{
  "JID": "CHDM,101,訴,406,20121011,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "406",
  "JDATE": "20121011",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　101年度訴字第406號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　洪天城\r\n選任辯護人　張崇哲律師\r\n　　　　　　楊佳勳律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度偵字第10073 號），本院判決如下：\r\n    主  文\r\n洪天城無罪。\r\n    理  由\r\n壹、程序部分（證據能力之認定）：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    ；被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至之4 等四條之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據，當事人、代理人或辯護人於法院調\r\n    查證據時，知有刑事訴訟法第159 條第1 項不得為證據之情\r\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\r\n    ，同法第159 條之5 定有明文。查本件檢察官所引用具傳聞\r\n    性質之書面資料，被告及其辯護人均不爭執該等證據之證據\r\n    能力，並同意使用作為認定事實之依據；本院復審酌該等書\r\n    面資料之取得過程並無瑕疵，與本案待證事實間復具有相當\r\n    之關聯性，以之作為本案證據尚無不當，是該等證據均具有\r\n    證據能力。\r\n二、本案下列引用之其餘非供述證據，經本院依法踐行調查證據\r\n    程序，公訴人、被告及其辯護人均不爭執各該證據之證據能\r\n    力，且亦查無依法應排除其證據能力之情形，是後述所引用\r\n    證據之證據能力均無疑義，先予敘明。\r\n貳、實體部分：\r\n一、公訴意旨略以：被告洪天城明知未依廢棄物清理法規定領有\r\n    廢棄物清除、處理許可文件，亦未經主管機關許可，不得從\r\n    事廢棄物貯存、清除、處理之工作，竟基於違法清除一般事\r\n    業廢棄物之犯意，於民國100 年5 月20日凌晨6 時許，以電\r\n    話聯絡不知情之陳英歷（另為不起訴處分），向之表明有2\r\n    車次乾淨之砂土欲借放在彰化縣芳苑鄉○○段第141 地號之\r\n    「進發砂場」內，經陳英歷應允後，即由洪天城電話聯絡姓\r\n    名、年籍不詳之人，以不詳車號之曳引車，至不詳之地點，\r\n    載運摻有農藥之嗆鼻而屬一般事業廢棄物砂土至「進發砂場\r\n    」內貯存堆置，迨陳英歷返回進發砂場內，發現堆置在砂場\r\n    內非屬一般乾淨砂土，表明不願借放後，再由洪天城電話聯\r\n    絡不知情之胡寅（另為不起訴處分），請胡寅電話聯絡\r\n    不知情之許智湧（另為不起訴處分），由許智湧電話聯絡不\r\n    知情之陳琮翔、張益令、張錫銘、楊坤山（另為不起訴處分\r\n    ），分別駕駛車牌號碼為GW-127號、608-JF號、IL-732號、\r\n    68 1- ZE號、KW-948號曳引車至「進發砂場」，以每臺車新\r\n    臺幣2,500 元之代價，清運上開一般事業廢棄物之砂土，隨\r\n    即於同日12時許，由許智湧電話聯絡不知情之彰化縣員林鎮\r\n    ○○段第787 地號土地所有權人張世長（另為不起訴處分）\r\n    ，告知為乾淨砂土，欲借貯存堆置在上址而經張世長同意，\r\n    又將前開一般事業廢棄物之砂土，貯存堆置在彰化縣員林鎮\r\n    ○○段第787 地號土地，嗣因砂土堆置之後，逐漸逸出農藥\r\n    味嗆鼻，經民眾檢舉而查獲上情，因認被告洪天城係涉犯廢\r\n    棄物清理法第46條第4 款之未依同法第41條規定領有許可文\r\n    件，而從事廢棄物清除罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又認定不利於被\r\n    告之事實，須依積極證據，苟積極證據不足為不利於被告事\r\n    實之認定時，即應為有利於被告之認定；再事實之認定應憑\r\n    證據，如未能發現相當證據，或證據不足以證明，自不能以\r\n    推測或擬制之方法，以為裁判基礎；另認定犯罪事實所憑之\r\n    證據，雖不以直接證據為限，間接證據亦包括在內，然無論\r\n    直接或間接證據，其為訴訟上之證明，須於通常一般之人均\r\n    不致於有所懷疑，而得確信其為真實之程度者，始得據之為\r\n    有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑\r\n    之存在時，即無從為有罪之認定（最高法院30年上字第816\r\n    號、30年上字第1831號、40年臺上字第86號及76年臺上字第\r\n    4986號判例意旨參照）。再者，刑事訴訟法第161 條已於91\r\n    年2 月8 日修正公佈，其第1 項規定：檢察官就被告犯罪事\r\n    實，應負舉證責任，並指出證明之方法。因此，檢察官對於\r\n    起訴之犯罪事實，應負提出證據及說服之實質舉證責任，倘\r\n    其所提出之證據，不足為被告有罪之積極證明，或其指出證\r\n    明之方法，無從說服法院以形成被告有罪之心證，基於無罪\r\n    推定之原則，自應為被告無罪判決之諭知（最高法院92年臺\r\n    上字第128 號判例意旨參照）。\r\n三、訊據被告洪天城固坦承知悉未領有廢棄物清理許可文件，不\r\n    得從事廢棄物之清理，惟堅詞否認有何違反廢棄物清理法之\r\n    犯行，並辯稱：伊處理的是別人賣給伊，係從水溝挖出來的\r\n    土等語。辯護人亦為被告辯護稱：被告並無違反廢棄物清理\r\n    法之故意，且該「不明土方」是否為工廠製程所產生之衍生\r\n    廢棄物污泥實有疑問，況被告所堆置之砂土是為加料後可再\r\n    利用之有價料等語。\r\n四、經查：\r\n  按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物二類；事業廢棄物又分為有害事業廢棄物及一般事業廢棄\r\n    物，廢棄物清理法第2 條第1 項定有明文。而建築廢棄物，\r\n    固屬於事業廢棄物之範圍，然依內政部訂頒之「營建剩餘土\r\n    石方處理方案」，營建剩餘土石方之種類包含建築工程、公\r\n    共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石\r\n    、磚、瓦、混凝土塊，因前揭營建剩餘土石方，其出產至使\r\n    用，均為資源利用狀態，故不以廢棄物認定。是以營建剩餘\r\n    之廢棄土石、磚瓦等物，如依「營建剩餘土石方處理方案」\r\n    之規範，可作為資源利用者，即不屬於上述廢棄物之範圍（\r\n    參最高法院92年度臺上字第1548號、91年度臺上字第7406號\r\n    判決意旨、臺灣高等法院暨所屬法院92年法律座談會刑事類\r\n    提案第44號審查意見）。又廢棄物清理法第39條第1 項規定\r\n    ：「事業廢棄物之再利用，應依中央目的事業主管機關規定\r\n    辦理，不受第28條、第41條之限制。」，又依同法第52條之\r\n    規定，貯存、清除、處理或再利用一般事業廢棄物，違反第\r\n    39條第1 項規定者，係處以行政罰鍰。現行廢棄物清理法關\r\n    於事業廢棄物之再利用，已授權中央目的事業主管機關制定\r\n    管理辦法管理之，不受同法第41條（即應向主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件）之限制，最高法院97年度臺上字第6250號判決意旨\r\n    參照。\r\n  本案貯存堆置在彰化縣員林鎮○○段第787 地號土地上（員\r\n    林鎮田中央巷36之56號旁空地）之「不明廢棄物」所採集樣\r\n    品送驗，經作「溶出毒性事業廢棄物毒性特性溶出程序（TC\r\n    LP）」，檢驗項目總鎘、總鉛、總銅、總鉻，檢測結果均未\r\n    超過有害事業廢棄物認定標準之溶出試驗標準值（總鎘1.0m\r\n    g/ L、總鉛5.0mg/L 、總銅15.0mg/L、總鉻5.0mg/L ），又\r\n    因有民眾反應疑似有農藥味道，緊急移置至彰化縣福興地區\r\n    區域性垃圾聯合處理場（芳苑鄉○○○段1081、1082地號）\r\n    ，並採樣，經作「溶出毒性事業廢棄物毒性特性溶出程序（\r\n    TCLP）」，檢驗項目農藥污染物（有機氯劑農藥、有機磷劑\r\n    農藥），其結果均未超過有害事業廢棄物認定標準之溶出試\r\n    驗標準值（有機氯劑農藥0.5mg/L 、有機磷劑農藥2.5m g/L\r\n    ），有彰化縣環境保護局100 年8 月9 日彰環廢字第100004\r\n    6644號函及後附之檢測報告3 份在卷供參（見100 偵6522號\r\n    偵查卷第105- 153頁）。再至廢棄物暫置地點（彰化縣福興\r\n    地區區域性垃圾聯合掩埋場）採集2 處混樣共約1 公斤樣品\r\n    ，經送取得行政院環境保護署核發許可證檢驗測定機構檢測\r\n    ，依「土壤污染管制標準」污染物管制項目檢測農藥（阿特\r\n    靈、可氯丹、二氯二苯基三氯乙烷《DDT 》、地特靈、安特\r\n    靈、飛佈達、毒殺芬、安殺番），依土壤樣品檢驗報告（報\r\n    告編號：R0000000C11 ）結果，其中飛佈達檢測值為0.031m\r\n    g/ kg （土壤污染管制標準值為0.2mg/kg）、阿特靈為0.01\r\n    4mg/ kg （土壤污染管制標準值為0.04mg/kg ），其他六項\r\n    農藥檢測值均為N.D.或小於檢量線第一點，綜上該批不明廢\r\n    棄物確含有少量農藥（飛佈達及阿特靈），惟尚未超過土壤\r\n    污染管制標準值，有卷附之彰化縣環境保護局100 年10月31\r\n    日彰環廢字第1000060958號函及後附土壤樣品檢驗報告足佐\r\n    （見同上偵卷第206-210 頁），由此可知本件「不明廢棄物\r\n    」所含成分，並未超過有害事業廢棄物之認定，且所含少量\r\n    農藥（飛佈達及阿特靈），亦未超過土壤污染管制標準值，\r\n    是故並非屬廢棄物清理法第2 條第1 項所規定，「有害事業\r\n    廢棄物」之範疇，先予敘明。\r\n  又證人即當時前往稽查之環保局人員洪犁騂於本院審理時結\r\n    證稱：稽查當天5 月20日，去的時候，是一種很刺鼻的味道\r\n    ，當時覺得這個味道很奇怪，看起來就是土，該土的外觀有\r\n    夾雜著一些鋼筋、混凝土塊、塑膠碗、木頭，依現場看起來\r\n    是土，但是土為何會有那種味道，一定是可能有摻什麼東西\r\n    ，或者是從哪裡挖來的，一般像我們知道的級配土方不可能\r\n    有那種味道，那個味道真的很重很難聞，所以依案件長期累\r\n    積的經驗法則或者過往的案例，而認定本案之廢棄物來源為\r\n    工廠製程所產生之衍生廢棄物污泥，係屬事業廢棄物等語（\r\n    見本院卷第76-77 頁），及其於同日審理時復證稱：伊是大\r\n    學資訊管理系畢業，到環保局當稽查人員之前沒有關於廢棄\r\n    物或者土壤相關的專業，稽查時有一個做比較久有經驗的帶\r\n    另一個，也就是伊是到環保局才開始學習這方面的專業，在\r\n    工廠製程產生的廢棄物污泥，它所有的有害物質都沒有超過\r\n    標準，這種所謂工廠產出的泥土，有些廢棄物可以再利用，\r\n    有些就是要經過合法機構載去合法的處理廠，要管制的所有\r\n    有毒物質都沒有超過國家列管的標準值，在評價上，也是要\r\n    有合法來源，因為我們都是根據它的來源去判定，重點是來\r\n    源不明，我們是以產源去判斷是屬於哪種事業廢棄物，沒有\r\n    合法來源，還有它本身的氣味是本案調查的重點，而氣味部\r\n    分的造成可能是從一些有污染的廠址挖出來的土，如果是有\r\n    害物質都沒有超標，就是味道很重的那種，有部分的污泥可\r\n    以進行再利用，可再利用的情況是經濟部公告的，一些像漿\r\n    紙污泥或紡織污泥，還有一些食品工廠的污泥，是可以再利\r\n    用再製，做成飼料或是一些產品，除了那些以外，其他的還\r\n    是要經過合法機構進行處理，本案的外觀看起來像是土堆，\r\n    裡面有石塊，那個刺鼻的味道，有可能是摻雜了工廠製程的\r\n    污泥，這個部分檢測不出來，也沒有辦法知道它從哪裡來的\r\n    ，如果一般的污泥混土的話，我們無法用現在的儀器去檢測\r\n    裡面摻有污泥，所以我們就會希望知道來源，再加上當天到\r\n    現場時，本案非常刺鼻的味道，所以沒有說明來源，而且味\r\n    道又特別重，跟一般從地裡挖出來的土的味道差很多，很像\r\n    人家在田裡噴農藥的那種味道，查獲當時外觀看起來是像一\r\n    個土堆，有堆石塊與泥土，上面有塑膠的東西只有夾雜幾個\r\n    ，沒有很多等語（見本院卷第78-81 頁），細繹其內容，可\r\n    知本案認定為「一般事業廢棄物」之要件為未提出其來源，\r\n    及該土堆有類似農藥的味道，非常刺鼻而為判斷依據。而彰\r\n    化縣環境保護局100 年12月19日彰環廢字第1000066890號函\r\n    謂：「…本案違規行為人，未能說明該批廢棄物來源為何，\r\n    係有隱瞞推卸之實，以規避本局後續產源追蹤及判別分類，\r\n    惟依所棄置廢棄物依常理推斷家戶產出之可能性小，又經驗\r\n    法則及過往案例，所棄置不明土方非一般民眾所熟知天然級\r\n    配土方，其來源應為工廠製程所產生之衍生廢棄物污泥，故\r\n    屬事業廢棄物」（見100 偵6522號偵查卷第219 頁），亦是\r\n    為同上之認定。然觀之本件「不明廢棄物」之外觀可見混凝\r\n    土塊、廢木材、鐵條、廢塑膠及夾雜粘塊狀、散發刺鼻味之\r\n    不明土方，有卷附彰化縣事業廢棄物處理稽查紀錄工作單可\r\n    參（見100 偵6522號偵查卷第34頁），再佐以所堆置砂土之\r\n    現場照片，其大部分為石塊、黑色土團，磚頭，並摻以極少\r\n    數之塑膠袋等（見同上卷第47-52 頁），復參以證人即當時\r\n    前往稽查之環保局人員洪犁騂於本院審理時結證稱：稽查當\r\n    天5 月20日去的時候，是一種很刺鼻的味道，當時覺得這個\r\n    味道很奇怪，看起來就是土，為何會有味道這麼重，回去之\r\n    後想一想，很像農藥的味道，之後才又做一次檢測農藥的動\r\n    作，該土的外觀有夾雜著一些鋼筋、混凝土塊、塑膠碗、木\r\n    頭等語（詳見本院卷第76頁反面、第77頁），可知該「不明\r\n    廢棄物」其為混凝土塊、廢木材（木頭）、鐵條（鋼筋）、\r\n    廢塑膠（塑膠碗）及夾雜粘塊狀之土方等物。依經濟部事業\r\n    廢棄物再利用管理辦法之附表所列之種類，應屬「石材廢料\r\n    」、「廢木材」、「廢鐵」、「廢塑膠」等物，且依上揭最\r\n    高法院判決意旨，可知本件「不明廢棄物」均為可再利用之\r\n    物，亦即屬廢棄物清理法第39條所規範，而不受同法第41條\r\n    （即應向主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物清除處理機構許可文件）之限制。是故被告從事本\r\n    案「不明廢棄物」之再利用，難謂與廢棄物清理法第46條第\r\n    4 款未依同法第41條規定領有許可文件而從事廢棄物清除罪\r\n    之構成要件相符。辯護人為被告辯護稱：被告所堆置之砂土\r\n    是為加料後可再利用之有價料等語，應屬有據。\r\n  至於被告對於本案「不明廢棄物」未能明確說明其來源，其\r\n    於警詢時表示不知其來源，要問胡寅，而於本院準備程序\r\n    時稱係彰化縣田尾鄉買的土，再於本院審理時則稱係購買水\r\n    溝挖出來的土，不知那個鄉鎮的，其前後不一，甚難信其何\r\n    者為真。又被告供稱向陳英歷購買石頭攪拌所購買之土，而\r\n    證人陳英歷卻證稱該2 車次之砂土係借放在「進發砂場」內\r\n    ，並無所謂以購買石頭攪拌之情（見100 偵6522號偵查卷第\r\n    11-12 頁警詢筆錄、第157-158 頁），則證人胡寅雖證稱\r\n    係拜託洪天城叫級配場混拌的，混拌的地點是在「進發砂場\r\n    」，自己要回填也可以，先寄放在許智湧的朋友那裡，如果\r\n    有人要買可以賣，不知道是這種土等語（見100 偵6522號偵\r\n    查卷第219 頁），互參觀之，甚難知悉本案土方之來源，惟\r\n    亦難遽此來源不明而推認本案「不明廢棄物」係屬廢棄物清\r\n    理法所規範之「一般事業廢棄物」，而認定本案之「不明廢\r\n    棄物」之清理，即應依廢棄物清理法第41條之規定取得許可\r\n    文件方得為之，甚屬明確。\r\n五、綜上所述，本院綜合全案之卷證資料，對於公訴意旨所提出\r\n    之各項證據逐一審認，因客觀上尚未達於通常一般人均不致\r\n    有所懷疑，而得確信其犯罪事實之程度，且依本案「不明廢\r\n    棄物」之認定係以來源不明及有刺鼻味道而認定係屬廢棄物\r\n    清理法中所規範之「一般事業廢棄物」，而非屬「事業廢棄\r\n    物之再利用」，顯然擅斷，依「罪證有疑，利於被告」之法\r\n    則，即應作有利於被告之認定。此外，本院復查無其他積極\r\n    證據足證被告有何公訴人所指之前揭犯行，揆諸前揭條文規\r\n    定及證據法則說明，被告部分犯行當屬不能證明，自應為被\r\n    告無罪判決之諭知。\r\n六、據上論斷，應依刑事訴訟法第301 條第1 項前段，判決如主\r\n    文。\r\n本案經檢察官李秀玲到庭執行職務。\r\n中    華    民    國  101     年    10    月    11    日\r\n                  刑事第五庭    審判長法官  周淡怡\r\n                                法      官  陳德池\r\n                                法      官  李淑惠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書(均須按他造當事人之人數附繕本)\r\n「切勿逕送上級法院」。\r\n中    華    民    國  101     年    10    月    11    日\r\n                                    書記官  張清秀"
}