{
  "JID": "TCDM,90,訴,595,20010427,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "595",
  "JDATE": "20010427",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第五九五號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　琨益有限公司　設臺中市○區○○里○○○○街一七四號一樓\r\n　　兼代 表 人　丙○○\r\n　　被　　　告　丁○○\r\n　　共同選任辯護人　劉喜\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一三五\r\n○號），本院判決如左：\r\n    主  文\r\n琨益有限公司之負責人及從業人員因執行業務，未依廢棄物清理法第二十條規定領有\r\n廢棄物清除、處理許可證或核備文件，從事廢棄物清除、處理，科罰金萬元。\r\n丙○○、丁○○共同連續未依廢棄物清理法第二十條規定領有廢棄物清除、處理許可\r\n證或核備文件，從事廢棄物清除、處理，各處有期徒刑壹年壹月，均緩刑貳年。\r\n  事  實\r\n一、丙○○係「琨益有限公司」（下稱琨益公司，設臺中市西區○○○○街一七四號\r\n    一樓）負責人，自民國八十三年九月一日起，為琨益公司經營空鐵桶買賣業務之\r\n    需要，向案外人傅丁山（業經臺灣臺中地方法院檢察署檢察官為不起訴處分）承\r\n    租坐落臺中市○○區○○段九三一之四號土地，放置其向案外人乙○○○化學公\r\n    司（下稱長春公司，設苗栗縣苗栗市福星里二四六號）及甲○○○行（設臺中縣\r\n    神岡鄉○○路七七六號）所收購之鐵桶。丁○○係丙○○之子，自八十七年十二\r\n    月間開始至琨益公司擔任司機並兼從事清洗鐵桶之工作。其二人明知從事廢棄物\r\n    之清除、處理者，應列明專業技術人員與清除之工具、方法、設備及場所，並向\r\n    地方主管機關申請核發廢棄物清除許可證，始得為之，丙○○竟未經申請許可，\r\n    即與丁○○共同基於概括犯意，自八十八年七月十六日廢棄物清理法修正公布施\r\n    行之後某日起至八十九年十二月十三日止，為執行琨益公司業務，連續多次在丙\r\n    ○○所承租之前述土地上，清洗向前述公司行號收購之鐵桶，並將鐵桶內殘存之\r\n    化學溶劑加以集中，而違法從事廢棄物之清除、處理。嗣於八十九年十二月十三\r\n    日，丙○○與丁○○正在前述土地上清洗鐵桶時，為行政院環境保護署中區稽查\r\n    大隊會同環保警察隊第二中隊人員當場查獲。\r\n二、案經臺中市警察局第四分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊之被告丙○○及丁○○二人對於其等分別係琨益公司之負責人及在該公司擔任\r\n    司機兼從事空桶清洗之工作，自八十八年七月十六日廢棄物清理法修正公布施行\r\n    之後，未依該法規定列明專業技術人員與清除之工具、方法、設備及場所，向地\r\n    方主管機關申請核發廢棄物清除許可證，即在被告丙○○承租之前述土地清洗鐵\r\n    桶並將其內殘存之化學溶劑加以集中等事實均不諱言，惟皆辯稱：琨益公司因係\r\n    從事空鐵桶買賣業務，倘該公司收購所得之空桶內尚殘留化學溶劑，其等均加以\r\n    集中，並未任意傾倒污染環境，其二人並不知廢棄物清理法已於八十八年七月十\r\n    六日公布，且清洗空桶依該法規定須申請許可始得為之，直到八十九年十二月十\r\n    三日行政院環境保護署中區稽查大隊稽查人員至其等堆置鐵桶之前述土地稽查後\r\n    ，其二人始知有此法律云云。經查，右揭事實，業據證人即行政院環保署稽查大\r\n    隊中區隊員劉嗣宗於本院審理時結證稱：伊於八十九年十二月三日會同環保警察\r\n    隊前往前述土地稽查時，發現琨益公司在該土地上放置裝有溶劑的五十五加侖的\r\n    鐵桶，還有一些裝有溶劑之小塑膠桶，據該公司負責人即被告丙○○表示該公司\r\n    係將鐵桶清洗乾淨再對外出售，此一行為涉及廢棄物的清除及處理，必須依廢棄\r\n    物清理法申請許可始得為之，但被告丙○○並未申請許可等語甚詳，另被告琨益\r\n    公司營利事業登記證營業項目，雖申請空桶買賣項目，惟空桶若殘留化學液（固\r\n    ）體，經清洗作業後，再行出售，則於清洗作業過程，涉有污染環境之虞者，應\r\n    於營利事業登記證申請廢棄物處理業項目後，再依環保法令取得廢棄物處理場設\r\n    置及操作許可證後，始得從事上開業務，琨益公司係未依法取得廢棄物清除、處\r\n    理許可證，即違法從事上開業務等情，亦據臺中市環境保護局中華民國九十年一\r\n    月十一日九０環四字第四四一號函敘甚明，此外復有行政院環境保護署督察工作\r\n    紀錄、該署中華民國八十九年十二月二十八日（89）環署督字第００七八二九六\r\n    號函、中華民國九十年二月九日（90）環署督字第０００八七二六號函、臺中市\r\n    環境保護局中華民國九十年一月五日九０環四字第００一四０號函各一件、照片\r\n    十二幀及臺中市政府營利事業登記證影本一件在卷足憑，是以被告丙○○與丁○\r\n    ○二人前述自白部分確與事實相符。又證人劉嗣宗另證稱：被告丙○○係將鐵桶\r\n    內殘留之溶劑集中在另一鐵桶內，且行政院環保署稽查大隊稽查人員會同環保警\r\n    察隊稽查結果，亦未發現被告丙○○及丁○○將廢溶劑隨處任意傾倒之情形等語\r\n    ，且被告琨益公司非法從事一般事業廢棄物清除及處理（清洗）作業，清洗後產\r\n    生之一般事業廢棄物仍貯存於廠區內，現場並未發現有害事業廢棄物及傾倒廢棄\r\n    物情事，亦經行政院環境保護署中華民國九十年二月九日（90）環署督字第００\r\n    ０八七二六號函覆明確，是公訴人於起訴書犯罪事實欄內所載：被告丙○○與丁\r\n    ○○清洗殘存於鐵桶內之甲苯及松香水等溶劑，嚴重危害土壤及地下水源等語，\r\n    純係未經查證即妄加推測之詞，殊無足採。然清洗空桶中殘留之化學液體，涉及\r\n    廢棄物之清除、處理，既如前述，被告丙○○身為被告琨益公司之負責人，卻未\r\n    依廢棄物清理法之規定，列明專業技術人員與清除之工具、方法、設備及場所，\r\n    並向地方主管機關申請核發廢棄物清除許可證，即因執行業務，而與琨益公司之\r\n    從業人員即被告丁○○，於被告丙○○所承租、用以放置被告琨益公司所收購鐵\r\n桶之土地上，從事前述廢棄物之清除、處理行為，自已違反同法第二十二條第二\r\n    項第四款之規定。又廢棄物清理法係經立法院通過並經總統公布周知之法律，被\r\n    告琨益公司為經營空鐵桶買賣業務，而有由被告丙○○及丁○○二人將收購所得\r\n    之鐵桶清洗後再行出售之必要，對於廢棄物清理法自應有所認知並應注意相關法\r\n    規之頒佈與施行，及遵守其相關規定，不得推諉為不知其規定而欲免除其刑罰。\r\n    而認識法律並遵守法律規定乃現代法治國家人民最基本之義務，此亦係我國刑法\r\n    第十六條明文規定：不得因不知法律而免除刑事責任之原因。我國刑法第十六條\r\n    既已明白揭示人民有知法之義務，若可因不知法律規定而免除其刑事責任，則人\r\n    民於犯罪後均可辯稱其不知法律之規定而要求免除其刑事責任，則現代法治國家\r\n    之法律秩序將因之崩解而蕩然無存。因之被告丙○○、丁○○二人辯稱其等不知\r\n    廢棄物清理法之施行，不應受該法律所規定之刑罰制裁，要無可採。綜上所述，\r\n    本件事證明確，被告丙○○、丁○○二人之犯行均堪認定，其二人與被告琨益公\r\n    司均應依法論罪科刑。\r\n三、依八十八年七月十四日修正公布，同年月十六日施行之廢棄物清理法第二十條前\r\n    段規定：「公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務\r\n    ，應列明專業技術人員與貯存、清理、處理之工具、方法、設備及場所，向地方\r\n    主管機關申請核發許可證」。該條所稱之公、民營廢棄物清除、處理機構，係指\r\n    擬經營廢棄物清除、處理業務者。其規範對象係對任何有意願經營廢棄物清除、\r\n    處理業務之機構及人民，並非指已經申請取得各項許可證之公、民營廢棄物清除\r\n    、處理機構而言。因此，廢棄物清理法第二十二條第二項第四款之規定，應包含\r\n    取得許可證之廢棄物清除、處理機構及個人非法經營廢棄物貯存、清除、處理業\r\n    務者。再按，廢棄物清理法第二十二條第二項第四款前段規定處罰擅自貯存、清\r\n    除、處理廢棄物之行為，所指依同法第二十條規定領有許可證或核備文件，為阻\r\n    卻違法之事由，非謂該款僅處罰公民營業者，否則一般人擅自清除廢棄物，無法\r\n    處罰，當違本法為改善環境衛生、維護國民健康之旨（最高法院八十九年度臺上\r\n    字第四八一四號判決可資參照）。再按，廢棄物清理法第二十條明定經營廢棄物\r\n    之貯存、清除或處理業務之要件，一須公民營機構始得為之，二須向地方主管機\r\n    關申請核發許可證。苟任何自然人或法人未以公民營機構之經營型態向地方主管\r\n    機關申請核發許可證，即擅自從事廢棄物之貯存、清除或處理等行為，自應依同\r\n    法第二十二條第二項第四款規定處罰。是核被告丙○○、丁○○所為，均係犯廢\r\n    棄物清理法第二十二條第二項第四款之未依廢棄物清理法規定領有廢棄物清除、\r\n    處理許可證或核備文件，從事廢棄物清除、處理罪。被告琨益公司之負責人及從\r\n    業人員即被告丙○○及丁○○因執行業務犯廢棄物清理法第二十二條第二項第四\r\n    款之罪，應依同條第四項規定科以罰金（琨益公司雖已辦理解散登記，有公司資\r\n    料基本查詢一件在卷可按，然法人於解散後，依公司法之規定，仍應行清算，於\r\n    清算之範圍內視為尚未解散，琨益公司並無呈報清算人或清算完結案件在本院繫\r\n    屬中，此有本院民事庭查詢單一紙存卷供參，是其法人人格並未消滅，本院自得\r\n    對其為諭知罪刑之實體判決，附此敘明）。被告丙○○及丁○○二人就前述犯行\r\n    ，有犯意聯絡及行為分擔，均係共同正犯；且其二人先後多次犯行，時間緊接，\r\n    所犯罪名相同，顯係基於概括之犯意為之，均為連續犯，爰依刑法第五十六條之\r\n    規定以一罪論，並皆加重其刑。公訴人漏未論及連續犯行，惟為起訴效力所及，\r\n    本院自得併予審理，附此敘明。爰審酌被告琨益公司負責人及從業人員即被告丙\r\n    ○○及丁○○未領有廢棄物清除、處理許可證即從事廢棄物之清除、處理，固屬\r\n    違法，惟被告丙○○及丁○○二人均無犯罪前科（見卷附臺灣臺中地方法院檢察\r\n    署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各二件）、素行良好\r\n    、且犯罪後均坦承所為、並隨即停止違法清除及處理廢棄物之犯行、且註銷琨益\r\n    公司營業登記、更向臺中市政府申請代為協助清理尚存放於被告丙○○為琨益公\r\n    司所承租前述土地上之空桶內溶液、以符合法令規定（見卷附申請書、請求書、\r\n    臺中市政府營利事業登記案件審查核准通知書及臺中市環境保護局中華民國九十\r\n    年一月二十日九０環四字第一八三五號函）、態度極為良好等一切情狀，分別量\r\n    處如主文所示之刑。末查，被告丙○○及丁○○二人前均未曾受有期徒刑以上刑\r\n    之宣告，有前述卷附臺灣高等法院被告全國前案紀錄表及臺灣臺中地方法院檢察\r\n    署刑案資料查註紀錄表各二份足憑，其二人因未諳法律規定致誤觸刑章，犯後均\r\n    坦承所為，並隨即停止非法清除、處理廢棄物之犯行，態度甚為良好，是其二人\r\n    經此次偵、審程序及刑之宣告教訓，日後當知所警惕，應無再次犯罪之虞，本院\r\n    因認對其等所宣告之刑，以暫不執行為適當，爰併予宣告緩刑二年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款、第四項，刑法第十一條前段、第二十八條、第五十六條、第七十四條第\r\n一款，罰金罰鍰提高標準條例第一條前段，判決如主文。\r\n中      華      民      國    九十      年      四      月    二十七    日\r\n                              臺灣臺中地方法院刑事第一庭\r\n                                  法  官  鍾  啟  煒\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\r\n分院( 須附繕本 )。\r\n                                  書記官\r\n中      華      民      國    九十      年      五      月      一      日\r\n附錄論罪科刑法條\r\n廢棄物清理法第二十二條第二項第四款、第四項：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n四未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清\r\n除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物\r\n者。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。"
}