{
  "JID": "TCDM,90,訴,628,20010411,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "628",
  "JDATE": "20010411",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第六二八號\r\n　　公　訴　人　台灣台中地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　選任辯護人　陳鴻謨律師\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請本院豐原簡易庭簡易判決處刑（九\r\n十年度偵字第九七五號），嗣經簽請改依通常程序審理（九十年度豐簡字第六八號）\r\n，本院判決如左：\r\n    主  文\r\n丙○○未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除、處理，\r\n累犯，處有期徒刑壹年貳月。\r\n    事  實\r\n一、丙○○前曾於八十七年九月間因違反森林法案件，經本院判處有期徒刑五月確定\r\n    ，並於八十八年三月十日易科罰金執行完畢。又丙○○係台中縣神岡鄉○○路五\r\n    二四巷二十五號溫將企業有限公司之實際負責人，溫將企業有限公司係從事砂石\r\n    買賣、運輸工作等業務，該公司因從事砂石買賣、運輸工作，其砂石常夾雜有木\r\n    料、磚石等廢棄物（屬一般事業廢棄物），該公司即將之堆置放於鄰近之台中縣\r\n神岡鄉○○路三００號神岡西側一百公尺處。丙○○其明知從事廢棄物之貯存、\r\n    清除、處理者，應列明專業技術人員與清除之工具、方法、設備及場所，並向地\r\n    方主管機關申請核發廢棄物清除許可證，始得為之，其竟未經申請許可，於八十\r\n    九年九月二十二日，派不知情之員工丁○○，在台中縣神岡鄉○○路三００號神\r\n    岡西側一百公尺處，清除、整理該處上之廢棄物，並任意以放火燃燒之方式違法\r\n    處理廢棄物，嗣於八十九年九月二十二日，在上址，為警當場查獲。\r\n二、案經台中縣警察局豐原分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告丙○○對有於八十九年九月二十二日，派員工丁○○，在台中縣神岡鄉\r\n    ○○路三００號神岡西側一百公尺處，清除、整理該處上之廢棄物，並以放火燃\r\n    燒之方式違法處理廢棄物之事實並不諱言，惟否認有違反廢棄物清除法之規定，\r\n    從事廢棄物清除、處理之犯行，辯稱：該土地係河川地段，原為其家父向台中縣\r\n    政府承租耕作多年，後為政府徵收，作為興建中二高用地，其中尚有一部分空地\r\n    未為徵收，而為不明人土傾倒廢棄物，其是將廢棄物整理，想再向政府承租耕作\r\n    等語。惟查本件於八十九年九月二十六日九時三十分許台中縣環境保護局稽查人\r\n    員會同台中縣警察局到場查獲時，丁○○係在上址清除、處理廢棄物，並坦承場\r\n    地即為溫將企業有限公司所占用，此有台中縣環境保護局事業廢棄物稽查紀錄表\r\n    影本在卷可憑。雖本件證人即神岡鄉新庄村守望相助隊隊長甲○○於本院審理中\r\n    ，到庭證稱被告丙○○曾要求其幫忙留意究係何人於上開地點傾倒廢棄物等情，\r\n    但甲○○亦稱其並未抓到，並不知是何人所倒的等語。自不能僅因該地前曾被偷\r\n    倒部分廢棄物，即可推定本件被告所處理之廢棄物，即為他人所偷倒。又本件被\r\n    告雖亦請求傳訊時證人長遠清除有限公司負責人乙○○，證明其是要委託長遠公\r\n    司清除，是長遠公司要求先加以集中整理以利清除，其並無自行處理之意云云，\r\n    惟查本件長遠公司負責人乙○○，雖到庭證稱本件被告確曾有要求該公司清理垃\r\n    圾，但又稱被告後來並未再連絡，此等證言，亦難否定被告有自行處理事業廢棄\r\n    物之事實。另本件被告之選任辯護人雖為被告辯護稱：廢棄物清理法第二十二條\r\n    第二項第四款所處罰之主體，應以公、民營廢棄物清除、處理機構之人為限，若\r\n    非前開主體，即不在該條款規範處罰之列，本件被告並非以清除、處理廢棄物為\r\n  業，應無前開條款之適用云云。惟查：廢棄物清理法第二十條前段規定：「公、\r\n    民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技\r\n    術人員與貯存、清理、處理之工具、方法、設備及場所，向地方主管機關申請核\r\n    發許可證」。該條所稱之公、民營廢棄物清除、處理機構，係指擬實際從事廢棄\r\n    物清除、處理業務者。其規範對象係對任何有意清除、處理廢棄物業務之機構及\r\n    人民，並非指已經申請取得各項許可證之公、民營廢棄物清除、處理機構而言。\r\n    因此，廢棄物清理法第二十二條第二項第四款之規定，應包含取得許可證之廢棄\r\n    物清除、處理機構及個人非法經營廢、從事棄物貯存、清除、處理業務者。再按\r\n    廢棄物清理法第二十二條第二項第四款前段規定處罰擅自貯存、清除、處理廢棄\r\n    物之行為，所指依同法第二十條規定領有許可證或核備文件，為阻卻違法之事由\r\n    ，非謂該款僅處罰公民營業者，否則一般人擅自清除、處理廢棄物，無法處罰，\r\n    當違本法為改善環境衛生、維護國民健康之旨（最高法院八十九年度台上字第四\r\n    八一四號判決可資參照）。又按廢棄物清理法第二十條明定經營廢棄物之貯存、\r\n    清除或處理業務之要件，一須公民營機構始得為之，二須向地方主管機關申請核\r\n    發許可證。苟任何自然人或法人未以公民營機構之經營型態向地方主管機關申請\r\n    核發許可證，即擅自從事廢棄物之貯存、清除或處理等行為，自應依同法第二十\r\n    二條第二項第四款規定處罰。因此被告之選任辦護人辯稱：廢棄物清理法第二十\r\n    二條第二項第四款所處罰之主體，應以公、民營廢棄物清除、處理機構之人為限\r\n    云云，尚有誤會，並此敘明。綜上所述，本件被告所辯，顯為卸責之詞，不足為\r\n    採，此外並有現場照片、台中縣環保局函等在卷可稽，被告犯行，應堪予認定。\r\n二、核被告所為，係犯廢棄物處理法第二十二條第二項第四款之罪，未依規定領有廢\r\n    棄物清除、處理許可證或核備文件，從事廢棄物清除、處理之罪。被告利用無犯\r\n    罪故意之丁○○犯本件之罪，為間接正犯。又被告曾於八十七年九月間因違反森\r\n    林法案件，經本院判處有期徒刑五月確定，並於八十八年三月十日易科罰金執行\r\n    完畢，此有台灣高等法院台中分院被告全國前案紀錄表在卷可憑，五年以內再犯\r\n    本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑。爰審酌被\r\n    告為圖私利，未經許可擅自、清除、處理廢棄物，影響環境衛生，惟念及被告僅\r\n    為一次犯行，且及時被查獲，損害不大等一切情狀，量處如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，廢棄物清\r\n理法第二十二條第二項第四款前段，刑法第十一條前段，第四十七條，判決如主文。\r\n中      華      民      國    九十      年      四      月     十一     日\r\n                                        法  官  柯  崑  輝\r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)，上訴於台灣高等\r\n法院台中分院。\r\n                                        書記官\r\n中      華      民      國    九十      年      四      月     十一     日\r\n附錄論罪科刑法條\r\n廢棄物清理法第二十二條第二項：有左列情形之一者，處一年以上五年以下有期徒刑\r\n，得併科一百萬元以下罰金︰\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n廢棄物清理法第二十條\r\n公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技\r\n術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可\r\n證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主管\r\n機關核准，始得發給許可證。"
}