{
  "JID": "TYDM,103,原訴緝,10,20150210,1",
  "JYEAR": "103",
  "JCASE": "原訴緝",
  "JNO": "10",
  "JDATE": "20150210",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　 103年度原訴緝字第10號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　林清華\r\n指定辯護人　本院公設辯護人 陳瑞明\r\n上列被告因違反廢棄物清理法案件，經檢察官追加起訴（99年度\r\n偵字第12650 號），被告於準備程序就被訴事實為有罪之陳述，\r\n經告知簡式審判程序意旨，並聽取當事人及辯護人之意見後，本\r\n院合議庭裁定改由受命法官獨任依簡式審判程序審理，並判決如\r\n下：\r\n    主  文\r\n林清華共同犯廢棄物清理法第四十六條第四款後段之非法清理廢\r\n棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹\r\n日，減為有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日\r\n。\r\n    事  實\r\n一、林清華為幸太企業股份有限公司（下稱幸太公司）之挖土機\r\n    司機，李太郎則為幸太公司之實際負責人，吳春美為幸太公\r\n    司之會計，並於民國95年間登記為負責人，蕭紹俠則為幸太\r\n    公司之經理兼現場負責人，林原平亦為幸太公司之挖土機司\r\n    機，渠等明知領有廢棄物處理許可文件，應依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物，亦知悉幸太公\r\n    司雖領有合法處理廢棄物許可，得以處理電弧爐煉鋼爐碴（\r\n    石）【下稱爐碴】，並用做道路工程級配料，但再利用過程\r\n    需使用絞碎機，並經破碎、磁選及篩分等處理手續，卻為圖\r\n    便利，並使砂石車及挖土機便利行走，由蕭紹俠依李太郎、\r\n    吳春美之指示，指揮林原平及林清華駕駛挖土機（蕭紹俠、\r\n    林原平上開犯行業經本院以100 年度訴字第272 號判決有罪\r\n    確定，李太郎、吳春美部分亦另經本院以99年度訴字第456\r\n    號為有罪判決），而共同基於未依廢棄物清除、處理許可文\r\n    件內容處理廢棄物之犯意，將幸太公司自91年起至96年4 月\r\n    止向「東和鋼鐵股份有限公司（下稱東和公司）」桃園廠所\r\n    取得之一般事業廢棄物即爐碴，於做為道路工程級配料之再\r\n    利用使用時，竟未以絞碎機處理，亦未經破碎、磁選及篩分\r\n    等手續，即埋入如附圖紅色網狀區域所示土地以及附表一編\r\n    號3 、4 所示地號之土地內，以強化路基便利砂石車及挖土\r\n    機行走運作。\r\n二、案經臺灣桃園地方法院檢察署檢察官自動簽分偵查後起訴。\r\n    理  由\r\n一、被告林清華所犯之罪，為死刑、無期徒刑、最輕本刑3 年以\r\n    上有期徒刑或高等法院管轄第一審案件以外之罪，而被告於\r\n    本院準備程序進行中，就被訴事實為有罪之陳述，經本院告\r\n    知簡式審判程序意旨，並聽取公訴人及被告之意見後，依刑\r\n    事訴訟法第273 條之1 第1 項之規定，裁定依簡式審判程序\r\n    審理。\r\n二、\r\n  上開犯罪事實，業經被告林清華於本院準備程序時坦承不諱\r\n    ，共同被告李太郎、蕭紹俠、林原平亦供稱有將自東和公司\r\n    取得之爐碴用做鋪路（見98年度偵字第1450號卷一第192 至\r\n    193 、第195 至196 、203 至204 、206 至208 、210 至21\r\n    2 頁），核與證人即東和公司會計徐炯秋、醫療護理師梁心\r\n    怡、勞安中心主任李宜宗於偵訊中證述明確（見98年度偵字\r\n    第1450號卷一第221 至223 、225 至227 、229 至231 頁）\r\n    ，且依東和公司申報之情形，亦得認東和公司所生產之爐碴\r\n    共有230,640.91公噸係交由幸太公司處理，有桃園縣政府環\r\n    境保護局98年4 月24日桃環廢字第0000000000號函暨檢附之\r\n    東和公司申報關聯圖、爐碴申報聯單清單、申報流程等卷證\r\n    資料在卷可參（見98年度偵字第1450號卷一第135 至138 、\r\n    142 至145 頁）；故上情本堪認定。\r\n  而附表一編號1 至6 所示地號之土地以及附圖紅色網狀區域\r\n    所示之土地，經開挖探測後堪認埋有一般事業廢棄物之爐碴\r\n    。\r\n  附圖紅色網狀區域所示土地則係經濟部水利署北區水資源局\r\n    進行中庄調整池工程廢棄物採樣調查後，依檢測結果套繪出\r\n    之爐碴分布區域，且經濟部水利署北區水資源局於中庄調整\r\n    池區域範圍內探勘後，於中庄調整池預定區域內之土地中，\r\n    如附表二所示地號之土地亦確實探勘出有爐碴存在等節，有\r\n    第二階段廢棄物清理費用明細表在卷可參（見本院原訴緝卷\r\n    第34頁）。堪認附圖紅色網狀區域所示土地經勘測後有爐碴\r\n    存在。\r\n  而附表一編號1 、6 所示地號之土地即檢察官開挖D 區域部\r\n    分，開挖時劃分為12個採樣區塊，其中D01 區塊之主要廢棄\r\n    物種類為爐碴等物，有南亞技術學院土木與環境工程系98年\r\n    3 月之桃園縣大溪鎮○○段○○○段000 號等18筆土地場址\r\n    分析（開挖D 區域部分）附卷可憑（見98年度偵字第1450號\r\n    桃園縣政府環境保護局檢測報告暨不明廢棄物性質數量分析\r\n    評估卷第107 、114 至133 頁）；則檢察官開挖D 區域部分\r\n    有開挖出爐碴物質。然檢察官開挖D 區域部分，D 區係劃分\r\n    為12個採樣區塊，僅有D01 區塊開挖出爐碴，本難認定D 區\r\n    域所有地號之土地均有爐碴物質，且依經濟部水利署北區水\r\n    資源局所做之探勘檢測，D 區域的紅色網狀區域僅有桃園縣\r\n    大溪鎮○○段○○○段○000 ○000 地號附近之1 小塊區域\r\n    ，恰與南亞技術學院採樣區塊D01 為約略相同之位置（見98\r\n    年度偵字第1450號桃園縣政府環境保護局檢測報告暨不明廢\r\n    棄物性質數量分析評估卷第103 頁），則檢察官開挖之D 區\r\n    域部分應僅能認如附圖於桃園縣大溪鎮○○段○○○段000\r\n    ○000 地號土地之紅色網狀區域有爐碴存在。至南亞技術學\r\n    院採樣之D08 區塊開挖出有灰渣物質，而D08 區塊約莫在同\r\n    地段第630 、632 、146 之3 地號之間，有南亞技術學院土\r\n    木與環境工程系98年3 月桃園縣大溪鎮○○段○○○段000\r\n    號等18筆土地場址分析之圖6 、表1 附卷可憑（見98年度偵\r\n    字第1450號桃園縣政府環境保護局檢測報告暨不明廢棄物性\r\n    質數量分析評估卷第103 、107 頁）；但經濟部水利署北區\r\n    水資源局探勘檢測中，就同地段第630 、632 、146 之3 地\r\n    號均未探勘出有爐碴存在，亦如附圖所示；且南亞技術學院\r\n    就附表一編號2 至5 所示地號所開挖出之物質，均明確記載\r\n    為爐碴，僅有就D08 部分記載為灰渣，則灰渣與幸太公司自\r\n    東和公司取得之爐碴是否為同一物質，亦非無疑，故難逕認\r\n    與幸太公司有關。是就檢察官開挖區域D 部分（即附表一編\r\n    號1 、6 所示地號之土地），應僅有如附圖所示同地段第62\r\n    8 、629 地號土地所示紅色網狀區域部分，有爐碴存在，併\r\n    予敘明。\r\n  而附表一編號2 、3 、4 、5 所示之桃園縣大溪鎮缺子段缺\r\n    子小段第591 之1 、180 、180 之1 、176 、606 、616 地\r\n    號之土地，經開挖檢測結果亦發現埋有爐碴等物質，有南亞\r\n    技術學院土木與環境工程系98年8 月之幸太砂石場不明廢棄\r\n    物性質數量分析計算與評估在卷可參（見98年度偵字第1450\r\n    號桃園縣政府環境保護局檢測報告暨不明廢棄物性質數量分\r\n    析評估卷第140 至199 頁）；故足認上開地號之土地確實有\r\n    爐碴物質。惟就下列事項說明如下：\r\n  追加起訴書就附表一編號2 之桃園縣大溪鎮○○段○○○段\r\n    ○000 ○0 地號（以下地段名稱仍以桃園縣改制為桃園市○\r\n    ○○○○○○○○○地段○000 ○0 地號併列，惟上開南亞\r\n    技術學院土木與環境工程系之報告，並無桃園縣大溪鎮○○\r\n    段○○○段○000 ○0 地號埋有爐碴之資料；然依經濟部水\r\n    利署北區水資源局所提供如附圖所示之資料，同地段第592\r\n    之1 地號之土地，確實檢測出有爐碴物質存在，故同地段第\r\n    592 之1 地號之土地，亦得認埋藏有爐碴。\r\n  而附表一編號3 、4 所示之桃園縣大溪鎮○○段○○○段○\r\n    000 號、第180 之1 地號經南亞技術學院開挖檢測確實含有\r\n    爐碴物質，業如前述，雖經濟部水利署北區水資源局所提供\r\n    之如附圖所示資料，同地段第180 號、第180 之1 地號之土\r\n    地顯然均未繪入代表有爐碴分布之紅色網狀區域，但南亞技\r\n    術學院前既已開挖檢測出爐碴物質屬實，自應認就同地段第\r\n    180 號、第180 之1 地號土地亦有爐碴物質存在。\r\n  另起訴書就附表一編號4 之桃園縣大溪鎮○○段○○○段○\r\n    000 ○0 地號雖與181 之2 地號併列，但依上開南亞技術學\r\n    院土木與環境工程系之報告，並無桃園縣大溪鎮○○段○○\r\n    ○段○000 ○0 地號土地之資料，且依經濟部水利署北區水\r\n    資源局所提供如附圖所示之資料，同地段第181 之2 地號之\r\n    土地，亦無檢測出爐碴物質，故僅能認同地段第180 之1 地\r\n    號土地埋藏有爐碴物質，起訴書將同地段第181 之2 地號土\r\n    地併予列入，尚有未合，併予敘明。\r\n  又附表一編號5 所示桃園縣大溪鎮○○段○○○段○000 ○\r\n    000 ○000 地號經南亞技術學院開挖檢測出有爐碴物質，且\r\n    依經濟部水利署北區水資源局提供之如附圖所示資料，上開\r\n    地號亦在附圖紅色網狀區域所示土地內，且同地段第606 、\r\n    616 地號土地為中庄調整池之區域內埋有爐碴物質之地段，\r\n    有第二階段廢棄物清理費用明細表在卷可憑（見本院原訴緝\r\n    卷第34頁），益徵上開地號內確實有爐碴物質存在。\r\n  是附圖紅色網狀區域所示土地以及如附表一編號3 、4 所示\r\n    地號之土地，均得認有掩埋爐碴。又檢察官開挖區域D 所開\r\n    挖之爐碴，經化驗後銅、鉛、鎘、鉻4 種重金屬濃度均低於\r\n    法規值，判定為一般事業廢棄物等節，有南亞技術學院土木\r\n    與環境工程系98年3 月桃園縣大溪鎮○○段○○○段000 號\r\n    等18筆土地場址分析附卷可憑（見98年度偵字第1480號桃園\r\n    縣政府環境保護局檢測報告暨不明廢棄物性質數量分析評估\r\n    卷第114 頁）；自足認幸太公司自東和公司取得之爐碴應屬\r\n    一般事業廢棄物。\r\n  幸太公司於91年3 月25日至97年4 月14日均有再利用機構之\r\n    身分，惟其核准內容應以絞碎機為再利用使用設備，用於工\r\n    程填地及道路工程時應先經破碎、磁選及篩分等處理。\r\n  經桃園縣政府環境保護局函覆因幸太公司於91年3 月25日取\r\n    得管制編號，惟當時相關公告並無檢核時間限制規定，直至\r\n    行政院環保署96年2 月27日環署廢字第0000000000號公告「\r\n    應以網路傳輸方式申報廢棄物之產出、貯存、清除、處理、\r\n    再利用、輸出及輸入情形之事業」事項4 規定後，始改以2\r\n    年為限，故確認幸太公司之再利用機構之身分期間應為91年\r\n    3 月25日起至97年4 月14日止，有桃園縣政府環境保護局10\r\n    3 年6 月24日桃環事字第0000000000號函之說明二、四在卷\r\n    可憑（見本院原訴緝卷第27至31頁），故堪認幸太公司於91\r\n    年3 月25日至97年4 月14日應有再利用業者之身分。\r\n  而桃園縣政府環境保護局函覆幸太公司經許可之再利用廢棄\r\n    物種類為爐碴（即電弧爐煉鋼爐碴（石）），且再利用用途\r\n    包括做為道路工程級配料，且再利用過程所使用之設備則為\r\n    絞碎機等節，有桃園縣政府環境保護局103 年6 月24日桃環\r\n    事字第0000000000號函之說明三暨附幸太公司再利用檢核歷\r\n    程、幸太公司申請再利用檢核資料附卷可參（見本院原訴緝\r\n    卷第27至31頁）；且依幸太公司收受東和公司爐碴期間之相\r\n    關規定，即91年1 月25日、92年11月6 日、94年3 月3 日、\r\n    95年3 月24日修正公布之「經濟部事業廢棄物再利用種類及\r\n    管理方式」，關於「電弧爐煉鋼爐碴（石）」之部分均有「\r\n    再利用於營建工程、水泥製品、工程填地及道路工程之混凝\r\n    土骨材或級配料，須先經破碎、磁選及篩分等處理」之規定\r\n    （見本院原訴緝卷第36至71頁反面、91至100 頁）；則幸太\r\n    公司如將向東和公司取得之爐碴用做工程填地或道路工程使\r\n    用，仍須先經破碎、磁選及篩分等處理手續。\r\n  而被告林清華於本院準備程序時供稱：幸太公司都直接將爐\r\n    碴鋪在軟爛的泥地，沒有事先經過處理（見本院原訴緝卷第\r\n    73頁反面至74頁），共同被告蕭紹俠、林原平亦為相類陳述\r\n    （98年度偵字第1450號卷一第207 、211 至212 頁）；又依\r\n    桃園縣政府環境保護局103 年6 月24日桃環事字第00000000\r\n    00號函、幸太公司之再利用檢核資料所示（見本院原訴緝卷\r\n    第27至31頁），堪認幸太公司配有絞碎機之機器，卻未為使\r\n    用，也未依上述「經濟部事業廢棄物再利用種類及管理方式\r\n    」規定為破碎、磁選及篩分等處理等節，自堪認定。\r\n  依附圖紅色網狀區域所示，多呈長條型，被告林清華以及共\r\n    同被告李太郎及蕭紹俠、林原平稱係用做鋪路、強化路面尚\r\n    屬可採；且依經濟部水利署北區水資源局勘測後估計爐碴回\r\n    填平均深度為0.1 公尺至2.6 公尺，有第二階段廢棄物清理\r\n    費用明細表附卷可憑（見本院原訴緝卷第34頁），故爐碴分\r\n    布確屬接近地表位置，益顯幸太公司將爐碴係用做鋪路、增\r\n    強路面硬度等節屬實，故應認幸太公司確實將爐碴用做道路\r\n    工程之再利用。而檢察官逕以開挖出爐碴即認幸太公司係掩\r\n    埋、堆置廢棄物，容認有誤，併予敘明。\r\n  按我國自60年代起，因社會環境變遷，工業快速發展，公害\r\n    日趨嚴重，乃制定廢棄物清理法以作因應，嗣經多次修正，\r\n    迄今法制堪稱已臻完備，綜其大要，將廢棄物分為「一般廢\r\n    棄物」與「事業廢棄物」2 大類，後者又分為「有害事業廢\r\n    棄物」和「一般事業廢棄物」2 種（第2 條第1 項第1 款；\r\n    第2 款第1 目、第2 目）。而廢棄物，顧名思義，乃指作廢\r\n    拋棄之物，但由於每個人對於物質之價值判斷不同，廢棄動\r\n    機、目的亦別，且某些物質之本性，並非一定會喪失其全部\r\n    之效用，甚至巧妙善用結果，可能化腐朽為神奇，是無論一\r\n    般廢棄物或事業廢棄物，皆設有准許再利用之規定（第12條\r\n    第1 項、第39條第1 項）；又關於廢棄物之清除、處理，必\r\n    須妥適為之，始能達到改善環境衛生、維護國民健康之立法\r\n    目的（第1 條），尤其事業廢棄物之清理，必須具有一定之\r\n    設備和專業能力，爰授權行政院環境保護署會同該目的事業\r\n    之中央主管機關訂定各種管理辦法（第28條第2 項以下），\r\n    然而，縱屬可以再利用之物質，仍有種種規範限制（第39條\r\n    第1 項、第2 項），非可任意處置，易言之，若有違反，依\r\n    第39條第1 項反面意旨，仍應成立第46條第4 款之「未依第\r\n    41條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n    容貯存、清除、處理廢棄物」罪（最高法院103 年度台上字\r\n    第3227號判決意旨參照）。而所謂廢棄物之清除、處理，依\r\n    事業廢棄物貯存清除處理方法及設施標準第2 條第2 、3 款\r\n    規定，所謂「清除」則指事業廢棄物之收集、運輸行為；至\r\n    於「處理」，指下列行為：中間處理：指事業廢棄物在最\r\n    終處置或再利用前，以物理、化學、生物、熱處理或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或穩定之行為。最終處置：指衛生掩埋\r\n    、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再\r\n    利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做\r\n    為原料、材料、燃料、填土或其他經中央目的事業主管機關\r\n    認定之用途行為，並應符合其規定者。從而，幸太公司向東\r\n    和公司取得爐碴之期間，雖具有再利用業者之身分，得以處\r\n    理爐碴，但幸太公司用做道路工程級配料使用，卻未依相關\r\n    規定或以絞碎機先行處理，均如前述，則幸太公司並無先行\r\n    處理，仍應構成廢棄物清理法第46條第4 項後段之非法清理\r\n    廢棄物罪。\r\n  綜上所述，本件事證已臻明確，被告犯行堪以認定，應予依\r\n    法論科。\r\n三、論罪科刑\r\n  核被告林清華所為，係犯廢棄物清理法第46條第4 款後段之\r\n    非法清理廢棄物罪；追加起訴書認係構成同款前段之罪，容\r\n    有誤認，均如前述。被告林清華與共同被告李太郎、吳春美\r\n    、蕭紹俠、林原平間，就上開犯行有犯意聯絡、行為分擔，\r\n    應論以共同正犯。\r\n  按廢棄物清理法第46條第4 款所規定之行為本質上具有反覆\r\n    性及延時性，其複次為（從事）廢棄物清理，乃其行為本質\r\n    所當然，為包括之一罪，無連續犯可言（最高法院95年度台\r\n    上字第2630號、94年台上字第6880號判決參照），被告林清\r\n    華自91年起至96年4 月止之違反廢棄物清理法犯行，包含複\r\n    次從事廢棄物清理之行為，揆諸前揭說明，應論以一罪。\r\n  又行為後法律有變更者，應依刑法第2 條第1 項從新從輕原\r\n    則予以比較適用，係指被告之行為完成或終止後，不論變更\r\n    修正前之刑罰法律，或修正後至法院裁判時之法律，均構成\r\n    犯罪而應科以刑罰者而言；倘實質上一罪之部分行為，已在\r\n    新法公布施行並生效之後，即非屬於行為後法律有變更，自\r\n    無刑法第2 條第1 項之適用，應逕行依裁判時之新法處罰（\r\n    最高法院90年度台上字第6237號判決參照），被告林清華犯\r\n    罪終止日係在95年7 月1 日刑法修正之後，自無新舊法比較\r\n    之問題，附此敘明。\r\n  又被告林清華固為幸太砂石廠之挖土機司機，惟係直接聽命\r\n    於幸太砂石廠之經理即共同被告蕭紹俠，此乃共同被告蕭紹\r\n    俠、林原平所坦認無誤；是被告林清華既受雇於人，之所以\r\n    為本案犯行，實係受共同被告蕭紹俠指示，而共同被告蕭紹\r\n    俠又係聽命於幸太砂石廠之實際負責人李太郎與吳春美，其\r\n    受雇主之指揮監督，不得不服從上命而參與共犯結構，被告\r\n    林清華之惡性顯與首謀、主使者迥然不同，尚非無可憫恕之\r\n    處，而被告林清華所犯之罪為最輕本刑1 年以上有期徒刑之\r\n    罪，綜上各情，本院認被告林清華可非難性實屬較低，科以\r\n    最低度刑仍嫌過重，辯護人以被告僅為最基層之受雇挖土機\r\n    司機，不具專業，係為工作、生活而接受公司指示，其認不\r\n    具期待可能性等語為被告林清華置辯，足敷憑採，爰依刑法\r\n    第59條，減輕其刑。\r\n  爰審酌被告林清華因受雇於幸太公司，從而參與非法掩埋事\r\n    業廢棄物爐碴，破壞環境，念其犯後終能坦承犯行，誠摯接\r\n    受審判之犯後態度，另參以被告林清華於本案中擔任之角色\r\n    及地位、共同被告蕭紹俠、林原平因本案經本院科處之刑度\r\n    ，以及被告林清華素行、犯罪之動機、目的、手段、所生危\r\n    害、所得利益、智識程度及生活狀況等一切情狀，量處如主\r\n    文所示之刑，並諭知易科罰金之折算標準。又被告林清華犯\r\n    罪終止日係在96年4 月間，遍查全卷並無事證足認其犯罪終\r\n    止日係在96年4 月24日以後，本諸罪疑惟輕、有疑唯利被告\r\n    之原則，應認其犯罪時間在96年4 月24日以前；且其係於10\r\n    1 年4 月20日始遭通緝，故非在中華民國九十六年罪犯減刑\r\n    條例施行前即遭通緝，而被告之犯罪行為係於96年4 月24日\r\n    之前，故符合中華民國九十六年罪犯減刑條例之減刑條件，\r\n    爰依該條例第2 條第1 項第3 款規定，減其宣告刑2 分之1\r\n    如主文所示，並就其減得之刑諭知易科罰金之折算標準。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第28條\r\n、第59條、第41條第1 項前段，中華民國九十六年罪犯減刑條例\r\n第2 條第1 項第3 款、第7 條、第9 條，判決如主文。\r\n本案經檢察官廖晟哲到庭執行職務。\r\n中    華    民    國   104    年    2     月    10    日\r\n                  刑事第七庭    法  官  丁俞尹\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                書記官  黃志微\r\n中    華    民    國   104    年    2     月    11    日\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附表一\r\n┌──┬──────────────┬───────┐\r\n│編號│    地    號                │備註          │\r\n├──┼──────────────┼───────┤\r\n│  1 │桃園縣大溪鎮缺子段缺子小段第│即追加起訴書附│\r\n│    │628 、629 、630 、631 、632 │表編號1 部分  │\r\n│    │號及未登錄地                │              │\r\n├──┼──────────────┼───────┤\r\n│  2 │桃園縣大溪鎮缺子段缺子小段第│即追加起訴書附│\r\n│    │591 之1 號、第592 之1 號    │表編號2 部分  │\r\n├──┼──────────────┼───────┤\r\n│  3 │桃園縣大溪鎮缺子段缺子小段第│即追加起訴書附│\r\n│    │180 號                      │表編號3 部分  │\r\n├──┼──────────────┼───────┤\r\n│  4 │桃園縣大溪鎮缺子段缺子小段第│即追加起訴書附│\r\n│    │180 之1 號                  │表編號4 部分  │\r\n├──┼──────────────┼───────┤\r\n│  5 │桃園縣大溪鎮缺子段缺子小段第│即追加起訴書附│\r\n│    │176 、606 、616 號          │表編號5 部分  │\r\n├──┼──────────────┼───────┤\r\n│  6 │桃園縣大溪鎮缺子段缺子小段第│即追加起訴書附│\r\n│    │146 之1 、146 之2 、146 之3 │表編號6 部分  │\r\n│    │、305、306號                │              │\r\n└──┴──────────────┴───────┘\r\n附表二\r\n┌──┬──────────────┬──────────┐\r\n│編號│    地    號                │備註                │\r\n├──┼──────────────┼──────────┤\r\n│  1 │桃園縣大溪鎮缺子段缺子小段第│見北區水資源局提供之│\r\n│    │604 、605 、606 、607 、608 │第二階段廢棄物清理費│\r\n│    │、615 、616 、617 、618 、61│用明細表F 欄估計爐碴│\r\n│    │9 、623 、624 、625 、880、8│面積欄對應之地號（見│\r\n│    │81 、882 、884 地號         │本院原訴緝卷第34頁）│\r\n└──┴──────────────┴──────────┘"
}