{
  "JID": "TYDM,103,審訴,1844,20150217,1",
  "JYEAR": "103",
  "JCASE": "審訴",
  "JNO": "1844",
  "JDATE": "20150217",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　 103年度審訴字第1844號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官 \r\n被　　　告　蕭士偉\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第20931 號），被告於本院準備程序進行中，就被訴事實\r\n為有罪之陳述，經本院告知簡式審判程序意旨，並聽取當事人之\r\n意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，\r\n判決如下：\r\n    主  文\r\n戊○○於他人保安林內，擅自占用，處有期徒刑壹年。緩刑貳年\r\n，並應於本件判決確定後陸個月內向公庫支付新臺幣貳拾萬元。\r\n    事  實\r\n一、戊○○明知未依廢棄物清理法第41條第1 項規定，向主管機\r\n    關申請並領有廢棄物清除許可文件，不得從事廢棄物之清除\r\n    業務；又坐落於桃園市蘆竹區（改制前為桃園縣蘆竹鄉○○\r\n    ○○段○○○段000000地號之土地係中華民國所有之保安林\r\n    （下稱「坑子口段海湖小段91-164地號保安林」），由行政\r\n    院農業委員會林務局（下稱林務局）管理，戊○○明知其非\r\n    上開保安林之所有權人，未經林務局之核准或同意，不得擅\r\n    自占用，詎其於民國103 年6 月間接受不知情之王美歷委託\r\n    ，負責新北市○○區○○○○○○○○○○區○○○○路00\r\n    號之1 之裝潢工程後，為圖一時之便，於未領有廢棄物清除\r\n    許可文件之情形下，竟基於違反規定清除廢棄物及占用保安\r\n    林地之犯意，於103 年8 月3 日下午5 時許，將上開裝潢工\r\n    程所產出之廢矽酸鈣板、廢電線、廢塑膠袋、廢保特瓶、廢\r\n    玻璃瓶、廢塑膠條等一般事業廢棄物以塑膠米袋裝呈為5 、\r\n    6 包後，駕駛車牌號碼00-0000 號自用小客貨車，載運至台\r\n    15線（即西濱快速道路）北上23公里處之外側車道，再將上\r\n    開一般事業廢棄物任意傾倒在該外側車道護欄旁即「坑子口\r\n    段海湖小段91-164地號保安林」上，而擅自占用該保安林約\r\n    20平方公尺及從事廢棄物之清除業務。嗣於翌日（即103 年\r\n    8 月4 日）上午11時許，林務局新竹林區管理處海岸林工作\r\n    站技術士李易達，巡視至「坑子口段海湖小段91-164地號保\r\n    安林」時，發現上開一般事業廢棄物，並報警處理，經警於\r\n    上開一般事業廢棄物中發現載有新北市○○區○○路00號之\r\n    1 地址之貨物保管單，進而循線查悉上情。\r\n二、案經內政部警政署保安警察第七總隊報請臺灣桃園地方法院\r\n    檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告戊○○所犯係死刑、無期徒刑或最輕本刑為3 年以\r\n    上有期徒刑以外之罪，亦非屬臺灣高等法院管轄第一審之案\r\n    件，其於準備程序中就被訴事實為有罪之陳述，經本院告知\r\n    簡式審判程序之旨，並聽取當事人意見後，經本院合議庭依\r\n    刑事訴訟法第273 條之1 第1 項規定裁定由受命法官獨任進\r\n    行簡式審判程序，合先敘明。\r\n二、上揭事實，業據被告分別於警詢、檢察官偵訊、本院準備程\r\n    序及審理時均坦承不諱（見偵字卷第20-22 頁背面、第76-7\r\n    9 頁，本院卷第29頁、第33頁），核與證人即頂替被告犯行\r\n    之甲○○（所涉頂替罪，俟到案後，由本院另行審理）、王\r\n    美歷、李易達、證人即被告友人謝國彬、證人即林務局新竹\r\n    林區管理處告訴代理人丁○○分別於警詢、檢察官訊問及本\r\n    院準備程序時之證述相符（見偵字卷第33-35 頁、第41-42\r\n    頁背面、第53-54 頁背面、第58-59 頁背面、第76-79 頁，\r\n    本院卷第29頁），復有現場蒐證照片、車牌號碼00-0000 號\r\n    自用小客貨車之車輛查詢清單報表、貨物保管單、森林被害\r\n    告訴書、桃園市○○區○○○段○○○段000000地號被害位\r\n    置圖、桃園市○○區○○○段○○○段000000地號之土地登\r\n    記謄本（列印時間103 年8 月26日）、地籍圖謄本、桃園市\r\n    政府環境保護局環境稽查工作紀錄表（稽查時間103 年8 月\r\n    27日）、廢棄物照片、內政部警政署保安警察第七總隊指認\r\n    犯罪嫌疑人紀錄表及戊○○之相片影像資料查詢結果（王美\r\n    歷指認戊○○）、車牌號碼0000-00 號汽車之車輛查詢清單\r\n    報表、行政院農業委員會林務局103 年12月25日林政字第00\r\n    00000000號函暨檢附之行政院農業委員會102 年9 月6 日農\r\n    林務字第0000000000號公告（內含桃園市境內編號1105飛砂\r\n    防止保安林檢訂前後區域明細表）等附卷可稽（見偵字卷第\r\n    23頁、第26頁、第31-32 頁、第43-52 頁、第55-57 頁、第\r\n    60頁，本院卷第17-22 頁背面），是認被告上開任意性自白\r\n    ，核與事實相符，足堪採信。本件事證明確，被告上揭犯行\r\n    ，已堪認定，應予依法論科。\r\n三、論罪科刑：\r\n  按廢棄物清理法所稱廢棄物，分下列二種：（一）一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    足以污染環境衛生之固體或液體廢棄物；（二）事業廢棄物\r\n    ：1.有害事業廢棄物：由事業所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物。2.一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物；\r\n    又從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第2 條第1 項、第41條第1 項前段分別定有明\r\n    文。次按廢棄物清理法第46條第4 款所規定犯罪構成要件行\r\n    為，計有貯存、清除及處理，其中所謂「清除」，係指事業\r\n    廢棄物之收集、運輸行為，行政院環境保護署發布之事業廢\r\n    棄物貯存清除處理方法及設施標準第2 條第2 款規定甚明。\r\n    經查，事實欄所載之事業廢棄物之種類及數量，並無污染之\r\n    疑慮，即不具有影響人體健康或污染環境之毒性或危險性，\r\n    此業經林務局新竹林區管理處告訴代理人丁○○於本院準備\r\n    程序中證述明確（見本院卷第29頁），是事實欄所載之事業\r\n    廢棄物，依上開規定均屬一般事業廢棄物，核先敘明。次查\r\n    被告未領有廢棄物清除許可文件，平常從事裝潢工作所產生\r\n    之一般事業廢棄物，係委託其他合法業者處理，此業經被告\r\n    於警詢中供陳明確（見偵字卷第22頁），是被告依法不得從\r\n    事廢棄物清除業務，然被告竟於事實欄所載時、地，駕駛上\r\n    開箱型車載送而運輸前揭一般事業廢棄物至「坑子口段海湖\r\n    小段91-164地號保安林」傾倒，依廢棄物清理法第46條第4\r\n    款、事業廢棄物貯存清除處理方法及設施標準第2 條第2 款\r\n    規定，自該當未依規定領有廢棄物清除許可文件，從事廢棄\r\n    物清除之構成要件。\r\n  又查，桃園市○○區○○○段○○○段000000地號為國有保\r\n    安林，此有行政院農業委員會林務局103 年12月25日林政字\r\n    第0000000000號函暨檢附之行政院農業委員會102 年9 月6\r\n    日農林務字第0000000000號公告（內含桃園市境內編號1105\r\n    飛砂防止保安林檢訂前後區域明細表）在卷可考（見本院卷\r\n    第17-22 頁背面），被告將上開一般事業廢棄物傾倒在上開\r\n    國有保安林地上而擅自占用，除犯森林法第51條第3 項、第\r\n    1 項之於他人保安林內，擅自占用罪外，同時該當刑法第32\r\n    0 條第2 項竊佔罪之構成要件，惟森林法第51條第3 項、第\r\n    1 項為刑法第320 條第2 項之特別規定，依特別法優於普通\r\n    法之法律原則，應依森林法第51條第3 項、第1 項之規定處\r\n    斷（最高法院70年台上字第491 號判例意旨可茲參照）。\r\n  核被告所為，係犯廢棄物清理法第46條第4 款未依廢棄物清\r\n    理法規定領有廢棄物清除許可文件，從事廢棄物清除罪及森\r\n    林法第51條第3 項、第1 項之於他人保安林內擅自占用罪。\r\n  被告所犯上開2 罪間，係一行為而觸犯數罪名，應依刑法第\r\n    55條想像競合犯之規定，從一重依森林法第51條第3 項、第\r\n    1 項之於他人保安林內，擅自占用罪處斷。公訴意旨認應從\r\n    一重之違反廢棄物清理法第46條第4 款處斷云云，容有誤會\r\n    ，併此敘明。\r\n  爰審酌被告為圖一時之便，未依規定取得廢棄物清除、許可\r\n    文件，竟將一般事業廢棄物載運至國有保安林傾倒，而從事\r\n    一般事業廢棄物清除業務，並竊佔國有保安林，既妨害環境\r\n    保護主管機關對於廢棄物之監督管理，影響環境衛生，危害\r\n    國民身心健康，又同時危害主管機關設置保安林以維護國防\r\n    、保育、景觀、防止土石崩落、保護居民安全等目的，然衡\r\n    以被告運輸、傾倒一般事業廢棄物之數量、占用國有保安林\r\n    地之面積及犯罪後坦承犯行之態度，再斟酌被告自承以裝潢\r\n    為業，月收入約新臺幣6 、7 萬元，已婚、扶養2 名未成年\r\n    子女，與妻子、小孩同住，雙薪家庭之生活狀況等一切情狀\r\n    （見本院卷第33頁背面），量處如主文所示之刑，以示懲儆\r\n    。\r\n  被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣\r\n    高等法院被告前案紀錄表在卷可憑，念其本次因短於思慮，\r\n    致罹本罪，且其於本院審理中表示悔意，足見被告經此刑之\r\n    教訓，自當知所警惕，而無再犯之虞，本院綜核各情，認前\r\n    開對其所宣告之刑，以暫不執行為適當，爰併予宣告緩刑2\r\n    年，並為使被告能於本案中深切記取教訓，避免其再度犯罪\r\n    ，使其於緩刑期內能深知警惕，爰依刑法第74條第2 項第4\r\n    款之規定，諭知被告應於本件判決確定後6 個月內向公庫支\r\n    付新臺幣20萬元，以啟自新。\r\n四、應依刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段\r\n    ，第310 條之2 、第454 條第1 項，廢棄物清理法第46條第\r\n    4 款、森林法第51條第3 項、第1 項，刑法第11條前段、第\r\n    55條、第74條第1 項第1 款、第2 項第4 款，判決如主文。\r\n五、如不服本判決應於收受判決後10日內向本院提出上訴書狀，\r\n    並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆\r\n    滿後20日內向本院補提理由書（均須按他造當事人之人數附\r\n    繕本）「切勿逕送上級法院」。\r\n本案經檢察官黃柏嘉到庭執行職務。\r\n中    華    民    國   104    年    2     月    17    日\r\n                    刑事審查庭    法  官  郭俊德\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。 \r\n                                  書記官  徐珮綾  \r\n中    華    民    國   104    年    2     月    24    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n森林法第51條\r\n於他人森林或林地內，擅自墾殖或占用者，處6 月以上5 年以下\r\n有期徒刑，得併科新臺幣60萬元以下罰金。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5 年以上12年以下有期徒刑，得併科新臺幣100 萬元以下罰\r\n金，致重傷者，處3 年以上10年以下有期徒刑，得併科新臺幣80\r\n萬元以下罰金。\r\n第一項之罪於保安林犯之者，得加重其刑至二分之一。\r\n因過失犯第一項之罪致釀成災害者，處1 年以下有期徒刑，得併\r\n科新臺幣60萬元以下罰金。\r\n第一項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。"
}