{
  "JID": "TPHM,93,上訴,2897,20050331,1",
  "JYEAR": "93",
  "JCASE": "上訴",
  "JNO": "2897",
  "JDATE": "20050331",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　93年度上訴字第2897號\r\n上　訴　人\r\n即　被　告　癸○○\r\n上　訴　人\r\n即　被　告　丑○○\r\n上　訴　人\r\n即　被　告　子○○\r\n上　訴　人\r\n即　被　告　戊○○\r\n上　訴　人\r\n即　被　告　巳○○\r\n上五人共同\r\n選任辯護人　莊守禮　律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣新竹地方法院\r\n九十二年度訴字第三五五號，中華民國九十三年六月十一日第一\r\n審判決（起訴案號：臺灣新竹地方法院檢察署九十二年度偵字第\r\n七九號、二五七九號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於癸○○、丑○○、子○○、戊○○、巳○○部分撤銷\r\n。\r\n癸○○共同違反不得在他人山坡地內，擅自從事採取土石之使用\r\n規定，累犯，處有期徒刑拾月。扣案之挖土機（型號200、300）\r\n兩台均沒收之。\r\n丑○○、子○○、戊○○、巳○○共同違反不得在他人山坡地內\r\n，擅自從事採取土石之使用規定，各處有期徒刑陸月，如易科罰\r\n金，均以參佰元折算壹日，均緩刑年。扣案之挖土機（型號20\r\n0、300）兩台均沒收之。\r\n    事  實\r\n一、庚○○（業經原審以共同連續未依規定領有廢棄物清理法清\r\n    除、處理許可文件，從事廢棄物清除、處理，累犯，判處有\r\n    期徒刑壹年捌月確定）明知新竹縣新豐鄉○○段八一０地號\r\n    之溜地（地目：溜、使用分區：山坡地保育區、使用地類別\r\n    ：水利用地，下稱系爭土地）係何鷹家、何啟杰、何啟政、\r\n    何松雄、何起權、何啟堯、何啟桐、何鵬家、何玉卿、賴玉\r\n    珍、何張元妹、何啟亮、何臺家、何啟境等人共有，為山坡\r\n    地保育區之法定山坡地，非經地主何鷹家等共有人之同意下\r\n    ，不得擅自占用上開土地，在該處從事挖取土石之工作，竟\r\n    於九十一年十一月六日，與新竹縣新豐鄉○○段八一０地號\r\n    土地共有權人之一丙○○，以簽訂系爭土地溜地整池工程為\r\n    名，雙方約定：工程總價新台幣（下同）三十五萬元，工程\r\n    期限自簽約十日內開工，於三十工作天內完成，且該工程所\r\n    有申請手續，由庚○○負責向新竹縣政府建設局水利課申請\r\n    核准。詎庚○○未事先向主管機關申請核准及許可，為謀取\r\n    挖掘該土地上較深層處之乾淨土石後再轉賣他人之利益，竟\r\n    先於九十一年十一月十三日上午八時許起，以新臺幣（下同\r\n    ）每日二千元之代價，雇用不詳名字之丁○○○，再由該名\r\n    丁○○○出面以每日七千元及一趟四百元之代價，雇用數名\r\n    不詳姓名、年籍之成年男子，分別擔任挖土機駕駛及砂石車\r\n    司機，以挖土機挖掘，由砂石車載運至寅○○負責經營之砂\r\n    石場（即欣綸企業社、欣倫企業社）。嗣於同（十三）日經\r\n    新竹縣新豐鄉公所農業課課員壬○○會同警方前往上開溜地\r\n    查報，延至同年十二月六日，新竹縣政府派農業局技士辛○\r\n    ○前往上開溜地勘查，發現該地仍未依水土保持法規定，先\r\n    擬具水土保持計畫，送請主管機關核定，而開挖山坡地，影\r\n    響水土保持，乃於同年十二月十一日，開具違反水土保持法\r\n    之行政處罰處分書。\r\n二、庚○○被查獲處分後，仍不知悔改，於九十一年十二月二十\r\n    五日上午僱用具犯意聯絡之癸○○（曾因違反區域計畫法案\r\n    件，經判處有期徒刑三月，於九十年六月八日執行完畢）擔\r\n    任現場監工，再由癸○○雇用丑○○、子○○擔任挖土機司\r\n    機，雇用戊○○、巳○○擔任砂石車司機，癸○○與丑○○\r\n    、子○○、戊○○、巳○○均明知該八一０地號溜地為山坡\r\n    地保育區之法定山坡地，未經地主何鷹家等共有人之同意，\r\n    不得擅自占用上開土地，在該處從事挖取土石之工作，竟於\r\n    附圖Ｂ所示位置，由癸○○擔任現場監工，丑○○、子○○\r\n    以挖土機挖掘土石，戊○○、巳○○駕駛砂石車，將挖取之\r\n    土石由砂石車載運以每立方米二百八十元之價格販賣予至寅\r\n    ○○負責經營之砂石場（即欣綸企業社、欣倫企業社）並載\r\n    回沙質泥土回填，以免挖掘之坑洞太大，引人注目。嗣於九\r\n    十一年十二月二十五日十四時三十分許，經壬○○會同新竹\r\n    縣警察局竹北分局山崎派出所警員申○○等，新竹縣環境保\r\n    護局稽查員己○○等，再次前往系爭土地，查得癸○○、丑\r\n    ○○、子○○、戊○○、巳○○除繼續從事上開行為外，尚\r\n    至欣倫砂石場搬運土方，用以回填因開挖所造成之坑洞，且\r\n    清除現場之建築廢棄物，裝載至砂石車上載運至苗栗縣西湖\r\n    鄉之鴨母坑棄土場處理，並當場扣得丑○○、子○○所有之\r\n    挖土機各一台（型號200、300），及戊○○所駕駛之車號Ｈ\r\n    Ｎ–四六一號（燁龍汽車貨運股份有限公司所有）、巳○○\r\n    所駕駛之ＡＭ–六三二號（鴻富通運股份有限公司）營業用\r\n    曳引車各一部而查獲。經實測結果，癸○○等挖取土石之範\r\n    圍如附圖Ｂ所示，佔用面積95.765平方公尺，另供回填之沙\r\n    質泥土土堆如附圖Ｃ所示，佔用面積39.628平方公尺。\r\n三、庚○○於九十一年十二月二十六日前往新竹縣警察局竹北分\r\n    局山崎派出所投案，警方於當日上午九時三十分許，會同庚\r\n    ○○、癸○○及新竹縣環境保護局稽查員甲○○等，再次前\r\n    往系爭土地現場勘查。旋丙○○自越南返台，即於九十二年\r\n    一月八日上午九時三十分許，另會同辛○○、壬○○、庚○\r\n    ○、乙○○○○，前往系爭土地勘查，始知庚○○為實際行\r\n    為人，而非丙○○，新竹縣政府乃將先前對丙○○之行政處\r\n    分撤銷，另於九十二年一月十五日，以庚○○未依水土保持\r\n    法規定，先擬具水土保持計畫，送請主管機關核定，而擅自\r\n    開挖山坡地及回填土方為由對庚○○以新竹縣政府農保字第\r\n    0920000868-2號，執行違反水土保持法案件處分書，處罰鍰\r\n    十二萬元，並命立即停止一切非法開發、使用行為，於挖填\r\n    地表儘速實施全面植生復舊，並應於九十二年三月三十一日\r\n    前，完成植生覆蓋率或造林成活率達百分之七十以上。\r\n四、案經新竹縣警察局竹北分局報告及臺灣新竹地方法院檢察署\r\n    檢察官簽分偵辦。\r\n    理  由\r\n一、上訴人及被告等之供述及辯解：\r\n    訊據上訴人即被告癸○○、丑○○、子○○、戊○○、巳○\r\n    ○等人固不否認有從事右開事實所指之挖取土石各項工作，\r\n    被告丑○○、子○○、戊○○、巳○○等人亦坦承未經丙○\r\n    ○以外之其他土地所有權人同意，無使用權源擅自從事占用\r\n    他人山坡地採取土石，惟矢口否認有何違法之情事，被告癸\r\n    ○○辯稱庚○○有提供合法資料云云。被告丑○○、子○○\r\n    、戊○○、巳○○等人則均以：是因為庚○○接到通知要他\r\n    把這塊地植生復舊，所以我們才會去現場處理，我們只是賺\r\n    工錢，不知有何違法云云。\r\n二、認定犯罪事實所憑之證據及理由：\r\n（一）程序部分：\r\n      本件被告癸○○、丑○○、子○○、戊○○及巳○○等人\r\n      所犯均係死刑、無期徒刑、最輕本刑為三年以上有期徒刑\r\n      以外之罪，其於原審準備程序中就被訴事實為有罪之陳述\r\n      ，經法官告知簡式審判程序之旨，並聽取公訴人、被告及\r\n      辯護人之意見後，原審認為適宜由受命法官獨任進行簡式\r\n      審判程序，裁定本件改行簡式審判程序，由受命法官獨任\r\n      為之，經核並無不合。又因改行簡式審判程序，關於證據\r\n      調查之次序、方法之預定、證據調查請求之限制、證據調\r\n      查之方法，證人、鑑定人詰問之方式等，不受第一百五十\r\n      九條第一項、第一百六十一條之二、第一百六十一條之三\r\n      、第一百六十三條之一及第一百六十四條至第一百七十條\r\n      規定之限制（刑事訴訟法第273-2條參照），先予敘明。\r\n（二）山坡地之認定：\r\n      查坐落新竹縣新豐鄉○○段810、811、813、817地號土地\r\n      ，於65年4月29日公布施行（嗣於75年1月10日、87年1 月\r\n      7日、91年6月12日先後修正公布）之山坡地保育利用條例\r\n      後，經行政院於68年11月21日以台六十八經字第一一七０\r\n      一號函核定，台灣省政府於69年2月6日以六十九府農山字\r\n      第一二０一六六號公告為法定山坡地，並有新竹縣政府94\r\n      年2月24日府農保字第094003060 4號函覆上開地號土地，\r\n      為依山坡地保育利用條例第三條第三款規定所劃定公告之\r\n      山坡地在案（見本院卷237頁），其保育、利用應依山坡\r\n      地保育利用條例之規定，甚明。\r\n（三）被告等共同採取土石及其使用土地範圍、權屬：\r\n  １、被告等共同採取土石之認定：\r\n      同案被告庚○○被查獲後，仍於同年十二月二十五日上午\r\n      ，雇用癸○○擔任現場監工，再由癸○○雇用丑○○、子\r\n      ○○擔任挖土機司機，雇用戊○○、巳○○擔任砂石車司\r\n      機，業據被告癸○○、丑○○、子○○、戊○○、巳○○\r\n      等五人供述在卷。經本院於九十三年十二月十四日上午十\r\n      時履勘現場，發現現場留有坑洞一處（如附圖Ｂ），坑洞\r\n      旁有土堆一堆，挖掘附圖Ｂ所示坑洞檢視，該被挖掘之坑\r\n      洞土石摻有天然級配，挖掘如附圖Ｃ所示土堆之土石檢視\r\n      ，該土堆之土石均摻有沙質的泥土，有履勘筆錄可憑。到\r\n      場之被告癸○○、丑○○、子○○、戊○○、巳○○等五\r\n      人於本院履勘現場時均供稱：挖掘土石的位置，即如豎立\r\n      竹子上端綁紅線的位置、範圍（即附圖Ｂ所示），被告癸\r\n      ○○稱：我是現場的監工，在現場如附圖Ｂ所示位置用挖\r\n      土機挖取天然級配，再用附圖Ｃ所示細沙回填到Ｂ點位置\r\n      因挖取天然級配所造成的坑洞，被告戊○○稱：這細沙是\r\n      從欣倫砂石場載二車過來準備要回填挖取溜地之天然級配\r\n      後填平之用，這細沙成分是砂石場經過過濾以後摻有混泥\r\n      土的細沙作為回填之物。被告巳○○稱：這細沙是從欣倫\r\n      砂石場載三車過來準備要回填挖取溜地之天然級配後填平\r\n      之用。被告癸○○又稱：係同案被告庚○○指示挖掘的範\r\n      圍的，我們是邊挖掘土石天然級配，邊以砂石回填坑洞，\r\n      以免挖掘面積坑洞過大，引起別人的注目等語。又證人即\r\n      當地村長卯○○於本院準備程序中亦證稱：第一次與第二\r\n      次去現場查看，都是在挖取土石（見本院九十三年十一月\r\n      九日準備程序筆錄），證人申○○於本院履勘現場時證稱\r\n      ：我是在九十一年十二月二十五日下午二時十六分到現場\r\n      的，會同新竹縣新豐鄉公所農業課壬○○到現場查察取締\r\n      的時候，被告戊○○、巳○○稱：要將挖掘的土石運送到\r\n      苗栗縣西湖箱子鴨母坑棄土場處理，但經我會同被告戊○\r\n      ○、巳○○到苗栗縣西湖箱子鴨母坑棄土場查證的時候，\r\n      實際上並未運送到此地處理，而是送到欣倫砂石場處理。\r\n      被告戊○○、巳○○均坦承稱：挖掘的土石是運送到欣倫\r\n      砂石場處理，不是運送到苗栗縣西湖箱子鴨母坑棄土場處\r\n      理（見本院九十三年十二月十四日勘驗筆錄），有本院履\r\n      勘筆錄可憑，並有現場照片附卷足佐。再者，據新竹縣新\r\n      豐鄉公所陳報本件山坡地違規使用查報情形為：九十一\r\n      年十一月十三日查報，違規使用情形為未經申請經有關單\r\n      位核准，逕行開挖取石違反山坡地水土保持規定，經該所\r\n      於九十一年十一月十三日上午十時會同山崎派出所前往取\r\n      締並通知立即停止開挖。九十一年十二月二十五日查報\r\n      ，違規使用情形為本案前經會同警方查處並經新竹縣政府\r\n      處理違法罰款在案，不得開挖，但使用人庚○○等五人未\r\n      經申請私自開挖丸石運走以泥土倒回，違反水保規定，經\r\n      本所於九十一年十二月二十五日下午二時會  同山崎派出\r\n      所取締查處，並將現場人員庚○○等五人送辦等情，有新\r\n      豐鄉公所九十一年十一月十三日、九十一年十二月二十五\r\n      日「山坡地違規使用查報表」二紙影本可據。經本院勘驗\r\n      檢視卷存取締查處時現場照片（偵查卷五一頁下方、五四\r\n      頁、五五頁、一三八頁上方、一三九頁下方」、原審卷「\r\n      第一七二頁上方」等照片），照片所示卡車上顯皆為乾淨\r\n      而屬天然級配之砂石，而非垃圾，有本院94年1月12日勘\r\n      驗筆錄足憑。由新豐鄉公所於現場查處所開具之上開山坡\r\n      地違規使用查報表」所載及現場所攝照片可知，承辦人員\r\n      至現場勘查結果，不論是九十一年十一月十三日，或係被\r\n      告等人於九十一年十二月二十五日所涉行為，被告等人均\r\n      係在挖取砂石（被告等再以泥土倒回），而非清理廢棄物\r\n      ，至堪明顯。再查，證人寅○○係砂石場（即欣綸企業社\r\n      、欣倫企業社）之實際負責經營之人，九十一年十二月二\r\n      十五日當天，被告癸○○除向其購買土沙十八台用以載回\r\n      採取砂石之現場回填外，當日所採取之砂石亦皆係載運到\r\n      證人寅○○所經營之砂石場賣給證人寅○○，此部土砂與\r\n      砂石互為買、賣之事實，業據證人寅○○證述綦詳，參以\r\n      被告等人當日被取締移送偵查後，被告癸○○為備當天辦\r\n      理交保手續之用，隨即央請證人午○○前往寅○○之砂石\r\n      場先行請領當日販賣砂石款項中之十萬元（因尚未詳細結\r\n      算，故僅先取十萬元）準備辦理交保，有午○○前往向寅\r\n      ○○請領砂石款項之支出傳票影本在卷足憑。至隔日准予\r\n      交保，午○○才將前述款項帶至地檢署先為癸○○、巳○\r\n      ○、丑○○三人辦理交保（偵卷七一至七三頁），待癸○\r\n      ○交保免予羈押後，再由癸○○至提款機領錢為子○○、\r\n      戊○○二人辦理交保（偵卷七四、五頁），證人午○○所\r\n      述渠前往向證人寅○○拿取販賣砂石款項之事實，自足以\r\n      輔助證人寅○○所言雙方確存有買土沙及賣砂石之情，則\r\n      被告等人挖取、販賣砂石之情即確屬事實，再由本件之全\r\n      部事實觀之，挖取砂石販賣係有利可圖之舉，而清運垃圾\r\n      廢棄物卻係要付給他人（廢棄物清理場）費用的賠錢生意\r\n      ，且在行情上係一車廢棄物的處理費要高過一車未清洗的\r\n      砂石，惟查本件並查無任何人曾支付出此清運廢棄物之費\r\n      用，且「鴨母坑棄土場」在查獲日亦無與被告癸○○或同\r\n      案被告庚○○有任何之往來，而是日亦無本件所涉之車輛\r\n      進出該棄土場，足證被告等人確係在採取販賣土石，再購\r\n      買土沙回填，而非在清運垃圾廢棄物，極明。\r\n  ２、使用土地範圍、權屬：\r\n    被告等挖取土石之範圍如附圖Ｂ所示，佔用面積95.765平\r\n      方公尺，另供回填之沙質泥土土堆如附圖Ｃ所示，佔用面\r\n      積39.628平方公尺，均經本院於94年1月12日履勘明確，\r\n      並囑託新竹縣新湖地政事務所實測，而附圖Ｂ、Ｃ所示挖\r\n      取土石之範圍及堆放回填之沙質泥土土堆位置，均位在新\r\n      竹縣新豐鄉○○段八一０地號土地上，有新竹縣新湖地政\r\n      事務所93年12月14日新湖地測字第0930005790號檢送土地\r\n      複丈成果圖足據，上開八一０地號土地所有權人為何鷹家\r\n      、何啟杰、何啟政、何松雄、何起權、何啟堯、何啟桐、\r\n      何鵬家、何玉卿、賴玉珍、何張元妹、何啟亮、何臺家、\r\n      何啟境等人共有，有土地登記簿謄本在卷可憑（見本院卷\r\n      第176、177頁）。\r\n    本院於94年01月12日履勘時，發現現場留有如附圖Ａ所示\r\n      廢土一堆（佔用面積116.296平方公尺），位在新竹縣新\r\n      豐鄉○○段八一七地號土地上（該地號土地所有權人為辰\r\n      ○○○、未○○、劉思攸、李美玫等人共有，有土地登記\r\n      簿謄本在卷足憑），現已雜草叢生，據新竹縣政府農業局\r\n      辛○○證稱：新竹縣新豐鄉公所農業課壬○○已於九十一\r\n      年十一月十三日已會同警方到過現場查報，並有在系爭土\r\n      地上照像照片在偵查卷第九十七、九十八頁，而在偵查卷\r\n      第五十四頁上方照片已顯示有廢土堆，如示意圖Ａ所示，\r\n      該廢土堆從照片研判，應係外來之廢土，我是在九十一年\r\n      十二月六日據新竹縣新豐鄉公所農業課查報，才到現場勘\r\n      查的，我到現場勘查的時候，該Ａ廢土堆就已經存在等語\r\n      （見本院九十三年十二月十四日勘驗筆錄），而查被告癸\r\n      ○○、丑○○、子○○、戊○○、巳○○等人於九十一年\r\n      十二月二十五日始受雇於庚○○挖取土石，如附圖Ａ所示\r\n      廢土一堆，要與被告等無涉。\r\n（四）未經員興段八一０地號土地所有權人同意，無使用權源擅\r\n      自從事採取土石之使用（被告占用他人山坡地採取土石之\r\n      犯意認定）：\r\n  １、被告使用新竹縣新豐鄉○○段八一０地號土地範圍、權屬\r\n      ，已如前述，而於土地採取土石，乃事實上之處分行為，\r\n      依民法第819條第2項規定應得共有人全體之同意（併參見\r\n      土地法第34條之一），非共有人得單獨為之。上開八一０\r\n      地號土地所有權人為何鷹家、何啟杰、何啟政、何松雄、\r\n      何起權、何啟堯、何啟桐、何鵬家、何玉卿、賴玉珍、何\r\n      張元妹、何啟亮、何臺家、何啟境等人共有，有土地登記\r\n      簿謄本在卷可憑，丙○○僅係共有人之一，被告癸○○於\r\n      本院審理中雖供稱：渠等是清除上面的土石，庚○○有提\r\n      供合法的資料云云，惟始終無法提出正當使用上開地號土\r\n      地之證明文件，以供查證，再者，同案被告庚○○雖提出\r\n      其與地主丙○○就新竹縣新豐鄉員興村八一０地號溜地整\r\n      池工程所訂立之承包契約書乙份（見偵查卷第四一至四八\r\n      頁），姑不論溜地整池工程屬共有物之改良性質，依民法\r\n      第820條第3項規定非經共有人過半數，並其應有部分合計\r\n      已過半數者之同意不得為之，該契約書亦僅共有人之一丙\r\n      ○○簽名同意，仍未符上開規定，且溜地整池工程，與採\r\n      取土石同意書，性質非同，況同案被告庚○○於原審法院\r\n      審理時坦承係於第一次被查獲後由其個人所擬、為了向縣\r\n      政府申請溜地整地所訂立的假契約等語（見原審卷第一六\r\n      ０頁反面、九十三年五月二十五日審判筆錄），證人丙○\r\n      ○就此接受訊問時亦閃躲其詞，被訊以是否要告被告庚○\r\n      ○偽造文書時又稱先保留意見，被告庚○○辯稱其與地主\r\n      丙○○約定向其承租該溜地，並負責整池，代價是三十五\r\n      萬元，挖出來的土石約一萬多立方米，日後賣給回收場約\r\n      六十萬元則歸丙○○所有等詞，參諸證人即負責處理同案\r\n      被告庚○○與地主丙○○間土地處理事宜之代書何繼相，\r\n      業已於偵查中就地主丙○○本人其實是知道並同意被告庚\r\n      ○○在其所有之土地上整地一事，到庭證述在卷（見上開\r\n      訊問筆錄），可見同案被告庚○○與地主丙○○洽商，付\r\n      款予丙○○，以整地為名，實則租用該山坡地挖取土石出\r\n      售牟利，其未經丙○○以外之其他土地所有權人同意，無\r\n      使用權源擅自從事採取土石之使用，至明。同案被告庚○\r\n      ○顯無法提出合法使用該山坡地挖取土石之權源證明，被\r\n      告丑○○、子○○、戊○○、巳○○等人於本院審理中坦\r\n      承於上開地號土地挖取土石沒有經過丙○○以外其他地主\r\n      的同意（見本院94年1月14日審判程序筆錄），應與事實\r\n      相符。而被告癸○○稱庚○○有提供合法資料云云，顯不\r\n      足採，縱同案被告庚○○提出溜地整池工程承包契約書，\r\n      亦與現場挖取土石作業不合，無可採信，被告癸○○、丑\r\n      ○○、子○○、戊○○、巳○○等人未經丙○○以外之其\r\n      他土地所有權人同意，無使用權源擅自從事占用他人山坡\r\n      地採取土石，足堪認定。\r\n  ２、復據被告癸○○供承：伊是庚○○僱用擔任現場監工，再\r\n      由伊雇用丑○○、子○○擔任挖土機司機，雇用戊○○、\r\n      巳○○擔任砂石車司機。挖取乾淨的土石運出，載運乾淨\r\n      土方進來回填。載運土方到現場回填一車要六百元，載運\r\n      土石出去一車要九百元。一立方米的砂石賣二百八十元，\r\n      庚○○從中抽取八十元，其餘的費用均歸伊所有。而僱用\r\n      怪手、貨車運費、伙食費、租用地上鐵板等的費用均歸伊\r\n      負擔。在該溜地挖取土石之前，庚○○有拿公文給我們看\r\n      ，但事先，伊沒有向庚○○要求提出水土保持計畫（見本\r\n      院九十三年十月二十六日準備程序筆錄），被告丑○○、\r\n      子○○兄弟供稱：共同擔任開挖土機的司機，是被告癸○\r\n      ○在九十一年十二月二十五日僱用，挖取乾淨的土石方，\r\n      且載運乾淨土方進來回填。提供自己挖土機，八個小時七\r\n      千元，七千元包含便當、挖土機的運費（見本院九十三年\r\n      十月二十六日準備程序筆錄）。被告巳○○供稱：是駕駛\r\n      自己的拖車載運砂石，係被告癸○○在九十一年十二月二\r\n      十五日僱用，載運土方進去，並且把土石載運出去，工資\r\n      以趟計，砂石一趟九百元，土石一趟六百元，當天土方只\r\n      有載入三趟，土石載出三趟（見本院九十三年十月二十六\r\n      日準備程序筆錄），被告戊○○亦供承：是開砂石車的司\r\n      機，在九十一年十二月二十五日僱用，工資跟砂石車老闆\r\n      算，一萬元抽二千三百元砂石車老闆的工資是以趟計，一\r\n      趟砂石九百、一趟土石六百，當天作就被查獲，我土方只\r\n      有載入一台，土石載出二台等語（見本院九十三年十月二\r\n      十六日準備程序筆錄），而庚○○非法採取土石，已於九\r\n      十一年十一月十三日經新竹縣新豐鄉公所農業課課員壬○\r\n      ○會同警方前往上開溜地查報，延至同年十二月六日，新\r\n      竹縣政府派農業局技士辛○○前往上開溜地勘查，於同年\r\n      十二月十一日，開具違反水土保持法之行政處罰處分書，\r\n      業據證人壬○○、辛○○證實，並有處分書可據，庚○○\r\n      僱用被告癸○○擔任現場監工，再由癸○○雇用丑○○、\r\n      子○○擔任挖土機司機，雇用戊○○、巳○○擔任砂石車\r\n      司機，均在庚○○非法採取土石被查獲之後，參以被告等\r\n      被查獲時均偽稱挖掘的土石要運送到苗栗縣西湖箱子鴨母\r\n      坑棄土場處理（按實際上係運送到欣倫砂石場），據擔任\r\n      砂石車司機之被告巳○○本院履堪現場時坦稱：此乃伊提\r\n      供之建議，就其認知，警察調查時稱：挖掘的土石要運送\r\n      到苗栗縣西湖箱子鴨母坑棄土場處理，非運送到欣倫砂石\r\n      場，就會沒事等語（見本院九十三年十二月十四日勘驗筆\r\n      錄），其等事先擬妥於警察調查時之因應（應付）方法，\r\n      對非法採取土石，顯然知情，並具有犯意聯絡，至明。\r\n（五）綜上所述，被告等之犯行，事證明確，應於依法論科。至\r\n      於辯護人原聲請訊問證人午○○，待證事項無非係有無向\r\n      證人寅○○拿取款項，何種款項，用以佐證寅○○所言雙\r\n      方係買、賣土沙及砂石之事實，惟上開事實已明，且辯護\r\n      人於準備程序中表示捨棄訊問，即無再行傳訊之必要，併\r\n      予敘明。\r\n三、論罪：\r\n（一）按在山坡地為下列經營或使用，其土地之經營人、使用人\r\n      或所有人，於其經營或使用範圍內，應實施水土保持之處\r\n      理與維護︰四、採取土石... 又在公有或他人山坡地內，\r\n      不得擅自墾殖、占用或從事前條第一款至第九款之開發、\r\n      經營或使用；又違反第十條規定者，處六月以上五年以下\r\n      有期徒刑，得併科新台幣六十萬元以下罰金，山坡地保育\r\n      利用條例第9條第4款、第10條、第34條第1項分別訂有明\r\n      文。本件被告癸○○、丑○○、子○○、戊○○、巳○○\r\n      等人未經丙○○以外之其他土地所有權人同意，無使用權\r\n      源擅自占用他人山坡地從事採取土石，核其等所為，係違\r\n      反山坡地保育利用條例第10條規定，而犯同條例第34條第\r\n      一項之罪。又該條係對無使用權人所設處罰規定，為刑法\r\n      上竊佔罪之特別法，毋庸再依竊佔罪論處。\r\n（二）被告等人間就上開犯行，被告癸○○與庚○○間，被告癸\r\n      ○○並與被告丑○○、子○○、戊○○、巳○○等人間，\r\n      有犯意之聯絡與行為之分擔，均為共同正犯。\r\n（三）被告癸○○有違反麻醉藥品管理條例案件前科，復於八十\r\n      九年間因違反區域計畫法案件，經原審判處有期徒刑三月\r\n      確定，於九十年六月八日易科罰金執行完畢，有臺灣新竹\r\n      地方法院檢察署刑案資料查註紀錄表及本院被告全國前案\r\n      紀錄表各一份在卷足參，其於受有期徒刑之執行完畢後五\r\n      年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第\r\n      四十七條規定加重其刑。\r\n四、撤銷改判及科刑之理由：\r\n    原審就被告癸○○、丑○○、子○○、戊○○、巳○○等予\r\n    以論罪科刑，固非無見，惟查：被告癸○○、丑○○、子○\r\n    ○、戊○○、巳○○等違反山坡地保育利用條例第三十四條\r\n    第一項之規定，而未違反廢棄物清理法第四十一條第一項規\r\n    定，不得依廢棄物清理法第四十六條第一項第四款規定科以\r\n    刑責，原審認事用法不無違誤。被告癸○○、丑○○、子○\r\n    ○、戊○○、巳○○等上訴意旨否認犯罪，指摘原判決不當\r\n    ，固無理由，惟原判決既有可議，自應將原判決關於癸○○\r\n    、丑○○、子○○、戊○○、巳○○部分撤銷。爰審酌被告\r\n    庚○○為能將地表下層之乾淨土石外運以謀取暴利，竟在明\r\n    知法令規定之情形下，猶執意犯罪，並找來本身即在從事廢\r\n    棄物清除工作之共犯癸○○一同犯罪，而其餘被告為圖自己\r\n    之利益竟即罔顧公共利益而犯罪，及其等之品行、生活狀況\r\n    、智識程度、犯罪所生之損害與犯罪後之態度等一切情狀，\r\n    分別量處如主文所示之刑，以資警惕。末查，被告丑○○、\r\n    子○○、戊○○、巳○○等四人前均未曾受有期徒刑以上刑\r\n    之宣告，有臺灣新竹地方法院檢察署刑案資料查註紀錄表及\r\n    本院被告全國前案紀錄表等在卷足參，其等經本次偵、審過\r\n    程之教訓，今後當知警惕，信無再犯之虞，本院認前開對其\r\n    等所宣告之刑，以暫不執行為適當，爰併各諭知緩刑三年，\r\n    以勵自新。末按山坡地保育利用條例第三十四條第五項沒收\r\n    之機具（非違禁物），未明示「不問屬於犯人與否，沒收之\r\n    」之特別規定，自應回歸刑法第三十八條第一項第二款、第\r\n    三項之規定辦理，即應以被告所有者為限始得宣告沒收。查\r\n    本件當場扣得挖土機各一台（型號200、300），分屬丑○○\r\n    、子○○所有，業據被告丑○○、子○○於警訊中供認無訛\r\n    （見偵字第七九號第11頁、第23頁），其為載運土石之機具\r\n    ，應依山坡地保育利用條例第三十四條第五項規定沒收之。\r\n    至於扣得戊○○所駕駛之車號ＨＮ–四六一號曳引車一部，\r\n    車主為燁龍汽車貨運股份有限公司（設桃園縣平鎮市○○里\r\n    ○○街１４９號８樓），巳○○所駕駛之ＡＭ–六三二號營\r\n    業用曳引車一部，車主為鴻富通運股份有限公司（設苗栗縣\r\n    苗栗市勝利里榮興１之２號一樓），非屬被告所有，業經戊\r\n    ○○、巳○○供明，並有車號查詢汽車車籍資料二紙在卷足\r\n    據，自不得宣告沒收。\r\n五、不另為無罪之諭知部分：\r\n（一）公訴意旨：\r\n      公訴意旨另以：庚○○（業經原審以共同連續未依規定領\r\n      有廢棄物清理法清除、處理許可文件，從事廢棄物清除、\r\n      處理，累犯，判處有期徒刑壹年捌月確定）於九十一年十\r\n      一月六日，與新竹縣新豐鄉○○段八一０地號土地所有權\r\n      人丙○○簽訂系爭土地溜地整池工程，雙方約定：工程總\r\n      價三十五萬元，工程期限自簽約十日內開工，於三十工作\r\n      天內完成，且該工程所有申請手續，由庚○○負責向新竹\r\n      縣政府建設局水利課申請核准。詎庚○○未事先向主管機\r\n      關申請核准及許可，僱用具犯意聯絡之現場監工癸○○，\r\n      挖土機駕駛丑○○、子○○，砂石車司機戊○○、巳○○\r\n      ，將不詳姓名人士以前非法傾倒在系爭土地上之建築廢棄\r\n      磚頭、木板、布、塑膠管（袋）等物挖開，直接挖取系爭\r\n      土地深層乾淨、具經價價值之土石外運謀利，迄至九十一\r\n      年十一月十三日，經新竹縣新豐鄉公所農業課課員壬○○\r\n      會同警方前往系爭土地查報，延至同年十二月六日，新竹\r\n      縣政府派農業局技士辛○○前往系爭土地勘查，於同年十\r\n      二月十一日，以新竹縣政府農保字第091131583- 2號執行\r\n      違反水土保持法案件處分書，對丙○○處罰鍰六萬元，並\r\n      命立即停止一切非法開發、使用行為，於挖填地表儘速實\r\n      施全面植生復舊。嗣於九十一年十二月二十五日十四時三\r\n      十分許，經壬○○會同新竹縣警察局竹北分局山崎派出所\r\n      警員申○○等，新竹縣環境保護局稽查員己○○等，再次\r\n      前往系爭土地，查得癸○○、丑○○、子○○、戊○○、\r\n      巳○○除繼續從事上開行為外，尚至欣倫砂石場搬運土方\r\n      ，用以回填因開挖所造成之坑洞，且清除現場之建築廢棄\r\n      物，裝載至砂石車上載運至苗栗縣西湖鄉之鴨母坑棄土場\r\n      處理，並當場扣得丑○○、子○○所有之挖土機各一台（\r\n      型號20 0、300），及戊○○所駕駛之車號ＨＮ–四六一\r\n      號、巳○○所駕駛之ＡＭ–六三二號營業用曳引車各一部\r\n      而查獲；而於九十一年十二月二十六日，庚○○前往新竹\r\n      縣警察局竹北分局山崎派出所投案，警方於當日上午九時\r\n      三十分許，會同庚○○、癸○○及新竹縣環境保護局稽查\r\n      員甲○○等，再次前往系爭土地現場勘查。旋丙○○自越\r\n      南返台後，再定期勘查，始知庚○○為實際行為人，乃撤\r\n      銷先前對丙○○之行政處分，改對庚○○處罰鍰十二萬元\r\n      ，並命立即停止一切非法開發、使用行為，及植生綠化。\r\n      案經新竹縣警察局竹北分局報告及檢察官簽分偵辦。因認\r\n      被告癸○○、丑○○、子○○、戊○○、巳○○均亦違反\r\n      廢棄物清理法第四十一條第一項之規定，均應依廢棄物清\r\n      理法第四十六條第一項第四款規定科以刑責。並認被告癸\r\n      ○○、丑○○、子○○、戊○○、巳○○於九十一年十二\r\n      月二十五日查獲前即與被告庚○○有共同犯意聯絡，亦有\r\n      違反山坡地保育利用條例第十條之規定，應依山坡地保育\r\n      利用條例第三十四條第一項規定科以刑責。\r\n（二）起訴論據及被告之供述暨辯解：\r\n      公訴人認被告等人涉有上開罪嫌，無非以：訊據被告庚○\r\n      ○、癸○○、丑○○、子○○、戊○○、巳○○除挖取系\r\n      爭土地土石外運謀利一節外，餘皆坦承不諱，然查：右開\r\n      未經主管機關核准，在山坡地為溜地整理、廢棄物處理、\r\n      開挖土石外運，暨未經主管機關申請核發公民營廢棄物清\r\n      除處理機構許可文件後，從事廢棄物清除、處理之事實，\r\n      業經被害人丙○○指述在卷，並經證人即新竹縣新豐鄉公\r\n      所課員壬○○、新竹縣政府農業局技士辛○○、山崎派出\r\n      所警員申○○、新竹縣環境保護局稽查人員己○○、甲○\r\n      ○、乙○○○○證述屬實，復有新竹縣政府九十一年十二\r\n      月十一日農保字第091131583-2號執行違反水土保持法案\r\n      件處分書、新竹縣新豐鄉山坡地違規使用查報表、新竹縣\r\n      環境保護局稽查工作紀錄表、私人水利地、溜地整地申請\r\n      書（為庚○○單方面所擬，雖於九十一年十一月二十二日\r\n      ，遞至新竹縣新豐鄉公所祕書室申請，惟核准權責機關為\r\n      新竹縣政府，而新竹縣政府迄本件案發前，均未核准，癸\r\n      ○○等人即行動工）、系爭土地登記謄本及地籍圖謄本、\r\n      系爭土地溜地整池工程契約書、代保管單、查獲現場照片\r\n      （九十一年十二月二十五日所攝，其中照片確有砂石車裝\r\n      載乾淨深層之砂土）、新竹縣新豐鄉公所九十二年一月二\r\n      十四日新鄉農字第0920000652號函及所附之查獲照片（係\r\n      九十一年十一月十三日所攝）、新竹縣警察局竹北分局九\r\n      十二年三月二十九日北警刑字第0920020764號函及所附之\r\n      詢問筆錄、查證報告表、統一發票、照片（鴨母坑棄土場\r\n      、欣倫砂石場）、土地所有權狀、照片（壬○○提供，含\r\n      九十一年十一月十三日、同年十二月二十五日所攝，後者\r\n      照片確有砂石車裝載乾淨深層之砂土）、新竹縣新湖地政\r\n      事務所九十二年二月十一日新湖地政所登字第0920000518\r\n      號函及所附之土地登記謄本、分割繼承資料、庚○○答辯\r\n      狀、新竹縣九十二年一月十五日農保字第0920000868-2號\r\n      執行違反水土保持法案件處分書、違規使用山坡地案件現\r\n      場勘查紀錄、新竹縣政府九十二年一月二十日府地用字第\r\n      0920007669號函附卷可證。從而，被告庚○○等六人所辯\r\n      ，無非事後卸責之詞，其等犯嫌均堪認定，資為論據。訊\r\n      據上訴人即被告癸○○、丑○○、子○○、戊○○、巳○\r\n      ○等人固不否認有從事右開事實所指之各項工作，惟均矢\r\n      口否認有何違反廢棄物清理法之情事，辯稱：是因為庚○\r\n      ○接到通知要他把這塊地植生復舊，所以我們才會去現場\r\n      處理，我們只是賺工錢，但是這些都是事業廢棄物，所以\r\n      不需要取得廢棄物之清除及處理許可文件即可處理云云置\r\n      辯。辯護人為被告等辯護稱：本件與現場所涉之情節實與\r\n      置於一旁之垃圾無關，被告等人沒有違反廢棄物清理法之\r\n      規定。92年偵字第79號第五一頁下方、五四頁、五五頁、\r\n      一三八頁上方、一三九頁下方、原審法院卷第一七二頁上\r\n      方等照片所示之內容，均為乾淨之砂石，而非垃圾。新豐\r\n      鄉公所的『山坡地違規使用查報表』所示，可以證明被告\r\n      等人於現場所涉犯之事實即與違反廢棄物清理法無關等語\r\n      。\r\n（三）法律規定及判決例：\r\n      按犯罪事實應依證據認定之，無證據不得推定其犯罪事實\r\n      ，刑事訴訟法第一百五十四條定有明文。次按刑事訴訟法\r\n      上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪\r\n        行為之積極證據而言，該項證據自須適合於被告犯罪事\r\n      實之認定，始得採為斷罪資料（最高法院二十九年上字第\r\n      三一０五號判例意旨參照）。而認定犯罪事實所憑之證據\r\n      ，無論係直接證據或間接證據，其為訴訟上之證明，須於\r\n      通常一般之人均不致有所懷疑，而得確信其為真實之程度\r\n      者，始得據為有罪之認定，倘其證明尚未達到此一程度，\r\n      而有合理之懷疑存在，無從為有罪之確信，復無其他調查\r\n      途徑可尋，法院即應為無罪之判決（最高法院七十六年臺\r\n      上字第四九八六號判例意旨參照）。\r\n（四）本院之判斷：\r\n  １、關於廢棄物清理法之規範；\r\n      按廢棄物清理法第四十一條第一項前段規定：「從事廢棄\r\n      物清除、處理業務者，應向直轄市、縣（市）主管機關或\r\n      中央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n      機構許可文件後，始得『受託』清除、處理廢棄物業務」\r\n      ，並於同法第四十六條第一項第四款就未依該法第四十一\r\n      條第一項前段規定領有廢棄物清除、處理許可文件，從事\r\n      廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n      文件內容貯存、清除、處理廢棄物者，處一年以上五以下\r\n      有期徒刑，得併科新臺幣三百萬元以下罰金。依據法條文\r\n      義之解釋，廢棄物清理法第四十六條第一項第四款處罰之\r\n      行為主體，係以為他人從事清除、處理廢棄物業務者為限\r\n      ，而廢棄物清理法所定之「業務」一詞，係指個人基於其\r\n      社會地位繼續反覆以同種類之行為為目的之社會活動（最\r\n      高行政法院八十八年度判字第八００號判決可資參照）。\r\n      是以，倘非專以經營清除、處理廢棄物為業務之機構，或\r\n      從事以反覆實施為他人清除、處理廢棄物為目的之社會活\r\n      動之人，自非廢棄物清理法第四十一條第一項所稱之從事\r\n      廢棄物清除、處理業務者，即非同法第四十六條第一項第\r\n      四款規定處罰之對象。又按廢棄物清理法第四十六條第一\r\n      項第四款之清除、處理客體必須是該法所稱之「廢棄物」\r\n      ，即一般廢棄物或事業廢棄物，依內政部八十九年五月十\r\n      七日訂頒「營建剩餘土石方處理方案」及九十一年九月十\r\n      七日公告訂頒之「營建事業廢棄物再利用種類及管理方式\r\n      」等規範所公告之產物，為可再利用之資源，應非廢棄物\r\n      清理法所指之廢棄物（最高法院九十二年度台上字第一五\r\n      四八、九十一年度台上字第七四０六號判決意旨參照），\r\n      故就符合所公告之再利用種類或營建剩餘土石方種類者，\r\n      固無違反廢棄物清理法第四十六條第一項第四款犯行可言\r\n      ，惟處理之客體若不是符合公告之再利用種類或營建剩餘\r\n      土石方種類者，行為人即屬違反廢棄物清理法第四十六條\r\n      第一項第四款之情形而應予以處罰。是本件被告癸○○、\r\n      丑○○、子○○、戊○○、巳○○受雇於已判決確定之庚\r\n      ○○在上開土地挖取土石等行為是否該當於上開規定，即\r\n      應予究明，始足為斷罪之依據。\r\n  ２、本件被告癸○○等並無清除、處理所謂之「廢棄物」並以\r\n      之為業：\r\n      依起訴書所載：「庚○○未事先向主管機關申請核准及許\r\n      可，僱用具犯意聯絡之現場監工癸○○，挖土機駕駛丑○\r\n      ○、子○○，砂石車司機戊○○、巳○○，將不詳姓名人\r\n      士以前非法傾倒在系爭土地上之建築廢棄磚頭、木板、布\r\n      、塑膠管（袋）等物挖開，直接挖取系爭土地深層乾淨、\r\n      具經價價值之土石外運謀利。」等事實（見起訴書第二頁\r\n      第十三行起至同頁倒數第一行），受雇於庚○○之被告癸\r\n      ○○等人之目的係直接挖取系爭土地深層乾淨、具經價價\r\n      值之土石外運謀利，僅其挖取乾淨土石之際，將不詳姓名\r\n      人士以前非法傾倒在系爭土地上之建築廢棄磚頭、木板、\r\n      布、塑膠管（袋）等物挖開而已，被告癸○○等人既僅挖\r\n      取乾淨土石外運，該乾淨土石非「廢棄物」，縱挖取乾淨\r\n      土石之際，將不詳姓名人士以前非法傾倒在系爭土地上之\r\n      建築廢棄磚頭、木板、布、塑膠管（袋）等物挖開，未加\r\n      清除、處理，自無所謂清除、處理「廢棄物」並以之為業\r\n      之可言。\r\n  ３、被告等人挖取、販賣砂石並購買土沙回填，並非處理垃圾\r\n      「廢棄物」：\r\n    依被告等人所標示進行挖取作業之位置論（即附圖Ｂ所示\r\n      ），被告等人確係在現場挖取天然級配之砂石後販賣予欣\r\n      倫砂石場，再由欣倫砂石場載回土砂回填現場之坑洞，而\r\n      非在挖取、清運垃圾。而附圖Ａ所示之廢土堆，據證人辛\r\n      ○○所證，最遲於九十一年十一月十三日之前即已存在，\r\n      顯非被告等人於同年十二月二十五日被查獲之時所載運而\r\n      來或擬將之載運他去。證人申○○亦證稱被告等人並未曾\r\n      挖取、載運垃圾前往西湖鄉之鴨母坑棄土場。足見被告等\r\n      人於現場所涉之情節實與置於一旁之垃圾無關，被告等人\r\n      之行為即未違反廢棄物清理法之規定。\r\n    原審判決理由一、之（四）項載：「再查，細觀上開所有\r\n      查獲之現場照片中所拍攝到砂石車上載運之土石中，均有\r\n      混雜著木條、廢棄磚頭、布、塑膠管、塑膠袋等垃圾，尤\r\n      其偵查卷五一頁下方、五四頁、五五頁、一三八頁上方、\r\n      一三九頁下方、本院卷第一七二頁上方等照片最為明顯，\r\n      ：：」云云，惟據本院勘驗原審判決書第七頁之第（四）\r\n      項所載指述「偵查卷五一頁下方、五四頁、五五頁、一三\r\n      八頁上方、一三九頁下方」、原審卷「第一七二頁上方」\r\n      等照片所示之內容，照片所示卡車上顯皆為乾淨而屬天然\r\n      級配之砂石，而非垃圾，該等照片所示垃圾之內容其實皆\r\n      係一旁之垃圾堆或遠處可見之堆放垃圾之處，此部分事實\r\n      本與被告等人之犯行無關，顯不足以認定被告等人係在清\r\n      運垃圾，甚明。\r\n    證人卯○○係當地之村長，被查獲當日，被告等人一進到\r\n      現場開始工作之時，證人即已到現場關切、查看，是時就\r\n      證人所見，被告等人確係在採取砂石運出，而非在清運垃\r\n      圾廢棄物，迨下午警察到場之時，證人卯○○又到場查看\r\n      ，被告等人仍係在清運深層乾淨之砂石（即拖車上所載之\r\n      內容），而非在清運垃圾廢棄物，並明確證陳：到現場看\r\n      到的垃圾，垃圾是別人偷倒的，而被告他們的挖土機是在\r\n      挖石頭，不是挖垃圾及載垃圾，載運的貨車上面都是石頭\r\n      （見本院九十三年十一月九日準備程序筆錄），足見被告\r\n      等人確未涉違反廢棄物清理法之犯行；再核之新豐鄉公所\r\n      課員壬○○於九十二年一月十七日檢察官訊問時所述：「\r\n      是的，（九十一年十二月二十五日下午二時）當時是有人\r\n      報案，我們請警方配合共同前往，當時我有有拍照，我發\r\n      現卡車上都是載運砂石，並未載運廢棄物，現場之廢棄物\r\n      是很久以前不知何人所偷倒的，並不是新倒的。」、「有\r\n      ，（九十一年十二月六日）那一次和十二月二十五日之情\r\n      形相同，都是挖取砂石，另外我在現場看到一些黑色的土\r\n      ，應該是要拿去回填挖空的土地，他們的目標應該是要石\r\n      頭，因為石頭比較值錢。」（見偵查卷一二八頁），證人\r\n      壬○○所述亦足證被告等人所載運者確為砂石，而非現場\r\n      之垃圾廢棄物；再徵諸新竹縣竹北分局山崎派出所警員申\r\n      ○○於同前述日期檢察官訊問時所為之證述亦為：「：：\r\n      我發現卡車上都是載運未清洗砂石，並未載運廢棄物，：\r\n      ：」（見偵查卷一二九頁），以上證人即村長卯○○、新\r\n      豐鄉公所課員壬○○、新竹縣竹北分局山崎派出所警員申\r\n      ○○之證詞證明被告等人所載運者確為砂石，非廢棄物，\r\n      現場堆積之垃圾廢棄物即與被告等無關，被告等人即確未\r\n      違反廢棄物清理法之規定。至於本件於九十一年十二月二\r\n      十五日經警查獲後，係將原同案被告庚○○與被告癸○○\r\n      及挖土機二名、拖車司機二名移送法辦，而證人即村長卯\r\n      ○○於九十三年十一月九日作證時卻係稱其於現場有看到\r\n      二部怪手及三、四部卡車等語，互有不符之處，乃因當時\r\n      確由兩部怪手同時在挖取土石作業，各自將土石挖上其旁\r\n      之卡車，另有二部拖車則在一旁排隊等待，故當時在現場\r\n      之卡車確有四部，而其他之車輛則已載運土石出去或尚未\r\n      回來而還在途中，迨警察到達現場後，只將二部怪手及二\r\n      部已裝運土石之卡車扣下，並命二部排隊等待之空車先行\r\n      離開，而離開之空車隨即用無線電通報其他之車輛不用再\r\n      回現場，其後警方僅移送二位怪手司機及二位卡車司機之\r\n      故，非證人卯○○所述不實，併予敘明。\r\n  ５、被告癸○○、丑○○、子○○、戊○○、巳○○於九十一\r\n      年十二月二十五日查獲前並無與同案被告庚○○有於上開\r\n      員興段八一０地號土地挖取土石：\r\n      同案被告庚○○被查獲後，於同年十二月二十五日上午，\r\n      雇用癸○○擔任現場監工，再由癸○○雇用丑○○、子○\r\n      ○擔任挖土機司機，雇用戊○○、巳○○擔任砂石車司機\r\n      ，業如前述，是被告癸○○、丑○○、子○○、戊○○、\r\n      巳○○於九十年十二月二十五日查獲前並無與同案被告庚\r\n      ○○有於上開員興段八一０地號土地挖取土石之行為，洵\r\n      可認定。\r\n（五）此外，尚無其他積極證據足以證明被告等確有違反廢棄物\r\n      清理法第四十一條第一項規定，應依廢棄物清理法第四十\r\n      六條第一項第四款規定科以刑責之犯行，亦無其他證據證\r\n      明被告癸○○、丑○○、子○○、戊○○、巳○○於九十\r\n      一年十二月二十五日查獲前有與同案被告庚○○有於上開\r\n      員興段八一０地號土地挖取土石，違反山坡地保育利用條\r\n      例第十條之規定，應依山坡地保育利用條例第三十四條第\r\n      一項規定科以刑責之犯行。公訴人就此尚有誤會，原應對\r\n      被告癸○○等上開此部分亦為無罪判決之諭知，惟公訴意\r\n      旨認此部分與前開有罪部分有連續犯之裁判上一罪關係，\r\n      爰均不另為無罪之諭知。\r\n六、附論：\r\n    按水土保持法第三十二條第一項及第三十三條第三項之罪，\r\n    除分別有其他情形外，均尚須有「致生水土流失或毀損水土\r\n    保持之處理與維護設施」之具體事實存在為必要（最高法院\r\n    86年度台上字第1622號判決參照）。又山坡地保育利用條例\r\n    第三十五條第三項之罪，必須已發生具體公共危險之結果，\r\n    始克成立，否則僅屬行政罰鍰範疇，此觀該法條第一項第四\r\n    款、第三項自明（最高法院78年度台上字第756號、79年度\r\n    台上字第5248號判決參照）。查本件開挖土石行為，截至目\r\n    前為止尚無證據顯示有致生水土流失之情形，業經新竹縣政\r\n    府94年2月24日府農保字第0940030604號函覆本院在卷（見\r\n    本院卷第237頁），本件既無致生水土流失或已發生具體公\r\n    共危險之結果之具體事實存在，自無水土保持法第三十二條\r\n    第一項、第三十三條第三項及山坡地保育利用條例第三十五\r\n    條第三項之適用，併予敘明。\r\n七、適用之法條：\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第二百九十九條第一項前段，山坡地保育利用條例第\r\n三十四條第一項、第五項，刑法第十一條前段、第二十八條、第\r\n四十一條第一項、第四十七條、第七十四條第一款，罰金罰鍰提\r\n高標準條例第二條，判決如主文。\r\n本案經檢察官呂丁旺到庭執行職務。\r\n中      華      民    國     94    年  3  月    31    日\r\n                      刑事第二十一庭審判長法  官  溫耀源\r\n                                          法  官  周政達\r\n                                          法  官  邱同印\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                          書記官  莊昭樹\r\n中    華    民    國    94    年    3     月    31    日\r\n附錄：本案論罪科刑法條全文\r\n山坡地保育利用條例第9條\r\n在山坡地為下列經營或使用，其土地之經營人、使用人或所有人\r\n，於其經營或使用範圍內，應實施水土保持之處理與維護︰\r\n一、宜農、牧地之經營或使用。\r\n二、宜林地之經營、使用或採伐。\r\n三、水庫或道路之修建或養護。\r\n四、探礦、採礦、採取土石、堆積土石或設置有關附屬設施。\r\n五、建築用地之開發。\r\n六、公園、森林遊樂區、遊憩用地、運動場地或軍事訓練場之開\r\n    發或經營。\r\n七、墳墓用地之開發或經營。\r\n八、廢棄物之處理。\r\n九、其他山坡地之開發或利用。\r\n山坡地保育利用條例第10條\r\n在公有或他人山坡地內，不得擅自墾殖、占用或從事前條第一款\r\n至第九款之開發、經營或使用。\r\n山坡地保育利用條例第34條\r\n違反第十條規定者，處六月以上五年以下有期徒刑，得併科新台\r\n幣六十萬元以下罰金。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處五年以上十二年以下有期徒刑，得併科新台幣一百萬元以下\r\n罰金；致重傷者，處三年以上十年以下有期徒刑，得併科新台幣\r\n八十萬元以下罰金。因過失犯第一項之罪致釀成災害者，處一年\r\n以下有期徒刑，得併科新台幣六十萬元以下罰金。\r\n第一項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。"
}