{
  "JID": "TPHM,93,上更(一),242,20040618,1",
  "JYEAR": "93",
  "JCASE": "上更一",
  "JNO": "242",
  "JDATE": "20040618",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　九十三年度上更(一)字第二四二號\r\n　　上　訴　人\r\n　　即　被　告　乙○○\r\n　　指定辯護人　本院公設辯護人　甲○○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九十年度訴字第一七五號\r\n，中華民國九十年三月十五日第一審判決（起訴案號：臺灣桃園地方法院檢察署八十\r\n九年度偵字第一三六二二號），提起上訴，經判決後，由最高法院發回更審，本院判\r\n決如左：\r\n    主  文\r\n原判決關於乙○○部分撤銷。\r\n乙○○無罪。\r\n    理  由\r\n一、公訴意旨略以：賴中國（業經原審判處有期徒刑三年十一月確定並執行中）明知\r\n    從事廢棄物清除、處理，須向主管機關申請核發許可證後，始得為之，詎其並未\r\n    申請核准，竟以經營廢棄物清除、處理為常業之犯意，自民國（下同）八十八年\r\n    七月十日起，向知情之宋清添（經本院判處無罪確定）承租其所有坐落桃園縣蘆\r\n    竹坑子段赤塗岐小段○六一─○○○○地號土地一筆，用以興建廠房、設置焚化\r\n    爐等，並僱用乙○○共同在現場從事燃燒各工廠等委託處理之一般事業廢棄物（\r\n    即廢布、廢棉紗等）之行為。嗣於八十九年九月六日十一時三十分許，在上址為\r\n    內政部警政署環保警察隊會同台北縣林口鄉清潔隊當場查獲。因認被告乙○○涉\r\n    犯廢棄物清理法第二十二條第三項之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又不能證明被告犯罪者\r\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\r\n    分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以\r\n    證明，自不能以推測或擬制之方法，以為裁判基礎。而認定不利於被告之事實，\r\n    須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告\r\n    之認定，更不必有何有利之證據，最高法院著有四十年台上字第八六號、三十年\r\n    上字第八一六號判例等可資參照。\r\n三、公訴人認被告乙○○涉犯上開罪嫌，無非以被告對於右揭事實業於警訊及偵查中\r\n    坦承不諱，並有現場勘驗紀錄一份、堆置待燃燒廢棄物及直立式焚化爐等現場照\r\n    片二十幀等為其論據。\r\n四、訊據上訴人即被告乙○○固不否認自八十九年五月間起受僱於賴中國處理燃燒廢\r\n    棄物，然堅詞否認有右揭犯行，辯稱：伊只是受僱於賴中國在廠房內工作，並不\r\n    知道賴中國所設立的焚化爐沒有經過主管機關核准，不知此行為係違法等語。經\r\n    查：同案被告賴中國於警訊、偵查時均供稱：伊有向環保局二科申請相關資料，\r\n    但是還沒有申請完成等語（見偵查卷第五頁背面、第六四頁）；另同案被告宋清\r\n    添於原審審理時亦供稱：「他們說已經有去申請但是許可還沒有下來」等語（見\r\n    原審卷第二十八頁）。被告乙○○於警訊時辯稱：「（你是否知道未經中央主管\r\n    機關申請許可或核備文件貯存、清除處理是違法行為？）我完全不知道」、「我\r\n    不知道我老闆所私設的焚化爐是違法的」（見偵查卷第二十三頁背面、第二十四\r\n    頁）；於本院前審訊問時供稱：「．．．我只是受僱人，受僱在焚化爐內燒東西\r\n    ，老闆要我做什麼，我就做什麼，我並不知道我老闆所作的事是不合法的」、「\r\n    我只是受僱賴中國在場房內工作，我並不知道他所設立的焚化爐並沒有經過主管\r\n    機關核准」（見本院前審卷第四十四、一○五頁）；於本院訊問時亦辯稱：「我\r\n    從頭到尾只是給人僱用的，因為我入獄太久，我很高興找到工作，但不知道這是\r\n    違法的，我老闆說這不違法，當時我假釋出來，也有固定到法院報到，我是要重\r\n    新做人，後面還有七、八年的假釋，我不會去以身試法，我今年也將近六十歲了\r\n    ，身體也不好，而且我確實是冤枉的，是老闆跟我說這是有申請的，一個月賺四\r\n    萬五，我確實不知道是違法的」、「（他是私設的焚化爐，你應該知道是沒有執\r\n    照？）我去做的時候他有說有去申請，只是還沒有下來」（見本院卷九十三年五\r\n    月十三日訊問筆錄）、「．．．是他跟我說都是合法的，我才去那邊工作」等語\r\n    （見本院九十三年六月四日審理筆錄）。可知，被告於假釋後，因年紀已大又有\r\n    前科，迫於生計亟須工作，好不容易找得此份工作，依其知識程度及對廢棄物清\r\n    理法之了解有限，自難課其應自行就該份工作是否違法為判斷之責；而當時賴中\r\n    國亦告知執照正在申請中，被告基於受僱人之身份及為保有該份工作之現實考量\r\n    下，在賴中國告知已有申請但許可還沒下來之情況下未進一步追究，雖有不妥，\r\n    但尚不違情理，則被告於行為當時應確無違反廢棄物清理法之故意；況在主管機\r\n    關是否准許核發執照前，被告就其所從事之工作是否確有違法之認識亦非得以明\r\n    知，其基於信任僱主賴中國所言並避免失去工作之考量下未予深究而繼續受僱工\r\n    作，尚難認被告於行為時有犯該罪之故意，洵難遽以廢棄物清理法第二十二條第\r\n    三項之罪相繩。\r\n五、綜上所述，被告所辯可以採信，本件並無證據證明被告乙○○有何故意違反廢棄\r\n    物清理法之犯行，此外復查無其他積極證據足以證明被告確有公訴人所指之犯行\r\n    ，尚屬不能證明被告犯罪，原審未為詳細勾稽，遽對被告乙○○論罪科刑，容有\r\n    未洽。被告上訴意旨否認犯罪而指摘原判決不當，為有理由，自應由本院將原判\r\n    決關於被告乙○○部分予以撤銷，改諭知被告乙○○無罪之判決。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\r\n一條第一項，判決如主文。\r\n本案經檢察官田炳麟到庭執行職務。\r\n中　　　華　　　民　　　國　　九十三　　年　　　六　　　月　　 十八 　　日\r\n                              臺灣高等法院刑事第十二庭\r\n                                    審判長法　官  劉  景  星\r\n                                          法　官  陳  博  志\r\n                                          法　官  陳  志  洋\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                          書記官  王  韻  雅\r\n中　　　華　　　民　　　國　　九十三　　年　　　六　　　月　　二十一　　日"
}