{
  "JID": "TPHM,93,上訴,549,20040603,1",
  "JYEAR": "93",
  "JCASE": "上訴",
  "JNO": "549",
  "JDATE": "20040603",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十三年度上訴字第五四九號\r\n　　上　訴　人\r\n　　即　被　告　丁○○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九十二年度訴字第六九五\r\n號，中華民國九十三年一月五日第一審判決（起訴案號：臺灣桃園地方法院檢察署九\r\n十二年度偵字第一八五四號）提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷。\r\n丁○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告丁○○前曾因違反廢棄物清理法案件，於民國九十年十二月\r\n    十八日，經臺灣桃園地方法院判處有期徒刑六月，嗣再經臺灣高等法院於九十一\r\n    年七月二十六日，以九十一年度上訴字第九二五號駁回上訴。明知自廢棄物清理\r\n    法公布施行後，有關公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或\r\n    處理業務，應列明專業技術人員與貯存、清除、處理之工具、方法、設備及場所\r\n    ，並應先向主管機關桃園縣政府申請取得廢棄物處理許可證後，始得從事廢棄物\r\n    之貯存，竟在未經主管機關桃園縣政府許可下，即在桃園縣平鎮市雙連里雙連坡\r\n    一八六地號上堆置營建廢棄物，並於九十一年十月三十一日，以每日新台幣（下\r\n    同）七千元之代價，僱請不知情之挖土機司機在現場整地，同時僱請另不知情之\r\n    卡車司機以每車二千元之代價將現場之廢棄物載往新屋鄉○○村○○○路五十二\r\n    公里附近傾倒，嗣於同日十一時三十分許經平鎮市公所查獲，因認被告丁○○涉\r\n    違反廢棄物清理法第四十一條第一項之罪嫌。\r\n二、訊據被告丁○○固坦承未經向主管機關申請核發廢棄物清除、處理許可文件，而\r\n    僱請挖土機司機陳福田在現場整地，並將現場營建廢棄物交由他人載往桃園縣新\r\n    屋鄉○○村○○○路五十二公里附近之事實，惟矢口否認有違反廢棄物清理法之\r\n    犯行，辯稱：伊所有之前開土地因遭人傾倒大量廢棄物，經桃園縣政府命令限期\r\n    其須將廢棄物清除完畢，伊始僱請陳福田駕駛挖土機在上開土地上整理分類清除\r\n    處理廢棄物，而載到上址之磚頭，是陳福田跟伊要的，伊並未收取費用等語。\r\n三、公訴人認被告丁○○涉有前揭犯行，無非係以被告於警詢時之自白、檢察官\r\n    偵訊時之自白、「桃園縣平鎮市違規盜（濫）採土石查報表」及現場照片等\r\n    證據為其主要論據。\r\n四、按「犯罪事實應依證據認定之，無證據不得認定犯罪事實」；又「不能證明被告\r\n    犯罪或其行為不罰者，應諭知無罪之判決」，刑事訴訟法第一百五十四條第二項\r\n    、第三百零一條第一項分別定有明文。再事實之認定，應憑證據，如未能發現相\r\n    當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判之基礎；且被\r\n    告否認犯罪事實所持之辯解，縱屬不成立，仍非有積極證據足以證明其犯罪行為\r\n    ，不能遽為有罪之判決，有最高法院四十年台上字第八六號、三十年上字第一八\r\n    三一號判例可供參照。經查：\r\n  、本件被告於警詢時稱：「（問：你因何事到本分局刑事組？）答：因我涉嫌違\r\n      反水土保持法案件，警方通知我到案說明」等語（偵查卷第三頁反面），且司\r\n      法警察詢問被告之前，亦告知「你涉嫌水土保持法罪偵訊」，有警詢筆錄在卷\r\n      可佐，足徵移送單位係以「水土保持法」之案件而詢問被告，是以起訴書稱被\r\n      告於警詢時坦承不諱，尚有誤會。\r\n  、檢察官僅訊問被告一次，即九十二年四月十四日下午三時二十五分訊問被告，\r\n      訊問之前，檢察官告以：「你涉嫌違反區域計劃法罪，接受偵訊」，有訊問筆\r\n      錄在卷（偵查卷第三十三頁反面）可稽，足徵檢察官未曾以違反廢棄物清理之\r\n      事實訊問被告至明。\r\n  、按「證人係在訴訟上陳述自己觀察事實之第三人，即以其自己所體驗之事實提\r\n      供為認定事實之供述證據，具有證據能力，惟供述證據，於發現真實上，固屬\r\n      極優越之證據資料，然人之觀察力、記憶力、表現力，本各有其極限，且其觀\r\n      察時，往往未慮及將被應用於訴訟上，其觀察、記憶與表現，難免無法甚為完\r\n      整，故此項供述證據，其內容並非毫無危險性；至證人之個人意見或推測之詞\r\n      ，除係以其實際經驗為基礎者外，不得作為證據，刑事訴訟法第一百六十條定\r\n      有明文，故間接傳聞自他人陳述之事實，即傳聞證據，因非就其體驗之事實而\r\n      提供個人意見，其供述之內容，更具危險性，原則上不認具證據能力。」最高\r\n      法院九十二年度台上字第六一Ｏ七號判決採同一見解。本件檢察官起訴之證據\r\n      之一即「桃園縣平鎮市違規盜（濫）採土石查報表」及現場照片之證據，係桃\r\n      園縣平鎮市公所農經課課長甲○○接到不詳姓名者之電話稱：「丁○○有把現\r\n      場的土石運出去」云云，乃前往派出所，依被告所陳述前往現場畫圖及拍照，\r\n      甲○○並未親自見到任何人在挖掘，現場僅有看到挖掘的大洞等語，業經證人\r\n      甲○○到本院結證屬實在卷，足徵該「桃園縣平鎮市違規盜（濫）採土石查報\r\n      表」係其聽被告丁○○片面之詞，並非親自見聞所製作之查報表，揆諸前揭說\r\n      明，該「查報表」，並無證據能力，至於照片數幀，僅係事後補拍之照片，並\r\n      非犯罪現場之照片，是否與事實相符，不無疑問，自難作為證據。\r\n  、另廢棄物清理法第四十一條第一項前段規定：「從事廢棄物清除、處理『業務\r\n      』者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n      民營廢棄物清除、處理機構許可文件後，始得受託清除、處理廢棄物業務，則\r\n      同法第四十六條第一項第四款所謂未依第四十一條第一項規定領有廢棄物清除\r\n      、處理許可文件，從事廢棄物貯存、清除、處理者，亦必限於「從事廢棄物清\r\n      除、處理『業務』者」，始有其適用。所謂「業務」，係指以反覆從事廢棄物\r\n      之清除、處理行為為目的之社會活動者而言，性質上本即包含繼續多次清除、\r\n      處理之行為。經查：本件被告於警詢時稱：「因我的土地上被不詳人士傾倒大\r\n      量的建築廢棄物，我自己找工人來清理」等語（偵查卷第四頁），偵查中續供\r\n      稱：「於八十八年之案件發生時，就有人倒廢棄物，並請張秀玉（應係丙○○\r\n      ）將土地恢復原狀，清理乾淨，將地剷平，當時曾要求我申請，但我未去申請\r\n      ；當時查獲的是一些營建的廢棄磚，我請陳阿田（即指陳福田）幫我處理」等\r\n      語（見偵查卷第三四頁），證人即桃園縣平鎮市公所農經課課長甲○○於本院\r\n      亦結證稱：「現場本來就有垃圾，裡面挖出來就是廢棄物磚塊、紅色鵝卵石。\r\n      」等語（本院卷第三十四頁），證人即桃園縣平鎮市公所清潔隊稽查乙○○到\r\n      本院結證稱：「桃園縣平鎮市○○○段一八六地號附近經常有人堆置垃圾或其\r\n      他雜物，這塊地很久以來就是堆置垃圾，從我擔任稽查之前就有的。為何一八\r\n      六地號會有人堆置垃圾或是雜物，那是以前為大峽谷地形，在廢棄物清理法公\r\n      布施行之前就有人堆置垃圾，因為地主有一百多人，所以沒有人管理，桃園縣\r\n      政府是管理機關，有人報案，我們就會去看。有人丟垃圾，因為空地非常廣泛\r\n      ，所以丟垃圾的情形面積非常廣。這件（指被告被起訴之案件）是有民眾去派\r\n      出所報案，會同清潔隊，我就去現場，拍了二張照片。照片中的二個警察就是\r\n      派出所的員警，另一個人就是劉先生，我去看有無新的垃圾進入，縣政府以前\r\n      有要被告將現場恢復原狀，我去的時候那塊地在整理，把原有的東西分類，我\r\n      到現場沒有看到什麼新來的垃圾，我們清潔隊就是管垃圾的，其他的我們不管\r\n      。我到現場看到的就是把土、石塊分類，開挖不是我的職權。我看到有石頭，\r\n      有分類。他說縣政府要他復原。」等語（本院卷第四十五頁至第四十六頁），\r\n      由此可知，被告之所以清理自己土地上之垃圾，係基於桃園縣政府所為回復原\r\n      狀之要求，被告丁○○本人，僅係該堆置垃圾土地之所有權人，被告本人並非\r\n      「從事廢棄物清除、處理『業務』」之人至明，是以被告清理私有土地上之垃\r\n      圾，縱有違反行政法規之行為，亦難論以違反廢棄物清理法之犯罪行為。檢察\r\n      官起訴書謂被告丁○○，明知未依廢棄物清理法規定領有廢棄物處理許可文件\r\n      ，不得從事廢棄物清除、處理「業務」，竟從事廢棄物中之中間堆置之處理及\r\n      運輸之清除「業務」，尚有誤會。\r\n  、至於證人陳福田於原審審理中結證稱：（問：當時在案發現場做何事？）被告\r\n      當時叫我開怪手去整地，沒幾天就出事，因為被告他的二台怪手壞掉。案發前\r\n      七、八天，被告透過朋友以每天九千五百元僱用我駕駛怪手整地。我知道土地\r\n      是被告的，且我知道被告有收到縣政府回復原狀的函，所以我認為這樣應該是\r\n      合法的。當時我只有在現場分類，並沒有將東西載出去，或載東西進來倒；（\r\n      問：是否載二車磚塊離開現場？）當時我告訴被告說若要僱人來載每台要四千\r\n      元，剛好有人要，我就叫他來載；（問：於案發現場從事何事？）我只是將磚\r\n      塊、水泥塊篩選出來，後來就將那些磚塊、水泥塊送給他人；（問：在案發現\r\n      場工作時間？）前後五天就被查獲，送出去的磚塊不到二車；（問：送出去的\r\n      磚塊、水泥塊是否為營建廢棄物？）應該是，現場還有水泥涵管等語（見原審\r\n      卷第九八頁至第九九頁），至多僅能證明被告有找證人陳福田幫忙清理，尚難\r\n      因此而謂被告有違反清理法之犯罪行為。\r\n五、此外，亦查無其他積極證據足證被告確有公訴人所指之犯行，自不能以推測或擬\r\n    制之方法，以為裁判之基礎而認定被告犯罪。既不能證明被告丁○○犯罪，自應\r\n    為被告丁○○無罪之諭知。原審未察，逕對被告論罪科刑，自有未合。被告上訴\r\n    意旨，否認犯罪，而指摘原判決不當，為有理由，自應由本院將原判決撤銷，改\r\n    為被告丁○○無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\r\n一條第一項，判決如主文。\r\n本案經檢察官周誠南到庭執行職務。\r\n中　　　華　　　民　　　國　　九十三　　年　　　六　　　月　　　三　　　日\r\n                              臺灣高等法院刑事第二庭\r\n                                  審判長法  官  蔡  長　溪\r\n                                        法  官  楊　貴　志\r\n                                        法  官  林　俊　益\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書。\r\n                                        書記官　陳　明　琴\r\n中　　　華　　　民　　　國　　九十三　　年　　　六　　　月　　　四　　　日"
}