{"JID":"TCDM,108,訴,2395,20200325,1","JYEAR":"108","JCASE":"訴","JNO":"2395","JDATE":"20200325","JTITLE":"違反廢棄物清理法","JFULL":"臺灣臺中地方法院刑事判決　　　　　　 108年度訴字第2395號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　薛政豪（原名薛配田）\r\n\r\n\r\n\r\n\r\n\r\n\r\n選任辯護人　謝明智律師（法扶律師）\r\n被　　　告　朱玉\r\n\r\n\r\n\r\n　　　　　　陳建龍\r\n\r\n\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（108\r\n年度偵字第2240號），嗣於本院準備程序中，被告等就被訴事實\r\n為有罪之陳述，經本院告知被告等簡式審判程序之旨，並聽取當\r\n事人之意見後，本院合議庭裁定改由受命法官獨任依簡式審判程\r\n序進行，判決如下：\r\n    主    文\r\n薛政豪共同犯廢棄物清理法第四十六條第四款之非法清除、處理\r\n廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。未扣案之犯罪所得新臺幣貳仟元沒收，於全部或一部不能\r\n沒收或不宜執行沒收時，追徵其價額。\r\n朱玉共同犯廢棄物清理法第四十六條第四款之非法清除、處理\r\n廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。未扣案之犯罪所得新臺幣貳仟元沒收，於全部或一部不能\r\n沒收或不宜執行沒收時，追徵其價額。\r\n陳建龍共同犯廢棄物清理法第四十六條第四款之非法清除、處理\r\n廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。未扣案之犯罪所得新臺幣參仟元沒收，於全部或一部不能\r\n沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、緣不知情之張紜晞係臺中市○○區○○路0段00巷00弄00號3\r\n    樓之所有權人，於民國107年8月上旬，因欲搬離上址改作出\r\n    租使用，遂以新臺幣（下同）8,000元之價格（其中3,000元\r\n    為清潔人力費用，5,000元為垃圾清運費用），委託其女兒\r\n    之友人王聖文協助處理清潔房屋與垃圾，不知情之王聖文再\r\n    以8,000元之價格，委託友人薛政豪清潔房屋及清除處理屋\r\n    內一般廢棄物。薛政豪、朱玉、陳建龍均明知從事廢棄物\r\n    之清除、處理業務，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除、處理機構\r\n    許可文件後，始得為之，竟共同基於違反廢棄物清理法而從\r\n    事廢棄物清除、處理之犯意聯絡，由薛政豪以6,000元之價\r\n    格，委託「東亞昇工程」負責人朱玉找人清除處理上開屋\r\n    內之一般廢棄物，朱玉再以3,000元之價格，委託陳建龍\r\n    幫忙清除處理上開一般廢棄物。其等商議完成後，薛政豪、\r\n    朱玉及陳建龍3人即於107年8月8日上午前往上址處所，共\r\n    同清除處理上開屋內之一般廢棄物（包括一般生活垃圾、布\r\n    娃娃、包包、棉被、垃圾桶、音響箱子、呼拉圈等等），並\r\n    以大型黑色垃圾袋包裝後，一起將上開一般廢棄物搬運至陳\r\n    建龍所駕駛之車牌號碼00-0000號自用小貨車上，再由陳建\r\n    龍駕駛上開自用小貨車搭載薛政豪，依薛政豪之指示共同前\r\n    往臺中市○○區○○○段0000地號土地（地主為不知情之林\r\n    滄武等人），非法傾倒堆置上開一般廢棄物，而為廢棄物之\r\n    清除處理。嗣於107年8月31日，臺中市政府環境保護局會同\r\n    內政部警政署保安警察第七總隊第三大隊第二中隊派員至上\r\n    開地號土地稽查時，發現該土地遭非法棄置大量一般廢棄物\r\n    ，並於該堆廢棄物中發現署名為「張紜晞」之信件等文書，\r\n    經通知張紜晞到案說明後，始循線查知上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣臺中\r\n    地方檢察署檢察官偵查起訴。\r\n    理    由\r\n一、程序部分：\r\n    被告薛政豪、朱玉、陳建龍所犯係死刑、無期徒刑、最輕\r\n    本刑為3年以上有期徒刑以外之罪，亦非高等法院管轄第一\r\n    審案件，其等於準備程序進行中，先就被訴事實為有罪之陳\r\n    述，經本院告知簡式審判程序之旨，並聽取檢察官及被告之\r\n    意見後，依刑事訴訟法第273條之1第1項之規定，由本院合\r\n    議庭裁定進行簡式審判程序。是依刑事訴訟法第273條之2規\r\n    定，本件之證據調查，不受同法第159條第1項、第161條之2\r\n    、第161條之3、第163條之1及第164條至第170條規定之限制\r\n    ，合先敘明。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    上揭犯罪事實，業據被告薛政豪、朱玉、陳建龍於偵訊、\r\n    本院準備程序及審理中均坦承不諱（偵卷第47至51頁、第95\r\n    至96頁、第399至402頁、103至107頁、第125至127頁、第\r\n    307至309頁、第137至141頁、第301至303頁，他卷第99至\r\n    100頁，本院卷第64至65頁、第153頁、第194頁、第208頁）\r\n    ，核與證人張紜晞、王聖文、林滄武分別於警詢之證述情節\r\n    大致相符（偵卷第153至156頁、第185至189頁、第225至226\r\n    頁、第251至253頁），並有臺中市政府環境保護局107年10\r\n    月9日中市環稽字第1070115635號函及所附臺中市政府環境\r\n    保護局107年8月20日環境稽查紀錄表及棄置現場蒐證照片共\r\n    12張、網路地圖查詢網頁2張、紙類廢棄物照片共8張、行政\r\n    院環境保護署車籍查詢系統、臺中市○○區○○段000地號\r\n    土地查詢資料、臺中市政府環境保護局公務電話紀錄3份、\r\n    臺中市政府環境保護局107年8月31日環境稽查紀錄表及棄置\r\n    現場蒐證照片共4張、LINE對話紀錄翻拍照片共4張、建物現\r\n    場照片共9張、臺中市政府環境保護局108年1月4日中市環稽\r\n    字第1070152613號函、臺中市○○區○○○段000地號遭棄\r\n    置現場照片共6張、台中縣清水地政事務所土地所有權狀、\r\n    車輛詳細資料報表、棄置地點及棄置垃圾照片共28張、臺中\r\n    市政府環境保護局108年1月23日中市環稽字第1080006241號\r\n    函及所附臺中市政府環境保護局執行違反廢棄物清理法案件\r\n    裁處書（他卷第3至5頁、第11頁、第21至35頁、第37頁、第\r\n    39頁、第43至47頁、第49至51頁、第59至61頁、第63至67頁\r\n    、第83頁，偵卷第97至101頁、第263頁、第265頁、第273至\r\n    295頁、第383至385頁、第387頁）在卷可稽，足認被告3人\r\n    前揭任意性自白核與事實相符，應堪採信。從而，本件事證\r\n    已臻明確，被告3人犯行洵堪認定，均應依法論科。\r\n三、論罪科刑：\r\n(一)從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務，為\r\n    廢棄物清理法第41條第1項前段定有明文。又廢棄物清理法\r\n    第46條第4款前段之非法清理廢棄物罪，係以未依同法第41\r\n    條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理為其構成要件。其犯罪主體，不以經許可\r\n    之公、民營廢棄物清理機構，或專門執行此項業務者為限，\r\n    亦即，自然人未依同法第41條第1項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物清除、處理者，均包括在內（最\r\n    高法院95年度台上字第2630號、96年度台上字第6443號、\r\n    107年度台上字第313號判決意旨參照）。再按廢棄物清理法\r\n    就「貯存」、「清除」及「處理」行為，並未加以定義，然\r\n    依廢棄物清理法第36條第2項所授權訂定之「事業廢棄物貯\r\n    存清除處理方法及設施標準」第2條第1款至第4款規定，所\r\n    謂「貯存」係指事業廢棄物於清除、處理前，放置於特定地\r\n    點或貯存容器、設施內之行為；所謂「清除」係指事業廢棄\r\n    物之收集、運輸行為；所謂「處理」係指下列行為：(1)中\r\n    間處理：指事業廢棄物在最終處置或再利用前，以物理、化\r\n    學、生物、熱處理或其他處理方法，改變其物理、化學、生\r\n    物特性或成分，達成分離、減積、去毒、固化或穩定之行為\r\n    。(2)最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n    棄置事業廢棄物之行為。(3)再利用：指事業產生之事業廢\r\n    棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土\r\n    或其他經中央目的事業主管機關認定之用途行為，並應符合\r\n    其規定者。所謂「清理」即指貯存、清除或處理事業廢棄物\r\n    之行為。惟觀之該標準第4章（事業廢棄物之中間處理）、\r\n    第5章（事業廢棄物之最終處置）等相關規定，該所謂之「\r\n    處理」，係指符合法令規定所為之處置行為。本案被告薛政\r\n    豪、朱玉、陳建龍均未領有廢棄物清除、處理許可文件，\r\n    擅自共同運輸屬一般廢棄物，乃非法清除廢棄物之行為；擅\r\n    自共同將一般廢棄物傾倒棄置在本案土地，係屬非法處置廢\r\n    棄物之行為，此行為態樣自不可能符合該標準就「處理」所\r\n    為之定義性說明，而依上開被告3人就所運輸之廢棄物係任\r\n    意傾倒了事，核其犯意應係為「最終處置」，自符合非法處\r\n    理廢棄物之要件（最高法院106年度台上字第1739、3834號\r\n    判決意旨參照）。亦即，上開被告3人未領有廢棄物清除、\r\n    處理許可文件，從事運輸並傾倒棄置一般廢棄物之行為，已\r\n    分別該當廢棄物清理法第46條第4款前段之「清除」、「處\r\n    理」行為，要屬明確。\r\n(二)核被告薛政豪、朱玉、陳建龍所為，均係犯廢棄物清理法\r\n    第46條第4款前段之未依廢棄物清理法第41條第1項規定領有\r\n    廢棄物清除、處理許可文件，而從事廢棄物清除、處理罪。\r\n    又被告薛政豪、朱玉、陳建龍，就上開犯行間，有犯意聯\r\n    絡及行為分擔，應論以共同正犯。\r\n(三)又集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而從事廢棄物清除、處理者為犯\r\n    罪主體，再依該法第41條第1 項前段以觀，可知立法者顯然\r\n    已預定廢棄物之清除、處理行為通常具有反覆實行之性質。\r\n    是本罪之成立，本質上即具有反覆性，而為集合犯（最高法\r\n    院106年度台上字第271號判決意旨參照）。再按廢棄物清理\r\n    法第46條第4款前段規定之「未依第41條第1項規定領有廢棄\r\n    物清除、處理許可文件，從事廢棄物清除、處理」罪，其行\r\n    為本質上具有反覆性與延時性，乃執行業務本質所當然，而\r\n    為集合犯之一種，但其犯罪之成立，並不以行為人有多次廢\r\n    棄物清除、處理為必要，如有從事廢棄物清除、處理等作為\r\n    ，縱僅1次即被查獲，仍無解於該條項之罪（最高法院95年\r\n    度台上字第2630號判決意旨參照）。從而，本件被告薛政豪\r\n    、朱玉、陳建龍於前揭時、地，共同從事廢棄物清除、處\r\n    理行為，係基於單一之決意，在密切接近之時間、地點，持\r\n    續實行清除、處理廢棄物之複數行為，縱僅從事1次即被查\r\n    獲，仍應認屬集合犯而論以包括一罪。\r\n(四)按犯罪情狀顯可憫恕，即認科以最低刑度仍嫌過重者，得酌\r\n    量減輕其刑，刑法第59條定有明文。所謂犯罪情狀顯可憫恕\r\n    ，應就犯罪一切情狀，予以全盤考量，審酌其犯罪有無可憫\r\n    恕之事由，即有無特殊之原因與環境，在客觀上足以引起一\r\n    般同情，以及宣告法定低度刑，是否猶嫌過重等等，以為判\r\n    斷；且刑法第59條所謂「犯罪之情狀」顯可憫恕，與刑法第\r\n    57條所稱之審酌「一切情狀」，二者並非屬截然不同之範圍\r\n    ，於裁判上酌量減輕其刑時，本應就犯罪一切情狀（包括刑\r\n    法第57條所列舉之10款事項），予以全盤考量，審酌其犯罪\r\n    有無可憫恕之事由，以為判斷，故適用第59條酌量減輕其刑\r\n    時，並不排除第57條所列舉10款事由之審酌（最高法院51\r\n    年台上字第899號判例、70年度第6次刑事庭會議決議、95\r\n    年度台上字第6157號、101年度台上字第5393號判決意旨參\r\n    照）。又廢棄物清理法第46條第4款之罪之法定刑為「1年以\r\n    上5年以下有期徒刑，得併科新臺幣1500萬元以下罰金」，\r\n    然同為犯該條款之罪，其原因、動機不一，犯罪情節（如：\r\n    清除廢棄物之種類、性質、數量等）未必盡同，法律科處此\r\n    類犯罪，所設法定最低本刑同為「1年以上有期徒刑」，於\r\n    此情形，倘依犯罪情狀處以1年以下有期徒刑，即足懲儆，\r\n    並可達社會防衛之目的者，自非不可依客觀之犯行與主觀之\r\n    惡性二者加以考量其情狀，是否顯有可憫恕之處，適用刑法\r\n    第59條之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌\r\n    至當，符合比例原則。經查，被告薛政豪、朱玉、陳建龍\r\n    非法清除、處理廢棄物固屬不該，然所清運者，乃一般事業\r\n    廢棄物，與具有毒性、危險性，且濃度或數量足以影響人體\r\n    健康或污染環境之有害事業廢棄物相較，對環境污染之危害\r\n    性顯較輕微，且被告3人犯後均坦承犯行，被告陳建龍事後\r\n    復已委託合法業者將所傾倒棄置之廢棄物清除完畢，並將本\r\n    案土地回復原狀，有臺中市政府環境保護局108年2月21日中\r\n    市環稽字第1080016412號函及所附臺中市政府環境保護局\r\n    108年2月13日環境稽查紀錄表及棄置現場蒐證照片共4張、\r\n    清理證明文件、內政部警政署保安警察第七總隊第三大隊\r\n    108年2月27日保七三大二中刑字第1080001053號函及所附臺\r\n    中市○○區○○○段000地號現場照片共8張、現場照片共8\r\n    張、臺中市政府環境保護局108年6月27日中市環稽字第1080\r\n    069761號函及所附臺中市政府環境保護局公務電話紀錄1份\r\n    附卷足憑（偵卷第319至320頁至323頁、第327至328頁、第\r\n    331至334頁、第341至343頁、第379至380頁、第381頁），\r\n    又被告3人因本案犯行獲得之利益均非甚鉅，是綜觀被告3人\r\n    犯罪之具體情狀及行為背景，與所犯廢棄物清理法第46條第\r\n    4款前段之非法清理廢棄物罪之法定刑相衡，確屬情輕法重\r\n    ，客觀上足以引起社會一般人之同情而顯可憫恕，認縱宣告\r\n    法定最低度之刑猶嫌過重，爰均依刑法第59條規定酌量減輕\r\n    其刑。\r\n(五)爰以行為人之責任為基礎，審酌被告3人對於任意傾倒棄置\r\n    將造成環境污染，應有一定程度之認識，被告薛政豪、朱玉\r\n    、陳建龍竟未依法領有廢棄物清除、處理許可文件，共同\r\n    非法從事一般事業廢棄物之清除、處理，危害周圍土地及生\r\n    態環境，所為誠值非難，惟念及被告3人均無違反廢棄物清\r\n    理法或其他相關之前案紀錄，犯後均坦承犯行之態度；另考\r\n    量被告陳建龍已委託合法業者將所傾倒棄置之廢棄物清除、\r\n    處理完畢，並將本案土地回復原狀，業如前述，足認被告3\r\n    人所造成之法益侵害及環境影響已獲有某程度之彌補，兼衡\r\n    被告3人之犯罪動機，被告薛政豪於本院審理中自陳高中畢\r\n    業，入監之前從事房屋仲介，未婚，經濟狀況不好；被告朱\r\n    玉自陳專科肄業，從事人力派遣工作，已婚，經濟狀況小\r\n    康；被告陳建龍自陳高中肄業，目前無業，之前從事人力派\r\n    遣工作，離婚，經濟狀況小康（本院卷第209頁）等一切情\r\n    狀，分別量處如主文所示之刑，併均諭知易科罰金之折算標\r\n    準。\r\n(六)按緩刑係附隨於有罪判決的非機構式之刑事處遇，其主要目\r\n    的在達成受有罪判決之人，在社會中重新社會化之人格重建\r\n    功能。此所以緩刑宣告必須附帶宣告緩刑期間之意義所在。\r\n    再者，緩刑制度首重再犯罪的預防，唯有對受判決人本身有\r\n    充分瞭解，例如依其過去生涯，可知犯罪行為人所曾接受的\r\n    教育，從犯罪的狀態瞭解行為人的行為動機、目的，從犯罪\r\n    後態度推知行為人對其行為的看法，從生活狀況與環境推測\r\n    其將來的發展等；才能判斷其在緩刑期間，與之後的生活中\r\n    是否會再犯罪。亦即藉由前述各種因素對犯罪行為人為整體\r\n    評價，作為法院判斷該行為人是否適宜被宣告緩刑，以及進\r\n    一步依據個案情況決定緩刑期間，及所應採取的積極協助措\r\n    施，並將之作為緩刑宣告的負擔或條件。綜上，是否宣告緩\r\n    刑、緩刑期間長短、及所附加之負擔或條件，均屬法院裁量\r\n    之範圍（最高法院101年度台上字第5586號判決意旨參照）\r\n    。被告薛政豪、朱玉雖請求給予緩刑之宣告，被告陳建龍\r\n    另請求從輕量刑等語，然本院審認被告朱玉、陳建龍之個\r\n    人過往之際遇、生活經濟狀況已於前揭量刑部分予以考量，\r\n    並量處妥適之刑度，但被告朱玉、陳建龍個人過往之際遇\r\n    、生活經濟狀況並未難達暫緩執行刑罰之程度，爰不予以緩\r\n    刑之宣告。又按刑法第74條第1項明定，受2年以下有期徒刑\r\n    、拘役或罰金之宣告，而未曾因故意犯罪受有期徒刑以上刑\r\n    之宣告，或前因故意犯罪受有期徒刑以上刑之宣告，執行完\r\n    畢或赦免後，5 年以內未曾因故意犯罪受有期徒刑以上刑之\r\n    宣告，法院認以暫不執行為適當者，始得宣告2 年以上5 年\r\n    以下之緩刑。是凡在判決前已經受有期徒刑以上刑之宣告確\r\n    定者，即不合於緩刑條件，至於前之宣告刑已否執行，以及\r\n    被告犯罪時間或前或後，在所不問，因而前已因其他犯罪受\r\n    有期徒刑之宣告確定，即不得於後案宣告緩刑（最高法院54\r\n    年台非字第148 號判例、89年度台非字第62號判決意旨參照\r\n    ）。查被告薛政豪在本件判決前已經受有期徒刑以上刑之宣\r\n    告確定，有臺灣高等法院被告前案紀錄表附卷可稽，是揆諸\r\n    前揭說明，被告薛政豪不合於緩刑條件，本院自無從宣告緩\r\n    刑，附此敘明。\r\n四、沒收部分：\r\n(一)按犯罪工具物之沒收，固已跳脫刑罰或保安處分之性質歸屬\r\n    ，而為刑罰或保安處分以外之獨立法律效果。但依法得予沒\r\n    收之犯罪工具物，本質上仍受憲法財產權之保障，祗因行為\r\n    人濫用憲法所賦予之財產權保障，持以供犯罪或預備犯罪所\r\n    用，造成社會秩序之危害，為預防並遏止犯罪，現行刑法乃\r\n    規定，除有其他特別規定者外，法官得就屬於犯罪行為人者\r\n    之工具物宣告沒收之（刑法第38條第2 項）。而共同正犯供\r\n    犯罪或預備犯罪所用之物，法無必須諭知連帶沒收之明文，\r\n    雖實務上有認為本於責任共同之原則，已於共犯中之一人確\r\n    定判決諭知沒收，對於其他共犯之判決仍應宣告沒收，或就\r\n    各共同正犯間採連帶沒收主義，以避免執行時發生重複沒收\r\n    之問題。然所謂「責任共同原則」，係指行為人對於犯罪共\r\n    同加工所發生之結果，相互歸責，因責任共同，須成立相同\r\n    之罪名，至於犯罪成立後應如何沒收，仍須以各行為人對工\r\n    具物有無所有權或共同處分權為基礎，並非因共同正犯責任\r\n    共同，即應對各共同正犯重複諭知（連帶）沒收。亦即「共\r\n    同責任原則」僅在處理共同犯罪參與關係中責任之認定，與\r\n    犯罪工具物之沒收重在犯罪預防並遏止犯罪係屬兩事，不得\r\n    混為一談。此觀目前實務認為，共同正犯之犯罪所得如採連\r\n    帶沒收，即與罪刑法定主義、罪責原則均相齟齬，必須依各\r\n    共同正犯間實際犯罪利得分別沒收，始為適法等情益明。又\r\n    供犯罪或預備犯罪所用之物如已扣案，即無重複沒收之疑慮\r\n    ，尚無對各共同正犯諭知連帶沒收之必要；而犯罪工具物如\r\n    未扣案，因法律又有追徵之規定（刑法第38條第4 項），則\r\n    對未提供犯罪工具物之共同正犯追徵沒收，是否科以超過其\r\n    罪責之不利責任，亦非無疑。且為避免執行時發生重複沒收\r\n    之違誤，祗須檢察官本於不重複沒收之原則妥為執行即可，\r\n    亦無於判決內諭知連帶沒收之必要。而重複對各共同正犯宣\r\n    告犯罪所用之物連帶沒收，除非事後追徵，否則對非所有權\r\n    人或無共同處分權之共同正犯宣告沒收，並未使其承擔財產\r\n    損失，亦無從發揮任何預防並遏止犯罪之功能。尤以對未經\r\n    審理之共同正犯諭知連帶沒收，剝奪該共同正犯受審之權利\r\n    ，更屬違法。從而，除有其他特別規定者外，犯罪工具物必\r\n    須屬於被告所有，或被告有事實上之處分權時，始得在該被\r\n    告罪刑項下諭知沒收；至於非所有權人，又無共同處分權之\r\n    共同正犯，自無庸在其罪刑項下諭知沒收（最高法院107 年\r\n    度台上字第1109號判決意旨參照）。\r\n(二)未扣案之車牌號碼00-0000號自用小貨車，固係供本案共同\r\n    犯罪所用之物，然該車輛為陳森源所有，此有車輛詳細資料\r\n    報表（偵卷第265頁），揆諸前揭說明，被告3人就上開車輛\r\n    既均非所有權人，又無共同處分權，自無庸在其罪刑項下諭\r\n    知沒收，附此敘明。\r\n(三)末按共同正犯犯罪所得之沒收、追徵，應就各人所分得之數\r\n    為之。所謂各人「所分得」之數，係指各人「對犯罪所得有\r\n    事實上之處分權限」而言。因此，若共同正犯各成員內部間\r\n    ，對於犯罪所得分配明確時，應依各人實際所得宣告沒收；\r\n    若共同正犯對於犯罪所得，其個人確無所得或無處分權限，\r\n    且與其他成員亦無事實上之共同處分權限者，自不予諭知沒\r\n    收（最高法院107年度台上字第2989號判決意旨參照）。查\r\n    被告薛政豪因本案犯行所實際取得之2,000元，被告朱玉\r\n    因本案犯行所實際取得之2,000元，被告陳建龍因本案犯行\r\n    所實際取得之3,000元，均為其等之犯罪所得，並據被告3人\r\n    於本院審理中陳述明確（本院卷第208頁），是上開犯罪所\r\n    得雖未扣案，仍均應依刑法第38 條之1第1項前段、第3項規\r\n    定，宣告沒收，並於全部或一部不能沒收或不宜執行沒收時\r\n    ，追徵其價額。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4款前段，刑法第11條前段、第\r\n28條、第59條、第41條第1項前段、第38條之1第1項前段、第3項\r\n，判決如主文。\r\n本案經檢察官林俊杰提起公訴，檢察官張添興到庭執行職務。\r\n中    華    民    國   109    年    3     月    25    日\r\n                  刑事第四庭    法  官  許慧珍\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  許靜茹\r\n中    華    民    國   109    年    3     月    25    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}