{
  "JID": "NTDM,104,審訴,407,20160222,1",
  "JYEAR": "104",
  "JCASE": "審訴",
  "JNO": "407",
  "JDATE": "20160222",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　104年度審訴字第407號\r\n公　訴　人　臺灣南投地方法院檢察署檢察官\r\n被　　　告　鄭金璋\r\n　　　　　　黃照賢\r\n共　　　同\r\n選任辯護人　黃秀蘭律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（104\r\n年度偵字第4266號），因被告等於準備程序中就被訴事實均為有\r\n罪之陳述，經告以簡式審判之旨，並聽取當事人意見後，本院合\r\n議庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主      文\r\n黃照賢犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n處有期徒刑壹年。緩刑年；並應向指定之政府機關、政府機構\r\n、行政法人、社區或其他符合公益目的之機構或團體提供貳佰小\r\n時之義務勞務，緩刑期間付保護管束。\r\n鄭金璋犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月。\r\n    事實及理由\r\n一、犯罪事實：\r\n  黃照賢係坐落南投縣埔里鎮○○段000000號土地（下稱系爭\r\n    土地）之所有權人。系爭土地因部分土地流失，黃照賢為填\r\n    補系爭土地，明知未經主管機關許可，不得提供土地回填、\r\n    堆置廢棄物，竟基於非法提供土地回填、堆置廢棄物之之集\r\n    合犯意，於民國104 年9 月底某日，與鄭金璋商議，無償提\r\n    供系爭土地，供鄭金璋傾倒廢棄物。鄭金璋明知從事廢棄物\r\n    清除、處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除、處理機構\r\n    許可文件後，始得受託處理廢棄物業務，且其並未領有廢棄\r\n    物清理許可文件，竟仍基於非法清理廢棄物之集合犯意，於\r\n    104 年10月初某日起，以每車次新臺幣1,500 元之代價，受\r\n    不知情之謝大川之託，駕駛發太工程行所有之車牌號碼為93\r\n    0- BN 號自用大貨車，自南投縣埔里鎮○○街000 巷00弄0\r\n    號陳建智所有之整建房屋工地，載運木材等一般廢棄物，至\r\n    系爭土地傾倒，合計約10幾車次，每次約5 立方米，並用其\r\n    所以有之怪手把地整平。嗣於104 年10月21日13時50分許，\r\n    鄭金璋再度載運前揭一般廢棄物至系爭土地，正欲傾倒時，\r\n    為警會同南投縣政府環境保護局稽查人員當場查獲，並扣得\r\n    上開自用大貨車及怪手各1 台。\r\n  案經內政部警政署保安警察第七總隊第三大隊報告臺灣南投\r\n    地方法院檢察署檢察官偵查起訴。\r\n二、證據名稱：\r\n  被告黃照賢、鄭金瑋於偵查、本院準備程序及審理程序中之\r\n    自白。\r\n  證人即謝大川及陳建智於偵查中之證述。\r\n  車牌號碼000-00號大貨車行車執照影本、南投縣埔里地政事\r\n    務所之埔里鎮○○段000000號土地所有權狀、南投縣埔里地\r\n    政事務所複丈成果圖、內政部警政署保七總隊第三大隊第二\r\n    中隊扣押筆錄、扣押物品明細目錄表、扣押物品收據、內政\r\n    部警政署保七總隊第三大隊第二中隊責付物品明細目錄表、\r\n    保管條、南投縣埔里地政事務所之埔里鎮○○段000 號土地\r\n    所有權狀、保七總隊第三大隊第二中隊警員陳柔克職務報告\r\n    書各1 分、行政院環境保護署環境督察總隊中區環境督察大\r\n    隊督察紀錄2 份、現場相片22張。\r\n三、論罪科刑之理由：\r\n  按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物者」，所欲規範者應在於未經主管\r\n    機關許可，即提供土地供回填、堆置廢棄物之行為，不論提\r\n    供土地係供自己或他人回填、堆置廢棄物，均應處罰（最高\r\n    法院94年度台上字第3325號、97年度台上字第2210號判決參\r\n    照）。復按從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，廢棄物清理法第41條第1 項前段定有明文。復按從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務，廢棄\r\n    物清理法第41條第1 項前段定有明文。而廢棄物清理法所稱\r\n    廢棄物，分下列二種，一：一般廢棄物：由家戶或其他非事\r\n    業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之\r\n    固體或液體廢棄物。二、事業廢棄物：（一）有害事業廢棄\r\n    物：由事業所產生具有毒性、危險性，其濃度或數量足以影\r\n    響人體健康或污染環境之廢棄物。（二）一般事業廢棄物：\r\n    由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清理法\r\n    第2 條第1 項定有明文。而廢棄物清理法第46條第4款 所規\r\n    定之「貯存」、「清除」及「處理」，依行政院環境保護署\r\n    發布之「事業廢棄物貯存清除處理方法及設施標準」第2 條\r\n    第1 、2 、3 款之規定，「貯存」指事業廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為；「清除\r\n    」係指事業廢棄物之收集、運輸行為；至「處理」則指(1)\r\n    、中間處理：指事業廢棄物在最終處置或再利用前，以物理\r\n    、化學、生物、熱處理或其他處理方法，改變其物理、化學\r\n    、生物特性或成分，達成分離、減積、去毒、固化或穩定之\r\n    行為。(2) 、最終處置：指衛生掩埋、封閉掩埋、安定掩埋\r\n    或海洋棄置事業廢棄物之行為。(3) 、再利用：指事業產生\r\n    之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃\r\n    料、填土或其他經中央目的事業主管機關認定之用途行為，\r\n    並應符合其規定者而言。又一般廢棄物回收清除處理辦法中\r\n    ，亦就廢棄物清理法內之「清除」指下列行為：1.收集、清\r\n    運：指以人力、清運機具將一般廢棄物自產生源運輸至處理\r\n    場（廠）之行為。2.轉運：指以清運機具將一般廢棄物自產\r\n    生源運輸至轉運設施或自轉運設施運輸至中間處理或最終處\r\n    置設施之行為。\r\n  查被告黃照賢未經主管機關許可，竟提供土地回填、堆置廢\r\n    棄物，應依廢棄物清理法第46條第3 款論處；被告鄭金璋明\r\n    知其未經主管機關許可，亦未依廢棄物清理法第41條第1 項\r\n    之規定領有廢棄物清除許可文件，竟仍從事廢棄物之清除、\r\n    處理工作，該當廢棄物清理法第41條第1 項之「清除」及「\r\n    處理」廢棄物之構成要件行為，而與「貯存」之構成要件相\r\n    違，起訴書認被告鄭金璋有非法貯存之犯行，於法尚有未恰\r\n    ，應予更正；依上所述，核被告黃照賢所為，係犯廢棄物清\r\n    理法第46條第1 項第3 款之非法清理廢棄物罪；被告鄭金璋\r\n    所為，係犯廢棄物清理法第46條第1 項第4 款之非法清理廢\r\n    棄物罪。\r\n  再按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n    行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\r\n    要素，則行為人基於概括之犯意，在密切接近之一定時、地\r\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合一\r\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n    一罪。學理上所稱「集合犯」之職業性、營業性或收集性等\r\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為概念者是。而廢棄物清理法第46條\r\n    第1 項犯罪之成立，本質上均具有反覆性，倘行為人基於概\r\n    括之犯意，在密切接近之一定時間及空間內反覆從事廢棄物\r\n    之貯存、清除、處理，無非執行業務所當然，於行為概念上\r\n    ，應認為係包括的一罪（最高法院95年度台上字第1079號判\r\n    決參照）。被告2 人係分別基於單一犯罪決意，自104 年9\r\n    月間某日起至同年10月21日13時50分許為警查獲時止，在密\r\n    接之時、地，持續分別為提供土地回填、堆置廢棄物及反覆\r\n    從事廢棄物清除、處理之行為，於刑法評價上應認各係包括\r\n    一罪之集合犯，各論以一罪。\r\n  爰審酌被告2 人僅因一己之私，未經主管機關許可，分別提\r\n    供土地回填、堆置廢棄物，及未依規定領有廢棄物處理許可\r\n    文件，從事廢棄物清除、處理，其等行為甚屬不當，惟慮及\r\n    系爭廢棄物僅為一般事業廢棄物，尚非具有毒性、危險性足\r\n    以影響人體健康或污染環境之有害事業廢棄物，所生危害尚\r\n    非鉅重，被告2 人犯後均坦承犯行，態度尚佳，及被告黃照\r\n    賢身體狀況不佳，有埔基醫療財團法人埔里基督教醫院診斷\r\n    證明書1 份在卷可參，被告鄭金璋尚有2 名就讀大學子女需\r\n    扶養，為家中經濟支柱之生活狀況等一切情狀，分別量處如\r\n    主文所示之刑。\r\n  被告黃照賢未曾因故意犯罪受有期徒刑以上之宣告，此有臺\r\n    灣高等法院被告前案紀錄表１份在卷可佐，其因法治觀念不\r\n    足，一時失慮犯下本案，犯後坦承犯行，尚知悔悟，經此偵\r\n    審程序及刑之宣告後，當知所警惕而無再犯之虞，本院綜合\r\n    各情，認所宣告之刑以暫不執行為適當，爰依刑法第74條第\r\n    1 項第1 款之規定諭知緩刑3 年，以啟自新。另為使被告黃\r\n    照賢於緩刑期間內，深知戒惕，避免緩刑之宣告遭撤銷，且\r\n    導正其行為與法治之觀念，爰依刑法第74條第2 項第5 款之\r\n    規定，併宣告其於緩刑期間內，向指定之政府機關、政府機\r\n    構、行政法人、社區或其他符合公益目的之機構或團體提供\r\n    200 小時之義務勞務，並依刑法第93條第1 項第2 款之規定\r\n    ，應於緩刑期間付保護管束，期使被告黃照賢於義務勞務過\r\n    程及保護管束期間確切明瞭其行為對環境所造成之危害，培\r\n    養正確法治觀念，並深自惕勵。至於被告黃照賢究應向何公\r\n    益團體、地方自治團體或社區提供義務勞務，屬執行之問題\r\n    ，應由執行檢察官斟酌全案情節及各公益團體、地方自治團\r\n    體或社區之需求，妥為指定；另被告黃照賢若有違反本院所\r\n    命之上開負擔，且情節重大，足認原宣告之緩刑難收其預期\r\n    效果，而有執行刑罰之必要者，檢察官得聲請本院依刑法75\r\n    條之1 第1 項第4 款之規定撤銷其緩刑宣告，附此敘明。\r\n  扣案之車牌號碼000-00號自用大貨車1 輛，固為被告鄭金璋\r\n    用以供本件犯罪所用之物，然非其所有之物，業據被告鄭金\r\n    璋供陳在卷，且有該大貨車行照影本附卷（見警卷第4 頁）\r\n    可稽，爰不予宣告沒收。另扣案之型號200 、廠牌HITACHI\r\n    挖土機1 部，雖為被告鄭金璋所有，並供本案整理土地之用\r\n    ，惟刑法第38條第1 項第2 款之沒收係屬裁量沒收之性質，\r\n    法院自得依個案狀況為適法決定沒收與否。查上開挖土機價\r\n    值不斐，相較於被告鄭金璋因本案犯罪所得之利益，顯不相\r\n    當，又非屬違禁物，且非專供本案犯罪所用之物，如併予諭\r\n    知沒收，則有違比例原則，是本院認該挖土機尚無併為沒收\r\n    宣告之必要，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段、第310 條之2 、第454 條第1 項，廢棄物清理法第46條\r\n第3 款、第4 款，刑法第11條前段、第74條第1 項第1 款、第2\r\n項第4 款。\r\n本案經檢察官張弘昌到庭執行職務。\r\n中    華    民    國   105    年    2     月    22    日\r\n                  刑事第五庭  法  官  陳鈴香\r\n以上正本與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                              書記官  蕭秀芬\r\n中    華    民    國   105    年    2     月    22    日\r\n附錄本案論罪法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}