{
  "JID": "KSDM,91,訴,22,20030130,3",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "22",
  "JDATE": "20030130",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　　九十一年度訴字第二二號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　高傑電線電纜粉碎股份有限公司\r\n　　兼右代表人　丙○○　男　五十二歲（民國三十九年十一月二十九日生）\r\n　　選任辯護人　王進勝律師\r\n　　　　　　　　吳賢明律師\r\n　　　　　　　　黃淑芬律師\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一五八\r\n號、第二一五九五號），本院判決如左：\r\n    主  文\r\n高傑電線電纜粉碎股份有限公司及丙○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告丙○○係設於高雄縣路竹鄉○○路四五巷十一弄二號之高傑\r\n    電線電纜粉碎股份有限公司（下稱高傑公司）之負責人，高傑公司為領有高雄縣\r\n    政府所核發之第一類甲級廢棄物清除許可證，以從事一般事業廢棄物及有害事業\r\n    廢棄物之清除、處理之民營機構，丙○○明知未向環境保護主管機關申請核發廢\r\n    棄物之清除許可證，不得從事廢棄物之清除，且清除之範圍係包括收集、運送等\r\n    行為在內，而乙○○並未領有清除許可證，且乙○○所有之車號ＷＤ─八八三號\r\n    大貨車亦未領有廢棄物清除執照，詎丙○○雖明知上情，仍基於概括之犯意，於\r\n    民國（下同）九十年一月初向台灣電力股份有限公司新竹區營業處（下稱台電新\r\n    竹營業處）承攬廢電線、電纜之清除、處理工作時，先於九十年一月十六日上午\r\n    九時十八分許，委由不知情之乙○○駕駛上開未領有清除許可證之大貨車，至台\r\n    電新竹營業處裝載廢電線、電纜，準備運至高傑公司位於高雄縣大寮鄉○○○街\r\n    九號經核准之處理地點，交由高傑公司處理，嗣於同日在中山高速公路新營收費\r\n    站南下車道處，為行政院環境保護署稽查大隊當場查獲，然丙○○仍無悔意，竟\r\n    於翌（十七）日上午十一時二十六分許，基於上述概括之犯意，再度委由乙○○\r\n    駕駛上開未領有清除許可證之大貨車，至台電新竹營業處裝載廢電線、電纜，而\r\n    後運至高傑公司位於高雄縣大寮鄉○○○街九號經核准之處理地點，交由高傑公\r\n    司處理，且丙○○復為掩飾犯行，明知高傑公司實際上於九十年一月十六日，係\r\n    派車號五Ｈ─九六一號、五Ｋ─五九八號、ＷＤ─八四三號、ＸＯ─三七五號、\r\n    ＷＤ─八八三號等五輛車，於翌（十七）日再加派車號二Ｊ─七六八號等六輛車\r\n    ，進入台電新竹營業處裝載廢電線、電纜，竟利用不知情之職員甲○○，於九十\r\n    年一月十七日下午十六時十三分許及翌（十八）日上午八時二十一分許，連續二\r\n    次上網虛偽申報高傑公司係派車號Ｋ六─四一七號、Ｋ六─二九五號、Ｋ六─二\r\n    九六號、五Ｈ─六二九號等四輛車進入台電新竹營業處裝載廢電線、電纜，而為\r\n    不實之申報，足生損害於環境保護主管機關對於上網申報資料管理之正確性。因\r\n    認被告等涉犯九十年十月二十四日修正前之廢棄物清理法第二十二條第二項第四\r\n    款、第四項、第五項之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。又認定不利被告之事實，須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定時，即應為有利於被告之認定，不必有何有利之證據；事實之認定\r\n    ，應憑證據，如未能發現相當證據，或證據不足證明，自不能以推測或擬制之方\r\n    法，以為裁判基礎，最高法院三十年度上字第八一六號、四十年度台上字第八六\r\n    號分別著有判例。\r\n三、公訴人認被告等涉犯九十年十月二十四日修正前之廢棄物清理法第二十二條第二\r\n    項第四款、第四項、第五項之罪嫌，無非以被告丙○○於行政院環境保護署訪談\r\n    ，及證人即車號ＷＤ─八八三號大貨車駕駛乙○○於行政院環境保護署訪談中證\r\n    述：係高傑公司委託伊載運至該公司大寮儲存場等語；證人即高傑公司之職員甲\r\n    ○○於行政院環境保護署訪談中證述：係因車號Ｋ六─二九六號大貨車故障，才\r\n    臨時委託乙○○載運等語之情節相符。此外，復有行政院環境保護署稽查紀錄、\r\n    高雄縣回收再利用即時申報資料查詢結果、新竹第一地磅處秤量傳票、高雄縣政\r\n    府廢棄物清除許可證、廢棄物處理場操作許可證、台灣台南地方法院檢察署九十\r\n    年度營偵字第四九九號不起訴處分書在卷可憑資為論據。訊之被告丙○○固坦承\r\n    其有委託乙○○駕駛車號ＷＤ─八八三號大貨車載運廢電線、電纜，惟矢口否認\r\n    有何違反廢棄物清理法犯行，辯稱：係因車號Ｋ六─二九六號大貨車故障，才臨\r\n    時委託乙○○載運；且乙○○僅係單純載運，清理部分仍由高傑公司人員在新竹\r\n    現場清理。另因伊業務繁忙，一時忘記告知職員甲○○委託乙○○載運一事，致\r\n    使甲○○上網申報載運車輛錯誤，並非故意上網申報不實等語。\r\n（一）按被告行為後，廢棄物清理法已於九十年十月二十四日修正公佈並施行，自該\r\n      日起，違反該條第二項第四款、第四項、第五項之行為，應依新法第四十六條\r\n      第一項第四款、第四十七條、第四十八條之規定論處，不再適用舊法之規定處\r\n      罰，惟依新舊法比較結果，以舊法第二十二條第二項第四款、第四項、第五項\r\n      之規定較有利於被告等，因此，如本件被告等構成犯罪，應依刑法第二條第一\r\n      項但書之規定，仍應適用舊法以為被告論罪科刑之依據，合先敘明。\r\n（二）按修正前之廢棄物清理法第二十二條第二項第四款及第四項係規定：「有左列\r\n      情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰四、\r\n      未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、\r\n      處理廢棄物者；法人之負責人、法人或自然人之代理人、受僱人或其他從業人\r\n      員因執行業務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然\r\n      人科以罰金。」經查，高傑公司係領有清除一般事業廢棄物及有害事業廢棄物\r\n      之許可證，許可清除廢棄物之種類包含廢電線電纜，核准之處理地點為高雄縣\r\n      大寮鄉○○○街九號，有高雄縣政府八七廢清字第零壹之壹號廢棄物清除許\r\n      可證、八六廢處操字第零貳壹號廢棄物處理場操作許可證在卷可憑（見台灣高\r\n      雄地方法院檢察署九十年度他字第八五六號第十五、十六頁）；而乙○○僅係\r\n      單純受託載運台電新竹營業處之廢電線、電纜至核准之處理地點為高雄縣大寮\r\n      鄉○○○街九號等情，業據證人乙○○證述屬實（見台南地方法院檢察署九十\r\n      年營偵字第四九九號不起訴處分書），核與被告丙○○所述相符，是證人乙○\r\n      ○僅係單純載運，核與上開所規定之貯存、清除、處理之意義不符。且依「公\r\n      民營廢棄物清除處理機構許可管理辦法」第九條第一項第五款規定略以：清除\r\n      機構申請清除許可證應檢具廢棄物清除設備清冊及工具購置證明文件向核發機\r\n      關申請。如逾越原審准之車輛，如為一般廢棄物，應依廢棄物清理法第五十五\r\n      條第一項規定，應新台幣六千元以上三萬元以下罰鍰，並限期令其改善，屆期\r\n      仍未完成改善者，得按日連續處罰，亦有行政院環境保護署九十一年八月一日\r\n      環署廢字第０九一００四五０九三號函在本院卷可參；上開廢棄物清理法第五\r\n      十五規定係修正後始有規定，修正前並未規定。至於事業廢棄物，則於修正前\r\n      後均未規定。故無論修正前後，載運事業廢棄物之車輛逾越原審准之車輛，均\r\n      無刑罰之處罰規定。基此，被告高傑公司依修正前廢棄物清理法第二十條規定\r\n      領有廢棄物清除、處理許可證或核備文件，且依規定載運廢棄物至核准地點，\r\n      而委託證人乙○○載運又為目前法律所不處罰，是被告丙○○及高傑公司自不\r\n      該當修正前之廢棄物清理法第二十二條第二項第四款及第四項之罪行。\r\n（三）再按修正前之廢棄物清理法第二十二條第五項係規定：「依本法規定有申報義\r\n      務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽記載者，處三\r\n      年以下有期徒刑、拘役或科或併科五十萬元以下罰金。」是上開規定係依「本\r\n      法」即廢棄物清理法規定有申報義務之構成要件之一。本件被告高傑公司於九\r\n      十年一月十六日，係派車號五Ｈ─九六一號、五Ｋ─五九八號、ＷＤ─八四三\r\n      號、ＸＯ─三七五號、ＷＤ─八八三號等五輛車，於翌（十七）日再加派車號\r\n      二Ｊ─七六八號等六輛車，進入台電新竹營業處裝載廢電線、電纜，並於九十\r\n      年一月十七日下午十六時十三分許及翌（十八）日上午八時二十一分許，連續\r\n      二次上網虛偽申報高傑公司係派車號Ｋ六─四一七號、Ｋ六─二九五號、Ｋ六\r\n      ─二九六號、五Ｈ─六二九號等四輛車進入台電新竹營業處裝載廢電線、電纜\r\n      ，而為不實之申報等情，有高雄縣回收再利用即時申報資料查詢結果在卷可稽\r\n      （見台灣高雄地方法院檢察署九十年度他字第八五六號第七頁）、行政院環境\r\n      保護署九十一年五月二十七日環署廢字第０九一００三三０一四號函附高傑公\r\n      司八十九年十月至十二月廢棄物載運申請資料（營運紀錄）乙份在本院卷可憑\r\n      ，並為被告丙○○所坦承，應堪認定。惟遍查修正前廢棄物清理法全文，均無\r\n      廢棄物載運資料應予申報之規定，是被告高傑公司縱有上開不實之申報，依罪\r\n      刑法定主義，自不為罪。此外，復查無其他積極證據足資證明被告等有公訴人\r\n      所指之犯行，揆諸首揭判例意旨，即不能證明被告等犯罪，自應為無罪之諭知\r\n      。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n中      華      民      國    九十二    年      一      月     三十     日\r\n                                 臺灣高雄地方法院刑事第一庭\r\n                                            法  官    官信成\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                            書記官    黃意雯\r\n中      華      民      國    九十二    年      一      月     三十     日"
}