{
  "JID": "KSDM,91,訴,3244,20030124,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "3244",
  "JDATE": "20030124",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第三二四四號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　乙○○　男　五\r\n　　　　　　　　丙○○　男　二\r\n　　　　　　　　甲○○　男　二\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第八三三\r\n三號），本院判決如左︰\r\n    主  文\r\n乙○○、丙○○、甲○○共同未領有廢棄物處理許可文件，從事廢棄物處理，各處有\r\n期徒刑壹年，均緩刑貳年。\r\n扣案之小松牌堆高機壹台沒收。\r\n    事  實\r\n一、乙○○係設於高雄縣燕巢鄉鳳雄村鳳龍巷十七之一號「正茂企業行」之負責人，\r\n    其未依廢棄物清理法第四十一條規定，向廢棄物貯存、清除、處理之地方主管機\r\n    關申請核發廢棄物處理之許可證，本不得為廢棄物之處理，竟仍自民國六十九年\r\n    間起，在上開處所，向中古商收購取得廢棄鋅製品後，再予以熔煉及篩選成鋅塊\r\n    ，並分別自九十年四月間及九十一年三月間起，各以每日新台幣（下同）八百元\r\n    及一千二百元之薪資，雇用與之有犯意聯絡之丙○○（乙○○之子）、甲○○二\r\n    人，在上址，共同從事廢鋅之處理工作。嗣於九十一年四月十七日十四時十分許\r\n    ，經行政院環境保護署環境督察總隊南區環境督察大隊會同內政部警政署環保警\r\n    察隊第三中隊、高雄縣警察局岡山分局員警稽查上開處所，始悉上情，並扣得乙\r\n    ○○所有供處理廢鋅之小松牌堆高機一台。\r\n二、案經高雄縣警察局岡山分局報告及行政院環境保護署函送臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、右揭犯罪事實，業據被告乙○○、丙○○、甲○○於警、偵訊及本院調查、審理\r\n    時坦承不諱（見警卷第四至十頁，偵字卷第六至八頁、第三七頁及背面，本院卷\r\n    第二○至二五、三五至三七頁），復經行政院環境保護署、內政部警政署環保警\r\n    察隊第三中隊、高雄縣政府分別就被告三人從事非法廢鋅熔煉等情函敘明確，有\r\n    行政院環境保護署九十一年五月九日環署督字第○九一○○三一○五八號函（見\r\n    他字卷第一至三頁）、該署九十一年五月二十二日環署督字第○九一○○三四三\r\n    六四號函、內政部警政署環保警察隊第三中隊九十一年五月一日環警三刑字第○\r\n    九一三○二二八號函、高雄縣政府九十一年五月三十一日府環四字第○九一○○\r\n    九二六三四號函各一份附卷可稽（見偵字卷第十四至十六、二六至二八頁），並\r\n    有行政院環境保護署九十一年四月十七日稽查紀錄一份、被告熔煉廢鋅之坩鍋爐\r\n    、作業情形、廢鋅塵灰露天堆置區等現場相片四張（見他字卷第四至七頁）、內\r\n    政部警政署環保警察隊九十一年四月十七日搜索扣押筆錄、責付保管條、查扣物\r\n    品明單、扣押物品收據、扣押物品目錄表各一紙、堆高機相片四張、「正茂企業\r\n    行」營利事業登記證一紙、稽查現場相片二十張（見警卷第十五、二○至二五、\r\n    二八、三二至四一頁）、行政院環警保護署就被告三人非法廢鋅熔煉等情函知高\r\n    雄縣政府之九十一年五月九日環署督字第○九一○○三一○五八號函、行政院環\r\n    境保護署環境督察總隊南區環境督察大隊檢測報告各一份（見偵字卷第三○、三\r\n    四頁）在卷可參。被告三人雖陳稱：不知熔煉廢鋅需取得許可執照等語，惟不得\r\n    因不知法律而免除刑事責任，刑法第十六條前段定有明文，是被告三人違反廢棄\r\n    物清理法犯行，均堪認定。\r\n二、按廢棄物清理法第四十六條第一項第四款所規定之犯罪構成要件行為，計有「貯\r\n    存」、「清除」及「處理」三者，其中所謂「貯存」，指一般廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為，「清除」則指一般廢棄物之\r\n    收集、運輸行為，至「處理」則包含中間處理：指一般廢棄物在最終處置前，\r\n    以物理、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生物\r\n    特性或成分，達成分離、減積、去毒、固化或安定之行為。最終處置：指將一\r\n    般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物做為\r\n    原料、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認定之用途\r\n    行為，有行政院環境保護署發布之「一般廢棄物貯存清除處理方法及設施標準」\r\n    可資參酌，是被告乙○○、丙○○、甲○○三人未向主管機關申請核發許可文件\r\n    ，擅自收取廢棄鋅製品，並熔煉、篩選成鋅塊，核渠等所為，自屬於廢棄物清理\r\n    法第四十六條第一項第四款規定之「處理」行為，係犯廢棄物清理法第四十六條\r\n    第一項第四款之未領有許可文件從事廢棄物處理罪。被告三人間，就上開犯行，\r\n    有犯意聯絡及行為分擔，均為共同正犯。又被告等所犯未領有許可文件從事廢棄\r\n    物處理罪，觀諸同法第二十條之規定，係以經營廢棄物之清除、處理業務為其要\r\n    件，其罪質具有反覆實施同一行為之特性，故被告乙○○、丙○○、甲○○分別\r\n    自六十九年起、九十年四月起、九十一年三月起，至九十一年四月十七日止之多\r\n    次行為，應包括於一個從事廢棄物處理業務行為之概念中，均應僅成立一罪，尚\r\n    無刑法第五十六條連續犯規定之適用，公訴人起訴認被告三人皆成立連續犯，容\r\n    有誤會。爰審酌被告乙○○、丙○○、甲○○分別係小學、高職、國中之教育程\r\n    度，應知擅自熔煉廢鋅影響環境保護與衛生，惟念渠等犯罪後均坦承犯行，頗具\r\n    悔意，態度良好，且已歇業等一切情狀，各量處如主文所示之刑，以示懲儆。又\r\n    查被告乙○○、丙○○、甲○○三人，均未曾受有期徒刑以上刑之宣告，有臺灣\r\n    高等法院被告全國前案紀錄表、臺灣高雄地方法院檢察署刑案資料查註紀錄表在\r\n    卷可稽，經此次科刑教訓之後，當知警惕，而無再犯之虞，因認對其所宣告之刑\r\n    以暫不執行為適當，爰併予宣告緩刑二年，以勵自新。扣案之小松牌堆高機一台\r\n    ，為被告乙○○所有，且供處理廢鋅工作所用，依刑法第三十八條第一項第二款\r\n    規定，宣告沒收之。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第二十八條、第三十八條第一項第二款、第七十四\r\n條第一款，判決如主文。\r\n中      華      民      國    九十二    年      一      月    二十四    日\r\n                                臺灣高雄地方法院刑事第七庭\r\n                                    審判長法  官    陳志銘\r\n                                          法  官    柯盛益\r\n                                          法  官    秦慧君\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                          書記官    蔡妮君\r\n中      華      民      國    九十二    年      一      月    二十四    日\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第四十六條第一項第四款\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。"
}