{
  "JID": "KSDM,91,訴,3110,20030117,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "3110",
  "JDATE": "20030117",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第三一一號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○　男五十\r\n　　選任辯護人　謝嘉順律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一四○七\r\n八號），本院判決如左：\r\n    主  文\r\n甲○○連續未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許可文件，從事\r\n廢棄物清除、處理，處有期徒刑壹年肆月，緩刑肆年，緩刑期內付保護管束。\r\n    事  實\r\n一、甲○○明知未依廢棄物清理法第四十一條第一項之規定，向主管機關即高雄縣政\r\n    府申請核發領有廢棄物清除處理機構許可文件，不得從事廢棄物之清除處理業務\r\n    ，竟自民國九十年七月間某日起至九十一年七月一日止，基於違反前開廢棄物清\r\n    理法規定之概括犯意，連續於前揭時日內，對外收集建築用之廢木材、廢模板、\r\n    塑膠袋、水泥袋等一般廢棄物，並僱請不詳姓名之人士，駕駛貨車將收集之一般\r\n    廢棄物，載運至高雄縣路大寮鄉○○段第八○六地號土地（位於大寮鄉忠義村商\r\n    協幹四支十電線桿旁）上，甲○○尚在該土地上以混凝土興建焚化爐一座，以將\r\n    其收集之廢棄物引火燃燒之方式，連續從事廢棄物之清除、處理工作多次。嗣於\r\n    九十一年七月一日晚間六時二十分許，為高雄縣警察局林園分局會同內政部警政\r\n    署環保警察隊第三中隊暨行政院環境保護署環境督察總隊南區環境督察大隊人員\r\n    在上址當場查獲。\r\n二、案經高雄縣警察局林園分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊之被告甲○○固坦承於右揭時間、地點焚燒建築用之廢木材、廢模板、塑膠袋\r\n    、水泥袋等一般廢棄物，惟矢口否認有違反廢棄物清理法第四十一條第一項規定\r\n    從事廢棄物之清除、處理，並辯稱：伊焚燒之廢模板、水泥袋等物，係自己從事\r\n    泥水工作汰舊換新時，所淘汰下來之物品，並無為他人清除、處理廢棄物云云。\r\n二、經查，被告自九十年七月間起至九十一年七月一日晚間止，於右揭土地焚燒廢木\r\n    材、廢模板、廢塑膠袋、水泥袋等廢棄物之事實，業據被告於警、偵訊及本院審\r\n    理中坦承不諱，核與證人汪立偉、證人即行政院環境保護署環境督察總隊稽查人\r\n    員吳肇發分別於警、偵訊及本院訊問時證述之情節相符，並有行政院環境保護署\r\n    護署九十一年七月一日稽查記錄一份、現場照片八幀附於警卷、現場照片一本附\r\n    於偵卷可按，被告確有於右揭時、地，為廢棄物之清除、處理甚明。被告雖辯稱\r\n    ：伊處理之廢棄物是自己所有損壞之模板、木材，未替他人處理廢棄物云云，被\r\n    告所焚燒之廢棄物係僱請不詳姓名之人士，駕駛貨車載運至之前開土地上焚燒或\r\n    放進其興建之焚化爐燃燒一節，業據被告於本院審理中坦承在卷，而證人汪立偉\r\n    於偵訊中亦結證：現場之廢棄物是被告用中型貨車運抵現場後，放進焚化爐裡燃\r\n    燒，每隔二天我都看到煙等語（偵卷第十七頁反面），而自附於警卷及偵卷之現\r\n    場照片觀之，現場之地面及焚化爐內燃燒之廢棄物甚多，除有廢木材、模板之外\r\n    ，並有無法燃燒而殘餘之鐵絲、磁磚、石棉瓦等廢棄物，況被告於現場興建之焚\r\n    化爐容積甚為龐大，被告於拆除焚化爐之煙及頂部後，一般小型之推土機猶能\r\n    駛入焚化爐內，有被告提出之照片三張附於審卷可按，被告既須以貨車將廢棄物\r\n    運輸至前開地點，且以容積甚為龐大之焚化爐燃燒，而燃燒之廢棄物除廢木材、\r\n    廢模板之外，尚有無法燃燒之磁磚、鐵絲等物，則被告顯係自他處收集一般建築\r\n之廢棄物，運輸至前開地點，在地面焚燃燒或放進其興建之焚化爐內燃燒等情，\r\n    堪以認定。\r\n三、按所謂「一般廢棄物」係指由家戶或其他非事業所產生之垃圾、糞尿、動物屍體\r\n    等，足以污染環境衛生之固體或液體廢棄物，而所謂「事業廢棄物」則係指工礦\r\n    廠場、公司行號、醫療院所、及包括由中央主管機關會商中央目的事業主管機關\r\n    ，訂定公告認定標準之事業機構，所產生具有毒性、危險性，其濃度或數量足以\r\n    影響人體健康或污染環境之廢棄物之有害事業廢棄物，與有害事業廢棄物以外之\r\n    一般事業廢棄物，此觀之廢棄物清理法第二條，並參酌廢棄物清理法高雄市施行\r\n    細則第三十四條、廢棄物清理法臺北市施行細則第三十七條及廢棄物清理法臺灣\r\n    省施行細則第十九條等規定自明。本件查獲之廢棄物，係廢木材、廢模板、廢塑\r\n    膠袋、水泥袋等建築廢棄物，除被告之自白外，尚有上揭各項證據足資佐憑，故\r\n    上址土地上之廢棄物係屬一般廢棄物應堪認定。次按廢棄物清理法第四十六條第\r\n    一項第四款所規定之犯罪構成要件行為，計有「貯存」、「清除」及「處理」三\r\n    者，其中所謂「貯存」，指一般廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為，「清除」則指一般廢棄物之收集、運輸行為，至「處理」\r\n    則包含中間處理：指一般廢棄物在最終處置前，以物理、化學、生物、熱處理\r\n    、堆肥或其他處理方法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n    、去毒、固化或安定之行為。最終處置：指將一般廢棄物以安定掩埋、衛生掩\r\n    埋或封閉掩埋之行為。再利用：一般廢棄物做為原料、材料、燃料、填土或其\r\n    他經中央主管機關及目的事業主管機關認定之用途行為，有行政院環境保護署發\r\n    布之「一般廢棄物貯存清除處理方法及設施標準」可資參酌，而房屋修繕工程（\r\n    住戶個人修繕）所產生之廢棄物認為「一般廢棄物」，亦經行政院環境保護署八\r\n    十二年七月七日環署廢字第二三○○二號函釋在案，是被告收集、運輸民宅修繕\r\n    工程所產生廢木材、廢模板、廢塑膠袋、水泥袋之一般廢棄物至高雄縣大寮鄉○\r\n    ○段第八○六地號土地上燃燒，自屬廢棄物清理法所規範之「清除」及「處理」\r\n    行為亦無疑義。職是之故，本件事證已臻明確，被告前開所辯，顯係事後卸責之\r\n    詞，不足採信。被告係未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物清除、處理之犯行洵堪認定，應予依法論科。\r\n四、再按修正前廢棄物清理法第二十條（相當於修正後廢棄物清理法第四十一條）規\r\n    定，公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列\r\n    明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關\r\n    申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關\r\n    應先報請中央主管機關核准，始得發給許可證。又未依修正前第二十條規定領有\r\n    廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢\r\n    棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物者，處一年以上\r\n    五年以下有期徒刑，得併科一百萬元以下罰金，修正前廢棄物清理法第二十二條\r\n    第二項第四款定有明文，該條文後段係處罰公、民營廢棄物清除處理機構固無疑\r\n    義，然前段條文並未明文限縮僅規範公、民營廢棄物清除處理機構，依文義觀之\r\n    ，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理即該當之，從而事\r\n    業機構固為處罰之對象，自然人亦在處罰之列；再就目的解釋而言，廢棄物清理\r\n    法之立法目的，為有效清除、處理廢棄物，改善環境衛生，維護國民健康，該法\r\n    第一條定有明文，而非屬公、民營廢棄物之清除處理機構，未領得許可文件即從\r\n    事廢棄物清除處理，其對環境衛生危害不亞於公、民營廢棄物清除處理機構，如\r\n    該條款解釋上僅規範公、民營廢棄物清除處理機構，未將包括個人之非公、民營\r\n    廢棄物清除處理機構列入適用範圍，顯無法落實立法目的（最高法院八十九年度\r\n    臺上字第四八一四號、九十年度臺上字第三八三○號刑事判決參照之）。\r\n五、職是，核被告所為，係違犯廢棄物清理法第四十六條第一項第四款前段之未依廢\r\n    棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄物清除、\r\n    處理罪。被告先後多次犯行，時間緊接，所犯罪名相同，顯係出於概括之犯意為\r\n    之，為連續犯，爰依刑法第五十六條之規定以一罪論，並加重其刑。爰審酌被告\r\n    前於七十八年間因賭博案件，經臺灣高等法院臺南分院判處有期徒刑七月確定，\r\n    並於七十九年四月十九日執行完畢，有臺灣高等法院被告全國前案紀錄表一份在\r\n    卷可參，素行非惡，犯罪後坦承部分犯行，態度良好，並已將其興建之焚化爐拆\r\n    除，回復土地之原狀，有照片三張附於審卷可按，應有悔改之意，另審酌被告之\r\n    智識、生活狀況、犯罪之動機、目的、手段、對環境衛生所造成之危害程度，處\r\n    理之一般廢棄物等一切情狀，酌情量處如主文所示之刑。末查，被告前於七十八\r\n    年間因賭博案件，經臺灣高等法院臺南分院判處有期徒刑七月確定，並於七十九\r\n    年四月十九日執行完畢後，五年以內未曾受有期徒刑以上刑之宣告，有臺灣高雄\r\n    地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表各一份\r\n    在卷可按，因短於思慮，致觸犯本案犯行，經此偵審程序，當應知所警惕，而信\r\n    無再犯之虞，本院因認前開對被告所宣告之刑以暫不執行為適當，併予諭知被告\r\n    緩刑四年，用啟自新。然被告所犯前開犯行，依渠之所犯情節，且為維護環境衛\r\n    生、保障國民健康，確保被告切實遵守法令規範執行業務謀生，認有加以追蹤、\r\n    輔導及觀護之必要，以促使渠真正改過遷善，爰依刑法第九十三條第一項宣告緩\r\n    刑期內併付保護管束，以觀後效。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款前段，刑法第十一條前段、第五十六條、第七十四條第二款、第九十三條\r\n第一項，判決如主文。\r\n本案經檢察官吳傑人到庭執行職務。\r\n中      華      民      國      九十二      年      一    月    十七    日\r\n                        臺灣高雄地方法院刑事庭\r\n                                      法  官    涂裕洪\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官    賴佳慧\r\n中    華    民    國      九十二     年      一     月      二十一      日\r\n附錄本案論罪科刑法條全文︰廢棄物清理法第四十六條有下列情形之一者，處一年以\r\n上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再用廢棄物，致\r\n    污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄者；或明知受\r\n    託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處廢棄物，開具\r\n    虛偽證明。"
}