{
  "JID": "KSDM,90,訴,348,20030128,2",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "348",
  "JDATE": "20030128",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第三四八號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　丙○○　男　四\r\n　　指定辯護人　本院公設辯護人 巳○○\r\n右列被告因違反廢棄物清理法等件，經檢察官提起公訴（八十八年度偵字第七三五六\r\n號、一八一六七號、一九九八０號及第二九九三九號），本院判決如左：\r\n    主  文\r\n丙○○共同連續以詐術得財產上不法之利益，累犯，處有期徒刑貳年；又無許可文件\r\n，以經營廢棄物處理為常業，累犯，處有期徒刑肆年。應執行有期徒刑伍年陸月。\r\n    事  實\r\n一、丙○○前於民國八十五年間因違反麻醉藥品管制條例案件，經本院於八十五年八\r\n    月三十日判決有期徒刑七月，並於八十七年六月十二日執行完畢。爰丙○○與乙\r\n    ○○（另經本院判處有期徒刑一年）為兄弟，子○○（另經本院判處有期徒刑六\r\n    月）為丙○○之同居人，渠等為私設廢棄物掩埋場賺取不當利益，竟自八十七年\r\n    某月間起，基於意圖為自己不法利益之概括犯意聯絡，由乙○○及丙○○先後向\r\n    地主己○○○、寅○○（由其姊夫陸敏雄代理）、午○○、康瑞雄、壬○○、庚\r\n    ○○、丁○○、申○○及未○○○等人，誆稱：「你靠典寶溪旁之土地低窪易淹\r\n    水，我們有良質土可填高改良土質與地形，保證不會填入有毒廢棄物」云云，分\r\n    別使彼等陷於錯誤，而同意交付坐落於高雄縣燕巢鄉○○○段八四─七號、八四\r\n    ─一號、八二─二號（此筆土地為申○○向台灣糖業股份有限公司承租）、八三\r\n    ─七號、八二─五號、八三號、八四─四號、八三─八號、八三─一０號、八三\r\n    ─一一號、八三─九號、八二─四號、八二號等筆土地予乙○○及丙○○二人填\r\n    土。渠等以此方式連續詐得上開各筆土地使用權之不法利益。旋即，渠等即擅以\r\n    上開土地私設廢棄物掩埋場，對外自稱「大社四十米澄觀路土尾場」，接受高雄\r\n    縣市轄區內工廠、營造業及其他事業機構所產生之一般或有害事業廢棄物、以及\r\n    建築廢棄物入場傾倒，並按廢棄物之種類、性質及重量（以大車或小車粗估）收\r\n    取入場費，並由子○○在該場入口處搭建之工寮（有聯外通路直達澄觀路）駐場\r\n    處負責收費。渠等在經營上開廢棄物掩埋場過程中，竟未經財政部國有財產局、\r\n    地主戊○○及酉○○之同意，分別將同地段四０二─二號約七十一點平方公尺、\r\n    八二─三號約九一平方公尺（以上為財政部國有財產局所有）、八二─一號二分\r\n    之一、八三─五號全部、八三─六號全部（以上三筆為戊○○所有）、及八三─\r\n    四號（酉○○所有之全部）等筆土地，予以竊佔而供為掩埋場之填土、蓋工寮或\r\n    聯外通道等用途。嗣於八十八年三月十日十六時三十分，經公訴人率同警方、高\r\n    雄縣環保局人員及環保署環境檢驗所人員入場查獲，並有司機蕭百欽載運來自台\r\n    塑仁武廠之建築廢棄物、司機吳坤典載運來自梓官鄉國貿木業公司之含廢鐵、廢\r\n    木屑等事業廢棄物，以及司機吳宗霖載運來自大寮工業區旁田地之塑膠物品、樹\r\n    枝及部分廢棄土，亦先後入場查獲。此外，在工寮扣得入境估價單二張、名片二\r\n    張及現金款項新台幣（下同）八千二百元，並從場內滿坑滿谷之各色污泥等事業\r\n    廢棄物採樣，鑑定含有鎘、鉻、汞、鉛、六價鉻、砷、銅、鋅、鎳、甲苯等有害\r\n    物質，且其中部分樣品經溶出性試驗，發現含有鉛、鉻、六價鉻及鎳等成分逾法\r\n    定標準。警方復於翌日即八十八年三月十一日十四時十分許，持公訴人核發之搜\r\n    索票至乙○○位於高雄縣燕巢鄉○○路鳳西巷一三號住處搜索，並扣得乙○○所\r\n    有之傳票三十六張、估價簿一本及桌曆一本。\r\n二、丙○○因上開地主遭行政機關科以行政罰鍰及命令渠等須回復土地原狀，地主們\r\n    於是要求丙○○需負責回復前開土地之原貌，然丙○○竟趁此機會，另行起意，\r\n    其明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應\r\n    向地方主管機關申請核發許可證，如未依法領有廢棄物清除、處理許可證或核備\r\n    文件，從事廢棄物之貯存、清除、處理者應受刑事處罰，竟自八十八年六月起（\r\n    廢棄物清理法自八十八年七月十六日起開始正式施行），利用進入前開掩埋場之\r\n    便，重舉非法廢棄物掩埋場之幟營業，再按上開方式收費後，供不特定之人入場\r\n    傾倒一般及事業廢棄物，並由其駕駛怪手將入場之事廢棄物埋入預挖之坑洞覆土\r\n    或覆建築廢棄物掩飾，而經營廢棄物之處理工作，並以之為常業。嗣於八十八年\r\n    八月七日十七時許，經公訴人再率警至上開入口處附近監控，適未領有廢棄物清\r\n    除許可證之司機丑○○（另經本院判處有期徒刑一年四月），從高雄市鼓山區拆\r\n    除大隊非法清除一批廳舍圍牆拆下之建築廢棄物，駕駛ＺＷ─０三六號自用大貨\r\n    車入場，並由丙○○引導至場內傾倒之際，旋經警逮獲，隨後陸續又有無清除許\r\n    可證之司機卯○○、辰○○（各經本院判處有期徒刑一年二月）載運磚塊、裝潢\r\n    等事業建築廢棄物入場傾倒，均經警當場查獲，並在丙○○身上扣得現金二十萬\r\n    五千一百元。\r\n三、案經高雄縣政府警察局暨其岡山分局及環保署環保警察大隊南區中隊移送台灣高\r\n    雄地方法院檢察署檢察官偵查起訴。\r\n   理  由\r\n一、訊據被告丙○○對其曾允諾證人己○○○、寅○○、康瑞雄、壬○○、庚○○、\r\n    等人之土地整地及提供上開土地供人傾倒廢棄物等情並不否認，然矢口否認有何\r\n    竊佔之行為，並辯稱：伊沒有竊佔其他人之土地，且第一次查獲時之廢棄物清理\r\n    場係伊自己經營，沒有與被告乙○○一起經營云云。然查：\r\n（一）被告丙○○及乙○○向前開地主騙稱渠等會填用良質土，而使地主們均陷於錯\r\n      誤而交付土地，且事後被告丙○○及乙○○均係填入事業廢棄物或建築棄物等\r\n      情，為被告丙○○及乙○○所坦認，並經被害人己○○○、寅○○、午○○、\r\n      壬○○、庚○○、丁○○、申○○、未○○○、台糖公司職員癸○○及國有財\r\n      產局職員甲○○等人於警訊時證述綦詳，並有填土改良合約書、整頓土地改良\r\n      合約書等資料附卷可證，足認被告丙○○與乙○○確有以上開方式連續詐欺前\r\n      開地主而獲得使用土地之不法利益一事，應以認定。再者，渠等未經財政部國\r\n      有財產局、證人戊○○及酉○○之同意，分別竊佔如事實欄所示之土地等情，\r\n      亦據證人戊○○、酉○○及甲○○即財政部國有財產局職員於本院審理時到庭\r\n      證述詳盡，復有陳報狀一紙附卷可憑。再者，被告丙○○及乙○○詐借之土地\r\n      均相鄰，且入口相通，足認被告丙○○與被告乙○○應係共同經營廢棄物掩埋\r\n      場始然。\r\n（二）再者，被告子○○於警訊時，對現場係由其負責收費、收費標準及獲利等情，\r\n      均供述詳盡，其供稱：「：：：現場非法掩埋場係由丙○○所經營，並由我與\r\n      丙○○共同在現場管理，由我負責向載運廢棄物（土）之司機收取進場（傾倒\r\n      廢棄物）費用」、「我與丙○○係自八十八年安一月中間，就一起開始經營、\r\n      管理、收錢該非法掩埋場」、「如有以太空包裝廢棄物之車輛以每車次收取約\r\n      一千五百元左右、未以太空包包裝事業廢棄物污泥之車輛每車次收取九百元、\r\n      營運廢棄土磚塊、車輛為十五噸以下車輛每車收取二百元、十五噸以下每車收\r\n  取三百或四百元不等，木塊或草木每車次收取三百或四百元不等」、「（從八\r\n      十八年一月中旬經營至今，每日營利如何？至今如何？）每日營利約新台幣一\r\n      萬二千元左右，至今營利多少因未記帳，致不清楚」等語（見八十八年三月十\r\n      日警訊筆錄），且其偵訊時亦坦承上情，其供稱：「（倒土石的都是為你收費\r\n      ？）是的：：：」、「（：：：警訊中之陳述是否實在？）我實話實說」等語\r\n      （見八十八年度偵字第七三五六號八十八年三月十一日偵訊筆錄）。故倘被告\r\n      子○○未共同經營前開廢棄物掩埋場，其為何於警偵訊中均坦承伊有與被告丙\r\n      ○○共同經營？且其對於該場之收費標準及獲利情形，又可清楚說明？佐以另\r\n      據同案被告丙○○於警訊及本院審理中亦供稱被告子○○係在現場負責收取等\r\n      語，其於警訊時供稱：「：：：由子○○全數收取後再全數交給我」等語（見\r\n      八十八年三月十日警訊筆錄）；其於本院審理時供稱：「（子○○的情形？）\r\n      如果我在忙，我就會請子○○幫我收」等語（見本院八月二十三日訊問筆錄）\r\n      。再者，據八十八年三月十日為警當場查獲司機蕭百欽、吳坤典、吳宗霖等人\r\n      亦供稱現場係由被告子○○負責收費等語，足認被告子○○前開辯詞，不足採\r\n      信。是被告子○○有與被告丙○○共同經營上開廢棄掩埋場一事，亦堪認定。\r\n（三）此外，另據證人即被害人康瑞雄證述：「乙○○向我借用鳳山厝八十二─五號\r\n      地，現場由丙○○管理」等語，另證人即鄰地所有權人鍾振昆於八十八年十月\r\n      廿八日警訊中證述：「我於一年前，在我的土地上工作時，就發現丙○○工作\r\n      處有怪手卡車出入頻繁，傾倒廢棄物，自丙○○開始經營掩埋場時起，即將原\r\n      本由我提供其做路地之四至五坪地填平放置土方，原產業道路已不見」等情，\r\n      復參酌證人寅○○、庚○○同均證述被告丙○○係自八十七年七月五日起及八\r\n      十七年八月十五日起，即在彼等所借土地上回填等語，有填土合約書附卷可稽\r\n      等情觀之，足見被告丙○○早自八十七年七月五日起，即與被告乙○○合夥經\r\n      營非法廢棄物掩埋場等情甚明，是被告丙○○與子○○均稱自八十八年一月起\r\n      開始經營云云，乃卸責之詞，不足採信。\r\n（四）被告丙○○第二次為警查獲時，確有經營廢棄物掩埋場供人傾倒廢棄物等情，\r\n      為其所不否認，復據同案被告卯○○、丑○○、辰○○於警訊時供述明確，足\r\n      認被告丙○○確有經營廢棄物處理一事。故此，本件事證明確，被告丙○○犯\r\n      行，均堪認定。\r\n三、按修正前廢棄物清理法第二十條（相當於修正後廢棄物清理法第四十一條）規定\r\n    ，公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應\r\n    先報請中央主管機關核准，始得發給許可證。又未依修正前第二十條規定領有廢\r\n    棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n    物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物者，處一年以上五\r\n    年以下有期徒刑，得併科一百萬元以下罰金，修正前廢棄物清理法第二十二條第\r\n    二項第四款定有明文。該條款適用刑罰之主體是否以公、民營廢棄物清除處理「\r\n    機構」為限？就目的解釋而言，廢棄物清理法立法目的，第一條規定「為有效清\r\n    除、處理廢棄物，改善環境衛生，維護國民健康」，而非屬公、民營廢棄物清除\r\n    、處理機構，未領得許可證即從事廢棄物清除、處理，其對環境衛生危害不亞於\r\n    「公民營廢棄物清除、處理機構」，如僅規範公、民營廢棄物清除、處理機構，\r\n    未將「非公民營廢棄物清除、處理機構（包含個人）列入適用範圍，顯無法落實\r\n    立法目的。就文義解釋而言，修正前廢棄物清理法第二十條所定就得申請核發經\r\n    營廢棄物之貯存、清除或處理業務之申請人固限於公、民營廢棄物清除、處理機\r\n    構，亦即不得以自然人身分向主管機關為上開業務經營許可證之申請，俾便行政\r\n    上之管理及監督，以有效清除、處理廢理物，確保環境衛生，苟任何自然人或法\r\n    人欲經營廢棄物之貯存、清除或處理業務時，自應依該規定，以公民營機構之經\r\n    營型態向地方主管機關申請核發許可證。然修正前廢棄物清理法第二十二條第二\r\n    項第四款就「未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事\r\n    廢棄物貯存、清除、處理者」，在文義上，則除未領有上開許可證之「公、民營\r\n    廢棄物清除、處理機構」外，當然包括原本即未具申請資格，不可能取得該項許\r\n    可證或核備文件之「非公民營廢棄物清除、處理機構」之自然人。苟任何自然人\r\n    或法人未以公民營機構之經營型態向地方主管機關申請核發許可證，即擅自從事\r\n    廢棄物之貯存、清除或處理等行為，自應依修正前廢棄物清理法第二十二條第二\r\n    項第四款（即修正後廢棄物清理法第四十六條第一項第四款）規定處罰之，此有\r\n    最高法院八十九年台上字第四八一四號判決意旨可資參照。\r\n四、核被告丙○○犯罪事實一所為，係犯刑法第三百三十九條第二項之詐欺得利罪及\r\n    同法第三百二十條第二項之竊佔罪（公訴人於證據並所犯法條欄漏引刑法第三百\r\n    三十九條第二項詐欺得利罪，並將竊佔罪誤引為刑法第三百二十條第一項竊盜罪\r\n    ）。又被告丙○○與同案被告乙○○及子○○間，就上開各罪之實施，有犯意聯\r\n    絡及行為分擔，皆為共同正犯。又所犯前開二罪間，有方法結果之牽連關係，應\r\n    從一重之詐欺得利罪處斷。又被告丙○○先後多次之詐欺得利犯行，時間緊接，\r\n    犯罪構成要件相同，顯係出於概括之犯意為之，應依連續犯規定以一罪論，並加\r\n    重其刑。又按從事廢棄物清除處理業務者，應向直轄市、縣市政府主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除處理廢棄物業務，廢棄物清理法第四十一條第一項定有明文。查被告丙○\r\n    ○未依法領有處理廢棄物之許可證或核備文件，即從事處理廢棄物之行為，並以\r\n    之為常業，並提供土地供人堆置廢棄物，核被告丙○○犯罪事實二所為，係違反\r\n    修正後廢棄物清理法第四十六條第一項第三款未經主管機關許可，提供土地堆置\r\n    廢棄物之規定，及違反修正後廢棄物清理法第四十一條第一項規定，而犯同法第\r\n    四十六條第二項之無許可文件，以經營廢棄物處理為常業罪。所犯二罪間，有方\r\n    法結果之牽連關係，為牽連犯，應從一重之無許可文件，以經營廢棄物處理為常\r\n    業罪處斷。又被告丙○○所犯詐欺得利及以經營廢棄物處理為常業罪二罪之間，\r\n    犯意個別，行為互殊，應予分論併罰。再者，被告丙○○於八十五年間因違反麻\r\n    醉藥品管制條例案件，經本院判決有期徒刑七月，並於八十七年六月十二日執行\r\n    完畢等情，有卷附之台灣高等法院被告全國前案紀錄表可按，其受有期徒刑之執\r\n    行完畢，五年以內再犯有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定\r\n    加重其刑。爰審酌被告丙○○以向地主詐騙整地之方式，詐得土地之使用權，並\r\n    藉此營利供他人從事清運廢棄物多次，且檢舉民眾後竟又再提供土地供人非法傾\r\n    倒廢棄物，其所為對環境所造成之污染甚鉅，實不宜寬袋，且犯後否認犯行等一\r\n    切情狀，分別量處如主文所示之刑，並定應執行之刑，以示懲戒。另扣案之二十\r\n    萬五千一百元，並無證據證明為被告丙○○所有，且為供本件罪所得之物，故不\r\n    另宣告沒收。\r\n五、公訴意旨另以：被告丙○○另涉有刑法第一百九十一條之一第一項投棄毒物污染\r\n    土壤罪。惟按刑法第一百九十條之一係於八十八年四月二十一日增訂，於八十八\r\n    年四月二十三日生效，同時新增刑罰之規定，是刑法第一百九十條之一在八十八\r\n    年四月二十三日前，既無相關刑事責任之規定，是被告丙○○於第一次查獲時，\r\n    縱將有害物質投棄於土壤之行為，自屬法律所不罰之行為，公訴人認被告丙○○\r\n    此部分涉有刑法第一百九十條之一投棄毒物污染土壤之罪，即有未合，惟公訴意\r\n    旨認此部分與前揭論罪科刑部分，有牽連犯之裁判上一罪關係，爰不另為無罪之\r\n    諭知，附此敘明。\r\n六、公訴意旨另謂：被告丙○○基於概括犯意，除詐得填土權之外，並獲有地主即證\r\n    人己○○○、庚○○分別答應給付填土報酬十萬元及六萬元，因認被告丙○○，\r\n    此部分與同案被告林才及子○○安亦共同涉有刑法第三百三十九條第一項詐欺罪\r\n    嫌。經查，然分別觀諸被告丙○○與證人己○○○、證人庚○○簽立之整頓土地\r\n    改良合約書，均係記載被告丙○○係於改良土地後，證人己○○○及庚○○則願\r\n    意提供十萬元及六萬元之酬金予被告丙○○，且證人己○○○與庚○○於警訊時\r\n    亦均證稱須整地完成後始交付酬金，且渠等均尚未交付約定之酬金等語（均見八\r\n    十八年十月二十八日警訊筆錄），倘被告丙○○與有詐騙己○○○及庚○○之十\r\n    萬元及六萬元之不法意圖，為何其並未要求證人等須事前交付酬金？足認被告乙\r\n    ○○、丙○○與子○○應係為詐騙前開土地之使用權，而非有詐騙上開金額之意\r\n    圖甚明，此部分本應為無罪之諭知，惟公訴人認此部分與前開論罪科刑部分，有\r\n    連續犯之裁判上一罪關係，爰不另為無罪之諭知，亦併此敘明。\r\n七、本件公訴人認被告丙○○另涉有違反水利法之犯行，無非係以卷附之八十八年三\r\n    月十二日鳳山厝段非法棄置場本縣相關單位會勘記錄為主要論據。然按水利法第\r\n    九十二條後段之罪，除須有違反同法第九十二條前段條之情形外，並以「致生公\r\n    共危險」為其構成要件，而考諸所謂「致生公共危險」，固以實際上須有具體危\r\n    險之發生為要件，而屬具體的危險犯，然其具體危險之存否，仍應依社會一般觀\r\n    念，客觀地予以判定。雖高雄縣政府水利課於會勘意見中記載：「經現場勘查現\r\n    況河道已遭阻塞及佔用：：：」等語，然據證人辛○○高雄縣政府建設局人員到\r\n    庭證稱：「（知否本件的情形？）當時這件情形並沒有阻塞到河道，這件不是把\r\n    廢棄物傾到到河道，當時廢棄物也沒有滑落到河道，只有看到有土滑到河道，並\r\n    不是廢棄物滑到河道，所以我有請地主順便把河道的土一起清除：：：像本件的\r\n    情形，我們不會用水利法來開罰單，這應該只是旁邊的土石滑落，而不是一般堆\r\n    棄廢棄物的形式」等語（見本院九十一年十一月十二日訊問筆錄），是依證人辛\r\n    ○○之前開證詞，是本件應無阻塞河道之情形，縱認被告丙○○堆置之廢棄物有\r\n    阻塞河道之情形，亦無其他證據足以證明被告丙○○之行為，有足以影響公共安\r\n    全之虞等情事，揆諸前揭說明，自不得僅據前開勘驗紀錄，遽為被告丙○○不利\r\n    事實之認定，此部分本應為無罪之諭知，惟公訴意旨認此部分與前揭論罪科刑部\r\n    分，均有牽連犯之裁判上一罪關係，爰不另為無罪之諭知。\r\n八、公訴人另認被告丙○○於第二次為警查獲時，有投棄毒物因而造成土壤污染之行\r\n    為，另涉有刑法第一百九十條之一投棄毒物罪嫌云云。然據證人陳偉德即高雄縣\r\n    政府環保局人員到庭證稱：「（《提示測試結果表》有何意見？）這是第一次的\r\n    結果表。就燕巢鄉的部分，當天環保署有採八個樣，其中一個樣品編號Ｄ八八二\r\n    ○八五，是用溶初試驗檢測重金屬，發現有硌含有二四六個ＰＰＭ，環保署公佈\r\n    的正常值是五個ＰＰＭ，六價洛部分，現場檢測值是七一．四ＰＰＭ，環保署公\r\n    佈的是二．五ＰＰＭ。編號Ｄ八八二○八六部分，測出揮發性有害有機物，編號\r\n    Ｄ八八二○八八部分，也是有同樣的反應。這些依據廢清法，都已經是有害事業\r\n    廢棄物。這些超出部分，對人體都會造成有害的影響」等語（見本院九十年九月\r\n    二十六日訊問筆錄），復有行政院環境保護署環境檢驗所採樣檢測結果表在卷可\r\n    稽。然公訴人檢具之資料僅有第一次查獲當時之土壤檢測結果，未有第二次查獲\r\n    當時之土壤檢測資料，且依證人陳偉德之證詞亦僅證稱是第一次查獲當時之土壤\r\n    確實檢驗出有毒反應，是遍觀全卷資料，公訴人並無提出證據證明被告丙○○第\r\n    二次遭查獲當時，確有投棄有毒金屬於土壤並因而造成污染之犯行，是此部分犯\r\n    行無法證明，難僅憑第一次查獲之檢測資料，遽為被告丙○○不利事實之認定，\r\n    此部分本應為無罪之諭知，惟公訴意旨認此部分與前揭論罪科刑部分，有牽連犯\r\n    之裁判上一罪關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十\r\n六條第二項、第一項第三款，刑法三百三十九條第二項、第一項、第三百二十條第二\r\n項、第一項、第十一條前段、第二十八條、第五十六條、第五十五條、第四十七條、\r\n第五十一條第五款，罰金罰鍰提高標準條例第一條前段，判決如主文。\r\n本案經檢察官朱秋菊到庭執行職務。\r\n中      華      民      國    九十二    年      一      月    二十八    日\r\n                                    臺灣高雄地方法院刑事第五庭\r\n                                        審判長法  官    吳永宋\r\n                                              法  官    林家賢\r\n                                              法  官    張茹棻\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                              書記官    李忠霖\r\n中      華      民      國    九十二    年      一      月    二十八    日\r\n中華民國刑法第三百三十九條\r\n (普通詐欺罪)\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\r\n下有期徒刑、拘役或科或併科一千元以下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第三百二十條第二項\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。\r\n修正後廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}