{
  "JID": "KSDM,91,易,2537,20030124,1",
  "JYEAR": "91",
  "JCASE": "易",
  "JNO": "2537",
  "JDATE": "20030124",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度易字第二五三七號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　丙○○　男　六\r\n　　輔　佐　人\r\n　　即被告之子　乙○○　住同右\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第二一二三二\r\n號），本院判決如左：\r\n    主  文\r\n丙○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告丙○○係設於高雄市小港區忠勇運輸企業股份有限公司（下\r\n    簡稱忠勇公司）之負責人（該公司於民國九十年七月五日更名登記為侑信運輸企\r\n    業股份有限公司，負責人變更為楊順樹），於九十年四月十一日晚上八時許，駕\r\n    駛車號ＸＫ｜五０一號油罐車至高雄縣林園鄉聯成石油化學股份有限公司（下簡\r\n    稱聯成公司）林園廠載運偏苯三甲酸三辛脂（ＴＯＴＭ）至台南大順電線電纜股\r\n    份有限公司（下簡稱大順公司）交貨後，回程時竟駛至高雄縣大寮鄉○○○○道\r\n    路旁，將殘留在其油罐車之廢油卸置於二個已生鏽之廢鐵桶內，連同二個廢空桶\r\n及裝卸用漏斗等工具棄置在該處後離去，而未依廢棄物清理法規定貯存、清除、\r\n    處理或再利用廢棄物，造成地面環境污染，因認被告所為涉犯修正後廢棄物清理\r\n    法第四十六條第一項第二款未依規定方式貯存、清除、處理或再利用廢棄物致污\r\n    染環境罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有\r\n    犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以推\r\n    測或擬制之方法，以為裁判基礎，最高法院二十九年上字第三一０五號及四十年\r\n    台上字第八十六號分別著有判例；而認定不利於被告之事實，須依積極證據，苟\r\n    積極證據不足為不利被告之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據，亦有最高法院三十年上字第八一六號判例可資參照。\r\n三、本件公訴人認被告丙○○涉犯修正後廢棄物清理法第四十六條第一項第二款未依\r\n    規定方式貯存、清除、處理或再利用廢棄物致污染環境罪嫌，係以被告坦承於前\r\n    揭時、地將廢油棄置之事實，及卷附之行政院環保署函、稽查記錄及照片為其主\r\n    要論據。訊據被告丙○○固坦承其係忠勇公司負責人，自九十年三月下旬某日起\r\n    至同年四月十二日上午十時許，連續將剩餘之偏苯三甲酸三辛脂卸置於鐵桶內，\r\n    放置於高雄縣大寮鄉○○○○○道路旁等情，惟堅決否認有何違反廢棄物清理法\r\n    犯行，辯稱：伊因為須清洗車輛油桶，所以先將剩餘油料卸下，當時伊有用鐵桶\r\n    裝起來，避免污染環境，伊原本打算將上開剩餘油料變賣，但還沒有變賣出去，\r\n    上開堆置之偏苯三甲酸三辛脂係有用之原料，並非廢棄物等語。經查：\r\n（一）被告丙○○係忠勇公司負責人，受聯成公司之委託，負責駕駛油罐車載運偏苯\r\n      三甲酸三辛脂至客戶處，其於九十年三月下旬某日起至同年四月十二日止，因\r\n      上開原料容易凝結在油灌車底層，以致被告將原料載至聯成公司之客戶處，客\r\n      戶處無法將偏苯三甲酸三辛脂完全卸下，被告遂將油灌車底層殘餘之偏苯三甲\r\n      酸三辛脂卸置於案發地點之鐵桶內，連同裝卸用漏斗、兩個空鐵桶及兩只小型\r\n      白色塑膠空桶等工具暫置在高雄縣大寮鄉○○○○○道路旁等情，為被告於警\r\n      訊及本院審理時所自承，核與聯成公司儲運處處長甲○○、大順公司員工陳秋\r\n萍分別於警訊及本院調查時供述之情節相符，並有行政院環境保護署（九０）\r\n      環署督字第００四六四一五號函、水污染稽查紀錄五份、運輸承攬合約書、聯\r\n      成公司發貨單、地磅單、忠勇公司運貨明細及照片六張等附卷可參，是被告確\r\n      有將殘餘車輛油桶中之偏苯三甲酸三辛脂卸置於鐵桶內，連同裝卸用漏斗等工\r\n      具置於高雄縣大寮鄉○○○○道路旁之行為，堪以認定。另被告留置於現場之\r\n      物既為偏苯三甲酸三辛脂之工業原料，則公訴人認上開物品係廢油云云，顯有\r\n      誤會，合先敘明。\r\n（二）另被告連續將上開殘餘之偏苯三甲酸三辛脂放置於現場之目的，係欲待累積相\r\n      當數量後，加以變賣得利等情，業據被告於警訊中供承：因為偏苯三甲酸三辛\r\n      脂係可回收利用之物品，且有人收購，伊僅是暫時存置該處幾日，以待轉售等\r\n      語；並於本院審理時供承：伊自九十年三月下旬起開始堆放上開原料，原本打\r\n      算出售，但是尚未賣出，伊確實有點貪心，想將油料私吞等語明確（見本院九\r\n      十二年一月十日審理筆錄），且被告丙○○於九十年四月十三日經行政院環保\r\n      署人員至現場稽查時亦自承：於遭查獲後已將上開原料販賣予大寮鄉一家不知\r\n      名小型塑膠廠，價錢約三千元等語，有行政院環境保護署水污染稽查紀錄一紙\r\n      在卷可稽，且互核一致，復依現場照片觀之，上開裝置原料之鐵桶，外觀雖有\r\n      生鏽，然其結構完整，仍可裝置上開原料而不外洩，若被告果真欲將上開原料\r\n      任意棄置，焉需大費周章將上開原料自車輛油桶卸置於鐵桶內，足見被告將上\r\n      開殘餘原料放置於現場之目的，確係欲加以變賣得利。復參以現場除上開裝有\r\n      原料之二個鐵桶外，被告尚將裝卸用之綠色大塑膠漏斗、兩桶空鐵桶及兩只小\r\n      型白色塑膠空桶置於現場，有行政院環境保護署水污染稽查紀錄一紙可佐，可\r\n      見被告顯有再次裝卸之準備，益徵被告供承：係欲累積相當數量後轉售圖利等\r\n      語，足堪採信。\r\n（三）惟按所謂「一般廢棄物」係指由家戶或其他非事業所生產之垃圾、糞尿、動物\r\n      屍體等足以污染環境衛生之固體或液體廢棄物，而所謂「事業廢棄物」則可分\r\n      為有害事業廢棄物及一般事業廢棄物，有害事業廢棄物係指由事業所產生具有\r\n      毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物，一般事\r\n      業廢棄物則係指由事業所產生有害事業廢棄物以外之廢棄物，此觀廢棄物清理\r\n      法第二條規定自明。查本案被告丙○○自九十年三月下旬某日起至四月十二日\r\n      止，放置於案發現場之物品，係被告至聯成公司載運至客戶處交貨後所剩餘之\r\n      偏苯三甲酸三辛脂之工業原料一節，已如前述，且證人甲○○於警訊時證稱：\r\n      伊公司之營運項目係製造塑膠用油，作為下游廠商製造電纜線皮、地磚及手套\r\n      等物之原料等語，是上開偏苯三甲酸三辛脂自非屬前述之一般廢棄物至明；另\r\n      證人甲○○復於本院調查時證稱：被告將原料載運至客戶處後，剩餘之原料本\r\n      應於下次至公司載運原料時繳回公司等語（見本院九十一年九月十七日訊問筆\r\n      錄），則上開物品既係聯成公司所生產之偏苯三甲酸三辛脂，作為製造電纜線\r\n      皮等物之原料，且須繳回聯成公司加以回收利用，應屬有價及其他事業之原料\r\n      物，且非聯成公司不能、不再或不願使用之物品；況被告堆置於案發現場之目\r\n      的，僅係暫時堆置於現場，待累積相當數量以販售圖利，對被告而言，亦非屬\r\n      無用之物，復參以被告係以鐵桶裝置以避免外洩，並非任意棄置上開物品一節\r\n      ，則上開物品顯與廢棄物清理法定義之「事業廢棄物」不同，尚難以被告將上\r\n      開原料暫時堆置於上開地點，即遽認上開原料為廢棄物清理法第二條規定所規\r\n      範之事業廢棄物。而本案經函詢主管機關即行政院環境保護署之結果，亦認：\r\n      事業生產與活動過程所產生之物質，且為該事業不能、不再或不願再用者，應\r\n      判定屬產出者之事業廢棄物，有該署九十一年十月十七日環署督字第○九一○\r\n      ○六五一六四號函在卷可佐，其就事業廢棄物之認定標準部分，亦採相同之見\r\n      解。又該函雖另認：本案殘餘之原料就被告而言，乃屬無用之物，亦應判定為\r\n      事業廢棄物，衡諸被告將之棄置於大寮山紅蝦山荒野更能證明云云。然查上開\r\n      原料對被告並非無用之物，且被告係為累積至相當數量後販售圖利，並有以鐵\r\n      桶裝置，而非任意棄置等情，已如前述，是此部分上開行政院環境保護署之函\r\n      文意旨，顯有誤會，附此敘明。\r\n（四）綜上所述，被告堆置於案發現場之原料，非屬廢棄物清理法所定之「廢棄物」\r\n      ，是被告前開行為，尚無違反修正後廢棄物清理法第四十六條第一項第二款之\r\n      規定，此外本院復查無其他證據證明被告確有公訴人所指違反修正後廢棄物清\r\n      理法之犯行，揆諸首揭說明，不能證明被告犯罪，依法應諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官高嘉惠到庭執行職務。\r\n中     華     民     國      九十二     年     一     月     二十四     日\r\n                                  臺灣高雄地方法院刑事第六庭\r\n                                      審判長法  官    李政庭\r\n                                            法  官    周玉群\r\n                                            法  官    邱泰錄\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                            書記官    林慧君\r\n中    華    民    國      九十二   年      一       月      二十四      日"
}