{
  "JID": "KSDM,90,訴,348,20030121,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "348",
  "JDATE": "20030121",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第三四八號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　丑○○　女　三\r\n　　被　　　告　乙○○　男　五\r\n　　被　　　告　寅○○　男　五\r\n　　右　一　人\r\n　　選任辯護人　王炯棻律師\r\n　　被　　　告　辰○○　男　三\r\n　　被　　　告　巳○○　男　三\r\n　　被　　　告　壬○○　男　三\r\n右列被告等因違反廢棄物清理法等件，經檢察官提起公訴（八十八年度偵字第七三五\r\n六號、一八一六七號、一九九八０號及第二九九三九號）及公訴人移送併案審理部分\r\n（九十一年度偵字第三二四九號），本院判決如左：\r\n    主  文\r\n乙○○共同連續以詐術得財產上不法之利益，處有期徒刑壹年。\r\n丑○○共同連續以詐術得財產上不法之利益，處有期徒刑陸月，如易科罰金，以參佰\r\n元折算壹日。緩刑貳年。\r\n辰○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從\r\n事廢棄物之清除，處有期徒刑壹年貳月。緩刑參年。\r\n巳○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物之清除，處有期徒刑壹年貳月。緩刑參年。\r\n壬○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物之清除，處有期徒刑壹年貳月。緩刑參年。\r\n寅○○連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物之清除，處有期徒刑壹年肆月。廢土估價量單伍本，沒收。\r\n    事  實\r\n一、乙○○與丙○○（另經本院審理中）為兄弟，丑○○為丙○○之同居人，渠等為\r\n    私設廢棄物掩埋場賺取不當利益，竟自民國八十七年某月間起，基於意圖為自己\r\n    不法利益之概括犯意聯絡，由乙○○及丙○○先後向地主己○○○、卯○○（由\r\n    其姊夫陸敏雄代理）、午○○、康瑞雄、癸○○、庚○○、丁○○、申○○及未\r\n    ○○○等人，誆稱：「你靠典寶溪旁之土地低窪易淹水，我們有良質土可填高改\r\n    良土質與地形，保證不會填入有毒廢棄物」云云，分別使彼等陷於錯誤，而同意\r\n    交付坐落於高雄縣燕巢鄉○○○段八四─七號、八四─一號、八二─二號（此筆\r\n    土地為申○○向台灣糖業股份有限公司承租）、八三─七號、八二─五號、八三\r\n    號、八四─四號、八三─八號、八三─一０號、八三─一一號、八三─九號、八\r\n    二─四號、八二號等筆土地予乙○○及丙○○二人填土。渠等以此方式連續詐得\r\n    上開各筆土地使用權之不法利益。旋即，渠等即擅以上開土地私設廢棄物掩埋場\r\n    ，並對外自稱「大社四十米澄觀路土尾場」而營業，接受高雄縣市轄區內工廠、\r\n    營造業及其他事業機構所產生之一般或有害事業廢棄物、以及建築廢棄物入場傾\r\n    倒，並按廢棄物之種類、性質及重量（以大車或小車粗估）收取入場費，由丑○\r\n    ○在該場入口處搭建之工寮（有聯外通路直達澄觀路）駐場處負責收費。又渠等\r\n    在經營上開廢棄物掩埋場過程中，竟未經財政部國有財產局、地主戊○○及酉○\r\n    ○等土地所有權人之同意，分別將同地段四０二─二號約七十一點平方公尺、八\r\n    二─三號約九一平方公尺（以上為財政部國有財產局所有）、八二─一號二分之\r\n    一、八三─五號全部、八三─六號全部（以上三筆為戊○○所有）、及八三─四\r\n    號（酉○○所有之全部）等筆土地，予以竊佔而供為掩埋場之填土、蓋工寮或聯\r\n    外通道等用途。嗣於八十八年三月十日十六時三十分，經公訴人率同警方、高雄\r\n    縣環保局人員及環保署環境檢驗所人員入場查獲，並有司機蕭百欽載運來自台塑\r\n    仁武廠之建築廢棄物、司機吳坤典載運來自高雄縣梓官鄉國貿木業公司之含廢鐵\r\n    、廢木屑等事業廢棄物，以及司機吳宗霖載運來自高雄縣大寮工業區旁田地之塑\r\n    膠物品、樹枝及部分廢棄土，亦先後入場查獲。此外，並在上開工寮中扣得入境\r\n    估價單二張、名片二張及現金款項新台幣（下同）八千二百元，並從場內堆置之\r\n    各色污泥等事業廢棄物採樣，而鑑定出含有鎘、鉻、汞、鉛、六價鉻、砷、銅、\r\n    鋅、鎳、甲苯等有害物質，且其中部分樣品經溶出性試驗，發現含有鉛、鉻、六\r\n    價鉻及鎳等成分逾法定標準。警方復於翌日即八十八年三月十一日十四時十分許\r\n    ，持公訴人核發之搜索票至乙○○位於高雄縣燕巢鄉○○路鳳西巷一三號住處搜\r\n    索，並扣得乙○○所有之傳票三十六張、估價簿一本及桌曆一本。\r\n二、壬○○係設址於高雄市○○○路六九五號「聯勝建材行」負責人，其以每車次不\r\n    詳之代價，接受某不詳姓名之人委託，代為清除、處理建築廢棄物，而壬○○明\r\n    知未向環境保護主管機關申請核發廢棄物清除、處理許可文件，不得從事廢棄物\r\n    清除、處理，竟聘雇知情之巳○○擔任司機，渠等基於從事廢棄物清除之犯意聯\r\n    絡，由巳○○駕駛車牌號碼ＺＵ─六０五號自用大貨車，於八十八年八月七日，\r\n    先至高雄市○○○路某大樓，收集、清除住戶所拆除之磚塊及拆除之裝潢等建築\r\n    廢棄物，隨即於同日十七時四十分許，前往由丙○○所經營之前開「大社四十米\r\n    澄觀路土場」傾倒之際，為警查獲（查獲當時，廢棄物清理法尚無刑罰之規定）\r\n    。\r\n三、寅○○係設址於高雄市前鎮區○○○街四五九巷七二號「光助企業社」負責人，\r\n    自八十七年十二月間起，以每車次一千三百元、一千二百或六百元不等之代價，\r\n    接受德發營造股份有限公司及高雄市鼓山區拆除大隊之委託，代為清除、處理建\r\n    築廢棄物，而寅○○明知未向環境保護主管機關申請核發廢棄物清除、處理許可\r\n    文件，不得從事廢棄物清除、處理及工地營建剩餘土方等，未依「營建剩餘土石\r\n    方處理方案」等相關規定處理，擅自收納、回填，均屬違法棄置之廢棄物，竟基\r\n    於從事廢棄物清除之概括犯意，先於八十八年八月六日，駕駛該公司之車牌號碼\r\n    ＺＷ─０三六號自用大貨車，前往由丙○○所經營之前開「大社四十米澄觀路土\r\n    場」傾倒建築廢棄物，嗣於同年八月七日十七時許，寅○○載運建築廢棄物欲前\r\n    往前開土地再傾倒時，為警當場查獲，並在上開大貨車上扣得其所有之廢土估價\r\n    量單五本。復於八十九年三月二日十時十分許，為行政院環境保護署稽查人員在\r\n    高雄縣大樹鄉小坪頂地點查獲大量建築廢棄物後，循線查獲寅○○，而悉上情。\r\n四、辰○○受雇於不知情之江森林（另經公訴人以九十一年度偵字第七七七四號為不\r\n    起訴處分）所經營三勝磁磚公司擔任司機一職。辰○○明知其未向環境保護主管\r\n    機關申請核發廢棄物清除、處理許可文件，不得從事廢棄物清除、處理，竟基於\r\n    從事廢棄物清除之犯意，於八十八年八月七日十七時許，駕駛車牌號碼ＶＥ─八\r\n    六０號自用大貨車，載運破碎磚塊等建築廢棄物，前往由丙○○所經營之前開「\r\n    大社四十米澄觀路土場」傾倒之際，為警查獲。\r\n五、案經高雄縣政府警察局暨其岡山分局及環保署環保警察大隊南區中隊移送台灣高\r\n    雄地方法院檢察署檢察官偵查起訴及公訴人移送併案審理部分。\r\n    理  由\r\n一、訊據被告乙○○對其曾允諾證人鐘東波、申○○、未○○○及孫銘得等人，將渠\r\n    等之土地整地等情並不否認，然矢口否認有何竊佔及投棄廢棄物之行為，並辯稱\r\n    ：伊經營之掩埋場沒有掩埋有毒廢氣物，且伊係自己經營，沒有與被告丙○○一\r\n    起經營云云；另訊據被告丑○○矢口否認上開犯行，並辯稱：伊查獲當日，僅係\r\n    到現場撿拾破爛物品云云。然查：\r\n（一）被告丑○○於警訊時，對查獲之現場係由其負責收費、收費標準為何及獲利多\r\n      少等情，均供述詳盡，其供稱：「：：：現場非法掩埋場係由丙○○所經營，\r\n      並由我與丙○○共同在現場管理，由我負責向載運廢棄物（土）之司機收取進\r\n      場（傾倒廢棄物）費用」、「我與丙○○係自八十八年一月中間，就一起開始\r\n      經營、管理、收錢該非法掩埋場」、「如有以太空包裝廢棄物之車輛以每車次\r\n      收取約一千五百元左右、未以太空包包裝事業廢棄物污泥之車輛每車次收取九\r\n      百元、營運廢棄土磚塊、車輛為十五噸以下車輛每車收取二百元、十五噸以下\r\n      每車收取三百或四百元不等，木塊或草木每車次收取三百或四百元不等」、「\r\n      （從八十八年一月中旬經營至今，每日營利如何？至今如何？）每日營利約新\r\n      台幣一萬二千元左右，至今營利多少因未記帳，致不清楚」等語（見八十八年\r\n      三月十日警訊筆錄），且其偵訊時亦坦承上情，其供稱：「（倒土石的都是為\r\n      你收費？）是的：：：」、「（：：：警訊中之陳述是否實在？）我實話實說\r\n      」等語（見八十八年度偵字第七三五六號八十八年三月十一日偵訊筆錄）。故\r\n      倘被告丑○○未共同經營前開廢棄物掩埋場，其為何於警、偵訊中均坦承伊有\r\n      與被告丙○○共同經營？且其對於該場之收費標準及獲利情形，又可清楚說明\r\n      ？佐以另據同案被告丙○○於警訊及本院審理中亦供稱被告丑○○係在現場負\r\n      責收取等語，其於警訊時供稱：「：：：由丑○○全數收取後再全數交給我」\r\n      等語（見八十八年三月十日警訊筆錄）；其於本院審理時供稱：「（丑○○的\r\n      情形？）如果我在忙，我就會請丑○○幫我收」等語（見本院八月二十三日訊\r\n      問筆錄）。再者，據八十八年三月十日為警當場查獲司機蕭百欽、吳坤典、吳\r\n      宗霖等人亦於警訊時供稱現場係由被告丑○○負責收費等語，足認被告丑○○\r\n      前開辯詞，不足採信。是被告丑○○有與被告丙○○共同經營上開廢棄掩埋場\r\n      一事，應以認定。\r\n（二）又被告乙○○及丙○○向前開地主騙稱渠等會填用良質土，致使地主等人均陷\r\n      於錯誤而交付右開土地，而事後被告丙○○及乙○○均係填入事業廢棄物或建\r\n      築棄物等情，為被告丙○○及乙○○坦認不諱，並經被害人即證人己○○○、\r\n      卯○○、午○○、癸○○、庚○○、丁○○、申○○、未○○○、台糖公司職\r\n      員子○○及國有財產局職員甲○○等人於警訊時證述綦詳，並有填土改良合約\r\n      書、整頓土地改良合約書等資料附卷可證，足認被告丙○○與乙○○確有以上\r\n      開方式連續詐騙前開地主而獲得使用土地之不法利益一事，應以認定。再者，\r\n      渠等未經財政部國有財產局、證人戊○○及酉○○之同意，分別竊佔如事實欄\r\n      所示之土地等情，亦據證人戊○○、酉○○及甲○○即財政部國有財產局職員\r\n      於本院審理時到庭證述詳盡，復有陳報狀一紙附卷可憑。再者，被告丙○○及\r\n      乙○○詐借之土地均相鄰，且入口相通，足認被告丙○○與乙○○應係共同經\r\n      營廢棄物掩埋場始然，又被告丑○○既然亦與被告丙○○共同經營廢棄物掩埋\r\n      場，已如前述，足認被告丙○○、乙○○及丑○○就上開犯行應有犯意之聯絡\r\n      及行為之分擔始然，綜此，被告乙○○及丑○○上開辯詞，應係卸責之詞。\r\n（三）再者，據證人即鄰地所有權人鍾振昆於警訊中證述：伊於一年前，在伊之土地\r\n      上工作時，就發現被告丙○○工作處有怪手卡車出入頻繁，傾倒廢棄物，且自\r\n      被告丙○○開始經營掩埋場時起，即將原本由我提供伊做路地之四至五坪地填\r\n      平放置土方，原產業道路已不見等語（見八十八年十月二十八日警訊筆錄），\r\n      復參酌證人卯○○及庚○○於警訊時同均證述被告丙○○係自八十七年七月五\r\n      日起及八十七年八月十五日起，即在彼等所借土地上回填等語，此有有填土合\r\n      約書附卷可稽，足見丙○○早自八十七年七月五日起，即與被告乙○○及被告\r\n      丑○○共同經營非法廢棄物掩埋場等情甚明，是被告丙○○與丑○○均稱自八\r\n      十八年一月起開始經營云云，乃卸責之詞，不足採信。綜上所述，本件事證明\r\n      確，被告丙○○及丑○○之犯行，均堪認定。\r\n二、訊據被告巳○○、辰○○、寅○○固不否認有載運事業廢棄物等情，而被告壬○\r\n    ○亦不否認聘僱被告巳○○並叫其載運廢棄物等事，惟均矢口否認有何違反廢棄\r\n    物處理法之犯行，並均辯稱：渠等不知道法律規定，且渠等以為被告丙○○開設\r\n    之掩埋廠係合法的云云。然查：按「一般廢棄物」係指由家戶或其他非事業所產\r\n    生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體廢棄物；而「事\r\n    業廢棄物」則係指工礦廠場、公司行號、醫療院所、及包括由中央主管機關會商\r\n    中央目的事業主管機關，訂定公告認定標準之事業機構，所產生具有毒性、危險\r\n    性，其濃度或數量足以影響人體健康或污染環境之廢棄物之有害事業廢棄物，與\r\n    有害事業廢棄物以外之一般事業廢棄物，此觀之廢棄物清理法第二條，並參酌廢\r\n    棄物清理法高雄市施行細則第三十四條、廢棄物清理法臺北市施行細則第三十七\r\n    條及廢棄物清理法臺灣省施行細則第十九條等規定自明。本件被告寅○○、巳○\r\n    ○、辰○○遭查獲之載運廢棄物，係廢棄磚塊、廢棄磁磚、裝潢廢棄物等建築廢\r\n    棄物，業經被告寅○○、巳○○、辰○○分別於警訊中供述明確，是以前開廢棄\r\n    物應屬一般廢棄物堪以認定。又按「清除」係指一般廢棄物之收集、運輸行為，\r\n    一般廢棄物貯存清除處理方法及設施標準第二條第七款定有明文。本件被告寅○\r\n    ○、巳○○、辰○○為貪圖便利，以大貨車將廢棄磚塊、廢棄磁磚、裝潢廢棄物\r\n    等建築廢棄物載往被告丙○○開設之「大社四十米澄觀路土尾場」及高雄縣大樹\r\n    鄉小坪頂等地任意傾倒棄置，自屬廢棄物清理法所規範之「清除」行為，當無疑\r\n    義。又被告寅○○身為光助企業社之負責人、被告壬○○身為「聯勝建材行」之\r\n    負責人、被告辰○○為三勝磁磚公司之司機、被告巳○○為「聯勝建材行」之司\r\n    機，渠等當知上開公司、行號均未領有清除許可證，且上開公司行號平日即有從\r\n    事承攬載運建築廢棄物之情事，是渠等自應更謹慎查明清除建築廢棄物之相關合\r\n    法程序，詎竟任意傾倒，自不能於事後蓋以不知情而予諉責。是被告寅○○、巳\r\n    ○○、辰○○、壬○○之前開所辯，顯係事後卸責之詞，自不足採。此外，復有\r\n    高雄縣環境保護署水污染稽查紀錄、高雄縣政府環境保護局稽查圖片檔案資料所\r\n    附照片、汽車新領牌照登記書二紙、高雄市政府營利事業登記證、交通部汽車機\r\n    車執照、台灣省屏東縣政府營利事業登記證、經濟部公司執照等資料在卷可稽。\r\n    準此，本件被告寅○○、巳○○、辰○○、壬○○之犯行，事證明確，堪以認定\r\n    。\r\n三、核被告乙○○及丑○○所為，均係犯刑法第三百三十九條第二項之詐欺得利罪及\r\n    第三百二十條第二項之竊佔罪（公訴人於證據並所犯法條欄漏引刑法第三百三十\r\n    九條第二項詐欺得利罪，並將竊佔罪誤引為刑法第三百二十條第一項竊盜罪）。\r\n    又渠等二人間與被告丙○○三人間，就上開各罪之實施，有犯意聯絡及行為分擔\r\n    ，皆為共同正犯。又渠等所犯二罪間，有方法結果之牽連關係，應從一重之詐欺\r\n    得利罪處斷。又被告乙○○及丑○○先後多次之詐欺得利犯行，時間緊接，犯罪\r\n    構成要件相同，顯係出於概括之犯意為之，各應依連續犯規定以一罪論，並加重\r\n    其刑，爰審酌被告乙○○與丑○○以向地主詐騙整地之方式，詐得土地之使用權\r\n    ，並藉此營利供他人從事清運廢棄物，渠等所為對環境所造成之污染甚鉅，及二\r\n    人犯後否認犯行，避重就輕，惟姑念被告丑○○僅負責在現場向貨車司機收款等\r\n    一切情狀，分別量處如主文所示之刑，以示懲戒。又按被告丑○○行為後，刑法\r\n    第四十一條犯最重本刑為三年以下有期徒刑以下之刑之罪，受六個月以下有期徒\r\n    刑或拘役之宣告，因身體、教育、職業、家庭之關係，執行顯有困難者，得易科\r\n    罰金之規定，就所犯之罪法定最重本刑刑度，業經修正為五年以下有期徒刑，並\r\n    改列為第四十一條第一項前段，經總統於九十年一月十日公布，同年月十二日生\r\n    效，被告丑○○所犯前揭罪名符合修正後之規定且屬有利，應依同法第二條第一\r\n    項前段，適用修正後之第四十一條第一項規定為易科罰金折算標準之諭知。再者\r\n    ，被告丑○○，前未曾受有期徒刑以上刑之宣告，其因一時失慮，偶罹刑典，經\r\n    此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，依其犯罪\r\n    輕重，予以宣告緩刑二年，用啟自新。\r\n四、按修正前廢棄物清理法第二十條（相當於修正後廢棄物清理法第四十一條）規定\r\n    ，公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應\r\n    先報請中央主管機關核准，始得發給許可證。又未依修正前第二十條規定領有廢\r\n    棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n    物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物者，處一年以上五\r\n    年以下有期徒刑，得併科一百萬元以下罰金，修正前廢棄物清理法第二十二條第\r\n    二項第四款定有明文。該條款適用刑罰之主體是否以公、民營廢棄物清除處理「\r\n    機構」為限？就目的解釋而言，廢棄物清理法立法目的，第一條規定「為有效清\r\n    除、處理廢棄物，改善環境衛生，維護國民健康」，而非屬公、民營廢棄物清除\r\n    、處理機構，未領得許可證即從事廢棄物清除、處理，其對環境衛生危害不亞於\r\n    「公民營廢棄物清除、處理機構」，如僅規範公、民營廢棄物清除、處理機構，\r\n    未將「非公民營廢棄物清除、處理機構（包含個人）列入適用範圍，顯無法落實\r\n    立法目的。就文義解釋而言，修正前廢棄物清理法第二十條所定就得申請核發經\r\n    營廢棄物之貯存、清除或處理業務之申請人固限於公、民營廢棄物清除、處理機\r\n    構，亦即不得以自然人身分向主管機關為上開業務經營許可證之申請，俾便行政\r\n    上之管理及監督，以有效清除、處理廢理物，確保環境衛生，苟任何自然人或法\r\n    人欲經營廢棄物之貯存、清除或處理業務時，自應依該規定，以公民營機構之經\r\n    營型態向地方主管機關申請核發許可證。然修正前廢棄物清理法第二十二條第二\r\n    項第四款就「未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事\r\n    廢棄物貯存、清除、處理者」，在文義上，則除未領有上開許可證之「公、民營\r\n    廢棄物清除、處理機構」外，當然包括原本即未具申請資格，不可能取得該項許\r\n    可證或核備文件之「非公民營廢棄物清除、處理機構」之自然人。苟任何自然人\r\n    或法人未以公民營機構之經營型態向地方主管機關申請核發許可證，即擅自從事\r\n    廢棄物之貯存、清除或處理等行為，自應依修正前廢棄物清理法第二十二條第二\r\n    項第四款（即修正後廢棄物清理法第四十六條第一項第四款）規定處罰之，此有\r\n    最高法院八十九年台上字第四八一四號判決意旨可資參照。核被告寅○○、辰○\r\n    ○、巳○○、壬○○所為，均係違反修正後廢棄物清理法第四十一條第一項規定\r\n    ，而犯同法第四十六條第一項第四款之罪。又被告寅○○先後多次犯行，時間緊\r\n    接、方法相同，觸犯構成要件相同之罪，顯係基於概括犯意為之，為連續犯，應\r\n    依刑法第五十六條之規定，以一罪論，並依法加重其刑。另公訴人移送被告寅○\r\n    ○違反廢棄物清理法之併案部分（九十一年度偵字第三二四九號）與本案有連續\r\n    犯裁判上一罪關係，本院自應一併審理。又被告巳○○與壬○○間就上開違反廢\r\n    棄物清理法之行為，有犯意聯絡及行為分擔，均為共同正犯。爰審酌被告寅○○\r\n    、巳○○、壬○○及辰○○等四人，為圖私利而傾倒廢棄物，破壞環境衛生，影\r\n    響土地品質，對大自然之殘害程度甚鉅，惟念渠等坦承部分犯行，犯罪態度良好\r\n    等一切情狀，分別量處如主文所示之刑，以資警惕。又被告壬○○及巳○○，前\r\n    未曾受有期徒刑以上刑之宣告，渠等因一時失慮，偶罹刑典，經此刑之宣告後，\r\n    應知警惕而無再犯之虞，本院因認暫不執行其刑為當，依其犯罪輕重，各予以宣\r\n    告緩刑三年，用啟自新。又被告辰○○於七十三年間，曾因傷害致死及恐嚇案件\r\n    ，經法院判處應執行有期徒刑七年三月確定，後減刑為三年六月，於七十七年四\r\n    月二十二日縮短刑期執行完畢，其於五年之內未曾受有期徒刑以上刑之宣告，有\r\n    本院被告院內索引卡紀錄表、臺灣高等法院被告全國前案紀錄表各一份在卷可按\r\n    ，其經此偵查、起訴及論罪科刑程序，當知所警惕，信無再犯之虞，本院認所宣\r\n    告之刑以暫不執行為適當，爰併諭知緩刑三年，以啟自新。另扣案之廢土估價量\r\n    單五本，為被告寅○○所有，業據其於警訊時供承在卷，且為供本件犯罪所用之\r\n    物，應依法宣告沒收。\r\n五、公訴意旨另以：被告乙○○與丑○○另涉有刑法第一百九十一條之一第一項投棄\r\n    毒物污染土壤罪。惟按刑法第一百九十條之一係於八十八年四月二十一日增訂，\r\n    於八十八年四月二十三日生效，同時新增刑罰之規定，是刑法第一百九十條之一\r\n    在八十八年四月二十三日前，既無相關刑事責任之規定，被告乙○○與丑○○將\r\n    有害物質投棄於土壤之行為，自屬法律所不罰之行為，公訴人認被告乙○○與丑\r\n    ○○此部分涉有刑法第一百九十條之一投棄毒物污染土壤之罪，即有未合，惟公\r\n    訴意旨認此部分與前揭論罪科刑部分，有牽連犯之裁判上一罪關係，爰不另為無\r\n    罪之諭知，附此敘明。\r\n六、公訴意旨另謂：被告乙○○及丑○○基於概括犯意，除詐得填土權之外，並獲有\r\n    地主即證人己○○○、庚○○分別答應給付填土報酬十萬元及六萬元，因認被告\r\n    乙○○與丑○○，此部分與同案被告丙○○亦共同涉有刑法第三百三十九條第一\r\n    項詐欺罪嫌。經查，觀諸被告丙○○與證人己○○○、證人庚○○簽立之整頓土\r\n    地改良合約書，均係記載被告丙○○係於改良土地後，證人己○○○及庚○○則\r\n    願意提供十萬元及六萬元之酬金予被告丙○○，且證人己○○○與庚○○於警訊\r\n    時亦均證稱須整地完成後始交付約定之酬金，且均尚未交付約定之酬金等語（均\r\n    見八十八年十月二十八日警訊筆錄）。故此，倘被告乙○○、丙○○與丑○○有\r\n    詐騙己○○○及庚○○之十萬元及六萬元之不法意圖，為何渠等並未要求證人己\r\n    ○○○、庚○○須事前交付前開酬金？足認被告乙○○、丙○○與丑○○當初與\r\n    證人己○○○、庚○○約定整地時，應僅係為詐騙前開土地之使用權，而非有詐\r\n    騙酬金之意圖甚明，是此部分本應為無罪之諭知，惟公訴人認此部分與前開論罪\r\n    科刑部分，有連續犯之裁判上一罪關係，爰不另為無罪之諭知，亦併此敘明。\r\n七、本件公訴人認被告乙○○及丑○○另涉有違反水利法之犯行，無非係以卷附之八\r\n    十八年三月十二日鳳山厝段非法棄置場本縣相關單位會勘記錄為主要論據。然按\r\n    水利法第九十二條後段之罪，除須有違反同法第九十二條前段條之情形外，並以\r\n    「致生公共危險」為其構成要件，而考諸所謂「致生公共危險」，固以實際上須\r\n    有具體危險之發生為要件，而屬具體的危險犯，然其具體危險之存否，仍應依社\r\n    會一般觀念，客觀地予以判定。雖高雄縣政府水利課於會勘意見中記載：「經現\r\n    場勘查現況河道已遭阻塞及佔用：：：」等語，然據證人辛○○高雄縣政府建設\r\n    局人員到庭證稱：「（知否本件的情形？）當時這件情形並沒有阻塞到河道，這\r\n    件不是把廢棄物傾到到河道，當時廢棄物也沒有滑落到河道，只有看到有土滑到\r\n    河道，並不是廢棄物滑到河道，所以我有請地主順便把河道的土一起清除：：：\r\n    像本件的情形，我們不會用水利法來開罰單，這應該只是旁邊的土石滑落，而不\r\n    是一般堆棄廢棄物的形式」等語（見本院九十一年十一月十二日訊問筆錄），是\r\n    依證人辛○○之前開證詞，是本件應無阻塞河道之情形，縱認被告乙○○與丑○\r\n    ○堆置之廢棄物有阻塞河道之情形，亦無其他證據足以證明被告乙○○與丑○○\r\n    之行為，有足以影響公共安全之虞等情事，揆諸前揭說明，自不得僅據前開勘驗\r\n    紀錄，遽為被告乙○○與丑○○不利事實之認定，此部分本應為無罪之諭知，惟\r\n    公訴意旨認此部分與前揭論罪科刑部分，有牽連犯之裁判上一罪關係，爰不另為\r\n    無罪之諭知，附此敘明。\r\n八、雖被告巳○○於警、偵訊時坦承其曾於八十八年七月份間，曾受被告壬○○之指\r\n    示有載運三車次磚塊等廢棄物傾倒之行為等語。惟按現行廢棄物清理法第四十六\r\n    條第二項於九十年十月二十四日修正前，原係規定於修正前廢棄物清理法第二十\r\n    二條第三項，而修正前廢棄物清理法第二十二條第三項係於八十八年七月十四日\r\n    增訂，於八十八年七月十六日生效，同時新增刑罰之規定，是現行廢棄物清理法\r\n    第四十六條第二項在八十八年七月十六日前，既無相關刑事責任之規定。是被告\r\n    巳○○雖供稱係於八十八年七月間有載運廢棄物之行為，然因無法確定被告巳○\r\n    ○所為係於八十八年七月十六日之修正前廢棄物清理法生效後所為。準此，無法\r\n    認定被告巳○○及壬○○有連續違反未依修正後廢棄物清理法第四十一條第一項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物之清除、處理之犯行，併同敘\r\n    明。\r\n九、扣案之估價單二張、名片二張、現金八千二百元、傳票三十六張、估價簿一本及\r\n    桌曆一本等物，雖為被告丙○○、丙○○及丑○○所有，然均非渠等供本件詐欺\r\n    得利罪或竊佔罪所用或所得之物，亦均非違禁物，故不另宣告沒收。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款前段，刑法第二條第一項前段、第三百三十九條第二項、第一項、第三百\r\n二十條第二項、第一項、第二條第一項前段、第十一條前段、第二十八條、第五十六\r\n條、第五十五條、第七十四條第一款、第二款、修正後第四十一條第一項、第三十八\r\n條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\r\n本案經檢察官黃彩秀到庭執行職務。\r\n中      華      民      國    九十二    年      一      月    二十一    日\r\n                                    臺灣高雄地方法院刑事第五庭\r\n                                        審判長法  官    吳永宋\r\n                                              法  官    林家賢\r\n                                              法  官    張茹棻\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                              書記官    李忠霖\r\n中      華      民      國  九十二    年      一      月    二十一    日\r\n附錄法條：\r\n中華民國刑法第三百三十九條\r\n (普通詐欺罪)\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者\r\n，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第三百二十條第二項\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定\r\n處斷。\r\n修正後廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}