{
  "JID": "TYDM,102,桃簡,330,20130329,1",
  "JYEAR": "102",
  "JCASE": "桃簡",
  "JNO": "330",
  "JDATE": "20130329",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　102年度桃簡字第330號\r\n　　聲　請　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　鄭進富\r\n　　　　　　　　吳文鴻\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處\r\n刑（101 年度偵字第20582 號），本院判決如下：\r\n    主      文\r\n鄭進富、吳文鴻共同犯廢棄物清理法第四十六條第四款之非法清\r\n理廢棄物罪，各處有期徒刑壹年貳月。均緩刑肆年，緩刑期內均\r\n付保護管束，並均應於判決確定後年內向執行檢察官指定之政\r\n府機關、政府機構、行政法人、社區或其他符合公益目的之機構\r\n或團體，各提供陸拾小時之義務勞務。\r\n    事實及理由\r\n一、鄭進富於民國101 年9 月30日受桃園市漁市場有限公司之委\r\n    託整地，鄭進富遂僱請吳文鴻駕駛壓路機，渠等均明知廢棄\r\n    物之貯存、清除、處理，依法須向地方主管機關申請核發許\r\n    可證或核備文件後，始得經營廢棄物之貯存、清除、處理，\r\n    竟未經申請許可，基於違反廢棄物清理法之犯意連絡及行為\r\n    分擔，推由鄭進富向大諒環保工程有限公司（下稱大諒環保\r\n    公司）以14車次，共計新臺幣3 萬5,000 元之代價，委請不\r\n    知情之大諒環保工程有限公司之業務人員徐文福駕駛營業曳\r\n    引車，至陽光城市開發股份有限公司（下稱陽光城市公司）\r\n    鶯歌區處理廠載運摻雜一般廢棄物及廢磚塊、土石、瓦片等\r\n    營建廢棄物後，載往桃園縣桃園市○○路0000號對面（國道\r\n    2 號10K+300 至10K+500 處）傾倒回填，再由吳文鴻依鄭進\r\n    富指示駕駛壓路機將廢棄物壓平而進行整地工程。嗣於同日\r\n    下午6 時30分經巡邏警員當場查獲，始悉上情。案經桃園縣\r\n    政府警察局桃園分局報告臺灣桃園地方法院檢察署檢察官偵\r\n    查後聲請簡易判決處刑。\r\n二、上揭犯罪事實，業據被告鄭進富、吳文鴻於偵查中自白不諱\r\n    ，被告鄭進富供稱：現場土方都是伊買進來的，會有那些雜\r\n    物是因為沒有處理乾淨，伊只能開挖土機，並無處理廢棄物\r\n    的證照等語（見偵卷第97頁）；被告吳文鴻供稱：伊無處理\r\n    廢棄物的許可文件，伊到現場時土石就已經鋪在地上，現場\r\n    的土方挾帶垃圾，伊當時有問鄭進富「這違法的還要作嗎？\r\n    」，鄭進富回答「你車子都來就幫我壓一下」，伊就想說已\r\n    經把壓路機運到現場花了3000元，不想白花錢，壓路機都到\r\n    現場了就幫忙壓地，現場的土石看得出來不是很乾淨，伊沒\r\n    有事先看過現場，等伊到現場雖然懷疑是違法，伊當下有懷\r\n    疑現場的土應該是違法倒的，但伊還是做了等語（見偵卷第\r\n    102 、103 頁）。被告二人之供述，核與證人即陽光城市公\r\n    司負責人丁肇安、鶯歌區處理廠負責人楊榮進及證人即大諒\r\n    環保公司負責人楊湘玲、業務人員徐文福於偵查中具結證述\r\n    之情節大致相符。並經臺灣桃園地方法院檢察署檢察官會同\r\n    被告鄭進富、吳文鴻、桃園縣政府環保局到場勘驗屬實，此\r\n    有勘驗筆錄乙紙在卷足憑。復有桃園縣○○○○○○○○○\r\n    ○○○○○○○○○道○○○路○○○○○道0 號10K+300\r\n    至10K+500 土地租賃契約書各1 份及桃園縣桃園地政事務所\r\n    101 年11月1 日桃地所測字第0000000000號函文暨土地複丈\r\n    成果圖1 張、土地所有權人綜合資料9 張及陽光城市公司出\r\n    貨單14張、大諒環保公司買賣合約書1 份、現場稽查照片27\r\n    張在卷可稽。足信被告鄭進富、吳文鴻前開任意性之自白與\r\n    事實相符。本件事證明確，被告2 人犯行均堪認定，自應依\r\n    法論科。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項定有明文。是同法第46條第4 款\r\n    所謂未依第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    者，自係指從事廢棄物清除、處理業務，而未經申請核發許\r\n    可文件者及非從事廢棄物清除、處理業務，而無法申請核發\r\n    許可文件者而言（最高法院91年度台上字第5905號判決意旨\r\n    參照）。本件被告鄭進富、吳文鴻2 人均未依廢棄物清理法\r\n    第41條第1 項規定，向主管機關申請核發許可文件，自不得\r\n    從事廢棄物之清除、處理。是核其等所為，均係違反廢棄物\r\n    清理法第46條第4 款之未領有廢棄物清除、處理許可文件而\r\n    從事廢棄物清除、處理罪。被告鄭進富、吳文鴻就上開犯罪\r\n    間，彼此間互有犯意聯絡及行為分擔，均為共同正犯。爰審\r\n    酌被告2 人犯罪之動機、目的、手段、品行、所受刺激、智\r\n    識程度、所生危害暨惡性之輕重及渠等於犯後均坦承犯行，\r\n    態度尚佳，容具悔意等一切情狀，分別量處如主文所示之刑\r\n    ，以資懲儆。\r\n三、被告鄭進富、吳文鴻前均未曾因故意犯罪受任何有期徒刑以\r\n    上刑之宣告，此有臺灣桃園地方法院檢察署刑案資料查註紀\r\n    錄表及臺灣高等法院被告前案紀錄表各乙件存卷可按，其2\r\n    人經此教訓，應已知警惕而無虞再犯，本院綜核各情，認上\r\n    開刑之宣告，已足策其等自新，所宣告之刑，均以暫不執行\r\n    為適當，併依法同予諭知緩刑4 年，用啟向上。為期被告2\r\n    人真心悔悟，且飭其切勿再犯。爰併依刑法第74條第2 項第\r\n    5 款之規定，命被告2 人應於本件判決確定後3 年內向執行\r\n    檢察官指定之政府機關、政府機構、行政法人、社區或其他\r\n    符合公益目的之機構或團體，各提供60小時之義務勞務；並\r\n    均依同法第93條第1 項第2 款規定宣告緩刑期間付保護管束\r\n    ，以觀後效。又倘被告等未履行前開事項，且違反情節重大\r\n    ，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要\r\n    者，執行檢察官得依同法第75條之1 第1 項第4 款規定向法\r\n    院聲請撤銷緩刑，併予敘明。\r\n四、據上論斷，應依刑事訴訟法第449 條第1 項前段、第3 項，\r\n    廢棄物清理法第41條第1 項、第46條第1 項第4 款，刑法第\r\n    11條前段、第28條、第74條第1 項第1 款、第2 項第5 款、\r\n    第93條第1 項第2 款，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得於判決書送達之翌日起10日內，以書狀敘\r\n    述理由，向本院提出上訴。\r\n中    華    民    國   102    年    3     月    29    日\r\n                  桃園簡易庭    法  官  江德民\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。\r\n                                書記官  戴育萍\r\n中    華    民    國   102    年    4     月    8     日\r\n附論罪科刑依據之法條：\r\n廢棄物清理法第46條：\r\n下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺幣\r\n3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}