{
  "JID": "TYDM,101,審訴,2039,20130322,1",
  "JYEAR": "101",
  "JCASE": "審訴",
  "JNO": "2039",
  "JDATE": "20130322",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　 101年度審訴字第2039號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　李宥均\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第18405 號），被告於準備程序中就被訴事實為有罪之陳\r\n述，經本院告知簡式審判程序之旨，並聽取當事人之意見後，本\r\n院合議庭裁定由受命法官改依簡式審判程序審理，判決如下：\r\n    主  文\r\n李宥均未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除，累犯，處有期徒刑壹年貳月\r\n。\r\n    事  實\r\n一、李宥均前於民國95年間因公共危險案件，經本院以96年度桃\r\n    交簡字第473 號判決判處有期徒刑2 月確定，嗣經本院以96\r\n    年度聲減字第3898號裁定減為有期徒刑1 月確定，於96年10\r\n    月1 日易科罰金執行完畢。復於97年間因公共危險案件，經\r\n    本院以97年度桃交簡字第1338號判決判處有期徒刑4 月確定\r\n    ，於97年12月8 日易科罰金執行完畢。詎猶不知悔改，其為\r\n    址設桃園縣桃園市○○○街00號6 樓「一流環保衛生工程行\r\n    」之負責人，明知從事廢棄物清除、處理等業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務，竟未經申請核發許可文件，仍基於非法從\r\n    事廢棄物清除之犯意，於101 年5 月16日某時，駕駛車牌號\r\n    碼00-0000 號自用小貨車，將自不詳客戶處抽取約2 噸之排\r\n    泄物等廢棄物，載運至桃園縣桃園市忠二路2 巷口，任意傾\r\n    倒於水溝內。嗣於同日上午10時58分許，桃園縣桃園市清潔\r\n    隊經民眾通報後至上址實施稽查，始查悉上情。\r\n二、案經桃園縣桃園市公所函送臺灣桃園地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、按刑事訴訟法第273 條之1 規定，除被告所犯為死刑、無期\r\n    徒刑、最輕本刑為3 年以上有期徒刑之罪或高等法院管轄第\r\n    一審案件者外，於審判期日前之準備程序進行中，被告先就\r\n    被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序\r\n    之旨，並聽取當事人、代理人、辯護人或輔佐人之意見後，\r\n    裁定進行簡式審判程序。經查，本件被告李宥均被訴違反廢\r\n    棄物清理法一案，非前開不得進行簡式審判程序之案件，業\r\n    經被告於本院行準備程序時就被訴事實為有罪之陳述，且經\r\n    法官告以簡式審判程序之旨，聽取被告及檢察官之意見後，\r\n    爰依上開刑事訴訟法第273 條之1 之規定，裁定改依簡式審\r\n    判程序審理，合先敘明。\r\n二、上揭犯罪事實，迭據被告李宥均於偵訊中及本院準備程序訊\r\n    問、審理時坦認不諱，並有桃園市清潔隊廢棄物清理法案件\r\n    稽查取締表、「一流環保衛生工程行」之商業登記基本資料\r\n    、車牌號碼00-0000 號自用小貨車基本資料各1 份，以及查\r\n    獲現場照片9 張可資佐證，足認被告之任意性自白與事實相\r\n    符，堪以採信。本案事證明確，被告上開犯行，洵堪認定，\r\n    應予依法論科。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項定有明文。是同法第46條第4 款\r\n    所謂未依第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    者，自係指從事廢棄物清除、處理業務，而未經申請核發許\r\n    可文件者及非從事廢棄物清除、處理業務，而無法申請核發\r\n    許可文件者而言（最高法院91年度台上字第5905號判決意旨\r\n    參照）。本案被告雖經營「一流環保衛生工程行」，惟未依\r\n    廢棄物清理法第41條第1 項規定，向主管機關申請核發許可\r\n    文件，自不得從事廢棄物之清除、處理。是核被告所為，係\r\n    犯廢棄物清理法第46條第4 款之未依規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物清除罪。被告前有如事實欄所載\r\n    之犯罪科刑執行完畢情形，此有臺灣高等法院被告前案紀錄\r\n    表在卷可按，是其於受有期徒刑之執行完畢後，5 年以內故\r\n    意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第\r\n    1 項之規定加重其刑。爰審酌被告未向主管機關請領廢棄物\r\n    清除許可文件，即從事廢棄物之清除，妨害環境保護主管機\r\n    關對於廢棄物之監督管理，且其恣意傾倒之廢棄物重量達 2\r\n    噸，已危害公共環境衛生、國民健康，殊屬不該，惟念其犯\r\n    後始終坦認犯行，尚具悔意，兼衡其犯罪之動機、目的、手\r\n    段、智識程度、生活狀況及素行等一切情狀，量處如主文所\r\n    示之刑，以資懲儆。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第 1\r\n項前段，廢棄物清理法第46條第1 項第4 款，刑法第11條前段、\r\n第47條第1 項，判決如主文。\r\n本案經檢察官賴佳琪到庭執行職務。\r\n中    華    民    國    102   年    3     月    22    日\r\n                  刑事庭  法  官  劉淑玲\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                          書記官  郭怡君\r\n中    華    民    國   102    年    3     月    22    日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺幣\r\n3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}