{
  "JID": "TPSM,102,台上,3072,20130731",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "3072",
  "JDATE": "20130731",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第三○七二號\r\n上　訴　人　有岳環境工程有限公司\r\n代　表　人　宋效飛\r\n上　訴　人　馬年登\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院花蓮\r\n分院中華民國一○二年四月二十三日第二審判決（一○一年度上\r\n訴字第一九八、一九九號，起訴案號：台灣花蓮地方法院檢察署\r\n九十九年度偵字第五九二五號、一○○年度偵字第二六三、三八\r\n九○號；追加起訴案號：台灣花蓮地方法院檢察署一○○年度蒞\r\n字第二三○三號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於馬年登部分撤銷，發回台灣高等法院花蓮分院。\r\n其他上訴駁回。\r\n    理  由\r\n一、撤銷發回（馬年登）部分：\r\n本件原判決認定上訴人馬年登有原判決事實欄所記載之犯罪事實\r\n，因而撤銷第一審關於馬年登部分之科刑判決，改判仍論以馬年\r\n登未經主管機關許可，提供土地堆廢棄物之罪，量處有期徒刑一\r\n年六月，固非無見。\r\n惟查：有罪判決書記載之事實，為判斷其適用法令當否之準據\r\n，應將法院依職權認定與論罪科刑有關之事實，凡犯罪之時間、\r\n地點、方法、態樣，以及適用法律有關之事項，均應為詳實之記\r\n載，然後於理由內逐一說明其憑以認定之證據，並使事實認定與\r\n理由說明，互相適合，方為合法。倘若事實未有記載，而理由加\r\n以說明，或事實已有記載，而理由未予說明，或事實認定與理由\r\n說明，不相一致，或事實或理由欄內之記載，前後齟齬，或事實\r\n認定與所採之證據不相適合，按諸刑事訴訟法第三百七十九條第\r\n十四款規定，均為判決不載理由，或所載理由矛盾，其判決當然\r\n違背法令。查廢棄物清理法第四十六條第三款所定未經主管機\r\n關許可，提供土地回填、堆置廢棄物之罪，其處罰對象及行為，\r\n係提供土地者之提供行為，而非在土地回填、堆置廢棄物者之回\r\n填、堆置行為。至於在土地回填、堆置廢棄物行為，倘符合同條\r\n其他款次所定各罪之犯罪構成要件，應另成立各該罪名。提供土\r\n地回填、堆置廢棄物與回填、堆置廢棄物，係屬不同犯罪行為，\r\n不可混淆。本件原判決事實欄僅記載馬年登基於非法提供土地堆\r\n置廢棄物之犯意，將屬於一般事業廢棄物之瀝青混凝土挖（刨）\r\n除料與大理石下腳料及污泥，逕為堆置在花蓮縣花蓮市○○段○\r\n○○○○○○○○地號土地（下稱本件土地）上之犯行，而未認\r\n定馬年登有何提供本件土地行為，諸如關於提供本件土地之時間\r\n、方法及態樣等情，即遽論以上開提供土地堆置廢棄物之罪，已\r\n不無可議。又判決理由說明：廢棄物清理法第四十六條第三款所\r\n定「堆置」行為，在處罰未經主管機關許可，擅自提供土地堆置\r\n廢棄物，危害環境衛生及國民健康。是凡未經許可提供土地堆置\r\n廢棄物，犯罪即屬成立。惟在堆置廢棄物行為完結前，其違法情\r\n形仍繼續存在，而屬行為繼續之繼續犯等語（見原判決第七頁）\r\n，不免混淆提供土地回填、堆置廢棄物與回填、堆置廢棄物之不\r\n同犯罪行為，難謂適法。原判決認定馬年登係於「民國九十九\r\n年十一月二十二日前約一至二周」，在本件土地上，堆置屬於一\r\n般事業廢棄物之大理石下腳料及污泥，與起訴書犯罪事實欄所記\r\n載堆置時間係「自九十六年間起」（見起訴書第一頁），顯有不\r\n同，而未說明為不同認定所憑理由，有欠允洽。審理事實之法\r\n院，對於卷內被告有利及不利之證據，應一律注意，詳為調查，\r\n綜合全案證據資料，本於經驗法則以定其取捨，並將取捨證據及\r\n得心證之理由，於判決內詳加說明。故證據雖已調查，而尚有其\r\n他部分並未調查，仍難遽為被告有利或不利之認定。又廢棄物清\r\n理法第四十六條第四款之罪，其犯罪構成要件為「未依第四十一\r\n條第一項規定領有廢棄物清除、處理許可文件」，從事廢棄物貯\r\n存、清除、處理，或「未依廢棄物清除、處理許可文件內容」貯\r\n存、清除、處理廢棄物。本件原判決認定馬年登係上訴人有岳環\r\n境工程有限公司（下稱有岳公司）之從業人員，為從事廢棄物處\r\n理業務之人等情，則有岳公司有無依廢棄物清理法第四十一條第\r\n一項之規定，領有「廢棄物清除、處理許可文件」，攸關馬年登\r\n是否成立廢棄物清理法第四十六條第四款之罪，自應詳加調查、\r\n審酌。查卷附花蓮縣政府一○一年一月十三日府環廢字第一○一\r\n○○○○○○○號函所檢附花蓮縣政府廢棄物清除許可證（花廢\r\n清證〈乙〉字第零零零壹之陸號）影本顯示，有岳公司領有乙\r\n級一般廢棄物、一般事業廢棄物清除許可證（許可期限九十六年\r\n八月二十七日至一○一年八月二十七日，許可清除廢棄物之種類\r\n以附表為準）（見一○○年度訴字第二九○號卷一第二○七頁、\r\n第二二八至二三○頁），則有岳公司是否未依廢棄物清理法第四\r\n十一條第一項規定領有廢棄物清除、處理許可文件，尚非全無審\r\n酌之餘地，難謂不屬有利於馬年登之證據。原判決未就此調查、\r\n審認，亦未敘明取捨證據之理由，即遽為不利於馬年登之認定，\r\n難認於法無違。刑法第五十五條所謂一行為觸犯數罪名之想像\r\n競合犯，就故意犯而言，係指對於該數罪同時有各別之犯意而藉\r\n一個行為以達成之而言，若對於另一犯罪係臨時起意，而行為亦\r\n不止一個，或基於同一之犯意而行為又先後可分，即非想像競合\r\n犯（本院七十年台上字第一九七一號判例參照）；一行為觸犯數\r\n罪名之想像競合犯，係指行為人以一個意思決定發為一個行為，\r\n而侵害數個相同或不同之法益，具備數個犯罪構成要件，成立數\r\n個罪名之謂（本院七十一年台上字第二八三七號判例參照）。本\r\n件原判決似認定馬年登自九十七年二、三月間起，迄九十九年十\r\n一月二十二日止，提供本件土地，及在本件土地上堆置屬於一般\r\n事業廢棄物之瀝青混凝土挖（刨）除料與大理石下腳料及污泥等\r\n犯行，因而分別論以馬年登犯廢棄物清理法第四十六條第三款、\r\n第四款之罪。惟於通常情形，馬年登先後提供土地及堆置不同種\r\n類之一般事業廢棄物之犯意，並非同時萌生，個別行為亦有先後\r\n之別。原判決未認定並說明馬年登就所犯上開二罪，如何同時具\r\n有各別之犯意而藉一個行為以達成之，或以一個意思決定而發為\r\n一個行為，即遽認馬年登係以一行為觸犯數罪名，為刑法第五十\r\n五條規定之想像競合犯，因認第一審分別論以馬年登犯廢棄物清\r\n理法第四十六條第三款、第四款之罪（見第一審判決第一七頁）\r\n，係屬不當，予以撤銷改判，而從一重論以廢棄物清理法第四十\r\n六條第三款之罪（見原判決第一四、一五頁），自有未合。已\r\n經提起公訴或自訴之案件，在同一法院重行起訴者，應諭知不受\r\n理之判決，刑事訴訟法第三百零三條第二款定有明文。又同法第\r\n二百六十七條所定「檢察官就犯罪事實一部起訴者，其效力及於\r\n全部。」係指檢察官就實質上或裁判上一罪之犯罪事實起訴一部\r\n者，其效力應及於全部者而言。本件原判決理由既認起訴與追加\r\n起訴之犯罪事實所犯之罪，有想像競合犯之裁判上一罪關係，因\r\n而從一重之廢棄物清理法第四十六條第三款之罪處斷（見原判決\r\n第一四頁）。則檢察官起訴書雖未記載追加起訴書所指犯罪事實\r\n，依上述說明，追加起訴書所指犯罪事實，仍為起訴效力所及，\r\n關於追加起訴部分，應諭知不受理之判決，始為適法。乃原判決\r\n未就追加起訴部分，諭知不受理判決，而為實體判決，不無判決\r\n適用法則不當之違法。以上，或係上訴意旨所指摘，或為本院得\r\n依職權調查之事項，應認原判決關於馬年登部分，有撤銷發回更\r\n審之原因。原判決說明不另為無罪之諭知部分（見原判決第一五\r\n、一六頁），基於審判不可分原則，併予發回。\r\n二、上訴駁回（有岳公司）部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，為該法條所明定。本件上訴人有岳公\r\n司部分，原判決係依廢棄物清理法第四十七條規定，科以同法第\r\n四十六條規定之罰金刑，核屬刑事訴訟法第三百七十六條第一款\r\n所定經第二審判決者，不得上訴於第三審法院之案件。依首開說\r\n明，既經第二審判決，自不得上訴於第三審法院。有岳公司猶提\r\n起上訴，顯為法所不許，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\r\n三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年    七    月  三十一  日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  黃  一  鑫  \r\n                                法官  張  春  福  \r\n                                法官  吳  三  龍  \r\n                                法官  吳  信  銘  \r\n                                法官  李  錦  樑  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    八    月    二    日\r\n                                                      Ｅ"
}