{
  "JID": "TPSM,102,台上,2947,20130724",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "2947",
  "JDATE": "20130724",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第二九四七號\r\n上　訴　人　詹永珅\r\n　　　　　　黃少鋐\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國一○二年四月二十四日第二審判決（一○二年度上\r\n訴字第一三一號，起訴案號：台灣雲林地方法院檢察署一○○年\r\n度偵字第四九九三號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n壹、黃少鋐部分：\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法\r\n情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回\r\n。本件原判決綜合全案證據資料，本於事實審法院之推理作用，\r\n認定上訴人黃少鋐有其事實欄所載未依規定領有廢棄物清除許可\r\n文件而從事廢棄物清除業務，及未經許可提供土地回填廢棄物等\r\n犯行，因而維持第一審依想像競合犯關係從一重論黃少鋐以共同\r\n犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，處有期\r\n徒刑一年二月之判決，而駁回黃少鋐在第二審之上訴，已詳敘其\r\n所憑證據及認定之理由（黃少鋐在偵查、第一審及原審均自白本\r\n件犯行，並未提出否認犯罪之辯解），俱有卷存證據資料可資覆\r\n按。從形式上觀察，原判決並無足以影響其判決結果之違法情形\r\n存在。\r\n黃少鋐上訴意旨略以：原審並未就伊有無傾倒廢輪胎之事實加以\r\n調查釐清，遽行判決，顯有不當。又原判決理由對於伊有無傾倒\r\n廢輪胎之說明，前後並不一致，亦有未合。再伊僅將廢輪胎載運\r\n至本案現場土地上，尚未為傾倒行為即被警方查獲，故未造成實\r\n際危害，原判決未依刑法第五十九條規定酌減其刑，同屬違誤云\r\n云。惟證據之取捨及事實之認定，均為事實審法院之職權，倘其\r\n採證認事並未違背證據法則，自不得任意指為違法而執為適法之\r\n第三審上訴理由。原判決依憑黃少鋐在偵查、第一審及原審之自\r\n白，核與同案被告詹永珅、張琇容之自白，及證人黃祺城、黃建\r\n儒、莊仁德、劉鳳錦、鄭崇仁、孫傳忠等人之證述情節相符，並\r\n佐以張琇容與鄭崇仁簽訂之受僱人合約書、黃祺城與張琇容簽訂\r\n之證明書、台西鄉○○村○○段第○○○○地號土地登記第二類\r\n謄本、地籍圖謄本、雲林縣環境保護局環境稽查工作紀錄二紙、\r\n現場照片十五張、雲林縣環境保護局函及所附佳美環境科技股份\r\n有限公司廢棄物檢測報告、南投縣政府環境保護局函及所附再利\r\n用登記檢核表、一般廢棄物委託再利用處理契約書、經濟部工廠\r\n登記證各一份、張琇容所具清除函及所附事業之廢棄物即時監控\r\n平台、廢棄物處理場受託處理一般事業廢棄物清除機構進廠（場\r\n）確認單暨清理照片六張等證據資料，認定黃少鋐自白犯罪情節\r\n與事實相符，因認其與詹永珅之自白均屬可信，而採為黃少鋐犯\r\n罪之證據，已詳述其得心證之理由（見原判決第三頁倒數第六行\r\n至第四頁第十六行）。而黃少鋐於原審對本件檢察官所起訴之犯\r\n罪事實全部均為認罪之表示，並未對事實部分提出任何辯解，亦\r\n未主張本案事證不明而有應調查之情形（見原審卷第四十一頁背\r\n面至四十八頁）；且原判決對於黃少鋐犯罪事實之說明，亦無理\r\n由前後矛盾之情形。黃少鋐上訴意旨謂原審並未就伊有無傾倒廢\r\n輪胎之事實加以調查釐清，並謂原判決對於伊有無傾倒廢輪胎之\r\n說明前後不一云云，顯與卷內資料內容不符，自非適法之第三審\r\n上訴理由。又刑法第五十九條之酌量減輕，必其犯罪情狀確可憫\r\n恕，在客觀上足以引起一般人之同情，認為予以宣告法定最低度\r\n刑，猶嫌過重者，始有其適用。而是否援引刑法第五十九條規定\r\n酌減其刑，係屬事實審法院得依職權自由裁量之事項，除其裁量\r\n權之行使，明顯違反比例原則外，自不得任意指為違法。原判決\r\n理由已詳細說明：「本案係為警方適時破獲，上訴人等僱人所載\r\n往之廢輪胎渣始未傾倒，其犯罪情狀顯無可憫恕，認科以最低度\r\n刑仍嫌過重之情形，自無刑法第五十九條規定之適用」等旨（見\r\n原判決第十頁第八至十行）。其裁量權之行使，並無明顯違法情\r\n形，自不得任意指為違法。黃少鋐上訴意旨，並未說明其犯罪情\r\n狀究竟有如何堪予憫恕之情形，僅以其將廢輪胎載運至現場土地\r\n上，尚未為傾倒行為即被查獲，而指摘原判決未依刑法第五十九\r\n條規定酌減其刑為不當，以上述說明，亦非合法之第三審上訴理\r\n由。至黃少鋐其餘上訴意旨，無非仍就原審採證認事職權之適法\r\n行使，以及原判決已明確論斷說明之事項，再事爭辯，顯與法律\r\n規定得為第三審上訴理由之違法情形不相適合。揆之首揭說明，\r\n其上訴為違背法律上之程式，應予駁回。\r\n貳、詹永珅部分：\r\n查第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於提起\r\n上訴後十日內補提理由書於原審法院，已逾上述期間，而於第三\r\n審法院未判決前仍未提出上訴理由書狀者，第三審法院應以判決\r\n駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條後\r\n段規定甚明。本件上訴人詹永珅因違反廢棄物清理法案件，不服\r\n原審判決，於民國一○二年五月八日具狀聲明提起上訴，並未敘\r\n述理由，迄今逾期已久，於本院未判決前仍未提出，依上開規定\r\n，其上訴自非合法，亦應駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條，判決如主文。\r\n中    華    民    國  一○二  年    七    月  二十四  日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  王  居  財  \r\n                                法官  呂  永  福  \r\n                                法官  沈  揚  仁  \r\n                                法官  林  恆  吉  \r\n                                法官  郭  毓  洲  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    七    月  二十五  日\r\n                                                      V"
}