{
  "JID": "TPSM,102,台上,2817,20130711",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "2817",
  "JDATE": "20130711",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第二八一七號\r\n上　訴　人　簡俊陽\r\n選任辯護人　鐘律師　　　　　　　　　　\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國一０一年六月十一日第二審判決（一０一年度上訴字\r\n第五九四號，起訴案號：台灣苗栗地方法院檢察署一００年度偵\r\n字第二三八五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。                \r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。\r\n本件原判決維持第一審論處上訴人簡俊陽犯廢棄物清理法第四十\r\n六條第四款前段之未依同法第四十一條第一項規定領有廢棄物清\r\n除許可文件，從事廢棄物清除（下稱非法清除廢棄物）罪刑（累\r\n犯，處有期徒刑一年六月）之判決，駁回上訴人在第二審之上訴\r\n，已詳敘其調查證據之結果及證據取捨並認定事實之理由；所為\r\n論斷，均有卷存證據資料可資覆按。\r\n上訴人之上訴意旨略稱：\r\n廢棄物清理法第四十一條第一項，係以行為人從事廢棄物清除\r\n  之業務為要件。原判決對於上訴人是否從事清除廢棄物之業務\r\n  乙節，並未於事實欄記載，亦未說明認定之證據及理由，有判\r\n  決理由不備之違誤。\r\n建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、\r\n  土、砂、石、磚、瓦、混凝土塊等物，如依「營建剩餘土石方\r\n  處理方案」之規範，可作為資源利用者，即不屬於廢棄物之範\r\n  圍。從而，經營各該物資之清除、處理業務者，縱無許可文件\r\n  ，亦與廢棄物清理法第四十六條第四款前段之規定不符。原審\r\n  並未詳查上訴人所載運傾倒者究係何物，徒以其中夾雜「三個\r\n  塑膠袋、三個保特瓶」，即認全部為廢棄物，已有違誤。再上\r\n  訴人尚未傾倒所載運之物即被查獲，並無「任意棄置，致污染\r\n  環境情事」，原判決竟謂上訴人所為「難謂並未造成環境污染\r\n  」云云，認事亦有錯誤。另廢棄物清理法第四十六條第四款並\r\n  無處罰未遂犯之規定，原判決顯有適用法則不當之違法。\r\n稽查人員吳智峰依民國一００年一月七日現場查察結果，於偵\r\n  查卷第三三頁之「苗栗縣事業廢棄物處理稽查紀錄工作單（下\r\n  稱一月七日工作單）」，記載上訴人所載運之物品為「營建剩\r\n  餘土方」。至偵查卷第三四頁之「苗栗縣事業廢棄物處理稽查\r\n  紀錄工作單（下稱一月十日工作單）」第四行載有：「本案後\r\n  續經查如相片中所示」等文字，可見該紙工作單並非一００年\r\n  一月七日查獲當日製作，而係根據三日後之照片所製作。惟一\r\n  月十日工作單所憑之偵查卷第三０頁下方，放大且失真之特寫\r\n  照片，並非上訴人所駕駛之尾車照片；不僅拍照過程未會同上\r\n  訴人在場，亦未經上訴人簽名，容有移花接木之重大瑕疵。原\r\n  審不採有利上訴人之一月七日工作單，反而以一月十日工作單\r\n  作為對上訴人論罪科刑之依據，有違證據法則。\r\n由證人黃治惟於原審之證詞可知，彼於查獲當日並未在現場，\r\n  且未親眼見到上訴人載運之物；是彼之證詞應係個人意見或推\r\n  測之詞，並無證據能力。再者，證人陳偉國與黃治惟均未至現\r\n  場勘查，且均係以照片作為判讀上訴人載運之物種類之依據。\r\n  原判決認陳偉國之證詞不得作為證據，卻認黃治惟之證詞可作\r\n  為證據，亦有理由矛盾之違誤等語。\r\n惟查：\r\n被告以外之人於審判外之陳述，雖不符刑事訴訟法第一百五十\r\n  九條之一至之四之規定，而經當事人於審判程序同意作為證據\r\n  ，法院審酌該言詞陳述或書面陳述作成時情況，認為適當者，\r\n  亦得為證據，同法第一百五十九條之五第一項定有明文。依卷\r\n  內資料，檢察官、上訴人及其辯護人在原審準備程序期日，經\r\n  受命法官詢以對證人黃治惟於偵查中及第一審之歷次證述，以\r\n  及偵查卷內之照片、一月十日工作單之證據能力有何意見時，\r\n  上訴人答稱：「請辯護人回答」，其辯護人及檢察官均答稱：\r\n  「沒有意見，同意作為本案證據」；至原審審判期日，上訴人\r\n  及其辯護人對於黃治惟上開陳述，亦僅質疑黃治惟所述「不實\r\n  、係個人意見」，並未就證據能力為異議，另對於偵查卷內之\r\n  照片、一月十日工作單，則均表示：「沒有意見」（見原審卷\r\n  第三一至三二頁、第四九頁背面至第五０頁背面）。原判決以\r\n  上訴人及其辯護人對於包括證人黃治惟於偵查中及第一審之歷\r\n  次證述，以及偵查卷內之照片、一月十日工作單在內之證據，\r\n  已表明同意均有證據能力，經審酌上開證據作成時之情況，尚\r\n  無違法等瑕疵，且與相關待證事實間，具有相當關聯性，爰依\r\n  上開規定，認為均有證據能力（見原判決第二至三頁）。另復\r\n  以陳偉國並未至現場勘查上訴人所載運之物，且非以專家證人\r\n  身分到庭作證，因認其所述並無證據能力（見原判決第三至六\r\n  頁）。經核原判決關於上開證據之證據能力有無之認定，並無\r\n  違證據法則。上訴意旨徒憑上訴人之個人主觀意見，就此\r\n  部分證據之證據能力所指云云，尚難認係適法之第三審上訴理\r\n  由。\r\n證據之取捨及事實之認定，為事實審法院之職權，茍其判斷無\r\n  違經驗法則或論理法則，復已敘述其憑以判斷之心證理由，即\r\n  不能任意指為違法。\r\n原判決綜合卷內所有證據資料及調查證據之結果，於理由欄敘\r\n  明認定上訴人有原判決事實欄一所載，未領有廢棄物清除許可\r\n  文件，竟基於非法清除廢棄物之犯意，於一００年一月七日凌\r\n  晨二時二十分許，受不詳之人委託，駕駛營業用曳引車（車頭\r\n  號碼000-00，尾車號碼00-00），自台北市某建築拆卸之工地\r\n  ，將混雜廢塑膠、木材、保特瓶、鋼筋、磚塊等物之營建事業\r\n  廢棄物，運載至苗栗縣通霄鎮○○○段○○○○○○○○○地\r\n  號土地傾倒，惟於抵達上開土地處，尚未傾倒之際，即為警查\r\n  獲之非法清除廢棄物犯行之論斷理由。對於上訴人否認犯罪所\r\n  辯：伊所載運者係以泥土及石頭佔大部分之營建土石方，僅在\r\n  最上層有零星之塑膠、保特瓶等垃圾，並非明顯夾雜在所載運\r\n  之土方內，且伊係臨時受僱自建築工地載運，難免會夾雜廢塑\r\n  膠、保特瓶等物，不可能為百分之百乾淨土石，何況，第一時\r\n  間到場之稽查人員吳智峰經察看後，亦在一月七日工作單上記\r\n  載伊所載運之物為「營建剩餘土方」，可見伊所清運之物非屬\r\n  廢棄物等語，如何認與事實不符而無足採等情，詳予指駁（見\r\n  原判決第七至一０頁）。經核原判決之採證認事並無違反經驗\r\n  法則、論理法則，亦無任意推定犯罪事實、違背證據法則、調\r\n  查職責未盡、判決理由不備、理由矛盾、不適用法則或適用法\r\n  則不當之違誤。\r\n廢棄物清理法第四十一條第一項所定，從事廢棄物清除、處理\r\n  業務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n  之機關申請核發公民營廢棄物清除處理機構許可文件後，始得\r\n  受託清除、處理廢棄物業務。此所謂「業務」，係指個人或團\r\n  體基於其社會地位反覆繼續所執行之事務而言。依卷內資料，\r\n  上訴人係經黃政綸之聯絡，與黃政綸、林天送（以上二人，分\r\n  別經第一審法院判處罪刑，並均諭知緩刑確定）分別駕駛車輛\r\n  ，載運廢棄物前往查獲地點傾倒等情，已據證人黃政綸於第一\r\n  審證述明確（見第一審卷第一一八頁背面至第一一九頁）；倘\r\n  若無誤，上訴人所為，自係從事清除廢棄物業務。原判決雖漏\r\n  未論述及此，而欠週延，然並無礙於本件犯罪事實之認定，是\r\n  於判決結果不生影響。\r\n廢棄物清理法所稱之「清除」，依事業廢棄物貯存清除處理方\r\n  法及設施標準第二條第二款規定，係指事業廢棄物之收集、運\r\n  輸行為。原判決已認定上訴人自台北市，將廢棄物運至苗栗縣\r\n  預定傾倒之處所無誤；上訴人雖未及傾倒即遭查獲，仍無礙於\r\n  其係從事清除廢棄物業務之事實。\r\n工程施工建造、建築拆除、裝修工程及整地刨除所產生之營建\r\n  事業廢棄物，固屬「營建事業廢棄物再利用種類及管理方式」\r\n  所定之「營建混合物」；然其清運方式、再利用之方式及用途\r\n  、再利用機構所應具備之資格，猶應依照「營建事業廢棄物再\r\n  利用種類及管理方式」之規定。否則，仍有廢棄物清理法第四\r\n  十六條第四款規定之適用。依原判決確認之事實，上訴人並未\r\n  領有廢棄物清除許可文件，且係將夾雜塑膠袋、保特瓶等一般\r\n  廢棄物之營建事業廢棄物，載運至非屬再利用機構之土地上傾\r\n  倒。原判決認上訴人所為，並非營建事業廢棄物之再利用行為\r\n  ，而係觸犯廢棄物清理法第四十六條第四款前段之罪，並無適\r\n  用法則不當之違誤。\r\n至原判決理由欄貳之一所載稱：上訴人之行為「難謂並未造\r\n  成環境污染」等語，係在說明上訴人原欲隨意傾倒混雜保特瓶\r\n  等物之營建事業廢棄物，將對環境造成污染之意（見原判決第\r\n  一０至一一頁），並非指上訴人之行為已對環境造成污染之結\r\n  果。矧非法清除廢棄物罪，並不以對環境已造成污染之結果為\r\n  要件。是原判決此部分用語雖欠嚴謹，並不影響上訴人已非法\r\n  運載廢棄物，從事非法清除廢棄物業務之本旨。\r\n上訴意旨及之部分所指各節，無非就原審採證認事適法\r\n  職權之行使及原判決已明白論斷之事項，重為事實上爭執，均\r\n  難認係上訴第三審之適法理由。\r\n個案情節不一，尚難比附援引。上訴意旨另執本院一００年度\r\n  台上字第一五三一、六六四一號等判決為據，主張上訴人不該\r\n  當於廢棄物清理法第四十六條第四款之犯罪主體等語，亦非第\r\n  三審上訴之適法理由。\r\n上訴人之其他上訴意旨，並未依據卷內訴訟資料具體指摘原判\r\n  決有何違背法令之情形，核與法律規定得為第三審上訴理由之\r\n  違法情形不相適合。\r\n綜上，應認上訴人之上訴為違背法律上之程式，予以駁回。 \r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年    七    月   十一   日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  李  伯  道  \r\n                                法官  蘇  振  堂  \r\n                                法官  蔡  國  在  \r\n                                法官  許  仕  楓  \r\n                                法官  林  立  華  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    七    月   十六   日\r\n                                                     G"
}