{
  "JID": "PTDM,98,訴,637,20090804,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "637",
  "JDATE": "20090804",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　 98年度訴字第637號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第6846號），本院判決如下：\r\n    主  文\r\n丙○○無罪。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；惟被告以外之人於偵查中向檢察官所\r\n    為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟\r\n    法第159 條第1 項、第159 條之1 第2 項分別定有明文。查\r\n    證人甲○○於民國97年11月21日偵訊時向檢察官所為之陳述\r\n    ，及證人洪振茂、蔡昆良於偵查中向檢察官所為之陳述，業\r\n    經依法具結，亦無證據可證明其供述有顯不可信之情況，證\r\n    人甲○○更於本院審理中出庭接受被告行使反對詰問權，渠\r\n    等前揭審判外之陳述，自得為證據。\r\n二、次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至第159 條之4 之規定，而經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據，當事人、代理人或辯護人於法\r\n    院調查證據時，知有刑事訴訟法第159 條第1 項不得為證據\r\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\r\n    同意，同法第159 條之5 亦定有明文。查證人甲○○、楊福\r\n    來、葉正霖於警詢時之陳述及屏東縣政府環境保護局稽查人\r\n    員余東壁製作之環境稽查工作紀錄，雖均屬被告以外之人於\r\n    審判外之陳述，惟檢察官、被告不爭執其證據能力，於本院\r\n    言詞辯論終結前亦均未聲明異議，本院審酌上開證據資料並\r\n    無不當取供之情事或證明力明顯過低之瑕疵，認以之作為證\r\n    據應屬適當，為有證據能力。\r\n貳、實體認定部分：\r\n一、公訴意旨略以：被告丙○○明知未經主管機關許可，不得提\r\n    供土地供人回填、堆置廢棄物，惟因其有意以廢棄物回填其\r\n    不知情之父楊福來所有之屏東縣東港鎮○○段689 地號魚塭\r\n    地，以供放置工地板模之用，竟基於提供土地，供人回填、\r\n    堆置廢棄物之犯意，於97年8 月間，同意甲○○（另由臺灣\r\n    屏東地方法院檢察署檢察官為緩起訴處分）在上址回填、堆\r\n    置廢棄物，甲○○得到同意後，分別於97年9 月15日10時、\r\n    12時許，駕駛五輪拼裝車，將內含廢傢俱木板、廢枯草、椰\r\n    子樹板幹等一般廢棄物，載至前揭土地傾倒，足以影響環境\r\n    。嗣於同日12時10分許，甲○○正欲將上開拼裝車所裝載之\r\n    一般廢棄物傾倒之際，為屏東縣政府警察局國土保護暨油品\r\n    查緝小組（下稱國土小組）警員當場查獲，並扣得上開五輪\r\n    拼裝車1 輛，因認被告丙○○涉犯廢棄物清理法第46條第1\r\n    項第3 款之未經許可提供土地回填廢棄物罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n　　又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n  　154 條第2 項、第301 條第1 項分別定有明文。次按事實之\r\n    認定，應憑證據，如未能發現相當證據，或證據不足以證明\r\n    ，自不能以推測或擬制之方法，為裁判基礎；且認定不利於\r\n    被告之事實須依積極證據，苟積極證據不足為不利於被告事\r\n    實之認定時，即應為有利於被告之認定；另認定犯罪事實所\r\n    憑之證據，雖不以直接證據為限，間接證據亦包括在內，然\r\n    無論直接證據或間接證據，其為訴訟上之證明，須於通常一\r\n    般之人均不致有所懷疑，而得確信其為真實之程度者，始得\r\n    據之為有罪之認定，倘其證明尚未達到此一程度，而有合理\r\n    之懷疑存在，無從使事實審法院得有罪之確信時，即應由法\r\n    院為諭知被告無罪之判決（最高法院40年臺上字第86號、30\r\n    年上字第816 號、76年臺上字第4986號判例參照）。\r\n三、公訴意旨認被告丙○○涉有竊盜之犯行，無非係以證人甲○\r\n    ○於警詢與偵訊時之證述、證人即查獲警員洪振茂、蔡坤良\r\n    於偵訊中就甲○○供出被告經過之證述、證人楊福來於警詢\r\n    中就前揭土地為其所有之證述，及卷附之屏東縣政府環境保\r\n    護局環境稽查工作紀錄、土地所有權狀、車輛進場保管單各\r\n    1 份、現場照片21張、扣案之五輪拼裝車1 輛，為其主要論\r\n    據。\r\n四、訊據被告丙○○固不否認前揭土地為伊父楊福來所有，並遭\r\n    甲○○於其上傾倒一般廢棄物之情，惟堅決否認有何違反廢\r\n    棄物清理法之犯行，辯稱：前揭土地是伊父之命根，伊並未\r\n    同意甲○○傾倒垃圾，伊既不認識甲○○，也沒有留電話予\r\n    甲○○，甲○○是透過不知情之伊妹乙○○，才取得伊之電\r\n    話向警方供出伊來，實則垃圾是甲○○自行偷倒在前揭土地\r\n    上的等語。經查：\r\n  甲○○分別於97年9 月15日10時、12時許，駕駛其所有之五\r\n    輪拼裝車1 輛，載運廢傢俱木板、廢枯草、椰子樹板幹等一\r\n    般廢棄物，前往被告之父楊福來所有之屏東縣東港鎮○○段\r\n    689 地號土地傾倒，而於同日12時10分許為國土小組警員當\r\n    場查獲，並扣得上開五輪拼裝車1 輛之事實，除為被告所不\r\n    否認，並經證人甲○○於警詢時供述無訛（見屏東縣政府警\r\n    察局屏警刑專字第0970049744號卷【下稱警A 卷】第1 至4\r\n    頁），並有屏東縣政府環境保護局環境稽查工作紀錄1 份（\r\n    見警A 卷第39至42頁左面）、土地所有權狀1 紙（見警A 卷\r\n    第38頁）、車輛進場保管單1 紙（見警A 卷第43頁）、現場\r\n    照片21張（見警A 卷第44至54頁）及扣案之五輪拼裝車1 輛\r\n    可資佐證，合先認定。\r\n  至證人甲○○於警詢時證稱：是地主之子綽號「東林仔」同\r\n    意伊將廢棄物傾倒在前揭土地上，要回填魚塭來放置工地板\r\n    模，「東林仔」之電話為0000000000號等語（見警A 卷第3\r\n    頁），並於偵訊及本院審理時證稱：「東林仔」即為在庭之\r\n    被告，是在本件被查獲前的1 個多月當面叫伊去傾倒的等語\r\n    （見臺灣屏東地方法院檢察署97年度偵字第6846號卷【下稱\r\n    偵A 卷】第8 頁、本院卷第23至24頁左面），其就被告之綽\r\n    號及聯絡電話部分，所述固與被告於偵訊時之自承相符（見\r\n    偵A 卷第9 至10頁）。惟就證人甲○○於前揭土地上傾倒廢\r\n    棄物究竟有無徵得被告同意一事，迭經其於偵訊及本院審理\r\n    中證稱：伊不認識被告等語（見偵A 卷第7 頁、本院卷第24\r\n    頁），復於偵訊時證稱：「東林仔」的電話是朋友在伊被查\r\n    獲當天抄給伊的，是朋友告訴伊「東林仔」在作板模，伊於\r\n    警詢時之所以說是「東林仔」叫伊去倒廢棄物，也是後來聽\r\n    朋友說才寫出名字來的等語（見偵A 卷第8 、9 頁），所述\r\n    核與證人即為甲○○製作警詢筆錄之警員蔡坤良於偵訊時結\r\n    稱：伊問甲○○傾倒廢棄物之土地是何人所有時，甲○○原\r\n    本也不知道，是甲○○當場打電話問友人，友人告訴甲○○\r\n    地主的兒子叫「東林仔」，並提供「東林仔」的電話，伊才\r\n    紀錄在筆錄上等語大致相符（見臺灣屏東地方法院檢察署97\r\n    年度偵字第5733號卷【下稱偵B 卷】第24頁）；而就證人甲\r\n    ○○與被告之認識經過，證人甲○○則證稱：是一個水泥工\r\n    朋友介紹的等語（見本院卷第24頁），亦與證人即被告之妹\r\n    乙○○於本院審理時結稱：有一個誦經團的師姐來伊家，問\r\n    伊被告之電話號碼，該師姐一開始沒有說要做什麼事，只說\r\n    是人家要的，因為伊做生意很忙，故亦未詳細追問，又因被\r\n    告從事板模工，而該師姐從事水泥工，伊認為可能是要招被\r\n    告去工作，就把被告之電話給該師姐等語互核相符（見本院\r\n    卷第25頁左面），是被告前揭所辯尚非虛妄，其與證人甲○\r\n    ○原先並不相識一事，已堪認定，縱證人甲○○於警詢時能\r\n    就被告之綽號、職業及聯絡電話指陳歷歷，亦無非係於遭警\r\n    查獲後始向友人探聽所得之資訊，仍無從證明其於前揭土地\r\n    上傾倒廢棄物時已獲被告之同意。\r\n  又證人楊福來於警詢時證稱：前揭土地為伊所有，被告並無\r\n    權利代伊管理使用，伊花費新臺幣2 、3 萬元在土地前面架\r\n    設圍籬，沒有要讓別人在土地上傾倒廢棄物，都是別人來偷\r\n    倒的，被偷倒時伊雖未向警方報案，但有向里長報備這件事\r\n    等語（見警A 卷第15至18頁），所述核與證人即東港鎮船頭\r\n    里里長葉正霖於警詢時證稱：楊福來之土地2 次遭人傾倒廢\r\n    棄物，都曾向伊報備，第一次是屏東縣政府環保局來文說要\r\n    依法處罰，楊福來請伊向環保局陳情，伊去電環保局，環保\r\n    局告訴伊只要把垃圾清除，土地以圍籬圍起來後拍照寄到環\r\n    保局即可，第二次就是本件等語情節相符（見警A 卷第28至\r\n    30頁），是被告對於未經主管機關許可而提供土地回填、堆\r\n    置廢棄物實為違法行為一事，當已有所認知，若無相當之財\r\n    物或利益可圖，自無甘冒遭其父斥責及論罪科刑之風險，而\r\n    提供其父之土地由他人回填、堆置廢棄物之理。然證人甲○\r\n    ○於本院審理時結稱：被告提供前揭土地讓伊傾倒廢棄物，\r\n    沒有收取任何代價，伊與被告亦沒有交情等語（見本院卷第\r\n    24頁），則被告豈非平白提供土地予素昧平生之人傾倒廢棄\r\n    物，而未獲纖毫之利益？從而證人甲○○證稱：被告同意伊\r\n    將廢棄物傾倒在前揭土地上乙節，可信度顯有疑問，自難遽\r\n    採為不利於被告之證據。\r\n五、綜上，公訴人所提證據，不足認定被告確有提供前揭土地供\r\n    證人甲○○回填、堆置廢棄物之行為，所指出證明之方法，\r\n    亦無從說服本院形成被告有罪之心證，此外復查無其他積極\r\n    證據足認被告有何違反廢棄物清理法之犯行，參諸上開第二\r\n    項說明，即應為被告有利之認定，而諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官潘國威到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　8 　　月　　4 　　日\r\n                  刑事第三庭  審判長法  官  吳永宋\r\n                                    法  官  趙家光\r\n                                    法  官  李珮妤\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　8 　　月　　4 　　日\r\n                                    書記官  劉淑蓉"
}