{
  "JID": "MLDM,106,訴,156,20180418,1",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "156",
  "JDATE": "20180418",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　106年度訴字第156號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　協侑科技有限公司\r\n代　表　人\r\n兼　被　告　呂承翰\r\n被　　　告　古嘉豪\r\n　　　　　　呂崇誌\r\n　　　　　　李神順\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第6186號、106 年度偵字第995 號），本院判決如下：\r\n    主  文\r\n協侑科技有限公司之負責人、受僱人，因執行業務犯修正前廢棄\r\n物清理法第46條第4 款之非法清除廢棄物罪，科罰金新臺幣貳拾\r\n萬元。\r\n呂承翰、古嘉豪共同犯修正前廢棄物清理法第46條第4 款之非法\r\n清除廢棄物罪，各處有期徒刑壹年貳月，均緩刑肆年。\r\n呂崇誌共同犯修正前廢棄物清理法第46條第4 款之非法清除廢棄\r\n物罪，累犯，處有期徒刑壹年捌月；未扣案之犯罪所得新臺幣參\r\n拾萬零玖佰柒拾參元沒收，於全部或一部不能沒收或不宜執行沒\r\n收時，追徵其價額。\r\n李神順共同犯修正前廢棄物清理法第46條第4 款之非法清除廢棄\r\n物罪，累犯，處有期徒刑壹年陸月；未扣案之犯罪所得新臺幣貳\r\n仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n額。\r\n    犯  罪  事  實\r\n一、呂承翰為協侑科技有限公司（下稱協侑公司）之負責人，古\r\n    嘉豪為協侑公司甲級清除專員，二人對於廢棄物清除作業，\r\n    有明確認識，協侑公司於民國105 年1 月19日獲得桃園市政\r\n    府核發甲級廢棄物清除許可證（府環事字第1050007622號，\r\n    105 桃廢清字第0913-3號），許可期限至108 年6 月18日止\r\n    ，協侑公司繼而於105 年4 月28日與騰輝電子股份有限公司\r\n    （下稱騰輝公司）簽約（期限至同年10月31日止），同年7\r\n    月1 日與相互股份有限公司（下稱相互公司）簽約（期限至\r\n    10 6年6 月止），而由協侑公司為騰輝、相互公司清除事業\r\n    廢棄物。\r\n二、呂承翰、古嘉豪、呂崇誌及李神順均明知須領有廢棄物清除\r\n    許可文件後，始得受託從事清除廢棄物之業務，呂承翰、古\r\n    嘉豪明知呂崇誌並未領有廢棄物清除許可文件，竟與呂崇誌\r\n    共同基於擅自從事廢棄物清除之犯意聯絡，於105 年7 月1\r\n    日、8 月15日及9 月22日，將騰輝、相互公司之一般事業廢\r\n    棄物，交由呂崇誌清除（7 月1 日交付之廢棄物計24980 公\r\n    斤，廢棄物清除費用為新臺幣（下同）16萬2370元；8 月15\r\n    日交付之廢棄物計11340 公斤，廢棄物清除費用為7 萬3700\r\n    元；9 月22日交付之廢棄物計1 萬350 公斤，廢棄物清除費\r\n    用為6 萬4903元。合計交付4 萬6670公斤，支付清除費用為\r\n    30萬973 元），由呂崇誌至協侑公司位於桃園市之廠區內載\r\n    運。呂崇誌收取上述費用及廢棄物後，暫將所載運之廢棄物\r\n    堆置於其桃園市廠區內，明知李神順、綽號「紅頭」之吳垣\r\n    秀（已於105 年10月29日死亡，檢察官另為不起訴處分）均\r\n    未領有廢棄物清除許可文件，仍於同年10月間，以每立方公\r\n    尺1300元價格，將自協侑公司所載運之廢棄物連同呂崇誌自\r\n    身廠區內之廢棄物（共計約50立方公尺），交由李神順清除\r\n    ，李神順遂找吳垣秀前來載運該廢棄物，吳垣秀於同年10月\r\n    11日晚間，駕駛其靠行於遠雄通運有限公司（下稱遠雄公司\r\n    ）之375-X5號曳引車，至呂崇誌之工廠載運上述廢棄物，呂\r\n    崇誌並將清除費用6 萬5000元交付與李神順轉交吳垣秀，吳\r\n    垣秀則於同日深夜將該車廢棄物，傾倒棄置於苗栗縣○○鄉\r\n    ○○村○○段○000 ○0 ○000 ○0 地號土地上，土地承租\r\n    人林錦通於同年月12日上午8 時許，始發現其農田農路上，\r\n    遭人傾倒上述廢棄物而報警查獲。\r\n三、案經林錦通訴由苗栗縣警察局竹南分局報告臺灣苗栗地方法\r\n    院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力之說明：\r\n一、按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽\r\n    危險性之傳聞證據，以求實體真實之發見，於該法第159 條\r\n    第1 項明定被告以外之人於審判外之言詞或書面陳述，除法\r\n    律有規定者外，不得作為證據。而刑事訴訟法第159 條之1\r\n    至159 條之4 有傳聞法則之例外規定，且被告以外之人於審\r\n    判外之陳述，雖不符前4 條之規定，而經當事人於審判程序\r\n    同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情\r\n    況，認為適當者，亦得為證據；當事人、代理人或辯護人於\r\n    法院調查證據時，知有第159 條第1 項不得為證據之情形，\r\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑\r\n    事訴訟法第159 條之5 定有明文。本案以下所引用被告以外\r\n    之人於審判外之陳述，固屬傳聞證據，惟檢察官及被告呂承\r\n    翰、古嘉豪、呂崇誌、李神順於本院準備程序中均表示同意\r\n    援引作為證據（見本院卷一第30頁及反面、第36頁及反面、\r\n    第88頁反面至89頁），亦未於言詞辯論終結前聲明異議，審\r\n    酌上開證據資料製作時之情況，尚無違法不當及證明力明顯\r\n    過低之瑕疵，以之作為證據應屬適當，揆諸前開規定，認前\r\n    揭證據資料均有證據能力。\r\n二、本案認定犯罪事實以下所憑之非供述證據，均無違反法定程\r\n    序而取得之情形，依刑事訴訟法第158 條之4 反面規定，自\r\n    得作為本案證據使用。\r\n貳、得心證之理由：\r\n一、訊據被告呂承翰、古嘉豪對上開犯罪事實均坦承不諱，被告\r\n    呂崇誌固坦承有至協侑公司載運廢棄物，並收取費用之事實\r\n    ；被告李神順固坦承找吳垣秀載運呂崇誌廠區內廢棄物之事\r\n    實，惟被告呂崇誌、李神順均矢口否認有何違反廢棄物清理\r\n    法犯行。被告呂崇誌辯稱：因為我本身也是回收資源的人，\r\n    我自己也有垃圾，我找古嘉豪跟我的垃圾合併成50米，因為\r\n    我自己的垃圾量不夠交給收垃圾的人，沒有那個數量不收，\r\n    所以我就找協侑公司合起來，找李神順一起處理，我認識李\r\n    神順的時候，他就是在合法廢棄物清理公司工作，而且李神\r\n    順叫來的車輛也是具有廢棄物清理的字樣，我只是跟古嘉豪\r\n    一起合併垃圾湊成一車處理才會划算等語（本院卷一第34頁\r\n    ）；被告李神順辯稱：我是經過呂崇誌要求我替他找一個合\r\n    法廢棄物清理廠商，我找到吳垣秀，綽號「紅頭」，他的車\r\n    輛通通都是合法的，經過呂崇誌確認過沒有問題，才交給「\r\n    紅頭」處理，我有看到「紅頭」的車上噴有合法廢棄物清除\r\n    業者的證號，所以認為他可以清除廢棄物，才幫呂崇誌找「\r\n    紅頭」等語（本院卷一第87頁）。\r\n二、經查：\r\n（一）被告協侑公司、呂承翰及古嘉豪部分：\r\n      上開犯罪事實，業據被告呂承翰（105 年度偵字第6186號\r\n      卷《下稱偵6186卷》第151 頁、第164 頁及反面、本院卷\r\n      一第29頁及反面、本院卷二第23頁反面至24頁）、古嘉豪\r\n      （偵6186卷第32至33頁反面、第35至36頁反面、第150 頁\r\n      及反面、本院卷一第29頁反面、卷二第23頁反面至24頁）\r\n      於警詢、偵查及本院審理中均坦承不諱，核與告訴人兼證\r\n      人林錦通（偵6186卷第46至47頁、第149 頁反面）、共同\r\n      被告呂崇誌（偵6186卷第38頁反面至40頁、第150 頁）等\r\n      人之證述相符，證人呂崇誌於本院審理時並證稱：呂承翰\r\n      及古嘉豪都知道我沒有清除廢棄物的許可證、總共去協侑\r\n      公司載了三次的廢棄物等語（本院卷一第169 頁反面、第\r\n      173 頁），且有苗栗縣事業廢棄物處理稽查紀錄工作單（\r\n      偵6186卷第64頁）、現場相片（偵6186卷第65至66頁、第\r\n      119 頁至123 頁）、協侑公司與騰輝公司間廢棄物清除契\r\n      約（偵6186卷第67至72頁）、協侑公司與相互公司間廢棄\r\n      物清除契約（偵6186卷第75至80頁）、協侑公司之廢棄物\r\n      清除許可證（偵6186卷第73反面至74頁）、遭傾倒土地之\r\n      私有耕地租約（偵6186卷第90頁）、土地登記謄本（偵61\r\n      86卷第91至92頁）、被告呂崇誌之0966******號（詳細電\r\n      話號碼詳卷）通聯調閱查詢單（偵6186卷第100 頁）、被\r\n      告古嘉豪與被告呂崇誌之通話紀錄（偵6186卷第102 、10\r\n      3 、105 頁）、大同電腦地磅記錄單（偵6186卷第107 至\r\n      109 頁）、遠雄公司信託靠行委託服務契約書（偵6186卷\r\n      第110 至117 頁）等在卷可稽，上開證據與被告呂承翰、\r\n      古嘉豪之自白互核均大致相符，足認被告呂承翰、古嘉豪\r\n      之任意性自白，與事實相符。\r\n（二）被告呂崇誌自協侑公司清除廢棄物部分：\r\n      被告呂崇誌並無廢棄物清除許可文件，於105 年7 月1 日\r\n      、8 月15日及9 月22日，至被告協侑公司位於桃園市之廠\r\n      區內載運廢棄物並堆置於其廠區內之事實，業為被告呂崇\r\n      誌所坦承（偵6186卷第41頁反面、本院卷一第169 頁反面\r\n      、卷二第24頁），核與證人呂承翰、古嘉豪（偵6186卷第\r\n      32至33頁反面、第35至36頁反面、本院卷一第148 頁反面\r\n      、153 頁、155 頁反面至156 頁反面）之證述相符，並有\r\n      被告呂崇誌上開0966******號（詳細電話號碼詳卷）通聯\r\n      調閱查詢單、上開大同電腦地磅記錄單等在卷可佐，上開\r\n      證據與被告呂崇誌之任意性自白相符，足認被告呂崇誌此\r\n      部分之任意性自白，與事實相符。\r\n（三）被告呂崇誌、李神順將廢棄物交由吳垣秀清除部分：\r\n   1、被告呂崇誌於105 年10月間，以每立方公尺1300元價格，\r\n      將自協侑公司所載運之廢棄物連同被告呂崇誌自身廠區內\r\n      之廢棄物（共計約50立方公尺），交由被告李神順清除，\r\n      被告李神順遂找吳垣秀前來載運該廢棄物，吳垣秀於105\r\n      年10月11日晚間，駕駛其靠行於遠雄公司之375-X5號曳引\r\n      車，至被告呂崇誌之工廠載運上述廢棄物，被告呂崇誌並\r\n      將清除費用6 萬5000元交付與李神順轉交吳垣秀之事實，\r\n      業為被告呂崇誌（偵6186卷第38頁反面至40頁、第41頁反\r\n      面至42頁反面、第150 頁、本院卷一第177 頁及反面、第\r\n      179 頁反面、卷二第24頁及反面）、李神順所坦承（偵61\r\n      86卷第43頁反面至45頁反面、第149 頁反面至150 頁）。\r\n      另吳垣秀於105 年10月11日深夜將該車廢棄物，傾倒於苗\r\n      栗縣○○鄉○○村○○段○000 ○0 ○000 ○0 地號土地\r\n      上之事實，有告訴人兼證人林錦通之證述（偵6186卷第46\r\n      至47頁）、苗栗縣事業廢棄物處理稽查紀錄工作單、現場\r\n      相片、協侑公司與騰輝公司間廢棄物清除契約、協侑公司\r\n      與相互公司間廢棄物清除契約、遭傾倒土地之私有耕地租\r\n      約、土地登記謄本、遠雄公司信託靠行委託服務契約書（\r\n      上開書證卷內位置均詳見二）等可為佐證。\r\n   2、被告呂崇誌雖辯稱以為來載運廢棄物之吳垣秀有廢棄物清\r\n      除執照，然本案被告呂承翰將棄置廢棄物之現場回復原狀\r\n      ，花了40多萬，1 公斤25元，一般清運廢棄物是8 塊多，\r\n      業據共同被告呂承翰於本院審理時證述明確（本院卷一第\r\n      150 頁反面至151 頁），而被告古嘉豪交付與被告呂崇誌\r\n      之清運廢棄物費用係1 公斤6.5 元，且價錢是被告呂崇誌\r\n      自己開的，有被告古嘉豪於本院審理時以證人身分之證述\r\n      （本院卷一第158 頁反面至第159 頁）可參，並有大同電\r\n      腦地磅記錄單（偵6186卷第107 至109 頁）在卷可佐，是\r\n      被告呂崇誌清除協侑公司之廢棄物每公斤只有6.5 元，顯\r\n      與行情不符，足認被告呂崇誌有將廢棄物交由未具廢棄物\r\n      清除資格者之動機。\r\n   3、被告呂崇誌於警詢時供稱其自營五金分類工作，為負責人\r\n      （偵6186卷第38頁反面、第41頁反面），被告李神順於警\r\n      詢亦供稱從事資源回收工作，在吉康環保公司從事分類工\r\n      作（偵6186卷第43頁反面），是該2 人所從事之業務較一\r\n      般人更具有接觸廢棄物清除業者之經驗，此有被告李神順\r\n      於本院審理時以證人身分證稱：廢棄物清除當然要找有牌\r\n      的，還外加GPS 車子定位，這規定都要有，不是我想載廢\r\n      棄物，你就給我載廢棄物，廢棄物要有地方下，要先找到\r\n      可以處理廢棄物的地方，才能去清運廢棄物等語（本院卷\r\n      一第165 頁）在卷可佐。又被告呂崇誌及李神順均供稱不\r\n      知綽號「紅頭」之人真實姓名為何，均係經警方提示後才\r\n      指認出吳垣秀（偵6186卷第42頁及反面、第44頁反面至45\r\n      頁、本院卷一第78頁反面），被告呂崇誌、李神順將本案\r\n      之廢棄物交由案發當時根本不知真實姓名，只知綽號之人\r\n      清除，顯見根本不在乎來載運廢棄物之人是否具有廢棄物\r\n      清除之許可文件，故不知真實姓名也無妨。又被告呂崇誌\r\n      於本院準備程序時供稱找李神順一起載運廢棄物，是因為\r\n      李神順是在領有廢棄物清理證之吉康廢棄物清理公司工作\r\n      ，李神順有給他吉康公司的證明文件，後來李神順自己出\r\n      來做，沒有成立公司，李神順來幫他收廢棄物之後的二到\r\n      三星期，他才聽吉康公司的人說李神順沒有在那邊做了等\r\n      語（本院卷一第34頁反面）。惟被告李神順於本院審理時\r\n      以證人身分證稱：105 年10月間在幼獅工業區吉康環保公\r\n      司上班，呂崇誌應該知道他沒有處理廢棄物的許可證，呂\r\n      崇誌是叫他幫忙問看看有沒有合法的廠商可以幫呂崇誌載\r\n      運一般類的廢棄物，吉康公司沒有從事廢棄物的清運，吉\r\n      康公司的廢棄物也是要請人清運等語（本院卷一第159 頁\r\n      反面至160 頁、第162 頁反面、第165 頁反面），被告呂\r\n      崇誌供稱找李神順清運廢棄物之緣由，係因為被告李神順\r\n      係在具有廢棄物清除資格之吉康公司任職，然被告李神順\r\n      則證稱吉康公司未從事廢棄物清除，是被告呂崇誌找被告\r\n      李神順清除廢棄物之緣由，實非因被告李神順所任職之公\r\n      司具有清除廢棄物之資格。\r\n   4、證人即時任遠雄貨運股份有限公司負責人但亦瞭解遠雄公\r\n      司情況之馬濟銘於本院審理時證稱：375-X5號曳引車最早\r\n      有噴的字號是中市廢清字號，會以電腦刻字的貼紙貼在車\r\n      門兩邊，駕駛座跟副駕駛座的車門，黃色的字體，車子賣\r\n      給吳垣秀後，會塗銷掉字號，吳垣秀個人並沒有清理廢棄\r\n      物的許可文件，吳垣秀對外來講的話，應該不會被人認為\r\n      說有清理廢棄物的許可文件，吳垣秀也知道他開的375-X5\r\n      號曳引車是不能去載運廢棄物等語（本院卷一第140 頁反\r\n      面、第141 頁至142 頁、第145 頁反面）。可知吳垣秀確\r\n      實並無廢棄物清除許可文件，且該曳引車上若有貼廢棄物\r\n      清除字號會是在駕駛座跟副駕駛座的車門兩邊，但吳垣秀\r\n      對外並不會讓人認為有廢棄物清除許可之文件。而本案\r\n      375-X5號曳引車車門兩邊確實並無廢棄物清除字號，僅有\r\n      遠雄公司之字樣（見偵6186卷第125 、127 頁相片所示）\r\n      ，與被告呂崇誌、李神順所辯有看到廢棄物清除字號不符\r\n      。\r\n   5、而個人受託清除廢棄物並非常態，個人來接洽清除廢棄物\r\n      ，並不會憑車子上有許可字號，就認定該個人也有清除廢\r\n      棄物之許可，業據被告古嘉豪於本院審理時以證人身分證\r\n      述明確（本院卷一第153 頁反面、第155 頁），被告呂崇\r\n      誌知道被告李神順並無清除廢棄物之許可文件，業據被告\r\n      李神順於本院審理時證述明確（本院卷一第160 頁），另\r\n      被告呂崇誌於本院審理時坦承吳垣秀沒有提出任何廢棄物\r\n      清除的證明文件等語（本院卷一第174 頁）。且被告李神\r\n      順於本院審理時證稱：不找幫其公司載運廢棄物的業者介\r\n      紹給呂崇誌，卻找吳垣秀，是因為垃圾要有地方下，才有\r\n      辦法載，沒有地方下，根本沒有地方載，就是要先找到可\r\n      以處理的地方等語（本院卷一第165 頁反面），足以證明\r\n      被告李神順亦知道要找到可以處理廢棄物的處所不容易，\r\n      則吳垣秀只是個人，連公司都不容易找到處理廢棄物之處\r\n      所，吳垣秀卻能處理，不是很奇怪嗎？加以被告呂崇誌及\r\n      李神順均無法回答出吳垣秀係將廢棄物載往何處所處理（\r\n      本院卷一第166 頁及反面），事實也證明，吳垣秀確實沒\r\n      有找合法處理廠，而是將廢棄物隨意棄置。足徵被告2 人\r\n      所辯並不可採。另起訴書雖記載被告呂崇誌交付與被告李\r\n      神順清運之廢棄物為28立方公尺，費用為3 萬6400元，然\r\n      被告呂崇誌於本院審理時以證人身分證稱：一臺車來清運\r\n      廢棄物就是50米單位的量去載，即使你放20米，他還是要\r\n      收50米的錢，一臺車就是6 萬5000元，所以我才去找協侑\r\n      的廢棄物跟我的廢棄物加在一起清運等語（本院卷一第16\r\n      9 頁及反面、第171 頁反面），是被告呂崇誌交由被告李\r\n      神順、吳垣秀清運之廢棄物應為50立方公尺，而非28立方\r\n      公尺，所交付之費用為6 萬5000元，亦非3 萬6400元，公\r\n      訴意旨就此有所誤會，應予更正認定如上。\r\n三、綜上所述，本案事證明確，被告協侑公司、呂承翰、古嘉豪\r\n    、呂崇誌及李神順之犯行，均堪以認定，應予依法論科。\r\n參、論罪科刑部分：\r\n一、被告行為後，廢棄物清理法第46條業於106 年1 月18日修正\r\n    公布，並自同年月20日施行，修正前該條第4 款規定：「有\r\n    下列情刑之一者，處1 年以上5 年以下有期徒刑，得併科新\r\n    臺幣300 萬元以下罰金：…四、未依第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    ，或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n    廢棄物」，修正後之同款條文則規定：「有下列情形之一者\r\n    ，處1 年以上5 年以下有期徒刑，得併科新臺幣1500萬元以\r\n    下罰金：…四、未依第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物」，經比\r\n    較修正前後之法律，新法提高併科罰金之金額，並未有利於\r\n    被告，是依刑法第2 條第1 項前段規定，本案應適用被告行\r\n    為時之法律即修正前廢棄物清理法第46條第4 款規定。\r\n二、廢棄物清理法之立法目的，乃係「為有效清除、處理廢棄物\r\n    ，改善環境衛生，維護國民健康」，該法第1 條定有明文，\r\n    而該法第46條第4 款之規定，係基於行政政策上之考量，對\r\n    未依同法第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    而從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物之行為，論以刑事法\r\n    之罰則，屬於行政刑罰之性質，凡行為人確有違反前開規定\r\n    之行為事實，即應以刑罰處罰行為人，至於行為人究係出於\r\n    何動機而為違反前開規定之行為，尚不影響該行為已構成各\r\n    該罪名之認定。廢棄物清理法第46條第4 款所謂「貯存」，\r\n    係指事業廢棄物於清除、處理前，放置於特定地點或貯存容\r\n    器、設施內之行為；所謂「清除」，係指：「事業廢棄物之\r\n    收集、運輸行為」；所謂「處理」，係指下列行為：「1.中\r\n    間處理：指事業廢棄物在最終處置前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定之行為。2.最終\r\n    處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n    棄物之行為。3.再利用：指事業機構產生之事業廢棄物自行\r\n    販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n    央主管機關及目的事業主管機關認定之用途行為，並應符合\r\n    本標準規定者」，事業廢棄物貯存清除處理方法及設施標準\r\n    第2 條第1 、2 、3 款分別訂有明文。本案被告呂承翰、古\r\n    嘉豪委託未領有廢棄物清除許可文件之被告呂崇誌，載運被\r\n    告協侑公司廠區內之騰輝、相互公司一般事業廢棄物，被告\r\n    呂崇誌、李神順委由吳垣秀載運被告呂崇誌廠區內之一般事\r\n    業廢棄物，吳垣秀將該一般事業廢棄物傾倒棄置於苗栗縣○\r\n    ○鄉○○村○○段○000 ○0 ○000 ○0 地號土地上，並未\r\n    做任何中間處理及再利用，亦未有掩埋等行為（偵6186卷第\r\n    119 至123 頁），依上揭說明，自非屬該等一般事業廢棄物\r\n    之處理行為所包含之中間處理、最終處置或再利用之行為。\r\n    是核被告呂承翰、古嘉豪、呂崇誌及李神順所為，均係犯修\r\n    正前廢棄物清理法第46條第4 款之未領有廢棄物清除許可文\r\n    件，從事廢棄物清除罪。被告呂崇誌將被告協侑公司廠區之\r\n    一般事業廢棄物載運回其廠區內堆置之行為，固屬廢棄物清\r\n    理法第46條第4 款規定之未領有廢棄物清除處理許可文件從\r\n    事廢棄物貯存行為，惟廢棄物清理法規所稱之「貯存」，係\r\n    指一般或事業廢棄物於回收、清除、處理前，放置於特定地\r\n    點或貯存容器、設施內之行為（一般廢棄物回收清除處理辦\r\n    法第2 條第7 款、事業廢棄物貯存清除處理方法及設施標準\r\n    第2 條第1 款），是貯存行為係「清除」行為（定義參照一\r\n    般廢棄物回收清除處理辦法第2 條第11款、事業廢棄物貯存\r\n    清除處理方法及設施標準第2 條第3 款）之前階段行為，被\r\n    告呂崇誌非法貯存本案廢棄物之犯行，應為其後將廢棄物交\r\n    由被告李神順、吳垣秀載運之非法清除行為所吸收，不另論\r\n    罪。公訴意旨認被告呂承翰、古嘉豪係犯廢棄物清理法第46\r\n    條第2 款、第4 款之未依規定清除、處理廢棄物罪嫌，然被\r\n    告呂承翰、古嘉豪承前所述，所為僅該當「清除」，並非「\r\n    處理」。另苗栗縣政府環境保護局針對本院函詢本案所傾倒\r\n    之廢棄物有無「致污染環境」？回覆稱：「本案遭棄置之一\r\n    般事業廢棄物（廢棄物種類：廢塑膠混合物及生活垃圾），\r\n    經判斷尚未造成環境介質之不利改變，應無致污染環境之情\r\n    事。」有該局107 年2 月5 日環廢字第1070005356（本院卷\r\n    二第14頁及反面）在卷可佐。是被告呂承翰、古嘉豪所為，\r\n    並未構成修正前廢棄物清理法第46條第2 款之犯行。又公訴\r\n    意旨認被告呂崇誌、李神順所犯尚有非法「處理」廢棄物，\r\n    容有誤會，附此指明。另被告呂承翰係被告協侑公司之負責\r\n    人，被告古嘉豪為協侑公司之甲級清除專員，為被告協侑公\r\n    司之受僱人，被告協侑公司因其負責人呂承翰、受僱人古嘉\r\n    豪執行業務犯非法清除廢棄物罪，應依廢棄物清理法第47條\r\n    規定，對被告協侑公司科以罰金刑。\r\n三、按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為1 個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104 年5 月26日104 年度第9 次刑事庭會議決議參照）。經\r\n    查，被告呂承翰、古嘉豪、呂崇誌所犯修正前廢棄物清理法\r\n    第46條第4 款非法清除廢棄物之犯罪，其本質上具有反覆實\r\n    施之性質，是被告呂承翰、古嘉豪於上開密集期間，於前揭\r\n    地點，所為3 次非法清除廢棄物之行為，被告呂崇誌於上開\r\n    密集期間，於前揭地點，所為4 次非法清除廢棄物之行為，\r\n    在行為概念上，均應評價認係包括一罪之集合犯。\r\n四、按共同正犯之成立，祇須具有犯意之聯絡及行為之分擔，既\r\n    不問犯罪動機起於何人，亦不必每一階段犯行，均須參與（\r\n    最高法院34年上字第862 號判例意旨參照）；另共同正犯之\r\n    意思聯絡，原不以數人間直接發生者為限，若有間接之聯絡\r\n    者，亦包括在內，如甲分別邀約乙、丙犯罪，雖乙、丙間彼\r\n    此並無直接之聯絡，亦無礙於其為共同正犯之成立（最高法\r\n    院77年台上字第2135號判例意旨參照）。依上揭說明，被告\r\n    呂承翰、古嘉豪將騰輝、相互公司之一般事業廢棄物交由被\r\n    告呂崇誌清除，被告呂崇誌則將該廢棄物連同其自身之一般\r\n    事業廢棄物交由被告李神順、案外人吳垣秀清除，而被告呂\r\n    承翰、古嘉豪與被告李神順、案外人吳垣秀間，雖彼此不相\r\n    識亦未確知彼此參與分工細節，然透過被告呂崇誌，被告呂\r\n    承翰、古嘉豪與及被告李神順、案外人吳垣秀間就上開載運\r\n    廢棄物之違反廢棄物清理法犯行，既有所聯絡，並知悉非法\r\n    清除廢棄物之計畫，彼此分工合作，且相互利用其他共犯行\r\n    為以達犯罪目的，縱被告呂承翰、古嘉豪與被告李神順、案\r\n    外人吳垣秀僅與部分共犯有所謀議聯繫，然其等既相互利用\r\n    彼此部分行為，以完成犯罪之目的，揆諸前揭說明，被告呂\r\n    承翰、古嘉豪、呂崇誌、李神順與案外人吳垣秀，彼此間應\r\n    就上開違反廢棄物清理法犯行負共同正犯之責任。\r\n五、被告呂崇誌前因施用毒品案件，經臺灣桃園地方法院以103\r\n    年度審易字第2753號判決，判處有期徒刑5 月確定，於104\r\n    年6 月11日易科罰金執行完畢；被告李神順前因違反就業服\r\n    務法等案件，經同法院以100 年度審易字第1889號判決，判\r\n    處有期徒刑2 月、2 月，應執行有期徒刑3 月確定，於101\r\n    年3 月6 日易科罰金執行完畢，有臺灣高等法院被告前案紀\r\n    錄表2 紙在卷可查，其2 人於5 年內故意再犯本案有期徒刑\r\n    以上之罪，均為累犯，均應依刑法第47條第1 項之規定加重\r\n    其刑。\r\n六、爰審酌被告呂承翰、古嘉豪為解決騰輝、相互公司所交付之\r\n    一般事業廢棄物，被告呂崇誌、李神順為賺取費用，共同將\r\n    騰輝、相互公司及被告呂崇誌自己廠區之一般事業廢棄物任\r\n    意交由無廢棄物清除許可執照之案外人吳垣秀清除，以致吳\r\n    垣秀任意棄置本案廢棄物，應予非難，被告呂承翰、古嘉豪\r\n    於警詢、偵訊及本院審理時均坦承犯行，態度尚稱良好，節\r\n    省司法資源之犯後態度，被告呂崇誌坦承有自協侑公司載運\r\n    一般事業廢棄物，被告呂崇誌、李神順均坦承將廢棄物交由\r\n    吳垣秀載運，惟否認知悉吳垣秀未具廢棄物清除資格之犯後\r\n    態度，暨被告呂承翰、古嘉豪前均無犯罪科刑紀錄，品行尚\r\n    佳，有臺灣高等法院被告前案紀錄表2 紙在卷可查，且被告\r\n    呂承翰、古嘉豪及協侑公司已將遭棄置廢棄物之現場回復原\r\n    狀，有苗栗縣政府環境保護局106 年12月8 日環廢字第\r\n    1060050161號函暨所附協侑公司所提出之非法棄置廢棄物清\r\n    理計畫書及棄置場址廢棄物改善完成報告書各1 份在卷為憑\r\n    （本院卷一第101 頁至119 頁），兼衡被告呂承翰自述為大\r\n    學畢業之智識程度，為協侑公司負責人之經濟狀況，育有1\r\n    名5 歲未成年子女之生活狀況（本院卷二第27頁反面）；被\r\n    告古嘉豪自述為大學畢業之智識程度，為協侑公司專員之經\r\n    濟狀況，育有2 名分別為3 歲及6 個月未成年子女之生活狀\r\n    況（本院卷二第27頁反面）；被告呂崇誌自述為高職畢業之\r\n    智識程度，在回收場上班之經濟狀況，育有2 名已成年子女\r\n    之生活狀況（本院卷二第27頁反面至28頁）；被告李神順自\r\n    述為國中畢業之智識程度，在吉康環保公司任職之經濟狀況\r\n    ，育有2 名分別為成年及未成年子女之生活狀況（本院卷二\r\n    第27頁反面至28頁）等一切情狀，分別量處如主文所示之刑\r\n    。再審酌被告協侑公司之資本額（本院卷一第107 頁）、因\r\n    負責人即被告呂承翰、受僱人即被告古嘉豪執行業務犯上開\r\n    罪名及業已將現場回復原狀，被告呂承翰於本院審理時稱所\r\n    遭受的損失還有遭騰輝、相互公司解約等，總共損失約100\r\n    萬元（本院卷二第29頁反面）等情，對被告協侑公司量科如\r\n    主文第1 項所示之罰金。\r\n七、被告呂承翰、古嘉豪均未曾因故意犯罪受有期徒刑以上刑之\r\n    宣告，素行良好，因一時失慮致罹刑典，犯後已坦白認罪，\r\n    甚有悔意，並已將現場回復原狀，依被告2 人之犯罪情節及\r\n    犯後態度，經此司法程序教訓，應知警惕，信無再犯之虞，\r\n    本院認對被告呂承翰、古嘉豪所宣告之刑以暫不執行為適當\r\n    ，各併予諭知緩刑4 年。\r\n八、沒收：\r\n（一）被告呂崇誌因載運本案廢棄物而向協侑公司請領之運費為\r\n      30萬973 元，業為被告呂崇誌所坦承（偵6186卷第39頁）\r\n      ，核與被告古嘉豪於警詢之證述相符（偵6186卷第33頁反\r\n      面），並有大同電腦地磅記錄單（偵6186卷第107 至109\r\n      頁）在卷可佐。上述金額為被告呂崇誌之犯罪所得，應依\r\n      刑法第38條之1 第1 項前段規定，宣告沒收，因未扣案，\r\n      於全部或一部不能沒收或不宜執行沒收時，應依同條第3\r\n      項規定，追徵其價額。\r\n（二）共同正犯之犯罪所得，沒收或追徵，應就各人所分得之數\r\n      額分別為之；先前對共同正犯採連帶沒收犯罪所得之見解\r\n      ，已不再援用及供參考（最高法院104 年第13次刑事庭會\r\n      議決議意旨參照），此為終審機關近來一致之見解。所謂\r\n      各人「所分得」，係指各人「對犯罪所得有事實上之處分\r\n      權限」，法院應視具體個案之實際情形而為認定：倘若共\r\n      同正犯各成員內部間，對於不法利得分配明確時，固應依\r\n      各人實際分配所得沒收；然若共同正犯成員對不法所得並\r\n      無處分權限，其他成員亦無事實上之共同處分權限者，自\r\n      不予諭知沒收；至共同正犯各成員對於不法利得享有共同\r\n      處分權限時，則應負共同沒收之責。至於上揭共同正犯各\r\n      成員有無犯罪所得、所得數額，係關於沒收、追繳或追徵\r\n      標的犯罪所得範圍之認定，因非屬犯罪事實有無之認定，\r\n      並不適用「嚴格證明法則」，無須證明至毫無合理懷疑之\r\n      確信程度，應由事實審法院綜合卷證資料，依自由證明程\r\n      序釋明其合理之依據以認定之（最高法院104 年度台上字\r\n      第3937號判決意旨參照）。被告李神順因清除本案廢棄物\r\n      而自被告呂崇誌處取得之6 萬5000元，被告李神順供稱全\r\n      數轉交給吳垣秀（本院卷二第25頁），吳垣秀給了他2000\r\n      元（偵6186卷第44頁反面、第150 頁、本院卷一第168 頁\r\n      、卷二第25頁），被告呂崇誌於本院審理時證稱：他透過\r\n      李神順轉交清除費用給吳垣秀，他自己沒有另外拿酬勞給\r\n      李神順，不知道李神順與吳垣秀如何分錢等語（本院卷一\r\n      第183 頁反面、卷二第24頁反面），而該廢棄物既係由吳\r\n      垣秀所載運，是無證據證明被告李神順與吳垣秀對於該6\r\n      萬5000元享有共同處分權限，故認定被告李神順之犯罪所\r\n      得為2000元，應依刑法第38條之1 第1 項前段規定，宣告\r\n      沒收，因未扣案，於全部或一部不能沒收或不宜執行沒收\r\n      時，應依同條第3 項規定，追徵其價額。\r\n（三）案外人吳垣秀用以載運廢棄物之車牌號碼000-00號曳引車\r\n      ，雖為本案之犯罪工具，然該曳引車係以遠雄公司名義購\r\n      買，由遠雄公司貸款，但貸款每個月由吳垣秀支付，吳垣\r\n      秀將貸款繳清後，該曳引車即可過戶給吳垣秀，目前吳垣\r\n      秀係以承租方式使用該車，直到吳垣秀死亡前，吳垣秀都\r\n      還在付貸款，該車還未過戶給吳垣秀，仍是遠雄公司所有\r\n      ，有證人馬濟銘於本院審理時之證詞可佐（本院卷一第14\r\n      2 頁反面），而吳垣秀與遠雄公司所簽立之汽車買賣合約\r\n      書第三條亦約定「乙方（即吳垣秀）付清餘款後，甲方（\r\n      即遠雄公司）應立即將該車之全部證件交予乙方辦理過戶\r\n      同時交車」，有該汽車買賣合約書（偵6186卷第116 頁）\r\n      在卷可查，是該車牌號碼000-00號曳引車，所有權人仍為\r\n      遠雄公司，又無證據證明係遠雄公司無正當理由提供之供\r\n      犯罪所用之物，爰不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物\r\n清理法第46條第4 款、廢棄物清理法第47條，刑法第11條前段、\r\n第2 條第1 項前段、第28條、第47條第1 項、第74條第1 項第1\r\n款、第38條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察官唐先恆提起公訴，檢察官黃振倫、曲鴻煜到庭執行\r\n職務。\r\n中    華    民    國    107    年    4    月    18    日\r\n                  刑事第四庭   審判長法  官  羅貞元\r\n                                     法  官  郭世顏\r\n                                     法  官  紀雅惠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由（均應附繕本）。告訴人或被害人如對本判決不服\r\n者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官\r\n收受判決正本之日期為準。\r\n                                     書記官  陳信全\r\n中    華    民    國    107    年    4    月    18    日\r\n附錄本案論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}