{"JID":"TYDM,108,訴,701,20200221,1","JYEAR":"108","JCASE":"訴","JNO":"701","JDATE":"20200221","JTITLE":"違反廢棄物清理法等","JFULL":"臺灣桃園地方法院刑事判決　　　　　　　108年度訴字第701號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　華震精密股份有限公司\r\n\r\n代　表　人　吳天銘\r\n被　　　告　吳天鈞\r\n\r\n\r\n\r\n　　　　　　邱創煇\r\n\r\n\r\n共　　　同\r\n選任辯護人　劉昌樺律師\r\n　　　　　　黃敬唐律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（106\r\n年度偵字第14368 號、第24405 號），本院判決如下：\r\n    主  文\r\n華震精密股份有限公司因其負責人及受僱人執行業務犯廢棄物清\r\n理法第四十六條第四款前段之非法清理廢棄物罪，處罰金新臺幣\r\n伍拾萬元。\r\n吳天鈞共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑壹年肆月。\r\n邱創煇共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑壹年。\r\n吳天鈞其餘被訴不遵停工命令部分無罪。\r\n    事  實\r\n一、吳天鈞為華震精密股份有限公司（下稱華震公司）副總經理\r\n    ，邱創煇為華震公司之機械巡檢員，吳天鈞為華震公司之實\r\n    際負責人，華震公司以製造染整機械及從事印染整理為業，\r\n    其關係企業台塑能源股份有限公司（下稱台塑能源公司）以\r\n    販售污泥烘乾機為業。緣華震公司觀音廠（址設桃園市○○\r\n    區○○○路00號）前於民國104 年3 月16日取得鍋爐蒸氣產\r\n    生程序（M01 ）之固定污染源設置許可，有效期限至109 年\r\n    3 月15日止，然迄未取得固定污染源操作許可證，前於104\r\n    年7 月29日，經桃園市政府環境保護局至華震公司觀音廠稽\r\n    查發現蒸氣鍋爐操作中，遂於104 年8 月13日以府環稽字第\r\n    1040205014號函命華震公司觀音廠之鍋爐蒸氣產生程序停工\r\n    。又台塑能源公司於106 年4 月7 日前某日與興采實業股份\r\n    有限公司（下稱興采公司）簽訂租賃合約書，約定興采公司\r\n    向台塑能源公司租賃污泥烘乾機用以烘乾興采公司所產出屬\r\n    事業廢棄物之污泥，租賃期間自106 年4 月7 日至108 年4\r\n    月6 日，興采公司並先將該公司之污泥72包運至其向華震公\r\n    司觀音廠所租賃位於該廠旁之土地上。詎吳天鈞明知上開停\r\n    工命令，且與邱創煇均明知從事廢棄物處理業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物處理機構許可文件後，始得受託處理廢棄物\r\n    業務，而華震公司並未領有廢棄物處理許可文件，吳天鈞仍\r\n    基於不遵停工命令之犯意，並與邱創煇共同基於非法處理廢\r\n    棄物之犯意聯絡，為測試污泥烘乾機交與興采公司，竟於10\r\n    6 年5 、6 月間，由吳天鈞指示邱創煇及黎文雄（所涉違反\r\n    廢棄物清理法部分，應由檢察官另行偵辦）在華震公司觀音\r\n    廠操作木屑鍋爐產生蒸氣至污泥烘烘乾機測試烘乾興采公司\r\n    上開污泥3 包，而從事廢棄物處理行為並違反上開停工命令\r\n    。嗣於106 年6 月16日晚間，邱創煇與黎文雄復操作木屑鍋\r\n    爐欲產生蒸氣測試污泥烘乾機之際，經行政院環境保護署環\r\n    境督察總隊北區環境督察大隊會同桃園市政府環境保護局人\r\n    員及內政部警政署保安警察第七總隊第三大隊員警前往上址\r\n    稽查時當場查獲。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣桃園\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力：\r\n一、供述證據部分：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符同法第159 條之1 至第159 條之4 之規定，而經當事人\r\n    於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\r\n    作成時之情況，認為適當者，亦得為證據；而當事人、代理\r\n    人或辯護人於法院調查證據時，知有第159 條第1 項不得為\r\n    證據之情形，而未於言詞辯論終結前聲明異議者，視為有前\r\n    項之同意，刑事訴訟法第159 條第1 項、第159 條之5 分別\r\n    定有明文。查本件當事人及辯護人就本判決所引用被告以外\r\n    之人於審判外之言詞或書面陳述之證據能力，於本院準備程\r\n    序、審判期日中均表示沒有意見，且迄至言詞辯論終結前亦\r\n    未聲明異議，本院審酌該等具有傳聞證據性質之證據製作時\r\n    之情況，尚無違法不當及證明力明顯過低之瑕疵，應無不宜\r\n    作為證據之情事，認以之作為本案之證據，應屬適當，依刑\r\n    事訴訟法第159 條之5 之規定，認該等證據資料均有證據能\r\n    力。\r\n二、非供述證據部分：\r\n    至於本判決所引用之非供述證據部分，與本案待證事實均有\r\n    關連性，亦無證據證明係實施刑事訴訟程序之公務員以不法\r\n    方式所取得，依刑事訴訟法第158 條之4 規定之反面解釋，\r\n    當有證據能力，復於本院審理時，提示並告以要旨，使當事\r\n    人及辯護人充分表示意見，自得為證據使用。\r\n貳、實體部分：\r\n一、訊據被告吳天鈞固坦承其為華震公司副總經理，且知悉上開\r\n    停工命令，並曾指示邱創煇及黎文雄在上址華震公司觀音廠\r\n    測試污泥烘乾機而烘乾興采公司前揭污泥3 包，於106 年6\r\n    月16日稽查當天，黎文雄有開啟華震公司觀音廠之木屑鍋爐\r\n    等事實，惟矢口否認有何不遵停工命令及非法清理廢棄物之\r\n    犯行，辯稱：測試污泥烘乾機是不需要許可的，因為只是做\r\n    脫水的動作，且本件烘乾之污泥係於106 年5 月18日在環保\r\n    局人員前所操作的，而106 年6 月16日當天是黎文雄開錯鍋\r\n    爐云云；質諸被告邱創煇固坦認於106 年6 月16日稽查當天\r\n    其有在華震公司觀音廠等事實，惟矢口否認有何非法清理廢\r\n    棄物之犯行，辯稱：當天只是公司要我去現場看黎文雄作污\r\n    泥烘乾機漏氣測試，當時污泥烘乾機完全沒有啟動云云；被\r\n    告華震公司之代表人吳天銘辯稱：我們公司有賣污泥烘乾機\r\n    給興采公司，必須測試及指導才能交機給客戶，環保局告知\r\n    我們此設備只是將水給脫乾減量，是不需要去申請許可的云\r\n    云。辯護人則辯護稱：興采公司有申請變更水措計畫，華震\r\n    公司在興采公司廠內依照水措計畫進行污泥烘乾機之試車及\r\n    交機，自無廢棄物清理法相關規定之適用，況此烘乾污泥並\r\n    未改變污泥之廢棄物之物理、化學、生物特性或成分，係屬\r\n    脫水或乾燥污泥含水量之程序，自非屬廢棄物清理法規定之\r\n    中間處理。再吳天鈞之兄吳天銘曾向環保局詢問至客戶廠內\r\n    安裝污泥烘乾機進行試車及交機是否需提出申請，經獲得回\r\n    覆如僅係以簡單脫水為目的者，可於廢棄物產源事業廠內進\r\n    行設備測試，則被告主觀上亦無違反廢棄物清理法之犯意，\r\n    而106 年6 月16日係黎文雄誤開木屑鍋爐，被告吳天鈞並未\r\n    指示，則被告吳天鈞亦無不遵停工命令之犯行等語。經查：\r\n  被告吳天鈞為華震公司副總經理，被告邱創煇為華震公司之\r\n    機械巡檢員，上址華震公司觀音廠前於104 年3 月16日取得\r\n    鍋爐蒸氣產生程序（M01 ）之固定污染源設置許可，然迄未\r\n    取得固定污染源操作許可證，於104 年7 月29日經桃園市政\r\n    府環境保護局稽查發現蒸氣鍋爐操作中，遂於104 年8 月13\r\n    日以府環稽字第1040205014號函命華震公司觀音廠之鍋爐蒸\r\n    氣產生程序停工。又華震公司並未領有廢棄物處理許可文件\r\n    ，因興采公司向華震公司之關係企業台塑能源公司租賃污泥\r\n    烘乾機用以烘乾興采公司所產出屬事業廢棄物之污泥，吳天\r\n    鈞為測試污泥烘乾機交與興采公司，曾指示被告邱創煇及證\r\n    人黎文雄在華震公司觀音廠操作污泥烘烘乾機以測試烘乾興\r\n    采公司上開污泥3 包，嗣於106 年6 月16日經桃園市政府環\r\n    境保護局等相關人員稽查發現華震公司觀音廠之木屑鍋爐開\r\n    啟中，並查獲乾燥污泥等情，業據被告吳天鈞、邱創煇於警\r\n    詢及偵查中供承在卷，核與證人黎文雄、鄭志賢、黃松筠及\r\n    陳國欽於偵查中之證述情節相符，並有租賃合約書1 份、稽\r\n    查現場照片72張、桃園市政府固定污染源設置許可證1 份、\r\n    桃園市政府104 年8 月13日府環稽字第1040205014號函1 份\r\n    、行政院環保署環境督察總隊北區環境督察大隊104 年6 月\r\n    16日、106 年6 月23日稽查督察紀錄各1 份在卷可稽（見10\r\n    6 年度偵字第24405 號卷一第16、93、94、100 、111 至14\r\n    6 頁），此部分事實自堪認定。\r\n  次查，上開非法清理廢棄物之犯罪事實，業據被告邱創煇於\r\n    警詢及偵查中自承在卷（見偵字第14368 號卷一第8 頁反面\r\n    、第82頁反面），並明確供稱：106 年6 月16日公司派我去\r\n    廠房測試烘乾機是否可以運轉，北區隊至廠區稽查時，當場\r\n    發現我與黎文雄利用燃燒廢木材將水煮沸後產生蒸氣，用於\r\n    烘乾污泥，我確實有從事處理廢棄物行為，是副總吳天鈞叫\r\n    我測試烘乾機，看是否可以實際入料運轉。2 包濕污泥烘乾\r\n    後，會產生1 包乾污泥等語（見偵字第14368 號卷一第7 頁\r\n    反面、第8 頁反面），而被告吳天鈞於警詢及偵查中亦供陳\r\n    ：自106 年5 月起開始進行污泥烘乾機試運轉作業，興采公\r\n    司會先將污泥先行運到廠內，然後設置的鍋爐會產生熱源（\r\n    蒸氣）輸送到污泥烘乾機，然後使用天車（之前是使用堆高\r\n    機將污泥吊高放入）將污泥吊到烘乾機上方投料後進行烘乾\r\n    ，前述工作是由邱創煇及黎文雄負責執行，自簽約起已烘乾\r\n    約3 包，約2 個太空包會烘乾成1 包。106 年6 月16日我請\r\n    邱創煇去巡廠試機，當天試機是試烘乾機等語（見偵字第00\r\n    000 號卷一第10頁、偵字第14368 號卷二第8 頁），核與證\r\n    人黎文雄於警詢時證稱：106 年6 月13日有去廠房2 、3 個\r\n    小時，維修鍋爐還有試燒污泥。106 年6 月16日稽查時，我\r\n    使用堆高機將現場木屑倒入蒸氣鍋爐燃燒，要試燒讓濕污泥\r\n    變成乾躁污泥，現場還有邱創煇，他站在鍋爐旁監看溫度，\r\n    2 包濕污泥烘乾後會產生1 包乾污泥，我之前有在這個觀音\r\n    廠區試做，當時邱創煇也在現場叫我操作，所以我知道這個\r\n    結果等語（見偵字第14368 號卷一第34頁反面至第36頁），\r\n    並有上開稽查現場照片72張、桃園市政府固定污染源設置許\r\n    可證1 份、桃園市政府104 年8 月13日府環稽字第10402050\r\n    14號函1 份、行政院環保署環境督察總隊北區環境督察大隊\r\n    104 年6 月16日、106 年6 月23日稽查督察紀錄各1 份在卷\r\n    可佐，綜上足見被告吳天鈞確有於106 年5 、6 月間指示被\r\n    告邱創煇及證人黎文雄操作華震公司觀音廠之木屑鍋爐，藉\r\n    此提供蒸氣使用污泥烘乾機烘乾興采公司所有屬事業廢棄物\r\n    之污泥，是被告吳天鈞及邱創煇上開非法清理廢棄物犯行及\r\n    被告吳天鈞前揭不遵停工命令犯行，已可認定無疑。\r\n  被告吳天鈞及辯護人雖均辯稱106 年6 月16日當天係黎文雄\r\n    誤開木屑鍋爐云云，惟查，被告邱創煇於警詢時已供稱：烘\r\n    乾污泥之熱能是燃燒木材產生，由黎文雄開堆高機把木材倒\r\n    入蒸氣鍋爐讓它燃燒把水加熱，產生蒸氣等語（見偵字第00\r\n    000 號卷一第8 頁），於偵查中復證稱：106 年6 月16日是\r\n    公司通知我去觀音區榮工南路19號的廠區看污泥烘乾機試運\r\n    轉，標準程序是有熱氣機器才可以運轉，所以我叫外勞點一\r\n    點蒸氣讓我用，有燃燒蒸氣就會產生木屑、灰塵，廢木材是\r\n    用來燒蒸氣的等語（見同上卷第82頁反面），是被告邱創煇\r\n    已明確供述污泥烘乾機所需之熱能係木屑鍋爐燃燒木材產生\r\n    蒸氣而來，而被告吳天鈞上開亦已供稱106 年6 月16日是其\r\n    請邱創煇去巡廠試烘乾機等語，足見證人黎文雄於106 年6\r\n    月16日係為測試污泥烘乾機而開啟木屑鍋爐，其並非誤開甚\r\n    明，況參諸上開行政院環保署環境督察總隊北區環境督察大\r\n    隊106 年6 月23日稽查督察紀錄（見偵字第24405 號卷一第\r\n    94頁），其上處理情形欄已載明：該公司人員表示木屑鍋爐\r\n    產生蒸氣主要用於污泥處理使用等語，而被告吳天鈞除在上\r\n    開稽查督察紀錄簽名確認，並在事業代表意見欄再加註鍋爐\r\n    是測試污泥烘乾機使用等語，是被告吳天鈞猶以前詞置辯，\r\n    顯係犯後飾卸之詞，無從採信。至證人及華震公司員工洪哲\r\n    文於本院審理時雖證稱：我於106 年6 月16日係交代黎文雄\r\n    做污泥烘乾機配管測試，但黎文雄後來誤開木屑鍋爐云云，\r\n    然依上所述，被告吳天鈞、邱創煇及證人黎文雄均已明確陳\r\n    稱測試污泥烘烘乾機所使用之鍋爐即為木屑鍋爐，則證人洪\r\n    哲文前開證述等情，顯係囿於公司情誼所為迴護之詞，尚無\r\n    從有利於被告吳天鈞之認定。\r\n  被告吳天鈞及被告華震公司代表人吳天銘雖又辯稱：測試污\r\n    泥烘乾機經環保局告知是不需要許可的，因為只是做脫水的\r\n    動作云云，而辯護人亦辯以烘乾污泥並未改變污泥之廢棄物\r\n    之物理、化學、生物特性或成分，係屬脫水或乾燥污泥含水\r\n    量之程序，自非屬廢棄物清理法規定之中間處理等語。惟按\r\n    廢棄物清理法所謂「未依廢棄物清除、處理許可證或核備文\r\n    件內容貯存、清除、處理廢棄物」，其中「貯存、清除、處\r\n    理」之專用名詞定義係指：貯存：指一般廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為。清除：\r\n    指一般廢棄物之收集、運輸行為。處理：指下列行為：中\r\n    間處理：指一般廢棄物在最終處置前，以物理、化學、生物\r\n    、熱處理、堆肥或其他處理方法，改變其物理、化學、生物\r\n    特性或成分，達成分離、減積、去毒、固化或安定之行為。\r\n    最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或封閉\r\n    掩埋之行為。再利用：一般廢棄物做為原料、材料、燃料\r\n    、填土或其他經中央主管機關及目的事業主管機關認定之用\r\n    途行為，此觀之「事業廢棄物貯存清除處理方法及設施標準\r\n    」第2 條第1 項之規定即可明。查被告吳天鈞就本案鍋爐與\r\n    污泥烘乾機之運作原理，於偵查中已供稱：鍋爐產生蒸汽，\r\n    蒸汽打進去烘乾機裡面，用熱能將污泥烘乾，烘乾機可以將\r\n    污泥含水率降低，減少重量等語（見偵字第24405 號一第17\r\n    7 頁），參酌本案污泥經烘乾前後之態樣（見偵字第00000\r\n    號卷一第49、54頁），明顯已由塊狀污泥變成粉末狀，足認\r\n    被告吳天鈞指示被告邱創煇操作之本案污泥烘乾機，實係以\r\n    熱處理之方式改變污泥之物理特性或成分，達成分離、減積\r\n    之行為，自屬事業廢棄物之中間處理行為。此節亦經本院函\r\n    詢桃園市政府環境保護局，經該局以108 年9 月23日桃環稽\r\n    字第1080076101號函覆稱：以烘乾方式去除污泥中之水分，\r\n    係屬廢棄物中間處理過程，應向環保主管機關申請取得廢棄\r\n    物處理許可文件等語，有函文1 紙附卷可查（見本院訴字卷\r\n    第91頁及反面），應屬明確，是被告吳天鈞及被告華震公司\r\n    代表人吳天銘上開所辯，無從憑採。至辯護人雖另提出桃園\r\n    市政信箱回覆信2 紙欲證明本案測試污泥烘乾機並無須先經\r\n    許可，然觀諸該回覆信2 紙均係被告華震公司代表人吳天銘\r\n    於本案繫屬本院後，就污泥烘乾機之測試、調整及安裝相關\r\n    疑義詢問桃園市政府環境保護局，該回覆信均已明載：有關\r\n    污泥烘乾脫水機倘非屬「以熱處理方式從事廢棄物再利用或\r\n    處理程序」，僅係以簡單脫水為目的者，可於廢棄物產源事\r\n    業廠內進行設備測試等語（見本院審訴字卷第217 頁、本院\r\n    訴字卷第271 頁），而本案污泥烘乾機係以熱處理之方式改\r\n    變污泥之物理特性或成分，達成分離、減積之行為，屬事業\r\n    廢棄物之中間處理行為乙情，業如前述，是本案亦非該回覆\r\n    信所稱可於廢棄物產源事業廠內進行設備測試之情況，自無\r\n    從為有利於被告之認定。\r\n  至被告吳天鈞雖又辯稱本件烘乾之污泥係於106 年5 月18日\r\n    在環保局人員前所操作的云云，惟查，證人黎文雄於警詢時\r\n    證稱：我查獲前上1 次到桃園市○○區○○○路00號廠房是\r\n    6 月13日，我去維修鍋爐還有試燒污泥，去到那裡有看到邱\r\n    創煇，他說再看什麼地方有問題就跟我說等語（見偵字第00\r\n    000 號卷一第35頁），足見華震公司觀音廠在106 年6 月13\r\n    日亦有試烘乾污泥，被告吳天鈞上開所辯，已有可疑。況證\r\n    人即桃園市政府環境保護局稽查員陳鴻駿於本院審理時已證\r\n    稱：106 年5 月18日我有去華震公司觀音廠稽查，因為民眾\r\n    陳情有黑煙及異味，當天我及其他環保局稽查人員沒有要求\r\n    華震公司測試污泥烘乾機，也有沒有向華震公司提到有關污\r\n    泥或污泥烘乾機的合法性問題等語（見本院訴字卷第232 至\r\n    233 頁），另觀諸上開行政院環保署環境督察總隊北區環境\r\n    督察大隊104 年6 月16日、106 年6 月23日稽查督察紀錄（\r\n    見偵第24405 號卷一第93至94頁），被告吳天鈞已見上開稽\r\n    查督察紀錄記載華震公司從事污泥乾燥之廢棄物處理行為涉\r\n    嫌違反廢棄物清理法，則被告吳天鈞如自認其烘乾污泥之行\r\n    為係於106 年5 月18日在環保局人員前所為，理應在該稽查\r\n    督察紀錄有所表明，然被告吳天鈞未為如此，參諸證人即行\r\n    政院環保署環境督察總隊北區環境督察大隊人員郭承祥於本\r\n    院審理時亦證稱：106 年6 月16日稽查時，向我說明的華震\r\n    公司人員沒有表示烘乾的污泥是在環保局人員陪同之下烘乾\r\n    的（見本院訴字卷第140 頁），實見被告吳天鈞上開所辯應\r\n    係犯後飾卸之詞，無從採信。至證人即興采公司人員鄭志賢\r\n    於本院審理時雖證稱：106 年5 月18日當天桃園市政府環保\r\n    局有到華震公司稽查，當天我被通知到華震公司工廠確認是\r\n    不是我們家污泥放到我們家的廠區上，我進去時華震公司跟\r\n    環保局有在開污泥烘乾機，吳天鈞跟我說要做測試等語，然\r\n    證人鄭志賢同時亦證稱：吳天鈞沒有跟我說是環保局要去確\r\n    認這個設備，我只能確定我到現場時，污泥烘乾機有在運作\r\n    ，環保局人員有在場，我沒有看到有人把興采公司的污泥投\r\n    入污泥烘乾機，沒有印象看到污泥烘乾之後的成品等語（見\r\n    本院訴字卷第211 至219 頁），是依證人鄭志賢上開證述，\r\n    亦僅能證明106 年5 月18日環保局人員在場稽查時，華震公\r\n    司之污泥烘乾機有開啟，然是否有實際投入污泥烘乾之廢棄\r\n    物處理行為，亦屬不明，是其上開證述等情亦無從為有利於\r\n    被告之認定。\r\n  辯護人再辯以興采公司有申請變更水措計畫，華震公司在興\r\n    采公司廠內依照水措計畫進行污泥烘乾機之試車及交機，自\r\n    無廢棄物清理法相關規定之適用等語。惟查，證人即興采公\r\n    司人員莊詠富於偵查中已證稱：廢（污）水防治設備產出的\r\n    污泥必須經過合格業者去做處理，我們現階段防治設備最後\r\n    一道是污泥脫水機，未來許可將把污泥烘乾機納入到防治設\r\n    備最後一環，如果過了，污泥烘乾機就會變成最後一道等語\r\n    （見偵字第14368 號卷一第127 頁），可見本案華震公司以\r\n    污泥烘乾機烘乾興采公司之污泥時，興采公司申請將污泥烘\r\n    乾機納入廢（污）水防治設備乙事尚未經核准通過，上開烘\r\n    乾污泥之廢棄物處理行為仍須經許可始得為之，是辯護人上\r\n    開所辯，亦非可採。\r\n  綜上所述，被告華震公司代表人吳天銘、吳天鈞及邱創煇上\r\n    開所辯，均非可採。本件事證明確，被告犯行堪以認定，應\r\n    依法論科。\r\n二、論罪科刑\r\n  按行為之處罰，以行為時之法律有明文規定者為限。行為後\r\n    法律有變更者，適用行為時之法律。但行為後之法律有利於\r\n    行為人者，適用最有利於行為人之法律，刑法第1 條、第2\r\n    條第1 項分別定有明文。\r\n  查被告吳天鈞行為後空氣汙染防制法第49條、第50條業於10\r\n    7 年8 月1 日修正公布，並自公布日施行。修正前空氣汙染\r\n    防制法第49條規定：「公私場所不遵行主管機關依本法所為\r\n    停工或停業之命令者，處負責人一年以下有期徒刑、拘役或\r\n    科或併科新臺幣二十萬元以上一百萬元以下罰金。不遵行主\r\n    管機關依第三十二條第二項、第六十條第二項所為停止操作\r\n    、或依第六十條第二項所為停止作為之命令者，處一年以下\r\n    有期徒刑、拘役或科或併科新臺幣二十萬元以上一百萬元以\r\n    下罰金。」；修正後空氣汙染防制法第56條規定：「公私場\r\n    所不遵行主管機關依本法所為停工或停業之命令者，處負責\r\n    人三年以下有期徒刑、拘役或科或併科新臺幣二十萬元以上\r\n    五百萬元以下罰金。不遵行主管機關依第三十三條第二項、\r\n    第六十七條第二項所為停止操作、或依第六十七條第二項所\r\n    為停止作為之命令者，處一年以下有期徒刑、拘役或科或併\r\n    科新臺幣二十萬元以上一百萬元以下罰金。」，經比較新舊\r\n    法之結果，修正後空氣汙染防制法第56條第1 項就不遵停工\r\n    命令罪，除條次變更外，更加重刑度為3 年以下有期徒刑，\r\n    並提高罰金上限為500 萬元。比較新舊法之結果，新法並未\r\n    較有利於被告吳天鈞，自應適用行為時法即修正前空氣汙染\r\n    防制法第49條第1 項規定。\r\n  修正前空氣汙染防制法第50條規定：「法人之代表人、法人\r\n    或自然人之代理人、受僱人或其他從業人員，因執行業務犯\r\n    第四十六條、第四十七條、第四十八條第一項或第四十九條\r\n    第二項之罪者，除依各該條規定處罰其行為人外，對該法人\r\n    或自然人亦科以各該條之罰金。」，可見該條並未規定代表\r\n    人、代理人、受僱人或其他從業人員因執行業務犯同法第49\r\n    條第1 項不遵停工、停業命令罪，可同時對該法人或自然人\r\n    科以該條罰金；惟修正後空氣汙染防制法第57條規定：「法\r\n    人之代表人、法人或自然人之代理人、受僱人或其他從業人\r\n    員因執行業務，犯第五十一條至第五十四條、第五十五條第\r\n    一項或第五十六條之罪者，除依各該條規定處罰其行為人外\r\n    ，對該法人或自然人亦科以各該條十倍以下之罰金。」，除\r\n    提高科處法人或自然人罰金至10倍外，對於代表人、代理人\r\n    、受僱人或其他從業人員因執行業務犯同法第56條包括不遵\r\n    停工、停業命令罪以及不遵停止操作、停止作為命令罪，均\r\n    可同時對該法人或自然人科以該條10倍以下之罰金。從而，\r\n    被告吳天鈞因執行業務犯修正前空氣汙染防制法第49條第1\r\n    項不遵停工命令罪，揆諸上開規定，因行為時法律未規定可\r\n    對華震公司科以罰金，自不得依修正前同法第50條或修正後\r\n    同法第57條予以處罰。\r\n  核被告吳天鈞所為，係犯修正前空氣污染防制法第49條第1\r\n    項之不遵停工命令罪及廢棄物清理法第46條第4 款前段之非\r\n    法清理廢棄物罪；被告邱創煇所為，係犯廢棄物清理法第46\r\n    條第4 款前段之非法清理廢棄物罪。被告吳天鈞、邱創煇就\r\n    上開非法清理廢棄物之犯行，與黎文雄有犯意聯絡及行為分\r\n    擔，應論以共同正犯。被告吳天鈞於106 年5 、6 月間至10\r\n    6 年6 月16日遭查獲時止所為不遵停工命令之行為，及被告\r\n    吳天鈞、邱創煇於106 年5 、6 月間至106 年6 月16日遭查\r\n    獲時止所為非法清理廢棄物之行為，均係基於單一之犯意於\r\n    密切接近之時間內實施，各行為間之獨立性極為薄弱，依一\r\n    般社會健全觀念，在時間差距實難強行分開，故應視為數個\r\n    舉動之接續施行而合為包括之一行為加以評價，均論以接續\r\n    犯一罪。被告吳天鈞上開以一行為同時觸犯不遵停工命令罪\r\n    及非法清理廢棄物罪，為想像競合犯，應從一重之廢棄物清\r\n    理法第46條第4 款前段之非法清理廢棄物罪處斷。被告華震\r\n    公司係法人，其負責人即被告吳天鈞、受僱人即被告邱創煇\r\n    ，因執行業務犯上開非法清理廢棄物罪，應依廢棄物清理法\r\n    第47條規定，對華震公司科以廢棄物清理法第46條之罰金。\r\n  爰審酌被告吳天鈞為華震公司副總經理，係華震公司實際負\r\n    責人，竟未遵行環保法規，置主管機關之停工命令於不顧，\r\n    與被告邱創煇無視政府對於環境保護之政令宣導，為圖一己\r\n    之私利，未經取得許可文件，即恣意從事一般事業廢棄物之\r\n    處理，影響環境衛生，危及生態，妨害國民健康，惡性實屬\r\n    重大；而被告華震公司，因其負責人及受僱人執行業務違反\r\n    廢棄物清理法犯罪，亦應依法論究其責；又參酌被告吳天鈞\r\n    、邱創煇犯後於警詢及偵查中尚能自白事實，然於本院審理\r\n    時則均飾詞否認犯行，態度難認良好，以及其等犯罪之動機\r\n    、目的、犯罪手段、犯罪時間、被告吳天鈞與邱創煇各自之\r\n    職務等一切情狀以及被告華震公司之規模，分別就其等所犯\r\n    上揭各罪，量處如主文所示之刑，以資懲儆。\r\n、不另為無罪之諭知部分：\r\n一、公訴意旨另以：被告邱創煇上開所為亦涉犯修正前空氣污染\r\n    防制法第49條第1 項之不遵停工命令罪等語。按公司為法人\r\n    ，公司負責人為自然人，二者在法律上並非同一人格主體，\r\n    公司負責人為公司之代表，其為公司所為行為，除法律有明\r\n    文規定應由其自負其責者外，應由公司負責。依刑法之一般\r\n    原理，犯罪主體應與刑罰主體一致，即僅犯罪行為人始負刑\r\n    事責任，刑罰係因犯罪行為人之犯罪行為而生之法律上效果\r\n    ，基於刑罰個別化之理論，因其行為而生之法律上效果，應\r\n    歸屬於實行行為之人，此即為刑事責任個別化、刑止一身之\r\n    原則；惟行政刑法，為適應社會經濟之需要，擴大企業組織\r\n    活動之範圍，而制定各種行政法規，且為達成其行政目的，\r\n    對於違反其命令或禁止之企業組織者設有處罰規定，其處罰\r\n    之型態略分為三種：兩罰責任：行為人與法人同負其責。\r\n    自己責任：由實際行為人自負其責。轉嫁責任：轉嫁其\r\n    責任於他人。稅捐稽徵法第47條之規定，即為轉嫁責任之型\r\n    態…是公司負責人因法人責任轉嫁而「代罰」…（參照最高\r\n    法院96年度台上字第5520號判決意旨）。本件公訴意旨認為\r\n    被告邱創煇涉犯之修正前空氣污染防制法第49條第1 項罪嫌\r\n    ，固為行政刑法，然依該條項規定：「公私場所不遵行主管\r\n    機關依本法所為停工或停業之命令者，處負責人一年以下有\r\n    期徒刑、拘役或科或併科新臺幣二十萬元以上一百萬元以下\r\n    罰金。」並非針對企業組織所設轉嫁罰之立法型態，而係因\r\n    主管機關所為停工或停業命令時，對違反該命令之行為人所\r\n    為處罰之規定，是該條文中所規定之行為人即負責人，自以\r\n    對該公私場所有實際管理權限之人，亦即實際負責人為限。\r\n  經查，被告邱創煇係受僱於華震公司擔任機械巡檢員乙情，\r\n    業經其供述在卷，而證人即華震公司前代表人廖秋惠於偵查\r\n    中亦證稱：邱創煇係華震公司員工，他是類似工頭，去工廠\r\n    巡視指揮工人的等語（見偵字第24405 號卷一第176 頁），\r\n    足見被告邱創煇僅係華震公司之受僱人，而非實際負責人，\r\n    依上開說明，要難令被告邱創煇負該修正前空氣污染防制法\r\n    第49條第1 項之刑事責任。\r\n  綜上所述，本案依公訴人所舉之證據，尚不足以證明被告邱\r\n    創煇確有公訴人所指違反修正前空氣污染防制法第49條第1\r\n    項之犯行，且依卷內證據資料，亦無積極證據證明被告有此\r\n    部分犯行，本應為被告邱創煇無罪之諭知，惟此部分如成立\r\n    犯罪，公訴人認與被告邱創煇前揭論罪科刑之非法清理廢棄\r\n    物部分有想像競合犯之裁判上一罪關係，爰不另為無罪之諭\r\n    知。\r\n肆、無罪部分：\r\n一、公訴意旨略以：被告吳天鈞另基於違反停工命令之犯意，於\r\n    106 年6 月16日遭查獲後而仍指示不知情之洪哲文持續逕行\r\n    操作，嗣於106 年8 月1 日，經警持搜索票華震公司搜索，\r\n    仍發覺該公司仍未領有固定污染源操作許可證而逕行操作。\r\n    因認被告吳天鈞另涉犯修正前空氣污染防制法第49條第1 項\r\n    之不遵停工命令罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。又認定犯罪事\r\n    實所憑之證據，雖不以直接證據為限，間接證據亦包括在內\r\n    ，然無論直接證據或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，\r\n    始得據為有罪之認定，倘其證明尚未達此一程度，而有合理\r\n    之懷疑存在時，無從為有罪之確信，自不得遽為有罪之判決\r\n    ；苟積極證據不足以為不利於被告事實之認定，自應為有利\r\n    於被告之認定，更不必有何有利之證據（最高法院30年上字\r\n    第816 號、76年台上字第4986號判例意旨參照）。次按，刑\r\n    事訴訟法第161 條第1 項規定：檢察官就被告犯罪事實，應\r\n    負舉證責任，並指出證明之方法，因此，檢察官對於起訴之\r\n    犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提\r\n    出之證據，不足為被告有罪之積極證明，或其指出證明之方\r\n    法，無從說服法院以形成被告有罪之心證，基於無罪推定之\r\n    原則，自應為被告無罪判決之諭知（最高法院92年台上字第\r\n    128 號判例意旨參照）。\r\n三、再按刑法第12條規定：「行為非出於故意或過失者，不罰。\r\n    過失行為之處罰，以有特別規定者，為限」；又刑法第13條\r\n    規定：「行為人對於構成犯罪之事實，明知並有意使其發生\r\n    者，為故意（直接故意）。行為人對於構成犯罪之事實，預\r\n    見其發生而其發生並不違背其本意者，以故意論（間接故意\r\n    ）」。是故意犯之行為人須對於客觀不法構成要件之所有行\r\n    為情狀有所認識，並有決意實現不法構成要件之主觀心態，\r\n    或有容忍、聽任構成要件該當結果發生之心態，始符合該犯\r\n    罪之主觀構成要件，得為故意犯刑罰法令處罰之對象。亦即\r\n    刑法上關於犯罪之故意，係採希望主義，不但直接故意須對\r\n    於構成犯罪之事實，具備「明知」及「有意使其發生」兩個\r\n    要件；即使「間接故意」亦必須對於構成犯罪之事實，「預\r\n    見其發生」且「其發生不違背行為人之本意」始能成立。若\r\n    對於構成犯罪之事實，雖能預見其可能發生，但因特殊因素\r\n    而自信不致發生者，依刑法第14條第2 項之規定，仍屬過失\r\n    而非故意（最高法院22年上字第4229號、56年台上字第1574\r\n    號判例意旨參照）。是故意犯之行為人須對於客觀不法構成\r\n    要件之所有行為情狀有所認識，並有決意實現不法構成要件\r\n    之主觀心態，或有容忍、聽任構成要件該當結果發生之心態\r\n    ，始符合該犯罪之主觀構成要件，得為故意犯刑罰法令處罰\r\n    之對象。而修正前空氣污染防制法第49條第1 項之不遵停工\r\n    命令罪，並無處罰過失之規定，須以行為人「故意」不遵行\r\n    主管機關依空氣污染防制法所為停工或停業之命令者，始能\r\n    成罪。倘若行為人欠缺「故意」之主觀意思要件，即不能成\r\n    立犯罪。又刑法第 13 條第 2 項之不確定故意（學理上亦\r\n    稱間接故意、未必故意），與第 14 條第 2 項之有認識過\r\n    失，法文之中皆有「預見」二字，乃指基於經驗法則、論理\r\n    法則，可以預料得見如何之行為，將會有一定結果發生之可\r\n    能，而其區別，端在前者之行為人，對於構成犯罪之事實（\r\n    包含行為與結果，即被害之人、物和發生之事），預見其發\r\n    生，而此發生不違背本意，存有「認識」及容任發生之「意\r\n    欲」要素；後者，係行為人對於構成犯罪之事實，雖然預見\r\n    可能發生，卻具有確定其不會發生之信念，亦即只有「認識\r\n    」，但欠缺希望或容任發生之「意欲」要素。易言之，不確\r\n    定故意及有認識過失行為人均有認識，並預見行為所可能引\r\n    發之結果，只是一為容任其發生，一為確信不致發生；故意\r\n    犯（含確定與不確定故意）則兼顧行為和結果，乃另有既、\r\n    未遂犯之區別，有犯罪結果，當然構成犯罪，未發生犯罪結\r\n    果，仍然成立犯罪，僅屬未遂而已。是判斷犯罪究竟屬於不\r\n    確定故意或過失犯，該犯罪之結果，固係重要之依據，然非\r\n    以此為限，其復參酌行為之前與行為之際各外在情狀，當較\r\n    能精確把握（最高法院 100 年度台上字第 3890 號判決意\r\n    旨參照）。\r\n四、公訴人認被告吳天鈞涉犯修正前空氣污染防制法第49條第1\r\n    項之不遵停工命令罪嫌，無非係以被告吳天鈞之供述、證人\r\n    洪哲文於警詢及偵查中之證述、桃園市政府固定污染源設置\r\n    許可證1 份、桃園市政府104 年8 月13日府環稽字第104020\r\n    5014號函1 份、行政院環保署環境督察總隊北區環境督察大\r\n    隊106 年8 月1 日稽查督察紀錄1 份及稽查照片等為主要論\r\n    據。\r\n五、訊據被告吳天鈞堅詞否認有何不遵停工命令之犯行，並辯稱\r\n    ：停工命令是停木屑鍋爐，106 年8 月1 日是開重油鍋爐，\r\n    那是蒸氣量每小時2 噸以下，是不需要申請的等語。經查，\r\n  上址華震公司觀音廠於104 年3 月16日取得鍋爐蒸氣產生程\r\n    序（M01 ）之固定污染源設置許可，嗣經桃園市政府環境保\r\n    護局於104 年8 月13日以府環稽字第1040205014號函命華震\r\n    公司觀音廠之鍋爐蒸氣產生程序停工，而被告吳天鈞於106\r\n    年8 月1 日有指示證人洪哲文在華震公司觀音廠操作重油鍋\r\n    爐，於同日經桃園市政府環境保護局稽查而查獲等情，業據\r\n    被告吳天鈞自承在卷，核與證人洪哲文、郭承祥及汪正倫分\r\n    別於警詢及本院審理時之證述情節相符，並有行政院環保署\r\n    環境督察總隊北區環境督察大隊106 年8 月1 日稽查督察紀\r\n    錄、桃園市政府環境保護局空氣污染防制案件稽查工作紀錄\r\n    表各1 份、稽查照片2 張及上開桃園市政府固定污染源設置\r\n    許可證1 份、桃園市政府104 年8 月13日府環稽字第104020\r\n    5014號函1 份在卷可稽，上情固堪認定屬實。\r\n  次查，觀諸上開華震公司觀音廠所收停工命令即桃園市政府\r\n    104 年8 月13日府環稽字第1040205014號函（見偵字第0000\r\n    0 號卷一第100 至101 頁），其說明欄二係記載「…惟貴公\r\n    司僅領有本府核發之固定污染源- 鍋爐蒸氣產生程序（M01\r\n    ）設置許可證，尚未取得本府核發之固定污染源操作許可證\r\n    即逕行操作，核已違反空氣污染防制法第24條第2 項規定，\r\n    爰依同法57條規定命貴公司之鍋爐蒸氣產生程序停工。」等\r\n    語，再參看前揭桃園市政府核發予華震公司之鍋爐蒸氣產生\r\n    程序（M01 ）之設置許可證（見偵字第14368 號卷二第45至\r\n    54頁) ，其上所記載蒸氣鍋爐之主要燃料名稱為木屑及煤炭\r\n    ，則被告吳天鈞辯稱其認為上開停工命令不包含華震公司觀\r\n    音廠之重油鍋爐，應非子虛，其於106 年8 月1 日指示證人\r\n    洪哲文操作華震公司觀音廠之重油鍋爐是否已具不遵停工命\r\n    令之主觀犯意，實已有疑。且經本院函詢桃園市政府環境保\r\n    護局有關被告華震公司所收上開停工命令是否包括華震公司\r\n    觀音廠之重油鍋爐，經該局以108 年9 月23日桃環稽字第10\r\n    80076101號函覆稱：…上開設置許可證登載之蒸氣鍋爐係以\r\n    木屑及煙煤做為燃料，未使用重油。本局另於108 年6 月27\r\n    日前往勘查，該廠設置1 座蒸氣蒸發量0.8 公噸/ 小時之重\r\n    油蒸氣鍋爐，未達行政院環境保護署公告應申請操作許可證\r\n    之固定污染源，該重油鍋爐非屬停工範圍等語，有函文1 紙\r\n    在卷可稽（見本院訴字卷第91頁），益徵被告吳天鈞主觀上\r\n    應無不遵停工命令之故意。\r\n  至證人汪正倫於本院審理時雖證稱：106 年 8 月 1 日去稽\r\n    查時，華震公司廠內蒸氣鍋爐用木屑的有兩座，重油鍋爐一\r\n    座，如果認定是同一管道排放的話，會被認定為是在同一程\r\n    序內的污染源，我們停工是停程序，就是這個製程，如果它\r\n    是在同一個製程內的話，就是我們停工的範圍，106 年8 月\r\n    1 日當天的稽查情況，他們是屬於同一管道（見同上卷第14\r\n    3 至144 頁），而被告華震公司代表人吳天銘於本院審理時\r\n    亦供稱：重油鍋爐管路確實是跟M01 的排放口是同一個等語\r\n    （見同上卷第148 頁），且經本院再次函詢桃園市政府環境\r\n    保護局，經該局以108 年11月8 日桃環稽字第1080092205號\r\n    函稱：…該重油鍋爐之廢氣管道與原固定污染源設置許可證\r\n    登載木屑及煙煤做為燃料之蒸氣鍋爐屬共用同一排放管道，\r\n    依據該署公告之「第一批至第八批公私場所應申請設置、變\r\n    更及操作許可證之固定污染源」，有關鍋爐蒸氣產生程序之\r\n    公告條件說明：「屬同一排放口，總設計或總實際蒸氣蒸發\r\n    量2 公噸/ 小時（含）以上之鍋爐皆須列管」，故該廠重油\r\n    鍋爐不得操作等語（見同上卷第187 頁），然參酌本案主管\r\n    機關即桃園市政府環境保護局針對華震公司觀音廠所收停工\r\n    命令是否包括該廠之重油鍋爐，其前後函覆內容不一，實難\r\n    苛求被告吳天鈞明確知悉或可得而知上開停工命令係包括華\r\n    震公司觀音廠之重油鍋爐，是應認被告吳天鈞上開所為主觀\r\n    上尚乏不遵停工命令之故意。\r\n六、綜上所述，被告吳天鈞所辯，尚非無據。公訴意旨所據之積\r\n    極證據並未達於通常之人均不至有所懷疑，而得以確信其為\r\n    真實之程度，尚難遽為被告吳天鈞有罪之判斷，認定有上開\r\n    公訴意旨所指之犯行。是此部分因不能證明被告吳天鈞犯罪\r\n    ，自應諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\r\n修正前空氣污染防制法第49條第1 項、廢棄物清理法第46條第4\r\n款、第47條，刑法第2 條第1 項前段、第11條前段、第28條、第\r\n55條，判決如主文。\r\n本案經檢察官陳映妏提起公訴，由檢察官林弘倢到庭執行職務。\r\n中    華    民    國    109   年    2     月    21    日\r\n                  刑事第十八庭審判長法  官  葉韋廷\r\n                                    法  官  陳宏璋\r\n                                    法  官  顏嘉漢\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                    書記官  劉世揚\r\n中    華    民    國   109    年    2     月    24    日\r\n附錄本案論罪科刑法條：\r\n修正前空氣污染防制法第49條第1 項、廢棄物清理法第46條第4\r\n款"}