{"JID":"TYDM,105,訴,22,20200214,2","JYEAR":"105","JCASE":"訴","JNO":"22","JDATE":"20200214","JTITLE":"違反廢棄物清理法等","JFULL":"臺灣桃園地方法院刑事判決　　　　　　　 105年度訴字第22號\r\n　　　　　　　　　　　　　　　　　　　 105年度訴字第36號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　林錦昌\r\n\r\n\r\n選任辯護人　呂立彥律師\r\n被　　　告　卓金連\r\n\r\n\r\n　　　　　　楊昌憲\r\n\r\n\r\n\r\n\r\n　　　　　　劉育良\r\n\r\n\r\n　　　　　　鄭景文\r\n\r\n\r\n　　　　　　陳政鑑\r\n\r\n\r\n\r\n　　　　　　黃保旗\r\n\r\n\r\n　　　　　　李正堂\r\n\r\n\r\n上　一　人\r\n選任辯護人　馬在勤律師\r\n　　　　　　陳佳雯律師\r\n　　　　　　袁啟恩律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（103\r\n年度偵字第24495 號、104 年度偵字第2407號）、移送併辦（10\r\n3 年度偵字第25768 號、104 年度偵字第4636號）及追加起訴（\r\n103 年度偵字第25768 號、104 年度偵字第4636號），本院合併\r\n審理判決如下：\r\n    主  文\r\n林錦昌共同犯森林法第五十一條第三項之非法占用罪，處有期徒\r\n刑貳年肆月，未扣案犯罪所得新臺幣壹佰零貳萬元沒收，於全部\r\n或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n卓金連共同犯森林法第五十一條第三項之非法占用罪，處有期徒\r\n刑貳年，未扣案犯罪所得新臺幣伍萬壹仟元沒收，於全部或一部\r\n不能沒收或不宜執行沒收時，追徵其價額。\r\n楊昌憲共同犯修正前廢棄物清理法第四十六條第四款之非法處理\r\n廢棄物罪，累犯，處有期徒刑壹年捌月，扣案無線電主機貳部、\r\n無線電天線貳支均沒收，未扣案犯罪所得新臺幣參拾貳萬肆仟元\r\n沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n劉育良共同犯修正前廢棄物清理法第四十六條第四款之非法處理\r\n廢棄物罪，處有期徒刑壹年參月，未扣案犯罪所得新臺幣陸萬捌\r\n仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n額。\r\n鄭景文共同犯修正前廢棄物清理法第四十六條第四款之非法處理\r\n廢棄物罪，累犯，處有期徒刑壹年肆月，未扣案犯罪所得新臺幣\r\n伍萬柒仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追\r\n徵其價額。\r\n陳政鑑共同犯修正前廢棄物清理法第四十六條第四款之非法處理\r\n廢棄物罪，處有期徒刑壹年貳月，未扣案犯罪所得新臺幣捌萬伍\r\n仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n額。\r\n黃保旗共同犯修正前廢棄物清理法第四十六條第四款之非法處理\r\n廢棄物罪，處有期徒刑壹年陸月，未扣案犯罪所得新臺幣拾陸萬\r\n參仟陸佰參拾陸元沒收，於全部或一部不能沒收或不宜執行沒收\r\n時，追徵其價額。\r\n李正堂共同犯修正前廢棄物清理法第四十六條第四款之非法處理\r\n廢棄物罪，處有期徒刑壹年壹月，未扣案犯罪所得新臺幣柒仟伍\r\n佰元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n額。\r\n楊昌憲、劉育良、鄭景文、陳政鑑、黃保旗、李正堂被訴竊盜部\r\n分均無罪。\r\n    事  實\r\n一、林錦昌係桃園市觀音區（改制前為桃園縣○○鄉○○○段00\r\n    00○0000地號（重測前為草漯段1209、1210地號）土地之所\r\n    有人，與其女友卓金連均知悉除上開地號土地外，鄰近如附\r\n    表所示之土地均非其等所有（其中附表編號1 、10、16屬國\r\n    有保安林地），亦未獲得該等土地所有人同意或授權使用；\r\n    並知悉未經主管機關許可，不得提供土地回填、堆置廢棄物\r\n    ，且從事廢棄物處理者，應向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n    構許可文件後，始得處理廢棄物，未經許可者，不得從事處\r\n    理廢棄物之工作，而其等未依廢棄物清理法第41條第1 項規\r\n    定領有廢棄物處理許可文件，竟共同意圖為自己不法所有之\r\n    竊盜、意圖為自己不法利益之竊佔、於國有保安林內擅自占\r\n    用、提供土地回填、堆置廢棄物、非法處理廢棄物之犯意聯\r\n    絡，由林錦昌於民國103 年7 月16日與同具前開提供土地回\r\n    填、堆置廢棄物及非法處理廢棄物犯意聯絡之楊昌憲（就竊\r\n    盜部分詳後述無罪部分，就竊佔部分詳後述不另為無罪諭知\r\n    部分）就保障段1316、1315地號土地簽立租賃契約，並向楊\r\n    昌憲謊稱可使用範圍包含其親戚所有之鄰近土地，並可挖取\r\n    該處土石出售而提供附表編號1 至15及保障段1316、1315地\r\n    號土地，使楊昌憲誤信已取得附表所示土地之合法使用權源\r\n    ，並由林錦昌於現場指揮堆置廢棄物之範圍，而由卓金連負\r\n    責管制進出人車並計算進出車次。\r\n二、楊昌憲簽立上開租賃契約後，即邀集同具前開非法處理廢棄\r\n    物犯意聯絡之劉育良、鄭景文、陳政鑑（就竊盜部分詳後述\r\n    無罪部分，就竊佔部分詳後述不另為無罪諭知部分），由劉\r\n    育良調度營業用貨運曳引車進入該處將挖取之土石載出，及\r\n    載運營建剩餘土石、營建廢棄物及一般垃圾（未達有害事業\r\n    廢棄物之標準，下同）進入該處回填、堆置，鄭景文在路口\r\n    處進行監控把風，陳政鑑在該處駕駛挖土機進行開挖、回填\r\n    、堆置等作業。迄至同年10月1 日，楊昌憲將前開租賃契約\r\n    轉讓予同具前開提供土地回填、堆置廢棄物及非法處理廢棄\r\n    物犯意聯絡之黃保旗，同時受僱於黃保旗於該處監控把風，\r\n    並持扣案無線電主機2 部、無線電天線2 支與場內聯繫以避\r\n    免查緝。黃保旗復邀集同具非法處理廢棄物犯意聯絡之李正\r\n    堂（就竊盜部分詳後述無罪部分，就竊佔部分詳後述不另為\r\n    無罪諭知部分）在該處駕駛挖土機進行開挖、回填、堆置等\r\n    作業。林錦昌、卓金連、楊昌憲、劉育良、鄭景文、黃保旗\r\n    、陳政鑑、李正堂（下稱林錦昌等8 人）以此方式非法處理\r\n    廢棄物，林錦昌、卓金連、楊昌憲、黃保旗同時以此方式提\r\n    供土地回填、堆置廢棄物，林錦昌、卓金連並以此方式竊盜\r\n    附表所示土地之土石、竊佔、占用附表所示土地（遭竊佔、\r\n    占用土地之地號及範圍，詳如附表及附圖所示）。林錦昌等\r\n    人就載運營建剩餘土石、營建廢棄物及一般垃圾進入場內之\r\n    車輛，分別依載運數量收取新臺幣（下同）2 千5 百元至5\r\n    千5 百元不等之費用，另就挖取之土石則依出售價額多寡，\r\n    由林錦昌抽成一定比例後，餘款由楊昌憲（103 年7 月16日\r\n    至同年9 月30日）、黃保旗（103 年10月1 日至同年11月5\r\n    日）取得，並由楊昌憲、黃保旗按日發放卓金連、劉育良、\r\n    鄭景文、陳政鑑、李正堂、楊昌憲（自103 年10月1 日起）\r\n    之薪資（估算方式詳後述）。嗣經警方於同年11月5 日持搜\r\n    索票前往該處當場查獲，並扣得楊昌憲所有，供其為本件行\r\n    為所用之無線電主機2 部、無線電天線2 支。\r\n三、案經內政部警政署保安警察第七總隊第三大隊暨桃園市政府\r\n    警察局大園分局報告臺灣桃園地方檢察署檢察官偵查起訴、\r\n    移送併辦及追加起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、程序方面：\r\n(一)按於第一審辯論終結前，得就與本案相牽連之犯罪或本罪之\r\n    誣告罪，追加起訴，刑事訴訟法第265 條第1 項定有明文。\r\n    又所謂相牽連之案件係指刑事訴訟法第7 條所列之：一、一\r\n    人犯數罪。二、數人共犯一罪或數罪。三、數人同時在同一\r\n    處所各別犯罪。四、犯與本罪有關係之藏匿人犯、湮滅證據\r\n    、偽證、贓物各罪之案件。追加起訴之目的乃為訴訟經濟。\r\n    至於是否相牽連之案件，應從起訴形式上觀察，非以審理結\r\n    果，其中一部分被訴犯罪事實不能證明，為不得追加起訴之\r\n    根據，有最高法院著有90年度台上字第5899號裁判要旨可資\r\n    參照。查本案被告林錦昌、卓金連、楊昌憲、劉育良、鄭景\r\n    文因違反廢棄物清理法等案件，經檢察官提起公訴（103 年\r\n    度偵字第24495 號、104 年度偵字第2407號）繫屬本院（10\r\n    5 年度訴字第22號）後，因檢察官認被告黃保旗、陳政鑑、\r\n    李正堂所涉違反廢棄物清理法等案件與本院受理之105 年度\r\n    訴字第22號案件為刑事訴訟法第7 條第2 款所定之數人共犯\r\n    一罪之相牽連案件，而於第一審辯論終結前具狀向本院追加\r\n    起訴（103 年度偵字第25768 號、104 年度偵字第4636號）\r\n    ，應屬合法，是本院予以合併審理及裁判，合先敘明。\r\n(二)證據能力之說明：按被告以外之人於審判外之陳述，雖不符\r\n    刑事訴訟法第159 條之1 至之4 規定，而經當事人於審判程\r\n    序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之\r\n    情況，認為適當者，亦得為證據；又當事人、代理人或辯護\r\n    人於法院調查證據時，知有第159 條第1 項不得為證據之情\r\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\r\n    ，同法第159 條之5 定有明文。本判決下列所引用屬於言詞\r\n    陳述及書面陳述之傳聞證據部分，被告卓金連、楊昌憲、劉\r\n    育良、鄭景文均同意作為證據（見本院105 年度訴字第22號\r\n    卷一第118 頁、第129 頁背面，本院105 年度訴字第22號卷\r\n    二第7 頁，本院105 年度訴字第22號卷三第5 頁），被告林\r\n    錦昌及其辯護人、黃保旗、陳政鑑、李正堂則對於下列所引\r\n    用屬於傳聞證據之證據能力，均未加爭執（見本院105 年度\r\n    訴字第22號卷一第147 頁，本院105 年度訴字第22號卷三第\r\n    21頁，本院105 訴字第36號卷一第84頁）。嗣於本院審理程\r\n    序，調查各該傳聞證據，加以提示並告以要旨時，當事人亦\r\n    均未於言詞辯論終結前聲明異議，本院審酌上開證據資料作\r\n    成時之情況，認均與本件待證事實具有關聯性，且尚無違法\r\n    不當及證明力明顯過低之瑕疵，而認為以之作為證據應屬適\r\n    當，自均得為證據，而有證據能力。\r\n二、被告林錦昌等8 人及林錦昌、李正堂之辯護人之答辯如下：\r\n(一)訊據被告林錦昌固坦承與楊昌憲簽立上開租賃契約之事實，\r\n    惟矢口否認有何竊盜、竊佔、於國有保安林內擅自墾殖或占\r\n    用、提供土地回填、堆置廢棄物、非法處理廢棄物等犯行，\r\n    辯稱：我出租保障段1316、1315地號土地是供楊昌憲暫時堆\r\n    置土方，有少部分用到我弟弟他們的土地，使用之前他們沒\r\n    有同意，但後來他們有同意，我沒有占用國有地；挖取土石\r\n    、堆置廢棄物這些都是楊昌憲自己做的，不是我的責任云云\r\n    。林錦昌之辯護人辯稱：本案違法開挖堆置廢土、盜賣砂石\r\n    等非法行為均非林錦昌所為，而是承租人楊昌憲等集團所自\r\n    行違法發展，林錦昌得知後已無力阻止，只能以收取卡車進\r\n    場費作為日後土地回復原狀之費用，並無參與犯罪之意圖云\r\n    云。\r\n(二)訊據被告卓金連固坦承於案發地點收取派車單之事實，惟矢\r\n    口否認有何竊盜、竊佔、於國有保安林內擅自墾殖或占用、\r\n    提供土地回填、堆置廢棄物、非法處理廢棄物等犯行，辯稱\r\n    ：楊昌憲等人使用的範圍都在林錦昌的土地裡面，所以沒有\r\n    竊佔，且我只是收單，不知道裡面有盜挖土石、傾倒廢棄物\r\n    的情形云云。\r\n(三)訊據被告楊昌憲固坦承與林錦昌簽立上開租賃契約之事實，\r\n    惟矢口否認有何提供土地回填、堆置廢棄物、非法處理廢棄\r\n    物之犯行，辯稱：我承租土地時，該處地面下原本就有廢棄\r\n    物，我放置的土方都是乾淨的，不乾淨的土方是換黃保旗接\r\n    手之後才有的云云。\r\n(四)訊據被告劉育良固坦承調度貨運曳引車進入案發地點之事實\r\n    ，惟矢口否認有何非法處理廢棄物之犯行，辯稱：我叫的車\r\n    都是載乾淨的土進去倒，我沒有調度車輛進入該處傾倒廢棄\r\n    物云云。\r\n(五)訊據被告鄭景文固坦承曾出入案發地點之事實，惟矢口否認\r\n    有何非法處理廢棄物之犯行，辯稱：我沒有在案發地點附近\r\n    監控把風，我是介紹楊昌憲向林錦昌承租土地，當他們溝通\r\n    不良時，我會幫忙，且我住在該處附近，當他們需要買便當\r\n    的時候我會順便幫忙買一下云云。\r\n(六)訊據被告黃保旗固坦承於103 年10月間承接上開租賃契約之\r\n    事實，惟矢口否認有何提供土地回填、堆置廢棄物、非法處\r\n    理廢棄物之犯行，辯稱：我傾倒的都是土，並沒有包含營建\r\n    廢棄物云云。\r\n(七)訊據被告陳政鑑固坦承在案發地點駕駛挖土機進行作業之事\r\n    實，惟矢口否認有何非法處理廢棄物之犯行，辯稱：我只有\r\n    倒一般的土，沒有倒廢棄物云云。\r\n(八)訊據被告李正堂固坦承在案發地點駕駛挖土機進行作業之事\r\n    實，惟矢口否認有何非法處理廢棄物之犯行，辯稱：我在該\r\n    處只有盤土，就是有砂石車將土倒下來時，我會將土堆成一\r\n    堆，我盤的都是一般的土，廢棄物是土地裡面本來就有的云\r\n    云。李正堂之辯護人辯稱：李正堂於該處之盤土、挖砂等行\r\n    為與廢棄物清理法第46條第4 款之情形無關，況且李正堂只\r\n    是單純受黃保旗僱用的挖土機司機，並不了解該處的狀況，\r\n    與其他共同被告並無犯意聯絡云云。\r\n三、經查：\r\n(一)林錦昌係桃園市○○區○○段0000○0000地號（重測前為草\r\n    漯段1209、1210地號）土地之所有人，其與楊昌憲於103 年\r\n    7 月16日就上開土地簽立租賃契約，由卓金連在該處收取派\r\n    車單，劉育良調度營業用貨運曳引車進入該處，陳政鑑駕駛\r\n    挖土機在該處作業，鄭景文亦在該處出入；迄至同年10月份\r\n    ，楊昌憲將前開租賃契約轉讓予黃保旗，黃保旗再僱用李正\r\n    堂駕駛挖土機在該處作業；嗣經警方於同年11月5 日持搜索\r\n    票前往該處執行搜索，發現該處有遭人挖取土石、回填、堆\r\n    置營建剩餘土石、營建廢棄物及一般垃圾之情形（詳如附表\r\n    、附圖所示）等事實，業據被告林錦昌等8 人分別於警詢、\r\n    偵訊時及本院審理中供承在卷（見臺灣桃園地方檢察署【下\r\n    稱桃園地檢署】103 年度他字第6805號卷二第1 頁至第3 頁\r\n    背面、第46-48 、51-53 、69-71 、73頁、第76頁至第77頁\r\n    背面、第99頁至第101 頁背面、第115-119 、121-123 頁、\r\n    第128 頁至第129 頁背面、第145-148 頁、第150 頁至第15\r\n    1 頁背面、第167-169 頁，桃園地檢署103 年度偵字第0000\r\n    0 號卷一第142 頁至第143 頁背面，桃園地檢署103 年度偵\r\n    字第25768 號卷三第82-86 、265-267 、273-275 、278-28\r\n    0 、284-287 、292-295 、297-301 頁，桃園地檢署104 年\r\n    度偵字第4636號卷一第16-43 、46-49 頁，桃園地檢署103\r\n    年度偵字第24495 號卷第39-44 、48-50 頁，本院104 年度\r\n    審訴字第1528號卷第61-63 頁，本院105 年度訴字第22號卷\r\n    一第80-84 頁、第113 頁背面至第116 頁背面、第126 頁背\r\n    面至第128 頁、第142 頁背面至第145 頁，本院105 年度訴\r\n    字第22號卷二第3 頁背面至第5 頁背面、第67頁正、背面，\r\n    本院105 年度訴字第22號卷三第210-215 頁，本院105 年度\r\n    訴字第36號卷第55頁背面至第58頁、第78頁背面至第81頁）\r\n    ，並有下列證據資料在卷可稽，此部分事實首堪認定：\r\n  1.證人即曳引車司機蕭向紘、葉明棋、黃閔祥、張世忠、葉峻\r\n    昇、徐裎袺、廖副淳、沈士傑、黃政淇於警詢及偵訊時、李\r\n    火、何寶宣、張書明於警詢時之證述（見桃園地檢署103 年\r\n    度他字第6805號卷三第57-59 、73-75 、78-80 、94-96 、\r\n    98-100、125-129 頁，桃園地檢署103 年度偵字第25768 號\r\n    卷二第82頁至第83頁背面、第91-92 、99-100、108-109 、\r\n    117-118 、126-127 頁、第137 頁至第138 頁背面、第149-\r\n    150 、158-159 、166-167 、188-189 、193-195 、198-20\r\n    0 頁，桃園地檢署104 年度偵字第4636號卷一第54頁至第56\r\n    頁背面、第58頁至第68頁背面）。\r\n  2.裕商工程有限公司（下稱裕商公司）負責人方禪溫、職員方\r\n    國權於警詢時、股東陳清萬、職員許惠如於警詢及偵訊時之\r\n    證述（見桃園地檢署103 年度他字第6805號卷三第1-3 頁、\r\n    第20頁至第23頁背面、第25頁至第26頁背面、第36頁至第38\r\n    頁背面、第52-54 頁，桃園地檢署103 年度偵字第25768 號\r\n    卷二第14-15 、19-20 頁，桃園地檢署103 年度偵字第0000\r\n    0 號卷三第316-318 、321 之1-324 、341-342 頁，桃園地\r\n    檢署104 年度偵字第4636號卷一第50頁至第53頁背面）。\r\n  3.林務局新竹林區管理處海岸林工作站技士李易達於警詢時之\r\n    證述、桃園市政府環境保護局股長李美質於偵訊時之證述、\r\n    行政院環境保護署（下稱環保署）環境督察總隊北區環境督\r\n    察大隊稽查員李映松於本院審理中之證述（見桃園地檢署10\r\n    3 年度他字第6805號卷一第77-78 頁，桃園地檢署104 年度\r\n    偵字第4636號卷一第71-72 、300-303 頁，本院105 年度訴\r\n    字第22號卷二第68頁至第73頁背面）\r\n  4.保障段1316、1315地號之地籍謄本、土地租用契約書各1 份\r\n    （見桃園地檢署104 年度偵字第4636號卷一第80-83 頁，桃\r\n    園地檢署103 年度偵字第24495 號卷第90-91 頁）。\r\n  5.楊昌憲承租怪手簽單8 張、鐵板租金收據1 張、請款單1 張\r\n    （見桃園地檢署103 年度偵字第25768 號卷二第181-185 頁\r\n    ）。\r\n  6.裕商工程有限公司地磅單、送貨單共53張、出車日報表、電\r\n    腦地磅處理系統表各1 份（見桃園地檢署103 年度偵字第00\r\n    000 號卷二第171-177 頁）。\r\n  7.保障段1844、1318地號（重測前分別為草漯段1407、1407-1\r\n    5 地號）之森林被害告訴書各1 份（見桃園地檢署104 年度\r\n    偵字第4636號卷一第74、77頁）。\r\n  8.桃園地檢署103 年12月8 日勘驗筆錄1 份暨會勘照片80張、\r\n    航照圖3 張、桃園縣政府地政局103 年11月5 日桃地用字第\r\n    0000000000函、桃園縣政府工商發展局103 年12月23日桃商\r\n    公字第1030038160號函暨會勘紀錄單、成果報告書各1 份、\r\n    桃園縣政府地政局103 年12月3 日桃地用字第1030043152號\r\n    函暨所附會勘紀錄1 份、照片84張（見桃園地檢署103 年度\r\n    偵字第25768 號卷三第119-160 、164-199 、204-247 頁，\r\n    桃園地檢署104 年度偵字第4636號卷一第124 頁）。\r\n  9.國有土地勘（清）查表- 使用現況略圖、環保署環境督察總\r\n    隊北區環境督察大隊104 年11月5 日稽查督察紀錄各1 份、\r\n    保障段1844、1318地號（重測前分別為草漯段1407、1407-1\r\n    5 地號）現場照片21張、蒐證及查獲現場照片46張（見桃園\r\n    地檢署103 年度偵字第25768 號卷一第21-36 頁，桃園地檢\r\n    署104 年度偵字第4636號卷一第86-91 頁）。\r\n 10.環保署104 年9 月10日環署督字第1040074221號函暨所附土\r\n    地採樣檢測報告1 份（見桃園地檢署103 年度偵字第00000\r\n    號卷三第46-77 頁）。\r\n 11.本院107 年9 月12日勘驗筆錄1 份及勘驗現場照片112 張、\r\n    瑞川測量聯合技師事務所105年11月29日瑞川測技字第10511\r\n    2901號函及面積計算表、108 年12月6 日瑞川測技字第1081\r\n    20601 號函暨所附填方明細表、斷面地號明細表、實測圖、\r\n    剖面圖（一）（二）各1 份（見本院105 年度訴字第22號卷\r\n    一第98-99 頁，本院105 年度訴字第22號卷二第111-113 頁\r\n    、第117 頁至第144 頁背面，本院105 年度訴字第22號卷四\r\n    第73-83 頁）。\r\n 12.扣案無線電主機2 部、無線電天線2 支。\r\n(二)證人李映松於本院審理中證稱：營建廢棄物就是房子拆下來\r\n    ，還未分類以前或是分類以後不要的東西，現場地面上及開\r\n    挖後發現，都算是營建廢棄物的範疇，而若是廢塑膠、廢木\r\n    材等物就認定是一般垃圾；現場地面上及開挖後發現水管、\r\n    磚瓦、等拆房子不要的東西，以及廢塑膠、廢木材等一般垃\r\n    圾等語（見本院105 年度訴字第22號卷二第68頁背面至第69\r\n    頁，第70-71 、73頁），並有現場照片10張附卷供參（見桃\r\n    園地檢署103 年度偵字第24495 號卷第61-62 、64-65 、67\r\n    -68 頁）。是上述現場查獲之營建混合物廢棄物部分，已非\r\n    可供回收、分類、加工、轉運、處理、再生利用之有用土壤\r\n    砂石資源，應屬一般事業廢棄物無誤。且該等一般事業廢棄\r\n    物及一般垃圾之處理，應依廢棄物清理法第41條第1 項規定\r\n    ，領有處理許可文件，始得為之，先予說明。\r\n(三)就被告楊昌憲部分：\r\n  1.共同被告林錦昌於警詢時供稱：該處於103 年7 月25日開始\r\n    被載運進入建築廢棄物及廢土傾倒等語（見桃園地檢署103\r\n    年度偵字第25768 號卷三第85頁，桃園地檢署104 年度偵字\r\n    第4636號卷一第17頁），於偵訊時供稱：我們家族的土地原\r\n    本都是正常的土地，沒有回填廢棄物等語（見桃園地檢署10\r\n    3 年度偵字第25768 號卷三第286-287 頁），於本院審理中\r\n    供稱：楊昌憲之前先跟我租地，然後他們一進來就開始倒廢\r\n    棄物等語（見本院105 年度訴字第22號卷一第142 頁背面）\r\n    。就該處之廢棄物係楊昌憲於簽立上開租賃契約後陸續載運\r\n    入內傾倒一節，核與證人李易達於警詢時證稱：我於103\r\n    年10月24日下午2 時2 分執行巡查保安林地，發現保障段13\r\n    18地號（重測前為草漯段1407-15 地號）遭不明嫌疑人操作\r\n    挖土機開挖整地，挖掘約有4-6 米深的高度，且土堆內含有\r\n    大量塑膠袋、廢棄水泥及磚塊等廢棄物等語（見桃園地檢署\r\n    104 年度偵字第4636號卷一第71頁背面）；共同被告卓金\r\n    連於警詢時供稱：保障段1318地號內回填的廢棄物是楊昌憲\r\n    他們用的等語（見桃園地檢署104 年度偵字第4636號卷一第\r\n    48頁背面），於偵訊時及本院審理中供稱：我於103 年8 、\r\n    9 月間聽楊昌憲提及他將廢棄物堆置在國有土地上等語（見\r\n    桃園地檢署103 年度偵字第25768 號卷三第267 頁，本院10\r\n    5 年度訴字第22號卷一第115 頁背面）；共同被告鄭景文\r\n    於警詢時供稱：我於103 年6 、7 月至該處時，地面很平，\r\n    都有長草，和查獲時的地貌不一樣等語（見桃園地檢署103\r\n    年度他字第6805號卷二第150 頁背面至第151 頁）；檢察\r\n    官於偵查中函調案發地點自102 年起之航照圖，發現該處地\r\n    面均有植被覆蓋，無回填或堆置廢棄物之情形（見桃園地檢\r\n    署103 年度偵字第25768 號卷三第164-166 頁）；被告楊\r\n    昌憲於警詢時自承：我在簽訂契約時就向地主林錦昌言明要\r\n    在租賃的土地上堆置營建混合廢棄物等語（見桃園地檢署10\r\n    4 年度偵字第4636號卷一第24頁背面）。準此，該處之廢棄\r\n    物確為楊昌憲承租後陸續載運入內回填堆置，而非承租時已\r\n    存在於該處之事實，洵堪認定。被告楊昌憲辯稱：我承租土\r\n    地時，該處地面下原本就有廢棄物，我放置的土方都是乾淨\r\n    的，不乾淨的土方是換黃保旗接手之後才有的云云，顯係卸\r\n    責之詞，不足採信。\r\n  2.被告楊昌憲既未領有處理廢棄物許可文件（見桃園地檢署10\r\n    4 年度偵字第4636號卷一第23頁背面），仍於簽立租賃契約\r\n    後陸續將該等土地供己回填、堆置廢棄物；且楊昌憲於103\r\n    年10月份將前開租賃契約轉讓予黃保旗之後，仍持續於該處\r\n    監控把風，據其於警詢、偵訊時及本院審理中供承不諱（見\r\n    桃園地檢署103 年度他字第6805號卷二第99頁背面至第100\r\n    頁、第117 、121-122 頁，桃園地檢署103 年度他字第6805\r\n    號卷三第294 頁，桃園地檢署104 年度偵字第4636號卷一第\r\n    22-23 、26頁，桃園地檢署103 年度偵字第24495 號卷第40\r\n    頁，本院105 年度訴字第22號卷一第83頁），自該當於提供\r\n    土地回填、堆置廢棄物及非法處理廢棄物之犯行，要無疑義\r\n    。\r\n  3.至被告楊昌憲雖聲請調閱其被扣案的行動電話，裡面有拍攝\r\n    、儲存其承租土地當時的照片云云。惟經本院當庭提示該行\r\n    動電話，因被告楊昌憲已忘記當時信箱的帳號、密碼，且解\r\n    鎖次數錯誤太多而無法開機（見本院105 年度訴字第22號卷\r\n    三第90頁背面），則此項證據自屬不能調查，而無調查必要\r\n    （刑事訴訟法第163 條第1 項、第2 項第1 款參照），併此\r\n    敘明。\r\n(四)就被告鄭景文部分：\r\n  1.共同被告楊昌憲於警詢、偵訊時供稱：我是透過鄭景文介紹\r\n    向林錦昌租賃土地，鄭景文和我都是擔任監視哨，我負責草\r\n    漯村忠孝路7-11便利商店這邊入口處，而鄭景文是負責忠孝\r\n    路跟成功路口，於103 年8 月底我透過鄭景文向黃保旗借款\r\n    50萬元支付租賃上開土地之押金給林錦昌，而黃保旗怕借我\r\n    錢之後還不出錢來，所以要求鄭景文做擔保，黃保旗以日薪\r\n    2 千或2 千5 百元請鄭景文擔任把風的工作，鄭景文和我是\r\n    同時間上下班等語（見桃園地檢署104 年度偵字第4636號卷\r\n    一第22頁背面至第23頁、第24頁背面、第25頁背面至第26頁\r\n    ，桃園地檢署103 年度偵字第24495 號卷第40頁）。就楊昌\r\n    憲係透過鄭景文先後向林錦昌承租土地、向黃保旗借款以支\r\n    付上開土地租賃押金並擔任保證人，鄭景文與楊昌憲同在該\r\n    處負責監視把風等節，核與共同被告林錦昌於警詢時及本\r\n    院審理中供稱：剛開始是鄭景文與楊昌憲一開始出現與我談\r\n    租地，後來就楊昌憲自己來與我簽約；只要有車輛要進出，\r\n    鄭景文都在場區外的統一超商前，他們都以無線電對講機連\r\n    絡，類似在把風等語（見桃園地檢署103 年度他字第6805號\r\n    卷二第3 頁，本院105 年度訴字第22號卷一第145 頁）；\r\n    證人即共同被告黃保旗於警詢時及本院審理中供、證稱：鄭\r\n    景文於103 年6 月間就曾向我提及要向林錦昌租賃土地的事\r\n    ，最後是由楊昌憲出面向林錦昌租地；鄭景文在103 年8 月\r\n    間來找我，跟我說楊昌憲向林錦昌租地沒有錢，所以請我幫\r\n    忙借款50萬元，鄭景文透過楊昌憲來跟我拿錢要支付給林錦\r\n    昌支付土地押金；到同年10月份鄭景文說借的錢還不出來，\r\n    要付給林錦昌的土地租金也付不出來，我怕押租金會被拿走\r\n    ，所以鄭景文就找我商量，然後再一起去找林錦昌談；鄭景\r\n    文與楊昌憲負責在路口把風，我以通訊軟體LINE傳送訊息通\r\n    知鄭景文「跑道改435830」是代表當日所要使用的無線電頻\r\n    道等語（見桃園地檢署103 年度偵字第25768 號卷一第142\r\n    頁背面、第143 頁背面，桃園地檢署104 年度偵字第4636號\r\n    卷一第28頁至第29頁背面，桃園地檢署103 年度偵字第0000\r\n    0 號卷第48頁，本院105 年度訴字第36號卷一第57頁，本院\r\n    105 年度訴字第22號卷三第83頁背面至第85頁）；共同被\r\n    告劉育良於警詢時供稱：鄭景文負責在忠孝路7-11便利超商\r\n    把風監視等語（見桃園地檢署104 年度偵字第4636號卷一第\r\n    40頁背面）；共同被告陳政鑑於警詢時供稱：「（問：阿\r\n    財、鄭景文把風嘛？）這我不知道。（問：你沒有看過他？\r\n    ）他很少來裡面欸，我有見過他一次欸。（問：對阿，他都\r\n    在外面巡欸？）我不知道他有沒有在外面巡我知道他都在外\r\n    面啦。（問：對阿。）我不知道這到底是什麼人啊。（問：\r\n    對阿，你是…好，負責看守，這7-11那邊看守，對不對？忠\r\n    孝路的7-11看守對不對？）嗯。」等語，並經本院勘驗上開\r\n    警詢錄影光碟無訛（見本院105 年度訴字第22號卷二第35頁\r\n    背面）；被告鄭景文於警詢、偵訊時及本院審理中自承：\r\n    該處土地是由我介紹楊昌憲向林錦昌承租的，後來我跟黃保\r\n    旗講楊昌憲缺錢，因為楊昌憲有跟我講，所以我就跟黃保旗\r\n    講，然後黃保旗就說他那裡有錢可以借，無憑無據我就變成\r\n    是擔保人了；我在該處只是擔任把風負責通報有無警車前往\r\n    ，從103 年8 月15、16日開始幫忙看警察有到現場巡邏，發\r\n    現有警察就用無線電通知楊昌憲，自103 年10月份起改受僱\r\n    於黃保旗在現場從事把風工作等語（見桃園地檢署104 年度\r\n    偵字第4636號卷一第34頁、第37頁背面，桃園地檢署103 年\r\n    度偵字第24495 號卷第46頁，本院104 年度審訴字第1528號\r\n    卷第62頁背面，本院105 年度訴字第22號卷一第84頁，本院\r\n    105 年度訴字第22號卷二第3 頁背面、第4 頁背面）相符合\r\n    ，並有鄭景文之通訊軟體LINE翻拍照片1 張附卷可參（見\r\n    桃園地檢署103 年度他字第6805號卷三第166 頁）。堪認楊\r\n    昌憲上開供述與事實相符，足以採信。\r\n  2.綜上，被告鄭景文既介紹楊昌憲向林錦昌租賃保障段1316、\r\n    1315號土地，且以個人名義向黃保旗借款以支付押金並擔任\r\n    保證人，堪認其對上開土地之使用狀況知之甚詳，對楊昌憲\r\n    於該處堆置、回填廢棄物一事自無諉為不知之理；詎被告鄭\r\n    景文明知上情，仍在該處路口負責通報有無警車前來以避免\r\n    查緝，顯見被告鄭景文對本件非法處理廢棄物犯行，與楊昌\r\n    憲具有犯意聯絡及行為分擔。被告鄭景文辯稱：我沒有在案\r\n    發地點附近監控把風，我是介紹楊昌憲向林錦昌承租土地，\r\n    當他們溝通不良時，我會幫忙，且我住在該處附近，當他們\r\n    需要買便當的時候我會順便幫忙買一下；警詢、偵訊時會說\r\n    有在該處把風，是因為怕被收押云云，要屬推諉卸責之詞，\r\n    殊難憑採。\r\n(五)就被告劉育良部分：\r\n  1.進入案發地點之貨運曳引車係由被告劉育良調度進入該處，\r\n    已如前述。而共同被告楊昌憲於警詢時供稱：承租土地後，\r\n    我委請劉育良聯絡承載土方（內含營建混合廢棄物）的貨車\r\n    司機前來暫置等語（見桃園地檢署104 年度偵字第4636號卷\r\n    一第22頁），核與共同被告陳政鑑於警詢時供稱：「（問：\r\n    阿這勒？小伍勒？）小伍負責叫車。（問：……小伍負責以\r\n    無線電通知嘛？小伍，劉育良，小伍，那個人字旁，再一個\r\n    12345 的五，括弧劉育良……負責以無線電叫車，叫線上乘\r\n    載混合廢棄物及連續壁皂土的卡車司機，前來傾倒，對吧？\r\n    ）嗯。（問：他負責叫車來倒嘛？）嗯。」等語，並經本院\r\n    勘驗上開警詢錄影光碟無訛（見本院105 年度訴字第22號卷\r\n    二第35頁背面至第36頁）相符。又被告劉育良於警詢、偵訊\r\n    時及本院審理中自承：我於103 年7 月底受楊昌憲委託以無\r\n    線電通知承載廢土方車輛可以在楊昌憲承租的土地上傾倒廢\r\n    土，還有負責請款的工作；承載廢土的卡車上都會裝有無線\r\n    電，而且會有固定聯絡頻道，我先在共通的頻道上通知在桃\r\n    園縣觀音鄉草漯段這裡有土地要堆置廢土，線上的卡車司機\r\n    有意願的就會過來，卡車司機承載廢土進場後，我會告知他\r\n    們改為我們場內的頻道以便於聯繫；卡車載運過來時，會交\r\n    付聯單給卓金連，聯單是一式三聯或四聯的單子，聯單上載\r\n    有司機姓名、車號、載運土石的起迄點，但是上開土地並非\r\n    聯單上面所登載的地點，這不是工地土石載運的正常方式；\r\n    我大概在下午5 、6 點之後會去該處向卓金連收取聯單，收\r\n    單時我會看到土地裡面的情況，之後我就會核對上面的電話\r\n    、姓名，一一向砂石車司機請款，請回的款項再繳回給楊昌\r\n    憲，順便發薪水給挖土機司機；同年9 月底楊昌憲告訴我現\r\n    場已換成黃保旗來經營，我於10月份受雇於黃保旗，工作內\r\n    容還是一樣，10月29、30、31日、11月1 、2 日每天至少有\r\n    70至80趟的車次進入場內堆置營建廢棄物等語（見桃園地檢\r\n    署103 年度他字第6805號卷二第129 、147 頁，桃園地檢署\r\n    104 年度偵字第4636號卷一第39頁背面至第40頁背面，桃園\r\n    地檢署103 年度偵字第24495 號卷第43頁，桃園地檢署103\r\n    年度偵字第25768 號卷三第274 頁，本院105 年度訴字第22\r\n    號卷一第126 頁背面至第128 頁）。\r\n  2.由上可知，被告劉育良「叫車」之方式為以無線電在公用頻\r\n    道邀集不特定曳引車司機前來傾倒，並更換為專用之頻道，\r\n    傾倒地點既非聯單所載之地點，亦非合法之土資場或廢棄物\r\n    處理廠，而係路口有人把風監控之鐵皮圍籬內，與合法載運\r\n    、處理營建剩餘土石之途徑迥異；其每日下午5 、6 時許前\r\n    往該處向卓金連收取聯單時，亦可查知該處回填、堆置之實\r\n    際情況，並知悉該處自103 年10月29日起入內堆置廢棄物之\r\n    車次數量，足認被告劉育良自始即知悉所邀集進入該處之車\r\n    輛裝載有廢棄物，就本件非法處理廢棄物犯行，自有犯意聯\r\n    絡及行為分擔。被告劉育良辯稱：我叫的車都是載乾淨的土\r\n    進去倒，我沒有調度車輛進入該處傾倒廢棄物云云，核與事\r\n    實不符，不足採信。\r\n(六)就被告陳政鑑部分：\r\n  1.被告陳政鑑於103 年7 月份至9 月底受僱於楊昌憲擔任挖土\r\n    機司機，負責將前來砂石車乘載的營建廢棄物堆置在楊昌憲\r\n    承租的土地上等情，據被告陳政鑑於警詢時供承不諱（見桃\r\n    園地檢署104 年度偵字第4636號卷一第42頁背面），並經本\r\n    院勘驗上開警詢錄影光碟無訛（見本院105 年度訴字第22號\r\n    卷二第36頁）。又共同被告楊昌憲於警詢時供稱：林錦昌在\r\n    103 年8 月間不願意我堆置營建混合廢棄物，後來我請鄭景\r\n    文向林錦昌協調，他們協調之後要我們先搬運一些營建混合\r\n    廢棄物離開場內，我就聘僱、指示挖土機司機陳政鑑先在場\r\n    內搬運一些營建混合廢棄物到對面的保障段1844號（重測前\r\n    為草漯段1407地號）土地上堆放等語（見桃園地檢署104 年\r\n    度偵字第4636號卷一第26頁），核與共同被告鄭景文於警詢\r\n    時供稱：保障段1844號（重測前為草漯段1407地號）遭堆置\r\n    營建混合廢棄物面積約0.15公頃，是楊昌憲聘僱陳政鑑所為\r\n    的等語（見桃園地檢署104 年度偵字第4636號卷一第35、38\r\n    頁）相符。\r\n  2.準此，堪認被告陳政鑑駕駛挖土機於案發地點之施作內容，\r\n    確有包含堆置廢棄物。則被告陳政鑑就本件非法處理廢棄物\r\n    犯行，自有犯意聯絡及行為分擔。被告陳政鑑辯稱：我只有\r\n    倒一般的土，沒有倒廢棄物云云，核與事實不符，不足採信\r\n    。\r\n(七)就被告黃保旗、李正堂部分：\r\n  1.黃保旗接手後之103 年10月29、30、31日、11月1 、2 日，\r\n    每天至少有70至80趟的車次進入案發地點堆置營建廢棄物等\r\n    節，據共同被告劉育良於警詢時（見桃園地檢署104 年度偵\r\n    字第4636號卷一第40頁背面）、鄭景文於警詢時（見桃園地\r\n    檢署104 年度偵字第4636號卷一34頁正、背面）分別供述在\r\n    案。況被告黃保旗於警詢時自承：我於103 年10月起接手即\r\n    向林錦昌商議擴充堆置營業混合廢棄物的範圍，因為當時我\r\n    沒空才麻煩劉育良幫忙我叫車等語（見桃園地檢署103 年度\r\n    偵字第25768 號卷一143 頁背面，桃園地檢署104 年度偵字\r\n    第4636號卷一第29-30 頁）。被告李正堂於警詢時自承：我\r\n    於103 年10月22日至26日在案發地點是挖掘砂石，同年10月\r\n    27日至31日是負責搬運營建混合廢棄物，黃保旗在10月27日\r\n    開始聯絡承載營建混合廢棄物的砂石車進場等語（見桃園地\r\n    檢署104 年度偵字第4636號卷一45頁，並經本院勘驗上開警\r\n    詢錄影光碟無訛（見本院105 年度訴字第22號卷二第26頁正\r\n    、背面、第28頁）。\r\n  2.是被告黃保旗於103 年10月份進場後，仍將該等土地供己回\r\n    填、堆置廢棄物，並指揮李正堂搬運廢棄物之事實，足以認\r\n    定。被告黃保旗辯稱：我傾倒的都是土，並沒有包含營建廢\r\n    棄物云云；被告李正堂辯稱：我在該處只有盤土，就是有砂\r\n    石車將土倒下來時，我會將土堆成一堆，我盤的都是一般的\r\n    土，廢棄物是土地裡面本來就有的云云，要屬卸責之詞，不\r\n    足採信。李正堂之辯護人辯稱：李正堂於該處之盤土、挖砂\r\n    等行為與廢棄物清理法第46條第4 款之情形無關，況且李正\r\n    堂只是單純受黃保旗僱用的挖土機司機，並不了解該處的狀\r\n    況，與其他共同被告並無犯意聯絡云云，亦難憑採。\r\n(八)就被告林錦昌、卓金連部分：\r\n  1.附表所示土地分別為中華民國、王龍基、林錦茂、林秋金、\r\n    林子驊、林錦波所有，且附表編號1 、10、16所示土地屬於\r\n    第1106號飛砂防止保安林內，有附表所示土地之地籍謄本（\r\n    卷頁詳如附表所示）、行政院農業委員會林務局新竹林區管\r\n    理處竹政字第1052111325號函各1 份存卷可查（見本院105\r\n    年度訴字第22號卷一第90頁），先予敘明。\r\n  2.被告林錦昌容任楊昌憲、黃保旗使用土地之範圍，除林錦昌\r\n    所有之保障段1316、1315地號土地外，尚包含附表所示之他\r\n    人及國有土地，認定如下：\r\n (1)證人即共同被告楊昌憲於警詢、偵訊時及本院審理中供、證\r\n    稱：承租時林錦昌告訴我該處以土堤及鐵皮圍籬沿著農路所\r\n    圈圍的土地都是他家的祖產，現在是他及兄弟姊妹所有，實\r\n    際範圍大概1 千坪左右等語（見桃園地檢署104 年度偵字第\r\n    4636號卷一第21頁背面、第25頁背面，桃園地檢署103 年度\r\n    他字第6805號卷二116 頁，桃園地檢署103 年度他字第6805\r\n    號卷三第293 頁，本院105 年度訴字第22號卷二第67頁背面\r\n    ）。\r\n (2)證人即共同被告黃保旗於警詢時及本院審理中供、證稱：鄭\r\n    景文跟我說圍牆裡面所圍的土地都是地主林錦昌跟他弟弟的\r\n    ，也就是用遙控器打開大門後，在鐵皮屋後面的土地，林錦\r\n    昌也一再強調圍牆內的土地全部都是他們家的等語（見桃園\r\n    地檢署104 年度偵字第4636號卷一30、31頁，桃園地檢署10\r\n    3 年度偵字第25768 號卷三298 頁，本院105 年度訴字第36\r\n    號卷一第57頁背面，本院105 年度訴字第22號卷三第82頁背\r\n    面、第84頁背面、第86頁）。\r\n (3)證人即共同被告鄭景文於警詢、偵訊時時供、證稱：楊昌憲\r\n    承租土地坪數為1 千坪，林錦昌告訴黃保旗說圍籬內之土地\r\n    是他及其兄弟所有等語（見桃園地檢署103 年度他字第6805\r\n    號卷二151 、169 頁，桃園地檢署104 年度偵字第4636號卷\r\n    一38頁）。\r\n (4)被告林錦昌於警詢時及本院審理中自承：租給楊昌憲的土地\r\n    有1 千坪，我曾向楊昌憲說過土堤圍籬內的土地是我本人所\r\n    有的等語（見桃園地檢署103 年度他字第6805號卷二第1 頁\r\n    背面，桃園地檢署104 年度偵字第4636號卷一17、20頁，本\r\n    院105 年度訴字第22號卷一第43頁），並於租賃契約上亦記\r\n    載為1 千坪（見桃園地檢署104 年度偵字第4636號卷一第82\r\n    頁背面）。而觀諸保障段1316、1315地號土地之地籍謄本（\r\n    見桃園地檢署103 年度偵字第24495 號卷第90-91 頁），上\r\n    開2 地號土地之面積分別為280.60、1649.45 平方公尺，共\r\n    計1,930.05平方公尺，經換算僅為583.84012 坪（1 平方公\r\n    尺= 0.3025坪）。益徵林錦昌向楊昌憲、黃保旗告知得使用\r\n    土地範圍「1 千坪」，除林錦昌所有之上開2 地號土地外，\r\n    尚包含附表所示之他人及國有土地。\r\n  3.附表所示土地先後遭楊昌憲、黃保旗回填、堆置廢棄物等節\r\n    ，業經認定如前。又共同被告楊昌憲於警詢時供稱：我在簽\r\n    訂契約時就向地主林錦昌言明要在租賃的土地上堆置營建混\r\n    合廢棄物等語（見桃園地檢署104 年度偵字第4636號卷一第\r\n    24頁背面）；共同被告黃保旗於警詢時供承：我於103 年10\r\n    月起接手即向林錦昌商議擴充堆置營業混合廢棄物的範圍等\r\n    語（見桃園地檢署104 年度偵字第4636號卷一第29頁）。堪\r\n    認被告林錦昌確有提供保障段1316、1315地號土地及附表所\r\n    示土地供楊昌憲、黃保旗等人回填、堆置廢棄物。\r\n  4.證人即附表編號11至15所示土地之所有人林錦波、附表編號\r\n    8 所示土地所有人林秋金於警詢時均證稱：是看新聞報導才\r\n    知道我的土地遭他人傾倒廢棄物，我沒有同意他人或林錦昌\r\n    可以對我土地做任何使用等語（見桃園地檢署103 年度偵字\r\n    第25768 號卷三第90-91 、98-99 頁）。又共同被告楊昌\r\n    憲於警詢時及本院審理中供稱：砂石車進入上開土地後，是\r\n    由林錦昌指揮堆置；黃保旗在10月份接手後，向林錦昌商議\r\n    後擴充堆置土方的範圍，並取得挖取砂石販運的認可，基本\r\n    上林錦昌都知道這些事，因為該址有2 個大門、一個是封死\r\n    的、一個是由卓金連控制的，若沒有得到他同意，車子是無\r\n    法進出的等語（見桃園地檢署104 年度偵字第4636號卷一21\r\n    頁背面、第22頁背面、第25頁背面，桃園地檢署103 年度他\r\n    字第6805號卷二第122 頁，桃園地檢署103 年度他字第6805\r\n    號卷三第294 頁正、背面，本院105 年度訴字第22號卷一第\r\n    82頁背面）。證人即共同被告劉育良於偵訊時及本院審理\r\n    中證、供稱：我每次去該處都會看到林錦昌，都是林錦昌或\r\n    卓金連幫我開門的等語（見桃園地檢署103 年度他字第6805\r\n    號卷二146-147 頁，本院105 年度訴字第22號卷一第14 7頁\r\n    背面）。共同被告鄭景文於警詢時供稱：擴充堆置的範圍\r\n    和挖掘砂石販賣的部分，都是黃保旗自己跟林錦昌協議的等\r\n    語（見桃園地檢署104 年度偵字第4636號卷一第37頁背面）\r\n    。證人即共同被告黃保旗於警詢、偵訊時及本院審理中供\r\n    、證稱：103 年10月份接手後，我向地主林錦昌協議將土石\r\n    方的範圍擴充並且挖掘砂石販賣，地主林錦昌有同意盜採販\r\n    賣砂石及堆置廢土，現場是由林錦昌指揮開挖範圍，在倒的\r\n    時候有時候林錦昌會出來看等語（見桃園地檢署103 年度偵\r\n    字第25768 號卷一143 頁正、背面，桃園地檢署104 年度偵\r\n    字第4636號卷一第30-31 頁，桃園地檢署103 年度偵字第\r\n    00000 號卷第50頁，桃園地檢署103 年度偵字第25768 號卷\r\n    三第298-299 頁，本院105 年度訴字第36號卷一第57頁背面\r\n    ，本院105 年度訴字第22號卷三第82頁背面、第83頁背面、\r\n    第85頁背面至第86頁、第88頁背面至第89頁背面）。共同\r\n    被告李正堂於警詢、偵訊時及本院審理中供稱：林錦昌告訴\r\n    我這是他的土地沒問題，所以我才放心將原處的土挖出來，\r\n    並回填、掩埋廢棄物等語（見桃園地檢署103 年度他字第\r\n    6805號卷二第77頁背面，桃園地檢署103 年度偵字第00000\r\n    號卷三第338 頁，本院105 年度訴字第36號卷一第78頁背面\r\n    ）。被告林錦昌於警詢時自承：「（問：你有無與楊昌憲\r\n    等人盜採、偷挖國有財產局的，國有財產署的地上，地上，\r\n    地下啦，地下的砂石出去，有嗎，我直接跟你講比較快，有\r\n    嗎，還是沒有嗎？）有。」、「（問：你們將沙子，國有地\r\n    的沙子挖走之後，是不是將土方埋下去，回填，回填填下去\r\n    ？）有啊。」、「（問：這樣的作法是不是可以，就是將砂\r\n    石盜賣之後，又回填土方可以賺更多，對嘛？）嘿。（問：\r\n    你們將這個砂石挖走之後，再回填，砂石又可以賣，再回填\r\n    土方又賺錢？）（林錦昌點頭）（問：這樣是不是增加你的\r\n    收入？）（林錦昌點頭）嘿。（問：對嘛，這樣就可以增加\r\n    ，就是貪嘛，說一句就是貪嘛，對嘛，沒有錯嘛，這邏輯是\r\n    對的嘛，人家來挖洞埋垃圾，你就砂石賣出去，垃圾又埋下\r\n    去，你就賺兩筆嘛，相同的道理嘛，沒有錯吧？）嗯。」、\r\n    「（問：啊就畫出來說是他們的地，這麼大、這麼長，你給\r\n    人家堆土，照理講你不能給人家堆置，啊你堆置了嘛？）有\r\n    堆，嘿。」、「（問：你有無向國有財產署承租該筆土地？\r\n    ）無。……（問：國有財產署的人有沒有同意你，堆置，暫\r\n    置，有嗎，國有財產署的人有沒有同意你暫置？）沒有同意\r\n    。」等語，並經本院勘驗上開警詢錄影光碟無訛（見本院\r\n    105 年度訴字第22號卷三第30頁背面至第36頁）；於偵訊時\r\n    自承：我有將國有土地的土石挖出，由砂石車載往他處，我\r\n    知道這樣不可以，當時我也有跟楊昌憲說不要載砂石出去，\r\n    楊昌憲說載得不多，讓他們賺一點工資，土被載到哪裡我不\r\n    清楚；主導開挖砂石的人最初是楊昌憲，後來是黃保旗，一\r\n    開始我沒有同意，我一直要求他們要將堆置的廢土運出，後\r\n    來是因為廢土堆置太高，所以就開挖，將砂石挖出回填廢棄\r\n    物等語（見桃園地檢署103 年度他字第6805號卷二第47頁，\r\n    桃園地檢署103 年度偵字第25768 號卷三第286 頁）。\r\n  5.綜合上述，被告林錦昌將保障段1316、1315地號土地及附表\r\n    所示土地提供予楊昌憲、黃保旗等人回填、堆置廢棄物，復\r\n    對於楊昌憲、劉育良、鄭景文、陳政鑑、黃保旗、李正堂在\r\n    附表所示土地挖取土石、回填堆置營建剩餘土石及廢棄物等\r\n    行為，不但有所知悉，且在現場指揮施作範圍，顯見被告林\r\n    錦昌除就提供土地供他人回填、堆置廢棄物犯行，與楊昌憲\r\n    、黃保旗有犯意聯絡及行為分擔外，更有參與非法處理廢棄\r\n    物之犯意及犯行，與楊昌憲、劉育良、鄭景文、陳政鑑、黃\r\n    保旗、李正堂就非法處理廢棄物部分，具有犯意聯絡及行為\r\n    分擔；並以上開方式竊取附表所示土地之土石，且擅自占用\r\n    附表編號1 、10、16所示保安林地及竊佔附表編號2 至9 、\r\n    11至15所示土地。被告林錦昌辯稱：我出租保障段1316、13\r\n    15地號土地是供楊昌憲暫時堆置土方，有少部分用到我弟弟\r\n    他們的土地，使用之前他們沒有同意，但後來他們有同意，\r\n    我沒有占用國有地；挖取土石、堆置廢棄物這些都是楊昌憲\r\n    自己做的，不是我的責任云云，核與卷存事證不符，殊難憑\r\n    採。\r\n  6.被告卓金連持有案發地點之鐵門遙控器，且於車輛入場時負\r\n    責監看、檢查等情，據共同被告楊昌憲、劉育良、黃保旗、\r\n    陳政鑑、李正堂於警詢、偵訊時及本院審理中供、證述在案\r\n    （見桃園地檢署103 年度偵字第25768 號卷三第274 、299\r\n    頁，桃園地檢署104 年度偵字第4636號卷一第22頁背面，桃\r\n    園地檢署103 年度他字第6805號卷二第147 頁，桃園地檢署\r\n    103 年度他字第6805號卷三第294 頁，桃園地檢署103 年度\r\n    偵字第24495 號卷第43頁，本院105 年度訴字第22號卷一第\r\n    126 頁背面至第127 頁，本院105 年度訴字第22號卷二第67\r\n    頁，本院105 年度訴字第22號卷三第89頁）。又共同被告楊\r\n    昌憲於偵訊時供稱：卓金連在現場也會指揮砂石車司機傾倒\r\n    地點，因為卓金連是林錦昌的同居人，對土地範圍比較清楚\r\n    等語（見桃園地檢署103 年度他字第6805號卷三第293 頁）\r\n    ；被告卓金連於警詢、偵訊時對持有該處鐵門遙控器一節供\r\n    承不諱（見桃園地檢署103 年度他字第6805號卷二第51頁背\r\n    面、第70-71 頁，桃園地檢署104 年度偵字第4636號卷一第\r\n    47頁正、背面），於本院準備程序時對起訴書所載之犯罪事\r\n    實坦承不諱（見本院104 年度審訴字第1528號卷第62頁），\r\n    於本院審理中坦承：載運過來的有些是垃圾等語（見本院10\r\n    5 年度訴字第22號卷二第67頁）。堪認被告卓金連對該處之\r\n    土地所有權狀況、現場作業情形等節均知之甚詳，而與林錦\r\n    昌（就竊盜、竊佔、擅自占用國有保安林、提供土地回填、\r\n    堆置廢棄物、非法處理廢棄物部分）、楊昌憲、黃保旗（就\r\n    提供土地回填、堆置廢棄物、非法處理廢棄物部分）、劉育\r\n    良、鄭景文、陳政鑑、李正堂（就非法處理廢棄物部分），\r\n    均有犯意聯絡與行為分擔。被告卓金連辯稱：楊昌憲等人使\r\n    用的範圍都在林錦昌的土地裡面，所以沒有竊佔，且我只是\r\n    收單，不知道裡面有盜挖土石、傾倒廢棄物的情形云云，委\r\n    無足採。\r\n  7.至林錦昌之辯護人雖辯稱：本案違法開挖堆置廢土、盜賣砂\r\n    石等非法行為均非林錦昌所為，而是承租人楊昌憲等集團所\r\n    自行違法發展，林錦昌得知後已無力阻止，只能以收取卡車\r\n    進場費作為日後土地回復原狀之費用，並無參與犯罪之意圖\r\n    云云。惟林錦昌自楊昌憲承租土地之初，即已知悉使用方式\r\n    為挖取該處土石出售並回填、堆置營建剩餘土石及廢棄物，\r\n    甚而於現場指揮回填、堆置廢棄物之範圍，業經認定如前。\r\n    況林錦昌為提供土地之人，其女友卓金連則持有鐵門遙控器\r\n    ，若林錦昌對楊昌憲或黃保旗違法使用土地之情形有所反對\r\n    ，自可解除租賃契約或封閉該處鐵門。然林錦昌捨此不為，\r\n    竟對入場傾倒之車輛及挖取出售之土石收取費用，並於現場\r\n    指揮傾倒廢棄物之範圍，益徵林錦昌就上開犯行之參與程度\r\n    非淺。是林錦昌之辯護人前揭所辯，自屬無理由。\r\n(九)綜上所述，被告林錦昌等8 人及林錦昌、李正堂之辯護人所\r\n    辯均不足採，本件事證明確，被告林錦昌等8 人犯行均堪認\r\n    定，俱應依法論科。\r\n四、按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。經查：\r\n(一)被告林錦昌等8 人行為後，廢棄物清理法第46條業於106 年\r\n    1 月18日修正公布，於同年月20日生效施行。按修正前廢棄\r\n    物清理法第46條第3 、4 款規定：「有下列情形之一者，處\r\n    1 年以上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰\r\n    金：……三、未經主管機關許可，提供土地回填、堆置廢棄\r\n    物；四、未依第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物。」修正後廢棄\r\n    物清理法第46條第3 、4 款則規定：「有下列情形之一者，\r\n    處1 年以上5 年以下有期徒刑，得併科新臺幣1,500 萬元以\r\n    下罰金：……三、未經主管機關許可，提供土地回填、堆置\r\n    廢棄物；四、未依第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n    除、處理許可文件內容貯存、清除、處理廢棄物。」二者法\r\n    定罰金刑有所不同，經比較新舊法結果，自以被告林錦昌等\r\n    8 人行為時即修正前之規定對其較為有利，依刑法第2 條第\r\n    1 項前段規定，應適用修正前之廢棄物清理法第46條第3 、\r\n    4 款論處。\r\n(二)被告林錦昌、卓金連行為後，刑法第320 條第1 項業於108\r\n    年5 月29日經總統修正公布，並於同年月31日施行。修正前\r\n    刑法第320 條第1 項規定：「意圖為自己或第三人不法之所\r\n    有，而竊取他人之動產者，為竊盜罪，處5 年以下有期徒刑\r\n    、拘役或5 百元以下罰金。」；修正後刑法第320 條第1 項\r\n    則規定：「意圖為自己或第三人不法之所有，而竊取他人之\r\n    動產者，為竊盜罪，處5 年以下有期徒刑、拘役或50萬元以\r\n    下罰金。」，是修正後刑法第320 條第1 項將法定刑自「5\r\n    年以下有期徒刑、拘役或5 百元以下罰金」，提高為「5 年\r\n    以下有期徒刑、拘役或50萬元以下罰金」，罰金刑度較修正\r\n    前為高。經比較新舊法之結果，自以修正前刑法第320 條第\r\n    1 項規定較有利於上開被告，依刑法第2 條第1 項前段規定\r\n    ，自應適用行為時即修正前刑法第320 條第1 項之規定。\r\n五、論罪科刑：\r\n(一)按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物」，依其文義以觀，固係以提供土\r\n    地者為處罰對象，然該條款所欲規範者應在於未經主管機關\r\n    許可，提供土地、回填堆置廢棄物之行為，而非側重於土地\r\n    為何人所有、是否有權使用，亦不問提供土地係供自己或他\r\n    人堆置廢棄物。是凡以自己所有之土地，或有權使用（如借\r\n    用、租用等）、無權占用之他人土地，以供自己或他人堆置\r\n    廢棄物之行為，均有上開條款之適用，非謂該條款僅規定處\r\n    罰提供自己之土地供他人堆置廢棄物而言，否則任意提供非\r\n    屬自己或無權使用之土地供自己或他人堆置廢棄物，造成污\r\n    染，卻無法處罰，顯失衡平，當非該法為改善環境衛生，維\r\n    護國民健康之立法目的（最高法院107 年度台上字第66號判\r\n    決意旨參照）。準此，被告林錦昌、卓金連除提供林錦昌所\r\n    有之保障段1316、1315地號土地外，復對附表所示土地雖無\r\n    合法使用權源，仍供被告楊昌憲、黃保旗等人回填堆置廢棄\r\n    物，被告楊昌憲、黃保旗亦於承租、轉讓租賃契約後就上開\r\n    土地供己回填堆置廢棄物，揆諸前揭說明，自均該當前開條\r\n    款中「提供土地」之要件。\r\n(二)次按森林法第51條第1 項及同法第51條第3 項、第1 項之罪\r\n    ，為刑法第320 條第2 項之特別規定，依特別法優於普通法\r\n    之法律競合關係，應依森林法第51條第1 項及同法第51條第\r\n    3 項、第1 項規定論處（最高法院70年台上字第491 號判例\r\n    意旨參照）。\r\n(三)再按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為\r\n    ，計有「貯存」、「清除」及「處理」三者，其中所謂「貯\r\n    存」，指一般廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為，所謂「清除」則指事業廢棄物之收\r\n    集、運輸行為；至於「處理」，指下列行為：中間處理：\r\n    指事業廢棄物在最終處置或再利用前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或穩定之行為。最終\r\n    處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n    棄物之行為。再利用：指事業產生之事業廢棄物自行、販\r\n    賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n    目的事業主管機關認定之用途行為，並應符合其規定者，又\r\n    「非法棄置」廢棄物，亦屬違法之廢棄物「處理」行為（最\r\n    高法院102 年度台上字第4403號判決參照）。\r\n(四)是核被告林錦昌、卓金連所為，均係犯修正前刑法第320 條\r\n    第1 項之竊盜罪、同條第2 項之竊佔罪、森林法第51條第3\r\n    項、第1 項之於他人保安林內擅自占用罪（並依法加重其刑\r\n    ）、修正前廢棄物清理法第46條第3 款之提供土地回填、堆\r\n    置廢棄物罪、同條第4 款之非法處理廢棄物罪；核被告楊昌\r\n    憲、黃保旗所為，均係犯修正前廢棄物清理法第46條第3 款\r\n    之提供土地回填、堆置廢棄物罪、同條第4 款之非法處理廢\r\n    棄物罪；核被告劉育良、鄭景文、陳政鑑、李正堂所為，均\r\n    係犯修正前廢棄物清理法第46條第4 款之非法處理廢棄物罪\r\n    。公訴意旨認就竊盜部分應論以刑法第321 條第1 項第4 款\r\n    之加重竊盜罪，容有未洽，惟社會基礎事實同一，依法變更\r\n    起訴法條。另就擅自占用保安林地部分，業經公訴檢察官變\r\n    更起訴法條（見本院105 年度訴字第22號卷三第92之2 頁）\r\n    ，附此敘明。就竊盜、竊佔、於他人保安林內擅自占用部分\r\n    ，被告林錦昌、卓金連利用不知情之楊昌憲、劉育良、鄭景\r\n    文、陳政鑑、黃保旗、李正堂為工具而實施犯罪行為，均為\r\n    間接正犯。\r\n(五)共同正犯之說明：\r\n  1.被告林錦昌等8 人就非法處理廢棄物犯行、被告林錦昌、卓\r\n    金連、楊昌憲、黃保旗就提供土地回填、堆置廢棄物犯行、\r\n    被告林錦昌、卓金連就竊盜、竊佔、於他人保安林內擅自占\r\n    用犯行，互有犯意聯絡及行為分擔，均應論以共同正犯。\r\n  2.又按共同正犯之意思聯絡，原不以數人間直接發生者為限，\r\n    即有間接之聯絡者，亦包括在內；又共同正犯之成立，祇須\r\n    具有犯意聯絡與行為分擔，既不問犯罪動機起於何人，亦不\r\n    必每一階段犯行均經參與，此最高法院77年台上字第2135號\r\n    、34年上字第862 號刑事判例意旨可資參照，有學者引用前\r\n    開2 判例意旨說明「相續共同正犯」之概念，意即部分共同\r\n    正犯在其他共同正犯著手實行犯行之中途參與犯行者，如有\r\n    承受其他共同正犯已為犯行之共同責任，復以加工而有助益\r\n    之作用者，亦得成立共同正犯。查本件被告林錦昌、卓金連\r\n    、楊昌憲、劉育良、鄭景文、陳政鑑於103 年7 月16日各基\r\n    於上揭犯意聯絡，著手實行上揭犯行，嗣於其等犯行實行中\r\n    途，被告黃保旗、李正堂應邀加入並承繼其他共犯犯行基礎\r\n    ，復以自己犯行對之加工而予助益，依前開說明，被告黃保\r\n    旗、李正堂與被告林錦昌、卓金連、楊昌憲、劉育良、鄭景\r\n    文、陳政鑑之間，即有犯意聯絡及行為分擔，仍為共同正犯\r\n    。\r\n(四)罪數：\r\n  1.按所謂「集合犯」，係指立法者所制定之犯罪構成要件中，\r\n    本即預定有數個同種類行為而反覆實行之犯罪而言。故是否\r\n    集合犯之判斷，客觀上應斟酌法律規範之本來意涵、實現該\r\n    犯罪目的之必要手段、社會生活經驗中該犯罪必然反覆實行\r\n    之常態及社會通念等；主觀上則視其反覆實行之行為是否出\r\n    於行為人之單一犯意，並秉持刑罰公平原則，綜合判斷之。\r\n    而廢棄物清理法第46條第4 款之犯罪，係以未依同法第41條\r\n    第1 項規定領得廢棄物清除、處理許可文件之人，或已領有\r\n    許可文件之人作為犯罪主體。再依該第41條第1 項以觀，乃\r\n    謂從事廢棄物清除、處理業務者，應申請核發許可文件，或\r\n    應依許可文件從事清除、處理業務。是本罪之成立，本質上\r\n    即具有反覆性。倘行為人基於概括之犯意，在密切接近之一\r\n    定時間及空間內反覆從事廢棄物之清除、處理，無非執行業\r\n    務所當然，於行為概念上，應認為包括的一罪。然而廢棄物\r\n    清理法第46條第3 款之犯罪，在立法者預定之構成要件類型\r\n    上，並非須反覆實行始能成立之犯罪；稽以行為人未經許可\r\n    ，提供土地堆置廢棄物之原因，不一而足，其多次提供土地\r\n    之行為，未必皆出於行為人之一個犯意決定；且觀諸廢棄物\r\n    清理法第46條第3 款之罪之構成要件文義，實無從憑以認定\r\n    立法者本即預定該犯罪之本質，必有數個同種類行為而反覆\r\n    實行之集合犯行，故上開罪責，難認係集合犯（最高法院10\r\n    8 年度台上字第408 號判決亦同此旨）。\r\n  2.準此，被告林錦昌等8 人於103 年7 月16日至同年11月5 日\r\n    止非法處理廢棄物之行為，為集合犯，而僅論以包括之一罪\r\n    ；而被告林錦昌、卓金連、楊昌憲、黃保旗陸續提供附表所\r\n    示土地回填、堆置廢棄物之行為，係於密切接近時、地實施\r\n    ，基於單一犯意所為，可認其各行為之獨立性極為薄弱，在\r\n    刑法評價上，以視為數個舉動之接續施行，合為包括一行為\r\n    予以評價，較為合理，屬接續犯而應論以一罪。另被告林錦\r\n    昌、卓金連陸續竊取土石、竊佔、於他人保安林內擅自占用\r\n    等行為，亦係於密切接近時、地實施，基於單一犯意所為，\r\n    可認其各行為之獨立性極為薄弱，在刑法評價上，以視為數\r\n    個舉動之接續施行，合為包括一行為予以評價，較為合理，\r\n    亦屬接續犯而應各論以一罪。\r\n  3.被告林錦昌、卓金連所犯竊盜、竊佔、於他人保安林內擅自\r\n    占用、提供土地回填、堆置廢棄物、非法處理廢棄物等罪，\r\n    為一行為觸犯數罪名之想像競合犯，應依刑法第55條規定，\r\n    從一重之於他人保安林內擅自占用罪處斷。被告楊昌憲、黃\r\n    保旗所犯提供土地回填、堆置廢棄物、非法處理廢棄物等罪\r\n    ，為一行為觸犯數罪名之想像競合犯，應依刑法第55條規定\r\n    ，從一重之非法處理廢棄物罪處斷。公訴檢察官認為竊盜部\r\n    分與堆置部分應予分論併罰（見本院105 年度訴字第22號卷\r\n    三第92之1 頁），尚有未洽，附此敘明。\r\n(四)桃園地檢署檢察官103 年度偵字第25768 號、104 年度偵字\r\n    第4636號移送併辦意旨，其中就被告林錦昌、卓金連之全部\r\n    犯罪事實、被告楊昌憲、黃保旗之提供土地回填、堆置廢棄\r\n    物、非法處理廢棄物犯行部分、被告劉育良、鄭景文、陳政\r\n    鑑、李正堂之非法處理廢棄物犯行部分，與本件之被訴事實\r\n    同一，為起訴效力所及，本院自應併予審理。\r\n(五)刑之加重：\r\n  1.累犯之說明：\r\n (1)查被告林錦昌前因傷害案件，經本院99年度桃簡字第2940號\r\n    判處有期徒刑3 月確定，於101 年5 月27日執行完畢；被告\r\n    楊昌憲前因竊佔案件，經臺灣高等法院98年度上易字第558\r\n    號判決處有期徒刑3 月確定，於103 年3 月4 日易科罰金執\r\n    行完畢；被告鄭景文前因違反山坡地保育條例等案件，經本\r\n    院98年度簡字第134 號判決處有期徒刑6 月確定，於99年3\r\n    月5 日執行完畢等情，有上開被告3 人之臺灣高等法院被告\r\n    前案紀錄表各1 份可查，其等於受上開有期徒刑之執行完畢\r\n    後，5 年內故意再犯本件有期徒刑以上之各罪，核符刑法第\r\n    47條第1 項所定累犯規定，先予敘明。\r\n (2)次按刑法第47條第1 項規定：受徒刑之執行完畢，或一部之\r\n    執行而赦免後，5 年以內故意再犯有期徒刑以上之罪者，為\r\n    累犯，加重本刑至2 分之1 。主要著眼於犯罪行為人前既已\r\n    受自由刑之執行，自當知所悔改，如執行完畢未久，又再故\r\n    意犯罪，足見其對於刑罰反應力薄弱，故必須再延長其矯正\r\n    期間，藉此協助其重返社會，同時亦兼顧防衛的效果。惟對\r\n    於刑法第47條第1 項規定，若不分情節，基於累犯者有其特\r\n    別惡性及對刑罰反應力薄弱等立法理由，一律加重最低本刑\r\n    ，於不符合刑法第59條所定要件之情形下，致生行為人所受\r\n    之刑罰超過其所應負擔罪責之個案，其人身自由因此遭受過\r\n    苛之侵害部分，對人民受憲法第8 條保障之人身自由所為限\r\n    制，不符憲法罪刑相當原則，牴觸憲法第23條比例原則，業\r\n    經司法院釋字第775 號解釋在案。該解釋並稱：於此範圍內\r\n    ，有關機關應自本解釋公布之日起2 年內，依本解釋意旨修\r\n    正之。於修正前，為避免發生上述罪刑不相當之情形，法院\r\n    就該個案應依本解釋意旨，裁量是否加重最低本刑。即對於\r\n    累犯已不能完全專注犯罪者行為危險性而忽視行為本身惡害\r\n    性，即應摒棄「行為人刑法」而採行「行為刑法」。至如何\r\n    能避免發生「罪刑不相當」之情形，自應審酌犯罪行為人之\r\n    前、後案之犯罪類型、行為態樣是否相同或類似（如對於一\r\n    而再犯「相同罪名」之人，一般會被認為其惡性與危險性較\r\n    為重大。惟若係具「犯罪癖好」或「成癮性」而屢再犯者，\r\n    此時即應考慮給予之刑事制裁是否非著重加重其刑罰，而係\r\n    給予適當保安處分）；前案執行完畢與後案發生之時間相距\r\n    長短；前案是故意或過失所犯；前案執行是入監執行完畢，\r\n    抑或易科罰金或易服社會勞動而視為執行完畢（通常若以監\r\n    禁方式執行刑罰，會被認為惡性較為嚴重，且應記取教訓，\r\n    若又再犯，其對於刑罰反應力自較易科罰金或易服社會勞動\r\n    為薄弱，而應加重刑罰。但也不能忽視以剝奪自由之刑罰，\r\n    連帶地也中斷或破壞受刑人在原來社會生活中既有之人際關\r\n    係，形成犯罪人後續復歸社會的阻礙。且受刑人背上前科犯\r\n    之標籤與烙印，使其離開監所之後，受社會排斥與貶抑，喪\r\n    失覓得正常職業與工作的能力，甚至受到社會偏見之影響而\r\n    難以見容於社會，使其再度走上犯罪等情）；前、後案對於\r\n    他人生命、身體、財產等法益侵害情形如何（例如對於習於\r\n    施用毒品者與竊盜慣犯，致自己或他人法益受侵害之考量，\r\n    即或有不同）等具體個案各種因素，再兼衡後案犯罪之動機\r\n    、目的、計畫、犯罪行為人之年齡、性格、生長環境、學識\r\n    、經歷、反省態度（即後案之行為內涵及罪責是否明顯偏低\r\n    ）等情綜合判斷，以觀其有無特別惡性或對刑罰反應力薄弱\r\n    而決定是否依累犯規定加重最低本刑（最高法院108 年度台\r\n    非字第176 號判決意旨參照）。\r\n (3)被告林錦昌雖已符合累犯之要件，然本院審酌被告前案與本\r\n    案犯罪類型、行為態樣非相同、亦不相似，且就前案傷害案\r\n    件侵害之法益與本案不同，難認與本案間有特別惡性之關係\r\n    ，兼衡本案犯罪之刑為內涵及罪責，並非須以累犯加重始足\r\n    以評價，且前科品行關於前案係犯傷害案件遭法院判刑，於\r\n    執行完畢後為本件竊盜、竊佔、於他人保安林內擅自占用、\r\n    提供土地回填、堆置廢棄物、非法處理廢棄物犯行等情，均\r\n    已為刑法第57條各款所含括，揆諸上開說明，自無再依刑法\r\n    第47條第1 項加重其刑之必要。公訴意旨認被告林錦昌部分\r\n    應依刑法第47條第1 項規定加重其刑，尚有未洽。\r\n (4)另就被告楊昌憲、鄭景文部分，衡酌其所犯前罪（竊佔、違\r\n    反山坡地保育條例）與後罪（即其等於本案所犯之非法處理\r\n    廢棄物罪）均屬對他人土地相關權益未予尊重之犯罪類型，\r\n    ，再斟酌被告所反應之人格特性，暨權衡各罪之法律目的、\r\n    罪刑相當原則及相關刑事政策，並依司法院釋字第775 號解\r\n    釋意旨為整體評價裁量後，尚不生被告楊昌憲、鄭景文以累\r\n    犯所處之刑罰超過其所應負擔罪責，人身自由因此遭受過苛\r\n    侵害之情形，爰均依刑法第47條第1 項之規定加重其刑。\r\n  2.就被告林錦昌、卓金連所犯於他人保安林內擅自占用部分，\r\n    均依森林法第51條第3 項規定，加重其刑。\r\n(六)爰審酌被告林錦昌等8 人因貪圖一己私利，未依規定取得廢\r\n    棄物清除、處理文件，竟將一般事業廢棄物回填、堆置於本\r\n    件土地上，而從事一般事業廢棄物清除業務，被告林錦昌、\r\n    卓金連、楊昌憲、黃保旗未經主管機關許可，竟或提供自己\r\n    及無權占用之他人土地（被告林錦昌、卓金連），或向他人\r\n    承租土地（被告楊昌憲、黃保旗）以回填、堆置廢棄物，漠\r\n    視環境保護之重要性，妨害環境保護主管機關對於廢棄物之\r\n    監督管理，影響環境衛生，危害國民身心健康，被告林錦昌\r\n    、卓金連又竊佔鄰近之親戚土地及國有保安林地，除損及附\r\n    表所示土地所有人之財產法益外，並同時危害主管機關設置\r\n    保安林以維護國防、保育、景觀、防止土石崩落、保護居民\r\n    安全等目的，其行為當應予以非難。兼衡案發地點之原有地\r\n    貌、植被遭破壞之程度、回填、堆置一般事業廢棄物之數量\r\n    及被告林錦昌、卓金連占用他人土地及國有保安林地之面積\r\n    、挖取上開土地土石之體積、被告林錦昌等8 人各自於本件\r\n    犯行之參與、分工程度、其等犯後態度（均未坦承犯行）、\r\n    生活狀況（含被告林錦昌前因傷害案件經法院論罪科刑之前\r\n    案紀錄）、智識程度、家庭經濟狀況（見本院105 年度訴字\r\n    第22號卷三第216 頁背面至第217 頁）等一切情狀，分別量\r\n    處如主文所示之刑，以示懲儆。\r\n六、沒收：關於沒收規定，刑法於104 年12月30日修正公布第2\r\n    條、第38條、第40條，增訂第38條之1 、第38條之2 、第38\r\n    條之3 、第40條之2 條文及第5 章之1 章名；另105 年6 月\r\n    22日再次修正公布第38條之3 ，均自105 年7 月1 日施行。\r\n    修正後刑法第2 條第2 項規定「沒收、非拘束人身自由之保\r\n    安處分適用裁判時之法律」，而修正後刑法第2 條第2 項之\r\n    規定，乃係關於沒收新舊法比較適用之準據法，其本身無關\r\n    行為可罰性要件之變更，故於105 年7 月1 日後，如有涉及\r\n    比較沒收新舊法之問題，即應逕依修正後刑法第2 條第2 項\r\n    規定，適用裁判時之法律。經查：\r\n(一)扣案無線電主機2 部、無線電天線2 支為被告楊昌憲所有，\r\n    供其於路口把風監控時向場內聯絡所用之物（見桃園地檢署\r\n    103 年度他字第6805號卷二第99頁背面），應依刑法第38條\r\n    第2 項規定宣告沒收。\r\n(二)按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者\r\n    ，依其規定；犯罪行為人以外之自然人、法人或非法人團體\r\n    ，因下列情形之一取得犯罪所得者，亦同：一、明知他人違\r\n    法行為而取得。二、因他人違法行為而無償或以顯不相當之\r\n    對價取得。三、犯罪行為人為他人實行違法行為，他人因而\r\n    取得；前2 項之沒收，於全部或一部不能沒收或不宜執行沒\r\n    收時，追徵其價額；第1 項及第2 項之犯罪所得，包括違法\r\n    行為所得、其變得之物或財產上利益及其孳息；前條犯罪所\r\n    得及追徵之範圍與價額，認定顯有困難時，得以估算認定之\r\n    ，刑法第38條之1 第1 項至第4 項、第38條之2 第1 項前段\r\n    分別定有明文。本案並未查得類如帳冊、收據、薪資單等完\r\n    整財務紀錄，亦無逐日進出車次紀錄、收費紀錄可資查核。\r\n    竊取土石之數量則因已回填營建剩餘土石或廢棄物而無法計\r\n    算。故本件犯罪所得之認定顯有困難，爰依前揭規定，以林\r\n    錦昌、楊昌憲自承之獲利數額、卓金連、劉育良、鄭景文、\r\n    陳政鑑、李正堂、楊昌憲自承之每日薪資、卓金連於偵訊時\r\n    及本院審理中供稱：103 年7 月到10月間，平均一週上2 天\r\n    班等語（見桃園地檢署103 年度偵字第25768 號卷三第266\r\n    頁，本院105 年度訴字第22號卷一第113 頁背面）為基準，\r\n    估算如下：\r\n  1.依據被告林錦昌與楊昌憲簽立之租賃契約，已收受之租金共\r\n    計12萬元（見桃園地檢署104 年度偵字第4636號卷一第83頁\r\n    ）。另被告林錦昌曾收受黃保旗向鄭景文商借後交付之50萬\r\n    元押金，已如前述。又被告林錦昌於偵訊時自承：獲利約40\r\n    萬元等語（見桃園地檢署103 年度他字第6805號卷二第47頁\r\n    ）。故被告林錦昌之犯罪所得（含竊取土石販賣變得之財物\r\n    ）應為102 萬元（計算式：12萬+50 萬+40 萬=102萬）。\r\n  2.被告楊昌憲於偵訊時自承：103 年9 月底之前堆置土石之獲\r\n    利大概30萬元，受僱於黃保旗期間日薪2 千元等語（見桃園\r\n    地檢署103 年度他字第6805號卷二第117 、122 頁）。故被\r\n    告楊昌憲之犯罪所得應為承租土地期間之獲利30萬元（含因\r\n    被告林錦昌竊取土石販賣而無償朋分之金額），加計受僱黃\r\n    保旗期間之薪資2 萬4 千元（計算式：日薪2 千元×103 年\r\n    10月1 日至同年11月4 日【同年11月5 日遭查獲當日不計入\r\n    ，共42日】×每週上班2 日即7 分之2 之比例＝24,000元）\r\n    ，共計32萬4 千元（計算式：300,000+24,000=324,000）。\r\n  3.被告黃保旗雖未供陳其獲利數額，惟參諸楊昌憲承租土地期\r\n    間（共77日）獲利30萬元，依等比例計算於黃保旗承租土地\r\n    期間（103 年10月1 日至同年11月4 日【同年11月5 日遭查\r\n    獲當日不計入】，共42日），其犯罪所得（含因被告林錦昌\r\n    竊取土石販賣而無償朋分之金額）應為163,636 元（計算式\r\n    ：300,000 ×77分之42＝163,636 ，小數點以下無條件捨去\r\n    ）。\r\n  4.被告卓金連於警詢時自承：每日薪資1 千5 百元至2 千元等\r\n    語（見桃園地檢署103 年度他字第6805號卷二第52頁）。依\r\n    有利被告之方式，均以日薪1 千5 百元採計，則被告卓金連\r\n    之犯罪所得應為5 萬1 千元（計算式：日薪1 千5 百元×10\r\n    3 年7 月16日至同年11月4 日【同年11月5 日遭查獲當日不\r\n    計入，共119 日】×每週上班2 日即7 分之2 之比例＝51,0\r\n    00元）。\r\n  5.被告劉育良於警詢時自承：我的薪資按上班時間計價，每日\r\n    2 千元或3 千元不等金額等語（見桃園地檢署104 年度偵字\r\n    第4636號卷一第52頁）。依有利被告之方式，均以日薪2 千\r\n    元採計，則被告劉育良之犯罪所得應為6 萬8 千元（計算式\r\n    ：日薪2 千元×103 年7 月16日至同年11月4 日【同年11月\r\n    5 日遭查獲當日不計入，共119 日】×每週上班2 日即7 分\r\n    之2 之比例＝68,000元）。\r\n  6.被告鄭景文於警詢時自承：楊昌憲承租土地期間，我有上班\r\n    的話以每日1 千5 百元計算，103 年10月份起以每日日薪2\r\n    千元或2 千5 百元受僱於黃保旗等語（見桃園地檢署104 年\r\n    度偵字第4636號卷一第33頁背面、第37頁背面）。依有利被\r\n    告之方式，受僱於黃保旗期間均以日薪2 千元採計，則被告\r\n    鄭景文之犯罪所得應為受僱於楊昌憲期間之薪資3 萬3 千元\r\n    （計算式：日薪1 千5 百元×103 年7 月16日至同年9 月30\r\n    日【共77日】×每週上班2 日即7 分之2 之比例＝33,000元\r\n    ），加計受僱黃保旗期間之2 萬4 千元（計算式：日薪2 千\r\n    元×103 年10月1 日至同年11月4 日【同年11月5 日遭查獲\r\n    當日不計入，共42日】×每週上班2 日即7 分之2 之比例＝\r\n    24,000元），共計5 萬7 千元（計算式：33,000+24,000=57\r\n    ,000）。\r\n  7.被告陳政鑑於本院審理中自承：每日薪資2 千5 百元等語（\r\n    見本院105 年度訴字第36號卷一第80頁背面）。則被告陳政\r\n    鑑之犯罪所得應為8 萬5 千元（計算式：日薪2 千5 百元×\r\n    103 年7 月16日至同年11月4 日【同年11月5 日遭查獲當日\r\n    不計入，共119 日】×每週上班2 日即7 分之2 之比例＝85\r\n    ,000元）。\r\n  8.被告李正堂於本院審理中自承：每日薪資2 千5 百元等語（\r\n    見本院105 年度訴字第36號卷一第79頁背面）。則被告李正\r\n    堂之犯罪所得應為7 千5 百元（計算式：日薪2 千5 百元×\r\n    103 年10月1 日至同年11月4 日【同年11月5 日遭查獲當日\r\n    不計入，共42日】×每週上班2 日即7 分之2 之比例＝7,50\r\n    0 元）。\r\n  9.被告林錦昌等8 人之上開犯罪所得雖未扣案，仍應依刑法第\r\n    38條之1 第1 項，於各被告主文項下分別宣告沒收，於全部\r\n    或一部不能沒收或不宜執行沒收時，依刑法第38條之1 第3\r\n    項，均追徵其價額。\r\n七、不另為無罪諭知（暨退併辦）：\r\n(一)公訴意旨（含起訴書、追加起訴書、補充理由書）略以：被\r\n    告楊昌憲、劉育良、鄭景文、黃保旗、陳政鑑、李正堂與林\r\n    錦昌、卓金連共同意圖為自己不法之所有，基於竊佔於他人\r\n    保安林內擅自占用之犯意聯絡，被告劉育良、鄭景文、陳政\r\n    鑑、李正堂基於提供土地回填、堆置廢棄物之犯意聯絡，自\r\n    103 年7 月間起，由林錦昌提供保障段1316、1315地號及附\r\n    表所示土地予楊昌憲，卓金連負責管制進出人車並計算車次\r\n    ，楊昌憲及黃保旗分別雇用挖土機司機陳政鑑及李正堂，於\r\n    本案土地回填及堆置廢棄物，由楊昌憲及鄭景文在本案土地\r\n    附近利用無線電通報進行監控把風，並由楊昌憲、黃保旗及\r\n    劉育良調度不詳營業用貨運曳引車將從不詳處所載運之營建\r\n    廢棄物、連續壁污泥及一般垃圾，回填及堆置在本案土地，\r\n    而竊佔他人及國有土地，因認被告楊昌憲、劉育良、鄭景文\r\n    、黃保旗、陳政鑑、李正堂涉犯（修正前）刑法第320 條第\r\n    2 項之竊佔、森林法第51條第3 項、第1 項之於他人保安林\r\n    內擅自占用罪嫌；被告劉育良、鄭景文、陳政鑑、李正堂涉\r\n    犯（修正前）廢棄物清理法第46條第3 款之提供土地回填、\r\n    堆置廢棄物罪嫌等語。\r\n(二)惟查：\r\n  1.就竊佔、於他人保安林內擅自占用部分，林錦昌容任楊昌憲\r\n    、黃保旗使用土地之範圍，除林錦昌所有之保障段1316、13\r\n    15地號土地外，尚包含附表所示之他人及國有土地，已如前\r\n    述。參諸附表所示土地均與林錦昌所有之保障段1316、1315\r\n    地號相鄰近，且部分土地確為林錦昌之親屬所有，現場復無\r\n    明顯地界，則楊昌憲、黃保旗及受僱於其等之劉育良、鄭景\r\n    文、陳政鑑、李正堂因聽信林錦昌對附表所示土地有所有權\r\n    或使用權之說詞，而主觀上誤信因租賃關係而取得對附表所\r\n    示土地之合法使用權源，尚非全無可能。卷內復無事證足認\r\n    被告楊昌憲、劉育良、鄭景文、黃保旗、陳政鑑、李正堂對\r\n    附表所示土地之所有權歸屬狀況有所知悉，自不能僅以其等\r\n    客觀上有使用附表所示土地之行為，遽認其等有何竊佔、於\r\n    他人保安林內擅自占用犯行。\r\n  2.公訴意旨雖認被告劉育良、鄭景文、陳政鑑、李正堂共同涉\r\n    犯（修正前）廢棄物清理法第46條第3 款提供土地回填、堆\r\n    置廢棄物罪嫌部分，經查上開被告均僅受僱於楊昌憲、黃保\r\n    旗而分別為事實欄所示之行為，未參與該處土地租賃事宜，\r\n    難認有何權限過問土地之權限或提供土地之犯意聯絡及犯行\r\n    ，自均不構成本罪。\r\n  3.然因公訴意旨認上開部分若成立犯罪，與前開經論罪科刑之\r\n    部分有想像競合犯之裁判上一罪關係，爰不另為無罪之諭知\r\n    。\r\n(三)至桃園地檢署檢察官103 年度偵字第25768 號、104 年度偵\r\n    字第4636號移送併辦意旨，就上開部分（被告楊昌憲、劉育\r\n    良、鄭景文涉犯竊佔、於他人保安林內擅自占用罪嫌；被告\r\n    劉育良、鄭景文涉犯提供土地回填、堆置廢棄物罪嫌）認為\r\n    與本案起訴部分之犯罪事實相同，為事實上同一案件，爰移\r\n    送併案審理等語。惟就該等部分既經本院不另為無罪之諭知\r\n    ，即與併辦部分不生任何裁判上一罪或實質上一罪之法律上\r\n    同一案件關係，是前開併辦部分並非本院所得審酌，自應退\r\n    回檢察官另為適法之處理。\r\n貳、無罪（暨退併辦）部分：\r\n一、公訴意旨（含起訴書、追加起訴書、補充理由書）略以：被\r\n    告楊昌憲、劉育良、鄭景文、黃保旗、陳政鑑、李正堂與林\r\n    錦昌、卓金連共同意圖為自己不法之所有，基於竊盜之犯意\r\n    聯絡，自103 年7 月間起，由林錦昌提供保障段1316、1315\r\n    地號及附表所示土地予楊昌憲，卓金連負責管制進出人車並\r\n    計算車次，楊昌憲及黃保旗分別雇用挖土機司機陳政鑑及李\r\n    正堂，進行開挖而竊取本案土地之土石，並由楊昌憲及鄭景\r\n    文在本案土地附近利用無線電通報進行監控把風，嗣由黃保\r\n    旗調度不知情營業用貨運曳引車司機蕭向紘、葉竣誠（原名\r\n    葉明棋）、黃閔祥、張世忠、葉峻昇、徐裎袺、廖副淳、李\r\n    火、何寶宣、沈士傑、張書明及黃政淇等人（前揭12人均另\r\n    經桃園地檢署為不起訴處分），駕駛曳引車將開挖後之土石\r\n    載運至桃園縣蘆竹市長興路1 段之裕商公司砂石場販售圖利\r\n    ，因認被告楊昌憲、劉育良、鄭景文、黃保旗、陳政鑑、李\r\n    正堂涉犯（修正前）刑法第320 條第1 項、第321 條第1 項\r\n    第4 款之竊盜罪嫌等語。\r\n二、惟本件被告楊昌憲、劉育良、鄭景文、黃保旗、陳政鑑、李\r\n    正堂是否對附表所示土地之所有權歸屬狀況有所知悉一節，\r\n    尚屬不能證明，已如前述，自不能僅以被告楊昌憲、劉育良\r\n    、鄭景文、黃保旗、陳政鑑、李正堂客觀上有挖取、出售附\r\n    表所示土地土石之行為，遽認其等有何竊盜犯行。而公訴人\r\n    既無法為充足之舉證，無從說服本院以形成上開被告有罪之\r\n    心證，本院本於「罪證有疑、利於被告」之原則，自應就此\r\n    部分為有利於該等被告之認定，此部分不能證明該等被告犯\r\n    罪，又桃園地檢署檢察官以108 年度蒞字第7404號補充理由\r\n    書認上開部分若成立犯罪，與前開成立犯罪之部分為數罪併\r\n    罰之關係（見本院105 年度訴字第22號卷三第92之2 頁正、\r\n    背面），故依法自應分別為無罪之諭知。\r\n三、至桃園地檢署檢察官103 年度偵字第25768 號、104 年度偵\r\n    字第4636號移送併辦意旨，就上開部分（被告楊昌憲、劉育\r\n    良、鄭景文涉犯竊盜罪嫌）認為與本案起訴部分之犯罪事實\r\n    相同，為事實上同一案件，爰移送併案審理等語。惟就該部\r\n    分既經本院為無罪之諭知，即與併辦部分不生任何裁判上一\r\n    罪或實質上一罪之法律上同一案件關係，是前開併辦部分並\r\n    非本院所得審酌，自應退回檢察官另為適法之處理。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條、第\r\n301 條第1 項，修正前廢棄物清理法第46條第3 款、第4 款，森\r\n林法第51條第1 項、第3 項，刑法第2 條第1 項前段、第2 項、\r\n第28條、（修正前）第320 條第1 項、第2 項、第55條、第47條\r\n第1 項、第38條第2 項、第38條之1 第1 項、第2 項第2 款、第\r\n3 項、第4 項、第38條之2 第1 項前段，刑法施行法第1 條之1\r\n第1 項、第2 項前段，判決如主文。\r\n本案由檢察官鍾信一提起公訴、檢察官胡原碩追加起訴，經檢察\r\n官劉威宏到庭執行職務。\r\n中    華    民    國   109    年    2     月    14    日\r\n                  刑事第八庭  審判長法  官  劉美香\r\n　\r\n                                    法  官  呂宜臻\r\n　\r\n                                    法  官  馮昌偉\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                    書記官  李佳玲\r\n中    華    民    國   109    年    2     月    14    日\r\n附錄本案論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n森林法第51條\r\n於他人森林或林地內，擅自墾殖或占用者，處6 月以上5 年以下\r\n有期徒刑，得併科新臺幣60萬元以下罰金。\r\n前項情形致釀成災害者，加重其刑至2 分之1 ；因而致人於死者\r\n，處5 年以上12年以下有期徒刑，得併科新臺幣1 百萬元以下罰\r\n金，致重傷者，處3 年以上10年以下有期徒刑，得併科新臺幣80\r\n萬元以下罰金。\r\n第1 項之罪於保安林犯之者，得加重其刑至2 分之1 。\r\n因過失犯第1 項之罪致釀成災害者，處1 年以下有期徒刑，得併\r\n科新臺幣60萬元以下罰金。\r\n第1 項未遂犯罰之。\r\n犯本條之罪者，其供犯罪所用、犯罪預備之物或犯罪所生之物，\r\n不問屬於犯罪行為人與否，沒收之。\r\n修正前刑法第320 條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5 年以下有期徒刑、拘役或5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附表：\r\n┌──┬────┬─────┬────┬─────┬────────┬────┐\r\n│編號│地號    │重測前地號│案發期間│查獲時地貌│地籍謄本所在卷頁│備註    │\r\n│    │        │          │所有權人│          │                │        │\r\n├──┼────┼─────┼────┼─────┼────────┼────┤\r\n│   1│保障段（│草漯段（下│中華民國│土石堆置  │桃園地檢署104 年│保安林地│\r\n│    │下同）  │同）      │        │          │度偵字第2407號卷│        │\r\n│    │1299地號│1903地號  │        │          │第79頁          │        │\r\n├──┼────┼─────┼────┼─────┼────────┼────┤\r\n│   2│1303地號│1206-3地號│王龍基  │土石堆置  │桃園地檢署104 年│        │\r\n│    │        │          │        │          │度偵字第2407號卷│        │\r\n│    │        │          │        │          │第92頁          │        │\r\n├──┼────┼─────┼────┼─────┼────────┼────┤\r\n│   3│1304地號│1903-26 地│林錦茂  │土石堆置  │桃園地檢署104 年│        │\r\n│    │        │號        │        │          │度偵字第2407號卷│        │\r\n│    │        │          │        │          │第93頁          │        │\r\n├──┼────┼─────┼────┼─────┼────────┼────┤\r\n│   4│1305地號│1903-34 地│中華民國│土石堆置  │桃園地檢署104 年│        │\r\n│    │        │號        │        │          │度偵字第2407號卷│        │\r\n│    │        │          │        │          │第80頁          │        │\r\n├──┼────┼─────┼────┼─────┼────────┼────┤\r\n│   5│1311地號│1206地號  │林錦茂  │土石堆置、│桃園地檢署104 年│        │\r\n│    │        │          │        │坑洞      │度偵字第2407號卷│        │\r\n│    │        │          │        │          │第95頁          │        │\r\n├──┼────┼─────┼────┼─────┼────────┼────┤\r\n│   6│1312地號│1206-1地號│王龍基  │土石堆置  │桃園地檢署104 年│        │\r\n│    │        │          │        │          │度偵字第24495 號│        │\r\n│    │        │          │        │          │卷第127 頁      │        │\r\n├──┼────┼─────┼────┼─────┼────────┼────┤\r\n│   7│1313地號│（無）    │中華民國│土石堆置  │桃園地檢署104 年│        │\r\n│    │        │          │        │          │度偵字第24495 號│        │\r\n│    │        │          │        │          │卷第134 頁      │        │\r\n├──┼────┼─────┼────┼─────┼────────┼────┤\r\n│   8│1314地號│1206-4地號│林秋金  │土石堆置  │桃園地檢署104 年│        │\r\n│    │        │          │        │          │度偵字第2407號卷│        │\r\n│    │        │          │        │          │第96頁          │        │\r\n├──┼────┼─────┼────┼─────┼────────┼────┤\r\n│   9│1317地號│1228地號  │林子驊  │土石堆置、│桃園地檢署104 年│        │\r\n│    │        │          │        │坑洞      │度偵字第24495 號│        │\r\n│    │        │          │        │          │卷第92頁        │        │\r\n├──┼────┼─────┼────┼─────┼────────┼────┤\r\n│  10│1318地號│1407-15 地│中華民國│土石堆置  │桃園地檢署104 年│保安林地│\r\n│    │        │號        │        │          │度偵字第4636號卷│        │\r\n│    │        │          │        │          │一第78頁        │        │\r\n├──┼────┼─────┼────┼─────┼────────┼────┤\r\n│  11│1320地號│1229地號  │林錦波  │土石堆置  │桃園地檢署104 年│        │\r\n│    │        │          │        │          │度偵字第24495 號│        │\r\n│    │        │          │        │          │卷第128 頁      │        │\r\n├──┼────┼─────┼────┼─────┼────────┼────┤\r\n│  12│1321地號│1230地號  │林錦波  │土石堆置  │桃園地檢署104 年│嗣於107 │\r\n│    │        │          │        │          │度偵字第24495 號│年6 月8 │\r\n│    │        │          │        │          │卷第129 頁      │日合併入│\r\n├──┼────┼─────┼────┼─────┼────────┤保障段13│\r\n│  13│1322地號│1231地號  │林錦波  │土石堆置  │桃園地檢署104 年│20地號  │\r\n│    │        │          │        │          │度偵字第24495 號│        │\r\n│    │        │          │        │          │卷第130 頁      │        │\r\n├──┼────┼─────┼────┼─────┼────────┤        │\r\n│  14│1323地號│1231-1地號│林錦波  │土石堆置  │桃園地檢署104 年│        │\r\n│    │        │          │        │          │度偵字第2407號卷│        │\r\n│    │        │          │        │          │第89頁          │        │\r\n├──┼────┼─────┼────┼─────┼────────┤        │\r\n│  15│1324地號│1903-27 地│林錦波  │土石堆置  │本院105 年度訴字│        │\r\n│    │        │號        │        │          │第22號卷三第95-9│        │\r\n│    │        │          │        │          │8 頁            │        │\r\n├──┼────┼─────┼────┼─────┼────────┼────┤\r\n│  16│1844地號│1407地號  │中華民國│開挖整地  │桃園地檢署104 年│保安林地│\r\n│    │        │          │        │          │度偵字第4636號卷│        │\r\n│    │        │          │        │          │一第95頁        │        │\r\n└──┴────┴─────┴────┴─────┴────────┴────┘"}