{
  "JID": "TCDM,93,訴,169,20050429,1",
  "JYEAR": "93",
  "JCASE": "訴",
  "JNO": "169",
  "JDATE": "20050429",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　九十三年度訴字第一六九號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴後（九十二年度偵字第五四四\r\n三號、九十二年度偵字第六一一五號、九十二年度調偵字第三三七號），聲請改依協\r\n商程序而為判決，本院判決如左：\r\n    主  文\r\n甲○○共同未依規定領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑壹年。\r\n緩刑貳年，緩刑期內付保護管束。\r\n    犯罪事實及理由\r\n一、本案犯罪事實：\r\n    丙○○係址設臺中縣大里市○○路五九巷十六號「正將企業行」之負責人（業於\r\n    民國九十四年三月二十二日死亡，其下述犯行由本院另為不受理之判決），其雖\r\n    領有臺中縣政府核發之廢棄物清除許可證（九一中縣廢清字第００九七之０一號\r\n    ），然其亦明知其僅能將廢棄物清理載送至依法核准之中間處理或最終處置地點\r\n    處理，且在取得執行機關出具同意處理之證明文件及備具廢棄物運送憑證管制聯\r\n    單或稽核管制聯單等文件前，尚不得擅自處理廢棄物並進而任意棄置他處。惟其\r\n    竟於九十一年十二月間，因承攬位於臺中市○○路○段某不詳工地開挖地基工程\r\n    時，需將挖起之廢五金、水泥塊、磚塊等建築廢棄物清運，竟雇用與其有未依規\r\n    定領有廢棄物處理許可文件而從事廢棄物處理之犯意聯絡之甲○○，由甲○○於\r\n    九十一年十二月二十六日間駕駛丙○○所有之車牌號碼ＴＩ—五二六號大貨車（\r\n    為丙○○於九十一年九月間向原所有人穩程交通股份有限公司所購得，惟尚未辦\r\n    理過戶登記），載運前述建築廢棄物約二十噸，擅自傾倒於乙○○所有坐落臺中\r\n    市○○區○○段第三四０地號土地棄置（即臺中市北屯區○○○路○段一００號\r\n    旁之空地），並加以掩埋。嗣乙○○於同年月二十八日十四時三十分許察覺甲○\r\n    ○復駕駛上開大貨車空車進入上開空地，遂報警於同日十八時許查獲上情，並扣\r\n    得丙○○所有停放在上址之黃色挖土機一台（廠牌KOBELCO、型號SK045N2，交由\r\n    乙○○保管）及前開車牌號碼ＴＩ—五二六號大貨車車牌二面。\r\n二、本案證據：\r\n  被告甲○○於本院訊問中之自白。\r\n  告訴人乙○○於警詢、偵訊之指述（詳九十二年度偵字第六一一五號卷第一四至\r\n    一五頁、九十二年度偵字第五四四三號卷第五三頁、第八七至九０頁），於本院\r\n    審理時之證述（詳本院卷第六至一一頁）\r\n  證人徐茂盛（即本案查獲員警）於偵訊之證述（詳九十二年度偵字第五四四三號\r\n    卷第八一至八二頁）。\r\n  證人林泓陞（即該ＴＩ—五二六號大貨車原所有人穩程交通股份有限公司之代表\r\n    人）於警詢之證述（詳九十二年度偵字第六一一五號卷第一七至一八頁）。\r\n  卷附之臺中市環境保護局環境稽查工作紀錄一紙、現場開挖照片六幀、穩程交通\r\n    股份有限公司汽車行車執照影本一份、告訴人乙○○之土地所有權狀影本一份、\r\n    正將企業行之臺中縣政府廢棄物清除許可證影本一份、檢察官履勘現場筆錄一份\r\n    、履勘現場照片九幀、履勘現場圖一紙、贓證物保管收據二紙、車輛買賣契約書\r\n    一份、搜索扣押筆錄一份、查獲現場照片十幀（詳九十二年度偵字第五四四三號\r\n    卷第一七至二二頁、第二五頁、第五七頁、第九五至一００頁、九十二年度偵字\r\n    第六一一五號卷第二一至三０頁）。\r\n  卷附之行政院環境保護署九十二年十一月二十一日環署廢字第０九二００八二０\r\n    二九號函文（詳九十二年度偵字第五四四三號卷第一二０至一二一頁）。\r\n  卷附之臺中縣環境保護局九十四年一月二十八日環廢字第０九四０００二六二三\r\n    號函（詳本院卷第四六至四七頁，證明同案被告丙○○所經營之正將企業行於\r\n    九十一年十二月間並未檢送載運、處理廢棄物之運送憑證管制單或稽核管制聯單\r\n    一節）。\r\n三、本件經檢察官與被告於審判外達成協商之合意且被告已認罪，其合意內容為：被\r\n    告願受科刑範圍為有期徒刑一年，緩刑二年，緩刑期內付保護管束之宣告。經查\r\n    ，上開協商合意並無刑事訴訟法第四百五十五條之四第一項所列情形之一，檢察\r\n    官聲請改依協商程序而為判決，本院爰不經言詞辯論，於協商合意範圍內為協商\r\n    判決，合予敘明。\r\n四、本案應適用之法條：\r\n    刑事訴訟法第四百五十五條之四第二項、第四百五十五條之八，廢棄物清理法第\r\n    四十六條第一項第四款前段，刑法第十一條前段、第二十八條、第七十四條第二\r\n    款、第九十三條第一項。\r\n五、附記事項：\r\n  查獲之車牌號碼ＴＩ—五二六號大貨車，雖為同案被告丙○○於九十一年九月間\r\n    向原所有人穩程交通股份有限公司所購得（惟尚未辦理過戶登記），且供本件犯\r\n    罪所用之物，然該大貨車為同案被告丙○○經營正將企業行謀生所用之工具，價\r\n    值不菲，而本件犯罪情節尚非嚴重，所生之危害亦非重大，若斷然宣告沒收，對\r\n    於被告所招致之損害及產生之懲處效果，顯逾其犯行之可責程度，顯有不符比例\r\n    原則之情，本院認以不予宣告沒收為宜，爰不予宣告沒收之，附此敘明。\r\n  查獲之同案被告丙○○所有停放上開空地之黃色挖土機一台（廠牌KOBELCO、型\r\n    號SK045N2），本院查無與本件犯罪有關之證據，且非屬違禁物，爰不為沒收之\r\n    宣告，併此敘明。\r\n六、協商判決除有刑事訴訟法第四百五十四條之四第一項第一款於本訊問程序終結前\r\n    ，被告撤銷協商合意或檢察官撤回協商聲請者；第二款被告協商之意思非出於自\r\n    由意志者；第四款被告所犯之罪非第四百五十五條之二第一項所定得以協商判決\r\n    者；第六款被告有其他較重之裁判上一罪之犯罪事實者；第七款法院認應諭知免\r\n    刑或免訴、不受理者情形之一，及違反同條第二項「法院應於協商合意範圍內為\r\n    判決；法院為協商判決所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或罰金\r\n    為限」之規定者外，不得上訴。\r\n七、如有右開可得上訴情形，得自收受判決送達之日起十日內，向本院提出上訴書狀\r\n    ，上訴於第二審法院。\r\n中      華      民      國      九十四      年    四    月    二十九    日\r\n                                臺灣臺中地方法院刑事第十一庭\r\n                                    審判長法  官  林  源  森\r\n                                          法  官  王  世  華\r\n                                          法  官  廖  慧  如\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\r\n分院( 須附繕本 )。\r\n                                          書記官\r\n中      華      民      國      九十四      年    五    月      二     日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}