{
  "JID": "TPSM,99,台上,4375,20100708",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "4375",
  "JDATE": "20100708",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第四三七五號\r\n上　訴　人　台灣高等法院檢察署檢察官\r\n被　　　告　統一環保科技股份有限公司\r\n兼 上一 人\r\n代　表　人　甲○○\r\n上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院\r\n中華民國九十七年九月三十日第二審判決（九十七年度上訴字第\r\n一七五七號，起訴案號：台灣桃園地方法院檢察署九十五年度偵\r\n字第一七五０六號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院。\r\n其他上訴駁回。\r\n    理  由\r\n一、撤銷發回（甲○○）部分：\r\n本件原判決以公訴意旨略以：被告甲○○有其理由欄一所載之檢\r\n察官起訴之犯行，因認甲○○涉犯廢棄物清理法第四十六條第四\r\n款之罪嫌云云。惟經審理結果，認不能證明甲○○犯罪，因而撤\r\n銷第一審關於甲○○之科刑判決，改判諭知甲○○無罪，固非無\r\n見。\r\n惟查：（一）審理事實之法院，對於公平正義之維護，客觀上有\r\n調查之必要性，為認定事實與適用法律基礎之證據，依法應詳加\r\n調查，倘未予調查，或雖已加調查，而其內容尚欠明瞭者，亦與\r\n未經調查之情形無異，遽行判決，自有應於審判期日調查之證據\r\n未予調查之違法。原判決於理由欄以：「經濟部民國九十二年四\r\n月三十日工字第09200153160 號函謂：『依據《經濟部事業廢棄\r\n物再利用管理辦法》第三條第二項規定，以經濟部為目的事業主\r\n管機關之事業所產生之事業廢棄物再利用，倘符合本部公告之種\r\n類及管理方式者，事業及再利用機構得逕依公告之管理方式進行\r\n再利用，毋須申請再利用許可』。經濟部九十二年八月十九日工\r\n字第09200337950 號函亦謂：『倘再利用機構以經濟部為目的事\r\n業主管機關之事業產生之廢紙作為紙漿原料，製造加工成紙漿、\r\n紙類等相關製品，該再利用機構得依上開管理方式編號二廢紙之\r\n規定逕行再利用，毋須申請許可』……查九十四年五月五日行政\r\n院環境保護署環境督察總隊北區環境督察大隊（下稱北區督察大\r\n隊）環境稽查工作紀錄表內記載：『現場勘驗廠內貯存《廢紙混\r\n合物》約三十餘噸，為《廢紙混合物》（含廢塑膠），該公司（\r\n指統一環保科技股份有限公司，下稱統一環保公司）提供經濟部\r\n工業局出示有關士紙永安廠（指士林紙業股份有限公司永安紙廠\r\n，下稱士紙永安廠）散漿程序之化漿過程中所產生輕渣經確實分\r\n選、脫水後，將所得廢塑膠料達90％以上之塑膠，毋須申請再利\r\n用許可』……顯見被告統一環保公司自士紙永安廠回收處理之輕\r\n渣，於法係屬經濟部公告R類0201（廢塑膠）得再利用之廢棄物\r\n，依法不須申請再利用許可，而可逕行進行再利用」（原判決正\r\n本第三頁至第四頁）；因而為甲○○有利之認定。但上開經濟部\r\n二函應係指合於該部公告之「事業」及「再利用機構」始毋須申\r\n請再利用許可；而依北區督察大隊環境稽查工作紀錄表所載，指\r\n明士紙永安廠生產所得之「廢塑膠料」毋須申請再利用許可，再\r\n經濟部事業廢棄物再利用管理辦法第二條第三項係規定：「再利\r\n用機構以經政府機關登記有案或依法律規定免辦理登記之工商廠\r\n（場）為限」。則統一環保公司於案發時是否係合於經濟部公告\r\n之可以處理士紙永安廠生產所得之廢塑膠料之再利用機構，毋須\r\n申請再利用許可而可逕行再利用？又本件統一環保公司係為士紙\r\n永安廠處理「含廢塑膠之廢紙混合物」？抑係單純處理業經士紙\r\n永安廠分選、脫水後之「廢塑膠料」？原判決未予釐清究明，遽\r\n為甲○○有利之認定，自有證據調查未盡之違法。（二）無罪之\r\n判決，依法既應記載其理由，則對於其不利之證據資料，如何不\r\n足以證明被告犯罪，自應詳述其理由，否則即有理由不備之違法\r\n。原判決於理由欄以：「證人林映良即本件稽查人員於原審（指\r\n第一審，下同）審理時證稱：『伊二次到被告統一環保公司稽查\r\n時，現場沒有看到生活垃圾與廢紙混合物混在一起，亦無看到清\r\n運車把生活垃圾載到被告統一環保公司的工廠廠區內』等語，參\r\n以證人王嘉祥即北區督察大隊至桃園紙廠（指桃園紙廠股份有限\r\n公司，下稱桃園紙廠）稽查之人員證稱：『二次到桃園紙廠稽查\r\n，均無看到被告統一環保公司的清運車或被告統一環保公司委託\r\n的清運車去載運生活垃圾』等語，足見被告統一環保公司並未有\r\n運送廢棄物或予處理之情事」、「證人即士紙永安廠人員林耀斌\r\n於原審審理時證稱：『生產過程中所產生之廢棄物主要都是廢塑\r\n膠，委由統一環保公司處理，生活垃圾中的紙類由該廠自行回收\r\n處理，以人工將紙類挑出來，挑出後所剩之廢塑膠才一起送到統\r\n一環保公司，現場照片中的廢棄物尚未分類，會分類完成後再處\r\n理；士紙永安廠內屬於代號Ｒ0201的部分，如塑膠袋，就送到統\r\n一環保公司』等語。證人即士紙永安廠總務課課長羅鴻霖於原審\r\n審理時亦證稱：『工廠內從事工業紙板生產所產生的廢棄物中廢\r\n塑膠部分交由統一環保公司處理，生活垃圾與上開廢棄物並非儲\r\n放於同一場所，統一環保公司也未處理生活垃圾，九十四年五月\r\n九日稽查時，士紙永安廠沒有脫水的機具，但有分類的機具，可\r\n將輕渣、重渣分離，只有輕渣交給統一環保公司處理』等語。證\r\n人即桃園紙廠人員徐鐘論於原審審理時亦證稱：『桃園紙廠內廢\r\n棄物產生輕渣、重渣後，會請統一環保公司人員到桃園紙廠看，\r\n屬於他們可以再利用的部分，他們就會載運回去，他們可以再利\r\n用之部分就是輕渣，而污泥及生活垃圾係由其他公司清運』等語\r\n……是證人林耀斌、羅鴻霖、徐鐘論三人均證稱被告統一環保公\r\n司向士紙永安廠及桃園紙廠只回收輕渣，不含重渣或生活垃圾，\r\n堪信為真實。另證人徐鐘論於原審之證述雖與九十四年五月九日\r\n北區督察大隊稽查工作紀錄表有不同，惟證人徐鐘論於原審審理\r\n時已表示：『該紀錄之內容係誤解伊的意思，當時輕渣的區域內\r\n有幾袋垃圾，稽查人員問伊輕渣區域內的垃圾是否交由統一環保\r\n公司清理，伊說是，伊雖有看過稽查工作紀錄之內容，但伊認為\r\n既然公司做錯了，不應該將該等物品放在一起，就應該接受處罰\r\n，所以就簽名，九十四年五月十二日的工作紀錄，伊認為與五月\r\n九日是一樣的，所以就簽名』等語；足證上開九十四年五月九日\r\n及同年月十二日之稽查工作紀錄表，因證人徐鐘論誤認輕渣的區\r\n域內有幾袋垃圾，其誤認係全由被告統一環保公司清理，致上述\r\n工作紀錄記載有誤，是於法該認知有誤致記載有誤之工作紀錄自\r\n不適合於被告統一環保公司本件被訴犯嫌之證明」（原判決正本\r\n第四頁至第七頁）；因而為甲○○有利之認定。但依卷內資料，\r\n證人林映良於第一審證稱：「九十四年四月十八日伊與洪邦申前\r\n往士紙永安廠稽查，發現士紙永安廠將生產所產生的紙渣及生活\r\n垃圾混在一起，依據該廠提供的合約書記載是由統一環保公司處\r\n理此部分廢棄物，該廠並提供委託統一環保公司清運的過磅單，\r\n記載清運內容為廢紙混合物及垃圾……嗣於九十四年五月五日伊\r\n前往統一環保公司稽查，有看見紙廠產生之廢紙混合物，統一環\r\n保公司所處理的廢棄物並不是經濟部所公告之再利用廢棄物，伊\r\n認定該公司在稽查當天從事清除、處理的工作，但這其中也包括\r\n再利用的項目，但欲就廢棄物取樣化驗時，為統一環保公司人員\r\n拒絕，伊於五月二十日再度前往統一環保公司時，即遭該公司負\r\n責人甲○○拒絕稽查」等語（第一審卷第九十九頁至第一０一頁\r\n）；王嘉祥亦證稱：「伊先後於九十四年五月九日、十二日前往\r\n桃園紙廠稽查，桃園紙廠負責環保業務之徐鐘論表示，該廠原來\r\n處理廢棄物的焚化爐於九十三年七月即停爐，將工廠所產生之廢\r\n紙混合物及生活垃圾交給統一環保公司處理，在該廠伊看見廢紙\r\n混合物及少部分生活垃圾夾雜其中，又於五月九日稽查時，徐鐘\r\n論表示製程所產生含紙漿及塑膠等物質之混合物未加分類，就交\r\n給統一環保公司清除處理，因為該廠並無將廢紙混合物中含有之\r\n廢紙、廢塑膠及其他物質分類之機具」等語（第一審卷第一０六\r\n頁至第一０九頁）；另北區督察大隊環境稽查工作紀錄表亦載：\r\n「稽查人員林映良、洪邦申於九十四年四月十八日前往士紙永安\r\n廠稽查，該廠之廢紙混合物及生活垃圾委由統一環保公司清除處\r\n理等情」、「稽查人員林映良、洪邦申於九十四年五月九日前往\r\n士紙永安廠稽查，該廠散漿程序化漿過程產生廢紙混合物（含浮\r\n渣及重渣）每月二百公噸，其廢紙混合物浮渣、重渣、生活垃圾\r\n均儲存於同一地點，據該廠羅鴻霖課長表示將著手設置廢紙混合\r\n物（含浮渣、重渣）脫水機，並將浮渣、重渣、生活垃圾分類儲\r\n存，截至稽查當日為止，該廠尚未設置脫水機，未做分類、脫水\r\n動作等情」（台灣新竹地方法院檢察署九十四年他字第一二三六\r\n號卷宗第三十四之一頁至第三十六頁）；又證人林耀斌於第一審\r\n證稱：「於九十四年五月九日稽查人員前往士紙永安廠稽查時，\r\n經其閱覽該稽查工作紀錄之內容後才簽名，該稽查工作紀錄之記\r\n載與其意思相符」等語（第一審卷第一二二頁），王嘉祥另證稱\r\n：「二次稽查均有向徐鐘論說明稽查內容並訊問其有無意見，徐\r\n鐘論均在事業代表意見欄上陳述沒有意見，徐鐘論確實表示廢紙\r\n混合物及生活垃圾都交給統一環保公司處理」等語（第一審卷第\r\n一二八頁）。上開證據資料，似屬不利於甲○○，何以不足採？\r\n原判決未於理由內說明，自有判決理由不備之違法。綜上，應認\r\n原判決關於甲○○部分有撤銷發回之原因。\r\n二、駁回（統一環保公司）部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，法有明文。原判決撤銷第一審關於統\r\n一環保公司部分之科刑判決，改判諭知統一環保公司無罪，該公\r\n司被訴之罪（廢棄物清理法第四十七條）係單科罰金，核屬刑事\r\n訴訟法第三百七十六條第一款之案件，既經第二審判決，自不得\r\n上訴於第三審法院，上訴人竟復就此部分一併提起上訴，應為法\r\n所不許，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\r\n三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年    七    月    八    日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  林  永  茂\r\n                                法官  蘇  振  堂\r\n                                法官  蕭  仰  歸\r\n                                法官  林  立  華\r\n                                法官  徐  昌  錦\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    七    月   十四   日\r\n                                                      Ｖ"
}