{
  "JID": "TPSM,99,台上,4707,20100723",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "4707",
  "JDATE": "20100723",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第四七０七號\r\n上　訴　人　台灣高等法院台南分院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台\r\n南分院中華民國九十七年十月二十二日第二審判決（九十七年度\r\n上訴字第九三一號，起訴案號：台灣台南地方法院檢察署九十七\r\n年度偵字第七六三三號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決以公訴意旨略稱：被告甲○○未領有廢棄物清除、處\r\n理許可文件，亦未經主管機關許可，竟自民國九十六年十一月底\r\n起，提供其所租用坐落台南市○○路○段與台江大道四段交岔口\r\n之土地（即台南市○○段八七九地號）堆置建築裝潢等廢棄物，\r\n並在該處將廢棄物中之鐵及塑膠與其他廢棄物作分類處理，迄於\r\n九十六年十二月十九日上午十時四分許，為台南市政府環境保護\r\n局（下稱環保局）人員查獲函送偵辦。因認被告一行為同時涉犯\r\n廢棄物清理法第四十六條第三款、第四款前段之罪嫌云云。經審\r\n理結果，以不能證明被告犯罪，因而撤銷第一審之科刑判決，改\r\n判諭知被告無罪。固非無見。\r\n惟按：、審理事實之法院，對於被告有利及不利之卷內證據，\r\n均應一併加以注意，並綜合全部證據資料，本於經驗及論理法則\r\n定其取捨而為判斷，倘為無罪之判決，亦應詳述其全部證據取捨\r\n判斷之理由，否則即有判決理由不備之違法。原判決雖採信被告\r\n所為無違反廢棄物清理法犯行之辯解，而為其有利之認定。然卷\r\n查本件檢察官起訴書證據清單，已列舉證人即環保局環境檢驗課\r\n稽查員曾志祥於警詢中之證詞，以證明被告未取得廢棄物清除處\r\n理許可文件，即自九十六年十一月底起，承包清運建築裝潢等廢\r\n棄物至上開其承租之土地，予以堆置貯存，嗣陸續予以分類堆置\r\n整理之事實，資為被告犯罪證據之一（見起訴書第二頁）。該證\r\n人之證詞，何以不能採為不利於被告之證據，原判決全未說明其\r\n理由，遽為被告無罪之諭知，已有判決不備理由之違誤。、證\r\n據之證明力固由法院自由判斷，但其判斷不能違反經驗法則與論\r\n理法則，否則其自由判斷之職權行使，即與採證法則有違。又廢\r\n棄物清理法所稱之廢棄物分為一般廢棄物及事業廢棄物，事業廢\r\n棄物又分有害事業廢棄物及一般事業廢棄物。而廢棄物清理法第\r\n四十六條第四款所規定之「貯存」、「清除」及「處理」三者，\r\n依行政院環境保護署發布之「事業廢棄物貯存清除處理方法及設\r\n施標準」第二條第一、二、三款之規定，「貯存」指事業廢棄物\r\n於清除、處理前，放置於特定地點或貯存容器、設施內之行為；\r\n「清除」則指事業廢棄物之收集、運輸行為；至「處理」則指\r\n、中間處理：指事業廢棄物在最終處置或再利用前，以物理、化\r\n學、生物、熱處理或其他處理方法，改變其物理、化學、生物特\r\n性或成分，達成分離、減積、去毒、固化或穩定之行為。、最\r\n終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n物之行為。、再利用：指事業產生之事業廢棄物自行、販賣、\r\n轉讓或委託做為原料、材料、燃料、填土或其他經中央目的事業\r\n主管機關認定之用途行為，並應符合其規定者而言。卷查被告於\r\n偵查中已供承：以拆除房子為業，未領有廢棄物清除、處理許可\r\n文件，亦未經主管機關許可，自九十六年十一月底起，即受僱為\r\n他人拆除房屋，將拆除後之建築裝潢等廢棄物（如泡棉、木板、\r\n天花板及隔板等），自行載運至上開空地堆置，加以分類後，將\r\n鐵、塑膠拿去賣，剩下之廢棄物，則請廢棄物清理公司載走，迄\r\n同年十二月十九日上午，為環保局人員執行稽查時查獲等事實綦\r\n明（見偵查卷第十二、十三頁），並據上揭證人曾志祥於警詢證\r\n述其查獲之經過甚詳，復有環保局廢棄物稽查查證紀錄表（經被\r\n告簽名）及現場照片附卷（見警卷第二至四頁），被告於第一審\r\n復為認罪之表示（見第一審卷第十九、二十三頁）。而依被告於\r\n偵查中自白之情節，其自承並未取得廢棄物清除、處理許可文件\r\n，擅自從事營建事業廢棄物之運輸、貯存之行為。被告前揭於偵\r\n查中所供，何以不能採為不利於被告之證據？上開證人曾志祥所\r\n證，及卷附稽查查證紀錄表、現場照片，可否作為被告前揭自白\r\n之補強證據，而使被告被訴之犯罪事實獲得確信？原審未予斟酌\r\n判斷，已屬理由欠備。又原判決雖採信被告於原審事後翻異之詞\r\n，改稱：上開廢棄物係伊拆除上述土地上建物後所堆置，當時僱\r\n用沈良永拆除云云，而證人沈良永（原判決誤載為沈永良）亦為\r\n附和之詞（見原判決第三、四頁），然上開廢棄物果係被告僱工\r\n拆除上揭土地上房屋所留，被告何以於警詢及第一審偵、審中均\r\n未提出辯解，反竟自白犯罪不諱，是證人沈良永證詞之憑信性尚\r\n非全無疑義。原審未加勾稽究明，遽引為被告無罪判決之依據，\r\n難謂合採證法則。檢察官上訴意旨執以指摘，非無理由，應認原\r\n判決有撤銷發回更審之原因。至於公訴意旨認被告尚涉犯違反廢\r\n棄物清理法第四十六條第三款罪嫌部分，基於審判不可分原則，\r\n一併發回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十九  年    七    月  二十三  日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  邵  燕  玲\r\n                                法官  李  伯  道\r\n                                法官  孫  增  同\r\n                                法官  李  英  勇\r\n                                法官  陳  國  文\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    七    月  二十七  日\r\n                                                     ｍ"
}