{
  "JID": "KSHM,95,上訴,7,20060125,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "7",
  "JDATE": "20060125",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　 95年度上訴字第7號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　吳澄潔 律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院94\r\n年度訴字第412 號中華民國94年10月12日第一審判決（起訴案號\r\n：臺灣屏東地方法院檢察署93年度偵字第4788號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第349 條前段規定：「上訴期間為10日，自送\r\n    達判決後起算」。本件原審判決正本於94年10月19日送達被\r\n    告戶籍地屏東縣里港鄉○○村○○路72號，未獲會晤本人亦\r\n    無受領文書之同居人或受僱人，而於當日將該判決正本寄存\r\n    於屏東縣警察局三和派出所，被告之同居人即母親曾莊秀金\r\n    於同年月21日前往該派出所領取判決正本，業經本院勘驗屬\r\n    實，製有勘驗筆錄，並有送達證書（原審卷142 頁）、全戶\r\n    戶籍資料查詢結果及屏東縣警察局里港分局受理訴訟文書寄\r\n    存登記簿可參（本院卷44、47頁、63至64頁、69至70頁），\r\n    故其上訴期間自94年10月22日起算。被告上訴期間10日，加\r\n    計在途期間8 日，合計18日，則被告上訴期間於94年11 月8\r\n    日下午12時屆滿。被告遲至94年12月6 日始提起上訴，已逾\r\n    10日期間。按之上開規定，顯屬違背法律上之程式。被告雖\r\n    辯稱：伊戶籍雖與母親同址，但伊未居住於上址，實際居住\r\n    於屏東縣里港鄉○○段172 之58地號農地上所搭蓋之房屋內\r\n    ，被告之母親非伊之同居人，且伊母親不識字，為無辨別事\r\n    理能力之人，該送達不合法云云。查：\r\n  按刑事訴訟法第55條規定：「被告、自訴人、告訴人、附帶\r\n    民事訴訟當事人、代理人、辯護人、輔佐人或被害人為接受\r\n    文書之送達，應將其住所、居所或事務所向法院或檢察官陳\r\n    明。被害人死亡者，由其配偶、子女或父母陳明之。如在法\r\n    院所在地無住所、居所或事務所者，應陳明以在該地有住所\r\n    、居所或事務所之人為送達代收人（第1 項）。前項之陳明\r\n    ，其效力及於同地之各級法院（第2 項）。送達向送達代收\r\n    人為之者，視為送達於本人（第3 項）」。被告於警訊時所\r\n    記載現居所地與戶籍地相同，均為屏東縣里港鄉○○村○○\r\n    路72號，有偵訊筆錄及身分証影本可參（警卷18頁、24頁）\r\n    ，其刑案資料查註紀錄表（偵卷35至38頁）、台灣高等法院\r\n    被告前案紀錄表（原審卷4 至6 頁）所載被告之地址亦均為\r\n    上開戶籍地。屏東地檢署檢察官傳訊被告於93年12月27日到\r\n    庭，被告亦準時到庭，該次筆錄所載被告之地址，亦為前開\r\n    戶籍地址，被告亦未向檢察官表示其未居住於戶籍地，或請\r\n    求將庭期通知書送達非戶籍地。殆被告經檢察官提起公訴後\r\n    ，原審法院94年6 月14日準備程序傳票，於送達被告戶籍地\r\n    未果後，於94年6 月1 日寄存送達於三和派出所，由被告於\r\n    同年月2 日親往派出所領取，並如期出庭應訊，應訊時，亦\r\n    未向原審陳明其新應受送達處所之地址，業經本院勘驗屬實\r\n    ，製有勘驗筆錄，並有屏東縣警察局里港分局受理訴訟文書\r\n    寄存登記簿可証（原審卷25頁、本院卷63至64頁、67至68頁\r\n    ）。嗣原法院94年8 月19日準備程序傳票送達戶籍地，由被\r\n    告之弟曾周國以同居人身分收受（原審卷69頁），被告亦如\r\n    期應訊。甚且，原法院94年9 月28日審理傳票，由被告於94\r\n    年9 月5 日親自收受，亦有送達証書可証（原審卷84頁），\r\n    被告屆期亦到庭。復參酌屏東縣里港鄉○○村○○路72號之\r\n    戶長為被告，有全戶戶籍資料資料查詢可參（本院卷44頁）\r\n    ，故被告稱其未居住戶籍地，已非可採。\r\n  被告固然稱向吳清貴承租座落屏東縣里港鄉○○段172 之58\r\n    地號，該土地上建有房屋，但該房屋並無門牌號碼，並提出\r\n    契約書及相片為証（本院卷51頁、58至60頁）。本院至現場\r\n    勘驗時，該房屋為一辦公室，外面空地為被告經營之砂石廠\r\n    ，其內有二間房間，一間放置單人床，並無衣櫃，被告稱係\r\n    其臥室，另一間擺設雙人床，被告稱朋友來訪時供朋友使用\r\n    ，該土地上使用之電費帳單原送達吳清貴住處，但因避免煩\r\n    麻，已改寄被告之戶籍地即屏東縣里港鄉○○村○○路72號\r\n    ，業經本院勘驗屬實，製有勘驗筆錄（本院卷65至66頁）。\r\n    故土庫段172 之58號土地之房屋，係被告經營砂石廠辦公室\r\n    之用，惟因無門牌號碼，無法收受訴訟文書，而其住所地有\r\n    母親及弟弟同住，且被告本人尚擔任戶長，有全戶戶籍資料\r\n    查詢結果可証（本院卷43至47頁），足証被告係以其戶籍地\r\n    為住所地。被告經營砂石廠之辦公室雖有房間，供其睡覺、\r\n    休息之用，然該房間內並無衣櫃，且除一張床外，幾無可活\r\n    動空間，與一般供長期生活居住之環境空間，顯然有異，故\r\n    被告辦公室之房間，尚非其住所地，應堪認定。\r\n  被告復辯稱：伊母親曾莊秀金不識字，故為無辨別事理能力\r\n    之人，其至三和派出所領取判決正本，不生送達之效力云云\r\n    。本件原審判決正本於94年10月19日送達被告戶籍地屏東縣\r\n    里港鄉○○村○○路72號，未獲會晤被告本人亦無受領文書\r\n    之同居人或受僱人，而於當日將該判決正本寄存於屏東縣警\r\n    察局三和派出所，被告之同居人即與被告設同籍之母親曾莊\r\n    秀金於同年月21日前往該派出所領取判決正本，已如前述。\r\n    被告之母親曾莊秀金既知法院判決正本寄存於三和派出所，\r\n    更帶印章親自至派出所領取，則曾莊秀金即非無辨別事理能\r\n    力之人。復參酌被告均在其戶籍地親自或由其弟曾周國收受\r\n    法院傳票或親自至三和派出所領取寄存送達之傳票，且被告\r\n    歷來之訴訟案件所載之地址，亦均為其戶籍地，足見被告所\r\n    辯被告母親非其同居人，且無辨別事理能力，其代領寄存送\r\n    達於三和派出所之原審判決正本，不生送達之效力，核非可\r\n    採。\r\n　綜上所述，被告之上訴為不合法律程式，且不能補正，爰不\r\n  經言詞辯論，判決如主文。\r\n二、據上論斷，本件被告上訴不合法，依刑事訴訟法第367 條前\r\n    段、第372 條，判決如主文。\r\n中　　華　　民　　國　　95　　年　　1 　　月　　25　　日\r\n                  刑事第八庭    審判長法  官  李炫德\r\n                                      法  官  林水城\r\n                                      法  官  蔡國卿\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　95　　年　　1 　　月　　25　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  黃英彥"
}