{
  "JID": "TPDM,96,訴,503,20070809,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "503",
  "JDATE": "20070809",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　九十六年度訴字第五０三號\r\n公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　己○○\r\n　　　　　　丙○○\r\n選任辯護人　陳金泉律師\r\n　　　　　　葛百鈴律師\r\n　　　　　　李瑞敏律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十\r\n五年度偵字第二六六五八、二０七六五號），本院判決如下：\r\n    主  文\r\n己○○、丙○○共同未領有廢棄物清除、處理許可文件，從事廢\r\n棄物清除、處理，各處有期徒刑貳年，均減為有期徒刑壹年。\r\n    事  實\r\n一、己○○、丙○○均明知未領有廢棄物處理許可文件，不得從\r\n    事廢棄物清除、處理業務，丙○○亦明知不得未經許可提供\r\n    土地回填、堆置廢棄物，且其二人均明知臺北縣新店市○○\r\n    段四城小段二五二號、三城湖小段一八一之二一、一五六之\r\n    二、一五六之三、一五六之四號及同小段未登錄河道部分等\r\n    土地（起訴書贅載一八一之五號，另漏載四城小段二五二號\r\n    及三城湖小段未登錄河道，併予更正），係經行政院民國六\r\n    十八年十一月二十一日六八經字第一一七０一號函核定、臺\r\n    灣省政府六十九年二月六日六九府農山字第一二０一六六號\r\n    公告為法定山坡地、亦為依據水土保持法經行政院八十五年\r\n    一月十三日台八十五農０一三三五號函核定，由臺灣省政府\r\n    府八十五年三月六日八五府農水字第一二三一四號公告之山\r\n    坡地。且前揭土地除一五六之二、一五六之三、一五六之四\r\n    地號土地為丙○○所有外，其餘四城小段二五二號、三城湖\r\n    小段一八一之二一地號及同小段未登錄河道部分等土地，分\r\n    別係陳奎瑜等所有之私有土地或公有土地，未經同意，不得\r\n    擅自傾倒廢棄物，竟由丙○○提供其所有之臺北縣新店市○\r\n    ○段三城湖小段一五六之二、一五六之三、一五六之四號等\r\n    土地，以供己○○回填、堆置廢棄物，己○○、丙○○即與\r\n    不詳姓名之成年卡車司機數人，共同基於意圖為自己不法利\r\n    益之犯意聯絡，於九十五年一月至五月間，接續至前開臺北\r\n    縣新店市○○段四城小段二五二號、三城湖小段一八一之二\r\n    一、一五六之二、一五六之三、一五六之四號及同小段未登\r\n    錄河道等土地傾倒磚塊、塑膠、木材、鋼筋等營建廢棄物，\r\n    在上開山坡地堆置面積達三千五百十七平方公尺，嗣民眾陳\r\n    情經行政院環境保護署環境督察總隊北區環境督察大隊於九\r\n    十五年三月二十一日勘查後函臺北縣政府環境保護局查明，\r\n    復經臺北縣政府環境保護局於同年五月五日邀集相關單位會\r\n    勘，始悉上情。\r\n二、案經臺北縣政府環境保護局函送臺灣臺北地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n甲、程序部分\r\n一、本件認定事實所引用之本件卷內所有卷證資料（包含人證、\r\n    文書證據、物證等證據），並無證據證明係公務員違背法定\r\n    程序所取得，卷內之文書證據，亦無刑事訴訟法第一百五十\r\n    九條之四之顯有不可信之情況與不得作為證據之情形，被告\r\n    、辯護人及公訴人於本院審理時均就本件卷內所有卷證資料\r\n    之證據能力表示無意見，則依刑事訴訟法第一百五十九條至\r\n    一百五十九條之五之規定，本件認定事實所引用之本件卷證\r\n    所有證據（包含人證與文書證據、物證等證據），均認為有\r\n    證據能力，合先敘明。\r\n二、刑事訴訟法第一百五十九條第一項規定所指「被告以外之人\r\n    」，包括共同被告、共犯、被害人、告訴（發）人等在內。\r\n    共同被告對於其他共同被告之案件而言，為被告以外之第三\r\n    人，本質上屬於證人，故法院就被告之案件對其他共同被告\r\n    或與被告有共犯關係之人為調查，應依人證之調查程序，傳\r\n    喚該具證人適格之共同被告或共犯到場，使令具結，命其立\r\n    於證人之地位而為陳述，並通知被告及其辯護人，使有行使\r\n    詰問該證人之共同被告或共犯現在與先前陳述之瑕疵的機會\r\n    ，以確保其詰問權，並藉以發現實體真實。除客觀上有不能\r\n    受詰問之情形，或被告及其辯護人放棄其詰問權者，或另有\r\n    傳聞證據仍得例外採證之情形之外，如未踐行此一訴訟程序\r\n    ，該共同被告或共犯於審判外所為之陳述，即無容許得作為\r\n    證據之餘地（最高法院九十五年臺上字第三四０一號判決要\r\n    旨參照），查本件被告丙○○，以共同被告之身分於偵查及\r\n    本院之陳述，對同案被告己○○而言本係審判外之陳述，而\r\n    被告己○○已對同案被告上開審判外之陳述表示意見後，放\r\n    棄其詰問權之行使，故參諸前揭最高法院判決要旨，被告丙\r\n    ○○以共同被告身分之陳述可採為證據。\r\n乙、實體部分\r\n一、訊據被告己○○、丙○○均矢口否認有何違反廢棄物清理法\r\n    或山坡地保育條例犯行，被告己○○辯稱：伊係為被告丙○\r\n    ○整地，並未載運廢棄物傾倒該處，該處之廢棄物如磚塊等\r\n    ，是被告丙○○請丁○○作擋土牆時挖出來，伊只有整地沒\r\n    有傾倒廢棄物云云；被告丙○○則辯稱：伊係一五六之二、\r\n    一五六之三、一五六之四土地之所有權人，且自七、八年前\r\n    即將該等土地無償提供予戊○○種菜，並未委託被告己○○\r\n    幫伊整地，伊係經由戊○○告知後，始知有人載運廢棄物傾\r\n    倒該處，經伊前去現場查看，發現被告己○○向傾倒廢棄物\r\n    之卡車司機收取金錢，伊勸阻被告己○○，反遭惡言相向，\r\n    傾倒廢棄物純為被告己○○個人之行為，伊並不知情云云。\r\n    經查：\r\n（一）臺北縣新店市○○段四城小段二五二號、三城湖小段一八\r\n      一之二一、一五六之二、一五六之三、一五六之四號及同\r\n      小段未登錄河道部分等土地，均係經行政院六十八年十一\r\n      月二十一日六八經字第一一七０一號函核定、臺灣省政府\r\n      六十九年二月六日六九府農山字第一二０一六六號公告為\r\n      法定山坡地、亦為依據水土保持法經行政院八十五年一月\r\n      十三日台八十五農０一三三五號函核定，由臺灣省政府府\r\n      八十五年三月六日八五府農水字第一二三一四號公告之山\r\n      坡地之事實，有臺北縣政府九十五年九月十九日北府農山\r\n      字第０九五０六五０三三二號函在卷可稽（他字卷第八三\r\n      頁）。\r\n（二）前揭土地被傾倒磚塊、塑膠、木材、鋼筋等營建廢棄物，\r\n      業據證人即環保署北區環境督察大隊本案之環保署現場會\r\n      勘人員顏恆正於偵訊中證稱：本案廢棄物屬磚塊、塑膠、\r\n      廢木材、鋼筋等，這些東西不是原本土地上的成分等語詳\r\n      實（他字卷第一一六頁），核與證人即臺北縣新店地政事\r\n      務所現場會勘人員傅中良於偵訊中證稱：一八一之二一號\r\n      土地係作通往一五六之二、一五六之三、一五六之四號土\r\n      地回填之道路，所以也用廢棄物回填，一五六之二、一五\r\n      六之三、一五六之四號土地應該是主要回填之土地等語一\r\n      致（他字卷第一一六頁），且檢察官於九十六年三月十二\r\n      日（偵查卷內誤載為九十五年三月十二日）前去現場勘驗\r\n      確遭傾倒營建廢棄物，並據臺北縣新店地政事務所派員測\r\n      量、繪製成果圖計算廢棄物回填面積，而計算回填面積為\r\n      三五一七平方公尺之事實，亦有履勘現場筆錄及土地複丈\r\n      成果圖附卷足憑（偵字第二六六五八號卷第二五、二九頁\r\n      ），且有九十五年三月二十一日現場勘查照片、同年五月\r\n      五日會勘現場實況照片及行政院環保署環境督察總隊北區\r\n      環境督察大隊環境稽查工作紀錄、臺北縣政府環境保護局\r\n      稽查紀錄分別在卷足憑（他字卷第一三二至一三八頁）。\r\n（三）遭傾倒營建廢棄物之上開土地中，除一五六之二、一五六\r\n      之三、一五六之四地號土地為被告丙○○所有外，其餘四\r\n      城小段二五二號、三城湖小段一八一之二一地號土地係他\r\n      人之私有土地，而三城湖小段未登錄河道則係公有土地，\r\n      有臺北縣新店地政事務所之土地建物查詢資料在卷足憑（\r\n      他字卷第九、十四至十六頁）。\r\n（四）上開土地遭被告己○○傾倒營建廢棄物之事實，業據證人\r\n      戊○○於本院審理中證稱：伊在該地種菜，種了七、八年\r\n      ，被告己○○找了很多人來倒土，土倒很多，伊種的芒果\r\n      、檸檬等都被土覆蓋，被告己○○用大卡車拉土來倒，伊\r\n      有看到很多台大卡車，大概有十幾部。是半夜來倒土，伊\r\n      早上六、七點去的時候，車子一直來倒，被告己○○有在\r\n      現場指揮等語明確（本院卷第六一、六二頁、六三頁背面\r\n      ），核與證人乙○○具結證稱：伊於九十五年三月開始陸\r\n      續至五月間，有親眼看到有人載廢棄物至本案系爭土地傾\r\n      倒，而且被告己○○有在現場指揮卡車倒土，並有挖土機\r\n      在該處，把廢棄物壓平。倒的廢棄物有磚塊、砂土、木板\r\n      及鐵條、鋼筋，像工地的廢棄物，因為他們是清理大樓的\r\n      現場，他們用塑膠袋裝一包一包的，但倒的時候，沒有把\r\n      袋子拿起來，就用推土機壓過去，現場就很像垃圾場，很\r\n      多白白的就是裝砂土的袋子。有一天下雨，卡車來往把安\r\n      康路的路弄髒，伊告訴被告己○○，被告己○○乃請人來\r\n      清洗道路等語大致相符（本院卷第八七至八九頁、他字卷\r\n      第一一六頁），並衡諸被告己○○於警詢時自承其於九十\r\n      五年一月間受被告丙○○之託在現場整地無訛，而被告己\r\n      ○○於九十五年一至五月間，並未領有廢棄物清除、處理\r\n      許可文件，亦有行政院環境保護署九十五年十二月十八日\r\n      環署廢字第０九五００九二二九七號函在卷可佐（偵字第\r\n      二０七六五號卷第二六頁），故被告己○○並未領有廢棄\r\n      物清除、處理許可文件，而自九十五年一月開始即在上址\r\n      ，與具有犯意聯絡之成年卡車司機共同傾倒營建廢棄物，\r\n      而從事廢棄物清除、處理之事實，已臻明確。\r\n（五）至被告丙○○雖辯稱：伊未同意被告己○○傾倒營建廢棄\r\n      物，伊所有之土地係遭被告己○○亂倒廢棄物，伊於事前\r\n      並不知情云云，然證人即共同被告己○○已就現場狀況具\r\n      結證稱：被告丙○○委託伊整地，請伊也蓋停車場，整平\r\n      的費用由伊負責，但是承租給他人的第一個月收的租金要\r\n      給伊，如果不足二十萬元，被告丙○○要補足到二十萬元\r\n      ，伊在整地時，被告丙○○都有去，伊要填多高都是被告\r\n      丙○○告訴伊的等語在卷（本院卷第六四至六六頁），且\r\n      參酌證人丁○○於本院審理中證稱：被告丙○○叫我去作\r\n      擋土牆的時候，才知道被告丙○○土地的事情，被告丙○\r\n      ○說要作一個擋土牆，並作一個車道及護欄，以後車子進\r\n      去比較安全，施工時間應該是九十五年農曆過年前在施過\r\n      程，被告丙○○有來過現場，被告丙○○給伊二張支票共\r\n      八萬元，後來支票有兌現等情（本院卷第八四至八六頁）\r\n      ，並有被告丙○○簽發之前開二張支票影本在卷可稽（本\r\n      院卷第九六至九八頁），且上開證人之供述，亦與被告丙\r\n      ○○於警詢中供稱：是被告己○○為了整理伊所有之土地\r\n      ，為了挪出空間，所以才將部分廢棄建材移至呂宇冠他們\r\n      所有之土地上，擋土牆根本沒倒塌。其為了將該處恢復原\r\n      貌，及顧慮安全問題，叫被告己○○將擋土牆做好，被告\r\n      己○○教人做好擋土牆以後都沒付錢，到最後還是我出的\r\n      錢等語大致相符（他字卷第四三、四四頁），故被告丙○\r\n      ○顯就前揭土地整地事宜與被告己○○詳細研究後，始付\r\n      費委請證人丁○○設置擋土牆、車道及護欄等設施。再者\r\n      ，被告丙○○所有之前揭三筆土地，本係提供予戊○○種\r\n      菜，業如前述，而被告丙○○於被告己○○傾倒營建廢棄\r\n      物前，即付款予戊○○要求其無償返還土地以利被告己○\r\n      ○使用，業經證人甲○○於本院審理中證稱：被告丙○○\r\n      之前當過里長，伊有事沒事就去他家坐，有一天被告丙○\r\n      ○說他眼力不好，請伊幫他寫協調同意書，是由被告丙○\r\n      ○陳述，由伊來寫，見證簽名時有何人在場，伊沒有很注\r\n      意，但被告丙○○、戊○○都在場。同意書是有寫錢，應\r\n      該有交付現金，如果沒有，寫錢的話，怎麼會蓋章，應該\r\n      是有交五千元給戊○○，好像賠償她種菜的。當時聽到的\r\n      意思是指協議書是說被告丙○○要用地的時候，戊○○無\r\n      條件搬離等語（本院卷第一一七至一一九頁），且審酌協\r\n      調同意書上即明確記載地主（即被告丙○○）要使用一五\r\n      六之二、一五六之三、一五六之四等三筆土地，乃貼補金\r\n      錢並約定戊○○須在九十五年一月二十日前搬離等語，此\r\n      有九十五年一月十六日協調同意書附卷可按（本院卷第七\r\n      一頁），並與證人己○○證述：證人戊○○不讓伊整地，\r\n      並說要採收菜，伊就說給戊○○一個月的時間，但後來戊\r\n      ○○就去被告丙○○家跟他吵，所以被告丙○○就給戊○\r\n      ○一萬元，伊就在戊○○簽收完那一萬元後開始整地等情\r\n      互核相符（本院卷第六五頁），則由該等土地若非經被告\r\n      丙○○委託被告己○○整地，則上開協調同意書正本即不\r\n      會由被告己○○保管，用以阻止戊○○繼續使用該等土地\r\n      ，而以被告丙○○住家至上開土地距離不遠以觀，被告丙\r\n      ○○就該等土地遭人傾倒為數甚鉅之營建廢棄物，客觀上\r\n      實無不知之理，且被告丙○○支付丁○○上開工程款，在\r\n      在證明該等土地係由被告丙○○授權被告己○○管領，該\r\n      土地之使用、整地均由其所定奪，是前開土地上所傾倒之\r\n      廢棄物，係被告丙○○提供土地供人所傾倒，且被告丙○\r\n      ○就傾倒於其餘非其所有之土地部分，亦與被告己○○有\r\n      犯意聯絡及行為分擔等情，堪予認定，從而被告丙○○自\r\n      始即均明知整地係為供日後大卡車通行並進而傾倒營建廢\r\n      棄物，故被告丙○○辯稱伊不知被告己○○傾倒廢棄物云\r\n      云，本非可採。\r\n（六）綜上所述，本件事證明確，被告己○○、丙○○二人所辯\r\n      均係卸責之詞，不足採信，被告二人犯行同堪認定，均應\r\n      依法論科。\r\n二、查被告行為後，刑法業於九十四年二月二日修正公布，九十\r\n    五年七月一日起施行，其中第五十六條關於連續犯之規定已\r\n    刪除，並修正第二條、第二十八條、第三十三條、第三十八\r\n    條、第四十一條、第四十二條、第五十五條及第七十四條等\r\n    規定。按行為後法律有變更者，適用行為時之法律，但行為\r\n    後之法律有利於行為人者，適用最有利於行為人之法律，修\r\n    正後刑法第二條第一項定有明文。此條規定係規範行為後法\r\n    律變更所生新舊法律比較適用之準據法，本身尚無新舊法比\r\n    較之問題，於新法施行後，應一律適用新法第二條第一項之\r\n    規定，為「從舊從輕」之比較，先予敘明。再按本次法律變\r\n    更，比較時應就罪刑有關之共犯、未遂犯、想像競合犯、牽\r\n    連犯、連續犯、結合犯，以及累犯加重、自首減輕暨其他法\r\n    定加減原因（如身分加減）與加減例等一切情形，綜其全部\r\n    罪刑之結果而為比較（最高法院九十五年五月二十三日九十\r\n    五年度第八次刑庭會議決議參照）。經查：\r\n（一）刑法第二十八條關於共犯之規定，由原條文：「二人以上\r\n      共同實施犯罪之行為者，皆為正犯」，修正為：「二人以\r\n      上共同實行犯罪之行為者，皆為正犯」，揆諸本條之修正\r\n      理由係為釐清陰謀共同正犯、預備共同正犯、共謀共同正\r\n      犯是否合乎本條規定之正犯要件，而本件被告既屬實行犯\r\n      罪行為之正犯，則適用舊法第二十八條規定論擬，對被告\r\n      並無不利。\r\n（二）關於牽連犯部分，修正前刑法第五十五條就具有牽連關係\r\n      之牽連犯，係規定應從一重罪處斷；而修正後之刑法，既\r\n      已刪除牽連犯之規定，則所犯各罪即應依數罪併罰之規定\r\n      分論併罰。經比較新舊法規定之結果，修正後之規定並無\r\n      較有利於被告之情形。\r\n（三）綜上，依整體比較之結果，以舊法對於被告較為有利，爰\r\n      依修正後刑法第二條第一項前段之規定，適用行為時修正\r\n      前刑法之相關規定予以處斷。\r\n三、論罪科刑部分：\r\n（一）按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢\r\n      棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n      以污染環境之固體或液體廢棄物；二、事業廢棄物：（一\r\n      ）有害事業廢棄物：由事業機構所產生具有毒性、危險性\r\n      ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      （二）一般事業廢棄物：由事業機構所產生有害事業廢棄\r\n      物以外之廢棄物；從事廢棄物清除、處理業務者，應向直\r\n      轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n      核發公民營廢棄物清除處理機構許可文件後，始得受託清\r\n      除、處理廢棄物業務，廢棄物清理法第二條第一項、第四\r\n      十一條第一項定有明文。又依內政部訂頒之營建剩餘土石\r\n      方處理方案，營建剩餘土石方之種類包含建築工程、公共\r\n      工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石\r\n      、磚、瓦、混凝土塊，因其經暫屯、堆置可供回收、分類\r\n      、加工、轉運、處理、再生利用，自屬有用之土壤砂石資\r\n      源，而非屬廢棄物範圍；至於因施工所附帶產生之金屬屑\r\n      、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物\r\n      ，則屬於一般事業廢棄物，應依廢棄物清理法規定處理，\r\n      並由行政院環保署主管，此經行政院八十六年十二月三十\r\n      一日臺（八六）內字第五二一０九號函釋在案。系爭現場\r\n      確有被告等傾倒之磚塊、塑膠、木材、鋼筋等，係屬因施\r\n      工所附帶產生之金屬屑、木屑等廢棄物，非為營建剩餘土\r\n      石方而得再生利用，有現場情況之相片附卷可稽，是本件\r\n      廢棄物應屬於一般事業廢棄物洵可認定。\r\n（二）查行政院環保署依廢棄物清理法第三十六條第二項規定訂\r\n      頒有「事業廢棄物貯存清除處理方法及設施標準」，而依\r\n      其第二條第一、二、三款規定，所謂『貯存』，指事業廢\r\n      棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n      內之行為；『清除』則指事業廢棄物之收集、運輸行為；\r\n      至於『處理』，指下列行為：一、中間處理：指事業廢棄\r\n      物在最終處置或再利用前，以物理、化學、生物、熱處理\r\n      或其他處理方法，改變其物理、化學、生物特性或成分，\r\n      達成分離、減積、去毒、固化或安定之行為。二、終處置\r\n      ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n      物之行為。三、再利用：指事業產生之事業廢棄物自行、\r\n      販賣、轉讓或委託做為原料、材料、燃料、填土或其他經\r\n      中央目的事業主管機關認定之用途行為，並應符合其規定\r\n      者。是被告己○○、丙○○明知未依廢棄物清理法規定領\r\n      有廢棄物清除、處理許可文件，不得從事廢棄物清除、處\r\n      理業務，竟違反之而載運磚塊、塑膠、木材、鋼筋等營建\r\n      廢棄物，傾倒於被告丙○○及他人之土地上，此行為應屬\r\n      廢棄物清理法第四十六條第一項第四款所定之清除、處理\r\n      行為甚明。\r\n（三）故核被告二人所為：\r\n    就未經許可傾倒廢棄物在他人土地之行為，均係犯山坡地\r\n      保育利用條例第三十四條第一項之違反第十條之在山坡地\r\n      為廢棄物之處理（即第九條第八款）罪及違反廢棄物清理\r\n      法第四十六條第一項第四款未依規定領有廢棄物清除、處\r\n      理許可文件，從事廢棄物清除、處理罪。\r\n    就未經許可傾倒廢棄物在被告丙○○土地之行為，被告己\r\n      ○○係犯違反廢棄物清理法第四十六條第一項第四款未依\r\n      規定領有廢棄物清除、處理許可文件，從事廢棄物清除、\r\n      處理罪，被告丙○○則係犯違反廢棄物清理法第四十六條\r\n      第一項第三款之未經主管機關許可，提供土地回填、堆置\r\n      廢棄物罪。\r\n    被告二人與各該成年卡車司機就上開未經許可傾倒廢棄物\r\n      在他人土地部分、被告己○○與各該成年卡車司機另就未\r\n      經許可傾倒廢棄物在被告丙○○提供之土地部分，有犯意\r\n      聯絡及行為分擔，各為共同正犯。\r\n    按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n      行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n      為要素，則行為人基於概括之犯意，在密切接近之一定時\r\n      、地持續實行之複次行為，倘依社會通念，於客觀上認為\r\n      符合一個反覆、延續性之行為觀念者，於刑法評價上，即\r\n      應僅成立一罪。學理上所稱「集合犯」之職業性、營業性\r\n      或收集性等具有重複特質之犯罪均屬之，例如經營、從事\r\n      業務、收集、販賣、製造、散布等行為概念者是。廢棄物\r\n      清理法第四十六條第一項第四款之犯罪，以行為人未依規\r\n      定領有廢棄物清除、處理許可文件從事廢棄物清除、處理\r\n      等業務行為，為其犯罪構成要件，該罪之本質上具有反覆\r\n      性之特徵。本件被告二人上述從事廢棄物之處理行為，其\r\n      內涵本即含有多次繼續反覆實施同一社會活動之性質，侵\r\n      害主管機關對於廢棄物處理之管理及監督，所侵害者僅係\r\n      單一之國家法益，僅經由一個法條為一次評價即可，故其\r\n      等先後雖有多次違反廢棄物清理法第四十六條第一項第四\r\n      款之行為，仍應包括成立單純一罪。\r\n    山坡地保育利用條例第三十四條第一項之罪，實含有竊佔\r\n      罪質，毋庸再論以刑法上之竊佔罪。\r\n    被告二人所犯上開山坡地保育利用條例第三十四條第一項\r\n      之違反第十條之在山坡地為廢棄物之處理罪及廢棄物清理\r\n      法第四十六條第一項第三款未經主管機關許可，提供土地\r\n      回填、堆置廢棄物罪間，為一行為觸犯數罪名，應論以想\r\n      像競合犯，從一重之廢棄物清理法第四十六條第一項第四\r\n      款處斷（最高法院九十五年台上字第四三七九號刑事判決\r\n      意旨參照），被告丙○○另犯之第四十六條第一項第三款\r\n      部分，與前開廢棄物清理法第四十六條第一項第四款有方\r\n      法目的之牽連關係，應依修正前刑法第五十五條規定，論\r\n      以牽連犯，並從一重之廢棄物清理法第四十六條第一項第\r\n      四款處斷。\r\n    按依法律變更之形式觀察，如非全文之新訂或廢止，而僅\r\n      部分條文之條款次加以調整，不影響犯罪構成要件之內涵\r\n      者，尚不屬於刑罰法律之變更，毋需就實質刑罰內容為比\r\n      較。被告行為時廢棄物清理法第四十六條規定：「有下列\r\n      情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n      幣三百萬元以下罰金：一、任意棄置有害事業廢棄物。二\r\n      、事業負責人或相關人員未依本法規定之方式貯存、清除\r\n      、處理或再利用廢棄物，致污染環境。三、未經主管機關\r\n      許可，提供土地回填、堆置廢棄物。四、未依第四十一條\r\n      第一項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n      貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n      容貯存、清除、處理廢棄物。五、執行機關之人員委託未\r\n      取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n      受託人非法清除、處理而仍委託。六、公民營廢棄物處理\r\n      機構負責人或相關人員、或執行機關之人員未處理廢棄物\r\n      ，開具虛偽證明。無許可文件，以經營廢棄物清除、處理\r\n      為常業者，處三年以上十年以下有期徒刑，得併科新臺幣\r\n      九百萬元以下罰金。」，嗣於九十五年五月三十日修正公\r\n      布，並自九十五年七月一日施行之第四十六條規定：「有\r\n      下列情形之一者，處一年以上五年以下有期徒刑，得併科\r\n      新臺幣三百萬元以下罰金：一、任意棄置有害事業廢棄物\r\n      。二、事業負責人或相關人員未依本法規定之方式貯存、\r\n      清除、處理或再利用廢棄物，致污染環境。三、未經主管\r\n      機關許可，提供土地回填、堆置廢棄物。四、未依第四十\r\n      一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n      棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n      件內容貯存、清除、處理廢棄物。五、執行機關之人員委\r\n      託未取得許可文件之業者，清除、處理一般廢棄物者；或\r\n      明知受託人非法清除、處理而仍委託。六、公民營廢棄物\r\n      處理機構負責人或相關人員、或執行機關之人員未處理廢\r\n      棄物，開具虛偽證明。」，新法係配合九十四年二月二日\r\n      修正公布之刑法已刪除常業犯之規定，而將將原第四十六\r\n      條細分二項之規定，刪除第二項有關常業罪之規定，是除\r\n      常業犯外，僅係項次加以調整，並不影響該法犯罪構成要\r\n      件之內涵，尚不屬於刑罰法律之變更，自不生刑法第二條\r\n      比較適用之問題，本件應適用已修正生效之廢棄物清理法\r\n      第四十六條之規定處斷，特予敘明。\r\n    爰審酌被告二人為一己之利而擅自傾倒廢棄物於前揭土地\r\n      範圍內、所傾倒之物品為營建廢棄物、所傾倒之廢棄物數\r\n      量及所佔用面積匪少、影響附近居民環境衛生非輕、被告\r\n      二人之分工程度、被告己○○坦承部分事實經過然被告二\r\n      人均矢口否認犯行之態度等一切情狀，分別量處如主文所\r\n      示之刑，以示懲儆，並均依中華民國九十六年罪犯減刑條\r\n      例之規定減輕其刑。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物\r\n清理法第四十六條第一項第三款、第四款前段，山坡地保育利用\r\n條例第三十四條第一項，刑法第二條第一項、第十一條、修正前\r\n刑法第二十八條、第五十五條，中華民國九十六年罪犯減刑條例\r\n第二條第一項第三款、第七條，判決如主文。\r\n本案經檢察官黃珮瑜到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　8 　　月　　9　　日\r\n　　　　　　　　　刑事第十四庭審判長法　官　宋松璟\r\n                                    法  官  李家慧\r\n                                    法  官  劉煌基\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀 (應抄\r\n附繕本)。\r\n                                    書記官  陳豪達\r\n中　　華　　民　　國　　96　　年　　8 　　月　　17　　日\r\n附錄論罪法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n山坡地保育利用條例第34條\r\n違反第10條規定者，處6月以上5年以下有期徒刑，得併科新台幣\r\n60萬元以下罰金。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5年以上12年以下有期徒刑，得併科新台幣1百萬元以下罰金\r\n；致重傷者，處3年以上10年以下有期徒刑，得併科新台幣80萬\r\n元以下罰金。\r\n因過失犯第1項之罪致釀成災害者，處1年以下有期徒刑，得併科\r\n新台幣60萬元以下罰金。\r\n第 1 項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。"
}