{
  "JID": "ULDM,105,訴,41,20160629,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "41",
  "JDATE": "20160629",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　 105年度訴字第41號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　鄭畯和\r\n上列被告因違反廢棄物清理法件，經檢察官提起公訴（104 年度\r\n偵字第6250號），被告於準備程序就被訴事實為有罪之陳述，經\r\n告知簡式審判程序意旨，並聽取公訴人及被告之意見後，本院合\r\n議庭裁定由受命法官獨任行簡式審判程序，判決如下：\r\n    主  文\r\n鄭畯和犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n累犯，處有期徒刑柒月。\r\n    事  實                                              \r\n一、鄭畯和明知未依規定領有主管機關核發之廢棄物清除許可文\r\n    件，不得從事廢棄物之清除行為，竟未經許可，基於清除廢\r\n    棄物之犯意，於民國104 年9 月25日上午8 時許，駕駛農用\r\n    貨車，將不知情之輝達工程有限公司（下稱輝達公司）負責\r\n    人楊正印委託其清運之一般事業廢棄物（即營建事業廢棄物\r\n    之廢木材、廢磚瓦、廢玻璃、廢塑膠、裝潢廢料、垃圾等物\r\n    ，約1 車的量），載運至雲林縣林內鄉第2 號觀測臺往濁水\r\n    溪河床300 公尺處（地號：新虎尾提防越堤路148 號河川公\r\n    地）任意傾倒。嗣於104 年10月6 日下午2 時許，為雲林縣\r\n    環境保護局人員會同雲林縣警察局斗六分局員警在該河床處\r\n    查獲上開一般事業廢棄物，並扣得美樂蒂雙星仙子訂購單（\r\n    訂購人許富涵）1 張，而循線查悉上情。\r\n二、案經雲林縣警察局斗六分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、被告鄭畯和所犯係死刑、無期徒刑、最輕本刑為3 年以上有\r\n    期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪之陳\r\n    述，經受命法官告知簡式審判程序之旨，並聽取其與公訴人\r\n    之意見後，本院合議庭裁定依刑事訴訟法第273 條之1 規定\r\n    ，由受命法官獨任進行簡式審判程序，是本案之證據調查，\r\n    依刑事訴訟法第273 條之2 規定，不受同法第159 條第1 項\r\n    、第161 條之2 、第161 條之3 、第163 條之1 及第164 條\r\n    至第170 條規定之限制，合先敘明。\r\n二、上開犯罪事實，業據被告於警詢、偵查中、本院準備程序及\r\n    時均坦承在案（警卷第1 、2 頁；偵卷第24、25頁；本院卷\r\n    第53頁及反面、第88頁），核與證人即河川駐衛警楊明浩、\r\n    證人楊正印於警詢指述之情節大致相符（警卷第4 至7 頁）\r\n    ，並據證人許富涵於警詢指述：警方扣得之美樂蒂雙星仙子\r\n    訂購單1 張，是我於104 年2 月17日向雲林縣斗六市○○路\r\n    000 號7-11超商雙囍門市訂購「美樂蒂雙星仙子玻璃罐」之\r\n    訂購單，104 年5 月23日取得商品後，將訂購單交給該超商\r\n    門市人員等語（警卷第10、11頁），證人即7-11超商雙囍門\r\n    市負責人林柔妙於警詢指稱：警方扣得之美樂蒂雙星仙子訂\r\n    購單1 張，是我超商所開及回收無誤，7-11超商雙囍門市拆\r\n    除不營運，是請輝達公司人員拆除及清運廢棄物等語（警卷\r\n    第8 、9 頁）歷歷，復有雲林縣環境保護局環境稽查工作紀\r\n    錄2 份（警卷第12、13頁）、104 年11月16日雲環廢字第00\r\n    00000000號函、輝達公司經濟部商業司基本資料各1 紙、扣\r\n    押物品清單1 紙暨扣押物照片1 張（偵卷第18-1至21頁）及\r\n    現場照片8 張（警卷第14至17頁）在卷可稽，足認被告之任\r\n    意性自白與事實相符而堪採信。從而，本件事證明確，被告\r\n    上開犯行洵堪認定，應依法論科。\r\n三、論罪科刑：\r\n  廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事業廢\r\n    棄物」，「事業廢棄物」又分為「有害事業廢棄物」及「一\r\n    般事業廢棄物」。而廢棄物清理法第46條第4 款所規定之「\r\n    貯存」、「清除」及「處理」3 者，依行政院環境保護署發\r\n    布之「事業廢棄物貯存清除處理方法及設施標準」第2 條之\r\n    規定，「貯存」指事業廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為；「清除」則指事業廢棄物\r\n    之收集、運輸行為；至「處理」則包含中間處理：指事業\r\n    廢棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n    理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或穩定之行為；最終處置：\r\n    指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n    行為；再利用：指事業產生之事業廢棄物自行、販賣、轉\r\n    讓或委託做為原料、材料、燃料、填土或其他經中央目的事\r\n    業主管機關認定之用途行為，並應符合其規定者。查被告載\r\n    運上開廢木材、廢磚瓦、廢玻璃、廢塑膠、裝潢廢料、垃圾\r\n    等營建廢棄物，並將該廢棄物傾倒在林內鄉第2 號觀測臺往\r\n    濁水溪河床300 公尺處（地號：新虎尾提防越堤路148 號河\r\n    川公地）之行為，依據上開規定，應屬廢棄物之清除行為。\r\n  核被告所為，係犯廢棄物清理法第46條第4 款之未依廢棄物\r\n    清理法規定領有許可文件而從事廢棄物清除罪。起訴書雖就\r\n    被告另誤引「處理」廢棄物之罪名，惟其犯行態樣已如前述\r\n    ，起訴書此部分罪名容有誤會，惟尚無變更法條之問題，附\r\n    此敘明。\r\n  被告前於103 年間，因不能安全駕駛之公共危險案件，經本\r\n    院以103 年度六交簡字第23號判決處有期徒刑4 月確定，於\r\n    103 年7 月16日易科罰金執行完畢等情，有卷附臺灣高等法\r\n    院被告前案紀錄表可按，其於受徒刑之執行完畢後，5 年以\r\n    內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47\r\n    條第1 項之規定加重其刑。\r\n  按犯廢棄物清理法第46條第4 款之罪，法定刑為「1 年以上\r\n    5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰金」，然\r\n    同為未依該法第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物之行為人，其原\r\n    因動機不一，犯罪情節未必盡同，所造成危害社會之程度亦\r\n    屬有異，法律科處此類犯罪，所設之法定最低本刑卻同為必\r\n    須監禁之1 年以上有期徒刑，不可謂不重。於此情形，倘依\r\n    其情狀處以相當之刑，即足以懲儆，並可達防衛社會之目的\r\n    者，自非不可依客觀之犯行與主觀之惡性二者加以考量其情\r\n    狀，是否有可憫恕之處，適用刑法第59條之規定酌量減輕其\r\n    刑，期使個案裁判之量刑，能斟酌至當，符合比例原則。查\r\n    被告所清除者為一般事業廢棄物，尚非具有毒性、危險性足\r\n    以影響人體健康或污染環境之有害事業廢棄物，其犯罪所生\r\n    危害尚非鉅大，且犯後業已坦承犯行，並向雲林縣環境保護\r\n    局提出清理計畫，支付相關費用新臺幣21,000元，此有雲林\r\n    縣環境保護局105 年4 月7 日雲環廢字第0000000000號函、\r\n    本院105 年5 月9 日公務電話記錄單、鄭畯和105 年4 月18\r\n    日清廢函字第0000000000號函暨廢棄物清理計畫書各1 份、\r\n    鄭畯和105 年5 月2 日清廢函字第0000000000號函暨外聘車\r\n    輛說明與特約合約、委託或共同處理遞送聯單各1 紙、現場\r\n    清除實際狀況圖4 張、被告提出之鼎固環保顧問有限公司工\r\n    程請款單、報價單、雲林縣環境保護局105 年5 月13日雲環\r\n    廢字第0000000000號函各1 份（本院卷第59、61頁、第63至\r\n    69頁、第71至73頁、第77頁）在卷可稽，具有悔意，是依其\r\n    違反廢棄物清理法之犯罪情節，若處以法定最輕本刑即有期\r\n    徒刑1 年（因被告構成累犯，則至少應處有期徒刑1 年1 月\r\n    ），尚有情輕法重之虞，在客觀上尚足以引起一般之同情，\r\n    即有堪資憫恕之處，爰適用刑法第59條之規定，酌量減輕被\r\n    告之刑，並依法先加重後減輕之。\r\n  爰審酌被告未領有廢棄物清除許可文件，非法清除上開一般\r\n    事業廢棄物，所為業已危害環境衛生，實在不可取，惟念及\r\n    其所清除者為一般事業廢棄物之犯罪情節，犯罪所生危害尚\r\n    非甚鉅，犯後業已坦承犯行，並向雲林縣環境保護局提出清\r\n    理計畫，支付相關費用21,000元，詳如前述，具有悔意，酌\r\n    以被告自陳為高中畢業之智識程度，目前在家從事駕駛挖土\r\n    機工作，日薪2,000 元，但收入不穩定，經濟狀況不佳，因\r\n    而積欠健保費，此有被告之衛生福利部中央健康保險署繳款\r\n    單、全民健康保險保險費及滯納金欠費明細表、應繳總金額\r\n    明細表各1 份（本院卷第46至48頁）在卷供參，又罹患酒精\r\n    性肝硬化、C 型肝炎、逆流性食道炎、大腸發炎、重鬱症、\r\n    心臟節律不整等疾病，此亦有被告之國立成功大學附設醫院\r\n    斗六分院104 年12月1 日中文診斷證明書、國立台灣大學醫\r\n    學院附設醫院雲林分院急診病歷暨門診病歷紀錄各1 份（偵\r\n    卷第28頁；本院卷第29至45頁）附卷可佐，暨其離婚，育有\r\n    2 名成年子女，家中尚有母親、弟弟、弟媳、2 名姪子之家\r\n    庭狀況，因身體狀況不佳，只能從事開車工作，而為本案犯\r\n    行之犯罪動機等一切情狀，量處如主文所示之刑。\r\n據上論斷，依刑事訴訟法第273 條之1 第1 項、第299 條第1 項\r\n前段，廢棄物清理法第46條第4 款，刑法第11條前段、第47條第\r\n1 項、第59條，判決如主文。\r\n本案經檢察官李濂到庭執行職務。\r\n中    華    民    國   105    年    6     月    29    日\r\n                  刑事第四庭    法  官  陳雅琪\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                書記官  鄭國銘\r\n\r\n中    華    民    國   105    年    6     月    29    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一、執行機關依第5 條第2 項、第6 項、第12條第1 項辦理一般\r\n    廢棄物之回收、清除、處理、再利用。\r\n二、依第8 條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第14條第2 項規定依報經中央主管機關核准之方式清除、\r\n    處理一般廢棄物。\r\n四、依第18條第1 項規定回收、貯存、清除、處理一般廢棄物。\r\n五、第28條第1 項第2 款、第3 款第2 目至第5 目、第4 款之清\r\n    除機具、處理設施或設備。\r\n六、目的事業主管機關依第33條、第34條規定自行或輔導設置之\r\n    處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第35條第1 項設\r\n    置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}