{
  "JID": "TPHM,90,上訴,125,20010530,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "125",
  "JDATE": "20010530",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　　九十年度上訴字第一二五號\r\n　　上　　訴　　人　議富企業有限公司\r\n　　即　　被　　告\r\n　　兼　代　表　人　丙○○\r\n　　共同選任辯護人　鐘炯\r\n　　上　　訴　　人　甲○○\r\n　　即　　被　　告\r\n　　共同選任辯護人　吳雨學\r\n右列被告因違反廢棄物清理法案件，不服臺灣板橋地方法院八十九年度訴字第一四二\r\n五號，中華民國八十九年十月廿六日第一審判決（起訴案號：臺灣板橋地方法院檢察\r\n署八十九年度偵字第四八○八號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於議富企業有限公司、丙○○、甲○○、乙○○部分撤銷。\r\n丙○○無許可證經營廢棄物處理為常業，處有期徒刑貳年，緩刑伍年，緩刑期內付保\r\n護管束。\r\n議富企業有限公司法人之負責人因執行業務，未依規定領有廢棄物處理許可證，從事\r\n廢棄物處理，處罰金陸萬伍仟元。\r\n乙○○、甲○○共同未依規定領有廢棄物處理許可證，從事廢棄物處理，乙○○處有\r\n期徒刑壹年貳月，甲○○處有期徒刑壹年，均緩刑肆年。\r\n    事  實\r\n丙○○為議富企業有限公司之法人負責人，自民國八十九年二月起，因執行該公司\r\n  業務，未依廢棄物清理法第二十條規定，先行列明專業技術人員與處理之工具、方\r\n  法、設備及場所，向該管地方主管機關臺北縣政府申領廢棄物處理許可證，於臺北\r\n  縣三重市○○段十七之一、二十之一地號土地內，擅自經營民營廢棄物處理機構，\r\n  以每車次新臺幣（下同）壹仟元之代價，收攬不特定顧客載來之建築廢棄物加以處\r\n  理，賴此廢棄物處理行為而為常業。\r\n乙○○為合順建材有限公司之負責人，於八十九年三月一日，亦未先依廢棄物清理\r\n  法第二十條規定領有廢棄物處理許可證，指派該公司所屬而知情之司機甲○○駕車\r\n  ，二人共同違反規定，從事廢棄物處理行為，以壹仟伍佰元之車資為代價，自臺北\r\n  縣三重市○○○路某工地內，將該公司營業客戶住宅翻修所生之建築廢棄物，載往\r\n  議富企業有限公司在前述三重市○○段土地內擅設之廢棄物處理機構傾倒。同日下\r\n  午四時左右，為行政院環境保護署督察大隊據報會同警察人員當場查獲。\r\n經臺灣板橋地方法院檢察署檢察官據臺北縣警察局三重分局報告（丙○○、甲○○\r\n  、乙○○涉案部分），並對議富企業有限公司自動檢舉，併為偵查起訴。\r\n    理  由\r\n認定犯罪事實之證據及理由：\r\n  上訴人甲○○、乙○○對於前述犯行，均已坦白承認（本院卷第廿八頁）。\r\n  上訴人丙○○自承其為議富企業有限公司之負責人，未經主管機關核准，自八十\r\n    九年二月起，擅自執行廢棄物處理業務（本院卷第廿八頁、第六七頁）。\r\n  議富企業有限公司之營業項目，雖包括廢棄土清理業務，但該項業務之經營，必\r\n    須另經環保主管機關許可，均為卷附該公司營利事業登記證所載甚詳，上訴人丙\r\n    ○○對此顯屬知情（偵卷第卅八頁）。\r\n  證人丁○○亦證稱：曾看過有車子載運磚塊、混擬土等物進出議富企業有限公\r\n    司所設本案廢棄物處理場所，並曾向該公司收購廢鐵（本院卷第一三七頁）。\r\n  現場處理廢棄物之情形，業經證人即查獲警員許于洋、葉貴榮在偵查中具結證實\r\n    ，並有行政院環境保護署事業污染稽查紀錄、檢察官勘驗筆錄、土地複丈成果圖\r\n    及照片八張在卷可為佐證（偵卷第四頁、第廿九頁、第九二頁、第一一七頁）。\r\n對被告辯解之判斷：\r\n  丙○○及議富企業有限公司部分：\r\n    上訴人兼代表人丙○○辯稱：所處理之廢棄物，屬於可再利用之建築廢磚，並\r\n      非一般之廢土，應不生違反廢棄物清理法之問題；並提出上訴人公司八十九、\r\n      九十年度營利事業所得稅報稅四聯單，辯稱並未以此為常業。\r\n    依現場照片所示，本案查獲地點堆置之物品，雖包括工程施工所產生之廢土石\r\n      方、磚瓦；但營建剩餘之土石方，必須依照內政部頒布之「營建剩餘土石方處\r\n      理方案」規定程序合法處理，始不以廢棄物認定，否則仍應受廢棄物清理法之\r\n      限制，有行政院環境保護署（九○）環屬廢字第○○一○一○○號函及前述營\r\n      建剩餘土石方處理方案在卷可憑（本院卷第八五頁以下）。\r\n    上訴人丙○○自承：議富企業有限公司經營本案民營廢棄物處理場所，並未依\r\n      照營建剩餘土石方處理方案覓妥合法之土資場。既非依照該方案所定程序合法\r\n      處理，自無解於違反廢棄物清理法之刑責。\r\n    所謂常業犯，係指反覆以同種類行為為目的之社會活動之職業性犯罪而言，至\r\n      於犯罪所得之多寡、行為時日之長短、是否恃此犯罪為唯一之謀生職業，均非\r\n      所問（參照最高法院八十五年台上字第五一○號判例）。上訴人丙○○既坦承\r\n      自八十九年二月起，因經營議富企業有限公司業務，對外收取費用從事本案廢\r\n      棄物處理工作，當然為常業犯，不因其經營行為持續期間長短而受影響。\r\n  乙○○、甲○○部分：\r\n    上訴人乙○○、甲○○辯稱：廢棄物清理法第二十二條第四款所謂公、民營廢\r\n      棄物清除處理機構，當指專以清除、處理廢棄物為其主要營業項目之事業機構\r\n      而言，本案僅係偶受公司營業客戶委託，代其處理住宅翻修所產生之廢棄物，\r\n      似無事先申請許可之必要。\r\n    惟查：房屋修繕所產生之廢棄物，如未依營建剩餘土石方處理方案合法處理，\r\n      仍為一般廢棄物，有如前述。為有效清除、處理廢棄物，改善環境衛生，維護\r\n      國民健康，清除、處理廢棄物，必須列明專業技術人員與貯存清除、處理之工\r\n      具、方法、設備及場所，皆為廢棄物清理法第二十條所明定。此項立法目的，\r\n      在於限定符合法定申請許可條件之專業機構始得從事廢棄物處理行為，並非容\r\n      許一般欠缺專業能力之擅自無照受委代人處理廢棄物。上訴人乙○○、甲○○\r\n      辯稱其非廢棄物專業處理機構、無須申請許可云云，顯屬誤解。\r\n撤銷原判決之理由：\r\n  廢棄物清理法第二十二條所列「貯存」、「清除」、「處理」，各屬不同之行為\r\n    態樣。本案上訴人等代人從事處理廢棄物，並未別事貯存或清除行為。原判決未\r\n    予釐清所犯態樣，逕於主文中一併諭知，已屬未合。\r\n  本案關於上訴人丙○○及議富企業有限公司部分，僅能證明其自八十九年二月起\r\n    犯罪，至於上訴人乙○○、甲○○則僅據證明查獲當日之犯行。公訴人指上訴人\r\n    均自八十七年九月二十八日起犯罪，原審對於其中未能積極證明有罪部分併予論\r\n    科，亦有未洽（詳如後述）。\r\n  科刑之判斷，依照刑法第五十七條各款規定，必須就行為人涉案環境中一切情狀\r\n    ，基於個別處遇之原則詳實審酌。本案上訴人所處理之廢棄物性質為營建廢材，\r\n    根據前述內政部頒營建剩餘土石處理方案，並非不得於符合一定條件之前提下再\r\n    生利用，與一般毒害廢棄物在惡性上尚屬有別（據證人丁○○所述，現場尚無漏\r\n    逸惡臭或污水等嚴重破壞環境情形）。而上訴人議富企業有限公司於本院審理中\r\n    ，業已積極補辦申請許可手續，經主管機關臺北縣政府核備在案，犯罪後態度表\r\n    現良好。凡此皆為原審判決時所未斟酌，且足以影響量刑輕重。案經上訴，自應\r\n    據以改判。\r\n  廢棄物清理法所定罰金之貨幣單位為銀元而非新臺幣，原判決對於上訴人議富企\r\n    業有限公司宣告罰金新臺幣卅萬元，使用貨幣單位與法律規定不合。\r\n論罪科刑之理由：\r\n  上訴人丙○○所為，係以從事廢棄物清理法第二十二條第二項第四款之犯罪為常\r\n    業，應依同條第三項論罪。檢察官起訴求依同條第二項一般罪名處斷，此部分起\r\n    訴法條應予變更。\r\n  上訴人乙○○、甲○○所為，觸犯廢棄物清理法第二十二條第二項第四款之罪。\r\n    二人互有犯意聯絡及行為分擔，應論以共同正犯。\r\n  議富企業有限公司之負責人既因執行業務而犯廢棄物清理法第二十二條第二項之\r\n    罪，對該法人應依同條第四項科以罰金。\r\n  上訴人丙○○僅具國民小學教育程度（偵卷第七頁），其因智慮淺薄、不諳相關\r\n    行政程序而未及時申請許可，以致觸犯最輕本刑為有期徒刑三年之重典，觀其在\r\n    案發後隨即積極進行委辦相關申請手續並獲核准備查，業經證人雷震宇結證明確\r\n    （本院卷第一五二頁），並有卷附臺北縣政府九十北府環四字第一六四八二九函\r\n    影本可為佐證，足認並非惡意規避管制、破壞環保自肥之情形可比。所犯出於特\r\n    殊生活、智識背景，客觀上足以引起一般同情，認為即予宣告法定最低度刑猶嫌\r\n    過重，依刑法第五十九條酌減其刑。\r\n  審酌上訴人等以往均無重大不良紀錄，本案係因法律專業知識不足而觸刑章，所\r\n    涉違章處理之廢棄物為營建土石而非毒害物質，對公眾安全衛生之侵損情節尚非\r\n    甚鉅，其中上訴人丙○○於審理中積極補正相關申請程序，犯罪後態度良好，上\r\n    訴人乙○○因受客戶委託代為處理房屋修繕之廢棄物，事屬偶發初犯，上訴人甲\r\n    ○○則因受僱於乙○○所經營之公司而隨從觸法，允宜從末寬處等一切情狀，認\r\n    宜依其所犯情節，分別量處如主文所示之刑。公司負責人既經酌情減罰，上訴人\r\n    議富企業有限公司被訴部分，亦予改判較輕之罰金（原判決所宣告之新臺幣卅萬\r\n    元，折算銀元為拾萬元，本院認以酌處銀元陸萬伍仟元為宜）。\r\n  依據卷附本院被告全國前案紀錄表所載，上訴人丙○○、乙○○、甲○○三人均\r\n    未受有期徒刑以上刑之宣告，其因一時失慮觸法，事後均能坦承犯行，頗知悔過\r\n    ，經此科刑教訓，應能知所警惕而不致再犯。所宣告之有期徒刑，均以暫不執行\r\n    其刑為宜，分別宣告丙○○緩刑伍年、乙○○及甲○○各緩刑肆年，以啟自新。\r\n    並斟酌上訴人丙○○從事常業犯罪情況，認有加以追蹤觀護持續導正之必要，命\r\n    於緩刑期內付保護管束，以觀後效。\r\n對於其餘起訴事實之判斷：\r\n  公訴要旨：\r\n    檢察官第一審起訴，另指上訴人丙○○自八十七年九月二十八日起，即因經營上\r\n    訴人議富企業有限公司業務，開始在前述查獲地點，與上訴人乙○○、甲○○等\r\n    人從事無照貯、清除、處理廢棄物行為，共同涉犯廢棄物清理法第二十二條第二\r\n    項罪嫌，求與前述八十九年二月以後之犯行併論一罪。\r\n  本院之判斷：\r\n    現行廢棄物清理法第二十二條第二項之刑罰規定，係於八十八年七月十四日修\r\n      正增訂，並自同年月十六日起施行。在此之前縱有違法清理廢棄物行為，亦因\r\n      法無明文而不罰。檢察官就此部分公訴事實請求論罪科刑，顯然無據。\r\n    上訴人議富企業有限公司雖自八十八年七月十五日起開始營運，但卷查並無任\r\n      何事證顯示其自始違法經營廢棄物處理業務。據上訴人丙○○及原審共同被告\r\n      陳萬生所供，除能證明該公司自八十九年二月起經營前述違法處理廢棄物業務\r\n      外，並無其他積極證據足可證明先前確已違法從事廢棄物之清理。至於上訴人\r\n      乙○○、甲○○僅於查獲當日運載營建廢材前往現場傾倒，與上訴人丙○○所\r\n      從事之常業犯行並非共犯。檢察官指其前此即與上訴人丙○○共同參與議富企\r\n      業有限公司之常業犯罪行為，非但為各上訴人所否認，查全卷亦無任何具體\r\n      事證可供調查，不能徒憑主觀臆測而為不利於被告之認定。\r\n    以上部分均無從為有罪之認定，但公訴人既與前述有罪部分訴請依單一常業犯\r\n      行處斷，對於同一起訴對象事實無從割裂而為裁判，此部分不另諭知無罪。\r\n適用之法條：\r\n  刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一\r\n    項前段、第三百條。\r\n  廢棄物清理法第二十二條第二項第四款、第三項、第四項。\r\n  刑法第十一條前段、第二十八條、第五十九條、第七十四條第一款、第九十三條\r\n    。\r\n本案經檢察官何明楨到庭執行職務\r\n中      華      民      國      九十      年       五     月     卅     日\r\n                              臺灣高等法院刑事第廿庭\r\n                                  審判長法  官  葉  麗  霞\r\n                                        法  官  余  來  炎\r\n                                      法  官  林  勤  綱\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  鐘  麗  芳\r\n中      華      民      國      九十      年       五     月     卅     日\r\n附錄本判決論罪科刑法條全文：\r\n廢棄物清理法第二十二條第二項第四款、第三項、第四項\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清\r\n  除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄\r\n  物者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。"
}