{
  "JID": "TPHM,90,上訴,1242,20010525,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "1242",
  "JDATE": "20010525",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第一二四二號\r\n　　上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n　　選任辯護人　莊勝榮\r\n　　被　　　告　姜益光\r\n　　　　　　　　庚○○\r\n　　　　　　　　戊○○\r\n　　　　　　　　己○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　乙○○\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法院八十九年度訴字第二\r\n○三四號，中華民國九十年三月五日第一審判決（起訴案號：臺灣板橋地方法院檢察\r\n署八十九年度偵字第一九一四六號）提起上訴，本院判決如左：\r\n    主      文\r\n上訴駁回。\r\n    理      由\r\n一、公訴意旨略以：丁○○係臺北縣五股鄉○○段御史坑小段第九四地號土地所有權\r\n    人，未經主管機關許可，於民國（下同）八十九年十月七日，提供其前開土地做\r\n    為回填一般廢棄物使用。甲○○僱用乙○○、姜益光（原判決誤為丙○○，應予\r\n    訂正）、庚○○、戊○○、己○○分別駕駛挖土機或大貨車，未向主管機關申請\r\n    核發許可證，即共同於同日，在前開土地上，從事廢棄物之處理。嗣於八十九年\r\n    十月七日十六時三十分許，甲○○、乙○○、姜益光、庚○○、戊○○、己○○\r\n    在前開土地上處理廢棄物時，為警當場查獲，並扣得挖土機一部及大貨車四部，\r\n    因認丁○○涉有廢棄物清理法第二十二條第二項第三款罪嫌，甲○○、乙○○、\r\n    姜益光、庚○○、戊○○、己○○等人涉有廢棄物清理法第二十二條第二項第四\r\n    款罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\r\n    或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一\r\n    條第一項分別定有明文。次按認定不利於被告之事實，須依積極證據，茍積極之\r\n    證據本身存有瑕疵而不足為不利於被告事實之認定，即應為有利於被告之認定，\r\n    更不必有何有利之證據，而此用以證明犯罪事實之證據，猶須於通常一般人均不\r\n    至於有所懷疑，堪予確信其已臻真實者，始得據以為有罪之認定，倘其證明尚未\r\n    達到此一程度，而有合理性之懷疑存在，致使無從為有罪之確信時，即應為無罪\r\n    之判決，此有最高法院八十二年度臺上字第一六三號判決、七十六年度臺上字第\r\n    四九八六號、三十年度上字第八一六號等判例意旨可資參照。\r\n三、訊據被告丁○○、甲○○、乙○○、姜益光、庚○○、戊○○、己○○等人雖不\r\n    諱言有於上開時、地填土整地之行為，然堅決否認有何違反廢棄物清理法犯行，\r\n    均辯稱：上開土地為魚塭，然廢棄不用已久，尚有積水，日前有人不幸落水身亡\r\n    ，地主丁○○為免不幸事故再度發生，遂請承包鄰近「臺北新佳坡」工程之友人\r\n    甲○○召來乙○○、姜益光、庚○○、戊○○、己○○等將開挖地下室所產出之\r\n    土方運送至該魚塭填平，並非被告丁○○提供土地作為棄土場供回填廢棄物之用\r\n    ，況且用來填整魚塭之土方乃有用之益土，並非廢棄物等語。\r\n四、查臺北縣五股鄉○○段御史坑小段第九四地號土地為被告丁○○所有，有土地所\r\n    有權狀影本一紙在卷可考，而上開土地積水處，於八十九年九月三十日確實溺斃\r\n    一人，亦有臺北縣警察局蘆洲分局八十九年十二月二十二日八九蘆警三刑字第三\r\n    三三九九號函附卷足稽，足見被告等辯稱係為避免溺斃事故再度發生而填平該地\r\n    等情非虛，又被告等在上址所填棄土，屬砂質土壤，亦經原審法院到場履勘，並\r\n    命被告等駕駛挖土機開挖究明，製有勘驗筆錄及現場相片三幀可稽，是應解明者\r\n    ，厥為被告丁○○非供地設置棄土場，乃填高自己土地，是否需依廢棄物清理法\r\n    規定，事先獲得許可﹖又被告甲○○等回填者，又係建築工程所生土壤，屬營建\r\n    剩餘土石方，是否該當於廢棄物清理法所稱之廢棄物，而有同法第二十二條規定\r\n    之適用﹖\r\n五、經查：營建剩餘土石方為不會產生二次污染之可再利用之土石資源，不同於一般\r\n    廢棄物之具有污染性，此為內政部八十九年五月十七日臺八九內營字第八九八三\r\n    三七三號函頒實施之營建剩餘土石方處理方案所是認，又廢棄物認定之標準，依\r\n    廢棄物清理法第二條之規定，分為一般廢棄物及事業廢棄物二種，事業廢棄物又\r\n    分為有害廢棄物及一般事業廢棄物二種，惟依據行政院八十六年十二月三十一日\r\n    臺八十六內字第五二一○號函示，已明確認定剩餘土石方、磚瓦、混凝土塊為有\r\n    用資源，非屬廢棄物範圍，此有上開函文及行政院環境保護署九十年二月十二日\r\n    （90）環署廢字第○○○七二五三號函等存卷可參，本案被告丁○○既非設置棄\r\n    土場或土石方資源堆置處理場，僅因整地填高之需，收納部分營建工地開挖產出\r\n    之砂質土壤，是其目的在整地，不在丟棄廢棄物，揆諸前揭規定及論述，即無廢\r\n    棄物清理法之適用，此外復查無其他證據足資認定被告等有何公訴人所指之犯行\r\n    ，不能證明被告犯罪，原審為無罪判決，核無不合。\r\n六、檢察官上訴意旨略以：系爭土地為山坡地，被告所棄置之物內夾雜有大量垃圾且\r\n    係土質不佳之廢棄土，應有廢棄物清理法之適用等云云，。惟查，系爭土地地目\r\n    雖為田，但已變更為五股都市計劃住宅區，有被告丁○○呈庭之土地使用分區証\r\n    明書可按，檢察官上訴意旨指為山坡地已嫌誤會。再則，附近工地正在開挖地下\r\n    室，且工地並非垃圾埸，地下室開挖出來之土，焉可能會有大量垃圾？況且，原\r\n    審法官曾赴現場履勘，開挖之土為砂質土壤，屬營建剩餘之益土，非檢察官所質\r\n    疑土質不佳；則系爭填在被告丁○○池塘上之土壤顯非廢棄物，檢察官認其夾雜\r\n    大量垃圾，與事實不符。茲被告向工地要土填在自己土地上，並未收取費用，此\r\n    行為與提供土地回填、堆置廢棄物收取報酬之行為完全不同，被告之行為尚不符\r\n    合廢棄物清理法之構成要件。檢察官並未赴現場勘驗，僅以臆斷之詞認該土地為\r\n    農地、山坡地，並有大量垃圾、土質不佳等情而指摘原判決不當，既查與事實不\r\n    符，已如前述，上訴即難認為有理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官柯晴男到庭執行職務。\r\n中      華      民      國    九十    年      五      月    二十五    日\r\n                            臺灣高等法院刑事第十二庭\r\n                                    審判長法  官  劉  景  星\r\n                                          法  官  陳  博  志\r\n                                          法  官  陳  志  洋\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                          書記官  顧 倪淑 貞\r\n中      華      民      國    九十      年      五      月    二十五    日"
}