{
  "JID": "MLDM,94,訴,273,20061005,2",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "273",
  "JDATE": "20061005",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　 94年度訴字第273號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　　　　　　號\r\n選任辯護人　魏早炳律師\r\n　　　　　　陳恩民律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（94年度\r\n偵字第1999號），被告於本院準備程序進行中，就被訴事實為有\r\n罪之陳述，經本院告知簡式審判程序意旨，並聽取被告之意見後\r\n，合議裁定由受命法官獨任進行簡式審判程序審理，本院判決如\r\n下：\r\n    主  文\r\n乙○○未依廢棄物清理法第四十一第一項第四款規定領有廢棄物\r\n處理許可文件，從事廢棄物處理清除，累犯，處有期徒刑陸月，\r\n如易科罰金，以銀元參佰元即新台幣玖佰元折算壹日。\r\n    犯罪事實及理由\r\n一、本件犯罪事實部分，應更正「傾倒共一車次」，並刪除「及\r\n    由不詳之人駕駛另一輛不明之黃色垃圾車」及補充「乙○○\r\n    於偵查犯罪機關未發覺犯罪之前，向員警甲○○等自首犯罪\r\n    並接受裁判」；證據部分則應補充「被告於本院行準備程序\r\n    及審理時之自白；證人甲○○於本院之證述」、「環運公司\r\n    電匯乙○○處理費明細及電匯單」外，其餘犯罪事實及證據\r\n    ，均與檢察官起訴書之記載相同，茲引用之（如附件）。\r\n二、核被告所為，係犯廢棄物清理法第46條第1 項第4 款之未依\r\n    規定領有廢棄物處理許可文件，從事廢棄物處理、清除之罪\r\n    。被告前因犯強盜罪，經法院判處有期徒刑4 年2 月確定，\r\n    並於民國89年6 月5 日執行完畢，有臺灣高等法院被告前案\r\n    紀錄表及執行指揮書各1 紙在卷可稽，其受有期徒刑執行完\r\n    畢後，5 年以內再犯本件有期徒刑以上之罪，為累犯，應依\r\n    修正前刑法第47條規定加重其刑。又被告符合自首之要件，\r\n    已如前述，應適用修正前刑法第62條規定減輕其刑，並依法\r\n    先加後減之。另審酌本件被告係基於一時思慮欠周，致罹此\r\n    重刑，參酌本件罪名其法定刑最輕本刑為一年以上有期徒刑\r\n    ，所犯情輕法重，被告犯後於本院審理中坦承犯行，且將現\r\n    場回復原狀，降低對環境之危害，並已捐助新台幣5 萬元予\r\n    公益團體，此有收據乙紙在卷可按，堪認其犯後確有悔意，\r\n    況被告之犯罪情狀非無可憫恕，本院認為倘處以法定最低刑\r\n    ，猶嫌過重，爰依刑法第59條之規定酌量減輕其刑。本院爰\r\n    審酌被告犯罪之動機、目的、犯罪所生危害尚輕及犯後坦承\r\n    犯行，態度良好等一切情狀，並參酌檢察官建請本院對被告\r\n    從輕量刑，乃量處如主文所示之刑，並諭知易科罰金之折算\r\n    標準，以示懲儆，並啟自新。\r\n三、應適用之法條：\r\n（一）刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段、\r\n      第310 條之2 、第454 條第2 項。\r\n（二）廢棄物清理法第46條第1 項第4 款。\r\n（三）刑法第2 條第1 項前段、刑法第11條、第59條，修正前刑\r\n      刑法第47條、第62條前段、第41條第1 項前段。\r\n（四）罰金罰鍰提高標準條例第1 條前段、修正前同條例第2 條\r\n      。\r\n（五）現行法規所定貨幣單位折算新台幣條例第2條。\r\n四、如不服本件判決，得自收受送達之日起10日內，向本院提起\r\n    上訴。\r\n本案經檢察官黃俊鳴到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　10　　月　 　5　　日\r\n                  刑事第二庭    法  官  林燦都\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\r\n附繕本）。\r\n                                書記官  陳建分\r\n中　　華　　民　　國　　95　　年　　10　　月　 　5　　日\r\n附錄本罪論罪科刑法條全文:\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3 年以上10\r\n年以下有期徒刑，得併科新臺幣9 百萬元以下罰金。"
}