{
  "JID": "HLHM,96,上訴,251,20080325,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "251",
  "JDATE": "20080325",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　 96年度上訴字第251號\r\n上　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　丙○○\r\n選任辯護人　阮慶文律師\r\n上　訴　人\r\n即　被　告　達和環保服務股份有限公司\r\n法定代理人　丁○○\r\n被　　　告　庚○○\r\n上　訴　人\r\n即　被　告　臺灣水泥股份有限公司\r\n法定代理人　戊○○\r\n上三人共同\r\n選任辯護人　廖學忠律師\r\n上訴人因被告違反廢棄物清理法等案件，不服臺灣花蓮地方法院\r\n94年度訴字第319號中華民國96年1月9日第一審判決（起訴案號\r\n：臺灣花蓮地方法院檢察署94年度偵字第2501號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決關於臺灣水泥股份有限公司部分撤銷。\r\n臺灣水泥股份有限公司無罪。\r\n其他上訴駁回。\r\n    事  實\r\n一、臺灣水泥股份有限公司花蓮廠（下稱臺泥公司花蓮廠）於民\r\n    國86年6月7日與達和環保服務股份有限公司（下稱達和公司\r\n    ）簽訂發電供電系統操作維修服務合約，將花蓮水泥廠內之\r\n    發電供電系統之操作、運轉、管理和維護，委託達和公司服\r\n    務。丙○○係達和公司派駐於臺泥公司花蓮廠之主任，負責\r\n    執行達和公司依上述合約應辦之事項，其中包括廢油水之處\r\n    理，係達和公司之受僱人。詎丙○○於89年初某日，經不知\r\n    情之臺泥公司花蓮廠工務課課長庚○○同意，開挖廠區內之\r\n    地面，得知地下留有日據時代之煙道建築物後，竟命不知情\r\n    之工程人員在地下煙道建築物頂端挖一個開口，由開口處配\r\n    置1條約3公尺之PVC管線延伸至地面，再於管線連接地面處\r\n    做了封口將泥土回填，待工程完成後，隨即基於概括犯意，\r\n    未依廢棄物清理法規定處理廢棄物之方式，自89年初起至93\r\n    年1、2月間為止，指示與其有犯意聯絡之甲○○（業經原審\r\n    判處有期徒刑1年2月，緩刑5年確定），將臺泥公司花蓮廠\r\n    所產生之廢污油，接管至上開PVC管線後，用馬達打入地下\r\n    煙道之建築內，每年約4次左右，每次約42噸，致污染環境\r\n    。嗣甲○○離職後主動向臺灣花蓮地方法院檢察署檢察官自\r\n    首，經檢察官持搜索票至臺泥花蓮廠廠區內開挖地下煙道結\r\n    果，發現該處確有PVC管線，並清出污泥共計327.04公噸，\r\n    始查悉上情。\r\n二、案經臺灣花蓮地方法院檢察署檢察官受理甲○○自首後自動\r\n    檢舉偵查起訴。\r\n    理  由\r\n壹、證據能力有無之認定\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項固定有明文\r\n    。惟被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n    可信之情況者外，得為證據，刑事訴訟法第159條之1第 2項\r\n    亦有明文。所謂不可信性情況，法院應審酌被告以外之人於\r\n    陳述時之外在環境及情況，例如：陳述時之心理狀況、有無\r\n    受到外力干擾等，以為判斷是否有形式上顯然不可採信之依\r\n    據。\r\n二、查另案被告甲○○於檢察官偵查時所為之陳述，係經其自首\r\n    後主動供出本件相關案情，此間經檢察官受理自首後，隨即\r\n    向法院聲請搜索票至臺泥公司花蓮廠現場開挖並履勘現場，\r\n    確實查獲該處地下存有地下煙道，且該地下煙道銜接彎形塑\r\n    膠管至地面，該管末端則沾有油污一節，有臺灣花蓮地方法\r\n    院檢察署履勘筆錄、現場照片附卷可按，足認另案被告甲○\r\n    ○於偵查中之陳述，並無遭受不當外力干擾或顯有不可信之\r\n    情況，依法得為證據。\r\n貳、認定本案犯罪事實之證據及理由\r\n一、訊據被告丙○○矢口否認上開犯行，辯稱：伊係依照臺泥公\r\n    司之規定處理廢污油，亦即場內有油槽儲存污油，可回收利\r\n    用廢污油，或輸送至旋窯作為燒窯之燃料，伊未指示甲○○\r\n    將臺泥公司花蓮廠所產生之廢污油以馬達打入該地下煙道內\r\n    ，亦不清楚甲○○排放廢污油至地下煙道之事，應係操作員\r\n    甲○○偷懶，擅自將廢污油排放至地下煙道云云。另被告達\r\n    和公司辯稱：該公司從未指示丙○○、甲○○將廢污油排放\r\n    至地下煙道，即便丙○○、甲○○有上開不法行為，亦係在\r\n    違背公司指示之下所為，自不能適用處罰法人之規定，對達\r\n    和公司科處罰金云云。\r\n二、經查：\r\n（一）臺泥公司花蓮廠於86年6月7日與達和公司簽訂發電供電系\r\n      統操作維修服務合約，將花蓮水泥廠內之發電供電系統之\r\n      操作、運轉、管理和維護，委託達和公司服務；丙○○係\r\n      達和公司派駐於臺泥公司花蓮廠之主任，負責執行達和公\r\n      司依上述合約應辦之事項，其中包括廢油水之處理，係達\r\n      和公司之受僱人一節，有上開發電供電系統操作維修服務\r\n      合約在卷可憑，且為被告丙○○及達和公司所是認。\r\n（二）另案被告甲○○於偵查中已明確供稱：伊因協助達和公司\r\n      任意丟棄廢棄物而向地檢署自首，照片 A係廠內16噸污油\r\n      水儲存櫃，廠內所有之污油水均先由幫浦打至該櫃，該廠\r\n      違法棄置有害廢棄物之處所是在照片 D所示之處，即在該\r\n      廠污油水分離器前之草皮，當初開挖時，挖到屋頂便打洞\r\n      配管，自89年開始灌，裡面的儲存量有100噸以上，所存\r\n      的油污有滲入泥土之虞。臺灣水泥公司每月所產生之污油\r\n      水約有30噸以上，污油水經分離後，水經排水溝，油則存\r\n      至16噸儲存槽，污油灌至地下壕溝前，該廠委託東和環保\r\n      公司處理廢污油，該公司將污油載出廠外精鍊後回收作燃\r\n      料油，自88年底該公司即無法處理，只處理2次。東和公\r\n      司不處理後污油量即大增，無法處理等語（見91年度他字\r\n      第19號偵查卷（一）第28頁至第30頁）。於原審亦結證：\r\n      「（檢察官問：你在台泥公司是受僱於何公司？）達和公\r\n      司。」、「（檢察官問：工作性質？）負責高壓電、儲水\r\n      、廢水操作。」、「（檢察官問：為何操作上開事項會產\r\n      生廢油？）因為燃燒重油，會經過淨油機的過濾，將重油\r\n      雜質及油泥去除，另主機運轉會有潤滑油的廢油，還有機\r\n      械做維修保養的時候，也會產生一些化學藥劑。」、「（\r\n      檢察官問：上開廢油應如何處理？）應該交由專門處理廢\r\n      油的處理場。」、（檢察官問：臺泥公司本身不是有燒油\r\n      設備？）運轉後第3年才有燒油機，但燒的機會也很少，\r\n      那個設備是作給人家看的。」、「（檢察官問：期間廢油\r\n      如何處理？）公司還沒有買濾油設備時，我是幫公司設計\r\n      一個濾油設備，過濾下來的廢油用53加侖的桶裝，我們裝\r\n      滿後，再倒入16噸儲存槽，這樣的情形約運作有1年的時\r\n      間。」、「（檢察官問：放入儲存槽後如何處理？）有請\r\n      花蓮一家廠商來處理，他們先抽樣本，後來說沒有辦法處\r\n      理，所以油滿出來，就污染到地面。」、「（檢察官問：\r\n      滿出來後，如何處理？）滿出來本來用桶裝，後來已經沒\r\n      有地方可以裝，所以89年初開始才把廢油都灌到地下煙道\r\n      。」、「（檢察官問：何人叫你把廢油灌到地下？）被告\r\n      丙○○。」、「（檢察官問：你在偵查中說，地下掩體所\r\n      埋的PVC管是被告二人請怪手挖，是否實在？）當初他們\r\n      工務課的人請怪手開挖地點是在廢油場的旁邊的花圃，我\r\n      們都不能靠近，當時還不知道是在做什麼，後來灌油的當\r\n      天被告丙○○帶我到現場，並把花圃撥開，他要我想辦法\r\n      接條管子把廢油引進來。」、「檢察官問：是否經過被告\r\n      庚○○同意？）被告丙○○跟我說被告庚○○有同意，但\r\n      我沒有親耳聽到。」、「（檢察官問：這樣灌油的方式是\r\n      從89年至何時？）到我自首前1個月，大約是93年2月過年\r\n      前。我記得快過年時，被告丙○○叫我同事乙○○告訴我\r\n      說要我把2個油槽的油抽出來，灌到地底下。」、「（檢\r\n      察官問：之前有無看過地下煙道？開挖時才知道是地下煙\r\n      道，本來以為是地下井。」、「（辯護人問：總共打了幾\r\n      次？）1年約3、4次，若有大保養還有再加1次，因為正常\r\n      運轉3個月油槽就會滿出來。因為儲存槽是16噸，共有2個\r\n      儲存槽，還有1個污油處理槽約10噸，所以每次灌就大約\r\n      是近42噸。」、「（辯護人問：每次灌廢污油都是由被告\r\n      丙○○所指示？）剛開始都是逐次指示，過了一半以後，\r\n      他就把這項工作列在我的工作項目裡，之後我看到滿了，\r\n      我就自己將油打到底下，有時滿了幾天，被告丙○○就會\r\n      再指示我打入地底下。最後一次就是被告丙○○交代乙○\r\n      ○要我去打。」等語，前後所述相符。而甲○○本身因違\r\n      反廢棄物清理法之同一犯罪事實，業經原審95年度花簡字\r\n      第509號判處有期徒刑1年2月，緩刑5年確定一節，亦有原\r\n      審95年度花簡字第509號判決書及所附聲請簡易判決處刑\r\n      書1份附卷可按，已難率予否認其所為指述之真實性。\r\n（三）證人即達和公司操作員乙○○於原審亦證稱：「辯護人問\r\n      ：證人甲○○是否曾經跟你說將廢污油排入地下煙道？）\r\n      有。時間我不記得。」、「（辯護人問：大約何時？）廢\r\n      污油處理是我們每天在作，是他跟我說的，不是我發現，\r\n      一般廢污油滿了我們每班都要處理，我們換班時會交接給\r\n      下一班人員，當時是我跟他說廢污油滿了，要他注意，後\r\n      來他撥電話給被告丙○○，然後他說主任要他排掉，時間\r\n      好像不是93年1 月的時候，好像是更早，93年1月不曉得\r\n      是第幾次，是因為證人甲○○是93年1月中旬離職，當時\r\n      我在旁邊聽他們說電話，那是我第一次知道，所以印象比\r\n      較深刻。」「（辯護人問：如何知道證人甲○○打電話的\r\n      對象是被告丙○○，其內容為何？）當時我只聽到證人甲\r\n      ○○在跟人家說話，當時他口氣畢恭畢敬，後來他打完電\r\n      話後，我問他如何處理，當時是晚上時間，不符合處理廢\r\n      油的時候，因為處理廢油應該在白天送到旋窯內處理，他\r\n      說他會處理，叫我們不要知道太多。我聽到內容是他問對\r\n      方污油滿了，要怎麼做，後來他回答『是，知道了』。」\r\n      、「（辯護人問：你們同事是否知道1 號貯油槽滿了，可\r\n      以排到煙道的事？）我們其他同事在聊天時有聽說排放廢\r\n      污油是證人甲○○做的，其他的人沒有這麼做。」、「（\r\n      檢察官問：有無看到台泥公司的人在檢察官開挖的附近埋\r\n      設管線？）沒有。但檢察官開挖前幾天，被告丙○○曾叫\r\n      我和其他同事到開挖現場將地面上的PVC管線收起來。」\r\n      等語，由是可知，甲○○確係受到被告丙○○之指示，始\r\n      將臺泥公司之廢污油排放至地下煙道，且被告丙○○事後\r\n      為避免上開情事被查獲，乃指示證人宋晴偉等人將連接至\r\n      地下煙道之地面上PVC管線除去。\r\n（四）再者，本件經甲○○向檢察官自首後，檢察官持搜索票至\r\n      臺泥公司花蓮廠現場開挖並履勘現場結果，確實查獲地下\r\n      煙道，且該地下煙道銜接彎形塑膠管至地面，該管末端沾\r\n      有油污一節，除有臺灣花蓮地方法院檢察署履勘筆錄、現\r\n      場照片附卷可按外，亦有扣案之沾有油污之石塊2個及L型\r\n      塑膠彎管1個足資為憑，堪認臺泥公司花蓮廠區○○地○\r\n      ○道確有遭人接管排放廢污油之情事。且上開地點內之廢\r\n      污油清出數量為327.04公噸，已污染環境一情，亦有花蓮\r\n      縣環境保護局94年6月2日花環廢字第0943005710號函、93\r\n      年5月14日花環廢字第0930051150號函各1份在卷可參，均\r\n      足佐證證人甲○○所稱其受被告丙○○指示而將臺泥花蓮\r\n      廠之廢棄污油排入地下煙道之事實。被告丙○○猶所辯伊\r\n      未指示甲○○將臺泥公司花蓮廠所產生之廢污油以馬達打\r\n      入該地下煙道內，亦不清楚甲○○排放廢污油至地下煙道\r\n      之事云云，顯係卸責之詞，不足採信。\r\n三、被告丙○○、達和公司雖另主張：（1）甲○○係因私自藏\r\n    匿出勤記錄表、上下班未依規定打卡，遭被告達和公司記大\r\n    過及小過各1次，以致對被告丙○○心生不滿，始蓄意挾怨\r\n    報復，誣陷被告丙○○入罪；（2）另案被告甲○○於偵查\r\n    中供稱：93年1月3日伊離職前，丙○○要乙○○轉告伊要將\r\n    污油排掉，伊請乙○○轉告丙○○需親口指示，伊才會做等\r\n    語，惟依達和公司值班表，甲○○於93年1月3日休假未上班\r\n    ，是丙○○自不可能指示甲○○私自排放廢污油，是甲○○\r\n    所言，顯然不實；（3）甲○○於自首時供稱：自89年開始\r\n    灌，至今約10次左右，每次10公噸以上，其內儲存量有100\r\n    公噸以上，所存之油污有滲入泥土之虞等語，惟經行政院環\r\n    保署93年5月19日召開之「台泥公司花蓮廠區廢油污染土壤\r\n    及地下水後續調查及污染控制相關事宜會之結論，認定本案\r\n    經調查並無地下水污染擴散之虞，且油污染土壤情形亦侷限\r\n    於地下結構體之範圍內，台泥公司員工健康檢查，工作安全\r\n    評估及現階段並未發現有危害人體健康之情事，故尚無需比\r\n    照重大污染事件成立專案小組」等語，且花蓮縣環境保護局\r\n    93年10月13日花環廢字第09303009170號函亦說明「而\r\n    本案經調查油污染僅侷限於廠區地下結構體內，顯非與公益\r\n    有關‧‧‧」等語，足認甲○○所稱廢油污染之情形，實屬\r\n    誇大；（4）花蓮縣環境保護局94年6月2日花環廢字第09430\r\n    05710號函已指明臺泥公司花蓮廠區清出之廢油污數量為327\r\n    .04 公噸，清除地下煙道內油污之廢棄物共29公噸，含油量\r\n    僅2.47公噸而已，是甲○○供稱注入廢油污至少100公噸之\r\n    說詞，亦有虛偽；（5）地下煙道之廢棄物，經採樣送驗成\r\n    份，在其中P07採樣點測出總石油碳氫化合物-柴油項濃度為\r\n    每公升1810毫克，其餘未檢出，是其成分與臺泥公司所用之\r\n    重油、潤滑油及清潔劑完全不同，難以佐證甲○○供稱所排\r\n    放者係臺泥公司花蓮廠廢污油之說詞；（6）本案臺泥公司\r\n    花蓮廠之地下煙道有廢油污之存在，除可能係甲○○於工作\r\n    時，擅自將廢油污排放至該地下煙道外，亦有可能係先前日\r\n    據時代製鎳工廠或永豐紙業股份有限公司從事製造業，而將\r\n    當時廢污油排入，無從逕予認定係臺泥公司花蓮廠之廢污油\r\n    排放至該地下煙道；（7）依行政院環境保護署92年6月13\r\n    日環署廢字第0920042910號公告將潤滑油訂定為由製造、輸\r\n    入業者自行負責回收、清除處理之物品，是以本案所指廢污\r\n    油係潤滑油使用後之廢油，均係向中國石油公司承購，若臺\r\n    泥公司花蓮廠不用於回收作燃料使用，亦將由中國石油公司\r\n    回收，臺泥公司花蓮廠無需付費，並無擅自將之排入地下致\r\n    污染環境之必要云云。惟查：\r\n（一）甲○○若有意誣陷被告丙○○等人入罪，只要檢舉發被告\r\n      丙○○、達和公司即可達到目的，有何必要甘冒自身亦遭\r\n      刑事訴追處罰之風險，蓄意誣陷丙○○等人與之共同犯罪\r\n      ？且甲○○僅係達和公司之操作人員，並非主管階層，對\r\n      於達和公司受託為臺泥公司花蓮廠清理廢污油業務之進行\r\n      ，亦不負有任何成敗及監督之責任，豈有可能擅作主張任\r\n      意開挖地下煙道接管，並一再排放廢污油至地下煙道，而\r\n      身為主管之丙○○竟反而渾然不知，絲毫未予查覺？\r\n（二）又證人甲○○於原審審理時已證稱：「（審判長問：你於\r\n      偵查中稱被告丙○○叫乙○○要你將廢污油排掉，時間是\r\n      93 年1月3日，該日是如何確定？）我是推算我們交接班\r\n      的時間。」、「（審判長問：對於93年1月份值班表，該\r\n      日並沒有你跟乙○○的值班表，有何意見？《提示並告以\r\n      要旨》廢污油是1月6日打進去，而乙○○是前3天告訴我\r\n      的，他是否跟人調班而代班，我並不清楚。」等語，由是\r\n      可知，證人甲○○於偵查中供稱93年1月3日丙○○要乙○\r\n      ○轉知其將廢污油排掉一事，僅係證人甲○○事後大約推\r\n      算之時間，實際上並非確切無誤，是自難遽以證人甲○○\r\n      所指上開時間與其實際上之輪班時間不符，即謂有何虛偽\r\n      而不可採信之情事。\r\n（三）再甲○○於偵查中係指稱：89年開始灌，至今「約」10次\r\n      左右，每次排放廢污油約10公噸「以上」等語，由此可知\r\n      ，甲○○每次排除廢污油之數量並不相同，實際上排放之\r\n      總廢油量亦無從精準估算，且是否確有滲入泥土之虞，亦\r\n      非甲○○所能知悉，即便其於自首時誇稱部分排放廢污油\r\n      之數量及可能造成土壤污染之情節，亦不足推翻其指述之\r\n      可信性。此外，甲○○所述排放廢油污之時間，既然前後\r\n      長達4年之久，且係分次於不特定時間排放數量不明之廢\r\n      油污，則該些廢油污自不無可能因時間之累積而變質或揮\r\n      發，實難以事後一次清出之廢油污數量僅327.04公噸，清\r\n      除地下煙道內油污之廢棄物共29公噸，含油量僅2.47公噸\r\n      而已，即認有何與常理不符之處。\r\n（四）另證人甲○○於原審審理時亦明確證稱：「（檢察官問：\r\n      你於自首狀中稱重油、潤滑油、清潔劑及柴油，為何會有\r\n      柴油？）柴油也是發電機的燃料，洗機器也會使用柴油，\r\n      所以我也有灌柴油。」等語，且經花蓮縣環境保護局採樣\r\n      本案廢油污送驗之結果，在其中P07採樣點亦測出總石油\r\n      碳氫化合物-柴油項濃度為每公升1810毫克，堪信證人甲\r\n　　　○○供稱所排放者係臺泥公司花蓮廠廢污油之說詞，並非\r\n  　　虛構，是亦無該廢油污之成分與臺泥公司所使用重油、潤\r\n    　滑油及清潔劑全然不同之情事。\r\n（五）至於臺泥公司花蓮廠之所在地點，先前即便有日據時代製\r\n      鎳工廠及永豐紙業股份有限公司從事製造業，然究有無將\r\n      當時廢污油排入，被告丙○○、達和公司並未能提出較進\r\n      一步之積極證據加以佐證，參照93年4月20日臺泥公司花\r\n      蓮廠重油油污清除計畫書第1頁（見93年度他字第19號偵\r\n      查卷第33頁）所載計畫緣由之內容，顯見臺泥公司花蓮廠\r\n      內部調查結果，亦認定係該地下煙道之廢油污係由「甲○\r\n      ○將廢污油倒入地下所造成」，尤難令人採信丙○○、達\r\n      和公司所辯該地下煙道之廢油污並非臺泥公司花蓮廠所產\r\n      生之說法，此部分亦不足為被告丙○○、達和公司有利之\r\n      認定。\r\n（六）況依證人甲○○於原審審理時所證稱：「（檢察官問：為\r\n      何廢油包含重油、潤滑油及清潔劑，有無辦法分離？）我\r\n      們作業都是三種混在一起。」等語，可知臺泥公司花蓮廠\r\n      應係將所有廠區內之廢重油、廢潤滑油及清潔劑等物混合\r\n      在一起暫時儲存，已不能分離出廢潤滑油，自無法單獨將\r\n      廢潤滑油交由中國石油公司回收處理，是亦不能以臺泥公\r\n      司花蓮廠無需付費即可將廢潤滑油交由中油公司回收處理\r\n      ，即認其無排放廢污油至地下之必要，否則被告臺泥公司\r\n      花蓮廠又何需另行付費委託被告達和公司代為處理廢油污\r\n      等相關事宜。\r\n（七）綜上所述，本件事證明確，被告丙○○、達和公司所辯，\r\n      不足採信，犯行堪以認定。\r\n四、核被告丙○○所為，係犯廢棄物清理法第46條第1項第2款未\r\n    依廢棄物清理法規定之方式處理廢棄物，致污染環境之罪；\r\n　　被告達和公司因其受僱人丙○○、甲○○執行廢油污清理之\r\n    業務犯上開之罪，應依同法第47條規定科處罰金刑。被告丙\r\n    ○○就上開犯行與另案被告甲○○間，有犯意聯絡及行為之\r\n    分擔，應論以共同正犯（按被告丙○○於行為後，刑法第28\r\n    條有關共同正犯之規定，業於94年1月7日經立法院修正，並\r\n    自95年7月1日施行，然該條文僅做文字之修正，非屬法律之\r\n    變更，應逕適用修正後之刑法第28條規定）。又被告丙○○\r\n    行為後，刑法第56條關於連續犯之規定，業於94年1月7日經\r\n    立法院修正刪除，並自95年7月1日施行，則被告丙○○之犯\r\n    行，因行為後新法業已刪除連續犯之規定，此刪除雖非犯罪\r\n    構成要件之變更，但顯已影響行為人刑罰之法律效果，自屬\r\n    法律有變更，依新刑法第2條第1項前段規定，比較新、舊法\r\n    結果，仍應適用較有利於被告之行為時法律即舊法論以連續\r\n    犯（最高法院95年第8次刑事庭會議決議參照）。是被告丙\r\n    ○○所為先後多次之犯行，時間緊接，所犯屬構成要件相同\r\n    之罪，顯係基於概括犯意為之，為連續犯，應依修正前刑法\r\n    第56條規定論以1罪並加重其刑。\r\n五、公訴意旨雖認被告丙○○另涉有刑法第342條第1項之背信罪\r\n    嫌云云。惟按刑法第342條1項之背信罪，乃為他人處理事務\r\n    ，意圖為自己或第三人不法之利益，或損害本人之利益，而\r\n    為違背其任務之行為，致生損害於本人之財產或其他利益，\r\n    始足構成之。經查，被告丙○○雖未依廢棄物清理法規定之\r\n    方式處理廢污油，惟客觀上並無損害達和公司之利益，\r\n    難認其於主觀上有何意圖為自己或第三人不法利益或損害達\r\n    和公司之犯意，是被告丙○○所為，尚與上開背信罪之構成\r\n    要件有間，不能成立該罪。惟公訴意旨認此部分與被告丙○\r\n    ○所犯上開廢棄物清理法第46條第1項第2款之罪間，有想像\r\n    競合犯之裁判上一罪關係，爰不另為無罪之諭知。\r\n六、原審依上開法條，並審酌被告丙○○未曾受任何罪刑之宣告\r\n    ，素行良好，惟其不思以正當合法手段妥善處理廢污油，竟\r\n    利用職務指示甲○○將廢污油直接排入地下煙道加以處理，\r\n    企圖掩人耳目，任令該廢污油滲入地下污染土壤，戕害環境\r\n    衛生至深，而被告達和公司未善盡監督之責，於數年時間內\r\n    長期忽視臺泥公司花蓮廠內廢油污無法妥善清理之問題，造\r\n    成被告丙○○得以便宜行事，一再非法排放廢污油至地下煙\r\n    道，實有違公司之社會責任，復參酌被告丙○○犯罪手段、\r\n    所生危害及事發後猶一再否認犯行，毫無悔意，態度不佳等\r\n    一切情狀，量處被告丙○○有期徒刑二年，被告達和公司罰\r\n    金新台幣200萬元，認事用法及量刑均無不合。被告丙○○\r\n    、達和公司上訴，指摘原判決此部分不當，求予撤銷，為無\r\n    理由，應予駁回。\r\n參、被告庚○○、臺泥公司無罪部分\r\n一、公訴意旨另以：庚○○係臺泥公司花蓮廠工務課課長，於89\r\n    年初，命令臺泥公司花蓮廠內不詳姓名之員工，開挖廠區內\r\n    地面，發現在地下留有日據時代之煙道建築物後，即指示工\r\n    程人員在該地下煙道之建築物頂端挖一個開口，再命甲○○\r\n    自該開口處配置1條約3公尺之PVC管線延伸至地面，再於管\r\n    線連接地面處做了封口後將泥土回填，待工程完成後，隨即\r\n    與丙○○共同基於概括之犯意聯絡，自89年初起至93年1 月\r\n    6日為止，指示與其等有犯意聯絡之甲○○，將該廠每月所\r\n    產生之廢污油以馬達打入該地下煙道之建築內，總計約100\r\n    餘公噸，致污染環境，因認庚○○涉有廢棄物清理法第46條\r\n    第1項第2款、刑法第342條第1項之罪嫌；被告臺泥公司亦應\r\n    依廢棄物清理法第47條處以罰金云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知被告無罪之判決，刑事訴訟法\r\n    第154條第2項、第301條第1項分別定有明文。又事實之認定\r\n    ，應憑證據，如未能發現相當證據，或證據不足以證明，自\r\n    不能以推測或擬制之方法，為裁判基礎。再者，認定不利於\r\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\r\n    事實認定時，即應為有利於被告之認定，更不必有何有利之\r\n    證據；而所謂「積極證據足以為不利被告事實之認定」係指\r\n    據為訴訟上證明之全盤證據資料，在客觀上已達於通常一般\r\n    之人均不致於有所懷疑，而得確信被告確曾犯罪之程度，若\r\n    未達到此一程度，而有合理懷疑之存在時，即無從為有罪之\r\n    認定，最高法院40年台上字第86號、30 年上字第816號及70\r\n    年台上字第4986號判例可資參照。\r\n三、公訴人認被告庚○○涉有上開犯行，無非係以另案被告甲○\r\n    ○於偵查中指述、證人甲○○於原審審理時之證詞、臺灣花\r\n    蓮地方法院檢察署履勘筆錄、現場照片、花蓮縣環境保護局\r\n    94 年6月2日花環廢字第0943005710號函及93年5月14日花環\r\n    廢字第09300 51150號函等附卷，以及扣案沾有油污之石塊2\r\n    個、及L型塑膠彎管1個為論據。\r\n四、訊據被告庚○○堅決否認上開犯行，辯稱：伊根本不知道亦\r\n    未指示甲○○排放廢油至地下煙道，也不同意這樣做，伊所\r\n    知道的廢油都是經由分離、儲存及燃燒設備處理掉，這樣就\r\n    可以完全處理乾淨，這是由達和公司負全權處理負責等語。\r\n五、查另案被告甲○○雖於偵查中指述：伊將油污排放至地下係\r\n    庚○○、達和環保主任丙○○之意見等語；然又明確供稱：\r\n    課長庚○○並未親自指示伊，當時係丙○○告知臺泥庚○○\r\n    同意伊公司將污油排入地下等語。嗣於原審審理亦結證：「\r\n    辯護人問：你於偵查中稱被告庚○○知情？）我是聽被告丙\r\n    ○○說的。但被告庚○○有無指示被告丙○○，我並不清楚\r\n    」、「（檢察官問是否經過被告庚○○同意？）被告丙○○\r\n    跟我說被告庚○○有同意，但我沒有親耳聽到。」由此觀之\r\n    ，證人甲○○認為被告庚○○同意上開排放廢污油之行為，\r\n    僅係片面聽聞被告丙○○之說法而已。被告庚○○既從未指\r\n    示甲○○排放廢污油至地下煙道，則其是否確實知悉並同意\r\n    丙○○指示太偉排放廢污油一事，實非無疑。又證人甲○○\r\n    於原審審理時雖曾證稱：「（檢察官問：你在偵查中說，地\r\n    下掩體所埋的PVC管是被告二人請怪手挖，是否實在？）當\r\n    初他們工務課的人請怪手開挖地點是在廢油場的旁邊的花圃\r\n    ，我們都不能靠近，當時還不知道是在做什麼，後來灌油的\r\n    當天被告丙○○帶我到現場，並把花圃撥開，他要我想辦法\r\n    接條管子把廢油引進來。」、「（檢察官問：當時開挖現場\r\n    有何人？）開挖廠商、被告庚○○、丙○○及一些工務課的\r\n    人」等語，惟被告庚○○出現於地下煙道開挖現場之原因為\r\n    何，且當時在現場開挖之目的是否已準備將由被告丙○○接\r\n    管將廢污油排放至該地下煙道內，並無進一步積極事證加以\r\n    釐清，尚難遽為不利於被告庚○○不利之認定。至檢察官所\r\n    提出之其他證據，至多僅能證明另案被告甲○○受被告丙○\r\n    ○之指示，於起訴書所載之時地，連續將廢污油排入地下煙\r\n    道之事實，對於被告庚○○就丙○○、甲○○之上開行為，\r\n    是否知悉並授意其等為之，始終未提出明確事證以實其說。\r\n    原審因依上開調查證據之結果，本諸罪疑惟輕之原則，以尚\r\n    無從獲得確切之心證認定被告庚○○與丙○○、甲○○有共\r\n    同違反上開廢棄物清理法之犯行，而為庚○○無罪之諭知，\r\n    自無不合。檢察官上訴指摘原判決此部分不當，並無理由，\r\n    應予駁回。\r\n六、再被告丙○○僅受僱於達和公司，不受台泥公司之指示監督\r\n    ，並非被告台泥公司之從業人員，縱使丙○○有違反廢棄物\r\n    清理法之規定，亦與台泥公司無關。而被告庚○○既無違反\r\n    廢棄物清理法之規定，台泥公司自不受廢棄物清理法規定之\r\n    處罰，原審對台泥公司科處罰金，即有未合。該公司上訴指\r\n    摘原判決此部分不當，為有理由，爰就此部分撤銷改判而為\r\n    其無罪之諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第368條、第364\r\n條、第301條第1項，判決如主文。\r\n本案經檢察官己○○到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　3 　　月　　25　　日\r\n                  刑事庭審判長法  官   謝 志 揚\r\n                              法  官   許 仕 楓\r\n                              法  官   林 慶 煙\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後十日內，向本院提出上訴狀。其未敘\r\n述理由者，並應於提出上訴狀後十日內向本院補提理由狀 (須附\r\n繕本)。\r\n                              書記官   林 明 智\r\n中　　華　　民　　國　　97　　年　　3 　　月　　25　　日\r\n附錄 本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}