{"JID":"TPSM,108,台上,4149,20200116,1","JYEAR":"108","JCASE":"台上","JNO":"4149","JDATE":"20200116","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 108年度台上字第4149號\r\n上　訴　人　大桔利科技有限公司\r\n\r\n兼代表人　　張榮祝\r\n\r\n\r\n共　　　同\r\n選任辯護人　劉家榮律師\r\n　　　　　　郭泓志律師\r\n　　　　　　洪仲澤律師\r\n上　訴　人　朱介凡\r\n\r\n\r\n　　　　　　張志榮\r\n\r\n\r\n　　　　　　謝登貴\r\n\r\n\r\n　　　　　　謝鴻進\r\n\r\n\r\n　　　　　　鍾政庭\r\n\r\n\r\n共　　　同\r\n選任辯護人　趙家光律師\r\n　　　　　　陳姿樺律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院高雄\r\n分院中華民國108 年1 月17日第二審判決（107 年度上訴字第73\r\n3 號，起訴案號：臺灣橋頭地方檢察署105 年度偵字第1025、10\r\n37、5256號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。本件經原審審理結果，認上訴\r\n    人張榮祝、朱介凡、張志榮、謝登貴、謝鴻進及鍾政庭（下\r\n    稱上訴人等）有原判決事實欄所記載之犯行，均事證明確，\r\n    因而撤銷第一審關於朱介凡、張志榮、謝登貴、謝鴻進及鍾\r\n    政庭（下稱朱介凡等人）之沒收部分外，其他則維持第一審\r\n    分別論處上訴人等關於（共犯）修正前廢棄物清理法第46條\r\n    第4 款等罪刑，及就張榮祝諭知沒收之判決，駁回上訴人等\r\n    此部分在第二審之上訴。已詳敘其調查、取捨證據之結果及\r\n    憑以認定犯罪事實之心證理由。\r\n二、上訴意旨略稱：\r\n（一）張榮祝部分：\r\n    1.檢察官起訴所引之證據中，並無與張榮祝之夫謝新之本\r\n      案有關者，且迄至第一審最後一次開庭，公訴檢察官均未\r\n      曾變更起訴之內容，論告亦未提及有所謂之共犯謝新，\r\n      則其自始即非本案之審理範疇。原判決未經檢察官論告及\r\n      舉證，即將謝新列為共犯，並將其行為列為其論罪之基\r\n      礎，違反刑事訴訟法第161條、第268條之規定。\r\n    2.就卷附行政院環境保護署環境檢驗所民國107 年10月29日\r\n      環檢一字第1070006446號函所示，本案查獲之廢溶劑不排\r\n      除係前案查獲所遺留之可能性，依罪證有疑利於被告原則\r\n      ，應為被告無罪之判決。原判決對此有利大桔利科技有限\r\n      公司（下稱大桔利公司）、張榮祝之證據何以不採並未敘\r\n      明，有判決不載理由之違法。\r\n    3.證人即共同被告朱介凡、鍾政庭於警詢之陳述筆錄，固距\r\n      案發時間較近，然僅為刑事訴追程序必然之先後順序，又\r\n      未有如審判中經具結、詰問等程序所為陳述之保障，應屬\r\n      傳聞證據而無證據能力。原判決遽認該等警詢筆錄得依刑\r\n      事訴訟法第159條之2規定例外有證據能力，有違證據法則\r\n      ，及判決不適用法則或適用不當之違法。\r\n    4.依原判決所認定張榮祝係向業者收購載運有廢液殘留之廢\r\n      鐵桶，「再利用」甲苯等有機溶劑清理桶子內殘留之廢液\r\n      再予出售之行為，其應僅係違反廢棄物清理法第39條第 2\r\n      項規定，再利用之事業廢棄物未遵行中央目的事業主管機\r\n      關所定事項之管理辦法，而應依同法第52條或第53條科以\r\n      罰鍰之行政罰，尚無違反同法第41條規定，而構成同法第\r\n      46 條第4款犯罪要件之餘地。原判決有不應適用廢棄物清\r\n      理法第46條第4款規定而予適用之違法。\r\n    5.依現場蒐證照片，僅能看出謝新有於鐵桶旁作業、倒出\r\n      鐵桶內液體之行為，並無法據以認定其係在從事清洗鐵桶\r\n      內廢溶液之行為，原判決由現場蒐證照片即認定謝新係\r\n      在從事清洗鐵桶內廢溶液之行為，與卷內蒐證照片所呈現\r\n      情形有違，而有判決與卷證資料矛盾之違法。\r\n    6.前案檢測報告所謂「有臭味」，與本案檢測報告所謂「有\r\n      刺鼻味」，均在描述有使人反感之氣味，極有可能係在描\r\n      述同種廢溶液，且前案固經檢測報告為「黃褐色有臭味黏\r\n      稠狀液體」，本案則為「灰黑色有刺鼻味液體」，然因時\r\n      間之經過、光線、角度或液體沈澱結果等差異，該前、後\r\n      案之檢測報告，顯無法據以認定係不同之廢溶液，原判決\r\n      據此認定為不同液體，自有理由不備之違法。\r\n（二）朱介凡等人部分：\r\n    1.朱介凡等人前因違反廢棄物清理法案件，經臺灣高雄地方\r\n      法院以104 年度訴字第686 號判決後，於105 年7 月19日\r\n      撤回上訴而確定。朱介凡等人前案之犯罪手法，與本件原\r\n      判決認定之犯罪手法大致相符，其應屬集合犯之包括犯意\r\n      在內，則前案判決確定之既判力應及於l05 年3 月l0日前\r\n      之違反廢棄物清理法犯行。然原判決竟認定本案之犯罪時\r\n      間係自105 年2 月初起至同年6 月1 日上午9 時為警查獲\r\n      時止，就105 年3 月10日前違反廢棄物清理法，而為前案\r\n      判決既判力所及之範圍部分，有重複為科刑判決之違法。\r\n    2.原判決就謝鴻進有無參與勾取鐵桶內廢溶液犯行部分，於\r\n      犯罪事實並未認定謝鴻進亦有參與，惟於理由則說明謝鴻\r\n      進有用湯匙勾取鐵桶內廢液，其兩者間存有歧異，而有事\r\n      實與理由矛盾之違法。\r\n    3.依張榮祝之供述，本件扣得之廢溶液21桶中，其中12桶係\r\n      前案所留下，並非全數均為本案清除之廢溶液。原判決既\r\n      採納張榮祝之該等供述，卻認定扣案之廢溶液21桶均為本\r\n      案廢棄物而於張榮祝項下宣告沒收，有悖於證據法則，並\r\n      有證據上理由矛盾之違誤。\r\n    4.廢溶液內含之化學物質反應，衡情自可能因時間久隔而產\r\n      生顏色之變化，尚難以顏色之差異，遽謂其內容物顯有不\r\n      同；且依前案及本案之檢測報告，扣案廢溶液之特性皆為\r\n      閃火點低於攝氏溫度30度，參以證人即參與前案及本案查\r\n      獲過程之卓孟儒於第一審供證、朱介凡等人與張榮祝於第\r\n      一審及原審之供稱、107 年10月29日之函，均無從以前後\r\n      二份檢測報告內容，判定大桔利公司本案所扣得之廢溶液\r\n      非為前案所留下。是依罪疑唯利被告原則，自不該逕認扣\r\n      得之21桶廢溶液並非前案所留下之廢溶液。原判決徒以扣\r\n      案液體顏色之差異，即遽謂前案與本案所扣得之廢溶液內\r\n      容顯有不同，並未詳敘上開函文為何不足採為對上訴人等\r\n      有利證據之理由，自有判決適用法則不當及理由不備、證\r\n      據調查未盡之違法。\r\n    5.據卓孟儒於第一審所證述，現場查獲之相關錄影資料已經\r\n      移送地檢署等語。則卷內顯有當時現場查獲搜索時之錄影\r\n      畫面，而朱介凡等人及張榮祝究於現場查獲搜索時，有無\r\n      提及現場之廢溶液為前案所留下乙情，自可勘驗該錄影畫\r\n      面以資查證。原審僅以證人梁效文於第一審證述之片面說\r\n      詞，未詳盡調查證據之能事，而為不利於上訴人等之認定\r\n      ，有依法應於審判期日調查之證據而未予調查之違法。\r\n三、惟查：\r\n（一）證據之取捨與事實之認定，為事實審法院之職權，倘其採\r\n      證認事並不違背證據法則，即不得任意指為違法；又證據\r\n      之證明力如何，由事實審法院本於確信自由判斷之，此項\r\n      自由判斷之職權行使，苟係基於吾人日常生活之經驗，而\r\n      未違背客觀上應認為確實之定則，又已敘述其何以為此判\r\n      斷之理由者，亦不容漫指為違法，而據為適法之第三審上\r\n      訴理由。原判決依憑調查證據之結果並綜合卷內證據資料\r\n      ，已詳敘認定上訴人等有其事實欄所記載之犯行，對於上\r\n      訴人等在原審所為略如第三審上訴意旨之辯解如何不足採\r\n      ，並已依據相關證據逐一指駁，所為論斷及說明，俱有相\r\n      關證據在卷可資佐證，從形式觀察，並無上訴人等所指摘\r\n      採證違背證據法則，不適用法則、適用法則不當，或理由\r\n      不備、理由矛盾及證據調查未盡等違法情形存在。\r\n（二）被告以外之人於檢察事務官、司法警察官或司法警察調查\r\n      中所為之陳述，與審判中不符時，其先前之陳述具有較可\r\n      信之特別情況，且為證明犯罪事實存否所必要者，得為證\r\n      據，刑事訴訟法第159 條之2 定有明文。是被告以外之人\r\n      於司法警察（官）調查中所為之陳述，係屬傳聞證據，原\r\n      則上雖無證據能力，惟如該陳述與審判中不符時，其先前\r\n      之陳述具有較可信之特別情況，且為證明犯罪事實存否所\r\n      必要者，依上開規定，例外認為有證據能力。原判決於理\r\n      由壹、證據能力部分二、已說明：朱介凡、鍾政庭於警詢\r\n      所為之陳述，與審理時所證有部分陳述不符，經審酌其於\r\n      警詢時之陳述，除距案發日較近，當時記憶較深刻，可立\r\n      即反應所知，不致因時隔日久而遺忘案情外，因此所為之\r\n      證述均較為具體明確，且係於案發初時未刻意衡量利害關\r\n      係之陳述，亦較無來自其他共同被告同庭在場之壓力而出\r\n      於虛偽不實之指證，或故為迴護其他共同被告之機會；復\r\n      無其他證據足認朱介凡、鍾政庭於警詢之證言，有何違法\r\n      或不當取得之情事，依上開條文意旨，就其等於警詢筆錄\r\n      製作之過程加以觀察其信用性，及為證明犯罪事實存否所\r\n      必要，該警詢之證言應具有證據能力等旨（見原判決第 6\r\n      至8 頁）。經核其所為認定及說明，並無前揭上訴意旨（\r\n      一）3.所指採證違背證據法則，或判決不適用法則或適用\r\n      不當之違法。\r\n（三）法院認定事實，並不悉以直接證據為必要，其綜合各項調\r\n      查所得的直接、間接證據，事實審法院本於合適的推理作\r\n      用而為判斷，自為法之所許。原判決於理由參、說明：\r\n    1.依朱介凡、鍾政庭所述，謝鴻進將廢鐵桶載運至大桔利公\r\n      司後，先由謝新與張榮祝檢視鐵桶，若有殘留廢溶液，\r\n      張榮祝即會自行或指示朱介凡或張志榮用湯匙勾取鐵桶內\r\n      廢液，另尚指示朱介凡或由謝新將甲醇、甲苯倒進鐵桶\r\n      內作為清洗之用，再由謝新進行清洗桶內殘留廢液，且\r\n      參酌證人即保安警察第七總隊第三大隊第三中隊員警卓孟\r\n      儒所證稱與朱介凡證述相符之情節；再經綜合比對張榮祝\r\n      、朱介凡及鍾政庭於警詢及偵查中所證述大桔利公司營運\r\n      模式，及所指謝新清洗廢溶液之過程及細節等情，足見\r\n      謝新有將溶劑倒入鐵桶內清洗之事實。\r\n    2.經認定為有害事業廢棄物，如欲從事再利用，應向中央目\r\n      的事業主管機關申請取得再利用許可始得為之；如欲從事\r\n      清除、處理者應依廢清法第41條規定向直轄市、縣（市）\r\n      主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n      物清除處理機構許可文件後始得為之，業經行政院環境保\r\n      護署107 年1 月9 日環署廢字第1060106294號函示明確。\r\n      是廢棄空桶（塑膠桶、鐵桶）若盛裝過化學原物料，仍殘\r\n      留化學原物料或未將化學原物料清洗乾淨，則仍需依廢棄\r\n      物清理法第41條規定申請取得公民營廢棄物清除處理機構\r\n      許可文件始得從事此廢棄物之清除、處理，僅無殘留或業\r\n      經清洗乾淨之廢鐵桶或廢塑膠桶，始可依廢棄物清理法第\r\n      39條規定進行再利用。而本件殘留廢液之廢鐵桶係向東亞\r\n      油漆公司及不詳業者購入，屬該等事業所產生之事業廢棄\r\n      物。又參以行政院環境保護署環境督察總隊南區環境督察\r\n      大隊105 年6 月7 日檢測報告，大桔利公司購買放置、清\r\n      洗殘留廢液之廢鐵桶，仍有殘留廢液，閃火點均小於攝氏\r\n      30度，為易燃性事業廢棄物而為有害事業廢棄物。\r\n    3.大桔利公司依其所取得之乙級清除許可文件僅得清除一般\r\n      事業廢棄物，不得清除、貯存、處理有害事業廢棄物。而\r\n      張榮祝等人之作業方式，係屬事業廢棄物之處理行為。其\r\n      既未領有清除、處理許可文件而從事有害事業廢棄物清除\r\n      、處理，所為顯然不符第39條第1 項應依中央目的事業主\r\n      管機關規定辦理之前提。從而，本件已違反廢棄物清理法\r\n      第46條第4款前段之規定。\r\n    4.本案所扣得之21桶廢溶液採樣之廢溶劑為「灰黑色有刺鼻\r\n      味液體」，而前案所扣得之裝盛有廢溶劑之廢鐵桶3 個經\r\n      採樣特性則為「黃褐色有臭味黏稠狀液體」，前、後案所\r\n      扣得之廢溶液內容已顯有不同。參以張榮祝等人於105 年\r\n      6 月1 日遭員警現場查獲搜索時，均未提及現場其等所處\r\n      理之廢溶液為前案所留下。倘若本案所查扣之廢溶液為前\r\n      案所留下，理應就此部分向在場稽查人員說明，其竟未表\r\n      明顯與常情有違。況依張榮祝於偵查中供承：自上次被查\r\n      獲之後我有購買甲醇、甲苯，一部份甲苯拿來油漆，另一\r\n      部份甲苯是拿來跟甲醇混合後，拿來倒入廢鐵桶後，將廢\r\n      鐵桶在地上滾一滾後，洗廢鐵桶內的樹脂。我將這些液體\r\n      收集起來後，先放在搜索現場，等集滿50加侖一桶共計20\r\n      桶。故張榮祝並不否認其於前案遭查獲後仍有繼續從事清\r\n      洗廢鐵桶，且清洗後之廢液仍留在大桔利公司廠區內等事\r\n      實，且迭於警詢及偵訊時坦稱：「（問：承上，為何要再\r\n      次犯案？前案遭查獲後，何時又在該處所非法清洗廢鐵桶\r\n      ？）為了生活。大約於105 年2 月份之後才開始在該處輕\r\n      洗廢鐵桶。」、「（問：你自上次被查獲之後，何時又在\r\n      搜索現場，重新作廢鐵桶的生意？）105 年2 月之後，叫\r\n      鍾政庭、朱介凡、謝鴻進、謝登貴、張志榮過來在原址重\r\n      新作廢鐵桶生意。」等語。張榮祝等人辯稱本案廢棄物為\r\n      前案所留下，自不足採等旨之得心證之理由。至就行政院\r\n      環境保護署環境檢驗所107 年10月29日環檢一字第107000\r\n      6446號函部分，亦以萃取溶劑不同且檢測目的也不相同等\r\n      情，而併予敘明如何不足採為有利於上訴人等證據之理由\r\n      （見原判決第9 至29頁）。經核以上均係本諸事實審合理\r\n      推論作用，並綜據卷內各項證據，認定上訴人等有本件上\r\n      開犯罪事實，於法自屬適洽。前揭上訴意旨（一）2 、 4\r\n      、5 、6 及（二）3 、4 部分指摘原判決違反採證原則並\r\n      有證據調查未盡及不載理由、理由矛盾等違法形情云云，\r\n      洵均非合法上訴第三審之理由。\r\n（四）刑事訴訟法所稱依法應於審判期日調查之證據，係指與待\r\n      證事實有重要關係，在客觀上顯有調查必要性之證據而言\r\n      ，故其範圍並非漫無限制，必其證據與判斷待證事實之有\r\n      無，具有關聯性，得據以推翻原判決所確認之事實，而為\r\n      不同之認定，若所證明之事項已臻明瞭，自均欠缺調查之\r\n      必要性，原審未為無益之調查，無違法之可言。原判決已\r\n      綜據調查證據之結果並參酌卷內證據資料，認定上訴人等\r\n      有事實欄所載之犯行，事證已明，且於理由參、八、已\r\n      敘明：經第一審勘驗員警卓孟儒提供之105 年6 月1 日現\r\n      場蒐證過程光碟結果，上訴人等均未當庭提出質疑，亦未\r\n      於提供之現場蒐證過程光碟進行勘驗時，當庭提出質疑；\r\n      而上訴人等於原審審判期日經審判長訊問：「尚有何證據\r\n      請求調查？」時，亦均答稱：「無」（見原審卷第204 頁\r\n      及背面），則原審未再就上開錄影資料再予勘驗，其證據\r\n      調查及踐行之訴訟程序均無違法可指。上訴意旨（二) 5.\r\n      指摘原判決於此有證據調查未盡之違誤云云，即非合法上\r\n      訴第三審之理由。\r\n（五）法院之審判，固應以起訴之犯罪事實及所指被告為範圍，\r\n      但法院於不妨害事實同一之範圍內，仍得自由認定事實，\r\n      適用法律。所謂「事實同一」，則以其社會事實是否相同\r\n      為判斷之基準，若其社會事實關係相同，縱犯罪之時間、\r\n      處所、方法、被害法益、行為人人數、犯罪之形式（即共\r\n      犯態樣或既、未遂）略有差異，對於事實之同一性並無影\r\n      響。且共同正犯與單獨犯，僅係其犯罪型態有所差異，或\r\n      涉及與少年等共犯而得否加重其刑外，雖行為態樣有共同\r\n      正犯、單獨犯之分，然適用之基本法條及所犯罪名並無不\r\n      同。是若檢察官起訴意旨並未認定有其他共犯，事實審法\r\n      院審理後，認尚有其他共犯者，既無礙於事實之同一性，\r\n      自得認定有無其他共犯，此與刑事訴訟法第266 條、第26\r\n      8 條所規定之不告不理無關。原判決既依卷內證據資料，\r\n      認定謝新涉有廢棄物清理法第46條第4 款前段之非法清\r\n      理廢棄物之罪嫌，並已敘明因其非檢察官起訴所指被告之\r\n      人，非起訴效力所及，應由檢察官另行偵查（見原判決第\r\n      32頁理由柒）。是原審判決之對象，並未逸出起訴所指被\r\n      告以外之人，亦無超出起訴犯罪事實以外，其如何為法律\r\n      上犯罪型態之評價，乃法院之職權，在不妨害事實同一之\r\n      範圍內，得自由認定事實，適用法律，不受檢察官之拘束\r\n      。原審綜合全卷證據資料，認為謝新參與本件犯行，乃\r\n      事實審法院職權之適法行使，自無違反刑事訴訟法第 268\r\n      條不告不理等規定情形。上訴意旨（一）1.指稱原審有訴\r\n      外裁判之違法，係以自己之說詞，而為不同法律評價，並\r\n      非適法之第三審上訴理由。\r\n（六）共同實施犯罪行為之人，在合同意思範圍以內，各自分擔\r\n      犯罪行為之一部，相互利用他人之行為，以達其犯罪之目\r\n      的者，即應對於全部所發生之結果，共同負責。共同正犯\r\n      之成立，祇須具有犯意之聯絡，行為之分擔，亦不必參與\r\n      每一階段犯行。原判決已於理由參、三、說明：本件大\r\n      桔利公司係以公司型態經營，為謀營運順利，其內部本必\r\n      有相當之組織與分工。依張榮祝等人所供及第一審勘驗現\r\n      場蒐證光碟畫面之結果，可知其等均知悉大桔利公司營運\r\n      狀態，與謝新在大桔利公司作業廠區各司其職，而以有\r\n      如原判決犯罪事實所認之分工，相互利用彼此之行為，以\r\n      達共同經營之目的，彼此間有犯意聯絡及行為分擔，應就\r\n      犯罪之全部結果共同負責之旨（見原判決第18、19頁）。\r\n      則其於犯罪事實欄就謝鴻進有無參與勾取鐵桶內廢溶液犯\r\n      行部分予以載述，亦僅係就個別犯罪行為人其負擔之犯罪\r\n      情節及共犯型態加以描述，尚難認原判決於此在事實之認\r\n      定與理由說明有何矛盾之違法。上訴意旨（二）2.執以指\r\n      摘原判決此部分有理由矛盾之違法，自非合法之第三審上\r\n      訴理由。\r\n（七）集合犯固因其行為具有反覆、繼續之特質，而評價為包括\r\n      之一罪，然並非所有反覆或繼續實行之行為，皆一律可認\r\n      為包括之一罪，而僅受一次評價。故仍須從行為人主觀上\r\n      是否自始即具有單一或概括之犯意，以及客觀上行為之時\r\n      空關係是否密切銜接，並依社會通常健全觀念，認屬包括\r\n      之一罪為合理適當者，始足以當之，否則仍應依實質競合\r\n      關係予以併合處罰。尤以行為經警方查獲時，其反社會性\r\n      及違法性已具體表露，行為人已有受法律非難之認識，其\r\n      包括一罪之犯行至此終止，如猶再犯罪，則其主觀上顯係\r\n      另行起意而為，客觀上其受一次評價之事由亦已消滅，自\r\n      不得均再以集合犯論。原判決本此見解，業於事實欄認定\r\n      上訴人等係於104 年2 月4 日因非法從事廢棄物之處理等\r\n      業務而遭警查獲，經臺灣高雄地方法院以104 年度訴字第\r\n      686 號判處罪刑確定在案，復於上開經警查獲後之105 年\r\n      2 月初起至同年6 月1 日上午9 時許為警查獲時止，再為\r\n      本件犯行等情，因認係分別起意，應予分論併罰，經核並\r\n      無重複判決之違法。上訴意旨（二）1.徒憑己見持相異之\r\n      法律評價，指摘原判決適用法律違誤，洵非適法之上訴第\r\n      三審理由。\r\n四、上訴人等之上揭及其餘上訴意旨，均係就原判決已說明論述\r\n    之事項，執其枝節重為事實爭辯，或對於事實審法院取捨證\r\n    據與自由判斷證據證明力之職權行使，或任憑己意而為不同\r\n    之法律主張，均非依據卷內訴訟資料具體指摘原判決有何違\r\n    背法令之情形。綜上，上訴人等之上訴為違背法律上之程式\r\n    ，均應予駁回。至大桔利公司既僅能科以罰金，此部分即屬\r\n    刑事訴訟法第376條第1項第1 款所謂專科罰金之罪，自不得\r\n    上訴於第三審法院，應併予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   109    年    1     月    16    日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  林  勤  純  \r\n                                法官  許  錦  印  \r\n                                法官  王  梅  英  \r\n                                法官  蔡  新  毅  \r\n                                法官  莊  松  泉  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   109    年    2     月    4     日"}