{
  "JID": "TPHM,101,上訴,1674,20120906,2",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "1674",
  "JDATE": "20120906",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 101年度上訴字第1674號\r\n上　訴　人\r\n即　被　告　姚治民\r\n選任辯護人　王建中律師\r\n上列上訴人即被告因違反廢棄物清理法等案件，不服臺灣桃園地\r\n方法院101 年度訴緝字第29號，中華民國101 年4 月30日第一審\r\n判決（起訴案號：臺灣桃園地方法院檢察署98年度偵字第11098\r\n、13872 號；嗣於原審準備程序進行中，被告就被訴事實為有罪\r\n之陳述，經原審告知簡式審判程序意旨，並聽取當事人意見後，\r\n原審合議裁定依簡式審判程序進行），提起上訴，本院判決如下\r\n：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、緣坐落桃園縣龜山鄉○○○段牛角坡小段282 地號之土地（\r\n    下稱系爭土地）係黃文杰（業經檢察官另為不起訴處分確定\r\n    ）所有，並經臺灣省政府以民國86年10月8 日八六府農水字\r\n    第168867號、行政院農業委員會以98年8 月4 日農授水保字\r\n    第09801850245 號函公告為山坡地保育利用條例之山坡地在\r\n    案。姚治民與周春來（業經臺灣桃園地方法院以99年度訴字\r\n    第705號判處有期徒刑1年3月確定）均明知未經主管機關許\r\n    可，不得提供土地回填、堆置廢棄物；且渠等與陳良味（業\r\n    經臺灣桃園地方法院以99年度訴字第705號判處有期徒刑2年\r\n    ，緩刑5年確定）、王全安及章家豪（分別經臺灣桃園地方\r\n    法院以99年度訴字第705號各判處有期徒刑1年2月，緩刑4年\r\n    確定）均明知未經依廢棄物清理法第41條規定領有廢棄物清\r\n    除、處理許可文件，不得從事廢棄物清除、處理，且其等亦\r\n    均明知系爭土地係經主管機關依山坡地保育利用條例及水土\r\n    保持法公告列管之山坡地，如有使用山坡地或開挖整地之必\r\n    要，除須經土地所有權人同意外，並應經調查規劃，依水土\r\n    保持技術規範實施水土保持之處理與維護，以防止毀損水土\r\n    保持之處理與維護設施或水土流失，未擬具水土保持計畫申\r\n    請主管機關核定許可前，不得擅自開挖整地。詎姚志明竟與\r\n    周春來共同基於提供土地回填、堆置廢棄物之犯意聯絡，二\r\n    人且與陳良味、王全安及章家豪共同基於非法從事廢棄物清\r\n    除、處理及違反上開水土保持法規定之犯意聯絡，先由周春\r\n    來於98年4月21日向不知情之黃文杰承租系爭土地後，即由\r\n    某真實姓名年籍不詳之成年人以不詳方式在系爭土地開挖，\r\n    繼由某真實姓名年籍不詳之成年人自不詳處所陸續載運一般\r\n    事業廢棄物（內含廢土、黑色泥巴、廢磚塊、廢木材等廢棄\r\n    物）運輸至系爭土地傾倒，其間姚治民並分別自98年5月17\r\n    日及18日起，以日薪新臺幣（下同）1,000元之代價僱用周\r\n    春來、王全安，及以日薪1,500元僱用章家豪，由渠等在系\r\n    爭土地看守、管理自不詳處所裝載有廢土、廢木材及廢磚塊\r\n    等一般事業廢棄物之曳引車運輸至系爭土地之進出，復自98\r\n    年5月20日以日薪2,000元僱用陳良味操作向不知情之黃泰信\r\n    所承租之挖土機（CAT廠牌，E200B型，機身號碼：4SG01566\r\n    號），在系爭土地開挖、回填及推平前開一般事業廢棄物，\r\n    而共同未經許可清除、處理廢棄物。又姚治民、周春來、陳\r\n    良味、王全安及章家豪均為系爭土地之使用人，依法就主管\r\n    機關列管之山坡地負有實施水土保持處理與維護之義務，為\r\n    水土保持義務人，而渠等共同所為之前開開挖、回填及推平\r\n    之整地行為，未見任何水土保持設施，並使原披覆於土壤表\r\n    面可發揮保育表土之自然原生植物剷除，造成坡面表土裸露\r\n    ，已阻礙天然地表水之入滲功能，破壞地表或地下水或地下\r\n    水源涵養，致生毀損水土保持之處理與維護設施。嗣於98年\r\n    5月20日下午4時30分許為警當場查獲，並扣得上開挖土機1\r\n    台及無線電對講機2具，始查悉上情。\r\n二、姚治民與陳良味均明知未經依廢棄物清理法第41條規定領有\r\n    廢棄物處理許可文件，不得從事廢棄物處理，於98年5月20\r\n    日已為警當場查獲上情，仍不知悔悟，竟另基於共同非法從\r\n    事廢棄物處理之犯意聯絡，由姚治民自98年6月17日起以日\r\n    薪2,500元僱用陳良味在系爭土地操作姚治民向不知情之黃\r\n    泰信所承租之上開挖土機在系爭土地回填、推平置於系爭土\r\n    地之上開廢土、廢木材及廢磚塊等一般事業廢棄物，而共同\r\n    未經許可處理廢棄物（無證據證明渠等有清除廢棄物或開挖\r\n    系爭土地而毀損水土保持之處理與維護設施之行為），嗣於\r\n    98年6月17日凌晨1時許為警當場查獲，復扣得上開挖土機1\r\n    台，始查知上情。\r\n三、案經桃園縣政府警察局龜山分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合同法第159 條之1 至第159 條之4 之規定，但經當事\r\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\r\n    述作成時之情況，認為適當者，亦得為證據；又當事人、代\r\n    理人或辯護人於法院調查證據時，知有第159 條第1 項不得\r\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\r\n    前項之同意，刑事訴訟法第159 條第1 項及第159 條之5 分\r\n    別定有明文。此係基於證據資料愈豐富，愈有助於真實發現\r\n    之理念，酌採當事人進行主義之證據處分權原則，並強化言\r\n    詞辯論主義，透過當事人等到庭所為之法庭活動，在使訴訟\r\n    程序順暢進行之要求下，承認傳聞證據於一定條件內，得具\r\n    證據適格。其中第2項之「擬制同意」，因與同條第1項之明\r\n    示同意有別，實務上常見當事人等係以「無異議」或「沒有\r\n    意見」表示之，斯時倘該證據資料之性質，已經辯護人閱卷\r\n    而知悉，或自起訴書、第一審判決書之記載而了解，或偵查\r\n    、審判中經檢察官、審判長、受命法官、受託法官告知，或\r\n    被告逕為認罪答辯或有類似之作為、情況，即可認該相關人\r\n    員於調查證據時，知情而合於擬制同意之要件（最高法院99\r\n    年度台上字第4817號裁判意旨參照）。本判決下列認定事實\r\n    所引用之卷證所有證據（供述、文書及物證等），均經依法\r\n    踐行調查證據程序，檢察官、被告及辯護人均未主張排除前\r\n    開證據能力，且迄於本院言詞辯論終結前均未表示異議，本\r\n    院審酌前開證據資料製作時之情況，尚無違法不當及證明力\r\n    明顯過低之瑕疵，其書證部分亦無刑事訴訟法第159條之4之\r\n    顯有不可信之情況與不得作為證據之情形，且均與本案具關\r\n    連性，認以之作為證據應屬適當，故揆諸上開規定，認上揭\r\n    證據資料均有證據能力。\r\n貳、實體部分：\r\n一、訊據被告於本院否認犯行，辯稱：那時候處理是因為天氣的\r\n    關係，伊怕土石流失，所以叫他整理起來，只是在做整地；\r\n    沒有廢木材、廢磚塊，那些是剩餘土方，並不是廢棄物，晚\r\n    上作業是因為後來有大雨，我們趕快把沒有整好的整好，怕\r\n    流掉別人的基地上云云；其辯護人則辯稱：根據內政部的函\r\n    文所示，營建廢棄土包括建築工程、公共工程及建築物拆除\r\n    工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用資\r\n    源，非屬廢棄物範圍，其主管機關為內政部營建署，公共工\r\n    程包括交通運輸工程所產出之廢土石方，亦屬營建廢棄土，\r\n    並非廢棄物，被告的土是出自南港捷運工程，且從照片可以\r\n    看出那些磚、木頭都不是混雜的，是平躺，是在剷平的過程\r\n    中所致，縱有任意棄置，應屬違規棄置剩餘土石方而違反廢\r\n    棄物清理法第27條之規定，而非一般事務廢棄物。且在系爭\r\n    土地上面的原始土木，從證人卓卿仁所述也可知道原來那裡\r\n    是有植被，檢察官起訴書的證據清單編號十一之會勘紀錄、\r\n    照片可知，可從表露層看出地表是營建剩餘土石方，故被告\r\n    搬運、傾倒的是營建剩餘土石；犯罪事實二部分，陳良味說\r\n    的很清楚，當天並沒有廢棄物及載運廢棄物的車輛，98年6\r\n    月17日亦未發現任何廢棄物車輛及廢棄物，而只是單純回填\r\n    推平之行為云云。惟查：\r\n(一)上開事實，業據被告於偵查及原審審理時均坦承不諱，核與\r\n    證人即同案被告周春來、王全安及陳良味於警詢中、證人即\r\n    同案被告章家豪於警詢及偵查中所證述之情節相符（見98年\r\n    度偵字第11908 號卷第17至22、25至28、31至33、37至40、\r\n    207 、208 頁，98年度偵字第13872 號卷第27、28頁），亦\r\n    與證人即系爭土地所有人黃文杰、證人即上開挖土機修理工\r\n    人高志明、證人即上開挖土機出租人黃泰信、證人即灑水車\r\n    駕駛羅智隆於警詢中所證述之情節一致（見98年度偵字第11\r\n    908 號卷第44至46、48至53頁，98年度偵字第13872 號卷第\r\n    37至39、52至57頁），復據證人即臺灣省水土保持技師公會\r\n    卓卿仁技師於原審審理中結證：依會勘現場已攪到表土裸露\r\n    被破壞，經判斷應該會影響地下水涵養。該地面原有植物覆\r\n    蓋經剷除會影響該土地原有的水土保持功能。植被及地表之\r\n    植物具有水土保持的功能，對水土保持的效果非常有效，該\r\n    土地的植被遭剷除之後，一定會影響該土地產生水土流失的\r\n    情形等語無訛（見原審訴字卷第140 頁），上開土地之原有\r\n    植物、植被確有遭挖掘、剷除並產生表土裸露之情形，依桃\r\n    園縣政府會勘結論（見98年度偵字第11908 號卷第195 頁）\r\n    ，亦認被告擅自開挖整地，已改變地貌，造成坡面表土裸露\r\n    ，已阻礙天然地表水之入滲功能，已有破壞地表或地下水或\r\n    地下水源涵養致毀損水土保持處理與維護之情形，有桃園縣\r\n    違規使用山坡地案件現場98年5 月20日會勘紀錄（見98年度\r\n    偵字第11908 號卷第89、90頁）、搜索扣押筆錄暨扣押物品\r\n    目錄表（見98年度偵字第11908 號卷第91至94頁，98年度偵\r\n    字第13872 號卷第47至50頁）、上開挖土機代保管條（見98\r\n    年度偵字第11908 號卷第96頁，98年度偵字第13872 號卷第\r\n    58頁）、重機械契約書及所附進口報單（見98年度偵字第11\r\n    908 號卷第97、98頁）、上開挖土機租賃契約書及系爭土地\r\n    租賃契約書（見98年度偵字第11908 號卷第99至102 、103\r\n    至106 頁）、臺北縣政府營利事業登記證（綠世紀環保科技\r\n    有限公司，見98年度偵字第11908 號卷第107 、108 頁）、\r\n    現場照片及扣押物照片（見98年度偵字第11908 號卷第109\r\n    至115 、116 頁）、臺灣桃園地方法院檢察署勘驗筆錄暨現\r\n    場照片及現場圖（見98年度偵字第11908 號卷第165 至172\r\n    頁）、桃園縣桃園地政事務所98年8 月26日桃地測字第0981\r\n    005449號函暨檢附土地複丈成果圖（見98年度偵字第11908\r\n    號卷第173 、174 頁）、桃園縣政府99年2 月8 日府水保字\r\n    第0990051393號函暨檢附行政院農委會98年8 月4 日農授水\r\n    保字第09801850245 號公告、桃園縣違規使用山坡地案件現\r\n    場98年6 月3 日會勘紀錄（見98年度偵字第11908 號卷第18\r\n    8 至191 頁）、桃園縣政府99年3 月15日府水保字第099009\r\n    5556號函暨檢附桃園縣政府水務處99年2 月23日會勘記錄暨\r\n    照片（見98年度偵字第11908 號卷第192 至202 頁）、桃園\r\n    縣違規使用山坡地案件現場98年6 月17日會勘記錄暨照片附\r\n    卷足資佐證（見98年度偵字第13872 號卷第72至78頁），被\r\n    告上開犯行致生毀損水土保持之處理與維護設施，亦可認定\r\n    。\r\n(二)按廢棄物清理法所稱之廢棄物，分下列二種：一般廢棄物\r\n    ：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染\r\n    環境之固體或液體廢棄物；、事業廢棄物：有害事業廢\r\n    棄物：由事業機構所產生具有毒性、危險性，其濃度或數量\r\n    足以影響人體健康或污染環境之廢棄物。一般事業廢棄物\r\n    ：由事業機構所產生有害事業廢棄物以外之廢棄物，廢棄物\r\n    清理法第2 條第1 項定有明文。再「營建廢棄土，如係符合\r\n    內政部所訂頒『營建剩餘土石方處理方案』規定中所規定之\r\n    適用範圍：建築工程、公共工程及建築物拆除工程施工所產\r\n    生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，則因86年12\r\n    月31日臺86內字第52109 號函示『營建廢棄土包括建築工程\r\n    、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚\r\n    瓦、混凝土塊，為有用資源，非屬廢棄物範圍，其主管機關\r\n    為內政部營建署』，因此營建剩餘土石方非屬廢棄物，其清\r\n    除、處理應『營建剩餘土石方處理方案』規定辦理，不受廢\r\n    棄物清理法第28條或第41條之規範，至如有任意棄置，致污\r\n    染環境之情形時，則屬違反廢棄物清理法第27條之規定，因\r\n    其非屬廢棄物，故亦無涉同法第46條第2 款或第4 款之規定\r\n    」，亦有行政院環境保護署92年9 月4 日環署廢字第092005\r\n    6315號函可稽。簡言之，營建剩餘土石方為有用資源，非屬\r\n    廢棄物，自無涉廢棄物清理法第46條各款規定之可言；然如\r\n    為混雜染布、塑膠、廢木材及廢水泥磚塊等非屬「營建剩餘\r\n    土石方處理方案」之適用範圍時，則應為建築廢棄物，仍屬\r\n    廢棄物，自應受廢棄物清理法之規範。查本件員警於系爭土\r\n    地上所查獲之廢土，其內含有黑色泥巴、廢磚塊及廢木材等\r\n    物之事實，有現場照片及臺灣桃園地方法院檢察署勘驗筆錄\r\n    附卷可稽（見98年度偵字第11908 號卷第109 至115 、165\r\n    至172 頁，98年度偵字第13872 號卷第74至78頁），是本件\r\n    於系爭土地上所查獲之廢土顯非營建剩餘土石方，當屬建築\r\n    廢棄物之一般事業廢棄物無訛，故辯護人所辯稱被告所棄置\r\n    之上開廢棄物非屬一般事業廢棄物云云，並不足採。\r\n(三)至辯護人所稱於98年6月17日陳良味並未整理廢棄物云云，\r\n    惟依證人即同案被告陳良味於本院審理時證稱：確實有一次\r\n    晚上，伊是臨時經被姚治民叫去用挖土機整地，情形是上面\r\n    沒有平，伊有問說這是否合法，姚治民有拿證件給伊看，他\r\n    說要做某一種園。那天沒有看到車，只有姚治民叫伊把地用\r\n    平，伊也不是推平，伊是用挖土機把地撥平，推平要用推土\r\n    機，伊沒有辦法推，伊是開挖土機，那天伊除了撥平以外，\r\n    沒有做回填的動作，那天晚上天氣並沒有下雨。當時候到現\r\n    場，現場樣子圍著，外面好像有捷運，有一個門關著，姚治\r\n    民要伊把路邊的部分處理，外面與裡面圍著的有分內外，伊\r\n    是處理外面的部分，裡外高低不一致。伊第一次去是被告下\r\n    午叫伊去，他們的挖土機壞掉，叫伊去修理履帶，後來就被\r\n    叫去派出所，晚上即本次是第二次叫伊去，伊有問是否合法\r\n    ，姚治民說有申請，那天晚上去的時候，就被警察查獲，姚\r\n    治民也在場被查獲，伊在原審有認罪，工資是一天2,000 元\r\n    ，沒有超過三、四天，98年5 月20日到同年6 月17都去，伊\r\n    開挖土機整平的地點是同一個地方，兩個位置。伊在偵訊時\r\n    說的工資是3,000 元，但是實際上一天只有拿2,000 元，姚\r\n    治民在98年6 月17日打電話叫伊開挖土機，說農地要整地，\r\n    伊去的時候發現不是農地，伊覺得怪怪的不敢作，是因為該\r\n    地高低不平，而且伊第一次去就被抓了，所以懷疑特別問姚\r\n    治民等語（見本院卷第58至60頁），且有桃園縣違規使用山\r\n    坡地案件現場98年6 月17日會勘記錄暨照片附卷足資佐證（\r\n    見98年度偵字第13872 號卷第72至78頁），顯見證人即同案\r\n    被告陳良味係於夜間受僱於被告，於98年6 月17日凌晨1 時\r\n    許為警查獲前之期間內，在系爭土地上用挖土機將廢棄土填\r\n    入該系爭土地上之坑洞內整地甚明，且此部分之施作如係合\r\n    法，又何須迫切於夜間僱用陳良味前往處理，其欲掩人耳目\r\n    之企圖甚明，故被告及辯護人此部分所辯，亦不足採信。\r\n(四)綜上所述，被告於原審所為上開自白核與事實相符，自可採\r\n    為認定事實之證據，其於本院所辯並不足採，本案事證明確\r\n    ，被告違反廢棄物清理法等犯行洵堪認定，應依法論罪科刑\r\n    。\r\n二、論罪科刑：\r\n(一)按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者\r\n    為處罰對象，然該條款所欲規範者應在於未經主管機關許可\r\n    ，提供土地堆置廢棄物之行為，而非側重於土地為何人所有\r\n    、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄\r\n    物。是凡以自己所有之土地，或有權使用（如借用、租用等\r\n    ）、無權占用之他人土地，以供自己或他人堆置廢棄物之行\r\n    為，均有上開條款之適用，非謂該條款僅規定處罰提供自己\r\n    之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無\r\n    權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法\r\n    處罰，顯失衡平，當非該法為改善環境衛生，維護國民健康\r\n    之立法目的（最高法院95年度台上字第3325號、94年度台上\r\n    字第5174號判決意旨參照）。是被告提供其要求同案被告周\r\n    春來出面承租之系爭土地以供回填一般事業廢棄物之舉，自\r\n    得論以該款罪刑。另按從事廢棄物清除、處理業務者，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除處理機構許可文件後，始得受託清除\r\n    、處理廢棄物業務，廢棄物清理法第41條第1 項定有明文；\r\n    同法第46條第4 款所謂未依第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件者，自係指從事廢棄物清除、處理業務，\r\n    而未經申請核發許可文件者，及非從事廢棄物清除、處理業\r\n    務，而無法申請核發許可文件者而言，其不以公、民營廢棄\r\n    物清除處理機構為限，凡未領有許可證或核備文件而從事廢\r\n    棄物貯存、清除、處理者，即足當之（最高法院92年度台上\r\n    字第1213號、91年度台上字第6807、5342、5905號判決意旨\r\n    參照）。是被告雖非公、民營廢棄物清除、處理機構，其仍\r\n    為廢棄物清理法第46條第4 款處罰之對象甚明。\r\n(二)次按廢棄物清理法第46條第4款所規定之犯罪構成要件行為\r\n    ，計有「貯存」、「清除」及「處理」三者，其中所謂「貯\r\n    存」，指一般廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為，「清除」則指一般廢棄物之收集、\r\n    運輸行為，至「處理」則包含中間處理：指一般廢棄物在\r\n    最終處置前，以物理、化學、生物、熱處理、堆肥或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或安定之行為。最終處置：指將一般廢\r\n    棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：\r\n    一般廢棄物做為原料、材料、燃料、填土或其他經中央主管\r\n    機關及目的事業主管機關認定之用途行為，有行政院環境保\r\n    護署發布之「一般廢棄物貯存清除處理方法及設施標準」可\r\n    資參酌，是以「廢棄物之處理過程，含貯存（指事業廢棄物\r\n    於清除、處理前，放置於特定地或貯存容器、設施內之行為\r\n    ）、清除（指事業廢棄物之收集、運輸行為）及處理（包括\r\n    中間處理：即最終處置前，以物理、化學、生物、熱處理\r\n    或其他處理方法，改變其物理、化學、生物特性或成分，達\r\n    成分離、減積、去毒、固化或安定）之行為；最終處置：\r\n    指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n    行為；再利用：指事業機構產生之事業廢棄物自行販賣、\r\n    轉讓或委託作為原料、材料、填土或其他經中央主管機關認\r\n    定之用途行為）三種過程（最高法院93年度台上字第2401號\r\n    判決意旨參照）。依上開法條及判決意旨說明，廢棄物之運\r\n    輸應屬「清除行為」，至廢棄物之傾倒、整地、填土，則屬\r\n    「處理行為」。是被告如事實欄所示於系爭土地所為之行\r\n    為，應屬廢棄物之清除、處理行為；另如事實欄所示於系\r\n    爭土地所為之整地行為，則應屬廢棄物之處理行為。\r\n(三)復查系爭土地屬山坡地（臺灣省政府86年10月8 日八六府農\r\n    水字第168867號、行政院農業委員會民國98年8 月4 日農授\r\n    水保字第09801850245 號函公告），嗣經土地所有人黃文杰\r\n    出租予被告，而由被告在系爭土地為如事實欄所示之清除\r\n    、處理廢棄物行為，堪認被告為系爭土地之使用人，其依法\r\n    就主管機關列管之山坡地負有實施水土保持處理與維護之義\r\n    務，自為水土保持義務人；而被告於本院審理中就此亦未否\r\n    認知悉系爭土地為山坡地乙節，且於偵查中自承確未擬定水\r\n    土保持計畫送請主管機關核定等語（見98年度偵字第13872\r\n    號卷第82頁）。又依水土保持法第3 條第1 款與第33條第3\r\n    項規定，毀損水土保持之處理與維護設施，僅要構成毀損行\r\n    為，其犯罪已既遂，不以致生水土流失結果為必要。而水土\r\n    保持設施包括原有植生，不限於人工施作者，毀損原有植生\r\n    之水土保持設施，其犯罪已既遂；另按水土保持之處理與維\r\n    護者，係指應用工程、農藝或植生方法，以保育水土資源、\r\n    維護自然生態景觀及防治沖蝕、崩塌、地滑、土石流等災害\r\n    之措施，水土保持法第3 條第1 款定有明文。故水土保持之\r\n    處理與維護設施，不限於擋土牆、排水孔、疏洪道等專用於\r\n    水土保持之人工配置，亦包含原生植物。被告擅自開挖整地\r\n    以清除、處理廢棄物，將上開土地之原有植物、植被挖掘、\r\n    剷除，改變地貌，造成坡面表土裸露，阻礙天然地表水之入\r\n    滲功能，已破壞地表或地下水或地下水源涵養致毀損水土保\r\n    持處理與維護，其所為之犯行，致毀損水土保持之處理與維\r\n    護設施甚明。\r\n(四)核被告所為，就事實欄所示部分，係犯廢棄物清理法第46\r\n    條第3 款之未經主管機關許可提供土地回填、堆置廢棄物罪\r\n    、同法第46條第4 款之未領有廢棄物清除、處理許可文件從\r\n    事廢棄物清除、處理罪及水土保持法第33條第3 項前段之違\r\n    反水土保持法第12條第1 項之規定，未先擬具水土保持計畫\r\n    ，致生毀損水土保持之處理與維護設施罪；就事實欄所示\r\n    部分，係犯廢棄物清理法第46條第4 款之未領有廢棄物處理\r\n    許可文件從事廢棄物處理罪。檢察官於起訴書所犯法條欄雖\r\n    認被告如事實欄所為係犯廢棄物清理法第46條第4 款及水\r\n    土保持法第32條第1 項等罪嫌，惟經原審蒞庭公訴檢察官當\r\n    庭變更被告如事實欄所為係犯廢棄物清理法第46條第4 款\r\n    及水土保持法第33條第3 項前段之罪，並補充被告此部分所\r\n    為另涉犯廢棄物清理法第46條第3 款之罪（見原審訴緝字卷\r\n    第33頁；按被告未經許可提供土地回填、堆置廢棄物之行為\r\n    ，已據起訴書於犯罪事實欄記載明確，本院自得就被告此\r\n    部分犯行併予審理），本院自無庸就此變更起訴法條，附此\r\n    敘明。\r\n(五)又被告就事實欄所示之行為，雖同時該當山坡地保育利用\r\n    條例第35條第3 項及水土保持法第33條第3 項之犯罪構成要\r\n    件，然按山坡地保育利用條例係65年4 月29日公布施行，該\r\n    條例有關保育、利用及水土保持之實施範圍，僅及於行政院\r\n    依該條例第3 條規定公告之「山坡地」，至其他高山林地、\r\n    水庫、河川上游集水區○○道兩岸、海岸及沙灘等地區之水\r\n    土保持工作，則不包括在內。嗣政府鑑於臺灣國土資源有限\r\n    ，地陡人稠，土質脆弱，加以山坡地過度開發利用，致地表\r\n    沖蝕、崩塌嚴重，每逢颱風豪雨常導致嚴重災害，為建立完\r\n    善之水土保持法規制度，積極推動各項水土保持工作，發揮\r\n    整體性水土保持之治本功能，乃針對經濟建設發展需要及水\r\n    土保持發展情形，於83年5 月27日制定水土保持法，將所有\r\n    需要實施水土保持地區作一整體之規範，並將山坡地保育利\r\n    用條例中有關山坡地之水土保持事項一併納入本法之規定範\r\n    圍，於第8 條第1 項第5 款明定山坡地之開發及堆積土石等\r\n    處理、利用，應經調查規劃，依水土保持技術規範實施水土\r\n    保持之處理與維護。該法所稱之山坡地，依同法第3 條第3\r\n    款之規定，係指國有林事業區、試驗用林地、保安林地，及\r\n    經中央或直轄市主管機關參照自然形勢、行政區域或保育、\r\n    利用之需要，就標高100 公尺以上，或標高未滿100 公尺，\r\n    而其平均坡度在5 ％以上者劃定範圍，報請行政院核定公告\r\n    之公、私有土地，其範圍已較山坡地保育利用條例第3 條所\r\n    稱之山坡地為廣，且該法第1 條第2 項規定：「水土保持，\r\n    依本法之規定；本法未規定者，適用其他法律之規定」。是\r\n    就立法沿革、法律體例、立法時間及立法目的而言，水土保\r\n    持法係山坡地保育利用條例之特別法，行為人所為倘皆合於\r\n    上揭二法律之犯罪構成要件，自應優先適用水土保持法（最\r\n    高法院93年度台上字第3380號判決意旨參照），亦併此敘明\r\n    。\r\n(六)被告就如事實欄所示未經主管機關許可提供土地回填、堆\r\n    置廢棄物之犯行，與周春來間有犯意聯絡及行為分擔，為共\r\n    同正犯。其另就如事實欄所示未領有廢棄物清除、處理許\r\n    可文件從事廢棄物清除、處理，及未先擬具水土保持計畫，\r\n    致生毀損水土保持之處理與維護設施等犯行，與周春來、陳\r\n    良味、王全安、章家豪及如事實欄所示駕駛曳引車載送一\r\n    般事業廢棄物前往系爭土地傾倒之某真實姓名年籍不詳之成\r\n    年人間，有犯意聯絡及行為分擔，均為共同正犯。被告就事\r\n    實欄所示未領有廢棄物處理許可文件從事廢棄物處理之犯\r\n    行，與陳良味間有犯意聯絡及行為分擔，為共同正犯。\r\n(七)復按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n    行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\r\n    要素，則行為人基於概括之犯意，在密切接近之一定時、地\r\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合一\r\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n    一罪。學理上所稱「集合犯」之職業性、營業性或收集性等\r\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為概念者（最高法院95年度台上字第\r\n    1079號判決意旨參照）。查被告所犯上開違反廢棄物清理法\r\n    及水土保持法之罪，其罪質本即具反覆實施同一行為之特性\r\n    ，是被告基於單一違反處理廢棄物法及水土保持法之犯意，\r\n    於事實欄所示之密切接近時間內，在系爭土地反覆實施廢\r\n    棄物清除、處理及毀損水土保持之處理與維護設施之行為，\r\n    侵害同一環境保護之社會法益，屬集合犯之概念，應各僅成\r\n    立一罪。被告上開二次犯行均係以一行為同時觸犯廢棄物清\r\n    理法第46條第4 款之罪、同法第46條第3 款之罪及水土保持\r\n    法第33條第3 項前段之罪，為想像競合犯，均應依刑法第55\r\n    條之規定論以較重且情節較重之廢棄物清理法第46條第4 款\r\n    之罪。被告所犯如事實欄所示二罪，犯意各別，行為互\r\n    殊，應予分論併罰。檢察官於起訴書所犯法條欄認被告所為\r\n    二次違反廢棄物清理法之犯行，為集合犯，惟集合犯固因其\r\n    行為特質而評價為包括一罪，然並非所有反覆實行之行為，\r\n    皆一律認為包括一罪，仍須從行為人主觀犯意，自始係基於\r\n    概括性，行為之時空上具有密切關係，且依社會通念，認屬\r\n    包括之一罪為合理適當者，始足當之，否則仍應依實質競合\r\n    予以併合處罰。尤以行為經警查獲時，其反社會性已具體表\r\n    露，行為人已有受非難之認識，其包括一罪之犯行至此終止\r\n    ，如經司法機關為相關之處置（如具保、責付等）後，猶再\r\n    犯罪，則主觀上顯係另行起意，客觀上其受一次評價之事由\r\n    亦已消滅，自不得再以集合犯論（最高法院97年度台上字第\r\n    4333號判決意旨參照）。查被告如事實欄所示違反廢棄物\r\n    清理法犯行之時間與如事實欄所示違反廢棄物清理法犯行\r\n    之時間相差約1 月，其時間已有顯著之差距，且被告如事實\r\n    欄所示違反廢棄物清理法犯行於98年5 月20日為警查獲後\r\n    ，其違反廢棄物清理法犯行之反社會性已具體表露，顯有受\r\n    非難之認識，竟於為警查獲後，再於如事實欄所示之時、\r\n    地犯廢棄物清理法之犯行，顯難認係基於單一犯意，自不得\r\n    論以集合犯之包括一罪，此亦經蒞庭公訴檢察官當庭更正此\r\n    部分之法律意見（見原審訴緝字卷第39頁背面），附此敘明\r\n    。\r\n三、原審審理結果，認被告罪證明確，就事實欄所示部分，適\r\n    用廢棄物清理法第46條第3 款、同法第46條第4 款及水土保\r\n    持法第33條第3 項前段之違反水土保持法第12條第1 項之規\r\n    定；就事實欄所示部分，適用廢棄物清理法第46條第4 款\r\n    之規定，並審酌被告因貪圖不法利益，竟提供其要求同案被\r\n    告周春來出面承租之系爭土地以供回填、堆置廢棄物，並由\r\n    與其同具犯意聯絡之被告周春來、陳良味、王全安及章家豪\r\n    等人在系爭土地上清除、處理廢棄物，且未擬具水土保持計\r\n    畫，竟在系爭土地之山坡地從事開挖、整地之行為，破壞原\r\n    有植生及環境原有地貌，致生毀損水土保持之處理與維護設\r\n    施，影響環境至鉅，有害自然生態之永續經營，且嚴重污染\r\n    環境，復於為警查獲後，竟不知警惕，再為如事實欄所示\r\n    之違反廢棄物清理法犯行，至為不該，惟念及被告犯後終能\r\n    坦承犯行，堪認尚有悔意，並斟酌其犯罪之動機、目的、手\r\n    段、品行、智識程度、所生之損害等一切情狀，認被告犯共\r\n    同未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物清除、處理之犯行，分別量處有期\r\n    徒刑1 年5 月、1 年6 月，並定其應執行刑；扣案之無線電\r\n    對講機2 具，係被告所有供共同被告章家豪用以指揮曳引車\r\n    進出系爭土地傾倒廢棄物所用，業據被告供承在卷（見原審\r\n    訴緝字卷第38頁背面），應依刑法第38條第1 項第2 款之規\r\n    定，併予宣告沒收；另扣案之挖土機1 台（CAT 廠牌，E200\r\n    B 型，機身號碼：4SG01566號），雖屬被告從事廢棄物處理\r\n    所用之物，惟係被告向黃泰信所承租，業據黃泰信於警詢時\r\n    證述明確，並有租賃契約書附卷可查，均如前述，是該挖土\r\n    機既非被告或共同被告所有，自不予宣告沒收，核無認定事\r\n    實錯誤、量刑瑕疵或違背法令之情形，其結論尚無不合。被\r\n    告上訴意旨猶執陳詞否認犯行及請求從輕量刑，指摘原判決\r\n    不當云云，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官張秋雲到庭執行職務。\r\n中    華    民    國   101    年    9     月    6     日\r\n                  刑事第十一庭  審判長法  官  許宗和\r\n                                      法  官  潘進柳\r\n                                      法  官  沈君玲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。\r\n                                      書記官  彭于瑛\r\n中    華    民    國   101    年    9     月    10    日"
}