{
  "JID": "KSHM,107,上訴,1088,20181031,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "1088",
  "JDATE": "20181031",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　 107年度上訴字第1088號\r\n上　訴　人\r\n即　被　告　謝茂隆\r\n\r\n\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院10\r\n6 年度訴字第775 號，中華民國107 年5 月25日第一審判決（起\r\n訴案號：臺灣屏東地方檢察署106 年度偵字第784 號），提起上\r\n訴，本院依簡式審判程序判決如下：\r\n    主  文\r\n上訴駁回。\r\n謝茂隆緩刑貳年，並應向公庫支付新臺幣壹拾萬元。\r\n    事實及理由\r\n一、經本院審理結果，認第一審以上訴人即被告（下稱被告）謝\r\n    茂隆犯修正前廢棄物清理法第46條第4 款之非法清理廢棄物\r\n    罪，判處有期徒刑1 年2 月，未扣案之犯罪所得新臺幣壹萬\r\n    玖仟伍佰元沒收，於全部或一部不能沒收或不宜執行沒收時\r\n    ，追徵其價額，認事用法及量刑均無不當，應予維持，並引\r\n    用第一審判決書關於被告謝茂隆部分記載之事實、證據及理\r\n    由（如附件）。\r\n二、被告上訴意旨略以：被告身罹惡性腫瘤之重病，開刀治療中\r\n    ，且教育程度低，對法律認知太淺，犯後已將現場清理，回\r\n    復原狀，坦承犯行，犯後態度良好，原審量刑過重而不當，\r\n    請求改判較輕之刑云云。惟按「量刑輕重，屬為裁判之法院\r\n    得依職權自由裁量之事項，苟其量刑已以行為人之責任為基\r\n    礎，並斟酌刑法第57條各款所列情狀，在法定刑度內，酌量\r\n    科刑，如無偏執一端，致明顯失出失入情形，上級審法院即\r\n    不得單就量刑部分遽指為不當或違法」（最高法院80年臺非\r\n    字第473 號判例意旨參照）；本件原判決關於量刑之裁量，\r\n    已詳細說明如何依刑法第57條之規定審酌與被告犯罪相關之\r\n    一切情狀，於法定刑內量處適當之刑之理由綦詳；尤其特別\r\n    考量「被告謝茂隆行為後有清理現場之行為，犯後坦承犯行\r\n    ，偵審程序中態度尚佳，目前罹患癌症，教育程度為國中畢\r\n    業，職業為廟公」等情，均係對被告量刑裁量有利之具體事\r\n    實，核原審對被告之量刑，並未逾越法定刑度，亦未濫用權\r\n    限，並無不當或違法之處，且量處有期徒刑1 年2 月之刑度\r\n    ，僅比法定最低度刑有期徒刑1 年，多出2 個月而已，明顯\r\n    已從輕量刑。被告上訴意旨請求從輕量刑的具體事由之主張\r\n    ，均係原審已加予詳細斟酌，並列為有利被告量刑之裁量事\r\n    項，被告猶執以指摘原審量刑過重，為無理由，應予駁回。\r\n三、查被告前雖曾因竊盜案件，經法院判處有期徒刑2 年6 月確\r\n    定，惟已於92年8 月9 日執行完畢，其受上開有期徒刑以上\r\n    刑之宣告，惟執行完畢後，五年以內未曾因故意犯罪受有期\r\n    徒刑以上刑之宣告，以上臺灣高等法院被告前案紀錄表附卷\r\n    可稽（本院卷第22-25 頁），此次被告因受託清除廢樹枝及\r\n    木材，一時失慮致為本件犯行，犯後就傾倒廢棄物之現場已\r\n    有加予清理之行為（見原審卷第267-275 頁所附之現場照片\r\n    8 張），且於偵、審中，坦承不諱，願以分期給付方式賠償\r\n    鳳梨受損之被害人黃憲鴻（雖因被害人無法接受被告所提出\r\n    之分期賠償金額，致雙方未能達成和解，但被告有表達願賠\r\n    償被害人損害之意思），顯見被告犯後有反省、悔悟及願負\r\n    責任之意思及舉措，被告經此偵、審程序及受科刑宣告之教\r\n    訓後，當知所警惕，應無再犯之虞。按刑罰之目的本在教化\r\n    與矯治，而非單純應報；刑罰制裁之積極目的，重在預防犯\r\n    人之再犯，對於惡性未深、天良未泯者，若因一時觸法即置\r\n    諸刑獄，實非刑罰之目的；況被告現身罹惡性腫瘤之重大疾\r\n    病，開刀治療中，此有被告提出之診斷證明書附卷可證（本\r\n    院卷第10-11 頁），本院參酌上開諸情，認本案對被告所宣\r\n    告之刑，以暫不執行為適當，爰依刑法第74條第1 項第2 款\r\n    之規定，宣告緩刑2 年。惟審酌被告於本件違法之情節，及\r\n    為重建其正確法治觀念，使其牢記本案教訓，併依刑法第74\r\n    條第2 項第4 款規定，命被告應向公庫支付新台幣10萬元，\r\n    用啟自新，並觀後效，以期符合緩刑目的。又若被告於本案\r\n    緩刑期間，違反上開所定負擔情節重大，足認原宣告之緩刑\r\n    難收其預期效果，而有執行刑罰之必要，依刑法第75條之1\r\n    第1 項第4 款規定，得撤銷其緩刑之宣告，併此敘明。\r\n據上論結，應依刑事訴訟法第273 條之1 第1 項、第373 條、第\r\n368 條，刑法第74條第1 項第2 款、第2 項第4 款，判決如主文\r\n。\r\n本案經檢察官王繼瑩提起公訴，檢察官劉玲興到庭執行職務。\r\n中    華    民    國  107    年    10    月    31    日\r\n                    刑事第五庭  審判長法  官  林水城\r\n                                      法  官  任森銓\r\n                                      法  官  鍾宗霖\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國  107    年    10    月    31    日\r\n                                      書記官  郭蘭蕙\r\n【附件】\r\n臺灣屏東地方法院刑事判決              106年度訴字第775號\r\n公  訴  人  臺灣屏東地方檢察署檢察官\r\n被      告  林振雄  男  71歲（民國00年0月00日生）\r\n                    身分證統一編號：Z000000000號\r\n                    住屏東縣○○鎮○○路00巷000號\r\n            謝茂隆  男  61歲（民國00年0月00日生）\r\n                    身分證統一編號：Z000000000號\r\n                    住屏東縣○○鄉○○路00號\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（106\r\n年度偵字第784 號），嗣被告於本院準備程序中，就被訴事實為\r\n有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程\r\n序，判決如下：\r\n    主  文\r\n林振雄共同犯修正前廢棄物清理法第四十六條第四款之非法清理\r\n廢棄物罪，處有期徒刑壹年陸月。未扣案之犯罪所得新臺幣貳萬\r\n伍仟伍佰元沒收，於全部或一部不能沒收或不宜執行沒收時，追\r\n徵其價額。\r\n謝茂隆共同犯修正前廢棄物清理法第四十六條第四款之非法清理\r\n廢棄物罪，處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣壹萬\r\n玖仟伍佰元沒收，於全部或一部不能沒收或不宜執行沒收時，追\r\n徵其價額。\r\n    事  實\r\n一、林振雄明知位在屏東縣○○鎮○○段0000○0000○0000○00\r\n    00地號土地（下稱本案土地）為他人所有土地，未經主管機\r\n    關許可，不得作為堆置廢棄物使用，又林振雄、謝茂隆均未\r\n    領有廢棄物清除許可文件，渠等明知未依廢棄物清理法第41\r\n    條第1 項規定領有廢棄物清除許可文件，不得從事廢棄物之\r\n    清除行為。謝茂隆於民國105 年9 月間受綽號「永仔」之姓\r\n    名年籍不詳成年男子委託清除廢樹枝、木材，其告知林振雄\r\n    後，林振雄竟基於毀損他人物品、犯修正前廢棄物清理法第\r\n    46條第3 款非法清理廢棄物罪之犯意，及與謝茂隆共同基於\r\n    犯修正前廢棄物清理法第46條第4 款非法清理廢棄物罪之犯\r\n    意聯絡，於105 年9 月29日至105 年10月5 日11時許期間，\r\n    林振雄先佯稱本案土地為其所有可供人傾倒廢棄物，並利用\r\n    不知情之謝茂隆（謝茂榮涉毀損罪嫌部分另經檢察官為不起\r\n    訴處分）雇請不知情之駱建坤駕駛怪手在屏東縣○○鎮○○\r\n    段0000地號土地上整地，致黃憲鴻在屏東縣○○鎮○○段00\r\n    00地號上所種植之鳳梨因遭怪手輾壓而毀棄，謝茂隆、林振\r\n    雄並進而於105 年9 月30日起至10月5 日止，由謝茂隆雇用\r\n    不知情之貨車司機林天啟自屏東縣南州鄉不詳地點載運廢樹\r\n    枝、廢木材等一般廢棄物（共計15台車次，每台車重約15至\r\n    17公噸）至本案土地，林振雄在現場指揮傾倒，而共同為一\r\n    般廢棄物之清除，謝茂隆並賺取1 台車次新臺幣（下同）13\r\n    00元之報酬，林振雄賺取1 台車次1700元之報酬，而生損害\r\n    於黃憲鴻。嗣於105 年10月5 日11時許，因黃憲鴻發現報警\r\n    處理，由屏東縣政府警察局潮州分局會同屏東縣政府環境保\r\n    護局至現場稽查，而查悉上情。\r\n二、案經黃憲鴻告訴暨屏東縣政府警察局潮州分局報告臺灣屏東\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於前條第1 項程\r\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\r\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\r\n    及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第\r\n    273 條之1 第1 項定有明文。本案被告林振雄、謝茂隆所犯\r\n    係死刑、無期徒刑、最輕本刑為3 年以上有期徒刑以外之罪\r\n    ，其於準備程序中就被訴事實為有罪之陳述，且經告知被告\r\n    2 人簡式審判程序之旨，並聽取公訴人及被告之意見後，本\r\n    院合議庭認為適宜而裁定由受命法官獨任進行簡式審判程序\r\n    ，合先敘明。\r\n二、又本案既經本院裁定改依簡式審判程序審理，則依刑事訴訟\r\n    法第273 條之2 、同法第159 條第2 項之規定，不適用傳聞\r\n    法則有關限制證據能力及證據調查之相關規定。\r\n三、上揭犯罪事實，業據被告林振雄、謝茂隆於本院審理中均坦\r\n    承不諱（見本院卷第234 頁），核與告訴人黃憲鴻於警詢、\r\n    偵查中指訴、證人林天啟、駱建坤、莊勝惠於警詢中之證述\r\n    、證人鄭超文於警詢及偵查中之證述大致相符（見警卷第21\r\n    -23 頁、24-28 頁、31-33 頁反面、35-37 頁、40-42 頁）\r\n    ，並有蒐證照片25張、屏東縣政府警察局潮州分局扣押筆錄\r\n    、扣押物品目錄表、責付保管單、屏東縣政府環境保護局10\r\n    5 年12月21日屏環查字第10582088000 號函暨稽查紀錄及訪\r\n    談紀錄表、屏東縣政府105 年11月11日屏府成都字第105774\r\n    38700 號函及現地勘查紀錄、地籍圖謄本、屏東縣○○鎮○\r\n    ○段0000○0000地號土地之土地登記第二類謄本、土地租賃\r\n    契約、同意書各1 份在卷可稽（見警卷第48-61 頁、64頁、\r\n    65頁、67頁、69-71 頁、73-75 頁、80頁、82頁、83-93 頁\r\n    ），足認被告林振雄、謝茂隆自白與事實相符，本件事證明\r\n    確，被告犯行洵堪認定，應依法論科。\r\n四、論罪科刑：\r\n、廢棄物清理法第41條第1 項前段規定，從事廢棄物清除、處\r\n    理業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清除、處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務，則同法第46條第1 項\r\n    第4 款所謂未依第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物貯存、清除、處理者，自不限於公民營\r\n    廢棄物清除處理機構，凡未領有許可證或核備文件而從事廢\r\n    棄物貯存、清除、處理者，即足當之（最高法院92年度台上\r\n    字第1213號判決意旨參照）。再者，廢棄物清理法第46條第\r\n    1 項第4 款規定：「未依第41條第1 項規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢\r\n    棄物清除、處理許可文件內容貯存、清除、處理廢棄物」，\r\n    該款後段係處罰公、民營廢棄物清除處理機構固無疑義，然\r\n    前段並未限縮於公、民營廢棄物清除處理機構，依文義觀之\r\n    ，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處\r\n    理即該當之，從而事業機構固為處罰之對象，自然人亦在處\r\n    罰之列；再從目的解釋而言，廢棄物清理法之立法目的，為\r\n    有效清除、處理廢棄物，改善環境衛生，維護國民健康，該\r\n    法第1 條定有明文，而非屬公、民營廢棄物之清除、處理機\r\n    構，未領得許可文件即從事廢棄物清除、處理，其對環境衛\r\n    生危害不亞於公、民營廢棄物清除、處理機構，如該條款解\r\n    釋上僅規範公、民營廢棄物清除、處理機構，未將包括個人\r\n    之非公、民營廢棄物清除、處理機構列入適用範圍，顯無法\r\n    落實立法目的（最高法院95年度台上字第2630號判決意旨參\r\n    照）。而所謂廢棄物之清除、處理，依事業廢棄物貯存清除\r\n    處理方法及設施標準第2 條第2 、3 款規定，所謂「清除」\r\n    則指事業廢棄物之收集、運輸行為；至於「處理」，指下列\r\n    行為：中間處理：指事業廢棄物在最終處置或再利用前，\r\n    以物理、化學、生物、熱處理或其他處理方法，改變其物理\r\n    、化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n    穩定之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩\r\n    埋或海洋棄置事業廢棄物之行為。再利用：指事業產生之\r\n    事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料\r\n    、填土或其他經中央目的事業主管機關認定之用途行為，並\r\n    應符合其規定者。本案被告林振雄、謝茂隆所傾倒之廢樹枝\r\n    、木材，並無證據證明屬事業活動產生非屬其員工生活產生\r\n    之廢棄物，故依現場態樣及經驗法則判定，該廢棄物種類應\r\n    為一般廢棄物。被告林振雄、謝茂隆既係將一般廢棄物傾倒\r\n    至鄭超文等人共有之屏東縣○○鎮○○段0000○0000○0000\r\n    ○0000地號土地上，並未進一步有諸如掩埋、封閉等處理廢\r\n    棄物之行為，渠等所為應屬未依規定領有廢棄物清除許可文\r\n    件，從事廢棄物之清除。\r\n、又按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n    提供土地回填、堆置廢棄物者」，其立法目的在於限制廢棄\r\n    物之回填、堆置用地，必須事先通過環保主管機關之評估、\r\n    審核，以確保整體環境之衛生與安全。是本款規定所欲規範\r\n    者應在於未經主管機關許可，提供土地堆置廢棄物之行為，\r\n    而非側重於土地為何人所有、是否有權使用，亦不問提供土\r\n    地係供自己或他人堆置廢棄物。從而，本款規定固以提供土\r\n    地者作為規範對象，但不以土地所有權人為必要，亦即祇要\r\n    有事實上之提供作為乃已足，凡以自己所有之土地，或有權\r\n    使用（如借用、租用等）、無權占用之他人土地，以供自己\r\n    或他人堆置廢棄物之行為，均有該條款之適用（最高法院98\r\n    年度台上字第5712號、99年度台上字第1133號判決要旨參照\r\n    ）。故被告林振雄雖係提供非自己所有之土地，供他人堆置\r\n    廢棄物，仍屬未經主管機關許可提供土地堆置廢棄物之行為\r\n    。\r\n、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律；刑法第2\r\n    條第1 項定有明文。查本案被告林振雄、謝茂隆行為後，廢\r\n    棄物清理法第46條業於106 年1 月18日經總統修正公布，並\r\n    於同年月20日施行。修正前條文為「有下列情刑之一者，處\r\n    1 年以上5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰\r\n    金：…三、未經主管機關許可，提供土地回填、堆置廢棄物\r\n    。四、未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物。五、…」；修正\r\n    後之內容為「有下列情刑之一者，處1 年以上5 年以下有期\r\n    徒刑，得併科新臺幣1 千5 百萬元以下罰金：…三、未經主\r\n    管機關許可，提供土地回填、堆置廢棄物。四、未依第41條\r\n    第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物。五、…」，是修正後得併科罰金金\r\n    額部分較修正前為高。經比較新舊法之結果，自以修正前廢\r\n    棄物清理法第46條規定較有利於被告，依刑法第2 條第1 項\r\n    前段規定，本案應適用被告2 人行為時即修正前廢棄物清理\r\n    法第46條之規定。\r\n、核被告林振雄所為，係犯修正前廢棄物清理法第46條第3 款\r\n    、第4 款之非法清理廢棄物罪、刑法第354 條之毀損他人物\r\n    品罪。被告謝茂隆所為，係犯修正前廢棄物清理法第46條第\r\n    4 款之非法清理廢棄物罪。被告林振雄利用無毀損犯意之被\r\n    告謝茂隆雇請不知情之駱建坤駕駛怪手在屏東縣○○鎮○○\r\n    段0000地號土地上整地，為毀損罪之間接正犯。被告林振雄\r\n    所犯修正前廢棄物清理法第46條第3 款、第4 款雖構成要件\r\n    不同，然刑度相同，應與毀損他人物品罪均論以想像競合犯\r\n    ，從一重之修正前廢棄物清理法第46條第4 款之罪名論斷（\r\n    最高法院99年度台上字第4374號判決意旨參照）；公訴人雖\r\n    認被告林振雄所犯修正前廢棄物清理法第46條第4 款之非法\r\n    清理廢棄物罪與毀損他人物品罪應分論併罰云云，然被告林\r\n    振雄係基於清除廢棄物之目的而利用他人雇用怪手整地，進\r\n    而造成黃憲鴻種植之鳳梨遭受怪手碾壓而毀棄，揆諸其整體\r\n    行為脈絡，應屬一行為觸犯數罪名之想像競合犯，公訴意旨\r\n    容有誤會。被告謝茂隆、林振雄所為上開違反廢棄物清理法\r\n    第46條第4 款之非法清理廢棄物行為，有犯意聯絡、行為分\r\n    擔，應論以共同正犯。\r\n、爰審酌被告謝茂隆前有違反槍砲彈藥刀械管制條例、竊盜等\r\n    前科（不構成累犯），被告林振雄有違反動產擔保交易法之\r\n    前科（不構成累犯），有渠等臺灣高等法院被告前案紀錄表\r\n    在卷可稽，素行均普通，渠等明知未領有廢棄物清除許可文\r\n    件，亦無廢棄物清除之專業知識，竟為圖私利，隨意將廢棄\r\n    物載運清除，並堆置在他人土地上，廢棄物之數量龐大，對\r\n    環境造成破壞，且被告林振雄無視他人財產權，為求方便逕\r\n    自任由怪手碾壓告訴人黃憲鴻栽種之鳳梨，致告訴人黃憲鴻\r\n    受有財產損害，所為甚有不該；被告謝茂隆雖於本院審理中\r\n    陳稱：我有委託別人清除，我不知道對方把樹枝載去哪裡，\r\n    目前我已經把現場清除完畢等語（見本院卷第235 頁），並\r\n    提出現場照片8 張為佐（見本院卷第267-275 頁），然土地\r\n    所有人鄭超文陳稱：本案土地目前雜草叢生，從外面可以看\r\n    到裡面還有高高一堆之前被告堆放的廢棄物，因為高度比雜\r\n    草還高，所以應該還沒清除等語，有本院公務電話記錄1 份\r\n    在卷可佐（見本院卷第277 頁），故尚難認被告謝茂隆、林\r\n    振雄已確實將全部堆置之廢棄物委請合法之公司清運完畢。\r\n    再衡酌被告謝茂隆、林振雄犯後坦承犯行，態度非差，被告\r\n    謝茂隆之教育程度為國中畢業，職業為廟公，經濟狀況小康\r\n    ，目前罹患癌症，及被告林振雄教育程度為不識字，無業，\r\n    經濟狀況小康，目前未賠償告訴人黃憲鴻等一切情狀，量處\r\n    如主文所示之刑。\r\n五、按犯罪所得，屬於犯罪行為人者，沒收之。前項沒收，於全\r\n    部或一部不能沒收或不宜執行沒收時，追徵其價額，刑法第\r\n    38條之1 第1 項前段、第3 項分別定有明文。經查，被告謝\r\n    茂隆於本院審理中供述：倒1 台車次我抽3000元，林振雄可\r\n    以分到1700元，我分1300元，貨車司機進場的時候就會付錢\r\n    ，林振雄若在現場，就由他收錢，若我在現場就由我收錢，\r\n    傾倒15台車次的費用我和林振雄都拿到了等語（見本院卷第\r\n    168-169 頁），故被告謝茂隆之本案犯罪所得為1 萬9500元\r\n    ，被告林振雄之犯罪所得為2 萬5500元，堪以認定。被告林\r\n    振雄雖於本院審理時否認收取上開金額（見本院卷第235 頁\r\n    ），然其於警詢時即供稱被告謝茂隆有給予其場地使用費等\r\n    語（見警卷第17頁），況衡諸常情，被告林振雄提供土地供\r\n    他人堆置廢棄物，尚須在現場指揮，自無可能無償為之，足\r\n    認被告謝茂隆所述較為可信。從而，被告謝茂隆之未扣案犯\r\n    罪所得1 萬9500元，及被告林振雄之未扣案犯罪所得2 萬55\r\n    00元，應依刑法第38條之1 第1 項前段及第3 項之規定諭知\r\n    沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n    額。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，修正前廢棄物清理法第46條第3 款、第4 款，刑法第11\r\n條前段、第2 條第1 項前段、第354 條、第28條、第55條、第38\r\n條之1 第1 項前段、第3 項，刑法施行法第1 條之1 第1 項、第\r\n2項前段，判決如主文。\r\n本案經檢察官王繼瑩提起公訴，檢察官甯先文到庭執行職務。\r\n中    華    民    國   107    年    5     月    25    日\r\n                  刑事第五庭    法  官  陳盈如\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   107    年    5     月    30    日\r\n                                書記官  郭松菊\r\n附錄本案論罪科刑法條全文：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n刑法第354條\r\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於\r\n公眾或他人者，處2 年以下有期徒刑、拘役或500元以下罰金。"
}