{
  "JID": "TYDM,96,審訴,883,20071231,1",
  "JYEAR": "96",
  "JCASE": "審訴",
  "JNO": "883",
  "JDATE": "20071231",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　 96年度審訴字第883號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第23431 號），本院訊問被告後，被告為有罪之陳述，經本\r\n院裁定改依簡式審判程序，判決如下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物處理\r\n許可文件，從事廢棄物清除，處有期徒刑壹年，減為有期徒刑陸\r\n月。如易科罰金，以新臺幣壹仟元折算壹日。\r\n    事  實\r\n一、甲○○未依廢棄物清理法規定領有廢棄物之清除、處理許可\r\n    文件，依法不得從事廢棄物清除、處理業務，自民國95年10\r\n    月22日起至95年10月25日止，提供挖土機及人力承攬座落於\r\n    蘆竹鄉○○段地號540、540-1、540-2、540-3、540-4、540\r\n    -5、540-6、540-7等土地之「蘆竹鄉廠房新建工程」地下室\r\n    開挖工作，駕駛35噸級之曳引車，以800 車次之頻率載運開\r\n    挖之土石約2 萬8046立方公尺至桃園縣中壢市之「全國砂石\r\n    場」等處所棄置。嗣於95年10月25日凌晨0 時許，為警在桃\r\n    園縣蘆竹鄉○○村○○路60號查獲。\r\n二、案經桃園縣政府警察局大園分局報告臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、上揭犯罪事實，業據被告甲○○於警詢、偵查中及本院審理\r\n    時供承不諱，其坦承前揭開挖地下室之土石係其聯繫不詳司\r\n    機載運棄置，且無合法土石棄置流向文件可資查考，核與黃\r\n    積光、蕭武治於警偵詢及證人楊誼宏於警偵詢時指述之情節\r\n    相符，復有檢舉函、路線圖、檢舉照片8 張、內政部警政署\r\n    環境保護警察隊函、內政部警政署環境保護警察隊第一中隊\r\n    偵查報告、現場照片12張、扣押筆錄及扣押物品目錄表、查\r\n    獲現場照片10張、土地所有權狀、土地租賃契約書、蘆竹鄉\r\n    廠房新建工程圖、挖土機移置清冊、桃園縣政府95年11月22\r\n    日府商公字第0950351115號函及所附之桃園縣政府盜濫採土\r\n    石聯合查緝取締小組會勘紀錄表、勘查紀錄照片6 張及測量\r\n    報告書在卷足參，足認被告上開自白屬實，本件事證明確，\r\n    被告犯行堪以認定，應依法論科。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項前段定有明文。又廢棄物清理法\r\n    第46條第1項第4款之「清除」則指收集、清運：指以人力\r\n    、清運機具將一般廢棄物自產生源運輸至處理場（廠）之行\r\n    為，轉運：指以清運機具將一般廢棄物自產生源運輸至轉\r\n    運設施或自轉運設施運輸至中間處理或最終處置設施之行為\r\n    ；所謂之「處理」包含中間處理：指事業廢棄物在最終處\r\n    置前，以物理、化學、生物、熱處理或其他處理方法，改變\r\n    其物理、化學、生物特性或成分，達成分離、減積、去毒、\r\n    固化或安定之行為；最終處置：指衛生掩埋、封閉掩埋、\r\n    安定掩埋或海洋棄置事業廢棄物之行為；再利用：指事業\r\n    機構產生之事業廢棄物自行、販賣、轉讓或委託做為原料、\r\n    材料、燃料、填土或其他經中央主管機關及目的事業主管機\r\n    關認定之用途行為，並應符合其規定者。查被告甲○○提供\r\n    挖土機及人力承攬黃積光之上開地下室開挖工作，而於上揭\r\n    時地操作挖土機開挖並將廢棄物載運至桃園縣中壢市之「全\r\n    國砂石場」等處所棄置，則其所為即該當於上開條文所定之\r\n    「清除」行為。核被告所為，係犯廢棄物清理法第46 條第1\r\n    項第4 款前段之未依廢棄物清理法規定領有廢棄物清除許可\r\n    文件，從事廢棄物之清除罪。至檢察官稱被告與不詳年籍之\r\n    司機共犯本案，惟依卷證並無其他司機遭查獲，亦無法證明\r\n    被告與之犯意聯絡，故不論共犯。爰審酌被告甲○○為承攬\r\n    工程，明知並未領有主管機關許可之廢棄物處理許可證明文\r\n    件，竟仍在上開土地上整地並棄置廢棄物至「全國砂石場」\r\n    等處所，及其素行、犯罪之動機、手段、所造成之危害、犯\r\n    後坦承犯行，表示絕不再犯顯有悔意態度良好等一切情狀，\r\n    量處如主文所示之刑。又本件被告犯罪時間係在96年4 月24\r\n    日之前，所犯為廢棄物清理法第46條第1 項第4 款之罪，合\r\n    於中華民國九十六年罪犯減刑條例第2 條第1 項第3 款規定\r\n    之減刑要件，爰減其宣告刑二分之一，並諭知易科罰金折算\r\n    標準。\r\n三、又本件被告所犯係死刑、無期徒刑、最輕本刑為三年以上有\r\n    期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述\r\n    ，經法官告知簡式審判程序之旨，並聽取公訴人、被告之意\r\n    見後，本院認為應行簡式審判程序，附予敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299 條第1項前\r\n段，廢棄物清理法第46條第1 項第4 款前段，刑法第11條前段、\r\n第41條第1 項前段，中華民國九十六年罪犯減刑條例第2 條第1\r\n項第3 款、第7 條、第9 條，判決如主文。\r\n本案經檢察官黃珮如到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　12　　月　　31　　日\r\n                    刑事庭  法　官　林孟宜\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提\r\n理由書狀於本院，上訴於臺灣高等法院。\r\n                            書記官　楊郁馨\r\n中　　華　　民　　國　　96　　年　　12　　月　　31　　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第1項\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}