{
  "JID": "TYDM,95,訴,2169,20071218,4",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "2169",
  "JDATE": "20071218",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　95年度訴字第2169號\r\n公　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　宗佑環保有限公司\r\n兼　代表人　丑○○\r\n被　　　告　丙○○\r\n　　　　　　　　　　　樓\r\n　　　　　　辰○○\r\n　　　　　　　　　　　28之2\r\n　　　　　　戊○○\r\n　　　　　　乙○○\r\n　　　　　　癸○○\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（95年\r\n度偵字第10746 號），本院判決如下：\r\n    主  文\r\n宗佑環保有限公司、丑○○、丙○○、辰○○、戊○○、乙○○\r\n、癸○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告丑○○係設於桃園縣大園鄉北港村田中\r\n    秧17號1 樓之被告宗佑環保有限公司（下稱宗佑公司）負責\r\n    人，於民國93年8 月1 日，向地主午○○、壬○○承租觀音\r\n    鄉○○○段樹林子小段961 、964 、960 地號之三筆相鄰土\r\n    地，預備向桃園縣政府環境保護局申請作為應回收廢棄物回\r\n    收業設施使用土地。被告丑○○租得上開土地後，發現其上\r\n    已遭不詳人士堆置有營建廢土、廢磚塊、輪胎、電線、電纜\r\n    等一般廢棄物，而於整理上開廢棄物後，於同年8 月9 日為\r\n    警在上開土地查獲（該次經移送違反廢棄物清理法一案，業\r\n    據台灣桃園地方法院檢察署檢察官以93年度偵字第15243 號\r\n    為不起訴處分確定）。嗣桃園縣觀音鄉公所清潔隊及建設課\r\n    人員，於94年2 月24日前往現場會勘，發現土地上堆置一般\r\n    廢棄物約1, 350平方公尺。復經桃園縣政府於94年4 月21日\r\n    以府地用字第0940106092號處分書，以未經核准擅自堆置營\r\n    建剩餘土石方及堆置事業廢棄物面積達5,350 平方公尺，違\r\n    反區域計畫法第15條土地使用管制規定，科處地主午○○、\r\n    壬○○各罰鍰新台幣（下同）10萬元，要求停止非法使用，\r\n    且於3 個月內依法申請恢復土地容許使用項目，且於處分書\r\n    內明確載明「本處分書不作基地開挖、回填、堆置土石之證\r\n    明，違規地號土地未依營建、土石、環保、農業、地政及相\r\n    關法令申請核准，任何開挖、回填行為均視同新的違規案件\r\n    另案裁處…」。詎被告丑○○為牟取砂石及廢棄物處理之暴\r\n    利，明知被告宗佑公司並未領有直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關所核發之公民營廢棄物清除處理\r\n    機構許可文件，自94年7 月間起，以被告宗佑公司名義，承\r\n    攬上開960 、961 地號土地之廢棄物清除作業至永竟環保工\r\n    程有限公司（下稱永竟公司）處理。復自94年8 月間起，意\r\n    圖為自己不法之所有，未經地主午○○、壬○○之同意，亦\r\n    未向主管機關申請土石採取許可，即在上開土地盜採砂石。\r\n    而受僱於被告丑○○在現場擔任負責人之被告丙○○；擔任\r\n    警衛之被告癸○○；收取貨單管制砂石車出入之被告乙○○\r\n    ；挖土機司機同案被告丁○○、庚○○、未○○；砂石車司\r\n    機同案被告酉○○、己○○、卯○○（上六人業據本院判決\r\n    無罪在案）以及抽水工被告戊○○、被告辰○○等人，均明\r\n    知並無廢棄物清除許可，且上開土地並未申請許可採取土石\r\n    ，而無土石出貨三聯單，工地亦無任何土石採取許可之牌示\r\n    ，竟均基於與被告丑○○清除廢棄物及盜採砂石之共同犯意\r\n    聯絡，在上開土地上，陸續清運廢棄物，並盜採約12,969立\r\n    方公尺之砂石，採得之砂石則載往觀音鄉草漯村18鄰252 號\r\n    之「石城砂石場」變賣牟利。嗣經警獲報於94年8 月20日上\r\n    午10時50分許，在上開土地當場查獲正盜採砂石，並扣得車\r\n    輛管制進出提貨單42張、請款單9 張、挖土機3 輛、曳引車\r\n    3 輛，而查悉上情，因認被告宗佑公司、丑○○、丙○○、\r\n    辰○○、戊○○、乙○○、癸○○均涉犯廢棄物清理法第46\r\n    條第1 項第4 款未領有許可文件清除處理廢棄物罪嫌、刑法\r\n    第321 條第1 項第4 款結夥3 人以上加重竊盜罪嫌；被告宗\r\n    佑公司法人之負責人執行業務違反廢棄物清理法第46條第1\r\n    項第4 款之罪，應科以該條之罰金云云。\r\n二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實\r\n    應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第\r\n    154 條定有明文。又不能證明被告犯罪者，應諭知無罪之判\r\n    決，刑事訴訟法第301 條第1 項亦定有明文。復查刑事訴訟\r\n    法第161 條第1 項規定：檢察官就被告犯罪事實，應負舉證\r\n    責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事\r\n    實，應負提出證據及說服之實質舉證責任。倘其所提出之證\r\n    據，不足為被告有罪之積極證明，或其闡明之證明方法，無\r\n    從說服法官以形成被告有罪之心證，基於無罪推定之原則，\r\n    自應為被告無罪判決之諭知。是若審判時，檢察官未能提出\r\n    適合於證明犯罪事實之積極證據，並闡明其證據方法與待證\r\n    事實之關係；法院對於卷內訴訟資料，復已逐一剖析，參互\r\n    審酌，仍無從獲得有罪之心證，自應為諭知無罪之判決，最\r\n    高法院92年度台上字第192 號判決要旨著有明文。又刑事訴\r\n    訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯\r\n    罪行為之積極證據而言，該項證據自須適合於被告犯罪事實\r\n    之認定，始得採為斷罪資料；而認定不利於被告之事實，須\r\n    依積極證據，苟積極證據不足為不利於被告事實之認定時，\r\n    即應為有利於被告之認定，更不必有何有利之證據。且刑事\r\n    訴訟上證明之資料，無論其為直接或間接證據，均須達於通\r\n    常一般之人均不致有所懷疑，而得確信其為真實之程度，始\r\n    得據為有罪之認定，若其關於被告是否犯罪之證明未能達此\r\n    程度，而有合理懷疑之存在，致使無從形成有罪之確信，根\r\n    據「罪證有疑，利於被告」之證據法則，即不得遽為不利被\r\n    告之認定，最高法院29年上字第3105號、30年上字第816 號\r\n    、76年台上字第4986號判例亦著有明文。其以情況證據（即\r\n    間接證據）斷罪時，尤須基於該證據在直接關係上所可證明\r\n    之他項情況事實，本乎推理作用足以確證被告有罪，方為合\r\n    法，不得徒憑主觀上之推想，將一般經驗上有利被告之其他\r\n    合理情況逕予排除，最高法院32年上字第67號判例亦有明文\r\n    。又告訴人之告訴，係以使被告受刑事訴追為目的，是其陳\r\n    述是否與事實相符，仍應調查其他證據以資審認，最高法院\r\n    52年台上字第1300號判例意旨亦可參照。\r\n三、公訴意旨認被告宗佑公司、丑○○、丙○○、辰○○、戊○\r\n    ○、乙○○、癸○○人涉犯上開罪名，無非係以桃園縣政府\r\n    94 年4月21日府地用字第0940106092號處分書、土地租賃契\r\n    約書影本、桃園縣政府土石採取案或（盜）濫採坑洞管理及\r\n    測量成果報證告書、營建混合物清除、處理合約書、查獲現\r\n    場照片、提貨單42張、請款單9 張、桃園縣政府環境保護局\r\n    94 年8月11日環境稽查工作紀錄等證據，及證人即地主午○\r\n    ○、壬○○，及地主之子巳○○、子○○之指述未同意丑○\r\n    ○等採取砂石等節為其主要論據。\r\n四、訊據被告宗佑公司、丑○○、丙○○、辰○○、戊○○、乙\r\n    ○○、癸○○等均堅詞否認有何違反廢棄物清理法及竊盜之\r\n    犯行。被告丑○○辯稱：伊確有承租上開土地，之前因桃\r\n    園縣政府處罰伊不符土地使用分區，並且命令清除該土地上\r\n    之廢棄物，因為宗佑公司並沒有處理廢棄物之許可文件，所\r\n    以就去找永竟公司處理該等廢棄物，而永竟公司派人來清了\r\n    三天，但沒有完全清光，伊處理第3 天後，就有申○○、寅\r\n    ○○等人找伊要合夥經營土石堆置場，伊後來就沒有去現場\r\n    了，伊知道他們要採砂石，但伊告訴他們要採砂石伊不管，\r\n    伊與採砂石的行為沒有關係等語。被告乙○○辯稱：乙○\r\n    ○係丙○○僱用伊去現場負責環境打掃、偶爾幫忙收單，伊\r\n    並不知情那些單子是什麼意思，當日去做就被警方查獲。\r\n    被告辰○○則辯稱：伊係乙○○找伊去工地做抽水工人，由\r\n    丙○○僱用，伊並不知道盜採砂石之事等語；被告丙○○\r\n    於偵查時辯稱：伊在上開土地擔任現場負責人，雖有依丑○\r\n    ○指示將廢棄物與土方運出，但伊並不知該等行為係違法。\r\n    被告戊○○則辯稱：伊於現場擔任看管被挖掘出之坑洞有\r\n    無積水及抽水機不能停擺之工作，伊是第一天上班，伊並不\r\n    知有何違法。被告癸○○則以：伊是丑○○僱用，擔任工\r\n    地守衛，負責刊管工地挖土機及工寮內電器用品，伊並不知\r\n    有何違法行為等語置辯。綜上，被告等均辯稱不知未經地主\r\n    同意而採砂石，亦無盜採砂石之行為，亦無未經許可清除處\r\n    理廢棄物等語。\r\n五、程序方面：\r\n  按「被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據」，刑事訴訟法第159 條定有明文。\r\n    證人即被告丑○○、丙○○、庚○○、未○○、酉○○，及\r\n    證人午○○、壬○○、巳○○、子○○等於警詢中所為之供\r\n    述，各係被告丑○○、丙○○、辰○○、戊○○、乙○○、\r\n    癸○○（除對丑○○、丙○○自己外）以外之人於審判外所\r\n    為之陳述，且公訴人未特予證明（自由證明）該等警詢筆錄\r\n    具有較可信之特別情況，是依上開規定，該等警詢筆錄之記\r\n    載，就證明構成犯罪之事實，固無證據能力。惟審酌證人丑\r\n    ○○、庚○○、午○○、壬○○、巳○○及子○○於警詢中\r\n    之供述並非非法取得，且其業於本院審理中具結作證，經被\r\n    告及辯護人為交互詰問完畢，被告於訴訟上之程序權，已受\r\n    保障，是證人丑○○、庚○○、午○○、壬○○、巳○○及\r\n    子○○之前開供述，其瑕疵即經補正，而得作為其於審判期\r\n    日所為證言之補強。\r\n  按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項固有明文\r\n    ，惟被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n    可信之情況者外，得為證據；另被告以外之人於檢察事務官\r\n    、司法警察官或司法警察調查中所為之陳述，與審判中之陳\r\n    述不符時，其先前之陳述具有較可信之特別情況，且為證明\r\n    犯罪事實存否所必要者，得為證據。同法第159 條之1 、第\r\n    159 條之2 亦有明文可參。而依第159 條之1 傳聞法則例外\r\n    之立法理由，乃檢察官代表國家偵查犯罪，原則上能遵守法\r\n    定程序，且被告以外之人如具有具結能力，仍應依法具結，\r\n    以擔保其據實陳述。故該條第2 項規定「除顯有不可信之情\r\n    況外」，應係指被告以外之人於偵查中向檢察官所為之陳述\r\n    ，不論是言詞或書面，有未遵守法律規定之情形，即檢察官\r\n    於偵查中所為之證據調查，須係出於違法取供者、或具有具\r\n    結能力之被告以外之人，未依法命其具結之情況，始無證據\r\n    能力。查證人子○○、巳○○、丑○○、申○○、未○○、\r\n    酉○○、庚○○、丁○○、辰○○、癸○○、己○○、乙○\r\n    ○、戊○○、丙○○等，在臺灣桃園地方法院檢察署，經檢\r\n    察官告知具結義務及偽證罪之處罰，並依法具結而為陳述，\r\n    此有卷附上開偵訊筆錄及證人結文（詳偵卷94年偵字第1506\r\n    9 號卷一第125 、126 頁，卷二第236 至248 頁）在卷可參\r\n    。就證人丑○○、丙○○、庚○○、未○○、酉○○、午○\r\n    ○、壬○○、巳○○、子○○前開偵訊中之證詞，雖同案被\r\n    告未○○、酉○○之辯護人就其證據能力表示異議，然未據\r\n    被告、辯護人就前開證人陳述是否顯有不可信之狀況詳加釋\r\n    明，參以上揭法條規定，本院亦得以證人子○○、巳○○、\r\n    丑○○、申○○、未○○、酉○○、庚○○、丁○○、辰○\r\n    ○、癸○○、己○○、乙○○、戊○○、丙○○等於偵查中\r\n    之證述採為本件證據。\r\n  按被告以外之人於審判外之陳述，雖不符前4 條之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據，當事人\r\n    、代理人或辯護人於法院調查證據時，知有第159 條第1 項\r\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\r\n    為有前項之同意。刑事訴訟法第159 條之5 定有明文。檢察\r\n    官及被告、辯護人於本院準備程序及審判程序均明確表示，\r\n    其對於桃園縣政府94年4 月21日府地用字第0940106092號處\r\n    分書、土地租賃契約書影本、桃園縣政府土石採取案或（盜\r\n    ）濫採坑洞管理及測量成果報證告書、營建混合物清除、處\r\n    理合約書、查獲現場照片、提貨單42張、請款單9 張、桃園\r\n    縣政府環境保護局94年8 月11日環境稽查工作紀錄、及本院\r\n    函詢就是否曾經於94年8 月間派員至本件土地勘查之觀音鄉\r\n    公所與桃園縣政府回函以及所附地籍圖及現場照片、本院卷\r\n    附清除機構、處理機構基本資料等本案相關書證之證據能力\r\n    部分，均同意援用，且亦無證據證明上揭書證有何違法取得\r\n    之情形，故依刑事訴訟法第159 條之5 之規定，應均具有證\r\n    據能力。\r\n六、實體方面：\r\n  違反廢棄物清理法部分：\r\n  公訴意旨雖認系爭960 、961 地號之土地，係由未領有廢棄\r\n    物清除許可之宗佑公司承攬上開960 、961 地號土地之廢棄\r\n    物清除作業，於94年7 月間起，由丑○○僱用挖土機司機丁\r\n    ○○、庚○○、未○○、砂石車司機酉○○、己○○、卯○\r\n    ○，基於與丑○○清除廢棄物之共同犯意聯絡，陸續清運廢\r\n    棄物至永竟公司處理。惟查：本件系爭960 （壬○○所有）\r\n    、961 、964 地號（午○○所有）之土地，係由丑○○於93\r\n    年7 月30日向壬○○、午○○承租，因嗣後土地上遭堆置廢\r\n    棄物，經桃園縣政府於94年4 月21日以府地用字第09401060\r\n    92號處分書，科處地主午○○、壬○○罰鍰，要求停止非法\r\n    使用，且於3 個月內依法申請恢復土地容許使用項目，而丑\r\n    ○○因本欲在上開土地開設土石堆置場，而向壬○○之子子\r\n    ○○、午○○之子巳○○表示會將土地上之廢棄物清除，請\r\n    求繼續租賃該等土地使用等節，業為證人巳○○、子○○證\r\n    述及共同被告丑○○供述屬實。而被告丑○○則供稱伊找申\r\n    ○○將該等廢棄物清運（詳94年偵字15069 號卷二，下稱偵\r\n    卷二，第213 頁），後來找到永竟公司來清除系爭土地上之\r\n    廢棄物（詳本院卷一第190 頁）；觀諸丑○○、申○○提出\r\n    之94年7 月13日永竟公司營建混合物清除、處理合約書（兩\r\n    方合約）（詳偵卷二第252 頁），契約意旨係由甲方宗佑公\r\n    司（丑○○代表）委託乙方永竟公司處理系爭土地上營建混\r\n    合物，永竟公司之負責人為林奎睿。而清運之部分則由宗佑\r\n    公司、如意交通股份有限公司（下稱如意公司）、永竟公司\r\n    三方另訂營建廢棄物處理計畫書（詳偵卷二第256 頁），由\r\n    如意公司擔任清運單位，永竟公司則為處理單位，清運之車\r\n    輛則有7R-998號、9E-153號、FN-748號、HN-395號，預計開\r\n    工之日期為94年7 月14日至94年10月31日等情明確。由上開\r\n    丑○○之證述、營建混合物清除、處理契約書及三方計畫書\r\n    均可知，本件廢棄物之清運單位並非同案被告庚○○等靠行\r\n    之觀音交通公司（下稱觀音公司），而庚○○所稱伊等靠行\r\n    隸屬觀音公司一事，亦有砂石車司機己○○、卯○○、酉○\r\n    ○為警扣得之提貨聯所載之抬頭公司名稱可稽（詳94年偵字\r\n    第15069 號卷一，下稱偵卷一，第80至88頁）。是本件並非\r\n    宗佑公司「承攬」系爭土地上之廢棄物清除工程，而係永竟\r\n    公司受宗佑公司委託處理廢棄物之事，至為灼然。\r\n  查本件庚○○、己○○、未○○、酉○○、卯○○、丁○○\r\n    等人遭扣案之挖土機3 台（日立EX-120型、EX-300型、KATO\r\n    -300型），及砂石車（曳引車）3 台，車號075-AI（車斗K9\r\n    -73 號）、901-GD號（車斗90-HW 號）、379-GY（車斗NV-V\r\n    6 號）之車牌號碼，與上開三方清運計畫書上所載之使用車\r\n    輛車號7R-998號、9E-153號、FN-748號、HN-395號均不合。\r\n    且由證人林奎睿於本院提出之清運紀錄（詳本院卷二第62、\r\n    63頁）當中亦可知清運單位係如意公司，清運車輛車號為FN\r\n    -748號，清運時間為94年7 月15日、25日、27日、8 月8 日\r\n    、9 日、10日、11日，其清運量及台數均如該清運紀錄所述\r\n    ，亦非被告等所為警查扣之車輛。且證人即永竟公司員工湯\r\n    睿翔證述：伊自94年2 月間起任職於永竟公司，宗佑公司、\r\n    如意公司與永竟公司確曾於94年7 月間簽立三方清運契約，\r\n    如意公司之車輛號碼有些有印象，車號FN-748這輛車伊有點\r\n    印象，永竟公司常常在叫這台車，該車司機是楊嘉宏，如意\r\n    公司係永竟公司所找的，如意公司清除廢棄物費用向永竟公\r\n    司支領，惟伊並不認識在庭被告等語明確（詳本院卷二96\r\n    年10月9 日審判筆錄第18頁起）。而證人即如意公司負責人\r\n    亥○○亦於本院審理時證稱：伊對在庭之被告庚○○、己○\r\n    ○、未○○、酉○○、卯○○、丁○○均不認識，伊自74\r\n    年間開始擔任如意公司負責人至今，94年7 月間如意公司有\r\n    與永竟公司訂立三方合約，並負責載運廢棄物至永竟公司在\r\n    基隆的處理場，如意公司係派司機楊嘉宏去載，至於詳細載\r\n    運地點伊不清楚，如意公司係領有清除許可，FN-748號應該\r\n    是如意公司之車，且依甲○○所提出之清運紀錄，上面所載\r\n    的清運紀錄及車號應該是正確的，但是清運的數量時間要問\r\n    楊嘉宏，如意公司運送廢棄物1 車收取6 千元，是永竟公司\r\n    支付等語綦詳（詳本院卷二96年11月8 日審判筆錄第10頁起\r\n    ）。且被告丑○○偵訊時稱伊請申○○找人來處理廢棄物，\r\n    然證人申○○於偵訊時亦稱完全不識被告庚○○等人（詳偵\r\n    卷二第233 頁）。故由上開證人證詞，及前揭說明，本件被\r\n    告庚○○、己○○、未○○、酉○○、卯○○、丁○○顯非\r\n    永竟公司或如意公司之員工或司機，於94年7 月至8 月間清\r\n    運系爭土地上廢棄物者，使用之車輛車號應係FN-948號，且\r\n    係透過如意公司所派遣，司機為楊嘉宏，並非同案被告庚○\r\n    ○等6人，此等事實，至臻明確，應堪認定。\r\n  本件桃園縣政府稽查人員於94年8 月11日至系爭土地上稽查\r\n    時，逕以現場宗佑公司人員丙○○提出之文件如營利事業登\r\n    記證、負責人身分證影本、桃園縣政府府第用字第09401060\r\n    92號函處分書等均以宗佑公司為名，且經上網查詢宗佑公司\r\n    並無清除或處理許可，故認定系爭土地之廢棄物係宗佑公司\r\n    承攬清除至永竟公司處理，有違反廢棄物清理法之情事，業\r\n    據證人戌○○即桃園縣政府環保局本件承辦人員於本院審理\r\n    時證述明確（詳本院卷二第23至26頁），然對照前述清運廢\r\n    棄物合約內容及永竟公司、如意公司證人證詞，宗佑公司顯\r\n    非實際清除、處理之單位，此等認定實有誤會。而該局嗣即\r\n    於94年8 月15日以桃環稽字第0941001124號函知觀音鄉公所\r\n    ，並通知警方前往進行埋伏取締，桃園縣政府大園分局警力\r\n    進而於94年8 月20日查獲本案被告等人，致認在場被告庚○\r\n    ○等人係受被告宗佑公司負責人丑○○僱用而於系爭土地上\r\n    清除廢棄物云云，此部分移送意旨亦有誤會。\r\n  查本件廢棄物之處理單位永竟公司（管制編號：C0000000號\r\n    ）領有廢棄物處理許可，許可證字號：94基環廢處字第0001\r\n    號；而與負責本件清運之如意公司（管制編號A0000000號）\r\n    ，亦領有清除許可證，許可證字號：北市廢乙清字第00232\r\n    號，有上開二公司之廢棄物清理許可基本資料在卷可稽（附\r\n    於本院卷二卷末）。是如意公司、永竟公司與宗佑公司簽約\r\n    負責清運、處理廢棄物，應無未經許可進行清除、處理之違\r\n    反廢棄物清理法之情事，至屬明確，堪予認定。綜上，被告\r\n    宗佑公司及其負責人丑○○自無未領有廢棄物清除或處理許\r\n    可，而從事廢棄物清除、處理之問題，從而，被告丑○○所\r\n    僱用之被告丙○○、辰○○、戊○○、乙○○、癸○○等人\r\n    ，亦無違反廢棄物清理法之行為，此部分犯罪尚屬不能證明\r\n    ，自應為無罪之諭知。\r\n  竊盜部份：\r\n  公訴意旨認被告丑○○、丙○○、辰○○、戊○○、乙○○\r\n    、癸○○等涉犯竊盜部分犯行，無非以證人即地主午○○、\r\n    壬○○、地主之子巳○○、子○○所指述出租土地予丑○○\r\n    ，但未同意其採取砂石等情，為其主要依據。惟查：證人巳\r\n    ○○雖於本院審理時證述，其未同意丑○○、丙○○等人於\r\n    系爭土地開採砂石，然其初於警詢時則稱：「該地是我父親\r\n    午○○所有，平日均由我在管理，該地有承租他人，月租新\r\n    台幣3 萬元，作何用途我不清楚。該地係93年7 月30日在觀\r\n    音鄉草漯村某餐廳簽立承租契約書，出租人姓名係我簽立，\r\n    我父親在場，但我父親眼睛看不清楚，當時丑○○承租該地\r\n    時，我有同意他們開採砂石，因為於94年間月份不詳時間，\r\n    該地遭不明人士傾倒廢棄物，另我本身拆除農舍之廢磚塊，\r\n    遭環保局發現取締後，我因要將廢棄物、磚塊及砂石運走，\r\n    故同意他們開採砂石。」（詳偵卷一第54頁）。且證人即地\r\n    主午○○，亦曾於偵訊時陳稱「（檢察官問：巳○○有無告\r\n    訴你土地要交給別人挖？）沒有。別人說要把石頭挖走，再\r\n    載紅土來填，（檢察官問：如果要填為什麼要挖這麼深？）\r\n    我完全不知道，只是全權交給巳○○處理。（詳偵卷一第79\r\n    頁）」。是證人巳○○代其父親出租系爭土地，而對於是否\r\n    允許被告丑○○等人於該處開採砂石一節，前後陳述已有翻\r\n    異矛盾，且於警詢時對其准許丑○○等開採砂石之原因係因\r\n    其對於拆除農舍之廢磚、砂石及該地廢棄物之處理有所困擾\r\n    一節證述綦詳，且由證人午○○於上開偵訊所述，亦知其應\r\n    明知該地要挖走石頭再填平挖土石一事，故證人午○○及巳\r\n    ○○於本院審理時所述並無同意開挖土石一節即屬有疑。\r\n  本件於94年8 月20日查獲前桃園縣觀音鄉公所曾於94年7 月\r\n    17日會同當地派出所稽查系爭土地，有該所桃觀鄉農字第09\r\n    60013340號函及函附之執行廢棄物清理法查核工作紀錄表在\r\n    卷可稽（詳本院卷二第252 至253 頁）。又桃園縣政府環境\r\n    保護局亦曾於94年8 月11日派員前往系爭地號土地勘查，亦\r\n    有該局桃環稽字第0941001124號函在卷可稽（詳本院卷二25\r\n    5 頁），且業據該局人員戌○○至本院證述綦詳。而同案被\r\n    告庚○○初於準備程序時供稱：「每次去都有看到地主之兒\r\n    子巳○○、子○○都有在現場，而且他都叫我們趕快施工載\r\n    運，他們兩人可以證明我只是載運砂石，沒有運廢棄物（詳\r\n    本院卷二67頁）」，證人即被告庚○○更於本院證述：「係\r\n    丙○○、寅○○找我去現場指揮司機載運砂石，在我們在運\r\n    砂石之過程中，當地之派出所警員有來兩次，縣政府環保局\r\n    有來一次，環保局之人員及當地派出所警員來的時候有配合\r\n    兩個地主之兒子一起來，海巡署的人也有來過一次，員警、\r\n    環保局的人及地主之兒子來系爭土地時，有看到我們載運級\r\n    配，他們來的時間係在94年8 月20日之前，他們來主要是問\r\n    寅○○、丙○○，我們感覺好像沒事，可以繼續載運」（詳\r\n    本院卷一197 至198 頁）」「94年8 月11日當天巳○○是開\r\n    著一台藍色吉普車去現場，並與寅○○、丙○○等人討論要\r\n    我們去引水把挖砂石之洞填起來（詳本院卷二96年10月09日\r\n    審判筆錄第11頁）」，亦於最後審理時陳稱：「巳○○於偵\r\n    查、本院審理時所述不實，他們有去現場看過好幾次，另外\r\n    一個莊姓地主，也常常開吉普車去那邊巡視」（詳本院卷二\r\n    96年11月8 日審判筆錄第13頁），且同案被告丁○○亦於最\r\n    後審理時陳稱：「在工地有看到那個開吉普車之地主，還有\r\n    另外一個老老的地主」（詳同上審判筆錄第13頁）。核被告\r\n    庚○○所述縣政府環保局之人員及派出所警員曾於94年8 月\r\n    20 日 前到場查核一事與上開機關單位所提供之稽查紀錄相\r\n    符，且一般環保單位與地方政府於稽查廢棄物及土地使用案\r\n    件之現場查核時，通知地主到場了解，亦屬合於常情，本件\r\n    更無法排除係在場之負責人丙○○或寅○○等人通知地主到\r\n    場之可能，且證人子○○證稱：於94年8 月於觀音鄉公所農\r\n    業課通知伊到現場勘查時，伊有去過現場，農業課與派出所\r\n    都有通知伊去現場等語明確（詳本院卷二第107 頁）。是證\r\n    人庚○○證述歷歷巳○○、子○○二人於前開觀音鄉公所及\r\n    桃園縣政府到場時均有在場一節，尚堪採信。而證人巳○○\r\n    雖於本院稱伊去現場是在8 月20日以後（詳本院卷二96年10\r\n    月9 日審判筆錄第12頁）云云，應屬事後推諉卸責之詞（查\r\n    巳○○初為大園分局以竊盜犯嫌移送），尚不足採。是地主\r\n    之子巳○○、子○○二人既曾於本件查獲前，於94年8 月間\r\n    到現場會同勘查，則何以對當時已經開採砂石之庚○○等人\r\n    之行為未加制止，而至查獲前均未向偵查機關報案土石遭竊\r\n    ？是渠等嗣稱自始即無同意被告等人採取砂石之事，即非可\r\n    採。\r\n  而庚○○因94年7 、8 月間多次派出所警員及縣政府、鄉公\r\n    所人員到場稽查，而有感採取砂石一事似非合法，遂邀集地\r\n    主、寅○○等人至觀音鄉大堀村村長辛○○辦公室談論在系\r\n    爭土地上進行工程之事，庚○○席中即表示因恐非合法，不\r\n    願繼續再為開採砂石之工程，而遭疑似寅○○指派之人士毆\r\n    打，而兩個地主之兒子巳○○、子○○均有在場等情，業據\r\n    同案被告庚○○供陳甚詳（詳本院卷二第113 頁）。而該次\r\n    會談確實是庚○○及巳○○所召集，巳○○、子○○均有到\r\n    場，亦據證人辛○○證述可佐（詳本院卷二164 至166 頁）\r\n    。至證人巳○○雖表示該次伊到辛○○之村長辦公室係因丑\r\n    ○○要交付租金予伊，但未看到庚○○被人打云云。然依常\r\n    理，丑○○若要交付租金，尚不需特地邀集庚○○等人至村\r\n    長辦公室辦理，則大可於其他時間、地點單獨交付證人巳○\r\n    ○；況丑○○當日未到，要會面之事是庚○○與巳○○所召\r\n    集，業有證人辛○○之證述，故該次會面之原因，應以庚○\r\n    ○所述較為可採。而地主之子巳○○、子○○既在現場，對\r\n    庚○○因何訴求遭人毆打之事應當印象深刻，更證證人巳○\r\n    ○、子○○對系爭土地為人開採砂石一事應當知之甚詳。\r\n  又系爭地號土地現場開挖之面積廣大，挖取之土石約有12,9\r\n    69立方公尺（詳偵卷附桃園縣政府土石採取案或濫採坑洞管\r\n    理及測量成果報告書），開挖之時間顯非短暫，有現場照片\r\n    在卷可稽（詳偵卷一第92至96頁）；且對照證人巳○○於本\r\n    院審理時所述：伊父親所有之該兩塊土地，因伊住的近，比\r\n    較常去巡視等語（詳本院卷二第36頁），及證人子○○亦於\r\n    本院審理時證稱：伊有將該地租給丑○○，丑○○後來將建\r\n    築廢棄物偷倒在系爭土地上，及後來於94年8 月間有與派出\r\n    所警員一起去現場等語（詳本院卷二第104 至107 頁），足\r\n    認證人巳○○、子○○對於系爭土地之使用情形並非全不知\r\n    情；況證人午○○、壬○○、巳○○、子○○均設籍於觀音\r\n    鄉，且證人午○○、壬○○、巳○○更設籍在系爭土地附近\r\n    之樹林村，對於系爭土地租用他人，對於其使用情形理應關\r\n    心，且距離其等住所亦非遙遠，並非不能關心。而證人子○\r\n    ○既知該地遭傾倒廢棄物，卻不知該地遭人採取砂石，雖證\r\n    人巳○○、子○○2 人事後稱均不知系爭土地之利用狀況，\r\n    其等所述，實屬匪夷所思，難遽採信。\r\n  被告丑○○與申○○、寅○○等人於租用系爭土地時，本就\r\n    有意在系爭土地成立資源回收機構設施或廢棄物轉運站，業\r\n    據被告丑○○於本院審理時證述明確（詳本院卷一第188 頁\r\n    ），且有宗佑公司轉運站設置說明書，及非都市土地申請變\r\n    更為資源回收機構設施與興辦事業計畫書件（詳偵卷二第\r\n    264 至346 頁），則整地本屬成立上開資源回收機構或廢棄\r\n    物轉運站之必要準備工作，且變更土地地目為特定目的事業\r\n    用地亦須地主同意，有變更編定同意書（地主尚未簽署，附\r\n    於偵卷二第330 頁），則本件地主租用丑○○等人，若謂對\r\n    租用人用途從未過問，實有違常理，其當難諉為不知伊等用\r\n    途。且被告丑○○與巳○○、子○○約定一個月租金3 萬元\r\n    之租金承租該等土地，雖被告丑○○有未依時給付租金之情\r\n    形，然巳○○、子○○均已收取部份租金，業據證人巳○○\r\n    、子○○於偵訊中、本院證述屬實；且該等土地最近多年均\r\n    辦理休耕一事業據證人巳○○證稱明確（詳本院卷二96年10\r\n    月9 日審判筆錄第14頁），系爭土地未有妥善利用之事實，\r\n    至為明確；且前又因堆置廢棄物受罰，被告丑○○等委請永\r\n    竟公司、如意公司清除該等廢棄物，地主不需負擔該等罰款\r\n    及清運費用，尚可得每月租金3 萬元，足可推論渠等所定契\r\n    約，應係同意被告丑○○等於上開土地整地而預備成立資源\r\n    回收機構或轉運站，是故被告丑○○等為整地而開採砂石亦\r\n    應為地主所不反對，始符常理。且證人子○○更自承於94年\r\n    8 月9 日曾收受被告丑○○30萬元之支票，後因支票未兌現\r\n    ，於本件查獲後之8 月30日又收受被告丑○○交付13萬元現\r\n    金等情明確（詳本院卷二第112 頁），若其未同意被告等採\r\n    取砂石，何以於本件查獲後已知被告等在系爭土地上開採砂\r\n    石，卻仍收受被告丑○○所交付之13萬元現金，更證其對該\r\n    地開採砂石一事並不反對。\r\n  末者，本件被告丙○○係受僱於被告丑○○在現場擔任負責\r\n    人，被告癸○○係擔任現場機具看守之警衛，被告乙○○則\r\n    負責收取貨單、管制砂石車出入，被告戊○○、辰○○負責\r\n    處理坑洞積水問題及抽水機之運轉，渠等雖確實從事開採砂\r\n    石之週邊工作，惟以其等任務分工，並不必然知悉被告丑○\r\n    ○或申○○、寅○○等人與地主之約定；況本件丑○○、丙\r\n    ○○、辰○○、戊○○、乙○○、癸○○等人均否認知悉在\r\n    該地開採砂石，未得地主同意一節，本件公訴人即應就被告\r\n    丑○○、丙○○、辰○○、戊○○、乙○○、癸○○等人就\r\n    本件盜採砂石之不法所有之意圖，提出事證加以證明，惟綜\r\n    合上述，本件就地主自稱未同意在該地開採砂石一節，已難\r\n    認可採，而有合理懷疑；且縱系爭土地上並未有合法採取砂\r\n    石之牌示公告，被告丑○○、丙○○、辰○○、戊○○、乙\r\n    ○○、癸○○等所為屬違反土石採取法之未經許可採取土石\r\n    之行為，而宗佑公司亦確實遭桃園縣政府於94年9 月21 日\r\n    裁罰，有該府處分書一紙在卷（詳偵卷二209 頁）；惟單純\r\n    違反土石採取法之行為，不必然均具有竊盜犯行必要之構成\r\n    要件─主觀之不法所有意圖，此屬自明之理。本件並查無有\r\n    何積極證據足認被告丑○○、丙○○、辰○○、戊○○、乙\r\n    ○○、癸○○等人有何竊取砂石之不法所有犯意，綜上，公\r\n    訴意旨所認被告6 人涉犯竊盜部分犯行，亦屬不能證明，所\r\n    舉之證據不足以使本院須達於通常一般之人均不致有所懷疑\r\n    ，而得確信其為真實之程度，基於首開說明，亦應諭知被訴\r\n    竊盜部份無罪之判決。\r\n七、綜上，被告宗佑公司、丑○○、丙○○、辰○○、戊○○、\r\n    乙○○、癸○○等人顯無違反廢棄物清理法第46條第1 項第\r\n    4 款之行為。本件系爭土地之地主應知悉並同意被告等人在\r\n    系爭土地上開採砂石，且公訴人所舉之證據，不足證明被告\r\n    6 人有竊盜之主觀犯意。此外，復查無其他積極證據足資證\r\n    明被告6 人確有公訴人所指之犯行。揆諸前揭說明，自應諭\r\n    知被告宗佑公司、丑○○、丙○○、辰○○、戊○○、乙○\r\n    ○、癸○○無罪之判決。\r\n八、按法院認為應科拘役、罰金或應諭知免刑或無罪之案件，被\r\n    告經合法傳喚無正當理由不到庭者，得不待其陳述逕行判決\r\n    ，刑事訴訟法第306 條定有明文。本案被告宗佑公司、被告\r\n    兼宗佑公司代表人丑○○、被告丙○○、被告戊○○、被告\r\n    癸○○，均經合法傳喚後，無正當理由未到庭，且本院認本\r\n    案為應諭知被告等人無罪之案件，故依上開規定不待其陳述\r\n    ，而為一造辯論判決，合先敘明。\r\n九、至公訴人於本院96年12月4 日審判期日再聲請傳喚證人丙○\r\n    ○，待證事實為現場車輛調度是由庚○○所負責，非由如意\r\n    公司派遣車輛，及聲請證人楊嘉宏，待證事實為如意公司載\r\n    運之廢棄物是否由本案工地載出。惟查：本件被告丑○○委\r\n    由永竟公司處理本件廢棄物，而由永竟公司洽由如意公司擔\r\n    任清運單位，業有卷內宗佑公司與永竟公司營建混合物清除\r\n    、處理合約書（兩方合約）、宗佑公司、如意公司與永竟公\r\n    司之營建廢棄物處理計畫書（三方契約）可稽，約定清運之\r\n    車輛車號，均與現場查扣之曳引車或挖土機車號不同，本件\r\n    廢棄物之清運單位顯非被告庚○○等靠行之觀音公司，至為\r\n    灼然。且證人林奎睿早於96年2 月15日當庭提出之清運紀錄\r\n    ，可知清運單位係如意公司，清運車輛車號為FN -748 號，\r\n    清運時間、清運量及台數均如該清運紀錄所述，且證人即永\r\n    竟公司員工湯睿翔亦證述永竟公司常叫FN-748這輛車，司機\r\n    是楊嘉宏；而證人即如意公司負責人亥○○亦證稱：本件確\r\n    實由如意公司派司機楊嘉宏去載等語明確。由上開證人證述\r\n    及清運紀錄，應足認本件廢棄物之清運實為如意公司之司機\r\n    楊嘉宏駕駛車號FN -748 號砂石車載運，實與被告庚○○之\r\n    觀音公司無關，自非被告庚○○所得指揮調度，又楊嘉宏之\r\n    車輛確從本件工地清運廢棄物出場，亦有清運紀錄在卷可憑\r\n    ，亦屬明確。從而上開公訴人之證據調查聲請，業有其他相\r\n    關事證足以認定，已無必要，應予駁回，附此敘明。\r\n據上論斷，應依刑事訴訟法第301 條第1 項、第306 條，判決如\r\n主文。\r\n本案經檢察官邱文中到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　12　　月　　18　　日\r\n                 刑事第五庭  審判長  法  官 潘政宏\r\n                                     法 官  陳月雯\r\n                                     法  官 楊晴翔\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），上訴於臺灣高等法院。\r\n本件正本證明與原本無異。\r\n                                     書記官 范升福\r\n中　　華　　民　　國　　96　　年　　12　　月　　24　　日"
}