{
  "JID": "ULDM,96,訴,921,20090318,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "921",
  "JDATE": "20090318",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　 96年度訴字第921號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（96年\r\n度偵字第2721號），本院判決如下：\r\n    主      文\r\n乙○○竊盜，處有期徒刑壹年貳月，減為有期徒刑柒月。又共同\r\n未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理\r\n許可文件，從事廢棄物清除、處理，處有期徒刑壹年陸月。應執\r\n行有期徒刑貳年。\r\n    事      實\r\n一、乙○○係村田莊企業有限公司（下稱村田莊公司）實際負責\r\n    人（掛名負責人為其妻蕭美足）且為王旺門營造公司人員。\r\n    村田莊公司向碧榕莊企業股份有限公司（下稱碧榕莊公司）\r\n    承租雲林縣林內鄉○○○段278-7 、278-15、278-23、\r\n    278-47、278-48、278-17、272-10、276 、272-3 、276-1\r\n    地號（均為毗鄰之土地，即雲林縣林內鄉○○村○○路1 之\r\n    1 號「天元莊遊樂場」舊址，下總稱天元莊舊址），並由村\r\n    田莊公司起造，王旺門營造公司承攬，於96年1 月18日向雲\r\n    林縣政府取得（96）（雲）營建字第00054 號建造執照，在\r\n    天元莊舊址其中雲林縣林內鄉○○○段第278-23、278-22、\r\n    278-47地號興建機械室、儲藏室、會議室、休息室及室內遊\r\n    憩場。\r\n    竟意圖為自己不法之所有，基於竊盜之犯意，未經碧榕莊\r\n      公司同意，於96年2 月2 日下午2 、3 時起，至96年2 月\r\n      3 日下午3 時40分止，僱請不知情之曾振權轉介不知情之\r\n      砂石車司機蕭志盛（駕駛車牌號碼X3-151號砂石車）、鄭\r\n      庭鐐（駕駛車牌號碼948-HS號砂石車）及其餘7 名砂石車\r\n      司機（分別駕駛車牌號碼998-HA、JE-292、896-HC、\r\n      TJ-838、1Y-086、931 【其餘號碼不詳】、208 【其餘號\r\n      碼不詳】砂石車）、挖土機司機林育成、李建榮，至前開\r\n      雲林縣林內鄉○○○段272-3 、276 、276-1 地號（下稱\r\n      系爭地號）土地，由挖土機司機駕駛挖土機挖取砂石後，\r\n      再由砂石車司機載運至址設雲林縣林內鄉坪頂村清水溪1\r\n      之7 號「順通砂石行林內廠（順東企業有限公司，下稱順\r\n      通砂石行）」，並由不知情之張錦輝在天元莊舊址出入口\r\n      過濾出入人員，並收集前開砂石車司機之運輸簽單（工地\r\n      聯或裝車聯），交付乙○○，總共載運約29車次（以每車\r\n      容量約14.5立方公尺計算，共約420.5 立方公尺）之天然\r\n      級配砂石至順通砂石行，以每立方公尺新臺幣（下同）\r\n      200 元之代價賣出。嗣於96年2 月3 日下午3 時30分為警\r\n      當場查獲。並經雲林縣政府於96年5 月7 日以府水管字第\r\n      0962900768號函及雲林縣政府違反土石採取法處分書及罰\r\n      款單，裁罰乙○○1,000,000 元罰鍰，並限於該處分書送\r\n      達翌日起10日內將系爭地號土地整復完成，並經乙○○於\r\n      96年5 月9 日收受。\r\n    乙○○經收受上開處分書後，為整復前開系爭地號土地，\r\n      竟明知未依廢棄物清理法第41條第1 項規定，向廢棄物處\r\n      理之主管機關申請核發廢棄物清除、處理之許可文件，不\r\n      得從事廢棄物之清除、處理業務，亦不得未經主管機關許\r\n      可，提供土地回填廢棄物。竟基於違法清除、處理廢棄物\r\n      並提供土地回填之犯意聯絡，於96年5 月11日，夥同有前\r\n      開犯意聯絡之劉良周（即劉秉禾），僱請不知情之詹魁元\r\n      整地，並由劉良周出面向瑞斯嵙實業股份有限公司（下稱\r\n      瑞斯嵙公司）負責人高朝國以每立方公尺40元之代價，購\r\n      買瑞斯嵙公司之一般事業廢棄物（內含不良磚品約48立方\r\n      公尺、人工粒料基本材料約144 立方公尺）。並由詹魁元\r\n      於96年5 月15 日 上午8 時起至同日中午12時10分止，指\r\n      揮不知情之砂石車司機沈文禮、張東森、陳浚騰至雲林縣\r\n      斗六工業區載運瑞斯嵙公司上開一般事業廢棄物至系爭地\r\n      號土地傾倒，及由不知情之挖土機司機黃俊郎將傾倒之土\r\n      方回填整平。嗣經警於96年5 月15日中午12時10分在上址\r\n      當場查獲。\r\n二、案經雲林縣警察局斗六分局報告及臺灣雲林地方法院檢察署\r\n    檢察官簽分後偵查起訴。\r\n    理      由\r\n甲、程序部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。又被告以外之人於審判外之陳述，雖\r\n    不符前4 條之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據，刑事訴訟法第159 條第1 項、第159 條之5\r\n    第1 項定有明文。\r\n二、查沈文禮、張東森、黃俊郎、陳浚騰、詹魁元、高朝國、張\r\n    錦輝、蕭志盛、曾振權、林育成、李建榮、鄭庭鐐之警詢筆\r\n    錄；甲○○、劉良周之警詢及檢察官訊問筆錄，及土地整復\r\n    工程合約書、雲林縣政府96年5 月7 日府水管字第\r\n    0962900768號函及雲林縣政府違反土石採取法處分書及罰款\r\n    單、土地租賃契約、雲林縣政府96年5 月15日現場勘查記錄\r\n    、雲林縣政府96雲營建字第00054 號建造執照、雲林縣政府\r\n    96年1 月29日府工石字第0960012699號函、土資場轉運營建\r\n    工程剩餘土石方切結事項、對於責付保管領據、96年5 月17\r\n    日勘驗現場筆錄、土地使用權同意書、雲林縣政府96年1 月\r\n    22日府城建字第0960008587號函、建築執照申請書及網路傳\r\n    輸管理系統列表、建造執照及雜項執造規定項目審查表、建\r\n    照執照申請書、有限公司設立登記表、切結書、委託書、土\r\n    地登記公務用謄本等資料、雲林縣政府96年2 月15日府工石\r\n    字第0961104024號函及96年2 月7 日會勘記錄、雲林縣政府\r\n    96年4 月24日現場勘查紀錄、土地登記公務用謄本、水利局\r\n    水利管理課96年4 月23日簽呈各1 份、順東企業有限公司土\r\n    方運送簽單21張、雲林縣政府96年5 月23日府機政查字第\r\n    0962300482號函、雲林縣議會議員提議或質詢回應報告表、\r\n    現場圖、雲林縣環境保護局96年6 月7日雲環廢字第\r\n    0960002698號函、琨鼎環境科技股份有限公司96年5 月28日\r\n    廢棄物樣品檢驗報告書、雲林縣環境保護局96年6 月4 日環\r\n    境稽查工作紀錄、瑞斯嵙實業股份有限公司高朝國陳述書、\r\n    再利用者登記檢核表、雲林縣環境保護局96年6 月20日雲環\r\n    廢字第0961011598號函、琨鼎環境科技股份有限公司96年5\r\n    月31日廢棄物樣品檢驗報告書、天元莊土石盜採事件專案報\r\n    告、水利局補充資料、瑞斯嵙實業股份有限公司97年9 月15\r\n    日（97）瑞斯嵙字第970915001 號函及進項發票影本2 張、\r\n    環保署事業廢棄物再利用管制遞送三聯單4 張、再利用者登\r\n    記檢核表1 份、經濟部工業局97 年12 月11日工永字第\r\n    09700923390 號函、村田莊企業有限公司97年6 月5 日村字\r\n    第970305001 號函各1 份、劉秉禾（阿周）名片1 張、雲林\r\n    縣政府96年2 月3 日會勘筆錄1 份、城鄉發展局96年3 月9\r\n    日簽呈、雲林縣政府96年3 月26日會勘記錄各1 份、面積計\r\n    算表、地籍套繪圖、配置圖及建物平面圖等共3 張，均為被\r\n    告乙○○以外之人於審判外之言詞及書面陳述，惟被告及檢\r\n    察官於本院審理時同意作為證據，本院揆諸前開法條規定，\r\n    並審酌前開言詞及書面陳述作成時之情況，認為適當，自得\r\n    作為證據，合先敘明。\r\n乙、實體部分：\r\n一、訊據被告乙○○矢口否認有何竊盜或違反廢棄物清理法之犯\r\n    行，辯稱：96年2 月間，系爭地號土地因要停放車輛，該\r\n    地號上面有大樹、雲霄飛車基樁所以要挖除整地，挖出來的\r\n    土放在旁邊沒有賣掉，是將有建造執照之雲林縣林內鄉○○\r\n    ○段第278-23、278-22、278-47地號土方約3000多立方公尺\r\n    土方挖出後，以每立方公尺200 元轉運給順通砂石行林內廠\r\n    （順東企業有限公司），這部分是土方可再利用，且有得到\r\n    碧榕莊公司負責人甲○○口頭同意。96年5 月間因遭雲林\r\n    縣政府處分，所以僱請劉良周（劉秉禾）整復系爭地號，並\r\n    和詹魁元於96年5 月11日簽約，詹魁元有提及要以別的東西\r\n    回填，但被告表示系爭地號土方應已夠回填，不清楚何以在\r\n    系爭地號出現廢棄物云云。經查：\r\n    被告乙○○係村田莊公司實際負責人（掛名負責人為其妻\r\n      蕭美足）且為王旺門營造公司人員。村田莊公司向碧榕莊\r\n      公司承租雲林縣林內鄉○○○段278-7 、278-15、278-23\r\n      、278-47、278-48、278-17、272-10、276 、272-3 、\r\n      276-1 地號（即雲林縣林內鄉○○村○○路1 之1 號「天\r\n      元莊遊樂場」舊址），並由村田莊公司起造，王旺門營造\r\n      公司承攬，於96年1 月18日向雲林縣政府取得（96）（雲\r\n      ）營建字第00054 號建造執照，在雲林縣林內鄉○○○段\r\n      第278-23、278-22、278-47地號興建機械室、儲藏室、會\r\n      議室、休息室及室內遊憩場。於96年2 月2 日下午2 、3\r\n      時起，至96年2 月3 日下午3 時40分止，被告僱請砂石車\r\n      司機蕭志盛（駕駛車牌號碼X3-151號砂石車）、鄭庭鐐（\r\n      駕駛車牌號碼948-HS號砂石車）等砂石車司機及挖土機司\r\n      機林育成、李建榮等人，至天元莊舊址，由挖土機司機駕\r\n      駛挖土機挖取砂石共計3,000 多立方公尺後，再陸續由砂\r\n      石車司機載運至順通砂石行，以每立方公尺200 元之價格\r\n      轉運給順通砂石行，並由張錦輝在出入口收集前開砂石車\r\n      司機之運輸簽單（工地聯或裝車聯），交付被告。嗣於96\r\n      年2 月3 日下午3 時30分為警當場查獲在場之張錦輝、蕭\r\n      志盛、鄭庭鐐、林育成、李建榮，及車牌號碼X3-151號、\r\n      948-HS號砂石車及挖土機2 部，並在張錦輝身上扣到21張\r\n      「順東企業有限公司」運輸簽單（含工地聯及裝車聯）。\r\n      雲林縣政府經多次會勘後，於96年5 月7 日以府水管字第\r\n      0962900768號函及雲林縣政府違反土石採取法處分書及罰\r\n      款單，裁罰被告1,000,000 元罰鍰，並限於該處分書送達\r\n      翌日起10日內將系爭地號土地整復完成，並經被告於96年\r\n      5 月9 日收受。被告復於96年5 月11日，透過劉良周（即\r\n      劉秉禾），僱請詹魁元整地，另劉良周出面向瑞斯嵙公司\r\n      負責人高朝國以每立方公尺40元之代價，購買瑞斯嵙公司\r\n      產品「不良磚品」約48立方公尺、「人工粒料基本材料（\r\n      成分：水泥、固化劑、土方、煤灰、紡織污泥）」約144\r\n      立方公尺）（以下合稱瑞斯嵙公司產品）。詹魁元於96年\r\n      5 月15日上午8 時起至同日中午12時10分止，指揮砂石車\r\n      司機沈文禮、張東森、陳浚騰至雲林縣斗六工業區載運瑞\r\n      斯嵙公司上開產品土方至系爭地號土地傾倒，及由挖土機\r\n      司機黃俊郎將傾倒之瑞斯嵙公司產品土方回填整平。經警\r\n      於96年5 月15日中午12時10分在上址當場查獲之事實，業\r\n      據被告所坦認在卷，核與沈文禮、張東森、黃俊郎、陳浚\r\n      騰、詹魁元、高朝國、張錦輝、蕭志盛、曾振權、林育成\r\n      、李建榮、鄭庭鐐之警詢（警卷第18頁至第19頁、第21頁\r\n      至第33頁、第63頁至第66頁、本院卷第160 頁至第170 頁\r\n      、第172 頁至第198 頁）、甲○○、劉良周之警詢及檢察\r\n      官訊問（警卷第34頁至第35頁、偵卷第70頁至第73頁、第\r\n      77 頁 至第78頁、第161 頁至第162 頁、第165 頁）所述\r\n      情節相符，並有土地整復工程合約書（警卷第9 頁）、雲\r\n      林縣政府96年5 月7 日府水管字第0962900768號函及雲林\r\n      縣政府違反土石採取法處分書及罰款單（警卷第10頁至第\r\n      12頁）、土地租賃契約（警卷第38頁至第39頁）、雲林縣\r\n      政府96年5 月15日現場勘查記錄（警卷第40頁至第41頁）\r\n      、雲林縣政府96雲營建字第00054 號建造執照（警卷第44\r\n      頁至第45頁）、雲林縣政府96年1 月29日府工石字第\r\n      0960012699號函（警卷第42頁至第43頁）、土資場轉運營\r\n      建工程剩餘土石方切結事項（警卷第46頁）、對於責付保\r\n      管領據及照片（警卷第50頁至第57頁）各1 份、96年5 月\r\n      15日現場照片11 張 （警卷第58頁至第63頁）、96年5 月\r\n      17日勘驗現場筆錄（他卷第2 頁至第3 頁）、土地使用權\r\n      同意書（他卷第17 頁） 、雲林縣政府96年1 月22日府城\r\n      建字第0960008587號函（他卷第22頁至第24頁）、建築執\r\n      照申請書及網路傳輸管理系統列表（他卷第25頁至第26頁\r\n      ）、建造執照及雜項執造規定項目審查表、建照執照申請\r\n      書、有限公司設立登記表、切結書、委託書、土地登記公\r\n      務用謄本等資料（他卷第27頁至第34頁）、雲林縣政府96\r\n      年2 月15日府工石字第0961104024號函（他卷第45頁）及\r\n      96年2 月7 日會勘記錄（他卷第43頁至第44頁）、雲林縣\r\n      政府96年4 月24日現場勘查紀錄（他卷第46頁）、土地登\r\n      記公務用謄本【雲林縣林內鄉○○○段0000-0000 、\r\n      0000-0000 、0000-0000 地號】（他卷第47頁至第49頁\r\n      ）、水利局水利管理課96年4 月23日簽呈（他卷第54頁至\r\n      第55頁）各1 份、順東企業有限公司土方運送簽單21張（\r\n      他卷第63頁至第68頁）、雲林縣政府96年5 月23日府機政\r\n      查字第0962300482號函（偵卷第13頁至第15頁）及96年5\r\n      月16日所拍攝現場照片（偵卷第16頁至第19頁）、雲林縣\r\n      議會議員提議或質詢回應報告表【96年5 月16日建設局回\r\n      報】（偵卷第24頁至第25頁）、現場圖（偵卷第26頁）、\r\n      雲林縣環境保護局96年6 月7 日雲環廢字第0960002698號\r\n      函（偵卷第43頁至第44頁）、琨鼎環境科技股份有限公司\r\n      96年5 月28日廢棄物樣品檢驗報告書（偵卷第45頁至第46\r\n      頁）、雲林縣環境保護局96年6 月4 日環境稽查工作紀錄\r\n      （偵卷第47頁）、瑞斯嵙實業股份有限公司高朝國陳述書\r\n      （偵卷第48頁）、再利用者登記檢核表（偵卷第49頁至第\r\n      50頁）、雲林縣環境保護局96年6 月20日雲環廢字第\r\n      0961011598號函（偵卷第54頁至第55頁）、琨鼎環境科技\r\n      股份有限公司96年5 月31日廢棄物樣品檢驗報告書（偵卷\r\n      第56頁至第57頁）、雲林縣議會營建工程剩餘土石方處理\r\n      資源堆置處理場設置管理要點及土資場場外轉運作業規定\r\n      （外放卷）、天元莊土石盜採事件專案報告（外放卷附件\r\n      二）、水利局補充資料（外放卷附件四）、雲林縣議會第\r\n      16屆公共工程監督專案小組天元莊遭檢舉盜採砂石案實地\r\n      勘查相關照片（外放卷附件六）、瑞斯嵙實業股份有限公\r\n      司97年9 月15日（97）瑞斯嵙字第970915001 號函及進項\r\n      發票影本2 張、環保署事業廢棄物再利用管制遞送三聯單\r\n      4 張、再利用者登記檢核表1 份（本院卷第24 頁 至第\r\n      30-1頁）、經濟部工業局97年12月11日工永字第\r\n      09700923390 號函（本院卷第45頁至第47頁）、被告庭呈\r\n      現場照片4 張（本院卷第70頁至第71頁）、村田莊企業有\r\n      限公司97年6 月5 日村字第970305001 號函（本院卷第80\r\n      頁）各1 份、劉秉禾（阿周）名片1 張（本院卷第87頁）\r\n      、雲林縣政府96年2 月3 日會勘筆錄1 份（本院卷第106\r\n      頁至第107 頁）、城鄉發展局96年3 月9 日簽呈（本院卷\r\n      第133 頁）、雲林縣政府96年3 月26日會勘記錄（本院卷\r\n      第130 頁至第131 頁）各1 份、面積計算表、地籍套繪圖\r\n      、配置圖及建物平面圖等共3 張（本院卷第153 頁至第\r\n      155 頁）、96年2 月3 日現場照片20張（本院卷第199 頁\r\n      至第208 頁）等在卷可考，堪以認定。\r\n    事實欄部分：\r\n      轉運至順通砂石行之土方係挖掘自系爭地號：\r\n        查天元莊舊址經警於96年2 月3 日查獲有土石外運情\r\n          形後，於96年2 月7 日下午3 時，由雲林縣警察局斗\r\n          六分局林內派出所、雲林縣政府城鄉發展局、農業局\r\n          、工務局會同被告至天元莊舊址會勘，會勘結論：「\r\n          依據城鄉發展局人員初步目測開挖地點，非在建築基\r\n          地範圍內，確實開挖位置，請地政局派員協助鑑界」\r\n          （他卷第43頁）。雲林縣政府城鄉發展局復於96年3\r\n          月9 日以便簽致工務局（土石採取課）：「為96年2\r\n          月7 日林內鄉○○○段278-23等3 筆土地違反土石採\r\n          取法乙案，經申請人辦理鑑界完成及96年3 月1 日現\r\n          場檢複，所開挖部分未在本局核發（95）（雲）營建\r\n          字第00054 號使用執照基地面積範圍內。」（本院卷\r\n          第133 頁）。雲林縣政府再於96年3 月26日，由雲林\r\n          縣警察局斗六分局林內派出所、工務局會同被告至天\r\n          元莊舊址進行勘驗，會勘結論：「本會勘現場已開挖\r\n          3 處，部分開挖之土石方均堆置於兩旁土地。」（本\r\n          院卷第130 頁、第131 頁）。\r\n        觀諸現場位置圖（他卷第53頁，天元莊土石盜濫採事\r\n          件專案報告，外放卷附件二第10頁），可以看出於96\r\n          年2 月3 日查獲時，系爭地號挖掘A 、B 共2 個較淺\r\n          的大坑洞，A 坑洞為梯型，深約3.5 公尺，B 坑洞為\r\n          長型，深約2.7 公尺，遭挖掘出A 坑洞2,205 立方公\r\n          尺及B 坑洞1,765 立方公尺，共3,970 立方公尺土方\r\n          ，並有部分土方堆置在A 、B 坑洞兩側。至於有建造\r\n          執照之雲林縣林內鄉○○○段第278-23、278-22、\r\n          278-47地號，則挖掘1 個深約6.5 公尺，總共8,812\r\n          立方公尺之深坑洞，並在坑洞旁堆置土石。是並非在\r\n          建造執照範圍內之系爭地號土地，確實有遭挖掘出A\r\n          、B2個坑洞，並經挖掘出約3,970 立方公尺之土方。\r\n        至於運出至順通砂石行之土方來源，挖土機司機林育\r\n          成於96年3 月9 日警詢時陳稱：「（問：警方當天發\r\n          現你們挖土機挖掘砂石與砂石車裝載砂石位置是否如\r\n          警方所提示之第1 、2 、3 、4 頁照片所顯示之位置\r\n          ？）經我比對照片的確是該位置。」、「我的挖土機\r\n          所挖掘的2 至3 部砂石車的砂石數量，都是從第1 、\r\n          2 、3 、4 頁照片所顯示的位置挖掘起來的。」（本\r\n          院卷第181 頁）；挖土機司機李建榮於96年2 月10日\r\n          警詢筆錄陳述：「（問：警方當天發現你們挖土機挖\r\n          掘砂石與砂石車裝載砂石位置是否如警方所提示之第\r\n          1 、2 、3 、4 頁照片所顯示之位置？）是的。」、\r\n          「我的挖土機所挖掘的10幾部砂石車的砂石數量，都\r\n          是從第1 、2 、3 、4 頁照片所顯示的位置挖掘起來\r\n          的。」（本院卷第188 頁），而由林育成、李建榮陳\r\n          稱之第1 、2 、3 、4 頁照片所示（即本院卷第199\r\n          頁至第202 頁照片8 張），所挖的坑洞尚淺，頂多1\r\n          臺挖土機機身（不含機械手臂高度）之高度，約2 、\r\n          3 公尺上下之深度，亦與卷附系爭土地遭挖掘之照片\r\n          2 張（天元莊土石盜濫採事件專案報告，外放卷附件\r\n          二第12 頁） 一致。至於被告辯解係自有建造執照之\r\n          土地所挖掘，然觀諸有建造執照地號土地經挖掘之照\r\n          片2 張（天元莊土石盜濫採事件專案報告，外放卷附\r\n          件二第11 頁） ，其深度明顯不同，是其所辯難以採\r\n          信。\r\n        綜上，96年2 月間，由挖土機司機挖掘後交由砂石車\r\n          司機轉運至順通砂石行之土方，係自系爭地號所挖掘\r\n          乙情，可以認定。\r\n      轉運至順通砂石行之土方數目：\r\n       當場遭查獲砂石車司機蕭志盛、鄭庭鐐之供述：\r\n         砂石車司機蕭志盛，於96年3 月13日警詢時供陳：「\r\n         我在現場從事駕駛砂石車裝載運輸工作，我當時駕駛\r\n         1 部砂石車。」、「我個人從2 月3 日上午約8-9 時\r\n         左右，開始以砂石車（X3-151號）裝載並載運出去的\r\n         ，載運至順通砂石行，我大概載了7 至8 部砂石車的\r\n         砂石數量到運通砂石行。」、「（問：是否每車次都\r\n         有交付運輸簽單給張錦輝？）有的。」、「共有2 張\r\n         運輸簽單是我的。上面資料是我所填寫並簽1 個『蕭\r\n         』字代表我個人，並有96年2 月3 日、X3-151號砂石\r\n         車，並在『天然級配』欄處打鉤鉤，表示是在天元莊\r\n         內所運輸出去的天然級配。我是在填好簽單後，再撕\r\n         下其中1 聯交給張錦輝。」、「我載運的7 至8 部砂\r\n         石車的砂石數量，皆載運至順通砂石行。」（本院卷\r\n         第166 頁至第169 頁）；砂石車司機鄭庭鐐於96年2\r\n         月10日警詢時陳述：「我負責運輸砂石工作，我當時\r\n         駕駛948-HS號砂石車（子車DC-63 號）。」、張錦輝\r\n         則是在天元莊門口（坐在SF-0281 號車上）負責收運\r\n         輸簽單，以計算載運到順通砂石行之數量。」、「我\r\n         個人是從2 月2 日下午約2-3 時左右開始在出去順通\r\n         砂石行的，數量大約2 部的砂石車數量。而在3 日約7\r\n         部的砂石車數量，2 天合計約載9部 的砂石車數量至\r\n         順通砂石行。」、「（問：你除將砂石載往順通砂石\r\n         場外，有無外運至其他地點？）沒有。」、「（問：\r\n         你的砂石車規格裝載1 車是多少立方公尺？）是14.5\r\n         立方公尺。」（本院卷第192 頁至第195 頁），復於\r\n         翌日警詢時陳稱：「我回答警方說2 月2 日、3 日共\r\n         載運9 臺出去，事實上只有8 臺載至順通砂石場，因\r\n         為警方到現場時，我車上裝的那1 臺，李建榮要我載\r\n         至天元莊內堆置即可。」（本院卷第197 頁）。依據\r\n         蕭志盛、鄭庭鐐之陳述，可知蕭志盛駕駛X3-151號砂\r\n         石車，鄭庭鐐駕駛948-HS號砂石車，分別載運約7至8\r\n         部及8 部車次之砂石至順通砂石行。\r\n       在張錦輝身上扣到的運輸簽單：\r\n         張錦輝於96年2 月13日警詢時陳稱：「我在天元莊門\r\n         口負責把關出入人員過濾工作，阻止與工作不相干的\r\n         人員進入，並且將砂石車司機自天元莊內運出東西（\r\n         不確定是砂石）時，將砂石車司機撕給我的運輸簽單\r\n         收集起來，交給業主乙○○。」、「就只有96年2 月\r\n         3 日那天自上午，才開始收集砂石車之運輸簽單。」\r\n         、「這21張砂石車運輸簽單，確實是我在3 日當天所\r\n         收集，而代表有21車次的砂石車自天元莊運輸東西出\r\n         去沒錯。」（本院卷第161 頁至第163 頁，內容記載\r\n         詳如附表），並在張錦輝身上扣到21張運輸簽單。然\r\n         而這21張運輸簽單，照理說應該是1 式2 聯，分別為\r\n         工地聯及裝車聯，而在載運砂石要離開天元莊時，由\r\n         砂石車司機撕下其中工地聯交給張錦輝，而自行留存\r\n         裝車聯。也就是說如果有同樣聯號之工地聯及裝車聯\r\n         ，縱然有2張 運輸簽單，然而實際上應該只有裝1 車\r\n         。而觀諸附表21張運輸簽單，其中編號5 之裝車聯與\r\n         編號8 之工地聯，聯號均為0000000 號，且記載之內\r\n         容完全相同；編號13之裝車聯及編號15之工地聯，聯\r\n         號亦均為0000000 ，記載之內容也完全相同；編號19\r\n         之工地聯及編號21之裝車聯，聯號復均為0000000 號\r\n         ，記載內容也完全相同，是以雖然扣到21張運輸簽單\r\n         ，然而實際上要扣除重複的3 臺車，而應該只有18車\r\n         次。\r\n       另外從上開扣案之運輸簽單，也可以看出除了查獲時\r\n         在當場駕駛X3-151之砂石車司機蕭志盛及駕駛948-HS\r\n         之砂石車司機鄭庭鐐外，應該還有未經查獲之砂石車\r\n         司機駕駛998-HA、JE-292、896-HC、TJ-838、1Y-086\r\n         、931 【其他號碼不詳】、208 【其他號碼不詳】等7\r\n         臺砂石車，從系爭地號土地載運砂石到運通砂石行。\r\n       從而自系爭地號土地載運砂石到運通砂石行之車次，\r\n         應該總共有29車次（計算式：運輸簽單部分18車次＋\r\n         蕭志盛另外5 車次【其供述7 車次－附表編號1 、2\r\n         等2 車次】＋鄭庭鐐另外6 車次【其供述8 車次－附\r\n         表編號3、4等2車次】＝29），應可認定。\r\n       又由於運輸簽單上僅記載「1 臺」（意指1 臺車重量\r\n         之砂石）而未經過磅確認重量，因而以鄭庭鐐供述之\r\n         其車輛容量14.5立方公尺為準，共計420.5 立方公尺\r\n         （計算式：29車次×每車次14.5立方公尺＝420.5 立\r\n         方公尺）。\r\n       至公訴意旨認為載運的時間始自96年2 月3 日起至96\r\n         年5 月16日部分，以及自系爭地號挖取轉運至順通砂\r\n         石行合計11,553立方公尺之土方部分。其中載運開始\r\n         的時間係自96年2 月2 日，至96年2 月3 日下午3時30\r\n         分查獲為止，業據砂石車司機鄭庭鐐於96年2 月10日\r\n         警詢時陳述：「我個人是從2 月2 日下午約2-3 時左\r\n         右開始在出去順通砂石行的，數量大約2 部的砂石車\r\n         數量。而在3 日約7 部的砂石車數量，2 天合計約載9\r\n         部的砂石車數量至順通砂石行。」（本院卷第193 頁\r\n         ）甚詳，至於96年5 月15日中午12時10分遭查獲時，\r\n         在場砂石車司機沈文禮、張東森、陳浚騰均於警詢陳\r\n         稱：「沒有載運土石離開現場。」（警卷第19頁、第\r\n         22頁、第28頁，其餘詳後述），而卷內亦乏佐證被告\r\n         於96年2 月3 日之後尚有持續挖取系爭地號土地土方\r\n         轉運至順通砂石行之相關證據，是公訴意旨就此容有\r\n         誤會。再者被告自系爭地號土地挖取後轉運至順通砂\r\n         石行之土方應為420.5 立方公尺已詳述如上，至公訴\r\n         意旨所稱11,553立方公尺部分，係有建造執照之其中\r\n         雲林縣林內鄉○○○段第278-23、278-22、278-47 地\r\n         號土地，依據雲林縣政府（96）（雲）營建字第00054\r\n         號建造執照，得以轉運至順通砂石行之廢土石方總數\r\n         ，此有前開建造執照、土資場轉運營建工程剩餘土石\r\n         方切結事項各1 份（警卷第44頁至第46頁）在卷可考\r\n         ，是此部分亦有誤會，附此說明。\r\n      未得碧榕莊公司同意部分：\r\n        碧榕莊公司負責人甲○○於96年11月13日檢察官訊問時\r\n        陳稱：「（問：你們有無約定砂石如何處理？）我不知\r\n        道有砂石。」、「（問：你有無與他們共謀要將砂石外\r\n        運販賣？）沒有。我為人很正直，不會與他們做這種事\r\n        情。」（偵卷第165 頁）是碧榕莊公司負責人甲○○並\r\n        未和被告論及砂石處理，更遑論同意被告將砂石外運。\r\n      被告就上情知情並指揮為之：\r\n        張錦輝於96年2 月13日警詢時陳稱：「我是受業主乙\r\n          ○○以每天1,200 元為代價，為他從事前述之工作內\r\n          容。」（本院卷第162 頁）；蕭志盛於96年3 月13日\r\n          警詢時陳述：「乙○○我不認識，他曾經到天元莊門\r\n          口的小屋出入，但我不知道他擔任的角色。」（本院\r\n          卷第167 頁）；曾振權於96年3 月5 日警詢時供稱：\r\n          「本件天元莊工程之實際業主乙○○，因需要挖土機\r\n          與砂石車施工，便透過朋友介紹認識，我便請李建榮\r\n          到天元莊去施工，順便要他找砂石車去。」、「我們\r\n          之所以敢到天元莊去施工，是因為業主乙○○有出示\r\n          雲林縣政府函，表示所有施工都合法（包括挖掘地點\r\n          與將砂石外運等），所以我們一切都按照乙○○指示\r\n          去做。」、「乙○○只有拿雲林縣政府函這公文給我\r\n          看，至於實際建築基地範圍他並沒有說明，也沒有劃\r\n          出界線。」（本院卷第173 頁、第176 頁）；林育成\r\n          於96年3 月9 日警詢時陳稱：「乙○○是業主曾經到\r\n          施工現場巡視，但待一下就走了，我不知道他擔任的\r\n          角色。」（本院卷第180 頁）；李建榮於96年2 月10\r\n          日警詢時陳稱：「乙○○是業主。」、「我不清楚建\r\n          築基地範圍的問題，我們都是按照小權（指曾振權）\r\n          與業主乙○○之指示辦理。」（本院卷第187 頁、第\r\n          190 頁）；鄭庭鐐於96年2 月10日警詢時陳稱：「乙\r\n          ○○在現場只是在現場走來走去而已，但我不清楚他\r\n          負責那個部分。」（本院卷第193 頁）等語。\r\n        由上可知，被告除自行雇用張錦輝在門口負責管理出\r\n          入人員車輛並收取運輸簽單外，尚透過曾振權、挖土\r\n          機司機李建榮，僱用砂石車司機蕭志盛、鄭庭鐐及挖\r\n          土機司機林育成，且於雇用上開人員時一併出示雲林\r\n          縣政府函文表示一切合法，且指示曾振權、李建榮等\r\n          人應如何挖掘等事項，被告平常也會在現場巡視。是\r\n          被告身為業主，既然花錢雇請曾振權、李建榮等人「\r\n          整地」，自然會指明要「整」那塊地，要如何「整」\r\n          地，曾振權、李建榮、林育成等人始按照其指示為之\r\n          ，否則這些受雇的挖土機司機、砂石車司機怎麼會知\r\n          道要在哪裡又要如何處理。更何況被告身為村田莊公\r\n          司之實際負責人，對村田莊公司聲請建造執照之範圍\r\n          自然知之甚詳，被告復會在天元莊舊址出入巡視，就\r\n          前開挖土機司機挖取系爭地號土地土方後進而由砂石\r\n          車司機運出至順通砂石行乙情，實難諉為不知。\r\n        況且順通砂石行係村田莊公司一開始就約定好轉運剩\r\n          餘土石方之轉運砂石行，此有雲林縣政府96年1 月29\r\n          日府工石字第0960012699號函（警卷第42頁至第43頁\r\n          ）、土資場轉運營建工程剩餘土石方切結事項（警卷\r\n          第46頁）各1 份在卷可稽，轉運後如有收入，自然是\r\n          村田莊公司與被告所得，這也正是被告雇用張錦輝在\r\n          天元莊舊址門口管理計算出入運輸砂石車數量之原因\r\n          ，而轉運至順通砂石行之土方品質如何，自然會影響\r\n          到價格，也就是會影響到被告可以向順通砂石行拿到\r\n          多少錢，與被告利害相關，被告也正是最有動機去選\r\n          擇品質良好土方轉運的人。\r\n        從而被告就事實欄一、部分事前知情，並指揮為之\r\n          ，可以認定。\r\n    事實欄部分：\r\n      被告透過劉良周與詹魁元簽約，就系爭地號土地進行整\r\n        復工程：\r\n        被告於96年5 月17日偵查中聲請羈押時供稱：「我是承\r\n        包給人家整地，因為我5 月9 日我收到縣政府處分書，\r\n        要我整地，限我10天內整地，…我想說上一次整地不適\r\n        宜，我就給人家承包整地…。」、「阿洲（應為「阿周\r\n        」，指劉良周，下同）跟詹魁元是親戚，我工程給阿洲\r\n        承包，阿洲說不用，要我跟詹魁元簽就好了，當時我們\r\n        三人在斗南的85℃我去對面的麥當勞領20,000元給他當\r\n        訂金。」（聲羈卷第6 頁、第7 頁）核與劉良周於96年\r\n        7 月18日檢察官訊問時具結證稱：「（問：購買廢棄土\r\n        ，是否你載運去本件天元莊內盜挖地點？）不是。是詹\r\n        魁元找人去載的，因我即將入監受刑，我介紹詹魁元給\r\n        乙○○認識，由詹魁元來整地。」（偵卷第77頁）；又\r\n        詹魁元於96年5 月15日警詢時陳稱：「於96年05月11日\r\n        是一名叫阿洲的男子叫我到現場說有工作可以作，我於\r\n        96 年5月12日早上08時許我到現場後，是乙○○親自在\r\n        現場告知我，叫我指揮怪手司機將編號1 、2 、3 地點\r\n        開挖後載運到編號4 、5 、6 的地點回填，並說工資向\r\n        他領。」、「他【指乙○○】叫我在現場指揮調度怪手\r\n        及砂石車，將砂石挖出由砂石車載運到旁邊的坑洞回填\r\n        。」（警卷第31頁、第32頁）等情相符，並有記載：「\r\n        立合約書人：甲方乙○○、乙方詹魁元（見證人：劉\r\n        秉禾）工程地點：雲林縣林內鄉○○○段272-3 、\r\n        276 、276-1 地號整復工程。\r\n        工程起始日：96年5 月12日起至96年5 月19日止。\r\n        立約\r\n        日期：96年5 月11日」內容之土地整復工程合約書1 份\r\n        （警卷第9 頁）在卷可考，可以認定。\r\n      瑞斯嵙公司產品經運送至天元莊舊址，並回填至系爭地\r\n        號土地坑洞裡：\r\n        由96年5 月15日下午1 時拍攝之系爭地號現場照片3\r\n          張（警卷第58頁【編號1 、2 】、第59頁【編號3 】\r\n          ）觀之，可以看到在原本顏色較淺之砂石坑洞裡，上\r\n          面覆蓋有顏色深之不明物體。\r\n        砂石車司機沈文禮於96年5 月15日警詢陳述：「我是\r\n          於96年05月15日上午 8時00分，是朋友張東森介紹我\r\n          前來載運。一天7,600 元。」、「砂石車、車號\r\n          GJ-177號。沒有載運土石離開現場。」、「（問：你\r\n          於何處載運土方至現場？）是雇主請我至斗六工業區\r\n          載運回來的。」（警卷第19頁）；砂石車司機張東森\r\n          於96年5 月15日警詢陳稱：「我是於96年5 月12、13\r\n          、15日上午8 時至下午17時，是綽號阿洲請我前來載\r\n          運土方。一天7,600 元。」、「砂石車、車號9K-581\r\n          號。沒有載運土石離開現場。」、「12、13 日 是在\r\n          現場搬運土方整地。15日是從斗六工業區載運土方至\r\n          工地。」（警卷第22頁、第23頁）；砂石車司機陳浚\r\n          騰於96年5 月15日警詢指稱：「我是於96年5 月12、\r\n          13 、15 日上午08時至下午17時，是12.13 日是乙○\r\n          ○雇用的，15日是綽號阿洲請我前來載運土方。一天\r\n          7,600 元。」、「砂石車、車號NJ-297號。沒有載運\r\n          土石離開現場。」、「12、13日是在現場搬運土方整\r\n          地。15日是從斗六工業區載運土方至工地。」（警卷\r\n          第28頁、第29頁）；挖土機司機黃俊郎於96年5 月15\r\n          日警詢陳述：「我在現場駕駛挖土機，回填土方（當\r\n          時在吃飯）。」、「現場是由上述查獲之砂石車由外\r\n          面運回土方，倒入坑洞（相片1.2.3） ，由我駕駛挖\r\n          土機，將倒入之土方回填整平。」（警卷第25頁）顯\r\n          見前開砂石車司機沈文禮、張東森、陳浚騰均於96年\r\n          5 月15日駕駛砂石車至斗六工業區搬運土方後，載運\r\n          至天元莊舊址，傾倒至照片編號1 、2 、3 （即上述\r\n          警卷第58頁、第59頁照片編號1 至編號3） 之坑洞內\r\n          ，再由挖土機司機黃俊郎將倒入之土方回填整平。\r\n        又高朝國即址設雲林縣斗六市○○○路5 號之瑞斯嵙\r\n          實業股份有限公司負責人於96年7 月17日警詢陳稱：\r\n          「（問：你所經營之瑞斯嵙實業股份有限公司是從事\r\n          何工作性質？）是從事廢棄物資源回收再利用。」、\r\n          「（問：林內天元莊遊樂場內遭盜採砂石所被回填之\r\n          廢棄物，是否為你經營之公司所提供的？）應該是。\r\n          」、「我是將回填之廢棄物賣給劉良周後，由劉良周\r\n          派車裝運回填的。」、「（問：劉良周共向你購買多\r\n          少之回填廢棄物？）共192 立方米。」、「每立方米\r\n          為40元，我們沒有簽立買賣契約。」（偵卷第64頁、\r\n          第65頁）。顯見上開前開砂石車司機於96年5 月15日\r\n          駕駛砂石車至斗六工業區瑞斯嵙公司載運瑞斯嵙公司\r\n          產品後，載運至天元莊舊址，傾倒至系爭地號土地坑\r\n          洞內，再由挖土機司機回填整平。\r\n        至於瑞斯嵙公司上開販賣予劉良周之產品，包括由瑞\r\n          斯嵙公司自行生產之「不良磚品」及「加工後之人工\r\n          粒料基本材料」，成分均為水泥、黏結劑、煤灰、紡\r\n          織污泥等。其中人工粒料類可作為回填材料，使用者\r\n          應取得相關單位同意及核准方得使用，有瑞斯嵙實業\r\n          股份有限公司97年9 月15日（97）瑞斯嵙字第\r\n          970915001 號函文及所附進項發票影本2 張、環保署\r\n          事業廢棄物再利用管制遞送三聯單4 張、再利用者登\r\n          記檢核表1 份（本院卷第24頁至第30-1頁）等在卷可\r\n          考。就此，經本院函詢，經濟部工業局以97年12月11\r\n          日工永字第09700923390 號函覆以：「本案所述回\r\n          填之『不良磚品』似為瑞斯嵙公司水泥磚類製程產生\r\n          之不良品，其符合本部公告上開再利用種類及管理方\r\n          式編號『廢陶、瓷、磚、瓦』之事業廢棄物來源之\r\n          規定，村田莊企業有限公司倘擬收受前項事業廢棄物\r\n          進行再利用，應依上開再利用種類及管理方式編號\r\n          之規定，檢具工程核准使用廢陶、瓷、磚、瓦之文件\r\n          向瑞斯嵙公司取用。本案所述之『加工後人工粒料\r\n          基本材料』似為瑞斯嵙公司再利用製程之中間產物，\r\n          非屬經完整再利用製程產製之產品，爰仍應屬事業廢\r\n          棄物。村田莊企業有限公司倘擬收受瑞斯嵙公司販售\r\n          之『加工後人工粒料基本材料』作為工程填地材料，\r\n          因該材料仍屬事業廢棄物，且非屬『經濟部事業廢棄\r\n          物再利用種類及管理方式』所公告57種可直接再利用\r\n          之事業廢棄物種類，爰應依『經濟部事業廢棄物再利\r\n          用管理辦法』第3 條第3 項之規定向本部申請許可，\r\n          經核准後始得進行再利用。」並檢附經濟部事業廢棄\r\n          物再利用種類及管理方式1 份（本院卷第45頁至第47\r\n          頁）在卷。\r\n        按91年7 月3 日公布，92年7 月3 日施行之「資源回\r\n          收再利用法」第19條規定：「再生資源未依規定回收\r\n          再利用者，視為廢棄物，應依廢棄物清理法規定回收\r\n          、清除、處理」。是未依再利用規定辦理再利用之廢\r\n          棄物，仍屬廢棄物清理法第2條第1項第2款所指之一\r\n          般事業廢棄物，最高法院98年度臺上字第66號判決意\r\n          旨可參。查本案回填之瑞斯嵙公司自行生產之「不良\r\n          磚品」及「加工後之人工粒料基本材料」，其中：\r\n          依照經濟部「經濟部事業廢棄物再利用種類及管理\r\n            方式」公告再利用種類及管理方式編號「廢陶、\r\n            瓷、磚、瓦」之事業廢棄物來源之規定：「\r\n            廢棄物來源：事業產生廢陶、瓷、磚或瓦之屑、\r\n              塊或粉。\r\n            再利用用途：陶、瓷、磚、瓦之原料或粉碎料、\r\n              粒料原料、瀝青混凝土粒料或非農業用地之工程\r\n              填地材料。\r\n            再利用機構應具備下列資格：\r\n              領有工廠登記證或符合免辦理登記規定之製造\r\n                業，其產品至少為下列之一項：陶、瓷、磚、\r\n                瓦或其粉碎料、粒料、瀝青混凝土或相關建築\r\n                材料、產品。但直接再利用於工程填地材料用\r\n                途者，其資格及產品不在此限。\r\n              再利用於瀝青混凝土粒料或直接再利用於工程\r\n                填地材料用途者，應由再利用機構檢具工程核\r\n                准使用廢陶、瓷、磚、瓦文件向廢陶、瓷、磚\r\n                、瓦產生者取用。\r\n            運作管理：\r\n              再利用於陶、瓷、磚、瓦之原料或粉碎料、粒\r\n                料原料及瀝青混凝土粒料用途者，應先經破碎\r\n                、分選或研磨等前處理。\r\n              得採用露天貯存方式，但貯存場所應設有排水\r\n                收集設施。\r\n              再利用後之剩餘廢棄物應依廢棄物清理法相關\r\n                規定辦理。\r\n              再利用用途之產品應符合國家標準、國際標準\r\n                或該產品之相關使用規定。」\r\n             查 「不良磚品」部分，固然符合前開「經濟部事\r\n            業廢棄物再利用種類及管理方式」公告再利用種類\r\n            及管理方式編號「廢陶、瓷、磚、瓦」之事業廢\r\n            棄物來源之規定，然而村田莊企業有限公司如欲就\r\n            前開「不良磚品」進行再利用，應具備再利用機構\r\n            之資格，並依上開規定，檢具工程核准使用廢陶、\r\n            瓷、磚、瓦之文件向瑞斯嵙公司取用。然而村田莊\r\n            公司並未符合上開再利用機構之資格而向瑞斯嵙公\r\n            司取用，而逕為系爭地號土地坑洞回填之用，是仍\r\n            屬廢棄物清理法所指之一般事業廢棄物。\r\n          至於「加工後人工粒料基本材料」，非屬經完整再\r\n            利用製程產製之產品，爰仍應屬事業廢棄物。\r\n          從而本案回填至系爭地號土地坑洞之瑞斯嵙公司產品\r\n          ，均屬於一般事業廢棄物，亦可認定。\r\n      被告透過有犯意聯絡之劉良周向高朝國購買事業廢棄物\r\n        ，並指揮回填：\r\n        被告雖然辯稱購買廢棄物乙事其全然不知情，都是劉良\r\n        周所為，高朝國復於96年7 月17日警詢陳稱：「我是將\r\n        回填之廢棄物賣給劉良周後，由劉良周派車裝運回填的\r\n        。」（偵卷第64頁）僅提及劉良周出面購買廢棄物。然\r\n        而基於下述原因，本院認為應係被告與劉良周一同出面\r\n        購買，即被告對於購買廢棄物並予以回填乙事，係知情\r\n        並有犯意聯絡：\r\n        劉良周於96年7 月17日警詢陳稱：「（問：你是否有\r\n          去瑞斯嵙公司向他購買廢棄物回填天元莊遊樂區？）\r\n          我是去向他購買廢棄土，再回填天元莊遊樂區。」、\r\n          「是我帶乙○○去瑞斯嵙公司負責人高朝國購買廢土\r\n          的。」（偵卷第72頁）；復於96年7 月18日檢察官訊\r\n          問時具結證稱：「是96年5 月間乙○○叫我幫他整地\r\n          的，我帶乙○○到高朝國那裡看廢棄土，乙○○當場\r\n          說要買。」、「（問：購買廢棄土，是否你載運去本\r\n          件天元莊內盜挖地點？）不是。是詹魁元找人去載的\r\n          ，因我即將入監受刑，我介紹詹魁元給乙○○認識，\r\n          由詹魁元來整地。」、「錢還沒有交給高朝國，乙○\r\n          ○有將整地的錢，在斗六的石榴村某處飲食店（卡拉\r\n          OK店）交給詹魁元」。（偵卷第77頁）。是劉良周明\r\n          確指出係其與被告乙○○一同向瑞斯嵙公司高朝國購\r\n          買廢棄物來回填到天元莊舊址。\r\n        又被告身為業主，其先前既經雲林縣政府裁罰高額罰\r\n          金1,000,000 元，並限期整復，其利害關係最為密切\r\n          ，本件又是由被告透過劉良周而由詹魁元承包，而劉\r\n          良周，會在利害關係沒這麼密切的情況下，自行單獨\r\n          支出7,680 元（計算式：｛144 ＋48｝×40＝192 ×\r\n          40 ＝7,680）去購買瑞斯嵙公司之廢棄物，再指揮每\r\n          天工錢高達7,600 元的砂石車司機去斗六工業區載運\r\n          到系爭地號土地回填，實在是難以想像的。\r\n        再者，被告既然身為業主，必然欲盡快整復好系爭地\r\n          號土地，也很可能會時時至天元莊現場關切整復的狀\r\n          況，而購自瑞斯嵙公司之廢棄物顏色明顯深於天元莊\r\n          舊址之原有砂石顏色，乃肉眼即可明確辨別，如果係\r\n          劉良周私下所為，與被告完全無關，若被告突然前來\r\n          巡視，豈不穿幫？\r\n        末高朝國雖然陳稱廢棄物係劉良周所購買，然而並未\r\n          述及劉良周係隻身前往或有伴隨行，而該筆買賣也「\r\n          恰巧」沒有簽約，無從透過契約來確認究竟實際之買\r\n          方為誰。\r\n        從而，本件整復與否與被告利害關係最深，劉良周復\r\n          明確指出係被告指示購買瑞斯嵙公司之廢棄物，是被\r\n          告就購買瑞斯嵙公司廢棄物並進而載運至系爭地號土\r\n          地回填乙事，應知情並有犯意聯絡，而難以諉為不知\r\n          。\r\n    綜上所述，本案事證明確，被告犯行均堪以認定，應依法\r\n      論科。\r\n二、論罪科刑之理由：\r\n    罪名部分：\r\n      按廢棄物清理法第39條第1 項規定：「事業廢棄物之再\r\n        利用，應依中央目的事業主管機關規定辦理，不受第28\r\n        條、第41條之限制。」又依同法第52條之規定，貯存、\r\n        清除、處理或再利用一般事業廢棄物，違反第39條第1\r\n        項規定者，係處以行政罰鍰。現行廢棄物清理法關於事\r\n        業廢棄物之再利用，已授權中央目的事業主管機關制定\r\n        管理辦法管理之，不受同法第41條（即應向主管機關或\r\n        中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n        理機構許可文件）之限制，固屬無訛；但如非屬事業廢\r\n        棄物之再利用行為，而係未經主管機關許可，提供土地\r\n        回填、堆置廢棄物，或未依同法第41條第1 項規定領有\r\n        廢棄物清除、處理許可文件，而從事廢棄物貯存、清除\r\n        、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n        清除、處理廢棄物者，則與上引事業廢棄物再利用之規\r\n        定並不相侔，自仍有同法第46條第3 、4 款處罰規定之\r\n        適用，最高法院97年度臺上字第6250號判決意旨可資參\r\n        照。被告乙○○向瑞斯嵙公司購買之「人工粒料基本材\r\n        料」144 立方公尺固為一般事業廢棄物無誤，至於原可\r\n        作再利用之「不良磚品」48 立 方公尺，由於被告未具\r\n        備再利用機構之資格，且未依「經濟部事業廢棄物再利\r\n        用種類及管理方式」規定檢具工程核准使用之文件加以\r\n        取用及運作管理，則前開「不良磚品」因未依再利用方\r\n        式為之，仍屬事業廢棄物，如違反廢棄物清理法第41條\r\n        第1 項規定，應以同法第46條第4 款相繩。\r\n      次按貯存：指事業廢棄物於清除、處理前，放置於特\r\n        定地點或貯存容器、設施內之行為。清除：指事業廢\r\n        棄物之收集、運輸行為。處理：指下列行為：中間\r\n        處理：指事業廢棄物在最終處置或再利用前，以物理、\r\n        化學、生物、熱處理或其他處理方法，改變其物理、化\r\n        學、生物特性或成分，達成分離、減積、去毒、固化或\r\n        穩定之行為。最終處置：指衛生掩埋、封閉掩埋、安\r\n        定掩埋或海洋棄置事業廢棄物之行為。再利用：指事\r\n        業產生之事業廢棄物自行、販賣、轉讓或委託做為原料\r\n        、材料、燃料、填土或其他經中央目的事業主管機關認\r\n        定之用途行為，並應符合其規定者。事業廢棄物貯存清\r\n        除處理方法及設施標準第2 條第1 至3 款訂有明文。從\r\n        而本案被告乙○○事實欄一、向瑞斯嵙公司購買事業\r\n        廢棄物，並由砂石車司機載運至天元莊舊址，再將之傾\r\n        倒、掩埋至系爭地號土地坑洞中之行為，包含事業廢棄\r\n        物運輸之「清除」及掩埋最終處置之「處理」2 種態樣\r\n        。\r\n      是核被告乙○○事實欄一、所為，係犯刑法第320 條\r\n        第1 項竊盜罪；事實欄一、所為，係犯廢棄物清理法\r\n        同條第4 款之未依廢棄物清理法第41條第1 項規定領有\r\n        廢棄物清除、處理許可文件，從事廢棄物清除、處理罪\r\n        。\r\n    被告上開事實欄一、犯行，雖同時含有提供土地回填廢\r\n      棄物之行為（廢棄物清理法第46條第1 項第3 款規定），\r\n      但該行為實係從事廢棄物處理之階段行為，縱令規定各別\r\n      ，仍不失為事實同一，應僅論以從事廢棄物清除、處理罪\r\n      。\r\n    被告乙○○與劉良周間，就事實欄一、犯行有犯意聯絡\r\n      及行為分擔，均為共同正犯，又被告乙○○利用不知情之\r\n      砂石車司機、挖土機司機分別為事實欄一、、之犯行\r\n      ，均為間接正犯。\r\n    又其所犯如上所述各罪，犯意各別，行為互殊，均應予分\r\n      論併罰。\r\n    爰審酌被告乙○○並無構成累犯之前科，有臺灣高等法院\r\n      被告前案紀錄表1 份在卷可考，其貪圖利益，藉口建築遊\r\n      憩設備，而竊取土方轉運獲取非法利潤，及經發覺後，復\r\n      未領取廢棄物清理許可文件，另行起意購買廢棄物任意回\r\n      填，惟其所回填之廢棄物經採樣後，未含有超過管制標準\r\n      之重金屬，有雲林縣環境保護局96年6 月7 日雲環廢字第\r\n      0960002698號、96年6 月20日雲環廢字第0961011598號函\r\n      及環鼎環境科技股份有限公司96年5 月28日、96年5 月31\r\n      日廢棄物樣品檢驗報告書各1 份（偵卷第43頁至第46頁、\r\n      第54頁至第57頁）在卷可考，及犯後矢口否認犯罪，未見\r\n      悔意等犯罪之動機、目的、手段及造成之損害等一切情狀\r\n      ，各量處如主文所示之刑。至公訴人求處有期徒刑3 年6\r\n      月部分，本院認所請尚屬過重，附此說明。\r\n    又被告事實欄一、之竊盜犯行於96年4 月24日前，合於\r\n      減刑之條件，應依中華民國96年罪犯減刑條例第2 條第1\r\n      項第3 款、第7 條，於裁判時均諭知其宣告刑及按上開量\r\n      處之宣告刑減得之刑，並定其應執行之刑。\r\n三、據上論斷，依刑事訴訟法第299 條第1 項前段，廢棄物清理\r\n    法第46條第4 款，刑法第11條前段、第28條、第320 條第1\r\n    項、第51條第5 款，刑法施行法第1 條之1 ，中華民國96年\r\n    罪犯減刑條例第2 條第1 項第3 款、第7 條，判決如主文。\r\n本案經檢察官郭俊男到庭執行職務\r\n中　　華　　民　　國　　98　　年　　3 　　月　　18　　日\r\n                  刑事第三庭審判長法  官  林輝煌\r\n                                  法  官  蕭雅毓\r\n                                  法  官  李貞瑩\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十\r\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級法院」。\r\n                                  書記官  金雅芳\r\n中　　華　　民　　國　　98　　年　　3 　　月　　18　　日\r\n附錄本案論罪科刑法條全文\r\n中華民國刑法第320條（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附表\r\n┌──┬─────┬──────┬──────┬────┬────┬───┐\r\n│編號│聯號      │聯名        │時間        │車號    │砂石種  │米數  │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│1   │0000000   │裝車聯      │96年2月3日  │X3-151  │天然級配│1臺   │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│2   │0000000   │工地聯      │同上        │同上    │同上    │同上  │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│3   │0000000   │工地聯      │同上        │948-HS  │        │同上  │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│4   │0000000   │裝車聯      │同上        │同上    │        │同上  │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│5   │0000000   │裝車聯      │同上        │998-HA  │天然級配│同上  │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│6   │0000000   │工地聯      │同上        │同上    │同上    │同上  │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│7   │0000000   │工地聯      │同上        │同上    │同上    │同上  │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│8   │0000000   │工地聯      │同上        │同上    │同上    │同上  │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│9   │0000000   │工地聯      │同上        │JE-292  │        │      │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│10  │0000000   │工地聯      │同上        │896-HC  │        │      │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│11  │0000000   │工地聯      │同上        │TJ-838  │        │1臺   │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│12  │0000000   │工地聯      │同上        │同上    │        │同上  │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│13  │0000000   │裝車聯      │同上        │1Y-086  │        │      │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│14  │0000000   │工地聯      │同上        │同上    │        │      │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│15  │0000000   │工地聯      │同上        │同上    │        │      │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│16  │0000000   │工地聯      │同上        │931     │        │1     │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│17  │0000000   │工地聯      │同上        │同上    │        │1     │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│18  │0000000   │工地聯      │同上        │同上    │        │1     │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│19  │0000000   │工地聯      │同上        │208     │        │      │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│20  │0000000   │工地聯      │同上        │208     │        │      │\r\n├──┼─────┼──────┼──────┼────┼────┼───┤\r\n│21  │0000000   │裝車聯      │同上        │208     │        │      │\r\n└──┴─────┴──────┴──────┴────┴────┴───┘"
}