{
  "JID": "TPHM,91,上訴,772,20020625,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "772",
  "JDATE": "20020625",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十一年度上訴字第七七二號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　　　　　　　乙○○\r\n　　　　　　　　丙○○\r\n　　右三人共同\r\n　　選任辯護人　簡良夙\r\n右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院八十九年度訴字第一三九\r\n八號，中華民國九十年六月二十六日第一審判決（起訴案號：臺灣桃園地方法院檢察\r\n署八十九年度偵字第九八八四號、第一二二七九號），提起上訴，本院判決如左：\r\n  主  文\r\n原判決關於甲○○、乙○○、丙○○部分撤銷。\r\n甲○○、乙○○、丙○○無罪。\r\n    理  由\r\n一、公訴意旨略以：丁○○（業經原審法院判處有期徒刑一年四月，緩刑三年確定）\r\n    係設於桃園縣平鎮市○○路○段二一九號榮辰實業有限公司（以下簡稱榮辰公司\r\n    ，該公司經原審法院判處罰金伍萬元確定）之實際經營者（登記之負責人為丁○\r\n    ○之配偶葉黃淑梅），明知榮辰公司係第一類乙級廢棄物清理公司，領有廢棄物\r\n    清除許可證，依該清除許可證之內容，榮辰公司僅能將收取之一般廢棄物及一般\r\n    事業廢棄物直接運送至嘉義縣水上鄉之明谷實業有限公司（以下簡稱明谷公司）\r\n    進行衛生掩埋，不得從事落地貯存、分類、回收等處理業務，詎自民國（下同）\r\n    八十八年七月十六日修正之廢棄物清理法第二十二條公布生效施行日起，於執行\r\n    榮辰公司之業務，在榮辰公司向合豐磚廠股份有限公司所承租之桃園縣楊梅鎮○\r\n    ○○段七七四之四三地號土地及該土地上之空廠房，未依前開清除許可證之內容\r\n    ，竟從事廢棄物之堆置貯存、分類回收處理後再載運至明谷實業有限公司之工作\r\n    ，而設置垃圾轉運站，並為榮辰公司僱用與其具有共同犯意聯絡之甲○○（前於\r\n    八十七年八月一日即已受僱於榮辰公司，於八十八年七月十六日起仍繼續僱用）\r\n    擔任傾卸式抓子車之司機及負責分類；丙○○（前於八十八年六月一日即已受僱\r\n    於榮辰公司，於八十八年七月十六日起仍繼續僱用）負責向各廠商收取廢棄物及\r\n    分類；乙○○（八十八年十二月一日起僱用）負責分類及載運，共同未依前開清\r\n    除許可證之內容，將收取之廢棄物直接運送至明谷公司進行衛生掩埋，而在上開\r\n    垃圾轉運站將所收集之廢棄物堆置貯存，予以分類及回收後，再將廢棄物轉運至\r\n    明谷公司。嗣於八十九年六月三十日，因遭民眾檢舉，經警會同行政院環境保護\r\n    署北區督察大隊隊員及環保警察隊警員共同查獲，並扣得榮辰公司所有之車牌號\r\n    碼Ｆ五─三六二號、Ｑ五─六一八號貨車二部及怪手等車輛機具，因認甲○○、\r\n    乙○○、丙○○三人與丁○○共犯廢棄物清理法第二十二條第二項第四款後段、\r\n    第四項之罪嫌云云。\r\n二、按犯罪事實，應依證據認定，無證據不得推定其犯罪事實，刑事訴訟法第一百五\r\n    十四條定有明文。又事實之認定應憑證據，如未能發現相當證據，或證據不足證\r\n    明，自不能以推測或擬制之方法以為裁判基礎。再認定犯罪事實所憑之證據，雖\r\n    不以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟\r\n    上之證明須於通常一般人均不致有所懷疑，而得確信其為真實之程度，始得據為\r\n    有罪之認定，倘其證明尚未達此一程度，而有合理之懷疑存在，如無從為有罪之\r\n    確信時，自應為無罪之判決（最高法院四十年台上字第八六號判例、七十六年度\r\n    台上字第四九八號判例參照）。次按廢棄物清理法第二十二條第二項第四款規定\r\n    ：「未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯\r\n    存、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、\r\n    處理廢棄物者。」，而同法第二十條則規定：「公、民營廢棄物清除、處理機構\r\n    經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之\r\n    工具、方法、設備及場所，向地方主管機關申請核發許可證。但從事有害事業廢\r\n    棄物之貯存、清除或處理者，地方主管機關應先報請中央主管機關核准，始得發\r\n    給許可證。」，就同法第二十條之文義解釋而言，應僅係指公、民營廢棄物清除\r\n    、處理機構「經營」廢棄物之貯存、清除或處理業務者才須向地方主管機關申請\r\n    核發許可證，若非經營者而係公、民營廢棄物清除、處理機構之受僱人應不須向\r\n    地方主管機關申請核發許可證。是同法第二十二條第二項第四款規定「未依第二\r\n    十條規定領有廢棄物清除、處理許可證或核備文件．．．」應係指同法第二十條\r\n    「公、民營廢棄物清除、處理機構」之經營者而言，不包括該機構之受僱人，即\r\n    廢棄物清理法第二十二條第二項第四款之刑罰主體並不包括公、民營廢棄物清除\r\n    、處理機構之受僱人。本件公訴人認上訴人即被告甲○○、乙○○及丙○○等有\r\n    共同違反廢棄物清理法之罪嫌，係以前揭事實，業經被告甲○○三人及榮辰公司\r\n    之代表人葉黃淑梅分別坦承受僱及僱用等情不諱，並經證人即載運垃圾至前開垃\r\n    圾轉運站傾倒之俐華實業有限公司之員工羅列榮於警訊及檢察官偵查中、俐華實\r\n    業有限公司之負責人林錫奎於警訊及檢察官偵查中、行政院環境保護署北區督察\r\n    大隊隊員江昌俠於檢察官偵查中、行政院環境保護署環保警察隊警員葉貴榮及宋\r\n    玉寶於檢察官偵查中證述屬實，復有桃園縣政府核發予榮辰公司之廢棄物清除許\r\n    可證影本一紙、租賃契約書影本一份、榮辰公司營利事業登記證影本一紙、行政\r\n    院環境保護署稽查紀錄一紙及現場照片四幀附卷可稽（見偵字第九八八四號卷第\r\n    三十二頁、第二十八頁至第三十頁、第三十一頁，他字卷第三頁至第五頁），為\r\n    其主要之論據。\r\n三、訊據上訴人即被告甲○○、乙○○、丙○○等三人堅詞否認有何違反廢棄物清理\r\n    法之犯意，辯稱：渠等三人都是受僱於丁○○，並沒有觸法之意思，且去應徵時\r\n    公司也領有廢棄物清除許可證，渠等根本不知道這樣違法等語。經查：被告甲○\r\n    ○、乙○○、丙○○等三人，分別受僱於榮辰公司擔任傾卸式抓子車司機、垃圾\r\n    載運司機、垃圾回收司機等職務，此業經已判決確定之丁○○及被告等供承屬實\r\n    （見偵查卷第五頁、第二十二頁反面、第十九頁反面、第十一頁反面），被告甲\r\n    ○○、乙○○、丙○○三人係受僱於丁○○經營之榮辰公司，榮辰公司方屬廢棄\r\n    物清理法第二十條所規範之民營廢棄物清除、處理機構之人，而被告甲○○、乙\r\n    ○○、丙○○三人並非廢棄物清除、處理機構之人。即臺灣高等法院臺中分院八\r\n    十九年上訴字第四七０號、臺灣臺中地方法院八十九年訴字第五四八號、八十九\r\n    年訴字第五五八號、臺灣高雄地方法院八十九年訴字第六五九號、臺灣板橋地方\r\n    法院八十九年訴字第三一六號判決亦均認受僱人並非廢棄物清理法第二十條規定\r\n    之廢棄物清除、處理機構之人（見述判決附於偵查卷第一０四頁至一一八頁）。\r\n    雖檢察官認被告三人與丁○○須負共犯之責，惟共犯間須有犯意之聯絡，查榮辰\r\n    公司所申請核准之「桃園縣政府廢棄物清除許可證」（見偵查卷第三十二頁），\r\n    其上營業項目載明：「一般廢棄物及一般事業廢棄物（許可清除廢棄物之種類以\r\n    附表為準）」，而附表標明之廢棄物種類為：「一般垃圾」，處理方式則為「衛\r\n    生掩埋」，雖證人即行政院環境保護署北區督察大隊隊員江昌俠於偵查中證稱：\r\n    「（意見？）依許可證內容觀之，被告可處理的是衛生掩埋，廢棄物應送明谷實\r\n    業去掩埋，不得再有回收轉運，他的證件是『清除許可證』，並非『處理許可證\r\n    』，故無所謂有可堆置廢棄物之地點可言，至清除許可證上地址只是公司辦公地\r\n    。」、「（清除、處理、儲存許可證營運區別？）清除許可證上有載明清除許可\r\n    範圍，事業主之前就應將廢棄物分類好，直接送至掩埋場（嘉義明谷公司）不得\r\n    再行設立場所作分類或回收處理，而被告執照上並無資源回收處理之許可營運範\r\n    圍。」等語（見偵查卷第七十四頁、第七十五頁反面、第七十六頁），惟「清除\r\n    許可證」與「處理許可證」之差異，若非從事相關職務或專業人員，一般人實難\r\n    區別，況丁○○於本院訊問時證稱：「（你有僱用甲○○、乙○○、丙○○？）\r\n    僱用他們三人當司機，還有做垃圾分類的工作。」、「（你是將工作給他們承包\r\n    ，還是僱用他們？）我僱為員工，有發薪水，也有報薪資所得。」「（你有把廢\r\n    棄物清除許可證拿給他們三人看嗎？）沒有。」、「（你有無告訴他們三人，你\r\n    這個是廢棄物清除獲得許可？）我只是告訴他們說有執照，但沒有說實際內容。\r\n    」等語（見本院九十一年五月十五日訊問筆錄）。被告甲○○、乙○○、丙○○\r\n    三人均僅中、小學畢業，業據彼等於本院審理時供明，彼等學歷不高，又受僱於\r\n    榮辰公司，受丁○○指揮，擔任垃圾分類、載運、回收等工作，彼等僅知榮辰公\r\n    司領有清除垃圾之許可證，並不知該許可證之內容，丁○○亦未告知彼等該許可\r\n    證僅得做垃圾清除之工作，不得做垃圾分類後再予清除之工作，足認被告甲○○\r\n    等三人所辯，榮辰公司領有執照，渠等不知該公司在現場做垃圾分類之工作是違\r\n    法一節，應可採信。要難以被告三人在現場處理垃圾，即認被告三人與已判決確\r\n    定之丁○○間就違反廢棄物清理法之規定有犯意之聯絡。\r\n四、綜上所述，被告三人既非領有執照而為處理垃圾機構之人，且亦無積極證據證明\r\n    被告甲○○等三人明知丁○○係未依廢棄物清除許可證內容清除廢棄物之人而與\r\n    之有犯意之聯絡，即不得科被告三人以違反廢棄物清理法之刑責，原審未予詳察\r\n    ，對被告三人為有罪之判決，容有未洽，被告三人提起上訴，否認犯罪，為有理\r\n    由，應由本院將原判決關於被告三人部分撤銷，另諭知被告三人無罪之判決。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段，第三百六十四條、第三百零\r\n一條第一項，判決如主文。\r\n本案經檢察官李金定到庭執行職務。\r\n中    華    民    國      九十一  年       六       月       二十五     日\r\n                             臺灣高等法院刑事第二十二庭\r\n                                 審判長法  官  許  正  順\r\n                                       法  官  邱  同  印\r\n                                       法  官  林  明  俊\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                       書記官  蕭  進  忠\r\n中    華    民    國 九十一  年       六       月       二十五     日"
}