{
  "JID": "KLDM,104,易,580,20151130,1",
  "JYEAR": "104",
  "JCASE": "易",
  "JNO": "580",
  "JDATE": "20151130",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　104年度訴字第555號\r\n　　　　　　　　　　　　　　　　　　　104年度易字第580號\r\n公　訴　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　陳調銘\r\n選任辯護人　胡倉豪律師\r\n被　　　告　順銅資源回收有限公司\r\n代　表　人　陳怡君\r\n被　　　告　吳信達\r\n上列被告等因違反廢棄物清理法案件，經檢察官追加起訴（104\r\n年度偵字第1273號、第4022號、第4202號），本院判決如下：\r\n    主  文\r\n本件公訴不受理。\r\n    理  由\r\n一、追加起訴意旨略以：被告陳調銘（自稱陳朝明）前因違反廢\r\n    棄物清理法案件，經臺灣桃園地方法院檢察署檢察官以102\r\n    年度偵字第1780號予以緩起訴處分確定。被告陳調銘係址設\r\n    桃園市○○區○○00○00號之被告順銅資源回收有限公司（\r\n    下稱順銅公司，登記負責人為不知情之陳怡君）之實際負責\r\n    人，及址設桃園市○○區○○○路0 號之俊榮環保科技有限\r\n    公司（下稱俊榮公司）之負責人，且被告順銅公司領有甲級\r\n    廢棄物清運許可，並申請桃園市○○區○○00○00號為貯存\r\n    場，應依規定之方式及依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理或再利用，不得在貯存場以外之處所從事廢\r\n    棄物清理工作。黃有義（另案起訴）為址設新北市○○區○\r\n    ○○00號（即坐落新北市○○區○○○段○○○○段○00地\r\n    號上半段土地，下稱金山地下工廠）附近之地下廢棄印刷電\r\n    路基板處理業者，以水汰比重式之製程，洗滌廢棄之印刷電\r\n    路基板或含銅粉料、邊料，指示黃俊傑、趙柏毅（二人另案\r\n    起訴）、不知情之印尼籍勞工EDI WIDIANTORO（下稱艾登）\r\n    、SYAMSUDIN BN KUSLAN BASIR（下稱蘇桑迪，上2人另案不\r\n    起訴處分）破碎該等物品並以水洗選出當中之純銅之方式非\r\n    法處理廢棄物。被告陳調銘及其友人被告吳信達（自稱吳總\r\n    ）均明知未依廢棄物清理法第41條第1項規定領有廢棄物清\r\n    除、處理許可文件，不得從事廢棄物貯存、清除、處理，且\r\n    知悉未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n    廢棄物，亦不得為之，竟與黃有義基於違反廢棄物清理法未\r\n    依廢棄物清除文件內容貯存、清除、處理廢棄物之犯意聯絡\r\n    ，由被告陳調銘與黃有義議定，黃有義以每公斤新臺幣（下\r\n    同）4 元之洗滌銅砂費用（不含運費），代被告順銅公司及\r\n    被告陳調銘洗滌廢棄之印刷電路基板（即IC板）或含銅粉料\r\n    、邊料，自民國102年5月底至同年11月止，由被告陳調銘將\r\n    自不詳處所收購之廢棄印刷電路基板及含銅粉料、邊料，暫\r\n    置在桃園市○○區○○○路0 號倉庫（下稱觀音倉庫）內，\r\n    旋由被告吳信達親自或透過不知情之陳憲正僱用不知情之司\r\n    機蔡南昌、張育滕、吳立軒分別駕駛貨車，將廢棄印刷電路\r\n    基板及含銅粉料、邊料，自觀音倉庫載運至黃有義之金山地\r\n    下工廠放置，由黃有義以前開方式處理後，再載運洗滌好之\r\n    銅砂回觀音倉庫，共計處理600至800噸之廢棄印刷電路基板\r\n    及含銅粉料、邊料，並產出100至160噸洗滌好之銅砂，被告\r\n    順銅公司、陳調銘及吳信達因而獲取暴利2 千多萬元。嗣於\r\n    103年3月17日員警持拘票拘提黃有義、黃俊傑、趙柏毅、艾\r\n    登、蘇桑迪等人，並經持搜索票扣得含銅污泥（即電路板破\r\n    碎廢料）約1,600 立方公尺、太空包裝廢污泥70袋、再生料\r\n    太空包35袋、成品槽2個（約600公斤）、現場作業屬黃有義\r\n    所有之住友牌中古挖土機與台勵福牌堆高機各1 部（業經變\r\n    價扣押）、貨車1部、帳冊4本、出貨明細1本及102年行事曆\r\n    等物（下稱後案）。因認被告陳調銘、吳信達，均涉犯廢棄\r\n    物清理法第46條第4款後段【追加起訴書贅載第1項，應予更\r\n    正】之未依廢棄物處理許可文件內容從事廢棄物處理罪嫌；\r\n    被告順銅公司涉犯公司之負責人（即被告陳調銘）執行業務\r\n    犯廢棄物清理法第46條第4款後段【追加起訴書贅載第1項，\r\n    應予更正】之未依廢棄物處理許可文件內容從事廢棄物處理\r\n    罪嫌，應依同法第47條規定科以同法第46條【追加起訴書贅\r\n    載第1 項，應予更正】罰金之罪嫌，並以被告陳調銘、吳信\r\n    達後案犯行與黃有義所犯經本院以103年度訴字第462號受理\r\n    在案之違反廢棄物清理法等之案件，具有刑事訴訟法第7 條\r\n    第2 款之數人共犯一罪或數罪之相牽連關係，爰依刑事訴訟\r\n    法第265條第1項規定追加起訴等語。\r\n二、按起訴之程序違背規定者，應諭知不受理之判決，且該判決\r\n    得不經言詞辯論為之，刑事訴訟法第303 條第1 款、第307\r\n    條分別定有明文。復按於第一審言詞辯論終結前，得就與本\r\n    案相牽連之犯罪或本罪之誣告罪，追加起訴，刑事訴訟法第\r\n    265條第1項定有明文。蓋案件一經起訴，起訴範圍隨之特定\r\n    ，若准許檢察官任意擴張追加起訴與本案非屬同一案件之案\r\n    件，不僅減損被告的防禦權利，亦有損訴訟迅速的要求；惟\r\n    若一概不許追加，則本可利用原來已經進行的刑事訴訟程序\r\n    一次解決的相關共犯或刑事案件，均必須另行起訴，亦有違\r\n    訴訟經濟的要求。故兼衡被告訴訟權利及追求訴訟經濟，乃\r\n    設有上開追加起訴之規定，一方面承認追加起訴制度，但就\r\n    追加起訴之範圍有所設限，限於與本案相牽連案件或本罪之\r\n    誣告案件始得為之。末按當事人、代理人、辯護人及其他參\r\n    與訴訟程序而為訴訟行為者，應依誠信原則，行使訴訟程序\r\n    上之權利，不得濫用，亦不得無故拖延，刑事妥速審判決法\r\n    第3條定有明文。而刑事訴訟法第265條之規定，於刑事妥速\r\n    審判法生效、施行後，當應與時俱進，作目的性限縮解釋，\r\n    以客觀上確能獲得訴訟經濟效益，且不甚妨礙被告訴訟防禦\r\n    權的案件，追加起訴方為適法。\r\n三、經查：\r\n  所謂相牽連之案件，係指刑事訴訟法第7 條規定：「有左列\r\n    情形之一者，為相牽連之案件：一人犯數罪者。數人共\r\n    犯一罪或數罪者。數人同時在同一處所各別犯罪者。犯\r\n    與本罪有關係之藏匿人犯、湮滅證據、偽證、贓物各罪者。\r\n    」。經查：公訴人前就黃有義於102年10月下旬起至103年3\r\n    月17日為警查獲止，在新北市○○區○○○00號（即坐落新\r\n    北市○○區○○○段○○○○段○00地號上半段土地），從\r\n    事廢棄物貯存、清除、處理行為，涉犯廢棄物清理法第46條\r\n    第4 款前段之未領有廢棄物處理許可文件而從事廢棄物處理\r\n    罪、水污染防治法第36條第1 項之事業無排放許可證或簡易\r\n    排放許可文件，且其排放廢水所含之有害健康物質超過放流\r\n    水標準罪、刑法第190條之1第2項、第1項之事業場所負責人\r\n    流放毒物罪等罪嫌提起公訴，於103年7月30日繫屬於本院以\r\n    103年度訴字第462號審理（下稱前案），再以被告陳調銘、\r\n    吳信達、順銅公司所犯後案，與前案有刑事訴訟法第7條第2\r\n    款之相牽連關係，提起追加起訴。惟黃有義於前案被訴涉犯\r\n    之廢棄物清理法第46條第4 款「前段」之「未領有廢棄物處\r\n    理許可文件而從事廢棄物處理罪」，與被告陳調銘、吳信達\r\n    2人於後案被訴涉犯之廢棄物清理法第46條第4款「後段」之\r\n    「未依廢棄物處理許可文件內容從事廢棄物處理罪」，及被\r\n    告順銅公司涉犯公司負責人（即被告陳調銘）執行業務犯廢\r\n    棄物清理法第46條第4 款後段之未依廢棄物處理許可文件內\r\n    容從事廢棄物處理罪嫌，應依同法第47條規定科以同法第46\r\n    條罰金之罪，核無刑事訴訟法第7條第2款所指「數人共犯一\r\n    罪或數罪者」之相牽連案件關係，非屬刑事訴訟法第265 條\r\n    第1項所規定之得追加起訴之案件。\r\n  按刑事訴訟程序經常費時、費力而冗長，自起訴以迄判決確\r\n    定，不免日久，但是遲來的正義，不是正義，如何妥速審判\r\n    ，固是法院的職責，對於人民而言，則是其權利。刑事妥速\r\n    審判法因此制定，可見刑事妥速審判法是刑事訴訟法的特別\r\n    法，應優先適用。刑事訴訟法第265 條雖規定：「於第一審\r\n    辯論終結前，得就與本案相牽連之犯罪或本罪之誣告罪，追\r\n    加起訴。」「追加起訴，得於審判期日以言詞為之。」自法\r\n    條形式以觀，檢察官祇須在第一審辯論終結前，就同法第7\r\n    條所定相牽連的犯罪案件，追加起訴，即為適法，採便宜主\r\n    義，探究其目的，全在於訴訟經濟的考量，藉由程序的合併\r\n    ，達到簡捷的效果。所謂訴訟經濟，包含人力、物力、時間\r\n    、空間及各相關有形、無形需耗的節省，其中訴訟相關人員\r\n    重疊、有關資料能夠通用、程序一次即足，最為典型。此種\r\n    追加起訴，雖然附麗於原來案件的起訴，性質上猶係獨立的\r\n    新訴，祇因可與原案合併審判，從而獲致訴訟經濟的效益。\r\n    刑事妥速審判法第3 條規定：「當事人、代理人、辯護人及\r\n    其他參與訴訟程序而為訴訟行為者，應依誠信原則，行使訴\r\n    訟程序上之權利，不得濫用，亦不得無故拖延。」立法意旨\r\n    在於禁止相關人員恣意、濫用權利（力），而有意、無意延\r\n    宕訴訟的順利審理終結。檢察官在案件移審以後，已經變成\r\n    訴訟當事人的一方，自亦有其適用，同受規範。從而，刑事\r\n    訴訟法第265 條之規定，於刑事妥速審判法生效、施行後，\r\n    當應與時俱進，作目的性限縮解釋，以客觀上確能獲得訴訟\r\n    經濟效益，且不甚妨礙被告訴訟防禦權的案件，追加起訴方\r\n    為適法。檢察官固亦名為司法官，但既係行政院轄下法務部\r\n    所屬，仍不能否認其為行政權的一環，按諸行政權應受司法\r\n    權審查、節制的憲法原理，並參照檢察官的搜索、通訊監察\r\n    ，應受法院事前、事後審核；不服檢察官的不起訴處分，得\r\n    聲請法院交付審判；及檢察總長所得提起的非常上訴（同採\r\n    便宜主義），仍受一定節制，無所謂一旦啟動，法院當必一\r\n    律照准的法理，倘若檢察官的追加起訴，雖然是屬於刑事訴\r\n    訟法第7 條所定的相牽連案件，而卻案情繁雜（例如一人另\r\n    犯其他繁雜的數罪；數人共犯其他繁雜的數罪；數人同時在\r\n    同一處所各別犯繁雜的罪），對於先前提起的本案順利、迅\r\n    速、妥善審結，客觀上顯然會有影響，並有害於被告訴訟防\r\n    禦權（含律師倚賴權）的行使者，第一審法院自可不受檢察\r\n    官恣意、濫權所拘束。遇此情形，受理不當追加起訴的法院\r\n    ，當然可以控方的追加起訴，不適合制度設計本旨為由，依\r\n    同法第303條第1款關於「起訴之程序違背規定」的禁制規範\r\n    ，就追加起訴部分，諭知不受理判決，實踐刑事妥速審判法\r\n    第3條所揭示的誡命（最高法院104年度台上字第2269號刑事\r\n    判決意旨參照）。經查：前案係於103年7月30日繫屬於本院\r\n    ，而後案之被告陳調銘、吳信達於104年10月7日繫屬於本院\r\n    、被告順銅公司於104 年10月14日繫屬於本院，稽之前案與\r\n    後案繫屬於本院之時間，兩案相距近1年3月之久，又前案於\r\n    審理期間已完成現場履勘、文書調閱、大部分證人之交互詰\r\n    問，且黃有義於104年10月21日言詞辯論終結，並排定於104\r\n    年11月30日宣判，是後案予以追加根本不可能迅速審結，勢\r\n    必與追加起訴制度的設計本旨相違。揆諸前揭說明，受理不\r\n    當追加起訴的本院，當然可以公訴人的追加起訴，不適合制\r\n    度設計本旨為由，依刑事訴訟法第303條第1款關於「起訴之\r\n    程序違背規定」的禁制規範，諭知不受理判決，實踐刑事妥\r\n    速審判法第3條所揭示的誡命。\r\n  綜上，公訴人對被告陳調銘、吳信達、順銅公司所為追加起\r\n    訴，與最初起訴之「前案」即103年度訴字第462號被告黃有\r\n    義所涉違反廢棄物清理法等案件，核無刑事訴訟法第7 條第\r\n    2 款所指相牽連案件關係，且後案追加有違刑事妥速審判法\r\n    第3 條之規定，公訴人本件追加起訴之程序顯然於法不合，\r\n    爰諭知不受理之判決。\r\n四、據上論斷，應依刑事訴訟法第303條第1款、第307 條，判決\r\n    如主文。\r\n中    華    民    國   104    年    11     月    30   日\r\n                  刑事第四庭審判長法  官    鄭景文\r\n                                  法  官    李謀榮\r\n                                  法  官    鄭虹真\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   104    年    11    月    30    日\r\n                                  書記官    洪幸如"
}