{
  "JID": "TPSM,94,台上,2153,20050428",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "2153",
  "JDATE": "20050428",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十四年度台上字第二一五三號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　3段1\r\n　　　　　　　　乙○○\r\n　　　　　　　　　　　　54巷\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國九十一年五月三十一日第二審判決（九十一年度上\r\n訴字第六三五號，起訴案號：台灣彰化地方法院檢察署九十年度\r\n偵字第七九四三、八四四０、八四七一號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院台中分院。\r\n乙○○之上訴駁回。\r\n    理  由\r\n一、發回部分：\r\n本件原判決認定：上訴人甲○○明知乙○○向其承租位於彰化縣\r\n鹿港鎮○○○段洋仔厝小段四二九地號土地及地上之廠房（包括\r\n廠房後之池塘）係用以設置廢銅之熔銅工廠，且亦知乙○○之熔\r\n銅工廠並未依規定自行或委託清除、處理有害事業廢棄物，而任\r\n意棄置有害事業廢棄物，致污染環境，及該工廠所排放之廢水含\r\n有有害健康物質且超過放流水標準，竟仍基於幫助乙○○之犯意\r\n，自民國八十九年七月二十九日（起訴書誤載為九十年五月間某\r\n日）起出租予乙○○設置熔銅工廠，乙○○即自八十九年七月底\r\n、八月間之某日起，連續將熔銅工廠熔銅作業中篩選、熔煉銅塊\r\n所產生之廢土、廢水等有害事業廢棄物排放於上開池塘或棄置於\r\n該土地上，致污染週遭之土壤。迨至九十年十一月六日上午十一\r\n時許，經彰化縣環境保護局稽查人員會同警員至上址現場稽查始\r\n查悉等情。因認甲○○係廢棄物清理法第四十六條第一項第一、\r\n二款之罪及修正前水污染防治法第三十四條第一項之罪之幫助犯\r\n。爰變更公訴人起訴法條（廢棄物清理法第四十六條第一項第三\r\n款），並以第一審漏未論列甲○○涉犯水污染防治法部分，有所\r\n未洽，因而撤銷第一審判決，改從一重論處甲○○幫助連續事業\r\n負責人未依廢棄物清理法規定之方式清除、處理廢棄物，致污染\r\n環境罪刑，併諭知緩刑四年，固非無見。\r\n惟查：（一）按刑事訴訟法第九十五條第一款規定：訊問被告，\r\n應先告知犯罪嫌疑及所犯所有罪名，罪名經告知後，認為應變更\r\n者，應再告知，此乃被告在刑事訴訟法上應受告知之權利，為行\r\n使防禦權之前提，至遲應於審判期日踐行上開告知之程序，使被\r\n告知悉而充分行使防禦權，始能避免突襲性裁判，而確保其權益\r\n，方屬適法。本件原判決認定上訴人甲○○係廢棄物清理法第四\r\n十六條第一項第一、二款之罪及修正前水污染防治法第三十四條\r\n第一項之罪之幫助犯，變更公訴人原起訴法條之廢棄物清理法第\r\n四十六條第一項第三款，並以甲○○涉犯水污染防治法部分，公\r\n訴人起訴法條雖未論及，但起訴書之事實欄已敘及，顯在起訴範\r\n圍之內，而併予審判，且認第一審漏未論列甲○○涉犯水污染防\r\n治法部分，有所未洽。但依原審準備程序及審判筆錄之記載，原\r\n審於訊問之初告知甲○○之所犯罪名均「詳如起訴書、原審（即\r\n第一審）判決書所載」（見原審卷第四十二頁第六行、第六十二\r\n頁第十行），至審判期日雖就變更起訴法條廢棄物清理法第四十\r\n六條第一項第三款為同項第一、二款部分，再行告知甲○○（見\r\n原審卷第六十八頁倒數第四、五行），但對於起訴書及第一審判\r\n決未論罪之修正前水污染防治法第三十四條第一項之罪之幫助犯\r\n部分，卻始終未為告知，顯已剝奪甲○○依法所應享有之辨明罪\r\n嫌及辯論等程序權，其所踐行之訴訟程序，即難謂於法無違。（\r\n二）科刑之判決書其宣示之主文，與所載之事實及理由必須互相\r\n配合，否則即屬判決理由矛盾，其判決當然違背法令。原判決主\r\n文諭知「甲○○『幫助連續』事業負責人未依廢棄物清理法規定\r\n之方式清除、處理廢棄物，致污染環境」，事實欄亦記載：「甲\r\n○○明知乙○○……竟仍基於幫助乙○○之犯意……自八十九年\r\n七月二十九日起……出租予乙○○設置熔銅工廠。乙○○……基\r\n於未依規定清除……之概括犯意，自……連續將……」（見原判\r\n決第二頁第一行至第八行），似指甲○○以單一幫助犯意、行為\r\n，幫助乙○○連續犯罪。惟理由欄則說明：「被告等人（即甲○\r\n○、乙○○）違反廢棄物清理法之犯罪時間始於八十九年七月二\r\n十九日，連續違反廢棄物清理法行為……至其等二人先後犯行，\r\n犯罪構成要件相同，顯係基於概括犯意反覆為之，均為連續犯，\r\n應分別依法論以一罪。」（見原判決第七頁倒數第三、四行，第\r\n八頁第二行至第三行），似認甲○○亦為連續犯，將「幫助連續\r\n」與「連續幫助」混淆論敘，致其主文之宣示、事實之記載與理\r\n由之說明不相一致，亦有判決理由矛盾之違法。以上，或為甲○\r\n○上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決\r\n該部分仍有撤銷發回更審之原因。\r\n二、駁回部分:\r\n第三審上訴書狀應敘述上訴之理由，其未敘述者，得於提起上訴\r\n後十日內補提理由書於原審法院；逾上揭期間而於第三審法院未\r\n判決前，仍未提出上訴理由書狀者，第三審法院應以判決駁回之\r\n。此觀刑事訴訟法第三百八十二條第一項前段、第三百九十五條\r\n後段規定自明。查上訴人乙○○就原判決提起第三審上訴，於本\r\n院判決前，仍未依上揭刑事訴訟法規定提出上訴理由書狀，其上\r\n訴為不合法，應予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條後段、第三百九十七\r\n條、第四百零一條，判決如主文。\r\n中　　華　　民　　國　九十四　年　　四　　月  二十八　日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  陳　正　庸\r\n                                法官  賴　忠　星\r\n                                法官  王　居　財\r\n                                法官  林　開　任\r\n                                法官  林　立　華\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　　五　　月　　三　　日\r\n                                                      Ｋ"
}