{
  "JID": "TPSM,94,台上,2075,20050422",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "2075",
  "JDATE": "20050422",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十四年度台上字第二０七五號\r\n　　上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十三年十二月二十九日第二審判決（九十三年度上\r\n訴字第一三九０號，起訴案號：台灣台中地方法院檢察署九十年\r\n度偵字第七八０二號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決關於上訴人甲○○部分，維持第一審論處上訴人未經\r\n主管機關許可，提供土地回填、堆置廢棄物，處有期徒刑壹年，\r\n緩刑貳年之判決，駁回檢察官在第二審之上訴；固非無見。\r\n惟查：刑法第二十八條規定：「二人以上共同實施犯罪之行為\r\n者，皆為正犯」，故共同正犯，除二人以上共同實施犯罪行為者\r\n外，二人以上之人互相認識他方之行為而有互相利用他方之行為\r\n，以完成犯罪之意思，足以表示其惡性之共同，應為共同評價之\r\n對象，因此，共犯者對其中任何一人在合同意思範圍內所實施之\r\n行為，均應負共同責任。本件原判決於事實欄認定：「土地所有\r\n權人甲○○與良益公司負責人黃文良，基於違反廢棄物清理法之\r\n犯意聯絡，黃文良與甲○○於民國八十八年四月十日簽訂合約書\r\n，由甲○○提供其所有坐落台中縣后里鄉○○○段第五一七號及\r\n第五一七之一號等二筆特定農業區土地，再連同上開國有及林寶\r\n珠所有而接連蔡錦雄所有前開舊社段及金城段土地之土地，作為\r\n非法傾倒掩埋豐興公司之爐渣一般事業廢棄物之用」（原判決正\r\n本第四頁、第五頁），似認上訴人與黃文良係本件之共同正犯；\r\n然原判決於理由欄則說明：上訴人係犯修正後（八十八年七月十\r\n四日修正公布，同年月十六日生效）廢棄物清理法第四十六條第\r\n一項第三款之未經主管機關許可，提供土地回填、堆置廢棄物罪\r\n，而黃文良另犯同法第四十六條第一項第四款之未依廢棄物清除\r\n、處理許可文件內容清除、處理廢棄物罪及刑法第三百二十條第\r\n二項之竊佔罪（原判決正本第十一頁），即認定上訴人與黃文良\r\n係分別犯不同之罪；致事實與理由相互矛盾，自屬違誤。科刑\r\n之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由欄說\r\n明所憑之證據，以使事實與理由兩相一致，方為合法。復按廢棄\r\n物清理法原無刑罰之規定，於八十八年七月十四日修正，始有刑\r\n罰之規定，若被告之行為係在該法公布生效之前，於行為時既無\r\n處罰明文，自不能依裁判時之法律溯及既往而加以處罰。本件依\r\n原判決認定之事實，上訴人係於八十八年四月十日提供系爭土地\r\n供黃文良回填、堆置廢棄物，嗣於八十九年八月二十九日經行政\r\n院環境保護署前署長林俊義親自查獲；然黃文良回填、堆置廢棄\r\n物之行為，究在八十八年七月十六日之前？或之後？此與上訴人\r\n之行為，是否該當於修正後廢棄物清理法第四十六條第一項第三\r\n款之罪至有關係，原判決於事實欄未明白認定，亦未於理由欄說\r\n明，至事實尚欠明確，本院無從為適用法律當否之判斷。綜上，\r\n應認原判決關於上訴人部分有撤銷發回之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十四　年　　四　　月　二十二　日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  施　文　仁\r\n                                法官  林　永　茂\r\n                                法官  蕭　仰　歸\r\n                                法官  王　居　財\r\n                                法官  林　開　任\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　　四　　月　二十九　日\r\n                                                      Ｃ"
}