{
  "JID": "TPSM,94,台上,1989,20050421",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "1989",
  "JDATE": "20050421",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　九十四年度台上字第一九八九號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　之6\r\n　　　　　　　　乙○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　　　　　12之\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院\r\n高雄分院中華民國九十一年五月二十三日第二審判決（九十一年\r\n度上訴字第五五０號，起訴案號：台灣高雄地方法院檢察署九十\r\n年度偵字第七二０五、一二七五四號），提起上訴，本院判決如\r\n下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n本件原判決維持第一審分論併處上訴人甲○○共同連續未依廢棄\r\n物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物清除、處理。及意圖為自己不法之利益，而竊佔他\r\n人之不動產等罪刑；論處上訴人丙○○共同未依廢棄物清理法第\r\n四十一條第一項規定領有廢棄物清除，處理許可文件，從事廢棄\r\n物清除、處理，累犯罪刑；及論處上訴人乙○○共同連續未依廢\r\n棄物清理法第四十一條第一項規定領有廢棄物清除，處理罪刑。\r\n駁回上訴人等在第二審之上訴，固非無見。\r\n惟查：、依原判決事實之認定：其中事實三之係「混凝土石\r\n塊、木板、磚塊等廢棄物。」；事實三之係「某寺廟興建納骨\r\n塔工程所產生之廢木板、磚塊、混凝土塊」；及事實四係「混雜\r\n廢土、廢木板、廢鐵、廢塑膠、廢寶麗龍、灰燼、垃圾」等情，\r\n如果無訛。則依據廢棄物清理法第二條第三項之規定，營造業為\r\n屬同條第一項第二款所稱之事業，故營造業所產生之廢棄物，亦\r\n屬廢棄物清理法第二條第一項第二款之一般事業廢棄物之範疇。\r\n又依上開事實三之原判決認定上訴人乙○○駕駛大義發公司所\r\n有車牌號碼ＺＭ－九０七號自用大貨車，至高雄市鼓山區四十四\r\n期重劃區內載運磚塊、混凝土石、木板等廢棄物，繼之由上訴人\r\n甲○○駕駛怪手，將所蒐集之廢棄物壓碎並混入廢土攪拌，再由\r\n乙○○趨車載運至高雄市大林蒲南星計畫廢土傾倒區矇混進場傾\r\n倒，如清運之廢棄木板量過多，無法矇混進入南星計畫區時，即\r\n於系爭土地上，以焚燒方式焚燬處理等情。而依照上訴人乙○○\r\n、甲○○自民國（下同）八十九年十一月間起，至九十年四月十\r\n一日止行為時之「營建剩餘土石方處理方案」（九十年十月十九\r\n日修正）規定，該方案所指「營造剩餘土石方」之種類，包括建\r\n築工程，公共工程及建築物拆除工程施工所產生之剩餘泥、土、\r\n砂、石、磚、瓦、混凝土塊。可見原判決事實三之所認定之廢\r\n棄物、混凝土石、磚塊等，應屬營造剩餘土石方之範圍甚明。且\r\n高雄南星中程開發計畫係屬於內政部積極規劃設置之土資場，又\r\n依高雄市環境保護局計對南星計畫區傾倒廢棄物之流程，函釋「\r\n經本局南星計畫管制人員檢查合格後，即可進場傾倒。無須進場\r\n許可證……」（見第一審卷第一０一頁）。況稽之九十一年七月\r\n二十九日公布之營建事業廢棄物再利用管理辦法第六條亦明定，\r\n公告再利用之事業廢棄物，事業與再利用機構得逕依公告之管理\r\n方式進行再利用，亦無須許可。以及其等行為時之「事業廢棄物\r\n貯存處理方法及設施標準」第二條規定：「再利用，係指事業機\r\n構產生之事業廢棄物自行販賣、轉讓或委託作為原料、材料、燃\r\n料、填土或其他經中央主管機關及目的事業機關認定之用途行為\r\n，並應符合本標準規定者」。即九十二年十二月三十一日修正現\r\n行事業廢棄物貯存清除處理方法及設施標準第二條規定所謂再利\r\n用，係指事業產生之事業廢棄物自行販賣、轉讓或委託作為原料\r\n、材料、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n行為，並應符合其規定者等法旨以觀。本件原判決事實三之所\r\n認定上訴人甲○○及乙○○進入南星計畫廢土傾倒區傾倒上開混\r\n凝土石、磚塊等一般事業廢棄物之行為，是否已符合廢棄物清理\r\n法第三十九條所稱之「再利用」，洵實有再深入探究釐清之必要\r\n。原審對此攸關上訴人甲○○、乙○○二人此部分行為是否確係\r\n構成廢棄物清理法九十年十月二十四日修正後第四十六條第一項\r\n第四款之規定在未加詳究審認明白前，即行判決，尚嫌速斷，並\r\n不足以昭折服。、次按科刑之判決書，須將認定之犯罪事實詳\r\n記於事實欄，然後於理由內逐一說明其憑以認定之證據，使事實\r\n與理由兩相一致，方為合法。且依上述事業廢棄物貯存清除處理\r\n方法及設施標準之說明，所謂之清除係指「事業廢棄物之收集、\r\n運輸行為」，而所謂之處理係包括中間處理，最終處置及再利用\r\n。可知清除與處理，係分別屬於不同之行為態樣。本件原判決事\r\n實三之認定上訴人三人共同基於未經許可擅自清除廢棄物之概\r\n括故意……從事廢棄物之清除（原判決第五頁倒數第十四行至第\r\n六行）。而依原判決事實之記載，上訴人丙○○僅於事實三之\r\n部分與上訴人甲○○、乙○○有犯意之聯絡及行為之分擔，而並\r\n不及於事實三之部分。是以原判決理由內載敘認定上訴人三人\r\n就上揭事實三之全部未經許可從事廢棄物清理之犯行，均有犯意\r\n之聯絡及行為之分擔，為共同正犯（原判決第七頁第十行至第十\r\n一行）。其法則之適用，已難謂無違。又上訴人丙○○依原判決\r\n事實欄之記載，應僅有「清除」廢棄物之行為，並未包括「處理\r\n」在內。而第一審判決主文記載；「丙○○未依廢棄物清理法第\r\n四十一條第一項規定領有廢棄物清除、許可文件，從事廢棄物清\r\n除、處理，累犯，處有期徒刑一年二月。」顯然其主文之記載與\r\n事實之認定，並不相適合。原判決就此疏未予糾正，仍與維持，\r\n亦有判決理由矛盾之違法。、再者，刑法上之牽連犯，係指行\r\n為者意念中祗欲犯某罪，而其實施犯罪之方法，或其實施犯罪之\r\n結果，觸犯行為人目的行為以外之其他罪名而言，牽連犯的數行\r\n為間，有無方法或結果行為與目的行為之牽連關係存在，並應參\r\n酌行為時客觀的事實以為決定。本件原判決事實二認定記載上訴\r\n人甲○○明知坐落於高雄市○○區○○段第二七九號土地，屬於\r\n高雄市四十四期重劃區範圍，重劃完成後分別為他人所有……竟\r\n意圖為自己不法之利益，為便利鴻碩、大義發公司販售建築砂石\r\n之用，自八十九年三月間某日起，在上開土地堆積砂石，占用該\r\n地號土地如原判決附圖所示Ａ部分，共計竊佔面積達一一五‧六\r\n平方公尺。而於判決理由三項內敘明上訴人竊佔系爭土地之初，\r\n係供堆積砂石之用，且於八十九年三月間即置於己力支配而完成\r\n竊佔行為，竊佔罪即已成立，故其事後再予堆置廢棄物，僅係使\r\n用方法之變更，並非另一新竊佔行為，不影響已成立之竊佔罪。\r\n是上訴人甲○○所犯竊佔及違反廢棄物清理法二罪間，犯意各別\r\n，行為互殊，應予分論併罰；公訴人誤認其所犯該二罪間有方法\r\n結果之牽連關係，尚有未合，作為其論斷之基礎。但查上訴人甲\r\n○○於八十九年三月間，在系爭土地上堆置砂石，而系爭土地坐\r\n落於高雄市四十四期重劃區內，且該重劃區之土地因重劃、拆除\r\n，本即處處堆有廢棄物，上訴人甲○○為堆置砂石，乃將系爭土\r\n地上之廢棄物，先行堆移置於系爭土地內之西側，其目的苟真在\r\n於先空出土地空間以為堆置砂石，俟日後再將堆移之廢棄物運至\r\n大林蒲南星計畫廢土傾倒區傾倒非虛，從行為人在行為時之客觀\r\n事實加以觀察，其方法或結果行為，與犯罪之目的行為，得否謂\r\n全無具有不可分離之直接密切關係，非無再推求之必要。原審未\r\n就此深入剖析釐清，遽認上訴人甲○○所犯上述竊佔及違反廢棄\r\n物清理法二罪間，犯意各別，應予分論併罰，亦嫌速斷。上訴人\r\n等上訴意旨執此指摘原判決不當，非無理由，應認有撤銷發回更\r\n審之原因。準此，上訴人甲○○原判決論處竊佔罪部分，因與上\r\n開違反廢棄物清理法罪重罪部分，基於上訴不可分之原則，該輕\r\n罪部分亦應視為上訴，而不受刑事訴訟法第三百七十六條規定之\r\n限制，從而本院對於該竊佔罪部分，自應併予審判，附此敘明。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十四　年　　四　　月　二十一　日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  呂　潮　澤\r\n                                法官  吳　昆　仁\r\n                                法官  孫　增　同\r\n                                法官  吳　昭　瑩\r\n                                法官  趙　文　淵\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　　四　　月　二十九　日\r\n                                                      Ｖ"
}