{
  "JID": "TYDM,107,訴,705,20190227,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "705",
  "JDATE": "20190227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　107年度訴字第705號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　蕭國星\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵字第8179號），被告於準備程序中就被訴事實為有罪之陳述\r\n，經本院告知簡式審判程序之旨，並聽取當事人之意見後，本院\r\n合議庭裁定由受命法官改依簡式審判程序審理，判決如下：\r\n    主  文\r\n蕭國星未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑參年\r\n。緩刑期間付保護管束，並應向指定之政府機關、政府機構、行\r\n政法人、社區或其他符合公益目的之機構或團體提供壹佰小時之\r\n義務勞務。\r\n    事  實\r\n一、蕭國星明知從事廢棄物清除、處理等業務者，應向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物清除處理機構許可文件後，始得受託清除、處理廢\r\n    棄物業務，竟未經申請核發許可文件，仍基於非法從事廢棄\r\n    物清除之犯意，自民國107 年1 月30日12時37分前之某時許\r\n    至107 年2 月4 日下午3 時25分止，駕駛其父蕭錦城所有之\r\n    車牌號碼000-0000號自用小貨車，沿路向桃園市不特定居民\r\n    收取廢麻布袋、廢泡棉、廢保麗龍等廢塑膠混合物、廢彈簧\r\n    床墊、廢油漆桶夾雜廢玻璃生活垃圾及廢木材混合物後，再\r\n    將上開廢棄物中尚有價值之物品變賣，其餘廢棄物則分別於\r\n    107 年1 月30日中午12時37分許、107 年2 月1 日下午1 時\r\n    32分許、107 年2 月4 日下午3 時25分許，以上開車輛載運\r\n    上開廢棄物至桃園市龜山區第三公墓而棄置之。嗣於107 年\r\n    2 月9 日上午9 時21分許，經桃園市政府環境保護局、內政\r\n    部警政署保安警察第七總隊第三大隊至上開第三公墓稽查，\r\n    而查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣桃園\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、按刑事訴訟法第273 條之1 規定，除被告所犯為死刑、無期\r\n    徒刑、最輕本刑為3 年以上有期徒刑之罪或高等法院管轄第\r\n    一審案件者外，於審判期日前之準備程序進行中，被告先就\r\n    被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序\r\n    之旨，並聽取當事人、代理人、辯護人或輔佐人之意見後，\r\n    裁定進行簡式審判程序。經查，本件被告蕭國星被訴違反廢\r\n    棄物清理法一案，非前開不得進行簡式審判程序之案件，並\r\n    經被告於本院行準備程序時就被訴事實為有罪之陳述，且經\r\n    法官告以簡式審判程序之旨，聽取被告及檢察官之意見後，\r\n    爰依上開刑事訴訟法第273 條之1 之規定，裁定改依簡式審\r\n    判程序審理，合先敘明。\r\n二、上揭犯罪事實，迭據被告蕭國星於警詢、偵訊中及本院準備\r\n    程序訊問、審理時均坦認不諱，並有本院準備程序勘驗筆錄\r\n    1 份、桃園市政府環境保護局環境稽查工作紀錄表、桃園市\r\n    政府環境保護局環境稽查工作紀錄表（續1 ）各1 份、內政\r\n    部警政署保安警察第七總隊現場照片55張可資佐證，足認被\r\n    告之任意性自白與事實相符，堪以採信。本案事證明確，被\r\n    告上開犯行，洵堪認定，應予依法論科。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項定有明文。是同法第46條第4 款\r\n    所謂未依第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    者，自係指從事廢棄物清除、處理業務，而未經申請核發許\r\n    可文件者及非從事廢棄物清除、處理業務，而無法申請核發\r\n    許可文件者而言（最高法院91年度台上字第5905號判決意旨\r\n    參照）。本案被告惟未依廢棄物清理法第41條第1 項規定，\r\n    向主管機關申請核發許可文件，自不得從事廢棄物之清除、\r\n    處理。是核被告所為，係犯廢棄物清理法第46條第4 款之未\r\n    依規定領有廢棄物清除、處理許可文件，從事廢棄物清除罪\r\n    。又被告明知未領有廢棄物清除、處理許可文件，仍分別於\r\n    107 年1 月30日中午12時37分許、107 年2 月1 日下午1 時\r\n    32分許、107 年2 月4 日下午3 時25分許，駕駛上開自用小\r\n    貨車載送上開廢棄物至桃園市龜山區第三公墓而棄置之，係\r\n    於密切接近之時、地接續而為，各行為之獨立性極為薄弱，\r\n    依一般社會健全觀念，在時間差距上，難以強行分開，在刑\r\n    法評價上，以視為數個舉動之接續施行，合為包括之一行為\r\n    予以評價較為合理，核屬接續犯，應論以一罪即足。爰審酌\r\n    被告未向主管機關請領廢棄物清除許可文件，即從事廢棄物\r\n    之清除，妨害環境保護主管機關對於廢棄物之監督管理，且\r\n    其恣意傾倒之廢棄物，已危害公共環境衛生、國民健康，殊\r\n    屬不該，惟念其犯後坦認犯行，尚具悔意，兼衡其犯罪之動\r\n    機、目的、手段、智識程度、生活狀況及素行等一切情狀，\r\n    量處如主文所示之刑。末查，被告前因竊盜案件於98年5 月\r\n    20日易科罰金執行完畢後，至本案案發之107 年1 月30日間\r\n    ，均未再犯罪而受有刑之宣告，有臺灣高等法院被告前案紀\r\n    錄表1 份在卷可考，堪認被告因一時失慮，而誤罹刑典，事\r\n    後已坦承犯行，尚具悔悟之意，是本院認被告經此偵審程序\r\n    之教訓，應能知所警愓，因認對被告所處之刑以暫不執行為\r\n    適當，爰依刑法第74條第1 項第1 款規定，併予宣告緩刑3\r\n    年，以勵自新。又被告恣意傾倒廢棄物，顯示其守法觀念不\r\n    足，為使被告於緩刑期間內，能知所戒惕，並導正其行為，\r\n    爰依刑法第74條第2 項第5 款規定，命被告向政府機關、政\r\n    府機構、行政法人、社區或其他符合公益目的之機構或團體\r\n    提供100 小時之義務勞務，及依刑法第93條第1 項第2 款之\r\n    規定，諭知於緩刑期間付保護管束，俾使被告培養正確法治\r\n    觀念。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第 1\r\n項前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第\r\n第74條第1 項第2 款、第2 項第5 款、第93條第1 項第2 款，判\r\n決如主文。\r\n本案經檢察官王遠志提起公訴，經檢察官林鋐鎰到庭執行職務。\r\n中    華    民    國  108     年    2     月    27    日\r\n                  刑事第六庭    法  官  游璧庄\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n　\r\n                               書記官  張詠昕\r\n中    華    民    國   108    年    2     月    28    日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}