{
  "JID": "TYDM,106,訴,409,20190220,1",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "409",
  "JDATE": "20190220",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　106年度訴字第409號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　漢興環保科技有限公司\r\n\r\n\r\n兼　代表人　林錦棍\r\n\r\n\r\n被　　　告　漢諦塑膠有限公司\r\n\r\n\r\n兼　代表人　林麗紋\r\n\r\n\r\n共　　　同\r\n選任辯護人　胡倉豪律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第25769號、105年度偵字第25770號），本院判決如下：\r\n    主  文\r\n林錦棍、漢興環保科技有限公司、林麗紋、漢諦塑膠有限公司均\r\n無罪。\r\n    理  由\r\n一、公訴意旨略以：林錦棍係桃園市大園區劉厝4 之15號漢興環\r\n    保科技有限公司（下稱漢興公司）負責人，明知漢興公司未\r\n    領有桃園市政府核准之廢棄物清除、處理許可證，不得進行\r\n    收受、處理、堆置、貯存或處理一般或有害事業廢棄物之工\r\n    作；林麗紋則係漢諦塑膠有限公司（亦設於上址，下稱漢諦\r\n    公司）負責人，明知漢諦公司僅領有桃園市政府核准之甲級\r\n    清除機構廢棄物清除許可證（府環事字第1050078001號、10\r\n    5 桃廢清字第0514-8號），僅可承攬一般廢棄物、一般事業\r\n    廢棄物及有害事業廢棄物清運工作，不得進行收受堆置、貯\r\n    存及處理一般或有害事業廢棄物之工作。詎林錦棍、林麗紋\r\n    分別自民國104 年4 月某日起至105 年8 月26日止之期間，\r\n    由漢諦公司僱請不知情之員工，分別駕駛車牌號碼000-00號\r\n    大貨車、車牌號碼000-00號大貨車、203-S3號大貨車，向南\r\n    亞電路板股份有限公司錦興廠、景碩科技股份有限公司、敬\r\n    鵬工業股份有限公司蘆竹廠、華亞科技股份有限公司、林口\r\n    長庚醫院、頎晶科技股份有限公司等公司（下合稱南亞等事\r\n    業）收受廢棄塑膠容器、廢塑膠等（下合稱廢塑膠容器）事\r\n    業廢棄物，且未依廢棄物清理法（下稱廢清法）之規定，即\r\n    擅自以現場之粉碎機、輸送帶、污泥脫水機為初步之處理，\r\n    而從事貯存、處理廢棄物之行為。嗣於105 年8 月26日上午\r\n    11時許，經內政部警政署保安警察第七總隊第三大隊會同桃\r\n    園市政府環境保護局（下稱環保局）人員至設於上址之漢興\r\n    公司、漢諦公司稽查，而當場查獲。因認被告林錦棍涉犯廢\r\n    清法第46條第4 款前段之非法貯存或清除、處理廢棄物罪；\r\n    被告林麗紋涉犯廢清法第46條第4 款後段之未依許可文件貯\r\n    存或清除、處理廢棄物罪嫌，而被告漢興公司、漢諦公司各\r\n    因負責人被告林錦棍、林麗紋執行業務時涉犯上開罪名，應\r\n    依同法第47條規定科處罰金。\r\n二、犯罪事實應依證據認定，無證據不得認定犯罪事實；不能證\r\n    明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條第\r\n    2 項、第301 條第1 項分別定有明文。如檢察官所舉證據無\r\n    法使法院形成被告有罪之確信，法院即應落實無罪推定原則\r\n    ，諭知被告無罪（最高法院92年台上字第128 號判例、101\r\n    年度台上字第2966號判決意旨參照）\r\n三、公訴人認被告林錦棍、林麗紋、漢興公司及漢諦公司涉有上\r\n    開犯行，無非以被告林錦棍、林麗紋於警詢、偵查中之供述\r\n    、證人即環保局張良棋、簡錚晏於偵查中之證述、環保局環\r\n    境稽查工作紀錄表、稽查照片、現場照片、桃園市政府廢棄\r\n    物清除許可證（府環事字第1050078001號、105 桃廢清字第\r\n    0000-0號）、漢興公司及漢諦公司變更登記表，為其主要論\r\n    據。\r\n四、本院之判斷：\r\n    不爭執事項：\r\n      被告漢諦公司領有桃園市政府核准之甲級清除機構廢棄物\r\n      清除許可證（府環事字第1050078001號、105 桃廢清字第\r\n      0000-0號），並於上開時段，負責收受南亞等事業之廢塑\r\n      膠容器（屬R0201 廢塑膠類之一般事業廢棄物）而為清除\r\n      ；實際上則以上開大貨車等，將之運至上址，交由被告漢\r\n      興公司於上址以粉碎機、輸送帶、污泥脫水機為破碎處置\r\n      後，售與他人；於上開時段，被告漢興公司、漢諦公司之\r\n      負責人各為被告林錦棍、林麗紋；環保局曾於105 年8 月\r\n      26日至上址稽查之情節，為被告4 人所不爭執，並有環保\r\n      局環境稽查工作紀錄表、稽查照片、現場照片、上開清除\r\n      許可證、被告漢興公司及漢諦公司之變更登記表、事業廢\r\n      棄物清除合約書（被告漢諦公司與南亞電路板股份有限公\r\n      司所簽訂）在卷可稽。\r\n    訊據被告4 人均否認有何非法貯存或清除、處理廢棄物、\r\n      未依許可文件貯存或清除、處理廢棄物之犯行，辯稱：被\r\n      告漢諦公司從事業單位收受屬於一般事業廢棄物的廢塑膠\r\n      容器，運到上址交給被告漢興公司，被告漢興公司於上址\r\n      廠房破碎處置後，賣給他人，分別屬於公告再利用前的清\r\n      除、公告再利用的行為，都不是廢清法第46條第4 款所指\r\n      的非法行為。\r\n    依照被告4 人及其辯護人之答辯及主張，本院認本案首應\r\n      審究之爭點為：被告漢興公司、漢諦公司上開行為，是否\r\n      屬公告再利用行為（含公告再利用前之清除）？被告林錦\r\n      棍、林麗紋是否構成廢清法第46條第4 款之刑責，而被告\r\n      漢興公司、漢諦公司亦應隨而依廢清法第47條科處罰金？\r\n    本院對於上開爭點，綜合判斷如下：\r\n      廢塑膠確可再利用：\r\n        事業廢棄物之處置流程，依行政院環境保護署（下稱\r\n          環保署）發布之「事業廢棄物貯存清除處理方法及設\r\n          施標準」第2 條規定，有貯存、清除及處理之處置流\r\n          程，而「貯存」指事業廢棄物於清除、處理前，放置\r\n          於特定地點或貯存容器、設施內之行為；「清除」則\r\n          指事業廢棄物之收集、運輸行為；「處理」則包含「\r\n          中間處理：指事業廢棄物在最終處置或再利用前，\r\n          以物理、化學、生物、熱處理或其他處理方法，改變\r\n          其物理、化學、生物特性或成分，達成分離、減積、\r\n          去毒、固化或穩定之行為。最終處置：指衛生掩埋\r\n          、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n          。再利用：指事業產生之事業廢棄物自行、販賣、\r\n          轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n          央目的事業主管機關認定之用途行為，並應符合其規\r\n          定者。\r\n        依廢清法第39條第1 項規定意旨，事業廢棄物之再利\r\n          用，應依相關主管機關規定辦理，不受第28條、第41\r\n          條之限制，而行政院經濟部（下稱經濟部）據以制定\r\n          而適用於本案上開時段之「經濟部事業廢棄物再利用\r\n          管理辦法」（下同，下稱再利用管理辦法）第2 條第\r\n          2 項、第3 項則各規定，「再利用」係指「事業將其\r\n          事業廢棄物自行或送往再利用機構做為原料、材料、\r\n          燃料、工程填料、土地改良、新生地、填土（地）或\r\n          經本部認定之用途行為」；「前項再利用機構以經政\r\n          府機關登記有案或依法律規定免辦理登記之農工商廠\r\n          （場）為限」。\r\n        再利用管理辦法第3 條第2 項、第4 項分別明定：「\r\n          事業廢棄物之性質安定或再利用技術成熟者，事業及\r\n          再利用機構得逕依附表所列之種類及管理方式進行再\r\n          利用。」（該附表下稱再利用管理辦法附表）；「非\r\n          屬第2 項之事業廢棄物種類及管理方式者，應經本部\r\n          許可，始得送往再利用機構再利用。」，前者即為公\r\n          告再利用，與一定要取得通案或個案許可，始得為再\r\n          利用之後者（稱許可再利用）不同。而再利用管理辦\r\n          法附表編號十即「廢塑膠」，所定公告再利用之條件\r\n          為：其客體為事業產生而非屬有害事業廢棄物之廢\r\n          塑膠；其再利用用途為塑膠粒原料、塑膠製品原料\r\n          、再生油品原料或輔助燃料；其再利用機構之資格\r\n          包括工廠，即依法辦理工廠登記或符合免辦理登記規\r\n          定之工廠，其產品至少為下列之一項：塑膠粒、塑膠\r\n          製品或再生油品。\r\n      被告漢興公司確是對廢塑膠為再利用：\r\n        被告漢興公司（負責人為被告林錦棍；被告漢興公司\r\n          係法人，實質均係由其指揮管理，始有本案行為存在\r\n          ，惟為行文方便，後述之行為主體，均以被告漢興公\r\n          司稱之），進行破碎處置並於上址裝盛於太空包之\r\n          客體如從南亞等事業運來之廢塑膠容器，係屬一般事\r\n          業廢棄物，符合再利用管理辦法附表編號十所指之客\r\n          體；被告漢興公司乃已依法辦理工廠登記之工廠，\r\n          產業類別為塑膠製品製造業，主要產品為塑膠製品（\r\n          塑膠塊碎料），所登載產業類別與主要產品種類分別\r\n          為塑膠製品製造業與塑膠製品（塑膠塊碎料），符合\r\n          再利用管理辦法附表編號十所指之再利用機構資格，\r\n          為卷附經濟部工業局102 年12月5 日工永字第102009\r\n          85380 號函（下稱工業局函，本院審訴卷第66至67頁\r\n          ）所明示在卷，並有桃園市政府工廠登記抄本（核准\r\n          日期為102 年3 月19日）、被告漢興公司之變更登記\r\n          表、桃園縣政府102 年3 月19日府商登字第10290503\r\n          94號函、工廠登記證（各見偵字第25769 號卷第51頁\r\n          、本院訴字卷第109 頁反面至第110 頁反面、第113\r\n          頁反面至第114 頁）在卷可查；該等破碎處置後之\r\n          廢塑膠粒係作為塑膠粒原料、塑膠製品原料售與他人\r\n          ，符合再利用管理辦法附表編號十所指之再利用用途\r\n          規定，亦屬再利用管理辦法第2 條第2 項所稱之再利\r\n          用，除經工業局函明示在卷以外，並有卷附之稽查照\r\n          片（顯示裝盛於太空包內者均是塑膠粒料）、銷貨單\r\n          、再利用產品銷售流向（本院訴字卷第129 頁反面）\r\n          可考，亦為被告林錦棍、林麗紋供承在卷。以上並與\r\n          證人即環保局人員呂雅琪於本院107 年12月18日審判\r\n          程序所證述：被告漢興公司申請再利用的項目是廢塑\r\n          膠，是事業廢棄物，如非有害事業廢棄物，可以做再\r\n          利用管理辦法附表的再利用。屬於R 類代碼的廢塑膠\r\n          ，是公告應回收或再利用廢棄物、再生資源項目，可\r\n          為公告再利用，不需要再利用許可等語之情節相合，\r\n          自堪認定。\r\n        此外，卷內並無被告漢興公司不符再利用管理辦法附\r\n          表編號十所定條件之積極證據。從而，被告漢興公司\r\n          上開所為，已符合廢塑膠為公告再利用之條件，無庸\r\n          許可，即可逕為再利用。\r\n        至於本件於105 年8 月26日稽查時，雖於上址查獲1,\r\n          247 個塑膠桶，並查得其中8 個塑膠桶內殘留約10毫\r\n          升之廢液，部份液體之PH值屬有害事業廢棄物，為張\r\n          良棋於105 年12月26日偵訊時證述在卷，並有上開稽\r\n          查工作紀錄表、稽查照片在卷可考，堪信屬實。但存\r\n          於上址廠房內、經被告漢興公司破碎處置而以太空包\r\n          裝盛之塑膠粒料，並無證據證明含有何廢液等有害事\r\n          業廢棄物。且以比例換算，稽查所查得者，約僅千分\r\n          之6 （8 ÷1247＝0.006 ）之塑膠桶有殘留廢液，而\r\n          廢液數量又極微小，張良棋、簡錚晏更均於上開偵訊\r\n          證述，未發現被告漢興公司有清理塑膠桶之行為，可\r\n          見其應仍處於自事業單位運來之原始狀態。是被告林\r\n          錦棍所辯，事業單位對如此多數量的塑膠桶，可能有\r\n          幾個沒有清洗乾淨就送來等語，應值採信。從而，上\r\n          情即不足證明被告漢興公司有在處理有害事業廢棄物\r\n          ，併此敘明。\r\n      被告漢興公司係對廢塑膠為再利用，應無廢清法第46條\r\n        第4 款刑責規定之適用：\r\n        廢棄物清理法第39第1 項規定「事業廢棄物之再利用\r\n          ，應依中央目的事業主管機關規定辦理，不受第28條\r\n          條、第41條之限制」，自須所從事者為「事業廢棄物\r\n          之再利用」，且係依中央目的事業主管機關規定辦理\r\n          ，始不受同法第28條、第41條（應申請核發公民營廢\r\n          棄物清除處理機構許可文件）之限制，否則仍有同法\r\n          第46條第4 款之適用（最高法院103 年度字第3368號\r\n          判決意旨參照）。可以推論，凡事業廢棄物之處置，\r\n          若已符合再利用管理辦法所定之再利用條件，即不受\r\n          廢清法第46條第4 款之刑責所繩。\r\n        本件被告漢興公司所為，乃依再利用管理辦法對一般\r\n          事業廢棄物即廢塑膠之再利用，有如上述，檢察官亦\r\n          未能舉證有何非屬再利用之處置情事，參照上開說明\r\n          ，即無廢清法第46條第4 款刑責規定之適用。\r\n      至於被告漢興公司未具備之再利用檢核資格，僅屬違反\r\n        管理規定，仍不致構成廢清法第46條第4 款之刑責：\r\n        工業局函固稱，被告漢興公司符合再利用管理辦法附\r\n          表編號十所指之再利用機構資格，有如前述，惟又稱\r\n          ，其應依環保署之「應檢具事業廢棄物清理計畫書之\r\n          事業」公告（下稱事業公告）及「應以網路傳輸方式\r\n          申報廢棄物之產出、貯存、清除、處理、再利用、輸\r\n          出及輸入情形之事業」公告（下稱網路傳輸公告），\r\n          經地方環保主管機關審查通過再利用檢核，始具再利\r\n          用機構身分而得依再利用管理規定進行再利用。\r\n        但查，從事再利用經中央目的事業主管機關公告再\r\n          利用者，應依該公告之管理方式辦理；未依公告之管\r\n          理方式辦理者，以違反廢清法第39條規定，依廢清法\r\n          第52條處以行政罰鍰，無涉廢清法第46條第4 款規定\r\n          ；其另有廢清法第45條、第46條第1 款至第3 款規定\r\n          情形之一者，則同時移送法院科以行政刑罰，有環保\r\n          署108 年1 月9 日環署廢字第1070107785號函（本院\r\n          訴字卷第160 頁正反面）附卷可考。且卷附「從事\r\n          事業廢棄物再利用涉及違法清除處理及再利用認定原\r\n          則」（下稱再利用認定原則，本院訴字卷第161 頁）\r\n          第1 點亦定明，公告再利用未依公告之管理方式辦理\r\n          者，以違反廢清法第39條規定處以行政罰，其另有廢\r\n          清法第45條、第46條第1 款至第3 款情形之一者，移\r\n          送法院科以行政刑罰。可以推論，已符再利用管理辦\r\n          法所定再利用條件而未具再利用檢核資格之事業廢棄\r\n          物公告再利用者，應僅受行政處罰，且除非另有廢清\r\n          法第45條、第46條第1 至第3 款所定之情形存在，例\r\n          如再利用行為致人於死、已污染環境，始應令負刑事\r\n          責任（但必須所為確是進行事業廢棄物之再利用，已\r\n          充足公告再利用或許可再利用之條件後，僅進行廢棄\r\n          物之再利用，而非其他貯存、或除再利用以外之處置\r\n          作為，無庸贅言）。\r\n        從而，被告漢興公司所申請再利用檢核，未獲環保局\r\n          審核通過，雖如上述，且有上開稽查工作紀錄表、卷\r\n          附環保局107 年11月16日桃環事字第1070096373號函\r\n          在卷可考，並為被告林錦棍一致供承在卷，但參照上\r\n          開說明，其僅屬行政管理規定之違反，仍不致構成廢\r\n          清法第46條第4 款之刑責。\r\n      被告漢諦公司所為，乃被告漢興公司對廢塑膠再利用前\r\n        之合法清除行為，亦不構成廢清法第46條第4 款之犯罪\r\n        ：\r\n        依再利用認定原則（本院訴字卷第161 頁）第3 點，\r\n          清除公告或許可再利用廢棄物者，應符合中央目的事\r\n          業主管機關規定之事業廢棄物送往再利用機構再利用\r\n          前之清除方式，其違反者，以違反廢清法第39條規定\r\n          處以行政罰。清除者任意棄置公告或許可再利用廢棄\r\n          物、非公告及許可再利用廢棄物及清除非公告及許可\r\n          再利用廢棄物未取得公民營廢棄物清除、清理機構許\r\n          可文件或未依許可文件內容清除廢棄物者，以違反廢\r\n          清法第41條或第42條規定處以行政罰。前述違規情形\r\n          另有廢清法第45條、第46條規定情形之一者，則同時\r\n          移送法院科以行政刑罰。是對於可再利用廢棄物之清\r\n          除行為，除非另有任意棄置或根本不是在清除可再利\r\n          用之廢棄物、未具有機構許可文件而清除、不依許可\r\n          文件內容清除之情況外，縱於過程中有違行政管理規\r\n          定，也僅應依廢清法第39條等規定，接受行政罰，而\r\n          無涉廢清法第46條之刑責。\r\n        南亞等事業之廢塑膠容器為可再利用之一般事業廢棄\r\n          物，被告漢諦公司（實由其負責人即被告林麗紋指揮\r\n          管理，惟為行文方便，後述之行為主體，均以被告漢\r\n          諦公司稱之）將之清除至被告漢興公司之行為，卷內\r\n          並無證據證明有何上開所指須受刑罰之處（如任意棄\r\n          置），或有何違反廢清法第46條規定之情形存在，參\r\n          照上開說明，即無涉廢清法第46條之刑責。\r\n        況且，再利用管理辦法第16條明定：「事業廢棄物除\r\n          附表管理方式或許可文件內容另有規定外，送往再利\r\n          用機構再利用前之清除，由事業或再利用機構依下列\r\n          方式為之：一、自行清除。二、委託合法運輸業代為\r\n          清除。三、委託領有廢棄物清除許可證之公民營清除\r\n          機構清除。」。換言之，可再利用廢棄物之清除，事\r\n          業或再利用機構自行或委託合法運輸業者，即可合法\r\n          為之，何況是領有廢棄物清除許可證之業者？\r\n        被告漢興公司上開所為，既屬再利用機構之公告再利\r\n          用行為，應符再利用管理辦法附表編號十所示，均如\r\n          前述，則領有合格廢棄物清除許可證之被告漢諦公司\r\n          ，在身為負責人之被告林麗紋管理下，將廢塑膠容器\r\n          送往再利用機構即被告漢興公司，自屬公告再利用前\r\n          之清除行為，依上開說明，即為合法；縱使張良棋於\r\n          上開偵訊證稱，被告漢諦公司應直接將廢棄物送往簽\r\n          約之處理廠，途中不得停留，必須上網申報，然此等\r\n          義務應均僅涉行政違規，而非廢清法第46條第4 款所\r\n          罰之範圍，亦有如前述，自不能認已構成廢清法第46\r\n          條第4 款之刑責。\r\n      此外，卷內別無證據證明被告4 人有違反廢清法第46條\r\n        第4 款、第47條之行為。從而，被告林錦棍、林麗紋上\r\n        開所為，均不構成廢清法第46條第4 款前段、後段之刑\r\n        責，被告漢興公司、漢諦公司亦不應隨而依同法第47條\r\n        科處罰金。\r\n五、綜上，依檢察官所舉各項證據方法及卷存事證，尚不足使本\r\n    院形成被告4 人有上開犯行之有罪確信，自均應為無罪判決\r\n    之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官周欣蓓提起公訴，檢察官王晴怡到庭執行職務。\r\n中    華    民    國  108     年    2     月    20    日\r\n                  刑事第十庭審判長法  官  梁志偉\r\n　\r\n                                  法  官  劉俊源\r\n　\r\n                                  法  官  徐漢堂\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n　\r\n                                  書記官  林芸\r\n中    華    民    國   108    年    2     月    22    日"
}