{
  "JID": "HLDM,107,原訴,71,20181112,1",
  "JYEAR": "107",
  "JCASE": "原訴",
  "JNO": "71",
  "JDATE": "20181112",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　 107年度原訴字第71號\r\n公　訴　人　臺灣花蓮地方檢察署檢察官\r\n被　　　告　波亞‧基魯\r\n\r\n\r\n\r\n\r\n選任辯護人　何俊賢律師(法扶律師)　　　　　　\r\n被　　　告　金美琴\r\n\r\n\r\n選任辯護人　楊蕙怡律師(法扶律師)　　　　　　\r\n被　　　告　陳淑芬\r\n\r\n\r\n\r\n\r\n選任辯護人　廖學忠律師(法扶律師)　　　　　　\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴(107年度\r\n偵字第3278 號)，當事人雙方合意且被告認罪，聲請本院改依協\r\n商程序而為判決，本院改行協商程序，判決如下：\r\n    主  文\r\n波亞‧基魯共同犯廢棄物清理法第四十六條第四款之非法清理廢\r\n棄物罪，累犯，處有期徒刑柒月。\r\n金美琴共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n陳淑芬共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑柒月。\r\n    事實及理由\r\n一、前科紀錄：\r\n    波亞．基魯前因誣告案件，經本院以104年度原花簡字第209\r\n    號簡易判決判處有期徒刑2月確定，於民國105年8月4日徒刑\r\n    易服社會勞動執行完畢。陳淑芬前因施用毒品案件，經本院\r\n    以102年度原訴字第12號判決判處應執行有期徒刑1 年1月確\r\n    定，於103年11月18日徒刑執行完畢出監(另執行因竊盜案件\r\n    經本院以102 年度原花簡字第87號簡易判決判處拘役20日確\r\n    定)。\r\n二、犯罪事實：\r\n    波亞．基魯係金美琴(捷舜工程行負責人)之小舅，陳淑芬係\r\n    金美琴之受僱人。緣金美琴委請波亞．基魯在花蓮縣○○鄉\r\n    ○○村○○00號附近施作其父之墳墓，於107年4月間完工後\r\n    ，墳墓現場遺有廢棄磁磚、混凝土石塊、裝潢廢材等營建混\r\n    合廢棄物，詎渠等均明知未領有廢棄物清除、處理許可文件\r\n    ，不得從事廢棄物之清除、處理，亦知悉上開墳墓現場所堆\r\n    置者為前揭一般事業廢棄物，又認知在他人所有位於同鄉佳\r\n    民段994 地號之山坡地上（所有權人：葉珍玉，下稱佳民段\r\n    山坡地）開發或使用，應依主管機關之規定為之，竟共同基\r\n    於未經許可從事廢棄物清除、處理及非法開發他人山坡地之\r\n    犯意聯絡，於107 年4 月28日下午1 時9 分許起至同日下午\r\n    1 時48分許止，先由波亞．基魯以電話聯繫金美琴，要求駕\r\n    車載運前揭一般事業廢棄物前往佳民段山坡地，並開挖佳民\r\n    段山坡地供傾倒前揭一般事業廢棄物，再由金美琴指示陳淑\r\n    芬駕駛車牌號碼000-0000號自用小貨車( 登記車主為捷舜工\r\n    程行) 1 車次，將前揭一般事業廢棄物自花蓮縣○○鄉○○\r\n    村○○00號附近墳墓現場，載運至佳民段山坡地，傾倒於所\r\n    開挖之坑洞內，以此方式清除、處理前揭一般事業廢棄物。\r\n    嗣花蓮縣警察局新城分局佳民派出所員警發現上情，通報花\r\n    蓮縣環境保護局人員一同前往稽查，而查悉上情。嗣由內政\r\n    部警政署保安警察第七總隊第九大隊報請臺灣花蓮地方檢察\r\n    署檢察官偵查後，認波亞．基魯、金美琴、陳淑芬涉犯廢棄\r\n    物清理法第46條第4 款之非法清理廢棄物罪、山坡地保育利\r\n    用條例第34條第1 項之非法開發他人山坡地罪嫌，且波亞．\r\n    基魯、陳淑芬係累犯，依法應加重其刑，而提起公訴。\r\n三、證據：\r\n  (一)被告波亞．基魯、金美琴、陳淑芬分別於警詢及偵訊中之\r\n      供述、於本院行準備程序時之自白；\r\n  (二)證人即花蓮縣環境保護局人員郭子毓於警詢中之證述；\r\n  (三)證人楊祥文(即葉珍玉之同居人)於警詢中之證述；\r\n  (四)花蓮縣環境保護局107年5月4日花環廢字第1070010569 號\r\n      函附環境保護稽查工作紀錄單1份；\r\n  (五)現場稽查照片24張；\r\n  (六)花蓮縣秀林鄉地籍圖查詢資料及佳民段山坡地土地建物查\r\n      詢資料1份；\r\n  (七)經濟部商工登記公示資料查詢服務網頁1紙；\r\n  (八)山坡地環境資料查詢系統1紙；\r\n  (九)行政院農業委員會水土保持局山坡地環境資料查詢結果1\r\n      紙；\r\n  (十)車牌號碼000-0000號汽車公路監理電子閘門資料1紙。\r\n四、本件經檢察官與被告波亞．基魯（罹患冠狀動脈阻塞性疾病\r\n    、心臟衰竭、糖尿病）、金美琴( 罹患高血壓) 、陳淑芬及\r\n    其等辯護人於審判外達成協商之合意且被告3 人已認罪，其\r\n    合意內容如主文所示。經查，上開協商合意並無刑事訴訟法\r\n    第455 條之4 第1 項所列情形之一，檢察官審酌被告3 人已\r\n    坦認犯行，且本件所傾倒之廢棄物數量非多，事後復已清除\r\n    完畢而回復原狀，被告3 人所為與廢棄物清理法第46條所規\r\n    定之刑度相較，顯有情輕法重之嫌，應依刑法第59條之規定\r\n    酌減其刑等情，而聲請改依協商程序而為判決，由本院改行\r\n    協商程序，並不經言詞辯論，於協商合意範圍內為協商判決\r\n    。\r\n五、應適用之法條：刑事訴訟法第455條之4第2項、第455條之8\r\n    、第454 條第1項，廢棄物清理法第46條第4款，山坡地保育\r\n    利用條例第10條、第34條第1 項，刑法第11條前段、第55條\r\n    、第47條第1項、第41條第1項前段。\r\n六、至起訴意旨雖聲請本院依山坡地保育利用條例第34條第5 項\r\n    之規定，宣告沒收前揭自小貨車等語，然前揭自小貨車僅係\r\n    供載運前揭一般事業廢棄物之車輛，並非用以開發(挖)佳民\r\n    段山坡地之機具，已與前揭規定有間；又該自小貨車僅載運\r\n    前揭一般事業廢棄物1 車次，數量又非多，且無證據證明被\r\n    告等人確有長期或嗣後再利用該車輛載運其他廢棄物之用之\r\n    虞，復酌以本件被告3 人係為清理被告金美琴之父墳墓工程\r\n    所遺留前揭一般事業廢棄物之動機及目的，再衡以比例原則\r\n    ，爰不予以宣告沒收，附此敘明。\r\n七、本判決除有刑事訴訟法第455條之4第1項第1款、第2款、第4\r\n    款、第6 款、第7款所定情形之一，或違反同條第2項規定者\r\n    外，不得上訴。\r\n八、本件如有前述得上訴之理由，得自收受判決送達之日起10日\r\n    內，向本院提出上訴書狀，上訴於第二審法院。\r\n本案經檢察官林英正偵查起訴，檢察官蔡期民到庭執行職務。\r\n中    華    民    國   107    年    11    月    12    日\r\n                  刑事第五庭    法  官  顏維助\r\n以上正本證明與原本無異。 \r\n本件不得上訴。但有刑事訴訟法第455條之4第1項第1款、第2 款\r\n、第4款、第6款、第7款所定情形，或協商判決違反同條第2項之\r\n規定者，應於收受送達後10日內向本院提出上訴書狀，並應敘述\r\n具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向\r\n本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上\r\n級法院」。\r\n辯護人依據刑事訴訟法第346 條、公設辯護人條例第17條及律師\r\n法第32條第2 項、第36條等規定之意旨，尚負有提供法律知識、\r\n協助被告之義務（含得為被告之利益提起上訴，但不得與被告明\r\n示之意思相反）。\r\n中    華    民    國   107    年    11    月    12    日\r\n \r\n                                書記官  洪美雪\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n山坡地保育利用條例第10條：\r\n在公有或他人山坡地內，不得擅自墾殖、占用或從事前條第1款\r\n至第9款之開發、經營或使用。\r\n山坡地保育利用條例第34條：\r\n違反第10條規定者，處6月以上5年以下有期徒刑，得併科新台幣\r\n60萬元以下罰金。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5年以上12年以下有期徒刑，得併科新台幣1百萬元以下罰金\r\n；致重傷者，處3年以上10年以下有期徒刑，得併科新台幣80萬\r\n元以下罰金。\r\n因過失犯第1項之罪致釀成災害者，處1年以下有期徒刑，得併科\r\n新台幣60萬元以下罰金。\r\n第1 項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。"
}