{
  "JID": "TCHM,95,上訴,2139,20070116,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "2139",
  "JDATE": "20070116",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　95年度上訴字第2139號\r\n檢　察　官　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　光炫環工科技股份有限公司\r\n　　　　　　份有限公司)\r\n法定代理人　甲○○\r\n被　　　告　戊○○\r\n被　　　告　乙○○\r\n　　　　　　　　　　號\r\n上一人選任辯護人　張慶宗律師\r\n上一人選任辯護人　何孟育律師\r\n被　　　告　丁○○\r\n上列上訴人等因違反廢棄物清理法等案件，不服臺灣苗栗地方法\r\n院93年度訴字第390號中華民國95年5月30日第一審判決（起訴案\r\n號：臺灣苗栗地方法院檢察署92年度偵字第4226號、93年度偵字\r\n第1010、1176號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於戊○○、乙○○、丁○○部分均撤銷。\r\n戊○○共同任意棄置有害事業廢棄物，處有期徒刑壹年捌月。又\r\n共同教唆意圖使犯人隱避而頂替，處有期徒刑肆月。應執行有期\r\n徒刑壹年拾月。緩刑肆年。\r\n乙○○共同任意棄置有害事業廢棄物，處有期徒刑壹年陸月。又\r\n共同教唆意圖使犯人隱避而頂替，處有期徒刑肆月。應執行有期\r\n徒刑壹年捌月。緩刑肆年。\r\n丁○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文\r\n件，從事廢棄物清除、處理，處有期徒刑壹年肆月。緩刑參年。\r\n其餘上訴駁回。\r\n    犯罪事實\r\n一、戊○○為隆顓環保工程股份有限公司（下稱隆顓公司，於民\r\n    國94年3月7日經授中字第09431754950號函核准更名為同欣\r\n    環保工程股份有限公司，又於95年1月11日00000000000號函\r\n    核准更名為光炫環工科技股份有限公司）之負責人、乙○○\r\n    為隆顓公司之副總經理、郭靜怡（另經臺灣苗栗地方法院檢\r\n    察署檢察官為緩起訴處分確定）為隆顓公司之行政助理，負\r\n    責車輛公司之調度及廢棄物清除之調度及廢棄物清除之上網\r\n    申報等業務。緣隆顓公司係領有甲級廢棄物清除、處理執照\r\n    ，以清除處理有害事業廢棄物、一般事業廢棄物及一般廢棄\r\n    物等項目之廢棄物清除、處理公司。惟戊○○、乙○○、郭\r\n    靜怡三人均明知丁○○未領有廢棄物清除、處理許可文件，\r\n    竟於92 年7月初某日，由戊○○、乙○○二人共同決定，而\r\n    由郭靜怡聯絡丁○○前去該公司商議，達成以新臺幣（下同\r\n    ）15萬元代價委由丁○○負責將該公司所堆置之有害及一般\r\n    事業廢棄物清運、棄置之協議，戊○○、乙○○、郭靜怡乃\r\n    與丁○○基於違反任意棄置有害事業廢棄物及未依廢棄物清\r\n    理法第41條第1項規定領有廢棄物貯存、清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理廢棄物之犯意聯絡及行為\r\n    分擔，由丁○○負責將該公司所堆置之有害及一般事業廢棄\r\n    物清運、棄置。\r\n二、嗣丁○○另與葉榮順（業經原審發佈通緝在案）、楊萬得（\r\n    另經檢察官為緩起訴處分確定）基於違反任意棄置有害事業\r\n    廢棄物及未依廢棄物清理法第41條第1項規定領有廢棄物貯\r\n    存、清除、處理許可文件，從事廢棄物貯存、清除、處理廢\r\n    棄物之犯意聯絡及行為分擔，因葉榮順知悉位在苗栗縣南庄\r\n    鄉田美村四灣28之1號之「再春窯業有限公司」業已停業，\r\n    無人管理，認可將該廢棄物堆置該處，自92年7月5日起接續\r\n    3日，由未領有廢棄物清除、處理許可文件之楊萬得，駕駛\r\n    車牌號碼為ＫＪ—８８６號拖板車至隆顓公司載運事業廢棄\r\n    物，丁○○則駕駛自用小客車在前引導至苗栗縣頭份交流道\r\n    ，再由葉榮順引導，將隆顓公司所應處理之有害事業廢棄物\r\n    867桶，載至「再春窯業有限公司」）棄置。嗣經苗栗縣警\r\n    察局苗栗分局田美派出所報請行政院環境保護署中區環境督\r\n    察大隊查獲，經環保署環境檢驗所鑑定後，發現其中391 桶\r\n    廢棄物屬於金像電子公司中壢廠，及聯茂電子公司所產出之\r\n    廢棄物，其中有251桶係屬有害事業廢棄物；而其餘未查出\r\n    事業主之廢棄物476桶中，亦有180桶係屬有害事業廢棄物。\r\n三、戊○○、郭靜怡均明知上開867桶有害事業廢棄物均未依規\r\n    定清除完畢，二人基於開具虛偽證明及不實申報之犯意聯絡\r\n    及行為分擔，由郭靜怡上網為不實申報已處理完畢，並開具\r\n    虛偽之廢棄物妥善處理紀錄文件證明予金像電子股份有限公\r\n    司（下稱金像電子公司）、聯茂電子股份有限公司（下稱聯\r\n    茂電子公司）、南亞電路板股份有限公司（下稱南亞電路板\r\n    公司）。\r\n四、嗣戊○○、乙○○、丁○○於上述廢棄物遭警查獲後，為求\r\n    卸免丁○○關於廢棄物之清除、處理犯行刑責，戊○○、乙\r\n    ○○另行基於意圖使犯人隱蔽之犯意聯絡，於92年10月21日\r\n    晚上，在隆顓公司二樓，以10萬元之代價教唆王登翊（另經\r\n    檢察官為緩起訴處分確定）為丁○○頂替其上述違反廢棄物\r\n    清理法情事，經王登翊應允後，於92年10月23日在環保警察\r\n    第二中隊調查應訊時，自承其係駕車任意堆置廢棄物之司機\r\n    ，而使真正之犯罪人丁○○隱避（丁○○唆使他人頂替以隱\r\n    蔽自己犯罪之行為不構成犯罪）。\r\n五、案經本檢察官指揮法務部調查局北部地區機動工作組、行政\r\n    院環境保護署中區、北區環境督察大隊、內政部警政署環境\r\n    警察隊第二中隊、苗栗縣警察局頭份分局共同報請臺灣苗栗\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告戊○○、乙○○、丁○○及光炫環工科技股份有限\r\n    公司負責人甲○○對於上揭事實已坦承不諱，且經證人郭靜\r\n    怡、許炯焰、劉坤山、王登翊、賴成淵、許燈財、楊萬得、\r\n    葉宋芊、王懷定、林育森、劉冠丞、饒秋天、劉文傑、許明\r\n    德、楊萬得、林隆寶、謝全生、姚永良、薛慎泉、吳李綠、\r\n    李軍機、謝永晟、尹艷華、陳麗卿、游慧貞、張豐穎、潘建\r\n    成、蔡蓬培、高仲生、葉榮順、萬海威於警詢、調查局北部\r\n    機動工作組調查、偵查時證述明確（見92年度偵字第4226號\r\n    ( 一)卷第24頁至第67頁、第184頁至第187頁、第197頁至第\r\n    202頁、第212頁至第215頁、第226頁至第229頁；92年度偵\r\n    字第42 26號 (二)卷第53頁至第57頁、第70頁至第72頁、第\r\n    292頁至第300頁、第309頁至第315頁；92年度偵字第4226\r\n    號 (三)卷第10頁至第13頁、第112頁至第120頁、第129頁至\r\n    第133頁、第141頁至第143頁、第146頁至第147頁、第150\r\n    頁至第164頁、第172頁至第175頁；92年度偵字第4226號 (\r\n    四)卷第4頁至第6頁、第22頁至第27頁、第48頁至第52頁、\r\n    第73頁至第77頁、第86頁至第90頁、第97頁至第99頁、第\r\n    103頁至第106頁、第137頁至第140頁、第175頁至第177頁、\r\n    第231頁至第240頁、第284頁至第298頁、第308頁至第311\r\n    頁、第318頁至第325頁；93年度偵字第1012號卷第37頁至第\r\n    46頁、第62頁至第76頁、第85頁至第88頁、第125頁至第139\r\n    頁；93年度偵字第1176號卷第285頁至第294頁、第310頁至\r\n    第324頁、第349頁至第356頁）；並有行政院環保署環境督\r\n    察總隊中區環境督察大隊環境稽查工作紀錄、苗栗縣南庄鄉\r\n    再春窯業股份有限公司廢棄廠房內遭棄置事業廢棄物案相關\r\n    附件、行政院環境保護署稽查督察大隊中區隊圖片檔案資料\r\n    、再春窯業有限公司遭棄置有害事業廢棄物案之運輸車輛照\r\n    片（見92年度偵字第4226號 (一)卷第24頁至第111頁、第\r\n    117頁至第137頁、第138頁至第154頁、第156頁至第158頁；\r\n    92年度偵字第4226號 (二)卷第4頁）、扣押物品清單、法務\r\n    部調查局北部地區機動工作組扣押物品目錄表（見92年度偵\r\n    字第4226號 (一)卷第161頁、第251頁至第255頁、原審卷（\r\n    一）第31頁至第35頁）、行政院環境保護署環境檢驗所檢測\r\n    報告、有害廢棄物認定標準、履勘現場筆錄（見92年度偵字\r\n    第4226號 (一)卷第162頁至第171頁）、行政院環境保護署\r\n    函檢送桃園縣乙級廢棄物清除機構迪緯有限公司及嘉義縣乙\r\n    級廢棄物處理機構綠潔環保工程股份有限公司受託清理桃園\r\n    縣隆顓環保工程股份有限公司廢棄物之查處結果資料（見92\r\n    年度偵字第4226號 (二)卷第1頁至第38頁）、收受非列管事\r\n    業機構營運資料之統計表、迪緯有限公司進廠8月、9月、10\r\n    月處理明細、應收帳款明細表一冊、9月份對帳單（見92 年\r\n    度偵字第4226號 (二)卷第58頁至第63頁、第69頁）、行政\r\n    院環境保護署函送隆顓環保工程股份有限公司及王登翊君違\r\n    反廢棄物清理法案，依法查處並將辦理情形副知臺灣苗栗地\r\n    方法院檢察署函，及隆顓環保工程股份有限公司廢棄物廠外\r\n    非法存放事件說明、隆顓環保工程股份有限公司廠外存放廢\r\n    棄物事件檢討報告暨改善措施計畫及附件；經濟部工業局函\r\n    送隆顓環保工程股份有限公司共同清除、共同處理許可申請\r\n    相關書件影本暨後附資料、隆顓環保股份有限公司申請設置\r\n    工業廢棄物共同處理機構設置許可審查會會議記錄、經濟部\r\n    函文、隆顓環保工程股份有限公司試運轉計劃書審查會會議\r\n    記錄、隆顓環保工程股份有限公司申請工業廢棄物共同清除\r\n    、共同處理許可證審查會會議記錄、經濟部共同清除機構許\r\n    可證、經濟部共同處理機構許可證、隆顓環保公司函文暨後\r\n    附資料、公司基本資料查詢、日報表、帳冊、文件資料、地\r\n    磅單、存摺、委託書、桃園縣政府廢棄物清除許可證、桃園\r\n    縣政府營利事業登記證（見92年度偵字第4226號 (二)卷第\r\n    73頁至第287頁）；事業廢棄物妥善處理記錄文件、委託或\r\n    共同處理修改聯單、委託或共同處理申報聯單、桃園縣事業\r\n    廢棄物處理第一期示範計畫廠一般事業廢棄物代處理契約、\r\n    一般事業廢棄物委託處理合約書、經濟部函文暨後附附件、\r\n    一般事業廢棄物委託清除合約書、達清企業有限公司函文暨\r\n    後附附件、綠潔環保工程股份有限公司待處理清除機構廢棄\r\n    物工作日報明細表、地磅記錄單、記事條一紙；綠潔環保工\r\n    程股份有限公司代處理清除機構廢棄物工作日報明細表、地\r\n    磅記錄單、記事條一紙；證人李軍機所提供之綠潔環保工程\r\n    股份有限公司代處理清除機構廢棄物工作日報明細表、地磅\r\n    記錄單（見92年度偵字第4226號 (三)卷第14頁至第111 頁\r\n    、第121頁至第128頁、第134頁至第140頁）；隆顓環保工程\r\n    股份有限公司等三家清除處理機構相關資料、桃園縣大園工\r\n    業區隆顓環保工程股份有限公司事業廢棄物採樣記錄及檢驗\r\n    鑑定報告暨後附資料（見92年度偵字第4226號 (三)卷第176\r\n    頁至第199頁、第236頁至第358頁）；應收帳款明細表、應\r\n    收帳款明細資料、文件資料、轉帳傳票、支票日曆簿、零用\r\n    金明細表、桃園縣政府環境保護局執行違反廢棄物清理法案\r\n    件處分書、工業廢棄物共同清除處理機構管理辦法、經濟部\r\n    、行政院環保署會銜令、經濟部工業局函文暨後附資料、地\r\n    磅單委託或共同處理修改聯單、事業廢棄物妥善處理紀錄文\r\n    件、行政院環境保護署事業廢棄物管制中心事業廢棄物流向\r\n    管制網路申報、委託或共同處理修改聯單、事業廢棄物妥善\r\n    處理記錄文件、合約書、廢棄物委託清理合約書、隆顓環保\r\n    工程股份有限公司報價單、行政院環保署函文暨後附資料、\r\n    行政院環保署環境檢驗所函文關於隆顓環保工程股份有限公\r\n    司事業廢棄物採樣記錄及檢驗鑑定報告乙案補充說明暨後附\r\n    資料、行政院環保署函覆臺灣苗栗地方法院檢察署查明隆顓\r\n    環保工程股份有限公司違反廢棄物清理法案之查扣物數量乙\r\n    案（見92年度偵字第42 26號 (四)卷第11頁至第21頁、第28\r\n    頁至第47頁、第53頁至第72頁、第78頁至第85頁、第91頁至\r\n    第96頁、第107頁至第128頁、第141頁至第174頁、第178頁\r\n    至第212頁、第217頁至第225頁、第254頁至第276頁、第301\r\n    頁至第302頁）；行政院環境保護署函、行政院環境保護署\r\n    環境檢驗所函關於隆顓環保工程股份有限公司事業廢棄物採\r\n    樣記錄及檢驗鑑定報告乙案補充說明暨後附資料、行政院環\r\n    境保護署稽查督察大隊中區隊圖片檔案資料、隆顓環保工程\r\n    股份有限公司違反廢棄物清理法扣案無主廢棄物之採樣檢驗\r\n    鑑定報告及相關記錄與現場採樣照片、桃園縣政府環境保護\r\n    局函送有關王登翊違反廢棄物清理法乙案暨現場照片（93\r\n    年度偵字第1012號卷第13頁至第31頁、第91頁至第122頁、\r\n    第161頁至第204頁）；工業技術研究院（隆顓公司扣案無主\r\n    廢棄物檢測專案）檢測報告附冊、中興工程顧問社（隆顓公\r\n    司扣案無主廢棄物檢測專案）檢測報告附冊、記錄簿、行政\r\n    院環境保護環境檢驗所（隆顓公司扣案無主廢棄物檢測專案\r\n    ）採樣及檢測紀錄，廢棄物處理合約書、進銷紀錄光碟、筆\r\n    記本、文件資料、筆記本、文件資料、應收帳款明細資料、\r\n    合約書、零用金明細表、隆顓公司公文資料、隆顓公司人員\r\n    名單、磁片、處理量統計表、操作紀錄日報表、環境觀測進\r\n    度表、廢棄物統計表、網路申報三聯單、報價單、處理量統\r\n    計表、廠商聯絡資料、合約明細資料、股東名冊、同意書、\r\n    週報表、車輛運載申報紀錄、申報日報表、網路申報三聯單\r\n    、筆記本、文件資料、地磅記錄單、記事本、文件資料、隆\r\n    顓公司帳冊、隆憲公司應付款項帳冊、支票日曆簿、委託書\r\n    、營利事業登記證、文件資料、名片、地磅記錄單、合約書\r\n    、印鑑；搜索扣押筆錄、扣押物品收據、扣押物品目錄表、\r\n    無應扣押之物證明書；臺灣苗栗地方法院檢察署函文暨後附\r\n    資料、桃園縣政府環境保護局函、經濟部工業局函、行政院\r\n    環境保護署函文暨後附資料、經濟部函文暨後附資料、經濟\r\n    部中部辦公室書函暨後附資料、行政院環境保護署環境督察\r\n    總隊函、苗栗縣政府環境保護局函（見原審審 (一)卷第36\r\n    頁至第43頁、第103頁至第112頁、第114頁至第118頁、第\r\n    159頁至第163頁、第189頁至第194頁、第241頁；原審審 (\r\n    二)卷第47頁至第51頁、第95至97頁、第142頁至第164頁）\r\n    ；被告自願捐助明細一覽表及說明、苗栗縣政府函、苗栗縣\r\n    南庄鄉公所函、行政院環境保護署環境督察總隊函文、財團\r\n    法人苗栗縣私立廣愛教養院函、苗栗縣後龍鎮埔頂社區發展\r\n    協會函、被告乙○○、丁○○匯款回條聯、戊○○匯款申請\r\n    書回條（見原審卷（一）第229頁至第230頁、第234頁、第\r\n    237頁至第238頁、第241頁、第244頁至第245頁、第248頁至\r\n    第249頁；原審卷（二）第9頁至第11頁、第104頁至第113\r\n    頁）等附卷可稽，事證明確，被告等之犯行，堪以認定。\r\n二、新舊法比較部分：被告行為後，刑法及刑法施行法業於94年\r\n    2月2日經總統以華總一義字第09400014901號令修正公布，\r\n    並於95年7月1日施行。按行為後法律有變更者，適用行為時\r\n    之法律，但行為後之法律有利於行為人者，適用最有利於行\r\n    為人之法律，現行刑法第2條第1項定有明文。\r\n  被告行為後，刑法牽連犯之規定雖自95年7月1日起即已被刪\r\n    除，就此部分，被告行為後之法律已有變更。惟被告行為後\r\n    之法律不利於被告，則依據刑法第2條第1項前段之規定，應\r\n    依行為時即修正前刑法第55條之規定，論以一罪。\r\n  刑法第33條第5款業經修正公布，修正後刑法第33條第5款之\r\n    規定與修正前刑法第33條第5款之規定不同。比較新舊法結\r\n    果，以修正前即行為時法較有利於被告，故依刑法第2條第1\r\n    項前段規定，本案被告所犯刑法第164條第2項之罪法定罰金\r\n    刑部分，自應適用行為時之法律即修正前刑法第33條第5款\r\n    規定決定其罰金部分之法定刑。又被告行為後，刑法施行法\r\n    第1條之1業已修正公布增訂。修正增訂之刑法施行法第1條\r\n    之1規定「中華民國94年1月7日刑法修正施行後（按指95 年\r\n    7月1日），刑法分則編所定罰金之貨幣單位為新臺幣。94\r\n    年1月7日刑法修正時，刑法分則編未修正之條文定有罰金刑\r\n    者，自94年1月7日刑法修正施行後，就其所定數額提高為30\r\n    倍。但72年6月26日到94年1月7日新增或修正之條文，就其\r\n    所定數額提高為3倍」。本件被告所犯刑法第164條第2項之\r\n    法定刑有罰金刑（得併科銀元10萬元以下），且為刑法分則\r\n    編未修正之條文而定有罰金刑者；於刑法施行法第1條之1修\r\n    正增訂前，其貨幣單位為銀元，罰金刑之提高標準應適用罰\r\n    金罰鍰提高標準條例第1條之規定「依法律應處罰金、罰鍰\r\n    者，就其原定數額得提高為2倍至10倍。」而依現行法規所\r\n    定貨幣單位折算新臺幣條例第2條規定「現行法規所定金額\r\n    之貨幣單位為圓、銀元或元者，以新臺幣元之3倍折算之。\r\n    」如換算為新臺幣，則比較新舊法適用之結果，關於法定刑\r\n    為罰金部分之提高標準，以舊法對被告較為有利。\r\n  又被告行為後，刑法第51條第5款已修正為不得逾30年，與\r\n    舊法規定之數罪併罰定其應執行者不得逾20年之規定相較，\r\n    自以舊法之規定對行為人較為有利，應依刑法第2條第1項前\r\n    段之規定，適用被告行為時之舊法定其應執行刑。\r\n三、核被告戊○○、乙○○所為，均係犯廢棄物清理法第46條第\r\n    1項第1款、第4款、第6款、第48條、刑法第164條第2項之罪\r\n    ；被告丁○○所為，係犯廢棄物清理法第46條第1項第1款、\r\n    第4款、第6款之罪；被告光炫環工科技股份有限公司（原名\r\n    同欣環保工程股份有限公司、隆顓環保工程股份有限公司）\r\n    之負責人戊○○執行業務犯廢棄物清理法第46條之罪，應依\r\n    廢棄物清理法第47條科以罰金。被告戊○○、乙○○與郭靜\r\n    怡間教唆意圖使犯人隱避而頂替罪部分有犯意聯絡及行為分\r\n    擔，俱為共同正犯。被告丁○○與葉榮順、楊萬得間就違反\r\n    廢棄物清理法第46條第1項第4款之罪，有犯意聯絡及行為分\r\n    擔，俱為共同正犯。被告戊○○與郭靜怡間就違反廢棄物清\r\n    理法第46條第1項第6款、第48條之罪，有犯意聯絡及行為分\r\n    擔，俱為共同正犯。被告隆顓環保工程股份有限公司棄置上\r\n    開廢棄物至被查獲時已相隔3個月，顯然並非暫時堆放而已\r\n    ，應係任意棄置；而被告隆顓環保工程股份有限公司雖領有\r\n    甲級廢棄物清除、處理執照，惟其未自行處理而委由未領有\r\n    廢棄物清除、處理許可文件之丁○○清除、任意棄置，被告\r\n    戊○○、乙○○、丁○○與郭靜怡間，就違反廢棄物清理法\r\n    第46條第1項第1款、第4款之罪，有犯意聯絡及行為分擔，\r\n    俱為共同正犯。檢察官疏未論及被告丁○○與被告戊○○\r\n    、乙○○、郭靜怡間就違反廢棄物清理法第46條第1項第1款\r\n    之罪部分，亦為共同正犯；郭靜怡與被告戊○○、乙○○\r\n    間就教唆意圖使犯人隱避而頂替罪部分，亦為共同正犯；\r\n    被告戊○○、乙○○與丁○○間就違反廢棄物清理法第46條\r\n    第1項第4款之罪部分，亦為共同正犯；均有未合。檢察官就\r\n    被告丁○○部分起訴法條雖未敘及廢棄物清理法第46條第1\r\n    項第1款；被告戊○○、乙○○部分起訴法條雖未敘及廢棄\r\n    物清理法第46條第1項第4款，惟起訴犯罪事實欄已敘及此部\r\n    分事實，本院自得併予審理，附此敘明。被告丁○○與戊○\r\n    ○、乙○○、郭靜怡間，及與葉榮順、楊萬得間雖係分別成\r\n    立共同正犯，然而其違反廢棄物清理法第46條第1項第4款之\r\n    行為僅有一個，應僅論以一違反廢棄物清理法第46條第1項\r\n    第4款之罪。被告戊○○所犯違反廢棄物清理法第46條第1項\r\n    第1款、第4款、第6款、第48條及刑法第29條、第164條第2\r\n    項等罪間，有原因、結果之牽連關係，應從一重之廢棄物清\r\n    理法第46條第1項第1款處斷。被告乙○○所犯違反廢棄物清\r\n    理法第46條第1項第1款、第4款及刑法第29條、第164條第2\r\n    項等罪間，有原因、結果之牽連關係，應從一重之廢棄物清\r\n    理法第46條第1項第1款處斷。被告丁○○所犯違反廢棄物清\r\n    理法第46條第1項第1款、第4款二罪間，有原因、結果之牽\r\n    連關係，應從一重之廢棄物清理法第46條第1項第1款處斷。\r\n    檢察官上訴意旨略以：本件鑑定費用高達630萬元，且所造\r\n    成環境、生態影響甚鉅，及未說明被告等為何無再犯之虞等\r\n    語，指摘原判決量刑過輕及緩刑不當云云，惟查被告戊○○\r\n    業於95年5月2日將鑑定費630萬元匯款至行政院環境保護署\r\n    環境督察總隊301專戶，此有匯款申請書回條、匯出匯款申\r\n    請書、行政院環境保護署95年5月17日環署督字第095003932\r\n    9號函在卷足憑；且相關行政罰鍰（苗栗縣環境保護局20萬\r\n    元、桃園縣環境保護局共99萬6千元）、公益捐款均已繳納\r\n    完畢，有郵政劃撥儲金存款單、支票、匯款申請書回條在卷\r\n    足憑；尤其被告已將所有任意棄置之廢棄物全數清除、妥善\r\n    處理結案，有行政院環境保護署95年11月7日環署督字第\r\n    0950088576號函、苗栗縣環境保護局95年11月8日環廢字第\r\n    0950019526號函、桃園縣環境保護局桃環稽字第0950066756\r\n    號函在卷足證，被告等事後已對其所造成之環境、生態不良\r\n    影響為妥善處理；又被告戊○○、乙○○於本件案發後，已\r\n    離職未再參與廢棄物處理事業，信無再犯之虞，檢察官上訴\r\n    核無理由。原審法院以被告等罪證明確，予以論科，固非無\r\n    見，惟查原判決就被告丁○○與被告戊○○、乙○○、郭靜\r\n    怡就任意棄置有害事業廢棄物之行為；郭靜怡與被告戊○○\r\n    、乙○○間就教唆意圖使犯人隱避而頂替之行為；被告戊○\r\n    ○、乙○○與丁○○間就違反廢棄物清理法第46條第1項第4\r\n    款之行為，具有犯意聯絡及行為分擔，均為於犯罪事實欄明\r\n    確記載，且原審判決理由適用簡式審判程序以簡易判決書格\r\n    式製作，未指正檢察官起訴書有關上述共犯認定不當之處，\r\n    亦有所疏誤，仍應由本院予以撤銷改判。爰審酌被告等之素\r\n    行，犯罪之動機、目的、所造成之環境影響，及其等犯罪後\r\n    坦承犯行並已盡力彌補所造成之損害、態度良好等一切情狀\r\n    ，分別量處如主文第2項、第3項、第4項所示之刑，並就被\r\n    告戊○○、乙○○部分定其應執行之刑，對被告戊○○、乙\r\n    ○○、丁○○併依序各予宣告緩刑4年、4年、3年。\r\n本案經檢察官丙○到庭執行職務。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第1項第1款、第4款、第6款\r\n、第47條、第48條，刑法第2條第1項、第11條前段、第28條、第\r\n29條、第164條第2項、第1項、第74條第1款，修正前刑法第55條\r\n、第51條第5款，罰金罰鍰提高標準條例第1條前段，判決如主文\r\n。\r\n中　　華　　民　　國　　96　　年　　1 　　月　　16　　日\r\n                  刑事第十庭    審判長法　官\r\n                                      法　官\r\n                                      法　官\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）。\r\n                                      書記官\r\n中　　華　　民　　國　　96　　年　　1 　　月　　16　　日\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。無許可文件，以經營廢棄\r\n    物清除、處理為常業者，處3年以上10年以下有期徒刑，得\r\n    併科新臺幣9百萬元以下罰金。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n廢棄物清理法第48條\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處3年以下有期徒刑、拘役或科或\r\n併科新臺幣150萬元以下罰金。\r\n中華民國刑法第164條\r\n藏匿犯人或依法逮捕拘禁之脫逃人或使之隱避者，處2年以下有\r\n期徒刑、拘役或500元以下罰金。\r\n意圖犯前項之罪而頂替者，亦同。"
}