{
  "JID": "MLDM,107,苗簡,816,20180703,1",
  "JYEAR": "107",
  "JCASE": "苗簡",
  "JNO": "816",
  "JDATE": "20180703",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事簡易判決　　　　107年度苗簡字第816號\r\n聲　請　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　昇發有限公司\r\n代　表　人　陳倞醇\r\n上列被告違反廢棄物清理法案件，經檢察官聲請簡易判決處刑（\r\n107 年度偵字第1469號），本院判決如下：\r\n    主  文\r\n昇發有限公司之受僱人，因執行業務犯修正前廢棄物清理法第46\r\n條第4 款之非法清理廢棄物罪，科罰金新臺幣伍萬元。\r\n    犯罪事實及理由\r\n一、本案犯罪事實、證據名稱均引用檢察官聲請簡易判決處刑書\r\n    之記載（如附件）。\r\n二、按被告行為後，廢棄物清理法第46條業於民國106 年1 月18\r\n    日修正公布，並自同年月20日施行，修正前該條第4 款規定\r\n    ：「有下列情刑之一者，處1 年以上5 年以下有期徒刑，得\r\n    併科新臺幣300 萬元以下罰金：…四、未依第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物」，修正後之同款條文則規定：「有下列情刑\r\n    之一者，處1 年以上5 年以下有期徒刑，得併科新臺幣1 千\r\n    500 萬元以下罰金：…四、未依第41條第1 項規定領有廢棄\r\n    物清除、處理許可文件，從事廢棄物貯存、清除、處理，或\r\n    未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n    物」，經比較修正前後之法律，新法提高併科罰金之金額，\r\n    並未有利於被告，是依刑法第2 條第1 項前段規定，本案應\r\n    適用被告行為時之法律即修正前廢棄物清理法第46條第4 款\r\n    規定。被告昇發有限公司之受僱人即前案被告田光明因執行\r\n    業務而犯廢棄物清理法第46條第4 款之非法清除廢棄物罪，\r\n    被告昇發有限公司即依廢棄物清理法第47條規定，科以同法\r\n    第46條之罰金。\r\n三、爰審酌被告昇發有限公司未依廢棄物清理法規定領有許可文\r\n    件，竟從事廢棄物之處理，影響環境之維護，惟考量本次清\r\n    運屬一般事業廢棄物之營建土石方，數量僅1 車次，且尚未\r\n    傾倒即為警查獲，對環境衛生、合法業者權益及社會秩序所\r\n    生危害程度，量處如主文所示之刑。\r\n四、應依刑事訴訟法第449 條第1 項、第454 條第2 項，修正前\r\n    廢棄物清理法第46條第4 款、第47條，刑法第2 條第1 項前\r\n    段、第11條前段，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之翌日起10日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭。（須附繕本）\r\n六、本案經檢察官楊岳都聲請以簡易判決處刑。\r\n中    華    民    國   107    年    7     月    3     日\r\n                  苗栗簡易庭  法  官  黃思惠\r\n以上正本證明與原本無異。                                \r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                              書記官  王祥鑫        \r\n中    華    民    國   107    年    7     月    3     日\r\n附錄本案論罪科刑法條全文\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n\r\n附件：\r\n臺灣苗栗地方檢察署檢察官聲請簡易判決處刑書\r\n                                     107年度偵字第1469號\r\n    被      告  昇發有限公司\r\n                        設臺中市○○區○○里○○路000巷0\r\n                          0號1樓\r\n    代  表  人  陳倞醇  住同上\r\n上列被告因廢棄物清理法案件，業經偵查終結，認為宜聲請以簡\r\n易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n        犯罪事實\r\n一、昇發有限公司（下稱昇發公司）受賀正傳委託，以每車次新\r\n    臺幣（下同）2,000 元之酬勞為代價，代為清運營建廢棄物\r\n    ，並由昇發公司某不知情幹部於民國105 年10月11日某時，\r\n    指示昇發公司所屬員工田光明（賀正傳、田光明所涉違反廢\r\n    棄物清理法罪嫌，另案經臺灣苗栗地方法院以106 年度原訴\r\n    字第15號判決確定）駕駛車牌號碼000-00號自用曳引車、71\r\n    -EW 號半拖車前往清運。賀正傳、田光明竟基於共同非法清\r\n    除廢棄物之犯意聯絡，於同年月12日6 時30分許，由田光明\r\n    駕駛車牌號碼000-00號自用曳引車、71-EW 號半拖車，前往\r\n    苗栗縣○○鎮○○里00地號，載運賀正傳因從事土木包工業\r\n    所產生之營建廢棄物，於同日上午8 時25分許，運抵苗栗縣\r\n    ○○鎮○○段000 地號不知情之游素貞所有之土地，正欲傾\r\n    倒時，為警員會同苗栗縣環境保護局稽查人員及卓蘭鎮清潔\r\n    隊當場查獲，而查悉上情。\r\n二、案經本署檢察官簽分偵辦。\r\n        證據並所犯法條\r\n一、訊據被告昇發公司代表人陳倞醇坦認前案被告田光明為該公\r\n    司員工不諱，而前案被告田光明、賀正傳確有犯罪事實所載\r\n    之違法清除廢棄物情事，業據渠等2 人供陳在卷，且前案被\r\n    告田光明在前案審理中供稱：車牌號碼000-00號自用曳引車\r\n    、71-EW 號半拖車均為昇發公司所有，當時公司請伊與一位\r\n    叫做「甘蔗」之仲介聯絡，「甘蔗」要伊去找另案被告賀正\r\n    傳；依公司的規矩伊可以抽百分之18做為酬勞等語，而前案\r\n    被告賀正傳在前案審理中亦供稱：伊有跟昇發公司講好1 車\r\n    是2,000 元，錢是給昇發公司的，他們要怎麼給司機，伊不\r\n    知道等語。是前案被告田光明係為被告昇發公司執行業務時\r\n    ，涉犯廢棄物清理法犯行應可認定。故被告昇發公司因其受\r\n    僱人犯廢棄物清理法犯行，而應依同法負違反廢棄物清理法\r\n    刑責，事證明確，其犯嫌堪以認定。\r\n二、核被告所為，係因其受僱人即前案被告田光明執行業務犯廢\r\n    棄物清理法第46條第4 款之非法清除廢棄物罪，依同法第47\r\n    規定，應科以同法第46條之罰金刑。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n    此    致\r\n臺灣苗栗地方法院\r\n中    華    民    國   107    年    6     月    6     日\r\n                              檢察官  楊岳都"
}