{"JID":"TNHM,108,上訴,1499,20200716,2","JYEAR":"108","JCASE":"上訴","JNO":"1499","JDATE":"20200716","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院臺南分院刑事判決　　　 108年度上訴字第1499號\r\n上　訴　人\r\n即　被　告　江金印\r\n\r\n\r\n\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院\r\n108年度訴字第262號中華民國108年10月31日第一審判決（起訴\r\n案號：臺灣雲林地方檢察署107年度偵字第1742號、第7197號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、江金印明知未經主管機關許可，不得提供土地堆置廢棄物，\r\n    且明知未依廢棄物清理法第41條第1 項規定向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件，不得從事廢棄物貯存及清除業\r\n    務，竟為賺取錢財，仍基於非法提供土地堆置廢棄物之犯意\r\n    ，與真實姓名、年籍均不詳，綽號「阿南」之成年人，共同\r\n    基於非法從事廢棄物清除、貯存業務之犯意聯絡，由江金印\r\n    於民國106年6月4日出面，以每月租金新臺幣（下同）4萬5\r\n    千元之對價，向不知情之地主留連佳承租位於雲林縣○○鄉\r\n    ○○村○○路00號之土地（下稱○○路00號土地），約定租\r\n    期自106年6月15日起至109年6月14日止，另由「阿南」委由\r\n    不知情之真實姓名、年籍均不詳之成年人，於106年6月15日\r\n    某時許（起訴書誤載為106年6月9日下午2時許，應予更正）\r\n    至同月28日下午某時許間，陸續駕駛大貨車載運「阿南」以\r\n    不明方式自不詳事業所收受、屬一般事業廢棄物之廢塑膠混\r\n    合物（含汽車廠塑膠拆解品、廢塑膠粒等）及屬有害事業廢\r\n    棄物之廢電子零組件、下腳品及不良品，共計約820公噸，\r\n    前往江金印承租後非法提供之○○路00號土地堆置、貯存，\r\n    而為一般事業廢棄物及有害事業廢棄物之清除（指自不詳地\r\n    點收集、運輸上開廢棄物至○○路00號土地之行為）、貯存\r\n    （指將上開廢棄物於清理前，放置在○○路00號土地之舉）\r\n    業務，「阿南」並因此交付1萬8千元之報酬予江金印。嗣經\r\n    留連佳查覺有異而偕同其女留彩霞於106年6月29日下午2時\r\n    許報警處理，經警據報後於同日下午3時19分許會同雲林縣\r\n    環境保護局（下稱雲林縣環保局）稽查人員前往現場稽查而\r\n    當場查獲，始悉上情。\r\n二、案經雲林縣警察局臺西分局報告臺灣雲林地方檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n壹、證據能力：\r\n一、被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據，刑事訴訟法第159條第1項固定有明文。\r\n    惟被告以外之人於審判外之陳述，雖不符同法第159條之1至\r\n    第159條之4之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；又當事人、代理人或辯護人於法院調查證據\r\n    時，知有第159條第1項不得為證據之情形，而未於言詞辯論\r\n    終結前聲明異議者，視為有前項之同意，同法第159條之5第\r\n    1項、第2項亦有明定。經查，本案檢察官及被告江金印對本\r\n    判決所引用供述證據之證據能力均不爭執，亦未於言詞辯論\r\n    終結前聲明異議，本院審酌該等供述證據作成時之情況，尚\r\n    難認有何違法取證或其他瑕疵，且與待證事實具有關連性，\r\n    認為以之作為證據應屬適當，自均有證據能力。\r\n二、本判決所引用之其餘非供述證據，並無證據證明係公務員違\r\n    背法定程式所取得，亦無顯有不可信之情況，且經本院於審\r\n    理期日提示予被告辨識而為合法調查，自均得作為本判決之\r\n    證據。\r\n貳、實體方面：\r\n一、訊之被告江金印對於上開事實於原審及本院時均坦承不諱（\r\n    見原審卷第97-98、138-145、237、240-242、247-249、254\r\n    、262-267頁、本院卷第94、160-161頁），核與證人即被害\r\n    人留連佳、證人即被害人家屬留彩霞、證人即雲林縣環保局\r\n    承辦本案之稽查人員黃品誠、王秉凡分別於警詢、偵訊、原\r\n    審中所證情節大致相符（見警卷第43-46頁、偵1742號卷第5\r\n    7-59頁、原審卷第90、140、142-144頁），並有被告與被害\r\n    人留連佳就○○路00號土地簽訂之房屋租賃契約書、行動電\r\n    話門號0000000000號、0000000000號之申請登記人資料、通\r\n    聯紀錄查詢結果、臺灣雲林地方法院106年度聲監字第770號\r\n    、106年度聲監續字第1107號通訊監察書暨電話附表、被告\r\n    持用之行動電話門號0000000000號於106年8月26至同年10月\r\n    3日期間經實施通訊監察之錄音譯文（被告於案發後，曾數\r\n    次與姓名、年籍不詳之「阿南」聯繫，並曾與友人談及參與\r\n    本案及遭查獲情形）、被告申請設立之春兆企業行之商業名\r\n    稱及所營業務登記預查核定書、被告指認「阿南」之相片影\r\n    像資料、被告之104年、105年度稅務電子閘門財產所得調件\r\n    明細表（見警卷第36、104-117頁反面、他卷一第12-14、50\r\n    -61頁反面、85-87、110-111頁反面、他卷二第28-55、69、\r\n    220頁）、雲林縣○○○○○○○○○○○路00號土地現場\r\n    稽查後製作之工作紀錄暨拍攝之現場照片、繪製之現場圖、\r\n    該局函覆臺灣雲林地方檢察署及原審所詢事項之函文（詳細\r\n    內容及各項證據所在卷頁，均詳如附表所示）及原審108年8\r\n    月2日公務電話紀錄單（見原審卷第189頁）各1份在卷足憑\r\n    。據上，堪認被告所為任意性自白核與事實相符，應值採信\r\n    。\r\n二、公訴意旨固認被告係自106年6月9日下午2時許至同月28日下\r\n    午某時許提供○○路00號土地予「阿南」委請之不詳人士，\r\n    駕車載運前揭「阿南」自不詳事業收受之一般事業廢棄物及\r\n    有害事業廢棄物至該土地上堆置、貯存。惟被告於原審準備\r\n    程序中及審理時迭稱其係自106年6月4日起在○○路00號土\r\n    地上整地及搭蓋鐵皮隔間、圍籬，於同月15日時始在「阿南\r\n    」聯繫下，打開○○路00號土地上設置之大門讓載運廢棄物\r\n    之車輛進入該地傾倒廢棄物等語（見原審卷第84、87、140\r\n    -141、262頁）。而證人留連佳於案發後亦僅證稱曾於106年\r\n    6月28日下午6時許見有大貨車載運廢棄物出入○○路00號土\r\n    地乙情（見警卷第44頁、偵1742號卷第58頁）。卷內復查無\r\n    被告於106年6月4日與被害人留連佳簽訂○○路00號土地之\r\n    租約後，即自同月9日下午2時許起任由「阿南」委請之不詳\r\n    人士駕車載運及傾到前開廢棄物在該土地上之相關事證，則\r\n    本於「罪證有疑，利歸被告」之證據原則，應認被告係自10\r\n    6年6月15日某時起至同月28日某時止，非法提供○○路00號\r\n    土地予「阿南」委請之不詳人士駕車載送上開廢棄物至該地\r\n    堆置、貯存。是公訴意旨此部分認定，容有誤會，爰於無礙\r\n    案件同一性之判斷及被告防禦權行使之範圍內，由本院審究\r\n    並逕予更正如事實欄一所示，附此敘明。\r\n三、綜上所述，本案事證明確，被告前開犯行堪可認定，應予依\r\n    法論科。\r\n四、論罪：\r\n（一）按廢棄物清理法所稱之廢棄物，分為下列二種：一、一般\r\n      廢棄物：指事業廢棄物以外之廢棄物；二、事業廢棄物：\r\n      指事業活動產生非屬其員工生活產生之廢棄物，包括有害\r\n      事業廢棄物及一般事業廢棄物：(一)有害事業廢棄物：由\r\n      事業所產生具有毒性、危險性，其濃度或數量足以影響人\r\n      體健康或污染環境之廢棄物。(二)一般事業廢棄物：由事\r\n      業所產生有害事業廢棄物以外之廢棄物。從事廢棄物清除\r\n      、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n      管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n      可文件後，始得受託清除、處理廢棄物業務。未依第41條\r\n      第1項規定領有廢棄物清除、處理許可文件，不得從事廢\r\n      棄物貯存、清除、處理，廢棄物清理法第2條第2項、第41\r\n      條第1項前段、第46條第4款前段分別定有明文。準此，廢\r\n      棄物清理法第46條第4款所規定之犯罪構成要件行為，計\r\n      有貯存、清除及處理三者。其次，依行政院環境保護署發\r\n      布之「事業廢棄物貯存清除處理方法及設施標準」第2條\r\n      第1款至第4款規定，所謂「貯存」，係指事業廢棄物於清\r\n      除、處理前，放置於特定地點或貯存容器、設施內之行為\r\n      ；所謂「清除」，係指事業廢棄物之收集、運輸行為；所\r\n      謂「處理」，則包含：(1)中間處理：指事業廢棄物在最\r\n      終處置或再利用前，以物理、化學、生物、熱處理或其他\r\n      處理方法，改變其物理、化學、生物特性或成分，達成分\r\n      離、減積、去毒、固化或穩定之行為。(2)最終處置：指\r\n      衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n      行為。(3)再利用：指事業產生之事業廢棄物自行、販賣\r\n      、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n      目的事業主管機關認定之用途行為，並應符合其規定者；\r\n      所謂「清理」係指貯存、清除或處理事業廢棄物之行為。\r\n      經查：\r\n（1）本案被告承租之○○路00號土地上所堆放之廢棄物樣態包\r\n     含塑膠混合物、汽車廠塑膠拆解品、廢塑膠粒、廢電子零\r\n     組件、下腳品及不良品，其中塑膠混合物、汽車廠塑膠拆\r\n     解品、廢塑膠粒等核屬行政院環境保護署頒布之廢棄物代\r\n     碼表中編號D-0299之一般事業廢棄物，另廢電子零組件、\r\n     下腳品及不良品，屬有害事業廢棄物認定標準第3條第2款\r\n     規範之混合五金廢料，而因堆置在○○路00號土地上之該\r\n     等混合五金廢料，有經廢棄物處理廠破碎、敲打成細小微\r\n     粒情形，是參照有害事業廢棄物認定標準「附表二、不同\r\n     清理階段之混合五金廢料認定對照表」，認定屬於已經處\r\n     理階段之有害事業廢棄物（經歸類為廢棄物代碼表之編號\r\n     E-0217）等情，業據證人黃品誠、王秉凡陳述明確，且有\r\n     雲林縣環保局107年6月8日雲環衛字第1070005781號函所附\r\n     該局稽查人員繪置之○○路00號土地現場圖、同局107年11\r\n     月12日雲環衛字第0000000005號函、同局108年7月29日雲\r\n     環衛字第1080008411號函暨所附有害事業廢棄物認定標準\r\n     （含附表二、不同清理階段之混合五金廢料認定對照表）\r\n     存卷可參（見偵1742號卷第27、71頁、原審卷第142-144、\r\n     181-187頁）。據此，足知被告與「阿南」以前述方式載運\r\n     、堆置在○○路00號土地上之廢棄物包含一般事業廢棄物\r\n     及有害事業廢棄物之事實。\r\n（2）再依被告於原審所供稱：我自始就知道「阿南」叫我租土\r\n     地是要堆放非法的廢棄物，「阿南」沒有說他要從哪裡運\r\n     廢棄物來，也沒有說是什麼類型的廢棄物…我簽完約之後\r\n     ，「阿南」就跟我約定他會派車載廢棄物到○○路00號土\r\n     地上傾倒，等車子開到外面的時候，他會通知我去外面開\r\n     門，讓車子開到土地上去倒廢棄物，大的車1台他跟我約定\r\n     是給我6,000元，小的車（載太空包）1台則是給我3,000元\r\n     …從我承租該土地到被查獲為止，平均1天會有1至2台車進\r\n     到土地去傾倒廢棄物，車子有大有小，我實際上有跟「阿\r\n     南」拿到1萬8,000元現金。他字卷一第48頁現場照片中所\r\n     示之安全帽內襯是我撿拾的，我把沒有用的東西先撿拾堆\r\n     放在旁邊，我有去申請環保牌照，想說若我有牌照就可以\r\n     叫焚化爐的車輛來，我承租土地後在現場有去撿一些電子\r\n     板要去賣等語（見原審卷第97-98、140、241頁），並參諸\r\n     員警於查獲當時拍攝之○○路00號土地現場照片、雲林縣\r\n     ○○○○○○○○○○○○○路00號土地稽查時拍攝之照\r\n     片所示（見他卷一第8-11頁反面、27、29-33、37-38、40-\r\n     49頁、偵1742號卷第29-33頁、原審卷第107、205-207頁）\r\n     ，在○○路00號土地上之事業廢棄物已堆置相當範圍及數\r\n     量，佐以卷附商業名稱及所營業務登記預查核定書之記載\r\n     （見他字卷一第14頁）。可知被告曾於本案為警查獲前，\r\n     向臺南市政府申請設立春兆企業行，預計經營業務包含回\r\n     收物料批發業、廢棄物清除、處理、清理業、資源回收業\r\n     等情，顯見被告承租之○○路00號土地確係供其與「阿南\r\n     」作為堆置、貯存事業廢棄物之場所，且所堆放至事業廢\r\n     棄物尚待渠等後續另為其他規劃使用，則被告提供土地予\r\n     「阿南」責由不知情之成年人載運事業廢棄物之行為，除\r\n     該當於事業廢棄物貯存清除處理方法及設施標準第2條第2\r\n     款所規定之「清除」行為外，渠等堆置廢棄物之行為亦該\r\n     當於同條第1款所定之「貯存」行為，應屬明確。又因被告\r\n     與「阿南」將事業廢棄物堆置在○○路00號土地後並未再\r\n     為前揭中間處理、最終處置或再利用之處理行為，揆之前\r\n     揭說明，渠等所為應屬廢棄物清理法第46條第4款犯罪構成\r\n     要件之清除、貯存行為，而不該當於處理行為。\r\n（3）至廢棄物清理法第46條第1款所稱「任意棄置有害事業廢棄\r\n     物」，其中「棄置」一語，依其文義解釋，應係指「捨棄\r\n     放置」或「拋棄堆置」，亦即行為人主觀上基於捨棄或拋\r\n     棄之意思，而將有害事業廢棄物堆置於某處，並無移轉或\r\n     後續處理之計畫或意圖者而言（最高法院104年度台上字第\r\n     1492號判決要旨參照）。本案被告與「阿南」雖將屬於有\r\n     害事業廢棄物之廢電子零組件、下腳品及不良品堆置在豐\r\n     安路76號土地上，然依上說明，被告主觀上並無將該等有\r\n     害事業廢棄物最終棄置在該處之意思，而仍有後續處理或\r\n     移轉他處之計畫或意圖，自與「棄置」之文義不合。是渠\r\n     等本案所為，尚不該當廢棄物清理法第46條第1款之任意棄\r\n     置有害事業廢棄物行為。併此說明。\r\n（二）按廢棄物清理法第46條第3款所稱「未經主管機關許可，\r\n      提供土地堆置廢棄物者」，依其文義以觀，固係以提供土\r\n      地者為處罰對象，然該條款所欲規範者應在於未經主管機\r\n      關許可，提供土地堆置廢棄物之行為，而非側重於土地為\r\n      何人所有、是否有權使用，亦不問提供土地係供自己或他\r\n      人堆置廢棄物。是凡以自己所有之土地，或有權使用（如\r\n      借用、租用等）、無權占用之他人土地，以供自己或他人\r\n      堆置廢棄物之行為，均有上開條款之適用，非謂該條款僅\r\n      規定處罰提供自己之土地供他人堆置廢棄物而言，否則任\r\n      意提供非屬自己或無權使用之土地供自己或他人堆置廢棄\r\n      物，造成污染，卻無法處罰，顯失衡平，當非該法為改善\r\n      環境衛生，維護國民健康之立法目的（最高法院94年度台\r\n      上字第5174號、95年度台上字第3325號判決要旨參照）。\r\n      經查，被告以其名義向被害人留連佳承租○○路00號土地\r\n      後，明知自己未經主管機關許可（見原審卷第82頁），猶\r\n      提供該地予「阿南」委請之不詳人士開車載運、堆置事業\r\n      廢棄物。揆諸前揭說明，應該當於廢棄物清理法第46條第\r\n      3款所定之非法提供土地堆置廢棄物行為。\r\n（三）廢棄物清理法第41條第1項前段既規定，從事廢棄物清除\r\n      、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n      管機關委託之機關申請核發公民營廢棄物清除、處理機構\r\n      許可文件後，始得受託清除、處理廢棄物業務，則同法第\r\n      46條第4款所謂未依第41條第1項規定領有廢棄物清除、處\r\n      理許可文件，從事廢棄物貯存、清除、處理者，自不限於\r\n      公民營廢棄物清除處理機構，凡未領有許可證或核備文件\r\n      而從事廢棄物貯存、清除、處理者，即足當之。又廢棄物\r\n      清理法第46條第4款後段係處罰公、民營廢棄物清除處理\r\n      機構固無疑義，然前段並未限縮於公、民營廢棄物清除處\r\n      理機構，且未領得許可文件即從事廢棄物清除、處理，其\r\n      對環境衛生危害不亞於公、民營廢棄物清除、處理機構，\r\n      則自文義及立法目的觀之，凡未領有許可證或核備文件而\r\n      從事廢棄物貯存、清除、處理即該當之，從而事業機構固\r\n      為處罰之對象，自然人亦在處罰之列。是本案被告所為亦\r\n      該當廢棄物清理法第46條第3款之非法提供土地堆置廢棄\r\n      物罪。\r\n（四）據上，核被告所為，係犯廢棄物清理法第46條第3款之非\r\n      法提供土地堆置廢棄物罪、同條第4款前段之非法清理廢\r\n      棄物罪。\r\n（五）按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n      行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n      為要素，則行為人基於概括之犯意，在密切接近之一定時\r\n      、地持續實行之複次行為，倘依社會通念，於客觀上認為\r\n      符合一個反覆、延續性之行為觀念者，於刑法評價上，即\r\n      應僅成立一罪。學理上所稱「集合犯」之職業性、營業性\r\n      或收集性等具有重複特質之犯罪均屬之。又廢棄物清理法\r\n      第46條第4款前段之非法清理廢棄物罪，係以未依同法第\r\n      41條第1項規定領有廢棄物清除、處理許可文件而受託清\r\n      除、處理廢棄物者為犯罪主體，再依該第41條第1項前段\r\n      以觀，可知立法者顯然已預定廢棄物之清除、處理行為通\r\n      常具有反覆實行之性質。是本罪之成立，本質上即具有反\r\n      覆性，而為集合犯（最高法院104年度第9次刑事庭會議決\r\n      議參照）。查被告自106年6月15日起至同月28日期間，與\r\n      「阿南」陸續委由大貨車載運前述事業廢棄物至豐安路76\r\n      號土地上非法清除、貯存之犯行，其行為之本質具有反覆\r\n      性與延續性，乃執行業務本質所當然，且侵害之法益具有\r\n      同一性，亦係於密切接近之時間、空間內反覆從事廢棄物\r\n      之清除、貯存業務，顯係基於單一之行為決意而為，應僅\r\n      予以1次評價即論以集合犯之包括一罪。\r\n（六）學理上所稱接續犯，係指行為人主觀上認其原可充足同一\r\n      犯罪構成要件之各個作為，乃其整體行為之一部分，而從\r\n      客觀上觀察，各該舉動間確存在一定之時間與空間關聯性\r\n      ，符合社會通念上之一個行為概念，故應給予一個行為之\r\n      法律評價，始符合經驗法則及論理法則者而言（最高法院\r\n      95年度台上字第5738號判決意旨參照）。是如數行為於同\r\n      時同地或密切接近之時地實施，侵害同一之法益，各行為\r\n      之獨立性極為薄弱，依一般社會健全觀念，在時間差距上\r\n      ，難以強行分開，在刑法評價上，以視為數個舉動之接續\r\n      施行，合為包括之一行為予以評價，較為合理，則屬接續\r\n      犯，而為包括之一罪。又廢棄物清理法第46條第3款之未\r\n      經主管機關許可，提供土地堆置廢棄物罪，係88年7月14\r\n      日經總統（88）華總（一）義字第8800159810號令修正時\r\n      所增訂（舊法為第22條第2項第3款），自該條立法理由提\r\n      及「任意提供土地或土地管理未當，致有棄置廢物，造成\r\n      重大污染事件」等語，尚無從得出立法者已預定有多數同\r\n      種類之行為將反覆實行。再就該條第3款之文義解釋而言\r\n      ，該罪係以未經主管機關許可，提供土地堆置廢棄物者為\r\n      犯罪主體，且提供土地之行為人不以經營棄土場者為限，\r\n      包括一般人；另所提供之土地亦不以行為人所有者為限，\r\n      即令係第三人所有之土地亦可，因而即令係一般人，如未\r\n      經主管機關許可，提供土地供人堆置廢棄物，即可構成該\r\n      罪。由此可見，從該條第3款之文義解釋亦無從得出立法\r\n      者已預定有多數同種類之行為將反覆實行之情形，故於具\r\n      體個案，尚不得以行為人既然提供土地供人堆置廢棄物，\r\n      自不可能僅供堆置廢棄物1次，進而推論其主觀上有反覆\r\n      提供不特定人堆置廢棄物之意，並解釋其行為屬集合犯，\r\n      此與前述廢棄物清理法第46條第4款前段之非法清理廢棄\r\n      物罪，立法者顯然已預定廢棄物之貯存、清除、處理行為\r\n      通常具有反覆實行之性質，該罪在本質上具有反覆性，而\r\n      為集合犯，尚有不同。從而，被告前開承租○○路00號土\r\n      地並於106年6月15日至同月28日期間提供該地堆置事業廢\r\n      棄物之行為，係基於單一犯意於密切接近之時地實施，其\r\n      各次提供土地堆置事業廢棄物之行為，彼此獨立性薄弱，\r\n      在刑法評價上，以視為數個舉動之接續施行，合為包括一\r\n      行為予以評價，較為合理，是應論以接續犯。\r\n（七）廢棄物清理法第46條第3款、第4款所保護法益均為社會法\r\n      益，皆係為有效清除、處理廢棄物，改善環境衛生，維護\r\n      國民健康而制定，則被告以一行為侵害同一法益而符合前\r\n      開第3款、第4款所定犯罪構成要件，應依刑法第55條前段\r\n      規定，論以想像競合犯，並從一情節較重之廢棄物清理法\r\n      第46條第4款前段之非法清理廢棄物罪處斷（最高法院106\r\n      年度台上字第1739號、102年度台上字第4403號、101年度\r\n      台上字第6065號判決意旨均足參照）。\r\n（八）按共同實施犯罪行為之人，在合同意思範圍以內，各自分\r\n      擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之\r\n      目的者，即應對於全部所發生之結果，共同負責。而共同\r\n      正犯之成立，祇須具有犯意之聯絡，行為之分擔，既不問\r\n      犯罪動機起於何人，亦不必每一階段犯行，均經參與。又\r\n      共同正犯在主觀上須有共同犯罪之意思，客觀上須為共同\r\n      犯罪行為之實行。所謂共同犯罪之意思，係指基於共同犯\r\n      罪之認識，互相利用他方之行為以遂行犯罪目的之意思；\r\n      共同正犯因有此意思之聯絡，其行為在法律上應作合一的\r\n      觀察而為責任之共擔。查本案係由被告出面向被害人留連\r\n      佳承租○○路00號土地，以供「阿南」委由不詳人士駕車\r\n      所載運來源不明之事業廢棄物得以傾倒、堆置，核被告與\r\n      「阿南」間之分工模式，係相互配合、利用他方之行為，\r\n      以達成非法清除、貯存事業廢棄物之共同目的，故渠等間\r\n      就廢棄物清理法第46條第4款所定之非法清理廢棄物犯行\r\n      ，確有犯意聯絡及行為分擔，俱為共同正犯，應共同負責\r\n      。至被告及「阿南」利用不知情之真實姓名及年籍均不詳\r\n      之成年人載運事業廢棄物至○○路00號土地堆置、貯存，\r\n      則均屬間接正犯。\r\n（九）按刑法第47條第1項規定：「受徒刑之執行完畢，或一部\r\n      之執行而赦免後，5年以內故意再犯有期徒刑以上之罪者\r\n      ，為累犯，加重本刑至二分之一。」是有關累犯加重本刑\r\n      部分，倘不分情節，基於累犯者有其特別惡性及對刑罰反\r\n      應力薄弱等立法理由，一律加重最低本刑，於不符合刑法\r\n      第59條所定要件之情形下，致生行為人所受之刑罰超過其\r\n      所應負擔罪責之個案，其人身自由因此遭受過苛之侵害部\r\n      分，對人民受憲法第8條保障之人身自由所為限制，不符\r\n      憲法罪刑相當原則，牴觸憲法第23條比例原則，而於刑法\r\n      有關累犯之規定修正前，為避免發生上述罪刑不相當之情\r\n      形，法院就該個案應依本解釋意旨，裁量是否加重最低本\r\n      刑（司法院大法官釋字第775號解釋文參照）。查被告前\r\n      因販賣第二級毒品犯行，經臺灣高等法院臺中分院以97年\r\n      度上訴字第2153號判決判處有期徒刑7年4月確定，於98年\r\n      1月23日入監執行，於102年1月31日因縮短刑期假釋出監\r\n      ，於104年5月1日縮刑期滿，假釋未經撤銷，其未執行之\r\n      刑，以執行完畢論等情，有臺灣高等法院被告前案紀錄表\r\n      在卷可憑。是被告於受有期徒刑之執行完畢後，5年內故\r\n      意再犯本案有期徒刑以上之罪，為累犯。惟審酌被告前案\r\n      所犯販賣第二級毒品罪與本案所犯非法清理廢棄物罪間，\r\n      其罪質並無相似之處，彼此間亦無關聯性，且被告前案之\r\n      犯罪時間係於96年間，距為本案犯行時已達10年之久，自\r\n      其前案假釋出監後復未有其他犯罪行為，難認其有特別之\r\n      惡性、或有對刑罰反應力薄弱等情事，而有依刑法第47條\r\n      第1項規定加重其刑以反映其行為惡性之必要，揆諸前開\r\n      司法院大法官解釋意旨，本院綜合以上情節，認為無庸依\r\n      前述累犯之規定加重其刑，併予敘明。\r\n參、駁回上訴之理由：\r\n一、原判決以被告犯罪事證明確，依上開法文論罪科刑，並審酌\r\n    被告為賺取利益，率爾應允「阿南」之提議，出面承租豐安\r\n    路76號土地，再由「阿南」責由不知情之成年人非法載運事\r\n    業廢棄物並經年堆置在○○路00號土地上，已然危害附近之\r\n    環境衛生；且觀諸卷附本案查獲當時迄今所拍攝之現場照片\r\n    ，可知○○路00號土地現仍堆置數量龐大之事業廢棄物，如\r\n    欲清除恐曠日費時，更須耗費鉅資，被告亦自承因該地上堆\r\n    置之事業廢棄物數量龐大，依其現有經濟狀況，並無能力於\r\n    短期內全數清運完畢等語（見原審卷第142-144、240-242、\r\n    248、263-267頁），益徵被告所為對生態環境及社會大眾之\r\n    生活品質所造成之危害甚鉅，並致被害人留連佳長期無法收\r\n    回○○路00號土地加以利用而受有莫大損害；甚且，依卷附\r\n    通訊監察譯文可知，被告於本案為警查獲後，猶於106年8月\r\n    底至10月初間，持續與「阿南」聯繫、商議另覓土地承租以\r\n    供將來載運、堆置「塑膠粒子」等物，被告更曾在與友人之\r\n    通話中稱「我做人頭才做1-20天而已就破了而且還要上法院\r\n    （官司）」、「我們去租那個（空地）然後還要隔間，然後\r\n    我們剛剛隔好間，哭爸地主去報警了，報警說我運載那個進\r\n    去才整個都破了」等語（見警卷第5-28頁、他字卷二第28-5\r\n    5頁、原審卷第89、243-247頁），顯見被告非但未因本案犯\r\n    行遭查獲而知所警惕，反而持續與「阿南」共謀從事承租其\r\n    他土地並清除、貯存廢棄物之業務，自其言談中更堪認其於\r\n    本案犯後仍無反省之意，實應予嚴正非難，不宜輕縱；被告\r\n    固於原審準備程序中及審理時屢次表明願設法出資清運堆置\r\n    在○○路00號土地上之事業廢棄物（見原審卷第98、142-14\r\n    4、240-242、263-267頁），並分別於108年8月22日、同年\r\n    10月14日2次行文雲林縣○○○○○○○○○○○○○○○\r\n    路00號土地上之部分事業廢棄物（見原審卷第197、277、28\r\n    1-309頁），然細觀被告寄送予雲林縣環保局之函文暨所提\r\n    廢棄物處置計畫書內容，或僅空言請求雲林縣環保局同意其\r\n    先行清運50噸事業廢棄物，而未敘明具體之清理計畫，或所\r\n    提出之處置計畫書經雲林縣環保局審查後不予核備，要求被\r\n    告補正後重新提送（見原審卷第275、311頁之108年10月25\r\n    日公務電話紀錄單2份及原審卷第279頁之廢棄物處置計畫書\r\n    審查表所示），由此足知被告雖已設法研擬清運○○路00號\r\n    土地上所堆置事業廢棄物之計畫，惟其既於原審準備程序中\r\n    表示已瞭解證人黃品誠、王秉凡所告知之申請清理流程及應\r\n    備文件（見原審卷第144頁），身邊亦不乏友人或管道得以\r\n    諮詢廢棄物清理相關程序（此觀被告歷來能提出數份列載不\r\n    同廠商之廢棄物清運契約書、報價單、處置計畫書即明，見\r\n    原審卷第155-178、283-309頁），卻一再藉詞不清楚相關申\r\n    請規範而拖延時間，未能主動提出完整、得以執行之廢棄物\r\n    處置計畫書供雲林縣環保局審核通過，據以著手清理部分或\r\n    全部之事業廢棄物，顯然被告並未徹底正視己過，難認有積\r\n    極彌補其行為所生損害而確有悔意。再考量被害人留連佳暨\r\n    其家屬歷來均表明希望被告儘速清理堆置在○○路00號土地\r\n    上之事業廢棄物之旨（見偵1742號卷第59頁、原審卷第90、\r\n    266-267頁），及檢察官於原審審理時就被告本案科刑範圍\r\n    所表示之意見（見原審卷第267頁），復念及被告於案發後\r\n    一度飾詞否認犯行（見原審卷第82-89頁），惟於原審準備\r\n    程序中及審理時終能坦承犯行之犯後態度，兼衡被告自承為\r\n    國小畢業之智識程度、目前打零工維生、現已離婚，小孩均\r\n    已成年但久未聯繫，家中尚有父、母親之家庭生活、經濟狀\r\n    況（見原審卷第265-266頁）等一切情狀，量處有期徒刑1年\r\n    10月。復認被告因與「阿南」共同為非法清理廢棄物犯行而\r\n    實際自「阿南」所取得之報酬為1萬8千元乙情，業據被告供\r\n    明在卷（見他卷二第232頁反面、原審卷第98、140、249頁\r\n    ），該1萬8千元之報酬即屬被告因本案違法行為所得之物，\r\n    而為其犯罪所得，且未據扣案，應依刑法第38條之1第1項前\r\n    段、第3項之規定宣告沒收，如全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額。又被告固於原審準備程序中自承\r\n    於從事本案犯行期間，曾持手機分別搭配行動電話門號00\r\n    00000000號、0000000000號之SIM卡各1張，用以聯繫「阿南\r\n    」關於開啟○○路00號土地之大門讓載運事業廢棄物之車輛\r\n    進入該土地傾倒、堆置事業廢棄物之細節（見原審卷第139\r\n    頁），然上揭門號0000000000號之SIM卡及所搭配使用之傳\r\n    統手機，未經扣案，且據被告供稱先前已交予朋友使用而下\r\n    落不明（見原審卷第139頁），則該SIM卡及手機是否仍屬被\r\n    告所有或為被告可支配使用之物，乃至於現實上是否仍存在\r\n    等節，均有不明，難認合於刑法第38條第2項前段所定沒收\r\n    犯罪所用之物之要件；至門號0000000000號之SIM卡及所搭\r\n    配使用之三星廠牌手機，現雖由被告使用中（見原審卷第13\r\n    9頁），惟原審審酌該門號之SIM卡及搭配使用之手機，均屬\r\n    日常生活通訊聯繫之工具，性質上亦非違禁物，是認沒收或\r\n    追徵其價額對於犯罪預防並無太大助益，欠缺刑法上重要性\r\n    ，為免徒增日後執行困難，而不符比例，爰依刑法第38條之\r\n    2第2項之規定，不予宣告沒收及追徵其價額。核其認事用法\r\n    均無不合，量刑亦屬適當。\r\n二、被告上訴意旨略以其有於108年10月14日函送廢棄物處理計\r\n    劃書予雲林縣環保局，並已積極清除中預計6個月可清運完\r\n    畢云云，指摘原判決不當。惟查：被告於上訴時稱6個月內\r\n    即可清運完畢云云；於109年3月27日本院審理時再向本院保\r\n    證3個月內至少可以清一半云云（見本院卷第120頁）；但於\r\n    同年7月3日審理時表示迄今仍未清除云云（見本院卷第154\r\n    頁）。經本院向雲林縣環保局查詢結果被告確未清理，本院\r\n    於109年6月17日再與該局承辦人王秉凡之電話查詢結果亦同\r\n    ，有雲林縣環境保護局109年2月17日雲環衛字第1091004044\r\n    號函及本院電話紀錄可按（見本院卷第105、147頁）。再者\r\n    ，觀被告於本院所提出之廢棄物處理計畫，與其於原審所提\r\n    出者相同，僅變更其申請日期而已（見本院卷第55、169頁\r\n    、原審卷第283頁）。據此，可知被告顯僅係藉詞清運，故\r\n    意延滯訴訟而已，實際上根本未有任何清除之舉。另被告前\r\n    揭犯行，原審依刑法第57條之規定審酌被告之上開情狀，量\r\n    處被告有期徒刑1年10月，亦無顯不相當之處。是被告以上\r\n    開理由指摘原判決不當，為無理由，自應予駁回。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官蔡少勳提起公訴，檢察官蔡麗宜於本院庭執行職務\r\n。\r\n中    華    民    國    109    年    7    月    16    日\r\n                  刑事第七庭    審判長法  官  吳勇輝\r\n                                      法  官  吳錦佳\r\n                                      法  官  周紹武\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後20日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  李佩珊\r\n中    華    民    國    109    年    7    月    16    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n \r\n附表：○○路00號土地現場廢棄物堆置、清除狀況一覽表\r\n┌─────┬───────────┬───────────────────┬──────┐\r\n│稽查日期/ │      證據名稱        │        現場稽查、廢棄物清理情形      │現場照片及繪│\r\n│時間      │                      │        （雲林縣環保局函覆內容）      │製之現場圖  │\r\n├─────┼───────────┼───────────────────┼──────┤\r\n│106年6月29│雲林縣環保局106年6月29│一、本局（即雲林縣環保局）於106年6月29│現場照片共37│\r\n│日下午3時 │日環境稽查工作紀錄、雲│    日下午3時19分會同雲林縣警察局臺西 │張（警卷第47│\r\n│19分至3時 │林縣環保局環保報案中心│    分局麥寮分駐所員警、地主留連佳及承│至50頁反面；│\r\n│38分      │陳情案件處理電腦管制單│    租人江金印（即被告）至現場查察，稽│他字卷一第37│\r\n│          │各1份（警卷第56至57頁 │    查當時發現○○路00號土地遭堆置廢棄│至38、40至49│\r\n│          │；他字卷一第19頁正、反│    物（廢電子零件、破碎塑膠片及安全帽│頁）        │\r\n│          │面、第39頁）          │    保麗龍內襯墊等），數量約300公噸。 │            │\r\n│          │                      │二、經查承租人江金印未領有清除處理相關│            │\r\n│          │                      │    證明文件，上述行為已違反廢棄物清理│            │\r\n│          │                      │    法第41條併同法第46條第1 項第4 款之│            │\r\n│          │                      │    規定，本局依法送辦。              │            │\r\n│          │                      │三、有關涉及刑責部分，後續移請警察單位│            │\r\n│          │                      │    辦理後續相關事宜。                │            │\r\n│          │                      │四、本案為地主留連佳之女留彩霞於本日電│            │\r\n│          │                      │    話聯繫麥寮分駐所告知上述地點遭棄置│            │\r\n│          │                      │    廢棄物，麥寮分駐所通知本局至現場辦│            │\r\n│          │                      │    理，並提供一車牌號碼00-000，惟經查│            │\r\n│          │                      │    該車號已註銷，現場地主表示不同意承│            │\r\n│          │                      │    租人堆置該廢棄物並通知警方處理。  │            │\r\n│          │                      │                                      │            │\r\n├─────┼───────────┼───────────────────┼──────┤\r\n│106年7月7 │雲林縣環保局106 年7 月│一、本案係○○路00號土地遭非法堆置廢棄│（1）現場照 │\r\n│日上午10時│7 日環境稽查工作紀錄1 │    物案後續勘查。                    │片9張（他字 │\r\n│30分至11時│份（他字卷一第25至26頁│二、今日會同承租人江金印至現場現勘，該│卷一第27至33│\r\n│10分      │）                    │    場址皆堆置大量電子廢棄零件及垃圾等│頁）        │\r\n│          │                      │    。據江君表示，與其接觸之載運該批廢│(2)繪製之現 │\r\n│          │                      │    棄物皆用來電無顯示號碼溝通，故仍查│場圖（他字卷│\r\n│          │                      │    無其上游事業單位及清除業者。      │一第30頁反面│\r\n│          │                      │三、本局另現場發現有一事項，並拍照存證│）          │\r\n│          │                      │    （華晶科技股份有限公司，財產編號F │★現場圖中標│\r\n│          │                      │    ：0000000000）後續將函請該公司至局│示之廢棄物含│\r\n│          │                      │    說明釐清，並確認該公司委託何清除公│電子零件、塑│\r\n│          │                      │    司。                              │料及棧板、安│\r\n│          │                      │四、現場已告知江金印君應證據保全，不得│全帽內襯墊、│\r\n│          │                      │    任意相關搬移、清除作業，違者將依廢│已切碎之廢塑│\r\n│          │                      │    棄物清理法嚴辦。                  │料等        │\r\n│          │                      │                                      │            │\r\n├─────┼───────────┼───────────────────┼──────┤\r\n│107年5月16│雲林縣環保局107年6月8 │一、本次為針對非法棄置場址進行場勘。  │(1)現場照片 │\r\n│日上午10時│日雲環衛字第1070005781│二、依據臺灣雲林地方檢察署函（發文字號│共18張（偵17│\r\n│20分至11時│號函暨所附雲林縣環保局│    ：雲檢銘忠107 偵1742字第1079012523│42卷第29至33│\r\n│50分      │107年5月16日環境稽查工│    號），本局於上述時間至該場址辦理場│頁）        │\r\n│          │作紀錄1份（偵1742號卷 │    勘，經查該場址堆置之廢棄物為D-0299│(2)繪製之現 │\r\n│          │第21至25頁）          │    廢塑膠混合物及E-0217廢電子零組件、│場圖（偵1742│\r\n│          │                      │    下腳品及不良品。現場堆置數量約820 │卷第27頁）  │\r\n│          │                      │    公噸（堆置情形如後附件）。        │★現場圖中標│\r\n│          │                      │三、本局後續將請行為人或土地所有權人執│示之廢棄物含│\r\n│          │                      │    行廢棄物清除作業。                │廢塑膠混合物│\r\n│          │                      ├───────────────────┤、廢電子零組│\r\n│          │                      │★關於堆置在○○路00號土地上之廢棄物數│件、下腳品及│\r\n│          │                      │  量，雲林縣環保局前後函覆存有差異乙節│不良品      │\r\n│          │                      │  ，經原審電詢確認之結果如下（見原審卷│            │\r\n│          │                      │  第271頁之原審公務電話紀錄單）：     │            │\r\n│          │                      │一、106年6月29日稽查工作紀錄記載的廢棄│            │\r\n│          │                      │    物數量300公噸數值是案發不久至現場 │            │\r\n│          │                      │    目視初估，107年6月8日函覆臺灣雲林 │            │\r\n│          │                      │    地方檢察署之廢棄物數量820公噸數值 │            │\r\n│          │                      │    則是有會同清運公司至現場估算所得。│            │\r\n│          │                      │二、應以本局107年6月8日函覆臺灣雲林地 │            │\r\n│          │                      │    方檢察署有會同清運公司估算之820公 │            │\r\n│          │                      │    噸數量較準。                      │            │\r\n│          │                      │三、本局之前是請清運公司以廢棄物的體積│            │\r\n│          │                      │    乘以廢棄物材質的密度，即可估算出廢│            │\r\n│          │                      │    棄物之重量，但對於裝袋廢棄物內有罐│            │\r\n│          │                      │    裝或空心的廢棄物而言，這樣的估算可│            │\r\n│          │                      │    能不準確。實際廢棄物的數量是以最後│            │\r\n│          │                      │    清運公司實際清運的數值來認定，故上│            │\r\n│          │                      │    開300公噸及820公噸都僅是初估之數值│            │\r\n│          │                      │    。                                │            │\r\n│          │                      │                                      │            │\r\n├─────┼───────────┼───────────────────┼──────┤\r\n│          │雲林縣環保局107年11月 │有關本案所堆置之廢棄物樣態大部分皆為塑│            │\r\n│          │12日雲環衛字第00000000│膠混合物、廢電子零組件、汽車廠塑膠拆解│            │\r\n│          │05號函1紙（偵1742號卷 │品、廢塑膠粒、及垃圾等廢棄物。如約略分│            │\r\n│          │第71頁）              │類，可分為：                          │            │\r\n│          │                      │(一)E-0217（廢電子零組件、下腳品及不良│            │\r\n│          │                      │    品- 有害事業廢棄物）。            │            │\r\n│          │                      │(二)D-0299（廢塑膠混合物一般事業廢棄）│            │\r\n│          │                      │    物 。                             │            │\r\n├─────┼───────────┼───────────────────┼──────┤\r\n│          │雲林縣環保局108 年1 月│貴署函詢本縣○○路00號土地現場廢棄物有│            │\r\n│          │18日雲環衛字第00000000│無增加事項，經本局多次巡查該場址，自10│            │\r\n│          │48號函1紙（偵7197號卷 │6年6月至107年5月皆未發現有新增之情事。│            │\r\n│          │第59頁）              │                                      │            │\r\n├─────┼───────────┼───────────────────┼──────┤\r\n│108年6月26│雲林縣環保局108年7月1 │有關貴院函詢本縣○○○路00號土地非法棄│現場照片6張 │\r\n│日        │日雲環衛字第1081020113│置乙案，經查目前尚未清理（檢附稽查照片│（原審卷第10│\r\n│          │號函（原審卷第105頁） │），江君亦未向本局提送處置計晝書。    │7頁）       │\r\n│          │                      │                                      │            │\r\n├─────┼───────────┼───────────────────┼──────┤\r\n│          │雲林縣環保局108年7月29│一、經查該地（即○○路00號土地）遭堆置│            │\r\n│          │日雲環衛字第1080008411│    廢塑膠、廢保力龍等廢棄物等物外，於│            │\r\n│          │號函暨所附有害事業廢棄│    現場亦發現堆置印刷電路版破碎料，依│            │\r\n│          │物認定標準（含附表二、│    據有害事業廢棄物認定標準，廢印刷電│            │\r\n│          │不同清理階段之混合五金│    路版屬該認定標準之混合五金廢料（認│            │\r\n│          │廢料認定對照表）各1份 │    定方法如後附表二、認定對照表）。  │            │\r\n│          │（原審卷第181至187頁）│二、目前上開地點尚未清理，相關照片如後│            │\r\n│          │                      │    附件。（★該函文漏附照片）        │            │\r\n│          │                      │三、清運廢棄物需領有廢棄物清除許可證，│            │\r\n│          │                      │    查黃金德（姓名為誤植，經確認應為江│            │\r\n│          │                      │    金印，見原審卷第189頁之108年8月2日│            │\r\n│          │                      │    原審公務電話紀錄單）君無相關證照。│            │\r\n│          │                      │                                      │            │\r\n├─────┼───────────┼───────────────────┼──────┤\r\n│          │雲林縣環保局108年9月9 │★108 年8 月22日江金印函環保局：      │            │\r\n│          │日雲環衛字第1081028767│  本人願負起清理本案於上述地址（即○○│            │\r\n│          │號函暨所附被告於108年 │  路00號土地）所堆放約820 噸廢棄物之責│            │\r\n│          │8月22日寄送予雲林縣環 │  ，然經訪詢價格後所需費用過於龐大，已│            │\r\n│          │保局之函文1紙（原審卷 │  遠超出本人目前支付能力，故向貴局懇求│            │\r\n│          │第195至197頁）        │  是否能同意本人先清理50噸的數量，後續│            │\r\n│          │                      │  將再依經濟許可持續清理。            │            │\r\n│          │                      │★雲林縣環保局函覆：                  │            │\r\n│          │                      │  台端所送「事業廢棄物處置計晝書資料」│            │\r\n│          │                      │  請載明廢棄物產生源、種類、數量、特性│            │\r\n│          │                      │  、貯存、清除、處理方式、流向及清理期│            │\r\n│          │                      │  程，並檢附清除、處理合約等相關資料。│            │\r\n├─────┼───────────┼───────────────────┼──────┤\r\n│108年9月12│雲林縣環保局108年9月18│★雲林縣環保局函覆：                  │現場照片10張│\r\n│日上午10時│日雲環衛字第1081029602│(一)有關江金印君至今未提送廢棄物處置計│（原審卷第20│\r\n│40分至10時│號函暨所附雲林縣環保局│  劃書至本局審查，僅於108年8月22日函文│5至207頁）  │\r\n│50分      │108年9月12日稽查工作紀│  本局說明目前無法全數處理，請求先行處│            │\r\n│          │錄1份（原審卷第199至20│  理50噸廢棄物，本局函覆要求江君依規定│            │\r\n│          │3頁）                 │  提送處置計畫書。                    │            │\r\n│          │                      │(二)另該土地上之廢棄物堆置目前皆尚未清│            │\r\n│          │                      │    除（如後附照片）。                │            │\r\n│          │                      │★現場稽查或處理情形：                │            │\r\n│          │                      │一、本次依據臺灣雲林地方法院雲院忠刑儉│            │\r\n│          │                      │    決108訴262字第1080007084號函至現場│            │\r\n│          │                      │    非法棄置場址現勘。                │            │\r\n│          │                      │二、本局於上述時間至該場址稽查，於當時│            │\r\n│          │                      │    該場址尚未提送處置計畫書且尚未清理│            │\r\n│          │                      │    。                                │            │\r\n│          │                      │三、另查現場堆置之廢棄物已用防塵布覆蓋│            │\r\n│          │                      │    防止飛揚，現場廢棄物未有新增之情事│            │\r\n│          │                      │    。                                │            │\r\n└─────┴───────────┴───────────────────┴──────┘"}