{
  "JID": "KSDM,104,審訴,980,20150729,1",
  "JYEAR": "104",
  "JCASE": "審訴",
  "JNO": "980",
  "JDATE": "20150729",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　104年度審訴字第980號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　蕭豐賢\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第21901 號），嗣因被告就被訴事實為有罪之陳述，經本\r\n院合議庭裁定由受命法官獨任進行簡式審判程序審理，判決如下\r\n：\r\n    主  文\r\n蕭豐賢犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n累犯，處有期徒刑壹年陸月。\r\n    事  實\r\n一、蕭豐賢明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務。竟未向主管機關申請取得許可文件，基於非法清除\r\n    廢棄物之犯意，於民國103 年初某日，接受址設高雄市○○\r\n    區○○路0 ○0 號附2 「○○科技有限公司」（下稱○○科\r\n    技公司）委託，前往不詳地點清運包括廢印刷電路板在內之\r\n    塑料及金屬等廢棄物（重量共計約2,000 公斤）後，將上開\r\n    廢棄物販賣予○○○實業有限公司（下稱○○○公司）負責\r\n    人陳○○（所涉違反廢棄物清理法案件部分，業經本院以\r\n    103 年度審訴字第1978號判處有期徒刑1 年6 月，緩刑4 年\r\n    確定），並駕駛其所有車牌號碼0000-00 號自用小貨車載運\r\n    至陳○○址設高雄市○○區○○路0000號之工廠，而未經許\r\n    可從事廢棄物清除工作。嗣上開塑料及金屬等廢棄物，經陳\r\n    ○○簡單分類後產生廢印刷電路板，由陳○○指示其所雇用\r\n    之鍾○○（所涉因違反廢棄物清理法案件部分，業經本院以\r\n    103 年度審訴字第1793號判處有期徒刑1 年2 月，緩刑3 年\r\n    確定）駕駛登記於○○○公司之車牌號碼00-0000 號自用小\r\n    貨車，將上開廢印刷電路板以太空包裝載之方式載運至高雄\r\n    市六龜區山區傾倒，並於103 年7 月16日晚間11時15分許，\r\n    在高雄市○○區○○路000 號竹山亭土地公廟前，經內政部\r\n    警政署保安警察第七總隊第三大隊第三中隊會同行政院環保\r\n    署環境督察總隊南區環境督察大隊及高屏溪流域管理委員會\r\n    等相關單位人員當場查獲，扣得○○○公司所有之車牌號碼\r\n    00- 0000號自用小貨車1 輛，始悉上情。\r\n二、案經內政部警政署保安警察第七總隊報告臺灣高雄地方法院\r\n    檢察署檢察官偵查起訴。\r\n    理  由\r\n一、被告蕭豐賢所犯為死刑、無期徒刑、最輕本刑為3 年以上有\r\n    期徒刑以外之罪，其於準備程序進行中，就被訴事實為有罪\r\n    之陳述，經受命法官告知簡式審判程序之旨，並聽取當事人\r\n    之意見後，本院合議庭裁定由受命法官獨任進行簡式審判程\r\n    序。\r\n二、上揭事實，業據被告於本院審理時坦承不諱（見本院卷第17\r\n    頁、第23頁背面），核與證人即○○科技公司負責人陳○○\r\n    之父親陳○○、證人即○○○公司負責人陳○○、證人即陳\r\n    ○○之受僱人鍾○○於警詢、偵訊時證述情節相符（見警卷\r\n    第6 至8 頁、第20至23頁、第30至34頁、第50至52頁、第84\r\n    至87頁、偵卷第33至35頁），並有內政部警政署保安警察大\r\n    隊第七總隊第三大隊第三中隊扣押筆錄、扣押物品目錄表各\r\n    1 份、南區環境督察大隊督察紀錄1 份及蒐證照片8 張存卷\r\n    可稽（見警卷第71頁、第73至79頁、第121 至123 頁、第\r\n    127 頁），足認被告自白與事實相符，洵堪採為論罪科刑之\r\n    依據。從而，本案事證明確，被告犯行堪以認定，應予依法\r\n    論科。\r\n三、論罪科刑：\r\n  按廢棄物清理所稱廢棄物，分下列2 種：一、一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足\r\n    以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。一般事業\r\n    廢棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄\r\n    物清理法第2 條第1 項定有明文。查被告接受○○科技公司\r\n    委託清運之塑料及金屬等廢棄物，由另案被告陳○○購得並\r\n    簡單分類後產生之廢印刷電路板，經環保署稽查結果認屬一\r\n    般事業廢棄物，有南區環境督察大隊督察紀錄1 紙存卷可據\r\n    （見警卷第71頁），是被告載運之廢印刷電路板核屬廢棄物\r\n    清理法所稱之一般事業廢棄物無訛。次按廢棄物清理法第46\r\n    條第4 款之罪，係指從事廢棄物清除、處理業務者未依第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物，為構成要件。而所謂廢棄物之「\r\n    清除」，係指：「事業廢棄物之收集、運輸行為。」事業廢\r\n    棄物貯存清除處理方法及設施標準第2 條第2 款定有明文。\r\n    查被告接受○○科技公司委託駕駛車輛前往不詳地點清運廢\r\n    印刷電路板之行為，依上開規定，係屬「清除」廢棄物之行\r\n    為，應堪認定。\r\n  核被告所為，係犯廢棄物清理法第46條第4 款之非法清除廢\r\n    棄物罪。又被告前因違反肅清煙毒條例、槍砲彈藥刀械管制\r\n    條例案件，經本院以83年度重訴字第66號判處有期徒刑13年\r\n    、4 月，定應執行有期徒刑13年2 月確定，並經臺灣高等法\r\n    院高雄分院以84年度上訴字第608 號判決上訴駁回而確定，\r\n    於90年2 月7 日縮短刑期假釋出監並交付保護管束（其中無\r\n    故持有彈藥之罪，嗣經本院以97年度聲減字第1112號裁定減\r\n    為有期徒刑2 月，並與不應減刑之違反肅清煙毒條例部分合\r\n    併定應執行有期徒刑13年1 月確定）；惟於假釋期間因再犯\r\n    施用毒品案件，上開假釋即遭撤銷而應執行殘刑6 年4 月6\r\n    日，於100 年5 月2 日縮刑期滿執行完畢等節，有臺灣高等\r\n    法院被告前案紀錄表1 份在卷可查，其於受有期徒刑執行完\r\n    畢後，5 年內故意再犯有期徒刑以上之罪，為累犯，應依刑\r\n    法第47條第1 項規定，加重其刑。\r\n  爰審酌廢棄物之清除、處理攸關國土環境之維持，一旦處理\r\n    不慎，所造成之危害常不可逆或需高昂代價始能回復，被告\r\n    不思及此，竟未經許可受託清運廢棄物，足以造成環境破壞\r\n    ，所為實屬不該；復考量其所清除者為一般事業廢棄物，尚\r\n    非具有毒性、危險性而足以影響人體健康或嚴重污染之有害\r\n    事業廢棄物，再斟酌其無違反廢棄物清理法之相關刑事前案\r\n    紀錄，此品行資料有上開被告前案紀錄表1 份可考，素行尚\r\n    可，兼衡其自稱智識程度為高中肄業、生活狀況（因涉及當\r\n    事人隱私，茲不予詳述，見本院卷第24頁），犯後於本院審\r\n    理時坦承犯行等一切情狀，酌情量處如主文所示之刑，以資\r\n    懲儆。至扣案之自用小貨車1 輛，係登記於另案被告○○○\r\n    公司名下，有車輛詳細資料報表1 紙可稽（見警卷第159 頁\r\n    ），自非被告所有供犯罪所用之物，爰不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第47條\r\n第1 項，判決如主文。\r\n本案經檢察官朱秋菊到庭執行職務。\r\n中    華    民    國   104    年    7     月    29    日\r\n                  刑事第十庭  法  官  饒佩妮\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   104    年    7     月    29    日\r\n                              書記官  鄭伊芸\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}