{
  "JID": "TPSM,107,台上,313,20180213,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "313",
  "JDATE": "20180213",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　107年度台上字第313號\r\n上　訴　人　林淵楷\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺南分\r\n院中華民國106 年3 月7 日第二審判決（105 年度上訴字第1102\r\n號，起訴案號：臺灣雲林地方法院檢察署104 年度偵字第424 號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。 \r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為不\r\n    合法律上之程式，予以駁回。至原判決究有無違法，與上訴\r\n    是否以違法為理由係屬二事。本件上訴人林淵楷上訴意旨略\r\n    稱：上訴人已於原審提出本件僅應適用廢棄物清理法第52\r\n    條、第28條第1項第3款行政罰之規定，與同法第46條第4 款\r\n    之構成要件不符，然原判決未說明不採納之理由，有判決理\r\n    由不備之違法。上訴人始終未知悉所搬運之廢棄物屬「事\r\n    業廢棄物」，原審未說明上訴人如何能知悉該廢棄物屬「事\r\n    業廢棄物」，亦未說明上訴人所領薪水微薄，不可能知悉所\r\n    搬運者為事業廢棄物等有利之點如何不能採信，亦有判決理\r\n    由不備之違法。廢棄物清理法第46條第4 款所稱之「業務\r\n    」，係指「一定規模及組織之機構或法人所從事之業務」，\r\n    而非自然人個人之行為。上訴人受楊裕丞委託從事清理工作\r\n    ，非與楊裕丞為同一組織或公司，自非上開規定所稱之「業\r\n    務」，原判決有適用法則不當之違法云云。\r\n二、惟查：\r\n、採證認事、取捨證據及證據證明力之判斷，乃事實審法院之\r\n    職權，苟其採證認事之論斷無違證據法則，即不容任意指為\r\n    違法。本件原判決認定上訴人林淵楷有其事實欄一之所載\r\n    未領有廢棄物清除許可文件，從事廢棄物清除犯行，因而維\r\n    持第一審關於論其共同犯廢棄物清理法第46條第4 款前段之\r\n    非法清除廢棄物罪（累犯），處有期徒刑7 月，並諭知相關\r\n    沒收及追徵之判決，駁回此部分在第二審之上訴，主要係依\r\n    憑上訴人於第一審為認罪之自白，及其於警詢及第一審審理\r\n    中即明白表示有聞到廢鐵桶及塑膠桶有酸酸刺鼻的味道，其\r\n    內裝有液態之不明物品，被噴到後隔天，皮膚就出現紅色疹\r\n    等語之供述，佐以證人即僱傭上訴人前往堆置之楊裕丞於第\r\n    一審及原審亦均證稱前揭鐵桶內所裝之物味道不好聞，味道\r\n    怪怪的之證詞，並參諸證人張介山之證言及審酌卷附廠房租\r\n    賃契約書、雲林縣環境保護局稽查圖片、現場照片、廢棄物\r\n    檢驗報告、廢棄物現場清點及分類照片，暨楊裕丞之緩起訴\r\n    處分書等證據資料，綜合判斷，本於事實審推理之作用，認\r\n    定上訴人確有原判決事實一之所載之本案犯行。並說明上\r\n    訴人所辯：伊係受僱於楊裕丞操作堆高機，主觀上不知其所\r\n    堆置之物品係廢棄物云云，如何係屬卸責之詞，不足採信等\r\n    旨。所為論斷，俱有卷內資料可資覆按，且係合乎推理之邏\r\n    輯規則，尚非原審主觀之推測，核與經驗及論理法則並不相\r\n    違背，其採證認事即無何違反證據法則之違誤可言。\r\n、廢棄物清理法第28條第1 項明定：「事業廢棄物之清理，除\r\n    再利用方式外，應以下列方式為之：一、自行清除、處理。\r\n    二、共同清除、處理。三、委託清除、處理。四、其他經中\r\n    央主管機關許可之方式。」足見事業廢棄物之清理係採多元\r\n    化處理方式。而所謂共同清除、處理，係指由多數生產同類\r\n    性質事業廢棄物之事業，集資成立聯合處理體系，以清理其\r\n    等生產之同類廢棄物而言，本質上仍屬自行清理。是執行機\r\n    關對事業廢棄物之清理雖有稽查、取締之權（參同法第20條\r\n    、第37條），但原則上無清理之義務。至此之所謂委託清除\r\n    、處理，則係指經執行機關同意，委託他人代為處理之謂，\r\n    此之委託，自須委託具有法定資格之業者清除、處理，始足\r\n    當之，否則仍有同法第46條第4 款規定之適用。本件上訴人\r\n    既未依法領有廢棄物清除、處理許可文件，而從事一般及有\r\n    害事業廢棄物之清除行為，所為顯與廢棄物清理法第46條第\r\n    4 款之要件相合，原判決據以論處罪刑，難認有何違法。上\r\n    訴意旨謂本件應僅適用廢棄物清理法第52條、第28條第1 項\r\n    第3 款行政罰之規定處罰云云，顯有誤會，尚難憑為適法之\r\n    第三審上訴理由。\r\n、廢棄物清理法第46條第4 款前段之非法清理廢棄物罪，係以\r\n    未依同法第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    ，而受託清除、處理廢棄物者為要件。其犯罪主體，不以專\r\n    門執行此項業務者為限，亦即祇要未依法領有許可文件，仍\r\n    受託清除、處理廢棄物，即足成立。本件原判決綜合全辯論\r\n    意旨及調查證據所得，依法認定上訴人有其事實欄一之所\r\n    載未領有廢棄物清除許可文件，從事廢棄物清除等情，已說\r\n    明本於調查所得心證，分別定其取捨而為事實判斷之理由。\r\n    並就確認之事實，說明上訴人與張介山、楊裕丞等人有共同\r\n    之犯意聯絡及行為分擔，均為共同正犯之論據。所為論斷，\r\n    核無違背客觀存在之經驗法則與論理法則，自屬原審採證、\r\n    認事之適法職權行使，不容任意指摘為違法。上訴人以其非\r\n    從事廢棄物清除、處理之業者，不具業務性質，指摘原判決\r\n    違背法令，自非合法之第三審上訴理由。\r\n三、其餘上訴意旨，或係就屬原審採證認事職權之行使，及原判\r\n    決已說明事項，徒憑自己之說詞，任意指摘，或仍為單純事\r\n    實之爭執，難認已符合首揭法定之第三審上訴要件。綜上說\r\n    明，應認本件上訴違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。 \r\n中    華    民    國   107    年    2     月    13    日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  花  滿  堂  \r\n                                法官  蔡  國  在  \r\n                                法官  林  恆  吉  \r\n                                法官  許  錦  印  \r\n                                法官  徐  昌  錦  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    2     月    22    日"
}