{
  "JID": "KSHM,90,上訴,589,20011023,2",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "589",
  "JDATE": "20011023",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　　　九十年度上訴字第五八九號\r\n　　上訴人即被告　乙○○\r\n　　　　　　　　　　　　　住屏\r\n　　　　　　　　　　　　　身分\r\n　　選任辯護人　　張泉男　律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院九十年度訴字第五號中華\r\n民國九十年三月二十三日第一審判決（起訴案號：臺灣屏東地方法院檢察署八十九年\r\n度偵字第六一七九號、併辦案號：同署八十九年度偵字第七０八七號），提起上訴，\r\n及移送併案審理（同署：九十年度偵字第二四九一號、第五五九０號），本院判決如\r\n左：\r\n     主  文\r\n原判決撤銷。\r\n乙○○共同連續未經主管機關許可，提供土地回填廢棄物，累犯，處有期徒刑壹年陸\r\n月。\r\n     事  實\r\n一、乙○○前因犯詐欺罪，經臺灣屏東地方法院判處有期徒刑四月確定，於民國八十\r\n    九年五月二十八日執行完畢，仍不知悔改，基於於違反廢棄物清理法（未經主管\r\n    許可，提供土地回填廢棄物）之概括犯意，連續、於八十九年八月六日，未經\r\n    主管機關許可，由乙○○擅自提供其所有坐落屏東縣萬巒鄉○○段第八九一之二\r\n    地號土地，並雇用不知情張慧銘（係吳進長之司機）以怪手挖掘坑洞，並將屬於\r\n    一般廢棄物之水管、磚塊、水泥塊、三夾板及樹根等物，回填於上開土地，嗣於\r\n    八十九年八月六日十一時五分許，為屏東縣環境保護局會同警方查獲。\r\n    、復與張慧銘、吳進長（成年人，由檢察官另行偵辦）共同承前揭違反廢棄物\r\n    清理法之概括犯意聯絡，於八十九年十一月十六日，由乙○○向吳進長表示欲僱\r\n    用怪手司機，吳進財則指派張慧銘擔任該項工作，乙○○另僱請不知情之推土機\r\n    司機楊天德，一起將不知情之聯結車司機康錦松自他處載來之樹枝暨前次遭查獲\r\n    後所遺留下來之磚塊、水泥塊等一般廢棄物回填於上開土地，嗣於同日九時五十\r\n    分許，再次為屏東縣環境保護局會同警方查獲。及於九十年二月二十六日十四時\r\n    五十分許，為屏東縣環境局再度查獲。詎乙○○仍不知悔改，又於九十年四月十\r\n    六日，再度僱用張慧銘開挖乙○○所有之前開土地旁之同段第九一一之四地號、\r\n    第九一一之五地號、第一二０四地號土地，並將屬於一般廢棄物之樹枝及木塊回\r\n    填其內，並於同日十五時四十分許，為屏東縣環境保護局會同警方人員第四次查\r\n    獲。\r\n二、案經屏東縣政府及屏東縣警察局移送臺灣屏東地方法院檢察署檢察官偵起訴及移\r\n    送併案審理。\r\n     理  由\r\n一、訊據被告乙○○矢口否認有違反廢棄物清理法之犯行，辯稱：查獲之廢棄物不是\r\n    伊倒的，是之前伊因案入獄，土地無人管理，以致被人偷倒，事後環保局人員叫\r\n    伊趕快清除，伊才請張慧銘幫我清理，並打算將被偷倒的東西回填後，上面再鋪\r\n    些土，這樣就可以種農作物了，第二次被查獲之廢棄物，那是前次整理到一半，\r\n    沒有錢再請張慧銘，後來有錢時，才又請他來整理，至於康錦松伊不認識，也沒\r\n    雇用他；其後來又被告查到部分，是依規定將坑洞回填云云。經查：\r\n、被告於偵查中就八十九年八月六日查獲部分，已自白有在其所有之前開地段第\r\n    八九一之二地號土地上棄置廢棄物，其目的是回填後，在土地上種植芒果（偵六\r\n    一七九號卷第十八頁背面至十九頁），證人張慧銘在警訊中供稱：其係受僱於乙\r\n    ○○，於八十九年八月六日早上，前往現場操作怪手，將砂石堆置於一旁，並回\r\n    填廢棄物；現場今天有二輛建築廢棄物進場，之前約有五、六輛農業廢棄物堆置\r\n    等語（同上偵卷第八頁）。又查獲本案之屏東縣環境保護局人員林進昌在原審審\r\n    理中，亦證稱：其查獲當時現場正在傾倒水管、磚塊、水泥塊、樹根及三夾板等\r\n    物，其有照相為證等語（原審卷第二九頁），此外，並有屏東縣環境保護局廢棄\r\n    物稽查紀錄（同上偵卷第五頁）、現場相片（同上偵卷第六頁）、屏東縣政府環\r\n    安小組取締盜濫採砂石現場會勘紀錄可參（同上偵卷第九頁）。八十八年十一\r\n    月十六日查獲部分，有屏東縣環境保護局圖片檔案資料（偵七０八七號卷第五至\r\n    六頁）、廢棄物稽查紀錄（同上偵卷第九頁）；證人即當日在現場被查獲之康錦\r\n    松在原審供稱：其朋友叫其將樹枝載到被告的土地上去倒，其才剛過去就被查獲\r\n    等語（原審卷第三十頁）；證人即當日在現場被查獲之堆土機司機楊天德在原審\r\n    供稱：當天被告叫其將磚塊、水泥塊、土、石塊等物堆入已經挖好的坑洞，當日\r\n    有砂石車的載土進去，還有開怪手的，將較大的石頭推入坑內等語（原審卷第二\r\n    九至三十頁）。九十年二月十六日查獲部分，有屏東縣環境保護局廢棄物稽查\r\n    紀錄（偵五五九０號卷第五頁）；圖片檔案資料（同上偵卷第七至八頁）可參。\r\n    九十年四月十六日犯行查獲部分，被告已自白有請張慧銘在上述四筆土地上開\r\n    挖（偵二四九一號卷第二四至二五頁），此點核與張慧銘所述相符（同上偵卷第\r\n    二一頁），並有盜採陸砂移辦單（同上偵卷第五一頁）、屏東縣政府環安小組取\r\n    締盜濫採砂石現場會勘紀錄（同上偵卷第五二頁）、屏東縣環境保護局圖片檔案\r\n    資料（同上偵卷第五三至五四頁）可參。\r\n、被告雖以前置辯，惟參酌證人張慧銘被查獲時，均供稱係新開挖土地，並將廢棄\r\n    回填，且證人康錦松亦稱：係由他處載樹枝前往等語，及被告於九十年四月十六\r\n    日再度查獲時，其開挖面積已擴大至前開地段第八九一之二號旁之第九一一之四\r\n    地號、第九一一之五地號、第一二０四地號土地（前開四筆土地均屬於被告所有\r\n    ，有土地登記簿謄本可參），如果，被告當僅係單欲將原來之廢棄物回填，何須\r\n    擴大開挖範圍，且由九十年四月十六日之現場相片（警卷）以觀，其現場有卡車\r\n    ，並有大量垃圾，足見該卡車顯係由他處載運廢棄物前來，因此，被告確有提供\r\n    土地供他人回填廢棄物之行為可以認定。\r\n、又張慧銘共被查獲三次，除其中八十九年八月六日第一次被查獲時，其所稱不知\r\n    被告係非法提供土地供人回填廢棄物，因與被告在偵查中之供述一致，可以採信\r\n    外，其餘部分，因第一次查獲之證人林進昌在原審審理中已到庭證稱：其於查獲\r\n    時，有對張慧銘提及該地以後不能再倒垃圾（原審卷第二九頁），則其後再被查\r\n    獲時，又稱係第一次受僱用，不知該地不能回填廢棄物云云，不足採信；而張慧\r\n    銘係受吳進僱用，前往前開地點工作，業經張慧銘供述明確（警卷、偵二四九一\r\n    號卷第五頁），且被告亦稱自八十九年年底開始，就請吳進長為其整理前開土地\r\n    ，並將樹枝、磚塊及混凝土回填（同上偵卷第四二頁），足見吳進長對於被告係\r\n    非法提供土地供人回填廢棄物一事，應已知悉，是其三人間就上開犯行，有犯意\r\n    之聯絡，與行為之分擔。\r\n、本件被告就前開回填廢棄物行為並未提出申請，為其所是認，被告之選任辯護人\r\n    ，雖以：本件被告因有開挖土地行為，經屏東縣政府限期回復，因此，被告係依\r\n    法為回復原狀行為，而所回填物品又係磚塊及水泥塊，並非有毒物品，依法可以\r\n    不必申請許可為辯，惟經本院就「未經許可，提供土地供他人回填樹枝」之行為\r\n    （因樹枝係可以自然腐爛之物），是否有廢棄物清理法第二十二條第二項第三款\r\n    之適用事項，向行政院環境保護署函查結果，該署則以：「供人回填樹枝」之行\r\n    為，如非依其他法令之合法行為，且「樹枝」如屬廢棄物，則有前開規定之適用\r\n    ，此有該署九十年七月九日（九０）環署廢字第００四０九０五號函附於本院卷\r\n    可參；又依據行政院八十六年十二月三十一日八十六內字第五二一０九號函示，\r\n    明確認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍；營建剩餘\r\n    土石方如依「營建剩餘土石方處理方案」規定合法處理者，均不以廢棄物認定。\r\n    惟如未依其規定辦理而隨意棄置，致污染環境者，仍為「違反廢棄物清理法」，\r\n    亦有同署九十年八月八日（九０）環署廢字第００四七四０號函可參（本院卷）\r\n    。又屏東縣政府迄未依地方制度法制定有關營建廢棄土之法，有該府九十年九月\r\n    二十四日（九十）屏府環廢字第一五０四六八號函可參，因此，可見被告雖因違\r\n    反區域計劃法規定，經屏東縣政府限期回復原狀，惟其回復行為，仍不得違反廢\r\n    棄物清理法，是其所辯委無足採，本件事證已臻明確，被告犯行堪已認定。\r\n二、核被告所為，係犯廢棄物清理法第二十二條第二項第三款之罪。其與張慧銘、吳\r\n    進長間，除八十九年八月六日之犯行部分外，就其餘部分，有犯意之聯絡，與行\r\n    為之分擔，皆為共同正犯。被告先後多次犯行，時間緊接，方法相同，觸犯構成\r\n    要件相同之罪名，顯係基於概括犯意為之，應依連續犯規定論以一罪，並加重其\r\n    刑。甲訴人雖僅就八十九年八月六日之犯罪行為起訴，其餘部分未於起訴書中\r\n    及，但該未起訴部分，與起訴部分具有連續犯之裁判上一罪關係，而檢察官就犯\r\n    罪事實一部起訴，依刑事訴訟法第二百六十七條規定，其效力及於全部，本院自\r\n    應就該未起訴部分一併審理，併此敘明。又被告前因犯詐欺罪，經原審法院判處\r\n    有期徒刑四月確定，於八十九年五月二十八日執行完畢，有卷附被告全國前案紀\r\n    錄表可按，其受有期徒刑之執行完畢後，五年內，再犯有期徒刑以上刑之罪，為\r\n    累犯，應依法加重其刑，並予遞加之。\r\n三、原審予以論罪科刑，固非無見，惟就檢察官移送併案審之九十年二月十六日及四\r\n    月十六日被查獲犯行部分，未及審理，且其於事實欄已認定被告與張慧銘就八十\r\n    九年十一月十六日被查獲部分具有共犯關係，惟於理由欄漏未論述，均有未洽，\r\n    被告上訴意旨否認犯罪，雖無理由，惟原判決既有可議之處，應由本院予以撤銷\r\n    改判。爰審酌被告已有前科，其行為對於環境造成之影響程度，及其被查獲後，\r\n    不知悔改，仍再度提供土地供人回填廢棄物等一切情狀，量處如主文所示之刑，\r\n    以符法制。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段、廢棄物清理法第二十二條第二項第三款、刑法第十一條前段、第\r\n二十八條、第五十六條、第四十七條，判決如主文。\r\n本案經檢察官沈紹嘉到庭執行職務。\r\n中　　　華　　　民　　　國　　九十　　　年　　　十　　　月　　二十三　日\r\n                              臺灣高等法院高雄分院刑事第七庭\r\n                                  審判長法官\r\n                                        法官\r\n                                        法官\r\n得上訴。\r\n附錄：本判決論罪科刑法條：\r\n廢棄物清理法第二十二條第二項第三款\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n罰金︰\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。"
}