{
  "JID": "TCHM,103,上訴,1571,20141118,1",
  "JYEAR": "103",
  "JCASE": "上訴",
  "JNO": "1571",
  "JDATE": "20141118",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 103年度上訴字第1571號\r\n上　訴　人\r\n即　被　告　陳志強\r\n選任辯護人　王炳人　律師\r\n　　　　　　江錫麒　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院10\r\n3年度訴字第210號中華民國103年8月26日第一審判決（起訴案號\r\n：臺灣苗栗地方法院檢察署102年度偵字第6444號、103年度偵字\r\n第674號），提起上訴，本院判決如下：\r\n    主    文\r\n上訴駁回。\r\n陳志強緩刑參年，緩刑期間付保護管束，並應於緩刑期間內向公\r\n庫支付新台幣肆拾萬元，及向指定之政府機關、政府機構、行政\r\n法人、社區或其他符合公益目的之機構或團體，提供壹佰小時之\r\n義務勞務。\r\n    犯罪事實\r\n一、陳志強明知從事廢棄物清除，應依廢棄物清理法第41條第1\r\n    項規定，向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除機構許可文件後，始得從\r\n    事廢棄物之清除，竟基於非法清除一般事業廢棄物之犯意，\r\n    於民國（下同）102年4月23至24日，先後多次駕駛車牌號碼\r\n    000-00號曳引車（固定掛子車67-RQ），自臺北市慶榮建材\r\n    行，載運含有廢磚塊、少數土石、瀝青塊、水泥塊、廢塑膠\r\n    、磁磚等一般事業廢棄物，至苗栗縣三義鄉○○○村0○0號\r\n    之土地上傾倒，嗣為警據報而循線查獲。\r\n二、案經苗栗縣警察局移送臺灣苗栗地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理    由\r\n一、證據能力方面：\r\n  按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\r\n    第159條之5第1項、第2項定有明文。立法意旨在於傳聞證據\r\n    未經當事人之反對詰問予以核實，原則上先予排除，惟若當\r\n    事人已放棄詰問或未聲明異議，基於證據資料愈豐富，愈有\r\n    助於真實發現之理念，且強化言詞辯論主義，法院自可承認\r\n    該傳聞證據例外擁有證據能力。查本件被告及其選任辯護人\r\n    對於下列證人於審判外陳述及其他非供述證據之證據能力當\r\n    庭表示沒有意見（見本院卷第24頁），並未於言詞辯論終結\r\n    前聲明異議，依刑事訴訟法第159條之5第2項之規定，視為\r\n    同意作為證據，且本院審酌下列證人均係於案發後不久所為\r\n    之陳述，記憶猶新，又非在非自由意志之情況下所為之陳述\r\n    ，所陳自較符事實；至其他非供述證據則係公務員職務上製\r\n    作之紀錄文書、證明文書或係從事業務之人於業務上製作之\r\n    紀錄文書、證明文書，與其責任、信譽攸關，若有錯誤、虛\r\n    偽，該公務員或從事業務之人可能因此擔負刑事及行政責任\r\n    ，且該等文書經常處於可能受公開檢查之狀態，其正確性及\r\n    真實之保障極高，核無顯有不可信之情況，是本院認該言詞\r\n    及書面陳述適當，依刑事訴訟法第159條之5第1項之規定，\r\n    自亦均得為證據。\r\n  卷附之查獲現場照片、監視器翻拍照片及現場空照圖等均係\r\n    屬機械性紀錄特徵，也就是認識對象的是照相鏡頭，透過鏡\r\n    頭形成的畫面映寫入膠卷或特定儲存設備內（如記憶卡），\r\n    然後還原於照相紙上，故照相中不含有人的供述要素；又現\r\n    實情形與作為傳達結果的照相，在內容上的一致性是透過機\r\n    械的正確性來加以保障的，在照相中並不存在人對現實情形\r\n    的知覺、記憶，在表現時經常可能發生的錯誤（如知覺的不\r\n    準確、記憶隨時間推移而發生的變化、遺忘），故照相當然\r\n    是非供述證據，並無傳聞法則之適用，惟卷附各該照片既係\r\n    透過相機拍攝後所得，且與本案犯罪事實具有關聯性，而被\r\n    告及其選任辯護人對於卷內所附之照片亦均未表示異議主張\r\n    係執法人員違法取得，經查又無不得作為證據之事由，依法\r\n    自得作為證據，而有證據能力（最高法院97年度台上字第38\r\n    54號判決參照）。\r\n  另其他經本件引用之非供述性之物證，均係以該等證據本身\r\n    作為證明方法，均非被告以外之人於審判外以言詞或書面所\r\n    為之陳述，並非供述證據，自無刑事訴訟法第159條之適用\r\n    。從而，審酌上開證據之取得過程中，並無公務員違法取得\r\n    證據之情況存在，本院亦認為下列證據係屬本件犯罪事實證\r\n    明所必要，認均得採為本件證據。\r\n二、認定犯罪事實所憑之證據及認定之理由：\r\n    訊據上訴人即被告（下稱被告）陳志強對於上開犯罪事實供\r\n    認不諱（見本院卷第23頁反面、第37頁），核與證人王奐語\r\n    、胡炳宏、李學銘等3人於警詢及偵查時證述之情節均相符\r\n    （見偵查卷一第206-207、226-228、247-248頁、偵查卷二\r\n    第110、113、116-117頁），並有警方查獲之現場照片4張（\r\n    見偵查卷一第193-194頁）、監視器畫面翻拍照片24張（見\r\n    偵查卷一第195-198頁）、現場空照圖1份（見偵查卷一第19\r\n    9頁），及內政部警政署環境保護警察隊第二中隊扣押物品\r\n    明細清單、扣押物品收據、責付保管條等各一紙（見偵查卷\r\n    一第203-205頁）在卷可稽。足認被告之上開自白與事實相\r\n    符，堪足採信，是罪證明確，其犯行堪以認定。\r\n三、論罪科刑方面：\r\n  按廢棄物清理法第46條第4款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指事業廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為。「清除」則指事業廢棄物之收集、運\r\n    輸行為。至「處理」則包含：中間處理：指事業廢棄物在\r\n    最終處置或再利用前，以物理、化學、生物、熱處理或其他\r\n    處理方法，改變其物理、化學、生物特性或成分，達成分離\r\n    、減積、去毒、固化或穩定之行為。最終處置：指衛生掩\r\n    埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託\r\n    做為原料、材料、燃料、填土或其他經中央目的事業主管機\r\n    關認定之用途行為，並應符合其規定者；行政院環境保護署\r\n    發布之「事業廢棄物貯存清除處理方法及設施標準」第2條\r\n    第1、2、3款定有明文。是以「清除」與「處理」定義不同\r\n    ，廢棄物之處理過程，含貯存、清除、處理三種過程（最高\r\n    法院93年度台上字第2401號、94年度台上字第5279號判決參\r\n    照）。依上開說明，廢棄物之運輸應屬「清除行為」，至廢\r\n    棄物之填土、掩埋，則屬「處理行為」（最高法院102年度\r\n    台上字第4465號、103年度台上字第842號判決參照）。是本\r\n    件被告未依廢棄物清理法第41條第1項規定領有廢棄物清除\r\n    許可文件，擅自駕駛曳引車載運上開含有廢磚塊、少數土石\r\n    、瀝青塊、水泥塊、廢塑膠、磁磚等一般事業廢棄物，至上\r\n    開土地上傾倒，應屬廢棄物清理法第46條第4款所規定之非\r\n    法清除廢棄物行為無疑。\r\n  核被告所為，係犯廢棄物清理法第46條第4款之非法清除廢\r\n    棄物罪。又刑事法若干犯罪行為態樣，本質上原具有反覆、\r\n    延續實行之特徵，立法時既予特別歸類，定為犯罪構成要件\r\n    之行為要素，則行為人基於概括之犯意，在密切接近之一定\r\n    時、地持續實行之複次行為，倘依社會通念，於客觀上認為\r\n    符合一個反覆、延續性之行為觀念者，於刑法評價上，即應\r\n    僅成立一罪。學理上所稱「集合犯」之職業性、營業性或收\r\n    集性等具有重複特質之犯罪均屬之，例如經營、從事業務、\r\n    收集、販賣、製造、散布等行為概念者是。而廢棄物清理法\r\n    第46條第4款前段之犯罪，係以未依同法第41條第1項規定領\r\n    得廢棄物清除、處理許可文件之人，作為犯罪主體，再依該\r\n    法第41條第1項前段以觀，乃謂從事廢棄物清除、處理業務\r\n    者，應申請核發許可文件。是本罪之成立，本質上即具有反\r\n    覆性，倘行為人基於概括之犯意，在密切接近之一定時間及\r\n    空間內反覆從事廢棄物之清除、處理，無非執行業務所當然\r\n    ，於行為概念上應認為包括的一罪，無連續犯或併合論罪可\r\n    言（最高法院95年度台上字第1079號、98年度台上字第2469\r\n    號、101年度台上字第5720號判決參照）。準此，本件被告\r\n    於102年4月23日至24日，在密接之時、地，持續反覆從事廢\r\n    棄物清除之行為，自應包括評價為集合犯之一罪。\r\n  原審調查後，認被告犯行明確，適用廢棄物清理法第46條第\r\n    4款前段，並審酌被告為圖小利，明知其未領有廢棄物清除\r\n    許可文件，仍駕駛曳引車載運上開含有廢磚塊等一般事業廢\r\n    棄物，至上開土地上傾倒，危害環境保護非輕，其法紀觀念\r\n    薄弱，量刑本不宜從輕，惟考量被告素行尚佳，前並無任何\r\n    犯罪前科紀錄（有臺灣高等法院被告前案紀錄表足按），及\r\n    其於警詢、偵查、原審及本院審理時均坦承犯行，節省不少\r\n    偵審資源，且犯行僅持續2日時間並不長，暨衡酌被告犯罪\r\n    之動機、手段、目的、所生危害，智識程度為國中畢業，現\r\n    以駕駛曳引車為業，且尚需扶養其父親、配偶、及2個稚齡\r\n    小孩、負擔非輕之家庭生活經濟狀況（有其筆錄足按，見原\r\n    審卷第102頁反面）等一切情狀，並參酌檢察官對科刑範圍\r\n    之意見後，從輕量處被告有期徒刑1年，以示懲儆，並符罪\r\n    刑相當原則云云，認事用法核無違誤，量刑亦妥適。被告上\r\n    訴意旨空口指摘原判決不當，並無理由，應予駁回。\r\n  又被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有其臺\r\n    灣高等法院被告前案紀錄表各1份在卷可稽，且犯後於警詢\r\n    、偵查、原審及本院審理時均坦承犯罪，足見其犯後具有悔\r\n    意，本院認其經此偵審程序及刑之宣告後，應知所警惕而無\r\n    再犯之虞，認以暫不執行其刑為適當，爰依刑法第74條第1\r\n    項第1款之規定予以宣告緩刑3年，以勵自新。又本院為促使\r\n    被告日後更加重視法規範秩序，導正觀念及行為之偏差，以\r\n    支付公庫現金方式彌補其犯罪所生環境之損害等考量，認應\r\n    課予一定條件之緩刑負擔，令其能從中深切記取教訓，並督\r\n    促其能時時警惕，避免再度犯罪，故併依刑法第74條第2項\r\n    第4款、第5款之規定，命被告於緩刑期內，向公庫支付新台\r\n    幣40萬元，並應向指定之政府機關、政府機構、行政法人、\r\n    社區或其他符合公益目的之機構或團體提供100小時之義務\r\n    勞務，且併依刑法第93條第1項第2款之規定宣告被告於緩刑\r\n    期間付保護管束，以觀後效。\r\n  另被告上揭所應負擔或履行之義務，乃緩刑宣告附帶之條件\r\n    ，依刑法第75條之1第1項第4款之規定，違反上開負擔情節\r\n    重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之\r\n    必要者，檢察官得聲請撤銷上開緩刑之宣告，附此敘明。\r\n四、據上論結，應依刑事訴訟法第368條、刑法第74條第1項第1\r\n    款、第2項第4款、第5款、第93條第1項第2款，判決如主文\r\n    。\r\n本案經檢察官王清杰到庭執行職務。\r\n中    華    民    國   103    年    11    月    18    日\r\n            刑事第十庭  審判長法  官  洪  曉  能\r\n                              法  官  吳  幸  芬\r\n                              法  官  劉  榮  服\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                              書記官  江  玉  萍\r\n中    華    民    國   103    年    11    月    18    日\r\n附記論罪之法條全文\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}