{
  "JID": "TCHM,102,上訴,2007,20141127,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "2007",
  "JDATE": "20141127",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 102年度上訴字第2007號\r\n上　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　蔡勝祿\r\n選任辯護人　何立斌律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺中地方法\r\n院102年度訴字第1349號中華民國102年10月30日第一審判決（起\r\n訴案號：臺灣臺中地方法院檢察署102年度偵字第13807號），提\r\n起上訴，本院判決如下：\r\n    主    文\r\n上訴駁回。\r\n    犯罪事實\r\n一、蔡勝祿與唐申係朋友關係，蔡勝祿曾向唐申表示其可以提供\r\n    土地供唐申堆置廢棄物。而唐申於民國101年11月20日清晨\r\n    ，調度鍾紹豊（綽號「坦克」)、陳賢康、陳賢威、林承澤\r\n    等4名司機，分別駕駛車牌號碼00-000、728-VK、312-ZY、\r\n    229-GS號曳引車，至達鑫國際有限公司（下稱達鑫公司）位\r\n    於新竹縣新豐鄉○○村00鄰○○000○0號廠區，載運未經處\r\n    理之事業廢棄物，並指示渠等於翌日（即21日）清晨，將污\r\n    泥載往位於新竹縣北埔鄉庄口段92、101、102、114、271、\r\n    272、278、279、280、281、282、283、284、285、290、29\r\n    1、292等地號土地傾倒（達鑫公司、唐申、鍾紹豊、陳賢康\r\n    、陳賢威、林承澤等人所涉違反廢棄物清理法案件，現由臺\r\n    灣臺中地方法院以102年度訴字第1018號審理中）。當日由\r\n    陳賢威駕駛車牌號碼000-00號車輛先行進場傾倒，惟因下雨\r\n    泥濘，致陳賢威所駕駛之車輛陷落在前揭土地內，唐申隨即\r\n    電話聯絡蔡勝祿，蔡勝祿即基於未經主管機關許可而提供土\r\n    地供人堆置一般事業廢棄物之犯意，與唐申相約在省道臺三\r\n    線上之「綠世界」招牌底下會合後，由唐申在靠近竹37線之\r\n    「超敏益土資場」前方路邊把風，蔡勝祿則搭乘孫啟順之車\r\n    輛（孫啟順所涉違反廢棄物清理法案件，現由臺灣臺中地方\r\n    法院以102年度訴字第1018號審理中），於101年11月21日上\r\n    午8時許，帶同鍾紹豊、陳賢康、林承澤等人駕駛車牌號碼\r\n    00-000、728-VK、229-GS號曳引車前往新竹縣北埔鄉竹37線\r\n    2.5公里處，由蔡勝祿提供不知情之彭紹欽等人所有新竹縣\r\n    北埔鄉○○段000地號土地，及不知情之彭紹銘等人所有之\r\n    同鄉環湖段870地號等土地，指示鍾紹豊、陳賢康、林承澤\r\n    等人將裝載在前揭車輛上之污泥廢棄物，傾倒至上開地號之\r\n    山坡地上。\r\n二、案經臺灣臺中地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理    由\r\n一、證據能力之說明：\r\n（一）刑事訴訟法第159條之1第2項規定：「被告以外之人於偵\r\n      查中向檢察官所為之陳述，除顯有不可信之情況者外，得\r\n      為證據。」，故被告以外之人於偵查中向檢察官所為之陳\r\n      述，其性質要屬傳聞證據，但依該項立法理由之說明，現\r\n      階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴\r\n      ，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人\r\n      且須具結，而實務運作時，偵查中檢察官向被告以外之人\r\n      所取得之陳述，原則上均遵守法律規定，不致違法取供，\r\n      其可信性極高，為兼顧理論與實務，在除顯有不可信之情\r\n      況者外，被告以外之人於偵查中向檢察官所為之陳述，得\r\n      為證據。所謂「顯有不可信之情況」，係指陳述是否出於\r\n      供述者之真意，有無違法取供情事之信用性而言，故應就\r\n      偵查筆錄製作之原因、過程及其功能等加以觀察其信用性\r\n      ，據以判斷該項陳述是否有顯不可信之情況，並非對其陳\r\n      述內容之證明力如何加以論斷（最高法院94年度臺上字第\r\n      629號判決意旨可資參照）。經查，本案證人即另案被告\r\n      曾俊瑜、唐申、孫啟順、鍾紹豊、陳賢康、陳賢威、林承\r\n      澤於偵查中具結證述之內容，查無前述之顯有不可信之情\r\n      況，依上開之說明，具有證據能力。且上開證人之證言，\r\n      經被告蔡勝祿（下稱被告）、選任辯護人、檢察官於本院\r\n      準備程序時同意作為證據（見本院卷第19至20頁），其意\r\n      即等同於認為上開證人於偵查中之陳述，並無顯有不可信\r\n      之情形存在，另再經本院將上開證人筆錄提示予被告供其\r\n      閱覽並告以要旨，則該證人於偵查中之陳述即屬完足調查\r\n      之證據，而得作為判斷之依據。\r\n（二）按公務員職務上製作之紀錄文書、證明文書，及從事業務\r\n      之人於業務上或通常業務過程所須製作之紀錄文書、證明\r\n      文書，除顯有不可信之情況外，得為證據，刑事訴訟法第\r\n      159條之4第1、2款定有明文。本案下述所使用之書證，分\r\n      別係屬公務員及從事業務之人於職務、通常業務過程所為\r\n      之紀錄文書、證明文書，無偽造之動機，且查無其他顯然\r\n      不可信之情況，依上揭條文規定，得作為證據。\r\n（三）按刑事訴訟法第159條之5規定：「（第1項）被告以外之\r\n      人於審判外之陳述，雖不符前四條之規定，而經當事人於\r\n      審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\r\n      作成時之情況，認為適當者，亦得為證據。（第2項）當\r\n      事人、代理人或辯護人於法院調查證據時，知有第159條\r\n      第1項不得為證據之情形，而未於言詞辯論終結前聲明異\r\n      議者，視為有前項之同意。」，其立法意旨在於傳聞證據\r\n      未經當事人之反對詰問予以核實，原則上先予排除，惟若\r\n      當事人已放棄詰問或未聲明異議，基於證據資料愈豐富，\r\n      愈有助於真實發現之理念，且強化言詞辯論原則，法院自\r\n      可承認該傳聞證據例外擁有證據能力。經查，本案下列使\r\n      用之證人即另案被告曾俊瑜、唐申、孫啟順、鍾紹豊、陳\r\n      賢康、陳賢威、林承澤於警詢時之陳述，其性質上均屬傳\r\n      聞證據，惟經檢察官、被告、選任辯護人於本院準備程序\r\n      時，均表示對上開證據之證據能力沒有意見，同意作為證\r\n      據（見本院卷第19至20頁），又本院審酌上開言詞陳述作\r\n      成時之情況，查無其他不法之情狀，足認為得為本案之證\r\n      據，依刑事訴訟法第159條之5之規定，有證據能力。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    被告於原審及本院審理中就上開犯罪事實坦承不諱，核與另\r\n    案被告曾俊瑜於調查站詢問時陳述及檢察官偵訊中具結之證\r\n    述；及證人即另案被告唐申、孫啟順、鍾紹豊、陳賢康、陳\r\n    賢威、林承澤於調查站詢問時陳述及檢察官偵訊中具結之證\r\n    述，大致相符。並有新竹縣環境保護局稽查工作紀錄「EPB-\r\n    036594、035127、039862」、稽查照片（見102年度他字第\r\n    1411號卷第368頁）、行政院環境保護署（現已改制為衛生\r\n    福利部）99年9月17日、6月21日、5月27日函文「有關廢棄\r\n    物機構收受污泥，以乾燥方式處理後所產生之物質認定」及\r\n    96年2月27日公告（見102年度他字第1411號卷第377至386頁\r\n    ）、切結書「切結人：蔡勝祿」及本票（見102年度他字第\r\n    1411號卷第387頁）、新竹縣環境保護局稽查工作紀錄「EP\r\n    B-035905、035904」及照片（見102年度偵字第10238號卷第\r\n    160頁、第166頁背面、第282至284頁）、新竹縣政府環境保\r\n    護局102年5月27日函文及所附之竹東分局偵辦「北埔鄉竹37\r\n    線2.5公里處非法棄置廢棄物案」、土地登記第一類謄本、\r\n    現場監視錄影翻拍照片、蒐證照片（見102年度偵字第10238\r\n    號卷第192至193頁、第263至275頁）、臺灣臺中地方法院檢\r\n    察署檢察事務官履勘筆錄（見102年偵字第13807號卷第23頁\r\n    ）、新竹縣政府環境保護局稽查工作紀錄「EPB-039602、03\r\n    9603」（見102年偵字第13807號卷第24至25頁）、現場履勘\r\n    照片（見102年偵字第13807號卷第27至33頁）在卷可佐，足\r\n    認被告之自白與事實相符。本案事證明確，被告之上開犯行\r\n    堪以認定。\r\n三、論罪科刑：\r\n（一）核被告所為，係犯廢棄物清理法第46條第3款之未經主管\r\n      機關許可提供土地供人堆置廢棄物罪。\r\n（二）原審法院因認被告之罪證明確，適用廢棄物清理法第46條\r\n      第3款、刑法第11條前段、第42條第3項、第74條第1項第2\r\n      款、第2項第5款、第93條第1項第2款，並審酌被告非法提\r\n      供土地供人堆置一般事業廢棄物，對環境、生態及社會所\r\n      生之影響鉅大，更影響全體國人之身體健康安全及地球生\r\n      態環境之永續發展，危害公眾利益至深，惡性非輕，及其\r\n      犯罪之期間不長，犯罪後終能坦承行，態度尚稱良好等一\r\n      切情狀，量處有期徒刑二年，並併罰金新臺幣三十萬元，\r\n      罰金如易服勞役，以新臺幣一千元折算一日。再敘明被告\r\n      前曾因懲治盜匪條例案件，經法院判處有期徒刑8年確定\r\n      ，於88年11月17日因縮短刑期假釋出監，並於92年6月20\r\n      日縮刑期滿，視為執行完畢，其於執行完畢或赦免後，5\r\n      年以內未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣\r\n      高等法院被告前案紀錄表在卷可按，被告於本案坦承犯行\r\n      ，已具悔意，其經此教訓，當知警惕而無再犯之虞，法院\r\n      綜核各情，認所宣告之刑以暫不執行為適當，爰併予宣告\r\n      緩刑三年，以啟自新；及為使被告於緩刑期間內，深知戒\r\n      惕，避免緩刑之宣告遭撤銷，且導正其行為與法治之觀念\r\n      ，併宣告被告於緩刑期間內，向指定之政府機關、政府機\r\n      構、行政法人、社區或其他符合公益目的之機構或團體提\r\n      供2百小時之義務勞務，並依刑法第93條第1項第2款之規\r\n      定，應於緩刑期間付保護管束，期使被告於義務勞務過程\r\n      及保護管束期間確切明瞭其行為失當，培養正確法治觀念\r\n      ，並深自惕勵。核其認事用法均無違誤，量刑尚屬妥適（\r\n      至於緩刑宣告部分，原審此部分職權行使稍嫌速斷，但此\r\n      瑕疵於本院審理中業已治癒，詳如後述），應予維持。\r\n（三）對於檢察官上訴意旨不予採納之理由：\r\n  １、檢察官上訴意旨略以：\r\n    被告自偵查開始迄102年10月2日原審行第2次準備程序前\r\n      為止，均矢口否認違反廢棄物清理法犯行，並辯稱：「其\r\n      有看過所傾倒的是類似地下室土方之物，而非污泥；我有\r\n      提供土地給唐申傾倒有機土，…當初要傾倒之前是我聯絡\r\n      唐申問他是否有乾淨的土…。」等語。惟原判決併予宣告\r\n      緩刑之理由卻僅略稱：「被告於本案坦承犯行，已具悔意\r\n      ，其經此教訓，當知警惕而無再犯之虞，…。」等語，實\r\n      與被告於本案偵查及審判程序中一再否認犯行之實情，不\r\n      相符合。原判決未說具體說明被告於本案偵審程序中一再\r\n      否認犯行之情形下，如何猶能知所警惕？如何使一般人相\r\n      信其等已無再犯之虞？已難謂當。況本案證人即另案被告\r\n      唐申於102年6月10日檢察官訊問中已供稱：蔡勝祿之前就\r\n      有跟其聯絡，說他那邊有土尾可以倒，說是他簽好的，車\r\n      子進場傾倒之前蔡勝祿就已經看過了，他早就知道是污泥\r\n      ，並不是乾淨的土，不然他怎麼可能一台車收新臺幣（下\r\n      同）4000元等語，且經檢察官於原審102年8月28日行準備\r\n      程序時，主動聲請傳喚證人唐申、孫啟順2人行交互詰問\r\n      ，被告始於102年10月2日原審第2次準備程序時坦承犯行\r\n      ，為認罪之陳述。足見被告是在本案事證明確之情形下，\r\n      慮及量刑壓力，不得不為認罪之表示，實難認被告犯後已\r\n      有悔改之意。原判決漏未注意及此，遽認被告於本案坦承\r\n      犯行，已具悔意，顯屬違誤。\r\n    又依被告之刑案資料查註紀錄表，被告因違反廢棄物清理\r\n      法第46條第4款（刑案資料查註紀錄表誤載為第1款）之罪\r\n      嫌，於95年12月28日，經臺灣桃園地方法院檢察署檢察官\r\n      以95年度偵字第6509號為緩起訴處分，緩起訴期間為1年\r\n      ，自96年1月29日起至97年1月28日期滿。足見被告前曾犯\r\n      違反廢棄物清理法案件，雖經緩起訴處分，已難謂其係偶\r\n      發犯或初犯。參照刑法第74條之立法理由，自不宜對被告\r\n      併予宣告緩刑。況被告於前案緩起訴期間屆滿後5年內，\r\n      竟再犯本件同為違反廢棄物清理法之案件，則其是否無再\r\n      犯之虞？能否藉由本案刑罰之宣告而策其自新？尚非無研\r\n      求之餘地。原判決漏未斟酌上情，以被告經此教訓，當知\r\n      警惕而無再犯之虞，認所宣告之刑以暫不執行為適當者，\r\n      併予宣告緩刑，尚有未洽。\r\n    再者，法院加強緩刑宣告實施要點（98年11月2日修正）\r\n      第7點規定，被告有下列情形之一者，以不宣告緩刑為宜\r\n      ：犯最輕本刑為1年以上有期徒刑以上之刑之罪；犯罪行\r\n      為嚴重侵害個人法益、影響社會治安或國家利益…。本案\r\n      被告係犯廢棄物清理法第46條第3款之提供土地供人堆置\r\n      廢棄物罪，本罪法定本刑為1年以上5年以下有期徒刑。另\r\n      原判決理由欄三、（二）記載：「爰審酌被告非法提供土\r\n      地供人堆置一般事業廢棄物，對環境、生態及社會所生之\r\n      影響鉅大，更影響全體國人之身體健康安全及地球生態環\r\n      境之永續發展，危害公眾利益至深，惡性非輕，…。」等\r\n      語，足見被告非法提供他人之土地供人堆置一般事業廢棄\r\n      物，非但嚴重侵害地主之個人法益，更影響全體國人之身\r\n      體健康安全及地球生態環境之永續發展，危害公眾利益至\r\n      深且鉅。參照上開法院加強緩刑宣告實施要點第7點規定\r\n      ，實不宜對被告宣告緩刑。原判決未遵守上開司法院頒布\r\n      之「法院加強緩刑宣告實施要點」之規定，竟對被告併予\r\n      宣告緩刑，顯有未當。\r\n    依照上開法院加強緩刑宣告實施要點第2點第項規定：\r\n      「犯罪後因向被害人或其家屬道歉，出具悔過書或給付合\r\n      理賠償，經被害人或其家屬表示宥恕。」，強調被害人或\r\n      其家屬損害之確實填補及宥恕，乃係給予被告緩刑與否之\r\n      重要衡量依據。依原判決所認定之犯罪事實，本案是由被\r\n      告提供不知情之彭紹欽等人所有坐落新竹縣北埔鄉○○段\r\n      000地號土地及不知情之彭紹銘等人所有坐落同鄉環湖段\r\n      870地號等土地，指示證人鍾紹豊、陳賢康、林承澤等人\r\n      將裝載在車輛上之污泥，傾倒至上開地號之山坡地上。堪\r\n      認被告為圖私利（每車4000元），主動招攬唐申調度車輛\r\n      載運污泥，傾倒在他人所有之土地上，嚴重侵害彭紹欽、\r\n      彭紹銘等土地所有人之財產法益，對上開土地環境、生態\r\n      及土地價值所造成之破壞，不言可喻。於本案，上開土地\r\n      所有人應屬被害人無誤，渠等權益之維護及對被告科刑之\r\n      意見，實屬重要，自應通知渠等於審判期日到庭陳述意見\r\n      ，方屬適當。乃原審未通知本件被害人到庭陳述科刑意見\r\n      ，逕對被告宣告緩刑，自非所宜。況遍查本案全卷資料，\r\n      尚乏被告填補被害人損害之證據資料。甚且，連簡略之賠\r\n      償計畫，亦附諸闕如。原判決未衡量被告對於上開被害人\r\n      所造成之侵害，於事後是否已予以彌補，僅單憑被告事後\r\n      坦承犯行，率爾認定其犯罪後已具有悔意，並認被告經此\r\n      偵審程序及罪刑宣告之教訓後，當知所警惕，信無再犯之\r\n      虞，而對被告諭知緩刑。足見原判決緩刑宣告之裁量權行\r\n      使，難謂妥適合法。\r\n    退萬步言，原審既對被告量處有期徒刑2年，自應依上開\r\n      法院加強緩刑宣告實施要點第6點規定，進一步審酌宣告\r\n      緩刑與社會大眾之影響，並採取從嚴認定所宣告之刑是否\r\n      以暫不執行為適當之旨。如為緩刑之宣告者，其期間宜為\r\n      4或5年，並宣付保護管束。乃原判決未從嚴認定所宣告之\r\n      刑是否以暫不執行為適當，率爾對被告併予宣告緩刑，已\r\n      如上述。且原判決宣告之緩刑期間僅3年，核與上開要點\r\n      認緩刑期間宜為4或5年不符，亦難謂為妥適。\r\n  ２、惟被告於本院審理期間認罪坦承犯行，並陳稱：其願將所\r\n      傾倒之污泥廢棄物清運處理完畢，並與本案上開土地之所\r\n      有地主和解，以求得地主們之原諒等語。被告經向新竹縣\r\n      政府環境保護局申請後，該局函覆：被告請儘速提報本案\r\n      廢棄物處置計畫書（包括清除合約書、處理合約書、計畫\r\n      清理期程、廢棄物種類認定及數量等）至該局審查，經審\r\n      核通過後始得委託合法業者清除處理；另本案廢棄物傾倒\r\n      地之使用分區皆為山坡地保育區，使用地類別為林業用地\r\n      ，故本案廢棄物清除處理相關施工，請先向有關機關申請\r\n      核備後，將核備函併同上開計畫書送本局審查等語，有該\r\n      局103年1月23日環業字第0000000000號函在卷可憑（見本\r\n      院卷第29頁）。被告再向廢棄物清運業者詢問，得知須先\r\n      將廢物堆置現場採樣送化驗送判別其廢棄物種類，經送景\r\n      泰環保科技股份有限公司無結果，再送元智大學環科中心\r\n      檢驗確認該廢棄物種類為無機性污泥一節，據被告陳報明\r\n      確，並有元智大學環科中心廢棄物樣品檢驗報告1份在卷\r\n      可憑（見本院卷第32頁、第40頁背面、第49頁）。被告再\r\n      向新竹縣政府農業處申報開挖整地之簡易水土保持，該處\r\n      並定103年4月14日上午至上開地點勘察，並製有會勘記錄\r\n      ，被告再於103年4月30日與茂誠科技工程有限公司簽訂「\r\n      一般事業廢棄物委託清除合約書」，與長信環保工程有限\r\n      公司簽訂「一般事業廢棄物處理合約書」等情，有新竹縣\r\n      政府103年3月27日府農保字第0000000000號函及會勘紀錄\r\n      各1份及上開合約書2份存卷可按（見本院卷第56頁、第60\r\n      至73頁）。被告再於103年5月16日向新竹縣政府環境保護\r\n      局陳報「本案土地廢棄物清除簡易水土保持申報書之修正\r\n      資料」，並請其函轉同府農業處處理，新竹縣政府農業處\r\n      、環境保護局審核後，函覆同意備查之事實，有被告103\r\n      年5月16日函、新竹縣政府103年7月11日府農保字第00000\r\n      00000號函、新竹縣政府環境保護局103年1月23日環業字\r\n      第0000000000號函附卷可參（見本院卷第84、99、103頁\r\n      ）。而依新竹縣政府農業處前函表示，因本案土地在大埔\r\n      水庫集水區範圍內，要求被告必須先取得水庫管理單位（\r\n      機關）之開發許可證明文件，被告再於103年8月6日向臺\r\n      灣苗栗農田水利會申請，待相關資料齊備後，被告申請於\r\n      103年9月9日開工，新竹縣政府予以備查，並要求須依先\r\n      前核定之簡易水土保持申報書內容辦理，被告即委託上開\r\n      合法業者清除處理，新竹縣政府環境保護局再發函通知各\r\n      地主，並定103年10月15日上午至上開傾倒地點會勘確認\r\n      ，經該局勘查結果，現場目視土地表面僅土石方，未發現\r\n      有污泥殘留等情，有被告103年8月6日函、新竹縣政府103\r\n      年9月4日府農保字第0000000000號函、事業廢棄物妥善處\r\n      理紀錄文件、一般事業廢棄物廠外紀錄遞送聯單、過磅單\r\n      、新竹縣政府環境保護局103年10月8日環業字第00000000\r\n      00號函、同局103年10月27日環業字第0000000000號函各1\r\n      份及勘查照片9幀在卷足考（見本院卷第107頁、第118至\r\n      121頁）。另被告亦與上開2筆土地之共同所有人達成和解\r\n      ，向該2筆土地之共同所有人道歉，被告取得後者之諒解\r\n      ，並願將所傾倒之污泥清除處理完畢等情，有和解書1份\r\n      在卷可證（見本院卷第142至143頁）。綜上，被告確有彌\r\n      補其所造成損害之舉動，並獲得被害人即上開2筆土地之\r\n      共同所有人之原諒，且於法院審理期間坦認犯行，足認其\r\n      有悔悟之心，且被告於本院審理期間，積極向新竹縣政府\r\n      申請，依法令規定及該府指示，備齊各項所須文件資料，\r\n      進行本案廢棄物清除處理工作，其為此公文往返及花費必\r\n      要時間、金錢，亦足使其心生警惕。再按緩刑為法院刑罰\r\n      權之運用，旨在獎勵自新，祇須合於刑法第74條所定之條\r\n      件，法院本有自由裁量之職權，至於司法院頒布之法院加\r\n      強緩刑宣告實施要點，僅係供法院審判時參考，並無限制\r\n      法院審判職權行使之效力。原審固有上訴意旨所指，僅以\r\n      被告認罪即認其有悔改意思，未慮及被告未與被害人達成\r\n      和解，及被告未清除處理其對環境所造成之污染，是其給\r\n      予被告緩刑，稍嫌速斷。然被告既於本院審理期間，與上\r\n      開2筆土地之共同所有人達成和解，後者並有原諒被告之\r\n      意，且將本案廢棄物清除處理完畢，有如前述，是依被告\r\n      於本院審理期間之表現，可認其確有悔悟之心，並盡力彌\r\n      補過錯，原審裁量上之瑕疵已獲治癒。又原審已宣告如前\r\n      所示之緩刑附負擔之事項，亦足讓被告時刻反省惕勵，自\r\n      我改過向上，且被告於5年內未曾因故意犯罪受有期徒刑\r\n      以上刑之宣告，本院綜合第二審言詞辯論終結時之所有情\r\n      狀，認對被告宣告緩刑為適當，是檢察官上訴理由尚難以\r\n      憑採，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官林惠到庭執行職務。\r\n中    華    民    國   103    年    11    月    27    日\r\n          刑事第十庭    審判長法  官  洪  曉  能\r\n                              法  官  劉  榮  服\r\n                              法  官  楊  真  明\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n\r\n                              書記官  詹  錫  朋\r\n\r\n中    華    民    國   103    年    11    月    27    日\r\n附錄本判決論罪科刑法條\r\n廢棄物清理法第46條：\r\n  有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺\r\n  幣3百萬元以下罰金：\r\n  一、任意棄置有害事業廢棄物。\r\n  二、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n      處理或再利用廢棄物，致污染環境。\r\n  三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四、未依第41條第1項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物。\r\n  五、執行機關之人員委託未取得許可文件之業者，清除、處理\r\n      一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n  六、公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n      人員未處理廢棄物，開具虛偽證明。"
}