{
  "JID": "TYDM,95,簡,271,20060831,1",
  "JYEAR": "95",
  "JCASE": "簡",
  "JNO": "271",
  "JDATE": "20060831",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　　 95年度簡字第271號\r\n公　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　施小凡律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第1830號），被告於本院訊問時自白犯罪，本院認為適宜改\r\n以簡易判決處刑，茲判決如下：\r\n     主  文\r\n甲○○未經主管機關許可，提供土地回填、堆置廢棄物，處有期\r\n徒刑壹年，緩刑貳年，並向公庫支付新台幣貳萬元。\r\n    事實及理由\r\n一、按刑事訴訟法第四百四十九條第一項規定之案件，檢察官依\r\n    通常程序起訴，被告自白犯罪，認為宜以簡易判決處刑者，\r\n    得不經通常審判程序，逕以簡易判決處刑；又依此簡易判決\r\n    所科之刑以宣告緩刑、得易科罰金之有期徒刑及拘役或罰金\r\n    為限。刑事訴訟法第四百四十九條第二項、第三項分別定有\r\n    明文。查本案被告雖經公訴人依通常程序起訴，本院依通常\r\n    程序審理（本院九十五年度訴字第六三七號），經本院訊問\r\n    時被告已自白犯罪，參以卷內現存證據，認本案被告合於以\r\n    簡易判決處刑之要件，經本院合議庭評議結果，認本件宜改\r\n    以簡易判決處刑，爰不經通常審判程序，逕以簡易判決處刑\r\n    。\r\n二、本件犯罪事實除補充：「被告甲○○未經主管機關許可，提\r\n    供其所有之桃園縣大園鄉○○段後厝小段三八五之一地號如\r\n    附圖Ａ所示之土地，回填、堆置廢棄物」外，其餘均引用檢\r\n    察官起訴書之記載（如附件）\r\n三、證據：\r\n    被告甲○○於本院審理時之自白。\r\n    證人洪明進、蔡登圖於警詢所為陳述，及證人洪明進於檢\r\n      察官偵查中所為證述。\r\n    大園鄉公所違反非都市土地使用管制規則查報會勘紀錄、\r\n      公害污染會勘紀錄、勘驗筆錄暨現場照片、桃園縣蘆竹地\r\n      政事務所九十五年二月十六日蘆地測字第０九五０００一\r\n      六五五號函暨所檢附之蘆地測法丈字第００二三００號土\r\n      地複丈成果圖、土地所有權狀、土地謄本各一份、大園分\r\n      局竹圍派出所查獲廢棄物清理法現場照片十張等在卷足憑\r\n      。\r\n四、被告行為後，廢棄物清理法第四十六條、刑法及刑法施行法\r\n    部分條文均已經修正公布，並均於九十五年七月一日施行。\r\n    修正後刑法第二條第一項之規定，係規範行為後法律變更所\r\n    生新舊法律比較適用之準據法，於修正後刑法施行後，應適\r\n    用修正後刑法第二條第一項規定之從舊從輕之原則為比較；\r\n    修正後刑法第二條第二項，則為同條第一項之特別規定，於\r\n    修正後刑法施行後，關於非拘束人身自由之保安處分，應依\r\n    修正後刑法第二條第二項之規定，適用裁判時之法律。又修\r\n    正後刑法第三十五條，乃刑之重輕之法定次序與標準，應適\r\n    用裁判時之修正後刑法第三十五條之規定。修正後刑法第二\r\n    條第一項係採從舊從輕原則，適用最有利於行為人之法律。\r\n    既曰法律，自較刑之範圍為廣；除法律有特別規定者（如修\r\n    正後刑法第二條第二項非拘束人身自由之保安處分適用裁判\r\n    時法，修正後刑法施行法第九條之三規定之情形），應依其\r\n    規定；或事關執行之緩刑之宣告，或犯罪在刑法修正施行前\r\n    ，自首在刑法施行後之自首部分，或程序之規定（程序從新\r\n    ，如刑法第四十條沒收宣告之程序規定），應適用裁判時之\r\n    修正後刑法之規定外；依修正後刑法第二條第一項比較時，\r\n    應就罪刑有關之共犯、未遂犯、連續犯、牽連犯、結合犯，\r\n    以及累犯加重，自首減輕暨其他法定加減原因（如身分加減\r\n    ）與加減例等一切情形，綜其全部之結果而為比較後，整個\r\n    之適用，不能割裂而分別適用有利益之條文。關於易科罰金\r\n    之折算標準、易服勞役之折算標準及期限、罰金與死刑是否\r\n    併予執行、多數有期徒刑定應執行之刑時之最高刑期之限制\r\n    等之修正，事涉行為人易刑折算標準金額之多寡與期限之長\r\n    短及定執行刑時能否就罰金刑併予執行或有期徒刑定應執行\r\n    之刑時最高度之限制，亦均屬依修正後刑法第二條第一項所\r\n    應比較適用法律之範圍。拘束人身自由之保安處分，並非屬\r\n    修正後刑法第二條第二項規定應適用裁判時法之範圍，除有\r\n    特別規定者外，亦屬應依修正後刑法第二條第一項比較適用\r\n    之法律；從刑附屬於主刑，除法律有特別規定者外，依主刑\r\n    所適用之法律（以上參考最高法院九十五年五月二十三日刑\r\n    事庭第八次會議決議及最高法院二十四年上字第四六三四號\r\n    、二十四年上字第五二九二號、二十七年上字第二六一五號\r\n    判例）。是與本案相關之法律變更有如下述：\r\n    廢棄物清理法修正後，就該條例第四十六條第二項之常業\r\n      犯規定予以刪除，致使該條文項次有所更異，然原條文第\r\n      一項規定之罪、刑部分，則均未有所修正，對被告而言，\r\n      修正前後之廢棄物清理法規定並無有利或不利，則依刑法\r\n      第二條第一項前段規定，適用修正前之廢棄物清理法規定\r\n      ，合先敘明。\r\n    修正前刑法第三十三條第五款規定「罰金：（銀元）一元\r\n      以上。」，並應依罰金罰鍰提高標準條例第一條前段提高\r\n      十倍；修正後刑法第三十三條第五款規定「罰金：新臺幣\r\n      一千元以上，以百元計算之。」。\r\n    有關易服勞役折算標準部分，修正前刑法第四十二條第一\r\n      項、第二項、第三項原規定「罰金應於裁判確定後兩個月\r\n      內完納，期滿而不完納者，強制執行，其無力完納者，易\r\n      服勞役；易服勞役以一元以上三元以下，折算一日，但勞\r\n      役期限不得逾六個月；罰金總額折算逾六個月之日數者，\r\n      以罰金總額與六個月之日數比例折算。」，且修正前罰金\r\n      罰鍰提高標準條例第二條亦規定「依（修正前）刑法第四\r\n      十一條易科罰金或第四十二條第二項易服勞役者，均就其\r\n      原定數額提高為一百倍折算一日；法律所定罰金罰鍰數額\r\n      未依本條例提高倍數，或其處罰法律無罰金刑之規定者，\r\n      亦同。」，亦即依新法修正前，易服勞役部分係以（新台\r\n      幣）三百元以上九百元下折算一日。而在九十五年七月一\r\n      日修正施行後，刑法第四十二條第一項、第三項、第五項\r\n      則規定「罰金應於裁判確定後二個月內完納，期滿而不完\r\n      納者，強制執行，其無力完納者，易服勞役。但依其經濟\r\n      或信用狀況，不能於二個月內完納者，得許期滿後一年內\r\n      分期繳納。遲延一期不繳或未繳足者，其餘未完納之罰金\r\n      ，強制執行或易服勞役；易服勞役以新臺幣一千元、二千\r\n      元或三千元折算一日，但勞役期限不得逾一年；罰金總額\r\n      折算逾一年之日數者，以罰金總額與一年之日數比例折算\r\n      。」，並將原罰金罰鍰提高標準條例第二條之規定刪除，\r\n      是以新法係將易服勞役折算標準統一為一千元、二千元、\r\n      三千元。\r\n    就本件被告所犯修正前廢棄物清理法第四十六第一項第三\r\n      款之未經主管機關許可提供土地回填、堆置廢棄物之罪，\r\n      其法定刑為一年以上五年以下有期徒刑，得併科新台幣三\r\n      百萬元以下罰金，則依據被告行為時之法律規定，如併科\r\n      罰金，罰金刑須在新台幣三十元以上，罰金如易服勞役，\r\n      以最高額之罰金刑三百萬元計算，無論依最低之新台幣三\r\n      百元折算一日，或是依最高之新台幣九百元之折算標準，\r\n      亦會超過六個月，其易服勞役之日數應以六個月為限；惟\r\n      如裁判時之法律規定，則被告如併科之罰金刑須在一千元\r\n      以上且須以百元計算之，罰金如易服勞役時，以最高額之\r\n      罰金刑三百萬元，縱以最低之一千元折算一日或是以最高\r\n      之三千元折算一日之折算標準為之，亦會超過一年，是其\r\n      易服勞役之日數應以一年為限。經綜合比較結果，認被告\r\n      行為後之刑法修正條文非較有利於被告，故依刑法第二條\r\n      第一項前段規定，就屬該條項所稱之法律變更而須據之為\r\n      新、舊法比較之部分，應整體適用修正前之刑法有關之規\r\n      定。\r\n    另刑法第十一條原規定：「本法總則於其他法令有刑罰之\r\n      規定者，亦適用之。但其他法令有特別規定者，不在此限\r\n      。」，後修正為：「本法總則於其他法律有刑罰或保安處\r\n      分之規定者，亦適用之。但其他法律有特別規定者，不在\r\n      此限。」，亦即為使法規範明確，將「法令」修正為「法\r\n      律」以符合法律保留及罪刑法定原則，並就解釋上認為「\r\n      有刑罰之規定」包含保安處分部分亦予以明文化，非屬法\r\n      律之變更，而無新舊法比較問題，應逕適用修正後之刑法\r\n      第十一條規定。\r\n    至於新修正刑法第五十七條關於科刑時應審酌之事項，其\r\n      中修正後刑法第五十七條第七款「犯罪行為人與被害人之\r\n      關係」，係將修正前同法第八款「犯人與被害人『平日』\r\n      之關係」之「平日」一語刪除，擴大犯罪行為人與被害人\r\n      在犯罪行為上之關係，亦屬科刑時應予考慮之標準。修正\r\n      後同法第八款並增列「犯罪行為人違反義務之程度」，此\r\n      均屬法院就刑之裁量審認標準之明文化，非屬法律之變更\r\n      （最高法院九十五年五月二十三日第八次刑庭會議決議亦\r\n      同此意旨），自無新修正之刑法第二條第一項規定之適用\r\n      ，附此敘明。\r\n    而刑法第七十四條原規定：「受二年以下有期徒刑、拘役\r\n      或罰金之宣告，而有左（下）列情形之一，認為以暫不執\r\n      行為適當者，當宣告二年以上五年以下之緩刑，其期間自\r\n      裁判確定之日起算：一、未曾受有期徒刑以上刑之宣告者\r\n      。二、前受有期徒刑以上刑之宣告，執行完畢或赦免後，\r\n      五年以內未曾受有期徒刑以上刑之宣告者」；修正後刑法\r\n      第七十四條就有關緩刑宣告之要件，改為「未曾因故意犯\r\n      罪受有期徒刑以上刑之宣告者」、「前因故意犯罪受有期\r\n      徒刑以上刑之宣告，執行完畢或赦免後，五年以內未曾因\r\n      故意犯罪受有期徒刑以上刑之宣告者」，亦即將影響緩刑\r\n      宣告之前案，限縮以故意犯罪為限，且增列第七十四條第\r\n      二、三、四項關於酌命犯罪行為人應遵守之事項，所命之\r\n      事項應附記於判決書內，其中金錢給付並得為民事強制執\r\n      行名義，同法條第五項則增訂緩刑之效力不及於從刑及保\r\n      安處分之宣告。然此非行為可罰性之法律規範變更問題，\r\n      事關執行事項，則行為人是否合於緩刑要件，宣告緩刑是\r\n      否適當，自應適用裁判時法（最高法院九十五年五月二十\r\n      三日刑事庭第八次會議決議參照），故應適用修正後刑法\r\n      第七十四條之規定，而無刑法第二條第一項之適用，合先\r\n      敘明。\r\n五、核被告甲○○所為，係犯修正前廢棄物清理法第四十六條第\r\n    一項第三款之未經主管機關許可，提供土地回填堆置廢棄物\r\n    罪。而本件被告於本院審理時坦承犯行，檢察官具體求刑有\r\n    期徒刑一年，緩刑二年，且向公庫支付新台幣二萬元，被告\r\n    亦當庭同意願受科刑之範圍為檢察官求刑之範圍（見本院九\r\n    十五年七月二十五日審理筆錄），且業已於九十五年八月二\r\n    十一日如數繳納現金二萬元至檢察官指定之帳戶，此有台灣\r\n    桃園地方法院檢察署自行收納款項收據一紙附卷可憑，本院\r\n    審酌被告犯罪之動機、目的、手段、所生之危害等一切情狀\r\n    ，且被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有\r\n    臺灣高等法院被告前案紀錄表一份存卷可考，其因思慮不周\r\n    致犯本罪，犯後坦承犯行，頗具悔悟，被告經此教訓，應當\r\n    知所惕勉而無再犯之虞，本院綜核各情，認前開求刑及緩刑\r\n    之宣告為適當，爰於檢察官求刑及被告表示願受科刑之範圍\r\n    內，量處如主文所示之刑，並依修正後刑法第七十四條第一\r\n    項第一款、第二項第四款規定，宣告緩刑二年及向公庫支付\r\n    新台幣二萬元（惟被告業已先行繳納，特予說明）。而本院\r\n    既依被告表示願受科刑之範圍以及檢察官所求處之刑度而為\r\n    判決，依刑事訴訟法第四百五十五條之一第二項之規定，檢\r\n    察官及被告\r\n    對於本件判決均不得上訴。\r\n六、據上論斷，應依刑事訴訟法第四百四十九條第二項、第四百\r\n    五十四條第二項，修正前廢棄物清理法第四十六條第一項第\r\n    三款，修正後刑法第二條第一項前段、第十一條前段、第七\r\n    十四條第一項第一款、第二項第四款，逕以簡易判決處刑如\r\n    主文。\r\n案經檢察官趙燕利到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　8 　　月　　31　　日\r\n                    台灣桃園地方法院刑事第十一庭\r\n                          審判長法   官  蔡榮澤\r\n                                法   官  蕭世昌\r\n                                法 　官　何俏美\r\n以上正本證明與原本無異。\r\n不得上訴\r\n                                書記官   陳淑瓊\r\n中　　華　　民　　國　　95　　年　　8 　　月　　31　　日\r\n附錄本案論罪科刑法條全文：\r\n修正前廢棄物清理法第46條第1項：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3,000,000 元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}