{
  "JID": "TYDM,95,訴,227,20060816,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "227",
  "JDATE": "20060816",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 95年度訴字第227號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　炬風環保工程有限公司\r\n兼　代表人　乙○○\r\n上二人共同\r\n選任辯護人　周美玲律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（94年度\r\n偵字第14144 號、第21770 號），本院判決如下：\r\n    主  文\r\n炬風環保工程有限公司、乙○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○係設於桃園縣八德市○○路167\r\n    巷20號1 樓（現改設址在桃園縣桃園市○○○○街39號6 樓）\r\n    之被告炬風環保工程有限公司（下稱炬風公司，起訴書誤載\r\n    為炫風公司）負責人，炬風公司領有桃園縣政府核發之廢棄\r\n    物清除許可證（許可清除之廢棄物僅限於廢塑膠、廢橡膠、\r\n    廢玻璃、陶瓷、瓦等一般廢棄物及一般事業廢棄物），不包\r\n    括一般事業廢棄物之建築廢棄物，且不受許可之廢棄物之中\r\n    間處理或最終處置地點。竟基於違反廢棄物清理法之概括犯\r\n    意，明知未經許可領有上開轉運清除許可證，不得從事上開\r\n    廢棄物之堆置、分類等及未依剩餘土石方方案，不得進行資\r\n    源再利用，竟自民國93年12月某日起，在桃園縣桃園市○○\r\n    ○路○ 段173 號處，由不知名之司機及怪手司機等人，載運\r\n    一般及事業廢棄物返回上址處，將前開營建廢棄物傾倒於上\r\n    址處，未依規定從事廢棄物壓縮、分類等工作，而從事一般\r\n    及事業廢棄物分類處理等工作，足以污染環境，嗣因桃園縣\r\n    政府環境保護局接獲檢舉，會同桃園縣政府警察局桃園分局\r\n    埔子派出所警員，於94年7 月5 日下午6 時30分許，在桃園\r\n    縣桃園市○○○路○ 段173 號處，當場查獲，因認被告乙○\r\n    ○涉犯廢棄物清理法第46條第1 項第2 款事業負責人未依廢\r\n    棄物清理法規定之方式貯存、清除、處理或再利用廢棄物致\r\n    污染環境罪、第46條第1 項第4 款未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物罪，而被告炬風公司因\r\n    負責人被告乙○○所犯上開罪名，自應依同法第47條規定處\r\n    罰等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不\r\n    能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第154\r\n    條第1 項、第2 項，及同法第301條第1項前段，分別定有明\r\n    文。再按刑事訴訟上證明之資料，無論其為直接證據或間接\r\n    證據，均須達於通常一般之人均不致有所懷疑，而得確信其\r\n    為真實之程度，始得據為有罪之認定，若其關於被告是否犯\r\n    罪之證明未能達此程度，而有合理之懷疑存在時，致使無從\r\n    形成有罪之確信，在刑事訴訟「罪疑唯輕」、「無罪推定」\r\n    原則下，依據「罪證有疑，利於被告」之證據法則，即不得\r\n    遽為不利被告之認定，最高法院76年臺上字第4986號判例意\r\n    旨足資參照。\r\n三、公訴意旨認被告乙○○、炬風公司涉犯上開罪名，無非以被\r\n    告乙○○於警詢、偵查中坦承雖領有廢棄物清除許可證，惟\r\n    當時係設址在桃園縣八德市○○路167 巷20號1 樓，尚未獲\r\n    准變更地址為桃園市○○○路173 號，而被告乙○○坦承有\r\n    在該處僱用工人，並使用怪手、滾筒式篩選機、貨車等進行\r\n    廢棄物分類回收再利用，為警在94年7 月5 日當場查獲該處\r\n    有放置廢木頭、廢紙、廢鐵、塑膠、磚塊等物品等情，並有\r\n    桃園縣政府環保局甲○○之證述、現場照片6 張、桃園縣政\r\n    府環境保護局環境稽查工作紀錄表、被告炬風公司桃園縣政\r\n    府營利事業登記證、桃園縣政府廢棄物清除許可證等資料為\r\n    其論據。訊據被告堅詞否認有何違反廢棄物清理法第46條之\r\n    情，並辯稱：伊只是在做資源再利用，當場為警查獲的物品\r\n    有廢鐵、塑膠、木頭、紙、級配等等，伊認為可以再利用所\r\n    以分類、集中在該處等語，被告辯護人辯稱：現場為警查獲\r\n    之物品依照「營建事業廢棄物再利用管理辦法」、「營建事\r\n    業廢棄物再利用種類及管理方式」、「營建剩餘土石方處理\r\n    方案」，均可認定係資源，而非廢棄物，自非廢棄物清理法\r\n    刑責所處罰之範疇，且本件被告所為係資源再利用，並非廢\r\n    棄物之處理，縱使被告未依廢棄物清理法相關法令所規定之\r\n    再利用方式而為再利用行為，依廢棄物清理法第39條規定，\r\n    亦僅係依同法52條處以行政罰而已，又本件並無證據可認被\r\n    告之再利用行為有何污染環境等語。\r\n四、程序部分：被告以外之人於偵查中向檢察官所為之陳述，除\r\n    顯有不可信之情況外，得為證據，刑事訴訟法第159 條之1\r\n    第2 項定有明文。雖被告之辯護人爭執證人甲○○於偵查中\r\n    所述並無證據能力（本院95年8 月2 日審判筆錄第10頁），\r\n    惟證人甲○○於檢察官偵查中，經檢察官諭知證人有具結之\r\n    義務及偽證之處罰並命朗讀結文具結擔保其證言之真實性後\r\n    ，以證人身分於檢察官面前完整、連續陳述其親身經歷，且\r\n    證人甲○○偵訊筆錄之取得及製作過程，復查無違法取證之\r\n    瑕疵存在或有其他顯不可信之情節，自得作為本案證據，而\r\n    稽查人員所製作之桃園縣政府環境保護局環境稽查工作紀錄\r\n    表，為公務員針對特定取締事項所為之紀錄，係被告以外之\r\n    人於審判外之陳述，被告之辯護人既爭執其部分內容之證據\r\n    能力（本院95年8 月2 日審判筆錄第10頁），自不援引作為\r\n    本案證據，核先敘明。\r\n五、\r\n  本件被告乙○○為被告炬風公司之負責人，而炬風公司原設\r\n    址於桃園縣八德市○○路167 巷20號1 樓，並於93年9 月取\r\n    得桃園縣政府核發之93桃廢清字第0433號廢棄物清除許可證\r\n    ，許可清除之廢棄物種類包括廢塑膠、廢橡膠、廢玻璃、陶\r\n    瓷、磚、瓦（粉、塊、屑等）及黏土廢棄物、土木及建築廢\r\n    棄物、廢紙、廢木材、廢纖維、污泥、非有害廢集塵灰、灰\r\n    渣、爌渣或爐石、廢金屬、非有害廢觸媒、廢皮革、一般垃\r\n    圾、廢物品、中間處理後物質、廢攝影膠片（卷）（含X 光\r\n    膠片）、其他一般事業廢棄物、混合五金廢料等（公訴意旨\r\n    認被告炬風公司清除廢棄物之種類不包括建築廢棄物，容有\r\n    誤會。），並未取得廢棄物之處理許可證，有桃園縣政府廢\r\n    棄物清除許可證影本1 紙、桃園縣政府95年4 月26日府環廢\r\n    字第0950801577號函1 份在卷足參（偵卷第10頁、本院卷）\r\n    。而被告乙○○於94年7 月5 日夜間6 時30分許為警在桃園\r\n    縣桃園市○○○路○ 段173 號查獲在該處堆放廢木材、廢紙\r\n    、廢鐵、塑膠、磚塊等物，當場並有怪手、篩選機臺、貨車\r\n    等停放該處，除據被告乙○○於警詢、偵查及本院審理中所\r\n    供承不諱外，核與當時查獲被告乙○○之桃園縣政府警察局\r\n    桃園分局埔子派出所警員潘世章、桃園縣政府環境保護局稽\r\n    查人員甲○○等人於本院審理中到庭證述情形大致相合（本\r\n    院95年6 月21日審判筆錄第4 頁、95年8 月2 日審判筆錄第\r\n    3 、4 頁），並有現場照片6 張在卷可稽（偵卷第12至14頁\r\n    ），足認被告乙○○確實有於上開地點堆放廢木材、廢紙、\r\n    廢鐵、塑膠、磚塊等物。\r\n  被告乙○○於本院審理中坦承將他人工地施工所餘之砂子、\r\n    裝潢施工拆卸的廢木料、水電工程切割剩餘之廢塑膠、廢鐵\r\n    廠所購得之鐵條等物於上開地點堆放、分類等情，惟辯稱：\r\n    並沒有違反廢棄物清理法第46條，伊只是在做資源回收之再\r\n    利用等語。查被告炬風公司並未取得廢棄物之處理許可證，\r\n    被告乙○○即於桃園縣桃園市○○○路○ 段173 號從事堆放\r\n    、分類上開物品之行為，為被告炬風公司即被告乙○○所坦\r\n    認，則被告乙○○之行為是否構成廢棄物清理法第46條第1\r\n    項第4 款之罪名，首應審酌被告乙○○所堆放、分類之物品\r\n    是否屬於「廢棄物」。按「本法所稱廢棄物，分為二種，一\r\n    為：一般廢棄物，一為：事業廢棄物。前者包括垃圾、糞尿\r\n    、動物屍體或其他非事業機構所產生足以污染環境衛生之固\r\n    體或液體廢棄物；後者事業廢棄物包括有害事業廢棄物，即\r\n    由事業機構所產生具有毒性、危險性，或其濃度或數量足以\r\n    影響人體健康或污染環境之廢棄物以及一般事業廢棄物，即\r\n    由事業機構所產生有害事業廢棄物以外之廢棄物。」，廢棄\r\n    物清理法第2 條定有明文，又經本院函詢行政院環境保護署\r\n    本件所查獲之物品是否屬於「可再利用之資源」一節，經行\r\n    政院環境保護署函復略以：「1.依行政院86年函示，營建廢\r\n    棄土（後經內政部改稱營建剩餘土石方）包括建築工程、公\r\n    共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、\r\n    混凝土塊，為有用資源，非屬廢棄物範圍，其主管機關為內\r\n    政部營建署。至於因施工所附帶產生之金屬屑、玻璃碎片、\r\n    塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬於一般事\r\n    業廢棄物，依廢棄物清理法規定，由環保署主管。惟如營建\r\n    剩餘土石方混雜鋼筋、廢木板... 等廢棄物時，則為營建混\r\n    合物，仍屬廢棄物範圍，應依廢棄物清理法相關規定妥善清\r\n    除處理或再利用。2.依廢棄物清理法第39條規定，事業廢棄\r\n    物之再利用，應依中央目的事業主管機關規定辦理，不受第\r\n    28條、第41條之限制。本案所詢之物如屬內政部所公告編號\r\n    八之「營建混合物」，並依該部訂定「營建事業廢棄物再利\r\n    用管理辦法」及其所公告之「營建事業廢棄物再利用種類及\r\n    管理方式」相關規定辦理，事業及再利用機構得逕依該公告\r\n    之管理方式進行再利用，無需另申請再利用許可。3.本署為\r\n    釐清「未經許可處理」及「違法再利用」之認定困擾，特於\r\n    91年12月25日以環署廢字第0910091151號令訂定「從事事業\r\n    廢棄物再利用涉及違法清除處理及再利用認定原則」，作如\r\n    下之規定：（一）從事再利用經中央目的事業主管機關公告\r\n    再利用或許可再利用之廢棄物（以下簡稱公告或許可再利用\r\n    廢棄物）者，應依該公告之管理方式或許可文件內容辦理；\r\n    未依該公告之管理方式或許可文件內容辦理者，以違反廢棄\r\n    物清理法（以下簡稱本法）第39條規定處以行政罰；其另有\r\n    本法第45條、第46條第1 款至第3 款規定情形之一者，則同\r\n    時移送法院科以行政刑罰。（二）從事再利用非屬中央目的\r\n    事業主管機關公告再利用之廢棄物且未向中央目的事業主管\r\n    機關申請取得再利用許可（以下簡稱非公告及許可再利用廢\r\n    棄物）者，應取得公民營廢棄物處理、清理機構許可文件後\r\n    ，始得為之；未依前揭規定取得許可文件者，以違反本法第\r\n    41條規定處以行政罰；其另有本法第45條、第46條規定情形\r\n    之一者，則同時移送法院科以行政刑罰。（三）清除公告或\r\n    許可再利用廢棄物者，應符合中央目的事業主管機關規定之\r\n    事業廢棄物送往再利用機構再利用前之清除方式，其違反者\r\n    ，以違反本法第39條規定處以行政罰。惟清除者任意棄置公\r\n    告或許可再利用廢棄物、非公告及許可再利用廢棄物及清除\r\n    非公告及許可再利用廢棄物未取得公民營廢棄物清除、清理\r\n    機構許可文件或未依許可文件內容清除廢棄物者，以違反本\r\n    法第41條或第42條規定處以行政罰。前述違規情形另有本法\r\n    第45條、第46條規定情形之一者，則同時移送法院科以行政\r\n    刑罰。」，有行政院環境保護署95年4 月17日環署廢字第\r\n    0950024515號函及所附內政部92年7 月4 日臺內營字第0920\r\n    087593號令訂定之「營建事業廢棄物再利用種類及管理方式\r\n    」份在卷可參（本院卷），綜上法令所述，若被告乙○○所\r\n    堆置、分類之物品係屬上開可再利用（經許可再利用及經公\r\n    告可再利用）之物，應依該公告之管理方式或許可文件內容\r\n    辦理，縱未依該公告之管理方式或許可文件內容辦理者，而\r\n    無廢棄物清理法第45條、第46條第1 項第1 至3 款之情節，\r\n    亦僅以違反廢棄物清理法（以下簡稱本法）第39條規定應處\r\n    以行政罰等情，洵為明確。\r\n  本件所查獲被告乙○○在桃園縣桃園市○○○路173 號所堆\r\n    置、分類之物品，雖被告乙○○於本院審理中供稱：砂子是\r\n    工地施工所餘之物、廢木料為裝潢施工拆卸的、廢塑膠為水\r\n    電工程切割剩餘之物、鐵條是自廢鐵廠所購得，收回來的物\r\n    品有些是在工地就分類好，有些是帶回來再分類等語（本院\r\n    95年8 月2 日審判筆錄第12至14頁），證人即案發當時當場\r\n    前往查緝之桃園縣政府環保局稽查課人員甲○○到庭結稱：\r\n    現場有些東西有分類，有些還混合在一起，就如同偵卷第14\r\n    頁上方照片所示有混合廢鐵、混凝土塊、廢塑膠等語（本院\r\n    95 年6月21日審判筆錄第13至14頁）、證人即到場查緝之警\r\n    員潘世章於本院審理中證稱：現場堆放一堆很大的建築廢料\r\n    ，裡面什麼都有，就詳如現場所拍攝之照片所示等語（本院\r\n    95年8 月2 日審判筆錄第7 頁），惟自警員當場所拍攝之照\r\n    片觀之（偵卷第12至14頁），偵卷第12頁上方照片係現場停\r\n    放之怪手，第12頁下方照片可見散落在地的鐵條、鐵架及些\r\n    許地面垃圾，偵卷第13頁上方是怪手及土石堆之照片，第13\r\n    頁下方照片則是鐵條、鐵架等物之較近照，偵卷第14頁上方\r\n    照片則係已分堆放置之木條、塑膠、木板等物，偵卷第14頁\r\n    下方照片為成堆木板及在旁停放之怪手，可見照片中大多為\r\n    分類後成堆或在一固定區域內散置之砂土、廢木板、廢木條\r\n    、廢塑膠、廢鐵等物，而其餘所拍攝之畫面或距離過遠以致\r\n    看不清楚為何物體或畫面顯示之物品過於模糊，並未有上開\r\n    證人所述可見有營建剩餘土石方混雜鋼筋、廢木板、塑膠、\r\n    垃圾等成堆放置之情況，自難僅以上開證人所述及現場所拍\r\n    攝之6 張照片即遽以認定確有營建剩餘土方混合其他廢棄物\r\n    之情形；至於現場已分堆放置之砂土、木板、塑膠、鐵條鐵\r\n    架等物，據前揭營建事業廢棄物再利用管理辦法、營建事業\r\n    廢棄物再利用種類及管理方式附件所示，廢木材、廢鐵、廢\r\n    塑膠、營建混合物均為內政部公告可再利用之客體，且證人\r\n    甲○○於本院審理中亦稱：在現場查獲之物如果沒有混合在\r\n    一起，還可以回收利用等語（本院95年6 月21日審判筆錄第\r\n    5 頁），可見縱被告乙○○、炬風公司未依內政部公告再利\r\n    用之方式設置符合規定之貯存場所、貯存方式為之，亦僅係\r\n    違反廢棄物清理法第39條再利用之規定，應處以行政罰；又\r\n    本件所拍攝之現場照片均無法認定有營建剩餘土石方混雜鋼\r\n    筋、廢木板、塑膠、垃圾等堆置情形已如前所述，證人潘世\r\n    章於本院審理中亦稱：當時有查獲廢棄物處理機具，但沒有\r\n    工人在運作，而現場所停放之拖車、怪手所載運的物品伊並\r\n    沒有拍照，也沒有上去看，也未注意現場是否有除鋼筋、木\r\n    頭、磚塊、土以外垃圾等廢棄物堆放之情形（本院95年8 月\r\n    2 日審判筆錄第7 至8 頁），顯見並無法認定本件所查獲之\r\n    物為廢棄物清理法刑責規範所認之「廢棄物」，自無由認定\r\n    被告乙○○有未取得廢棄物處理許可證而從事營建剩餘土石\r\n    方混雜鋼筋、廢木板、塑膠、垃圾之「廢棄物」處理行為，\r\n    或未依廢棄物清除許可文件內容為清除廢棄物之行為。\r\n  再查，起訴意旨認被告乙○○、炬風公司在該處未依規定而\r\n    為廢棄物之壓縮、分類以致污染環境，為廢棄物清理法第46\r\n    條第1 項第2 款情形一節，雖證人甲○○於本院審理中證稱\r\n    ：現場沒有明顯標示廢棄物名稱、告示牌，也沒有設置防止\r\n    雨水、地下水流入、滲透之設備，所以有造成污染等語（本\r\n    院95年6 月21日審判筆錄第11至13頁），證人甲○○上開所\r\n    述，係行政院環境保護署所公布之「事業廢棄物貯存清除處\r\n    理方法及設施標準」中一般事業廢棄物所規定之貯存標準，\r\n    雖依現場照片所示，被告乙○○、炬風公司並未在地面鋪設\r\n    防止雨水、地下水流入滲透的設備或標示廢棄物名稱、告示\r\n    板，而未依再利用之相關規定為之，惟造成環境如何之污染\r\n    情況，例如造成附近地面、水體污染或動植物傷亡等情形，\r\n    並未提出積極證據證明之，亦未實際針對現場環境進行檢測\r\n    ，尚難以現場照片所示被告乙○○、炬風公司未在該處標示\r\n    廢棄物名稱、告示牌，也沒有設置防止雨水、地下水流入、\r\n    滲透之設備，遽認被告乙○○、炬風公司有在該處實施再利\r\n    用行為以致污染環境之犯行。\r\n  綜上所述，被告乙○○、炬風公司雖於94年7 月5 日在桃園\r\n    縣桃園市○○○路173 號為警查獲堆放、分類廢鐵、廢塑膠\r\n    、廢木料、砂土等情，惟經查並無積極證據足認被告乙○○\r\n    有為廢棄物清理法第46條第1 項第2 款、第4 款之犯行，亦\r\n    無由依廢棄物清理法第47條規定處罰炬風公司，揆諸前揭法\r\n    律、判例意旨，自應為被告乙○○、炬風公司為無罪判決之\r\n    諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項判決如主文。\r\n本案經檢察官徐文豪到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　8 　　月　　16　　日\r\n                   臺灣桃園地方法院刑事第四庭\r\n                       審判長法  官    黃斯偉\r\n                             法  官    張淑華\r\n                             法  官    蘇昭蓉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後10日內，向本院提出上訴狀。\r\n                              書記官　 韓若玉\r\n中　　華　　民　　國　　95　　年　　8 　　月　　16　　日"
}