{
  "JID": "SCDM,99,訴,318,20111007,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "318",
  "JDATE": "20111007",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　 99年度訴字第318號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　范國正\r\n選任辯護人　巫宗翰律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第5038號），本院判決如下：\r\n    主  文\r\n范國正未依規定領有廢棄物清除、處理許可文件，從事廢棄物處\r\n理，處有期徒刑貳年。\r\n    事  實\r\n一、范國正（綽號浪子、壹萬、醫生）及其子范凱崴（原名范建\r\n    邦，綽號阿邦，未據起訴，應由檢察官另行偵辦）與真實姓\r\n    名、年籍不詳之成年人，均明知未經主管機關許可，不得提\r\n    供土地回填、堆置廢棄物，范國正並明知未依廢棄物清理法\r\n    第41條第1項規定領有廢棄物清除、處理許可文件，不得從\r\n    事廢棄物之貯存、清除、處理，竟共同基於違反廢棄物清理\r\n    法之犯意聯絡，於民國97年5月19日，先由楊金龍（尚無證\r\n    據證明其為本案共犯，且於99年3月16日死亡，所涉違反廢\r\n    棄物清理法犯行，業經台灣新竹地方法院檢察署檢察官以99\r\n    年度偵緝字第266號為不起訴處分確定）向不知情之土地所\r\n    有人劉永灶佯稱以養雞為目的，而承租位於產業道路旁之新\r\n    竹縣峨眉鄉○○段富興小段第453、454、555、798等地號空\r\n    地(全部皆相鄰，下稱本案土地)，並於97年7月間起，以本\r\n    案土地之經營者自居，且由范凱崴以無線電聯絡，該姓名、\r\n    年籍不詳之成年人引導砂石車司機進入本案土地之方式，以\r\n    倒運1車（35噸卡車）收取新臺幣（下同）6,000元之代價，\r\n    提供不詳姓名、年籍之已成年之砂石車司機駕駛車輛從不詳\r\n    地點載運摻雜混凝土塊、生活垃圾、廢木材、廢塑膠等一般\r\n    事業廢棄物接續前來本案土地傾倒，范國正則駕駛其於97年\r\n    7月5日起向不知情之李建興所承租廠牌CAT-00181、型號E20\r\n    0B之挖土機1臺在本案土地整地回填廢棄物。范國正並於97\r\n    年7月16日駕駛吉祥貨運有限公司所有之車號AP-782號營業\r\n    大貨車附掛拖車K9-72號，至不知情之郭萬得所經營位於台\r\n    北市○○區○○街24巷5號「勝芳營建混合物分類處理場」\r\n    ，載運磚土、磚塊及摻有廢塑膠、廢紙、廢木材等未經分類\r\n    仍屬廢棄物之營建混合物至本案土地傾倒，並向郭萬得收取\r\n    12,000元（郭萬得所涉違反廢棄物清理法犯行，業經檢察官\r\n    為不起訴處分確定）。\r\n二、許冬明與范凱崴因駕駛拖車而認識，其明知未依廢棄物清理\r\n    法規定領有廢棄物清除許可文件，不得從事廢棄物清除行為\r\n    ，竟基於違法清除廢棄物之犯意，先於97年7月初電詢范凱\r\n    崴何處可以傾倒廢棄物，經范凱崴告以本案土地係其父范國\r\n    正所經營，並將范國正之聯絡電話告知許冬明，許冬明再撥\r\n    打范國正所使用之門號0000000000號行動電話予以確認，並\r\n    於97年7月17日晚上5、6時許，駕駛其所有，靠行儒祥通運\r\n    公司之車號8J-878號營業貨運曳引車附掛拖車82-LY號，至\r\n    不知情之葉增奎所經營位於桃園縣楊梅鎮○○路「太平洋魚\r\n    池」，載運魚池整地拆除房舍後所產生之塑膠袋、繩子、水\r\n    泥袋、廢帆布等廢棄物，並向葉增奎收取15,000元，嗣許冬\r\n    明駕駛上開載有廢棄物之車輛行經頭份交流道時，以無線電\r\n    與范凱崴聯絡，范凱崴及該真實姓名、年籍不詳之成年人則\r\n    在約定地點等候，並由該不詳姓名之人乘坐許冬明駕駛之上\r\n    開車輛，陪同前往本案土地，嗣於同日晚上11時30分許，新\r\n    竹縣峨眉鄉公所通報新竹縣環境保護局稱本案土地遭非法傾\r\n    倒廢棄物，經稽查人員到場稽查取締，許冬明經由無線電通\r\n    知得悉上情，該不詳姓名之成年人隨即下車逃離現場，許冬\r\n    明不及傾倒該等廢棄物即倒車欲行離開，因該處出入口狹小\r\n    而未及駛離，即與刻在駕駛挖土機整理、填平廢棄物之范國\r\n    正棄車逃離現場，始查悉上情，計本案土地開挖坑洞供廢棄\r\n    物回填範圍約為480平方公尺。\r\n三、案經新竹縣環境保護局移送臺灣新竹地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律另有規\r\n    定者外，不得作為證據，刑事訴訟法第159條第1項定有明文\r\n    。又被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9條之1至之4之規定，惟經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據，復為同法第159條之5第1項所明定。本案\r\n    證人許冬明於警詢中之證述，經辯護人爭執其證據能力( 見\r\n    本院審理卷第177頁反面)，核其並無得作為證據之情形，依\r\n    刑事訴訟法第159條第1項規定，應認其無證據能力。至其他\r\n    證人之證述，均經被告及辯護人同意援引作為證據，本院審\r\n    酌後亦認為適當，故其等於審判外之陳述，自得作為本案之\r\n    證據。另本案認定事實所引用之文書證據，並無證據證明係\r\n    公務員違背法定程序所取得，亦無刑事訴訟法第159條之4之\r\n    顯有不可信之情況與不得作為證據之情形，自應認有證據能\r\n    力，此合先敘明。\r\n貳、實體部分：\r\n一、訊據被告范國正固坦認有於97年7月17日晚間出現在上揭查\r\n    獲地點附近、查扣之挖土機為其所管理等事實，惟矢口否認\r\n    有何違反廢棄物清理法之犯行，辯稱：伊只是載運土石與磚\r\n    角去查獲地點附近之另一塊空地填土，係綽號「阿潤」之男\r\n    子僱用伊去該處進行埋管及作香菇寮的動線，本案土地非伊\r\n    所承租，伊並非本案土地之經營者，查獲當時伊並沒有在開\r\n    挖土機，伊也沒有跟證人許冬明說本案土地係伊所經營，可\r\n    以在本案土地上傾倒廢棄物云云。\r\n、經查：\r\n、被告未向主管機關申請為再利用機構，亦無廢棄物清除、處\r\n    理許可證明乙情，迭據被告於警詢中供陳明確（見他字第21\r\n    41號卷第70頁），而本案土地遭挖坑洞並傾倒廢磚、混凝土\r\n    塊、廢木材、廢紙、廢塑膠、生活垃圾等廢棄物之事實，為\r\n    被告所不爭執，核與證人即本案土地之所有人劉永灶於警詢\r\n    中之證述及證人即劉永灶之大兒子劉金龍於偵查中之證述大\r\n    致相符（見他字第2141號卷第39、166頁），並有新竹縣環\r\n    境保護局97年10月14日環業字第0970025032號函暨其所附稽\r\n    查工作紀錄及現場廢棄物照片等附卷可稽（見他字第2141號\r\n    卷第1至29、132至141頁，訴字第318號卷第56至81頁）；又\r\n    查獲現場棄置之挖土機確為被告租用管理一節，除據被告自\r\n    承在卷，亦經證人即挖土機之所有人李建興於偵查中證述明\r\n    確（見他字第2141號卷第186頁），復有新竹縣環境保護局\r\n    97年11月27日環業字第0970028255號函暨其所附挖土機買賣\r\n    合約書、重機出租合約書及該局扣留清除機具、處理設施或\r\n    設備清單等在卷為憑（見他字卷第155至158、176、177頁)\r\n    ，此部分之事實均堪以認定。\r\n、而本件傾倒之地點及回填廢棄物之範圍，除據證人許冬明於\r\n    本院審理時結證稱：「（依你所述，你到現場時，是沒有燈\r\n    光的，依你的感覺你是否大約知道那裡堆置的廢棄物有幾臺\r\n    車？）以我看法，以壹台35噸的車來說，應該有十幾臺車，\r\n    因為我開車經過感覺有廢磚塊、鐵板。」等語及證人即查獲\r\n    時在場之吳明柱（受真實姓名、年籍不詳，綽號「鬍子」之\r\n    劉姓成年男子僱用，在現場看管鐵板，並無證據證明其涉有\r\n    本案犯行）於本院審理時具結證述：「（當天你在現場是否\r\n    已經有兩、三台車輛進去傾倒廢棄物？）我沒有看清楚，應\r\n    該有。」等語綦詳（見訴字第318號卷第168頁反面、第169\r\n    頁、第172頁反面、第173頁），並有新竹縣政府環境保護局\r\n    100年6月7日環業字第1000010516號函覆稱：「開挖坑洞供\r\n    廢棄物回填範圍約為480平方公尺」、「非法棄置場入口及\r\n    傾倒位置經本局100年5月30日定位，其係屬本縣峨眉鄉○○\r\n    段富興小段453地號，本局97年7月18日稽查紀錄單所提之土\r\n    地租賃契約書，地主劉永灶出租本縣峨眉鄉○○段富興小段\r\n    45 3、454、798、555地號，查上開地號皆屬劉君所有且相\r\n    鄰」等情明確(見訴字第318號卷第97頁)；又關於97年7月17\r\n    日證人許冬明駕駛拖車載運漁池廢棄物至本案土地上，未傾\r\n    倒即遭查獲之事實，除據證人許冬明自承在卷（見訴字第31\r\n    8號卷第163頁），並經證人即委託清理之漁池經營者葉增奎\r\n    於警詢中證述明確（見他字第2141號卷第115、116頁），復\r\n    有現場拖車照片2幀存卷可查（見他字第2141號卷第138、14\r\n    2頁），亦皆堪信為真實。\r\n、被告雖以前揭情詞置辯。然查：\r\n、證人許冬明於偵查中證稱：「（你如何知道要載廢棄物到峨\r\n    眉來倒？）是范國正的兒子也在開拖車，我經過他介紹去倒\r\n    的。」、「（范國正的兒子有無跟你說現場是何人經營？）\r\n    有，他說是他爸爸開的。」、「（調查筆錄中稱倒的地點是\r\n    范國正經營的，依據為何？）被查獲當天，…我與他（即被\r\n    告）一起跑離現場，在跑的過程中范國正跟我說的，他說是\r\n    他自己跟當地的幾個人合夥。」、「（倒一台車費用？）我\r\n    給范國正6000元。」等語（見他字第2141號卷第149至151頁\r\n    )，復於本院審理時具結證述：「（你剛才說你停在頭份交\r\n    流道時，通知你到案發地點傾倒廢棄物時，通知人是誰？）\r\n    『壹萬』（即被告）的兒子。他也有在頭份交流道那邊。」\r\n    、「（壹萬的兒子是否有派一個人坐你的車子，帶你進去傾\r\n    倒的地點？）我不知道是否他兒子派的，但是有一個人坐在\r\n    我車上帶路，帶我進去傾倒的地點。」、「（你後來逃到山\r\n    上時，車上的人是否有一起逃？）聽到警察來，那個人就先\r\n    跑了，我是要掉頭車子。」、「就是『壹萬』的兒子跟我講\r\n    可以倒在那裡，我才載去。」、「（所以你之前有先用手機\r\n    與被告聯絡之後，被告有請你先到頭份交流道去等候通知？\r\n    ）是的。」、「（之前在警詢時，警察有問你，被告何時告\r\n    訴你棄置場是他與別人合夥經營的，你說是在97年7月初，\r\n    表示你們之前先有電話聯絡？）我就是有先問好，才敢去載\r\n    朋友魚池的廢棄物。」、「（所以你在97年7月初，你就有\r\n    先與「阿邦」（即范凱崴）或「阿邦」的父親（即被告）有\r\n    先聯絡哪裡可傾倒廢棄土？）是的。」、「你當時在97年7\r\n    月聯絡的內容就是現場地點是可以傾倒廢棄物？）是的。」\r\n    等語明確（見訴字第318號卷第164至169頁）。衡諸常情，\r\n    證人許冬明與被告素無怨隙，而自己應否負擔傾倒廢棄物之\r\n    責任亦與被告是否遭定罪乙情無涉，實無甘冒偽證罪之風險\r\n    謊稱被告為本案土地經營者而誣陷被告之必要。況證人許冬\r\n    明復曾於97年8月19日第一次警詢時嘗試迴護被告而配合被\r\n    告脫罪，此據證人許冬明於偵查中結證稱：「第一次做（調\r\n    查）筆錄時，他（即被告）跟我說，如果問他的綽號時，他\r\n    是浪子，但是實際上我都是叫他一萬。」等語（見他字第21\r\n    41號卷第149頁），且經於偵查庭當庭提示他字第2141號卷\r\n    第64頁警詢筆錄中關於「（你於警方第1次警詢時，為何告\r\n    知警方是浪子〈范國正〉以無線電告知你可以前去傾倒？）\r\n    一萬〈范國正〉為了脫罪，要我佯稱他自己的台號是浪子」\r\n    、「8月19日要來環保局作筆錄之前，從二高過來相約在竹\r\n    北高鐵橋下碰頭，要我配合他告訴警方他的台號叫『浪子』\r\n    」等筆錄內容予證人許冬明確認，證人許冬明亦肯定上情屬\r\n    實。是被告雖亦有「浪子」該等綽號，此經證人即勝芳理貨\r\n    行負責人郭萬得於本院審理中證述明確（見訴字第318號卷\r\n    第174頁反面），故證人許冬明第一次警詢之陳述，實際上\r\n    雖未與實情有悖，然仍無礙於其於案發時試圖迴護被告而故\r\n    未告知員警平日均稱呼被告為「一萬」等情。是證人許冬明\r\n    既曾配合被告未將慣用稱呼被告之綽號告知警員，即徵證人\r\n    許冬明斷無可能恣意誣陷被告而虛構對被告不利之證詞，其\r\n    證述自有甚高之可信度，應堪採信。從而，被告與其子范凱\r\n    崴及真實姓名、年籍不詳之成年人，有共同提供本案土地，\r\n    供人傾倒廢棄物一節，堪可認定。\r\n、又稽之證人許冬明於本院審理時結證稱：「我要跑去山上時\r\n    有看到被告在挖土機上面，我跟他講警察來了，因為他不知\r\n    道，他沒有無線電，我有叫他跑」、「我們都在現場做同樣\r\n    的事情，他們在現場開挖土機應該比我還要怕，所以我跟他\r\n    講了之後，他就跟我一起跑」、「（你當時是否有看到挖土\r\n    機作業？）有，好像在整平。」等語（見訴字第318號卷第1\r\n    65頁反面），及證人吳明柱於本院審理時具結證述：查獲當\r\n    天晚上8、9點就到現場，去的時候就有看到被告，被告在比\r\n    較陰暗的地方，應該是在開挖土機等語（見訴字第318號卷\r\n    第171頁反面、第172頁、第173頁反面），並佐以新竹縣環\r\n    境保護局於查獲當時製作之稽查工作紀錄載明：「…發現怪\r\n    手一台（型號E200B）機身溫熱已熄火」等情互核以觀（見\r\n    他字第2141號卷第3頁），被告既自承當時所在位置在挖土\r\n    機附近等語，衡以常情，時值深夜，若未實際操作挖土機，\r\n    何以無故出現在該處，且聽聞有警員到達，隨即逃離現場，\r\n    再再均與事理有悖，被告雖於警詢時供稱：97年7月17日下\r\n    午5時許，將怪手（即挖土機）交給綽號阿柱（即證人吳明\r\n    柱）接收等語（見他字第2141號卷第68頁），惟此節已為證\r\n    人吳明柱予以否認（見訴字第318號卷第172頁），猶有甚者\r\n    ，被告於本院行準備程序時竟否認於查獲當時有在現場，供\r\n    稱：97年7月17日早上有去，去的時候怪手在整地，下午的\r\n    時候就離開了云云（見審訴字第662號卷第17頁），嗣聽聞\r\n    證人許冬明、吳明柱前揭證言後方改稱：當日晚上有出現在\r\n    起訴書記載之查獲地點，並在警察來的時候跟著證人許冬明\r\n    跑等語(見訴字第318號卷第184頁反面、第186頁反面)，是\r\n    被告之辯解前後不一，猶顯無稽，益徵證人許冬明、吳明柱\r\n    上開證詞應屬可採，另參酌案發時挖土機停放之位置周圍佈\r\n    滿塑膠袋、廢木材等廢棄物，此觀蒐證照片可見一斑（見訴\r\n    字第31 8號卷第57、58頁），是被告確有於查獲當時駕駛挖\r\n    土機填平廢棄物，並於稽查人員達到現場時畏罪逃離現場等\r\n    情，應屬明確，堪以認定。\r\n、再者，被告雖辯稱：係幫綽號「阿潤」之不詳成年男子在本\r\n    案被傾倒廢棄物地點的旁邊整地、埋管、作香菇寮的動線，\r\n    並出租挖土機予綽號「阿潤」之人，只有倒過一次剩餘土石\r\n    方云云。惟觀諸被告歷次之供述：先向稽查人員陳稱：97年\r\n    7月17日當天其怪手為租給一位稱為「楊董」之男子，「楊\r\n    董」電話忘記云云（見他字第2141號卷第8頁新竹縣環境保\r\n    護局97年7月25日稽查紀錄稽查或處理情形欄二之記載），\r\n    嗣後迭於警詢、偵查或審理中，皆未再提及「楊董」此人，\r\n    並改稱係「阿潤」跟伊租用怪手，契約書和楊金龍訂立的云\r\n    云（見他字第2141號卷第68頁、訴字第381號卷第186頁），\r\n    且迄未提供「阿潤」之年籍資料及契約書供本院查證，況被\r\n    告所辯出租予「阿潤」之挖土機係向案外人李建興承租，此\r\n    情除據被告供承甚明，並經證人李建興於偵查中證述綦詳（\r\n    見他字第2141號卷第184頁），復有重機出租合約書1紙在卷\r\n    可考（見他字第2141號卷第177頁），參以被告與案外人李\r\n    建興訂立之契約內容：該機具現值660,000元，被告於承租\r\n    時並附簽等值本票1張供擔保挖土機之保管責任等語觀之，\r\n    被告既係將所承租之挖土機再轉租予他人，其對於該機具仍\r\n    負有妥善保管之義務，竟未有任何文件資料訂明相關之責任\r\n    歸屬，實匪夷所思而令人不得其解，而查獲現場毫無搭建香\r\n    菇寮之客觀跡證，均足證被告所辯，應係臨訟杜撰所為之卸\r\n    責之舉，難以憑採。\r\n、復查，被告已於警詢時坦承有於97年7月16日載運磚土、磚\r\n    塊及夾雜少許廢木材、廢紙前往本案土地傾倒等情無訛（見\r\n    他字第2141號卷第69頁），亦與本院函詢之結果「堆置營建\r\n    剩餘土石方中夾雜大量廢木材、廢塑膠等，仍屬廢棄物清理\r\n    法之範疇」等情互核一致，此有新竹縣政府環境保護局100\r\n    年6月7日環業字第1000010516號函在卷可佐（見訴字第318\r\n    號卷第97頁），證人郭萬得雖於本院審理時證稱：所謂剩餘\r\n    土石方是指磚角、土、沙，沒有其他東西，97年7月16日請\r\n    被告載運1臺剩餘土石方等語（見訴字第318號卷第175頁）\r\n    ，並提出現金支出傳票1紙供參（見訴字第318號卷第193頁\r\n    ），惟此不啻與卷存客觀事證有所齟齬，復參以證人郭萬得\r\n    於稽查紀錄中均陳稱：97年7月16日將營建混合（廢棄）物\r\n    一車交由被告清運等語觀之（見他字第1714號卷第12、27頁\r\n    ），證人郭萬得於本院審理時所為之證詞，或因擔心自己亦\r\n    涉有違反廢棄物清理法之罪嫌而有迴護被告之虞，尚難作為\r\n    對被告有利之認定。是被告有於本案土地上傾倒廢棄物乙情\r\n    ，灼然甚明，堪可認定。綜核上情，本案事證明確，被告范\r\n    國正違反廢棄物清理法之犯行足堪認定，應予依法論科。\r\n二、論罪科刑：\r\n、罪名：\r\n    按廢棄物清理法第46條第4款所謂「處理」，包含1.中間處\r\n    理：指事業廢棄物在最終處置前，以物理、化學、生物、熱\r\n    處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或安定之行為；2.最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為；3.再利用：指事業機構產生之事業廢棄物自行、販\r\n    賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n    主管機關及目的事業主管機關認定之用途行為，並應符合其\r\n    規定者（參行政院環境保護署發布之「事業廢棄物貯存清除\r\n    處理方法及設施標準」）。查被告范國正提供本案土地予不\r\n    特定人載運一般事業廢棄物前來傾倒並駕駛挖土機進行整地\r\n    、回填，及駕駛拖車傾倒屬廢棄物之營建混合物至本案土地\r\n    之行為，係對事業廢棄物予以最終處置，顯已該當上開條文\r\n    所定之「處理」行為。被告范國正未經主管機關許可，提供\r\n    土地供人回填、堆置廢棄物，及未向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公、民營廢棄物處\r\n    理機構許可文件即從事廢棄物之處理，核其所為，係犯廢棄\r\n    物清理法第46條第3款之未經主管機關許可，提供土地回填\r\n    、堆置廢棄物罪及同法條第4款之未領有廢棄物處理許可文\r\n    件，從事廢棄物處理罪。\r\n、共犯：\r\n    被告、被告之子范凱崴及真實姓名、年籍不詳之成年人，就\r\n    上開違反廢棄物清理法第46條第3款之未經主管機關許可，\r\n    提供土地回填、堆置廢棄物犯行，有犯意之聯絡及行為之分\r\n    擔，皆為共同正犯。\r\n、接續犯：\r\n    又被告於短時間內，在同一地點接受不特定人於本案土地上\r\n    接續傾倒廢棄物，並予回填處理，持續侵害同一法益，應包\r\n    括為一個行為，為接續犯。\r\n、想像競合犯：\r\n    被告以一行為觸犯上開2罪名，為想像競合犯，應依刑法第\r\n    55條前段規定論以情節較重之違反廢棄物清理法第46條第4\r\n    款之罪。又因本案裁判上一罪之想像競合犯中，輕罪雖有共\r\n    犯關係，惟重罪並無共犯關係，則從一重處斷時，主文不載\r\n    共犯關係，亦不引用刑法第28條規定，併予說明。\r\n、審理範圍之擴張：\r\n    起訴書雖未敘及被告97年7月16日載運屬廢棄物之營建混合\r\n    物至本案土地傾倒之違反廢棄物清理法第46條第4款之犯行\r\n    ，惟此部分之犯罪事實，與前揭論罪科刑部分，有接續犯、\r\n    想像競合犯之關係，已如前述，本院自應併予審理，附此敘\r\n    明之。\r\n、量刑：\r\n    爰審酌被告為貪圖小利，竟未經主管機關許可，提供本案土\r\n    地供人回填、堆置廢棄物，並非法從事廢棄物之處理，嚴重\r\n    破壞環境之衛生並影響景觀，且在本案中兼具提供土地、傾\r\n    倒廢棄物及實際操作挖土機予以回填等主事者之地位，情節\r\n    非輕，犯後猶否認犯行，飾詞卸責，浪費司法資源甚鉅，態\r\n    度非佳，且於本案繫屬中，再次因違反廢棄物清理法案件，\r\n    經台灣雲林地方法院檢察署檢察官提起公訴，刻由台灣雲林\r\n    地方法院以100年度訴字第634號案件審理，此有台灣雲林地\r\n    方法院檢察署檢察官100年度偵字第1769、2699、3618、\r\n    3715 號起訴書及台灣高等法院被告前案紀錄表各1份附卷為\r\n    憑（見訴字第318號卷第121至126頁），足認其自制力不佳\r\n    ，法治觀念薄弱，並衡酌本案土地遭傾倒廢棄物之時間、範\r\n    圍等犯罪所生危害，及被告學歷為國中肄業，現職臨時工，\r\n    日薪3千餘元，亟需扶養父母、配偶及子女等學歷、家庭狀\r\n    況等一切情狀，認檢察官具體求處有期徒刑2年4月，稍嫌過\r\n    重，爰量處如主文所示之刑，以資懲儆。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、廢棄物清理法第\r\n46條第3款、第4款，刑法第11條前段、第55條，判決如主文。\r\n本案經檢察官陳建文到庭執行職務。\r\n中    華    民    國   100    年    10    月    7     日\r\n                  刑事第六庭審判長法  官  馮俊郎\r\n                                  法  官  王子謙\r\n                                  法  官  蔡欣怡\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   100    年    10    月    7     日\r\n                                  書記官  廖宜君\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}