{
  "JID": "PTDM,91,訴,629,20030428,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "629",
  "JDATE": "20030428",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第六二九號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n　　被　　　告　戊○○\r\n　　被　　　告　丙○○\r\n　　被　　　告　甲○○\r\n　　被　　　告　乙○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第四二四六\r\n號），本院判決如左：\r\n     主  文\r\n乙○○、丁○○、丙○○共同未依廢棄物清除處理許可證內容清除廢棄物，各處有期\r\n徒刑壹年陸月，均緩刑年。\r\n戊○○、甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許可文\r\n件，從事廢棄物清除，處有期徒刑壹年陸月，均緩刑年。\r\n     事  實\r\n一、乙○○係設於高雄市○○區○○街一一七巷三十一號開吉環保工程有限公司（下\r\n    稱開吉公司）、及設於屏東市○○街二一六巷十四號貫勤工程有限公司（下稱貫\r\n    勤公司）之負責人，並雇用丁○○及丙○○擔任工作人員及司機等工作，三人明\r\n    知開吉公司及貫勤公司雖依廢棄物清理法第二十條規定，各取得高雄市政府及屏\r\n    東縣政府核淮，領有廢棄物清除許可證，惟依許可文件之內容，營業項目為一般\r\n    廢棄物、一般事業廢棄物，開吉公司之廢棄物處置地點係在高雄市中區、南區資\r\n    源回收廠、高雄縣仁武垃圾焚化廠及大林蒲填海工程管理中心等處，貫勤公司之\r\n    廢棄物處置地點係在屏東縣崁項垃圾焚化廠及枋寮區域性垃圾衛生掩埋場等處，\r\n    並未許可高雄市、縣之廢棄物可轉運至屏東縣處理。戊○○為潔保企業社之負責\r\n    人，甲○○為其所雇用之員工，均明知未領有廢棄物清除、處理許可證，不得從\r\n    事廢棄物之貯存、清除及處理，竟自民國八十九年八月間起，由戊○○駕駛車號\r\n    Ｄ四－四六三七號自用小貨車附載甲○○，共同前往高雄縣旗山鎮麥當勞、肯德\r\n    基速食店、鳳山市弘奇加油站、七喜餐廳、康寧養護中心、鳳榮加油站、中油鳳\r\n    屏站等處收取之一般廢棄物多次。乙○○明知戊○○及甲○○所載運之廢棄物係\r\n    來自於高雄地區，為圖戊○○每月所交付新台幣三萬元之利益，竟應允為戊○○\r\n    轉運上述廢棄物至屏東縣崁項垃圾焚化廠處理，自八十九年八月起，指派有犯意\r\n    聯絡之丙○○、丁○○輪流與戊○○事先以行動電話約定不特定接運地點，而轉\r\n    運戊○○及甲○○運自高雄地區之廢棄物多次。嗣因民眾檢舉，迄於九十年七月\r\n    二日二十三時許，經內政部警政署環保警察隊第三中隊會同行政院環保署南區大\r\n    隊隊員在高雄縣旗山鎮麥當勞埋伏，並沿途跟蹤至屏東市○○路一八八號家樂福\r\n    公司，查獲丁○○及丙○○正以所駕駛車號九Ｈ－五六五號大貨車為戊○○及甲\r\n    ○○轉運廢棄物，並扣得戊○○所有車號Ｄ四－四六三七號自用小貨車及丙○○\r\n    所駕駛車號九Ｈ－五六五號大貨車各一輛（分別於查獲當日責付戊○○及丁○○\r\n    保管）。\r\n三、案經屏東縣警察局屏東分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。\r\n     理  由\r\n一、右揭事實，業據被告乙○○、丁○○、丙○○、戊○○及甲○○於本院審理中供\r\n    承不諱，並有行政院環境保護署水污染稽查紀錄表二紙、現場查獲照片八張附卷\r\n    可稽。另被告乙○○所開設之開吉環保工程有限公司，所取得高雄市政府核發之\r\n    廢棄物清除許可證，許可之內容並未許可高雄市、縣之垃圾可以轉運到屏東縣；\r\n    貫勤公司為屏東縣政府核准之清除機構，該公司不得將高雄縣、市之垃圾轉運至\r\n    屏東縣處理等情，有高雄市政府環境保護局九十年八月十六日高市環局四字第○\r\n    ○三一一一○號函、高雄市政府廢棄物清除許可證、九十年八月十七（九○）屏\r\n    環廢字第一○八九○號函及屏東縣政府廢棄物清除許可證等在卷可稽（見偵查卷\r\n    第十七頁起至第二十一頁），被告等人之自白與事實相符，事證明確，犯行洵堪\r\n    認定。\r\n二、按被告乙○○、丁○○、丙○○、戊○○、甲○○等人行為後，立法院業於九十\r\n    年十月四日三讀通過修正廢棄物清理法，將全部條文由三十六條擴增為七十七條\r\n    ，於九十年十月二十四日經總統公布施行，於九十年十月二十六日生效，修正後\r\n    之廢棄物清理法將修正前廢棄物清理法第二十二條第二項第四款移置第四十六條\r\n    第一項第四款，比較新舊法結果，刑度相同並無修正，僅於科罰金刑部分單位標\r\n    準不同（一為銀元，一為新臺幣），實則相同，惟修正後廢棄物清理法第四十一\r\n    條第一項增加除外規定，亦即從事廢棄物清除、處理業務者，若有修正後廢棄物\r\n    清理法第四十一條第一項但書各款情形之一，則無庸申請許可文件，即可受託清\r\n    除、處理廢棄物業務，是修正後廢棄物清理法第四十六條第一項第四款之適用對\r\n    象顯較修正前廢棄物清理法第二十二條第二項第四款為嚴格，且修正後第四十七\r\n    條規定：法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執\r\n    行業務犯前二條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之\r\n    罰金。是以，修正後廢棄物清理法較有利於行為人，依刑法第二條第一項前段規\r\n    定，被告戊○○、甲○○應依修正後廢棄物清理法第四十六條第一項第四款前段\r\n    之未領有廢棄物處理許可文件，從事廢棄物清除罪論處。被告乙○○、丁○○及\r\n    丙○○應係違犯修正後廢棄物清理法第四十六條第一項第四款後段之未依廢棄物\r\n    清除許可文件內容清除廢棄物罪。被告戊○○與被告甲○○間、及被告乙○○與\r\n    被告丁○○及被告丙○○間，就上開犯行，分別有犯意聯絡與行為分擔，均為共\r\n    同正犯。爰審酌被告乙○○等三人未依廢棄物清除許可文件內容清除廢棄物、被\r\n    告戊○○等二人未領有廢棄物處理許可文件，從事廢棄物除清工作，均違反主管\r\n    機關為管理輔導公民營廢棄物清除處理機構所頒令之相關法令，固損及公權力之\r\n    威信，惟念渠等所犯之上開犯行與一般隨意傾倒廢棄物之情節有別，且未導致環\r\n    境之污染等一切情狀，各量處如主文所示之刑。又被告等人前未曾受有期徒刑以\r\n    上刑之宣告，有臺灣高等法院被告全國前案紀錄表各一份在卷可按，因一時失慮\r\n    ，偶罹刑典，事後已坦承犯行，深具悔意，其等經此偵查、起訴及論罪科刑程序\r\n    ，當知所警惕，信無再犯之虞，本院認所宣告之刑以暫不執行為適當，故均予宣\r\n    告緩刑三年，用啟自新。至扣案責付由戊○○及丁○○保管之車號Ｄ四－四六三\r\n    七號自用小貨車及車號九Ｈ－五六五號大貨車各一輛，雖係供犯罪所用之物，然\r\n    審酌被告等人犯罪之情節及上開扣案車輛之價值非低，依比例原則，本院認為以\r\n    不併予宣告沒收為宜，爰不併為沒收之宣告，附此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十\r\n六條第一項第四款，刑法第十一條前段、第二條第一項前段、第二十八條、第七十四\r\n條第一款，判決如主文。\r\n中      華      民      國    九十二    年      四      月    二十八    日\r\n                                臺灣屏東地方法院刑事第五庭\r\n                                    法  官   楊萬益\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\r\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\r\n ）「切勿逕送上級法院」\r\n                                    書記官   呂坤宗\r\n中    華    民    國     九十二      年      五      月       二      日\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}