{
  "JID": "PTDM,92,訴,213,20030422,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "213",
  "JDATE": "20030422",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第二一三號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（九十一年度偵字\r\n第六七七九號），因本院屏東簡易庭認為不宜以簡易判決處刑，移由本院刑事庭依通\r\n常程序審理（九十二年度屏簡字第二九號），本院判決如左：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許可文件，從事廢棄\r\n物處理，處有期徒刑壹年貳月。\r\n    事  實\r\n一、甲○○前於民國八十七年七月三十日因從事清潔業以駕駛水肥車抽糞為附隨業務\r\n    ，無照駕駛水肥車肇事後逃逸，致被害人傷重不治死亡，犯刑法業務過失致死及\r\n    遺棄罪，經本院以八十八年度交訴字第九號判處有期徒刑十月，嗣臺灣高等法院\r\n    高雄分院以八十九年度上訴字第一二號駁回其上訴，併諭知緩刑三年，甫於八十\r\n    九年四月十日確定，竟不知悔改，其明知有關廢棄物清除、處理業務，應列明專\r\n    業技術人員與貯存、清除、處理之工具、方法、設備及場所，並先向地方主管機\r\n    關申請核發廢棄物處理許可證後，始得從事廢棄物之貯存、清除、處理，竟未依\r\n    規定申請核發許可證或核備文件，於九十一年十二月十一日下午駕駛合成衛生服\r\n    務中心所有，充水肥車使用並已經繳銷車牌（原車號ＶＬ─八五六號）之自用大\r\n    貨車，以新臺幣（下同）七百元之代價受僱前往屏東市廣興九０之一四號抽取化\r\n    糞池內排泄物，旋於同日下午四時三十分許將上開排泄物載往臺灣糖業股份有限\r\n    公司（下稱臺糖公司）所有，坐落屏東市○○段第四地號之甘蔗園，擅自以蛇管\r\n    將上開排泄物傾倒、棄置在該園內，適為內政部警政署環境保護警察隊第三中隊\r\n    會同環保署環境督察總隊南區督察大隊人員發現而當場查獲，扣得上開水肥車一\r\n    輛。\r\n二、案經警政署任務編組環保警察隊第三中隊移由屏東縣警察局屏東分局報告臺灣屏\r\n    東地方法院檢察署檢察官偵查聲請以簡易判決處刑。\r\n    理  由\r\n一、訊據被告甲○○於本院審理時，對其右揭時地未經取得許可文件，擅自將受託清\r\n    除之排泄物傾倒、棄置在臺糖公司甘蔗園內之事實均自白不諱，核與證人即臺糖\r\n    公司屏東廠財產管理師梁濟鋼證述之情節相符，並有行政院環境保護署稽查紀錄\r\n    、現場圖、現場照片六幀在卷可稽，堪信為真。被告甲○○雖辯稱：先前水肥車\r\n    是伊父親開的，伊沒有住在家裏，伊不知前揭行為係違法云云。惟查，我國政府\r\n    為保護環境，向來就廢棄物之處理均有嚴格之管制，並於媒體及國民教育中大力\r\n    宣導，各地方人士為確保居住環境品質，對於政府許可廢棄物處理業者及場所，\r\n    猶多以民意強力監督，屢見報端，乃眾所周知之事，而被告甲○○於本件查獲前\r\n    已從事清運水肥工作七年，除據證人即被告甲○○之父汪天福於警訊中證述在卷\r\n    ，其前於八十七年七月三十日即因從事清潔業以駕駛水肥車抽糞為附隨業務，無\r\n    照駕駛水肥車肇事後逃逸，致被害人林正雄傷重不治死亡而犯刑法業務過失致死\r\n    及遺棄罪，猶已經本院以八十八年度交訴字第九號案件調查綦詳並判處有期徒刑\r\n    十月，嗣臺灣高等法院高雄分院以八十九年度上訴字第一二號駁回其上訴，併諭\r\n    知緩刑三年在案，有臺灣高等法院被告全國前案紀錄表、臺灣屏東地方法院檢察\r\n    署刑案資料查註紀錄表及判決書各一份在卷可按，其上開所辯顯與事實不符，要\r\n    係臨訟卸責之詞，不足採信。是本件被告甲○○犯罪事證已臻明確，應依法論科\r\n    。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務，廢棄物清理法第四十一條第一項前段定有明文。核被告甲○○\r\n    未依上開規定領有廢棄物清除、處理許可文件，從事廢棄物處理，係犯違反廢棄\r\n    物清理法第四十六條第一項第四款之罪。爰審酌被告甲○○之年齡、品行、智識\r\n    程度、犯罪動機、其前因犯業務過失致死及遺棄罪，經本院以八十八年度交訴字\r\n    第九號判處有期徒刑十月，嗣臺灣高等法院高雄分院以八十九年度上訴字第一二\r\n    號駁回其上訴，併諭知緩刑三年，甫於八十九年四月十日確定，右揭犯罪時尚在\r\n    緩刑期內，有臺灣高等法院被告全國前案紀錄表、臺灣屏東地方法院檢察署刑案\r\n    資料查註紀錄表及判決書各一份在卷可按，素行不良；又依一般生活常識，農地\r\n    之施肥工作，不論為基肥或追肥，均有其一定時期之考量與限制，天然堆肥之製\r\n    作及施用，復有其特殊之流程，而作物在即將收成前因已近成熟，鮮有施肥之必\r\n    要，為避免污染即將採收之產品，收成前業者對其作物猶無不謹慎保護之理，今\r\n    以我國氣候及植物生長之特性，甘蔗於十一、十二月間即已成熟接近採收期，依\r\n    卷附照片顯示，右揭遭被告甲○○傾倒排泄物現場之甘蔗亦確將臨收成階段，詎\r\n    被告甲○○為圖處理廢棄物之方便，竟將受託清除而完全未經處理以避免污染環\r\n    境、孳生病原之排泄物任意傾倒在上開臺糖公司之甘蔗園內，嗣於本院審理時猶\r\n    狡稱：係好意為其施肥云云，其犯罪手段惡劣、造成公共衛生及臺糖公司利益受\r\n    侵害之程度非輕，犯罪後態度惡劣、全無悔意，及其前已因無照駕駛水肥車肇事\r\n    犯罪而受刑之判決，竟無動於衷，數年後仍以無照駕駛水肥車之方式為他人處理\r\n    廢棄物而犯本罪，法治觀念薄弱，與其雖迭於偵審中以尚有子女待扶養為由，請\r\n    求從輕量刑，卻以右揭犯行破壞後代永續生存利用之環境，予子女最壞之負面教\r\n    育，亟待矯治等一切情狀，量處如主文所示之刑，以資儆懲。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，判決如主文。\r\n本案經檢察官林吉泉到庭執行職務。\r\n中      華      民      國    九十二    年      四      月    二十二    日\r\n                                      臺灣屏東地方法院刑事第四庭\r\n                    法  官   陳松檀\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\r\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\r\n本 ）「切勿逕送上級法院」\r\n                                          書記官   張福山\r\n中      華      民      國    九十二    年      四      月    二十二    日\r\n附錄本判決論罪之法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n   具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。\r\n廢棄物清理法第四十一條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣 (市)主管機關或中央主管機關委託\r\n之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n業務。但有下列情形之一者，不在此限：\r\n一、執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物之回收、清\r\n    除、處理、再利用。\r\n二、依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一般廢棄物。\r\n四、依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。\r\n五、第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機具、處理設\r\n    施或設備。\r\n六、目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主管機關。"
}