{
  "JID": "TPHM,94,上更(一),769,20060607,1",
  "JYEAR": "94",
  "JCASE": "上更一",
  "JNO": "769",
  "JDATE": "20060607",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 94年度上更(一)字第769號\r\n上　訴　人\r\n即　被　告　甲○○更名王靖壹\r\n　　　　　　癸○○\r\n　　　　　　寅○○\r\n　　　　　　子○○\r\n上四人共同\r\n選任辯護人　莊銘秀　律師\r\n　　　　　　姚本仁　律師\r\n上　訴　人\r\n即　被　告　壬○○\r\n選任辯護人　蕭明哲　律師\r\n　　　　　　賴傳智　律師\r\n上　訴　人\r\n即　被　告　丙○○\r\n　　　　　　卯○○\r\n　　　　　　庚○○原名洪水生\r\n上三人共同\r\n選任辯護人　蕭俊龍　律師\r\n　　　　　　甘義平　律師\r\n上　訴　人\r\n即　被　告　辛○○\r\n　　　　　　丑○○\r\n　　　　　　辰○○\r\n　　　　　　午○○\r\n　　　　　　巳○○\r\n　　　　　　戊○○\r\n上六人共同\r\n選任辯護人　蔡宏修　律師\r\n上　訴　人\r\n即　被　告　丁○○\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院\r\n88年度訴字第759號，中華民國92年7月16日第一審判決（起訴案\r\n號：臺灣桃園地方法院檢察署87年度偵字第16790號、88年度偵\r\n字第1141號、88年度偵字第1729號、88年度偵字第3108號），經\r\n判決後，由最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n壬○○、丙○○、癸○○、寅○○、子○○、王靖壹、卯○○、\r\n丁○○、庚○○、巳○○、辛○○、午○○、辰○○共同在行水\r\n區內擅採砂石、堆置砂石，致生公共危險；壬○○、丙○○、癸\r\n○○、寅○○、子○○、王靖壹，各處有期徒刑貳年；卯○○處\r\n有期徒刑壹年；丁○○、庚○○、巳○○、辛○○、午○○、辰\r\n○○，各處有期徒刑陸月，如易科罰金均以佰元折算壹日。扣\r\n案砂石車肆部（引擎號碼ＥＦ00000000、引擎號碼ＥＦ\r\n00000000、引擎號碼ＲＦ0000000、另壹部引擎\r\n號碼不明，車斗記載長五三○、寬二三○、高五五，車頭後記載\r\n鑽益車體）均沒收。\r\n丑○○、戊○○均無罪。\r\n    事  實\r\n一、壬○○係台原碎石企業股份有限公司（下稱台原公司）之現\r\n    任負責人；丙○○係股東及前任負責人並實際參與台原公司\r\n    業務之經營管理；癸○○係總經理，負責台原公司一切對外\r\n    業務，包括砂石之銷售、土地之買賣以及與地方人士之溝通\r\n    等工作；寅○○係經理亦為台原公司實際股東之一；子○○\r\n    係廠務助理亦為台原公司實際股東之一；卯○○自八十七年\r\n    八月六日起擔任台原公司現場管理即廠長，並負責機具維修\r\n    及砂石品管工作；王靖壹則為台原公司最大股東（以其妻梁\r\n    爽之名義擔任股東）並實際參與台原公司之經營；丁○○（\r\n    八十七年九月間某日到職）、劉迪良（八十七年十月間某日\r\n    到職，未到案，俟到案後由原審另行審理）、庚○○（原姓\r\n    名洪水生，於八十五年十月間到職）係台原公司負責洗砂、\r\n    碎石或機械維修之工人；李萬連（由臺灣桃園地方法院另案\r\n    審理中）係協嘉隆建材有限公司（下稱協嘉隆公司）負責人\r\n    ；巳○○、辛○○、午○○（八十七年九月初某日起受僱）\r\n    、辰○○等人係李萬連所聘僱載運砂石之工人，渠等共同基\r\n    於意圖為自己不法所有及利益之概括犯意聯絡，自民國八十\r\n    五年五月一日起，由李萬連向台原公司承租台原公司所屬工\r\n    廠之廠房及有關機械設備後，再由李萬連聘僱巳○○、辛○\r\n    ○、午○○、辰○○等人，與台原公司之壬○○、丙○○、\r\n    癸○○、寅○○、子○○、卯○○、王靖壹、丁○○、劉迪\r\n    良、庚○○共同在，屬於行水區及板新給水廠水源水質水量\r\n    保護區域之桃園縣大溪鎮○○段中庄小段七二之一、七二之\r\n    二、一五三之七、三三之二、三八、三九、三九之三、一一\r\n    一、一一一之一、一五三之一九、一一○、一一○之一、一\r\n    一○之一二、一一○之一四等地號土地及國有未登錄之大漢\r\n    溪河川地土地內，陸續大面積大深度大肆盜採、濫採大漢溪\r\n    砂石。於採取砂石後，即由巳○○、辛○○、午○○、辰○\r\n    ○駕駛砂石車將砂石載至台原公司之洗石機內，由丁○○、\r\n    劉迪良、庚○○負責分解及沖洗後，再由台原公司銷售牟利\r\n    。復於盜、濫採前開桃園縣大溪鎮○○段中庄小段三三之二\r\n    、三八、三九、三九之三及屬於國有之河川地後，再將該已\r\n    挖掘之二個坑洞（面積各為五二九九平方公尺、六七八一平\r\n    方公尺）設為沈澱池供作使用，並私引大漢溪溪水入沈澱池\r\n    洗砂土，嚴重影響大漢溪道之水文、自然流向，汙染大漢溪\r\n    灌溉及飲用水源（盜濫採砂石；分解、沖洗砂石及傾倒廢棄\r\n    物均造成汙染），足使水流改變及淤塞、侵蝕河岸及河道，\r\n    颱風及河汛期間，將致溪水暴漲，危及大漢溪下游居民身家\r\n    、性命、財產安全，並嚴重危害公共飲水衛生安全，致生公\r\n    共危險。\r\n二、壬○○、丙○○、癸○○、寅○○、子○○、卯○○、王靖\r\n    壹、丁○○、劉迪良、庚○○、李萬連、巳○○、辛○○、\r\n    午○○、辰○○於盜、濫採砂石期間雖經桃園縣政府、台北\r\n    縣政府多次對台原公司發函取締罰款，但其等均未依規定停\r\n    止挖掘及將挖掘部分恢復原狀，並照舊在前述地段土地挖採\r\n    砂石、回填廢土。嗣經臺灣桃園地方法院檢察署檢察官於八\r\n    十七年十月二十八日至台原公司搜索，除當場發現巳○○、\r\n    午○○、辰○○、辛○○等人駕駛砂石車載運盜、濫採之砂\r\n    石正欲送往洗石機分解、沖洗，並當場扣得台原公司所有之\r\n    洗石機二部、挖土機二台（型號ＣＡＴ３３００、小松３０\r\n    ０）及辛○○、辰○○、蕭炫宗、午○○所有，供犯罪所用\r\n    之砂石車（引擎號碼：ＥＦ00000000、ＥＦ000\r\n    00000、ＲＦ0000000、另壹部引擎號碼不明，\r\n    車斗記載長五三○、寬二三○、高五五，車頭後記載鑽益車\r\n    體）四部。\r\n三、案經法務部調查局台北市調查處、桃園縣警察局大溪分局分\r\n    別移送、報告臺灣桃園地方法院檢察署檢察官暨檢察官自動\r\n    檢舉偵查起訴。\r\n    理  由\r\n一、訊據被告壬○○、丙○○、癸○○、寅○○、子○○、卯○\r\n    ○、王靖壹、丁○○、庚○○、巳○○、辛○○、午○○、\r\n    辰○○均否認有右揭所指之犯行。被告壬○○辯稱：我只是\r\n    掛名股東，我沒有具領87年薪資五萬元，87年10月5日的支\r\n    票是前董事長丙○○領的，87年10月23日公司會計小姐通知\r\n    我去把前任公司負責人的印章改為我的印章，87年公司的營\r\n    運酬勞金我都沒有分配。檢察官查扣的資料，文書、傳票等\r\n    資料都沒有我的簽名，可以證明我只是掛名而已，沒有參與\r\n    公司的經營云云。被告丙○○辯稱：伊係於八十五年九月十\r\n    二日擔任台原公司之董事長，已於八十六年三月七日辭去負\r\n    責人職務，而被告卯○○係八十七年八月十四日才受雇於台\r\n    原公司，故並非伊雇用被告卯○○；又被告固代表台原公司\r\n    將土地及地上物即廠房及機械設備出租與李萬連，惟對李萬\r\n    連在國有土地上盜採砂石之情，伊並不知情；被告癸○○辯\r\n    稱：盜採砂石者係協嘉隆公司，而台原公司與協嘉隆公司係\r\n    兩個各自獨立之公司，純粹是做買賣生意，關於生產方面沒\r\n    有參與等語。被告寅○○辯稱：我在台原公司是擔任預拌廠\r\n    的工作，向台原公司、竹東那邊的公司負責收料等語。被告\r\n    子○○變稱：工廠租給人家，我只是助理，幫預拌廠修理機\r\n    器。被告卯○○辯稱：伊只是負責機房的機器維修，負責沖\r\n    洗砂石，伊不知道砂石那裏來的等語。被告王靖壹辯稱：我\r\n    是84年做負責人，85年以後就交給丙○○，而且公司廠房已\r\n    經租給李萬連等語。被告丁○○辯稱：我在台原公司做不到\r\n    一個月，公司有無違法我不知道等語。被告庚○○辯稱：伊\r\n    負責修理洗砂機器，砂石從那裏來伊不清楚等語。被告辰○\r\n    ○、蕭炫宗、午○○、辛○○辯稱：伊等均為從事砂石車駕\r\n    駛業之人，而本案現場均在台原公司之砂石廠廠區內，台原\r\n    公司又係領有公司執照、工廠登記證、營利事業登記證之公\r\n    司，依公司執照及營利事業登記證所載，台原公司以砂石之\r\n    開採、生產、加工買賣為其所營事業，伊等自會信任此等登\r\n    記內容而無何犯罪故意，至於廠區內之舊廠房已經存在十多\r\n    年，自與伊等無關等語。\r\n二、經查，被告壬○○係台原公司之負責人；被告丙○○係股東\r\n    及前任負責人並實際參與台原公司業務之經營管理；被告癸\r\n    ○○係總經理，負責台原公司一切對外業務，包括砂石之銷\r\n    售、土地之買賣以及與地方人士之溝通等工作；被告寅○○\r\n    係經理亦為實際股東之一；被告子○○係廠務助理，協助被\r\n    告寅○○處理機具維修等工作，亦係台原公司實際股東之一\r\n    ；被告卯○○係現場管理即廠長，並負責機具維修及砂石品\r\n    管工作；被告王靖壹則為台原公司最大股東（以其妻梁爽之\r\n    名義擔任股東）並實際參與台原公司經營；被告丁○○、庚\r\n    ○○與未據起訴之劉迪良則均係台原公司負責洗砂、碎石或\r\n    機械維修之工人；被告巳○○、辛○○、午○○、辰○○等\r\n    人均係協嘉隆公司負責人李萬連所聘僱載運砂石之工人等事\r\n    實，業據被告壬○○於偵查時自承：「（問：在台原砂石廠\r\n    任何職？）是九、十月開始任董事長，之前是董事，是去年\r\n    年底才加入成為股東。」、「．．．八十六年六、七月間加\r\n    入股東，八十七年十月二十三日我才知道是擔任董事長。」\r\n    等語在卷可稽（見臺灣桃園地方法院檢察署八十七年度偵字\r\n    第一六七九○號卷第一三一頁背面、第三二○頁）；證人即\r\n    台原公司會計黃素秋亦於偵查時證稱：「（台原砂石場負責\r\n    人為）壬○○。」等語（見臺灣板橋地方法院檢察署八十八\r\n    年度他字第二四號卷第五頁）。被告丙○○於調查局人員訊\r\n    問時並供承：「．．．（我）於八十四年七、八月間擔任台\r\n    原碎石企業有限公司董事，並曾擔任台原公司董事長，現仍\r\n    為台原公司股東．．．。」、「．．．不擔任台原公司董事\r\n    長期間，即為台原公司之董事或股東．．．。」等語（見臺\r\n    灣桃園方法院檢察署八十八年度他字第二三一號卷第二七頁\r\n    背面、第二八頁正面）；被告丙○○現雖僅係台原公司股東\r\n    而非現任負責人，惟仍有實際參與台原公司之經營事宜，因\r\n    之有被稱為董事長或被認為係負責人之情，亦據被告即台原\r\n    公司之現場管理卯○○於調查局訊問及偵查時供承：我係台\r\n    原砂石廠現場負責人之一，大家都叫我廠長，係丙○○雇用\r\n    我的，台原公司負責人係丙○○等語（見臺灣桃園地方法院\r\n    檢察署八十七年度偵字第一六七九○號卷第六二頁背面、第\r\n    二九一頁正面；桃園地方法院檢察署八十八年度他字第二三\r\n    一號卷第二十頁正面）及被告癸○○於調查人員訊問時供承\r\n    ：「．．．（台原公司）董事長丙○○，主要負責公司帳目\r\n    之核對．．．。」」等語（見同上偵卷第二一三頁背面、第\r\n    二一四頁正面）及證人李萬連於調查局人員訊問時證稱：「\r\n    ．．．在我與台原公司簽訂契約挖取砂石後，台原公司負責\r\n    人丙○○以口頭告訴我，請我在該地回填廢土以回復原狀，\r\n    大約在八十七年年初開始回填．．．。」等語可稽（見臺灣\r\n    桃園方法院檢察署八十八年度他字第二三一號卷第二三頁背\r\n    面）。再被告癸○○之部分，除據其於調查局訊問及偵查時\r\n    迭次自承：其係於八十四年進入台原公司任總經理迄今，負\r\n    責台原公司一切對外之業務，包括砂石之銷售、土地之買賣\r\n    以及與地方人士之溝通等工作等語可稽外（見臺灣桃園方法\r\n    院檢察署八十七年度偵字第一六七九○號卷第二一三頁背面\r\n    、第二九○頁背面、第三二○頁正面），並據被告壬○○、\r\n    寅○○、子○○於調查局人員訊問時供承：台原公司銷售砂\r\n    石之業務係由癸○○負責等語（見臺灣桃園地方法院檢察署\r\n    八十八年度他字第二三一號卷第十七頁背面、第四十頁背面\r\n    、第四八頁正面）、被告卯○○於調查局人員訊問時供承：\r\n    「．．．實際負責（台原公司）砂石廠營運業務係癸○○、\r\n    李萬連、甲○○等。其中癸○○、甲○○二人常至公司暸解\r\n    業務營運狀況．．．。」等語足憑（見臺灣桃園地方法院檢\r\n    察署八十八年度他字第二三一號卷第二十頁正面），更經證\r\n    人即台原公司會計黃素秋、許彩鳳於調查局人員訊問時證稱\r\n    ：「．．．我在台原公司僅係負責製作請款核准單，後即送\r\n    交經理寅○○、總經理癸○○、董事長甲○○核批．．．。\r\n    」等語可證（見臺灣桃園地方法院檢察署八十八年度他字第\r\n    二三一號卷第十一頁）及證人李萬連於調查局人員訊問時證\r\n    稱：癸○○是總經理，負責台原公司砂石銷售及買賣土地業\r\n    務等語（見臺灣桃園方法院檢察署八十八年度他字第二三一\r\n    號卷第二四頁背面）可稽；且被告癸○○自八十六年十一月\r\n    三日起，即登記為台原公司之總經理，亦有台原公司之變更\r\n    登記表乙份在原審卷內可按。被告寅○○之部分，除據其於\r\n    調查局訊問及偵查時自承：其於八十四年間即擔任台原公司\r\n    之業務經理，負責砂石販賣之帳款收取、會計帳目之核對、\r\n    人員之管理等工作，而台原公司請款單之經理欄上之簽名係\r\n    其所簽等語外，更坦承：「．．．台原公司八十七年一至六\r\n    月份的盈餘一億二千九百五十三萬二千二百九十七元的百分\r\n    之五提撥出來作為酬勞金，酬勞金共六百四十七萬六千六百\r\n    一十四元，其中癸○○分得百分之五十即三百二十三萬八千\r\n    三百零七元，甲○○分得百分之三十即一百九十四萬二千九\r\n    百八十四元，寅○○分得百分之十即六十四萬七千六百六十\r\n    一元，子○○亦分得百分之十金額六十四萬七千六百六十二\r\n    元。前述酬勞金係台原公司嘉勉我們四人工作辛勞而提撥發\r\n    放的，此事亦經過台原公司股東同意。」、「八十四年七月\r\n    間甲○○等人成立新台原公司後，我即出資百分之五的股份\r\n    ，金額約有三百多萬元。」等語（見臺灣桃園地方法院檢察\r\n    署八十七年度偵字第一六七九○號卷第三一八頁背面；臺灣\r\n    桃園方法院檢察署八十八年度他字第二三一號卷第三九頁背\r\n    面、第四十頁、第四一頁、第四二頁正面），被告寅○○既\r\n    有接受台原公司之鉅額酬勞，其有參與台原公司之管理經營\r\n    事項甚明，此外並有台原公司八十七年六月損益表一紙、八\r\n    十七年八月十日應付酬勞金轉帳傳票二紙在卷可稽（見同上\r\n    他字卷第四三頁至第四五頁），另被告子○○亦於偵查時供\r\n    承：「（問：在台原砂石廠任何職？）我是寅○○的助手，\r\n    協助他處理事情。」等語可稽（見同上偵卷第三一八頁背面\r\n    ），證人即台原公司會計黃素秋、許彩鳳亦於調查局人員訊\r\n    問時證稱：請款核准單有送被告寅○○核批等語，前已述及\r\n    ，此外，被告寅○○自八十六年十一月三日起至八十八年八\r\n    月七日止，亦登記為台原公司股東，有上開台原公司變更登\r\n    記表乙份在原審卷內可按。被告子○○之部分，則據其於調\r\n    查局訊問及偵查時自承：其係被告寅○○之助理，協助處理\r\n    有關機具維修等工作，目前有股份百分之十二多，台原公司\r\n    請款單上經理欄上被告寅○○簽名旁之簽名係其所簽，有領\r\n    取台原公司酬勞金等語（見臺灣桃園地方法院八十七年度偵\r\n    字第一六七九○號卷第三一八頁背面；八十八年度他字第二\r\n    三一號卷第四六頁背面、第四七頁、第四八頁），並據被告\r\n    寅○○於調查局人員訊問時供承：銷售砂石方面是由台原公\r\n    司總經理即被告癸○○、其本人及公司股東即被告子○○共\r\n    同負責，台原公司請款單上總經理欄位係由癸○○簽名，經\r\n    理欄位係由其簽名，而其簽名旁則蓋有被告子○○的印章，\r\n    表示被告子○○係協助其處理業務等語足據（見臺灣桃園方\r\n    法院檢察署八十八年度他字第二三一號卷第四十頁背面、第\r\n    四一頁正面），且被告子○○有領取台原公司八十七年一月\r\n    至六月盈餘所撥出之酬勞金六十四萬七千六百六十二元之事\r\n    實，前亦述及，又被告子○○自八十六年十一月三日起均登\r\n    記為台原公司董事，亦有上開台原公司變更登記表乙份在原\r\n    審卷內可按。另被告卯○○之部分，業據其於警訊及偵查時\r\n    自承：伊在台原砂石廠擔任現場管理，任該職約二個多月（\r\n    八十七年八月六日到任），每月向台原砂石廠支領薪水五萬\r\n    元，大家都叫伊廠長等語（見臺灣桃園地方法院檢察署八十\r\n    七年度偵字第一六七九○號卷第四頁正面、第六二頁背面）\r\n    ，而共犯劉迪良、被告庚○○亦於警訊時供承：卯○○係現\r\n    場負責人等語（見同上偵卷第八頁、第十頁），被告癸○○\r\n    於調查人員訊問時亦供承：台原公司聘有卯○○擔任廠長一\r\n    職，主要負責砂石廠之砂石開採工作及建築工地廢土回填之\r\n    處理等語（見同上偵卷第二一四頁正面），此外證人李萬連\r\n    亦於調查局人員訊問時證稱：被告卯○○係廠長，負責機械\r\n    維修及砂石品質管制等語（見臺灣桃園方法院檢察署八十八\r\n    年度他字第二三一號卷第二四頁背面）可證。被告甲○○係\r\n    台原公司最大之幕後股東，亦有參與台原公司之經營管理之\r\n    部分，則除據其於調查局人員訊問及偵查時自承：因伊太太\r\n    （即梁爽）是股東，所以有在幫忙看帳，台原公司請款單上\r\n    董事長欄上之『王』字係伊所簽等語（見臺灣桃園地方法院\r\n    檢察署八十七年度他字第一六二三號卷第十一頁背面；八十\r\n    八年度他字第二三一號卷第三八頁正面）外，並據被告癸○\r\n    ○於調查人員訊問時供承：被告甲○○主要是幫伊處理有關\r\n    砂石之銷售、土地買賣及與地方人士溝通之業務等語（見臺\r\n    灣桃園地方法院檢察署八十七年度偵字第一六七九○號卷第\r\n    二一四頁正面）、被告卯○○於調查局人員訊問時供承：實\r\n    際負責砂石廠營運業務係癸○○、李萬連、甲○○等，其中\r\n    癸○○、甲○○二人常至公司暸解業務營運狀況等語（見臺\r\n    灣桃園地方法院檢察署八十八年度他字第二三一號卷第二十\r\n    頁正面）、被告丙○○於調查局人員訊問時供承：台原公司\r\n    請款單上之『王』字係被告甲○○所簽等語（見臺灣桃園方\r\n    法院檢察署八十八年度他字第二三一號卷第二九頁背面）、\r\n    被告寅○○於調查局人員訊問時亦供承：台原公司請款單上\r\n    簽名『王』字者係指被告甲○○，台原公司的股東對甲○○\r\n    在董事長欄內簽字乙事均無異議等語（見臺灣桃園方法院檢\r\n    察署八十八年度他字第二三一號卷第四一頁正面）、被告子\r\n    ○○於調查局人員訊問時供承：實際負責處理砂石買賣業務\r\n    者，應係甲○○、癸○○、寅○○等人請款單上之『王』字\r\n    即為甲○○，台原公司的請款須經甲○○的核准，而伊及癸\r\n    ○○、甲○○、寅○○四人，因實際有負責台原公司業務，\r\n    故領有酬勞金作為車馬獎勵之用等語足憑（見臺灣桃園方法\r\n    院檢察署八十八年度他字第二三一號卷第四八頁），復經證\r\n    人李萬連於調查局人員訊問時證稱被告甲○○應是台原公司\r\n    股東，經常在台原公司進出等語（見臺灣桃園方法院檢察署\r\n    八十八年度他字第二三一號卷第二四頁背面）；證人即台原\r\n    公司會計黃素秋、許彩鳳於調查局人員訊問時亦證稱：台原\r\n    公司請款核准單須送交經理寅○○、總經理癸○○、董事長\r\n    甲○○核批等語（見臺灣桃園地方法院檢察署八十八年度他\r\n    字第二三一號卷第十一頁）無誤，又被告甲○○有領取台原\r\n    公司八十七年一月至六月盈餘所撥出之酬勞金一百九十四萬\r\n    二千九百八十四元之事實，前亦述及，且其以其妻梁爽名義\r\n    自八十六年十一月三日起登記為台原公司之董事，亦有台原\r\n    公司之變更登記表乙份在本院卷內可按。共犯劉迪良、被告\r\n    丁○○、、庚○○係台原公司負責洗砂、碎石或機械維修之\r\n    工人部分，業分據被告丁○○於警訊、偵查時自承：伊在台\r\n    原砂石廠之碎石機下方地面上工作，用水沖洗地板及撿拾現\r\n    場垃圾，月薪二萬七千元等語（見臺灣桃園地方法院八十七\r\n    年度偵字第一六七九○號卷第六頁正面、第四一頁背面）、\r\n    共犯劉迪良於警訊、偵查時自承：伊負責砂石廠內部洗砂石\r\n    工作等語（見同上偵卷第八頁、第四二頁正面）、被告庚○\r\n    ○於警訊及偵查時自承：伊係台原砂石場內之機械維修技工\r\n    ，工作近二年，每月薪資近四萬元等語可按（見同上偵卷第\r\n    十頁、第四一頁正面），參以共犯劉迪良、被告丁○○、庚\r\n    ○○三人均係經警於八十七年十月二十八日上午十時三十分\r\n    在台原公司之上開砂石場內當場查獲，足見其三人上開自白\r\n    內容，應與事實相符。又李萬連係協嘉隆公司負責人，與被\r\n    告壬○○、丙○○、癸○○、寅○○、子○○、卯○○、王\r\n    靖壹、丁○○、庚○○與共犯劉迪良合作而僱用被告巳○○\r\n    、辛○○、午○○、辰○○四人以其等自有之砂石車在現場\r\n    載運砂石之部分，業據被告巳○○於警訊、偵查時自承：伊\r\n    以自己所有車牌號碼ＨＤ–一七八號砂石車載運砂石廠內絞\r\n    碎機下積存的砂石載至絞碎機臺上再次絞碎，以趟計價，向\r\n    台原公司小姐領錢等語（見臺灣桃園地方法院檢察署八十七\r\n    年度偵字第一六七九○號卷第十四頁、第六七頁背面）、被\r\n    告辛○○於警訊、偵查時自承：伊以自己所有車牌號碼ＧＦ\r\n    –七四九號砂石車載運台原砂石廠內絞碎機下積存的砂石再\r\n    載至絞碎機臺上再次絞碎，以趟計價向台原公司之小姐領錢\r\n    等語（見臺灣桃園地方法院檢察署八十七年度偵字第一六七\r\n    九○號卷第十六頁、第六四頁背面）、被告午○○於警訊時\r\n    自承：伊駕駛自己所有引擎號碼ＥＦ00000000號、\r\n    原車牌ＧＥ六二二號已報廢之砂石車在台原砂石場內載運處\r\n    理過後之砂石廢料，再至場內別處重新加工處理，以趟計價\r\n    等語（見同上偵卷第二十一頁、第六六頁背面、第六七頁正\r\n    面）、被告辰○○於警訊、偵查時自承：伊駕駛其車牌號碼\r\n    ＨＥ–一○九號砂石車，專門在台原公司砂石場內載運土石\r\n    加工，以趟計價，每車二百元，向台原公司小姐領錢，每月\r\n    最多可領十一萬元等語（見同上偵卷第二四頁、第六五頁背\r\n    面、第六六頁正面），而被告卯○○、丁○○亦於警訊、偵\r\n    查時供承：現場負責人係李萬連，現場載運砂石之人均為李\r\n    萬連僱用，李萬連是負責承包開挖的等語（見臺灣桃園地方\r\n    法院檢察署八十七年度偵字第一六七九○號卷第四頁正面、\r\n    第六頁正面、第六二頁背面），而證人李萬連於調查局人員\r\n    訊問及偵查時亦證稱：伊係協嘉隆公司負責人，於八十五年\r\n    一月間，以每月三十萬元之租金，向台原砂石廠租廠房代工\r\n    採砂石，採到的砂石由伊加工後以每立方公尺一百元之價格\r\n    交給台原，砂石車司機係伊聘用，工人之薪水係台原先發，\r\n    再扣伊錢，另被告丙○○並告訴伊可回填廢土，回填廢土所\r\n    收取的費用全數由協嘉隆公司所得，而有關回填廢土三聯單\r\n    之販售及廢土進出的明細帳，伊則委由台原公司的會計小姐\r\n    黃素秋承辦扣押證物編號三二–Ｃ會計憑證，協嘉隆公司八\r\n    十七年五至六月之營業稅係由台原公司繳納，而協嘉隆公司\r\n    的營業稅一向都是由台原公司繳納，再由協嘉隆公司替台原\r\n    公司採砂石的費用中扣除等語（見臺灣桃園地方法院檢察署\r\n    八十七年度偵字第一六七九○號卷第二三五頁背面、第二三\r\n    六頁正面、第三四一頁、臺灣桃園方法院檢察署八十八年度\r\n    他字第二三一號卷第二二頁背面、第二三頁背面、第二四頁\r\n    ）。是雖證人李萬連證稱伊係向台原公司租廠房、設備而挖\r\n    取砂石，而與被告癸○○、壬○○、王靖壹、寅○○所為之\r\n    供述內容相同，惟依證人李萬連所僱用之砂石車司機僅只四\r\n    人，且工作地點均在台原公司內，又工人之薪水均係向台原\r\n    公司之會計先領取，及由台原公司先代協嘉隆公司繳納營業\r\n    稅，回填廢土之三聯單販售、明細帳亦均係由台原公司之會\r\n    計代為製作等情狀，實與一般租賃關係大有不同，況證人李\r\n    萬連所採取之砂石經加工後，仍係由台原公司負責對外銷售\r\n    ，可認台原公司與協嘉隆公司間之關係極為密切，屬於該二\r\n    公司之被告等人在採砂、載運、加工、銷售及人事之薪資、\r\n    現場管理等一貫流程中，均互相配合、支援，並分別各司其\r\n    職、參與其事，故被告壬○○、丙○○、癸○○、寅○○、\r\n    子○○、卯○○、王靖壹、丁○○、庚○○、李萬連、巳○\r\n    ○、辛○○、午○○、辰○○與劉迪良間就事實欄所指盜採\r\n    、濫採砂石之行為（詳如下述）均互有犯意聯絡及行為分擔\r\n    ，不因形式上有上述出租契約存在而有異。\r\n三、前開事實，業據被告庚○○於警訊中供承：「礦石都是在砂\r\n    石場內挖的。」、「我知道礦石都在砂石場內及附近稻田內\r\n    挖取。」等語（見八十七年度偵字第一六七九○號卷第十頁\r\n    背面）。本件檢察官曾於八十七年十月二十八日前往台原砂\r\n    石廠前暨其辦公室搜索，扣得辛○○、辰○○、午○○、丑\r\n    ○○、戊○○、巳○○所有之砂石車等情，有卷附之搜索扣\r\n    押筆錄、扣押物品目錄表各一紙及照片數幀可考（見八十七\r\n    年度偵字第一六七九０號卷第三十七、三十八、八十八至一\r\n    ０五頁）。而卯○○於偵查中供稱：「（問：現場被查到載\r\n    運砂石之人為何人雇用？）李萬連，他是負責承包開挖的。\r\n    」、「（問：台原砂石廠砂石之來源？）是旁邊農田挖的。\r\n    」等語（見八十七年度偵字第一六七九○號卷第六二頁背面\r\n    、第六三頁正面）；被告辛○○於偵查中供承：「（問：今\r\n    天被查到砂石車上之砂石如何來？）是怪手在靠近一個電塔\r\n    那邊挖出來的。」、「（挖出來的砂石準備載往）上面的碎\r\n    石機去分解。」等語（見八十七年度偵字第一六七九○號卷\r\n    第六四頁背面）；被告辰○○於偵查中供承：「（問：今天\r\n    被查到所載運之砂石何處來？）是旁邊挖出來的。」、「（\r\n    問：是從何處挖？）是從一個大凹洞靠我們碎石廠那邊挖出\r\n    來的。」等語（見八十七年度偵字第一六七九○號卷第六五\r\n    頁背面）；被告巳○○於偵查中供承：「（問：任何職？）\r\n    開砂石車，都在台原裡面做．．．。」、「（問：今天被查\r\n    到載有砂石引擎號碼為ＲＦ0000000號砂石車是你的\r\n    ？）是的。」、「（問：車上石頭如何來？）在田裡挖的，\r\n    是在碎石廠旁邊一個大洞底下挖的。」、「（問：有無看過\r\n    你載運砂石之來源證明？）沒有，那個地方都是稻田。」等\r\n    語（見八十七年度偵字第一六七九○號卷第六七頁背面、第\r\n    六八頁正面）；被告王靖壹亦於警訊時供承：「台原公司何\r\n    時開採大漢溪畔砂石之確切時間我記不清楚，大約是在八十\r\n    六年間開始開採．．．。」等語（見八十七年度偵字第一六\r\n    七九○號卷第九九頁正面）；被告壬○○於偵查中供承：「\r\n    ．．．我有去過砂石廠幾趟．．．我有看到在挖，但不知道\r\n    他們是在做什麼。」等語（見八十七年度偵字第一六七九○\r\n    號卷第三二○頁背面）；被告壬○○於警訊時供承：「台原\r\n    及基宏公司大部分之砂石來源為台原公司附近，靠大漢溪畔\r\n    之農地，．．．。」等語（見八十八年度他字第二三一號卷\r\n    第十七頁正面）；被告卯○○於警訊時供承：「．．．自我\r\n    於八月間接任廠長時，該處已有二個分別寬約一百公尺、深\r\n    約十七公尺左右的大窟窿。這二個大窟窿係李萬連所挖取．\r\n    ．．。」等語（見八十八年度他字第二三一號卷第十七頁正\r\n    面）；被告寅○○於警訊時供承：「．．．八十五年間台原\r\n    公司與協嘉隆公司訂約，約定由協嘉隆公司負責挖取台原公\r\n    司廠房旁瀕大漢溪的砂石並由協嘉隆公司負責廢土的回填工\r\n    作．．．。」等語（見八十八年度他字第二三一號卷第四○\r\n    頁正面）；另證人李萬連亦到院證稱：有去事實欄所指土地\r\n    載砂石回來加工。八十五年五月二日開始與台原公司合作，\r\n    租四部卡車來代加工等語（見原審九十年一月十二日訊問筆\r\n    錄）；並經證人即任職桃園縣政府水利課之乙○○於偵查時\r\n    證述：台原公司所在地係行水區，其中包括河川公地，河川\r\n    公地部分並已被盜採成大水池，利用成沈澱池，因挖取的砂\r\n    石經碎解，碎解之後的廢水須流到沈澱池中，而其中之泥沙\r\n    還可再利用等語在卷可稽（見八十七年度偵字第一六七九○\r\n    號卷第三五八頁背面、第三五九頁正面）。而被告等盜採砂\r\n    石之桃園縣大溪鎮○○段中庄小段七二之一、七二之二、一\r\n    五三之七、三三之二、三八、三九、三九之三、一一一、一\r\n    一一之一、一五三之一九、一一○、一一○之一、一一○之\r\n    一二、一一○之一四等地號土地位於行水區內之事實，則有\r\n    桃園縣政府八十八年九月六日八八府工水字第一九二七九五\r\n    號函在原審卷內可稽。再被告等盜採砂石之行為，迭經桃園\r\n    縣政府多次對於台原公司為告發、勸導（八十六年二月十九\r\n    日、八十六年九月四日、八十六年十一月十三日、八十七年\r\n    六月二十三日、八十七年十月二十七日），仍置之不理，亦\r\n    有桃園縣政府八十七年十一月九日八七府工水字第二二五一\r\n    四○號函可稽（見八十七年度偵字第一六七九○號卷第二○\r\n    四頁）；另台原公司因此違反水利法之行為，亦經桃園縣政\r\n    府多次處分罰鍰，經桃園縣政府各以八十六年十一月十五日\r\n    八六府工水字第二二三九一○號函、八十六年四月十八日八\r\n    六府工水字第七一一八九號函、八十七年六月二十三日八七\r\n    府工水字第一二二七一四號函、八十七年十月二十八日八七\r\n    府工水字第二一七三○八號函檢送台原砂石場違反水利法處\r\n    分書及罰鍰繳款單，有上開各函文在卷可稽（見八十七年度\r\n    偵字第一六七九○號卷第二三八頁、二四三頁、二四七頁、\r\n    二五三頁），且桃園縣政府亦多次依職權查處、會勘、取締\r\n    、罰鍰及向臺灣桃園地方法院檢察署告發，有桃園縣政府八\r\n    十六年十一月十七日八六府工水字第二二五九六九號函、八\r\n    十七年三月十七日八六府工水字第五○一六九號函、八十七\r\n    年五月二十一日八七府工水字第七九六一五號函、八十七年\r\n    六月二十四日八七府工水字第一二二七一五號函、八十七年\r\n    五月十五日八六府工水字第七三三一○號函、八十七年七月\r\n    十三日八七府工水字第一二八五五一號函、八十七年七月二\r\n    十七日八七府工水字第一四三四五五號函、八十七年七月二\r\n    十七日八七府工水字第一四三四五五號函附會勘紀錄、八十\r\n    七年十月二十八日八七府工水字第二一七三○五號函、八十\r\n    七年十一月九日八七府工水字第二二五一四○號函、河川巡\r\n    防取締工作日記八紙、八十六年二月二十日檢送台原公司違\r\n    反水利法案件處分書及罰鍰繳款單之八六府工水字第三一○\r\n    六八號函、八十六年四月十八日檢送台原公司於大漢溪行水\r\n    區河川公地私設圍籬違反水利法案件處分書及罰鍰繳款單並\r\n    限期復原之八六府工水字第七一一八九號函、八十六年六月\r\n    五日覆台原公司不准在位於河川公地上申請水污染防治措施\r\n    計畫設置貯留池之八六府工水字第九八○九三號函、八十六\r\n    年十一月十五日檢送台原公司於河川公地上私設沈澱池、擅\r\n    自在河川行水區○○設○路違反水利法案件處分書及罰鍰繳\r\n    款單並限期復原之八六府工水字第二二三九一○號函、八十\r\n    七年六月二十三日檢送台原公司於大漢溪河川公地內堆置砂\r\n    石及設置沈澱池違反水利法案件處分書及罰鍰繳款單並限期\r\n    復原之八七府工水字第一二二七一四號函、八十七年十月二\r\n    十八日檢送台原公司於大溪鎮○○段大漢溪河川公地內私置\r\n    沈澱池違反水利法案件處分書及罰鍰繳款單並限期復原之八\r\n    七府工水字第二一七三○八號函在卷可稽（見八十七年度偵\r\n    字第一六七九○號卷第二三九頁、第二四二頁、第二四四頁\r\n    、第二四五頁、第二四六頁、第二四八頁、第二四九頁、第\r\n    二五○頁、第二五四頁、第二五五頁、第二五六頁至第二六\r\n    三頁；臺灣桃園地方法院檢察署八十八年度他字第二三一號\r\n    卷第八一頁、第八三頁、第八五頁至第八七頁、第九二頁、\r\n    第九七頁）。。雖上開行政處分、通知、勸導均係對台原公\r\n    司為之，然被告壬○○、丙○○、癸○○、寅○○、子○○\r\n    、卯○○、王靖壹、丁○○、庚○○、巳○○、辛○○、午\r\n    ○○、辰○○等人均屬台原公司之實際經營獲利者或共同工\r\n    作者，其等關係密切，禍福與共，對上開桃園縣政府之函示\r\n    仍難諉為不知；況依一般社會上之生活經驗，在瀕臨河川旁\r\n    之土地採砂，一般人均應會對此種土地是否國有？此種行為\r\n    是否會或影響河川水路？等情加以質疑，此亦不因台原公司\r\n    是否一合法成立之公司而有異，蓋是否合法成立之公司，與\r\n    此公司之員工是否為不法行為間，尚無何邏輯上之必然關係\r\n    ，上開各被告均係智識成熟之成年人，對此情況絕不能空言\r\n    不知、不覺，是被告丙○○、卯○○、庚○○、辰○○、蕭\r\n    炫宗、午○○、辛○○、癸○○就此部分所為不知之辯解，\r\n    均無足採。此外，復有搜索扣押筆錄暨扣押物品目錄表乙份\r\n    、保管條二紙、現場照片一二二張、台原公司廠房及有關機\r\n    械設備由丙○○出租予協嘉隆李萬連之廠房租賃契約及支付\r\n    租金之支票六十萬元十八張、保證金一百萬元之支票一張（\r\n    均為影本）、台原公司之經濟部公司執照、經濟部工廠登記\r\n    證、臺北縣政府營利事業登記證、公司基本資料查詢結果五\r\n    紙、檢察官八十七年十月二十一日勘驗筆錄暨簡圖、八十八\r\n    年一月十九日勘驗筆錄、法務部調查局台北市調查處搜索及\r\n    扣押筆錄四份、土地所有權狀十紙、協嘉隆建材有限公司營\r\n    利事業登記證、公司執照、台原挖石填土區域概圖、台原八\r\n    十五年至八十七年發票米數三紙、桃園縣政府桃縣工水字第\r\n    六三六號罰鍰繳納單、台原公司八十七年十月九日繳納六三\r\n    六號、五九五號罰單各九萬元之現金支出傳票、土地登記謄\r\n    本二十六份附卷可稽（見八十七年度偵字第一六七九○號卷\r\n    第三五頁至第三八頁、第五七頁、第五九頁、第八八頁至第\r\n    一○五頁、第一○七頁至第一一九頁、第一五○頁、第一六\r\n    九頁至第一七三頁、第二○九頁、二一一頁、二一八頁、二\r\n    二○頁、第二四六頁至第二五八頁、第二九三頁至第二九七\r\n    頁、第二九九頁至第三○三頁、第三二四頁至第三二八頁；\r\n    臺灣板橋地方法院檢察署八十八年度他字第二四號卷第二頁\r\n    、第三頁、第六頁；臺灣桃園地方法院檢察署八十八年度他\r\n    字第二三一號卷第五七頁至六○頁、第七五頁、第七七頁；\r\n    原審卷）。至台原公司所盜採砂石之上開地號土地內之面積\r\n    ，亦分別經台北縣樹林鎮地政事務所、桃園縣大溪地政事務\r\n    所測量屬實，有台北縣樹林鎮地政事務所八十八年十月八日\r\n    八八北縣樹地二字第一二六九一號函附複丈成果圖一份、桃\r\n    園縣大溪地政事務所八十七年十月二十八日溪地政字第七二\r\n    ○七號土地複丈成果圖乙份、八十八年十月十五日八八溪地\r\n    二字第八八○○八三○三號函附複丈成果圖二份在卷可考。\r\n    此外，並有台原公司所有之洗石機二部、挖土機二台（型號\r\n    ＣＡＴ３３００、小松３００）、被告辛○○所有之砂石車\r\n    （引擎號碼不明，車斗記載長五三○、寬二三○、高五五，\r\n    車頭後記載鑽益車體）、被告辰○○所有之砂石車（引擎號\r\n    碼ＥＦ00000000）、被告午○○所有之砂石車（引\r\n    擎號碼ＥＦ00000000）、巳○○所有之砂石車（引\r\n    擎號碼ＲＦ0000000）各乙部扣案可證。又九十二年\r\n    二月六日修正前之水利法第九十二條之一第一項（即修正後\r\n    第九十四條之一第一項）所謂「致生公共危險」，固以實際\r\n    上須有具體危險之發生為要件，而屬具體之危險犯；然其具\r\n    體危險之存否，仍應依社會一般之觀念，客觀的予以判定。\r\n    亦即應依其採取砂石過程是否有妨礙水流之具體情況，及河\r\n    段之寬度、曲直、平日及颱風暴雨時之河水流量採取處距離\r\n    河堤之長度等情況，視其一般上是否有使流水改道，浸蝕護\r\n    岸，而影響安全之虞，以決定其危險之有無。本件依卷附桃\r\n    園縣政府八十七年五月十五日八六工水字第七三三一０號函\r\n    稱：本府八十七年四月一日會同大溪鎮公所廢土稽查小組共\r\n    同往大溪鎮○○段中庄小段一一０、一一０之一二、一一一\r\n    、一一一之一等地號土地附近處，當場查獲李萬連先生違反\r\n    水利法情事，其遭濫採面積約二公頃，深約六米，因土地位\r\n    大漢溪河川管制線內，且其中部分屬行水區，自有危害河防\r\n    安全，顯已致生公共危險；且上開國有河川地上確有被挖掘\r\n    成二個面積各為五二九九平方公尺、六七八一平方公尺之大\r\n    水池，設為台原公司砂石場之沈澱池供作分解、沖洗砂石使\r\n    用，又將廢土置於池內乙節，亦有上開桃園縣大溪地政事務\r\n    所八十七年十月二十八日溪地政字第七二○七號土地複丈成\r\n    果圖在卷可稽及上開檢察官八十七年十月二十一日勘驗筆錄\r\n    附卷可考。從而，被告壬○○、丙○○、癸○○、寅○○、\r\n    子○○、卯○○、王靖壹、丁○○、庚○○、巳○○、辛○\r\n    ○、午○○、辰○○之犯行，均堪認定。\r\n四、被告壬○○、丙○○、癸○○、寅○○、子○○、卯○○、\r\n    王靖壹、丁○○、庚○○、巳○○、辛○○、午○○、辰○\r\n    ○行為後，水利法已於九十二年二月六日修正公布，修正前\r\n    原違反水利法第七十八條第一項第三款禁止「在行水區內擅\r\n    採砂石、堆置砂石或傾倒廢土。」之行為者，依同法第九十\r\n    二條之一：「違反第七十八條第一項各款情形之一者，除通\r\n    知限期回復原狀、清除或廢止違禁設施外，處六千元以上三\r\n    萬元以下罰鍰；因而損害他人權益者，處三年以下有期徒刑\r\n    、拘役或科或併科四千元以上二萬元以下罰金；致生公共危\r\n    險者，處五年以下有期徒刑，得併科六千元以上三萬元以下\r\n    罰金。前項行為人，未在限期內回復原狀、清除或廢止違禁\r\n    設施者，得按日處罰鍰至回復原狀、清除或廢止違禁設施完\r\n    竣之日止；其情節重大者，得沒入其違禁設施或機具。」處\r\n    斷之規定，業經修正為違反水利法第七十八條之一第三款：\r\n    「河川區域內之下列行為應經許可：採取或堆置土石。」之\r\n    行為者，依同法第九十四條之一第一項：「有第九十二條之\r\n    二至第九十二條之五、第九十三條之二或第九十三條之三規\r\n    定情形之一，致生公共危險者，處五年以下有期徒刑，得併\r\n    科新臺幣五十萬元以上五百萬元以下罰金。」之規定處斷。\r\n    上開水利法修正前後之新舊法經比較之下，顯以舊法即九十\r\n    二年二月六日修正前之水利法第九十二條之一之規定較為有\r\n    利被告。核被告壬○○、丙○○、癸○○、寅○○、子○○\r\n    、卯○○、王靖壹、丁○○、庚○○、李萬連、巳○○、辛\r\n    ○○、午○○、辰○○所為，係犯刑法第三百二十一條第一\r\n    項第四款結夥三人以上竊盜罪、違反九十二年二月六日修正\r\n    公布前之水利法第七十八條第一項第三款規定而犯同法第九\r\n    十二條之一第一項後段之在行水區內擅採砂石、堆置砂石致\r\n    生公共危險罪。九十二年二月六日修正前水利法第九十二條\r\n    之一第一項後段為刑法竊盜罪之特別規定，依特別法優於普\r\n    通法之法律競合關係，應依九十二年二月六日修正前水利法\r\n    第九十二條之一第一項後段論處。被告壬○○、丙○○、癸\r\n    ○○、寅○○、子○○、卯○○、王靖壹、丁○○、庚○○\r\n    、李萬連、巳○○、辛○○、午○○、辰○○與李萬連、劉\r\n    迪良間就此部分有犯意之聯絡與行為之分擔，均為共同正犯\r\n    。\r\n五、原審據予論科，固非無見，惟查（一）87年7月14日修正公\r\n    佈前之廢棄物清理法並無刑罰之規定，而對於「未依規定領\r\n    有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內\r\n    容貯存、清除、處理廢棄物者」之處罰，係88年7月14日修\r\n    正公布後始新增之規定，該條文自88年7月16日生效，是被\r\n    告縱有上開行為，亦須自88年7月16日後始得科以該條所定\r\n    之刑，在該日之前縱有此行為，亦為法所不罰者。原審認被\r\n    告自85年5月間起至87年10月間止，有傾倒廢棄物之行為（\r\n    起訴事實已敘及，惟未引法條），遽論被告壬○○、丙○○\r\n    、癸○○、寅○○、子○○、王靖壹、丑○○、戊○○犯有\r\n    廢棄物清理法第四十六條第一項第四款之罪，自有未合。（\r\n    二）桃園縣大溪鎮○○段中庄小段110之11、110之17、110\r\n    之3、110之10、110之16、110之5、110之14、110之15、110\r\n    之1等地號土地及台北縣鶯歌鎮○○○段679之6、679之7、\r\n    679之27、679之20、670等地號土地，雖屬於板新給水廠水\r\n    源水質水量保護區內，但非屬行水區或河川區域內，應無水\r\n    利法第七十八條第一項第三款之適用，原審併予論罪，即屬\r\n    違法。（三）查上揭地號上之沉澱池與私蓋房舍及被告寅○\r\n    ○、巳○○以種地瓜為由租用國有河川地遂行盜採砂石之部\r\n    分，並不成立犯罪（詳如後述）原審此部分之認定，尚乏依\r\n    據。（四）被告丑○○、戊○○部分不成立犯罪（詳如後述\r\n    ）。（五）扣案之洗石機二部、挖土機二台（型號ＣＡＴ３\r\n    ３００、小松３００），雖供犯罪所用，但係台原公司所有\r\n    ，原審誤為被告等人所有，併予宣告沒收，於法不合。被告\r\n    壬○○、丙○○、癸○○、寅○○、子○○、王靖壹、卯○\r\n    ○、丁○○、庚○○、巳○○、辛○○、午○○、辰○○上\r\n    訴意旨，否認犯罪，雖無理由，但原判決既有上開可議之處\r\n    ，自應由本院撤銷改判。爰審酌被告等為一己之私利，竟公\r\n    然在河川行水區內之土地上任意開採土石及傾倒廢土，視全\r\n    民之利益及危害於不顧，幾無法治觀念及其各人之素行、犯\r\n    罪之動機、目的、手段、犯罪所生之損害、犯罪之態度及丁\r\n    ○○、庚○○僅係台原公司負責洗砂、碎石或機械維修之工\r\n    人，被告巳○○、辛○○、午○○、辰○○僅為協嘉隆建材\r\n    有限公司所聘僱載運砂石之工人，惡行尚屬輕微等一切情狀\r\n    ，各量處如主文第二項所示之刑。又被告丁○○、庚○○、\r\n    巳○○、辛○○、午○○、辰○○行為後，刑法第四十一條\r\n    關於易科罰金之規定，已經於九十年一月十日修正公布，自\r\n    同月十二日起生效施行，比較新、舊法之結果，以新法規定\r\n    較有利於被告等，自應依法適用該新規定，併予諭知易枓罰\r\n    金之折算標準。至扣案被告辛○○所有之砂石車（引擎號碼\r\n    不明，車斗記載長五三○、寬二三○、高五五，車頭後記載\r\n    鑽益車體）、被告辰○○所有之砂石車（引擎號碼ＥＦ00\r\n    000000）、被告午○○所有之砂石車（引擎號碼ＥＦ\r\n    00000000）、巳○○所有之砂石車（引擎號碼ＲＦ\r\n    0000000）各乙部，亦均屬被告所有而供犯本件犯罪\r\n    所用之物，均應依刑法第三十八條第一項第二款之規定，併\r\n    予宣告沒收。被告壬○○、丙○○、癸○○、寅○○、子○\r\n    ○、王靖壹就上開理由欄五之（一）、（二）、（三）部分\r\n    ；被告卯○○、丁○○、庚○○、巳○○、辛○○、午○○\r\n    、辰○○就上開理由欄五之（二）部分；被告寅○○、巳○\r\n    ○就上開理由欄五之（四）部分，公訴人認與起訴論罪部分\r\n    有方法、結果之牽連關係，爰不另為被告等無罪之諭知，併\r\n    此敘明。\r\n六、公訴意略以：被告壬○○、丙○○、癸○○、子○○、卯○\r\n    ○、王靖壹、丁○○、庚○○、李萬連、巳○○、辛○○、\r\n    午○○、丑○○、戊○○上開所為各另犯自來水法第九十六\r\n    條及飲用水管理條例第十六條第一項第一款之污染水質罪、\r\n    竊佔罪及被告寅○○、巳○○以種地瓜為由租用國有河川地\r\n    遂行盜採砂石，涉有竊盜罪嫌云云。\r\n    惟按在飲用水水源水質保護區或飲用水取水口一定距離內\r\n      之地區，不得有污染水源水質之行為；有左列情形之一者\r\n      ，處一年以下有期徒刑、拘役，得併科新台幣六萬元以下\r\n      罰金：違反第五條第一項規定，經禁止為該行為而不遵\r\n      行者，八十八年十二月二十二日修正前之飲用水管理條例\r\n      第五條、第十六條第一項第一款各有明文。而在水質、水\r\n      量保護區域內，妨害水量之涵養、流通或染污水質，經制\r\n      止不理者，處一年以下有期徒刑、拘役或五百元以下罰金\r\n      ，九十一年十二月十八日修正前之自來水法第九十六條亦\r\n      有明文。是依上開飲用水管理條例之條文內容觀之，須以\r\n      「經禁止為該行為而不遵行者」為其構成要件之一；依上\r\n      開自來水法第九十六條之規定觀之，亦須以「經制止不理\r\n      者」為其構成要件之一，而前述桃園縣政府、台北縣政府\r\n      之各該處罰鍰之客體，均係台原公司，而無一以被告壬○\r\n      ○、丙○○、癸○○、子○○、卯○○、王靖壹、丁○○\r\n      、庚○○、李萬連、巳○○、辛○○、午○○、丑○○、\r\n      戊○○為處罰主體，是被告壬○○、丙○○、癸○○、子\r\n      ○○、卯○○、王靖壹、丁○○、庚○○、李萬連、巳○\r\n      ○、辛○○、午○○、丑○○、戊○○上開所為，並無「\r\n      經禁止為該行為而不遵行者」或「經制止不理者」之情形\r\n      ，即與上開飲用水管理條例第十六條第一項第一款、自來\r\n      水法第九十六條之構成要件不符，尚不能以其罪刑相繩。\r\n      惟因公訴人認被告壬○○、丙○○、癸○○、子○○、卯\r\n      ○○、王靖壹、丁○○、庚○○、李萬連、巳○○、辛○\r\n      ○、午○○此部分所為與上開起訴論罪之違反九十二年二\r\n      月六日修正公布前之水利法第七十八條第一項第三款規定\r\n      而犯同法第九十二條之一第一項後段之在行水區內擅採砂\r\n      石、堆置砂石致生公共危險罪間有方法、結果之牽連關係\r\n      ，爰不另為被告等無罪之諭知（被告丑○○、戊○○部分\r\n      應諭知無罪，詳如後述）。\r\n    查上揭地號上之沉澱池及私蓋房舍部分，經證人即桃園縣\r\n    　政府水利課職員乙○○於本院上訴審證陳上開沉澱池及房\r\n      舍，在其84年9月1日到職前即存在云云（見本院上訴審卷\r\n      93年5月26日審判筆錄），公訴人認此為共犯李萬連等所\r\n      建造及挖掘，似有誤會。按刑法竊佔罪，係既成犯，其後\r\n      之佔用行為乃狀態之繼續，被告事後縱有佔用情形，除構\r\n      成其他罪責外，無從成立竊佔罪或共犯。又原審另以被告\r\n      寅○○、巳○○以種地瓜為由租用國有河川地遂行盜採砂\r\n      石之部分，經被告寅○○辯稱：「向桃園縣政府承租土地\r\n      是因為縣政府一直催我為何沒有種植作物，後來才調巳○\r\n      ○去整地。因為現場都是石頭，有洞的地方要整平而且要\r\n      運砂土來整平才可以種植物，完成沒有盜採砂石的想法，\r\n      只是純粹要種地瓜」。而證人即桃園縣大溪分局警員己○\r\n      ○於偵查雖證陳「我從外面看到當地有3台挖土機及大貨\r\n      車，我進去後只有被告1人坐在1台大貨車上。」、「（有\r\n      無發現大貨車有載土出去之情形？）沒有發現」、「（此\r\n      地原地形為何？）不清楚」等語（偵字10516號卷第25頁\r\n      反面第26頁），然此供述並未指出被告寅○○及巳○○有\r\n      何具體盜採砂石之行為，此外又無積極證據足以證明被告\r\n      寅○○及巳○○有盜採砂石之犯行，尚難僅以有3台挖土\r\n      機及大貨車停留在該地，遽認其等即為盜採砂石而停留，\r\n      縱有盜採砂石之準備，刑法竊盜罪亦無處罰預備犯，此部\r\n      分寅○○及巳○○尚不能證明其犯罪。況證人乙○○於本\r\n      院審理時證稱：「（提示本院前審93年5月26日審判筆錄\r\n      第15頁，你之前證述：「現場有二個沉澱池，其中一個陸\r\n      陸續續有擴大」，你所講的沉澱池，是否就是寅○○盜採\r\n      砂石的公地？）不是。有陸陸續續擴大的沉澱池，應該是\r\n      屬於台北縣的私人土地，不是寅○○被查獲涉嫌盜採的土\r\n      地上」（見本院卷一第一五二頁）。惟公訴人認此部分所\r\n      為與上開起訴論罪部分有方法、結果之牽連關係，爰不另\r\n      為被告等無罪之諭知。\r\n七、公訴意旨另以：李萬連並於盜採、濫採前開屬於行水區及板\r\n    新給水廠水源水質水量保護區域內之土地後，自85年5月間\r\n    起至87年10月間止，以每車新台幣1000元至1300元之不等價\r\n    格，允許載運廢棄土方之丑○○、戊○○等砂石車業者至已\r\n    挖掘之坑洞（水池）內傾倒廢棄土以回填坑洞而汙染水源（\r\n    起訴事實已敘及，惟未引法條），因認被告戊○○、丑○○\r\n    犯有水利法第92條之1第1項、自來水法第96條、飲用水管理\r\n    條例第16條第1項第1款等罪嫌。\r\n八、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154條第2項、第301條第1項分別定有明文。又事實之認定，\r\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，為裁判基礎（最高法院40年臺上字\r\n    第86號判例參照）。認定犯罪事實，所憑之證據，雖不以直\r\n    接證據為限，間接證據亦包括在內，然無論直接或間接證據\r\n    ，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，\r\n    而得確信其為真實之程度者，始得據之為有罪之認定，倘其\r\n    證明尚未達到此一程度，而有合理之懷疑存在時，即無從為\r\n    有罪之認定（最高法院76年臺上字第4986號判例參照）。\r\n九、經查公訴人就被告戊○○、丑○○違反水利法第92條之1第1\r\n    項之罪，並未具體指明，其等如何參與盜採砂石，顯就犯罪\r\n    構成要件之事實，空泛主張，難認公訴人就此部分起訴已盡\r\n    舉證責任，亦即並無積極證據證明被告戊○○、丑○○有此\r\n    犯行。至公訴人認被告戊○○、丑○○涉嫌違反廢棄物清理\r\n    法第四十六條第一項第四款、水利法第92條之1第1項、自來\r\n    水法第96條、飲用水管理條例第16條第1項第1款等罪嫌部分\r\n    ，均不成立犯罪，已詳述如前。原審失察，遽為被告戊○○\r\n    、丑○○論罪科刑，尚有未合，被告等上訴意旨均否認犯罪\r\n    ，為有理由，應將原判決撤銷，為被告等無罪之諭知。\r\n十、至臺灣板橋地方法院檢察署檢察官另案移送併辦意旨（臺灣\r\n    板橋地方法院檢察署九十年度偵字第一九四五一號）略以：\r\n    被告甲○○自八十九年起在台北縣鶯歌鎮○○○路三百三十\r\n    五巷四十五號「瑞山砂石場」旁設置砂石場盜採砂石部分，\r\n    因與本件犯行之時間即八十七年間相距已達二年，難認有何\r\n    連續之犯意可言，即無連續犯之裁判上一罪關係，自非本件\r\n    起訴效力所及，本院尚不得併予審判，故此部分應退回原檢\r\n    察官，另為適法之處理，附此敘明。\r\n十一、臺灣板橋地方法院檢察署檢察官移送併辦被告壬○○在台\r\n      北縣鶯歌鎮○○○段第六七九之十八地號土地上採取土石\r\n      及堆置廢土之部分（臺灣板橋地方法院檢察署八十九年度\r\n      偵字第一○五二二號）因非屬行水區，無適用水利法第七\r\n      十八條第一項第三款之餘地，原審併予論罪，即有未洽，\r\n      移送併辦部分與本件起訴論罪部分無質上一罪關係，亦應\r\n      退回檢察官，另為適法之處理。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第二百九十九條第一項前段、第三百零一條第一項，\r\n九十二年二月六日修正前之水利法第九十二條之一第一項後段，\r\n刑法第二條第一項前段、第二十八條、第四十一條第一項、第三\r\n十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二\r\n條，判決如主文。\r\n本案經檢察官郭啟東到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　6　　月　　 7 　　日\r\n　　　　　　　　　刑事第十六庭審判長法　官  葉騰瑞\r\n　　　　　　　　　　　　　　　　    法　官  趙功恒\r\n　　　　　　　 　 　　　　　　　　　法　官  莊明彰\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官  周素秋\r\n中　　華　　民　　國　　95　　年　　6 　　月　　7 　　日\r\n附錄：本案論罪科刑法條全文\r\n水利法第92條之1第1項\r\n違反第78條第1項各款情形之一者，除通知限期回復原狀、清楚\r\n或廢止違禁設施外，處6千元以上3萬元以下罰鍰；因而損害他人\r\n權益者，處3年以下有期徒刑、拘役或科或併科4千元以上2萬元\r\n以下罰金；致生公共危險者，處5年以下有期徒刑，得併科6千元\r\n以上3萬元以下罰金。"
}