{
  "JID": "TPHM,95,上訴,1485,20060623,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "1485",
  "JDATE": "20060623",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　95年度上訴字第1485號\r\n上　訴　人\r\n即　被　告　甲○○\r\n　　　　　　　　　　號\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院94\r\n年度訴字第458號，中華民國95年2月14日第一審判決（起訴案號\r\n：臺灣桃園地方法院檢察署94年度偵字第363 號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○明知其管理使用之桃園縣楊梅鎮○○○○段124 之11\r\n    地號土地（所有權人係不知情之余文軒，為甲○○之父），\r\n    及毗鄰在旁之未登錄地，未經主管機關許可，不得提供他人\r\n    堆置廢棄物，竟與姓名、年籍不詳之何姓成年男子共同基於\r\n    提供上揭土地堆置廢棄物之犯意聯絡，於民國（下同）93年\r\n    12月17日上午10時起，以每車新臺幣（下同）2,000 元之代\r\n    價，由該名何姓男子通知他人及張清源至上揭土地堆置廢棄\r\n    物，嗣二名不詳姓名之人士經通知後，分別駕駛車輛載運廢\r\n    棄物至上揭土地傾倒於附圖所示之A、B 二處堆置（A處面積\r\n    為20.28 平方公尺、B處面積為21.78平方公尺），甲○○並\r\n    因此收受4, 000元；另張清源亦明知未向主管機關申請核發\r\n    廢棄物清除、處理許可文件，不得從事廢棄物之清除，仍於\r\n    同日上午11時50分許，駕駛256-GQ號營業貨運曳引車，後方\r\n    拖著Q4-06 號車身，自臺北縣五股鄉○○路某處工地，欲載\r\n    運廢棄木材、磚塊、塑膠袋等未依營建剩餘土石方處理方案\r\n    將資源分類再回收利用之一般事業廢棄物，至前揭甲○○提\r\n    供之土地傾倒堆置（張清源涉犯違反廢棄物清理法部分，由\r\n    原審另行為協商判決）。嗣同日中午12時50分許，張清源欲\r\n    將上開曳引車所動載之廢棄物傾倒之際且未及得款，即為桃\r\n    園縣政府警察局楊梅分局富岡派出所員警發現，當場查獲，\r\n    始知上情。\r\n二、案經桃園縣政府警察局楊梅分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告甲○○對上開犯行，坦承不諱，並經同案\r\n    被告張清源供承在卷，復經證人即桃園縣楊梅鎮公所承辦人\r\n    員朱正煒、桃園縣政府警察局楊梅分局富岡派出所員警林保\r\n    輝於偵查中證述明確，且有臺灣桃園地方法院檢察署檢察官\r\n    勘驗筆錄、楊梅鎮公所執行廢棄物清理法查核工作記錄表、\r\n    桃園縣楊梅地政事務所94年5 月24日楊地測字第0940004154\r\n    號函及所附之土地登記謄本、土地複丈成果圖、桃園縣政府\r\n    環境保護署94年11月23日桃環廢字第0940803512號函、桃園\r\n    縣楊梅鎮公所94年12月1日桃楊鎮清字第0940030632號函各1\r\n    份、現場照片21幀附卷為憑，是被告自白核與事實相符，堪\r\n    以採信。本件事證明確，被告犯行堪以認定，應予依法論科\r\n    。\r\n二、核被告甲○○所為，係犯廢棄物清理法第46條第1項第3款之\r\n    未經主管機關許可提供土地堆置廢棄物罪。被告與該姓名、\r\n    年籍不詳之何姓成年男子，就本件犯行有犯意聯絡及行為分\r\n    擔，皆為共同正犯。\r\n三、原審以被告上開犯行，罪證明確，而適用廢棄物清理法第46\r\n    條第1項第3款，刑法第11條前段、第28條，並審酌被告未經\r\n    主管機關許可，提供其使用管理之土地堆置營建混合之一般\r\n    事業廢棄物，破壞當地自然、人文環境生態，而素行尚非不\r\n    良，其犯罪之動機、目的、手段、土地範圍合計達42.56 平\r\n    方公尺，因犯罪所受之利益，犯罪後坦承犯行，態度尚佳，\r\n    惟自為警查獲迄今已逾1 年，仍未將上揭土地回復原狀等一\r\n    切情狀，認公訴人求處有期徒刑一年四月，猶嫌過重，爰判\r\n    處有期徒刑一年二月。經核原判決上開認事法，洵無違誤，\r\n    量刑亦屬妥適。被告上訴坦承前揭犯罪事實，並陳稱當初要\r\n    填平池塘，但填的東西填錯了，雖指摘原判決科刑過重，惟\r\n    查，被告有恐嚇、妨害家庭及贓物等前科，素行不良，足見\r\n    其不知悛改，復貪圖小利而又違犯廢棄物清理法第46條第1\r\n    項第3 款之未經主管機關許可提供土地堆置廢棄物罪，而該\r\n    罪法定最低本刑為有期徒刑一年以上，原審所為量刑已經從\r\n    輕而屬低度之刑，被告仍請求輕判或給予緩刑而指摘原判決\r\n    不當，委無可採，其上訴為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官林炳雄到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　6 　　月　　23　　日\r\n　　　　　　　　　刑事第十庭    審判長法　官  劉景星\r\n　　　　　　　　　　　　　　　　　    法　官  李春地\r\n　　　　　　　 　 　　　　　　　　　　法　官  陳志洋\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官  王韻雅\r\n中　　華　　民　　國　　95　　年　　6 　　月　　27　　日\r\n附錄：本案論罪科刑法條全文\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第1項：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、依第四十一條第一項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}