{
  "JID": "TPHM,95,聲再,136,20060613,1",
  "JYEAR": "95",
  "JCASE": "聲再",
  "JNO": "136",
  "JDATE": "20060613",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事裁定　　　　　　　　 95年度聲再字第136號\r\n再審聲請人\r\n即受判決人　甲　○\r\n　　　　　　乙○○\r\n選任辯護人　徐揆智律師\r\n上列聲請人因違反廢棄物清理法案件，對於本院中華民國92年7\r\n月9日第二審確定判決（92年度上訴字第1837號），聲請再審，\r\n本院裁定如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、聲請意旨略稱：原確定判決所載「甲○前因違反廢棄物清\r\n    理法案件，於九十年十一月二十日經臺灣高等法院臺中分院\r\n    判處有期徒刑一年，緩刑三年確定」等語，實有錯誤，蓋該\r\n    案業經臺灣高等法院臺中分院以93年上更（一）字第240號\r\n    判決甲○無罪確定，原確定判決認甲○有上述前科，據為量\r\n    刑標準，其認識用法及量刑均有違誤。甲○之妻錡玉枝為\r\n    知永晟環保工程有限公司負責人，於91年1月間即領有桃園\r\n    縣政府廢棄物清除許可證，該許可證係為新證據，是以原確\r\n    定判決認定甲○、乙○○違反廢棄物清理法，難謂無誤。\r\n    依乙○○於警詢及偵訊中所言，伊就甲○承租土地究係為廢\r\n    棄物之蒐集、分類轉運至最終處理場，易或單純用來堆置廢\r\n    棄物，毫無所知，原確定判決未審酌之，亦未說明不採信之\r\n    理由，顯有認定犯罪事實不依證據之違背法令。按行政院\r\n    環保署92年4月16日環署廢字第0920021727號新竹環保局函\r\n    所載可知，如「轉運」、「分類」行為，僅為短時間之置放\r\n    ，即不應認定為「堆置廢棄物」，而乙○○並未開挖坑洞回\r\n    填廢棄物之行為，僅有將廠房出賣予甲○，此舉並不該當廢\r\n    棄物清理法第46條第1項第3款之規定，是以前揭函示為新證\r\n    據，得聲請再審。甲○買受廠房及向地主承租土地，係用\r\n    來蒐集、分類廢棄物，轉運至最終處理場，其並無堆置廢棄\r\n    物之情事，是以按行政院環保署91年10月23日環署廢字第\r\n    0910071346號函示可知，該行為並不該當廢棄物清理法第46\r\n    條第1項第4款之規定，故此函亦得為新證據。甲○於最高\r\n    法院判決後，就廢棄物清理法相關條文，再函請行政院環保\r\n    署闡釋疑義，該署亦以行政院環保署95年5月4日環署廢字第\r\n    0950035511號函解釋，為清除目的所做必要簡單處理工作，\r\n    並非廢棄物之貯存、清除、處理工作，故不符合廢棄物清理\r\n    法第46條第1項第4款規定，是以甲○之聲請函暨上開環保署\r\n    函示，均為新證據，為此聲請再審云云。\r\n二、按刑事訴訟法第420條第1項第6款所謂：「發見確實之新證\r\n    據」係指就該新證據之本身作形式上觀察，毋須經調查程序\r\n    ，顯然可認為足以動搖原確定之判決；且該證據于當時即存\r\n    在，祇為法院及當事人所不知，迨判決後始行發現之情形而\r\n    言（參閱最高法院40年台抗字第2號判例意旨）。亦即該「\r\n    新證據」須可認為確實具有足以動搖原確定判決，而對受判\r\n    決人為更有利判決之「確實性」外，尚須具備該證據係在事\r\n    實審法院於判決前已存在，因未經發現，不及調查斟酌，或\r\n    審判時未經注意，至其後始行發現之「嶄新性」特質，二者\r\n    均屬不可或缺，倘若未具備上開「確實性」與「嶄新性」二\r\n    種聲請再審新證據之特性，即不能據為聲請再審之理由。倘\r\n    係聲請傳訊證人；或係他人事後追述當時見聞之空洞言詞；\r\n    或係事後任意由人出具一張證明書證明受判決人以前所為有\r\n    利之主張係屬實在，而不足以推翻原確定判決所憑之證據者\r\n    ，均非上開所謂：「確實之新證據」（參照最高法院41年台\r\n    抗字第1號、33年抗字第70號、49年台抗字第72號判例意旨\r\n    ）。\r\n三、經查：\r\n  聲請意旨部分：原確定判決雖誤載聲請人甲○「前即因違\r\n    反廢棄物清理法案件，經台灣高等法院台中分院於九十年十\r\n    一月二十日判處有期徒刑一年，緩刑三年確定」，然此僅為\r\n    量刑之參考，此誤植尚不影響全案情節與判決本旨，亦不足\r\n    以推翻原確定判決，揆諸前揭說明，上開誤寫即非確實之新\r\n    證據。\r\n  聲請意旨部分：原確定判決理由欄二、即第3、4頁即已\r\n    載明，聲請人甲○於偵、審中已坦承未經申請核發許可證，\r\n    即從事廢棄物清除、貯存等行為，並自承未經許可及在許可\r\n    地點以外處理該廢棄物等語（見偵字第一六七八三號卷，第\r\n    七頁正、背面；偵字第三八０二號卷，第七二頁），是以聲\r\n    請人甲○未申請核發許可證乙節，業經其自承在卷。又證物\r\n    二之許可證，其負責人為聲請人之妻錡玉枝，並非聲請人本\r\n    人，況該許可證既為桃園縣政府於91年所核發，自為聲請人\r\n    所明知，非屬未經發現，不及調查斟酌之證據，從而，證物\r\n    二未具備上開「確實性」與「嶄新性」之要件，難謂係確實\r\n    之新證據。\r\n  聲請意旨、、部分：原確定判決就聲請人乙○○之犯\r\n    行，業已敘明認定之理由暨不採被告於警、偵訊中所辯之理\r\n    由，此觀理由欄二、即明，是以聲請人乙○○於警詢及\r\n    偵訊中所言，自非新證據，又聲請人乙○○未經主管機關桃\r\n    園縣政府許可，提供土地堆置廢棄物之犯行，亦於前述理由\r\n    中論述綦詳，況行政院環保署92年4月16日環署廢字第09200\r\n    21727號新竹環保局函，係回覆新竹市環境保護局所為，與\r\n    本案無涉，亦非新證據。另行政院環保署91年10月23日環署\r\n    廢字第0910071346號函，亦經原確定判決審酌並說明不可採\r\n    之理由，此復觀上開理由欄二、即第7、8頁自明，該函非\r\n    確實之新證據。\r\n  聲請意旨部分：行政院環保署95年5月4日環署廢字第0950\r\n    035511號函係於原確定判決後所為，非屬在事實審法院於判\r\n    決前已存在，因未經發現，不及調查斟酌，或審判時未經注\r\n    意，至其後始行發現者，是不符「嶄新性」之要件，難謂係\r\n    新證據。\r\n四、綜上所述，本件聲請再審為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第434條第1項，裁定如主文。\r\n中　　華　　民　　國　　95　　年　　6 　　月　　13　　日\r\n　　　　　　　    刑事第二十庭審判長法　官  尤豐彥\r\n　　　　　　　　　                  法　官　張明松\r\n                                　　法　官  吳鴻章\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\r\n                                    書記官  魏淑娟\r\n中　　華　　民　　國　　95　　年　　6 　　月　　15　　日"
}