{
  "JID": "KLDM,95,訴,595,20060920,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "595",
  "JDATE": "20060920",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　 95年度訴字第595號\r\n公　訴　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，檢察官聲請簡易判決處刑（\r\n95年度偵字第2364號），經本院認為不宜以簡易判決處刑，改依\r\n通常程序審理後，檢察官聲請改依協商程序而為判決，本院判決\r\n如下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定，領有廢棄物清\r\n除許可文件，從事廢棄物清除，處有期徒刑壹年貳月。緩刑肆年\r\n。\r\n    事實及理由\r\n一、本件犯罪事實及證據，除補引「被告於本院準備程序及協商\r\n    程序之自白」為證據外，餘均引用檢察官聲請簡易判決處刑\r\n    書之記載（如附件）。\r\n二、本件經檢察官與被告於審判外達成協商之合意且被告已認罪\r\n    ，其合意內容為：\r\n  被告願受科刑範圍為有期徒刑1年2月，緩刑4年之宣告。\r\n  被告向中華社會福利聯合勸募協會支付新臺幣（下同）4萬\r\n    元之金額。\r\n  　經查，上開協商合意並無刑事訴訟法第455條之4第1項所列\r\n    情形之一，檢察官聲請改依協商程序而為判決，本院爰不經\r\n    言詞辯論，於協商合意範圍內為協商判決，合予敘明。\r\n三、應適用之法條：刑事訴訟法第452條、第455條之4第2項、第\r\n    455條之8、第454條，廢棄物清理法第46條第1項、刑法第11\r\n    條前段、第2條第1項、修正前刑法第33條第5款。\r\n四、附記事項：被告業於95年9月12日向中華社會福利聯合勸募\r\n    協會給付4萬元，有該會收據1紙在卷可稽。\r\n五、本判決除有刑事訴訟法第455條之4第1項第1款、第2款、第4\r\n    款、第6款、第7款所定情形之一，或違反同條第2項規定者\r\n    外，不得上訴。\r\n六、如不服本件判決，得自收受判決送達之日起10日內，向本院\r\n    提出上訴書狀，上訴於第二審法院。\r\n中　　華　　民　　國　　95　　年　　9 　　月　　20　　日\r\n                  刑事第四庭法  官  王美婷\r\n以上正本證明與原本無異。\r\n本判決除有刑事訴訟法第455條之4第1項第1款、第2款、第4款、\r\n第6款、第7款所定情形之一，或違反同條第2項規定者外，不得\r\n上訴。\r\n如有前揭除外情形，對於本件判決如有不服，應於收受送達後10\r\n日內，向本院提出上訴書狀，上訴於臺灣高等法院，並按他造當\r\n事人之人數附具繕本。\r\n中　　華　　民　　國　　95　　年　　9 　　月　　20　　日\r\n                            書記官  劉珍珍\r\n附件：\r\n臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑書\r\n 　　　　　　　　　　　　　　　　　　　95年度偵字第2364號\r\n 　　被　　　告　甲○○　男　69歲（民國○○年○月○○日生）\r\n 　　　　　　　　　　　　住基隆市○○區○○路200之4號1樓\r\n 　　　　　　　　　　　　國民身分證統一編號：Ｚ000000000號\r\n 上列被告因違反廢棄物清理法案件，業經偵查終結，認為宜聲請\r\n 以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　 　　　　犯罪事實\r\n 一、甲○○明知並未領有廢棄物清除、處理許可證或核備文件，\r\n　　 竟於民國95年5 月12日間，在基隆市八堵區某處工地內，以\r\n　　 一車廢棄物運費新台幣（下同）1,800 元之代價承攬載運廢\r\n　　 棄物之工作，旋駕駛車牌號碼5Ｆ─218號自用大貨車載運磚\r\n　　 頭、磁磚及水泥塊等廢棄物，於同日17時20分許，將上開建\r\n　　 築廢棄物傾倒在台北縣瑞芳鎮瑞慶橋旁之空地，經附近居民\r\n　　 發覺報警處理，經警循線發覺上情。\r\n 二、案經台北縣政府警察局瑞芳分局報告偵辦。\r\n 　　　　　　　證據並所犯法條\r\n 一、上揭犯罪事實，業據被告甲○○於警訊中供認不諱，並經證\r\n　　 人即瑞芳鎮公所建設科技工王明豐庭證述屬實，且有台北縣\r\n　　 瑞芳鎮北37線延長工程徵收土地說明、清冊、違反環境衛生\r\n　　 行為案件告發單、代保管書、車牌號碼5Ｆ─218號自用大貨\r\n　　 車行車執照、被告之駕駛執照各1份及照片8幀在卷可參，顯\r\n　　 見被告知自白非虛。綜上，被告之犯嫌足堪認定。\r\n 二、核被告甲○○未向主管機關領有廢棄物清除、處理許可證或\r\n　　 核備文件即從事廢棄物清除、處理工作，所為係犯廢棄物清\r\n　　 理法第46條第1項第4款之罪嫌。至移送意旨認被告尚涉犯刑\r\n　　 法第320 條第2 項之竊佔罪，容有誤認，附此敘明。\r\n 三、依刑事訴訟法第451 條第1 項聲請逕以簡易判決處刑。\r\n　　 此　　致\r\n 臺灣基隆地方法院基隆簡易庭\r\n 中　　華　　民　　國　　95　　年　　7　　月　　31　　日\r\n 　　　　　　　　　　　　　　　檢察官　張　介　欽\r\n 本件正本證明與原本無異\r\n 中　　華　　民　　國　　95　　年　　8　　月　　8　　日\r\n 　　　　　　　　　　　　　　　書記官　賴　麗　珠\r\n 附錄所犯法條：\r\n 廢棄物清理法46條第1項第4款\r\n 有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n 3 百萬元以下罰金：\r\n 一、任意棄置有害事業廢棄物。\r\n 二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n　　 理或再利用廢棄物，致污染環境。\r\n 三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n 四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n　　 事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n　　 文件內容貯存、清除、處理廢棄物。\r\n 五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n　　 般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n 六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n　　 員未處理廢棄物，開具虛偽證明。"
}