{"JID":"TCHM,108,上訴,1585,20191204,1","JYEAR":"108","JCASE":"上訴","JNO":"1585","JDATE":"20191204","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院臺中分院刑事判決　　　 108年度上訴字第1585號\r\n上　訴　人\r\n即　被　告　彭光明\r\n\r\n\r\n\r\n選任辯護人　林建宏律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣苗栗地方\r\n法院107年度訴字第546號中華民國108年5月22日第一審判決（起\r\n訴案號：臺灣苗栗地方檢察署107年度偵緝字第158號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、彭光明明知臺中市豐原區東湳北段R49、R50地號河川公地（\r\n    下稱本案土地）為中華民國所有，由經濟部水利署第三河川\r\n    局管領，未經主管單位同意，無合法權源，不得提供土地堆\r\n    置廢棄物，竟與黃意傳（業經本院以107 年度上訴字第1926\r\n    號刑事判決判處有期徒刑1年8月確定）共同基於竊佔及擅自\r\n    提供土地堆置廢棄物之犯意聯絡，由彭光明於民國105年2月\r\n    25日告知有犯意聯絡之廖昶傑（業經臺灣臺中地方法院以10\r\n    6年度訴字第784號刑事判決判處有期徒刑1年，緩刑3年確定\r\n    ）本案土地可傾倒廢土，並與廖昶傑約定，將本案土地以一\r\n    車新臺幣（下同）1500元之代價，提供予廖昶傑傾倒廢土。\r\n    彭光明並於105年2月26日上午9 時54分許電話告知黃意傳稱\r\n    ：廖昶傑將於該日下午前往本案土地傾倒廢土，且獲黃意傳\r\n    同意。廖昶傑即於同日下午13時許，駕駛車牌號碼000-00號\r\n    曳引車（附載車牌號碼 00-00號砂石專用車，下稱本案曳引\r\n    車），將新北市淡水區某工地營建過程中所產出之黃土、卵\r\n    石等一般事業廢棄物約20噸載送至本案土地傾倒。嗣由經濟\r\n    部水利署第三河川局隊員前往巡視察覺，遂報警處理而循線\r\n    查獲上情。\r\n二、案經臺灣苗栗地方檢察署檢察官簽分偵查起訴。\r\n    理  由 \r\n壹、證據能力部分：\r\n    刑事訴訟法第159條之5立法意旨，在於確認當事人對於傳聞\r\n    證據有處分權，得放棄反對詰問權，同意或擬制同意傳聞證\r\n    據可作為證據，屬於證據傳聞性之解除行為，如法院認為適\r\n    當，不論該傳聞證據是否具備刑事訴訟法第159條之1至第15\r\n    9條之4所定情形，均容許作為證據，不以未具備刑事訴訟法\r\n    第159條之1至第159條之4所定情形為前提。此揆諸「若當事\r\n    人於審判程序表明同意該等傳聞證據可作為證據，基於證據\r\n    資料愈豐富，愈有助於真實發見之理念，此時，法院自可承\r\n    認該傳聞證據之證據能力」立法意旨，係採擴大適用之立場\r\n    。蓋不論是否第159條之1至第159條之4所定情形，抑當事人\r\n    之同意，均係傳聞之例外，俱得為證據，僅因我國尚非採澈\r\n    底之當事人進行主義，故而附加「適當性」之限制而已，可\r\n    知其適用並不以「不符前四條之規定」為要件。查本案以下\r\n    採為判決基礎之證據，其性質屬被告以外之人於審判外之陳\r\n    述而屬傳聞證據者，檢察官、上訴人即被告彭光明（下稱被\r\n    告）及選任辯護人於本院準備期日時均表示同意其證據能力\r\n    （見本院卷第75至78頁），且檢察官、被告、辯護人就該等\r\n    審判外之陳述，均未於言詞辯論終結前爭執其證據能力或聲\r\n    明異議，本院審酌上開傳聞證據作成時之情況，核無違法取\r\n    證及證明力明顯過低之瑕疵，為證明犯罪事實所必要，亦認\r\n    為以之作為證據為適當，依據上開說明，應認該等證據自均\r\n    具有證據能力。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、訊據被告固坦承有同意廖昶傑倒土，有與廖昶傑約定要支付\r\n    一車1500元之事實，惟矢口否認有何竊佔及違反廢棄物清理\r\n    法犯行。於原審及本院均辯稱：我的出發點純粹是要幫忙黃\r\n    意傳回填整地，之後再載乾淨的土來回填，要種東西的，是\r\n    要幫黃意傳整地，所以請廖昶傑載土來倒，我跟廖昶傑講說\r\n    是要種植用的土，之前有講過，要乾淨的泥土我才要進，我\r\n    認為廖昶傑載來的是乾淨的泥土，倒在這邊可以讓地主種植\r\n    他所需要的作物，不會污染環境，至於會向廖昶傑收取一車\r\n    1500元，是因為請怪手整地要付工錢，且廖昶傑載來的仍有\r\n    帶一些卵石，還需要挑乾淨，但我並沒有要違反廢棄物清理\r\n    法的犯意，竊佔部分，是黃意傳跟我說他會負全責，我才會\r\n    這樣子做云云。\r\n二、經查：\r\n  本案土地為中華民國所有，由經濟部水利署第三河川局管領\r\n    之事實，業據證人即經濟部水利署第三河川局駐衛警察侯祥\r\n    洪於警詢及偵查中證述明確（見105 年度偵字第6654號卷【\r\n    下稱卷】第46至47頁、第126至127頁），且為被告所坦承\r\n    （見原審卷第58頁、第226頁）；被告於105年 2月25日有與\r\n    廖昶傑約定，以一車1500元之代價，將本案土地提供予廖昶\r\n    傑傾倒廢土，廖昶傑於105年2月26日下午13時許，駕駛本案\r\n    曳引車，將新北市淡水區某工地營建過程中所產出之黃土、\r\n    卵石等一般事業廢棄物約20噸載送至本案土地傾倒遭警查獲\r\n    之事實，業據證人廖昶傑於偵查中、原審審理時證述明確（\r\n    見卷第103頁反面、第236頁反面至237頁、107年度偵緝字\r\n    第158 號卷《下稱卷》第83至85頁、原審卷第167至179頁\r\n    ），且為被告所坦承（見卷第67頁、原審卷第58頁、第22\r\n    2至223頁），並有臺中市政府警察局豐原分局扣押筆錄、扣\r\n    押物品目錄表（見卷第50至51頁）、經濟部水利署第三河\r\n    川局現場勘查紀錄、現場取締紀錄、臺中市政府環境保護局\r\n    環境稽查紀錄表（見卷第60至62頁反面）、現場相片（見\r\n    原審卷第117至129頁）在卷可佐；而被告於105年2月26日上\r\n    午9 時54分許電話告知黃意傳稱廖昶傑將於當日下午前往本\r\n    案土地傾倒廢土且獲黃意傳同意等情，業據被告於黃意傳所\r\n    涉106年度偵字第2010號及臺灣苗栗地方法院107年度易字第\r\n    53號竊占等案件中以證人身分證述明確（見106年度偵字第2\r\n    010號卷《下稱卷》第128至129頁、卷第143頁），並有\r\n    被告所使用之0000000000號行動電話與黃意傳使用之000000\r\n    0000號行動電話通聯記錄在卷為憑（見卷第274 頁、卷\r\n    第105頁），堪信屬實。\r\n  證人廖昶傑於105年 9月6日偵訊時即證稱：工地的人沒有交\r\n    付運送營建剩餘土方文件（四聯單）證明給我，因為拿現金\r\n    的就不會有四聯單，拿四聯單的就不會拿現金等語（見卷\r\n    第236頁反面），復於108年 4月10日原審審理時證稱：載的\r\n    時候，當場的人沒有跟我講這些廢土要載到哪裡去…，那時\r\n    候因為是載現金的，如果載現金的話就不用拿聯單，如果拿\r\n    聯單的話就沒有現金；那時候就說有聯單的話，要拿聯單就\r\n    沒有現金，後來要拿現金就沒有聯單，所以我是拿現金，廢\r\n    土怎麼處理他們就不管我；26日被查獲當天，我從淡水載土\r\n    到被告指定的地點去倒時，當天有打電話給被告，告訴他說\r\n    我要進場去倒土，就是這樣一倒完他才能收錢，被告沒有請\r\n    我提供相關證明土從哪裡來，土的內容是什麼的文件等語（\r\n    見原審卷第167至169頁、第181至182頁、第192至193頁）；\r\n    另證人即臺中市政府環境保護局稽查員周中鎧亦於偵查時證\r\n    述：105年2月26日下午我有到現場，當時廖昶傑身上沒有帶\r\n    核可文件，即便是營建剩餘土方也需要攜帶剩餘土石方產生\r\n    源及處理地點的證明文件，但是廖昶傑都沒有等語相符（見\r\n    卷第170 頁及反面）；質諸被告於原審準備程序及審理時\r\n    供稱：廖昶傑要載來的時候有打電話給我，我有跟他說要乾\r\n    淨的土就可以進來，廖昶傑哪邊載來的土我就不曉得，對於\r\n    廖昶傑確實有載約20噸的土到本案土地沒有意見，黃意傳沒\r\n    有錢去買乾淨的泥土，我們在一起聊天，說有乾淨的泥土我\r\n    就進，一台車1500元是給他，他要付這個怪手錢；因為像廖\r\n    昶傑他們司機，他們有的是合法的有的不合法的，不合法的\r\n    就這樣跑這些，他們不用四聯單的，有四聯單的錢比較少，\r\n    現金的比較好，他拿8000多，他來這邊，乾淨的泥土，我這\r\n    邊願意接受，能夠收，1500他還有比較高的利潤；我也知道\r\n    廖昶傑他如果是走合法的路線會有四聯單，他可以進到合法\r\n    的土資場去；因為這塊土地，黃意傳也沒有去申請合法那些\r\n    ，所以說我就幫他叫，我跟廖昶傑也不認識，檳榔攤那我認\r\n    的乾姊姊，我每天也在那邊，我跟我乾姊姊說假如有乾淨的\r\n    泥土的話，我朋友的這塊土地要一些乾淨的泥土，剛好廖昶\r\n    傑去到那邊，他們聊天的時候，我姊姊就把我電話留給廖昶\r\n    傑，我也知道這塊土地沒有申請合法放置土，因為那個時候\r\n    包括現在都還是很多這種跑私底下的，包括現在跑土尾的部\r\n    分，有的人跑合法的，有的人跑不合法的，不合法的利潤比\r\n    較高，我知道廖昶傑他是不合法的，但是就是黃意傳那時就\r\n    跟我說有什麼事情他會負責，就這樣子我才會幫他叫，我知\r\n    道廖昶傑他不能把土倒在那一塊河川地上，但是那個時候，\r\n    我們的概念就是說我們也曾經碰過，被查到的話就是罰錢而\r\n    已，未經申請核准行政法罰6 萬元，沒有申請合法的話，假\r\n    如被抓到還是怎麼樣的話就是罰錢而已；我知道廖昶傑他沒\r\n    有聯單，所以才變成他要給我錢，要到土資場買土進來，那\r\n    要花很多錢，就是黃意傳他沒錢，想說要省錢的部分，又要\r\n    種高經濟價值的樹木的時候想賺點錢，我基於說鄰居又朋友\r\n    一場，幫得上忙就幫；我當時也知道黃意傳他還沒有申請到\r\n    可以合法承租這塊地的權利，我還是先讓廖昶傑把土倒在上\r\n    面了等語（見原審卷第59頁、第229至233頁），經核與上開\r\n    證人之證述相符。足徵被告知悉廖昶傑並無載運廢土之產生\r\n    源及處理地點的證明文件，本案土地亦非可堆置廢土之合法\r\n    場所，其亦知悉黃意傳尚未取得承租本案土地使用之權利，\r\n    但被告仍同意讓廖昶傑傾倒廢土於其上，是被告有本案之竊\r\n    佔及違反廢棄物清理法之犯行甚明。\r\n  證人邱火榮雖於原審審理時證稱：曾於105年2月份到大甲溪\r\n    旁邊，后里那邊，幫被告開怪手整地2 天；去整地沒有看到\r\n    其他的土堆；整地就是一塊地，我去把雜草處理好弄到旁邊\r\n    ，就只有把雜草整起來弄到旁邊去而已，雜草很高要用怪手\r\n    撥；偵卷第77頁（即原審卷第127 頁）現場相片是去現場要\r\n    施工的時，看到的樣子，是施工之前的相片，施工之前現場\r\n    就是這樣子，我到現場去施工的時，有把照片上面的草，用\r\n    怪手的抓斗把它抓平，我施工完之後，一整片都是平的，沒\r\n    有看到草了，2 月26日是老闆叫我去現場施工之前；我去現\r\n    場時沒有看到偵卷第141頁反面（按即原審卷第139頁）照片\r\n    這樣的洞，我們去就沒有洞等語（見原審卷第201頁、第203\r\n    頁、第209至210頁、第214至216頁），除可證明被告確有未\r\n    合法取得本案土地即予竊佔使用之事實外，另關於現場有無\r\n    其他土堆及原審卷第139 頁相片所示坑洞部分，除與廖昶傑\r\n    於原審審理時證稱：前一天我跟彭光明、蔣仁祥到現場去看\r\n    的時候，就有一堆一堆的土已經倒好；2月25日還是2月26日\r\n    到現場去看的時候，就有看到偵卷第141 頁反面（即原審卷\r\n    第139 頁）照片被挖了一個洞的這個地方等語（見原審卷第\r\n    197、第199頁），證人周中鎧於偵查中證稱：105年2月26日\r\n    下午有到現場，到現場時有發現該河川地有20個左右土堆，\r\n    現場有挖一個長條型坑洞等語（見卷第170 頁及反面）不\r\n    符外，亦與被告於原審審理時供稱：「（現場的照片都顯示\r\n    除了廖昶傑倒的那一車黃土、卵石之外，還有很多堆不一樣\r\n    的東西，包括有像是廢水泥塊、磚瓦之類的廢棄物，也有環\r\n    保局人員去採證的淺灰白色的砂石，跟深灰色的泥土類似污\r\n    泥這些東西，你瞭解嗎？）我瞭解，那之前就有了」，我去\r\n    那塊土地的時候，那之前就已經有了，原本就已經堆置在黃\r\n    意傳說他要整理的這塊土地上，並不是我叫人來倒的，不是\r\n    我讓人來倒的，黃意傳之前有講，那旁邊那個橋下整堆都是\r\n    這些東西，那都是人家偷倒的，就旁邊那個橋下而已，整片\r\n    都是這些東西，我也不知道是誰倒的等語不符（見原審卷第\r\n    225 頁）。且本案土地上有其他土堆及長條型坑洞之事實，\r\n    亦有相片在卷可佐（見原審卷第131頁、第139頁）。被告所\r\n    言除證明本案土地上確有一堆堆類似土堆之物外，姑不論被\r\n    告辯稱不是他讓人來倒的辯詞真假，案發現場既有如此多類\r\n    似土堆之物，要如何種植作物？又若案發現場之物是可以種\r\n    植作物者，為何不將該些土堆整平種植，卻反而是讓證人邱\r\n    火榮駕駛怪手去除草？且被告於原審準備程序時供稱：因為\r\n    是靠河邊所以要覆蓋一些泥土才可以種植等語（見原審卷第\r\n    59頁），然既係要覆蓋泥土，則為何現場會有一坑洞，顯不\r\n    合理。另原審卷第127頁現場尚有雜草之相片是105年 2月26\r\n    日所拍，足徵證人邱火榮應非於105年2月26日警方查緝前有\r\n    至現場清除雜草欲供種植作物，故證人邱火榮所證並非實在\r\n    ，無法據為對被告有利之認定，被告辯解要種植作物一事，\r\n    並不可採。\r\n  按廢棄物清理法第39條第1 項規定：「事業廢棄物之再利用\r\n    ，應依中央目的事業主管機關規定辦理，不受第28條、第41\r\n    條之限制」，依同法第52條之規定，貯存、清除、處理或再\r\n    利用一般事業廢棄物，違反第39條第1 項規定者，係處以行\r\n    政罰鍰。現行廢棄物清理法關於事業廢棄物之再利用，已授\r\n    權中央目的事業主管機關制定管理辦法管理之，不受同法第\r\n    41條（即應向主管機關或中央主管機關委託之機關申請核發\r\n    公民營廢棄物清除處理機構許可文件）之限制，固屬無訛；\r\n    但如非屬事業廢棄物之再利用行為，而係未經主管機關許可\r\n    ，提供土地回填、堆置廢棄物，或未依同法第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，而從事廢棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物者，則與上引事業廢棄物再利用之規定並不\r\n    相侔，自仍有同法第46條處罰規定之適用（最高法院106 年\r\n    度台上字第3834號、第2912號、3228號判決意旨參照）。即\r\n    認縱屬營建剩餘土石方之處理，未依「營建剩餘土石方處理\r\n    方案」之規定辦理而任意棄置者，仍屬違反廢棄物清理法第\r\n    41條規定，並仍有同法第46條規定之適用（最高法院103 年\r\n    度台上字第3368號判決意旨參照）。證人周中鎧於偵查中證\r\n    稱：105年2月26日下午有到現場，當時沒有每個土堆採集土\r\n    質送鑑定，是針對比較異常的採集，我採集兩處，我採集的\r\n    土堆不是廖昶傑當時所傾倒的土堆，當時沒有採集廖昶傑傾\r\n    倒的土堆，原因是因為廖昶傑所述是從工地載出來的工程剩\r\n    餘土石方，我從外觀看起來也是營建工程剩餘土石方，沒有\r\n    摻雜玻璃、塑膠等等廢棄物，都是黃土與卵石，是卵石量少\r\n    ，幾乎都是黃土等語（見卷第170 頁及反面），核與證人\r\n    侯祥洪於偵訊時證稱：廖昶傑傾倒的都是黃色土石，我看到\r\n    是沒有夾雜其他東西等語相符（見卷第127 頁），並有現\r\n    場相片可為佐證（見原審第119至123頁）。本案經臺中市政\r\n    府環境保護局檢測現場土堆後認定非屬有害性，為一般事業\r\n    廢棄物等情，有臺中市政府環境保護局105年3月21日中市環\r\n    稽字第1050027839號函可查（見卷第131至134 頁、第175\r\n    至179 頁），是證人周中鎧所採取送驗之土堆雖非廖昶傑所\r\n    傾倒，然周中鎧既然係針對比較異常的土堆採集，檢驗結果\r\n    僅為一般事業廢棄物，廖昶傑傾倒於本案土地之廢土係自新\r\n    北市某建築工地所載運，是該廢土應屬營建過程之目的外產\r\n    物，且尚查無符合「有害事業廢棄物認定標準」之情形，應\r\n    亦屬一般事業廢棄物。雖辯護人為被告辯護稱：本案現場之\r\n    黃土、卵石應該不能算是廢棄物等語，然證人侯祥洪於偵訊\r\n    時證稱：「（問：若是建築業廢棄土方是否需申請才可傾倒\r\n    ？）因為堆置土石之行為都需要經過申請，即便他要種植農\r\n    作物也要申請，但是本件並無被告等人申請核准紀錄，我們\r\n    河川局100年有做清查，是無被告核准紀錄」（見卷第127\r\n    頁），是縱使土方屬於可利用之營建剩餘土石方，若未經相\r\n    關機關之核准或許可依規定辦理再利用之程序，仍無從排除\r\n    廢棄物清理法有關應經許可始得為廢棄物相關行為限制規範\r\n    之適用，而本案被告並未申請許可，廖昶傑所傾倒者仍為廢\r\n    棄物無訛。\r\n  按除有正當理由而無法避免者外，不得因不知法律而免除刑\r\n    事責任，刑法第16條前段定有明文。所謂不知法律，係指對\r\n    於刑罰法律有所不知，且其行為不含有惡性者而言。被告為\r\n    我國國民，有遵守法律之義務，當知任意堆置廢棄物係法所\r\n    不許，且被告於原審審理時供稱：我知道廖昶傑不能把土倒\r\n    在本案土地上，我們也曾經碰過，被查到就是罰錢而已，我\r\n    知道做的是違法的行為，只是違反了行政法，沒有到違反刑\r\n    法的地步等語（見原審卷第231至233頁），是被告已明知是\r\n    違法之行為，竟仍執意為之，可見其自始即無避免行為違法\r\n    之意，被告既知任意堆置廢棄物係違法行為，即不應以身試\r\n    法，縱其對於所違反者係廢棄物清理法之行政罰或刑罰並無\r\n    詳細認識，仍不應以其不知此情，即謂其欠缺違法性之認識\r\n    ，是無法因此而解免其刑責。\r\n三、綜上所述，本案事證明確，被告所辯為事後卸責之詞，難以\r\n    採憑，被告犯行，堪以認定，應依法論科。    \r\n參、論罪科刑部分： \r\n一、被告行為後，廢棄物清理法於106年1月18日修正公布，舊法\r\n    第46條關於罰則規定「有下列情形之一者，處1年以上5年以\r\n    下有期徒刑，得併科新臺幣300 萬元以下罰金」，新法第46\r\n    條就罰則規定「有下列情形之一者，處1年以上5年以下有期\r\n    徒刑，得併科新臺幣1500萬元以下罰金」；又被告行為後，\r\n    刑法第320條第1項已經立法院修正通過，由總統於108年5月\r\n    29日以華總一義字第 10800053451號令公布，自108年5月31\r\n    日起生效，修正前刑法第320條第1項原規定：「意圖為自己\r\n    或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處\r\n    5年以下有期徒刑、拘役或500元以下罰金」，新修正刑法第\r\n    320條第1項則規定：「意圖為自己或第三人不法之所有，而\r\n    竊取他人之動產者，為竊盜罪，處5 年以下有期徒刑、拘役\r\n    或50萬元以下罰金」；因刑法第320條第2項竊占罪之刑責亦\r\n    依刑法第320條第1項之規定處斷，自仍有新舊法之比較適用\r\n    。是比較上開新舊法規定，顯然廢棄物清理法新法第46條將\r\n    罰金刑上限由300 萬元提高為1500萬元；刑法竊占罪新法將\r\n    罰金刑上限由500 元提高為50萬元，就本案犯行，以被告行\r\n    為時即修正前之法律規定較有利於被告，依刑法第2條第1項\r\n    前段之規定，應適用修正前之廢棄物清理法第46條、刑法第\r\n    320條第2項論處。\r\n二、廢棄物清理法第46條第3 款所稱「未經主管機關許可，提供\r\n    土地回填、堆置廢棄物者」，所規範者應在於未經主管機關\r\n    許可，提供土地回填、堆置廢棄物之行為，而非側重於土地\r\n    為何人所有，否則，提供自己所有土地供人回填、堆置廢棄\r\n    物之行為需受處罰，提供借用、租用而來，甚或竊佔他人土\r\n    地供人回填、堆置廢棄物之行為反而脫法不受處罰，輕重顯\r\n    有失衡，且探究廢棄物清理法之立法目的（有效清除、處理\r\n    廢棄物，改善環境衛生，維護國民健康），亦應認如此解釋\r\n    未逾越立法者之立法意向。是應認該款之「提供土地回填、\r\n    堆置廢棄物」之行為，包含自己或他人之土地。且該條款之\r\n    立法目的在於限制廢棄物之回填、堆置用地，必須事先通過\r\n    環保主管機關之評估、審核，以確保整體環境之衛生與安全\r\n    ，固以提供土地者作為規範對象，但不以土地所有權人為必\r\n    要，亦即祇要有事實上之提供作為乃已足，至其是否具有合\r\n    法、正當之權源（例如借用、租用等），甚或騙使所有權人\r\n    同意或無權占有，均非所問（最高法院94年度台上字第4040\r\n    號、98年度台上字第5712號判決要旨參照）。被告無權占用\r\n    本案土地供他人堆置廢棄物，核其所為，係犯修正前廢棄物\r\n    清理法第46條第3 款之未經主管機關許可，提供土地堆置廢\r\n    棄物罪，及修正前刑法第320條第2項之竊佔罪。\r\n三、被告以一非法提供土地之行為，同時觸犯修正前廢棄物清理\r\n    法第46條第3 款之未經主管機關許可，提供土地堆置廢棄物\r\n    罪，及修正前刑法第320條第2項之竊佔罪二罪名，為想像競\r\n    合犯，依刑法第55條前段之規定，從較重之未經許可，提供\r\n    土地堆置廢棄物罪處斷。公訴意旨雖僅論以修正前廢棄物清\r\n    理法第46條第3 款之未經主管機關許可，提供土地堆置廢棄\r\n    物罪，惟被告竊佔部分，與起訴之部分有裁判上一罪之關係\r\n    ，為起訴效力所及，且經原審及本院分別當庭告知被告涉犯\r\n    之罪名（見原審卷第164頁，本院卷第103頁），於被告之防\r\n    禦權無所妨礙，本院自得併予審理。\r\n四、被告與黃意傳、廖昶傑間有犯意聯絡及行為分擔，為共同正\r\n    犯。\r\n五、被告前因違反山坡地保育利用條例案件，經臺灣苗栗地方\r\n    法院於96年 3月23日以96年度易字第27號刑事判決，判處有\r\n    期徒刑6月，緩刑2年確定，嗣經撤銷緩刑，並經同法院於10\r\n    1年12月10日以101年度聲減字第4號刑事裁定減為有期徒刑3\r\n    月確定；竊盜、偽造文書案件，經本院於97年10月 9日以\r\n    97年度上訴字第1973號刑事判決判處有期徒刑8月、4月，偽\r\n    造文書部分並經最高法院於97年12月18日以97年度台上字第\r\n    6506號判決上訴駁回確定；妨害公務案件，經臺灣苗栗地\r\n    方法院於97年12月 4日以97年度訴緝字第13號刑事判決判處\r\n    有期徒刑5 月確定；竊盜案件，經同法院於98年10月19日\r\n    以98年度易字第514號刑事判決判處有期徒刑5月確定；違\r\n    反廢棄物清理法案件，經同法院於98年12月10日以98年度訴\r\n    字第768 號刑事判決判處有期徒刑1年8月，減為有期徒刑10\r\n    月確定；違反山坡地保育條例案件，經同法院於99年4月2\r\n    2 日以99年度訴字第79號刑事判決判處有期徒刑1年6月確定\r\n    。前開至案件，嗣經同法院於99年3月8日以99年度聲字\r\n    第56號刑事裁定，定應執行有期徒刑2年2月確定，嗣與案\r\n    、案接續執行，於102年4月12日縮短刑期假釋出監，所餘\r\n    刑期付保護管束，於102年6月24日假釋期滿未經撤銷，視為\r\n    執行完畢，有臺灣高等法院被告前案紀錄表在卷可參，其於\r\n    受有期徒刑執行完畢5 年內故意再犯本案有期徒刑以上之罪\r\n    ，為累犯，被告前已曾因違反廢棄物清理法案件，經判處有\r\n    期徒刑1年8月，減為有期徒刑10月並執行完畢，竟仍再犯本\r\n    件違反廢棄物清理法案件，並無司法院釋字第775 號解釋所\r\n    指個案應量處最低法定刑、又無法適用刑法第59條在內減輕\r\n    規定不予加重最低本刑之情形，自應依刑法第47條第1 項規\r\n    定加重其刑。\r\n六、共犯廖昶傑於原審審理時已證稱：1500元還沒給被告，是要\r\n    倒出來以後再拿給他等語（見原審卷第181 頁），是共犯廖\r\n    昶傑於尚未交付1500元予被告即遭警方查獲，無證據證明被\r\n    告本案有獲取犯罪所得，故不予宣告沒收或追徵。\r\n肆、本院認定：\r\n    原審以被告之上開犯罪事證已臻明確而堪認定，乃審酌被告\r\n    無視政府對環境保護之政策宣導，明知未經主管機關之許可\r\n    ，不得提供土地堆置廢棄物，竟貪圖私益而竊佔國有土地，\r\n    非法堆置一般事業廢棄物，破壞自然環境，除損及國家利益\r\n    、缺乏尊重他人財產權之觀念外，更危害環境，影響公共衛\r\n    生及大眾身體健康，所為實有不該，且本案係被告告知共犯\r\n    廖昶傑傾倒地點，且欲向廖昶傑收取每車1500元之代價，雖\r\n    因為警查獲而未及收取，然其犯罪情節顯較共犯黃意傳為重\r\n    大，兼衡被告為國中畢業之智識程度，目前從事裝潢工作，\r\n    收入不一定之經濟狀況，及離婚、育有兒子4 名，均已就業\r\n    之生活狀況，患有血管栓塞慢性疾病之健康狀況（見原審卷\r\n    第234 頁），及否認犯行之犯後態度等一切情狀，適用刑事\r\n    訴訟法第299條第1項前段，修正前廢棄物清理法第46條第 3\r\n    款，刑法第11條前段、第2條第1項前段、第28條、（修正前\r\n    ）第320條第2項、第55條前段、第47條第1 項，刑法施行法\r\n    第1條之1第1項、第2項前段規定，量處被告有期徒刑壹年拾\r\n    月，其認事用法均無不合，量刑亦屬妥適，被告上訴意旨仍\r\n    執前詞否認犯行而指摘原判不當，並無理由，應予以駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官劉哲嘉提起公訴，檢察官鍾宗耀到庭執行職務。\r\n中    華    民    國    108    年    12    月    4    日\r\n            刑事第二庭    審判長法  官  何  志  通\r\n                                法  官  許  月  馨\r\n                                法  官  王  增  瑜\r\n \r\n \r\n以上正本證明與原本無異。     \r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n \r\n                                書記官  詹  雅  婷\r\n \r\n中    華    民    國    108    年    12    月    4    日"}