{
  "JID": "TPSM,98,台上,66,20090108",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "66",
  "JDATE": "20090108",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　九十八年度台上字第六六號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十五年四月二十八日第二審判決（九十四年度上訴字第一九\r\n五五號，起訴案號：台灣桃園地方法院檢察署九十二年度偵字第\r\n一六六九一號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁\r\n回。本件原判決認定上訴人甲○○有其事實欄所載之犯行，因而\r\n撤銷第一審科刑之判決，改判論上訴人以未依規定領有廢棄物清\r\n除、處理許可證或核備文件，從事廢棄物貯存、清除罪，累犯，\r\n依刑法第五十九條酌減其刑後量處有期徒刑七月。已詳敘調查、\r\n取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴人否\r\n認犯行之供詞及所辯各節認非可採，詳加指駁。從形式上觀察，\r\n並無足以影響判決結果之違法情形存在。上訴人上訴意旨略稱：\r\n上訴人係獨自一人從事資源回收，既未設置設施及專業技術人員\r\n，亦非從事貯存、清理業務，原判決遽行論罪，復未說明其所憑\r\n依據，自有適用法則不當及理由不備之違法云云。\r\n惟查：證據之取捨，為事實審法院之職權，倘其採證認事並不違\r\n背經驗法則與論理法則，復已敘述其憑以判斷之心證理由者，即\r\n不能任意指為違法。原判決綜合其調查證據之結果及案內所有證\r\n據資料，憑以認定上訴人有未依廢棄物清理法之規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物貯存、清理犯行之論證，核與\r\n經驗、論理法則尚無違背。而廢棄物清理法第四十六條第一項第\r\n四款之罪，係以「未依第四十一條第一項規定領有廢棄物清除、\r\n處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n除、處理許可文件內容貯存、清除、處理廢棄物」，為構成要件\r\n。而所謂廢棄物之「清除」，係指「事業廢棄物之收集、運輸行\r\n為」。所謂「貯存」，係指廢棄物於清除、處理前，放置於特定\r\n地點或貯存容器、設施內之行為（民國九十五年十二月十四日修\r\n正後亦同，條項更易為同法第四十六條第四款)。原判決已敘明\r\n：上訴人個人基於社會地位，自九十年底起至九十二年七月八日\r\n止，多次繼續反覆將廢棄物收集、運輸，並放置於特定地點等情\r\n，係屬違反廢棄物清理法第四十六條第一項第四款規定等旨甚詳\r\n。經核於法並無違誤，亦無理由欠備情事。參諸九十一年七月三\r\n日公布，九十二年七月三日施行之「資源回收再利用法」第十九\r\n條規定：「再生資源未依規定回收再利用者，視為廢棄物，應依\r\n廢棄物清理法規定回收、清除、處理」。是未依再利用規定辦理\r\n再利用之廢棄物，仍屬廢棄物清理法第二條第一項第二款所指之\r\n一般事業廢棄物，上訴人以其係辦理資源回收之情詞置辯，即令\r\n非虛，亦不能解免本件刑責。上訴意旨以上情指摘原判決違背法\r\n令，核與法律規定得為第三審上訴理由之違法情形，不相適合。\r\n至其餘上訴意旨，則係就屬原審採證認事職權之行使及原判決已\r\n說明事項，徒憑己見，任意指摘，且仍為單純事實之爭辯，均不\r\n能認係合法之第三審上訴理由。本件上訴為違背法律上之程式，\r\n應予駁回。原審判決後，中華民國九十六年罪犯減刑條例固於九\r\n十六年七月四日公布，並自同年月十六日施行，惟本件係從程序\r\n上駁回上訴，上訴人所犯之罪，如有中華民國九十六年罪犯減刑\r\n條例之適用，應另由檢察官或受刑人聲請減刑，本院無從調查審\r\n酌，附為敘明。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　　一　　月　　八　　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  洪　文　章\r\n                                法官  王　居　財\r\n                                法官  郭　毓　洲\r\n                                法官  黃　梅　月\r\n                                法官  邱　同　印\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　一　　月　 十二 　日\r\n                                                      Ｅ"
}