{
  "JID": "TPSM,98,台上,39,20090108",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "39",
  "JDATE": "20090108",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　九十八年度台上字第三九號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十五年四月十八日第二審更審判決（九十五年度上\r\n更字第九三號，起訴案號：台灣高雄地方法院檢察署九十一年\r\n度偵字第三七六四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀所指摘原判\r\n決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不\r\n相適合時，即應認其上訴為違背法律上之程式，予以駁回。本件\r\n原審經審理結果，認為上訴人甲○○違反廢棄物清理法之犯行明\r\n確，因而撤銷第一審關於上訴人部分之科刑判決，改判論上訴人\r\n以未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、\r\n處理罪，累犯，處有期徒刑柒月。已詳敘其調查、取捨證據之結\r\n果及憑以認定犯罪事實之心證理由。並就上訴人否認犯行之供詞\r\n及其所辯各語認非可採，予以論述及指駁。從形式上觀察，原判\r\n決尚無足以影響判決結果之違背法令情形存在。上訴意旨略稱：\r\n依卷附行政院環境保護署 (下稱環保署 )稽查紀錄所載及證人\r\n吳昶聰之證詞，本案之廢棄物僅有廢磚塊、廢水泥塊並夾雜少量\r\n塑膠袋，依內政部訂頒「營建剩餘土石方處理方案」，不以廢棄\r\n物認定，且卷內照片肉眼上無法辨識其中另有「鋼筋、木板」，\r\n原判決竟稱依照片顯示而為認定，亦未就該等廢棄物是否「足以\r\n污染環境衛生」加以說明，有適用法則不當及理由不備之違法。\r\n上訴人係受地主蘇文慶委託，在其指示下為之，並非主事者，\r\n最高法院前次發回意旨並指上訴人有無與蘇文慶成立共同正犯之\r\n情形未明；又前揭所謂「少量塑膠袋」數量多少，是否影響屬於\r\n廢棄物之認定，有查明之必要。原判決未加調查，有調查職責未\r\n盡之違法。卷內電話紀錄表謂上訴人從事廢棄物清除、處理之\r\n範圍為「二百坪至三百坪」，原判決則認為一百五十坪，並未說\r\n明認定之依據，有認定事實不依證據及調查未盡之違法。吳昶\r\n聰於偵查中之證詞並未經具結，無證據能力，原判決仍採為論斷\r\n事實之依據，有適用法則不當之違法等語。惟查：、依內政部\r\n民國九十年十月十九日訂頒「營建剩餘土石方處理方案」，營建\r\n剩餘土石方之種類，包含建築工程、公共工程及建築物拆除工程\r\n施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等，惟不\r\n包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄\r\n物；茍包含該等廢棄物者，即屬營建事業廢棄物。而有關工程施\r\n工建造、建築拆除等所產生之事業廢棄物，屬內政部九十一年九\r\n月十七日公告「營建事業廢棄物再利用種類及管理方式」之「編\r\n號八、營建混合物」（九十六年六月十二日修正後為編號七），\r\n其內容物固包含土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、\r\n廢塑膠類、廢木材、竹片、廢紙屑等，但其再利用均須依該公告\r\n之管理方式辦理，始符合規定，不以廢棄物認定，非謂該等剩餘\r\n泥、土、砂、石、磚、瓦、混凝土塊，均非一般事業廢棄物。本\r\n件上訴人任意傾倒建築廢棄物，並非依上揭公告之管理方式辦理\r\n，且其中夾雜廢塑膠袋等物，整體形成一般事業廢棄物，又未作\r\n適當分類處理，難謂並未造成環境污染，原判決據以論罪，於法\r\n自無不合。又上訴人未領有廢棄物清除及處理許可文件，而從事\r\n上揭廢棄物之清除及處理，係犯廢棄物清理法第四條第一項第四\r\n款之罪，遑論原判決已說明其檢視卷附環保署稽核人員於現場所\r\n拍攝之照片，該廢棄物之中，除廢磚塊、水泥塊、塑膠袋等物外\r\n，尚有廢鋼筋及木板等物等情，難謂無據，且上訴人所傾倒、回\r\n填者既係整體形成一般廢棄物，則其內容物是否確另夾雜有廢鋼\r\n筋及木板等物，原審縱未進一步查明，然此於上訴人違反廢棄物\r\n清理法全案犯罪構成要件事實之認定及判決結果不生影響，仍不\r\n得執為適法之第三審上訴理由。、證人吳昶聰於檢察官偵查中\r\n證述其查獲上訴人任意傾倒建築廢棄物之過程，及目擊建築廢棄\r\n物中有磚塊、水泥及塑膠袋等情節，並未經命具結於證人結文，\r\n與法定程序不符，而無從依具結擔保其供述之真實性，其證詞應\r\n無證據能力，原判決併採為認定事實之依據，固違證據法則；然\r\n依原判決理由之論斷，其關於上訴人任意傾倒建築廢棄物，及該\r\n建築廢棄物中有磚塊、水泥及夾雜塑膠袋等物之情事，尚有上訴\r\n人之供述及卷附環保署稽查紀錄、照片等可資認定，是除去吳昶\r\n聰之上揭證詞，就上訴人違反廢棄物清理法之事實，仍應為同一\r\n之認定，亦不得據為第三審上訴之合法理由。、卷附環保署九\r\n十二年二月十八日稽查紀錄，係環保署稽查人員會同環保警察勘\r\n驗現場後所製作，核屬公務員職務上製作之紀錄文書，又無顯有\r\n不可信之情況，依刑事訴訟法第一百五十九條之四第一款之規定\r\n得為證據。原判決認定上訴人以建築廢棄物填補土地坍塌部分約\r\n為一百五十坪等情，有該稽查紀錄及現場照片可考，雖原判決未\r\n載明該認定之依據，但不影響上訴人應負違反廢棄物清理法罪責\r\n之事實認定及判決本旨，亦與得執為第三審上訴理由之違法情形\r\n，不相適合。至於卷附「台灣高雄地方法院辦理刑案電話查詢登\r\n記表」上書記官記載查詢結果：現場堆置廢棄物範圍為「二百坪\r\n至三百坪左右」等語，為原判決所不採，其未贅為說明不採之理\r\n由，並無違誤。又蘇文慶於偵查中供稱：其僅係委託上訴人處理\r\n涉案土地流失部分之回填，未要求其傾倒建築廢棄物等語，難認\r\n其亦與上訴人同涉本件未領有廢棄物清除及處理許可文件，而從\r\n事廢棄物之清除及處理之犯行，原判決未說明其二人是否為共同\r\n正犯，亦難認有何違誤。經核上訴意旨，係置原判決所為明白論\r\n斷於不顧，仍持已為原判決指駁之陳詞再事爭辯，及對於事實審\r\n法院取捨證據與自由判斷證據證明力之職權行使，徒以自己之說\r\n詞，任意指摘，難認已符合首揭法定之第三審上訴要件。本件上\r\n訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　　一　　月　　八　　日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  邵　燕　玲\r\n                                法官  李　伯　道\r\n                                法官  孫　增　同\r\n                                法官  李　英　勇\r\n                                法官  陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　一　　月　 十三　 日\r\n                                                      v"
}