{
  "JID": "TPSM,98,台上,183,20090115",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "183",
  "JDATE": "20090115",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十八年度台上字第一八三號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十七年九月十日第二審更審判決（九十七年度重上更字第\r\n九八號，起訴案號：台灣板橋地方法院檢察署九十年度偵字第一\r\n九二三七號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人甲○○違反廢棄物清\r\n理法之犯行明確，因而撤銷第一審關於上訴人部分所為無罪之判\r\n決，經比較刑法之新舊規定及變更起訴法條後，改判論處上訴人\r\n共同未經主管機關許可，提供土地回填、堆置廢棄物（累犯）罪\r\n刑。已詳敘其調查、取捨證據之結果及憑以認定犯罪事實之心證\r\n理由。並就上訴人否認之供詞及其所辯各語認非可採，予以論述\r\n。上訴人與已判決確定之洪正豐於案發當日（即民國九十年十一\r\n月十二日）上午十時五十五分許，未經許可，在台北縣樹林市○\r\n○路○段一０一巷六十二弄五十之二號旁之新生國有地傾倒廢棄\r\n物整地，當場經警會同台北縣政府環境保護局稽查前往查獲告發\r\n，渠二人並坦承確有在該地上傾倒廢棄物行為等情，除據證人即\r\n台北縣政府環境保護局稽查吳忠賢迭於偵、審中到庭結證屬實，\r\n並有吳某所製作之稽查紀錄足稽，即上訴人與洪正豐亦於該稽查\r\n紀錄上簽認屬實。衡情洪正豐對該廢棄物是否係渠與上訴人二人\r\n所任意傾倒，將涉及行政，甚至刑事責任，應已知悉，則渠嗣於\r\n警局，承辦警員詢以「警方在現場查獲之廢棄物係何人所傾倒？\r\n」時，答稱該廢棄物係渠於路旁攔截過路砂石車進入傾倒，共倒\r\n了三車等語，應無因受誘導而為坦認之供述可言。又洪正豐於警\r\n詢雖稱伊僱請上訴人駕駛挖土機至上開地點整地，剛好發現其鐵\r\n皮屋之鋼樑鐵架底部土石不足，便至路旁攔砂石車進入傾倒等語\r\n。然依另證人吳永正於第一審及原審更審前之供證，係洪正豐聯\r\n絡其前往三峽載運不能糊牆之良土來整地，足見渠係洪正豐事先\r\n聯絡前往，非如洪某所稱係臨時至路旁攔截而來，而證人即查獲\r\n之警員黃孟炎則證稱查獲現場並無吳某所稱之良土、細砂等語。\r\n此足證吳永正所稱伊係載運良土、細砂至現場傾倒之說詞，亦與\r\n事實不符。原判決於理由內因之認洪正豐與上訴人係事先聯絡吳\r\n永正及不詳姓名成年司機駕駛砂石車之曳引車，至上址傾倒廢棄\r\n物，並說明洪正豐警詢所稱伊係發現鐵皮屋之鋼樑鐵架底部土石\r\n不足，才自路旁攔截路過砂石車進入傾倒等語，不足採信，此與\r\n卷證要無不符，應無證據上理由矛盾之違法。而上訴人於警詢雖\r\n稱查獲現場之廢棄物在伊抵現場之前，已經存在，案發當日上午\r\n約九時許，有一部曳引車前往倒一車廢棄土，之後就沒有了等語\r\n，然原判決於理由內已依憑吳忠賢、黃孟炎審判中結證之供詞，\r\n認警方於案發當日上午查獲前，確有砂石車在該地傾倒廢棄物一\r\n車至三車，且該廢棄物含有塑膠袋等一般廢棄物。並說明依現場\r\n查獲廢棄物數量，及黃孟炎所證，上訴人既在現場負責施工，且\r\n在警方查獲前目睹有砂石車前往傾倒一車廢棄物，乃將上訴人於\r\n警詢所稱現場廢棄物係伊未到達之前就有等語，予以摒棄不採。\r\n則原判決事實認上訴人就洪正豐本件未經主管機關許可，提供土\r\n地傾倒、堆置廢棄物行為，有共同犯意聯絡及行為分擔，要無不\r\n合。再依原判決認定之事實，洪正豐係因整地需要，乃僱請上訴\r\n人駕駛挖土機至台北縣樹林市○○路○段一０一巷六十二弄五十\r\n之二號旁之新生國有地施作，渠二人明知未經主管機關許可，不\r\n得提供他人回填、堆置廢棄物，乃於案發當日囑由吳永正及其他\r\n不詳姓名司機駕駛砂石車載運廢棄物前往傾倒、回填等情，而上\r\n訴人與洪正豐二人對於確有提供土地之事實，並未否認，且依吳\r\n忠賢、黃孟炎之供證，亦足認渠二人確有此提供土地，以傾倒、\r\n回填廢棄物情事。則原判決理由對如何認定上訴人與洪正豐有共\r\n同犯意聯絡，以及渠二人有提供土地行為，雖漏未敘明，程序上\r\n不無違誤，然此既於本件科刑判決之本旨，均不生影響，要不能\r\n執之為適法之第三審上訴理由。是上訴意旨以上情指摘原判決違\r\n背法令，核與法律規定得為第三審上訴理由之違法情形，不相適\r\n合。而其餘上訴意旨，則係就屬原審採證認事職權之行使及原判\r\n決已說明事項，徒憑己見，任意指摘，且仍為單純事實之爭執，\r\n均不能認係合法之第三審上訴理由。依上揭說明，本件上訴違背\r\n法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　　一　　月　 十五 　日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  張　淳　淙\r\n                                法官  劉　介　民\r\n                                法官  張　春　福\r\n                                法官  蔡　彩　貞\r\n                                法官  林　俊　益\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　一　　月　二十一　日\r\n                                                      Ｅ"
}