{"JID":"NTDM,108,審訴,565,20200707,1","JYEAR":"108","JCASE":"審訴","JNO":"565","JDATE":"20200707","JTITLE":"違反廢棄物清理法","JFULL":"臺灣南投地方法院刑事判決　　　　　　108年度審訴字第565號\r\n公　訴　人　臺灣南投地方檢察署檢察官\r\n被　　　告　王裕元\r\n\r\n\r\n　　　　　　王仁男\r\n\r\n\r\n上　二　人\r\n共　　　同\r\n辯　護　人　朱文財律師\r\n　　　　　　巫耀庭\r\n\r\n\r\n　　　　　　王譯鋐\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第3470號），本院判決如下：\r\n    主     文\r\n王裕元犯廢棄物清理法第四十六條第三款之未經許可提供土地堆\r\n置廢棄物罪，處有期徒刑陸月，併科罰金新臺幣拾萬元，有期徒\r\n刑如易科罰金，罰金如易服勞役，均以新臺幣壹仟元折算壹日。\r\n未扣案之犯罪所得新臺幣柒萬元沒收之，於全部或一部不能沒收\r\n或不宜執行沒收時，追徵其價額；扣案如附表二所示之物，均沒\r\n收之。\r\n王仁男共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑貳年，並應於本判決確定後陸個月內向公庫支付新臺幣伍萬\r\n元。未扣案之犯罪所得新臺幣貳萬陸仟元，及車號00-0000 自用\r\n小貨車，沒收之，於全部或一部不能沒收或不宜執行沒收時，追\r\n徵其價額。\r\n巫耀庭共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑貳年，並應於本判決確定後陸個月內向公庫支付新臺幣伍萬\r\n元。未扣案之犯罪所得新臺幣壹萬捌仟元，及小型鏟裝機壹輛，\r\n沒收之，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n。\r\n王譯鋐犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑\r\n貳年，並應於本判決確定後陸個月內向公庫支付新臺幣伍萬元。\r\n未扣案之犯罪所得新臺幣肆仟元，及車號000-00之車輛，沒收之\r\n，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事實及理由\r\n一、犯罪事實：\r\n  王裕元於民國103 年間起，於擔任南投縣魚池鄉第20屆鄉民\r\n    代表期間，因民眾反應無處堆放檳榔樹枝、混凝土塊等廢棄\r\n    物，王裕元明知附表一所示之土地為附表所示之人所有，王\r\n    裕元並無權利使用，竟基於違反廢棄物清理法及竊佔之犯意\r\n    ，自105 年起，即提供附件所示A 、B 、C 部分之土地（下\r\n    稱系爭土地），予俗稱「鐵牛班」之土方載運業者傾倒屬事\r\n    業廢棄物之建築廢棄物混合物，並自107 年1 、2 月起，在\r\n    系爭土地聯外道路上，設置柵門，收取每車新臺幣（下同）\r\n    500 元之管理費；108 年1 月起，王裕元接續前開犯意，同\r\n    意大友事業有限公司（下稱大友公司）載送雜草等一般廢棄\r\n    物至系爭土地堆放。\r\n  王仁男明知未領有廢棄物清除、處理許可文件，不得從事廢\r\n    棄物之清除，竟共同基於違反廢棄物清理法從事廢棄物清除\r\n    之犯意聯絡，於108 年1 月間某日及108 年5 月2 日，受鴻\r\n    賓大飯店負責人葉國樑委託，清運前揭飯店裝潢後所生且屬\r\n    於事業廢棄物之建築廢棄物混合物，王仁男再以每次5,000\r\n    元之代價，聘請未領有廢棄物清除、處理許可文件之巫耀庭\r\n    ，2 人基於違反廢棄物清理法從事廢棄物清除之犯意聯絡，\r\n    由王仁男駕駛其所有之車牌號碼00-0000 號自用小貨車清運\r\n    上開因裝潢所生之廢棄物，至上開王裕元所提供之系爭土地\r\n    後，由巫耀庭駕駛其所有之俗稱「小山貓」小型鏟裝機車輛\r\n    ，協助清理前揭事業廢棄物於系爭土地堆置。巫耀庭並承續\r\n    上開違反廢棄物清理法從事廢棄物清除之犯意，分別於108\r\n    年5 月21日、5 月22日，以每車次4,000 元之代價，清運日\r\n    月潭伊達邵怡達湖岸度假旅館所產出之事業廢棄物，至上開\r\n    王裕元所提供之系爭土地堆置。\r\n  王譯鋐為百順企業社負責人，明知未領有廢棄物清除、處理\r\n    許可文件，不得從事廢棄物之清除，竟仍基於違反廢棄物清\r\n    理法從事廢棄物清除之犯意，受謜守資源回收業者吳瑞杰委\r\n    託，於108 年5 月12日11時，以4,000 元之代價，駕駛車號\r\n    其所有之657-T2紅藍色附有車斗之車輛，替吳瑞杰清運內含\r\n    泡棉等屬事業廢棄物之建築廢棄物混合物，至上開王裕元所\r\n    提供之系爭土地堆置。\r\n  嗣於108 年6 月5 日，經法務部調查局中部地區機動工作站\r\n    ，持本院核發之搜索票，扣得王裕元所有，用以推平道路之\r\n    挖土機1 臺（廠牌：AIRMAN，型號：AX40) ，並扣得王仁男\r\n    持有之鑰匙1 支。\r\n  案經法務部調查局中部地區機動工作站移送臺灣南投地方檢\r\n    察署偵查起訴。\r\n二、證據名稱：\r\n  被告王裕元、王仁男、巫耀庭於警詢、偵訊、本院準備程序\r\n    及審理時之自白；被告王譯鋐於警詢、本院準備程序及審理\r\n    時之自白。\r\n  證人賴建禎、黃瑞、羅立旻、王耀騰、葉俊傑、王坤連、\r\n    葉國樑、鄭金璋於警詢、偵訊時之指述、證人王文良、張世\r\n    泰、張雅鈴、陳吉棟、吳瑞杰、李春明於警詢之指述。\r\n  本院108 年度聲調字第37號、第53號調取票、中華電信0000\r\n    000000行動電話通聯紀綠、遠傳電信0000000000行動電話通\r\n    聯記錄、行政院環境保護署環境督察總隊中區環境督察大隊\r\n    督察紀錄（108 年1 月31日10時45分）、行政院環境保護署\r\n    環境督察總隊中區環境督察大隊督察紀錄(108年6 月5 日10\r\n    時) 、扣押物標簽、行政院環境保護署環境督察總隊中區環\r\n    境督察大隊督察紀錄(108年6 月5 日10時34分) 、法務部調\r\n    查局中區機動工作站刑事案件移送書、名片、土地勘清查表\r\n    暨現場照片、地籍圖暨土地所有權狀、法務部調查局中區機\r\n    動工作站扣押物品清單、法務部調查局中區機動工作站108\r\n    年7 月26日調振廉字第10875533800 號函各1 份、監聽譯文\r\n    共3 份、跟監照片、監視器翻拍暨空照照片共58張。\r\n  本院108 年度聲搜字第301 號搜索票、法務部調查局中部地\r\n    區機動工作站搜索扣押筆錄、扣押物物品目錄表各4 份、搜\r\n    索及扣押委託保管切結書、和解書、委託保管清冊、南投縣\r\n    政府環保局109 年4 月28日投環局稽字第1090 008981 號函\r\n    、調解成立筆錄各1 份、扣押物品照片1 張、本院電話紀錄\r\n    表共2 份、財政部國有財產局中區分署南投辦事處109 年6\r\n    月16日台財產中投三字第10935018071 號函暨函附資料共1\r\n    份、收據共3 份、本院調查委員報告書共3 份、臺灣南投地\r\n    方檢察署補充理由書1 份、贓證物款收據、收受贓證物品清\r\n    單各4 份。\r\n三、論罪科刑之理由：\r\n  按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。查被告王裕元行為後，刑法第320 條第\r\n    2 項業於108 年5 月29日經總統修正公布，並於同年月31日\r\n    施行。修正前刑法第320 條第2 項規定：「意圖為自己或第\r\n    三人不法之利益，而竊佔他人之不動產者，依前項之規定處\r\n    斷。」，而修正前刑法第320 條第1 項規定：「意圖為自己\r\n    或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處\r\n    5 年以下有期徒刑、拘役或5 百元以下罰金。」；修正後刑\r\n    法第320 條第1 項則規定：「意圖為自己或第三人不法之所\r\n    有，而竊取他人之動產者，為竊盜罪，處5 年以下有期徒刑\r\n    、拘役或50萬元以下罰金。」，是修正後刑法第320 條第1\r\n    項將法定刑自「5 年以下有期徒刑、拘役或5 百元以下罰金\r\n    」，提高為「5 年以下有期徒刑、拘役或50萬元以下罰金」\r\n    ，罰金刑度較修正前為高。經比較新舊法之結果，自以修正\r\n    前刑法第320 條第1 項、第2 項規定較有利於被告。查被告\r\n    王裕元自105 年起即涉犯竊佔罪，雖直至108 年6 月5 日經\r\n    法務部調查局查獲，但竊佔罪本身為狀態犯，犯罪完成後並\r\n    無依行為人意志而有繼續不法之性質，僅係狀態不法之持續\r\n    而已，故本案不法並未繼續過度至新法而得以逕用新法。故\r\n    依刑法第2 條第1 項前段規定，自應適用行為時即修正前刑\r\n    法第320 條第1 項、第2 項之規定，先予敘明。\r\n  次按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n    提供土地回填、堆置廢棄物」，依其文義以觀，固係以提供\r\n    土地者為處罰對象，然該條款所欲規範者應在於未經主管機\r\n    關許可，提供土地、回填堆置廢棄物之行為，而非側重於土\r\n    地為何人所有、是否有權使用，亦不問提供土地係供自己或\r\n    他人堆置廢棄物。故無論係以自己所有之土地、有權使用，\r\n    或無權占用之他人土地，以供自己或他人堆置廢棄物之行為\r\n    ，均有上開條款之適用，非謂該條款僅規定處罰提供自己之\r\n    土地供他人堆置廢棄物而言，否則任意提供非屬自己或無權\r\n    使用之土地供自己或他人堆置廢棄物，造成污染，卻無法處\r\n    罰，顯失衡平，當非該法為改善環境衛生，維護國民健康之\r\n    立法目的（最高法院107 年度台上字第66號判決意旨可資參\r\n    照）。查本案被告王裕元未經主管機關許可，提供如系爭土\r\n    地供同案被告王仁男、巫耀庭、王譯鋐傾倒、堆置之土地，\r\n    該土地之所有權人如附表一所有人欄所載，雖非被告所有，\r\n    然揆諸前揭說明，被告縱非土地之所有權人或有權使用人，\r\n    仍不得將他人之土地供人堆置廢棄物，故仍有廢棄物清理法\r\n    第46條第3 款規定之適用。是核被告王裕元就犯罪事實所\r\n    為，係犯廢棄物清理法第46條第3 款之未經許可提供土地堆\r\n    置廢棄物罪，及修正前刑法第320 條第2 項之竊佔罪。\r\n  另按廢棄物清理法第46條第4 款規定「未依第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物」。其中「貯存、清除、處理」之專用名詞定\r\n    義係指：貯存：指一般廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為。清除：指一般廢棄物之收\r\n    集、運輸行為。處理：指下列行為：中間處理：指一般廢\r\n    棄物在最終處置前，以物理、化學、生物、熱處理、堆肥或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定之行為。最終處置：指將\r\n    一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再\r\n    利用：一般廢棄物做為原料、材料、燃料、填土或其他經中\r\n    央主管機關及目的事業主管機關認定之用途行為，此觀行政\r\n    院環境保護署發布「事業廢棄物貯存清除處理方法及設施標\r\n    準」第2 條第1 項定有明文。查本案被告王仁男、巫耀庭、\r\n    王譯鋐均未領有廢棄物清除許可文件，仍從事一般廢棄物之\r\n    運輸、集中及堆置，依前開說明，所為應屬廢棄物清理法所\r\n    謂之「清除」行為無訛。是核被告王仁男、巫耀庭、王譯鋐\r\n    所為，各係犯廢棄物清理法第46條第4 款前段之非法清理廢\r\n    棄物罪。\r\n  被告王仁男、巫耀庭就犯罪事實就清運鴻賓大飯店廢棄物\r\n    之部分係犯非法清理廢棄物罪，具有犯意聯絡，及行為分擔\r\n    ，應論以該罪之共同正犯。\r\n  又按「集合犯乃其犯罪構成要件中，本就預定有多數同種類\r\n    之行為將反覆實行，立法者以此種本質上具有複數行為，反\r\n    覆實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪\r\n    類型，例如收集犯、常業犯等，廢棄物清理法第46條第4 款\r\n    前段之非法清理廢棄物罪，係以未依同法第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件而受託清除、處理廢棄物者\r\n    為犯罪主體，再依該第41條第1 項前段以觀，可知立法者顯\r\n    然已預定廢棄物之清除、處理行為通常具有反覆實行之性質\r\n    。是本罪之成立，本質上即具有反覆性，而為集合犯（最高\r\n    法院著有104 年度第9 次刑事庭會議決議、108 年度台上字\r\n    第2027號判決參照）。查被告王仁男自108 年1 月間某日至\r\n    108 年5 月2 日；巫耀庭於108 年1 月間某日至108 年月52\r\n    日，及108 年5 月21、22日，將上開一般事業廢棄物載運至\r\n    系爭土地傾倒、棄置之行為，係反覆從事廢棄物之清除、處\r\n    理，具反覆實行同一社會活動之性質，於刑法評價上應認係\r\n    包括一罪之集合犯，僅論以一罪。被告巫耀庭所犯之一罪，\r\n    部分與被告王仁男為共同正犯，部分僅有自己所犯之單獨正\r\n    犯，然主文曉諭仍以共同正犯加以評價方為充分，併與說明\r\n    。\r\n  另按廢棄物清理法第46條第3 款之未經主管機關許可，提供\r\n    土地回填、堆置廢棄物罪，係88年7 月14日經總統（88）華\r\n    總義字第8800159810號令修正時所增訂（舊法為第22條第\r\n    2 項第3 款），其立法理由僅提及「任意提供土地或土地管\r\n    理未當，致有棄置廢物，造成重大污染事件」等寥寥數語，\r\n    從該條第3 款之立法理由無從得出立法者已預定有多數同種\r\n    類之行為將反覆實行。再就該條第3 款之文義解釋而言，該\r\n    罪係以未經主管機關許可，提供土地回填、堆置廢棄物者為\r\n    犯罪主體，且提供土地之行為人不以經營棄土場者為限，包\r\n    括一般人；另所提供之土地亦不以行為人所有者為限，即令\r\n    係第三人所有之土地亦可，因而即令係一般人，如未經主管\r\n    機關許可，提供土地供人回填、堆置廢棄物，即可構成該罪\r\n    。可見，從該條第3 款之文義解釋亦無從得出立法者已預定\r\n    有多數同種類之行為將反覆實行之情形。故於具體個案，尚\r\n    不得以行為人既然提供土地供人回填、堆置廢棄物，自不可\r\n    能僅供回填、堆置廢棄物一次，或因行為人原係經營棄土場\r\n    業者，僅因其設置許可使用年限已屆滿，即依日常生活經驗\r\n    推論其主觀上有反覆提供不特定人回填、堆置廢棄物之意，\r\n    而將其行為解釋為係屬集合犯。此與廢棄物清理法第46條第\r\n    4 款前段之非法清理廢棄物罪，係以未依同法第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件而受託清除、處理廢棄\r\n    物者為犯罪主體，再依同法第41條第1 項前段規定之內容：\r\n    「從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務。\r\n    」可知，立法者顯然已預定廢棄物之清除、處理行為通常具\r\n    有反覆實行之性質，該罪在本質上具有反覆性，而為集合犯\r\n    ，尚有不同（最高法院105 年度台上字第1972號判決意旨參\r\n    照）。查被告王裕元基於單一犯意，自105 年起至108 年6\r\n    月5 日止查獲之期間，持續提供系爭土地供作被告王仁男、\r\n    巫耀庭、王譯鋐傾倒、堆置上開一般事業廢棄物之行為，時\r\n    間、空間上均屬密接，並均侵害同一法益，客觀上各行為間\r\n    之獨立性薄弱，在刑法評價上，應認係數個舉動之接續施行\r\n    ，自應論以接續犯之實質上一罪。被告王裕元所犯上開未經\r\n    許可提供土地堆置廢棄物罪、修正前刑法竊佔罪，係一行為\r\n    觸犯數罪名，為想像競合犯，應依刑法第55條之規定，從一\r\n    重之未經許可提供土地堆置廢棄物罪。\r\n  刑法第59條之適用：\r\n  1.按刑法第59條規定，犯罪之情狀顯可憫恕，認科以最低度刑\r\n    仍嫌過重者，得酌量減輕其刑。立法理由指出：本條所謂「\r\n    犯罪之情狀可憫恕」，自係指裁判者審酌刑法第57條各款所\r\n    列事項以及其他一切與犯罪有關之情狀之結果，認其犯罪足\r\n    堪憫恕者而言。若有情輕法重之情形者，裁判時本有刑法第\r\n    59條酌量減輕其刑規定之適用（司法院釋字第263 號解釋意\r\n    旨參照），從而其「情輕法重」者，縱非客觀上足以引起一\r\n    般同情，惟經參酌該號解釋並考量其犯罪情狀及結果，適用\r\n    刑法第59條之規定酌減其刑，應無悖於社會防衛之刑法機能\r\n    （最高法院81年度台上字第865 號判決意旨可資參照）。\r\n  2.經查：被告王裕元所犯廢棄清理法第46條第3 款未經許可提\r\n    供土地堆置廢棄物罪、被告王仁男、巫耀庭、王譯鋐所犯同\r\n    法第46條第4 款非法清理廢棄物罪，其法定刑均係1 年以上\r\n    5 年以下有期徒刑，得併科1 千500 萬以下罰金。然觀諸該\r\n    條第1 款為任意棄置「有害事業廢棄物」、第2 款為事業負\r\n    責人或相關人員未依本法規定之方式貯存、清除、處理或再\r\n    利用廢棄物，「致污染環境」之行為，從構成要件而言，均\r\n    有污染環境或土地之危險存在；而第3 款「提供土地回填、\r\n    堆置廢棄物」、第4 款未領有許可文件從事廢棄物「貯存、\r\n    清除、處理」，於犯罪態樣上，與前2 款相較，對自然環境\r\n    、社會所造成之危害程度，通常較為輕微，然法定最低本刑\r\n    卻同為「1 年以上有期徒刑」，不可謂不重；於此情形，倘\r\n    依其情狀處以1 年以下有期徒刑，即足以懲儆，並可達防衛\r\n    社會之目的者，自非不可依客觀之犯行與主觀之惡性，考量\r\n    其情狀是否有可憫恕之處，適用刑法第59條規定酌量減輕其\r\n    刑，而使個案裁判之量刑符合比例原則。審酌被告王裕元提\r\n    供土地，及被告王仁男、巫耀庭、王譯鋐所堆置之廢棄物均\r\n    係樹枝雜草、混凝土塊、裝潢所生廢棄物之一般事業廢棄物\r\n    ，而非對屬對土地、環境產生重大難以回復汙染之有毒廢棄\r\n    物，且損害範圍並非廣泛，此有證人賴建禎、黃瑞、羅立\r\n    旻、王耀騰、葉俊傑、王坤連、陳吉棟於警詢之證述、現場\r\n    照片、跟監翻拍照片在卷可參（見他字卷第41、73、127 、\r\n    156 、200 、235 、第279 至281 頁、第353 至357 頁、偵\r\n    字卷第60頁）；且被告4 人犯行後，已與被害人財政部國有\r\n    財產署中區分署及其他土地所有人達成和解及調解，此有和\r\n    解書及本院調解成立筆錄在卷可查（分見本院卷129 頁；第\r\n    193 至194 頁）；且均已將堆置之廢棄物清除並將土地回復\r\n    原狀，此有本院電話紀錄、財政部國有財產署中區分署收回\r\n    經占用之國有土地點交紀錄及照片在卷可稽（見本院卷第19\r\n    7 頁、第239 至242 頁），且均已繳回犯罪所得，並繳交補\r\n    償金，此有南投地檢署贓證物款收據、財政部國有財產署中\r\n    區分署收據在卷可查（見本院卷第139 至146 頁、第245 至\r\n    249 頁）。相較於其他案件中犯本條第3 、4 款之行為人，\r\n    提供土地供他人堆置有毒廢棄物，使土地、環境產生重大難\r\n    以回復之汙染，且拒絕支付龐大之回復原狀費用，或逃避繳\r\n    納補償金之人，本案被告4 人犯罪情節實屬較輕，倘就被告\r\n    4 仁犯行論以法定最低度刑有期徒刑1 年，依被告4 人犯罪\r\n    之具體情狀及行為背景觀之，確屬情輕法重，客觀上足以引\r\n    起社會一般人之同情，縱宣告法定最低度之刑猶嫌過重，爰\r\n    依刑法第59條規定酌減其刑。\r\n  爰審酌被告王裕元未經許可，擅自提供土地供王仁男、巫耀\r\n    庭、王譯鋐堆置一般事業廢棄物，所為應予譴責，惟被告王\r\n    裕元犯後坦承犯行，且前並無違反廢棄物清理法之前科，有\r\n    臺灣高等法院被告前案紀錄表在卷可稽，且係因身為鄉民代\r\n    表經鄉民陳情而代覓堆置一般事業廢棄物之處所；被告王仁\r\n    男、巫耀庭、王譯鋐被告因一時貪圖小利，未依規定領有廢\r\n    棄物清理、處理許可文件，即受託從事廢棄物清理，危害環\r\n    境衛生，行為甚屬不當，惟其等傾倒之廢棄物數量尚非甚鉅\r\n    之犯罪情節及事後亦已將土地現場清理完畢、恢復原狀，並\r\n    繳納補償金之犯後態度，及參酌被告4 人之犯罪情節、動機\r\n    、目的、手段及上開廢棄物堆置之期間、面積，暨衡以被告\r\n    王裕元、王仁男須共同扶養80歲餘之雙親，被告王裕元尚須\r\n    扶養失聰之配偶；被告巫耀庭須扶養90歲餘之父親、就學中\r\n    之子女；被告王譯鋐須扶養祖母與子女，及被告4 人之智識\r\n    程度、家庭經濟狀況等一切情狀，分別量處如主文所示之刑\r\n    ，並就被告王裕元併科如主文所示之罰金，暨就徒刑如易科\r\n    罰金，罰金如易服勞役，諭知折算之標準，以為懲儆。\r\n  附條件緩刑：\r\n  1.末查被告王仁男、巫耀庭、王譯鋐前未曾因故意犯罪受有期\r\n    徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表可憑\r\n    ，其因一時失慮致罹刑章，惟犯罪後已知坦承犯行，與被害\r\n    人達成調解，並竭力彌補所造成之損害，犯後態度尚佳，信\r\n    其歷此偵審程序及刑之宣告後，當知所警惕，而無再犯之虞\r\n    ，因認所宣告之刑，均以暫不執行為適當，爰依刑法第74條\r\n    第1 項第2 款之規定，均予宣告如主文所示之緩刑，以啟自\r\n    新。\r\n  2.另為使被告王仁男、巫耀庭、王譯鋐記取本次教訓，爾後謹\r\n    慎行事，並依刑法第74條第2 項第4 款之規定，均諭知如主\r\n    文所示之公益金。被告3 人如未履行此一負擔且情節重大，\r\n    足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者\r\n    ，得依刑法第75條之1 第1 項第4 款規定，撤銷其緩刑宣告\r\n    ，併此指明。\r\n四、沒收：\r\n  按犯罪所得，屬於犯罪行為人者，沒收之。犯罪所得已實際\r\n    合法發還被害人者，不予宣告沒收或追徵，刑法第38條之1\r\n    第1 項前段、第5 項定有明文。經查：\r\n  1.被告王裕元於警詢中供承，其提供本案土地供同案被告堆置\r\n    廢棄物，每車收取500 元管理費，至案發當時大概收取7、8\r\n    萬元（見他字卷第307 頁），復無其他證據可資證明其確實\r\n    犯罪所得，則依罪疑惟輕原則，應認其犯罪所得為7 萬元；\r\n  2.被告王仁男2 次清運鴻賓大飯店裝潢廢棄物，分別收取1萬\r\n    1,000 元、1 萬5,000 元，有其於警詢、偵訊時供述在卷（\r\n    見他字卷第271 、299 頁），合計2 萬6,000 元；\r\n  3.被告巫耀庭於警詢、偵訊中供承於犯罪事實2 次受被告王\r\n    仁男所託協助推平廢棄物之費用為每次5,000 元（見他字卷\r\n    第362 頁、偵卷第116 頁），另於犯罪事實2 次自行清運\r\n    伊達邵怡達湖岸旅館廢棄物為每次4,000 元（見警卷第363\r\n    頁），合計共1 萬8,000 元；\r\n  4.被告王譯鋐清運謜守資源回收之廢棄物所得為4,000 元（見\r\n    偵卷第12頁）。\r\n  5.以上均為其等本案之犯罪所得，沒收之，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。\r\n  次按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪\r\n    行為人者，得沒收之；前二項沒收，於全部或一部不能沒收\r\n    或不宜執行沒收時，追徵其價額。刑法第38條第2 前段、第\r\n    4項定有明文。經查：\r\n  1.扣案如附表二編號1 、2 所示之挖土機1 臺、鑰匙1 支，係\r\n    被告王裕元所有，為被告王裕元所自認（見他字卷第309 頁\r\n    、339 至340 頁）；至於附表二編號3 鑰匙1 支，雖係自被\r\n    告王仁男處扣得，惟係被告王裕元所有寄放於王仁男處，管\r\n    理本案堆置廢棄物土地之鑰匙，業據被告王仁男警詢中之證\r\n    述可參（見他字卷第269 至270 頁），上開之物均係被告王\r\n    裕元所有，而供其本案犯行所用之物，爰依刑法第38條第2\r\n    項前段沒收之。\r\n  2.被告巫耀庭於偵訊時坦認他字卷第294 頁伊所簽名於其上所\r\n    示車輛照片為其所有（見偵卷第116 頁），故係用以犯本案\r\n    所用之工具。被告王譯鋐於警詢時坦承偵卷第18頁上方所示\r\n    車號000-00紅藍色車輛是伊所有並用已載運本案廢棄物之車\r\n    輛（見偵卷第12頁），亦係供犯本案所用之工具。是未扣案\r\n    之被告王仁男所有之車牌號碼00-0000 號自用小貨車、被告\r\n    王譯鋐所有657-T2紅藍色附有車斗之車輛，均係用以犯本案\r\n    所用之工具，以及他字卷第294 頁下方被告巫耀庭所有之小\r\n    型鏟裝機（俗稱小山貓），均予以沒收，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。\r\n  3.其餘如附表三所示之物，均非與本案犯罪相關，爰不予宣告\r\n    沒收，附此敘明。\r\n五、應適用之法條：\r\n  刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段、第\r\n    310 條之2 、第454 條第1 項。\r\n  廢棄物清理法第46條第3款、第4款。\r\n  刑法第2 條第1 項前段、修正前刑法第320 條第2 項、刑法\r\n    第28條、第55條前段、第59條、第41條第1 項前段、第42條\r\n    第3 項、第38條第2 項前段、第4 項、第38條之1 第1 項、\r\n    第3 項、第74條第1 項第1 款、第2 項第4 款。\r\n六、如不服本判決，應於送達後10日內，敘述具體理由向本院提\r\n    出上訴狀（須附繕本）。\r\n本案經檢察官張姿倩提起公訴，檢察官陳俊宏到庭執行職務。\r\n中    華    民    國   109    年    7     月    7     日\r\n                  刑事第五庭    法  官  葛耀陽\r\n以上正本與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n                                書記官  郭勝華\r\n中    華    民    國   109    年    7     月    7     日\r\n　\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n　\r\n附表一：\r\n┌─────────────┬───────┐\r\n│ 地號                     │所有人        │\r\n├─────────────┼───────┤\r\n│南投縣○○鄉○○段0地號   │中華民國      │\r\n├─────────────┼───────┤\r\n│南投縣○○鄉○○段00地號  │王維聖、王在  │\r\n│                          │王松枝、王瑞嘉│\r\n├─────────────┼───────┤\r\n│南投縣○○鄉○○段00地號  │中華民國      │\r\n├─────────────┼───────┤\r\n│南投縣○○鄉○○段00地號  │中華民國      │\r\n├─────────────┼───────┤\r\n│南投縣○○鄉○○段00地號  │中華民國      │\r\n├─────────────┼───────┤\r\n│南投縣○○鄉○○段00地號  │中華民國      │\r\n└─────────────┴───────┘\r\n　\r\n附表二：\r\n┌───────────┬──┬───────┐\r\n│ 扣押物               │數量│所有人/ 保管人│\r\n├───────────┼──┼───────┤\r\n│挖土機（廠牌：ARMAN ，│1臺 │王裕元        │\r\n│型號：AX40)           │    │              │\r\n├───────────┼──┼───────┤\r\n│鑰匙                  │1支 │王裕元        │\r\n├───────────┼──┼───────┤\r\n│鑰匙（車號00-0000 小貨│1支 │王裕元所有，王│\r\n│車上扣得）            │    │仁男保管      │\r\n└───────────┴──┴───────┘\r\n　\r\n附表三：\r\n┌───────────┬──┬───────┐\r\n│ 扣押物               │數量│所有人/保管人 │\r\n├───────────┼──┼───────┤\r\n│SONY手機              │1支 │王裕元        │\r\n│( 門號0000000000號)   │    │              │\r\n├───────────┼──┼───────┤\r\n│現金簿                │1本 │王裕元        │\r\n├───────────┼──┼───────┤\r\n│存摺                  │1本 │王裕元        │\r\n├───────────┼──┼───────┤\r\n│名片（王仁男）        │1張 │王仁男        │\r\n├───────────┼──┼───────┤\r\n│員工值班卡            │1本 │王坤連        │\r\n├───────────┼──┼───────┤\r\n│大友公司員工資料      │3張 │王坤連        │\r\n├───────────┼──┼───────┤\r\n│垃圾場鑰匙(車號000-00 │1支 │王坤連        │\r\n│號吊車上扣得)         │    │              │\r\n├───────────┼──┼───────┤\r\n│垃圾場鑰匙(車號000-000│2支 │王坤連        │\r\n│2小貨車上扣得)        │    │              │\r\n├───────────┼──┼───────┤\r\n│垃圾場鑰匙(車號00-0000│3支 │王坤連        │\r\n│ 號小貨車上扣得)      │    │              │\r\n├───────────┼──┼───────┤\r\n│舊垃圾場鑰匙車號( 辦公│1支 │王坤連        │\r\n│室扣得)               │    │              │\r\n├───────────┼──┼───────┤\r\n│大友公司打卡出勤表    │1本 │王坤連        │\r\n│  (108 年1 月至5 月)  │    │              │\r\n├───────────┼──┼───────┤\r\n│大友公司派車單        │1本 │王坤連        │\r\n│（107 、108 年）      │    │              │\r\n├───────────┼──┼───────┤\r\n│契約書                │1本 │王坤連        │\r\n├───────────┼──┼───────┤\r\n│IPHONE手機            │1支 │王坤連        │\r\n│(門號0000000000號)    │    │              │\r\n└───────────┴──┴───────┘"}