{
  "JID": "HLDM,104,訴,171,20160923,2",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "171",
  "JDATE": "20160923",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　104年度訴字第171號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　徐彥綸\r\n　　　　　　康懷明\r\n　　　　　　鄭坤龍\r\n上三人共同\r\n選任辯護人　林國泰律師\r\n被　　　告　趙謹祥\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（ 104年\r\n度偵字第1372號），本院判決如下：\r\n    主  文\r\n徐彥綸、康懷明、鄭坤龍、趙謹祥均無罪。\r\n    理  由\r\n一、公訴意旨：被告徐彥綸【原名：徐誌隆】與康懷明、鄭坤龍\r\n    均明知未領有廢棄物清除、處理許可文件，不得從事廢棄物\r\n    之清除、處理；被告趙謹祥亦明知未經主管機關許可，不得\r\n    提供土地回填、堆置廢棄物，其竟基於違反廢棄物清理法之\r\n    犯意，將花蓮縣○○市○○段00地號土地【下稱：系爭美港\r\n    段土地】，提供予被告徐誌隆、康懷明、鄭坤龍任意傾倒、\r\n    堆置廢棄物。詎被告徐誌隆、康懷明、鄭坤龍共同基於違反\r\n    廢棄物清理法之犯意聯絡，於民國104年 2月8日上午10時50\r\n    分前某時許，先由被告鄭坤龍駕駛車牌號碼000-00號營業貨\r\n    運曳引車【下稱：該營業貨運曳引車】，前往被告康懷明位\r\n    於花蓮縣○○鄉○○○街000 號之萬賀企業股份有限公司【\r\n    下稱：萬賀企業公司】，載運石材切割或研磨製程所產生之\r\n    污泥（石材礦泥）等一般事業廢棄物，至上開土地傾倒、堆\r\n    置後，再由被告趙謹祥駕駛挖土機推平、整地。嗣於104年2\r\n    月 8日上午10時50分許，經花蓮縣環境保護局稽查人員會同\r\n    內政部警政署花蓮港務警察總隊警員前往上址當場查獲，始\r\n    查悉上情。因認（1） 被告徐彥綸、康懷明、鄭坤龍均係犯\r\n    廢棄物清理法第46條第 4款前段之未依規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物清除、處理罪嫌；（2） 被告\r\n    徐彥綸、鄭坤龍、趙謹祥係犯廢棄物清理法第46條第 3款之\r\n    未經主管機關許可，提供土地回填、堆置廢棄物罪嫌； （3\r\n    ）被告康懷明另涉犯廢棄物清理法第46條第 2款事業負責人\r\n    或相關人員未依本法規定之方式貯存、清除、處理或再利用\r\n    廢棄物致污染環境罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。刑事訴訟上證明之資料，\r\n    無論其為直接或間接證據，均須達於通常一般之人均不致有\r\n    所懷疑，而得確信其為真實之程度，始得據為有罪之認定，\r\n    若關於被告是否犯罪之證明未能達此程度，而有合理懷疑之\r\n    存在，致使無從形成有罪之確信，根據「罪證有疑，利於被\r\n    告」之證據法則，即不得遽為不利被告之認定。又按刑事訴\r\n    訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證\r\n    責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事\r\n    實，應負提出證據及說服之實質舉證責任。倘其所提出之證\r\n    據，不足為被告有罪之積極證明，或其指出證明之方法，無\r\n    從說服法院以形成被告有罪之心證，基於無罪推定之原則，\r\n    自應為被告無罪判決之諭知（最高法院76年台上字第4986號\r\n    、92年台上字第128 號判例意旨可資參照）。次按實施刑事\r\n    訴訟程序之公務員，就該管案件，應於被告有利及不利之情\r\n    形，一律注意，此乃刑事訴訟法第2條第1項明文規定；又司\r\n    法院大法官迭次於其解釋中，闡明無罪推定乃屬憲法原則，\r\n    已超越法律之上，為辦理刑事訴訟之公務員同該遵守之理念\r\n    。依此原則，證明被告有罪之責任，應由控訴之一方承擔，\r\n    被告不負證明自己無罪之義務。從而，檢察官向法院提出對\r\n    被告追究刑事責任之控訴和主張後，為證明被告有罪，以推\r\n    翻無罪之推定，應負實質舉證責任即屬其無可迴避之義務。\r\n    因此，刑事訴訟法第161條第1項乃明定：「檢察官就被告犯\r\n    罪事實，應負舉證責任，並指出證明之方法。」故檢察官除\r\n    應盡提出證據之形式舉證責任外，尚應指出其證明之方法，\r\n    用以說服法院，使法官確信被告犯罪事實之存在。倘檢察官\r\n    所提出之證據，不足為被告有罪之積極證明，或其指出證明\r\n    之方法，無法說服法院以形成被告有罪之心證者，為貫徹無\r\n    罪推定原則，即應為被告無罪之判決。法官基於公平法院之\r\n    原則，僅立於客觀、公正、超然之地位而為審判，不負擔推\r\n    翻被告無罪推定之責任，自無接續依職權調查證據之義務；\r\n    「無罪推定原則」適用於法院判決有罪確定前之所有程序（\r\n    包括偵查、起訴及審判各階段），故即便是檢察官，其於辦\r\n    案時亦應嚴守無罪推定原則，對公平正義之維護或被告之利\r\n    益有重大關係之事項，皆應詳加蒐證及調查，以避免侵害人\r\n    權，倘其所提出之證據，不足為被告有罪之積極證明，或其\r\n    指出證明之方法，無法說服法院形成被告有罪之心證，縱使\r\n    被告之辯解疑點重重，法院仍應予被告無罪之諭知，亦即被\r\n    告在法律上固有自證無罪之權利，但無自證無罪之義務；而\r\n    法官或檢察官對於移送或起訴之案件則須秉公處理，審慎斷\r\n    獄，不可先入為主，視被告如寇仇，刻意忽略對被告有利之\r\n    證據。又「無罪推定原則」與「罪疑唯輕原則」固屬息息相\r\n    關，惟「無罪推定原則」適用於法院判決有罪確定前之所有\r\n    程序（包括偵查、起訴及審判各階段），故即便是檢察官，\r\n    其於辦案時亦應嚴守無罪推定原則，對公平正義之維護或被\r\n    告之利益有重大關係之事項，皆應詳加蒐證及調查，以避免\r\n    侵害人權。至「罪疑唯輕原則」則是在法院依法調查證據並\r\n    於證據評價結束之後，方有適用，其存在之內涵並非在指導\r\n    法官如何評價證據之證明力，而係在指導法官於未能形成心\r\n    證之確信時，應如何判決之裁判法則，二者仍有不同。( 最\r\n    高法院100年度台上字第6259號判決、102年度台上字第3128\r\n    號判決意旨參照 )。復按立法者固得衡酌「事件之特性、侵\r\n    害法益之輕重程度以及所欲達到之管制效果」等因素，而選\r\n    擇以刑罰方式制裁一項違反行政法上義務之行為；但是此項\r\n    衡量決定無疑仍必須通過比例原則的檢證，才能夠滿足國家\r\n    動用刑罰這種「最後手段」（ultima ratio）的正當性要求\r\n    。而為了擔保國家刑罰權的正當行使，「行政附屬刑罰」乃\r\n    至特別刑法的規範設計無疑亦必須服膺於法治國家刑法的基\r\n    本原則，以明確、嚴謹的構成要件規範來限定刑罰效果的適\r\n    用範圍(請參照司法院釋字第517號解釋蘇俊雄大法官部分不\r\n    同意見書 )；行政罰與刑事罰之適用基準，應考量違反義\r\n    務之程度是否已達刑事處罰之強度、該行為之處罰如能以\r\n    行政罰達到目的，應盡量避免以刑事罰處罰、縱以刑事罰\r\n    處罰亦應有所節制；故而行政罰與刑事罰之界限，應考量違\r\n    反行政法義務之行為是否具「應刑罰性」，即衡酌該違反行\r\n    政法上義務之行為是否對社會法益造成直接侵害或危險( 請\r\n    參照陳文貴，「談我國行政罰法制度下的行政不法行為與刑\r\n    罰之界限-行政法學與刑事法學的對話」，法學新論第4期，\r\n    第117頁至第118頁、第126頁，2008年11月)。\r\n三、公訴意旨認被告徐彥綸、康懷明、鄭坤龍、趙謹祥( 下合稱\r\n    被告四人)涉犯前揭罪嫌，無非係以：(1)被告四人於警詢及\r\n    偵訊之供述；(2)花蓮縣○○市○○段 00地號土地建物查詢\r\n    資料、地籍圖查詢資料各1份；(3)花蓮縣政府104年2月17日\r\n    府環廢字第 1040033457號函檢附104年2月8日花蓮縣環境保\r\n    護局稽查通知單1份及照片32張；(4)104年5月22日花蓮縣環\r\n    境保護局花環廢字第 1040012074號函；(5)駱駝有限公司出\r\n    貨單2張，為其主要論據。\r\n四、訊據被告四人均堅決否認有何違反廢棄物清理法之犯行：（\r\n    一）被告徐彥綸辯稱：伊承認有客觀事實，但否認犯罪，伊\r\n    現在有清運執照，其餘請律師回答等語；（二）被告康懷明\r\n    辯稱：伊否認犯罪，因檢察官和伊說伊違法，伊才於偵訊時\r\n    承認犯行，被告徐彥綸來和伊接洽說可以做廢棄物再利用的\r\n    清理運作，伊先前有與其他合法廠商訂立契約，因該廠商所\r\n    能收納的庫存量，無法達到伊公司礦泥的生產量，伊公司需\r\n    要再找合法的清除業者堆放伊公司之礦泥，需要多幾間備廠\r\n    ，當時被告徐彥綸和伊說可以先拿伊公司的礦泥去檢驗，通\r\n    過的話就可以做伊公司的備廠，當時只是送去檢驗，完成之\r\n    後才可以大量清運，環保局才知道伊等之流向，可是伊等在\r\n    第一台載樣本要先檢驗的時候就發生本案等語；（三）被告\r\n    鄭坤龍辯稱：伊否認犯罪，伊係因伊老闆即共同被告徐彥綸\r\n    （原名：徐誌隆）臨時叫伊去載等語；（四）被告趙謹祥辯\r\n    稱：伊否認犯罪，此部分雖無經過主管機關許可，但伊並無\r\n    傾倒，伊當初是因台灣水泥通知伊廠內黏土數量不夠，伊本\r\n    身有和台灣水泥訂有石灰石、LS即比石灰石還要好一點的石\r\n    頭，所以台灣水泥要伊想辦法找可以作為黏土備料，當初因\r\n    伊認識被告徐彥綸，所以就有問徐彥綸有沒有這樣的東西，\r\n    被告徐彥綸說有，伊就說好，麻煩徐彥綸先載一車，第一個\r\n    是濕的伊先做一次化驗，等到曬乾之後伊再做第二次化驗，\r\n    如果符合台灣水泥的要求，伊等就會賣給台灣水泥，作成水\r\n    泥的材料，伊也沒有回填，但有堆置，是共同被告鄭坤龍開\r\n    車來堆置，如果檢驗通過是可以交給台灣水泥作為原料之用\r\n    等語；辯護意旨則以：因共同被告趙謹祥與駱駝石材公司合\r\n    作承租系爭美港段土地，由共同被告徐彥綸（原名：徐誌隆\r\n    ）先前往被告康懷明之公司洽談可將工廠產出之石礦污泥加\r\n    工、再與其他土壤攪拌後，欲賣給台灣水泥公司作為水泥原\r\n    料；被告康懷明係該石材污泥產出事業之經理人，並非從事\r\n    廢棄物清除、處理業務之人，既非以廢棄物之清除、處理為\r\n    業務，則無受託為廢棄物清除、處理業務可言，縱未向主管\r\n    機關聲請核發廢棄物清除處理許可文件，亦不該當廢棄物清\r\n    理法第46條第4款；而因本件於系爭美港段土地並非農地，\r\n    系爭美港段土地上推置之物質即石材礦泥為一般事業廢棄物\r\n    ，該一般事業廢棄物符合中央目的事業主管機關之再利用事\r\n    項規定之再利用資源，其利用用途亦符合再利用之用途，依\r\n    廢棄物清理法第39條明文規定排除同法第41條第1 項之限制\r\n    ，被告徐彥綸未依公告之管理方式為之，應屬行政罰，而不\r\n    該當廢棄物清理法第46條第4 款；被告鄭坤龍只是單純的卡\r\n    車司機，因被告徐彥綸要求而前去被告康懷明之工廠載運污\r\n    泥到系爭美港段土地傾倒，被告鄭坤龍不知道法律之規定，\r\n    且並無與被告徐彥綸之犯意聯絡，亦不該當廢棄物清理法第\r\n    46條第4 款等語為被告徐彥綸、康懷明、鄭坤龍等三人置辯\r\n    。經查：\r\n(一)被告徐彥綸、康懷明、鄭坤龍涉犯廢棄物清理法第 46條第4\r\n    款前段部分：\r\n 1、查被告四人、萬賀企業公司、金捷滿企業社行為時均未具備\r\n    廢棄物清除、處理之技術員資格，且均未領有相關之清除、\r\n    處理許可文件，於104年2月8日上午 10時50分前某時許，先\r\n    由被告徐彥綸要求被告鄭坤龍駕駛該營業貨運曳引車，前往\r\n    被告康懷明位於花蓮縣○○鄉○○○街 000號之萬賀企業公\r\n    司，載運石材切割或研磨製程所產生之污泥（石材礦泥）等\r\n    一般事業廢棄物，至被告趙謹祥提供之系爭美港段土地傾倒\r\n    、堆置後，再由被告趙謹祥駕駛挖土機推平、整地。嗣於同\r\n    日上午10時50分許，經花蓮縣環境保護局稽查人員會同內政\r\n    部警政署花蓮港務警察總隊警員前往上址當場查獲等情，業\r\n    據被告四人於警詢、偵訊及本院審理時均坦承不諱( 見花港\r\n    警刑字第1041160135號【下稱：警卷】第1頁至第2頁背面、\r\n    第5頁至第8頁、第13頁至第15頁背面、第19頁至第21頁；臺\r\n    灣花蓮地方法院檢察署104年度偵字第1372號卷【下稱：104\r\n    年度偵字第1372號卷】第20頁至第22頁、第29頁至第37頁；\r\n    本院卷〔一〕第102頁背面、第116頁背面 )，並有花蓮縣花\r\n    蓮市○○段 00地號土地建物查詢資料、地籍圖查詢資料各1\r\n    份、花蓮縣政府104年2月17日府環廢字第1040033457號函檢\r\n    附104年2月8日花蓮縣環境保護局稽查通知單1份及照片32張\r\n    、104年5月22日花蓮縣環境保護局花環廢字第1040012074號\r\n    函1份及駱駝有限公司出貨單2張附卷可稽（見警卷第24頁至\r\n    第42頁；104年度偵字第1372號卷第25頁 ）。此部分之事實\r\n    ，首堪認定。\r\n 2、次查，萬賀企業公司為行政院環境保護署公告應檢具事業廢\r\n    棄物清理計劃書之事業，查工廠公示資料查詢系統，萬賀企\r\n    業公司之工廠登記所載產業類別包括「23非金屬礦物製品製\r\n    造業」、主要產品包括「234 石材製品」；另查萬賀企業公\r\n    司經花蓮縣環境保護局審查核准之事業廢棄物清理計劃書之\r\n    附件「製程資料」，萬賀企業公司之製造流程為以大理石及\r\n    水等為原料，以濕式加工方式產製大理石產品，爰此萬賀企\r\n    業公司生產裁切、研磨所殘留之石材碎塊、污泥屬一般事業\r\n    廢棄物（該石材礦泥140噸/月、石材廢料 10公噸/月），係\r\n    「經濟部事業廢棄物再利用管理辦法」附件編號12、石材廢\r\n    料（板、塊）（R-0502）及編號13、石材礦泥（R-0907）乙\r\n    情，有花蓮縣環境保護局104年12月3日花環廢字第10400305\r\n    65號函及其檢附事業廢棄物清理計劃書、附件一製程資料、\r\n    經濟部工業局104年 12月11日工永字第10401113040號函各1\r\n    份在卷可稽（見本院卷〔一〕第 128頁至第133頁、第153頁\r\n    至第153頁背面 ），復參閱卷附現場照片，亦可知多為碎石\r\n    塊，有花蓮縣政府104年2月17日府環廢字第1040033457號函\r\n    檢附104年2月8日花蓮縣環境保護局稽查通知單1份及照片32\r\n    張、104年5月22日花蓮縣環境保護局花環廢字第1040012074\r\n    號函1份存卷可稽（見警卷第24頁至第42頁；104年度偵字第\r\n    1372號卷第25頁）。可悉本案石材污（礦）泥及石材廢料均\r\n    屬一般事業廢棄物及萬賀企業公司屬事業機構而非清除機構\r\n    之事實，洵堪認定。\r\n 3、按天然石材在切割、加工過程中會產生大量的含水污泥和碎\r\n    石邊料等廢棄物，其中：(1) 「石材污泥」為石材加工廢水\r\n    排放至廢水處理場，經過分離沉降、脫水後所產出之廢棄物\r\n    ，其特性依原石種類及加工過程所添加之材料而有所不同，\r\n    如係「大理石」、「蛇紋石」，因使用之切割機械主要為鑽\r\n    石拉鋸機及十字剪(自動切割機)，切割過程並未添加任何輔\r\n    助切割材料，故污泥成分與原石相近；如係「花崗石」之切\r\n    割機械主要為鋼砂拉鋸機，因鋼砂拉鋸切割須添加鋼砂及石\r\n    灰乳，故所產生之花崗石污泥較前者製程產出者含較高之鐵\r\n    及鈣成分、鹼度偏高，為石材加工業中數量最龐大的污泥；\r\n    (2)「石材廢料」 乃是石材加工過程所裁切之邊料及下腳料\r\n    ，其形狀可能為粉屑、片狀或塊狀，由於石材廢料係石材切\r\n    割剩餘之邊料及下腳料，故其成分與原石相同。復依據行政\r\n    院環保署「有害事業廢棄物認定標準」規定，廢棄物進行資\r\n    源化前,必須確認其為： (1)有害事業廢棄物或(2)一般事業\r\n    廢棄物，當毒性特性溶出試驗的測定值低於環保限制值時，\r\n    事業廢棄物被認定為「一般事業廢棄物」，可採掩埋方式處\r\n    理。又按石材加工業廢棄物清理及再利用情形，經歸納分析\r\n    顯示：「石材污泥」除以廠區堆置及委託掩埋處置外，回收\r\n    再利用方式包括： (1)工程填地材料、(2)水泥原料、(3)鎂\r\n    質肥料(蛇紋石)等；「石材廢料」回收再利用方式包括：道\r\n    路工程粒料、再製石材(板、磚、塊)原料、鎂質肥料( 蛇紋\r\n    石 )、工程填地材料等；「廢鋸片」回收再利用方式為再生\r\n    鋼鐵；石材污泥經鋼砂分離產出之「廢鋼砂」回收再利用方\r\n    式為再生鋼鐵；「廢磨石」則仍以委託掩埋處置為主。而我\r\n    國東部對石材加工業「石材污泥」之再利用機構，包含： (\r\n    1)威神企業股份有限公司（再利用用途：工程填地材料）、\r\n    (2)花蓮區石化資源化處理股份有限公司【 共同清除處理機\r\n    構】（再利用用途：水泥、防火板材等之原料及工程填地材\r\n    料）、(3)台灣水泥股份有限公司花蓮廠【 台灣水泥花蓮廠\r\n    】（再利用用途：水泥原料）、(4) 豐電建設公司【旭華】\r\n    （再利用用途：製成鎂質肥料）。再石材加工廠所用的礦石\r\n    原料均來自礦山，加工過程只有切割及研磨等物理性動作；\r\n    而在鋼砂拉鋸作業時，需加入的石灰潤滑物質，亦屬天然資\r\n    源礦物，從而，其原料及產生之泥漿、邊材等均可說是無毒\r\n    、無害的天然物質，僅因其數量龐大，倘未能妥善處理，則\r\n    極易造成破壞自然景觀或生態環境等問題，是該石材加工後\r\n    產生之污泥均為無毒無害的廢棄物，如能加以回收再利用，\r\n    不僅可解決廢棄物之問題，亦可促進資源的再利用效果；一\r\n    般而言，石材加工業廢棄物資源化處理方式與流程，以「石\r\n    材污泥」及「石材廢料」為例，「石材污泥」資源化途徑：\r\n    (1)可再精煉為：原料(玻璃、電石)、填料(塑橡膠、紙類 )\r\n    ；(2) 可直接利用為：固化(消波塊、人工魚礁)、土壤改良\r\n    劑、水泥原料、製糖澄清劑、陶瓷原料、耐火建材、製磚及\r\n    磷肥；「石材廢料」資源化途徑：經粉碎研磨後可作為：碎\r\n    石、地磚、混凝土粒料、高速鐵路級配。且觀「石材廢棄物\r\n    」再利用技術評估表，「石材污泥」部分，技術名稱：水泥\r\n    生料；原理、流程：代替水泥原料（黏土）使用；技術來源\r\n    ：國內實績與技術；技術來源：實廠商業化；說明：可降\r\n    低製造成本、減少水泥原料開採，維護自然景觀；因水泥\r\n    品質要求嚴格，花崗石污泥的含水率必須低於10% ，又因鈉\r\n    、鉀含量較高，目前只能取代2~3%的黏土用量使用。「石材\r\n    廢料」部分，技術名稱：磨石子地磚；原理、流程：應用篩\r\n    選的大理石廢料，混拌水泥、砂和無機色料，壓製和研磨成\r\n    磨石子地磚；技術來源：國內、外實績與技術；技術來源：\r\n    實廠商業化（請參照經濟部工業局、財團法人台灣綠色生產\r\n    力基金會，「石材加工業資源化應用技術手冊」第11頁、第\r\n    12頁、第17頁、第19頁、第20頁、第39頁、第40頁、第43頁\r\n    、第44頁，2005年7月）。再按所謂「環保水泥」（Eco-cem\r\n    ent ）係採用廢棄物為主要原料並添加石灰石等天然礦物以\r\n    調整其成分，而石材污泥中之大理石污泥主要成份為碳酸鈣\r\n    ，具有低熱傳導係數之優點，當相同研磨時間下，環保水泥\r\n    之細度可達到較高值，顯示添加大理石污泥對水泥研磨上有\r\n    所助益，且石材污泥之比重介於2.9~3.1之間，化學 組成以\r\n    CaO與MgO成份居多，可用來取代石灰石礦；「大理石污泥」\r\n    及「花崗石污泥」其化性分析結果顯示，可歸類於水泥原料\r\n    之石灰質及黏土質原料中，可替代石灰石及黏土成為水泥原\r\n    料，經過實證結果，並不影響水泥之品質。據研究結果顯示\r\n    ，就經營者營運效益而言，以石材污泥取代水泥製造之部分\r\n    原料（石灰石、黏土），每公噸可減少163.7 元之支出，台\r\n    灣水泥花蓮廠於1998年使用石材污泥14,400公噸，減少2,35\r\n    7,280元之支出。 若以該廠全年使用黏土量，完全由石材污\r\n    泥替代，則將可節省 47,636,700元（ 請參照林凱隆、張家\r\n    祥、許皓翔、林明峰，「大理石污泥與廢鑄砂作為水泥生料\r\n    燒製環保水泥之研究」，第34頁、第38頁，2011年12月14日\r\n    區域與環境資源永續發展研討會；黃志強，「石材污泥再利\r\n    用於水泥產業之可行性研究」，摘要，國立東華大學自然資\r\n    源管理研究所，1999年）。可知大理石加工後之石材污(礦)\r\n    泥、石材廢料，污泥成分與原石相近，屬無毒、無害之一般\r\n    事業廢棄物，僅因數量龐大仍需妥為處理，避免破壞自然景\r\n    觀或生態環境，而臺灣水泥公司花蓮廠確屬再利用機構（再\r\n    利用用途：水泥原料），依前揭研究結果，臺灣水泥花蓮廠\r\n    長期採取以石材污泥取代水泥製造之部分原料（石灰石、黏\r\n    土）以提升營運效益乙節明確。\r\n 4、次按廢棄物清理法所稱「一般事業廢棄物」，係指事業所產\r\n    生有害事業廢棄物以外之廢棄物。從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務，廢棄物清理法第2條第1項、\r\n    第41條第1項分別定有明文。又廢棄物清理法第46條第4款所\r\n    規定之犯罪構成要件行為，計有貯存、清除及處理三者。就\r\n    事業廢棄物而言，其中所謂「貯存」為一般廢棄物於清除、\r\n    處理前，放置於特定地點或貯存容器、設施內之行為；「清\r\n    除」則指事業廢棄物之收集、運輸行為；至「處理」則包含\r\n    「中間處理」：指事業廢棄物在最終處置或再利用前，以物\r\n    理、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n    學、生物特性或成分，達成分離、減積、去毒、固化或穩定\r\n    之行為。「最終處置」：指衛生掩埋、封閉掩埋、安定掩埋\r\n    或海洋棄置事業廢棄物之行為。「再利用」：指事業產生之\r\n    事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料\r\n    、填土或其他經中央目的事業主管機關認定之用途行為，並\r\n    應符合其規定者；「事業廢棄物處理、清理機構或再利用機\r\n    構」應於收到廢棄物30日內完成廢棄物處理或再利用作業。\r\n    「事業廢棄物處理、清理機構或再利用機構」因特殊情形無\r\n    法於收到廢棄物30日內完成處理或再利用者，得由該處理、\r\n    清理機構或再利用機構報經原許可文件核發之主管機關或再\r\n    利用之目的事業主管機關同意，並由該許可文件核發之主管\r\n    機關或再利用機構之目的主管機關將同意文件副知中央主管\r\n    機關，不受前項規定之限制。事業廢棄物處理、清理機構或\r\n    再利用機構於許可文件核發時已註明其處理或再利用期程者\r\n    ，不受第一項規定之限制。行政院環境保護署依廢棄物清理\r\n    法第36條第 2項規定發布之事業廢棄物貯存清除處理方法及\r\n    設施標準第 2條第1款至第3款、第29條第1項至第3項規定甚\r\n    明。又按國內污泥之處理方式，可分為(1)生物處理技術、(\r\n    2)物理處理【乾燥】技術、(3)物理處理【固化】技術、(4)\r\n    熱處理【燒結】技術、(5)熱處理【鍛燒】技術、(6)熱處理\r\n    【培燒】技術、(7)熱處理【燒結】技術、(8)焚化處理技術\r\n    、(9)熱處理【氣化】技術、及(10) 掩埋處理技術，其中物\r\n    理處理【乾燥】技術，包含「堆置乾燥」及「旋窯乾燥」，\r\n    「堆置乾燥」流程大致為「堆置→翻堆→乾燥」；「旋窯乾\r\n    燥」以平均溫度550°C以下乾燥20~40分鐘，將含水率降至4\r\n    0%以下，其產品做為「工程填地、CLSM原料」使用（請參照\r\n    行政院環境保護署，「污泥處理現況檢討及因應措施」，第\r\n    17頁至第20頁，2014年1月 ）。且事業廢棄物之再利用，應\r\n    依中央目的事業主管機關規定辦理，不受同法第28條、第41\r\n    條之限制；而中央目的事業主管機關，應依事業廢棄物產生\r\n    源所屬業別或屬性認定之，廢棄物清理法第39條第 1項、廢\r\n    棄物清理法施行細則第14條第 1項分別定有明文。查萬賀企\r\n    業公司之目的事業主管機關為經濟部，此有公司及分公司基\r\n    本資料查詢明細1份存卷可稽（見104年度偵字第1372號卷第\r\n    48頁），爰依經濟部事業廢棄物再利用管理辦法第2條第2項\r\n    、第3條第2項之規定，「再利用」係指事業將其事業廢棄物\r\n    自行或送往再利用機構做為原料、材料、燃料、工程填料、\r\n    土地改良、新生地、填土（地）或經本部認定之用途行為；\r\n    事業廢棄物之性質安定或再利用技術成熟者，其種類及管理\r\n    方式經本部公告後，事業及再利用機構得逕依該管理方式進\r\n    行再利用。足認事業機構將其事業廢棄物「自行」或「送往\r\n    」再利用機構作為原料，其方式包含自行、販賣、轉讓或委\r\n    託作為原料，符合「再利用」之定義；清除機構所為收集、\r\n    運輸事業廢棄物之行為係屬「清除」行為；而「處理機構」\r\n    所為之「中間處理」含事業廢棄物在再利用前，以物理處理\r\n    方法，改變其物理特性或成分，達成分離之行為，依上開行\r\n    政院環境保護署所指國內污泥之處理方式含物理處理【乾燥\r\n    】技術，其中包含「堆置乾燥」及「旋窯乾燥」，而「堆置\r\n    乾燥」流程大致為「堆置→翻堆→乾燥」乙情無誤。\r\n 5、又按廢棄物清理法第39條第1 項規定：「事業廢棄物之再利\r\n    用，應依中央目的事業主管機關規定辦理，不受第28條、第\r\n    41條之限制」，亦即有關事業廢棄物之再利用，依同法第39\r\n    條第 1項之規定，則授權中央目的事業主管機關制定管理辦\r\n    法管理之，不受第28條（即事業廢棄物清理之方式）、第41\r\n    條（即應申請核發公民營廢棄物清除處理機構許可文件）之\r\n    限制，再利用之行為並不須取得許可文件，但仍應依事業主\r\n    管機關制定之管理辦法為之。至於違反再利用行為之處罰，\r\n    除其情形已致污染環境，或因而致人於死、致重傷或致危害\r\n    人體健康導致疾病者，應分別依廢棄物清理法第46條第2 款\r\n    或第45條第1 項各該規定科處刑罰外，僅能依廢棄物清理法\r\n    第52條規定，處以行政罰鍰，而無同法第46條第 4款刑事罰\r\n    則之適用（最高法院 100年度台上字第1663號判決參照）。\r\n    另行政院環境保護署91年12月25日環署廢字第0910091151號\r\n    從事事業廢棄物再利用涉及違法清除處理及再利用認定原則\r\n    第 1點規定：「從事再利用經中央目的事業主管機關公告再\r\n    利用或許可再利用之廢棄物（以下簡稱公告或許可再利用廢\r\n    棄物）者，應依該公告之管理方式或許可文件內容辦理；未\r\n    依該公告之管理方式或許可文件內容辦理者，以違反廢棄物\r\n    清理法（以下簡稱本法）第39條規定處以行政罰；其另有本\r\n    法第45條、第46條第1款至第3款規定情形之一者，則同時移\r\n    送法院科以行政刑罰」。從而，公告再利用之事業廢棄物，\r\n    依廢棄物清理法第39條規定，免受同法第41條應申請處理許\r\n    可證之規範，無須申請公民營廢棄物清除處理許可證，未依\r\n    公告之管理方式內容從事再利用之行為，以違反廢棄物清理\r\n    法第39條規定處以行政罰；其另有本法第 45條、第46條第1 \r\n    款至第 3款規定情形之一者，則由行政機關移送法院科以行\r\n    政刑罰，並無同法第46條第 4款刑事罰則之適用甚明。另按\r\n    上開從事事業廢棄物再利用涉及違法清除處理及再利用認定\r\n    原則第3 點規定：「清除公告或許可再利用廢棄物者，應符\r\n    合中央目的事業主管機關規定之事業廢棄物送往再利用機構\r\n    再利用前之清除方式，其違反者，以違反廢棄物清理法第39\r\n    條規定處以行政罰。清除者任意棄置公告或許可再利用廢棄\r\n    物、非公告及許可再利用廢棄物及清除非公告及許可再利用\r\n    廢棄物未取得公民營廢棄物清除、清理機構許可文件或未依\r\n    許可文件內容清除廢棄物者，以違反廢棄物清理法第41條或\r\n    第42條規定處以行政罰。前述違規情形另有同法第45條、第\r\n    46條規定情形之一者，則同時移送法院科以行政刑罰」。又\r\n    除事業廢棄物除附表管理方式或許可文件內容另有規定外，\r\n    送往再利用機構再利用前之清除，由事業或再利用機構依下\r\n    列方式為之：一、自行清除。二、委託合法運輸業代為清除\r\n    。三、委託領有廢棄物清除許可證之公民營清除機構清除。\r\n    經濟部事業廢棄物再利用管理辦法第16條規定甚明。足見，\r\n    須清除公告或許可再利用廢棄物者：「任意棄置」公告或許\r\n    可再利用廢棄物、非公告及許可再利用廢棄物，而有廢棄物\r\n    清理法第46條規定情形之一者。未取得公民營廢棄物清除、\r\n    清理機構許可文件或未依許可文件內容清除廢棄，清除「非\r\n    公告及許可再利用廢棄物」，另有廢棄物清理法第46條規定\r\n    情形之一者，則同時移送法院科以行政刑罰。準此以觀，送\r\n    往清除公告或許可再利用廢棄物者縱有違反公告之清除方式\r\n    ，如未有「任意棄置」行為，或雖未取得公民營廢棄物清除\r\n    、清理機構許可文件或未依許可文件內容清除廢棄物，但係\r\n    清除「公告或許可再利用廢棄物」時，尚難以廢棄物清理法\r\n    第46條相繩。\r\n 6、再查，被告徐彥綸於警詢及偵訊供稱：因被告趙謹祥有欠原\r\n    料，被告趙謹祥問伊說哪裡有底泥的原料，伊就去找被告康\r\n    懷明，請被告康懷明讓伊載運一台土膏（底泥），交給台灣\r\n    水泥送驗是否為水泥原料，被告康懷明只知道伊要將土膏（\r\n    底泥）載運至台灣水泥公司，伊與被告鄭坤龍是同行關係，\r\n    伊的車沒有空，而伊先前被查獲過不敢再載，所以伊請被告\r\n    鄭坤龍駕駛該營業貨運曳引車至萬賀企業公司載運大理石衍\r\n    生之事業廢棄物土膏（底泥）至系爭美港段土地，被告趙謹\r\n    祥給伊錢，一趟新臺幣（下同） 1,500元、伊再交給鄭坤龍\r\n    ，約定一趟1,200元等語（見警卷第1頁背面至第2頁背面；1\r\n    04年度偵字第1372號卷第21頁至第22頁）一致；被告康懷明\r\n    於警詢、偵訊自陳：伊在萬賀企業公司擔任總經理之職務，\r\n    負責萬賀企業公司營運，伊公司是做大理石加工、買賣，伊\r\n    是於104年 2月5日認識被告徐彥綸，被告徐彥綸來找伊說可\r\n    以清運伊公司的石材礦泥，被告徐彥綸跟伊說渠可以讓污泥\r\n   （礦泥-俗稱土膏）再利用，拿來賣給臺灣水泥公司，先送樣\r\n    本去檢驗，如果通過檢驗，約定每車清運費用 3,000元，伊\r\n    公司之前是委託威神企業有限公司【下稱：威神公司】清運\r\n    污泥，因威神公司也是回收再利用，被告徐彥綸跟伊說是做\r\n    回收再利用給臺灣水泥公司，剛好伊公司污泥也達到要處理\r\n    的量，因威神公司有時在清運其他公司污泥沒辦法馬上派車\r\n    ，被告徐彥綸和伊說星期六就可以處理，所以才會由被告徐\r\n    彥綸來處理伊公司的礦泥等語（見警卷第19頁背面至第21頁\r\n    ；104年度偵字第1372號卷第31頁至第32頁 ），與前揭其於\r\n    本院審理時所供陳內容相符；被告鄭坤龍於警詢、偵訊供陳\r\n    ：被告徐彥綸叫伊去萬賀企業公司清運大約1至2車，污泥重\r\n    量扣除車重約19至20公噸左右，伊知道伊清運的是土，但不\r\n    知道是事業廢棄物土膏（底泥），也不知道用途為何，每趟\r\n    以1,200 元雇用伊載運，被告徐彥綸叫伊載運至系爭美港段\r\n    土地，當時只有一個挖土機司機，以前都沒有僱用過伊載運\r\n    底泥或其他事業廢棄物，伊駕駛之該營業貨運曳引車實際上\r\n    都是伊在駕駛、使用，該營業貨運曳引車有靠行，登記在宜\r\n    暉貨運股份有限公司等語（見警卷第6頁背面至第8頁； 104\r\n    年度偵字第1372號卷第30頁至第31頁），與前揭其於本院審\r\n    理時所供陳一致；與被告趙謹祥警詢、偵訊時供稱：系爭美\r\n    港段土地係花蓮港務局所有，由駱駝石材公司向花蓮港務局\r\n    所承租，伊則是與駱駝石材公司合作，共同使用該系爭美港\r\n    段土地，從104年1月15日約定每個月付給駱駝石材公司36,0\r\n    00元，伊已經先給駱駝石材公司押金100,000元及3個月的租\r\n    金108,000 元，伊用來堆置石頭、尾砂及再利用土等物，石\r\n    頭是石灰石、尾砂是級配砂石清洗後所衍生的細砂，再利用\r\n    土就是礦泥還有俗稱切割、加工石材所衍生的土膏，到一定\r\n    數量再載運至臺灣水泥公司，伊當天因挖土機司機放假，伊\r\n    代班在系爭美港段土地上用挖土機鏟石頭裝到卡車上要載運\r\n    至臺灣水泥公司花蓮廠，作為水泥的原料，因被告徐彥綸約\r\n    在三天前和伊說可以載1 台給伊看乾濕度及成分是否符合臺\r\n    灣水泥作為水泥原料品項之要求，所以於今天即104 年2月8\r\n    日伊叫被告徐彥綸載1 車過來，伊還沒有來得及送去臺灣水\r\n    泥檢驗，警方就來了，伊當天是把被告鄭坤龍傾倒下來的污\r\n    泥整成一堆，並不是整平，因為伊要與臺灣水泥公司訂立黏\r\n    土契約，伊想瞭解這些污泥是否有達到臺灣水泥公司要求的\r\n    標準，所以放置後看該污泥乾掉的黏度等語（見警卷第13頁\r\n    背面至第15頁；104 年度偵字第1372號卷第32頁至第33頁）\r\n    及被告趙謹祥前揭於本院審理時供稱內容互核一致；再查，\r\n    被告趙謹祥為金捷滿企業社之負責人與臺灣水泥公司花蓮廠\r\n    確實於101年11月21日有簽訂原物料採購合約HH00000000-LS\r\n    石灰石及HH00000000-○般石灰石，合約期間原自102年11月\r\n    1 日至103年10月31日，後於103年6月3日、同年11月27日簽\r\n    訂增補合約，合約期間延長為103年11月1日至104年5月31日\r\n    ，嗣於104年5月18日續約，約定續約期間為104 年6月1日起\r\n    至105年1月31日，其中LS石灰石：水分含量必須小於、等於\r\n    5%，碳酸鈣CaCO3大於、等於95%，粒度小於、等於20公分，\r\n    MgO含量小於、等於3.6%，Al2O3含量小於、等於2.5%；一般\r\n    石灰石：水分含量小於、等於3%，CaO含量大於、等於49%，\r\n    粒度小於、等於10公分，MgO含量小於、等於2.8% 等情，有\r\n    臺灣水泥公司花蓮廠105年2月25日花（105）民物字第 0117\r\n    號函檢附之原物料採購合約、增補合約各2份及續約協議書1\r\n    份附卷可佐（見本院卷〔一〕第203頁至第219頁），且大理\r\n    石加工後之石材污(礦)泥、石材廢料，污泥成分與原石相近\r\n    ，屬無毒、無害之一般事業廢棄物，臺灣水泥公司花蓮廠確\r\n    屬再利用機構（再利用用途：水泥原料），依前揭研究結果\r\n    ，臺灣水泥花蓮廠長期採取以石材污(礦)泥取代水泥製造之\r\n    部分原料（石灰石、黏土）以提升營運效益乙節如前所述。\r\n    是認被告徐彥綸、康懷明、鄭坤龍及趙謹祥前揭所稱被告康\r\n    懷明委託被告徐彥綸僱用被告鄭坤龍載運至系爭美港段土地\r\n    ，經被告趙謹祥為物理（乾燥）處理後，欲作為繳交至臺灣\r\n    水泥公司之再利用等語，並非無稽，堪信為真實，並可知被\r\n    告康懷明之萬賀企業公司為產出一般事業廢棄物之事業機構\r\n    ，而被告徐彥綸、鄭坤龍為運輸事業廢棄物之清除行為，至\r\n    被告趙謹祥於系爭美港段土地駕駛挖土機所為之堆置乾燥係\r\n    再利用前，以物理處理方法，改變其物理特性或成分，達成\r\n    分離之中間處理行為，臺灣水泥花蓮廠則為以石材污(礦)泥\r\n    取代水泥製造之部分原料（石灰石、黏土）之再利用機構。\r\n    本案石材礦泥、石材廢料均屬萬賀企業公司所生產之一般事\r\n    業廢棄物，為公告再利用廢棄物，萬賀企業公司為廢棄物清\r\n    理法所稱之事業，其將本案石材礦泥出售他人作為水泥原料\r\n    之行為，尚符合再利用之行為及用途，及事業廢棄物處理、\r\n    再利用機構應於收到廢棄物30日內完成廢棄物處理等情，亦\r\n    均如前述，本件一般事業廢棄物於104 年2月8日運輸至系爭\r\n    美港段土地，於當日則遭花蓮縣環境保護局人員稽查，尚未\r\n    逾收到廢棄物之30日期限，且被告康懷明、徐彥綸、鄭坤龍\r\n    均無任何「任意棄置」公告再利用廢棄物即本案石材礦泥、\r\n    石材廢料之行為，依前述說明，渠等縱有違經濟部事業廢棄\r\n    物再利用管理辦法規定之清除、處理行為，應僅為行政罰之\r\n    範疇，而無廢棄物清理法第46條第4 款之適用甚明。\r\n(二)被告徐彥綸、鄭坤龍、趙謹祥涉犯廢棄物清理法第46條第 3\r\n    款部分：\r\n 1、按廢棄物清理法第46條第1項第3款所稱「未經主管機關許可\r\n    ，提供土地回填、堆置廢棄物者」，所欲規範者應在於未經\r\n    主管機關許可，即提供土地供回填、堆置廢棄物之行為，不\r\n    論提供土地係供自己或他人回填、堆置廢棄物，均應處罰，\r\n    非謂該款僅規定處罰提供土地供他人回填、堆置廢棄物而言\r\n    ，否則任意提供土地供自己回填、堆置廢棄物，造成污染，\r\n    卻無法處罰，當非該法為改善環境衛生，維護國民健康之立\r\n    法目的（最高法院94年度台上字第5174號判決意旨）。又按\r\n    廢棄物清理法第46條第 3款未經主管機關許可，提供土地回\r\n    填、堆置廢棄物罪，必須行為人有提供土地行為外，其所提\r\n    供土地須違法用於回填、堆置廢棄物，始符合該罪之構成要\r\n    件，惟依行政院環境保護署92年4月16日環署廢字第0920002\r\n    1727號函解釋廢棄物清理法第46條第 3款之疑義，認所謂未\r\n    經主管機關許可，提供土地回填、堆置廢棄物，係指對於已\r\n    開挖之坑洞填入廢棄物(回填)，或對於平地上之棄置廢棄物\r\n    為堆置，如非屬上開棄置廢棄物之情形，如「轉運」「分類\r\n    」行為，僅為短時間之置放，均不宜將其認定為「堆置廢棄\r\n    物」(臺灣高等法院96年度上更〔一〕字第267號判決意旨、\r\n    最高法院96年度台上字第 1671號判決意旨參照)。又按廢棄\r\n    物清理法第46條第3 款所規定之犯罪構成要件行為未經主管\r\n    機關許可，提供土地回填、堆置廢棄物，觀諸其立法理由為\r\n    ：「一、明定任意棄置廢棄物或未依法妥善清除、處理者，\r\n    除須負責環境處理，因而致死或重傷、危害人體健康者，應\r\n    課以刑罰。二、增列對不當處置廢棄物之行為，極可能造成\r\n    重大污染行為，課處刑罰，期有效防止。」（廢棄物清理法\r\n    於88年6月22日修正增訂第22條第2項各款，即現行法第46條\r\n    各款），可知該款欲處罰者係不當處置廢棄物，以致造成環\r\n    境污染之行為，故提供土地「堆置」廢棄物應與提供「回填\r\n    」廢棄物之違規情節應屬相當，始能論以未經許可提供土地\r\n    「堆置」廢棄物罪嫌，非僅以有提供土地放置廢棄物之客觀\r\n    情事，即成立該罪。是以，廢棄物清理法第46條第 3款所稱\r\n    之「堆置」應指於平地上之棄置廢棄物為堆置，且無「轉運\r\n    」、「分類」等僅為短時間置放之行為。\r\n 2、查被告趙謹祥向駱駝石材場承租系爭美港段土地，乃係為暫\r\n    時堆放供再利用之石材礦泥、石材廢料，待進行物理（乾燥\r\n    ）處理後轉運至臺灣水泥花蓮廠即再利用機構等情，均如前\r\n    述。被告趙謹祥之行為雖係承租系爭美港段土地供自己使用\r\n    ，惟其置放萬賀企業公司產出之石材污(礦)泥、石材廢料，\r\n    既係待以物理方式處理後轉運至臺灣水泥花蓮廠，該堆放一\r\n    般事業廢棄物於系爭美港段土地之行為僅屬暫時性、短時間\r\n    之置放，並非於平地上棄置廢棄物而堆置之行為，參酌前揭\r\n    實務見解意旨，並不符合「堆置」之要件，且檢察官亦無提\r\n    出證據證明被告趙謹祥有回填之舉，尚難與廢棄物清理法第\r\n    46條第 3款之構成要件相符。況刑法釋義時，須以法益為不\r\n    法構成要件目的解釋之指引、依歸，避免流於概念法學，且\r\n    法益之概念亦有限制國家與立法者恣意制定刑法規定或隨意\r\n    擴大刑罰權範圍的作用( 請參照王皇玉，刑法總則，第25頁\r\n    至第26頁，2014年12月 )，而廢棄物清理法之保護法益為改\r\n    善環境衛生，確保國民健康進而維護人類生存環境之社會法\r\n    益，本件被告趙謹祥暫時性置放之地點為港埠用地，並非農\r\n    地或山坡地，並無破壞自然景觀或生態環境之疑慮，其所置\r\n    放之物為無毒、無害之石材礦泥、石材廢料，對廢棄物清理\r\n    法所欲維護之改善環境衛生，確保國民健康進而維護人類生\r\n    存環境之社會法益，並無直接造成侵害或危險，縱花蓮環境\r\n    保護局以函覆臺灣花蓮地方法院檢察署【下稱：花蓮地檢署\r\n    】方式說明：「長久以來恐持續損害土地價值」等語(見104\r\n    年度第 1372號卷第25頁背面)，然港埠用地之土地價值與廢\r\n    棄物清理法保障維護人類生存環境之社會法益尚屬有間，又\r\n    石材礦泥、石材廢料既無毒、無害，公訴意旨亦未提出將石\r\n    材礦泥、石材廢料暫時置放港埠用地直接侵害自然景觀或生\r\n    態環境之證據。爰此，被告徐彥綸、鄭坤龍及趙謹祥渠等將\r\n    本案石材礦泥、石材廢料暫時置放在系爭美港段土地上，既\r\n    顯係作為後續再利用處理之暫置場地，客觀上被告趙謹祥以\r\n    系爭美港段土地工作為短暫置放之用，與於平地上之棄置廢\r\n    棄物為堆置之行為不盡相符，客觀上不該當「堆置」之要件\r\n    ；又被告趙謹祥購買本案石材礦泥、石材廢料後尚須曬乾，\r\n    以利後續轉運至臺灣水泥公司花蓮廠之再利用行為，勢必需\r\n    暫時性置放於系爭美港段土地上，主觀上亦難認被告徐彥綸\r\n    、趙謹祥有何提供系爭美港段土地、任自己或他人於平地上\r\n    棄置廢棄物而堆置之犯意；又依前揭所述，被告鄭坤龍僅為\r\n    被告徐彥綸所僱用之司機，客觀上並非提供土地之人，主觀\r\n    上亦難認被告鄭坤龍主觀上有於平地上棄置廢棄物而堆置犯\r\n    意。職此，被告徐彥綸、鄭坤龍及趙謹祥縱有違反廢棄物清\r\n    理法上所規範之行政義務之行為，衡酌前揭蘇俊雄大法官部\r\n    分不同意見書、學理及實務見解，仍難逕以廢棄物清理法第\r\n    46條第3款規定之行政刑罰相繩。\r\n(三)被告康懷明涉犯廢棄物清理法第46條第2款部分：\r\n 1、按刑事法上所謂「危險犯」與「實害犯」（即結果犯）乃相\r\n    對應之概念，前者（即危險犯）係以對法益發生侵害的危險\r\n    ，作為處罰之根據，祇要行為對法益具有侵害之危險性存在\r\n    ，即成立犯罪。而後者（即實害犯或結果犯）則以對法益之\r\n    實際侵害，作為處罰之根據，必須行為已經實際發生侵害法\r\n    益之結果，始能構成犯罪。而「危險犯」中又可分為「具體\r\n    危險犯」與「抽象危險犯」，前者（「具體危險犯」）之具\r\n    體危險，係指法益侵害之可能具體地達到現實化之程度，此\r\n    種危險屬於構成要件之內容，需行為具有發生侵害結果之可\r\n    能性（危險之結果），始足當之。故祇須有發生實害之蓋然\r\n    性為已足，並不以已經發生實害之結果為必要。一般而言，\r\n    「具體危險犯」在刑法中以諸如「致生公共危險」、「足以\r\n    發生……危險」、「引起……危險」等字樣明示之。而後者\r\n    （「抽象危險犯」）係指行為本身含有侵害法益之可能性而\r\n    被禁止之態樣，重視行為本身之危險性。此種抽象危險不屬\r\n    於構成要件之內容，只要認定事先預定之某種行為具有可罰\r\n    的實質違法根據（如有害於公共安全），不問事實上是否果\r\n    發生危險，凡一有該行為，其犯罪即成立。廢棄物清理法第\r\n    46條第1項第2款規定「事業負責人或相關人員未依本法規定\r\n    之方式貯存、清除、處理或再利用廢棄物，致污染環境」者\r\n    ，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以\r\n    下罰金。該款所謂「致污染環境」，依文義解釋，係指已經\r\n    造成污染環境之結果者而言，故該罪應屬「實害犯」或「結\r\n    果犯」，而非「抽象危險犯」或「具體危險犯」(最高法院9\r\n    8年度台上字第4322號判決意旨參照)。\r\n 2、查花蓮縣環境保護局函覆花蓮地檢署內容：「…並未辦理廢\r\n    棄物採樣及檢測工作。」等情，有花蓮縣環境保護局104年5\r\n    月22日花環廢字第1040012074號函 1份存卷可佐(見104年度\r\n    偵字第1372號卷第25頁背面 )，而本案石材污(礦)泥、石材\r\n    廢料，依前開經濟部工業局及財團法人台灣綠色生產力基金\r\n    會之「石材加工業資源化應用技術手冊」，可悉屬污泥成分\r\n    與原石相近，屬無毒、無害之一般事業廢棄物。從而，公訴\r\n    意旨既無提出足以證明「致污染環境」要件之相關證據，被\r\n    告康懷明將萬賀企業公司產出之一般事業廢棄物，委託被告\r\n    徐彥綸、鄭坤龍運至系爭美港段土地暫時置放之行為，與廢\r\n    棄物清理法第46條第2款礙難相符。\r\n(四)被告徐彥綸、康懷明、趙謹祥、鄭坤龍及辯護意旨之其他辯\r\n    解部分：\r\n 1、按除有正當理由而無法避免者外，不得因不知法律而免除刑\r\n    事責任。但按其情節，得減輕其刑。此刑法第16條有明文規\r\n    定。又按修法理由說明：「一、現行條文所謂『不知法律』\r\n    ，其態樣包含消極之不認識自己行為為法律所不許，以及積\r\n    極之誤認自己行為為法律所許二者，此二者情形，即為學理\r\n    上所謂『違法性錯誤』，又稱『法律錯誤』，本條之立法，\r\n    係就違法性錯誤之效果所設之規定。二、關於違法性認識在\r\n    犯罪論之體系，通說係採責任說立場。惟關於違法性錯誤之\r\n    效果，不論暫行新刑律、舊刑法及現行刑法，均未以一定條\r\n    件下得阻卻犯罪之成立，而僅就減輕或免除其刑之要件，予\r\n    以規定，本條此種立法例，實與當前刑法理論有違。按對於\r\n    違法性之錯誤，如行為人不具認識之可能時，依當前刑法理\r\n    論，應阻卻其罪責；惟依現行規定，至多僅得免除其刑，且\r\n    限於行為人積極誤信自己行為為法律所許之情形，而不包含\r\n    消極不知自己行為為法律所不許之情形，過於嚴苛，故有修\r\n    正必要。三、按法律頒布，人民即有知法守法義務，惟如行\r\n    為人具有上揭違法性錯誤之情形，進而影響法律效力，宜就\r\n    違法性錯誤之情節，區分不同法律效果。其中，(一)行為人\r\n    對於違法性錯誤，有正當理由而屬無法避免者，應免除其刑\r\n    事責任，而阻卻其犯罪之成立。(二)如行為人對於違法性錯\r\n    誤，非屬無法避免，而不能阻卻犯罪之成立，然得視具體情\r\n    節，減輕其刑，爰修正現行條文，以配合違法性錯誤及責任\r\n    理論。」。再按，基於責任主義之「違法性意識」係責任階\r\n    層之核心領域，係指行為人認識到自己實行之行為是被法所\r\n    禁止或法所不容許，因而形成作用於行為意思的反對動機 (\r\n    即抑制違反法規範之動機 )，從而判斷「違法性意識之可能\r\n    性」時，應係以「有無給予行為人作成行為決意時，遵循法\r\n    規範的動機因素」，且學理上早期雖依「良心之緊張(Anspa\r\n    nnung des Gewissens)」認為「違法性意識之可能性」的判\r\n    準在於行為人是否能因相當程度之良心緊張而喚起對該行為\r\n    之違法性意識，惟晚近之見解則認為「違法性意識之可能性\r\n    」係給予行為人在現實上利用違法性意識之可能性的契機，\r\n    必須是對行為人能夠期待之情形；且應考量行為人自身是否\r\n    獲得正確資訊，行為人是否利用自身狀況可獲得違法性意識\r\n    ，用以判斷個人是否具有促使其盡調查或查詢之契機，並基\r\n    於「心理預期(Bereitschaft)」概念，應考量國家負有使國\r\n    民理解規範之義務，國家是否已提供行為人有查詢的話則得\r\n    以獲得正確法資訊之環境，且能期待行為人對該規範予以內\r\n    化( 請參照高山佳奈子，「故意和違法性之意識」【中譯】\r\n    ，第345頁，有斐閣，1999年4月30日；松原久利，「違法性\r\n    錯誤與違法性意識之可能性【中譯】」，第 119頁，成文堂\r\n    ，2006年6月1日；安田拓人，「錯誤論(下)」【中譯】，法\r\n    學教室274號，第 96頁，2003年；一原亞貴子，「違法性錯\r\n    誤與負擔分配(二)」【中譯】，關西大學法學論集第54卷第\r\n    1號，第83頁至第84頁，2004年 6月)。爰此，行為人是否具\r\n    有違法性意識之可能性，宜依能力區分之標準，依行為人之\r\n    年齡身分、精神狀態、智識程度、職業類別、生活環境等因\r\n    素等判斷因素認定行為人依其自身狀況是否在現實上利用違\r\n    法性意識之可能性的契機。是查：\r\n (1)本案被告鄭坤龍現年53歲，職業為擔任砂石車司機，所受教\r\n    育程度為國中畢業(見警卷第6頁；本院卷〔一〕第 6頁、本\r\n    院卷〔二〕第341頁)，於本案中受雇於被告徐彥綸，依循被\r\n    告徐彥綸之指示，駕駛該營業該營業貨運曳引車載運萬賀企\r\n    業公司產出之一般事業廢棄物等情，已如前述。被告鄭坤龍\r\n    僅係受他人雇傭而載運物品，衡酌被告鄭坤龍並不知悉被告\r\n    徐彥綸、趙謹祥及康懷明間接洽、商談事宜，無證據足證被\r\n    告鄭坤龍之犯意，業如前述，而參以被告鄭坤龍與被告徐彥\r\n    綸為員工、雇主關係，及依被告鄭坤龍職業領域之能力範疇\r\n    ，被告鄭坤龍之前均無受雇載運過底泥或其他事業廢棄物之\r\n    經驗，亦無其他涉犯廢棄物清理法第46條之前科、前歷，此\r\n    有臺灣高等法院被告前案紀錄表1份在卷可參(見本院卷〔一\r\n    〕第12頁 )。足悉本件確屬臨時受雇被告徐彥綸，尚難期待\r\n    載運前會詳細詢問、確認被告徐彥綸、康懷明、趙謹祥有無\r\n    相關許可證照或文件，被告鄭坤龍欠缺違法性意識之可能性\r\n    部分，應為可採。\r\n (2)惟被告徐彥綸為現年37歲之成年人，所受教育程度為高職畢\r\n    業，職業為土木工程(見警卷1頁；本院卷〔一〕第 4頁、本\r\n    院卷〔二〕第341頁)，且無精神狀況異常之情事，而其於欲\r\n    從事之業務為一般事業廢棄物之清除乙節，如前所述，且被\r\n    告徐彥綸前已有因違反廢棄物清理法第46條遭刑事訴追之前\r\n    科紀錄，此有臺灣高等法院被告前案紀錄表1份存卷可參(見\r\n    本院卷〔一〕第 10頁)；而被告康懷明為現年39歲之成年人\r\n    ，所受教育程度為大學畢業，職業為商(見警卷第 19頁；本\r\n    院卷〔二〕第341頁)，且無精神狀況異常之情事，其經營之\r\n    萬賀企業公司即為行政院環境保護署公告應檢具事業廢棄物\r\n    清理計劃書之事業乙節，亦如前所述，且前有與福安汽車貨\r\n    運行【下稱：福安貨運行】、友正預拌混凝廠股份有限公司\r\n    【下稱：友正公司】訂立一般事業廢棄物委託清運及再利用\r\n    機構收容合約書，此有前揭合約書1份附卷可參(見本院卷〔\r\n    一〕第248頁至第 251頁)；又被告趙謹祥為現年44歲之成年\r\n    人，所受教育程度為高中畢業，職業為臺灣水泥花蓮廠之外\r\n    包商(見警卷1頁；本院卷〔二〕第341頁)，且無精神狀況異\r\n    常之情事，而其長期與再利用機構即臺灣水泥花蓮廠合作及\r\n    提供臺灣水泥花蓮廠水泥原料乙情，均業如所述。是參酌被\r\n    告徐彥綸、康懷明、趙謹祥三人各自之個人經驗、職業能力\r\n    ，渠等均具有違法性意識之可能性，被告徐彥綸、趙謹祥既\r\n    欲從事一般事業廢棄物再利用前之清除、處理，自應先行向\r\n    專責機關或具有相關法律專業背景之律師詢問相關法令規範\r\n    ，申請清除、處理之許可證件或文件以符行政規範，而被告\r\n    康懷明亦應先確認被告徐彥綸是否具有合乎行政規範之清除\r\n    許可證件或文件。職是，被告徐彥綸、康懷明及趙謹祥於本\r\n    院審理時辯稱渠等不知法律規定需要申請證照云云，顯屬無\r\n    稽，均不可採。\r\n 2、又查，系爭美港段土地係屬「變更花蓮都市計畫( 第二次通\r\n    盤檢討 )案」，公共設施範疇之港埠用地，因花蓮港為國際\r\n    商港，其管制悉依商港法之規定辦理；至於工業區部分則依\r\n    都市計畫法台灣省施行細則第18條至第22條之規定管制，是\r\n    以前開之 2種分區或用地係為完全不同類型管制之土地等情\r\n    ，有花蓮縣政府105年6月1日府建計字第1050062855號函1份\r\n    存卷可證。足見系爭美港段土地為港埠用地，而非工業用地\r\n    ，辯護意旨於本院所辯系爭美港段土地為工業用地部分，容\r\n    有誤會。\r\n 3、再查，被告趙謹祥雖先於警詢、偵訊時辯稱：因伊要與臺灣\r\n    水泥公司訂立黏土契約，伊想瞭解這些污泥是否有達到臺灣\r\n    水泥公司要求的標準，所以放置後看該污泥乾掉的黏度等語\r\n    ，業如前述。其後卻曾於本院準備程序辯稱：如果檢驗通過\r\n    是可以交給臺灣水泥作為原料之用，會先經由福安貨運行載\r\n    運至友正公司處理過後交到土資場，再交到臺灣水泥作為原\r\n    料之用云云(見本院卷〔一〕第 237頁背面)，惟證人方彥翔\r\n    於本院審理時具結證稱：伊任職於友正公司，本身主要是預\r\n    拌混凝土廠，也有砂石及再利用機構，因友正公司是再利用\r\n    廠，當再利用的東西進來後，處理流程則是先將再利用的東\r\n    西當成水泥固化的原料，其後固化在友正公司內就算結束，\r\n    固化後變成水泥方塊，再用機器把方塊剝碎，當作是一般的\r\n    級配或混凝土的骨材使用，友正公司有與福安貨運行、萬賀\r\n    企業公司簽訂再利用之三方合約，系爭美港段土地並不是友\r\n    正公司提供，伊不清楚為何被告趙謹祥會將載運之石材礦泥\r\n    置放於系爭美港段土地，簽完合約後，再利用之東西進來友\r\n    正公司，須有上網列印環保廢棄物之三聯單，友正公司才會\r\n    收受，並不是所有車輛進來友正公司都會收，收了東西就放\r\n    在友正公司廠內再利用等語明確(見本院卷〔二〕第333頁至\r\n    第334頁)。衡酌一般經驗法則，友正公司係與萬賀企業公司\r\n    、福安貨運行簽訂一般事業廢棄物委託清運及再利用機構收\r\n    容合約書，並無與被告趙謹祥或金捷滿企業社簽訂關於再利\r\n    用之契約，況友正公司本身即屬再利用機構，被告趙謹祥先\r\n    將萬賀企業公司產出之石材礦泥、石材廢料運至友正公司後\r\n    再運送至臺灣水泥花蓮廠，與石材礦泥、廢料資源化之常情\r\n    有所不符，被告趙謹祥既為臺灣水泥花蓮廠之合作廠商，即\r\n    再利用機構之外圍廠商，本次應係替臺灣水泥公司花蓮廠尋\r\n    找水泥替代原料供作再利用，故而向被告徐彥綸接洽，再由\r\n    被告徐彥綸與被告康懷明商談後，由被告鄭坤龍載運至系爭\r\n    美港段土地置放乙情無訛。是被告趙謹祥上開曾於本院準備\r\n    程序之辯詞內容，洵不可採。\r\n五、綜上所述，被告徐彥綸、康懷明、趙謹祥及辯護意旨上開部\r\n    分辯詞雖不可採，惟衡酌前揭實務見解揭櫫之意旨，基於公\r\n    平法院之原則，法院立於客觀、公正、超然之地位而為審判\r\n    ，倘檢察官所提出之證據，不足為被告有罪之積極證明，或\r\n    其指出證明之方法，無法說服法院形成被告有罪之心證，縱\r\n    使被告之辯解仍有未能盡信之處，仍應諭知無罪判決。本件\r\n    檢察官所提證據資料尚不足以使本院確信被告徐彥綸、康懷\r\n    明、鄭坤龍、趙謹祥有分別該當前揭起訴書及補充理由書所\r\n    指違反廢棄物清理法第46條第2款至第4款之犯行，無從使本\r\n    院對被告四人產生至有罪「確信」之程度。依首揭說明之意\r\n    旨，負責國家刑罰權追訴之檢察官，倘其所提出之證據，不\r\n    足為被告四人有罪之積極證明，或其指出證明之方法，無法\r\n    說服法院形成被告四人有罪之心證，法院仍應予被告無罪之\r\n    諭知。是因檢察官所舉證據，無法使本院達於毫無合理懷疑\r\n    而得確信之程度，揆諸前揭要旨，爰諭知被告四人無罪，以\r\n    免冤抑。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官卓俊忠、呂秉炎到庭執行職務。\r\n中    華    民    國    105    年    9    月    23    日\r\n                  刑事第一庭  審判長  法  官  李水源\r\n                                      法  官  陸怡璇\r\n                                      法  官  吳志強\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n辯護人依據刑事訴訟法第346 條、公設辯護人條例第17條及律師\r\n法第32條第2 項、第36條等規定之意旨，尚負有提供法律知識、\r\n協助被告之義務（含得為被告之利益提起上訴，但不得與被告明\r\n示之意思相反）。\r\n中    華    民    國   105    年    9     月    26    日\r\n\r\n                                      書記官  李如茵"
}