{
  "JID": "TPHM,105,上訴,612,20160629,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "612",
  "JDATE": "20160629",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　105年度上訴字第612號\r\n上　訴　人\r\n即　被　告　劉正吉\r\n選任辯護人　謝憲愷律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣士林地方\r\n法院104年度訴字第297號，中華民國105年2月4日第一審判決（\r\n起訴案號：臺灣士林地方法院檢察署104年度撤緩偵字第70號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n劉正吉免訴。\r\n    理  由\r\n一、公訴意旨略以：被告劉正吉與久欣環保有限公司（以下簡稱\r\n    久欣公司）之負責人李金紋為朋友，劉正吉以其所有之車號\r\n    00-000號自用大貨車列為久欣公司清除廢棄物之車輛之一，\r\n    明知久欣公司向新北市政府環保局領有廢棄物清除許可證，\r\n    應依許可文件內容清除、處理廢棄物，竟於民國102年7月26\r\n    日凌晨1 時33分許，駕駛上開大貨車，載運臺北市士林區、\r\n    北投區等處蒐集所得之廢棄物，至新北市○○區○○路0 段\r\n    ○○○○○○○○○○號：白雲高幹B8242CA15 號）旁，任\r\n    意傾倒於電桿旁，經新竹市政府環境保護局稽查小組查獲，\r\n    因認被告劉正吉涉犯廢棄物清理法第46條第4 款後段之未依\r\n    廢棄物清除、處理許可文件內容清除、處理廢棄物罪嫌。\r\n二、按被告於緩起訴前，因故意犯他罪，而在緩起訴期間內受有\r\n    期徒刑以上刑之宣告者，檢察官得依職權或依告訴人之聲請\r\n    撤銷原處分，繼續偵查或起訴，刑事訴訟法第253條之3第1\r\n    項第2 款定有明文；矧被告劉正吉因本件違反廢棄物清理法\r\n    案件，前經台灣士林地方法院檢察署檢察官於103年4月21日\r\n    以102年度偵字第11033號為緩起訴處分，該緩起訴處分嗣經\r\n    檢察官依職權送再議後，由臺灣高等法院檢察署於103年5月\r\n    12日以103 年度上職議字第6889號處分書駁回確定，緩起訴\r\n    期間為1 年（自103年5月12日起至104年5月11日止），並應\r\n    自緩起訴處分確定後8 個月內向該署指定之公益團體、地方\r\n    自治團體支付新台幣（下同）2 萬元，及完成該署指定之「\r\n    預防再犯暨保護被害人法治教育系列課程」2 小時，暨立悔\r\n    過書1份，詎被告於緩起訴處分確定前之102 年7月21日，即\r\n    因故意犯有期徒刑以上之違反廢棄物清理法案件，經檢察官\r\n    於103年7月30日以103年度偵字第12811號起訴書提起公訴後\r\n    ，由臺灣臺北地方法院於104 年3月18日以104年度審簡字第\r\n    377號判決判處有期徒刑1 年，緩刑3年確定，104年4月14日\r\n    確定，而有刑事訴訟法第253條之3第1項第2款所指情事等情\r\n    ，有上開緩起訴處分書、起訴書、判決書、本院被告前案紀\r\n    錄表等件在卷可參；又檢察官乃於被告前揭緩起訴期間內之\r\n    104 年4月20日，即以104年度撤緩字第58號撤銷緩起訴處分\r\n    書職權撤銷上揭緩起訴處分，並於104年4月27日送達被告收\r\n    受，嗣被告雖聲請再議，然仍經臺灣高等法院檢察署以104\r\n    年度上聲議字第3734號處分書駁回在案，檢察官乃於104年6\r\n    月20日以104 年度撤緩偵字第70號聲請簡易判決處刑書就被\r\n    告本案犯行聲請簡易判決處刑各情，有上開撤銷緩起訴處分\r\n    書、送達證書、臺灣高等法院檢察官104 年6月5日檢紀宿字\r\n    第0000000000號函暨該函所附處分書等在卷可憑（104 年度\r\n    撤緩字第58號偵卷第6至7、10至11頁）；雖辯護人主張被告\r\n    已經履行緩起訴之條件，並無同法第253條之3第1項第3款所\r\n    定違背第253條之2第1項各款之應遵守或履行事項之情形，\r\n    不宜撤銷緩起訴處分云云，然本件被告於緩起訴前，既確因\r\n    故意犯他罪，而在緩起訴期間內受有期徒刑以上刑之宣告，\r\n    則檢察官依上開規定，於緩起訴期間屆滿前，依職權撤銷上\r\n    開緩起訴處分，並就被告本件犯行聲請簡易判決處刑，於法\r\n    難謂不合，與被告是否已經履行緩起訴之條件無涉，辯護人\r\n    前揭所辯，難以採憑，合先敘明。\r\n三、惟按案件曾經判決確定者，應諭知免訴之判決，刑事訴訟法\r\n    第302條第1款定有明文。又訴訟上所謂一事不再理之原則，\r\n    關於實質上一罪或裁判上一罪，均有其適用（最高法院60年\r\n    台非字第77號判例參照）。此係以同一案件，已經法院為實\r\n    體上之確定判決，該被告應否受刑事制裁，即因前次判決而\r\n    確定，不能更為其他有罪或無罪之實體上裁判。而此項原則\r\n    ，關於實質上一罪（包括單純一罪、結合犯、雙行為犯、常\r\n    業犯、繼續犯、接續犯、集合犯）或裁判上一罪（如想像競\r\n    合犯，或刑法修正前之牽連犯及連續犯），其一部事實已經\r\n    判決確定者，對於構成一罪之其他部分，均有其適用，此種\r\n    事實是因審判不可分之關係，在審理事實之法院，就全部犯\r\n    罪事實，依刑事訴訟法第267 條規定，本應予以審判，故其\r\n    確定判決之既判力自應及於全部之犯罪事實，倘檢察官又將\r\n    其他部分重行起訴，即應諭知免訴之判決，不得再予論科（\r\n    最高法院32年上字第2578號、49年台非字第20號判例意旨參\r\n    照）。經查：\r\n  被告上揭於102 年7月26日凌晨1時33分許，駕駛登記為久欣\r\n    公司所有之車牌號碼00-000號自用大貨車，載運臺北市士林\r\n    區、北投區等處蒐集所得之因颱風過境剪除清理之樹枝、樹\r\n    葉、廢竹簍、垃圾等非家戶產生之廢棄物，任意傾到於新北\r\n    市○○區○○路0段○○○○○○○○○○號：白雲高幹B82\r\n    42CA15號）旁之事實，業據被告於原審、本院審理中坦承不\r\n    諱，復經證人即新北市政府環保局汐止環保派出所稽查人員\r\n    高睿勳於警詢、偵查證述明確（102年度偵字第11033號卷第\r\n    15頁反面、第31頁、第33頁），並有卷附新北市政府環保局\r\n    102年10月3日北環稽字第0000000000號函及檢附之新北市政\r\n    府環保局稽查紀錄、違反環保法令案件舉發通知書、現場照\r\n    片、本案傾倒地點附近道路監視器錄影畫面翻拍照片等在卷\r\n    可稽（102年度偵字第11033號卷第1至6頁），堪認本案廢棄\r\n    物為一般事業廢棄物，被告收集並駕車載運該等廢棄物傾倒\r\n    於前揭地點之行為，即屬廢棄物清理法所稱之清除行為無誤\r\n    。\r\n  按依廢棄物清理法第41條第1 項規定，凡從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務。據此，主管機關對於\r\n    廢棄物清除許可文件之核發，係以從事廢棄物清除之業者為\r\n    權利主體，亦即受有廢棄物清除許可文件之事業乃得在許可\r\n    範圍內，利用交通工具從事廢棄物清除。若從事廢棄物清除\r\n    之業者未依廢棄物清理法領有廢棄物清除許可文件，當不得\r\n    規避主管機關管制，藉所謂車籍登記靠行之模式，利用其他\r\n    事業之廢棄物清除許可證而從事廢棄物清除業務（最高法院\r\n    99年度台上字第6488號判決意旨參照）。被告本案清除廢棄\r\n    物所駕車輛固登記為領有一般廢棄物及一般事業廢棄物清除\r\n    許可證之久欣公司所有，此有新北市政府環保局廢棄物清除\r\n    許可證影本在卷可佐（見臺灣士林地方法院檢察署102 年度\r\n    偵字第11033 號卷第41頁至第43頁）；惟被告迭於偵查、原\r\n    審審理中供稱其於102 年間，因未領有廢棄物清除許可證，\r\n    遂靠行於久欣公司，將其所有之本案車輛登記於久欣公司名\r\n    下，實際上該車由其使用，其未受僱於久欣公司，僅需按月\r\n    支付行費予久欣公司，久欣公司不過問其如何使用本案車輛\r\n    ，其駕駛該車載運本案廢棄物至前開地點傾倒之行為，與久\r\n    欣公司無關等情明確（見臺灣士林地方法院檢察署102 年度\r\n    偵字第11033號卷第32頁至第33頁，原審104 年度訴字第297\r\n    號卷第20頁反面、第56頁反面）；證人即久欣公司負責人李\r\n    金紋於偵查中，亦證稱被告因靠行於久欣公司，將本案車輛\r\n    登記為該公司所有，其對於被告所為本案清理廢棄物行為並\r\n    不知情等語在卷（見臺灣士林地方法院檢察署102 年度偵字\r\n    第11033號卷第32頁至第33頁），又被告與久欣公司於102年\r\n    6月8日簽署切結書，記載本案車輛為被告所有，因業務作業\r\n    所需，登記於久欣公司名下，被告按月支付行費2000元與久\r\n    欣公司，該車於作業中如有違規或發生行車事故，相關民刑\r\n    事責任均由被告負責各情，亦有李金紋於偵查中所提出被告\r\n    出具之切結書影本在卷可憑（見臺灣士林地方法院檢察署10\r\n    2年度偵字第11033號卷第44頁），均徵被告駕駛車輛所為本\r\n    案廢棄物清除行為，與久欣公司無關，即非在久欣公司廢棄\r\n    物清除許可範圍內；是實際使用本案車輛從事廢棄物清除行\r\n    為之被告於本案行為時，既未領有廢棄物清除許可文件，參\r\n    酌前揭最高法院判決意旨，自不許其藉由上開車籍靠行登記\r\n    方式，利用久欣公司之廢棄物清除許可證，從事個人之廢棄\r\n    物清除業務，以規避主管機關管制，是核被告所為，係犯廢\r\n    棄物清理法第46條第4 款前段之未領有廢棄物清除許可文件\r\n    ，從事廢棄物清除罪，堪可認定。至廢棄物清理法第46條第\r\n    4款前、後段分別就「未依第41條第1項規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物貯存、清除、處理」與「未依\r\n    廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」\r\n    加以處罰，然其主要目的在處罰未依規定貯存、清除、處理\r\n    廢棄物，被告既確實從事清運廢棄物之工作，檢察官雖誤以\r\n    被告所為係涉犯該條「後段」之罪嫌，然起訴之基本事實為\r\n    被告以前揭自用大貨車載運廢棄物，實質上已經對被告未領\r\n    有廢棄物清除許可文件，從事廢棄物之清除工作起訴，是僅\r\n    需更正即可（最高法院99年度台上字第3225號判決意旨參照\r\n    ），併此敘明。\r\n  又被告前曾因明知從事廢棄物貯存、清除、處理等業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n    清除、處理廢物物業務，且亦明知廢樹枝及樹葉等係屬一般\r\n    事業廢棄物，惟其並未依法領有廢棄物清除處理機構許可文\r\n    件，竟僱用林承億（業經台灣台北地方法院另案以103 年度\r\n    訴字第181 號判決判處有罪確定），並與林承億共同基於非\r\n    法從事廢棄物清理之犯意聯絡及行為分擔，由被告指示林承\r\n    億任意傾倒所裝載之廢樹枝及樹葉等一般事業廢棄物，林承\r\n    億乃於102年7 月21日下午3時30分左右，駕駛靠行登記為道\r\n    廣環保有限公司名下之車號0000-00 號小貨車，將車內所裝\r\n    載之廢樹枝及樹葉等一般事業廢棄物，載運傾倒在新北市○\r\n    ○區○○路○○○00號電桿旁之共同非法清理廢棄物犯行，\r\n    經臺灣臺北地方法院於104年3月18日以104年度審簡字第377\r\n    號判決判處有期徒刑1年，緩刑3年，並應於判決確定後6 個\r\n    月內，向公庫支付5 萬元，104年4月14日判決確定（下稱前\r\n    案），有臺灣臺北地方法院104年度審簡字第377號刑事簡易\r\n    判決、本院被告前案紀錄表在卷可參。\r\n  茲公訴人固以被告本案與前案犯行間，已間隔數日，且查獲\r\n    地點亦不相同，分別具有獨立性，認該二次行為犯意個別、\r\n    行為互殊，顯非單一事實，2次犯行間並無實質上或裁判上\r\n    一罪關係為由，另行提起本件公訴，然：\r\n  前案查獲經過，經證人即道廣環保有限公司負責人馬永湧於\r\n    原審證稱：因林承億於102年7月21日下午，係駕駛登記為道\r\n    廣公司所有之車號0000-00 號自小貨車，傾倒前案廢棄物，\r\n    故新北市政府環保局查獲前案後，於102 年7月26日上午9時\r\n    許，以電話通知伊於同日下午到案說明，然因車號0000-00\r\n    號自小貨車係被告靠行登記於道廣公司名下，故伊接獲新北\r\n    市環保局上開電話通知後，即轉知被告，由被告協同駕駛人\r\n    到案說明等語綦詳（原審卷第50頁反面至第52頁反面），而\r\n    新北市政府環境保護局於102年7月21日派員稽查發現前案傾\r\n    倒地點遭棄置廢棄物，經調閱附近道路監視器錄影畫面，發\r\n    現道廣公司所有車號0000-00 號自小貨車疑似載運廢棄物後\r\n    ，即通知道廣公司到案說明，林承億遂於102年7月26日下午\r\n    3時5分許，到案坦承駕駛該車傾倒前案廢棄物等情，亦有新\r\n    北市政府環境保護局102年8月30日北環稽字第0000000000號\r\n    函及檢附之新北市政府環境保護局稽查紀錄可憑（102 年度\r\n    偵字第18414 號卷第1至3頁），足徵馬永湧證述有據，可以\r\n    信實；參核被告於原審審理中亦坦稱其係於102年7月26日上\r\n    午，接獲馬永湧通知有關新北市政府環保局因查獲前案，要\r\n    求到案說明一事，其遂於同日下午，陪同前案駕駛人林承億\r\n    至環保局說明等情不諱（原審卷第56頁），據此，堪認被告\r\n    係於102年7月26日凌晨，在本案傾倒地點棄置本案廢棄物後\r\n    ，始於同日上午，經由馬永湧通知，方悉其與林承億共同所\r\n    為前案犯行另遭查獲一事，並於同日下午陪同林承億到案，\r\n    由林承億接受警詢，是被告為本案非法清理廢棄物犯行時，\r\n    核非明知其與林承億共同所為前案非法清理廢棄物犯行已遭\r\n    查獲，然猶仍另行起意為之甚明，辯護人辯稱：被告本案與\r\n    前案犯行，係基於單一犯意所為，應僅成立單純一罪等語，\r\n    尚非無由。\r\n  又觀諸被告於原審供稱：伊於102年7月21日雇用林承億傾倒\r\n    廢棄物，該案另經臺北地院以104年度審簡字第377號判決確\r\n    定，該案的廢棄物是於102年7月21日當天，在臺北市北投、\r\n    士林區的公園取得樹葉、樹枝等廢棄物，伊收集到這些廢棄\r\n    物後，就開車載回伊位於三峽的工廠進行分類；伊把一車的\r\n    樹葉、樹枝交給林承億，由林承億自行處理，後來是因為環\r\n    保局在路邊查獲林承億駕駛登記在道廣公司名下貨車傾倒的\r\n    廢棄物，所以通報道廣公司的負責人馬永湧，但因為林承億\r\n    駕駛的該台貨車實際上是伊所有，只是靠行登記在道廣公司\r\n    名下，所以馬永湧接獲環保局通知後，就告訴伊說林承億因\r\n    傾倒廢棄物被查獲這件事；後來是伊陪林承億去新店環保局\r\n    做說明；因為102年7月間有颱風襲台，所以該段時間伊就在\r\n    臺北市士林、北投區公園收集廢棄物到三峽的工廠整理後，\r\n    再載送出去傾到，該段時間，每天都有收集廢棄物到三峽工\r\n    廠，當天會把該日收集的廢棄物運出傾倒；車號00-000號自\r\n    用大貨車實際是伊所有，靠行登記在久欣公司名下；伊另於\r\n    104 年成立「立凱環保有限公司」，「立凱環保有限公司」\r\n    有廢棄物清除許可證，伊於102 年間會靠行在久欣公司及道\r\n    廣公司，就是因為當時伊自己沒有廢棄物清除許可證，但久\r\n    欣公司及道廣公司有廢棄物清除許可證；當時伊有與桃園的\r\n    堆肥公司合作，所以收集來的樹葉、樹枝本來是要載送給合\r\n    作的堆肥工作處理；因為102年7月份颱風過境的樹葉量較多\r\n    ，合作的堆肥公司無法再收，所以伊才將本案廢棄物傾倒；\r\n    本案廢棄物傾倒時間為102年7月26日等語明確（原審卷第19\r\n    頁反面至21頁反面），顯見被告係因斯時自身尚未領得廢棄\r\n    物許可證，然為從事廢棄物清除業務，乃將其所有車牌號碼\r\n    0000-00、3F-896號貨車分別靠行登記在道廣公司、久欣公\r\n    司名下；又台灣地區於102年7月11日至同年月13日、同年月\r\n    17日至18日，分別有強烈颱風蘇力、輕度颱風西馬隆襲臺，\r\n    有本院職權查詢之颱風列表資料在卷可稽（本院卷第53頁）\r\n    ，則被告辯稱：102年7月份颱風過境的樹葉量較多，合作的\r\n    堆肥公司無法再收，所以伊才將本案廢棄物傾倒等語，亦非\r\n    全然無據，被告既係為從事廢棄物處理業務，自臺北市北投\r\n    、士林區等地公園內，收集因102年7月間颱風襲台後所產生\r\n    之樹葉、樹枝等廢棄物至其三峽工廠整理而為清運，而以該\r\n    段期間，即有2 次颱風密集襲臺過境，在各公園遭強風吹落\r\n    之樹葉、樹枝等廢棄物數量顯然非微，衡情，應尚難僅以一\r\n    次之載運行為即可將自上開各區公園收集至被告三峽工廠內\r\n    整理之樹葉、樹枝等廢棄物清運完磬，而須反覆為之，當具\r\n    反覆實施同種活動之性質。\r\n  再者，細譯被告前案非法清理廢棄物犯罪行為時間即102年7\r\n    月21日，與被告本案非法清理廢棄物犯罪行為時間即102年7\r\n    月26日，二者時間均為102年7月下旬，僅相隔5 日，犯罪時\r\n    間極為接近，且主觀層面上，被告均係基於與桃園堆肥公司\r\n    的合作關係，乃多次收集、清除臺北市北投、士林區公園因\r\n    102年7月份颱風過境後所產生之樹葉、樹枝而觸犯同一法條\r\n    之非法清理廢棄物罪，顯係基於從事同一業務之犯意反覆為\r\n    之，屬實質上一罪關係，被告本案違反廢棄物清理法犯行，\r\n    核與前案具有集合犯之一罪關係，無法割裂評價，尚無從以\r\n    被告係在不同時間，由不同人駕駛不同車輛，任意傾倒廢棄\r\n    物在不同地點，即認被告乃另行起意、行為亦殊，而與分論\r\n    併罰，公訴人以被告本案與前案犯行間，已間隔數日，且查\r\n    獲地點亦不相同，分別具有獨立性，認該二次行為犯意個別\r\n    、行為互殊，顯非單一事實，2 次犯行間並無實質上或裁判\r\n    上一罪關係為由，另行提起本件公訴，尚難遽採。\r\n  茲被告本案犯罪時間係在前案宣示判決日即104年3月18日前\r\n    ，而本案所起訴被告102年7月26日之犯行，與前案已經判決\r\n    確定部分，乃屬實質上一罪關係，業如前述，被告本案犯行\r\n    自應為前案確定判決效力所及，揆諸上開法律規定，應為免\r\n    訴判決之諭知。\r\n四、原審經審理結果，認被告上開犯行罪證明確，予以論科，固\r\n    非無見。惟查：被告本案被訴於102年7月26日之非法清理廢\r\n    棄物犯行，與其前案確定判決所認定之事實，具有集合犯之\r\n    一罪關係，二者於訴訟法上核係同一訴訟客體，實體法上僅\r\n    有一個刑罰權無從分割，乃同一案件，基於一事不再理之原\r\n    則，其一部事實已經判決確定者，對於構成一罪之其他部分\r\n    ，自不得重複訴追、更為其他有罪或無罪之實體上裁判，原\r\n    審疏未詳察，仍為實體判決，容有未當。被告提起上訴，以\r\n    本案與前案間應屬集合犯之一罪關係為由，指摘原判決不當\r\n    ，為有理由，應由本院將原判決撤銷改判，另諭知免訴，如\r\n    主文第二項所示。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第302\r\n條第1款，判決如主文。\r\n本案經檢察官羅松芳到庭執行職務。\r\n中    華    民    國   105    年    6     月    29    日\r\n                  刑事第九庭    審判長法  官  鄭水銓\r\n                                      法  官  劉方慈\r\n                                      法  官  陳明偉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  洪宛渝\r\n中    華    民    國   105    年    6     月    29    日"
}