{
  "JID": "TPHM,105,上訴,986,20160603,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "986",
  "JDATE": "20160603",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 105 年度上訴字第986號\r\n上　訴　人　\r\n即　被　告　何正雄\r\n選任辯護人　許宏宇律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院\r\n103 年度訴字第693 號，中華民國105 年3 月4 日第一審判決（\r\n起訴案號：臺灣桃園地方法院檢察署103 年度偵字第1288號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。 \r\n何正雄共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年肆月。\r\n扣案之HORA廠牌F-20V/U型號無線電對講機壹臺沒收。\r\n    事  實\r\n一、何正雄明知未依廢棄物清理法第41條第1 項規定取得廢棄物\r\n  清除、處理許可文件，不得從事廢棄物之清除、處理，竟基於\r\n  違反廢棄物清理法之犯意，於民國102 年5 、6 月間，聯繫知\r\n  情之黃志明（原審分102 年度訴字第695 號案件審理，依數罪\r\n  併罰，判決應執行有期徒刑3 年，嗣於103 年7 月3 日死亡，\r\n  本院撤銷改判諭知公訴不受理確定），至桃園市蘆竹區（改制\r\n  前為桃園縣蘆竹鄉，以下沿用舊制）○○路0 段000 巷00號千\r\n  澔環保工程興業有限公司（下稱千澔公司，負責人李家榮經不\r\n  起訴處分確定），載運一般廢棄物，黃志明遂於102 年6 月4\r\n  日前，先將747-ZS車號營業貨運曳引車及附掛6Q-52 車號營業\r\n  用半拖車（下稱本件曳引車及半拖車）之車牌號碼均塗黑後，\r\n  停放於桃園縣蘆竹鄉○○路0 段000 號( 下稱長興路車輛停放\r\n  處) 。嗣：\r\n  何正雄通知黃志明可至千澔公司載運污泥，黃志明即於102\r\n    年6 月4 日當日，駕駛本件曳引車及半拖車進入千澔公司載\r\n    運污泥後，再將本件曳引車及半拖車駛至長興路車輛停放處\r\n    暫時停放。黃志明復與知情之黃志強、張育藤約定，於同年\r\n    月5 日凌晨出發，至桃園縣蘆竹鄉長興路4 段至南崁路2 段\r\n    間之南崁溪畔傾倒污泥。102 年6 月5 日凌晨2 時許，黃志\r\n    明即駕駛6393-ZW 車號自用小客貨車，搭載黃志強、張育藤\r\n    ，至長興路車輛停放處，由黃志明駕駛載運約30噸汙泥之本\r\n    件曳引車及半拖車前往預定傾倒汙泥地點，並由黃志強駕駛\r\n    上開自用小客貨車搭載張育藤作為前導車，約同日凌晨3 時\r\n    27分許抵達傾倒地點附近時，張育藤即下車把風，以無線電\r\n    對講機或行動電話通報訊息予黃志明及黃志強，黃志明旋將\r\n    其載運約30噸之污泥，任意傾倒至桃園縣蘆竹鄉長興路4 段\r\n    至南崁路2 段間之南崁溪畔得逞。\r\n  何正雄基於違反廢棄物清理法之同一犯意，於102 年6 月5\r\n    日，通知黃志明後，黃志明再駕駛本件曳引車及半拖車進入\r\n    千澔公司載運污泥，並與知情之黃志強相約於翌日凌晨至上\r\n    開地點傾倒污泥，黃志明即於同年月6 日凌晨，駕駛6393-\r\n    ZW車號自用小客貨車搭載黃志強至長興路車輛停放處，由黃\r\n    志強駕駛6393-ZW 車號自用小客貨車作為前導車，並以無線\r\n    電對講機或行動電話通報訊息予黃志明，黃志明則負責駕駛\r\n    本件曳引車及半拖車至桃園縣蘆竹鄉長興路4 段附近之南崁\r\n    溪畔，再度傾倒約28噸至30噸之污泥至南崁溪畔得逞。\r\n  102 年6 月7 日上午10時30分許，何正雄仍基於清除廢棄物\r\n    之同一犯意，通知黃志明，黃志明即自臺北市駕駛6393- ZW\r\n    車號自用小客貨車出發，同日中午12時許，抵達長興路車輛\r\n    停放處，轉而駕駛預先停放於該處之本件曳引車及半拖車，\r\n    進入千澔公司載運污泥後，將載有污泥之本件曳引車及半拖\r\n    車復停放於長興路車輛停放處，再駕駛6393-ZW 車號自用小\r\n    客貨車回臺北市，並與黃志強、張育藤相約於翌日凌晨至南\r\n    崁溪畔傾倒污泥。102 年6 月8 日凌晨2 時30分許，由黃志\r\n    明駕駛6393-ZW 車號自用小客貨車至張育藤之友人住處接張\r\n    育藤，黃志強則搭乘計程車，分別前往長興路車輛停放處會\r\n    合，擬以相同方式再傾倒污泥於南崁溪畔，以此方式共同清\r\n    除、處理屬一般事業廢棄物之汙泥。嗣於同日凌晨4 時許，\r\n    黃志明駕駛本件曳引車及半拖車，黃志強駕駛6393-ZW 車號\r\n    自用小客貨車搭載張育藤當前導車，行經桃園縣蘆竹鄉○○\r\n    路0 段000 巷00號附近時，為警攔檢查獲，始悉上情，並扣\r\n    得本件曳引車及半拖車、約28噸至30噸之污泥、無線電主機\r\n    1 臺（含發話器1 具、WOUXUN廠牌、KG-UV982P 型號）、黃\r\n    志強所有無線電對講機1 臺（HORA廠牌、F-20V/U 型號）、\r\n    筆記本1 本。\r\n二、案經臺灣桃園地方法院檢察署檢察官自動檢舉簽分偵查後起\r\n  訴。\r\n    理  由 \r\n一、關於證據能力\r\n  上訴人即被告何正雄於原審準備程序，先後在受命法官提示\r\n    檢察官所提出之前開犯罪事實之證據方法，並詢問有何意見\r\n    時表示：「沒有意見。」、「同意作為證據。」（原審審訴\r\n    卷第34頁反面、訴字卷第23頁），於本院供稱：「（警詢、\r\n    偵查、原審及本院所言）陳述均實在。」（本院卷第79頁反\r\n    面），其於警詢、偵查、原審及本院所為之供述，既非出於\r\n    強暴、脅迫或其他非法方式取得，依刑事訴訟法第156 條規\r\n    定及最高法院102 年度台上字第1585號判決意旨，其自白出\r\n    於任意性，有證據能力；共犯黃志明等人供述證據，亦因被\r\n    告積極行使對傳聞證據之處分權，同具證據能力。\r\n  本院下列所引之非供述證據，並無證據證明係公務員違背法\r\n    定程序而取得，訴訟關係人於本院亦未主張排除其證據能力\r\n    ，在本院言詞辯論終結前復均未表示異議，本院審酌各非供\r\n    述證據並無顯不可信之情況與不得作為證據之情形，依刑事\r\n    訴訟法第158 條之4 反面解釋，應認均有證據能力。\r\n二、認定被告犯罪之證據及理由\r\n  被告於102年12月5日偵查時承認違反廢棄物清理法，並簽名\r\n    確認在卷（他字第4411號卷第70頁），嗣原審於103 年9 月\r\n    16日行第一次準備程序，在檢察官陳述起訴書後，法官問被\r\n    告對檢察官起訴之犯罪事實有何意見，被告當庭坦承：「我\r\n    承認檢察官起訴之犯罪事實。」、「我承認我確實有如起訴\r\n    書所載之時地找黃志明傾倒系爭污泥。」（原審審訴卷第34\r\n    頁反面），並於本院105 年5 月6 日準備程序供稱：「我承\r\n    認犯罪」（本院卷第55頁反面），被告坦承前揭犯罪事實，\r\n    其確有承租千澔公司廠房之空地處理建築回收物，並多次委\r\n    託黃志明載運污泥至南崁溪畔傾倒等情。\r\n  證人即共犯黃志明於警詢及偵查庭證稱：我於102 年6 月7\r\n    日接獲被告通知去千澔公司載土，即於該日中午12時許駕駛\r\n    本件曳引車及半拖車去載土，並回長興路車輛停放處暫時停\r\n    放，之後我在102 年6 月8 日凌晨2 時許駕駛前揭自用小客\r\n    貨車出發至長興路車輛停放處與黃志強會合，再至南崁路2\r\n    段142 巷附近偷倒廢土，我之前也在該處倒廢土2 次，一次\r\n    是在102 年6 月5 日，另一次是在102 年6 月6 日。被告都\r\n    會在我傾倒廢土的前一天打電話給我，我就在該日中午去千\r\n    澔公司載土，被告會給我新臺幣（下同）1 萬8,000 元至2\r\n    萬元，黃志強開車在我前面當前導車，我沒有廢棄物處理執\r\n    照等語（偵字第12809 號卷第186 頁反面- 第188 頁、第\r\n    103-107 頁、第225- 229頁、他字第4411號卷第63-64 頁）\r\n    ，共犯黃志明作證指明其係受被告通知而載運、傾倒污泥等\r\n    行為。\r\n  證人即共犯黃志強於警詢及偵查時證稱：我及張育藤受僱於\r\n    黃志明，黃志明跟我說要做事時，就代表要出車載運廢棄物\r\n    ，黃志明是駕駛本件曳引車及半拖車載運廢土，102 年6 月\r\n    5 日、同年月6 日凌晨黃志明都有載一車廢土去南崁溪畔倒\r\n    土，我負責幫黃志明把風，102 年6 月5 日張育藤有一起去\r\n    把風，黃志明在102 年6 月7 日晚間7 至8 時許跟我說要出\r\n    車，又在102 年6 月8 日凌晨1 至2 時許打電話給我，我再\r\n    坐計程車到長興路車輛停放處跟黃志明會合。「黃志明要我\r\n    開自小客車6393-ZW 在前，幫他開道」，我就開上開自用小\r\n    客貨車，黃志明開大台的砂石車，開到南崁路附近時就被警\r\n    察臨檢等語（偵字第12809 號卷第21頁反面- 第24頁反面、\r\n    第131- 135頁），共犯黃志強坦承其分別於6 月5 日凌晨與\r\n    張育藤、黃志明2 人，6 月6 日、8 日並共同參與前揭犯行\r\n    。\r\n  證人即共犯張育藤於警詢表示：警方於102 年6 月8 日4 時\r\n    許，在桃園縣蘆竹鄉南崁路2 段142 巷內查獲涉嫌廢棄物清\r\n    理法案件，我有在場，我當時坐在自小客6393-ZW （偵字第\r\n    12809 號卷第34頁反面），於偵查時證稱：「我綽號小虎，\r\n    6 月8 日之前，我是站在橋附近的電話塔，不定時幫黃志明\r\n    、黃志強看有沒有人，都是黃志強在小台車上，我都是在定\r\n    點站幫忙掩護。…載運的東西載去南崁溪倒掉，筆記本『6\r\n    月4 日、晚、1 台、虎』我也有去，地點、路線、相約方式\r\n    ，是跟6 月8 日被查獲這次一樣。」等語（偵字第12809 號\r\n    卷第218-220 頁），其坦承2度參與傾倒污泥犯行。\r\n  證人即千澔公司負責人李家榮於警詢、偵查時證稱：我係千\r\n    澔公司負責人，被告於101 年11月開始向千澔公司租場地使\r\n    用，被告從事拆除廠房工作，並在千澔公司租用場地內進行\r\n    分類，我不知道被告有從事處理廢棄物或廢土的工作等語（\r\n    他字第4411號卷第32頁反面- 第34頁反面、第71-72 頁）。\r\n  共犯黃志明於102 年6 月8 日駕駛本件曳引車及半拖車所載\r\n    運之污泥，經採樣檢測結果，屬一般性事業廢棄物，此有改\r\n    制前桃園縣政府環境保護局102 年7 月19日桃環稽字第000\r\n    -0000000號函及所附廢棄物檢測報告與採證照片6 張可參（\r\n    偵字第12809 號卷第210- 214頁）。\r\n  此外，復有卷附手繪位置圖（他字第4411號卷第30頁）、契\r\n    約書（他字第4411號卷第40-41 頁）、改制前桃園縣蘆竹鄉\r\n    公所環境稽查工作紀錄表、本件曳引車及半拖車行車執照、\r\n    6393-ZW 車號自用小客貨車之車輛資料報表（偵字第12809\r\n    號卷第41-43 頁）、筆記本內頁影本（偵字第12809 號卷第\r\n    44頁）、刑案現場照片35張（偵字第12809 號卷第46 -50頁\r\n    反面、第143-146 頁反面），及扣案之無線電主機2 臺、筆\r\n    記本1 本足資佐證。\r\n  綜上，被告任意性自白與客觀事證相符，其違法清除、處理\r\n    廢棄物之犯行，堪以認定。\r\n三、被告辯解不採之理由\r\n  被告上訴理由狀及本院準備程序，辯稱：其與千澔公司負責人\r\n  李家榮之父李文章，共同謀議犯罪，且僅有6 月5 日、6 月7\r\n  日兩次載運污泥行為等語。經查：\r\n  被告非頂替之人頭，亦未與千澔公司方面共謀。\r\n  被告上訴理由狀，表示其為李文章之「擋火牆」，本院受命\r\n    法官闡明其真意，被告即表示：「上訴狀所載『檔（擋）火\r\n    牆』，因為我們是共謀。」為求慎重，受命法官續問：「你\r\n    表示，是共謀，你是否承認犯罪？」被告答以：「我承認犯\r\n    罪。」（本院卷第55頁反面），被告於本院再度自承犯罪，\r\n    而非單純頂替之人頭。\r\n  又被告於偵查時供稱：「（檢察官問：為何幫千澔處理廢土\r\n    ？）我不是幫千澔處理，我是租千澔的廠房一小角落來用。\r\n    」、「（我）叫黃志明來千澔載土，被告李（李家榮）不知\r\n    情。」、「被告李只知道我在做分類，他不知道我叫誰來載\r\n    。」、「（問被告李是否知道你叫黃志明來載土？）不知道\r\n    ，他根本不認識黃志明。」（他字第4411號卷第69-70 頁）\r\n    。共犯黃志明於偵查庭具結證稱：「（何人叫你去載土？）\r\n    環保兵即被告何正雄。」（他字第4411號卷第63頁）、「（\r\n    你都是與環保兵聯繫？）是，是環保兵叫我去千澔載。」（\r\n    他字第4411號卷第64頁）、「（環保兵是否知悉你未領有處\r\n    理廢棄物的執照？）是。因為我們沒有執照的人，載運土會\r\n    比較便宜，才會請我們載。」（他字第4411號卷第63-64 頁\r\n    ），並表示：「千澔沒給我錢，是環保兵給我1 萬8 至2 萬\r\n    。」、「（你有無跟千澔公司中的任何人聯繫？）沒有，都\r\n    是透過環保兵。」（偵卷第12809 號第106 頁、第227 頁）\r\n    。李家榮於102 年12月5 日於偵查庭表示並不認識黃志明（\r\n    他字第4411號卷第71頁、第73頁），其父親即證人李文章於\r\n    原審復證稱：「黃志明我不認識。」（原審訴字卷第63頁）\r\n    。綜合其4 人陳述，可知貨運業者黃志明與李家榮、李文章\r\n    互不認識，亦非千澔公司出資委託其載運廢土，難認千澔公\r\n    司或李文章、李家榮，就被告犯行有共同謀議。\r\n  再被告於本院供稱：「（我）在地院開庭前收到（起訴書）\r\n    。」、「（對方何時過河拆橋？）我接到起訴書時，我就打\r\n    電話問李家三人，問有沒有接到文件。他們說有收到不起訴\r\n    處分，我跟他們說，我被起訴了，我不滿他們。」、「當時\r\n    沒有講（報酬），只說，不會對我失禮。」（本院卷第55頁\r\n    反面、第56頁）。按一般民間充當「門神」、「人頭」或扛\r\n    下全責者，真正犯罪行為人或其他共犯通常會許以「安家費\r\n    」名目之金錢，以堵住人頭或扛下全責者之口，被告既於收\r\n    受起訴書之時，即與千澔公司李文章、李家榮父子通話，進\r\n    而知悉僅有自己遭起訴，倘被告僅為人頭或扛下全責，對方\r\n    卻過河拆橋，依照常情，被告應不會繼續扛責，更不可能於\r\n    原審及本院仍繼續為認罪之表示，參以被告前有搶奪、賭博\r\n    、竊盜、強制工作、詐欺等前案紀錄，訴訟經驗豐富，在自\r\n    己心生不滿之際，不會於原審交互詰問證人李文章時，對此\r\n    全不提出詰問（原審訴字卷第63頁反面）。被告所辯其與李\r\n    文章共謀犯罪之辯詞，無從採信。\r\n  載運次數\r\n  被告於本院105 年5 月6 日準備程序表示：「第一天本來要\r\n    來兩部車子，但有部車子調不過來，只來一部。第二天也只\r\n    來原來的那一部。」（本院卷第55頁），於105 年5 月25日\r\n    審理程序則改稱：「第一次來兩台（本說要來三台，但第三\r\n    台調不過來），第二次6 月7 日有再來載一台。」（本院卷\r\n    第81頁），所述前後不一，被告所辯兩次載運乙節，已有可\r\n    疑。\r\n  反之，被告於102 年8 月26日第一次警詢即供稱：「在6 月\r\n    初我有打電話給黃志明，請他來千澔環保公司載土，請他把\r\n    土清走。」、「（你請黃志明清理幾次土？）請黃志明來千\r\n    澔環保公司載運2 至3 次，都是黑黑黏黏的土，2 至3 次都\r\n    載滿。」（他字第4411號卷第28頁反面），表明黃志明載運\r\n    次數不只2 次；嗣於102 年12月5 日偵查庭，檢察官問以：\r\n    「是否有於102.6.4 、102.6.5 、102.6.7 通知黃志明到千\r\n    澔公司載廢棄土？」被告答以：「有」（他字第4411號卷第\r\n    69頁），坦承3 度通知黃志明前來載運；另檢察官起訴書敘\r\n    明黃志明載運污泥3 次，被告於原審承認檢察官起訴之犯罪\r\n    事實，業如前述。是被告委請黃志明載運污泥之次數，應為\r\n    3 次。\r\n  證人即共犯黃志明於102年7月26日偵查庭供稱：「6月4日晚\r\n    上先聯繫好……6月5日凌晨有倒土一次」、「（6月6日凌晨\r\n    也是否也倒過一次土？）是。」、「6月7日載土、6月8日倒\r\n    土就是我被查獲的這一次。」，並稱3 次路線都相同（偵字\r\n    第12809 號卷第225 頁），其明確指證前後共有3 次載運污\r\n    泥，2 度傾倒成功，第3 次為警查獲。\r\n  證人即共犯黃志強於102 年6 月26日於偵查庭供稱：「『\r\n    102.6.4 晚一台虎』，表示我們在102 年6 月5 日凌晨在南\r\n    崁溪橋旁的堤防邊有倒土。」、「（102.6.5 晚一台？）就\r\n    是102 年6 月6 日凌晨有倒土。這幾天都是在南崁溪橋旁的\r\n    堤防邊倒土。」、「（102 年6 月8 日當天有無倒土？）還\r\n    沒倒土救（就）被警方查獲。」（偵字第12809 號卷第134\r\n    -135頁）。依共犯黃志強所述，亦有3 次載運污泥行為。\r\n  綜上，被告確有3 次委請黃志明載運污泥，2 次傾倒於南崁\r\n    溪畔。\r\n四、論罪之說明\r\n  廢棄物清理法所稱廢棄物，依同法第2 條第1 項規定，可分\r\n    為一般廢棄物與事業廢棄物。前者係指由家戶或其他非事業\r\n    所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固\r\n    體或液體廢棄物；後者則包含由事業所產生之有害事業廢棄\r\n    物（由事業所產生具有毒性、危險性，其濃度或數量足以影\r\n    響人體健康或污染環境之廢棄物），與一般事業廢棄物（由\r\n    事業所產生有害事業廢棄物以外之廢棄物）。無論一般廢棄\r\n    物或事業廢棄物，其清除、處理，應依循廢棄物清理法之規\r\n    定，俾符有效清除、處理廢棄物，改善環境衛生，維護國民\r\n    健康之立法目的（廢棄物清理法第1 條參照）。為達前揭立\r\n    法目的，廢棄物清理法第41條第1 項本文明定從事廢棄物清\r\n    除、處理業務者，應向直轄市、縣( 市) 主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除處理機構許可\r\n    文件後，始得受託清除、處理廢棄物業務。違反者，即未依\r\n    第41條第1 項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n    內容貯存、清除、處理廢棄物，依廢棄物清理法第46條第4\r\n    款規定處罰。據此，廢棄物清理法第46條第4 款所規範之行\r\n    為態樣，為「依同法第41條第1 項應領有而未領有廢棄物清\r\n    除、處理許可文件」，或「已領有而未依許可文件內容貯存\r\n    、清除、處理廢棄物」二者（最高法院94年度台上字第2590\r\n    號判決參照），又「非法棄置」廢棄物，亦屬違法之廢棄物\r\n    「處理」行為（最高法院102 年度台上字第4403號判決參照\r\n    ）。是以，一般人未依廢棄物清理法第41條第1 項申請核發\r\n    許可文件即從事廢棄物清除、處理或非法棄置廢棄物等業務\r\n    ，或已申領核發許可文件之業者，未依許可文件內容貯存清\r\n    除、處理廢棄物，均應受同法第46條第4 款處罰。依共犯黃\r\n    志明於偵查時所證：「（環保兵〈即被告〉是否知悉你未領\r\n    有處理廢棄物的執照？）是。因為我們沒有執照的人，載運\r\n    土會比較便宜，才會請我們載。」（他字第4411號卷第63-\r\n    64頁），而被告於原審亦表示其知悉清理汙泥之行情價格、\r\n    「我沒有跟他要廢棄物清除處理許可文件」（原審訴字卷第\r\n    68頁反面- 第70頁），被告竟仍與黃志明等人於事實欄一\r\n    、共同任意運送、傾倒屬一般事業廢棄物之汙泥，即該當\r\n    廢棄物清理法第46條第4 款規範之清除、處理要件；於事實\r\n    欄一共同運輸屬一般事業廢棄物之汙泥至南崁溪畔，亦該\r\n    當廢棄物清理法第46條第4 款規範之清除要件。是核被告事\r\n    實欄一至所為，係犯廢棄物清理法第46條第4 款前段非\r\n    法清理廢棄物罪。\r\n  按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，既\r\n    不問犯罪動機起於何人，亦不必每一階段犯行，均經參與；\r\n    此所稱犯意聯絡，不限於明示，默示亦包括在內，亦不限於\r\n    直接，間接犯意聯絡，如甲邀乙，乙再邀丙犯罪，甲丙仍可\r\n    成立共同正犯；又共同正犯間，非僅就其自已實施之行為負\r\n    其責任，並在犯意聯絡之範圍內，對於他共同正犯所實施之\r\n    行為，亦應共同負責( 最高法院32年上字第1905號判例、34\r\n    年上字第862 號判例、73年台上字第2364號判例、77年台上\r\n    字第2135號判例意旨參照) 。本件被告與前導車或把風之黃\r\n    志強、張育藤間無直接犯意聯絡，依前揭判例說明，亦無礙\r\n    共同正犯之成立。故被告於事實欄一、兩次行為，與黃\r\n    志明、黃志強、張育藤有犯意聯絡與行為分擔，其4 人應論\r\n    以共同正犯；被告於事實欄一犯行，與黃志明、黃志強有\r\n    犯意聯絡與行為分擔，其3 人應論以共同正犯。\r\n五、原判決之評斷\r\n  刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之特\r\n  徵，立法時既予特別歸類，定為犯罪構成要件之行為要素，則\r\n  行為人基於概括之犯意，在密切接近之一定時、地持續實行之\r\n  複次行為，倘依社會通念，於客觀上認為符合一個反覆、延續\r\n  性之行為觀念者，於刑法評價上，即應僅成立一罪。學理上所\r\n  稱「集合犯」之職業性、營業性或收集性等具有重複特質之犯\r\n  罪均屬之，例如經營、從事業務、收集、販賣、製造、散布等\r\n  行為概念者是。廢棄物清理法第41條第1 項前段「從事廢棄物\r\n  清除、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n  管機關委託之機關申請核發公民營廢棄物清理處理機構許可文\r\n  件後，始得受託清除、處理廢棄物業務」之規定，係對從事廢\r\n  棄物清除、處理業務者為廢棄物清除、處理業務之規範。是同\r\n  法第46條第1 項第4 款前段規定之「未依第41條第1 項規定領\r\n  有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n  」罪，本質上具有反覆性與延時性，其複次為（從事）廢棄物\r\n  清除、處理，乃其業務本質所當然，為包括的一罪( 最高法院\r\n  104 年度第9 次刑事庭會議) 。被告於102 年6 月初，接連3\r\n  、4 天，通知黃志明前去千澔公司清運污泥，傾倒地點同為南\r\n  崁溪畔，係在密切接近之時、地，持續實行複次行為，符合一\r\n  個反覆、延續性之行為觀念，屬集合犯，包括的論以一罪。原\r\n  審將被告所涉事實一至，予以分論併罰，認事用法有所違\r\n  誤，被告上訴，在本院辯論程序，指摘原判決不當，為有理由\r\n  ，應由本院撤銷改判。\r\n六、量刑之說明\r\n  本院審酌被告前有搶奪搶劫、賭博、偽造文書、多次竊盜、詐\r\n  欺等紀錄，並曾宣告強制工作，有本院前案紀錄表在卷可稽，\r\n  竟不知悛悔，為牟不法利益，本身不具清除、處理一般事業廢\r\n  棄物之專業能力及設備，卻仍與黃志明等人共同處理廢棄物，\r\n  破壞政府對廢棄物清理之管制秩序，暗夜任意傾倒於南崁溪畔\r\n  ，損害永續利用之土地資源，更影響公共環境衛生及國民健康\r\n  ，兼衡犯後坦承部分犯行及其他一切情狀，量處有期徒刑1 年\r\n  4 月，以示懲儆。\r\n七、沒收之說明\r\n  共犯黃志明在偵查庭表示：「747-ZS車上有無線電設備，因\r\n    為要與前導車聯絡。」（偵字第12809 號卷第107 頁）；共\r\n    犯黃志強於警詢表示：「我及張育藤負責把風。」、「黃志\r\n    明駕車進入南崁溪畔後的20分鐘，黃志明就以無線電呼叫我\r\n    ，表示可以走了。」、「自小客6393-ZW 警方所查獲車上所\r\n    使用之無線電HORA F-20V/U型號，為我自己所有。」、「黃\r\n    志明駕駛曳引車進入南崁溪畔後會以無線電呼叫我，詢問長\r\n    興路上有無警察或其他異狀。」（偵字第12809 號卷第23-\r\n    24頁）。因HORA廠牌F-20V/U 型號無線電1 台，為共犯黃志\r\n    強所有，係供本件犯罪所用之物，依法宣告沒收。\r\n  扣案之本件曳引車及半拖車，係為一般工程運輸貨物常用之\r\n    車輛，在客觀上非專供清理廢棄物所用，因該曳引車及半拖\r\n    車係登記於群達通運有限公司，此有車輛行車執照影本2 紙\r\n    在卷可憑（偵字第12809 號卷第42頁），依現行法律，無從\r\n    宣告沒收。又本件曳引車及半拖車上扣得之無線電主機1 臺\r\n    （WOUXUN廠牌、KG-UV982P 型號），共犯黃志明供稱：「我\r\n    車上的無線電視（是）我跟朋友借的。」（偵字第12809 號\r\n    卷第8 頁反面），因非本件被告或共犯所有，依現行法律，\r\n    亦無從宣告沒收。另扣案之筆記本，雖為共犯黃志強所有，\r\n    惟僅屬其個人記帳之用，經共犯黃志強供陳明確（偵字第\r\n    12809 號卷第23頁反面），亦非專供本件犯罪所用之物，自\r\n    不予宣告沒收。\r\n八、不予緩刑之說明  \r\n  緩刑屬於刑罰權作用之一環，具有刑罰權之具體效應，亦即犯\r\n  罪行為人因其犯罪行為而受論罪科刑，具有明確之刑罰宣示，\r\n  但因基於刑事政策考量，認為其不需進入機構性處遇接受刑罰\r\n  之執行較為適當，乃設定一定觀察期間，並配合緩刑期內附條\r\n  件機制。最高法院特指出：諭知緩刑為審判官之職權，本有自\r\n  由裁量之餘地，而緩刑之宣告，除應具備一定條件外，並須有\r\n  可認為以暫不執行刑罰為適當之情形，始得為之（最高法院19\r\n  年上字第2043號判例、90年度台上字第4406號判決參看）。是\r\n  以，法院對犯罪行為人宣告緩刑時，應考量該犯罪行為對於法\r\n  益之侵害程度，倘犯罪行為人未能彌償犯罪所造成損害，復無\r\n  暫不執行刑罰為適當之情形，即不宜宣告緩刑，否則，不僅對\r\n  被告不足生警惕之效，更無法反映被告犯行侵害法益之嚴重性\r\n  ，亦難以達到刑法應報、預防、教化之目的。依行政院環境保\r\n  護署南崁溪生態手冊所載，南崁溪發源於桃園坪頂台地之牛角\r\n  坡，係桃園縣境內除大漢溪外之重要河流（流域面積214.7 平\r\n  方公里，幹流長約30.7公里，全長44公里），南崁溪主流之用\r\n  途原以灌溉與排水為主，但因污染嚴重，現已不符合灌溉用水\r\n  標準，河川水質更介於中度污染至嚴重污染，多數魚類已無法\r\n  生存，僅出現耐污性之雜交種吳郭魚（Oreochromis hybrid）\r\n  及鯽( Carassius auratus ）2 種，國土危脆，南崁溪清理、\r\n  整治尚猶不及，被告竟夥同黃志明等人，恣意傾倒50、60噸污\r\n  泥於南崁溪畔，無異雪上加霜，嚴重影響河川流域水利及生態\r\n  ，再依水利署水利規劃試驗所南崁溪水系治理規劃報告，南崁\r\n  溪流域地質屬台地礫石層及沖積層，易遭洪水侵蝕崩毀，被告\r\n  竟為牟私利，絲毫不顧其所棄置大量污泥淤塞河道，可能造成\r\n  或加劇洪水漫流，嚴重影響沿岸居民生命及財產安全，實無暫\r\n  不執行為適當之情事，本院認應藉由刑之處罰而達警惕被告不\r\n  法之目的，自不宜為緩刑之宣告。\r\n據上論斷，依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段、廢棄物清理法第46條第4 款前段、刑法第11\r\n條前段、第28條、第38條第1項第2款，判決如主文。\r\n本案經檢察官蘇佩鈺到庭執行職務。  \r\n中    華    民    國    105     年    6    月   3     日\r\n                      刑事第七庭審判長法  官  周政達    \r\n                                      法  官  汪梅芬\r\n                                      法  官  曾德水\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  陳怡君\r\n中    華    民    國    105     年    6    月   3     日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條第4 款前段\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理。"
}