{
  "JID": "TCDM,105,訴,485,20190527,3",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "485",
  "JDATE": "20190527",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　105年度訴字第485號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　環品資源環保有限公司\r\n\r\n\r\n兼　代表人　楊永章\r\n\r\n\r\n上　一　人\r\n選任辯護人　李宗炎律師\r\n被　　　告　進宏資源再生有限公司\r\n\r\n\r\n代　表　人　袁秀香\r\n\r\n\r\n被　　　告　政榮資源再生股份有限公司\r\n\r\n\r\n代表人暨進\r\n宏資源再生\r\n有限公司代\r\n理　　　人　林崇仁\r\n\r\n\r\n被　　　告　陳全國\r\n\r\n\r\n上三人共同\r\n選任辯護人　徐文宗律師\r\n被　　　告　鄭進豊\r\n\r\n\r\n選任辯護人　廖本揚律師\r\n被　　　告　黃煜程\r\n\r\n\r\n\r\n選任辯護人　謝尚修律師\r\n　　　　　　謝逸文律師\r\n被　　　告　陳建華\r\n\r\n\r\n　　　　　　李約翰\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第2767號、第3022號、第5761號、第6311號、第7195號、\r\n第9127號、9128號），本院判決如下：\r\n    主    文\r\n楊永章共同犯修正前廢棄物清理法第四十六條第四款之非法處理\r\n廢棄物罪，處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣貳拾\r\n壹萬元，均沒收，於全部或一部不能沒收或不宜執行沒收時，追\r\n徵其價額。\r\n環品資源環保有限公司其負責人因執行業務犯修正前廢棄物清理\r\n法第四十六條第四款之非法處理廢棄物罪，處罰金新臺幣伍拾萬\r\n元。\r\n鄭進豊、陳全國共同犯修正前廢棄物清理法第四十六條第四款之\r\n非法處理廢棄物罪，各處有期徒刑壹年拾月。\r\n進宏資源再生有限公司其從業人員因執行業務犯修正前廢棄物清\r\n理法第四十六條第四款之非法處理廢棄物罪，處罰金新臺幣伍拾\r\n萬元。\r\n政榮資源再生股份有限公司其從業人員因執行業務犯修正前廢棄\r\n物清理法第四十六條第四款之非法處理廢棄物罪，處罰金新臺幣\r\n伍拾萬元。\r\n黃煜程共同犯修正前廢棄物清理法第四十六條第一款之任意棄置\r\n有害事業廢棄物罪，處有期徒刑貳年陸月。扣案如附表三所示之\r\n大貨車，均沒收；未扣案之犯罪所得新臺幣伍拾萬元，均沒收，\r\n於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n陳建華、李約翰共同犯修正前廢棄物清理法第四十六條第一款之\r\n任意棄置有害事業廢棄物罪，各處有期徒刑壹年拾月。均緩刑肆\r\n年，緩刑期間付保護管束，並應向指定之政府機關、政府機構、\r\n行政法人、社區或其他符合公益目的之機構或團體，提供壹佰小\r\n時之義務勞務。\r\n    犯罪事實\r\n一、楊永章為「環品資源環保有限公司」（下稱環品公司，址設\r\n    桃園市○○區○○街00號2 樓）之負責人，以從事清除事業\r\n    廢棄物為業，環品公司並領有桃園縣政府核發之甲級廢棄物\r\n    清除許可證，但從未取得廢棄物處理許可證。楊永章於民國\r\n    104 年9 月1 日，委由不知情之吳佳峰，以「豐輝股份有限\r\n    公司」名義（下稱豐輝公司）與「銘龍電子有限公司」（下\r\n    稱銘龍公司）簽訂一般事業廢棄物清理契約書，約定由環品\r\n    公司受託將銘龍公司代工產出之一般事業廢棄物即廢攝影膠\r\n    片（廢棄物代碼為D -2201 ），清除至豐輝公司，進行物理\r\n    處理。楊永章明知受託清除廢棄物，應依許可文件內容清除\r\n    ，且未領有廢棄物處理許可文件，不得從事廢棄物處理，而\r\n    某姓名年籍均不詳綽號「小胖」之成年男子，並未領有廢棄\r\n    物清除或處理的許可文件，竟與綽號「小胖」之男子共同基\r\n    於非法清除與處理廢棄物之犯意聯絡，於104 年9 月或同年\r\n    10月間某日，對其受銘龍公司委託清除附表二編號5 所示之\r\n    一般事業廢棄物，未依許可文件內容清除至豐輝公司，反而\r\n    將之轉交予該未領取廢棄物處理許可證之綽號「小胖」的男\r\n    子，而由該綽號「小胖」之男子，將附表二編號5 所示之事\r\n    業廢棄物載往他處，進行非法處理。\r\n二、鄭進豊為「進宏資源再生有限公司」（下稱進宏公司，址設\r\n    桃園市○○區○○路00巷00號）之業務副總，進宏公司之登\r\n    記負責人為袁秀香，而陳全國則為「政榮資源再生股份有限\r\n    公司」（下稱政榮公司，址設桃園市○○區○○路00巷00號\r\n    ）之業務副總，政榮公司之登記負責人為林崇仁，而林崇仁\r\n    與袁秀香為夫妻關係。鄭進豊、陳全國分別負責為進宏公司\r\n    、政榮公司招攬事業委託清除廢棄物之業務。鄭進豊曾以進\r\n    宏公司或政榮公司名義，及以「毅川企業有限公司」（下稱\r\n    毅川公司，登記負責人為林崇仁）名義，分別與「榮相科技\r\n    有限公司」（下稱榮相公司）、「泰基企業股份有限公司」\r\n    （下稱泰基公司），簽訂事業廢棄物委託清除、處理合約，\r\n    約定由進宏公司受託將榮相公司、泰基公司生產印刷電路板\r\n    過程中所產生之含金屬之印刷電路板廢料及其粉屑（廢棄物\r\n    代碼E-0221，E 類：指混合五金廢料），清除至毅川公司進\r\n    行物理處理，或清除至進宏公司後，輸出境外處理。陳全國\r\n    曾以政榮公司、毅川公司及「中德開發科技股份有限公司」\r\n    （下稱中德公司，登記負責人為袁秀香）名義，分別與「先\r\n    豐通訊股份有限公司」（下稱先豐公司）、「博智電子股份\r\n    有限公司」（下稱博智公司），簽訂事業廢棄物委託清除、\r\n    處理合約，約定由政榮公司受託將先豐公司、博智公司生產\r\n    印刷電路板過程中所產生之含金屬之印刷電路板廢料及其粉\r\n    屑（廢棄物代碼E- 0221 ，E 類：指混合五金廢料）及廢樹\r\n    脂玻璃纖維布，清除至毅川公司或中德公司進行物理處理，\r\n    或清除至政榮公司後，輸出境外處理。詎鄭進豊、陳全國均\r\n    明知受託清除廢棄物，應依許可文件內容清除，且未領有廢\r\n    棄物處理許可文件，不得從事廢棄物處理，而楊永章並未領\r\n    有廢棄物處理的許可文件，竟為節約成本而共同基於非法清\r\n    除與處理廢棄物之犯意聯絡，自104 年6 月間某日起至同年\r\n    10月間某日止（起訴書誤載為104 年3 月間起），鄭進豊、\r\n    陳全國對其等2 人以進宏公司、政榮公司名義所承攬榮相公\r\n    司、泰基公司、先豐公司、博智公司所委託清除如附表二編\r\n    號1 至編號4 所示之事業廢棄物，均未依許可文件內容清除\r\n    至毅川公司、中德公司，或辦理境外處理，反而將進宏公司\r\n    、政榮公司受榮相公司、泰基公司、先豐公司委託清除之含\r\n    金屬之印刷電路板廢料及其粉屑，與博智公司委託清除的廢\r\n    樹脂玻璃纖維布，全部均委託未領取任何廢棄物處理許可證\r\n    而具有非法處理廢棄物犯意聯絡之楊永章代為處理，楊永章\r\n    則聘請不知情之環品公司司機許盛松與隨車人員范哲瑋，駕\r\n    駛環品公司的車輛，前往政榮公司將附表二編號1 至編號4\r\n    所示之廢棄物，先載運至環品公司暫時堆置後，再於104 年\r\n    9 月或10月間，將承攬進宏公司與政榮公司所交付泰基公司\r\n    、榮相公司、先豐公司、博智公司所產出如附表二編號1 至\r\n    編號4 所示之事業廢棄物，陸續委託交付具有非法處理廢棄\r\n    物犯意聯絡，且未領取廢棄物處理許可證之綽號「小胖」的\r\n    男子，進行非法處理。而綽號「小胖」之男子，則將楊永章\r\n    所交付附表二編號1 至編號5 所示之事業廢棄物，全數載運\r\n    至黃煜程所經營之「金典資源回收場」堆置。\r\n三、黃煜程自104 年1 月5 日起，承租臺中市○○區○○段000\r\n    000 ○000000○地號土地，供經營「金典資源回收場」使用\r\n    ，明知有害事業廢棄物，不得任意棄置，又未經主管機關許\r\n    可，不得提供土地堆置廢棄物，且未領有廢棄物清除、處理\r\n    許可文件，不得從事廢棄物之清除、處理業務，竟基於提供\r\n    土地堆置廢棄物、未依規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物清除與處理、任意棄置有害事業廢棄物之犯意\r\n    ，自104 年2 月間某日起，提供其承租如附表一編號1 所示\r\n    之土地，供綽號「小胖」之男子與其他不詳姓名年籍人士堆\r\n    置附表一編號1 至編號6 所示之廢棄物（其中附表一編號1\r\n    的50加崙鐵桶內容為毒性有害事業廢棄物、附表一編號5 至\r\n    編號6 所示之廢棄物，亦屬有害事業廢棄物）。黃煜程自10\r\n    4 年4 月間某日起，以負擔食宿、水電支出、電話費為代價\r\n    ，聘僱李約翰，以及自104 年7 月間起，以每日新臺幣（下\r\n    同）1,000 元之代價，聘僱陳建華，黃煜程、陳建華、李約\r\n    翰均明知附表一編號5 至編號6 所示之廢液、污泥與不明物\r\n    質，均為有害事業廢棄物，仍共同基於非法清除、處理廢棄\r\n    物與任意棄置有害事業廢棄物之犯意聯絡，自104 年5 月間\r\n    某日起至104 年10月29日止（李約翰參與時間是從104 年7\r\n    月間開始），黃煜程於夜間駕駛其所有如附表三所示之大貨\r\n    車，而陳建華或李約翰負責隨車把風、搬運廢棄物等方式，\r\n    將堆置在黃煜程所經營之「金典資源回收場」內如附表一之\r\n    廢棄物，清除至附表一編號2 至編號6 所示之地點，任意棄\r\n    置在附表一編號2 至編號6 所示地點，而非法處理一般及有\r\n    害事業廢棄物。\r\n四、嗣於104 年10月30日，因警方接獲檢舉，而會同行政院環境\r\n    保護署環境督察總隊中區環境督察大隊的稽查人員，至臺中\r\n    市○○區○○○巷000 號勘查，發現該廠區的大門已遭破壞\r\n    ，該廠區內則遭非法棄置如附表一編號2 所示之廢棄物，遂\r\n    報請檢察官指揮偵辦，並調閱附近的監視錄影畫面，進而發\r\n    現附表一編號2 至編號6 所示之地點，均遭非法棄置廢棄物\r\n    。警方並於105 年1 月20日，至附表一編號1 所示地點搜索\r\n    ，扣得黃煜程所有而供本案違反廢棄物清理法犯行所用如附\r\n    表三之大貨車，始循線查獲上情。\r\n五、案經內政部警政署保安警察第七總隊第三大隊移送臺灣臺中\r\n    地方檢察署檢察官偵查起訴。\r\n    理    由\r\n壹、證據能力\r\n一、被告楊永章及其辯護人爭執證人即共同被告黃煜程、陳建華\r\n    、李約翰、劉建宏於警詢及偵查中所為陳述之證據能力（見\r\n    本院卷第182 頁）。因共同被告黃煜程、陳建華、李約翰\r\n    均已於105 年8 月3 日，經本院傳喚到庭接受被告楊永章及\r\n    其辯護人之詰問（見本院卷第28頁反面至第39頁反面），\r\n    而共同被告黃煜程、陳建華、李約翰等3 人就涉及被告楊永\r\n    章部分，於前述本院審判期日所為之證述情節，核與其等3\r\n    人於警詢中所為之陳述情節相符，因而與刑事訴訟法第159\r\n    條之2 所規定：「被告以外之人於司法警察調查中所為之陳\r\n    述，與審判中『不符』時，其先前之陳述具有較可信之特別\r\n    情況，且為證明犯罪事實存否所必要者，得為證據」之要件\r\n    不符，亦核無刑事訴訟法第159 條之3 、之4 或之5 所規定\r\n    之傳聞法則例外之情形；至於證人劉建宏於警詢中所為之陳\r\n    述，亦核無刑事訴訟法第159 條之2 、之3 、之4 或之5 所\r\n    規定之傳聞法則例外之情形，本院因而認共同被告黃煜程、\r\n    陳建華、李約翰與證人劉建宏於警詢中所為之陳述，就被告\r\n    楊永章部分，均無證據能力。\r\n二、共同被告黃煜程於105 年2 月4 日，共同被告陳建華於105\r\n    年1 月20日、105 年2 月3 日，以及證人劉建宏於104 年11\r\n    月23日偵訊時所為之陳述，均係由檢察官告知具結義務及偽\r\n    證之處罰後，經黃煜程、陳建華、劉建宏具結後所為之證詞\r\n    ，此有證人結文及偵訊筆錄各4 份在卷可參（見105 年度偵\r\n    字第2767號偵查卷第344 頁至第348 頁【黃煜程】、第11\r\n    1 頁至第1117頁【陳建華】、第304 頁至第308 頁【陳建華\r\n    】、104 年度他字第7118號偵查卷第87頁至第91頁【劉建\r\n    宏】），被告楊永章與其辯護人復均未舉證檢察官有何不法\r\n    取供，或共同被告黃煜程、陳建華與證人劉建宏於前述偵查\r\n    中所為之陳述，有何顯不可信之情事，且本院已於105 年8\r\n    月3 日審判中傳訊證人黃煜程、陳建華到庭作證（見本院卷\r\n    第28頁反面至第37頁反面），已如前述，賦予被告及其辯\r\n    護人進行詰問之機會，則依刑事訴訟法第159 條之1 第2 項\r\n    規定，自應認黃煜程、陳建華、劉建宏於前述偵查中所為之\r\n    陳述，均具有證據能力，是被告楊永章及其辯護人否認黃煜\r\n    程、陳建華與證人劉建宏於偵查中所為陳述之證據能力，尚\r\n    無可採。\r\n三、共同被告黃煜程於105 年3 月22日，以及李約翰於105 年1\r\n    月22日偵查時所為之陳述（見105 年度偵字第2767號偵查卷\r\n    第88頁至第89頁、105 年度偵字第3022號偵查卷第42頁至\r\n    第46頁），因均未經具結，依刑事訴訟法第158 條之3 之規\r\n    定，本院認黃煜程、李約翰於前述2 次偵查中指證被告楊永\r\n    章部分，俱無證據能力。\r\n四、被告鄭進豊、陳全國及其等2 人之選任辯護人於本院審理時\r\n    ，就共同被告楊永章於警詢及偵查中所為之陳述，均以傳聞\r\n    證據為由，否認被告楊永章於警詢及偵查中所為陳述之證據\r\n    能力（見本院卷第159 頁反面、本院卷第110 頁）。共\r\n    同被告楊永章於104 年11月23日警詢時，證稱：我是以個人\r\n    名義向政榮公司購買事業廢棄物後，轉交綽號「小胖」之男\r\n    子處理，我並不知道綽號「小胖」要如何處理這些事業廢棄\r\n    物等語（見內政部警政署保安警察第七總隊第三大隊【保七\r\n    三大二中刑偵字第1050000499號】刑事案件卷宗【下稱警\r\n    卷】第13頁至第14頁），以及於105 年3 月11日警詢時證稱\r\n    ：「（問：你們非法處理廢棄物，是由誰負責聯繫載運廢棄\r\n    物事宜？如何聯絡？處理過程？）答：我們只是處理政榮公\r\n    司的東西，再交給小胖，『後續』小胖如何去傾倒我不知道\r\n    」、「（問：為何政榮公司承攬之廢棄物沒有載運至合法處\r\n    理廠處理，反而私底下委託你代為處理？）答：因為我處理\r\n    的價錢比較便宜」、「（問：政榮公司還有何人知道你代為\r\n    處理公司承攬之廢棄物？）答：鄭進豊及陳全國都知道」等\r\n    語（見105 年度偵字第2767號偵查卷第383 頁反面至第38\r\n    4 頁反面），顯示共同被告楊永章係以個人名義向進宏與政\r\n    榮公司承攬事業廢棄物後續的處理，且其並不確定綽號「小\r\n    胖」非法處理事業廢棄物的方式。而與楊永章於本院審理時\r\n    ，證稱：「（問：你當初跟鄭進豊交涉買賣廢棄物時，你是\r\n    以個人名義或環品公司名義購買？）答：以環品公司名義購\r\n    買，我們有跟鄭進豊說我們會尋求合法管道，例如焚化爐或\r\n    掩埋場處理」等語（見本院卷第150 頁反面至第151 頁）\r\n    ，明顯不一致。因楊永章前揭於警詢所為之證述內容，乃證\r\n    明被告鄭進豊、陳全國是否涉犯本案非法清除或非法處理事\r\n    業廢棄物的犯罪事實所必要，本院基於下列理由，認共同被\r\n    告楊永章歷次於警詢所為陳述內容之信用性，已獲相當之確\r\n    保，而具有特別可信之情況，符合刑事訴訟法第159 條之2\r\n    條所規定之傳聞法則之例外情形，而均具有證據能力：\r\n  依楊永章於104 年11月23日警詢時陳稱：「（問：為何11月\r\n    7 日你會與陳全國及小鄭一起至臺中市○○區○○○巷0 00\r\n    號旁土地會勘？）答：因為我是向政榮公司購買PP布，現場\r\n    堆置之廢棄物中有博智電子股份有限公司的單據及廢棄物，\r\n    而我是由政榮公司的小鄭通知我一起前往瞭解現場狀況」等\r\n    語（見警卷第11頁），核與被告陳全國於105 年3 月22日\r\n    警詢時供稱：「（問：為何你向博智、先豐公司所承攬清除\r\n    之廢棄物棄置於臺中市○○區○○○巷000 號現場發現貴公\r\n    司向『先豐公司』所清除之廢印刷電路版及廢PP布等事業廢\r\n    棄物？）答：詳細的細節我不清楚，事後我有詢問公司小鄭\r\n    （鄭進豊）他告知我，他說是交由環品公司處理，之後就跟\r\n    小鄭跟楊永章一起去到棄置現場。‧‧‧當時事情發生後鄭\r\n    進豊就聯繫環品公司的楊永章及博智公司一同前來棄置現場\r\n    指認，這部分是博智公司先通知我，我再進公司瞭解狀況」\r\n    等語（見內政部警政署保安警察第七總隊第三大隊【保七三\r\n    大二中刑偵字第1050000641號】刑事案件卷宗【下稱警卷\r\n    】第57頁），以及被告鄭進豊供稱：「（問：104 年10月警\r\n    方通知『博智電子股份有限公司』前往位於臺中市○○區○\r\n    ○○巷000 號遭非法傾倒、棄置廢棄物現場指認，『博智公\r\n    司』同時通知『政榮公司』由你及陳全國代表前往指認，你\r\n    們再通知『環品公司』楊永章一同前往指認，現場廢棄物是\r\n    否為你們向產源公司所承攬之廢棄物載運至現場棄置？）答\r\n    ：有一部的廢印刷電路板邊框及廢PP布是我們交給楊永章清\r\n    運處理的」、「博智公司有先通知我們現場有他們的廢PP，\r\n    ‧‧‧所以我就通知楊永章一起到場」等語（見警卷第34\r\n    頁至第35頁）大致相符，參照卷附內政部警政署保安警察第\r\n    七總隊第三大隊第二中隊104 年11月3 日函檢附偵查報告、\r\n    蒐證照片、行政院環境保護署環境督察總隊中區環境督察大\r\n    隊（下稱環保署中區督察大隊）104 年10月30日督察紀錄、\r\n    警員楊亮哲104 年12月9 日職務報告書，以及環保署中區督\r\n    察大隊104 年11月7 日督察紀錄等資料（見104 年度他字第\r\n    7118號偵查卷第1 頁至第9 頁、第203 頁、警卷第619\r\n    頁），足認本案於104 年10月30日，因內政部警政署保安警\r\n    察第七總隊第三大隊第二中隊接獲民眾檢舉，而會同環保人\r\n    員至臺中市○○區○○○巷000 號稽查，發現非法棄置在現\r\n    場的廢棄物中，有博智公司產出的事業廢棄物時，曾聯絡博\r\n    智公司，博智公司則通知政榮公司的被告陳全國，被告陳全\r\n    國向被告鄭進豊瞭解後，被告鄭進豊再聯絡共同被告楊永章\r\n    一同到場，是楊永章於104 年11月23日接獲警方通知到案說\r\n    明前，即已知悉「犯罪事實」欄所載之非法處理廢棄物犯\r\n    行曝光，而曾在到案說明前，與被告陳全國、鄭進豊一同至\r\n    附表一編號2 所示地點查看其轉交綽號「小胖」之男子處理\r\n    的事業廢棄物，最終遭棄置在該地點的情形，則共同被告楊\r\n    永章事後到案接受警詢，因距離案發時間，已相隔一段時間\r\n    ，除有充分的時間思考如何回應警方的調查外，更曾與相關\r\n    人士商討，當能知悉如何維護自身權益，而無配合警方辦案\r\n    ，進而接受詢問員警之暗示或誘導的可能。\r\n  楊永章於105 年1 月20日警詢時，依該次筆錄的記載，楊永\r\n    章於接受警詢過程中，曾主動要求上洗手間，警方因而配合\r\n    楊永章的需求，中斷筆錄的製作，待楊永章如廁完畢後，再\r\n    繼續筆錄的製作（見警卷第12頁），顯示楊永章於接受警\r\n    詢時，並無為配合警方，而犧牲自身權益的情形，且警方於\r\n    進行詢問過程中，亦會顧及楊永章的權益，容許其提出合理\r\n    要求，暫時中斷詢問。\r\n  楊永章於105 年2 月4 日警詢時，則以律師不在場為由，拒\r\n    絕接受詢問，警方亦尊重楊永章的意願，而於該次警詢，未\r\n    進行任何實質內容的詢問（見警卷第70頁至第71頁）。另\r\n    楊永章於105 年2 月22日及105 年3 月11日接受警詢時，則\r\n    均係在楊益松律師的陪同下，接受詢問，且楊永章於105 年\r\n    3 月11日接受警方詢問過程中，曾發生楊永章要求上廁所，\r\n    警方配合楊永章的要求，暫時中斷詢問過程之情形（見105\r\n    年度偵字第2767號偵查卷第371 頁至第373 頁、第383 頁\r\n    至第387 頁），以楊永章在律師陪同下，接受警方詢問，應\r\n    不致發生遭警方不正訊問的情形，況且，依警詢筆錄的記載\r\n    ，警方針對楊永章提出暫時停止詢問的要求時，亦有配合楊\r\n    永章的情形，足認警方偵辦本案而進行詢問楊永章的過程中\r\n    ，尚能遵守相關法令規範，並注意到受訊問人是否能接受詢\r\n    問的狀況，並無疲勞詢問或其他不法訊問之情形。\r\n五、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\r\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\r\n    有明文，此因檢察官於偵查中，原則上均能遵守法律規定，\r\n    不致違法取供，外在條件、環境信用度極高，從而，被告以\r\n    外之人前於偵查中具結後所為的證述，除反對或質疑該項審\r\n    判外供述得為證據之一方，釋明如何具備「顯有不可信之情\r\n    況」的理由外，不宜遽行否定該證人於偵查中之陳述，所應\r\n    有的法定證據能力（最高法院106 年度台上字第3054號判決\r\n    意旨參照）。又刑事訴訟法第158 條之3 規定：「證人、鑑\r\n    定人依法應具結而未具結者，其證言或鑑定意見，不得作為\r\n    證據」，所謂「依法應具結而未具結者」，係指檢察官或法\r\n    官依刑事訴訟法第175 條之規定，以證人身分傳喚被告以外\r\n    之人（證人、告發人、告訴人、被害人、共犯或共同被告）\r\n    到庭作證，或雖非以證人身分傳喚到庭，而於訊問調查過程\r\n    中，轉換為證人身分為調查時，此時其供述之身分為證人，\r\n    則檢察官、法官自應依該法第186 條有關具結之規定，命證\r\n    人供前或供後具結，其陳述始符合第158 條之3 之規定，而\r\n    有證據能力（最高法院97年度台上字第1373號判決參照）。\r\n    而被告以外之人於偵查中未經具結所為之陳述，因欠缺「具\r\n    結」，固難認檢察官已恪遵法律程序規範，而與刑事訴訟法\r\n    第159 條之1 第2 項之規定有間。即被告以外之人於偵查中\r\n    ，經檢察官非以證人身分傳喚，於取證時，除在法律上有不\r\n    得令其具結之情形者外，亦應依人證之程序命其具結，方得\r\n    作為證據，此於本院93年臺上字第6578號判例已就「被害人\r\n    」部分，為原則性闡釋；惟是類被害人、共同被告、共同正\r\n    犯等被告以外之人，在偵查中未經具結之陳述，依通常情形\r\n    ，其信用性仍遠高於在警詢等所為之陳述，衡諸其等於警詢\r\n    等所為之陳述，均無須具結，卻於具有「特信性」、「必要\r\n    性」時，即得為證據，則若謂該偵查中未經具結之陳述，一\r\n    概無證據能力，無異反而不如警詢等之陳述，顯然失衡。因\r\n    此，被告以外之人於偵查中未經具結所為之陳述，如與警詢\r\n    等陳述同具有「特信性」、「必要性」時，依「舉輕以明重\r\n    」原則，本於刑事訴訟法第159 條之2 、第159 條之3 之同\r\n    一法理，例外認為有證據能力，以彌補法律規定之不足，俾\r\n    應實務需要，方符立法本旨（最高法院103 年度台上字第28\r\n    47號判決意旨、最高法院102 年度第13次刑事庭會議決議要\r\n    旨參照）。楊永章於105 年1 月20日、同年2 月22日、同\r\n    年3 月11日、同年4 月1 日於偵查中之陳述，均係經檢察官\r\n    以被告身分進行訊問時所為之陳述（見105 年度偵字第2767\r\n    號偵查卷第37頁至第42頁、第375 頁至第376 頁、第392\r\n    頁至第394 頁反面、105 年度偵字第2767號偵查卷第101\r\n    頁至第103 頁），雖未具結，然揆諸前開說明，並無違法。\r\n    且楊永章於前述偵查中，均經檢察官告知刑事訴訟法第95條\r\n    之訴訟上權利後，始接受訊問，楊永章接受檢察官的訊問過\r\n    程，並已全程錄音，其中於105 年4 月1 日接受偵訊時，並\r\n    有律師陪同，客觀上並無任何不正取供，以及供述非出於自\r\n    由意志情事，應認已足擔保該偵查筆錄製作過程可信之外在\r\n    環境與條件，而具有「特信性」。楊永章事後並經被告鄭進\r\n    豊、陳全國之辯護人聲請傳喚，而於本院105 年8 月31日審\r\n    判期日到庭具結作證，經檢察官、被告鄭進豊、陳全國、其\r\n    等2 人之辯護人為交互詰問（見本院卷第145 頁至第152\r\n    頁、第157 頁），而透過詰問程序保障被告鄭進豊、陳全國\r\n    2 人之對質詰問權，然因詰問問題與偵查中未完全一致，致\r\n    其偵查筆錄為證明犯罪事實存否所必要，而具有「必要性」\r\n    ，依上說明，自足以取代審判中經反對詰問之信用性保障。\r\n    是共同被告楊永章於前述檢察官偵訊時所為之陳述，亦均有\r\n    證據能力。\r\n六、除前已敘及證據能力之部分外，本判決所引用之證據資料（\r\n    詳後引用之各項證據），其中係屬傳聞證據部分，縱無刑事\r\n    訴訟法第159 條之1 至第159 條之4 或其他規定之傳聞證據\r\n    例外情形，因被告鄭進豊、陳全國、楊永章、黃煜程、陳建\r\n    華、李約翰，以及被告鄭進豊、陳全國、楊永章、黃煜程之\r\n    辯護人均未爭執證據能力（見本院卷第159 頁反面、本院\r\n    卷第231 頁、本院卷第110 頁），且於本院審判期日，\r\n    復均未聲明異議（本院卷第10頁至第31頁反面、本院卷\r\n    第197 頁至第243 頁），本院審酌卷內並無事證顯示各該陳\r\n    述之作成時、地與週遭環境，有何致令陳述內容虛偽、偏頗\r\n    之狀況後，均認為適當，依刑事訴訟法第159 條之5 第2 項\r\n    之規定，為傳聞法則之例外，均應有證據能力。另本院以下\r\n    援引之其餘非供述證據資料，檢察官、被告鄭進豊、陳全國\r\n    、楊永章、黃煜程、陳建華、李約翰，以及被告鄭進豊、陳\r\n    全國、楊永章、黃煜程之辯護人亦於本院準備程序與審判期\r\n    日，均對該等證據之證據能力均不爭執，且其中關於刑事訴\r\n    訟法第164 條第2 項規定，證物如為文書部分，係屬證物範\r\n    圍。該等可為證據之文書，已經依法踐行調查證據之程序，\r\n    即提示或告以要旨，自具有證據能力，併此敘明。\r\n貳、實體部分\r\n一、訊據被告楊永章對於「犯罪事實」與所載，其承攬銘龍\r\n    公司所交付的廢攝影膠片，未依許可文件清除至豐輝公司，\r\n    反而交付予未領有廢棄物處理許可證之綽號「小胖」之男子\r\n    ，進行非法處理，以及共同被告鄭進豊以進宏公司與政榮公\r\n    司名義承攬的泰基公司、榮相公司、先豐公司、博智公司所\r\n    交付的印刷廢電路板廢料及其粉屑、廢樹脂玻璃纖維布，亦\r\n    透過其轉交予綽號「小胖」之男子非法處理，而該等事業廢\r\n    棄物，最終遭非法棄置在臺中市○○區○○○巷000 號等犯\r\n    罪事實，已於偵查及本院審理中坦承不諱（見105 年度偵字\r\n    第2767號偵查卷第102 頁反面、本院卷第108 頁反面、\r\n    本院卷第33頁、第47頁反面至第48頁、本院卷第247 頁\r\n    ），核與共同被告鄭進豊供稱：我在進宏公司任職已有10年\r\n    之久，擔任業務副總的職務，被告陳全國是政榮公司的執行\r\n    副總兼業務承攬的工作，我與被告陳全國相識已有6 年，處\r\n    理的業務相同，但我不會去處理政榮公司的業務。從104 年\r\n    6 月開始，我有將事業廢棄物交給被告楊永章經營的環品公\r\n    司進行清除與處理，我交給被告楊永章清運的廢印刷電路板\r\n    邊框約2 至3 次，廢印刷電路板邊框的廢棄物代碼為E-0221\r\n    ，清除階段屬於無害的，處理階段則屬有害事業廢棄物，我\r\n    交給被告楊永章清運的廢樹脂玻璃纖維布1 至2 次，數量約\r\n    3 至5 包太空包，廢棄物代碼是R-0202，在臺中市○○區○\r\n    ○○巷000 號發現的博智公司產出的廢樹脂玻璃纖維布，是\r\n    我交給被告楊永章的。榮相公司、泰基公司是我的客戶，先\r\n    豐公司與博智公司是陳全國的客戶，我有將榮相公司、泰基\r\n    公司、先豐公司、博智公司產出的事業廢棄物即廢印刷電路\r\n    板邊框及廢樹脂玻璃纖維布，交給被告楊永章處理，但沒有\r\n    跟楊永章或環品公司簽訂任何的書面契約等語（見警卷第\r\n    7 頁至第19頁、第30頁至第36頁、105 年度偵字第6311號偵\r\n    查卷第91頁至第97頁、第441 頁至第442 頁、本院105 年\r\n    度聲羈字第158 號卷第15頁至第18頁、本院卷第123 頁反\r\n    面至第124 頁、本院卷第147 頁正、反面）、被告陳全國\r\n    陳稱：我任職於政榮公司已有10年之久，擔任業務副總一職\r\n    ，先豐公司與博智公司均為我招攬的客戶，政榮公司有承攬\r\n    清除博智公司產出之廢樹脂玻璃纖維布與印刷電路板廢料，\r\n    廢樹脂玻璃纖維布業界稱為廢塑膠PP布，我知道博智公司委\r\n    託政榮公司清除的廢樹脂玻璃纖維布，有轉賣給他人。在臺\r\n    中市○○區○○○巷000 號發現的廢塑膠PP布，與博智公司\r\n    交付政榮公司清除的廢塑膠PP布是有相似，但現場發現的廢\r\n    印刷電路板，則與博智公司產出的不同。我是事後才知道被\r\n    告鄭進豊有將先豐公司、博智公司委託政榮公司清除的事業\r\n    廢棄物即廢印刷電路板與廢塑膠PP布，轉交給楊永章等語（\r\n    見警卷第37頁至第50頁、第54頁至第59頁、105 年度聲羈\r\n    字第158 號卷第25頁至第28頁、105 年度偵字第6311號偵查\r\n    卷第141 頁至第143 頁、第464 頁至第466 頁、105 年度\r\n    偵字第6311號偵查卷第358 頁至第359 頁、本院卷第123\r\n    頁反面）。以及證人即曾任職環品公司擔任業務之吳佳峰證\r\n    稱：我從102 年任職環品公司擔任業務，並於104 年10月中\r\n    旬離職，銘龍公司與台融公司均為我的客戶，我曾以豐輝公\r\n    司與銘龍公司簽約，約定負責清除銘龍公司產出的廢攝影膠\r\n    片的事業廢棄物，但實際上都是環品公司的司機許盛松或范\r\n    哲瑋負責駕車去銘龍公司載運，載運回來的廢攝影膠片，會\r\n    暫存在位於桃園市○○區○○街00○00號的環品公司內等語\r\n    （見105 年度偵字第2767號偵查卷第1 頁至第3 頁、第64\r\n    頁至第65頁反面、第107 頁至第109 頁、第111 頁至第112\r\n    頁）、證人即曾任職環品公司擔任載運事業廢棄物的司機許\r\n    盛松與隨車助手范哲瑋均證稱：許盛松是受僱於環品公司的\r\n    資源回收司機，負責駕駛17噸的營業大貨車（附夾子）至事\r\n    業單位載運事業廢棄物，范哲瑋則擔任許盛松的隨車助手。\r\n    我們的老闆是被告楊永章，曾經到台融公司與銘龍公司載運\r\n    廢攝影膠片，也曾經到政榮公司載運廢印刷電路板，去政榮\r\n    公司，是老闆楊永章帶我們公司，載運的廢攝影膠片與廢印\r\n    刷電路板，都會先運回公司的倉庫，這些事業廢棄物，最終\r\n    載運至哪裡，我們不知道等語（見105 年度偵字第2767號偵\r\n    查卷第12頁至第14頁、第32頁至第34頁、第68頁至第69頁\r\n    ）。證人敬鵬工業股份有限公司（下稱敬鵬公司）管理部經\r\n    理許育彬證稱：在臺中市○○區○○○巷000 號發現廢攝影\r\n    膠片上印有「敬鵬」字樣，是敬鵬公司委由銘龍公司代工生\r\n    產的事業廢棄物等語（見105 年度偵字第6311號偵查卷第\r\n    215 頁至第217 頁）、證人銘龍公司董事長林榮翰、銘龍公\r\n    司董事長特助張毓均、銘龍公司製造經理朱文斌均證稱：臺\r\n    中市○○區○○○巷000 號現場發現的廢攝影膠片上印有「\r\n    ML」代號，以及包裝廢攝影膠片的袋子書寫「敬鵬」、「台\r\n    融」等字樣，均為銘龍公司所生產的事業廢棄物，當時是與\r\n    環品公司的業務簽訂清運合約，並由被告楊永章經營的環品\r\n    公司前來將廢攝影膠片載運離開，代為清除等語之情節（見\r\n    105 年度偵字第6311號偵查卷第235 頁至第237 頁、第24\r\n    8 頁至第249 頁、第282 頁至第284 頁、第251 頁至第253\r\n    頁、第444 頁至第445 頁、第449 頁至第450 頁），大致相\r\n    符，並經本院調取環品公司設立登記卷宗核閱無誤。且有環\r\n    保署中區督察大隊104 年10月30日與105 年2 月4 日督察紀\r\n    錄、現場照片24張，以及內政部警政署保安警察第七總隊第\r\n    三大隊第二中隊104 年11月3 日函檢附偵查報告、公務電話\r\n    紀錄表各1 份（見警卷第617 頁、第636 頁、第774 頁至\r\n    第777 頁、第785 頁至第794 頁、104 年度他字第7118號偵\r\n    查卷第1 頁至3 頁），以及警方於105 年3 月3 日拍攝標\r\n    記『ML』字樣與銀色包裝袋書寫「台融」字樣的照片4 張、\r\n    進貨單1 張、行政院環保署環境督察總隊北區環境督察大隊\r\n    於105 年3 月4 日在台融公司稽查之督察紀錄1 份、銘龍公\r\n    司與豐輝公司於104 年9 月1 日簽訂之一般事業廢棄物委託\r\n    清理契約書（契約編號：D0000000-00 ）與附件（含豐輝公\r\n    司登記資料查詢、雲林縣政府核發予豐輝公司之乙級廢棄物\r\n    清除許可證、雲林縣政府核發予豐輝公司之乙級廢棄物處理\r\n    許可證、豐輝公司之經濟部工廠登記證）、銘龍公司與豐輝\r\n    公司於103 年簽訂之一般事業廢棄物委託清理契約書（契約\r\n    編號：D0000000-00 ）與附件（含豐輝公司登記資料查詢、\r\n    雲林縣政府核發予豐輝公司之乙級廢棄物清除許可證、雲林\r\n    縣政府核發予豐輝公司之乙級廢棄物處理許可證、豐輝公司\r\n    之經濟部工廠登記證）、環品資源環保有限公司之公司基本\r\n    資料查詢、經濟部中部辦公室107 年8 月31日函檢附環品公\r\n    司「商工登記公示資料查詢」各1 份附卷可稽（見105 年度\r\n    偵字第6311號偵查卷第255 頁至第256 頁、第239 頁、第\r\n    259 頁至第263 頁、第264 頁至第268 頁、第270 頁至第27\r\n    4 頁、105 年度偵字第2767號偵查卷第96頁、本院卷第\r\n    124 頁至第125 頁），足認被告楊永章前揭自白均核與事實\r\n    相符，而堪認定。\r\n二、訊據被告黃煜程對於「犯罪事實」欄所載，其明知有害事\r\n    業廢棄物，不得任意棄置，又未經主管機關許可，不得提供\r\n    土地堆置廢棄物，且未領有廢棄物清除、處理許可文件，不\r\n    得從事廢棄物之清除、處理業務，竟基於提供土地堆置廢棄\r\n    物、未依規定領有廢棄物處理許可文件，從事廢棄物清除與\r\n    處理、任意棄置有害事業廢棄物之犯意，自104 年2 月間某\r\n    日起，提供其承租如附表一編號1 所示土地堆置附表一所示\r\n    之廢棄物，且自104 年5 月間某日起至104 年10月29日止，\r\n    由其駕駛附表三所示之大貨車，而陳建華或李約翰負責隨車\r\n    把風、搬運廢棄物等方式，於夜間將原堆置其所經之「金典\r\n    資源回收場」內如附表一編號2 至編號6 所示之廢棄物，清\r\n    除至附表一編號2 至編號6 所示之地點，任意棄置，而非法\r\n    處理一般及有害事業廢棄物的犯罪事實；以及訊據被告陳建\r\n    華、李約翰對於「犯罪事實」欄所載之時間，分別受僱於\r\n    被告黃煜程，並共同基於非法清除、處理廢棄物與任意棄置\r\n    有害事業廢棄物之犯意聯絡，偕同被告黃煜程將原堆置在「\r\n    金典資源回收場」內的一般與有害事業廢棄物，駕駛附表三\r\n    所示之大貨車，載運至附表一所示地點棄置等犯罪事實，被\r\n    告黃煜程、陳建華、李約翰於警詢、偵查及本院審理中，均\r\n    坦承不諱（見警卷第121 頁至第123 頁、第147 頁至第15\r\n    0 頁【黃煜程】、第162 頁至第171 頁、第194 頁至第199\r\n    頁【陳建華】、第224 頁至第232 頁【李約翰】、105 年度\r\n    偵字第2767號偵查卷第81頁至第82頁【黃煜程】、第111\r\n    頁至第116 頁【陳建華】、第304 頁至第307 頁【陳建華】\r\n    、第344 頁反面至第345 頁【黃煜程】、105 年度偵字第30\r\n    22號偵查卷第42頁至第46頁【李約翰】、本院105 年度偵聲\r\n    字第114 號卷第19頁反面至第20頁【黃煜程】、本院105 年\r\n    度聲羈字第62號卷第8 頁至第10頁【李約翰】、本院卷第\r\n    105 頁反面【黃煜程】、第196 頁反面至第197 頁【黃煜程\r\n    、陳建華、李約翰】、本院卷第33頁反面【黃煜程、陳建\r\n    華、李約翰】、本院卷第247 頁【黃煜程、陳建華、李約\r\n    翰】），並經證人即曾至臺中市西屯區協和南巷3-3 進行稽\r\n    查之環保署中區環境督察大隊職員蔡尚峻、顏迪華之證述情\r\n    節（見本院卷第188 頁反面至第193 頁），大致相符。且\r\n    有下列資料在卷與物品扣案可憑，足認被告黃煜程、陳建華\r\n    、李約翰前揭自白均核與事實相符，亦堪認定：\r\n  臺中市政府環境保護局104 年10月1 日在臺中市○○區○○\r\n    ○巷○○○○○○○000 號旁現場發現非法傾倒廢棄物之蒐\r\n    證照片12張（見警卷第609 頁至第615 頁）。\r\n  內政部警政署保七總隊第三大隊第二中隊「偵辦臺中市遭棄\r\n    置事業廢棄物現場照片」臺中市○○區○○段000000○000\r\n    000 地號（即臺中市○○區○○路○段00000 號）的蒐證照\r\n    片8 張（見警卷第755 頁至第759 頁）、臺中市○○區○\r\n    ○○段○○○段000 地號（位於臺灣大道6 段- 臺12線8.5\r\n    公里入口處）的蒐證照片12張（見警卷第760 頁至第765\r\n    頁）、臺中市○○區○○段0000地號（即五權西路交流道機\r\n    車慢車道旁筏子溪河畔空地）蒐證照片8 張（見警卷第76\r\n    6 頁至第770 頁）、臺中市○○區○○○巷○○○○○○○\r\n    ○000 號旁空地）蒐證照片4 張（見警卷第771 頁至第77\r\n    3 頁）、臺中市○○區○○○巷000 號蒐證照片6 張（見警\r\n    卷第774 頁至第777 頁）、臺中市○○區○○段00地號（\r\n    高鐵橋下與中山高五權西交流道前2 公里處空地）蒐證照片\r\n    12張（見警卷第778 頁至第784 頁）、臺中市○○區○○\r\n    ○巷000 號（現場廢棄物態樣）蒐證照片18張（見警卷第\r\n    785 頁至第794 頁）。\r\n  被告黃煜程、陳建華、李約翰於104 年10月16日、17日、21\r\n    日、22日、23日、24日、25日、27日、28日、29日駕駛附表\r\n    三所示大貨車至臺中市○○區○○○巷000 號傾倒事業廢棄\r\n    物之監視錄影畫面翻拍照片共288 張（見106 年度偵字第27\r\n    67號偵查卷第2 頁至第73頁、警卷第795 頁至第938 頁\r\n    ）。\r\n  105 年2 月4 日被告黃煜程指認傾倒現場（第1 處：臺中市\r\n    ○○區○○○巷000 號。第2 處：臺中市南屯區文山南巷清\r\n    境橋旁空地。第3 處：臺中市南屯區五權西路交流道機車慢\r\n    車道旁【筏子溪河畔空地】。第4 處：臺中市南屯區永春東\r\n    路【高鐵橋下與中山高五權西交流道前2 公里處間空地】。\r\n    第5 處：臺中市龍井區臺灣大道6 段【臺12線8.5K處】）的\r\n    照片共42張（見警卷第125 頁至第146 頁）、被告陳建華\r\n    指認臺中市○○區○○段000000○000000地號土地現場照片\r\n    8 張（見警卷第202 頁至第205 頁）、105 年2 月3 日被\r\n    告陳建華指認傾倒現場（即附表一編號2 至編號6 所示地點\r\n    ）的照片共32張（見警卷第206 頁至第221 頁）、105 年\r\n    1 月22日被告李約翰指認傾倒現場（即附表一編號2 至編號\r\n    6 所示地點）的照片共32張（見警卷第234 頁至第249 頁\r\n    ）。\r\n  臺中市政府環境保護局於104 年10月1 日在附表一編號3 所\r\n    示地點（臺中市○○區○○○巷○○○○○○○000 號旁空\r\n    地）、104 年10月30日與105 年2 月4 日在附表一編號2 所\r\n    示地點（臺中市○○區○○○巷000 號）、105 年1 月20日\r\n    附表一編號1 所示地點（臺中市○○區○○段000000○000\r\n    000 地號土地）之環境稽查紀錄表各1 份（見警卷第608\r\n    頁、第617 頁至第618 頁、第634 頁至第636 頁、第105 頁\r\n    至第106 頁）。\r\n  附表一編號3 所示地點（臺中市○○區○○○巷○○○○○\r\n    ○○000 號旁空地）之廢棄物傾倒手繪位置圖（見警卷第\r\n    184 頁）、臺灣臺中農田水利會105 年1 月30日就附表一編\r\n    號1 所示土地簽訂之土地租賃契約書暨公證書1 份（見104\r\n    年度偵字第7118號偵查卷第297 頁至第304 頁）、附表一\r\n    編號1 所示土地之土地租賃契約書共2 份（見警卷第306\r\n    頁至第324 頁）、金典環保有限公司（擔任承租人游啟明之\r\n    連帶保證人）之公司變更登記表1 份（見警卷第327 頁至\r\n    第329 頁）、臺中市○○區○○段00地號、臺中市○○區○\r\n    ○段0000地號、臺中市○○區○○○段○○○段000 地號之\r\n    土地建物查詢資料共3 份（見警卷第698 頁至第702 頁）\r\n    。\r\n  附表一編號1 所示土地（臺中市○○區○○段000000○000\r\n    000 地號土地）堆置廢棄物之行政院環境保護署委託環境檢\r\n    測機構樣品檢測報告26份、環境檢驗所檢測報告11份、環境\r\n    檢驗所檢測報告附件2 份（見105 年度偵字第7195號偵查卷\r\n    第41頁至第89頁）。附表一編號2 所示地點棄置廢棄物之行\r\n    政院環境保護署委託環境檢測機構樣品檢測報告、環境檢驗\r\n    所檢測報告、環境檢驗所檢測報告附件各附件1 份（見105\r\n    年度偵字第7195號偵查卷第97頁至第100 頁）。附表一編號\r\n    4 所示地點棄置廢棄物之行政院環境保護署委託環境檢測機\r\n    構樣品檢測報告6 份、環境檢驗所檢測報告5 份、環境檢驗\r\n    所檢測報告附件1 份（見105 年度偵字第7195號偵查卷第11\r\n    9 頁至第147 頁）。附表一編號5 所示地點棄置廢棄物之行\r\n    政院環境保護署委託環境檢測機構樣品檢測報告17份（見10\r\n    5 年度偵字第7195號偵查卷第101 頁至第118 頁）。附表一\r\n    編號6 所示地點棄置廢棄物之行政院環境保護署委託環境檢\r\n    測機構樣品檢測報告4 份、環境檢驗所檢測報告1 份、環境\r\n    檢驗所檢測報告附件1 份（見105 年度偵字第7195號偵查卷\r\n    第90頁至96頁）。\r\n  依臺中市政府環境保護局105 年7 月19日中市環廢字第1050\r\n    075328號函的記載（見本院卷第242 頁反面），被告黃煜\r\n    程提供附表一編號1 所示土地堆置之廢棄物，經採樣以TCLP\r\n    （毒性特性溶出程序）檢測分析、有機定性分析結果，太空\r\n    包污泥樣品、貝克桶廢液樣品之有毒重金屬之溶出值超過溶\r\n    出試驗標準，50加崙鐵桶內容物樣品為毒性有害事業廢棄物\r\n    。而被告黃煜程、陳建華、李約翰任意傾倒在附表一編號2\r\n    至編號6 所示地點之事業廢棄物，經環保機關就棄置在附表\r\n    一編號2 現場的廢印刷電路板裁切料49袋、廢樹脂玻璃纖維\r\n    布38袋、污泥13袋、廢PET 攝影膠片5 袋、廢咖啡色印刷電\r\n    路板鑽孔墊板7 袋、廢小顆粒數脂1 袋及垃圾袋1 袋，採樣\r\n    以TCLP分析有毒重金屬之溶出值未超過溶出試驗標準，以X\r\n    射線螢光分析儀（XRF ）快篩檢測結果含重金屬量皆不高；\r\n    棄置在附表一編號4 所示之50加侖鐵桶廢液共36桶，經採樣\r\n    以TCLP檢測分析有毒重金屬之溶出值未超過溶出試驗標準，\r\n    判定屬一般事業廢棄物；棄置在附表一編號5 所示地點之25\r\n    公升塑膠桶約100 個、小太空包裝污泥約37袋、中小型鐵桶\r\n    約7 個及多個袋裝不明化學物質，經採樣以TCLP檢測分析，\r\n    判定屬溶出毒性之有害事業廢棄物；棄置在附表一編號6 所\r\n    示地點之污泥，經採樣以TCLP檢測鎘、銅及鉛等重金屬之溶\r\n    出值超過溶出試驗標準，則有臺中市政府環境保護局105 年\r\n    7 月19日中市環廢字第1050075331號、108 年8 月9 日中市\r\n    環廢字第1050083461號、108 年8 月9 日中市環廢字第0000\r\n    000000號、105 年8 月5 日中市環廢字第1050083244號函各\r\n    1 份可證（見本院卷第237 頁反面、本院卷第65頁反面\r\n    、第67頁反面、第63頁反面）。\r\n  車牌4173-DG 、3683-HF 之車輛詳細資料報表共2 份（見警\r\n    卷第703 頁至第704 頁）。\r\n  被告黃煜程持有之256-2V汽車的行車執照、IPHONE手機1 支\r\n    （含門號：0000000000號之SIM 卡1 張、6166-HS 的小客車\r\n    車牌2 面，以及附表三之大貨車扣案可憑（見警卷第108\r\n    頁至第110 頁、第115 頁之搜索扣押筆錄、扣押物品目錄表\r\n    、扣押物品收據）。\r\n  附表三所示大貨車兩輛之內政部警政署保安警察第七總隊第\r\n    三大隊第二中隊「責付物品明細清單」1 份與經濟部水利署\r\n    第三河川局查扣機具資料卡共2 份（見105 年度偵字第2767\r\n    號偵查卷401 頁至第405 頁反面）。\r\n  補充說明：本院依被告黃煜程於105 年1 月20日警詢供稱：\r\n    「（問：你向游啟明承租有無契約？何時開始承租？）答：\r\n    有。104 年1 月5 日開始」、「（問：臺中市○○區○○段\r\n    0000 00 ○000000地號，你從何時開始堆置廢棄物？）答：\r\n    104 年2 月開始」等語（見警卷第76頁至第77頁），以及\r\n    於105 年2 月4 日警詢，陳稱：「（問：請詳述第5 棄置點\r\n    棄置時間？）答：第5 處是臺中市龍井區台12縣8.5K處，大\r\n    約從104 年5-6 月」等語（見警卷第123 頁），並參照卷\r\n    附被告黃煜程承租附表一編號1 所示地點的土地租賃契約書\r\n    （見警卷第315 頁至第321 頁），被告黃煜程夥同陳建華\r\n    、李約翰駕駛附表三所示大貨車非法傾倒廢棄物之監視錄影\r\n    畫面的時間為104 年10月29日（見警卷第923 頁至第938\r\n    頁），認定被告黃煜程於105 年1 月25日承租附表一編號1\r\n    所示臺中市○○區○○段0000 00 ○000000地號土地，並自\r\n    104 年2 月間某日起開始，提供上開土地堆置廢棄物，且自\r\n    104 年5 月間某日起至同年10月29日止，駕車載運廢棄物至\r\n    附表一編號2 至編號6 所示地點非法棄置。\r\n三、訊據被告鄭進豊固不否認其任職進宏公司，並擔任該公司之\r\n    業務副總，負責為進宏公司招攬事業委託清除事業廢棄物之\r\n    業務，且曾將其招攬榮相公司、泰基公司生產印刷電路板過\r\n    程中所產生之廢棄物，以及先豐公司、博智公司委託政榮公\r\n    司清除的事業廢氣物，全數委由被告楊永章代為處理，而未\r\n    依約清運至毅川公司、中德公司進行處理或輸出境外處理，\r\n    而榮相公司、泰基公司、先豐公司、博智公司委託進宏、政\r\n    榮公司代為清除如附表二編號1 至編號4 所示之事業廢棄物\r\n    ，最終均遭人非法傾倒在臺中市○○區○○○巷000 號等事\r\n    實，惟矢口否認有何違反廢棄物清理法之犯行，辯稱：因為\r\n    楊永章經營的環品公司領有甲級的廢棄物清除許可證，楊永\r\n    章並告訴我會找合法的機構進行處理，所以我才會將附表二\r\n    編號1 至編號4 所示之事業廢棄物，交予楊永章代為處理。\r\n    且榮相公司與泰基公司委託進宏公司清除的印刷電路板廢料\r\n    ，我是挑出沒有含金屬的部分，委託楊永章處理云云（見本\r\n    院卷第123 頁反面至第124 頁反面、、本院卷第33頁反\r\n    面）。訊據被告陳全國固不否認其任職政榮公司，並擔任該\r\n    公司的業務副總，負責為政榮公司招攬事業委託清除事業廢\r\n    棄物，而先豐公司與博智公司均為其招攬的客戶，政榮公司\r\n    依約應將先豐公司、博智公司委託清除的廢棄物，清除至毅\r\n    川公司或中德公司進行處理，或輸出境外處理，然先豐公司\r\n    與博智公司委託政榮公司清除的事業廢棄物，實際上並未清\r\n    運至毅川公司或中德公司，亦未輸出境外處理，而由被告鄭\r\n    進豊委由被告楊永章代為處理，致遭非法傾倒在臺中市○○\r\n    區○○○巷000 號等事實，惟矢口否認有何違反廢棄物清理\r\n    法之犯行，辯稱：我對於鄭進豊將先豐公司與博智公司產出\r\n    如附表二編號3 至編號4 所示之事業廢棄物，轉交被告楊永\r\n    章處理乙事，事先並不知情，被告鄭進豊事先並沒有問過我\r\n    ，是被告鄭進豊自己擅自決定的，我是事後才知道云云（見\r\n    本院卷第124 頁、本院卷第33頁反面）。經查：\r\n  被告鄭進豊為進宏公司之業務副總，負責為進宏公司招攬事\r\n    業委託清除事業廢棄物之業務，而曾以進宏公司或政榮公司\r\n    名義，以及毅川公司的名義，分別與泰基公司、榮相公司，\r\n    簽訂事業廢棄物委託清除、處理合約，約定由進宏公司受託\r\n    清除泰基公司、榮相公司生產印刷電路板過程中所產生之含\r\n    金屬之印刷電路板廢料及其粉屑（廢棄物代碼E-0221，E 類\r\n    ：指混合五金廢料），再由毅川公司進行物理處理，或由進\r\n    宏公司輸出境外處理等情，業據被告鄭進豊供稱：「（問：\r\n    你任職公司名稱為何？擔任何職務？至今工作幾年？）答：\r\n    『進宏資源再生有限公司』。業務副總。約10年」、「（問\r\n    ：你在『進宏資源再生有限公司』負責何業務？）答：開發\r\n    客戶的業務」、「（問：承上，你所謂之客戶為何種客戶？\r\n    ）答：幫忙清除廢棄物（五金）之客戶」、「（問：貴公司\r\n    營運項目內容為何？）答：清除廢棄五金公司、國內處理及\r\n    境外輸出」、「（問：承上，請敘述清除廢五金之流程為何\r\n    ？）答：找尋客戶後簽訂合約，事業單位（客戶）清除廢五\r\n    金，視事業單位（客戶）的申報三聯單，進行國內處理及境\r\n    外輸出」、「（問：承上，國內處理如何處理？）答：清除\r\n    至聯單上之處理機構處理」、「（問：承上，境外輸出如何\r\n    處理？）答：清除至『進宏資源再生有限公司』貯存場所貯\r\n    存，裝櫃至海關輸出」、「（問：貴公司配合之境內處理機\r\n    構為何？）答：我只知道『毅川企業有限公司』」、「（問\r\n    ：你目前從事何職？）答：進宏再生資源股份有限公司，我\r\n    是業務副總‧‧‧我們公司主要是印刷電路板的清除、境外\r\n    處理及國內處理，我們是去工廠收板子回來，我負責的公司\r\n    有泰基、榮相、健鼎」、「（問：你任職多久？）答：十年\r\n    」、「（問：誰負責簽約？）答：是我」、「（問：廢五金\r\n    的處理流程？）答：我們是先找廢五金的客戶，簽訂合約後\r\n    ，客戶清除廢五金，視客戶的申報三聯單，進行國內及境外\r\n    輸出，合約是制式合約書，一年簽一次」等語不諱（見警\r\n    卷第7 頁正、反面、105 年度偵字第6311號偵查卷第91頁\r\n    至第93頁），核與泰基公司廠長林文生於本院審理及偵查中\r\n    證稱：「（問：你是泰基公司的廠長？）答：是的」、「（\r\n    問：工廠專門生產PVC 電路板？）答：對，代工」、「（問\r\n    ：代工過程會產生廢棄邊框？）答：對，塑膠框」、「（問\r\n    ：是交由誰來清除？）答：進宏跟政榮。自從有這個廢邊框\r\n    之後都交由這兩家處理」、「（問：你們簽約看起來只有跟\r\n    進宏簽？）答：應該是進宏。但實際上來載的有可能是進宏\r\n    也有可能是政榮」、「（問：事業廢棄物的申報是委託進宏\r\n    公司申報？）答：是」、「（問：進宏來跟你們公司談清除\r\n    業務的人是誰？）答：鄭進豊」、「（問：鄭進豊都是跟你\r\n    們公司誰接洽？）答：跟我們老闆。我們先前配合都知道是\r\n    鄭進豊，跟政榮及進宏起碼配合15年了」、「（問：進宏公\r\n    司跟你們接洽業務的人就是鄭進豊？）答：鄭進豊跟我們老\r\n    闆接洽」、「（問：你們公司有委託政榮或進宏以外的公司\r\n    ？）答：沒有」等語（見本院卷第105 頁反面、104 年度\r\n    他字第7118號偵查卷第306 頁至第307 頁），證人即曾在\r\n    泰基公司擔任會計之陳秋桂到庭證稱：「（問：妳之前在泰\r\n    基公司擔任會計？）答：是」、「（問：是否知道泰基公司\r\n    營業項目為何？）答：PC板加工」、「（問：會產生怎麼樣\r\n    的廢棄物？）答：邊框」、「（問：‧‧關於廢棄邊框委託\r\n    哪家公司清運處理？）答：主管只跟我說進宏公司來載的時\r\n    候，我去秤重、紀錄」、「（問：是否認識在庭的被告鄭進\r\n    豊？）答：認識」、「（問：是你們公司跟他簽約？）答：\r\n    是」等語（見本院卷第103 頁反面至第104 頁反面），證\r\n    人即榮相公司總經理特助李耀坤於警詢、偵查中證稱：「（\r\n    問：請問你目前任職於何公司？擔任何職務？）答：現為榮\r\n    相科技有限公司。擔任總經理特助」、「（問：貴公司營運\r\n    項目內容為何？‧‧製程中所產生之廢棄物為何？）答：印\r\n    刷電路板製造。‧‧會產生廢積體電路板邊料、粉塵、一般\r\n    廢料（報廢機板）」、「（問：該廢PC板邊框廢料貴公司委\r\n    託何公司清除、處理？有無簽訂契約書？契約內容為何？）\r\n    答：清除是委託政榮資源再生股份有限公司、進宏資源再生\r\n    有限公司，處理是委託政榮資源再生股份有限公司、毅川企\r\n    業有限公司。有的。契約是同一時間簽訂，內容是我們公司\r\n    所產出的事業廢棄物（廢PC板邊料、粉塵、報廢機板等）交\r\n    由政榮資源再生股份有限公司、進宏資源再生有限公司負責\r\n    清除，清運至政榮資源再生股份有限公司、毅川企業有限公\r\n    司處理」、「（問：你們公司的事業廢棄物都是一直委託政\r\n    榮公司清除？）答：是」、「（問：為什麼契約只看到105\r\n    年的？）答：105 年是現在簽的，以前的也有」、「（問：\r\n    你們跟政榮公司簽立廢棄物清除的契約有幾年了？）答：大\r\n    概6 、7 年或7 、8 年有」、「政榮跟進宏是同一家公司，\r\n    他們都是清除清運公司，毅川是處理廠。政榮、進宏跟毅川\r\n    他們來處理的都是同一批人，都是鄭進豊，窗口就是他，他\r\n    好像是業務」、「（問：不管上開三家哪家公司來都是鄭進\r\n    豊代表過來？）答：是。他代表他們」、「（問：來跟榮相\r\n    公司簽約的也是鄭進豊？）答：是」、「政榮、進宏、毅川\r\n    在我知道是同一家公司，簽的話一定是一起簽，只是一個是\r\n    清運一個是處理。這三家公司的代表都是鄭進豊」、「（問\r\n    ：有無委託政榮以外的公司去清除？）答：沒有。我們從開\r\n    始配合到現在都是政榮公司。從配合至今都是政榮跟進宏來\r\n    清運，沒有第二家」等語（見警卷第301 頁至第302 頁、\r\n    104 年度他字第7118號偵查卷第302 頁反面至第303 頁）\r\n    ，大致相符，並有泰基公司與進宏公司於104 年10月1 日簽\r\n    訂之事業廢棄物委託清理契約書、退運保證書、進宏公司變\r\n    更登記表、桃園市政府核發予進宏公司之甲級清除許可證、\r\n    泰基公司與進宏公司與毅川公司於104 年11月1 日共同簽訂\r\n    之事業廢棄物清除、處理契約書（三方契約書）、毅川公司\r\n    變更登記表、桃園市政府核發予毅川公司之甲級廢棄物處理\r\n    許可證、泰基公司之事業廢棄物清理計畫書、事業製造過程\r\n    之製成質量平衡流程圖各1 份（見104 年度他字第7118號偵\r\n    查卷第184 頁至第189 頁、第191 頁、第193 頁、第195\r\n    頁至第200 頁、第207 頁至208 頁、第295 頁至第299 頁）\r\n    ，以及進宏公司於104 年9 月、104 年11月、105 年1 月、\r\n    104 年1 月清運泰基公司事業廢棄物（廢棄物代碼E-0221）\r\n    之網路申報資料、泰基公司委由進宏公司清除銅框、錫框、\r\n    粉塵、生活垃圾之對帳單、估價單，進宏公司開立予泰基公\r\n    司的統一發票，泰基公司委由進宏公司清除「含金屬之印刷\r\n    電路板廢料及其粉屑」之事業廢棄物境外處理管制遞送三聯\r\n    單暨地磅記錄單、事業廢棄物委託共同處理管制遞送三聯單\r\n    暨地磅記錄單、事業廢棄物妥善處理紀錄文件等資料（見\r\n    104 年度他字第7118號偵查卷第212 頁至第214 頁、第\r\n    218 頁至第294 頁），被告鄭進豊以政榮公司名義自103 年\r\n    1 月8 日起至104 年3 月16日承攬榮相公司「其他以物理處\r\n    理法處理之混合五金廢料」之事業廢棄物境外處理管制遞送\r\n    三聯單暨地磅記錄單共7 份、被告鄭進豊以進宏公司名義於\r\n    103 年8 月19日、104 年6 月2 日承攬榮相公司「含金屬之\r\n    印刷電路板廢料及其粉屑」之事業廢棄物境外處理管制遞送\r\n    三聯單暨地磅記錄單共2 份、被告鄭進豊以政榮公司名義於\r\n    103 年7 月、9 月、11月、10月、104 年2 月、3 月、5 月\r\n    、7 月承攬榮相公司「含金屬之印刷電路板廢料及其粉屑」\r\n    之事業廢棄物境外處理管制遞送三聯單暨地磅記錄單共9 份\r\n    、被告鄭進豊以進宏公司名義於104 年12月8 承攬榮相公司\r\n    「含金屬之印刷電路板廢料及其粉屑」之事業廢棄物委託共\r\n    同處理管制遞送三聯單暨地磅記錄單1 份，以及榮相公司與\r\n    政榮公司於105 年3 月1 日簽訂之事業廢棄物清除合約書、\r\n    退運保證書、桃園市政府核發予政榮公司甲級清除許可證、\r\n    政榮公司變更登記表、新北市政府環境保護局104 年11月23\r\n    日函檢附榮相公司樹林廠之廢棄物清理計劃變更、事業廢棄\r\n    物清理計畫書、廢棄物清理計劃書變更前後對照表、事業製\r\n    造過程之製程質量平衡流程圖、廠區配置圖各1 份附卷可稽\r\n    （見104 年度他字第7118號偵查卷第12頁至第21頁、第30\r\n    頁至第31頁、第38頁至第39頁、第24頁至第25頁、第47頁至\r\n    第48頁、第22頁至第23頁、第26頁至第29頁、第32頁至第37\r\n    頁、第40頁至第45頁、第49頁至第63頁、第65頁至第87頁）\r\n    ，而堪認定。\r\n  依證人即內政部警政署保安警察第七總隊第三大隊第二中隊\r\n    警員楊亮哲到庭證稱：我曾於104 年10月20日會同環保署中\r\n    區督察大隊稽查人員，前往臺中市○○區○○○巷000 號現\r\n    場勘查遭非法棄置的事業廢棄物，現場有發現廢印刷電路版\r\n    邊框印有「立捷科技」等字樣的事業廢棄物等語（見本院卷\r\n    第187 頁正、反面），以及證人即榮相公司總經理特助李\r\n    耀坤於警詢、偵查中證稱：「（問：警方提供樣品【於台中\r\n    市○○區○○○巷0 ○0 號發現之廢PC板邊框廢料、PX2T64\r\n    65B L1-COMP 104.09.03 料號、上有『立捷科技』字樣】供\r\n    你指認，該樣品是否為貴公司製程中所產出之廢棄物？）答\r\n    ：是的」、「（問：該廢PC板邊框廢料是公司那個製程所產\r\n    出？廢棄物代碼為何？是否有害廢棄物？）答：成形程序。\r\n    E-0221、D-2527等2 種。E-0221是屬有害的廢棄物」、「（\r\n    問：邊料寫104.09.03 是代表時間的數字？）答：應該是」\r\n    、「應該是代表立捷生產製作的時間，我們大概一至兩個禮\r\n    拜裁出這個邊框，大概九月中至九月底會產出這個廢邊框，\r\n    一般大概政榮在9 月底或10月初會來清運」、「（問：警方\r\n    在詢問你的時候有提供臺中市○○區○○○巷0 ○0 號發現\r\n    的廢PC邊板的廢料，編號PX2T6465 B，上面有立捷公司字樣\r\n    供你指認，你當時指認這個樣品是榮相公司生產的廢棄物，\r\n    是否如此？）答：是」、「（問：剛剛講的積體電力板邊的\r\n    廢料，廢棄物代碼為何？）答：E- 0221 」、「（問：E-02\r\n    21是否屬於有害廢棄物？）答：對」等語（見104 年度他字\r\n    第7118號偵查卷第2 頁、第303 頁反面、本院卷第97頁\r\n    ），並參酌警方於105 年2 月22日在臺中市○○區○○○巷\r\n    000 號起獲印有「立捷科技股份有限公司」等字樣之廢印刷\r\n    電路板邊框之照片4 張在卷可憑（見104 年度他字第7118號\r\n    偵查卷第5 頁至第6 頁），以及記載有「經現場提供廢邊\r\n    料料號：PX2T6465B 給該廠特別助理李耀坤先生（Z000000000：身分證字號）審視，經李耀坤先生確認上述PCB 廢邊料\r\n    係由該公司所產出，並委由政榮資源再生股份有限公司清除\r\n    、處理‧‧‧據該公司李耀坤特別助理表示，該公司事業廢\r\n    棄物清理計畫書載明D2527 及E0221 廢棄物係採境外處理」\r\n    等語之環保署中區督察大隊於105 年2 月25日在榮相公司樹\r\n    林廠之督察紀錄（見104 年度他字第7118號偵查卷第7 頁\r\n    至第8 頁），與記載「經現場提供料號：PX2T6465B PCB 廢\r\n    邊料給該公司負責人陳瑛女士審視，經陳瑛女士現場確認係\r\n    樹林區榮相科技有限公司（00-00000000 ）委託該公司製作\r\n    線路底片後產出之廢邊料，並非立捷科技有限公司產出，而\r\n    係由榮相科技有限公司產出」等語之環保署中區督察大隊於\r\n    105 年2 月25日在立捷公司之督察紀錄（見104 年度他字第\r\n    7118號偵查卷第10頁至第11頁），可知榮相公司所產出而\r\n    委由政榮公司清除的事業廢棄物，曾遭人傾倒在臺中市○○\r\n    區○○○巷0 ○0 號。而依前述卷附有關被告鄭進豊以政榮\r\n    公司名義於103 年7 月14日、9 月20日、11月13日、10月13\r\n    日、104 年2 月2 日、3 月23日、5 月4 日、5 月11日、7\r\n    月22日承攬榮相公司「含金屬之印刷電路板廢料及其粉屑」\r\n    之事業廢棄物境外處理管制遞送三聯單暨地磅記錄單共9 份\r\n    、被告鄭進豊以進宏公司名義於103 年8 月19日、104 年6\r\n    月2 日承攬榮相公司「含金屬之印刷電路板廢料及其粉屑」\r\n    之事業廢棄物境外處理管制遞送三聯單暨地磅記錄單共2 份\r\n    、被告鄭進豊以進宏公司名義於104 年12月8 日承攬榮相公\r\n    司「含金屬之印刷電路板廢料及其粉屑」之事業廢棄物委託\r\n    共同處理管制遞送三聯單暨地磅記錄單1 份（見104 年度他\r\n    字第7118號偵查卷第22頁至第29頁、第32頁至第33頁、第\r\n    36頁至第37頁、第40頁至第50頁、第52頁至第53頁），堪認\r\n    警方在臺中市○○區○○○巷000 號發現的廢印刷電路板邊\r\n    框，係屬廢棄物代碼為E-0221號之事業廢棄物，核與證人李\r\n    耀坤於警詢中坦承委請清除的廢印刷電路板邊框屬廢棄物代\r\n    碼為E-0221號之事業廢棄物等語（見104 年度他字第7118號\r\n    偵查卷第2 頁），以及其於本院審理時到庭證稱：「（問\r\n    ：剛剛講的積體電路板邊的廢料，廢棄物代碼為何？）答：\r\n    E-02 21 」、「（問：E-0221是否屬於有害廢棄物？）答：\r\n    對」、「（問：為何會是有害的？）答：這個裡面會有一些\r\n    物質」、「（問：是否含有金屬粉塵？）答：應該含金屬重\r\n    量」等語相符（見本院卷第97頁至第98頁），依前述管制\r\n    遞送三聯單的記載內容，可知榮相公司就其事業生產過程中\r\n    所產出之上述事業廢棄物即含金屬之印刷電路板廢料及其粉\r\n    屑，不論是委由鄭進豊以政榮公司或進宏公司名義清除，有\r\n    關該等事業廢棄物的最終處置，依約應進行境外處理，或清\r\n    運至毅川公司進行物理處理，但被告鄭進豊以政榮公司與進\r\n    宏公司承攬上開事業廢棄物之清除業務，後續並未依約將該\r\n    等事業廢棄物清運至毅川公司或境外輸出，反而遭人任意傾\r\n    倒在臺中市○○區○○○巷000 號土地乙情，應堪認定。\r\n  泰基公司委託進宏公司清除的事業廢棄物即含金屬之印刷電\r\n    路板廢料及其粉屑，進宏公司清除至政榮公司後，後續並未\r\n    依約將該等事業廢棄物清除至毅川公司或境外輸出，反而遭\r\n    人任意傾倒在臺中市○○區○○○巷000 號土地一節，則經\r\n    證人即佳鴻科技股份有限公司協理郭俊筆於警詢證稱：「（\r\n    問：請問你目前任職於何公司？擔任何職務？工作項目為何\r\n    ？）答：佳鴻科技股份有限公司。協理。經營團隊整體運作\r\n    管理」、「（問：貴公司營運項目內容為何？）答：製作印\r\n    刷電路板。公司內部只做產品測試檢驗及包裝出貨，其他製\r\n    程全部委外製造」、「從警方提供現場發現之廢棄邊料應該\r\n    是由泰基實業公司製程產出之廢棄物，該廢邊料處理費用已\r\n    編列於委外製程費用內，應由泰基公司負責處理。現場所發\r\n    現之廢棄邊料已沒有利用價值應屬有害事業廢棄物，應該委\r\n    託合法清除業者合法處理」、「這種邊料貴金屬含量不等多\r\n    基本上沒有利用價值」等語綦詳（見警卷第286 頁），核\r\n    與證人即泰基公司廠長林文生於偵查及本院審理中證稱：「\r\n    （問：提示協和南巷的廢棄物照片），電路板的廢邊框是你\r\n    們公司製程中產下的廢邊框？）答：這是我們的上游廠商佳\r\n    鴻請我們幫他做加工，裁切他們要的電路板，這個邊框就是\r\n    裁切後剩下來的廢料」、「我們跟佳鴻配合兩三年，陸續都\r\n    有在配合這個料號」、「（問：這些廢電路板你們怎麼稱呼\r\n    ？）答：邊框」、「（問：你們簽約看起來只有跟進宏簽？\r\n    ）答：應該是進宏。但實際上來載的有可能是進宏也有可能\r\n    是政榮」、「（問：進宏跟政榮是同一家公司？）答：應該\r\n    是」、「（問：廢邊框的清除確實只有委託進宏清除？）答\r\n    ：是」「（問：你是泰基公司的廠長？）答：是」、「（問\r\n    ：工廠專門生產PCV 電路板？）答：對，代工」、「（問：\r\n    代工過程會產生廢棄邊框？）答：對，塑膠框」、「（問：\r\n    塑膠框是否含有金屬成分？）答：有的沒有，有的有」、「\r\n    （問：當時檢察官有提示協和南巷查緝到的廢棄物照片，你\r\n    說那是你們上游廠商佳鴻公司請泰基公司幫忙加工的，是否\r\n    正確？）答：正確」、「（問：所以你有辦法辨認確實是你\r\n    們的廢棄物？）答：因為那個料號邊框下腳料有印他們公司\r\n    名稱，所以可以確認」、「（問：你們公司接受佳鴻公司委\r\n    託加工電路板，你說可以由邊框的料號看得出來是佳鴻公司\r\n    委託你們。你是否知道這樣的料號，佳鴻有無委託其他公司\r\n    去加工？）答：我們有詢問上游廠商，他說這個料號只有我\r\n    們可以處理，是單一料號」等語相符（見104 年度他字第71\r\n    18號偵查卷305 頁反面至第306 頁反面、本院卷第105\r\n    頁反面至第107 頁），並有警方於105 年2 月22日在臺中市\r\n    ○○區○○○巷000 號拍攝之照片6 張、環保署中區督察大\r\n    隊於105 年2 月25日在泰基公司位於桃園市○○區○○村○\r\n    ○路0 段000 巷00弄00號工廠之督察紀錄1 份、泰基公司與\r\n    進宏公司於104 年10月1 日簽訂之事業廢棄物清除合約書、\r\n    退運保證書、泰基與進宏及毅川公司於104 年11月1 日簽訂\r\n    之事業廢棄物清除、處理契約書（三方契約書）各1 份，以\r\n    及泰基公司自104 年9 月3 日起至105 年1 月25日止委託進\r\n    宏公司清運廢棄物代碼E-0221之網路申報資料、泰基公司委\r\n    託進宏公司清除廢棄物所開立之統一發票、對帳單、進宏公\r\n    司開立的估價單、泰基公司委由進宏公司清除「含金屬之印\r\n    刷電路板廢料及其粉屑」之事業廢棄物境外處理管制遞送三\r\n    聯單（自104 年1 月19日起至104 年9 月15日）與事業廢棄\r\n    物委託共同處理管制遞送三聯單（自104 年11月6 日起至10\r\n    5 年2 月19日，處理機構為毅川公司）、地磅記錄單、事業\r\n    廢棄物清理計畫書、事業製造過程之製程質量平衡流程圖等\r\n    資料在卷可憑（見104 年度他字第7118號偵查卷第176 頁\r\n    至第178 頁、第180 頁至第182 頁、第183 頁至第189 頁、\r\n    第195 頁至第200 頁、第212 頁至第214 頁、第218 頁至第\r\n    232 頁、第233 頁至第299 頁），亦堪認定。\r\n  被告陳全國為政榮公司之業務副總，負責為政榮公司招攬事\r\n    業委託清除事業廢棄物之業務，而曾以政榮公司，及以毅川\r\n    公司或中德公司的名義，與先豐公司，就廢棄物代碼為E-02\r\n    21號之含金屬之印刷電路板廢料及其粉屑」之事業廢棄物，\r\n    簽訂事業廢棄物委託清除、處理合約，約定由政榮公司受託\r\n    清除先豐公司生產印刷電路板過程中所產生之含金屬之印刷\r\n    電路板廢料及其粉屑，再由毅川公司或中德公司進行物理處\r\n    理，或由政榮公司輸出境外處理等情，業據被告陳全國於偵\r\n    查、審理及警詢時供稱：「我們公司有四間，老闆都是林崇\r\n    仁，這四間公司是政榮、毅川、中德、進宏公司。我主要是\r\n    跑政榮公司業務」、「政榮公司主要是負責境外處理，境外\r\n    處理的業者是在中國大陸，這四間公司中有處理執照的是中\r\n    德、毅川公司」、「（問：你在幫政榮公司招攬的客戶有哪\r\n    些？）答：博智電子股份有限公司、先豐通訊股份有限公司\r\n    」、「（問：你們從先豐通訊股份有限公司收取廢棄物，進\r\n    行清除，之後這些廢棄物交給誰處理？）答：我們都是境外\r\n    處理，就是直接輸出，時間點如果是在去年的話都是，但今\r\n    年法規有規定有些物料是不能輸出，我們就將廢棄物送到毅\r\n    川或是中德公司處理」、「我是政榮資源再生公司的業務副\r\n    總，我負責接洽電子廠的業務，負責去購買一些下腳料，先\r\n    豐通訊股份有限公司、博智電子股份有限公司，是我的客戶\r\n    ‧‧‧我向先豐公司、博智公司購買的下腳料，都是境外處\r\n    理」、「（問：‧‧貴公司向『博智電子股份有限公司』清\r\n    除何種廢棄物？）答：我只知道有向『博智電子股份有限公\r\n    司』清除錫框、銅框、印刷電路板、壓合（銅箔便料）、塑\r\n    膠PP及鋁板等」、「（問：承上，貴公司清除『博智電子股\r\n    份有限公司』上述物品是否有簽訂契約？）答：有」、「（\r\n    問：承上貴公司清除『博智電子股份有限公司』由何人接洽\r\n    ？）答：由我本人」、「（問：貴公司向『博智電子股份有\r\n    限公司』所購買之印刷電路板是否屬於廢棄物？）答：就我\r\n    所知，依環保法規規定是屬廢棄物」、「（問：承上，申報\r\n    代碼為何？）答：E-0221」、「（問：貴公司清除『博智電\r\n    子股份有限公司』廢印刷電路板如何處理？）答：進處理廠\r\n    處理」、「（問：承上，何處理廠？）答：『毅川企業有限\r\n    公司』」、「（問：廢印刷板進入『毅川企業有限公司』如\r\n    何處理？）答：據我所知是粉碎物理處理」等語不諱（見10\r\n    5 年度偵字第6311號偵查卷第141 頁反面至第142 頁、本\r\n    院卷第124 頁、警卷第38頁至第40頁），核與證人即先\r\n    豐公司環保課工程師潘廣峻於警詢及偵查中證稱：「（問：\r\n    請問你目前任職於何公司？擔任何職務？工作項目為何？）\r\n    答：先豐通訊股份有限公司。環保課工程師。主要是清運廢\r\n    棄物與申報」、「（問：‧‧製程中所產生之廢棄物為何？\r\n    ）答：‧‧壓合邊料、裁切邊料、銅箔剩餘廢料、粉塵、廢\r\n    電路板、含銅污泥」、「壓合邊料代碼是E-0221‧‧。壓合\r\n    邊料是有害事業廢棄物」、「（問：該廢電路板邊料及鑽針\r\n    空盒貴公司委託何公司清除、處理？有無簽訂契約書？）答\r\n    ：廢電路板邊料委託『政榮資源再生股份有限公司』清除，\r\n    有簽訂契約，委託清運。鑽針空盒委託『峰碩公司』清除，\r\n    有簽訂契約」、「（問：貴公司製程中所產出之廢棄物委託\r\n    政榮公司清除，最終是清除至何處處理？有無妥善證明文件\r\n    ？）答：政榮公司在104 年9 月之前都是境外處理，後面清\r\n    運至毅川及中德公司處理。境內及境外都有妥善證明文件」\r\n    、「所以104 年8 月中以後到現在都是政榮在載運」、「（\r\n    問：政榮公司是誰跟你們接洽？）答：我記得他們來都是業\r\n    務，叫陳全國」、「（問：陳全國為什麼又可以代表另一家\r\n    叫中德開發的公司？）答：政榮公司後來換境內處理時，一\r\n    開始是叫毅川公司，後來改成中德公司」等語（見104 年度\r\n    他字第7118號偵查卷第106 頁至第109 頁、第304 頁至第\r\n    305 頁），並有先豐公司、政榮公司、中德公司於104 年10\r\n    月20日簽訂之事業廢棄物清除、處理契約書（三方契約書）\r\n    、先豐公司與政榮公司於104 年6 月29日簽訂之事業廢棄物\r\n    清除合約書、政榮公司出具之退運保證書，先豐公司、政榮\r\n    公司、毅川公司於104 年6 月29日簽訂之事業廢棄物清除、\r\n    處理契約書（三方契約書）、桃園市政府核發予政榮公司甲\r\n    級廢棄物清除許可證、桃園市政府核發予中德公司甲級廢棄\r\n    物處理許可證、桃園市政府核發予毅川公司甲級廢棄物清除\r\n    許可證各1 份（見104 年度他字第7118號偵查卷第143 頁\r\n    至第145 頁、第151 頁至第154 頁、第158 頁至第161 頁、\r\n    第146 頁、第148 頁反面），以及博智公司、政榮公司、毅\r\n    川公司就「含金屬之印刷電路板廢料及其粉屑」於103 年6\r\n    月23日、105 年1 月1 日簽訂之「事業廢棄物清除合約書」\r\n    、「事業廢棄物清除、處理契約書」（含退運保證書、保證\r\n    書、計價同意書、協議書、保證本票空白日期填載授權書、\r\n    2014年度廢棄物統包清理廠商報價單、桃園縣政府核發政榮\r\n    公司之廢棄物清除許可證、政榮公司變更登記表、毅川公司\r\n    變更登記表、毅川公司之經濟部工廠登記證、桃園縣政府核\r\n    發毅川公司之廢棄物處理許可證）博智公司、政榮公司、毅\r\n    川公司就「含金屬之印刷電路板廢料及其粉屑」於103 年6\r\n    月23日簽訂之「事業廢棄物清除合約書」、「事業廢棄物清\r\n    除、處理契約書」，博智公司、政榮公司、中德公司就「廢\r\n    玻璃纖維」於105 年8 月1 日簽訂之「事業廢棄物清除、處\r\n    理契約書」（含退運保證書、保證書、計價同意書、協議書\r\n    、保證本票空白日期填載授權書、2016年度廢棄物統包清理\r\n    廠商報價單、桃園縣政府核發政榮公司之廢棄物清除許可證\r\n    、政榮公司變更登記表、毅川公司變更登記表、毅川公司之\r\n    經濟部工廠登記證、桃園縣政府核發毅川公司之廢棄物處理\r\n    許可證）附卷可佐（見本院卷第128 頁至第233 頁），亦\r\n    堪認定。\r\n  又警方於105 年2 月25日會同環保署中區督察大隊，在臺中\r\n    市○○區○○○巷000 號發現經人非法傾倒事業廢棄物，經\r\n    警方提供現場照片供先豐公司人員指認，確認有先豐公司的\r\n    鑽針空盒，與廢棄物代碼為E-0221之廢印刷電路板邊料，其\r\n    中廢棄物代碼為E-0221之廢印刷電路板邊料，先豐公司係與\r\n    代表政榮公司的被告陳全國簽約後，委由政榮公司清除一情\r\n    ，則經證人即先豐公司環保課工程師潘廣峻於警詢及偵查中\r\n    證稱：「（問：貴公司營運項目內容為何？）答：生產印刷\r\n    電路板」、「（問：105 年2 月25日會同環保署中區督察大\r\n    隊至貴公司執行稽查，貴公司全程是否有派員全程陪同？‧\r\n    ‧‧並請貴公司指認本案棄置於臺中市○○區○○○巷000\r\n    號土地上之廢棄物是否正確？環保署中區督察大隊製作之稽\r\n    查紀錄表現場經親閱無誤後由貴公司經理邱居旺、課長曾德\r\n    忠現場簽名是否正確？）答：有。正確」、「（問：警方提\r\n    供樣品及照片供你指認，該樣品及照片及廢棄物文件是否為\r\n    貴公司製程中所產出之廢棄物？）答：空盒是我們公司的，\r\n    因為空盒上有我們公司的標籤，是鑽針或銑刀使用後的空盒\r\n    。黃色及白色邊料應該是我們公司壓合製程中所產出之廢棄\r\n    物。該文件是我們跑製程的流程單」、「壓合邊料代碼是E\r\n    -0221 、鑽針空盒是廢五金塑膠類。壓合邊料是有害事業廢\r\n    棄物、文件跟空盒不是」、「廢電路板邊料委託『政榮資源\r\n    再生股份有限公司』清除，有簽訂契約，委託清運。鑽針空\r\n    盒委託『峰碩公司』清除，有簽訂契約」、「政榮公司在10\r\n    4 年9 月之前都是境外處理，後面清運至毅川公司及中德公\r\n    司處理」等語甚詳（見104 年度他字第7118號偵查卷第10\r\n    7 頁至第109 頁），並有警方在臺中市○○區○○○巷0 ○\r\n    0 號起獲先豐公司產出的事業廢棄物照片6 張附卷可稽（見\r\n    104 年度他字第7118號偵查卷第112 頁至第114 頁），且\r\n    有記載：「該公司（指先豐公司）從事印刷電路板及氧化\r\n    銅製造，產出廢棄物包括含金屬之印刷電路板廢料及及其粉\r\n    屑，電鍍製程之廢水處理污泥、廢塑膠混合物、廢酸性蝕刻\r\n    液等等。其中含金屬之印刷電路板廢料及及其粉屑主要委託\r\n    政榮資源再生股份有限公司清除至處理端。廢紙文件及可用\r\n    廢塑膠則交由峰碩企業有限公司進行清除至再利用機構，鑽\r\n    頭空盒係屬該公司可用廢塑膠種類之一」、「督察時由內\r\n    政部警政署保七總隊第三大隊第二中隊隊員提供堆置於台中\r\n    市○○區○○○巷0 ○0 號土地內之廢棄物部分照片（包含\r\n    有該公司之製作流程單文件、貼有該公司標籤之鑽頭空盒及\r\n    印刷電路板切邊框等，並置放於同一個太空包內）。事業代\r\n    表邱居旺確認照片內之廢棄物為該公司所有，可能因廠內員\r\n    工分類不確實而有將少數之鑽頭空盒及紙張文件等混入印刷\r\n    電路板材邊框，惟均以廢棄物項目\" 含金屬之印刷電路板廢\r\n    料及及其粉屑（廢棄物代碼：E-0221）\" 委託政榮再生股份\r\n    有限公司清除」等語之環保署中區督察大隊於105 年2 月25\r\n    日在先豐公司之督察紀錄（見104 年度他字第7118號偵查卷\r\n    第117 頁至第119 頁），由此可證在臺中市○○區○○○\r\n    巷000 號現場發現有關先豐公司產出的事業廢棄物，計有鑽\r\n    針空盒、文件與廢棄物代碼為E -0221 號之含金屬之印刷電\r\n    路板廢料及其粉屑等3 類，其中僅含金屬之印刷電路板廢料\r\n    及其粉屑，是先豐公司委由政榮公司清除的廢棄物項目，其\r\n    餘並非政榮公司負責清運的範圍，而是因先豐公司的內部人\r\n    員，誤將鑽針空盒與文件混入含金屬之印刷電路板廢料及其\r\n    粉屑的廢棄物內，而一同交予政榮公司清運，又先豐公司委\r\n    由政榮公司清除的有害事業廢棄物即含金屬之印刷電路板廢\r\n    料及其粉屑，依先豐公司與政榮公司簽訂的契約，應進行境\r\n    外處理，或送交毅川公司或中德公司進行處理，但政榮公司\r\n    顯然並未依約履行，以致遭人任意傾倒在臺中市○○區○○\r\n    ○巷000 號土地上。\r\n  證人即博智公司行政處長詹煉貴於警詢及偵查中證稱：「（\r\n    問：今日104 年11月9 日警方與你前往臺中市○○區○○○\r\n    巷0 ○0 號遭非法棄置廢棄物棄置現場會勘，為何博智電子\r\n    股份有限公司的廢棄物會廢棄在現場，請說明？）答：那棄\r\n    置的東西看起來有1 袋的塑膠袋的廢棄物，確認是我們公司\r\n    的，其他太空包的我不確認，現場的PP邊料我們公司有產出\r\n    ，其他印刷電路板及污泥確定不是我們的。我們公司會有產\r\n    出含銅綠色污泥、印刷電路板，但現場的印刷電路板邊框確\r\n    認不是我們的」、「（問：貴公司營運項目內容為何？）答\r\n    ：生產印刷電路板」、「在邊框及邊料的部份都是委託『政\r\n    榮資源再生股份有限公司，下稱政榮公司』處理的，另外的\r\n    含銅污泥我們是委託『銅鼎企業有限公司，下稱銅鼎公司』\r\n    處理的，公司產出的垃圾都是委託政榮公司處理的」、「我\r\n    們公司在現場框料的部分，直接以太空包袋裝載，PP邊料的\r\n    部分是先以大型垃圾袋收集後再丟入太空包袋內，再由政榮\r\n    公司清除載運處理」、「（問：警方會同你前往上述棄置地\r\n    點會勘，現場是否有太空包內部有以垃圾袋包裝PP邊料？）\r\n    答：有」、「（問：據你所稱現場棄置的東西看起來有1 袋\r\n    的塑膠袋的廢棄物，確認是貴公司的，那是否就是由政榮公\r\n    司夾雜在裝PP邊料太空包內一同載運清除出廠？）答：因為\r\n    我們公司一般廢棄物及PP邊料都是先行以垃圾袋分裝，分裝\r\n    後再丟至集中場，可能是公司員工誤以為是PP邊料所以才會\r\n    讓政榮公司載運出去而在現場發現這些東西」、「（問：上\r\n    述棄置地點逐一清點發現，現場共有廢印刷電路板裁切料49\r\n    包太空包、廢樹脂玻璃纖維布38包太空包、污泥太空包13包\r\n    、廢印刷電路板製程底片5 包太空包、深咖啡色塑膠板太空\r\n    包7 包、類似廢樹脂小顆粒太空包1 包及從太空包中發現灰\r\n    色塑膠袋裝廢棄物垃圾，是否為你公司所產出？）答：在那\r\n    包灰色塑膠裝廢棄物垃圾中，有我們公司文件、橡膠手套及\r\n    PP邊料我確定是我們公司產出的東西。另其中太空包裝PP邊\r\n    料我們公司有類似下腳料，但我認為現場所棄置之PP邊料應\r\n    該不是我們公司的，我的直覺就是不一樣，其他邊框、汙泥\r\n    、樹脂顆粒、底片及深咖啡色塑膠版確定不是我們公司產出\r\n    的下腳料」、「（問：經從上述地所棄置廢棄物太空包中夾\r\n    雜灰色塑膠袋裝垃圾廢棄物，發現內有博智電子股份有限公\r\n    司產品製作流程單、出勤資料、壓合WIP 狀況一覽表、異常\r\n    批管制單及膠片標示表等相關文件資料，並提供影本供你指\r\n    認，是否為貴公司之廢棄物？）答：我確認是我們公司的沒\r\n    錯」、「是我通知陳全國一同來棄置現場瞭解情形。因為我\r\n    委託他清除的東西，出現在不該出現的地方，所以我就請他\r\n    立即來處理。他們會分開，有價的部分都是載去處理回收，\r\n    垃圾的部分就送到基隆的天外天焚化處理廠處理」、「（問\r\n    ：你是博智公司行政處長？）答：是」、「（問：當時你跟\r\n    員警到現場確認時，現場的博智公司的文件還有塑膠手套跟\r\n    廢PP邊料確實是你們公司產出的東西？）答：看起來那些文\r\n    件確實是我們公司的」、「（問：那一包文件還有包含PP邊\r\n    料，就是玻璃纖維布？）答：是」、「（問：你們公司的事\r\n    業廢棄物是給政榮公司處理？）答：是」、「（問：這種廢\r\n    PP原料也是公司生產時會產出的廢棄物？）答：是」、「（\r\n    問：政榮公司來跟博智公司洽談廢棄物清理的事的人，政榮\r\n    公司是陳全國？）答：是」、「（問：丟到臺中現場的廢棄\r\n    物，有看到你們賣給政榮的廢電路板邊框？）答：現場的應\r\n    該不是我們的，我們的是多層板。現場看到的是雙面板，每\r\n    家公司都有他的編碼，上面有一部分看到編碼就不是我們的\r\n    」、「業務上幾乎都是跟陳全國接洽」等語（見警卷第\r\n    397 頁至第402 頁、105 年度偵字第7195號偵查卷第30頁至\r\n    第33頁），證人即博智公司管理師黃瀚正於偵查中證稱：「\r\n    （問：你是擔任博智公司的管理室？）答：是」、「（問：\r\n    博智主要是做印刷電路板？）答：是」、「（問：會產出廢\r\n    電路板邊框跟廢PP的邊料？）答：是」、「（問：公司的事\r\n    業廢棄物主要交給政榮公司清除？）答：是」、「（問：廢\r\n    PP布就是玻璃纖維布？）答：是」、「（問：警方有帶你到\r\n    臺中廢棄物丟置現場有發現你們公司的文件資料，文件那個\r\n    太空包內也有廢PP的邊料？）答：是」、「（問：這些廢文\r\n    件跟廢PP布，至少這一包是由博智公司產出的？）答：文件\r\n    一定是我們家的」、「（問：所以裝有文件的太空包中的廢\r\n    PP布是否應該也是博智公司產出？）答：是」等語（見105\r\n    年度偵字第7195號偵查卷第33頁至第34頁），以及證人即博\r\n    智公司管理部經理郭志成證稱：「（問：你現在從事何業？\r\n    受僱於何人？擔任何職務？）答：我在博智電子股份有限公\r\n    司上班。公司負責人張永青。管理部經理」、「（問：你所\r\n    稱的PP邊料，正式名稱為何？）答：環保署的人員今天有告\r\n    知我說那是『樹指玻璃纖維布』」、「（問：貴公司產出之\r\n    各項廢棄物委託何公司代為清運及處理？有無簽定契約？）\r\n    答：我公司是採用最有利標，『政榮資源再生公司』（甲清\r\n    ）負責廢紙、廢鐵、廢塑膠及廢PP邊料，生活垃圾是『榮成\r\n    公司』，污泥是交由『銅鼎公司』（甲處）清除處理，其他\r\n    我不是很清楚」、「（問：為何政榮公司無償替貴公司處理\r\n    PP【樹脂玻璃纖維布】）？答：以我所知，政榮公司還是可\r\n    以將之轉賣做為絕緣板之用，只是價錢沒有去年那麼好」、\r\n    「（問：你們跟員警去廢棄物丟棄現場察看，有看到那些東\r\n    西屬於博智？）答：主要是有一袋太空包裡面有一個小塑膠\r\n    袋，裡面有現場的表單」、「（問：員警問你時編號59跟61\r\n    的太空包有疑似博智產出的廢棄物，指的就是廢PP邊料？）\r\n    答：是」、「（問：廢PP邊料就是玻璃纖維布？）答：應該\r\n    是」、「（問：在臺中廢棄物丟棄現場，除了廢PP布之外，\r\n    還有看到其他你們公司的東西？）答：沒有。其他的那些邊\r\n    框就不是我們的東西，我們是多層的，那個看起來是比較簡\r\n    單的」等語（見警卷第453 頁至第454 頁、第468 頁至第\r\n    469 頁、105 年度偵字第7195號偵查卷第35頁至第36頁），\r\n    可知博智公司雖亦為從事生產印刷電路板的事業單位者，該\r\n    公司的製程除了會產出廢樹脂玻璃纖維布外（即證人詹煉貴\r\n    與黃瀚正所證稱的PP邊料），亦會產出含金屬之印刷電路板\r\n    廢料及及其粉屑，且不論是廢樹脂玻璃纖維布或含金屬之印\r\n    刷電路板廢料及其粉屑等事業廢棄物，博智公司均委由政榮\r\n    公司清除，然博智公司內部人員在裝放廢樹脂玻璃纖維布，\r\n    會將之先行集中扔棄在在大型塑膠袋後，再裝入由政榮公司\r\n    所提供的太空包內，而含金屬之印刷電路板廢料及其粉屑，\r\n    則直接丟棄在太空包內，因博智公司的一般生活垃圾，亦係\r\n    裝入大型塑膠袋內，可能因此將一般生活垃圾混入裝放廢樹\r\n    脂玻璃纖維布的塑膠袋內，然後統一交予政榮公司清除，以\r\n    致警方在臺中市○○區○○○巷000 號發現有關博智公司產\r\n    出事業廢棄物的灰色塑膠袋中，同時包含事業廢棄物的廢樹\r\n    脂玻璃纖維布與一般生活垃圾的情形。此外，並有104 年11\r\n    月7 日在臺中市○○區○○○巷000 號現場拍攝的照片6 張\r\n    與環保署中區督察大隊督察紀錄1 份在卷可憑（見警卷第\r\n    460 頁至第465 頁），是博智公司本案中交付予政榮公司清\r\n    除的廢棄物，同時包含事業廢棄物的廢樹脂玻璃纖維布與一\r\n    般垃圾。\r\n  前述榮相公司、泰基公司、先豐公司委託進宏公司或政榮公\r\n    司清除的含金屬之印刷電路板廢料及及其粉屑，與博智公司\r\n    委由政榮公司清除的廢樹脂玻璃纖維布，均遭被告鄭進豊委\r\n    由被告楊永章代為處理，被告楊永章因而聘請不知情之環品\r\n    公司司機許盛松與隨車助手范哲瑋，駕駛環品公司的車輛，\r\n    前往政榮公司，將該等事業廢棄物載運至環品公司暫時堆置\r\n    乙情，則經被告鄭進豊供稱：「（問：貴公司將承攬之廢棄\r\n    物交由『環品公司』楊永章處理，從何時開始？數量有多少\r\n    ？種類為何？）答：是由104 年約6 月開始。分別買賣鋁板\r\n    2 次、銅管1 次、印刷電路板邊框約2 、3 次、塑膠PP1 次\r\n    ，詳細數量我並不清楚‧‧‧印刷電路板邊框，廢棄物代碼\r\n    是E-0221」、「（問：貴公司將承攬之廢棄物交由『環品公\r\n    司』楊永章處理，楊永章如何處理？為何都沒有上網申報？\r\n    ）答：印刷電路板邊框的部分楊永章稱：有配合之合格處理\r\n    廠的再利用廠可以處理，所以交給他清除。至於有無上網申\r\n    報我就不清楚」、「‧‧因為在104 年大約5-6 月份（正確\r\n    日期我不能確定）開始不能境外處理（主管機關有公文），\r\n    主管機關規定在含銅量要達百分之60以上，才可以境外處理\r\n    ，後來因為毅川公司的廢棄物產量太多所以就交由環品公司\r\n    甲級清除的楊永章處理」、「（問：你們未將『進宏公司』\r\n    及「政榮公司』向產源公司所承攬之廢棄物載運至『毅川企\r\n    業有限公司』內合法處理，如何取得『事業廢棄物委託共同\r\n    處理管制遞送三聯單』及『事業廢棄物妥善處理紀錄文件』\r\n    等資料上網申報？）答：我們公司交由環品公司的部分，就\r\n    是後來不能去境外處理的部分，環品公司的楊永章他說他有\r\n    辦法找國內的合法處理廠，我們公司就交由環品公司的楊永\r\n    章清除」、「有一部的廢印刷電路板邊框及廢PP布是我們交\r\n    給楊永章清運處理的」等語綦詳（見警卷第16頁、第33頁\r\n    至第34頁），核與被告楊永章於105 年3 月11日警詢、偵訊\r\n    及本院105 年3 月15日訊問時供稱：「（問：你們非法處理\r\n    廢棄物，是由誰負責聯繫載運廢棄物事宜？如何聯絡？處理\r\n    過程？）答：我們只是處理政榮公司的東西，再交給小胖，\r\n    後續小胖如何傾倒我不知道」、「（問：你們處理政榮公司\r\n    的種類為何？數量為何？）答：報廢板及廢PP布。有處理過\r\n    三次，共約25-30 公噸左右」、「（問：你代為處理政榮公\r\n    司承攬之廢棄物，與該公司接洽？有無簽訂契約書？）答：\r\n    政榮公司的小鄭，鄭進豊，沒有簽訂契約」、「小胖有告訴\r\n    我在臺中有合法焚化爐可以處理，所以我才交由小胖處理」\r\n    、「（問：『政榮公司』所承攬之廢棄物交由你處理從何時\r\n    開始？種類為何？你們相互如何聯繫？）答：大約是在104\r\n    年開始，實際時間忘記了。廢PP布及報廢板2 種。以電話跟\r\n    鄭進豊聯絡」、「（問：你上述所說之廢PP布及報廢板，是\r\n    否與你前往位於臺中市○○區○○○巷0 ○0 號土地遭非法\r\n    棄置大量太空包裝廢棄物之廢PP布及報廢板相同？）答：應\r\n    該是一樣的」、「（問：你們清除政榮公司的廢電路板跟廢\r\n    PP布？）答：是」、「因為進宏跟政榮公司同公司」、「（\r\n    問：環品公司有無接受進宏公司或政榮公司委託清理廢棄物\r\n    ？）答：我是跟政榮公司的鄭經理聯繫的，委託我將他們的\r\n    PP廢棄物清除，全名叫環亞樹脂玻璃纖維布，另外還有幫他\r\n    處理一些屬於印刷電路的報廢板」、「（問：你幫政榮公司\r\n    清除的物品都載運到哪裡？）答：委託綽號小胖的男子，聽\r\n    說他在台中有焚化爐」、「我確實有承攬進宏資源公司與政\r\n    榮公司交付的事業廢棄物，進宏資源公司與政榮公司交付的\r\n    廢棄物是泰基公司、榮相公司、先豐公司、博智公司生產的\r\n    廢棄物‧‧‧我將這些廢棄物交給一個綽號小胖的男子」、\r\n    「（問：進宏資源公司、政榮公司交付給你的廢棄物有哪些\r\n    ？）答：廢印刷電路板、PP布」等語（見105 年度偵字第27\r\n    67號偵查卷第383 頁反面至第384 頁反面、第386 頁反面\r\n    、第393 頁、本院105 年度偵聲字第114 號卷第17頁反面至\r\n    第18頁、本院卷第147 頁反面），證人即曾任職環品公司\r\n    擔任司機之許盛松證稱：「（問：你是否有前往『政榮資源\r\n    再生股份有限公司』載運廢棄物？何人指示？）答：有。楊\r\n    永章」、「（問：你前往『政榮公司』載運廢棄物，共載運\r\n    幾次？）答：大概3 次左右」、「（問：你前往『政榮公司\r\n    』載運廢棄物，種類為何？數量為何？載運至何處？）答：\r\n    銅管、廢電路板。約1 車10噸左右。載回公司」、「（問：\r\n    你前往『政榮公司』載運廢棄物，公司負責人楊永章是否會\r\n    一同前往？）答：會」、「（問：去政榮公司載廢電路板？\r\n    ）答：是」、「（問：去政榮載塑膠框廢電路板是楊永章叫\r\n    你們去載的？）答：是。老闆帶我們過去的」等語（見105\r\n    年度偵字第2767號偵查卷第13頁、第68頁反面），證人即\r\n    擔任環品公司隨車助手之范哲瑋證稱：「（問：你們是否有\r\n    前往『政榮資源再生股份有限公司』載運廢棄物？）答：有\r\n    。楊永章」、「（問：你們前往『政榮公司』載運廢棄物，\r\n    共載運幾次？）答：2-3 次」、「（問：你前往『政榮公司\r\n    』載運廢棄物，種類為何？數量為何？載運至何處？）答：\r\n    種類有PP布、塑膠框。數量約為8-9 噸，每趟都差不多重。\r\n    載回公司倉庫」、「（問：去政榮公司載廢電路板？）答：\r\n    是」、「（問：去政榮載塑膠框廢電路板是楊永章叫你們去\r\n    載的？）答：是。他帶我們過去的」等語（見105 年度偵字\r\n    第2767號偵查卷第33頁、第68頁反面），被告鄭進豊、楊\r\n    永章，與證人吳佳峰、許盛松、范哲瑋的前揭陳述情節，就\r\n    有關被告楊永章收受進宏公司與政榮公司委託處理的事業廢\r\n    棄物，共計3 次，以及所受處理的廢棄物內容為含金屬之印\r\n    刷電路板廢料及其粉屑，與廢樹脂玻璃纖維布等事業廢棄物\r\n    ，核屬一致，自堪認定。準此以言，被告鄭進豊與陳全國代\r\n    表進宏公司、政榮公司、毅川公司、中德公司，承攬榮相公\r\n    司、泰基公司、先豐公司產出之含金屬之印刷電路板廢料及\r\n    其粉屑與博智公司產出之廢樹脂玻璃纖維布，之所遭傾倒在\r\n    臺中市○○區○○○巷000 號土地，係因被告鄭進豊與陳全\r\n    國未依許可文件，將泰基公司、榮相公司、先豐公司、博智\r\n    公司交付予進宏公司與政榮公司如附表二編號1 至編號4 所\r\n    示之事業廢棄物，輸出境外處理，或清運至毅川公司或中德\r\n    公司進行，反而委由未領有廢棄物處理許可證之被告楊永章\r\n    或其經營的環品公司處理所致。\r\n  被告楊永章對於被告鄭進豊所委託交付上開榮相公司、泰基\r\n    公司、先豐公司、博智公司產出如附表二編號1 至編號4 所\r\n    示之事業廢棄物，由環品公司司機許盛松、隨車助手范哲瑋\r\n    ，駕駛環品公司的車輛從政榮公司載回環品公司位於桃園市\r\n    ○○區○○街00號，短暫存放後，即陸續交予未領有廢棄物\r\n    處理許可證之某姓名年籍均不詳綽號「小胖」的成年男子進\r\n    行非法處理一情，則經被告楊永章供稱：「（問：賣給小胖\r\n    的廢PP布廢料，來源就是政榮？）答：應該是」、「（問：\r\n    小胖叫什麼名字？）答：我不知道」、「（問：你們非法處\r\n    理廢棄物，是由誰負責聯繫載運廢棄物事宜？如何聯絡？處\r\n    理過程？）答：我們只是處理政榮公司的東西，再交給小胖\r\n    ，後續小胖如何傾倒我不知道」、「（問：你們處理政榮公\r\n    司的種類為何？數量為何？）答：報廢板及廢PP布。有處理\r\n    過三次，共約25-30 公噸左右」、「由我們環品公司負責到\r\n    政榮載運，我公司的司機許盛松去載運。都是我公司的車輛\r\n    ，有二次是用附掛抓子車輛，一次是用板車去載運，車號我\r\n    不記得。在桃園市○○區○○街00號堆置。請小胖過來載，\r\n    以賺取差價」、「（問：你所說的小胖真實姓名年籍為何？\r\n    如何聯絡？）答：我不知道。以行動電話0000-000000 聯繫\r\n    」、「小胖有告訴我在臺中有合法焚化爐可以處理，所以我\r\n    才交由小胖處理」、「（問：你上述所說之廢PP布及報廢板\r\n    ，是否與你前往位於臺中市○○區○○○巷0 ○0 號土地遭\r\n    非法棄置大量太空包裝廢棄物之廢PP布及報廢板相同？）答\r\n    ：應該是一樣的」、「（問：你們清除政榮公司的廢電路板\r\n    跟廢PP布？）答：是」、「因為進宏跟政榮公司同公司」、\r\n    「我們這邊因為小胖的關係有跟我們告知他們在臺中可以找\r\n    到適當的合法的焚化爐，價錢也比較低，才經由我們跟政榮\r\n    公司接洽看能不能有政榮的東西可以到焚化爐那邊焚燒」、\r\n    「（問：小胖認識的處理廠的是哪一家？）答：他們只告知\r\n    在臺中有合法的焚化爐可以處理，但哪一家我不清楚」、「\r\n    （問：小胖後來接手，是你們載去給小胖還是小胖來載？）\r\n    答：小胖來桃園市○○○區○○街00號我們的倉庫」、「（\r\n    問：環品公司有無接受進宏公司或政榮公司委託清理廢棄物\r\n    ？）答：我是跟政榮公司的鄭經理聯繫的，委託我將他們的\r\n    PP廢棄物清除，全名叫環亞樹脂玻璃纖維布，另外還有幫他\r\n    處理一些屬於印刷電路的報廢板」、「（問：你幫政榮公司\r\n    清除的物品都載運到哪裡？）答：委託綽號小胖的男子，聽\r\n    說他在台中有焚化爐‧‧‧小胖的公司我不知道叫什麼名字\r\n    」、「我確實有承攬進宏資源公司與政榮公司交付的事業廢\r\n    棄物，進宏資源公司與政榮公司交付的廢棄物是泰基公司、\r\n    榮相公司、先豐公司、博智公司生產的廢棄物‧‧‧我將這\r\n    些廢棄物交給一個綽號小胖的男子」、「（問：進宏資源公\r\n    司、政榮公司交付給你的廢棄物有哪些？）答：廢印刷電路\r\n    板、PP布」、「我對於有把鄭進豊交付的有關進宏、政榮公\r\n    司承攬的事業廢棄物，廢棄物內容是廢PP與邊框轉交綽號小\r\n    胖的人，進行非法處理的事實我們是承認的‧‧‧我不是直\r\n    接與黃煜程接觸，我是透過小胖去處理」等語綦詳（見105\r\n    年度偵字第2767號偵查卷第39頁至第40頁、第383 頁反面\r\n    至第384 頁反面、第386 頁反面、第393 頁、本院105 年度\r\n    偵聲字第114 號卷第17頁反面至第18頁、本院卷第147 頁\r\n    反面、本院卷第33頁正、反面）。核與被告鄭進豊供稱：\r\n    「（問：104 年10月警方通知『博智電子股份有限公司』前\r\n    往位於臺中市○○區○○○巷000 號遭非法傾倒、棄置廢棄\r\n    物現場指認，『博智公司』同時通知『政榮公司』由你及陳\r\n    全國代表前往指認，你們再通知『環品公司』楊永章一同前\r\n    往指認，現場廢棄物是否為你們向產源公司所承攬之廢棄物\r\n    載運至現場棄置？）答：有一部的廢印刷電路板邊框及廢PP\r\n    布是我們交給楊永章清運處理的，另污泥及廢底片就不是我\r\n    們的，因為我們公司沒有承攬這些廢棄物。何人載運傾倒的\r\n    ，這部分我就不知道，這要問楊永章‧‧‧他說他也不曉得\r\n    ，他說有叫一個綽號大胖仔處理，這位大胖仔我也不認識」\r\n    ）」等語（見警卷第34頁至第35頁），大致相符，堪認被\r\n    告鄭進豊委託交付予被告楊永章如附表二編號1 至編號4 所\r\n    示榮相、泰基、先豐、博智等公司產出之事業廢棄物後，被\r\n    告楊永章已將之轉交予綽號「小胖」之男子，該綽號「小胖\r\n    」之男子則將該等事業廢棄物載至被告黃煜程經營的「金典\r\n    資源回收場」堆置，再由被告黃煜程連同被告陳建華、李約\r\n    翰任意傾倒在臺中市○○區○○○巷000 號。\r\n  被告楊永章經營之環品公司，係以清除事業廢棄物為業，且\r\n    領有桃園縣政府核發之甲級廢棄物清除許可證乙情，除經被\r\n    告楊永章供承在卷外（見105 年度偵聲字第114 號偵查卷第\r\n    17頁反面），並經證人即曾任職環品公司擔任業務之吳佳峰\r\n    、曾任職環品公司擔任司機之許盛松、擔任環品公司隨車助\r\n    手之范哲瑋證述在卷（見105 年度偵字第2767號偵查卷第\r\n    1 頁反面、第12頁反面、第32頁反面、本院卷第152 頁正\r\n    、反面），且有記載：「該公司（指環品公司）領有桃園市\r\n    政府核發之甲級廢棄物清除許可證（103 桃廢清字第0000-0\r\n    號）」之行政院環保署環境督察總隊北區環境督察大隊稽查\r\n    督察紀錄與桃園縣政府核發予環品公司之甲級廢棄物清除許\r\n    可證各1 份在卷可憑（見警卷第63頁、警卷第362 頁至\r\n    364 頁），堪認被告楊永章經營的環品公司，與被告鄭進豊\r\n    、陳全國任職的進宏公司或政榮公司，所從事的業務（即負\r\n    責承攬受託清除事業產出的事業廢棄物），均屬相同。因被\r\n    告楊永章於本院審理時陳稱：「（問：廢印刷電路板是有害\r\n    事業廢棄物還是無害的事業廢棄物？）答：是有害的事業廢\r\n    棄物」、「（問：廢PP布是屬於哪種廢棄物？）答：一般事\r\n    業廢棄物」等語（見本院卷第148 頁），顯示被告楊永章\r\n    對於進宏公司或政榮公司所交付之含金屬之印刷電路板廢料\r\n    及其粉屑，係屬有害事業廢棄物一節，有所認識，則與被告\r\n    楊永章從事相同業務多年之被告鄭進豊與陳全國，自無可能\r\n    對含金屬之印刷電路板廢料及及其粉屑，係屬有害事業廢棄\r\n    物乙事，欠缺認識。\r\n  被告楊永章經營的環品公司，僅領有主管機關核發之甲級廢\r\n    棄物清除許可證，並未領取廢棄物處理許可證一情，業據被\r\n    告楊永章供稱：「環品公司有甲級清除證照，沒有處理證照\r\n    」等語在卷（見105 年度偵字第2767號偵查卷第373 頁）\r\n    ，核與證人吳佳峰證稱：「（問：你們環品是甲級清除公司\r\n    ？）答：是」等語相符（見105 年度偵字第2767號偵查卷\r\n    第64頁反面）。而依被告鄭進豊供稱：「我有上網查詢『環\r\n    品公司』確實該公司有甲級清除許可文件」、「他說要交給\r\n    合格處理業者處理，確定不是給毅川公司，但是我不知道楊\r\n    永章交給何家公司處理」等語（見警卷第18頁、105 年度\r\n    偵字第6311號偵查卷第94頁），顯示被告鄭進豊對於環品\r\n    公司僅領有廢棄物清除許可證，並未領有廢棄物處理許可證\r\n    ，有所認識，因而辯稱被告楊永章曾向其表示，將另覓處理\r\n    機構，代為處理進宏公司與政榮公司所交付有關榮相、泰基\r\n    、先豐、博智等公司所產出之事業廢棄物。因進宏公司與政\r\n    榮公司均領有甲級廢棄物清除許可證，已如前述，如果進宏\r\n    公司或政榮公司有清運事業廢棄物的需求，盡可使用自家公\r\n    司的人員與車輛，並無委託被告楊永章或環品公司代為清除\r\n    之必要。且依被告楊永章於105 年3 月11日警詢、偵查及10\r\n    5 年4 月1 日偵訊時供稱：「我們只是『處理』政榮公司的\r\n    東西，再交給小胖，後續小胖如何去傾倒我不知道」、「（\r\n    問：你們『處理』政榮公司的種類為何？數量為何？）答：\r\n    報廢板及廢PP布。有處理過三次」、「（問：你代為『處理\r\n    』政榮公司承攬之廢棄物，與該公司接洽？有無簽訂契約書\r\n    ？）答：政榮公司的小鄭，鄭進豊，沒有簽訂契約」、「（\r\n    問：為何政榮公司承攬之廢棄物沒有載運至合法處理場『處\r\n    理』，反而私底下委託你代為『處理』？）答：因為我處理\r\n    的價錢比較便宜」、「（問：你除了代為『處理』政榮公司\r\n    所承攬的廢棄物外，還有無『處理』其他清除處理公司的廢\r\n    棄物？）答：沒有，就只有政榮公司」、「（問：照你剛剛\r\n    說的如果你要去跟事業主清除，你要提處理場的三方合約，\r\n    那政榮公司的體系有清除也有處理場，他為什麼要把一些回\r\n    收來的廢棄物又要再交給你清除？）答：並不是清除，是屬\r\n    於要進入焚化爐的東西‧‧‧才經由我們跟政榮接洽看能不\r\n    能有政榮公司的東西可以到焚化爐那邊焚燒」、「（問：你\r\n    跟小鄭說要幫他清除這些廢棄物，清到哪裡去？）答：當初\r\n    有跟他們講說要幫他們找焚化爐」、「（問：有交代是哪一\r\n    個特定的焚化爐？）答：沒有」、「（問：他們交給你們是\r\n    中間處理，還是最終處理？）答：最終處理」等語（見105\r\n    年度偵字第2767號偵查卷第383 頁反面至第384 頁反面、\r\n    第393 頁正、反面、105 年度偵字第2767號偵查卷第102\r\n    頁正、反面），顯示被告鄭進豊將進宏公司與政榮公司受榮\r\n    相、泰基、先豐、博智等公司委託清除如附表二編號1 至編\r\n    號4 所示的事業廢棄物，交予被告楊永章的目的，並不是要\r\n    委託被告楊永章或其經營的環品公司進行清除的行為，而是\r\n    委託被告楊永章或環品公司「處理」上開事業廢棄物，原因\r\n    則是委由被告楊永章或環品公司「處理」的成本較低。因不\r\n    論是被告楊永章或環品公司，均不具有合法處理事業廢棄物\r\n    的資格，被告鄭進豊將榮相、泰基、先豐、博智等公司產出\r\n    之事業廢棄物，交付未領有廢棄物處理許可證的被告楊永章\r\n    與環品公司處理，其與被告楊永章之間，自具有非法處理廢\r\n    棄物之犯意聯絡，要屬無疑。參以，被告鄭進豊曾於本院10\r\n    5 年3 月5 日羈押訊問時，供稱：「（問：你們之前有無請\r\n    環品公司之外的公司『處理』廢棄物？）答：沒有，是我們\r\n    自己『處理』，直到去年楊永章說他們公司可以『處理』，\r\n    我們才請他們『處理』」、「環品公司沒有辦法在三聯單上\r\n    最後的處理者蓋章，因為環品他跟我說他要請『沒有跟環保\r\n    署登記的不合法工廠處理』」、「（問：沒有登記的工廠，\r\n    處理廢棄物，是否合法？）答：不合法」、「‧‧我知道這\r\n    是不合法的」、「（問：你們公司為何不自行處理上開廢棄\r\n    物，反而要委託楊永章由不知名的工廠處理？）答：他說他\r\n    有辦法『處理』」等語（見本院105 年度聲羈字第158 號卷\r\n    第16頁至第17頁反面），除可證明被告鄭進豊將進宏公司與\r\n    政榮公司所承攬榮相、泰基、先豐、博智等公司產出之事業\r\n    廢棄物，交予被告楊永章與環品公司的目的，確實在於委由\r\n    被告楊永章與環品公司「處理」上開事業廢棄物，而非僅在\r\n    於清除，以及被告鄭進豊明知這樣委由被告楊永章尋覓未經\r\n    合法登記的工廠進行處理，並不合法，仍執意為之，被告鄭\r\n    進豊具有非法處理廢棄物之故意，至為灼然。\r\n  被告鄭進豊嗣後於105 年3 月18日警詢時辯稱：「我們公司\r\n    就交由環品公司的楊永章清除」、「沒有違法處理，因為在\r\n    104 年大約在5-6 月份（正確日期我不能確定）開始不能境\r\n    外處理（主管機關有公文），主管機關規定在含銅量要達百\r\n    分之60以上，才可以境外處理，後來因為毅川公司的廢棄物\r\n    量太多所以就交由環品公司甲級清除的楊永章處理」等語（\r\n    見警卷第33頁），主張其任職的進宏公司受託清除的事業\r\n    廢棄物，因發生政府法令變更，限制境外處理的條件，而與\r\n    進宏公司配合的毅川公司，則因處理事業廢棄物有其數量上\r\n    的限制，而不得不另覓其他處理機構，其是為因信任環品公\r\n    司領有政府核發之甲級廢棄物清除許可證，始委由被告楊永\r\n    章代為處理為由，否認其具有非法處理廢棄物之犯罪故意。\r\n    然被告鄭進豊上開所辯，顯與其於105 年3 月5 日羈押訊問\r\n    時，坦承知悉被告楊永章會將其交付有關榮相、泰基、先豐\r\n    、博智等公司產出之事業廢棄物，載運至未經合法登記的工\r\n    廠進行非法處理乙事，相互矛盾，足認被告鄭進豊前揭所辯\r\n    ，應係事後推諉卸責之詞。且依榮相、泰基與進宏公司或政\r\n    榮公司簽訂事業廢棄物委託清理契約書所附退運保證書（見\r\n    104 年度偵字第7118號偵查卷第61頁、第189 頁），被告\r\n    鄭進豊對於進宏公司或政榮公司無法境外處理的事業廢棄物\r\n    ，本可依約辦理退運予原事業單位，此並經被告鄭進豊供稱\r\n    ：「（問：承上，如果是境外處理，但因無法境外處理時，\r\n    處理流程為何？）答：我們當時是先申報境外處理時已申報\r\n    完成，但是後來規定不能境外，依法規規定要辦理退運，將\r\n    所清除的廢棄物要退回產源公司，再由是業主或我們代為找\r\n    尋其他甲級的清除公司配合國內合法處理場」、「（問：你\r\n    們把榮相公司、泰基公司委託你們處理的印刷電路板，部分\r\n    沒有境外處理，而交由台灣廠商或楊永章處理，是否符合你\r\n    與榮相公司、泰基公司簽訂的契約內容？）答：不符合，交\r\n    給楊永章的部分應該要辦退運，是我疏忽」等語（見警卷\r\n    第33頁、本院卷第148 頁正、反面），由此可見，倘若發\r\n    生被告鄭進豊所稱因情事變更，致進宏公司或政榮公司無法\r\n    依約履行境外處理時，進宏公司或政榮公司本可依約合法行\r\n    使退運的權利，根本無須自行違約，擅自委由被告楊永章或\r\n    環品公司代為處理之必要。再依被告鄭進豊前揭所辯，進宏\r\n    公司或政榮公司受託清除榮相、泰基、先豐、博智等公司產\r\n    出之事業廢棄物，並未發生任何障礙，而是「清除」之後的\r\n    「處理」階段，發生無法境外「處理」的障礙，為解決此一\r\n    問題，進宏公司或政榮公司必須尋覓具有廢棄物處理許可證\r\n    的機構或事業，作為合作或搭配的對象，而環品公司只有廢\r\n    棄物清除許可證，根本不是進宏公司或政榮公司所需的合作\r\n    對象，被告鄭進豊找被告楊永章或環品公司代為處理上開事\r\n    業廢棄物，顯屬迂迴。又依中華民國廢棄物清除處理商業同\r\n    業公會全國聯合會於105 年8 月23日表示：「按公民營廢\r\n    棄物清除處理機構管理輔導辦法（91年10月19日廢止）第7\r\n    條規定：申請第一類及第二類廢棄物清除許可證應檢附執行\r\n    機關、清除、處理機構或經政府核准處理廢棄物（場）廠同\r\n    意清除、處理之證明文件」、「上開管理輔導辦法業於91\r\n    年10月19日廢止，今廢棄物清除機構申請係依據公民營廢棄\r\n    物清除處理許可證管理辦法第8 條規定辦理，已無規定應檢\r\n    附處理廢棄物（場）廠同意處理之證明文件」、「廢棄物\r\n    清除機構為確保其清除之廢棄物有合法處理（場）廠，仍會\r\n    與處理機構配合。一方面藉由有合作的處理機構能維持基本\r\n    營運，另一方面，倘處理機構仍有餘裕量時，則可承攬新客\r\n    戶」等語（見本院卷第132 頁），可知隨著公民營廢棄物\r\n    清除處理機構管理輔導辦法於91年10月19日廢止，法令已不\r\n    強制申請廢棄物清除許可證的業者，必須檢附配合的處理機\r\n    構出具同意處理的證明文件，換言之，廢棄物清除機構與廢\r\n    棄物處理機構，相互獨立運作，廢棄物清除機構可視其業務\r\n    或營運需求，隨時更換、選擇或調整可相互合作或搭配的廢\r\n    棄物處理機構，雖一般而言，廢棄物清除機構為承攬業務，\r\n    需與廢棄物處理機構配合，但廢棄物清除機構究竟有無固定\r\n    配合的廢棄物處理機構，與其配合的廢棄物處理機構是否合\r\n    法與品質是否良好，若未經廢棄物清除機構提供與其配合的\r\n    廢棄物處理機構的相關資料，根本無從判斷，以被告鄭進豊\r\n    從事廢棄物清除業務多年的經驗，自難諉為不知，其在被告\r\n    楊永章提出配合的處理機構之前，根本沒有信任被告楊永章\r\n    能合法且妥善處理附表二編號1 至編號4 所示事業廢棄物的\r\n    基礎，是被告鄭進豊辯稱：我是因為被告楊永章經營的環品\r\n    公司領有甲級廢棄物清除許可，所以相信交予被告楊永章的\r\n    事業廢棄物，會送到合法處理機構進行處理云云，顯屬無憑\r\n    。\r\n  另依廢棄物清理法第28條第1 項第3 款第1 目之規定：「事\r\n    業廢棄物之清理，除在利用方式外，應以下列方式為之：\r\n    委託清楚、處理：委託經主管機關許可清除、處理該類廢\r\n    棄物之公民營廢棄物清除處理機構清除、處理」，以及事業\r\n    廢棄物貯存清除處理方法及設施標準第43條第1 項、第4 項\r\n    分別規定：「（第1 項）事業採本法第28條第1 項第2 款至\r\n    第4 款規定之方式清除、處理事業廢棄物者，清除前應先與\r\n    受託處理者簽訂書面契約或取得執行機構出具同意處理之證\r\n    明文件，並應與受託清除者簽訂書面契約」、「（第4 項）\r\n    第一項受託清除及處理者非屬同一時，事業委託其清除、處\r\n    理之書面契約應分別簽訂」，顯示事業對其產出之事業廢棄\r\n    物，欲進行清除或處理時，需與相關的清除機構或處理機構\r\n    ，分別簽訂書面契約，以供環保主管機關稽查相關事業廢棄\r\n    的流向。被告鄭進豊、陳全國以進宏公司、政榮公司、毅川\r\n    公司或中德公司，與榮相、泰基、先豐、博智公司簽訂事業\r\n    廢棄物清除或處理的書面契約時，除會提供簽訂契約的當事\r\n    人即進宏公司、政榮公司、毅川公司、中德公司之公司設立\r\n    或變更登記資料外，並會檢附檢附進宏公司或政榮公司經桃\r\n    園縣政府核發之甲級清除許可證、與毅川公司或中德公司經\r\n    桃園縣政府核發的甲級處理許可證（見104 年度他字第7118\r\n    號偵查卷第54頁至第60頁、第62頁至第63頁、第65頁至第\r\n    66頁、第183 頁至第193 頁、第195 頁至第208 頁、第143\r\n    頁至第165 頁、本院卷第142 頁至第146 頁、第158 頁至\r\n    第159 頁、第320 頁），以被告鄭進豊、陳全國承攬事業廢\r\n    棄物時，均會與產出廢棄物之事業單位簽訂書面契約，並提\r\n    供相關廢棄物清除與處理許可證之作業習慣，足認被告鄭進\r\n    豊對於合法受託處理廢棄物的業者，除需依法簽訂書面契約\r\n    外，並必須提供相關許可證資料，用以向契約之對方，證明\r\n    自己任職的公司具有合法清除與處理事業廢棄物之資格與能\r\n    力，自是知之甚詳。然被告鄭進豊將榮相、泰基、先豐、博\r\n    智等公司產出之事業廢棄物，交予被告楊永章處理時，並未\r\n    簽訂任何書面契約，則經被告鄭進豊供稱：「（問：你與楊\r\n    永章業務往來有無簽訂契約？）答：沒有」、「與『環品公\r\n    司』沒有簽訂契約」、「（問：你把向泰基、榮相、先豐、\r\n    博智公司購買的廢棄物，交給楊永章處理時，有無簽訂任何\r\n    書面契約？）答：沒有簽訂」等語（見警卷第8 頁至第9\r\n    頁、第15頁、本院卷第124 頁反面），核與被告楊永章陳\r\n    稱：「（問：你代為處理政榮公司承攬之廢棄物，與該公司\r\n    接洽？有無簽訂契約書？）答：政榮公司的小鄭，鄭進豊，\r\n    沒有簽訂契約」、「（問：但你們沒有跟政榮公司還有進宏\r\n    公司簽合約？）答：對，沒有」等語（見105 年度偵字第\r\n    2767號偵查卷第384 頁、第394 頁），倘如被告鄭進豊係\r\n    欲委由被告楊永章合法處理所交付的事業廢棄物，何以不依\r\n    前述法令規範，與被告楊永章經營的環品公司簽訂相關書面\r\n    契約，並要求被告楊永章提供處理機構具有廢棄物處理許可\r\n    證之證明文件？又依上述說明，被告楊永章前往進宏公司與\r\n    政榮公司載運事業廢棄物的次數，非僅1 次，如果說被告鄭\r\n    進豊係因一時的疏忽，漏未要求被告楊永章簽訂相關書面契\r\n    約，怎麼會在尚未與環品公司完成簽訂書面程序，並提供處\r\n    理機構領有廢棄物處理許可證之證明文件前，就容許被告楊\r\n    永章前往政榮公司載運附表二編號1 至編號4 所示事業廢棄\r\n    物，且次數非只一次？足見被告鄭進豊未與環品公司簽訂相\r\n    關書面契約，並非一時的疏忽，而是刻意所致，由此益證，\r\n    被告鄭進豊對其所交付有關榮相、泰基、先豐、博智公司產\r\n    出之事業廢棄物，將由被告楊永章尋覓不合法機構進行處理\r\n    乙事，有所認識，其因而無從與環品公司簽訂符合廢棄物清\r\n    理法規要求的書面契約。\r\n  又依被告楊永章於警詢及偵查中均表示其係以個人名義與被\r\n    告鄭進豊接洽代為處理上開事業廢棄物的過程，而陳稱：「\r\n    我是以個人名義向政榮公司購買的」、「（問：104 年11月\r\n    23日警詢問你時，你說你向政榮公司購買廢PP布是用個人名\r\n    義買的？）答：如果沒有開發票就用個人名義買」、「‧‧\r\n    我是以個人名義向政榮公司一名小鄭的員工接洽購買」、「\r\n    （問：你是用環品的名義跟政榮買還是個人名義買的？）答\r\n    ：我是個人名義買」等語（見警卷第14頁、105 年度偵字\r\n    第2767號偵查卷第38頁、第371 頁反面），迄至本院105\r\n    年8 月31日審理時，被告楊永章始改稱：「（問：你當初跟\r\n    鄭進豊交涉買賣廢棄物時，你是以個人名義或環品公司名義\r\n    購買？）答：以環品公司名義購買」等語（見本院卷第15\r\n    0 頁反面），顯示被告楊永章受被告鄭進豊之託，處理被告\r\n    鄭進豊所交付有關榮相、泰基、先豐、博智公司產出之事業\r\n    廢棄物時，主觀上並未認知其究竟係以個人名義，抑或環品\r\n    公司名義，與被告鄭進豊進行接洽。由此可以證明兩件事情\r\n    ：是被告鄭進豊與被告楊永章接洽，欲將榮相、泰基、先\r\n    豐、博智等公司產出之事業廢棄物，交由被告楊永章處理的\r\n    過程，被告鄭進豊並未要求被告楊永章以環品公司名義簽約\r\n    ，並提供與合法處理機構配合之相關證明文件，因此被告楊\r\n    永章對於承攬被告鄭進豊所交付的事業廢棄物，究竟係以個\r\n    人名義或環品公司名義，並不確定。既然被告鄭進豊將上\r\n    開事業廢棄物交由被告楊永章處理的過程，被告楊永章究竟\r\n    是以個人名義承攬，抑或環品公司的名義承攬，並不重要，\r\n    被告楊永章因而對其是以個人或公司名義承攬乙事，並無深\r\n    刻記憶，那麼環品公司究竟有無廢棄物清除許可證，在被告\r\n    楊永章接洽與受託的過程中，顯然也就並非重要，被告鄭進\r\n    豊辯稱其係因環品公司具有廢棄物清除許可證，而相信被告\r\n    楊永章會將其所交付的上開事業廢棄物，交由合法機構處理\r\n    ，不過是其個人片面卸責之詞。被告鄭進豊如果是因為環品\r\n    公司領有廢棄物清除許可證，而對被告楊永章產生一定程度\r\n    的信賴，那麼環品公司具有廢棄物清除許可證，且應該會與\r\n    合法處理機構搭配乙事，在被告鄭進豊與楊永章交涉過程中\r\n    ，勢必一再被提起，被告楊永章對其能承攬被告鄭進豊所交\r\n    付之上開事業廢棄物，係因環品公司具有廢棄物清除許可證\r\n    乙事，當然印象深刻，絕無可能發生上述其對受被告鄭進豊\r\n    之託，承攬上開事業廢棄物的處理程序，究竟是以個人名義\r\n    或公司名義承攬，印象不清之情形。依被告鄭進豊陳稱：‧\r\n    ‧我有上網查詢『環品公司』確實該公司有甲清除許可文件\r\n    」、「（問：你是否有委託環品公司清除廢棄物？）答：我\r\n    有查過他是合格的公司」等語（見警卷第18頁、105 年度\r\n    偵字第6311號偵查卷第93頁至第94頁），顯示被告鄭進豊\r\n    乃謹慎之人，對於交易或接觸對象，會進行查證的動作，以\r\n    釐清是否可託付處理事業廢棄物，則依被告鄭進豊所辯之情\r\n    形以言，因進宏公司或政榮公司均具有廢棄物清除許可證，\r\n    且被告鄭進豊將榮相、泰基、先豐、博智等公司產出之事業\r\n    廢棄物，交予被告楊永章的目的，並非代進宏公司或政榮公\r\n    司履行清除業務，而是進行後續的「處理」行為，則最需查\r\n    證並釐清的工作或重點，並非在於環品公司是否具有廢棄物\r\n    清除許可證，而應在於被告楊永章所提出的「處理」機構，\r\n    是否合法，以及是否具有處理上開事業廢棄物的能力。倘若\r\n    被告鄭進豊與楊永章之間，就其所交付的上開事業廢棄物，\r\n    任由未取得廢棄物處理許可證之自然人或團體，進行非法處\r\n    理，不具有犯意聯絡，那麼以被告鄭進豊從事相關業務多年\r\n    之經驗，且其個性謹慎而會多方查證之習慣，其在未確認與\r\n    被告楊永章或環品公司配合的處理機構，確具廢棄物處理許\r\n    可證，且有能力處理上開事業廢棄物之前，絕無可能將上開\r\n    事業廢棄物交予被告楊永章或環品公司之理！徵諸被告鄭進\r\n    豊對其所交付的事業廢棄物委託被告楊永章後，將由何機構\r\n    處理乙事，被告鄭進豊於105 年3 月4 日警詢時，僅能含糊\r\n    其詞的表示：「‧‧楊永章稱：有配合之合格處理廠的再利\r\n    用廠可以處理」等語（見警卷第16頁），而於105 年3 月\r\n    4 日、同年3 月7 日偵訊時，則表示其對事業廢棄物將交由\r\n    何機構處理，並不清楚，而陳稱：「（問：你是否知道楊永\r\n    章如何處理？）答：他說要交給合格處理業者處理‧‧但是\r\n    我不知道楊永章交給何家公司處理」、「他有甲清有配合國\r\n    內合法廠商，但是他沒有跟我講哪一家」等語（見105 年度\r\n    偵字第6311號偵查卷第95頁、第441 頁反面），因被告楊\r\n    永章或環品公司若是準備將被告鄭進豊交付的上開事業廢棄\r\n    物，載運至合法機構進行處理，以被告鄭進豊與其辯護人的\r\n    邏輯而言，環品公司身為甲級廢棄物清除許可證之業者，必\r\n    然有配合的合格處理機構，要求被告楊永章或環品公司說明\r\n    處理機構的名稱，並提出該處理機構的證明資料與領有廢棄\r\n    物處理許可證，應非難事，何以未要求被告楊永章說明並提\r\n    供相關資料的情況下，就將上開事業廢棄物交由被告楊永章\r\n    或環品公司處理？縱使是初次接觸廢棄物清除或處理業的人\r\n    員，只要他（或她）對廢棄物清理法的要求（即廢棄物之處\r\n    理，應由取得處理許可證者，始得為之），稍有瞭解，則其\r\n    在被告楊永章或環品公司始終未能說明處理機構為何，並提\r\n    供該機構確領有廢棄物處理許可證之情況下，都會察覺有異\r\n    ，而不會輕易將事業廢棄物交予被告楊永章或環品公司，遑\r\n    論被告鄭進豊具有多年從事相關業務的實務經驗，如果其與\r\n    被告楊永章之間，就將上開事業廢棄物進行非法處理乙事，\r\n    未曾謀議，又怎麼可能連楊永章或環品公司要將其交付的上\r\n    開事業廢棄物交由哪一家機構處置，都不清楚，甚至連機構\r\n    的名稱都不知道的狀況下，就將上開事業廢棄物交予被告楊\r\n    永章或環品公司。此種完全背離法令與契約規範精神甚遠的\r\n    作法，也根本與被告鄭進豊自承會對接觸廢棄物的相關事件\r\n    ，進行查證的謹慎習慣不符，益證被告鄭進豊對於其所交付\r\n    之上開事業廢棄物，將由未取得廢棄物處理機構或人員者，\r\n    進行處理乙事，有所認識。被告鄭進豊雖於本院審理時，改\r\n    稱：「（問：楊永章有告訴你，他是交由國內的哪家合法廠\r\n    商進行處理？）答：他有講，但是我忘記了」、「（問：是\r\n    名稱忘記，還是那家廠商的地點在哪裡忘記？）答：公司名\r\n    字忘記，他沒有講地點，他只有講他有配合的處理廠商」、\r\n    「（問：他有無說跟哪幾家配合？）答：他有說好多家，但\r\n    我忘記了」、「（問：楊永章講的那些公司位於哪些地方？\r\n    ）答：都有配合的處理廠，當時我在化療，我沒有問很多」\r\n    云云（見本院卷第124 頁反面至第125 頁、本院卷第14\r\n    7 頁反面至第148 頁），主張被告楊永章曾告知配合的處理\r\n    機構名稱，只是其已不復記憶。被告鄭進豊前後不一的供述\r\n    情節，凸顯其畏罪卸責之情，因為被告鄭進豊顯然已經意識\r\n    到，在被告楊永章提供處理機構的具體資料之前，其根本就\r\n    沒有對被告楊永章會就其交付的事業廢棄物，進行合法處理\r\n    的信任基礎，而無從否認其對所交付的事業廢棄物，將由未\r\n    取得廢棄物處理許可證的個人或機構，非法處理的事實，其\r\n    因此有必要更改其說詞。問題是，就有關被告鄭進豊交付的\r\n    事業廢棄物，實際上並不存有與被告楊永章或環品公司合作\r\n    之處理機構，被告楊永章當然也不可能提供上開事業廢棄物\r\n    的處理機構名稱給被告鄭進豊，此經被告楊永章以證人身分\r\n    到庭予以明確否認，而證稱：「（問：你有無告訴鄭進豊你\r\n    配合處理的廠商是哪些廠商？）答：沒有」等語（見本院卷\r\n    第151 頁），而從被告楊永章歷次訊問過程，始終供稱：\r\n    被告鄭進豊交付給我的事業廢棄物，我是委託一個綽號小胖\r\n    的成年男子處理，小胖說在臺中有焚化爐配合，但並沒有告\r\n    訴我是哪一家的焚化爐等語（見105 年度偵字第2767號偵查\r\n    卷第393 頁反面、105 年度偵字第2767號偵查卷第102\r\n    頁反面、本院105 年度偵聲字第114 號卷第18頁），可知被\r\n    告楊永章是將被告鄭進豊交付的事業廢棄物，轉交綽號「小\r\n    胖」之男子處理，被告楊永章並不知綽號「小胖」之男子，\r\n    會將該事業廢棄物送往何處或機構處理，被告楊永章當然也\r\n    就無法提供任何處理機構的名稱給被告鄭進豊，因此被告鄭\r\n    進豊事後翻異前詞，辯稱被告楊永章曾告知其有關配合的處\r\n    理機構云云，顯屬事後卸責之詞，而無可採。況且，被告楊\r\n    永章果真曾提供配合的處理機構名稱，以被告鄭進豊對參與\r\n    事業廢棄物之業者，是否具有合法資格，會進行查證的習慣\r\n    ，理應會對被告楊永章提供的機構名稱，進行上網查詢，並\r\n    蒐集相關資料，也不可能會發生忘記處理機構名稱的問題，\r\n    益證被告鄭進豊所辯，並非事實。另被告鄭進豊於105 年3\r\n    月5 日羈押訊問時，針對法官質問：「一般簽完廢棄物的合\r\n    約後，會不會去看對方有無照合約處理廢棄物？」時，回以\r\n    ：「按照一般的習慣會去看，但是這件楊永章說他們有自己\r\n    的營業技術，不讓我們看」，法官再問：「他不讓你們看，\r\n    為何你還是讓他處理？」，被告鄭進豊答以：「按照法規是\r\n    要去看，但第一次因為忙沒有去看，第二次他不讓我看，是\r\n    我們沒有按照法規去處理」等語（見105 年度聲羈字第158\r\n    號卷第16頁反面），因被告楊永章或環品公司係與哪一家處\r\n    理機構配合，以負責處理被告鄭進豊交付的事業廢棄物，乃\r\n    依法需申報的事項，除可供委託人查核受託人的處理情形外\r\n    ，更具有使環保主管機關有效管理與管制廢棄物的來源與流\r\n    向，根本不涉及任何營業秘密或技術，如被告楊永章或環品\r\n    公司曾針對被告鄭進豊交付的事業廢棄物將運至何處理機構\r\n    乙事，對被告鄭進豊表達保密的意思，任何立於被告鄭進豊\r\n    的立場，都會察覺有異，不會同意被告楊永章或環品機構參\r\n    與處理相關事業廢棄物之事，被告鄭進豊又豈可能接受保護\r\n    「營業技術」的荒誕之詞，而將事業廢棄物繼續交予被告楊\r\n    永章或環品機構處理之理！益徵被告鄭進豊所辯，與常情有\r\n    違，而不可採。\r\n  查含金屬之印刷電路板廢料及其粉屑之廢棄物代碼為E-0221\r\n    ，為有害事業廢棄物認定標準附表二之混合五金廢料，其於\r\n    清除階段屬一般事業廢棄物，於處理階段（含再利用）屬有\r\n    害事業廢棄物，此經被告鄭進豊於警詢供稱：「印刷電路版\r\n    板邊料是E 類代碼是E -0221 ，清運中是屬於無害的，在處\r\n    理階段是屬有害的」等語明確（見警卷第32頁），且核與\r\n    被告陳全國陳稱：含金屬之印刷電路板廢料及其粉屑的廢棄\r\n    物代碼是E-0221，據我瞭解，清運屬一般事業廢棄物，處理\r\n    階段則屬有害事業廢棄物等語相符（見警卷第48頁），並\r\n    有行政院環境保護署107 年9 月20日函1 份在卷可證（見本\r\n    院卷第350 頁）。而清除或處理代號為E-0221的含金屬之\r\n    印刷電路板廢料及及其粉屑，應依規定之格式、項目、內容\r\n    、頻率，以網路傳輸方式，向直轄市、縣（市）主管機關申\r\n    報其廢棄物之產出、貯存、清除、處理、再利用、輸出、輸\r\n    入、過境或轉口情形，廢棄物清理法第31條第1 項第2 款、\r\n    第5 項分別定有明文。而依被告鄭進豊供稱：「印刷電路板\r\n    要上網申報‧‧E 類的要申報」、「（問：印刷電路板的處\r\n    理是否要上網申報？）答：是，要上網申報」等語（見105\r\n    年度偵字第6311號偵查卷第94頁、本院卷第148 頁），\r\n    顯示被告鄭進豊對於其交付予被告楊永章處理如附表二編號\r\n    1 至編號3 所示榮相、泰基、先豐等公司產出之事業廢棄物\r\n    ，需依法上網申報一節，有所認識。而依證人即榮相公司總\r\n    經理特助李耀坤證稱：「（問：該廢PC板邊框廢料是否要上\r\n    網申報？由何人負責上網申報？）答：要的。是由政榮公司\r\n    負責上網申報」等語（見警卷第302 頁），以及證人即先\r\n    豐公司環保課工程師潘廣峻證稱：「（問：該廢電路板邊料\r\n    是否要上網申報？由何人負責上網申報？）答：要上網申請\r\n    。由我本人負責上網申報」等語（見警卷第340 頁），顯\r\n    示進宏公司或政榮公司承攬的事業廢棄物，有些由客戶的專\r\n    責人員自行上網申報，有些則委由進宏或政榮公司人員代為\r\n    上網申報。倘如被告鄭進豊所辯，他是因為相信被告楊永章\r\n    ，會將其交付的上開事業廢棄物，載運至合法機構處理，因\r\n    被告鄭進豊必須按進宏或政榮公司與不同客戶間的約定，由\r\n    進宏或政榮公司人員代為上網申報，或提供處理機構的相關\r\n    資料予客戶，由客戶的專責人員進行申報，絕不可能發生被\r\n    告鄭進豊對交由被告楊永章處理的事業廢棄物，有無申報乙\r\n    事，並不清楚的可能，是被告鄭進豊：「印刷電路板框的部\r\n    分楊永章稱：有配合之合格處理廠的再利用廠可以處理，所\r\n    以交給他清除。至於有無上網申報我就不清楚」等語（見警\r\n    卷第16頁），凸顯被告鄭進豊早知被告楊永章不會將其所\r\n    交付的事業廢棄物，送交取得廢棄物處理許可證的機構或業\r\n    者，進行處理，因而不可能取得處理機構的處理情形的紀錄\r\n    ，否則，被告鄭進豊又豈可能不督促被告楊永章儘速提供處\r\n    理機構的資料與證明文件，以提供客戶進行申報，或由進宏\r\n    或政榮公司的人員代為申報之理！再按，事業自行或委託清\r\n    除機構清除有害事業廢棄物至該機構以外之貯存或處理場所\r\n    時，須填具一式六聯之遞送聯單。事業對於有害事業廢棄物\r\n    貯存、清除、處理之操作及檢測，應作成紀錄妥善保存3 年\r\n    以上，以供查核，事業廢棄物貯存清除處理方法及設施標準\r\n    第17條第1 項、廢棄物清理法第37條第1 項分別定有明文。\r\n    依被告鄭進豊陳稱：「（問：是否開立證明文件？）答：三\r\n    聯單一般都是事業機構清運，我們接收，他們委託我們開的\r\n    ，我們與榮相公司間都有開立三聯單」、「（問：你說貴公\r\n    司境內處理機構都是載運至『毅川企業有限公司』處理，你\r\n    確定公司承攬之廢棄物確實都有載運至『毅川公司』進場處\r\n    理嗎？有無證明文件？）答：確實都載運至『毅川企業有限\r\n    公司』處理，有相關之證明文件，『進宏公司』這部分是由\r\n    誰去事業機構承攬後就由誰處理後續相關之業務，妥善證明\r\n    文件都由『毅川企業有限公司』交給事業單位並上網申報，\r\n    公司的部分只有清運三聯單」等語（見105 年度偵字第6311\r\n    號偵查卷第95頁、警卷第15頁），以及卷附政榮公司或\r\n    進宏公司開立之管制遞送三聯單、毅川公司出具的事業廢棄\r\n    物妥善處理紀錄文件（見104 年度他字第7118號偵查卷第\r\n    47頁、第49頁、第282 頁至第285 頁），顯示被告鄭進豊對\r\n    於承攬含金屬之印刷電路板廢料及及其粉屑，應填具清運管\r\n    制聯單，經處理機構處理後，尚需開立紀錄文件，送交事業\r\n    單位。如果被告鄭進豊主觀上認為被告楊永章是與領有廢棄\r\n    物處理許可的機構或業者配合，而得代為處理其所交付的上\r\n    開事業廢棄物，自會要求被告楊永章出具管制遞送三聯單，\r\n    並提供處理機構完成處理時所出具處理的紀錄證明文件，以\r\n    供查核，然依被告鄭進豊於105 年3 月5 日羈押訊問時供稱\r\n    ：「（問：給環品處理的廢棄物三聯單上蓋章是誰？）答：\r\n    環品沒有辦法在三聯單上最後的處理者蓋章，因為環品他跟\r\n    我說他要請沒有跟環保署登記的不合法工廠處理」等語（見\r\n    本院105 年度聲羈字第158 號卷第17頁），顯示被告鄭進豊\r\n    自始就知道其交付予被告楊永章的事業廢棄物，並不會載運\r\n    至領有廢棄物處理許可證之機構或業者，進行合法處理，被\r\n    告楊永章當然無法出具管制遞送三聯單，且進行最終處理者\r\n    ，既然不是合法取得廢棄物處理許可證的機構或業者，也就\r\n    當然不可能出具處理紀錄的證明文件。換言之，被告鄭進豊\r\n    未與被告楊永章或環品公司簽訂事業廢棄物之清除或處理的\r\n    書面契約，並非一時的疏忽，而是因為彼此早已謀議將相關\r\n    事業廢棄物轉交予未取得廢棄物處理許可證之非法業者，進\r\n    行處理，因而沒有辦法依相關的法令規範辦理網路申報，或\r\n    開立管制遞送聯單，或出具妥善處理的證明文件，當然也就\r\n    沒有在一開始的簽約階段，簽訂一個不實的書面契約，或簽\r\n    立一個內容真實但卻暴露委託非法處理機構進行處理的書面\r\n    契約，而自曝犯行的必要。\r\n  被告鄭進豊雖以其係將事業委託清除的含金屬之印刷電路板\r\n    廢料及其粉屑，挑出不含金屬成分的印刷電路板，交予被告\r\n    楊永章處理為由，否認本案犯行，並於本院105 年8 月31日\r\n    審理時提出廢印刷電路板邊框為證（見本院卷第148 頁反\r\n    面、第161 頁至第163 頁），同案被告陳全國附合被告鄭進\r\n    豊的說詞，而供稱：先豐公司委託政榮公司處理的事業廢棄\r\n    物，載運至政榮公司後，會由倉管進行由人工分類，依長期\r\n    累積的經驗，是以廢印刷電路板的邊框，有無透光性來分辨\r\n    是否含有金屬成分，因為如果含有金屬，而無法透光云云（\r\n    見本院卷第34頁反面）。然依證人即環保署中區環境督察\r\n    大隊職員顏迪華於本院審理時證稱：廢棄物代碼E0221 為含\r\n    金屬的廢印刷電路板廢料，而在臺中市○○區○○巷000 號\r\n    查獲的廢印刷電路板廢料，看上去似乎都不含金屬成分，但\r\n    要完全清除廢印刷電路板上的金屬，也不可能，因為不敷成\r\n    本，所以多少都含有金屬成分，只是有些多一點，有些比較\r\n    少量。即使是被告鄭進豊當庭（105 年8 月31日審理時）提\r\n    出的廢印刷電路板邊框廢料，雖然看起來比較乾淨，但應該\r\n    還是含有少量金屬成分等語（見本院卷第190 頁反面至第\r\n    192 頁），同案被告陳全國亦坦承「粉屑」一定含有金屬成\r\n    分等語（見本院卷第34頁反面），足認被告鄭進豊交付予\r\n    被告楊永章處理的榮相、泰基、先豐等公司產出的印刷電路\r\n    板邊框，縱使所含金屬成分微量，仍因分離該微量金屬的技\r\n    術門檻與成本過高，以致仍留存在附表二號1 至編號3 所示\r\n    之廢印刷電路板邊框上，被告鄭進豊與陳全國辯稱經由人工\r\n    肉眼分類，篩選出未含金屬成分的廢印刷電路板邊框轉交被\r\n    告楊永章處理云云，顯無可採。參以卷附泰基、先豐公司委\r\n    託進宏公司或政榮公司清除或處理事業廢棄物契約，亦均載\r\n    明委託清除或處理的標的，乃廢棄物代碼為E-0221之含金屬\r\n    之印刷電路板廢料及其粉屑（見104 年度他字第7118號偵查\r\n    卷第184 頁、第196 頁【泰基公司】、第143 頁反面【先\r\n    豐公司】）；而證人即榮相公司總經理特助李耀坤到庭證稱\r\n    ：「（問：榮相公司經營項目是印刷電路板的製造？）答：\r\n    是」、「（問：製造過程中是否會產生廢棄電路板邊料、粉\r\n    塵跟一般廢料？）答：對」、「（問：剛剛講的積體電路板\r\n    邊的廢料，廢棄物代碼為何？）答：E-0221」、「（問：\r\n    E-0221是否屬於有害廢棄物？）答：是」、「（問：為何會\r\n    是有害的？）答：這個裡面會有一些物質」、「（問：是否\r\n    含有金屬粉塵？）答：應該含金屬粉塵」等語（見本院卷\r\n    第96頁反面至第98頁）；證人即佳鴻科技股份有限公司協理\r\n    郭俊筆於警詢中證稱：「從警方提供現場發現之廢棄邊料應\r\n    該是由泰基實業公司製程產出之廢棄物，該廢邊料處理費用\r\n    已編列於委外製程費用內，應由泰基公司負責處理。現場所\r\n    發現之廢棄邊料已沒有利用價值應屬有害事業廢棄物，應該\r\n    委託合法清除處理業者合法處理」、「這種邊料貴金屬含量\r\n    不多基本上沒有利用價值」等語綦詳（見警卷第286 頁）\r\n    ；證人泰基公司廠長林文生於偵查及本院審理中證稱：「‧\r\n    ‧‧被查獲的廢棄物屬於無邊框的廢棄物，如果含銅量比較\r\n    多，會經過處理取銅，這個沒有含銅量所以他們當廢棄物處\r\n    理」、「因為PC板都會鍍銅再鍍錫，才有線路的產生」等語\r\n    （見104 年度他字第7118號偵查卷306 頁、本院卷第10\r\n    6 頁反面）；證人即先豐公司環保課工程師潘廣峻於本院審\r\n    理時證稱：「（問：有關於廢電路板的廢棄物代碼為何？）\r\n    答：E-0221」、「（問：為何是有害事業廢棄物？）答：有\r\n    含銅」、「（問：你們所產生的廢的電路板都會有含銅？）\r\n    答：一般來說都會有」、「（問：是像粉塵還是有一定的量\r\n    ？）答：電路板裡面都會有」、「（問：銅有無辦法從電路\r\n    板析離？）答：記得可以絞碎之後分離出來」、「（問：關\r\n    於廢的電路板，你於警詢時說代碼E-0221要上網申報，我們\r\n    都是當有害事業廢棄物申報，因為它上面有粉塵。所述是否\r\n    正確？）答：應該是」、「黃的上面邊邊會有銅」等語（見\r\n    本院卷第101 頁反面至第102 頁反面），足認榮相、泰基\r\n    、先豐公司生產印刷電路板的過程，因需在不同階段鍍銅、\r\n    鍍錫或其他金屬，藉以在電路板刻蝕出線路，因而該等公司\r\n    委託進宏公司或政榮公司清除的廢印刷電路板邊框，必然殘\r\n    留程度不一的金屬成分或粉塵，如果殘留的金屬成分較多而\r\n    具有經濟價值，則可透過提煉程序，將多餘的金屬成分，提\r\n    煉出來再利用，至於殘留的金屬成分不多的邊框，與經過提\r\n    煉程序的邊框，若非經由絞碎程序，仍無法將微量但仍殘留\r\n    在電路板邊框上的金屬成分或粉塵析離，由於析離微量金屬\r\n    成分的技術與成本門檻過高，以致殘存微量的邊框，並無利\r\n    用價值，致需委託進宏公司或政榮公司等相關環保業者代為\r\n    清除與處理。準此以言，榮相、泰基、先豐公司委託進宏公\r\n    司或政榮公司清除如附表二編號1 至編號3 所示之事業廢棄\r\n    物，並不存有僅憑肉眼即可辨識是否仍殘留金屬成分或粉塵\r\n    的邊框，而均為需依法令進行上網申報清除與處理流程之事\r\n    業廢棄物，以被告鄭進豊與陳全國均長期從事相關事業廢棄\r\n    物清除業務的閱歷與經驗，對於廢印刷電路板邊框，因印刷\r\n    電路板的生產流程，必然殘留程度不一的金屬成分或粉塵，\r\n    若未經提煉程序，將無法從邊框提取殘存的金屬成分，若未\r\n    再經絞碎程序，亦無法確實將殘存在邊框上的微量金屬成分\r\n    或粉塵，完全析離等情狀，自難諉為不知，被告鄭進豊與陳\r\n    全國辯稱：曾將榮相、泰基、先豐公司運進宏公司的廢印刷\r\n    電路板邊框廢料，進行篩選，僅將未含金屬成分的邊框交予\r\n    被告楊永章代為處理云云，藉以否認被告鄭進豊的行為構成\r\n    非法處理廢棄物之犯行，即無可採。\r\n  被告陳全國雖以其對被告鄭進豊將先豐公司與博智公司產出\r\n    如附表二編號3 至編號4 所示之事業廢棄物，轉交被告楊永\r\n    章處理乙事，並不知情為由，否認涉有本件非法處理廢棄物\r\n    之犯行（見本院卷第124 頁）。然被告鄭進豊於105 年2\r\n    月25日警詢時陳稱：：「（問：你上述陳全國為『政榮再生\r\n    資源股份有限公司』之員工，為何你幫他賣塑膠PP布？）答\r\n    ：陳全國有說要賣，我有問過他，他同意後我就幫他賣」等\r\n    語（見警卷第9 頁），顯示被告鄭進豊將屬於被告陳全國\r\n    客戶的先豐公司與博智公司產出之事業廢棄物，轉交被告楊\r\n    永章之前，曾徵得被告陳全國的同意，而核與被告楊永章於\r\n    105 年3 月11日偵訊時供稱：「（問：你們去政榮公司載報\r\n    廢PP布跟報廢板這件事情，鄭進豊跟陳全國兩人都知情？）\r\n    答：知情」等語（見105 年度偵字第2767號偵查卷第393\r\n    頁反面），以及被告陳全國於警詢供稱：「（問：貴公司有\r\n    無清除『博智電子股份有限公司』之廢樹脂玻璃纖維布？）\r\n    答：有，但是我們業界稱廢塑膠PP布」、「（問：貴公司清\r\n    除『博智電子股份有限公司』之廢數脂玻璃纖維布如何處理\r\n    ？）答：本公司轉賣給他人」、「（問：承上，貴公司是由\r\n    何人賣出？）答：『進宏資源有限公司』的鄭進豊賣出」等\r\n    語（見警卷第40頁），相互吻合，足認被告陳全國前揭所\r\n    辯，純屬個人推諉卸責之詞。\r\n  又依被告鄭進豊於105 年3 月4 日偵訊時陳稱：「（問：你\r\n    跟陳全國是何關係？）答：進宏跟政榮是不同老板，但他們\r\n    是夫妻，陳全國是負責政榮，政榮的老板是林崇仁，進宏的\r\n    老板是袁秀香，這二家公司位於同一棟樓，同一辦公室，處\r\n    理業務也相同，如果進宏接的訂單量太大，政榮也會幫忙處\r\n    理，我會找政榮的合約書來支援我的業務，但我不會處理政\r\n    榮的業務」等語（見105 年度偵字第6311號偵查卷第92頁\r\n    ），以及被告陳全國供稱：「（問：主要跑哪間公司的業務\r\n    ？）答：我們公司有四間，老闆都是林崇仁，這四間公司是\r\n    政榮、毅川、中德、進宏公司。我主要跑政榮公司業務‧‧\r\n    因為其實這四間公司都是在經營廢棄物的領域」、「（問：\r\n    『進宏資源再生有限公司』、『政榮再生資源股份有限公司\r\n    』及『毅川公司』等3 家公司地址與廠區分別為何？是否為\r\n    相連接可出入？業務是否互相支援？）答：3 家公司的地址\r\n    我不知道，都是在隔壁，廠區相通連。業務有重疊」、「‧\r\n    ‧不管是政榮或進宏都是同一個廠區，只有一牆之隔」、「\r\n    （問：你的業務是否會跟鄭進豊有關連？）答：業務往來不\r\n    會，可能業務會問一下，問一下市場行情是怎麼樣」、「（\r\n    問：是否會相互跑客戶？）答：不會，我們幾乎是各跑各的\r\n    」等語（見105 年度偵字第6311號偵查卷第141 頁反面至\r\n    第142 頁、第464 頁反面、警卷第55頁），可知被告鄭進\r\n    豊任職的進宏公司與被告陳全國任職的政榮公司，因老闆為\r\n    夫妻關係，辦公室或廠房空間雷同，且所負責的業務，亦屬\r\n    重疊（即均為向事業承攬廢棄物清除之業務行為），但彼此\r\n    的業務，仍屬相互獨立，至多僅會相互支援而已。參以，被\r\n    告鄭進豊於105 年3 月4 日偵訊、105 年2 月25日警詢陳稱\r\n    ：「（問：是否有與博智公司往來？）答：沒有」、「（問\r\n    ：你有無負責『政榮再生資源股份有限公司』之業務？）答\r\n    ：沒有」、「（問：貴公司與『博智電子股份有限公司』有\r\n    無業務往來？）答：沒有」、「（問：是否知道『政榮再生\r\n    資源股份有限公司』與『博智公司』有何業務往來？）答：\r\n    我不曉得，要問陳全國」等語（見105 年度偵字第6311號偵\r\n    查卷第93頁、警卷第8 頁），以及其於105 年8 月31日\r\n    審理時證稱：「（問：博智公司是何公司的客戶？）答：政\r\n    榮公司的客戶」、「（問：博智公司委託政榮公司處理哪些\r\n    廢棄物？）答：要問政榮公司的業務」、「（問：是否知道\r\n    清除廢棄物的合約內容為何？）答：我不清楚，要問政榮公\r\n    司的業務」、「（問：你是否清楚博智公司跟政榮公司如何\r\n    約定廢棄物處理？) 答：我不知道」等語（見本院卷第\r\n    147 頁正、反面）、108 年2 月25日審理時陳稱：「（問：\r\n    先豐公司是政榮還是進宏公司的業務？）答：先豐的部分我\r\n    不知道」、「（問：是否知道先豐公司委託政榮公司清除或\r\n    處理哪些事業廢棄物？）答：我不知道」、「（問：是否瞭\r\n    解先豐公司就生產的事業廢棄物如何清除或處理，有無跟政\r\n    榮公司簽訂合約書？）答：我不了解」、「（問：先豐公司\r\n    與政榮公司就事業廢棄物如何清除或處理，契約約定的內容\r\n    ，你是否瞭解？）答：我不瞭解，因為我只瞭解進宏公司的\r\n    客戶」等語（見本院卷第247 頁至第248 頁），顯示被告\r\n    鄭進豊對於涉及政榮公司的客戶業務，不論是博智公司或先\r\n    豐公司，均非熟悉，不僅不知政榮公司向博智公司或先豐公\r\n    司承攬的廢棄物種類與範圍，亦不清楚政榮公司與博智公司\r\n    或先豐公司簽訂的合約內容，更不清楚政榮公何與博智公司\r\n    、先豐公司如何約定清除至政榮公司的事業廢棄物，應進行\r\n    何種處理。準此以言，被告鄭進豊既然對被告陳全國所承攬\r\n    的事業廢棄物的客戶來源與約定內容，一無所悉，倘若其未\r\n    曾徵得被告陳全國之同意或授權，絕無可能擅自決定將非屬\r\n    其業務範圍內如附表二編號3 至編號4 所示之事業廢棄物，\r\n    一併交予被告楊永章進行處理。因為被告鄭進豊不論是基於\r\n    何種動機，而將其所承攬的事業廢棄物，交由被告楊永章進\r\n    行非法處理，因被告陳全國所承攬有關先豐公司與博智公司\r\n    所產出之事業廢棄物，既非被告鄭進豊業務或責任範圍，而\r\n    與被告鄭進豊毫無關係，被告鄭進豊實無理由越俎代庖，對\r\n    非屬其業務或責任範圍內之事業廢棄物，妄加干涉的理由。\r\n    況且，陳全國就其向先豐公司或博智公司所承攬的事業廢棄\r\n    物，如果能依契約履行，而無任何的困難，被告鄭進豊擅自\r\n    將該部分廢的事業棄物，連同自己所承攬榮相、泰基等公司\r\n    產出之事業廢棄物，一併交由被告楊永章處理，不僅造成陳\r\n    全國無端違反契約的困擾，且陳全國必然會因被告鄭進豊將\r\n    先豐公司與博智公司的事業廢棄物，擅自交予被告楊永章進\r\n    行非法處理的作法，發現無法依廢棄物清理法的相關規定，\r\n    進行上網申報，以及取得管制遞送聯單、妥善處理紀錄之證\r\n    明文件，而最早發現被告鄭進豊違法處理客戶所交付事業廢\r\n    棄物犯行之人，倘若被告鄭進豊未曾與被告陳全國謀議而具\r\n    有犯意聯絡，被告鄭進豊基於掩飾自身非法處理事業廢棄物\r\n    犯行之心理，理應竭盡所能的隱蔽其非法作為，豈可能擅自\r\n    將非屬其業務範圍，而屬被告陳全國承攬之事業廢棄物，一\r\n    併交由被告楊永章，進而導致其犯行，勢必遭政榮公司的被\r\n    告陳全國發現，而隨時處於遭揭發之風險中！由此可知，被\r\n    告陳全國於105 年3 月5 日偵訊時，供稱：「（問：據你所\r\n    知，有誰有權力可以把政榮公司接進來要交給毅川公司處理\r\n    的廢棄物交給外人？）答：沒有，專責人員會跑這個流程」\r\n    等語（見105 年度偵字第6311號偵查卷第142 頁反面），\r\n    應係事實。換言之，若非被告陳全國的指示或授權，在進宏\r\n    公司任職的被告鄭進豊，應無權將非屬進宏公司的客戶所產\r\n    出的事業廢棄物，交予被告楊永章或他人，被告陳全國僅以\r\n    其未曾與被告楊永章直接接洽有關先豐公司與博智公司所產\r\n    出之事業廢棄物的處理事宜為由，否認其具有犯罪故意，顯\r\n    屬推諉之詞，要無可採。\r\n  綜上所述，本案事證明確，被告鄭進豊、陳全國前揭所辯，\r\n    均無可採，被告鄭進豊、陳全國與楊永章之間，就非法處理\r\n    附表二編號1 至編號3 所示事業廢棄物之犯行，顯均具有犯\r\n    意聯絡，而均為共同正犯，應依法論科。\r\n三、論罪科刑：\r\n  被告等行為後，廢棄物清理法第46條、第48條已於106 年1\r\n    月18日修正公布，並自106 年1 月20日施行。其中第46條係\r\n    將原先之法定刑「處1 年以上5 年以下有期徒刑，得併科新\r\n    臺幣300 萬元以下罰金」，修正為「處1 年以上5 年以下有\r\n    期徒刑，得併科新臺幣1500萬元以下罰金」；第48條則係將\r\n    原先之法定刑「處3 年以下有期徒刑、拘役或科或併科新臺\r\n    幣150 萬元以下罰金」，修正為「處3 年以下有期徒刑、拘\r\n    役或科或併科新臺幣1000萬元以下罰金」。經比較新舊法結\r\n    果，以舊法即行為時法較有利於被告等，依刑法第2 條第1\r\n    項前段規定，本件應適用修正前廢棄物清理法第46條、第48\r\n    條之規定。\r\n  按修正前廢棄物清理法第46條第3 款所稱「未經主管機關許\r\n    可，提供土地回填、堆置廢棄物者」，所規範者應在於未經\r\n    主管機關許可，提供土地回填、堆置廢棄物之行為，而非側\r\n    重於土地為何人所有，否則，提供自己所有土地供人回填、\r\n    堆置廢棄物之行為需受處罰，提供借用、租用而來，甚或竊\r\n    佔他人土地供人回填、堆置廢棄物之行為反而脫法不受處罰\r\n    ，輕重顯有失衡，且探究廢棄物清理法之立法目的（有效清\r\n    除、處理廢棄物，改善環境衛生，維護國民健康），亦應認\r\n    如此解釋未逾越立法者之立法意向。是應認該款之「提供土\r\n    地回填、堆置廢棄物」之行為，包含自己或他人之土地。且\r\n    該條款之立法目的在於限制廢棄物之回填、堆置用地，必須\r\n    事先通過環保主管機關之評估、審核，以確保整體環境之衛\r\n    生與安全，固以提供土地者作為規範對象，但不以土地所有\r\n    權人為必要，亦即祇要有事實上之提供作為乃已足，至其是\r\n    否具有合法、正當之權源（例如借用、租用等），甚或騙使\r\n    所有權人同意或無權占有，均非所問（最高法院94年度臺上\r\n    字第4040號、98年度臺上字第5712號判決要旨參照）。\r\n  次按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，修正前廢棄物清理法第41條第1 項前段定有明文。又按廢\r\n    棄物清理法所稱廢棄物，分下列2 種，一般廢棄物：由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污\r\n    染環境衛生之固體或液體廢棄物。事業廢棄物：有害事\r\n    業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量\r\n    足以影響人體健康或污染環境之廢棄物。一般事業廢棄物\r\n    ：由事業所產生有害事業廢棄物以外之廢棄物，修正前廢棄\r\n    物清理法第2 條第1 項亦定有明文。而修正前廢棄物清理法\r\n    第46條第4 款規定「貯存」、「清除」及「處理」，依事業\r\n    廢棄物貯存清除處理方法及設施標準第2 條第1 、2 、3 款\r\n    規定「貯存」指事業廢棄物於清除、處理前，放置於特定地\r\n    點或貯存容器、設施內之行為；「清除」係指事業廢棄物之\r\n    收集、運輸行為；至「處理」則指中間處理：指事業廢棄\r\n    物在最終處置或再利用前，以物理、化學、生物、熱處理或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或穩定之行為。最終處置：指衛\r\n    生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n    。再利用：指事業產生之事業廢棄物自行、販賣、轉讓或\r\n    委託做為原料、材料、燃料、填土或其他經中央目的事業主\r\n    管機關認定之用途行為，並應符合其規定者而言。\r\n  又修正前廢棄物清理法第46條第1 項第4 款規定：「未依第\r\n    41條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n    容貯存、清除、處理廢棄物」，該款後段係處罰公、民營廢\r\n    棄物清除處理機構固無疑義，然前段並未限縮於公、民營廢\r\n    棄物清除處理機構，依文義觀之，凡未領有許可證或核備文\r\n    件而從事廢棄物貯存、清除、處理即該當之，從而事業機構\r\n    固為處罰之對象，自然人亦在處罰之列；再從目的解釋而言\r\n    ，廢棄物清理法之立法目的，為有效清除、處理廢棄物，改\r\n    善環境衛生，維護國民健康，該法第1 條定有明文，而非屬\r\n    公、民營廢棄物之清除、處理機構，未領得許可文件即從事\r\n    廢棄物清除、處理，其對環境衛生危害不亞於公、民營廢棄\r\n    物清除、處理機構，如該條款解釋上僅規範公、民營廢棄物\r\n    清除、處理機構，未將包括個人之非公、民營廢棄物清除、\r\n    處理機構列入適用範圍，顯無法落實立法目的（最高法院95\r\n    年度臺上字第2630號、102 年度臺上字第3579號刑事判決意\r\n    旨）。故無論是否為公、民營廢棄物清除機構，凡未依修正\r\n    前廢棄物清理法第41條第1 項規定領有廢棄物清除之許可文\r\n    件，而從事廢棄物清除之行為者，即應依同法第46條第4 款\r\n    前段之非法清除廢棄物罪處罰。\r\n  再行為人未領有廢棄物處理許可文件，擅自將事業廢棄物傾\r\n    倒於偏僻處所，係屬違法處置事業廢棄物之行為，此行為態\r\n    樣自不可能符合事業廢棄物貯存清除處理方法及設施標準就\r\n    「處理」所為之定義性說明。然行為人上開違法處置行為，\r\n    核其犯意應係對事業廢棄物為「最終處置」，自應論以廢棄\r\n    物清理法第46條第4 款之未領有廢棄物處理許可文件，從事\r\n    廢棄物處理罪（最高法院100 年度臺上字第4263號刑事判決\r\n    參照）。\r\n  核被告楊永章所為，就其向銘龍公司承攬清除的廢攝影膠片\r\n    ，未依約清除至豐輝公司進行處理，係犯修正前廢棄物清理\r\n    法第46條第4 款後段之未依廢棄物清除許可文件內容清除廢\r\n    棄物罪。就被告楊永章明知綽號「小胖」之男子未領有廢棄\r\n    物處理許可證，卻與綽號「小胖」之男子基於共同之犯意聯\r\n    絡，而將附表二所示之事業廢棄物，全數交予綽號「小胖」\r\n    進行處理，核其此部分所為，係犯修正前廢棄物清理法第46\r\n    條第4 款前段之未領有廢棄物處理許可文件，從事廢棄物處\r\n    理罪。\r\n  被告鄭進豊、陳全國未將其等向榮相、泰基、先豐、博智公\r\n    司等客戶承攬的事業廢棄物，依約清除至毅川公司、中德公\r\n    司或境外，反而交予被告楊永章進行非法處理，核其等2 人\r\n    所為，均係犯修正前廢棄物清理法第46條第4 款後段之未依\r\n    廢棄物清除許可文件內容清除廢棄物、同法第46條第4 款前\r\n    段之未領有廢棄物處理許可文件，從事廢棄物處理罪。\r\n  被告進宏公司、政榮公司之受僱人即被告鄭進豊、陳全國，\r\n    以及被告環品公司之負責人楊永章，均因執行業務犯修正前\r\n    廢棄物清理法第46條之罪，被告進宏公司、政榮公司、環品\r\n    公司自均應依同法第47條規定，對被告進宏公司、政榮公司\r\n    、環品公司科以修正前同法第46條之罰金刑。\r\n  查被告黃煜程棄置在附表一編號5 所示地點之25公升塑膠桶\r\n    約100 個、小太空包裝污泥約37袋、中小型鐵桶約7 個及多\r\n    個袋裝不明化學物質，經採樣以TCLP檢測分析，判定屬溶出\r\n    毒性之有害事業廢棄物；傾倒在附表一編號6 所示地點之污\r\n    泥，經環保機關採樣以TCLP檢測鎘、銅及鉛等重金屬之溶出\r\n    值超過溶出試驗標準，此有臺中市政府環境保護局105 年8\r\n    月9 日中市環廢字第1050083461號函、105 年8 月5 日中市\r\n    環廢字第1050083244號函各1 份附卷足憑（見本院卷第65\r\n    頁至第66頁、第63頁至第64頁），是被告黃煜程提供其承租\r\n    如附表一編號1 所示的土地，供他人堆置附表一所示的事業\r\n    廢棄物，核其此部分所為，係犯修正前廢棄物清理法第46條\r\n    第3 款之未經主管機關許可，提供土地堆置廢棄物罪。被告\r\n    黃煜程將他人堆置在附表一編號1 所示土地上之廢棄物，夥\r\n    同被告陳建華、李約翰駕駛附表三所示的大貨車，載運至附\r\n    表一編號2 至編號6 所示地點傾倒，其中棄置在附表一編號\r\n    5 至6 所示地點之廢棄物，因屬有害事業廢棄物，故核其此\r\n    部分所為，係犯修正前廢棄物清理法第46條第1 款之任意棄\r\n    置有害事業廢棄物，同法第46條第4 款前段之未領有廢棄物\r\n    清除、處理許可文件，從事廢棄物清除、處理罪（起訴書贅\r\n    載廢棄物清理法第46條後段）。\r\n  被告陳建華、李約翰受僱於被告黃煜程，而偕同被告黃煜程\r\n    駕駛附表三所示的大貨車，將原堆置在附表一編號1 所示地\r\n    點上的事業廢棄物，載運至附表一編號2 至編號6 所示地點\r\n    傾倒的行為，核其等2 人所為，亦均係犯修正前廢棄物清理\r\n    法第46條第1 款之任意棄置有害事業廢棄物，與同法第46條\r\n    第4 款前段之未領有廢棄物清除、處理許可文件，從事廢棄\r\n    物清除、處理罪（起訴書贅載廢棄物清理法第46條後段）。\r\n  集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為\r\n    將反覆實行，立法者以此種本質上具有複數行為，反覆實行\r\n    之犯罪，歸類為集合犯，特別規定為1 個獨立之犯罪類型，\r\n    例如收集犯、常業犯等。修正前廢棄物清理法第46條第4 款\r\n    前段之非法清理廢棄物罪，係以未依同法第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件而受託清除、處理廢棄物者\r\n    為犯罪主體，再依該第41條第1 項前段以觀，可知立法者顯\r\n    然已預定廢棄物之清除、處理行為通常具有反覆實行之性質\r\n    。是本罪之成立，本質上即具有反覆性，而為集合犯（最高\r\n    法院104 年5 月26日104 年度第9 次刑事庭會議決議參照）\r\n    。基於同一理由，同法第46條第1 款、第3 款之任意棄置有\r\n    害事業廢棄物、未經許可提供土地堆置廢棄物，亦應認本質\r\n    上即具有反覆性，而為集合犯。是被告楊永章、鄭進豊、陳\r\n    全國先後多次未依廢棄物清除許可文件內容，清除客戶所委\r\n    託的事業廢棄物，先後多次委由未領有廢棄物處理許可文件\r\n    的綽號「小胖」男子，非法處理附表二所示之事業廢棄物，\r\n    以及被告黃煜程自104 年2 月間某日起至同年10月29日止，\r\n    先後多次提供附表一編號1 所示土地堆置廢棄物，與自104\r\n    年5 月間某日起至同年10月29日止，夥同被告陳建華、李約\r\n    翰先後多次任意棄置附表二編號5 至編號6 所示之有害事業\r\n    廢棄物、非法清除、處理附表一編號1 至編號6 所示廢棄物\r\n    犯行，被告楊永章、鄭進豊、陳全國、黃煜程、陳建華、李\r\n    約翰所為犯罪本質即具反覆、延續實施行為之特性，被告黃\r\n    煜程基於單一未經主管機關許可，提供土地堆置廢棄物犯意\r\n    ，被告黃煜程、陳建華、李約翰基於任意棄置有害事業廢棄\r\n    物之犯意，以及被告楊永章、鄭進豊、陳全國、黃煜程、陳\r\n    建華、李約翰基於單一非法清除與處理廢棄物之犯意，於「\r\n    犯罪事實」欄至所示密切接近時間，提供土地堆置廢棄\r\n    物之行為、任意棄置有害事業廢棄物、非法清除及非法處理\r\n    廢棄物之行為，因均侵害同一改善環境衛生與維護國民健康\r\n    之社會法益，而屬集合犯，應各論以包括一罪。\r\n  又共同正犯之意思聯絡，原不以數人間直接發生者為限，即\r\n    有間接之聯絡者，亦包括在內，如甲分別邀乙、丙犯罪，雖\r\n    乙、丙彼此無直接之聯絡，亦無礙於其為共同正犯之成立。\r\n    又共同正犯，係共同實行犯罪行為之人，在共同意思範圍內\r\n    ，各自分擔犯罪行為之一部，相互利用他人之行為，以達其\r\n    犯罪之目的，其成立不以全體均參與實行犯罪構成要件之行\r\n    為為要件，其行為分擔，亦不以每一階段皆有參與為必要，\r\n    倘具有相互利用其行為之合同意思所為，仍應負共同正犯之\r\n    責（最高法院34年上字第862 號、77年臺上字第2135號判例\r\n    、99年度臺上字第1323號刑事判決意旨參照）。被告楊永章\r\n    就「犯罪事實」欄所載非法處理廢棄物之犯行，與綽號「\r\n    小胖」之間，固具有犯意聯絡與行為分擔，而應論以共同正\r\n    犯。雖被告鄭進豊與陳全國均未與綽號「小胖」之男子接觸\r\n    ，而均不認識綽號「小胖」之男子，但其等2 人既然明知被\r\n    告楊永章並未領有處理事業廢棄物之許可文件，卻仍將附表\r\n    二編號1 至編號4 所示事業廢棄物，交予被告楊永章進行處\r\n    理，則參照前揭說明，應認被告鄭進豊、陳全國就「犯罪事\r\n    實」欄所載非法處理廢棄物之犯行，與楊永章、綽號「小\r\n    胖」之男子間，均具有犯意聯絡與行為分擔，亦均應論以共\r\n    同正犯。\r\n  被告黃煜程、陳建華、李約翰之間，就「犯罪事實」欄所\r\n    載之任意棄置有害事業廢棄物、非法清除廢棄物、非法處理\r\n    廢棄物之犯行，均具有犯意聯絡與行為分擔，應論以共同正\r\n    犯。\r\n  另按，修正前廢棄物清理法第46條所列第1 至6 款之罪，係\r\n    各自獨立之罪名，並非犯某一罪之各種加重條件，且同條第\r\n    3 款之未經主管機關許可，提供土地回填、堆置廢棄物罪，\r\n    與同條第4 款之未依廢棄物清理法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、清除、處理罪\r\n    ，其罪名與犯罪態樣互殊，自無包括論以集合犯一罪之餘地\r\n    （最高法院104 年度臺上字第3602號刑事判決要旨參照）。\r\n    刑法第55條牽連犯之規定廢除後，對於目前實務上以牽連犯\r\n    處理之案例，依立法理由之說明，在適用上，得視其具體情\r\n    形，分別論以想像競合犯或數罪併罰，予以處斷。是原經評\r\n    價為牽連犯之案件，如其二行為間具有行為局部之同一性，\r\n    或其行為著手實行階段可認為同一者，得認與一行為觸犯數\r\n    罪名之要件相侔，而改評價為想像競合犯（最高法院96年度\r\n    臺上字第4780號刑事判決意旨參照）。被告楊永章、鄭進豊\r\n    、陳全國，將其等承攬如附表二所示之事業廢棄物，陸續轉\r\n    交綽號「小胖」之男子進行處理之一行為，同時觸犯修正前\r\n    廢棄物清理法第46條第4 款後段之未依廢棄物清除許可文件\r\n    內容清除廢棄物、同法第46條第4 款前段之未領有廢棄物處\r\n    理許可文件，從事廢棄物處理罪，應從一重之修正前廢棄物\r\n    清理法第46條第4 款前段之非法處理廢棄物罪處斷。被告黃\r\n    煜程提供附表一編號1 所示土地供堆置廢棄物期間，夥同他\r\n    人駕車將原堆置在上開土地的一般與有害事業廢棄物，任意\r\n    棄置在附表一編號2 至編號6 所示地點，其所犯修正前廢棄\r\n    物清理法第46第3 款之未經許可提供土地堆置廢棄物罪，與\r\n    同法第46條第1 款之任意棄置有害事業廢棄物、同法第46條\r\n    第4 款前段之非法清除、處理事業廢棄物之犯行，具有行為\r\n    局部之同一性，在法律上應評價為一行為，應認係一行為觸\r\n    數罪名之想像競合犯，應依刑法第55條之規定，從一重之任\r\n    意棄置有害事業廢棄物罪處斷。被告陳建華、李約翰於「犯\r\n    罪事實」欄所載之時間，偕同被告黃煜程駕車載運一般與\r\n    有害事業廢棄物，棄置在附表一編號2 至編號6 所示地點之\r\n    一行為，同時觸犯修正前廢棄物清理法第46條第1 款之任意\r\n    棄置有害事業廢棄物、同法第46條第4 款前段之未領有廢棄\r\n    物清楚、處理許可文件，從事廢棄物清除、處理罪，亦均為\r\n    想像競合犯，應從一重之任意棄置有害事業廢棄物罪處斷。\r\n  本院審酌被告黃煜程為圖私利，除未經許可，提供附表一編\r\n    號1 所示土地供堆置廢棄物外，更未遵照法令規定許得廢棄\r\n    物清除、處理之許可文件，而為廢棄物的清除與處理，任意\r\n    將事業廢棄物傾倒在附表一編號2 至編號6 所示土地上，其\r\n    中被告黃煜程傾倒在附表一編號5 及編號6 所示地點上之廢\r\n    棄物，經採樣以TCLP檢測分析，判定屬溶出毒性之有害事業\r\n    廢棄物，或經檢測鎘、銅及鉛等重金屬之溶出值超過溶出試\r\n    驗標準，已如前述（見本院卷第65頁反面、第63頁反面）\r\n    ，而依臺中市政府環境保護局105 年7 月19日中市環廢字第\r\n    0000000000號函的記載（見本院卷第242 頁反面），被告\r\n    黃煜程提供附表一編號1 所示土地堆置之廢棄物，經採樣以\r\n    TCLP、有機定性分析結果，太空包污泥樣品、貝克桶廢液樣\r\n    品之有毒重金屬之溶出值超過溶出試驗標準，50加崙鐵桶內\r\n    容物樣品為毒性有害事業廢棄物，足認被告黃煜程所為本案\r\n    違反廢棄物清理法之犯行，已造成環境衛生的危害，且侵害\r\n    附表一所示地點之土地所有權人或管理人的財產權益，被告\r\n    黃煜程所為，自值非難；而被告陳建華、李約翰因貪圖被告\r\n    黃煜程給付的報酬，而受僱於被告黃煜程，聽從被告黃煜程\r\n    的指示而為本案任意棄置有害事業廢棄物之犯行，亦屬可議\r\n    。被告鄭進豊、陳全國分別擔任進宏公司、政榮公司的業務\r\n    副總，長期從事清除事業廢棄物相關業務，明知其等2 人以\r\n    進宏公司、政榮公司名義向榮相、泰基、先豐、博智等公司\r\n    承攬如附表二編號1 至編號4 所示之廢棄物，應依規定清除\r\n    至領有廢棄物處理許可證的機構即毅川公司、中德公司，或\r\n    辦理輸出境外處理，且均明知未領有廢棄物處理許可證，不\r\n    得進行廢棄物之處理，竟為節約進宏公司、政榮公司的成本\r\n    ，而將受託清除如附表二編號1 至編號4 所示之事業廢棄物\r\n    ，轉交未領有廢棄物處理許可文件的被告楊永章，進行非法\r\n    處理；被告楊永章為環品公司的負責人，亦以從事事業廢棄\r\n    物的清除為業務之人，明知綽號「小胖」之男子為來歷不明\r\n    的自然人，不可能取得廢棄物處理許可證，竟為牟取價差之\r\n    利益，除將自己承攬如附表二編號5 所示之事業廢棄物，交\r\n    予綽號「小胖」之男子進行非法處理外，尚將被告鄭進豊、\r\n    陳全國委託如附表二編號1 至編號4 所示之事業廢棄物，一\r\n    併轉交綽號「小胖」之男子進行非法處理，導致附表二所示\r\n    之事業廢棄物最終遭任意棄置在榮鑫實業股份有限公司所有\r\n    而位於臺中市○○區○○○巷000 地號土地上，被告鄭進豊\r\n    、陳全國、楊永章身為從事廢棄物清除業務的人員，卻未能\r\n    遵守相關法令從事廢棄物清除與處理的工作，除危害生態環\r\n    境，更造成環保機關稽查事業廢棄物處理流程的困擾，並損\r\n    及榮鑫實業股份有限公司管理與利用臺中市○○區○○○巷\r\n    000 地號土地的權益，被告鄭進豊、陳全國、楊永章所為，\r\n    均應予非難。惟念及被告鄭進豊、陳全國、楊永章、黃煜程\r\n    、李約翰均無犯罪經法院判刑之紀錄，而被告陳建華除因妨\r\n    害自由、傷害等案件，經法院分別判處拘役並執行完畢之紀\r\n    錄外，即無其他犯罪經法院判刑之紀錄，此有上開被告等6\r\n    人之臺灣高等法院被告前案紀錄表共6 份在卷可佐（見本院\r\n    卷第78頁至第81頁、第94頁至第95頁、第97頁），足認被\r\n    告鄭進豊、陳全國、楊永章、黃煜程、李約翰，均素行良好\r\n    ，被告陳建華素行尚可，被告黃煜程、陳建華、李約翰於警\r\n    詢、偵查及本院審理中，始終坦承犯行，被告楊永章於偵查\r\n    及本院審理期間，亦坦承犯行，堪認均尚具悔意，被告鄭進\r\n    豊、陳全國、楊永章、黃煜程、陳建華、李約翰之犯罪手段\r\n    ，均屬和平，被告黃煜程提供土地堆置廢棄物與任意棄置的\r\n    廢棄物，均數量龐大，且堆置或棄置的部分廢棄物，屬危害\r\n    生態環境的有毒物質，犯罪所生危害非輕，被告黃煜程就其\r\n    堆置與棄置的廢棄物來源，並未明確交待，推稱均為被告楊\r\n    永章所交付（此部分理由，詳如本判決「理由」欄「貳、實\r\n    體部分：不另為無罪諭知部分：第段第項與第項的\r\n    記載）之犯後態度，被告鄭進豊、陳全國、楊永章經由綽號\r\n    「小胖」之男子，非法處理的廢棄物，最終遭被告黃煜程連\r\n    同其所承攬的其他事業廢棄物，傾倒在附表一編號2 所示地\r\n    點，雖被告鄭進豊、陳全國、楊永章交付予綽號「小胖」有\r\n    關榮相、泰基、先豐公司產出之印刷電路板廢料及其粉屑，\r\n    於處理階段，屬有害事業廢棄物（見本院卷第350 頁），\r\n    但經環保機關就棄置在附表一編號2 現場的廢棄物，採樣以\r\n    TCLP分析有毒重金屬之溶出值未超過溶出試驗標準，以X 射\r\n    線螢光分析儀（XRF ）快篩檢測結果含重金屬量皆不高，則\r\n    有臺中市政府環境保護局105 年7 月19日中市環廢字第0000\r\n    000000號函在卷可證（見本院卷第237 頁至第238 頁），\r\n    足認被告鄭進豊、陳全國、楊永章夥同綽號「小胖」之男子\r\n    非法處理廢棄物所生危害，尚非鉅大，並斟酌警詢筆錄記載\r\n    被告鄭進豊學歷為國中肄業、陳全國則為專科畢業、被告鄭\r\n    進豊與陳全國均家庭經濟狀況小康，被告鄭進豊於本院羈押\r\n    訊問時自陳其已在進宏公司任職10年，擔任業務副總，被告\r\n    陳全國於警詢及本院羈押訊問中自陳任職政榮公司10年，擔\r\n    任該公司之業務副總；警詢筆錄記載被告楊永章的學歷為高\r\n    中畢業，且擔任環品公司的負責人；被告黃煜程於偵查中自\r\n    陳學歷為國中畢業，與從事搭建、拆除鐵皮屋為業；被告陳\r\n    建華於偵查中自陳就讀資訊夜校，平常以打零工維生；被告\r\n    李約翰於偵查及本院羈押訊問時，表示因休學而無經濟來源\r\n    ，且房子遭拍賣，而無處棲身，由被告黃煜程提供住宿、水\r\n    電費用等方式，為被告黃煜程工作之智識程度與家庭經濟生\r\n    活狀況（見警卷第7 頁【鄭進豊】、第37頁【陳全國】、\r\n    104 年度聲羈字第158 號卷第15頁反面、第25頁反面【鄭進\r\n    豊、陳全國】、警卷第9 頁至第10頁【楊永章】、105 年\r\n    度偵字第2767號偵查卷第80頁【黃煜程】、第111 頁【陳\r\n    建華】、105 年度偵字第3022號偵查卷第42頁反面至第43頁\r\n    【李約翰】、105 年度聲羈字第62號卷第9 頁正、反厭【李\r\n    約翰】），被告鄭進豊、陳全國始終否認犯行之犯後態度，\r\n    凸顯其等2 人主觀惡性較為重大，以及被告黃煜程、陳建華\r\n    、李約翰堆置與棄置在附表一所示地點之廢棄物，除附表一\r\n    編號5 至編號6 所示地點，尚未完成清理外，其餘附表一編\r\n    號1 至編號4 所示地點之廢棄物，均已清理完畢，其中附表\r\n    一編號1 所示地點，係由該土地承租人吳劍文清理完畢，附\r\n    表一編號2 所示地點，則由地主榮鑫實業股份有限公司代清\r\n    理完畢，附表一編號3 所示地點，則由臺中市政府環境保護\r\n    局代為清理，附表一編號4 所示地點，則由臺中市政府環境\r\n    保護局委託晶淨科技處分有限公司清理完畢，且除被告陳建\r\n    華經行政執行而扣繳代履行費用10,155元外，被告黃煜程、\r\n    李約翰迄今均未繳納代履行費用，此有環保署中區督察大隊\r\n    督察紀錄、臺中市政府環境保護局107 年1 月18日中市環廢\r\n    字第1070003856號函、臺中市政府環境保護局108 年1 月29\r\n    日中市環廢字第1080008782號函檢附南屯區五權西路高速公\r\n    路交流道機車道旁（寶山段35-5地號）遭棄置廢液桶案「廢\r\n    棄物清除處理結果報告」、臺中市○○區○○○巷000 號（\r\n    協成段464 地號）廢棄物清理工程清理完竣報告書、吳劍文\r\n    出具之「處置成果報告書」、臺中市政府環境保護局有關檢\r\n    送隆業工程有限公司代扣繳陳建華行政執行事件之自行收納\r\n    款項統一收據等資料在卷可憑（見警卷第634 頁至第636\r\n    頁、本院卷第129 頁、本院卷第45頁至159 頁反面）等\r\n    一切情狀，就被告楊永章、環品公司、鄭進豊、陳全國、進\r\n    宏公司、政榮公司、黃煜程、陳建華、李約翰所犯各罪，分\r\n    別量處如主文第1 項至7 項所示之刑。\r\n  被告陳建華與李約翰均未曾因故意犯罪受有期徒刑以上刑之\r\n    宣告，此有被告陳建華、李約翰之臺灣高等法院被告前案紀\r\n    錄表各1 份在卷可稽（見本院卷第80頁至第81頁），被告\r\n    陳建華、李約翰此次觸犯刑典，被告陳建華與李約翰均因缺\r\n    錢花用，被告陳建華始以每日1 千元代價，受僱於被告黃煜\r\n    程為本案犯行，被告李約翰則自104 年7 月間起，因被告黃\r\n    煜程提供免費食宿、水電支出、電話費，並以每趟500 元的\r\n    代價，聽從被告黃煜程指示為本案犯行，此經被告陳建華、\r\n    李約翰陳稱在卷（見105 年度偵字第2767號偵查卷第304\r\n    頁反面至第305 頁、105 年度偵字第3022號偵查卷第43頁）\r\n    ，足認有關附表一編號2 至編號6 所示之棄置廢棄物，被告\r\n    陳建華與李約翰均係依被告黃煜程的指示與授意而為，對本\r\n    案犯行，並無主導地位，其等2 人歷經偵、審程序及罪刑宣\r\n    告之教訓後，當知所警惕而無再犯之虞，本院斟酌上情，認\r\n    被告陳建華、李約翰所受本案刑之宣告，以暫不執行為適當\r\n    ，故均併予宣告緩刑4 年，以勵自新。又衡酌被告陳建華、\r\n    李約翰於本案任意棄置有害事業廢棄物之犯罪情節，凸顯其\r\n    等2 人法治觀念有待加強，為促使被告陳建華、李約翰日後\r\n    能確實記取教訓、以合法方式清除、處理事業廢棄物，本院\r\n    乃認除上開緩刑宣告外，另有賦予其等2 人一定負擔之必要\r\n    ，爰均依刑法第74條第2 項第5 款規定，諭知被告陳建華、\r\n    李約翰各應向指定之政府機關、政府機構、行政法人、社區\r\n    或其他符合公益目的之機構或團體，提供100 小時之義務勞\r\n    務，且依刑法第93條第1 項第2 款規定，宣告於緩刑期間付\r\n    保護管束，以期符合本件緩刑之目的。\r\n  被告楊永章身為環品公司之負責人，明知合法清除及處理廢\r\n    棄物對於環境衛生與維護國民健康之重要性，卻仍為違反廢\r\n    棄物清理法之犯行，且其雖非實際實行非法處理附表二所示\r\n    事業廢棄物之人，但其就非法處理附表二所示之事業廢棄物\r\n    ，乃處於主導地位，本院因而認為不宜對其宣告緩刑；而被\r\n    告鄭進豊、陳全國任職於進宏公司、政榮公司的時間，均逾\r\n    10年以上，而進宏公司與政榮公司均為從事事業廢棄物清除\r\n    為主要業務之公司，被告鄭進豊、陳全國分別擔任進宏公司\r\n    與政榮公司的業務副總，而為從事事業廢棄物清除為業之進\r\n    宏公司、政榮公司的幹部，對於合法清除與處理事業廢棄物\r\n    的流程，自極為熟稔，卻無視法令的規範，將其等以進宏公\r\n    司、政榮公司名義招攬如附表二編號1 至編號4 所示之事業\r\n    廢棄物，委由他人進行非法處理，主觀惡性重大，且被告鄭\r\n    進豊、陳全國犯後，飾詞否認犯行，未見任何悔意，本院亦\r\n    認均不宜宣告緩刑，併此說明。\r\n四、沒收：\r\n  被告等行為後，刑法關於沒收之規定，業於104 年12月30日\r\n    、105 年6 月22日修正公布，並自105 年7 月1 日生效施行\r\n    。修正後刑法第2 條第2 項規定：「沒收、非拘束人身自由\r\n    之保安處分適用裁判時之法律。」故關於沒收之法律適用，\r\n    尚無新舊法比較之問題，於新法施行後，應一律適用裁判時\r\n    之新法相關規定。\r\n  次按，按供犯罪所用之物、犯罪預備之物或犯罪所生之物，\r\n    屬於犯罪行為人者，得沒收之，刑法第38條第2 項定有明文\r\n    。而依法得予沒收之犯罪工具物，固應受憲法財產權之保障\r\n    ，惟因行為人持以供犯罪或預備犯罪所用，致生危害，為預\r\n    防並遏止犯罪，刑法第38條第2 項乃規定，除有特別規定者\r\n    外，法官得就屬於犯罪行為人之工具物宣告沒收之。而共同\r\n    正犯供犯罪或預備犯罪所用之物，雖實務上有認為本於責任\r\n    共同原則，已於共犯中之一人確定判決諭知沒收，對於其他\r\n    共犯之判決仍應宣告沒收，或就各共同正犯間採連帶沒收主\r\n    義，以避免執行時予以重複沒收。然所謂「責任共同原則」\r\n    ，係指行為人對於犯罪共同加工所發生之結果，相互歸責，\r\n    因責任共同，須成立相同罪名，至於犯罪成立後應如何沒收\r\n    ，仍須以各行為人對工具物有無所有權或共同處分權為基礎\r\n    ，並非因共同正犯責任共同，即謂其共同效力應及於各共同\r\n    正犯之沒收範疇，即需對各共同正犯重複諭知沒收。亦即「\r\n    共同責任原則」僅在處理共同犯罪參與關係中責任之認定，\r\n    與犯罪工具物之沒收重在犯罪預防並遏止犯罪係屬兩事，不\r\n    得混為一談。此觀目前實務認為，共同正犯之犯罪所得如採\r\n    連帶沒收，即與罪刑法定主義、罪責原則齟齬，必須依各共\r\n    同正犯間實際犯罪利得分別沒收，始為適法等情甚明。又供\r\n    犯罪或預備犯罪所用之物如已扣案，即無重複沒收之疑慮，\r\n    尚無對各共同正犯諭知連帶沒收之必要；而犯罪工具物如未\r\n    扣案，因刑法第38條第4 項有追徵之規定，則對未提供犯罪\r\n    工具物之共同正犯追徵沒收，是否科以超過其罪責之不利責\r\n    任，亦非無疑。且為避免執行時發生重複沒收之違誤，祇須\r\n    檢察官本於不重複沒收之原則妥為執行即可，尚無於判決內\r\n    諭知連帶沒收之必要。而重複對各共同正犯宣告犯罪所用之\r\n    物連帶沒收，除非事後追徵，否則對非所有權人或無共同處\r\n    分權之共同正犯宣告沒收，並未使其承擔財產損失，亦無從\r\n    發揮任何預防並遏止犯罪之功能。尤以對未經審理之共同正\r\n    犯諭知連帶沒收，剝奪該共同正犯受審之權利，更屬違法。\r\n    從而犯罪工具物須屬被告所有，或被告有事實上之處分權時\r\n    ，始得在該被告罪刑項下諭知沒收；至於非所有權人，又無\r\n    共同處分權之共同正犯，自無庸在其罪刑項下諭知沒收（最\r\n    高法院107 年度臺上字第1602號刑事判決意旨參照）。\r\n  查扣案如附表三所示之大貨車共2 輛，均為被告黃煜程所有\r\n    ，且供本案任意棄置附表一編號2 至編號6 所示廢棄物所用\r\n    ，除經被告黃煜程供稱：「（問：警方於臺中市○○區○○\r\n    段000000○000000地號現場查扣之車輛4173-DG 、3683-HF\r\n    大貨車你從何而來？）答：購買的」、「車輛4173-DG 一位\r\n    林姓朋友（真實姓名不知道）介紹網路上購買的、3683-HF\r\n    也是。車輛4173-DG 新臺幣12萬元、車輛3683-HF 新臺幣6\r\n    萬元。車輛4173-DG 是104 年3 月份左右購買、車輛3683-H\r\n    F 是107 年7 月份左右購買」、「（問：為何沒有過戶？）\r\n    答：因為當時購買2 部車時均無車牌，所以要等到開立公司\r\n    後再以公司名義請領車牌」、「（問：有一天去倒廢棄物時\r\n    ，有兩部車，4173-DG 跟3683-HF ，有時候會同時出動，另\r\n    外一部誰開？）答：我開一台，另外一部是陳建華開的」等\r\n    語（見警卷第75頁、105 年度偵字第2767號偵查卷第34\r\n    4 頁反面），並有被告黃煜程、陳建華、李約翰於104 年10\r\n    月16日、17日、21日、22日、23日、第24日、25日、27日、\r\n    28日、29日駕駛附表三所示大貨車至臺中市○○區○○○巷\r\n    000 號傾倒廢棄物之監視錄影畫面翻拍照片共288 張在卷可\r\n    證（見106 年度偵字第2767號偵查卷第2 頁至第73頁、警\r\n    卷第795 頁至第938 頁），爰依刑法第38條第2 項規定，\r\n    就附表三所示之物，在被告黃煜程罪刑項下，宣告沒收。\r\n  另在附表一編號1 所示現場扣得之256-2V汽車的行車執照1\r\n    張、IPHONE手機1 支（含門號：0000000000號之SIM 卡1 張\r\n    ），以及在被告黃煜程位於臺中市○○區○○○路000 巷00\r\n    號5 樓之5 住處扣得6166-HS 的小客車車牌2 面（見警卷\r\n    第110 頁、第115 頁），因其中扣案之6166-HS 的小客車車\r\n    牌2 面，被告黃煜程否認為其所有，亦否認該車牌2 面與本\r\n    案具有任何關連，而供稱：「（問：警方於臺中市○○區○\r\n    ○○路000 巷00號5 樓之5 處查扣車牌6166-HS 車牌【2 塊\r\n    】）是從何而來？）答：我同學何國禎」、「（問：承上，\r\n    該6166-HS 車牌你要作何使用？）答：他存放在我那裡而已\r\n    我沒使用過」等語（見警卷第76頁），因客觀上並無證據\r\n    顯示該車牌2 面為被告黃煜程或其他同案被告所有，亦無證\r\n    據顯示該車牌2 面與本案違反廢棄物清理法之犯行，具有直\r\n    接關連，依法自不得於本案中宣告沒收。被告黃煜程雖承認\r\n    扣案之IPHONE手機1 支（含門號：0000000000號之SIM 卡1\r\n    張），為其所有，且供其平常聯繫使用，但因客觀上並無任\r\n    何證據顯示該扣案的手機1 支（含門號：0000000000號之\r\n    SIM 卡1 張）與扣案之256-2V汽車的行車執照1 張，與本案\r\n    違反廢棄物清理法之犯行，具有關連，依法亦均不得於本案\r\n    中宣告沒收。\r\n  在被告楊永章位於新北市○○區○○路00巷○0 號3 樓扣得\r\n    之遠東國際商業銀行存摺影本（戶名：楊永章、帳號：0000\r\n    000000000 號）1 本，以及在環品公司位於桃園市○○區○\r\n    ○街00號2 樓扣得之環品公司廠商交易明細表4 張、環品公\r\n    司章程2 張、環品公司設於臺灣新光銀行存摺3 本、事業廢\r\n    棄物委託清除合約書2 本、環品公司客戶請款交易明細1 本\r\n    （見警卷第54頁至第56頁、第59頁至第61頁），以及在位\r\n    於桃園市○○區○○路00巷00號的毅川公司扣得如附表四所\r\n    示之物品（見警卷第108 頁至第110 頁），因均無證據顯\r\n    示與被告楊永章、鄭進豊、陳全國、進宏公司、政榮公司違\r\n    反廢棄物清理法之犯行，具有直接關連，依法亦均不予宣告\r\n    沒收。\r\n  再按，「犯罪所得，屬於犯罪行為人者，沒收之」、「前2\r\n    項之沒收，於全部或一部不能沒收或不宜執行沒收時，追徵\r\n    其價額」、「前條犯罪所得追徵之範圍與價額，認定顯有困\r\n    難時，得以估算認定之」、「宣告前2 條之沒收或追徵，有\r\n    過苛之虞、欠缺刑法上之重要性、犯罪所得價值低微，或為\r\n    維持受宣告人生活條件之必要者，得不宣告或酌減之」，刑\r\n    法第38條之1 條第1 項前段、第3 項、第38條之2 第1 項、\r\n    第2 項分別定有明文。又共同正犯間犯罪所得之沒收、追徵\r\n    ，應就各人所實際分得之數額為之，至於共同正犯各人有無\r\n    犯罪所得，或其犯罪所得之多寡，應由事實審法院綜合卷證\r\n    資料及調查所得認定之，此為最高法院最近一致之見解。\r\n  依被告楊永章於警詢及本院審理時供稱：我代為處理政榮公\r\n    司交付的廢樹脂玻璃纖維布（或稱廢PP布）是1 公斤6 元，\r\n    含金屬之印刷電路板廢料及其粉屑（或稱報廢板）是1 公斤\r\n    8 元。而綽號「小胖」願較便宜的價格，即以1 公斤4 元代\r\n    為處理等語（見105 年度偵字第2767號偵查卷第384 頁、\r\n    本院卷第149 頁、第150 頁反面），顯示被告楊永章係為\r\n    賺取價差，始為本案廢棄物處理法之犯行。被告楊永章又供\r\n    稱：「（問：你們處理政榮公司的種類為何？數量為何？）\r\n    答：報廢板及廢PP布。有處理過三次，共約25-30 公噸左右\r\n    」等語（見105 年度偵字第2767號偵查卷第383 頁反面）\r\n    ，以被告楊永章供稱承攬的事業廢棄物為30公噸，且廢樹脂\r\n    玻璃纖維布與含金屬之印刷電路板廢料及其粉屑之比例各為\r\n    一半為基礎，據以計算被告楊永章的犯罪所得為21萬元（計\r\n    算式＝【1 公斤6 元×15噸即15000 公斤】＋【1 公斤8 元\r\n    ×15噸即15000 公斤】），因核無刑法第38條之2 第2 項所\r\n    定情形，就被告楊永章未扣案之犯罪所得21萬元，依刑法第\r\n    38條之1 第1 項前段、第3 項之規定，宣告沒收之，於全部\r\n    或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n  被告鄭進豊與陳全國因均否認本案違反廢棄物清理法之犯行\r\n    ，以致無法認定其等2 人將附表二編號1 至編號4 所示之事\r\n    業廢棄物，委由被告楊永章進行非法處理所節約的成本或支\r\n    出若干，而難以估算此部分的犯罪所得。再被告鄭進豊、陳\r\n    全國均為受僱於進宏公司與政榮公司的從業人員，其等2 人\r\n    縱使基於績效的動機，未依相關法令規定，將承攬的事業廢\r\n    棄物進行合法的清除與處理，但因而節約的成本與支出，均\r\n    歸屬進宏公司與政榮公司所享有，尚難認被告鄭進豊、陳全\r\n    國因而取得犯罪所得，故就被告鄭進豊、陳全國部分，即無\r\n    諭知沒收或追徵犯罪所得之餘地。\r\n  被告黃煜程於105 年2 月4 日偵訊中，表示其收受與棄置的\r\n    廢棄物來源，均為被告楊永章，且其收受的總報酬為50多萬\r\n    元等語（見105 年度偵字第2767號偵查卷第345 頁正、反\r\n    面）。其中有關被告黃煜程堆置與傾倒的廢氣物來源，實際\r\n    上並非源自被告楊永章，而係由綽號「小胖」之男子與其他\r\n    不詳年籍姓名人士所交付（此部分詳如本判決「理由」欄「\r\n    貳、實體部分：不另為無罪諭知部分：第段第項與第\r\n    項的記載），是被告黃煜程前揭指稱其廢棄物來源僅有被\r\n    告楊永章等語，固不足取，但其表示受託處理而任意傾倒廢\r\n    棄物的代價為50多萬元，則可作為估算被告黃煜程因本案違\r\n    反廢棄物處理法犯行報酬之依據，因核無刑法第38條之2 第\r\n    2 項所定情形，應依刑法第38條之1 第1 項前段、第3 項之\r\n    規定，宣告沒收之，於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額。\r\n  被告陳建華坦承其受僱於被告黃煜程所得之報酬為2 萬5 千\r\n    元至3 萬元等語（見105 年度偵字第2767號偵查卷第306\r\n    頁）。被告李約翰則表示每次陪同載運廢棄物的報酬為500\r\n    元（見105 年度偵字第3022號偵查卷第43頁），以被告陳建\r\n    華供稱其受僱期間，總共偕同載運並棄置約25次至30次之間\r\n    等語（見105 年度偵字第2767號偵查卷第306 頁）為基礎\r\n    ，因被告陳建華自104 年7 月間受僱時起迄至本案於104 年\r\n    10月30日發現時止，共計4 個月，而被告李約翰則自104 年\r\n    4 月起受僱於被告黃煜程，迄至104 年10月30日止，受僱期\r\n    間為7 個月，約為被告陳建華受僱期間的1.75倍，可推論被\r\n    告李約翰偕同傾倒廢棄物的次數約為44次（計算式＝25次×\r\n    1.75，小數點以下四捨五入）至53次（計算式＝30次×1.75\r\n    ，小數點以下四捨五入），進而估算被告李約翰的報酬約為\r\n    22,000元（計算式＝44次×500 元）至26,500元（計算式＝\r\n    53次×500 元）。依上所述，被告陳建華、李約翰均因經濟\r\n    情況不佳，始受僱於被告黃煜程，被告李約翰更因無經濟來\r\n    源，且房子遭拍賣而由被告黃煜程提供住宿地點，此經被告\r\n    李約翰供承在卷（見105 年度偵字第3022號偵查卷第42頁反\r\n    面至第43頁），而陳建華、李約翰受僱於被告黃煜程長約4\r\n    個月或7 個月的期間，僅受領2 萬多至3 萬元的報酬或薪水\r\n    ，用以支應其個人4 個月或7 個月的生活開銷，已屬極為勉\r\n    強，實難期待其等2 人犯後仍保有任何犯罪所得，考量被告\r\n    陳建華、李約翰困窘的經濟狀況，如按其等2 人之實際犯罪\r\n    所得，據以宣告沒收與追徵，恐使被告陳建華、李約翰難以\r\n    維持生活，容有過苛之虞，爰依刑法第38條之2 第2 項規定\r\n    ，不予宣告沒收或追徵。\r\n五、不另為無罪諭知部分：\r\n  公訴意旨另以：被告楊永章除將鄭進豊交付有關榮相、泰基\r\n    、先豐、博智等公司產出如附表二編號1 至編號4 所示之事\r\n    業廢棄物，以及自行向銘龍公司取得如附表二編號5 所示之\r\n    事業廢棄物，轉交被告黃煜程非法處理與棄置外，更於不詳\r\n    時間，與吳祈吾、陳國昆（其等2 人涉犯違反廢棄物清理法\r\n    部分，另行審結）共同基於違法清除、處理廢棄物之犯意聯\r\n    絡，收受吳祈吾、陳國昆於煉取廢PET 攝影膠片後，無力處\r\n    理提煉過後之黑色廢膠片及毫無價值之棕色廢膠片（包含霖\r\n    宏科技股份有限公司【下稱霖宏公司】之廢PET 攝影膠片）\r\n    ，加上其自行向前開產源事業主取得之污泥、廢液等事業廢\r\n    棄物後，復與黃煜程共同基於任意棄置有害事業廢棄物、事\r\n    業負責人或相關人員未依廢棄物清理法之規定貯存、清理、\r\n    處理廢棄物、未經許可提供土地堆置廢棄物、未依規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物清除、處理之犯意\r\n    聯絡，自104 年3 月間起，由被告楊永章僱用姓名年籍不詳\r\n    之司機駕駛車牌號碼不詳23噸型之大貨車，將前開以太空包\r\n    、鐵桶、塑膠桶或貝克桶等容器盛裝之事業廢棄物，載運至\r\n    黃煜程所承租而址設臺中市○○區○○段000000地號、457\r\n    -16 地號「金典資源回收場」內傾倒、堆置，而非法貯存於\r\n    該處。被告黃煜程再自104 年4 月間起，以負擔食宿、水電\r\n    支出及電話費等代價僱請李約翰；自104 年7 月間起，以每\r\n    日1000元之代價僱請陳建華，而自104 年4 月間起至同年10\r\n    月、11月間止，由黃煜程於不特日期之夜間時分，駕駛其所\r\n    有但真實車籍不詳卻虛偽懸掛4173-DG 號車牌及真實車籍不\r\n    詳且未懸掛車牌，卻於車尾噴上3683-HF 之不實車牌號碼等\r\n    2 部大貨車（起訴書誤載為「自小貨車」）藉以逃避查緝，\r\n    並由陳建華、李約翰負責隨車把風、搬運事業廢棄物等方式\r\n    ，將上述違法貯存堆置在黃煜程所經營之前揭「金典資源回\r\n    收場」內之一般及有害事業廢棄物陸續載運至附表一編號2\r\n    至編號6 所示地點任意棄置，而非法處理一般及有害事業廢\r\n    棄物，因認被告楊永章就此部分另涉犯修正前廢棄物清理法\r\n    第46條第1 款任意棄置有害事業廢棄物、同法第46條第3 款\r\n    未經主管機關許可，提供土地堆置廢棄物、同法第4 款前段\r\n    、後段非法清除、處理廢棄物等罪嫌（指附表二以外之其他\r\n    廢棄物），且與前經論罪科刑之非法處理廢棄物罪，具有集\r\n    合犯或想像競合犯之裁判上一罪關係等語（見本院卷第20\r\n    頁反面至第21頁反面、第58頁反面、第60頁正、反面）。\r\n  按犯罪事實應依證據認定之，無證據不得認定其犯罪；又不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。所謂認定犯罪事\r\n    實之證據，係指足以認定被告確有犯罪行為之積極證據而言\r\n    ，如未發現相當證據，或證據不足以證明，自不能以推測或\r\n    擬制之方法，以為裁判基礎（最高法院40年臺上字第86號判\r\n    例要旨參照）。\r\n  訊據被告楊永章固不否認曾收受被告鄭進豊轉交有關榮相、\r\n    泰基、先豐、博智等公司產出如附表二編號1 至編號4 所示\r\n    之事業廢棄物，以及自行承攬銘龍公司產出如附表二編號5\r\n    所示之事業廢棄物，陸續轉交予未領有廢棄物處理許可證之\r\n    綽號「小胖」男子，進行非法處理，而其所承攬之上開事業\r\n    廢氣，最終遭任意棄置在臺中市○○區○○○巷000 號的事\r\n    實，惟堅詞否認有被訴收受吳祈吾、陳國昆交付的事業廢棄\r\n    物，或承攬其他事業產出之污泥、廢液後，再將之轉交被告\r\n    黃煜程任意棄置之犯行，而辯稱：我承攬的事業廢棄物，並\r\n    沒有廢液或污泥，我只有將鄭進豊轉交榮相、泰基、先豐、\r\n    博智公司產出之事業廢棄物，以及我自己向銘龍公司承攬的\r\n    事業廢棄物，交給一個綽號「小胖」之男子進行非法處理，\r\n    我不認識黃煜程，也從來沒有直接將事業廢棄物交給黃煜程\r\n    ，也不認識吳祈吾、陳國昆，當然也不會收受吳祈吾、陳國\r\n    昆委託處理的事業廢棄物，我對於附表一所示地點為何堆置\r\n    或棄置污泥與廢液，並不瞭解等語（見105 年度偵字第2767\r\n    號偵查卷第372 頁反面、第375 頁反面、第384 頁、本院\r\n    卷第108 頁反面）。經查：\r\n  同案被告黃煜程雖一再指稱堆置在附表一編號1 所示之廢棄\r\n    物，以及非法棄置在附表一編號2 至編號6 所示之廢棄物，\r\n    全部是由被告楊永章所交付（見本院105 年度聲羈字第55號\r\n    卷第7 頁反面、警卷第118 頁至第119 頁、第148 頁至第\r\n    149 頁、105 年度偵字第2767號偵查卷第345 頁至第346\r\n    頁反面、本院105 年度偵聲字第114 號卷第19頁反面、105\r\n    年度偵字第2767號偵查卷第75頁、第88頁反面、本院卷\r\n    第105 頁反面至第106 頁、本院卷第28頁反面至第34頁）\r\n    。然此為被告楊永章所否認，而辯稱：「（問：阿凱即黃煜\r\n    程你認識？）答：不認識」、「（問：黃煜程都叫你什麼？\r\n    ）答：我不認識黃煜程」、「（問：你有無載東西到黃煜程\r\n    承租的土地？）答：沒有」、「（問：是否認識黃煜程？）\r\n    答：不認識」、「（問：你跟黃煜程，綽號阿凱之人怎麼認\r\n    識的？）答：我不認識他」、「（問：廢印刷電路板廢料及\r\n    其粉屑、廢PET 攝影膠片、廢玻璃纖維布你收回來之後，都\r\n    交去哪裡？）答：交給綽號小胖的男子委託處理」、「（問\r\n    ：黃煜程是否認識？）答：收押之前也不認識」、「（問：\r\n    你是否有交東西給黃煜程去處理？）答：都是交給綽號小胖\r\n    的男子」、「我對於有把鄭進豊交付的有關進宏、政榮公司\r\n    承攬的事業廢棄物，廢棄物內容是廢PP與邊框轉交綽號小胖\r\n    的人，進行非法處理的事實我們是承認的，但是除了他們交\r\n    付的東西以外，其他有關污泥、廢液都與我無關，而且我不\r\n    是直接與黃煜程接觸，我是透過小胖去處理，我只有見過黃\r\n    煜程一次，而且是事情爆發後，在85度C 見過一次面而已」\r\n    等語明確（見105 年度偵字第2767偵查卷第41頁、第376\r\n    頁、本院105 年度聲羈字第55號卷第9 頁至第10頁反面、本\r\n    院卷第108 頁反面至第109 頁、本院卷第33頁正、反面\r\n    ）。因同案被告黃煜程最初於105 年1 月20日警詢及偵查中\r\n    ，均表示不認識被告楊永章，而供稱：「（問：你是否認識\r\n    楊永章之人？）答：不認識」、「（問：楊永章你認識？）\r\n    答：不認識」、「（問：他是出錢的人嗎？）答：真的不認\r\n    識」等語（見警卷第80頁、105 年度偵字第2767號偵查卷\r\n    第84頁），一直到105 年1 月21日本院進行羈押訊問時，\r\n    始改稱其非法處理或傾倒之廢棄物，係由綽號「眼鏡仔」之\r\n    被告楊永章所交付等語（見本院105 年度聲羈字第55號卷第\r\n    7 頁反面），黃煜程就其非法處理或傾倒之廢棄物來源，前\r\n    後說法不一，其真實性如何，已然啟人疑竇。再被告楊永章\r\n    上開辯稱其收受鄭進豊委託處理之榮相、泰基、先豐、博智\r\n    等公司產出之事業廢棄物後，均係轉交予某姓名年籍均不詳\r\n    而綽號「小胖」之男子進行處理，其並未直接與被告黃煜程\r\n    接觸一節，除經證人即曾任職環品公司擔任業務之吳佳峰提\r\n    出儲存在其手機內有關綽號「小胖」之男子照片供警方參考\r\n    外（見105 年度偵字第2767號偵查卷第4 頁、第35頁、第\r\n    81頁、本院卷第48頁），並經證人吳佳峰於105 年3 月15\r\n    日警詢時證稱：我曾將承攬健鼎科技股份有限公司的廢PP布\r\n    委由該綽號「小胖」之男子載運，該綽號「小胖」之男子的\r\n    全名，我不知道，他的聯絡電話為0000-000000 、0000-000\r\n    000 、0000-000 000等語（見105 年度偵字第2767號偵查卷\r\n    第2 頁反面），以及於本院105 年8 月31日審理時，證稱\r\n    ：「（問：你是否認識綽號小胖之人？）答：認識」、「（\r\n    問：如何認識？）答：我們公司在路邊，小胖有跑來問我們\r\n    這邊有沒有什麼垃圾要收，他有看到我們倉庫外面有很多太\r\n    空袋，就過來問，我當時剛好在公司」、「（問：提示本院\r\n    卷第48頁，你所稱的小胖是否就是照片上的這個人？）答\r\n    ：是的」、「（問：是否知道小胖的姓名、聯絡方式？）答\r\n    ：不知道姓名，知道他的電話」等語（見本院卷第153 頁\r\n    至第154 頁反面），證人即曾任職環品公司擔任隨車助手之\r\n    范哲瑋亦證稱：「（問：警方提供照片供你指認照片是清楚\r\n    、足以辨識？照片中為何人？）答：小胖」等語（見105 年\r\n    度偵字第2767號偵查卷第34頁），且受僱於同案被告黃煜\r\n    程而參與共同非法處理、傾倒廢棄物之陳建華，於本院審理\r\n    時，亦證稱：「（問：請求提示105 偵2767卷第81頁，及\r\n    辯護人提供該卷彩色列印照片【即本院卷第48頁】，這張\r\n    照片上面的人有無見過？）答：有」等語（見本院卷第35\r\n    頁），足認客觀上確有綽號「小胖」其人，是被告楊永章辯\r\n    稱其將鄭進豊委託處理如附表二編號1 至編號4 所示之事業\r\n    廢棄物，轉交綽號「小胖」之男子進行非法處理，即屬有據\r\n    。又證人即曾任職環品公司司機的許盛松與隨車助手范哲瑋\r\n    於105 年3 月18日偵訊時，更進一步證稱曾目睹綽號小胖之\r\n    男子至環品公司載運廢印刷電路板邊框的事實，而於檢察官\r\n    訊問：「你們提手機上的照片的胖子是誰（提示）？」時，\r\n    證人范哲瑋證稱：「去我們公司清塑膠框的人。底片棕片是\r\n    不是他我不知道，我只看過他們幫我們清廢塑膠框，他來三\r\n    次吧」等語，以及證人許盛松證稱：「有看到他清塑膠框。\r\n    但是清棕片我不在場，我不知道」，檢察官再問：「（提示\r\n    手機照片），他綽號是什麼？」，證人范哲瑋證稱：「小胖\r\n    」等語（見105 年度偵字第2767號偵查卷第69頁反面），\r\n    則核與被告楊永章前揭辯解，完全相符；另被告楊永章自行\r\n    至李錦明儀測服務有限公司進行測謊結果，認被告楊永章就\r\n    「你曾載運任何廢棄物到黃煜程西屯路的廠區（金典資源回\r\n    收廠）嗎？」、「你有沒有載運過任何廢棄物到黃煜程西屯\r\n    路的廠區（金典資源回收廠）？」等問題，均表示：「沒有\r\n    」等語，均無不實反應，此有李錦明儀測服務有限公司出具\r\n    之測謊鑑定書1 份在卷可憑（見本院卷第203 頁至第223\r\n    頁），益證被告楊永章主張本案發生之前，其並不認識同案\r\n    被告黃煜程，其僅曾將附表二所示之事業廢棄物，委由綽號\r\n    「小胖」之男子進行非法處理乙情，應係事實。考量綽號「\r\n    小胖」進行非法處理的方法，除堆置在同案被告黃煜程經營\r\n    的「金典回收場」外，亦可能透過不詳管道，進行焚化，或\r\n    以非法方式運輸出境，堆置在其他的區域，甚或任意傾倒，\r\n    堪認被告楊永章辯稱：我對於綽號「小胖」後來如何非法處\r\n    理這些事業廢棄物，我並不知道等語（見本院卷第147 頁\r\n    反面），應係事實。公訴意旨單憑同案被告黃煜程之說詞，\r\n    遽認被告楊永章就被告黃煜程所為未經許可提供土地堆置廢\r\n    棄物之犯行，具有犯意聯絡與行為分擔，而認被告楊永章亦\r\n    應成立修正前廢棄物清理法第46條第3 款未經主管機關許可\r\n    ，提供土地堆置廢棄物罪，即有未合。基於同一理由，與綽\r\n    號「小胖」未曾直接接觸的鄭進豊、陳全國，其等2 人對於\r\n    綽號「小胖」之男子最終會以何種方式進行處理附表二編號\r\n    1 至編號4 所示之事業廢棄物，顯無認識，遑論與黃煜程、\r\n    陳建華、李約翰成立共同正犯之可能。\r\n  又依同案被告黃煜程於105 年2 月4 日，曾就被告楊永章如\r\n    何交付事業廢棄物予其非法處理乙事，陳稱：被告楊永章會\r\n    使用網路電話0929與我聯繫，由兩位司機駕駛廢棄物至我承\r\n    租的臺中市○○區○○段000000○000000地號土地，被告楊\r\n    永章都會隨車下來，而我會在現場駕駛堆高機將廢棄物卸下\r\n    ，有時候我會叫陳建華與李約翰過來幫忙，被告楊永章就在\r\n    一旁觀看，司機則在車上休息，有時候被告楊永章會在現場\r\n    全場陪同到最後跟大貨車司機一同離開等語（見警卷第11\r\n    9 頁）。倘若被告黃煜程前揭陳述情節屬實，則曾受僱於同\r\n    案被告黃煜程而共同參與非法處理及傾倒廢棄物之被告陳建\r\n    華與李約翰，必然曾與被告楊永章有所接觸，或見過被告楊\r\n    永章，而不可能對被告楊永章，毫無印象，然經本院質以被\r\n    告陳建華與李約翰，其等2 人均於本院審理時證稱：不認識\r\n    被告楊永章，也從未見過被告楊永章等語（見本院卷第34\r\n    頁反面、第37頁反面），足認同案被告黃煜程前揭陳述情節\r\n    ，與事實不符。此外，依陳建華於本院審理時證稱：載運廢\r\n    棄物至被告黃煜程承租之臺中市○○區○○段000000○000\r\n    000 地號土地，並非同一人等語（見本院卷第36頁），足\r\n    認同案被告黃煜程承攬的廢棄物來源，非僅止於一人，被告\r\n    黃煜程供稱其非法處理或傾倒之廢棄物，全係由被告楊永章\r\n    交付云云，顯對其廢棄物來源，有所掩飾或隱匿，而不可採\r\n    。由此可見，被告楊永章曾收受鄭進豊所交付有關榮相、泰\r\n    基、先豐、博智等公司所產出之含金屬之印刷電路板廢料及\r\n    及其粉屑、廢樹脂玻璃纖維布等事業廢棄物，以及透過不知\r\n    情之吳佳峰向銘龍公司承攬該公司產出之廢攝影膠片的事業\r\n    廢棄物後，陸續轉交綽號「小胖」之男子，進行非法處理，\r\n    而非逕自轉交黃煜程。黃煜程主張其夥同陳建華、李約翰在\r\n    附表一所示地點非法堆置與任意棄置的事業廢棄物，均源自\r\n    被告楊永章云云，並非事實，即堪認定。\r\n  依證人即曾任職環品公司的吳佳峰、司機許盛松、隨車助手\r\n    范哲瑋歷次於警詢及偵查中的證述情節（見105 年度偵字第\r\n    2767號偵查卷第1 頁反面至第2 頁、第64頁反面、第107\r\n    頁反面至第108 頁【吳佳峰】、第12頁反面、第32頁反面至\r\n    第33頁、第68頁反面【許盛松、范哲瑋】），顯示被告楊永\r\n    章或環品公司向外招攬清除的廢棄物種類，均為五金類，包\r\n    括廢紙、氣泡布、廢鋁板、廢銅管、廢底片、廢電路印刷板\r\n    ，證人吳佳峰、許盛松、范哲瑋從未提及被告楊永章或環品\r\n    公司向事業承攬污泥或廢液。而證人吳佳峰、許盛松、范哲\r\n    瑋前開證述情節，核與證人即銘龍公司與台融公司董事長林\r\n    榮翰證稱：銘龍公司與台融公司因從事製作PCB 代工所產出\r\n    的廢水，是由該2 間公司自行處理等語（見105 年度偵字第\r\n    6311號偵查卷第235 頁反面），證人即銘龍公司與台融公\r\n    司的董事長特助張毓均、銘龍公司製造經理朱文斌一致證稱\r\n    ：這2 間公司產出的銅污泥是交由「可寧衛」公司清除等語\r\n    （見105 年度偵字第6311號偵查卷第251 頁反面、第444\r\n    頁反面），堪認被告楊永章辯稱其從未承攬廢液或污泥等事\r\n    業廢棄物等語，應係屬實。參以，被告鄭進豊供稱：「（問\r\n    ：貴公司營運項目內容為何？）答：清除廢五金公司、國內\r\n    處理及境外輸出」、「（問：貴公司何時開始承攬或處理廢\r\n    液及污泥業務？是否由你承攬或處理？『毅川公司』、『政\r\n    榮公司』有無承攬或處理廢液及污泥的業務？）答：都沒有\r\n    承攬或處理廢液及污泥業務」、「（問：104 年10月警方通\r\n    知『博智電子股份有限公司』前往位於臺中市○○區○○○\r\n    巷000 號遭非法傾倒、棄置廢棄物現場指認，『博智公司』\r\n    同時通知『政榮公司』由你及陳全國代表前往指認，你們再\r\n    通知『環品公司』楊永章一同前往指認，現場廢棄物是否為\r\n    你們向產源公司所承攬之廢棄物載運至現場棄置？）答：有\r\n    一部的廢印刷電路板邊框及廢PP布是我們交給楊永章清運處\r\n    理的，另『污泥及廢底片就不是我們的』，因為我們公司沒\r\n    有承攬這些廢棄物」等語（見警卷第7 頁、第18頁、第34\r\n    頁），被告陳全國供稱：「（問：你承攬博智公司、先豐公\r\n    司、敬鵬公司哪些廢棄物清除？）答：廢紙、廢鐵、廢鋁、\r\n    廢塑膠、廢電路板及邊角料」、「（問：經由你以政榮公司\r\n    之名義向產源公司承攬之廢棄物，其公司有幾家？分別承攬\r\n    之廢棄物種類為何？）答：我的有博智、先豐、金像電子，\r\n    大致上是這3 家電子公司。博智的部分有電路板邊料、PP塑\r\n    膠、廢紙、廢鐵、廢鋁、廢塑膠‧‧。先豐的部分是報廢板\r\n    、印刷電路板邊料、PP塑膠‧‧。金像電子是廢紙、報廢板\r\n    、印刷電路板的邊料」等語（見警卷第46頁、第56頁），\r\n    可知被告鄭進豊代表進宏公司與被告陳全國代表政榮公司向\r\n    事業招攬的廢棄物，亦均屬廢五金類，並不包含污泥或廢液\r\n    的清除，則被告鄭進豊轉交有關榮相、泰基、先豐、博智等\r\n    公司產出之事業廢棄物予被告楊永章，應未包括污泥或廢液\r\n    等事業廢棄物，自可認定。再對照證人即先豐公司環保課工\r\n    程師潘廣峻證稱：先豐公司產出的五金廢料，是由政榮公司\r\n    或國紘公司清除，汙泥則由佶鼎、永源公司負責清除等語（\r\n    見104 年度他字第7118號偵查卷第304 頁），以及證人博\r\n    智公司管理部經理郭志成證稱：該公司產出之污泥，係交由\r\n    「銅鼎公司」清除與處理，政榮公司只負責廢紙、廢鐵、廢\r\n    塑膠及廢PP邊料之清除等語（見警卷第468 頁），顯示博\r\n    智公司與先豐公司所產出之污泥，均係委由進宏公司或政榮\r\n    公司以外的業者負責清除與處理，足認被告鄭進豊、陳全國\r\n    前揭供稱進宏公司與政榮公司承攬的事業廢棄物，並不包括\r\n    廢液與污泥乙情，益證被告楊永章收受被告鄭進豊轉交的事\r\n    業廢棄物，並無廢液或污泥。公訴意旨單憑被告黃煜程的單\r\n    一指證，遽認遭被告黃煜程、陳建華、李約翰非法堆置或任\r\n    意棄置在附表一所示地點之污泥與廢液，亦係由被告楊永章\r\n    所交付，尚無可採。\r\n  依同案被告吳祈吾於警詢供稱：「『銀合歡公司』前往產源\r\n    公司清除載運之廢棄物廢底片都載運至桃園市○○區○○村\r\n    00鄰00號旁鐵皮屋僱請未領有主管機關所核發之清除、處理\r\n    許可證照之陳國坤非法處理，是否正確？）答：正確」、「\r\n    （問：結果這些廢棄物的清除跟處理都載運到陳國昆那邊做\r\n    ？）答：是」、「（問：陳國昆把銀處理出來後，剩下的白\r\n    片？）答：價錢好他有賣掉，最後價錢低了，他就把東西放\r\n    在工廠旁邊，用太空包裝起來」、「‧‧陳國昆就把它堆在\r\n    他姊夫山上工廠的倉庫，這是我所知道的」、「（問：那六\r\n    包就不是丟到臺中的那幾包？）答：這個我不清楚」、「（\r\n    問：你跟環品公司的楊永章認識？）答：不認識」、「‧‧\r\n    實際上相關的廢棄物都直接載送到陳國昆在桃園市大園區的\r\n    鐵皮屋工廠堆放，但是起訴書犯罪事實五的部分，我並不認\r\n    識楊永章」等語（見內政部警政署保安警察第七總隊第三大\r\n    隊【保七三大二中刑偵字第1050000640號】刑事案件卷宗【\r\n    下稱警卷】第185 頁、105 年度偵字第6311號偵查卷第\r\n    356 頁、本院卷第103 頁反面），顯示同案被告吳祈吾就\r\n    其以銀合歡實業股份有限公司（下稱銀合歡公司）名義承攬\r\n    之廢PET 攝影膠片，均載至同案被告陳國昆所經營之桃園市\r\n    ○○區○○村00號旁鐵皮屋堆置與處理，而未委託或轉交被\r\n    告楊永章代為清除或處理。何況，依吳祈吾前開陳述情節，\r\n    其既然不認識被告楊永章，當然也不可能將以銀合歡公司承\r\n    攬的廢PET 攝影膠片委託或轉交被告楊永章代為處理。\r\n  另同案被告陳國昆亦否認曾將廢PET 攝影膠片委託或轉交被\r\n    告楊永章代為處理，而供稱：「（問：許惠娟載來的廢膠片\r\n    哪裡去了？）答：都在林口山上，有六個太空包。棕色的都\r\n    在山上，沒有其他的了」、「（問：你沒有申請廢棄物的許\r\n    可文件，現場堆置這麼廢棄物，也是違反廢棄物清理法，為\r\n    什麼不交代廢棕片的流向？）答：我跟許小姐買的棕片我都\r\n    放著，我沒有處理」、「（問：為什麼會跑到臺中來？）答\r\n    ：我不曉得」、「（問：還是吳祈吾找人來帶走？）答：沒\r\n    有。都一直放著」、「我‧‧幫吳祈吾將含銀的黑色膠片將\r\n    銀洗下來，再將銀及膠片一起還給他」、「（問：你幫吳祈\r\n    吾代工處理的種類有哪些？）答：銀料邊框的下腳料、底片\r\n    。就這兩樣」、「（問：原來的熔銀的部分剩下的廢料？）\r\n    答：就堆在我的鐵皮屋裡面」、「（問：廢底片洗完銀剩下\r\n    的白片呢？）答：還吳祈吾。跟作出來的銀條就還給吳祈吾\r\n    」、「‧‧我讓吳祈吾在我的資源回收場堆置廢棄物，並幫\r\n    他從廢棄物提煉銀料，‧‧‧。許惠娟的部分，是我跟她購\r\n    買，我總共跟她購買三次‧‧‧許惠娟來的時候都是散裝的\r\n    ，我就用太空包裝起來‧‧‧吳祈吾與許惠娟堆置在桃園市\r\n    ○○區○○里○○00號旁鐵皮屋的堆置場，我並沒有交給楊\r\n    永章，因為我跟他不認識，大部分都還堆在那，但有些資源\r\n    回收場會來跟我這裡跟我購買」等語（見105 年度偵字第63\r\n    11號偵查卷第190 頁反面至第191 頁、警卷第230 頁、\r\n    105 年度偵字第6311號偵查卷第6 頁、本院卷第123 頁\r\n    反面）。是依陳國昆的供述情節，吳祈吾交給其的廢PET 攝\r\n    影膠片，其將膠片內的銀，提煉出來後，將銀與廢膠片均歸\r\n    還吳祈吾，而許惠娟交付予其的廢膠片，則堆放在其鐵皮屋\r\n    倉庫或林口山上，並未轉交他人代為處理，且其並不認識被\r\n    告楊永章，而未曾將任何廢棄物委託或轉交被告楊永章處理\r\n    之情形。\r\n  因被告楊永章亦表示並不認識吳祈吾與陳國昆，且客觀上並\r\n    無任何證據顯示吳祈吾或陳昆國曾將廢PET 攝影膠片委託或\r\n    轉交被告楊永章代為處理的情形，公訴意旨認「吳祈吾、陳\r\n    國昆於煉取廢PET 攝影膠片後，無力處理提煉過後之黑色廢\r\n    膠片及毫無價值之棕色膠片，復於不詳時間，承前揭非法清\r\n    除、處理廢棄物之犯意，與環品公司之楊永章共同基於違法\r\n    清除、處理廢棄物之犯意聯絡，於不詳時間將上開包含有霖\r\n    宏公司之廢PET 攝影膠片交由環品公司之楊永章非法清除、\r\n    處理」等語（見本院卷第20頁反面至第21頁，即起訴書「\r\n    犯罪事實」欄第1 行至第6 行所載），即屬無據。\r\n  警方在臺中市○○區○○○巷000 號查獲遭非法傾倒的廢棄\r\n    物中，固有1 袋以太空包包裝的廢攝影膠片，包裝袋上貼有\r\n    「霖宏」的字樣，此有警方於105 年2 月22日蒐證照片4 張\r\n    在卷可憑（見警卷第25頁至第26頁）。同案被告許惠娟並\r\n    指稱：「我於104 年4 月8 日清除霖宏科技公司的廢膠片有\r\n    1150公斤及104 年6 月2 日的廢膠片有300 公斤」、「（問\r\n    ：警方提供遭棄置現場樣品編號101 包太空包內所發現霖宏\r\n    公司之廢棕片拍攝現場照片及樣品供你指認，該照片及樣品\r\n    中廢底片，是否為貴公司向『霖宏科技股份有限公司』所承\r\n    攬清運之廢棄物？）答：這照片及樣品是我當初向霖宏公司\r\n    所清除的樣式及內容物無誤」、「（問：警方偵辦臺中市○\r\n    ○區○○○巷0 ○0 號遭非法棄置事業廢棄物案，現場發現\r\n    有『霖宏科技股份有限公司』廢底片，廢底片上有『霖宏』\r\n    字樣，該廢底片委託由馬上辦公司清除，也就是你所接洽之\r\n    事業機構實質也由你本人清除，為何會棄置在現場，請你做\r\n    說明？）答：我不清楚，因為我把霖宏公司的廢膠片都交給\r\n    桃園大園區的吳祈吾做處理，他叫我直接找綽號阿坤的男子\r\n    ，將該廢膠片取走，所以我也不清楚最後的流向會在臺中」\r\n    等語（見警卷第14頁至第15頁、第17頁）。本院於106 年\r\n    4 月21日會同霖宏公司代表人張枋霖至臺中市○○區○○○\r\n    巷000 號現場勘驗，由環保機關人員從貼有「霖宏」字樣的\r\n    包裝袋內，取出其中三片棕片供張枋霖辨認後，表示：經其\r\n    以電話聯繫，確認現場的棕片，並非霖宏公司廠內所生產製\r\n    造，但是否為霖宏公司的外包廠商所產出，則需回去查證等\r\n    語；霖宏公司因而在現場取走三片棕片，返回公司進行查證\r\n    。被告陳國昆則表示：現場的棕片，應該不是許惠娟交給我\r\n    的棕片，因為許惠娟交給我的東西，雖然也使用與現場相同\r\n    的包裝，但不會貼有「霖宏」的字樣等語，此有本院刑事勘\r\n    驗筆錄1 份與現場拍攝的照片12張附卷可稽（見本院卷第\r\n    263 頁至第272 頁）。因同案被告許惠娟於接受警詢時，係\r\n    由警方提供現場照片，供其辨認，因照片的畫面，涉及拍攝\r\n    角度、範圍與畫質是否清晰的影響，同案被告許惠娟僅憑照\r\n    片，能否正確辨認現場遭棄置的廢棄物，即為其向霖宏公司\r\n    承攬的廢PET 攝影膠片，已非無疑。尤以，依卷附的照片（\r\n    見警卷第25頁至第26頁），顯示警方僅提示貼有「霖宏」\r\n    字樣的包裝袋外觀，並無任何有關包裝袋內容物之相關照片\r\n    ，許惠娟僅憑包裝袋的外觀，衡情應無法正確辨認現場遭棄\r\n    置而貼有「霖宏」字樣包裝袋內的廢PET 攝影膠片，是否為\r\n    其向霖宏公司承攬的廢棄物。許惠娟因而於本院審理時證稱\r\n    ：「（問：妳是否能分辨現場廢膠片是否係妳向霖宏公司購\r\n    買的？）答：沒有辦法」等語（見本院卷第183 頁反面）\r\n    ，表明其無法辨認遭非法棄置在臺中市○○區○○○巷0 00\r\n    號的廢PET 攝影膠片，是否為霖宏公司委託其清除或處理的\r\n    廢棄物，堪認許惠娟於警詢時，指認現場貼有「霖宏」字樣\r\n    的太空包內的廢PET 攝影膠片，即為霖宏公司委託其清除與\r\n    處理的廢膠片乙情，尚屬輕率且過於武斷的指認。對照陳國\r\n    昆於105 年3 月4 日警詢時陳稱：「（問：警方提示現場照\r\n    片供你檢視非法遭棄置於臺中市南屯區【應係「西屯區」之\r\n    誤繕】協和南巷空地內之太空包裝廢棄物為何？與你所收受\r\n    堆置之太空包裝廢棄物包裝態樣是否一樣？為何會棄置於該\r\n    址？）答：電子板邊框、裝廢膠片之銀色袋子及裝廢膠片之\r\n    塑膠袋。是一樣。我不知道」等語（見警卷第217 頁），\r\n    顯示陳國昆主觀上亦認為現場（指臺中市西屯區協和南巷3\r\n    -3號）遭棄置的廢棄物的外包裝，與其堆置的廢棄物外包裝\r\n    ，外觀幾乎一模一樣，堪認許惠娟應係受現場裝放廢PET 攝\r\n    影膠片的外包裝，與其承攬霖宏公司所交付的廢PET 攝影膠\r\n    片的外包裝，極為類似，進而指證現場的廢PET 攝影膠片為\r\n    霖宏公司所交付。因霖宏公司的總務助理陳慧蓁於警詢時，\r\n    亦無法確認現場遭非法棄置的廢PET 攝影膠片，是否為霖宏\r\n    公司所產出，而陳稱：「（問：你如何能分辨該廢棄底片是\r\n    貴公司製程中所生產之廢棄物？）答：因為要看廢底片的料\r\n    號在回公司查，我無法確定是否為我公司所產出」等語明確\r\n    （見警卷第262 頁），益證許惠娟單憑照片中的包裝袋外\r\n    觀，即指認現場遭非法棄置的廢PET 攝影膠片為霖宏公司所\r\n    交付，過程實屬輕率，以致錯誤風險甚高。又霖宏公司於前\r\n    述106 年4 月21日至現場會勘，並取回三片廢PET 攝影膠片\r\n    ，經該公司負責攝影膠片製作部門主管及工程師檢查確認後\r\n    ，以現場遭非法棄置的廢PET 攝影膠片，與該公司與外包商\r\n    產出攝影膠片的製作規範之特徵有別，而認為現場遭非法棄\r\n    置的PET 攝影膠片，並非該公司所產出之廢PET 攝影膠片，\r\n    此有霖宏公司106 年4 月25日函1 份在卷可證（見本院卷\r\n    第20頁）。由此可證許惠娟前揭指證稱臺中市○○區○○○\r\n    巷000 號遭非法棄置的廢PET 攝影膠片，係由其於104 年4\r\n    月8 日與104 年6 月2 日，經由吳祈吾之介紹，從霖宏公司\r\n    清除至陳國昆進行處理等語，應與事實不符，尚無從以擬制\r\n    或推測之方式，認定許惠娟清除至陳國昆之廢PET 攝影膠片\r\n    ，後來經吳祈吾或陳國昆轉交予被告楊永章，以致最終遭非\r\n    法棄置在臺中市○○區○○○巷000 號的事實。\r\n  綜上所述，除同案被告黃煜程的單一指證外，並無其他證據\r\n    可資佐證，被告楊永章於本案發生之前，即與黃煜程認識，\r\n    且曾直接載運事業廢棄物至黃煜程經營的「金典資源回收場\r\n    」進行堆置，並委由黃煜程代為處理事業廢棄物，而與黃煜\r\n    程就任意傾倒之方式，非法處理事業廢棄物乙事，具有犯意\r\n    聯絡或行為分擔。此外，客觀上並無任何證據顯示，被告楊\r\n    永章曾收受吳祈吾或陳國昆所轉交包含霖宏公司在內之事業\r\n    廢棄物，亦無證據顯示被告楊永章夥同綽號「小胖」之男子\r\n    非法處理的事業廢棄物，除附表二所示之事業廢棄物外，尚\r\n    包含附表一所示之廢液、污泥及其他廢棄物，原應就公訴意\r\n    旨所指被告楊永章另涉犯修正前廢棄物清理法第46條第1 款\r\n    任意棄置有害事業廢棄物、同法第46條第3 款未經主管機關\r\n    許可，提供土地堆置廢棄物、同法第46條第4 款前段、後段\r\n    非法清除、處理廢棄物（指附表二所示部分以外的廢棄物）\r\n    等犯行，為無罪之諭知。然因公訴意旨認被告楊永章就此部\r\n    分如成立犯罪，應與前述論罪科刑之非法處理廢棄物罪（指\r\n    附表二所示之廢棄物），具有集合犯或想像競合犯之裁判上\r\n    一罪關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物\r\n清理法第46條第1 款、第3 款、第4 款、第47條，刑法第2 條第\r\n1 項前段、第2 項、第11條前段、第28條、第55條、第74條第1\r\n項第1 款、第2 項第5 款、第93條第1 項第2 款、第38條第2 項\r\n、第38條之1 第1 項前段、第3 項、第38條之2 第1 項、第2 項\r\n，判決如主文。\r\n本案經檢察官吳宇軒偵查起訴，檢察官邱雲昌到庭執行職務。\r\n中    華    民    國   108    年    5     月    27    日\r\n                  刑事第八庭  審判長法  官  高增泓\r\n                                    法  官  廖慧娟\r\n                                    法  官  黃世誠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                    書記官  陳青瑜\r\n中    華    民    國   108    年    5     月    27    日\r\n　\r\n附錄本案論罪科刑法條全文：\r\n106年1月18日修正前之廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300萬元以下罰金：\r\n  一、任意棄置有害事業廢棄物。\r\n  二、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n      處理或再利用廢棄物，致污染環境。\r\n  三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四、未依第四十一條第一項規定領有廢棄物清除、處理許可文\r\n      件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n      處理許可文件內容貯存、清除、處理廢棄物。\r\n  五、執行機關之人員委託未取得許可文件之業者，清除、處理\r\n      一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n  六、公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n      人員未處理廢棄物，開具虛偽證明。\r\n　\r\n106年1月18日修正前之廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n　\r\n　\r\n附表一：\r\n┌──┬───────┬───────┬───────────┐\r\n│編號│堆置地點      │堆置廢棄物    │    備          註    │\r\n│    │              │內容與數量    │                      │\r\n├──┼───────┼───────┼───────────┤\r\n│1   │臺中市西屯區永│污泥太空包裝│行政院環境保護署環境│\r\n│    │安段457-14、  │  130桶。     │  督察總隊中區環境督察│\r\n│    │457-16地號土地│廢液1 噸裝貝│  大隊105 年1 月20日之│\r\n│    │（即臺中市西屯│  克桶32桶。  │  督察紀錄（見警卷第│\r\n│    │區西屯路三段92│廢液50加侖鐵│  622 頁至第624 頁）  │\r\n│    │-10 號）      │  桶800桶。   │行政院環境保護署環境│\r\n│    │              │廢印刷電路板│  督察總隊中區環境督察│\r\n│    │              │  裁切邊料與粉│  大隊採證照片4 張（見│\r\n│    │              │  狀廢棄物。  │  警卷第625 頁）、內│\r\n│    │              │              │  政部警政署保七總隊第│\r\n│    │              │              │  三大隊第二中隊「偵辦│\r\n│    │              │              │  臺中市遭棄置事業廢棄│\r\n│    │              │              │  物現場片8 張（見警│\r\n│    │              │              │  第755 頁至第759 頁）│\r\n│    │              │              │  。                  │\r\n│    │              │              │TCLP（毒性特性溶出程│\r\n│    │              │              │  序）溶出重金屬濃度之│\r\n│    │              │              │  檢測資料與檢測報告（│\r\n│    │              │              │  見105 年度偵字第7195│\r\n│    │              │              │  號偵查卷第41頁至第89│\r\n│    │              │              │  頁）。              │\r\n│    │              │              │依臺中市政府環境保護│\r\n│    │              │              │  局105 年7 月19日中市│\r\n│    │              │              │  環廢字第1050075328號│\r\n│    │              │              │  函，堆置於附表一編號│\r\n│    │              │              │  1 所示地點上的太空包│\r\n│    │              │              │  污泥樣品、貝克桶廢液│\r\n│    │              │              │  樣品之有毒重金屬之溶│\r\n│    │              │              │  出值超過溶出試驗標準│\r\n│    │              │              │  （見本院卷第242 頁│\r\n│    │              │              │  反面）。            │\r\n├──┼───────┼───────┼───────────┤\r\n│編號│傾倒地點      │傾倒廢棄物內容│     備         註    │\r\n│    │              │與數量        │                      │\r\n├──┼───────┼───────┼───────────┤\r\n│ 2  │臺中市西屯區協│廢印刷電路板│行政院環境保護署環境│\r\n│    │和南巷3 之3 號│  裁切料太空包│  督察總隊中區環境督察│\r\n│    │              │  裝49袋。    │  大隊104 年10月30日與│\r\n│    │              │廢樹脂玻璃纖│  105 年2 月4 日之督察│\r\n│    │              │  維布太空包裝│  紀錄（見警卷第617 │\r\n│    │              │  38袋。      │  頁、第636 頁）。    │\r\n│    │              │污泥太空包裝│內政部警政署保七總隊│\r\n│    │              │  13袋。      │  第三大隊第二中隊「偵│\r\n│    │              │廢PET 攝影膠│  辦臺中市西屯區遭棄置│\r\n│    │              │  片太空包裝5 │  事業廢棄物現場片」6 │\r\n│    │              │  袋。        │  張（見警第774 頁至│\r\n│    │              │廢塑膠咖啡色│  第777 頁）、「偵辦臺│\r\n│    │              │  墊板太空包裝│  中市遭棄置事業廢棄物│\r\n│    │              │  7袋。       │  現場片」18張（見警│\r\n│    │              │廢樹脂粉粒太│  第785 頁至第794 頁）│\r\n│    │              │  空包裝1 袋。│  。                  │\r\n│    │              │以灰色塑膠裝│左列有關的灰色塑膠│\r\n│    │              │  的垃圾1 包。│  袋裝的垃圾1 包，應為│\r\n│    │              │              │  博智公司產出的事業廢│\r\n│    │              │              │  棄物與垃圾，此部分請│\r\n│    │              │              │  參閱證人詹煉貴之證述│\r\n│    │              │              │  （見警卷第第400 頁│\r\n│    │              │              │  至第401 頁）        │\r\n│    │              │              │TCLP（毒性特性溶出程│\r\n│    │              │              │  序）溶出重金屬濃度之│\r\n│    │              │              │  檢測資料與檢測報告（│\r\n│    │              │              │  見105 年度偵字第7195│\r\n│    │              │              │  號偵查卷第97頁至第10│\r\n│    │              │              │  0 頁）。            │\r\n│    │              │              │依臺中市政府環境保護│\r\n│    │              │              │  局105 年7 月19日中市│\r\n│    │              │              │  環廢字第1050075331號│\r\n│    │              │              │  函，棄置在附表一編號│\r\n│    │              │              │  2 所示地點上的廢棄物│\r\n│    │              │              │  ，經採樣以TCLP檢測分│\r\n│    │              │              │  析有毒重金屬之溶出值│\r\n│    │              │              │  未超過溶出試驗標準，│\r\n│    │              │              │  以X 射線螢光分析儀快│\r\n│    │              │              │  篩檢測結果含重金屬量│\r\n│    │              │              │  皆不高（見本院卷第│\r\n│    │              │              │  237 頁反面）。      │\r\n├──┼───────┼───────┼───────────┤\r\n│ 3  │臺中市南屯區文│廢印刷電路板裁│行政院環境保護署環境│\r\n│    │山南巷清境橋旁│切料及廢PET 攝│  督察總隊中區環境督察│\r\n│    │山子腳511 號旁│影膠片太空包裝│  大隊105 年2 月4 日之│\r\n│    │空地          │10包          │  督察紀錄（見警卷第│\r\n│    │              │              │  636 頁），依紀錄所載│\r\n│    │              │              │  ，此部分廢棄物，已由│\r\n│    │              │              │  臺中市政府環保局代清│\r\n│    │              │              │  理。                │\r\n│    │              │              │內政部警政署保七總隊│\r\n│    │              │              │  第三大隊第二中隊「偵│\r\n│    │              │              │  辦臺中市西屯區遭棄置│\r\n│    │              │              │  事業廢棄物現場片」4 │\r\n│    │              │              │  張（見警卷第771 頁│\r\n│    │              │              │  至第773 頁）。      │\r\n│    │              │              │臺中市政府環境保護局│\r\n│    │              │              │  104 年10月1 日環境稽│\r\n│    │              │              │  查紀錄表1 份與現場照│\r\n│    │              │              │  片12張（見警卷第60│\r\n│    │              │              │  8 頁至第611 頁）    │\r\n├──┼───────┼───────┼───────────┤\r\n│ 4  │臺中市西屯區寶│廢液50加侖鐵桶│行政院環境保護署環境│\r\n│    │山段0000-0000 │共36桶        │  督察總隊中區環境督察│\r\n│    │地號土地（即臺│              │  大隊105 年2 月4 日之│\r\n│    │中市南屯區五權│              │  督察紀錄（見警卷第│\r\n│    │西路高速公路交│              │  635 頁）            │\r\n│    │流道機車道旁筏│              │內政部警政署保七總隊│\r\n│    │子溪河畔空地）│              │  第三大隊第二中隊「偵│\r\n│    │              │              │  辦臺中市遭棄置事業廢│\r\n│    │              │              │  棄物現場片」8 張（見│\r\n│    │              │              │  警第766 頁至第770 │\r\n│    │              │              │  頁）。              │\r\n│    │              │              │TCLP（毒性特性溶出程│\r\n│    │              │              │  序）溶出重金屬濃度之│\r\n│    │              │              │  檢測資料與檢測報告（│\r\n│    │              │              │  見105 年度偵字第7195│\r\n│    │              │              │  號偵查卷第119 頁至第│\r\n│    │              │              │  147頁）。           │\r\n│    │              │              │依臺中市政府環境保護│\r\n│    │              │              │  局105 年8 月9 日中市│\r\n│    │              │              │  環廢字第1050083502號│\r\n│    │              │              │  函，棄置在附表一編號│\r\n│    │              │              │  4 所示地點上的50加崙│\r\n│    │              │              │  鐵桶廢液共36桶，經檢│\r\n│    │              │              │  測分析有毒重金屬之溶│\r\n│    │              │              │  出值未超過溶出試驗標│\r\n│    │              │              │  準（見本院卷第67頁│\r\n│    │              │              │  反面）。            │\r\n├──┼───────┼───────┼───────────┤\r\n│ 5  │臺中市南屯區春│廢液25公升塑│行政院環境保護署環境│\r\n│    │社段37地號土地│  膠桶裝共100 │  督察總隊中區環境督察│\r\n│    │（即臺中市南屯│  桶。        │  大隊105 年2 月4 日之│\r\n│    │區永春路南方約│小太空包裝污│  督察紀錄（見警卷第│\r\n│    │300 公尺臨高鐵│  泥37袋。    │  635 頁）            │\r\n│    │高架西側空地）│中小型鐵桶7 │內政部警政署保七總隊│\r\n│    │              │  桶及袋戴裝不│  第三大隊第二中隊「偵│\r\n│    │              │  明物質。    │  辦臺中市遭棄置事業廢│\r\n│    │              │              │  棄物現場片」12張（見│\r\n│    │              │              │  警第778 頁至第784 │\r\n│    │              │              │  頁）。              │\r\n│    │              │              │TCLP（毒性特性溶出程│\r\n│    │              │              │  序）溶出重金屬濃度之│\r\n│    │              │              │  檢測資料與檢測報告（│\r\n│    │              │              │  見105 年度偵字第7195│\r\n│    │              │              │  號偵查卷第101 頁至第│\r\n│    │              │              │  118頁）。           │\r\n│    │              │              │依臺中市政府環境保護│\r\n│    │              │              │  局105 年8 月9 日中市│\r\n│    │              │              │  環廢字第1050083461號│\r\n│    │              │              │  函，棄置在附表一編號│\r\n│    │              │              │  5 所示地點上的廢棄物│\r\n│    │              │              │  ，經判定屬溶出毒性之│\r\n│    │              │              │  有害事業廢棄物（見本│\r\n│    │              │              │  院卷第65反面）。  │\r\n├──┼───────┼───────┼───────────┤\r\n│ 6  │臺中市沙鹿區南│將太空包割破後│行政院環境保護署環境│\r\n│    │勢坑段埔子小段│把污泥棄置山谷│  督察總隊中區環境督察│\r\n│    │602 地號土地（│，面積約780 平│  大隊105 年2 月4 日之│\r\n│    │位於臺灣大道6 │方公尺        │  督察紀錄（見警卷第│\r\n│    │段- 臺12線8.5 │              │  636 頁）            │\r\n│    │公里入口處）  │              │內政部警政署保七總隊│\r\n│    │              │              │  第三大隊第二中隊「偵│\r\n│    │              │              │  辦臺中市遭棄置事業廢│\r\n│    │              │              │  棄物現場片10張（見警│\r\n│    │              │              │  第760 頁至第765 頁│\r\n│    │              │              │  ）。                │\r\n│    │              │              │TCLP（毒性特性溶出程│\r\n│    │              │              │  序）溶出重金屬濃度之│\r\n│    │              │              │  檢測資料與檢測報告（│\r\n│    │              │              │  見105 年度偵字第7195│\r\n│    │              │              │  號偵查卷第90頁至第96│\r\n│    │              │              │  頁）。              │\r\n│    │              │              │依臺中市政府環境保護│\r\n│    │              │              │  局105 年8 月5 日中市│\r\n│    │              │              │  環廢字第1050083244號│\r\n│    │              │              │  函，棄置在附表一編號│\r\n│    │              │              │  6 所示地點上的污泥，│\r\n│    │              │              │  經檢測鎘、銅及鉛等重│\r\n│    │              │              │  金屬之溶出值超過溶出│\r\n│    │              │              │  試驗標準（見本院卷│\r\n│    │              │              │  第63反面）。        │\r\n└──┴───────┴───────┴───────────┘\r\n　\r\n附表二：（地點：臺中市○○區○○○巷000 號）\r\n┌──┬─────┬──────┬──────────────┐\r\n│編號│產出廢棄物│廢棄物代碼與│    備              註      │\r\n│    │之公司名稱│名稱        │                            │\r\n├──┼─────┼──────┼──────────────┤\r\n│1   │榮相科技有│廢棄物代碼為│榮相公司委由政榮公司或進宏│\r\n│    │限公司    │E-0221之含金│  公司清除，依約應進行境外處│\r\n│    │          │屬之印刷電路│  理或清除至毅川公司進行處理│\r\n│    │          │板廢料及其粉│  。                        │\r\n│    │          │屑          │證人李耀坤之證述（見104 年│\r\n│    │          │            │  度他字第7118號偵查卷第1 │\r\n│    │          │            │  頁至第4 頁、第302 頁反面至│\r\n│    │          │            │  第304 頁、本院卷第97頁至│\r\n│    │          │            │  第98頁）。                │\r\n│    │          │            │105 年2 月22日照片4 張（見│\r\n│    │          │            │  104 年度他字第7118號偵查卷│\r\n│    │          │            │  第5 頁至第6 頁）        │\r\n│    │          │            │行政院環境保護署環境督察總│\r\n│    │          │            │  隊中區環境督察大隊於105 年│\r\n│    │          │            │  2 月25日在榮相公司樹林廠之│\r\n│    │          │            │  督察紀錄（見104 年度他字第│\r\n│    │          │            │  7118號偵查卷第7 頁至第8 │\r\n│    │          │            │  頁）                      │\r\n│    │          │            │行政院環境保護署環境督察總│\r\n│    │          │            │  隊中區環境督察大隊於105 年│\r\n│    │          │            │  2 月25日在立捷公司之督察紀│\r\n│    │          │            │  錄（見104 年度他字第711 8 │\r\n│    │          │            │  號偵查卷第10頁至第11頁）│\r\n│    │          │            │被告鄭進豊以進宏公司名義於│\r\n│    │          │            │  103 年8 月19日、104 年6 月│\r\n│    │          │            │  2 日承攬榮相公司「含金屬之│\r\n│    │          │            │  印刷電路板廢料及其粉屑」之│\r\n│    │          │            │  事業廢棄物境外處理管制遞送│\r\n│    │          │            │  三聯單暨地磅記錄單共2 份、│\r\n│    │          │            │  被告鄭進豊以政榮公司名義於│\r\n│    │          │            │  103 年7 月、9 月、11月、10│\r\n│    │          │            │  月、104 年2 月、3 月、5月 │\r\n│    │          │            │  、7 月承攬榮相公司「含金屬│\r\n│    │          │            │  之印刷電路板廢料及其粉屑」│\r\n│    │          │            │  之事業廢棄物境外處理管制遞│\r\n│    │          │            │  送三聯單暨地磅記錄單共9份 │\r\n│    │          │            │  、被告鄭進豊以進宏公司名義│\r\n│    │          │            │  於104 年12月8 承攬榮相公司│\r\n│    │          │            │  「含金屬之印刷電路板廢料及│\r\n│    │          │            │  其粉屑」之事業廢棄物委託共│\r\n│    │          │            │  同處理管制遞送三聯單暨地磅│\r\n│    │          │            │  記錄單1 份、榮相公司與政榮│\r\n│    │          │            │  公司於105 年3 月1日簽訂之 │\r\n│    │          │            │  事業廢棄物清除合約書、退運│\r\n│    │          │            │  保證書、桃園市政府核發予政│\r\n│    │          │            │  榮公司甲級清除許可證、政榮│\r\n│    │          │            │  公司變更登記表、新北市政府│\r\n│    │          │            │  環境保護局104 年11月23日函│\r\n│    │          │            │  檢附榮相公司樹林廠之廢棄物│\r\n│    │          │            │  清理記劃變更、事業廢棄物清│\r\n│    │          │            │  理計畫書、廢棄物清理記劃書│\r\n│    │          │            │  變更前後對照表、事業製造過│\r\n│    │          │            │  程之製程質量平衡流程圖、廠│\r\n│    │          │            │  區配置圖各1 份（見104 年度│\r\n│    │          │            │  他字第7118號偵查卷第30頁│\r\n│    │          │            │  至第31頁、第38頁至第39頁、│\r\n│    │          │            │  第24頁至第25頁、第47頁至第│\r\n│    │          │            │  48頁、第22頁至第23頁、第26│\r\n│    │          │            │  頁至第29頁、第32頁至第37頁│\r\n│    │          │            │  、第40頁至第45頁、第49頁至│\r\n│    │          │            │  第63頁、第65頁至第87頁）  │\r\n├──┼─────┼──────┼──────────────┤\r\n│2   │泰基企業股│廢棄物代碼為│泰基公司委由進宏公司清除，│\r\n│    │份有限公司│E-0221之含金│  依約應進行境外處理或清除至│\r\n│    │          │屬之印刷電路│  毅川公司處理。            │\r\n│    │          │板廢料及其粉│證人郭俊筆之證述（見警卷│\r\n│    │          │屑          │  第286 頁）、證人林文生之  │\r\n│    │          │            │  證述（見104 年度他字第7118│\r\n│    │          │            │  號偵查卷第305 頁反面至第│\r\n│    │          │            │  307 頁、本院卷第105 頁反│\r\n│    │          │            │  面至第107 頁）。          │\r\n│    │          │            │警方於105 年2 月22日在臺中│\r\n│    │          │            │  市○○區○○○巷0 ○0 號拍│\r\n│    │          │            │  攝之照片6 張（見104 年度他│\r\n│    │          │            │  字第7118號偵查卷第176 頁│\r\n│    │          │            │  至第178 頁）              │\r\n│    │          │            │行政院環境保護署環境督察總│\r\n│    │          │            │  隊中區環境督察大隊於105 年│\r\n│    │          │            │  2 月25日在泰基公司位於桃園│\r\n│    │          │            │  市蘆竹區長興村南崁路2 段40│\r\n│    │          │            │  2 巷26弄14號工廠之督察紀錄│\r\n│    │          │            │  （見104 年度他字第7118號偵│\r\n│    │          │            │  查卷第180 頁至第182 頁）│\r\n│    │          │            │泰基公司與進宏公司於104 年│\r\n│    │          │            │  10月1 日簽訂之事業廢棄物清│\r\n│    │          │            │  除合約書、退運保證書、泰基│\r\n│    │          │            │  與進宏及毅川公司於104 年11│\r\n│    │          │            │  月1 日簽訂之事業廢棄物清除│\r\n│    │          │            │  、處理契約書（三方契約書）│\r\n│    │          │            │  各1 份，以及泰基公司自104 │\r\n│    │          │            │  年9 月3 日起至105年1 月25 │\r\n│    │          │            │  日止委託進宏公司清運廢棄物│\r\n│    │          │            │  代碼E-0221之網路申報資料、│\r\n│    │          │            │  泰基公司委託進宏公司清除廢│\r\n│    │          │            │  棄物所開立之統一發票、對帳│\r\n│    │          │            │  單、進宏公司開立的估價單、│\r\n│    │          │            │  泰基公司委由進宏公司清除「│\r\n│    │          │            │  含金屬之印刷電路板廢料及其│\r\n│    │          │            │  粉屑」之事業廢棄物境外處理│\r\n│    │          │            │  管制遞送三聯單（自104 年1 │\r\n│    │          │            │  月19日起至104年9月15日）與│\r\n│    │          │            │  事業廢棄物委託共同處理管制│\r\n│    │          │            │  遞送三聯單（自104 年11月6 │\r\n│    │          │            │  日起至105 年2月19日，處理 │\r\n│    │          │            │  機構為毅川公司）、地磅記錄│\r\n│    │          │            │  單、事業廢棄物清理計畫書、│\r\n│    │          │            │  事業製造過程之製程質量平衡│\r\n│    │          │            │  流程圖等（見104 年度他字第│\r\n│    │          │            │  7118號偵查卷第183 頁至第│\r\n│    │          │            │  189 頁、第195 頁至第200 頁│\r\n│    │          │            │  、第212 頁至第214 頁、第21│\r\n│    │          │            │  8 頁至第232 頁、第233 頁至│\r\n│    │          │            │  第299 頁）                │\r\n├──┼─────┼──────┼──────────────┤\r\n│3   │先豐通訊股│廢棄物代碼│先豐公司僅就廢棄物代碼為E-│\r\n│    │份有限公司│  為E-0221之│  0221之含金屬之印刷電路板廢│\r\n│    │          │  含金屬之印│  料及其粉屑，委由政榮公司清│\r\n│    │          │  刷電路板廢│  除，鑽針空盒與文件，並非委│\r\n│    │          │  料及其粉屑│  由政榮公司依約所應負責的清│\r\n│    │          │鑽針空盒  │  運範圍。                  │\r\n│    │          │流程單文件│政榮公司依約應將含金屬之印│\r\n│    │          │            │  刷電路板廢料及其粉屑，進行│\r\n│    │          │            │  境外處理，或清除至毅川公司│\r\n│    │          │            │  或中德公司進行處理。      │\r\n│    │          │            │證人潘廣峻之證述（見104 年│\r\n│    │          │            │  度他字第7118號偵查卷第10│\r\n│    │          │            │  6 頁至第111 頁、第304 頁至│\r\n│    │          │            │  第305 頁反面）。          │\r\n│    │          │            │警方於105 年2 月22日在臺中│\r\n│    │          │            │  市○○區○○○巷0 ○0 號拍│\r\n│    │          │            │  攝之照片6 張（見104 年度他│\r\n│    │          │            │  字第7118號偵查卷第112 頁│\r\n│    │          │            │  至第114 頁）              │\r\n│    │          │            │行政院環境保護署環境督察總│\r\n│    │          │            │  隊中區環境督察大隊於105 年│\r\n│    │          │            │  2 月25日在先豐公司位於桃園│\r\n│    │          │            │  市○○區○○○路00○00號之│\r\n│    │          │            │  督察紀錄（見104 年度他字第│\r\n│    │          │            │  7118號偵查卷第117 頁至第│\r\n│    │          │            │  119 頁）                  │\r\n│    │          │            │先豐公司、政榮公司、中德公│\r\n│    │          │            │  司於104 年10月20日簽訂之事│\r\n│    │          │            │  業廢棄物清除、處理契約書（│\r\n│    │          │            │  三方契約書）、先豐公司與政│\r\n│    │          │            │  榮公司於104 年6 月29日簽訂│\r\n│    │          │            │  之事業廢棄物清除合約書、政│\r\n│    │          │            │  榮公司出具之退運保證書，以│\r\n│    │          │            │  及先豐公司、政榮公司、毅川│\r\n│    │          │            │  公司於104 年6月29日簽訂之 │\r\n│    │          │            │  事業廢棄物清除、處理契約書│\r\n│    │          │            │  （三方契約書）各1份（見104│\r\n│    │          │            │  年度他字第7118號偵查卷第│\r\n│    │          │            │   143 頁至第145 頁、第151頁│\r\n│    │          │            │  至第154 頁反面、第158 頁至│\r\n│    │          │            │  第160 頁反面）            │\r\n├──┼─────┼──────┼──────────────┤\r\n│4   │博智電子股│以灰色塑膠裝│博智公司委由政榮公司清除，│\r\n│    │份有限公司│的垃圾1 包（│  依約應進清除中德公司進行處│\r\n│    │          │內含廢玻璃纖│  理。                      │\r\n│    │          │維布、橡膠手│證人詹煉貴之證述（見警卷│\r\n│    │          │套，以及博智│  第400 頁至第401 頁）、郭志│\r\n│    │          │公司的產品製│  成之證述（105 年度偵字第71│\r\n│    │          │作流程單、員│  95號偵查卷第35頁至第36頁）│\r\n│    │          │工排班表、壓│  。                        │\r\n│    │          │合課WIP 狀況│104 年11月7 日在臺中市○○○\r\n○    ○          ○○○○○○○○  區○○○巷0 ○0 號現場拍攝│\r\n│    │          │管制單、膠片│  的照片6 張與行政院環境保護│\r\n│    │          │標示表等廢棄│  署中區環境督察大隊督察紀錄│\r\n│    │          │文件）      │  1 份在卷可憑（見警卷第46│\r\n│    │          │            │  0 頁至第465 頁）。        │\r\n│    │          │            │博智電子股份有限公司之產品│\r\n│    │          │            │  製作流程單、員工排班表、壓│\r\n│    │          │            │  合課WIP 狀況一覽、異常批管│\r\n│    │          │            │  制單、膠片標示表的影本（見│\r\n│    │          │            │  警卷第403頁至第417頁）  │\r\n│    │          │            │博智公司、政榮公司、中德公│\r\n│    │          │            │  司簽訂之事業廢棄物清除、處│\r\n│    │          │            │  理契約書、桃園縣政府核發予│\r\n│    │          │            │  政榮公司之廢棄物清除許可證│\r\n│    │          │            │  、政榮公司變更登記表、中德│\r\n│    │          │            │  公司變更登記表、政榮公司計│\r\n│    │          │            │  價單（見本院卷第217 頁至│\r\n│    │          │            │  第233頁）。               │\r\n├──┼─────┼──────┼──────────────┤\r\n│5   │銘龍電子有│廢攝影膠片  │證人許育彬之證述（見105 年│\r\n│    │限公司    │            │  度偵字第6311號偵查卷第21│\r\n│    │          │            │  5 頁至第217 頁）、林榮翰之│\r\n│    │          │            │  證述（同上偵查卷第235 頁│\r\n│    │          │            │  至第236 頁、第248 頁至第  │\r\n│    │          │            │  249頁）。                 │\r\n│    │          │            │行政院環境保護署中區環境督│\r\n│    │          │            │  察大隊督察紀錄共3 份在卷可│\r\n│    │          │            │  憑（見105 年度偵字第6311號│\r\n│    │          │            │  偵查卷第225 頁、第227 頁│\r\n│    │          │            │  、第241頁至第242頁）。    │\r\n│    │          │            │現場照片8 張（見105 年度偵│\r\n│    │          │            │  字第6311號偵查卷第219 頁│\r\n│    │          │            │  至第222 頁）              │\r\n└──┴─────┴──────┴──────────────┘\r\n　\r\n　\r\n附表三：\r\n    ┌──┬──────┬──┬────────┐\r\n    │編號│物品名稱    │數量│  備        註  │\r\n    ├──┼──────┼──┼────────┤\r\n    │ 1  │車號000-00營│1輛 │105 年1 月20日│\r\n    │    │業大貨車（懸│    │，在臺中市西屯區│\r\n    │    │掛4173-DG 車│    │永安段457-14、  │\r\n    │    │牌）        │    │457-16地號扣得（│\r\n    ├──┼──────┼──┤見警卷第108 頁│\r\n    │ 2  │車號000-00自│1輛 │至第110 頁）。  │\r\n    │    │用大貨車（懸│    │黃煜程承認為其│\r\n    │    │掛3683-HF 車│    │所有（見警卷第│\r\n    │    │牌）        │    │75頁）。        │\r\n    │    │            │    │用以載運事業廢│\r\n    │    │            │    │棄物之照片（見警│\r\n    │    │            │    │卷第756 頁、第│\r\n    │    │            │    │759 頁）與監視器│\r\n    │    │            │    │畫面翻拍照片（見│\r\n    │    │            │    │警卷第795 頁至│\r\n    │    │            │    │第938頁）       │\r\n    └──┴──────┴──┴────────┘\r\n　\r\n附表四：\r\n    ┌──┬──────────┬──┬────────┐\r\n    │編號│物品名稱            │數量│  備        註  │\r\n    ├──┼──────────┼──┼────────┤\r\n    │ 1  │政榮資源再生股份有限│4張 │105 年3 月4 日，│\r\n    │    │公司（處理費）      │    │在桃園市大園區五│\r\n    ├──┼──────────┼──┤權里五福路27巷  │\r\n    │ 2  │博智、政榮協議書    │1張 │35號「毅川企業  │\r\n    ├──┼──────────┼──┤有限公司」扣得（│\r\n    │ 3  │修改廢棄物清理計畫書│1張 │見警卷第108 頁│\r\n    │    │（E-0229）          │    │至第110 頁）。  │\r\n    ├──┼──────────┼──┤                │\r\n    │ 4  │政榮資源再生股份有限│3張 │                │\r\n    │    │公司105年1月對帳單  │    │                │\r\n    ├──┼──────────┼──┤                │\r\n    │ 5  │政榮、博智105 年1 月│5張 │                │\r\n    │    │對帳單              │    │                │\r\n    ├──┼──────────┼──┤                │\r\n    │ 6  │政榮資源再生股份有限│1件 │                │\r\n    │    │公司會計傳票        │    │                │\r\n    ├──┼──────────┼──┤                │\r\n    │ 7  │政榮、環品統一發票（│1本 │                │\r\n    │    │三聯式）            │    │                │\r\n    └──┴──────────┴──┴────────┘"
}