{
  "JID": "TCDM,107,訴,334,20190503,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "334",
  "JDATE": "20190503",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　107年度訴字第334號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　洪大成\r\n\r\n\r\n選任辯護人　周復興律師\r\n　　　　　　謝秉錡律師\r\n被　　　告　陳俊廷\r\n\r\n\r\n\r\n上一被告之\r\n選任辯護人　林恆碩律師\r\n被　　　告　謝治強\r\n\r\n\r\n上一被告之\r\n選任辯護人　張志新律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（106\r\n年度偵字第9748號），本院判決如下：\r\n    主    文\r\n洪大成犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n累犯，處有期徒刑壹年拾月。\r\n陳俊廷共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月。未扣案之犯罪所得新臺幣壹拾伍萬元\r\n沒收，如一部或全部不能沒收或不宜執行沒收時，追徵其價額。\r\n謝治強共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑參年，並應於緩刑期間內接受受\r\n理執行之地方檢察署所舉辦之法治教育貳場次，緩刑期間付保護\r\n管束。未扣案之犯罪所得新臺幣參拾柒萬伍仟伍佰元沒收，如一\r\n部或全部不能沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、洪大成前因違反區域計畫法案件，經臺灣彰化地方法院以10\r\n    4 年度簡字第526 號判決處以有期徒刑3 月確定；另因傷害\r\n    案件，經本院以104 年度審簡字第175 號判決處以有期徒刑\r\n    3 月，再經本院二審合議庭以104 年度簡上字第201 號判決\r\n    駁回上訴確定；上開2 罪，嗣經裁定應執行有期徒刑5 月在\r\n    案，於民國105 年4 月27日易科罰金執行完畢。\r\n二、緣洪大成係「增宏資產管理有限公司」之負責人，以獵用農\r\n    地興建違章廠房供出租牟利為業；陳俊廷係「六合工程行」\r\n    之負責人；謝治強係「茂檉有限公司」之負責人（前開增宏\r\n    資產管理有限公司、茂檉有限公司皆另以107 年度偵字第13\r\n    83號提起公訴，由本院107 年度訴字第269 號繫屬中）。而\r\n    洪大成於105 年12月29日相中承租黃秋棟及其共有人所有坐\r\n    落臺中市○○區○○段000 ○000 地號土地（使用分區：特\r\n    定農業區；使用地類別：農牧用地；面積合計5701平方公尺\r\n    、約1724.55 坪），為填平該地與路面平齊以興建違章廠房\r\n    ，未經向臺中市政府環境保護局、農業局等主管機關申請核\r\n    准，明知陳俊廷未依廢棄物清理法第41條第1 項規定，向臺\r\n    中市政府或行政院環境保護署委託之機關申請核發公民營廢\r\n    棄物清除、處理機構許可文件，本不得從事廢棄物之處理，\r\n    而洪大成竟基於提供上開土地供人回填廢棄物犯意，於105\r\n    年12月29日以新臺幣（下同）25萬元之代價，委託陳俊廷在\r\n    該土地負責規劃、填土整平及現場監工。陳俊廷、謝治強亦\r\n    均明知未依廢棄物清理法第41條第1 項規定領有廢棄物清除\r\n    、處理許可文件者，不得清除、處理廢棄物，2 人共同基於\r\n    違反廢棄物清理法規定方式清除、處理廢棄物之反覆、延續\r\n    犯意聯絡，陳俊廷於105 年12月30日將填土整地工程以10萬\r\n    元代價轉包予謝治強，復因得知李建輝位在臺中市七期大遠\r\n    百對面市政北七路上工地某建物拆除後猶高於路面之夾雜土\r\n    、石、磚、水泥塊、廢木材等廢棄物待清除，旋告知謝治強\r\n    於106 年1 月間數日（農曆過年前），駕駛大貨車前往該址\r\n    工地，將前述廢棄物直接載運至上開土地，前後約20車次，\r\n    謝治強並向李建輝收受車資代價5 萬元；又陳俊廷亦知謝治\r\n    強駕駛大貨車由統發工程行（負責人林佑錩，與寶仁土石開\r\n    發有限公司相鄰）載運未開立合法出廠證明之土石方至上開\r\n    土地，同年1 月6 日、3 月8 日合計17車次，謝治強並向林\r\n    佑錩收受車資代價25,500元；另謝治強自烏日高鐵旁工地開\r\n    挖地下室後將土石方廢棄物載運至上開土地回填，陸續至同\r\n    年3 月間，謝治強共收受車資代價20萬元，且因為作業方便\r\n    大貨車進出而以廢木材、瀝青塊等鋪設臨時路面。洪大成、\r\n    陳俊廷、謝治強回填後，經現場巡看，已知該等堆置物為廢\r\n    棄物，洪大成仍以之為回填物供整地之用，回填完成之面積\r\n    約5701平方公尺，高度約為1.3 公尺，體積約計為7411立方\r\n    公尺。經法務部調查局臺中市調查處據報於106 年2 月3 日\r\n    會同臺中市政府環境保護局前往上開土地現場稽查後，循線\r\n    查獲上情。\r\n三、案經法務部調查局臺中市調查處移請臺灣臺中地方檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n一、證據能力：\r\n  被告洪大成及其辯護人爭執證人陳俊廷、黃秋棟於調詢時所\r\n    為陳述之證據能力（院卷第87頁背面、第196 頁背面），以\r\n    及被告陳俊廷及其辯護人爭執證人洪大成、謝治強、林佑錩\r\n    於調詢時所為陳述之證據能力（院卷第87頁背面），本院審\r\n    酌該等證人於調詢中所為供述，係屬被告洪大成、陳俊廷以\r\n    外之人於審判外之陳述，為傳聞證據，且其中證人黃秋棟、\r\n    謝治強、陳俊廷經傳喚到庭作證所述大致相符，故已無引用\r\n    其調詢時所為陳述之必要。\r\n  另被告陳俊廷之辯護人爭執證人洪大成、謝治強於偵訊時所\r\n    述證據能力（院卷第87頁背面），上開證人既未具結，難認\r\n    檢察官已恪遵法律程序規範，而得依刑事訴訟法第159 條之\r\n    1 第2 項規定認此部分陳述具有證據能力。且本院審理時，\r\n    證人謝治強經被告陳俊廷及其辯護人聲請調查到庭作證，與\r\n    偵查中檢察官訊問時所為陳述大致相符，依前揭說明，上開\r\n    於偵查中之陳述尚不具「必要性」，自難認此具有證據能力\r\n    。\r\n  被告洪大成及其辯護人爭執臺中市政府環境保護局106 年2\r\n    月3 日環境稽查紀錄表之公文書係審判外之書面陳述（院卷\r\n    第198 頁背面），因係針對個案所為，不具例行性、公示性\r\n    之要件，且證人即製作環境稽查紀錄表之稽查人員蕭炯業\r\n    於本院審理中到庭作證，其證述內容與其先前製作稽查紀錄\r\n    表之記載並無重大歧異，亦無傳聞法則例外之適用，故被告\r\n    洪大成及其辯護人既爭執證據能力，應認該環境稽查紀錄表\r\n    無證據能力。\r\n  被告以外之人（包括證人、鑑定人、告訴人、被害人及共同\r\n    被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1 至\r\n    之4 等4 條之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有刑事訴訟法第159 條第1 項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，同法第\r\n    159 條之5 定有明文。立法意旨在於傳聞證據未經當事人之\r\n    反對詰問予以核實，原則上先予排除。惟若當事人已放棄反\r\n    對詰問權，於審判程序中表明同意該等傳聞證據可作為證據\r\n    ；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞\r\n    證據之處分權，及證據資料愈豐富，愈有助於真實發見之理\r\n    念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開\r\n    傳聞證據亦均具有證據能力。經查，本判決所引用其餘下列\r\n    各項證據方法之證據能力【排除前述爭執之調詢、偵訊、環\r\n    境稽查紀錄表以外】，被告3 人於準備程序時均無意見，且\r\n    檢察官、被告3 人及辯護人於審理中調查證據時，知有刑事\r\n    訴訟法第159 條第1 項不得為證據之情形，亦未於言詞辯論\r\n    終結前聲明異議，本院審酌該等證據作成之客觀情況均無不\r\n    當，並無不宜作為證據之情事，依刑事訴訟法第159 條之5\r\n    之規定，認應具有證據能力。\r\n  另卷附之環境稽查照片乃依實體狀態所拍攝，其證據目的及\r\n    性質均非供述證據，亦無傳聞法則規定之適用，復核無違法\r\n    取證之情事，且與被告3 人本件犯行之待證事實有關，自具\r\n    有證據能力。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    上揭犯罪事實，業據被告謝治強坦承不諱，然被告洪大成、\r\n    陳俊廷皆否認有何非法清理廢棄物之犯行，俱辯稱：工程合\r\n    約書、填土整地工程合約書均載明與發包業主無關，理應由\r\n    謝治強負責清理及全部法律責任，謝治強回填傾倒非法廢棄\r\n    物乃其個人行為，何況清運取得餘土或營建剩餘土石方，不\r\n    需經過許可云云（院卷第86頁背面至第87頁）。經查：\r\n  被告洪大成係「增宏資產管理有限公司」之負責人，以獵用\r\n    農地興建廠房供出租牟利為業；被告陳俊廷係「六合工程行\r\n    」之負責人；被告謝治強係「茂檉有限公司」之負責人。而\r\n    被告洪大成於105 年12月29日相中承租黃秋棟及其共有人所\r\n    有坐落臺中市○○區○○段000 ○000 地號土地，且為填平\r\n    該地與路面平齊以供日後興建廠房，而於105 年12月29日以\r\n    25萬元代價，委託被告陳俊廷在該土地負責規劃、填土整平\r\n    及現場監工，被告陳俊廷於105 年12月30日將填土整地工程\r\n    再以10萬元轉包予被告謝治強等節，均為被告3 人所不爭執\r\n    ，且經證人即地主黃秋棟審理時證述在卷（院卷第119-214\r\n    頁），復有105 年12月29日工程合約書、土地建物查詢資料\r\n    （臺中市○○區○○段000 ○000 地號）、105 年12月30日\r\n    填土整地工程合約書、臺中市烏日區地籍圖查詢資料、黃秋\r\n    棟出具證明書、增宏資產管理有限公司與茂檉有限公司之公\r\n    司基本資料查詢、證人黃秋棟庭呈105 年12月29日土地租賃\r\n    契約書影本（偵卷第25頁、第32頁、第34頁、第59頁、第74\r\n    頁、第81-82 頁；院卷第157-166 頁）。此部分事實，堪予\r\n    認定。\r\n  證人即被告謝治強於審理時證稱：伊在工地有看過洪大成1\r\n    、2 次，伊駕駛大貨車將土、石、磚等載運到烏日區螺潭段\r\n    525 、526 地號，來源有三：七期大遠百對面市政北七路上\r\n    工地建物拆除後猶高於路面之土石方、統發工程行未開立合\r\n    法出廠證明之土石方、烏日高鐵旁工地開挖地下室後之土石\r\n    方，大遠百對面工地是陳俊廷介紹的，106 年農曆年前載約\r\n    20車次，李建輝支付清運車資5 萬元，寶仁砂石廠（與統發\r\n    工程行相鄰）於1 月6 日、3 月8 日計載運17車次，林佑錩\r\n    以1 車補助1,500 元，最大宗是烏日建案工地，因距離很近\r\n    ，1 車的車工只幾百元，持續到3 月間，共收20萬元，陳俊\r\n    廷也知道伊有去烏日地下室工地載土，伊與陳俊廷締約要使\r\n    用乾淨的土，例如B1類指土、B5類指磚塊，但沒有要求出示\r\n    土石方來源證明，原本工地有時候工人就會亂丟、加減一些\r\n    垃圾，如果載倒現場土裡夾雜水管、塑膠、垃圾等伊都有撿\r\n    等語（院卷第140-147 頁），並有卷內統發工程行之土石方\r\n    買賣契約書暨載運土資表可按（偵卷第40頁背面至第41頁、\r\n    第54頁）。而被告陳俊廷亦表示曾有看過謝治強放在車上與\r\n    統發的土石方買賣契約書（院卷第148 頁）。且證人李建輝\r\n    於審理時亦證稱：陳俊廷介紹謝治強來載走土石磚塊，伊在\r\n    七期大遠百對面市政北七路有拆除房子的工地，拆掉後改做\r\n    停車場，前面的拆房工程是由土資廠的車來載走，剩下墊高\r\n    基礎的土石還高於路面一層，業主要求與路面平高，陳俊廷\r\n    說他有一塊地在回填，就介紹謝治強來載大約20台車，1 、\r\n    2 天就載完了，伊補貼5 萬元給謝治強，他來載走的土比較\r\n    乾淨，沒有鋼筋，因為鋼筋可以拿去賣錢等語（院卷第125-\r\n    132 頁），並庭呈工地照片1 張附卷（院卷第168 頁）。是\r\n    上開證人之證述土石方來源互核相符，亦有前揭土石方買賣\r\n    契約書可佐，應堪採信。\r\n  又證人即臺中市政府環境保護局之稽查人員蕭炯於審理時\r\n    證稱：稽查與拍攝照片是2 月3 日，之後就沒有再去現場，\r\n    稽查紀錄表記載當天測量高度1.3 ，面積4500，二者相乘是\r\n    5850立方公尺，當時現場明顯原本是農地，地面高層應低於\r\n    周邊路面，其他周邊廠房是高於路面，但該地回填僅剩5 分\r\n    之1 ，回填部分表面的土石方比較乾淨，斜坡側面裸露裏層\r\n    比較像廢棄物，包含鋼筋跟水泥混合在一起，算是稀疏分布\r\n    ，如果鋼筋跟混凝土沒有進行分離，或有夾雜瀝青塊，就是\r\n    拆除後未經由再利用分離即傾倒該地，判定屬事業廢棄物，\r\n    一般產出不可能量這麼大，如果經土資廠分類過絕對不會有\r\n    鋼筋或瀝青，塑膠經破碎掉粒徑比較小，不會看到水管，且\r\n    磚石、混凝土也有一定粒徑比較均勻，一般建物拆除後進到\r\n    合法再利用廠進行分解、破碎成相當粒徑，再由回填土方業\r\n    者去購買，會開立購買或來源證明，另外現場旁邊有放一些\r\n    撿拾的垃圾，像廢木材、塑膠、水管等語（院卷第133-139\r\n    頁），並有卷附環境稽查照片可查（偵卷第61-62 頁：院卷\r\n    第175-179 頁）。則臺中市政府環境保護局稽查時間僅106\r\n    年2 月3 日，而被告謝治強後續至同年3 月間仍有載運傾倒\r\n    行為直至填平完工止，及被告洪大成亦稱土地已整平、其上\r\n    廠房已搭好等語（院卷第206 頁背面）。是本件回填完成之\r\n    面積約5701平方公尺，高度約為1.3 公尺，體積約計為7411\r\n    立方公尺【計算式：5701（螺潭段525 、526 合計面積）\r\n    1.3 ＝7411】。另證人即被告陳俊廷於審理時證稱：調查局\r\n    詢問時伊沒有講回填物含鋼筋，伊是回填土方，謝治強從挖\r\n    地基工地、寶仁砂石廠載來的土方，李建輝的工地是伊介紹\r\n    謝治強去載，因為伊和洪大成在彰化有1 次違反廢棄物清理\r\n    法的錯誤，所以這次訂約條款有特別要求是合法的剩餘土方\r\n    ，伊去該地現場巡視過，也有叫工人撿拾塑膠管、廢木材等\r\n    垃圾堆在旁邊，但並沒有撿到鋼筋，稽查之後伊請順昌展業\r\n    有限公司來清運1 趟花了2,000 元，至於瀝青塊、廢木材是\r\n    要讓卡車進出、避免下雨泥濘而暫時鋪路使用，原估計填土\r\n    2 、3000米才向洪大成報價25萬元，但後來填土體積超過預\r\n    期也沒辦法漲價等語（院卷第186-196 頁），另經本院審理\r\n    時當庭勘驗被告陳俊廷於106 年3 月23月之調詢筆錄，勘驗\r\n    結果略以：調查人員詢問現場是否塑膠、木材及鋼筋，被告\r\n    陳俊廷回答「加減有」，但有強調說明撿拾的東西有塑膠管\r\n    、木材、塑膠袋等垃圾，沒有提到鋼筋，此有本院勘驗筆錄\r\n    在卷（院卷第19 9頁背面至第200 頁，另製作完整譯文部分\r\n    可參院卷第209- 211頁）。是由上開證人所述，可確認上開\r\n    土地回填含土、石、磚、水泥塊、塑膠管等物，且為方便大\r\n    貨車進出作業而以廢木材、瀝青塊等鋪設臨時路面，另被告\r\n    陳俊廷找來工人撿拾廢木材、塑膠、水管等垃圾，益徵上開\r\n    回填土石即便雜質稀疏少量，但仍不免夾雜磚瓦、水泥塊、\r\n    塑膠管、廢木材、瀝青塊等物。\r\n  廢棄物清理法所稱廢棄物，分下列二種：1.一般廢棄物：由\r\n    家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n    污染環境衛生之固體或液體廢棄物。2.事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清\r\n    理法第2 條第1 項定有明文。而工程施工建造、建築拆除、\r\n    裝修工程及整地刨除所產生之事業廢棄物，固屬內政部於10\r\n    2 年6 月17日修正公布之「營建事業廢棄物再利用種類及管\r\n    理方式」編號七所規定之「營建混合物」；然依其規定，須\r\n    經具備法定資格（編號七第三點）及具廢棄物分類設備或能\r\n    力之再利用機構，將產生之營建事業廢棄物加以分類（編號\r\n    七第四點），經分類作業後，屬營建剩餘土石方部分依「營\r\n    建剩餘土石方處理方案」處理；屬內政部公告之一般事業廢\r\n    棄物再利用種類部分，依公告之管理方式辦理；至其他非屬\r\n    營建剩餘土石方，亦非屬公告可再利用部分，應依廢棄物清\r\n    理法規定清除處理或再利用，送往合法掩埋場、焚化廠、合\r\n    法廢棄物代處理機構或再利用事業機構（編號七第五點）。\r\n    亦即，僅在分類後，依相關規定處理可作為資源利用者，始\r\n    非屬於廢棄物，倘若未經分類，即非屬「營建剩餘土石方」\r\n    或「一般事業廢棄物再利用種類」，自仍應依廢棄物清理法\r\n    之規定清除、處理或再利用（最高法院106 年度台上字第29\r\n    12、3228號判決意旨參照）。查：本件被告謝治強所述載運\r\n    廢棄物來源有三：七期大遠百對面市政北七路上工地建物\r\n    拆除後猶高於路面之土石方，統發工程行未開立合法出廠\r\n    證明之土石方，烏日高鐵旁工地開挖地下室後之土石方，\r\n    且前揭統發工程行之土石方買賣契約書，及證人李建輝前述\r\n    係較乾淨的土石磚塊，足見被告謝治強所清除、處理之廢棄\r\n    物非前開所稱事業產出之有害廢棄物，應屬一般事業廢棄物\r\n    。至證人蕭炯證稱有鋼筋跟水泥混合在一起，及臺中市政\r\n    府環境保護局106 年2 月3 日環境稽查紀錄表記載夾雜部分\r\n    鋼筋（偵卷第23頁背面）乙節；然除被告洪大成爭執該環境\r\n    稽查紀錄表無證據能力外，被告陳俊廷亦否認回填現場夾雜\r\n    鋼筋，另觀諸臺中市政府環境保護局108 年1 月25日中市環\r\n    稽字第1080008766號函檢送106 年2 月3 日當日稽查較清晰\r\n    彩色照片，僅見填土部分夾雜土、石、磚瓦、水泥塊、塑膠\r\n    管、廢木材、瀝青塊，在旁堆置些許已撿拾塑膠管、廢木材\r\n    、垃圾等（院卷第174-179 頁），的確未明顯可見「鋼筋」\r\n    ，故認此部分主觀敘述與客觀照片未合，尚有誤會而排除「\r\n    鋼筋」部分。\r\n  又廢棄物清理法第39條第1 項規定：「事業廢棄物之再利用\r\n    ，應依中央目的事業主管機關規定辦理，不受第28條、第41\r\n    條之限制。」，依同法第52條之規定，貯存、清除、處理或\r\n    再利用一般事業廢棄物，違反第39條第1 項規定者，係處以\r\n    行政罰鍰。現行廢棄物清理法關於事業廢棄物之再利用，已\r\n    授權中央目的事業主管機關制定管理辦法管理之，不受同法\r\n    第41條（即應向主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件）之限制，固屬無訛\r\n    ；但如非屬事業廢棄物之再利用行為，而係未經主管機關許\r\n    可，提供土地回填、堆置廢棄物，或未依同法第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，而從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物者，則與上引事業廢棄物再利用之規定並\r\n    不相侔，自仍有同法第46條處罰規定之適用（最高法院106\r\n    年度台上字第3834號判決意旨參照，前揭最高法院106 年度\r\n    台上字第2912、3228號判決亦同此旨）。是縱被告洪大成、\r\n    陳俊廷之辯護人以本件係營建剩餘土石方處理方案之適用而\r\n    非廢棄物置辯（院卷第205 頁）；惟依「營建剩餘土石方處\r\n    理方案」貳、適用範圍規定，本方案所指營建工程剩餘土石\r\n    方之種類，包括建築工程、公共工程及相關拆除施工所產生\r\n    之泥、土、砂、石、磚、瓦混泥土塊等，經暫屯、堆置可供\r\n    回收、分類、加工、轉運、處理、再生利用者，屬有用之土\r\n    壤砂石資源（參院卷第246-1 頁）。故本件被告等在土地上\r\n    所回填之目的在供作日後興建違章廠房之地基填充物，並非\r\n    暫屯、堆置可供回收、分類、加工、轉運、處理、再生利用\r\n    之土壤砂石資源甚明，要無「營建剩餘土石方處理方案」之\r\n    適用，自仍應回歸廢棄物清理法第46條之規定。\r\n  從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    、處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項前段定有明文。被告陳俊廷、謝\r\n    治強並未領有主管機關核發之廢棄物清除、處理許可文件，\r\n    此為被告2 人自承在卷，則其等自不得受託清除、處理廢棄\r\n    物業務。又廢棄物清理法所謂「未依廢棄物清除、處理許可\r\n    證或核備文件內容貯存、清除、處理廢棄物」，其中「貯存\r\n    」、「清除」、「處理」之專用名詞定義係指：1.貯存：指\r\n    一般廢棄物於清除、處理前，放置於特定地點或貯存容器、\r\n    設施內之行為。2.清除：指一般廢棄物之收集、運輸行為。\r\n    3.處理：指下列行為：中間處理：指一般廢棄物在最終處\r\n    置前，以物理、化學、生物、熱處理、堆肥或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或安定之行為；最終處置：指將一般廢棄物以\r\n    安定掩埋、衛生掩埋或封閉掩埋之行為；再利用：一般廢\r\n    棄物做為原料、材料、燃料、填土或其他經中央主管機關及\r\n    目的事業主管機關認定之用途行為，業經事業廢棄物貯存清\r\n    除處理方法及設施標準第2 條第1 項規定明確。又廢棄物清\r\n    理法第41條第1 項前段既規定，從事廢棄物清除、處理業務\r\n    者，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除、處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務。則同法第46條第4 款所謂未\r\n    依第41條第1 項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理者，自不限於公民營廢棄物清除處\r\n    理機構，凡未領有許可證或核備文件而從事廢棄物貯存、清\r\n    除、處理者，即足當之（最高法院92年度臺上字第1213號判\r\n    決意旨參照）。查：被告洪大成與陳俊廷2 人前在彰化縣○\r\n    ○鄉○○段000 ○000 ○000 地號土地回填廢棄物整地搭蓋\r\n    違章鐵皮屋，分別經臺灣彰化地方法院分別以104 年度簡字\r\n    第526 號、104 年度簡字第1401號判決處刑在案（參院卷第\r\n    19-23 頁）。甚且被告陳俊廷未申請領有清理許可文件，又\r\n    明知謝治強不會申請許可文件（院卷第45頁背面），謝治強\r\n    亦稱陳俊廷沒有要求出示土石方來源證明，他也知道來源（\r\n    院卷第141 頁），均足見被告陳俊廷明知未領有廢棄物清理\r\n    許可文件，即不得清除、處理廢棄物，竟將填土整地轉包予\r\n    被告謝治強傾倒回填廢棄物，揆諸前揭說明，其所為應屬廢\r\n    棄物清理法所謂「清除」及「處理」行為。縱使被告陳俊廷\r\n    找工人在該回填地上撿拾廢木材、塑膠管、垃圾等物，再委\r\n    請順昌展業有限公司載運離開，然此為其違反廢棄物清理法\r\n    之犯罪行為完成後所為之處分行為，仍無妨其與共犯謝治強\r\n    違反清除、處理廢棄物之犯行成立。\r\n  再者，被告洪大成未申請清理許可文件，亦知地主、陳俊廷\r\n    沒有申請許可文件，且有去巡視看現場（偵卷第65頁背面；\r\n    院卷第45頁背面），佐以謝治強證稱在工地看過洪大成1 、\r\n    2 次（院卷第140 頁），顯然被告洪大成前去該地現場察看\r\n    作業進度，推認被告洪大成知悉回填之廢棄物狀況，對於無\r\n    任何清理許可文件或出示合法土石方來源證明，要難諉為不\r\n    知情。況廢棄物清理法第46條第3 款所稱「未經主管機關許\r\n    可，提供土地回填、堆置廢棄物者」，所規範者應在於未經\r\n    主管機關許可，提供土地回填、堆置廢棄物之行為，而非側\r\n    重於土地為何人所有，否則，提供自己所有土地供人回填、\r\n    堆置廢棄物之行為需受處罰，提供借用、租用而來，甚或竊\r\n    佔他人土地供人回填、堆置廢棄物之行為反而脫法不受處罰\r\n    ，輕重顯有失衡，且探究廢棄物清理法之立法目的（有效清\r\n    除、處理廢棄物，改善環境衛生，維護國民健康），亦應認\r\n    如此解釋未逾越立法者之立法意向。是應認該款之「提供土\r\n    地回填、堆置廢棄物」之行為，包含自己或他人之土地。且\r\n    該條款之立法目的在於限制廢棄物之回填、堆置用地，必須\r\n    事先通過環保主管機關之評估、審核，以確保整體環境之衛\r\n    生與安全，固以提供土地者作為規範對象，但不以土地所有\r\n    權人為必要，亦即祇要有事實上之提供作為乃已足，至其是\r\n    否具有合法、正當之權源（例如借用、租用等），甚或騙使\r\n    所有權人同意或無權占有，均非所問（最高法院94年度台上\r\n    字第4040號、98年度台上字第5712號判決要旨參照）。本件\r\n    被告洪大成承租該土地使用，基於租賃權而使用該土地，復\r\n    將填土整地發包予被告陳俊廷，則被告洪大成自屬提供土地\r\n    回填無疑。\r\n  至被告洪大成、陳俊廷之辯護人雖答辯以：105 年12月29日\r\n    工程合約書第4 條載明茲因乙方（陳俊廷）為合法填土工程\r\n    行本工程經過合議乙方本著義務與責任如土方裏有垃圾及環\r\n    保廢棄物乙方要負責清理及負責當今法令責任，蓋（應係「\r\n    概」之誤繕）與甲方（洪大成）無關（參偵卷第25頁），以\r\n    及105 年12月30日填土整地工程合約書備註回填物為B1、B2\r\n    -1、B2-2、B2-3、B3、B4、B5，且施工期間如遭偷到垃圾、\r\n    重金屬或有毒廢棄物等，乙方（謝治強）需負責清理及全部\r\n    法律責任（參偵卷第34頁），因此被告謝治強傾倒回填非法\r\n    廢棄物為其個人行為，俱與渠等無關云云；惟被告洪大成、\r\n    陳俊廷2 人既已有前案，此次訂約推卸責任之記載，無非因\r\n    前車之鑒預備以圖規避刑責之手段，徒具形式而無從作為本\r\n    次脫免刑責之藉口。\r\n  綜上，被告3 人非法清理廢棄物之犯行，事證明確，洵堪認\r\n    定，均應依法論科。\r\n三、論罪科刑及沒收：\r\n  按犯罪之實行，學理上有接續犯、繼續犯、集合犯、吸收犯\r\n    、結合犯、連續犯、牽連犯、想像競合犯等分類，前五種為\r\n    實質上一罪，後三者屬裁判上一罪，因均僅給予一罪之刑罰\r\n    評價，故其行為之時間認定，當自著手之初，持續至行為終\r\n    了，並延伸至結果發生為止，倘上揭犯罪時間適逢法律修正\r\n    ，跨越新、舊法，而其中部分作為，或結果發生，已在新法\r\n    施行之後，應即適用新規定，不生依刑法第2 條比較新、舊\r\n    法而為有利適用之問題（最高法院100 年度台上字第5119號\r\n    判決意旨參照）。又集合犯乃其犯罪構成要件中，本就預定\r\n    有多數同種類之行為將反覆實行，立法者以此種本質上具有\r\n    複數行為，反覆實行之犯罪，歸類為集合犯，特別規定為一\r\n    個獨立之犯罪類型，例如收集犯、常業犯等。廢棄物清理法\r\n    第46條第4 款前段之非法清理廢棄物罪，係以未依同法第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件從事貯存、清\r\n    除廢棄物者為犯罪主體，再依該第41條第1 項前段以觀，可\r\n    知立法者顯然已預定廢棄物之清除、處理行為通常具有反覆\r\n    實行之性質，是本罪之成立，本質上即具有反覆性，而為集\r\n    合犯（最高法院104 年5 月26日第9 次刑事庭會議決議參照\r\n    ）。本件被告等自105 年12月底至106 年3 月間，反覆從事\r\n    提供土地回填、廢棄物之清理行為，為集合犯，僅論以一罪\r\n    ，是被告等為本件非法清理廢棄物犯行期間，廢棄物清理法\r\n    第46條雖於106 年1 月18日修正公布，並自同年月20日生效\r\n    施行，然其非法清理廢棄物行為持續至106 年3 月間，行為\r\n    終了既在廢棄物清理法第46條修正公布施行後，揆諸前開說\r\n    明，自無行為後法律變更可言，應逕行適用修正後廢棄物清\r\n    理法第46條之規定論處，尚不生新舊法比較之問題，合先敘\r\n    明。\r\n  核被告洪大成所為，係犯廢棄物清理法第46條第3 款之非法\r\n    清理廢棄物罪；及被告陳俊廷、謝治強均係犯廢棄物清理法\r\n    第46條第1 項第4 款之非法清理廢棄物罪。又本罪之成立，\r\n    本質上即具有反覆性，而為集合犯，業如前述，是被告等自\r\n    105 年12月底至106 年3 月間，反覆從事非法清理廢棄物行\r\n    為，為集合犯，僅論以一罪。且被告陳俊廷、謝治強2 人就\r\n    上開所犯廢棄物清理法第46條第4 款之犯行，具有犯意聯絡\r\n    及行為分擔，為共同正犯。\r\n  雖公訴意旨認被告洪大成另涉廢棄物清理法第46條第4 款、\r\n    區域計畫法第22條（院卷第118 頁、第185 頁）罪嫌；然\r\n    被告洪大成承租臺中市○○區○○段000 ○000 地號土地，\r\n    將該土地提供予陳俊廷、謝治強回填廢棄物，被告洪大成既\r\n    委託他人填土整平，其主觀上犯意乃基於提供土地回填廢棄\r\n    物，屬於起訴意旨所載廢棄物清理法第46條第3 款之範疇，\r\n    其所為尚非未依第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物貯存、清除、處理之行為，核與廢棄物\r\n    清理法第46條第4 款之構成要件明顯不符；區域計畫法第\r\n    22條之規定，係違反第21條規定，經處新臺幣6 萬元以上30\r\n    萬元以下罰鍰，限期令其變更使用、停止使用或拆除其地上\r\n    物恢復原狀，卻不依限變更土地使用或拆除建築物恢復土地\r\n    原狀者，得處6 個月以下有期徒刑或拘役，則區域計畫法乃\r\n    針對經行政機關裁罰並限期回復原狀卻仍舊「不作為」而予\r\n    處刑，核與被告洪大成本件起訴提供土地供人回填廢棄物之\r\n    「作為」態樣不同，且二者分屬前、後時間有別，難逕認有\r\n    想像競合犯之一罪關係。遑論公訴人前開2 部分所指均不在\r\n    起訴之犯罪範圍內，公訴人亦表示沒有追加起訴、促請本院\r\n    一併注意（院卷第207 頁）。是以上事實本不在起訴範圍內\r\n    （區域計畫法部分參偵卷第75-80 頁、院卷第249-259 頁）\r\n    ，與起訴部分無實質上或裁判上一罪關係，非起訴效力所及\r\n    ，自非本院所得加以審判，一併敘明。\r\n  被告洪大成前因違反區域計畫法、傷害等有如犯罪事實欄一\r\n    所載處刑紀錄，甫於105 年4 月27日易科罰金執行完畢，有\r\n    卷內臺灣高等法院被告前案紀錄表1 份可憑，其違反區域計\r\n    畫法案件係在彰化縣○○鄉○○段000 ○000 ○000 地號土\r\n    地之農牧用地傾倒廢棄物填土後，擅自變更使用用途搭蓋鐵\r\n    皮屋數棟，經開罰仍不依限恢復土地原狀，而經判決處刑，\r\n    其於徒刑執行完畢後5 年內，故意再犯本案罪質相似、有期\r\n    徒刑以上之罪，為累犯，爰依司法院大法官會議釋字第775\r\n    號解釋之意旨及刑法第47條第1 項規定，加重其刑。\r\n  審酌被告洪大成前有回填整地搭建違章變更土地使用，被告\r\n    陳俊廷前有清理廢棄物之前科紀錄，有其2 人臺灣高等法院\r\n    被告前案紀錄表可查，此次再因一己牟利之私，被告洪大成\r\n    提供土地回填廢棄物，被告陳俊廷明知、卻仍未依規定領有\r\n    廢棄物清除及處理許可文件，與同有犯意聯絡之被告謝治強\r\n    從事廢棄物傾倒回填，不但破壞自然生態，亦影響環境整潔\r\n    與衛生，所為已妨害主管機關對廢棄物之監督和管理，實不\r\n    足取，而被告洪大成、陳俊廷均否認犯行，被告謝治強坦承\r\n    犯行並交代所知，考量渠等之犯罪動機、目的、手段，被告\r\n    洪大成立於主要地位、被告陳俊廷為轉包業者、被告謝治強\r\n    係末端承包，角色情節不同，暨兼衡被告3 人之智識程度、\r\n    經濟及生活狀況等一切情狀（參院卷第208 頁審判筆錄所載\r\n    ），分別量處如主文所示之刑。\r\n  另被告謝治強前因竊盜、偽造文書罪，經法院分別處以有期\r\n    徒刑6 月、減刑為有期徒刑5 月，上開2 罪之有期徒刑6 月\r\n    部分經裁定減刑為3 月，及與已減刑部分合併定應執行有期\r\n    徒刑7 月確定，於100 年6 月27日易科罰金執行完畢；又因\r\n    違反山坡地保育利用條例、竊盜罪，分別經臺灣高等法院臺\r\n    中分院以96年度上訴字第3127號處刑並減為有期徒刑6 月、\r\n    最高法院以99年度台非第181 號處刑並減為有期徒刑6 月15\r\n    日，上開2 罪，嗣經裁定應執行有期徒刑11月確定，於100\r\n    年3 月11日執行完畢後，迄今未再因故意犯罪受有期徒刑以\r\n    上刑之宣告乙節，有其臺灣高等法院被告前案紀錄表1 份附\r\n    卷可憑。且被告於偵、審中均坦承犯行並就所知詳為交代，\r\n    應知所悔悟，其收受代價依委託辦事，角色較輕，前無相關\r\n    犯行前科，本院認其經此偵、審程序及刑之宣告，理當知所\r\n    警惕，信無再犯之虞，因認就被告謝治強所宣告之刑以暫不\r\n    執行為適當，爰依刑法第74條第1 項第2 款之規定，併予宣\r\n    告緩刑3 年，以啟自新。又本院為使被告謝治強能確實記取\r\n    教訓，建立正確之法治觀念，有命其履行一定負擔為必要，\r\n    綜合考量犯罪情節，爰依刑法第74條第2 項第8 款之規定，\r\n    命其應於緩刑期間內應接受受理執行之地方檢察署所舉辦之\r\n    法治教育2 場次，及依刑法第93條第1 項第2 款規定，諭知\r\n    緩刑期間付保護管束，期使於保護管束期間確切明瞭其行為\r\n    造成損害非是，培養正確法治觀念，並深自惕勵。至於被告\r\n    陳俊廷之辯護人為其求予緩刑之宣告（院卷第206 頁），然\r\n    其有前述違反廢棄物清理法案件，此次復於該案緩刑期間內\r\n    再犯，考量其犯罪情狀、無悔改之意，故認不宜予緩刑宣告\r\n    。\r\n  沒收部分：\r\n    犯罪所得，屬於犯罪行為人者，沒收之。前開沒收，於全部\r\n    或一部不能沒收或不宜執行沒收時，追徵其價額。前開犯罪\r\n    所得，包括違法行為所得、其變得之物或財產上利益及其孳\r\n    息，刑法第38條之1 第1 項前段、第3 項、第4 項分別定有\r\n    明文。又前開條文立法理由謂，犯罪所得之沒收，基於徹底\r\n    剝奪不法利得之意旨，於沒收之計算應採取總額沒收原則，\r\n    即不問犯罪成本多寡、利潤若干，均應全部諭知沒收，以達\r\n    嚇阻犯罪之效。查被告陳俊廷稱：洪大成以25萬元委託伊\r\n    填土整平，伊再以10萬元發包予謝治強，伊賺15萬元（院卷\r\n    第45頁背面、第190 頁背面、第195 頁背面）；被告謝治\r\n    強稱：伊向陳俊廷承包10萬元，李建輝支付清運車資5 萬元\r\n    、林佑錩以1 車補助1,500 元、共17車，烏日建案工地1 車\r\n    的車工幾百元、共收20萬元等語（院卷第46頁、第143 頁、\r\n    第144 頁背面），則依有利於被告2 人之方式計算，而認定\r\n    其犯罪所得分別為15萬元、375,500 元【計算式：100,000\r\n    ＋50,000＋1,500 ×17＋200,000 元＝375,500 元】並未扣\r\n    案，爰分別依法併予宣告沒收，於全部或一部不能沒收或不\r\n    宜執行沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第3 、4 款，刑法第11條前段、第28條、第47條第1 項、\r\n第74條第1 項第2 款、第2 項第8 款、第93條第1 項第2 款、第\r\n38條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察官王銘仁偵查起訴，由檢察官朱介斌到庭實行公訴。\r\n中    華    民    國   108    年    5     月    3     日\r\n                  刑事第十九庭  審判長法  官  吳幸芬\r\n                                      法  官  江宗祐\r\n                                      法  官  王品惠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                      書記官  余怜儀\r\n中    華    民    國   108    年    5     月    3     日\r\n　\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}