{
  "JID": "SCDM,91,訴,787,20030326,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "787",
  "JDATE": "20030326",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第七八七號\r\n　　公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　原名林清炫）\r\n　　選任辯護人　耿淑穎律師\r\n　　　　　　　　王彩又律師\r\n　　　　　　　　李明仙律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第六一一０\r\n號），本院判決如左‥\r\n    主  文\r\n乙○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○明知未依廢棄物清理法第四十一條之規定，向地方主\r\n    管機關申請核發廢棄物處理之許可證，不得從事廢棄物之清除、處理，竟於民國\r\n    九十一年十月二十三日凌晨五時十分許，在未領有廢棄物清除、處理之許可證或\r\n    核備文件之情況下，將廢棄豬毛以ＪＺ－一三三二號自小貨車載運至新竹縣竹北\r\n    市白地里鳳岡大橋南端，往溪裡丟棄，被告甫丟棄完車上四包廢棄豬毛時，即遭\r\n    證人曾國昌發覺而報警當場查獲，並在其駕駛之前述自小貨車上查得尚未丟棄之\r\n    豬毛四包，因認被告涉犯廢棄物清理法第四十六條第一項第四款罪嫌。\r\n二、訊據被告乙○○堅決否認有何違反廢棄物清理法之犯行，辯稱：其係受雇於屠宰\r\n    業者甲○○而從事搬運豬隻之工作，並非專以經營清除、處理、清理廢棄物為業\r\n    ，平常雇主甲○○屠宰豬隻後之豬毛均交由垃圾車載走，九十一年十月二十三日\r\n    當天垃圾車休息，被告又較早將豬隻載運完畢，雇主甲○○遂指示被告將豬毛載\r\n    往鳳岡大橋後丟棄於溪中，被告學歷不高，僅國小畢業，過去復曾犯錯，難得找\r\n    到此份工作，對於雇主之指示只得聽從，本件係第一次丟棄豬毛，純屬偶發事件\r\n    等語。\r\n三、按廢棄物清理法第四十六條第一項第四款雖規定：「未依第四十一條第一項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物者，處一年以上五年以下有期\r\n    徒刑，得併科新臺幣三百萬元以下罰金」，然同法第四十一條第一項本文則明文\r\n    規定：「從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n    清除、處理廢棄物業務」。依據法條文義之解釋，廢棄物清理法第四十六條第一\r\n    項第四款處罰之行為主體，係以從事廢棄物清除、處理業務者為限。其次，廢棄\r\n    物清理法所定之「業務」一詞，係指個人基於其社會地位繼續反覆以同種類之行\r\n    為為目的之社會活動（最高行政法院八十八年度判字第八００號判決可資參照）\r\n    。是以，倘非專以經營清除、處理廢棄物為業務之機構，或從事以反覆實施清除\r\n    、處理廢棄物為目的之社會活動之人，自非廢棄物清理法第四十一條第一項所稱\r\n    之從事廢棄物清除、處理業務者，即非同法第四十六條第一項第四款規定處罰之\r\n    對象。\r\n四、查被告乙○○未經許可，於右揭時地，傾倒、棄置一般廢棄物豬毛四包之事實，\r\n    業據其於警訊、偵查及本院審理時均坦承不諱，核與證人即現場目擊者曾國昌證\r\n    述情節相符，並有新竹縣環境保護局稽查工作紀錄表一份、現場照片四幀在卷可\r\n    佐，固堪憑信。惟被告供稱其係受雇於屠宰業者甲○○而從事搬運豬隻之工作，\r\n    並非以處理豬毛為業，平常雇主甲○○屠宰豬隻後之豬毛均交由垃圾車載走，九\r\n    十一年十月二十三日當天因垃圾車休息，其受雇主甲○○之指示，方將豬毛四包\r\n    載往鳳岡大橋丟棄等情，亦據證人甲○○於警訊、偵查中證述甚詳，是被告此部\r\n    份之辯解，確屬可採，堪信被告並非以從事廢棄物清除、處理為業務之人。而前\r\n    述之新竹縣環境保護局稽查工作紀錄表一份、現場照片四幀及證人曾國昌之證詞\r\n    ，皆僅足以證明被告曾有傾倒一般廢棄物四包豬毛一次之事實，但尚不足以推認\r\n    被告係從事廢棄物清除、處理為業，反而從證人甲○○之證詞可資認定被告平日\r\n    係以載運豬隻為業，此外，復查無其他任何積極事證足資證明被告係專以經營清\r\n    除、處理廢棄物為業務之機構，或從事以反覆實施清除、處理廢棄物為目的之社\r\n    會活動之人，依據前揭說明，被告自非廢棄物清理法第四十六條第一項第四款規\r\n    定處罰之對象。從而，被告任意傾倒一般廢棄物豬毛四包，固有可議，然其所為\r\n    與廢棄物清理法第四十六條第一項第四款處罰規定之構成要件並不該當，亦無其\r\n    他任何積極確切之事證足認被告有何合於公訴人所指罪名之犯行，本院自應為被\r\n    告無罪之諭知，以免冤抑。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官陳榮林到庭執行職務。\r\n中      華      民      國    九十二    年      三      月    二十六    日\r\n                          臺灣新竹地方法院刑事第一庭\r\n                                      法  官  李珮瑜\r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀（應附繕本），上訴於台灣高等\r\n法院。\r\n                                      書記官  龔紀亞\r\n中      華      民      國    九十二    年      三      月    二十六    日"
}