{
  "JID": "TCDM,99,簡,572,20100803,1",
  "JYEAR": "99",
  "JCASE": "簡",
  "JNO": "572",
  "JDATE": "20100803",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事簡易判決　　　　　 99年度簡字第572號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（原起訴\r\n案號：98年度偵字第28914號），嗣被告於本院準備程序中自白\r\n犯罪（本院原案號：99年度訴字第1633號），本院認為宜以簡易\r\n判決處刑，逕以簡易判決處如以下之刑：\r\n    主文\r\n甲○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月，緩刑貳年。並應向公庫支付新臺幣伍萬元\r\n。\r\n    犯罪事實及理由\r\n一、犯罪事實：甲○○為設於桃園縣桃園市○○○路65號之永譽\r\n    國際有限公司（下稱永譽公司）實際負責人。明知依廢棄物\r\n    清理法第41條第1項之規定，從事廢棄物清除、處理業務者\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務，另依「廢棄物輸入輸出過境轉口\r\n    管理辦法」第12條第1項之規定，一般事業廢棄物之輸出，\r\n    應由產生該事業廢棄物之事業或公民營廢棄物清除處理機構\r\n    向直轄市、縣（市）主管機關申請，經核發許可文件後，始\r\n    得辦理報關、輸出。甲○○明知永譽公司未領有清除、處理\r\n    廢棄物之執照，於民國98年2月間某日，自不詳之處購得製\r\n    造氧化鋅、鋅錠、鋅粉製程所剩餘，經粉碎而成，呈現黑褐\r\n    色泥狀及塊狀之「鋅渣」，屬事業廢棄物，竟未經相關主管\r\n    機關許可，於98年2月19日，以永譽公司名義，委託不知情\r\n    之和信報關有限公司（下稱和信報關公司）製作編號DA/BC/\r\n    98/U453/1335號出口報單，向財政部臺中關稅局報運「鋅土\r\n    」（重量64.4公噸）出口，分成3個貨櫃（貨櫃號碼：OOLU0\r\n    000000號、OOLU0000000號、OOLU0000000號）欲運往大陸地\r\n    區深圳鹽田港。經財政部臺中關稅局機動巡查隊第二分局於\r\n    同日在臺中縣梧棲鎮臺中港區中國貨櫃場開櫃查驗，察覺有\r\n    異，於98年2月20日11時許，會同行政院環境保護署環境督\r\n    察總隊中區環境督察大隊查驗，因而查獲上情（永譽公司已\r\n    於98年3月27日，向財政部臺中關稅局申請將上開貨物自中\r\n    國貨櫃場退關出倉）。\r\n二、證據名稱：\r\n（一）行政院環境保護署98年3月3日還署督字第0980018387號函\r\n      及所附之臺中關稅局判定輸出貨物為有害事業廢棄物通知\r\n      單影本（案號：98年2月19日（98）中機傳字第980003號\r\n      ）。\r\n（二）台中關稅局98年度輸出貨物為有害廢棄物會勘報告表影本\r\n      。\r\n（三）行政院環保署環境督察總隊中區環境督察大隊稽查督察紀\r\n      錄影本、現場照片4張。\r\n（四）財政部臺中關稅局99年1月13日中普法字第0991000385號\r\n      函及所附之出口報單影本、個案委任書影本、中國貨櫃運\r\n      輸股份有限公司（台中站）貨櫃交替驗收單暨過磅卸櫃準\r\n      單影本3張。\r\n（五）財政部台中關稅局官員發現實到貨物與出口報單申報不符\r\n      案卷通報單影本、照片2張。\r\n（六）桃園縣政府環境保護局98年3月10日桃還廢字第098001331\r\n      6號函影本。\r\n（七）臺灣東方海外股份有限公司出口貨物退關報告單影本、出\r\n      口貨物出倉聲請書影本、台中關稅局違法輸出有害事業廢\r\n      棄物退關出倉通報單影本、緝私報告書影本及臺中關稅局\r\n      處分書。\r\n（八）98年2月18日由「黃冠豪」簽立之收據影本。\r\n（九）行政院衛生署98年12月29日還署督字第0980119459號函。\r\n（十）永譽公司之出口報單DA/BC/98/U453/1335。\r\n（十一）證人郭正立之98年4月7日警詢筆錄、證人林大祚之98年\r\n        6月24日警詢筆錄、證人柯德忠之98年7月16日警詢筆錄\r\n        。\r\n（十二）被告於本院準備程序中之自白。\r\n三、量刑：核被告甲○○所為，係犯廢棄物清理法第46條第4款\r\n    之未依廢棄物清理法第41條第1項規定領有廢棄物清除許可\r\n    文件，從事廢棄物清除罪。被告利用不知情之和信報關人員\r\n    申請報關出口，為間接正犯。審酌被告前未曾因故意犯罪受\r\n    有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在\r\n    卷可憑，其因一時失慮，致為本件犯行，雖於偵查中猶否認\r\n    犯行，但於本院準備程序中已坦承犯罪，頗見悔悟之意，其\r\n    經此偵審程序，當知警惕守法，應無再犯之虞，是本院認對\r\n    被告所宣告之刑，應以暫不執行為適當，爰併予宣告緩刑2\r\n    年，以啟自新，並斟酌本件情形，依刑法第74條第2項第4款\r\n    規定，諭知應向公庫支付新臺幣5萬元。\r\n據上論斷，應依刑事訴訟法第449條第2項，廢棄物清理法第46條\r\n第4款，刑法第11條前段、第74條第1項第1款、第2項第4款，判\r\n決如主文。\r\n中    華    民    國    99    年    8     月    3     日\r\n                  刑事第八庭    法  官  劉國賓\r\n上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應\r\n附繕本）。\r\n                                書記官  張隆成\r\n中    華    民    國    99    年    8     月    3     日\r\n附錄法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}