{
  "JID": "TPHM,104,上訴,2175,20160412,1",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "2175",
  "JDATE": "20160412",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 104年度上訴字第2175號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　薛忠諴\r\n選任辯護人　陳志律師\r\n　　　　　　陳鄭權律師\r\n被　　　告　薛忠榮\r\n選任辯護人　陳威男律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院10\r\n3年度矚訴字第13號，中華民國104 年6月25日第一審判決（起訴\r\n案號：臺灣桃園地方法院檢察署102 年度偵字第13736號、103年\r\n度偵字第5087號、103 年度偵字第7067號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、遠東精密化學股份有限公司（下稱遠東精密公司）係以生產\r\n    紡織及皮革工業染色劑為業。由於遠東精密公司設在桃園縣\r\n    大園鄉（現改制為桃園市大園區，下同）○○路0 號及工五\r\n    路3、5號之工廠即大園廠及大園二廠於製造各項染料過程中\r\n    會產生具有酸性、鹼性或腐蝕性，屬於有害事業廢棄物之具\r\n    有毒性、危險性之廢液，故應依桃園縣政府（現改制為桃園\r\n    市政府）核准之水污染防治措施計劃（下稱水措計劃），先\r\n    將所產生之廢液排入調勻池，嗣進入電解池電解以降低 COD\r\n    即化學需氧量，電解後廢液進入混合槽，混合槽分為快混池\r\n    及慢混池，此時即加入氧化鋁、硫酸、氯化鹼、及高分子等\r\n    藥劑，使污泥凝結，之後即將經過上開處理之廢液排入浮除\r\n    槽將污泥與水分離，污泥進入污泥暫存池，並送入壓泥機壓\r\n    縮成污泥；水的部分則再進入混合槽作一次慢混及快混，加\r\n    入藥劑，嗣排入浮除槽將污泥和水分離。廢液經過前揭處理\r\n    程序，使化學需氧量、生化需氧量、懸浮固體物及PH等數值\r\n    符合水措計劃，達到經濟部工業局大園工業區服務中心污水\r\n    處理廠（下稱大園污水處理廠）之進廠標準後，最後排放至\r\n    大園污水處理廠，不得任意棄置該類具有腐蝕性及毒性，對\r\n    人體及環境有害之事業廢棄物。薛忠諴為遠東精密公司大園\r\n    廠及大園二廠之廠長，詹益曉及靳嘯天為處理廢液之負責人\r\n    員，應依廢棄物清理法所定方式清除上開事業廢棄物，以免\r\n    污染環境。詎擔任上揭2 工廠廠長之薛忠諴明知上情，為節\r\n    省處理廢污水之成本，竟共同基於未依廢棄物清理法規定之\r\n    方式清除有害事業廢棄物並將之任意棄置之集合犯意聯絡，\r\n    於民國95年2 月某日，由薛忠諴指示靳嘯天、詹益曉（以上\r\n    二人業經原審判處罪刑確定），在大園二廠內之廢水原水池\r\n    （即調勻池）中原有之沈水馬達後方接上三通管，利用舊管\r\n    線接上快速接頭，銜接6英吋之PVC管至廠外，並於控制箱內\r\n    加裝具切換功能之「凡而開關」，並自95年2月4日起，當遇\r\n    雨天或調勻池即將滿載時，薛忠諴即會透過日班之靳嘯天在\r\n    廢水區辦公室白板上寫下「水快滿了」或「下雨」等字樣，\r\n    指示夜班之詹益曉，利用夜間至凌晨較不易為人發覺之時段\r\n    ，開啟「凡而開關」，將調勻池內未經前揭正常程序處理之\r\n    事業廢液，經過上開私接之管線任意排放至廠外水溝，再沿\r\n    水溝進入雙溪口溪，以此方式污染環境（每週排放之頻率約\r\n    2至3次）；迄於102 年5月2日白晝，渠等明知調勻池已滿，\r\n    仍循上揭模式，由廠長薛忠諴指示靳嘯天留話予詹益曉，於\r\n    102年5月3日凌晨3時許，由詹益曉開啟「凡而開關」，將調\r\n    勻池內未經正常程序處理之強酸性質有害事業廢液，經過上\r\n    開私接之管線任意排放至廠外水溝。嗣為桃園市政府環境保\r\n    護局稽查科人員於102年5月3日凌晨3時19分許，在水溝外發\r\n    現，並分別於該時點及102年5月3日凌晨5時28分許採樣檢測\r\n    ，確認排放之廢液PH測量值（即氫離子濃度指數）分別為1.\r\n    4及1.5，為具腐蝕危險性之強酸廢液而查獲上情。\r\n二、案經桃園市政府環境保護局告發及臺灣桃園地方法院檢察署\r\n    檢察官指揮法務部調查局桃園縣調查站偵查起訴。\r\n    理  由\r\n甲、有罪部分：\r\n壹、證據能力部分：\r\n一、刑事訴訟法第159條之5立法意旨，在於確認當事人對於傳聞\r\n    證據有處分權，得放棄反對詰問權，同意或擬制同意傳聞證\r\n    據可作為證據，屬於證據傳聞性之解除行為，如法院認為適\r\n    當，不論該傳聞證據是否具備刑事訴訟法第159條之1至第15\r\n    9條之4所定情形，均容許作為證據，不以未具備刑事訴訟法\r\n    第159條之1至第159條之4所定情形為前提。此揆諸「若當事\r\n    人於審判程序表明同意該等傳聞證據可作為證據，基於證據\r\n    資料愈豐富，愈有助於真實發見之理念，此時，法院自可承\r\n    認該傳聞證據之證據能力」立法意旨，係採擴大適用之立場\r\n    。蓋不論是否第159條之1至第159條之4所定情形，抑當事人\r\n    之同意，均係傳聞之例外，俱得為證據，僅因我國尚非採澈\r\n    底之當事人進行主義，故而附加「適當性」之限制而已，可\r\n    知其適用並不以「不符前四條之規定」為要件（最高法院10\r\n    4年度第3次刑事庭會議決議意旨參照）。查本判決所引用之\r\n    供述或非供述證據之證據能力，檢察官、被告薛忠諴及其辯\r\n    護人於本院準備程序及審理中，或不爭執或表示同意之旨（\r\n    見本院卷一第156至162頁、本院卷二第24至30頁），且迄至\r\n    本院言詞辯論終結前，仍未聲明異議，本院審酌該證據作成\r\n    時並無違法取證或證據力明顯偏低之情形，認以資為證據核\r\n    無不當之處，揆諸前開說明，該等證據均有證據能力，合此\r\n    說明。\r\n二、被告薛忠諴之辯護人於本院準備程序及審理程序雖爭執「遠\r\n    東精密公司（大園廠、大園二廠）涉嫌共同繞流偷排強酸腐\r\n    蝕性有害廢液，所衍生不當利得之概估操作費」、「桃園縣\r\n    政府環境保護局103年4月7日桃環稽字第0000000000 號函暨\r\n    附件之遠東精密化學股份有限公司大園廠、大園二廠未妥善\r\n    處理廢水之不當利得報告書」之證據能力有意見，（見本院\r\n    卷卷一第158 頁，卷二第29頁），然本件未採取該等資料作\r\n    為本件認定犯罪事實之基礎，是關於該等資料之證據能力，\r\n    本院認無再贅述之必要。\r\n貳、實體事項：\r\n一、認定事實所憑之證據及理由：\r\n（一）訊據上訴人即被告薛忠諴（下稱被告薛忠諴）固坦承有排\r\n      放廢水，惟辯稱：不是故意要排的，排出去是為了修理儲\r\n      槽，酸鹼值才會那麼高，平常排放的一般廢水酸鹼值都在\r\n      標準之內，不是有害廢棄物；且排放的頻率沒有那麼高，\r\n      只是偶而排而已，長久以來只有十幾次而已云云。惟查：\r\n      上揭犯罪事實，業據被告薛忠諴於調詢、偵查及原審坦承\r\n      在卷，並據證人詹益曉、靳嘯天於調詢、偵查及原審供證\r\n      屬實，互核相符，詳如下載：\r\n    被告薛忠諴於調詢時供承：伊確實有指示詹益曉私接管線\r\n      於必要時排放廢水至大園二廠外水溝等語（見偵字 13736\r\n      號卷二第41頁）；於偵查中供承：（原水槽內有沉水馬達\r\n      與抽上來的管線）是伊叫人家來施作的沒有錯，若正常運\r\n      作的話是走正常廢汙水處理程序，若要私自排放廢汙水的\r\n      話，就是用這個沉水馬達把廢汙水抽上來接管排放，這是\r\n      伊叫詹益曉來接管的，因為他專門處理廢汙水等語（見偵\r\n      字13736 號卷二第78頁）；於原審羈押訊問及審理中供承\r\n      ：伊有指示詹益曉將公司的污水私自排放；伊承認犯罪。\r\n      就起訴書犯罪事實所述每週排放頻率約2到3次部分，操作\r\n      員是依現況調整，細節伊不是很清楚，但頻率部分大概是\r\n      這樣沒錯；伊知道公司將廢水排放到廠區外的水溝，有時\r\n      候大水量怕進入污水廠的值不行，所以以三通管跟凡而開\r\n      關、快速接頭、PVC 管等，用馬達把水抽到廠外；伊是跟\r\n      詹益曉說操作時，如果外面下大雨處理不了，他們就會把\r\n      廢水排到廠外，伊是概括授權、指示他們如果水快滿就把\r\n      水排到廠外；白天都是操作廢水到污水廠，因為白天污水\r\n      廠會不定時來檢測、巡邏，所以白天是正常處理、合格的\r\n      ，不會排放污水到廠外，而靳嘯天做久了，自己知道何時\r\n      水快滿了要排到廠外；對於起訴書所指之95年2月4日起開\r\n      始做污水排放之情形，時間起始點大概是這個時候；因為\r\n      暗管是詹益曉裝的，裝的時間大概是5、6、7 年前，如果\r\n      下雨天雨水會流到廠區的道路，會流到外面，所以伊有交\r\n      代詹益曉他們，如果下大雨時怕廢水溢流到外面，所以下\r\n      大雨時會有排放廢水的情況；要排放污水時，會把三通管\r\n      接上來把污水排放到水溝去，管線都留在那邊，如果要排\r\n      污水時就接三通管排出去，因為平常環保局、管理中心都\r\n      會巡視管線，所以平常是正常的管線，如果需要排放污水\r\n      時才接三通管轉到外面去排放。暗管剛好在我們工廠的牆\r\n      壁邊；私設管線偷排的部分是詹益曉自己做的；（依證人\r\n      詹益曉所述，私設暗管排放廢水是在95年間就已經私設完\r\n      成？）是」等語（見聲羈卷第6頁背面，原審卷第100頁背\r\n      面至101頁、第222頁至224頁）。\r\n    同案被告詹益曉於調詢時供證：遠東精密公司沒有依照規\r\n      定將廢水全數納管至大園污水處理廠，有將部分廢水私自\r\n      接管排放至二廠外的水溝；約從6、7年前開始，只要廢水\r\n      池快達滿載的時候，廠長薛忠諴就會叫伊自廢水原水池（\r\n      按即調勻池，下同）以快速接頭私接6英吋的PVC管，並以\r\n      圍牆留有的大洞，利用下雨天做掩護，將廢水直接排入二\r\n      廠圍牆外的水溝，廠內為了避免遭查緝，還將圍牆以白鐵\r\n      材質作成活動門掩飾；薛忠諴有交代伊，如果廠內的廢水\r\n      量快滿載時，就利用晚上自己接管將廢水排出；因為晚上\r\n      都是伊當班，白天不可能排放廢水，所以都是伊在負責處\r\n      理；伊是在原水池與電解池中之管線，加裝凡而開關，可\r\n      以任意切換開關，白天就按照正常廢水處理程序，若要私\r\n      排廢水時，則將凡而開關切換至私接管路，並沒有另外設\r\n      置開關；因為凡而開關即在原水池與電解池中，所以私自\r\n      接管排放之廢水是未經處理過的廢水。有時候薛忠諴會請\r\n      上白班的靳嘯天在控制室的白板上留言，或直接以電話要\r\n      求伊晚上私排廢水，但不是每次都會特別指示，但薛忠諴\r\n      告訴過伊，原則上只要水池接近滿載，就利用晚上接管私\r\n      排。遠東精密公司私自接管排放廢水都是利用深夜，大部\r\n      分是在凌晨1點至3點左右」等語（見偵字第13736 號二第\r\n      第19頁背面至20頁）；於偵查時供證：原水池內有一個沉\r\n      水馬達，這個馬達可以作為抽取廢水至電解池，也可以作\r\n      為抽取廢水排放至廠區外水溝之用；在沉水馬達後方有接\r\n      一個三通管，利用凡而開關來決定沉水馬達所抽廢水通往\r\n      電解池或廠區外水溝的管路；第一次排放廢水到水溝是廠\r\n      長薛忠諴指示，伊上司就是廠長；下雨天廢水池太滿就會\r\n      利用晚上偷排，平時是水池滿了就會排放；每次排放廢水\r\n      都是薛忠諴指示，薛忠諴交代伊水池如果滿了就看情形偷\r\n      排，如果雨下很大的話就會用電話打手機給伊說『水太多\r\n      了』或是請白天班的同事靳嘯天在工作處所的黑板上寫『\r\n      水池滿了』、『下雨』等，伊就知道要偷排廢水；伊認為\r\n      做決定的人是廠長薛忠諴，因為事情都是他交代伊，沒有\r\n      聽他說過是何人交待他等語（見偵字13736 號卷二第28頁\r\n      至第31頁）；於原審審理時證稱：「（可否具體描述，你\r\n      跟靳嘯天是怎樣任意排放這些汙水？）廠長薛忠諴有時用\r\n      電話或白板通知交代」、「私接的管線是伊裝的，是廠長\r\n      薛忠諴交代的，伊等不會自己私接管線」、「指示伊等排\r\n      放這些未經處理的廢水的人是薛忠諴，薛忠諴是7、8年前\r\n      開始指示伊等將公司所產生的廢水，未經一般處理程序任\r\n      意排放到四周的水溝」等語（見原審卷一第212 頁背面至\r\n      214頁背面）。\r\n    同案被告靳嘯天於調詢時供證：6、7年前開始，公司就在\r\n      廠長薛忠諴的授意下埋設暗管，只要遇到下雨天或廢水暫\r\n      存池積存快滿時，因為伊是白天班，就需要由伊在白板上\r\n      寫『水快滿了』、『下雨』等字樣，通知晚班的詹益曉利\r\n      用夜間以暗管偷排廢水；伊等在原水池中設有沉水馬達，\r\n      將廢水經由暗管抽到廠外溝渠等語（偵字5087號卷第4 頁\r\n      背面至第5 頁）；於偵查時證稱：伊在遠東精密公司擔任\r\n      操作廢水設備，公司處理廢水的人員就伊與詹益曉，上面\r\n      的主管就廠長薛忠諴，薛忠諴是公司大園廠與二廠整個廢\r\n      汙水處理的負責人員；遠東精密公司的廢污水處理一律納\r\n      管；如果白天伊知道廢水量多的話，伊就會白板上寫『今\r\n      天水量比較多』，寫給詹益曉看，詹益曉就知道要怎麼處\r\n      理了。公司有偷排放廢水的情形，應該是7、8年前左右的\r\n      事了；通常是因為生產量多導致廢汙水增加，或是雨後水\r\n      量增加時，伊就會在大園二廠廢水區後方值班室內的白板\r\n      寫下『廢水多了』，詹益曉晚上來上班時，就會操作私接\r\n      的明管把廢水從後方圍牆的一個活動閘門排放至工廠後面\r\n      的水溝裡；每週約會有2到3天這樣子排；私接明管的抽水\r\n      馬達是伊裝的，是廠長薛忠諴跟組長詹益曉給伊指示，利\r\n      用既有的管線去改裝，可以私接明管往廠外排放；伊跟詹\r\n      益曉會這樣子做，就是來自薛忠諴的指示，運作到後來就\r\n      變成固定的模式，由伊在白板上寫下廢水多了等語，而晚\r\n      上詹益曉來上班時看到白板就知道要去排放廢水等語（見\r\n      偵字13736號卷三第第142頁至第145 頁）；於原審審理中\r\n      證稱：「（你在偵查中稱，是薛忠諴指示你與詹益曉排放\r\n      未經處理的廢水，是否如此？）是。（你在偵查中稱，運\r\n      作模式就是由薛忠諴指示，而你在白板上寫下廢水多了等\r\n      語，晚上詹益曉上班時看到白板就知道要去排放廢水，是\r\n      否如此？）是。」等語（見原審卷一第220頁）。\r\n    復查，於102年5月3日3時19分許，桃園市政府環保局稽查\r\n      人員至遠東精密公司稽查，於廠區後方發現有一活動鐵門\r\n      ，將暫存池之紫紅色廢水以沉水馬達接活動PVC 管線直接\r\n      拉管排放於廠外溝渠後續流至雙溪口溪，於廢水排出口採\r\n      樣，現場檢測PH值1.4 。於廠內稽查，操作人員詹益曉坦\r\n      承於控制面板上有一暫存池沉水馬達控制開關，用以排放\r\n      暫存池之廢水進入廠外溝渠，現場請操作人員再啟動開關\r\n      ，證明無誤。於同日5時28分再於暫存池採樣比對PH值1.5\r\n      等情，有桃園市政府環保局水汙染稽查紀錄表 （1）（2）\r\n      （3） 、桃園市政府環保局稽查送驗申請單二紙、水質檢\r\n      測報告二紙、現場稽查照片可稽（見偵字第5087號卷第26\r\n      -40頁、他字第2853號卷第2-9頁）；桃園市政府環保局因\r\n      上開事由，裁處遠東精密公司大園一、二廠勒令停工，亦\r\n      有桃園市政府102年5月14日府環稽字第0000000000、0000\r\n      000000號函、該府執行違反水汙染防治法案件裁處書二份\r\n      在卷可稽（見偵字第13736號卷三第174-176頁）。又依10\r\n      2年5月2日、3日桃園市政府環境保護局現場稽查照片顯示\r\n      ，遠東公司大園二廠圍牆外溝渠嚴重腐蝕、溝渠外水體呈\r\n      現黑色等現場照片（見他字卷第6頁至第9頁背面）。足徵\r\n      被告薛忠諴前開出於任意性之自白與事實相符，堪以採信\r\n      。\r\n    綜合以上事證，足認本件係由薛忠諴指示同案被告靳嘯天\r\n      、詹益曉，在大園二廠內之廢水原水池（即調勻池）中原\r\n      有之沈水馬達後方接上三通管，利用舊管線接上快速接頭\r\n      ，銜接6英吋之PVC管至廠外，並於控制箱內加裝具切換功\r\n      能之「凡而開關」，並自95年2月4日起，當遇雨天或調勻\r\n      池即將滿載時，被告薛忠諴即會透過日班之靳嘯天在廢水\r\n      區辦公室白板上寫下「水快滿了」或「下雨」等字樣，指\r\n      示夜班之詹益曉，利用夜間至凌晨較不易為人發覺之時段\r\n      ，開啟「凡而開關」，將調勻池內未經前揭正常程序處理\r\n      之事業廢液，經過上開私接之管線任意排放至廠外水溝，\r\n      再沿水溝進入雙溪口溪，以此方式污染環境（每週排放之\r\n      頻率約2至3次）；迄於102 年5月2日白晝，渠等明知調勻\r\n      池已滿，仍循上揭模式，由廠長薛忠諴指示靳嘯天留話予\r\n      詹益曉，於102年5月3日凌晨3時許，由詹益曉開啟「凡而\r\n      開關」，將調勻池內未經正常程序處理之強酸性質有害事\r\n      業廢液，經過上開私接之管線任意排放至廠外水溝。至渠\r\n      等排放廢棄物之時間，被告薛忠諴陳稱約5、6、7 年前，\r\n      同案被告詹益曉稱6、7年前或7、8年前，同案被告靳嘯天\r\n      稱6、7年前，依三人之陳述綜合研判，應在案發7 年前之\r\n      95年2 月間，此亦經被告薛忠諴於原審肯認在卷已如前述\r\n      ，堪以認定。\r\n（二）綜上所述，本件事證明確，被告薛忠諴犯行堪以認定，應\r\n      予依法論科。\r\n二、論罪科刑：\r\n（一）按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄\r\n      物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體\r\n      等，足以污染環境衛生之固體或液體廢棄物。二、事業廢\r\n      棄物：（一）有害事業廢棄物：由事業所產生具有毒性、\r\n      危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n      棄物。（二）一般事業廢棄物：由事業所產生有害事業廢\r\n      棄物以外之廢棄物，廢棄物清理法第2條第1項定有明文。\r\n      又按腐蝕性事業廢棄物：指事業廢棄物具有下列性質之一\r\n      者：廢液氫離子濃度指數（PH值）大於等於12.5或小於等\r\n      於2.0；或在攝氏溫度55度時對鋼（中華民國國家標準鋼\r\n      材Ｓ二○Ｃ）之腐蝕速率每年超過6.35毫米者，有害事業\r\n      廢棄物認定標準第4條第5項亦有明文。是以，本件任意排\r\n      放之廢水所含氫離子濃度指數（PH值）經桃園市政府環境\r\n      保護局稽查科人員檢測結果為1.4及1.5，超出該管制標準\r\n      ，是本件被告薛忠諴指示同案被告詹益曉、靳嘯天所排放\r\n      之強酸廢液，確屬廢棄物清理法所稱之有害事業廢棄物無\r\n      訛。故被告薛忠諴任意排放上開有害事業廢棄物之廢液於\r\n      雙溪口溪，應足該當廢棄物清理法第46條第1 款所規定「\r\n      任意棄置有害事業廢棄物」之犯行。\r\n（二）再按所謂「貯存」則係指事業廢棄物於清除、處理前，放\r\n      置於特定地點或貯存容器、設施內之行為；所謂「清除」\r\n      ，係指：「事業廢棄物之收集、運輸行為」；所謂「處理\r\n      」，係指下列行為：「（一）中間處理：指事業廢棄物在\r\n      最終處置前，以物理、化學、生物、熱處理或其他處理方\r\n      法，改變其物理、化學、生物特性或成分，達成分離、減\r\n      積、去毒、固化或安定之行為。（二）最終處置：指衛生\r\n      掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n      。（三）再利用：指事業機構產生之事業廢棄物自行販賣\r\n      、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n      主管機關及目的事業主管機關認定之用途行為，並應符合\r\n      本標準規定者」，事業廢棄物貯存清除處理方法及設施標\r\n      準第2條第1款、第2款、第3款分別定有明文。又廢棄物清\r\n      理法第46條第2 款所謂事業負責人或相關人員未依本法規\r\n      定之方式貯存、清除、處理或再利用廢棄物，致污染環境\r\n      云者，係指事業機構上開人員，對其事業本身所產生之廢\r\n      棄物，因執行職務未依廢棄物處理法所規定之方式貯存、\r\n      清除、處理或再利用廢棄物致污染環境而言（最高法院93\r\n      年度臺上字第6517號刑事判決參照），亦即廢棄物清理法\r\n      第46條第2 款之罪，係以事業負責人或相關人員有貯存、\r\n      清除、處理或再利用廢棄物之行為，惟其實施之貯存、清\r\n      除、處理或再利用廢棄物未依廢棄物清理法規定之方式為\r\n      之，致污染環境為要件。查被告薛忠諴身為遠東精密公司\r\n      大園廠、大園二廠之廠長，對遠東精密公司所產生之有害\r\n      事業廢棄物，自應依廢棄物清理法第28條所定之方式貯存\r\n      、清除、處理，其竟未依法定方式為之而擅自為清除行為\r\n      ，致污染事實欄所示地點之環境，其所為，自該當廢棄物\r\n      清理法第46條第2 款之未依法定方式清理罪。另被告薛忠\r\n      諴與同案被告詹益曉、靳嘯天係將該等廢棄物排放至雙溪\r\n      口溪排水溝，並非以上開中間處理及改變其物之特性或成\r\n      分，或以掩埋、海洋棄置之方法為最終處置，其等所為，\r\n      自未該當上開廢棄物之處理行為，而係清除行為，併予敘\r\n      明。\r\n（三）是核被告薛忠諴所為，係犯廢棄物清理法第46條第1 款之\r\n      任意棄置有害事業廢棄物罪、第46條第2 款未依法定方式\r\n      清理罪。被告薛忠諴與同案被告詹益曉、靳嘯天就上開犯\r\n      行，有犯意聯絡及行為分擔，應論以共同正犯。又按「刑\r\n      事法若干犯罪行為態樣，本質上原具有反覆、延續實行之\r\n      特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n      素，則行為人基於概括之犯意，在密切接近之一定時、地\r\n      持續實行之複次行為，倘依社會通念，於客觀上認為符合\r\n      一個反覆、延續性之行為觀念者，於刑法評價上，即應僅\r\n      成立一罪。學理上所稱『集合犯』之職業性、營業性或收\r\n      集性等具有重複特質之犯罪均屬之，例如經營、從事業務\r\n      、收集、販賣、製造、散布等行為概念者是（最高法院95\r\n      年度台上字第1079號判決意旨參照）。查本件被告薛忠諴\r\n      既係本於同一犯意，未依廢棄物清理法規定之方式，反覆\r\n      以相同之手法排放強酸廢液，並為有害事業廢棄物任意棄\r\n      置、清除犯行，且該等行為均未逸脫其等平時從事之業務\r\n      範圍，揆諸上揭實務見解，應認屬集合犯之實質上一罪。\r\n      又其以一行為同時觸犯廢棄物清理法第46條第1款、第2款\r\n      二項罪名，為想像競合犯，應從一重依廢棄物清理法第46\r\n      條第1 款之任意棄置有害事業廢棄物罪處斷。至公訴意旨\r\n      認定被告薛忠諴為事業負責人，自95年2月4日起，接續以\r\n      每週2至3次之頻率，未依廢棄物清理法所規定之方式清除\r\n      廢棄物，而構成廢棄物清理法第46條第2 款之罪，又被告\r\n      薛忠諴於102年5月2日、102年5月3日該次任意棄置有害事\r\n      業廢棄物犯行，係犯廢棄物清理法第46條第1 款之罪，且\r\n      上開2 罪間應予分論併罰等語，惟本件被告薛忠諴係基於\r\n      未依廢棄物清理法規定之方式清除有害事業廢棄物，並將\r\n      之任意棄置之集合犯意，而為本件犯行乙節，業據本院敘\r\n      明如前，尚無由認定被告薛忠諴於102 年5月2日、102年5\r\n      月3 日係另行起意而為獨立之任意棄置有害事業廢棄物犯\r\n      行。\r\n（四）再按犯罪之實行，學理上有接續犯、繼續犯、集合犯、吸\r\n      收犯、結合犯、連續犯、牽連犯、想像競合犯等分類，前\r\n      五種為實質上一罪，後三者屬裁判上一罪，因實質上一罪\r\n      僅給予一行為一罪之刑罰評價，故其行為之時間認定，當\r\n      自著手之初，持續至行為終了，並延伸至結果發生為止，\r\n      倘上揭犯罪時間適逢法律修正，跨越新、舊法，而其中部\r\n      分作為，或結果發生，已在新法施行之後，應即適用新規\r\n      定，不生依刑法第二條比較新、舊法而為有利適用之問題\r\n      （最高法院102 年度台上字第3910號判決意旨參照），經\r\n      查，本件被告薛忠諴著手於本件犯行之時點固為95年2 月\r\n      即刑法於95年7月1日生效之前，然其最後犯罪時間既係在\r\n      102 年5月2日即在刑法於95年7月1日生效之後，揆諸上開\r\n      說明，應逕行適用修正後即現行刑法之相關規定，毋庸為\r\n      新舊法之比較適用，亦無中華民國九十六年罪犯減刑條例\r\n      減刑之適用。再廢棄物清理法第46條規定，於95年5 月30\r\n      日雖經修正公布，並於95年7月1日施行，惟此次修正係刪\r\n      除該條第2 項之無許可文件，以經營廢棄物清除、處理為\r\n      常業罪，原第1 項各款條文並未更動，是此部分不生新舊\r\n      法比較之問題，依最高法院95年度第21次刑庭會議決議意\r\n      旨，應適用裁判時之廢棄物清理法第46條規定處斷，一併\r\n      敘明。\r\n三、駁回上訴之理由：\r\n（一）原審同此認定，適用廢棄物清理法第46條第1款、第2款，\r\n      刑法第11條前段、第28條、第55條等規定，並審酌被告薛\r\n      忠諴明知同案被告遠東精密公司從事生產紡織及皮革工業\r\n      染色劑等業務，生產過程將產生具有酸性、鹼性或腐蝕性\r\n      ，屬於有害事業廢棄物之具有毒性、危險性之廢液，若未\r\n      依規定妥善處理，易致空氣、水、土壤等自然環境蒙受污\r\n      染，竟為圖謀利益及節省營運成本，不依法律許可之方式\r\n      清除、任意棄置有害事業廢棄物，且自95年2 月起至遭查\r\n      獲日即102年5月3日，長達7年，每週約2至3次，排放數量\r\n      自應極鉅，不當將成本轉嫁於外部，由全民負擔環境污染\r\n      所受之損害，利益由同案被告遠東精密公司獨享，惡性重\r\n      大，影響環境衛生、居民健康至為深遠，惟念及被告薛忠\r\n      諴犯後尚知坦承犯行，容有悔意，復考量其對犯罪參與程\r\n      度、動機、可非難性，併衡酌其犯罪之目的、智識程度、\r\n      生活狀況等一切情狀，量處有期徒刑3年4月。並敘明被告\r\n      薛忠諴雖於原審審理中請求宣告緩刑云云，惟參以本件違\r\n      反排放廢液之時間長達7 年，對環境傷害既深且劇，嚴重\r\n      影響住民健康，復因成本外部化之故，獲利甚豐，被告薛\r\n      忠諴身為大園廠、大園二廠廠長，不僅未善盡其督導之責\r\n      ，更一手策畫並指示下屬排放廢水惡行，依其職位及於本\r\n      件為犯罪主導之角色，認不宜宣告緩刑。經核原審認事用\r\n      法並無不合，量刑亦屬妥適。\r\n（二）被告薛忠諴上訴要旨略以：\r\n    遠東精密公司所產出之廢汙水非屬有害事業廢棄物，非具\r\n      危害性，且期間及頻率非自95年2 月間起至查獲日止：依\r\n      遠東精密公司廢棄物清理計畫書所載，該公司之事業廢污\r\n      水核准代碼為D-1505及D-1506，比對行政院環境保護署公\r\n      告之廢棄物及再生資源代碼表，D 類廢棄物實屬「一般事\r\n      業廢棄物」，是該公司之事業污水應歸屬廢棄物清理法第\r\n      2條第1項第2款第2目之「一般事業廢棄物」，本件顯不符\r\n      廢棄物清理法第46條第1 款之構成要件，原審判決適用法\r\n      律錯誤。又該公司生產過程並非僅單一製程，製程所產生\r\n      之事業廢水有酸性及鹼性廢污水之區分，然酸性及鹼性廢\r\n      污水均一同於一污水處理槽處理，酸鹼中和後，危害性並\r\n      不大，且依詹益曉之證詞可知，該公司就廢污水於廠內已\r\n      初步處理，加以雨水注入已稀釋廢水之酸鹼度，實質危害\r\n      程度亦大為降低，此核對102年度偵字第13736號卷三第17\r\n      7-182 頁環保單位歷年查核所開立之行政裁罰處分書內容\r\n      所附之酸鹼質數據亦可得悉。是若果如同原審所認遠東精\r\n      密公司之廢污水為酸度極高之「有害事業廢棄物」，且「\r\n      自95年2月起，迄遭查獲日即102 年5月3日，長達7年，每\r\n      周約2至3次」，理應外牆及管線早已腐蝕不堪，然查遠東\r\n      精密公司週邊外牆及管線長年無維修情況下，仍維持良好\r\n      狀況，是原審判決顯忽略客觀物證且未符經驗法則，原審\r\n      判決以起訴書中所述未經具體調查之數據及頻率事實採為\r\n      基礎，實有嚴重違誤。\r\n    參臺灣高等法院高雄高分院103年度矚上訴字第3號判決，\r\n      該判決綜合水污染防治法、廢棄物清理法之立法歷程，該\r\n      案件案發當時有效之水污染防治法、廢棄物清理法相關刑\r\n      責規定之法定刑，及該案案發後，水污染防治法於104年2\r\n      月4 日修正公布之相關刑罰規定加以觀察，認水污染防治\r\n      法與廢棄物清理法並無特別法與普通法之關係，於「事業\r\n      已取得許可文件卻排放含有害健康物質之廢（污）水」行\r\n      為，亦非屬廢棄物清理法第46條第1 款之規範範圍；且水\r\n      污染防治法於l04 年2月4日修正公布前，於「事業已取得\r\n      許可文件卻排於含有害健康物質之廢（污）水」行為，未\r\n      為相關罰責規定，應屬水污染防治法立法之疏漏，其後亦\r\n      已透過修法方式，於該法第36條第1項加以規範。且綜合\r\n      環保署函釋，就廢水之管理，係以廢水「處理之方式」，\r\n      區分依水污染防治法或廢棄物清理法管理；若係由事業自\r\n      行透過廠內廢水處理設施處理後（無論是否已符合排放標\r\n      準），以管線或溝渠排放，依水污染防治法進行管制；若\r\n      廢水（或混凝沉澱後之膠羽物質）係以桶裝或槽車方式委\r\n      託清理單位作後續處理（如焚化等），則透過廢棄物清理\r\n      法進行管理。故本件被告薛忠諴行為，核與廢棄物清理法\r\n      第46條第1 款「任意棄置有害事業廢棄物」之構成要件不\r\n      符。\r\n    於102 年5月2日上午10時，遠東精密公司大園二廠因水池\r\n      儲槽底部破裂，故汙水外溢至廠區水溝內，並外溢至廠區\r\n      外水溝，遠東精密公司當時即電請廠商聲林實業股份有限\r\n      公司（下稱聲林公司）修復，惟仍隨即遭桃園市政府環保\r\n      局查獲，環保局人員表示該次溢出尚非屬嚴重，故暫不予\r\n      停工，要求限期改善，並將於隔日再至工廠查驗改善情形\r\n      ，公司經與聲林公司研究後，認為非將汙水排出無法進行\r\n      修復水池儲槽，故被告指示靳嘯天於102 年5月2日留話予\r\n      詹益曉，在102 年5月3日凌晨將該破裂之水池儲槽內汙水\r\n      排至場外水溝，以便修復水池儲槽，惟於102 年5月3日凌\r\n      晨即遭環保局查獲，此部分未經原審審酌。\r\n    如認被告薛忠諴仍有涉犯廢棄物清理法之虞，惟被告於原\r\n      審審理時均坦承不諱，表明願意認罪，被告坦承遠東精密\r\n      公司大園廠偶因下大雨時無法全部將污水排至污水處理中\r\n      心，基於便宜行事，始將污水排至廠外水溝，而102年5月\r\n      3 日係為便修復水池儲槽，原審判決並未審酌犯罪動機、\r\n      目的等全部犯罪情狀，又觀諸涉犯同法之其它案例，所為\r\n      判決均在1 年10月以下，未有前科者均獲緩刑之宣告，惟\r\n      原審卻量以被告薛忠諴顯然高過前揭相類案例一倍之刑度\r\n      ，實難令人干服。被告薛忠諴雖為董事長薛忠榮之胞弟，\r\n      然僅係公司聘雇之廠長，僅領取固定薪資，並未因本件涉\r\n      嫌犯罪之事實而有其他額外獎金，亦無從中獲利，且因本\r\n      件案發後工廠停工，被告薛忠諴薪資所得頓失，家庭已難\r\n      以維持。原審未考量本件不法利益均歸公司而非被告薛忠\r\n      諴，而給予緩刑之宣告，實有量刑不當之情，不符比例原\r\n      則請撤銷原判決，另為妥適之判決，並予被告薛忠諴緩刑\r\n      之機會云云。惟查：\r\n    依被告薛忠諴所提遠東精密公司廢棄物清理計畫書，其內\r\n      固有記載該公司之事業廢污水核准代碼為D-1505及D-1506\r\n      ，比對行政院環境保護署公告之廢棄物及再生資源代碼表\r\n      ，D 類廢棄物屬「一般事業廢棄物」，惟上開廢棄物清理\r\n      計畫書係遠東精密公司依廢棄物清理法第31條第1 項規定\r\n      ，向主管機關所提出之廢棄物清理計畫書，並非遠東精密\r\n      公司實際排放廢水之酸鹼值，依被告薛忠諴及同案被告詹\r\n      益曉、靳嘯天所證，渠等均係利用深夜夜間1至3時許排放\r\n      廢液，而於102年5月3日凌晨3時19分許，桃園市政府環境\r\n      保護局稽查科人員在水溝外發現，並分別於該時點及同日\r\n      凌晨5 時28分許採樣檢測，確認排放之廢液PH測量值（即\r\n      氫離子濃度指數）分別為1.4及1.5，為具腐蝕危險性之強\r\n      酸廢液而查獲上情，且於查獲當日，同案被告詹益曉即坦\r\n      承於控制面板上有一暫存池沉水馬達控制開關，用以排放\r\n      暫存池之廢水進入廠外溝渠，稽查人員隨即請操作人員再\r\n      啟動開關，證明無誤，該公司生產製程所產生之事業廢水\r\n      ，既經桃園市政府環境保護局於102 年5月3日就廢液PH測\r\n      量值（即氫離子濃度指數）分別測得1.4及1.5，依有害事\r\n      業廢棄物認定標準第4條第5項之規定，顯係腐蝕性事業廢\r\n      棄物，屬有害事業廢棄物，顯見被告等於夜間未經正常程\r\n      序處理所排出之廢液係低於PH值2.0 而屬有害事業廢棄物\r\n      ，自難以該公司之事業廢棄物清理計劃書認定該公司於深\r\n      夜非法排出之事業廢液屬一般事業廢棄物。至102 年度偵\r\n      字第13736號卷三第177-182頁環保單位歷年查核所開立之\r\n      行政裁罰處分書內容所附之酸鹼質數據，雖未檢出屬有害\r\n      廢物之數值，惟查，依被告、詹益曉及靳嘯天等人上開供\r\n      述可知，被告指示詹益曉等人排放廢液均在夜間1時至3時\r\n      ，且係由調勻池後方沉水馬達控制開關操控排出，而該未\r\n      經正常程序處理之廢液PH測量值分別為1.4及1.5，被告等\r\n      人係利用環保局稽查人員稽查以外之時間排放廢液，縱環\r\n      保單位歷年查核所開立之行政裁罰處分書內容所附之酸鹼\r\n      質數據，未檢出屬有害廢物之數值，仍難為有利於被告之\r\n      認定。被告薛忠諴於民國95年2 月間起，即陸續以上揭方\r\n      式將調勻池中未經正常程序處理之有害事業廢液，經過上\r\n      開私接之管線任意排放至廠外水溝，再沿水溝進入雙溪口\r\n      溪，以此方式污染環境，事證已如前述，被告上訴重覆爭\r\n      執，亦無可採。至被告薛忠諴於本院爭執排放之頻率稱：\r\n      伊大部分承認，但是但是排放的頻率沒有那麼高，只是偶\r\n      爾排而已，長久以來應該有十幾次等語（見本院卷卷二第\r\n      31頁背面至32頁），惟據被告薛忠諴於原審已供稱：頻率\r\n      部分大概是每週排放約2到3次沒錯，伊是概括授權、指示\r\n      他們如果水快滿就把水排到廠外等語（見原審卷一第 100\r\n      頁背面至101頁），同案被告靳嘯天於偵查中及原審審理\r\n      中供稱：「每週約會有2到3天這樣子排；根據水量、下雨\r\n      的多寡，平均下來約1週2到3次」等語（見偵字13736號卷\r\n      三第145頁，原審卷第80頁背面），是被告薛忠諴於本院\r\n      所爭執之「長久以來應該有十幾次」云云，認不可採。又\r\n      被告薛忠諴上訴意旨以遠東精密公司週邊外牆及管線仍維\r\n      持良好狀況，而認原審判決忽略客觀物證且未符經驗法則\r\n      云云，然參102年5月2日、3日桃園市政府環境保護局稽查\r\n      現場照片，可見遠東精密公司廠外雨水溝已腐蝕嚴重、溝\r\n      渠外水體呈現黑色（見他字卷第6-9頁），是被告薛忠諴\r\n      此部分上訴所指亦無可採。\r\n    次按，廢棄物清理法第46條第1 款所謂任意棄置有害事業\r\n      廢棄物，係指應依法令規定方式為之而未為，非謂以簡易\r\n      方式處理後，即得任意放置。同條第2 款汙染環境，所指\r\n      環境，固包含土壤及水，但不以此為限，凡人生活周遭之\r\n      外在世界，均屬之，如植物植被（最高法院104 年度台上\r\n      字第1703號裁判要旨參照），是廢棄物清理法第46條第 2\r\n      款汙染環境，所指環境，固包含土壤及水，且不以此為限\r\n      。本件被告等係將未經處理之事業廢液以私接之管線任意\r\n      排放至廠外水溝，屬未以廠區內設置之廢污水處理設施處\r\n      理，而非法傾倒、棄置，所產生含污染物之水或廢液即應\r\n      視為事業廢棄物，且有任意棄置，致汙染環境之情形，認\r\n      有廢棄物清理法之適用，被告所引臺灣高等法院高雄高分\r\n      院103年度矚上訴字第3號判決尚非的論，難以比附援引。\r\n    被告另辯稱於102 年5月2日上午10時，遠東精密公司大園\r\n      二廠因水池儲槽底部破裂，故汙水外溢至廠區水溝內，並\r\n      外溢至廠區外水溝云云，經查，桃園縣政府環保局稽查紀\r\n      錄表雖有記載，102年5 月2日10時25分許，該局於遠東精\r\n      密公司後方水溝發現大量黑褐色廢水情形，循上游勘查，\r\n      勘查時該公司後方圍牆正排放黑褐色廢水，該局立即採驗\r\n      檢測PH7.9 。據該公司現場操作人員向該局表示因廠房老\r\n      舊，故不知有破損情形，導致該廢水未經處理及未依規定\r\n      納入大園汙水廠，直接排入場外雨水溝續流地面水體等語\r\n      （見他字卷第14-15 頁），且經證人即環保人員簡竫諺於\r\n      本院審理時證稱：在廠外有發現牆壁滲漏等語（見本院卷\r\n      二第21頁），惟查，依102 年5月2日桃園市政府環境保護\r\n      局稽查工作紀錄表，該次桃園市政府環境保護局水質樣品\r\n      檢驗報告（編號WW0000000），該次查獲水質酸鹼值為PH7\r\n      .9（見他字卷第14頁、第18頁反面），故本件縱有所辯水\r\n      池儲槽底部破裂之情事，其排放之廢水與102 年5月3日排\r\n      放之水質酸鹼值，並不相同，本件被告指示詹益曉等人於\r\n      夜間1時至3時，於未經處理之暫存池（即調勻池）後方沉\r\n      水馬達控制開關操控排出，而該未經處理之廢汙水PH測量\r\n      值分別為1.4及1.5，已如前述，應認被告等故意偷排之廢\r\n      水係有害廢棄物，上開所辯認無影響於本案犯罪事實之認\r\n      定。至被告聲請傳喚證人江阿舜、詹益曉、靳嘯天等人，\r\n      欲證明廠區水池槽破裂等節，已無必要，附此敘明。\r\n    末按，刑之量定，為求個案裁判之妥當性，法律賦予審判\r\n      法院裁量之權，量刑之輕重，屬於為裁判之法院得依職權\r\n      自由裁量之事項，苟其量刑已以行為人之責任為基礎，並\r\n      斟酌刑法第57條各款所列情狀，在法定刑度內，酌量科刑\r\n      ，如無偏執一端，致明顯失出失入情形，上級審法院即不\r\n      得單就量刑部分遽指為不當或違法。經查，本件原審量刑\r\n      時，已斟酌刑法第57條各款所列情狀，並詳述具體理由而\r\n      為刑之量定，至被告薛忠諴上訴所引之判決，均與本案犯\r\n      罪事實不相一致，自難比照，且原審量刑時亦已審酌本件\r\n      不法利益均歸同案被告遠東精密公司，並念及被告薛忠諴\r\n      坦承認罪，犯後態度良好等情，雖被告薛忠諴無前科，已\r\n      50多歲，然薛忠諴身為大園廠、大園二廠廠長，不僅未善\r\n      盡其督導之責，更一手策畫並指示下屬排放廢液惡行，且\r\n      違法排放廢液之時間甚長，對環境傷害深且劇，嚴重影響\r\n      住民健康，是原審量刑實未逾越公平正義之精神，客觀上\r\n      亦不生量刑畸重畸輕之裁量權之濫用，是從形式上觀察，\r\n      原判決並無量刑瑕疵或違背法令之情形，被告請求從輕量\r\n      刑，給予緩刑云云，均無可採。\r\n    綜上，被告薛忠諴執上開上訴意旨，指摘原判決不當，求\r\n      予撤銷改判，為無理由，應予駁回。\r\n（三）公訴意旨雖認上開犯罪期間內所偷排之有害事業廢液總量\r\n      ，固因被告遠東精密公司除使用自來水外，並有使用地下\r\n      水及河水，復已將計量水表拆除而無法推估，惟自95年 2\r\n      月4日至102年5月3日共87個月期間之未妥善處理廢水之不\r\n      當利得，則高達新臺幣（下同）40,023,175.5元（此為原\r\n      起訴書之記載，若依修正後之報告書則為38,896,982.3元\r\n      ）等語，並援引由臺灣省環境工程技師公會於103年3月所\r\n      製作之遠東精密化學股份有限公司（大園廠、大園二廠）\r\n      估算廢水處理不當利得報告書中之數額及計算方法為其論\r\n      據（見原審卷一第26頁至第67頁，嗣因若依水污染許可核\r\n      定排放量每日483.83立方公尺，每日生產之污泥量為1,00\r\n      0公斤至1,288公斤，發生部分數據擇定1,000 公斤，部分\r\n      擇定1288公斤計算之歧異【見原審卷一第258 頁背面證人\r\n      即執行本件估算業務之環境工程技師高信福之說明】，經\r\n      原審諭知另行陳報數值統一計算之報告書，即原審卷第27\r\n      1頁至第273頁修正部分）。惟本件並非廢水排放至大園污\r\n      水處理廠未予以妥善處理，所產生不當利得，而係被告遠\r\n      東精密公司將未妥善處理之污水逕予排放至廠外水溝而流\r\n      入雙溪口溪，且大園污水處理廠所核可納管之廢水，應符\r\n      合標準；系爭報告書將總污泥產生量與申報量區分比例，\r\n      再以已經處理之納管水量依比例切分為經處理、未經處理\r\n      之廢水，其立論之基礎容有疑義，尚無由憑此即認定污泥\r\n      量間之差額比例，換算為廢水，即為未妥善處理之廢水量\r\n      ；而嗣後報告書以未妥善處理之廢水量乘以每立方公尺之\r\n      處理費用得出不當利得數額，尚非可採。本件被告薛忠諴\r\n      逕自將有害事業廢棄物任意棄置、清除，且時間自95年 2\r\n      月起至遭查獲日即102年5月3日，長達7年，不當將成本轉\r\n      嫁於外部，使全民共同負擔環境破壞而生之損害，利益歸\r\n      同案被告遠東精密公司獨占，所為固屬非是，惟因其排放\r\n      至廠外水溝之廢液容量無從確知，是已難以具體客觀評估\r\n      同案被告遠東精密公司因此所節省之費用支出若干，附此\r\n      敘明。\r\n乙、無罪部分：\r\n壹、公訴意旨略以：\r\n一、被告薛忠榮係以生產紡織及皮革工業染色劑為主之同案被告\r\n    遠東精密公司董事長，綜理該公司生產、銷售等事務。由於\r\n    同案被告遠東精密公司設在桃園縣大園鄉○○路0 號及工五\r\n    路3、5號之工廠即大園廠及大園二廠於製造各項染料過程中\r\n    會產生屬於一般事業廢棄物之廢液，及具有酸性、鹼性或腐\r\n    蝕性，屬於有害事業廢棄物之具有毒性、危險性之廢液，故\r\n    應依桃園市政府核准之水措計劃，先將廢液經過電解、沈澱\r\n    等前置處理程序，使化學需氧量、生化需氧量、懸浮固體物\r\n    及PH等數值符合水措計劃，達到大園污水處理廠之進廠標準\r\n    後，始能排放至大園污水處理廠。詎被告薛忠榮與擔任上揭\r\n    2 工廠廠長之胞弟被告薛忠諴為節省處理廢污水之成本，竟\r\n    共同基於違反廢棄物清理法規定之方式處理事業廢棄物之接\r\n    續犯意聯絡，於95年2 月某日，由被告薛忠諴指示同有犯意\r\n    聯絡之同案被告遠東精密公司員工被告靳嘯天、詹益曉，在\r\n    大園二廠內之廢水原水池（即調勻池）中原有之沈水馬達後\r\n    方接上三通管，利用舊管線接上快速接頭，銜接6英吋之PVC\r\n    管至廠外，並於控制箱內加裝具切換功能之「凡而開關」，\r\n    並自同月4 日起，當遇雨天或調勻池即將滿載時，被告薛忠\r\n    諴即會透過日班之靳嘯天在廢水區辦公室白板上寫下「水快\r\n    滿了」或「下雨」等字樣，指示夜班之詹益曉，利用夜間至\r\n    凌晨較不易為人發覺之時段，開啟「凡而開關」，將調勻池\r\n    內未經前揭正常程序處理之一般事業廢液，經過上開私接之\r\n    管線任意排放至廠外水溝，再沿水溝進入雙溪口溪，以此方\r\n    式污染環境（每週排放之頻率約2至3次）。\r\n二、又被告薛忠榮及薛忠諴、靳嘯天及詹益曉，明知上揭調勻池\r\n    於102 年5月2日上午10時31分以後，所貯存之廢液係含有強\r\n    酸性質之有害事業廢棄物，竟共同基於任意棄置有害事業物\r\n    之犯意聯絡，採上述相同之運作模式，由同案被告詹益曉於\r\n    同年月3日凌晨3時許，開啟「凡而開關」，將調勻池內未經\r\n    正常程序處理之強酸性質有害事業廢液，經過上開私接之管\r\n    線任意排放至廠外水溝。嗣為桃園市政府環境保護局稽查科\r\n    人員於同日凌晨3 時19分許，在水溝外發現，並分別於該時\r\n    點及上午5 時28分許採樣檢測，確認排放之廢液PH測量值（\r\n    即氫離子濃度指數）分別為1.4及1.5，為具腐蝕危險性之強\r\n    酸廢液而查獲上情。\r\n三、上述一、二犯罪期間內所偷排之一般事業廢液及有害事業廢\r\n    液總量，雖因同案被告遠東精密公司除使用自來水外，並有\r\n    使用地下水及河水，復已將計量水表拆除而無法推估，惟自\r\n    95年2月4日至102 年5月3日共87個月期間之未妥善處理廢水\r\n    之不當利得，則高達40,023,175.5元。因認被告薛忠榮就公\r\n    訴意旨壹、一部分涉犯廢棄物清理法第46條第2 款事業負責\r\n    人未依廢棄物清理法規定之方式清除廢棄物致污染環境，就\r\n    公訴意旨壹、二部分涉犯廢棄物清理法第46條第1 款任意棄\r\n    置有害事業廢棄物等罪嫌。\r\n貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。再按認定不利於被\r\n    告之事實，須依積極證據，苟積極證據不足為不利於被告事\r\n    實之認定時，即應為有利於被告之認定，更不必有何有利之\r\n    證據；又事實之認定，應憑證據，如未能發現相當之證據，\r\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判\r\n    之基礎；且認定犯罪事實所憑之證據，雖不以直接證據為限\r\n    ，間接證據亦包括在內；然而無論直接或間接證據，其為訴\r\n    訟上之證明，須於通常一般之人均不致有所懷疑，而得確信\r\n    其為真實之程度者，始得據為有罪之認定，倘其證明尚未達\r\n    到此一程度，而有合理之懷疑存在時，事實審法院復已就其\r\n    心證上理由予以闡述，敘明其如何無從為有罪之確信，因而\r\n    為無罪之判決，尚不得任意指為違法，最高法院30年上字第\r\n    816 號、40年台上字第86號、76年台上字第4986號分別著有\r\n    判例可參。\r\n參、公訴意旨認定被告薛忠榮涉犯廢棄物清理法第46條第1 款、\r\n    第2 款罪嫌，無非係以被告薛忠諴、詹益曉、靳嘯天於調查\r\n    官詢問、檢察官偵查中之供述、102 年5月2日桃園市政府環\r\n    境保護局稽查工作紀錄表1份、稽查現場照片6張、桃園市政\r\n    府環境保護局水質樣品檢驗報告（編號WW0000000 ）、桃園\r\n    市政府環境保護局稽查送驗申請單各1 份、遠東公司大園二\r\n    廠圍牆外溝渠嚴重腐蝕、溝渠外水體呈現黑色等現場照片、\r\n    102年5月3日桃園市政府環境保護局水污染稽查紀錄1份、稽\r\n    查現場照片16張、桃園市政府環境保護局水質樣品檢驗報告\r\n    （編號WW0000000、WW00000000 ）、桃園市政府環境保護局\r\n    稽查送驗申請單各1份、桃園市政府102年5 月14日府環稽字\r\n    第0000000000號函暨停工裁處書、桃園縣府環境保護局自97\r\n    年起針對遠東精密公司大園廠及大園二廠所進行之稽查紀錄\r\n    等件，為其主要論據。訊據被告薛忠榮固坦承渠為同案被告\r\n    遠東精密公司之負責人，惟堅決否認有何違反廢棄物清理法\r\n    第46條第1款、第2款犯行，於原審辯稱：伊平時都在臺北總\r\n    公司辦公，雖會到大園廠巡視，然都在辦公室，平時鮮少至\r\n    污水處理區，並非實際處理污水之排放或給予指示之人。且\r\n    被告遠東精密公司採分層負責，被告薛忠榮就公司運作係聽\r\n    由總經理謝明炎匯報，然謝明炎對被告遠東精密公司排放污\r\n    水上節俱無所悉，並經臺灣桃園地方法院檢察署檢察官為不\r\n    起訴處分確定。可認被告對公訴意旨所指之情，確無所悉等\r\n    語置辯。經查：\r\n（一）被告薛忠諴為同案被告遠東精密公司大園廠及大園二廠廠\r\n      長，同案被告詹益曉、靳嘯天為處理廢液之負責人員，未\r\n      依廢棄物清理法規定之方式清除有害事業廢棄物並將之任\r\n      意棄置，將未經處理過之廢液經由上揭事實欄所示之方式\r\n      排放至溝渠等節，業據本院認定明確如前，且被告薛忠榮\r\n      為同案被告遠東精密公司之負責人，除據被告薛忠榮所自\r\n      承，亦有公司及分公司基本資料查詢存卷可佐，此部分之\r\n      事實，均堪認定。\r\n（二）證人薛忠諴於檢察官偵查中證稱：被告薛忠榮對被告遠東\r\n      精密公司業務比較清楚，環保部分渠沒有過問，都是伊負\r\n      責處理等語（見偵字第13736 卷第79頁）；於原審審理中\r\n      證稱：從95年開始，遠東精密公司即私設暗管，於下雨天\r\n      或是污水槽已滿之時，將污水排放至溝渠，至為檢察官查\r\n      獲前之7 年之間，伊沒有向遠東精密公司回報，因為廢水\r\n      都是伊在處理，所以沒有向上匯報總經理謝明炎及董事長\r\n      薛忠榮等語（見原審卷第225頁背面至第226頁）。證人詹\r\n      益曉於調查局詢問時證稱：伊是上晚班，私排廢水都是晚\r\n      上在處理，薛忠諴會請靳嘯天在控制室的白板上留言，或\r\n      以電話要求伊晚上私排廢水，因為伊是受廠長薛忠諴之指\r\n      示，伊不知道董事長薛忠榮及總經理謝明炎是否知悉廠區\r\n      內私自接管排放廢水情事等語（見偵字13736 卷二第21頁\r\n      ）；於檢察官偵查中證稱：薛忠榮每天都會到工廠，但隔\r\n      好幾年才會至處理廢水的地方等語（見偵字第13736 卷二\r\n      第30頁）；於原審審理中證稱：薛忠諴有以白板、電話指\r\n      示伊要排放廢水，也是薛忠諴指示伊私接管線以將未經處\r\n      理之廢水排放至溝渠，董事長薛忠榮沒有指示伊將未經處\r\n      理之廢水任意排放等語（見原審卷第212頁背面至第213頁\r\n      、第214頁背面至第215頁）。證人靳嘯天於檢察官偵查中\r\n      證稱：董事長薛忠榮沒有給伊排放廢水的指示，薛忠榮幾\r\n      乎沒有來遠東精密公司廢水處理區巡視，伊只看過1、2次\r\n      ，遠東精密公司大園廠、大園二廠之廢水處理的負責人是\r\n      薛忠諴，也是薛忠諴給伊與詹益曉指示等語（見偵字13\r\n      736卷三第143頁、第145頁）；於原審審理中證稱：伊會\r\n      在大園廠辦公室內看到被告，一個禮拜約2、3次，薛忠榮\r\n      沒有指示過伊排放廢水等語（見原審卷一第219頁至同頁\r\n      背面）。由上揭證人薛忠諴、詹益曉、靳嘯天之證述，均\r\n      證稱本件證人詹益曉及靳嘯天係聽從證人薛忠諴之指示排\r\n      放廢水，而非被告薛忠榮，被告薛忠榮平時雖會至大園廠\r\n      巡視，然都在辦公室內，極少至廢水處理區等語，並無由\r\n      憑此即認本件違法污水排放係經由被告薛忠榮指示而為。\r\n（三）參以被告遠東精密公司在國內製造紡織及皮革工業染色劑\r\n      產業鏈中規模甚大，資本額為495,373,260 元，有公司及\r\n      分公司基本資料查詢在卷可按（見他字卷第37頁），被告\r\n      薛忠榮亦於原審審理中自承產業規模約業界排名第2、3名\r\n      ，營業額約9億元等語（見原審卷一第123頁背面），另有\r\n      原審依職權所調取之95年至102 年營利事業所得稅結算申\r\n      報書等件在卷足憑（見原審卷第184頁、186頁、188 頁、\r\n      190頁、192頁）。再參以原審依職權所調取之被告遠東精\r\n      密公司營業成本資料顯示，95年之營業成本為433,442,37\r\n      5元、96年為548,043,211元、97 年為581,924,099元、98\r\n      年為545,151,442元、99年為632,025,337元、100年為462\r\n      ,904,657元、101 年為879,096,325元、102年為722,003,\r\n      312元，營業成本均逾數億，且占營業成本逾9成之科目為\r\n      「直接原料」，堪認被告薛忠榮所供：伊在遠東精密公司\r\n      內注重者為採購原料，因為此部分占營業成本最鉅，所以\r\n      伊要監督採購，樣品須經測試，並設法降低成本等情，尚\r\n      非虛妄（見原審卷一第124 頁背面）。且參以證人謝明炎\r\n      於本院審理時證稱：薛忠榮是董事長，薛忠諴是廠長，伊\r\n      等公司從73年建廠以來就分工，且充分授權。薛忠榮是原\r\n      料採購的業務還有內銷業務。廠長薛忠諴除了保養部門、\r\n      倉庫部門還有廢水處理部門，被告薛忠諴就其職掌的事物\r\n      ，作成決定前，不用經過被告薛忠榮的同意，因為伊等公\r\n      司是充分授權，也不用開會，伊跟被告薛忠榮及薛忠諴間\r\n      的業務充分分工，沒有重疊等語（見本院卷第22頁至第23\r\n      頁背面），從而，同案被告遠東精密公司營業額既逾數億\r\n      ，設有總經理即謝明炎以綜理公司事務，在大園廠、大園\r\n      二廠並由廠長即同案被告薛忠諴管理廠區事務並予以決行\r\n      ，顯見同案被告遠東精密公司內部分層負責實屬明確，在\r\n      此等大型規模之企業體系中，身為公司最高負責人之被告\r\n      薛忠榮是否知悉本件大園廠、大園二廠之生產事業廢水處\r\n      理之尾端事務，並予以指示，實非無疑。\r\n（四）公訴意旨雖認95年2月4日至102 年5月3日共87個月間未妥\r\n      善處理污水之不當利得為40,023,175.5元，被告薛忠榮身\r\n      為負責人，自無不知之理等語，惟本件同案被告遠東精密\r\n      公司未妥善處理污水之不當利得，尚屬不明且難以認定乙\r\n      節，業據說明如前，且公訴意旨所指，僅為推論，尚乏客\r\n      觀具體憑據可資證明被告薛忠榮之主觀上具有未依廢棄物\r\n      清理法規定之方式清除有害事業廢棄物並將之任意棄置之\r\n      直接或間接故意，尚難憑此為不利於被告薛忠榮之認定。\r\n（五）公訴意旨另以本件違法排放廢水之期間長達7 年，且依證\r\n      人薛忠諴於原審審理中所證：正常情況遠東精密公司生產\r\n      所產生之廢水係納管至大園污水處理廠，但若是下雨之情\r\n      形，設備無法處理，便只得由私接之管線將廢水排放至溝\r\n      渠等語（見本院卷第222 頁背面），顯見遠東精密公司之\r\n      污水處理設備已不足以處理每日所產生之廢水，另綜合被\r\n      告薛忠榮、薛忠諴於被告遠東精密公司所占有之股份，若\r\n      非公司領導階層之許可，並支付相關裝設暗管之費用，被\r\n      告詹益曉、靳嘯天當無在僅僅支領被告遠東精密公司薪資\r\n      之情形下，為節省污水處理費用而令自陷囹圄等語，惟被\r\n      告遠東精密公司在相關產業中有相當之規模等情，業據敘\r\n      明如前，又依卷附現場照片觀之，渠等私設暗管，並非耗\r\n      資甚鉅之重大工程，而非可謂被告遠東精密公司之負責人\r\n      薛忠榮必定知悉，且違法排放廢水期間長達7 年乙節僅足\r\n      以證明被告薛忠諴長期指示被告詹益曉、靳嘯天以此等反\r\n      覆執行業務之方式毒害環境，亦難直接推論被告薛忠榮明\r\n      知此事或主觀上具有未依廢棄物清理法規定之方式清除有\r\n      害事業廢棄物並將之任意棄置之故意，公訴意旨所指，僅\r\n      為推論，本院尚無由憑此為不利於被告薛忠榮之認定。\r\n（六）至證人謝明炎於檢察官偵查中證稱：薛忠榮有向伊抱怨公\r\n      司有支付污水顧問費，為何還會面臨停工之命運，責怪薛\r\n      忠諴辦事不力等語（見102偵字第13736卷三第24頁），公\r\n      訴檢察官即以此認定被告薛忠榮之主觀上具有未依廢棄物\r\n      清理法規定之方式清除有害事業廢棄物並將之任意棄置之\r\n      故意，惟查，本件就謝明炎所涉犯違反廢棄物清理法第46\r\n      條第1款、第2款罪嫌部分，業據本案之偵查檢察官依證人\r\n      薛忠諴、詹益曉所證：偷排廢水為薛忠諴之指示，沒有看\r\n      過謝明炎來看私接的管線等語，而認定謝明炎並未指示被\r\n      告遠東精密公司污水處理業務，且參以謝明炎上揭證述，\r\n      僅足以認定被告薛忠榮同謝明炎，均一併知悉有該筆顧問\r\n      費，且該筆顧問費係用以維持同案被告遠東精密公司大園\r\n      廠、大園二廠順利運轉而已，又證人薛忠諴、詹益曉、靳\r\n      嘯天證稱：薛忠榮與謝明炎之情形相同，並不知悉遠東精\r\n      密公司違法排放廢水等語，是尚無由以知悉顧問費乙節即\r\n      可直接證明被告薛忠榮之主觀上具有未依廢棄物清理法規\r\n      定之方式清除有害事業廢棄物並將之任意棄置之故意，公\r\n      訴意旨此部分所認，尚有未合。\r\n（七）綜上所述，本件依檢察官所舉之證據，尚難充分證明被告\r\n      薛忠榮主觀上具有未依廢棄物清理法規定之方式清除有害\r\n      事業廢棄物並將之任意棄置之故意，且指示被告遠東精密\r\n      公司大園廠、大園二廠之廠長即被告薛忠諴為本件廢棄物\r\n      清理法第46條第1款、第2款犯行，亦即尚未達於通常一般\r\n      之人均不致有所懷疑，而得確信其為真實之程度，依罪證\r\n      有疑利於被告之證據法則，即難據以為被告薛忠榮不利認\r\n      定。此外，復查無其他積極證據，足資證明被告薛忠榮確\r\n      有檢察官所指前揭犯行，參照首開法條及判例意旨，原審\r\n      以不能證明被告薛忠榮犯罪，而為被告薛忠榮無罪之諭知\r\n      ，經核其認定結論並無違誤。\r\n肆、檢察官上訴要旨略以：\r\n    參證人薛忠諴、詹益曉、靳嘯天及謝明炎之證詞，可見被告\r\n    薛忠榮確係遠東精密公司之實際負責人，對於公司之業務有\r\n    一定程度的參與，並曾巡視該公司廢水處理區，且曾過問公\r\n    司廢水排放乙事，並交由薛忠諴負責處理並支付顧問費。是\r\n    證人詹益曉、靳嘯天關於被告薛忠榮是否有指示私排廢水之\r\n    證詞部分，是否屬實，尚非無疑？復依證人薛忠諴之證詞，\r\n    顯見被告遠東精密公司之污水處理設備，已長期不足以處理\r\n    每日所產生之廢水，又違反廢棄物清理法案件，法律處罰甚\r\n    重，證人薛忠諴為被告薛忠榮之胞弟，恐有為免被告薛忠榮\r\n    亦受有罪判決而刻意隱瞞之情事，是證人薛忠諴之證詞可信\r\n    度恐有疑問？再者，公司違法私排廢水時間甚長，因此減少\r\n    之廢水處理費用甚鉅，而證人詹益曉、靳嘯天僅係遠東精密\r\n    公司基層員工，證人薛忠諴亦非遠東公司之大股東，衡情渠\r\n    等並無利益，亦無必要，冒此風險而私排廢水，堪認被告薛\r\n    忠榮就遠東精密公司私排廢水乙事，應知情且不違背其本意\r\n    ，則參最高法院相關判例見解，被告薛忠榮與其餘共同被告\r\n    間在犯意聯絡上自有相互間默示之合致云云。惟查：本件以\r\n    檢察官所舉之證據，尚未達於通常一般之人均不致有所懷疑\r\n    ，而得確信其為真實之程度，而認被告薛忠榮無罪，業已詳\r\n    述如前。本院復參酌遠東精密公司員工即證人薛秀朋於調詢\r\n    時證稱：遠東精密公司總公司設立於台北市信義區，負責人\r\n    是伊哥哥薛忠榮，在桃園縣大園鄉有兩座工廠，主要是生產\r\n    化學染料，廠長為薛忠諴，因為薛忠榮已70歲，對於公司事\r\n    務鮮少過問，而公司業務主要是由總經理謝明炎及廠長薛忠\r\n    諴負責等語（見偵字第13736號卷一第5頁反面）；該公司員\r\n    工即證人戴茲惠於調詢時證稱：「（遠東化學公司大園廠及\r\n    大園二廠的汙水處理設備係由何人負責管理？）廠長薛忠諴\r\n    負責管理遠東化學公司所有的汙水處理設備，薛忠諴會請詹\r\n    益曉負責處理，伊並不清楚他們有沒有再找其他人協助等語\r\n    （見偵字第13736 號卷一第73頁反面）。檢察官上訴僅以證\r\n    人詹益曉、靳嘯天及薛忠誠之證詞可性度低，且以證人詹益\r\n    曉、靳嘯天僅係遠東精密公司基層員工，證人薛忠諴亦非遠\r\n    東公司之大股東，衡情渠等並無利益，亦無必要，冒此風險\r\n    而私排廢水，而遽論被告薛忠榮就遠東精密公司私排廢水乙\r\n    事，應知情且不違背其本意，然其未舉出其它具體事證證明\r\n    ，本院自尚難憑此即為不利於被告薛忠榮之認定。綜上，本\r\n    件依檢察官所提之證據，尚不足以證明被告薛忠榮有違反廢\r\n    棄物清理法之犯意，檢察官提起上訴，就原審依職權為證據\r\n    取捨及心證形成之事項，反覆爭執，並未有其他積極證據供\r\n    本院調查審認，是其上訴，認無理由，亦應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官程秀蘭到庭執行職務。\r\n中    華    民    國   105    年    4     月    12    日\r\n                  刑事第十三庭  審判長法  官  吳淑惠\r\n                                      法  官  曾淑華\r\n                                      法  官  黃翰義\r\n以上正本證明與原本無異。\r\n被告薛忠榮不得上訴。\r\n被告薛忠諴部分如不服本判決，應於收受送達後10日內向本院提\r\n出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向\r\n本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕\r\n送上級法院」。被告薛忠榮部分，檢察官上訴應符合刑事妥速審\r\n判法第9條之規定。\r\n刑事妥速審判法第9條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，\r\n於前項案件之審理，不適用之。\r\n                                      書記官  吳碧玲\r\n中    華    民    國   105    年    4     月    15    日\r\n附錄：本案本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}