{
  "JID": "TPHM,105,上訴,371,20160420,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "371",
  "JDATE": "20160420",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　105年度上訴字第371號\r\n上　訴　人\r\n即　被　告　王子榛\r\n　　　　　　范盛安\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣臺北地方法院\r\n104 年度訴字第362 號，中華民國104 年12月10日第一審判決（\r\n起訴案號：臺灣臺北地方法院檢察署104 年度偵字第11126 號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n王子榛緩刑肆年，並應於判決確定後壹年內，向公庫支付新臺幣\r\n拾萬元。\r\n    事  實                                                                \r\n一、范盛安前曾因犯不能安全駕駛罪，經臺灣臺北地方法院以10\r\n    3 年度交簡字第777 號判處有期徒刑3 月，如易科罰金，以\r\n    新台幣（下同）1 千元折算1 日確定，甫於103 年6 月30日\r\n    易科罰金執行完畢，猶不知悔改，其與王子榛知悉謝瑜介（\r\n    業據原審判處有期徒刑1 年2 月，緩刑3 年，並應於判決確\r\n    定後1 年內，向公庫支付8 萬元確定）係至大工程有限公司\r\n    （下稱至大工程公司）靠行司機，工作內容包含載運、清除\r\n    廢磚等廢棄物，竟於民國104 年3 月間某日，共同基於未經\r\n    許可提供土地回填廢棄物之犯意聯絡，由王子榛向謝瑜介提\r\n    出是否可由其等提供所占有之新北市○○區○○路00000 號\r\n    旁國有土地（下稱本案土地）供謝瑜介回填廢棄物，以換取\r\n    金錢及謝瑜介為渠等就本案土地進行整地工作之提議，後續\r\n    相關洽商事宜之聯絡則分由王子榛、范盛安與謝瑜介聯繫。\r\n    而謝瑜介明知廢棄物之清除、處理須依廢棄物清除、處理許\r\n    可文件之內容為之，竟為圖較低額之處理費用，基於不依許\r\n    可文件內容清除、處理廢棄物之犯意，同意王子榛、范盛安\r\n    之前揭提議，應允上開整地工作，並承諾每傾倒1 車之廢棄\r\n    物給付王子榛500 元，謝瑜介遂於104 年3 月28日10時許至\r\n    同日12時許之間，分5 車次（1 車之載運容量約為26.25 立\r\n    方公尺，〈計算式：3 公尺×2.5 公尺×3.5 公尺〉）將其\r\n    自新北市新店區某處所載運之一般事業廢棄物（內含廢木材\r\n    、磁磚、木板等物）傾倒在王子榛、范盛安所共同提供之本\r\n    案土地上，而未依所領有之廢棄物清除、處理許可文件內容\r\n    載往處理機構即益昇再利用股份有限公司處理。因謝瑜介於\r\n    前開處理廢棄物之過程中遭警方察覺，嗣於當日13時15分許\r\n    ，謝瑜介在新北市新店區灣潭路某處交付2,500 元予王子榛\r\n    時，為警當場查獲，並於104 年3 月28日15時48分許會同新\r\n    北市政府環境保護局人員前往本案土地稽查，而查悉上情。\r\n二、案經新北市政府警察局新店分局報告臺灣臺北地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n一、本院審理範圍\r\n    本件檢察官原起訴上訴人即被告王子榛、范盛安及謝瑜介等\r\n    3 人違反廢棄物清理法案件，經原審分別判刑在案。被告王\r\n    子榛、范盛安2 人均不服而上訴，檢察官、謝瑜介則未上訴\r\n    ，是被告謝瑜介部分已確定，非屬本院審理範圍，本件審理\r\n    範圍限於被告王子榛、范盛安部分，合先說明。\r\n二、證據能力之說明\r\n    本院援引之下列證據資料（包含供述證據、文書證據等），\r\n    並無證據證明係公務員違背法定程序所取得。又檢察官、被\r\n    告王子榛、范盛安於原審準備程序及審理時及本院準備程序\r\n    及審理時，對原審及本院所提示之被告以外之人審判外之供\r\n    述，包括供述證據、文書證據等證據，就證據能力均未表示\r\n    爭執，且迄言詞辯論終結前並未聲明異議，亦無顯有不可信\r\n    之情況與不得作為證據之情形，本院審酌上開證據資料製作\r\n    時之情況，尚無違法不當及證明力明顯過低之瑕疵，認為以\r\n    之作為證據應屬適當，是依刑事訴訟法第159 條至第159 條\r\n    之5 規定，本院所引用供述證據及文書證據均有證據能力。\r\n貳、實體部分\r\n一、事實之認定\r\n    訊據上訴人即被告王子榛對其曾在本案國有土地上種菜等情\r\n    固坦承不諱，惟矢口否認有何違反廢棄物清理法犯行，辯稱\r\n    ：「伊於103 年11月間即未繼續在本案土地上種菜，亦未同\r\n    意謝瑜介在本案土地上傾倒廢棄物，伊並無向謝瑜介收錢，\r\n    洵無違反廢棄物清理法犯行。」云云；上訴人即被告范盛安\r\n    則對其與被告王子榛曾為男女朋友關係，被告王子榛於104\r\n    年3 月28日曾對其告知謝瑜介欲在本案土地上傾倒廢棄物等\r\n    情固坦承不諱，惟矢口否認有何違反廢棄物清理法犯行，辯\r\n    稱：「於104 年3 月28日伊在灣潭路15之22號之農場工作，\r\n    當天工作到9 點多伊在休息時，王子榛打電話予伊，說謝瑜\r\n    介要到她的菜園裡（即本案土地）倒廢棄磚頭，被告王子榛\r\n    詢問伊之意見，伊回稱不可以讓謝瑜介倒，因為本案土地已\r\n    經還給水利局了等語，但後來王子榛與謝瑜介究竟是如何聯\r\n    絡、怎麼說的，伊不知道，伊並未同意讓謝瑜介在本案土地\r\n    上倒廢棄物，洵無違反廢棄物清理法犯行。」云云。經查：\r\n  被告王子榛、范盛安曾為男女朋友關係，被告王子榛與謝瑜\r\n    介前為鄰居關係，被告王子榛曾在本案土地上種菜而占有之\r\n    ，本案土地屬國有土地，並非被告王子榛或范盛安所有等情\r\n    ，為被告王子榛、范盛安坦承在卷（見偵卷第7 至8 頁背面\r\n    、原審卷第39頁背面至40頁），並有新北市政府水利局103\r\n    年11月14日公告影本（見偵卷第90、91頁）附卷可憑，足信\r\n    為真實。\r\n  證人謝瑜介為至大工程公司之靠行司機，於104 年3 月間某\r\n    日，為圖較低額之廢棄物處理費用，接受被告王子榛、范盛\r\n    安之提議，對本案土地以回填廢棄物之方式進行整地，並約\r\n    定每傾倒1 車之廢棄物須給付王子榛500 元；其嗣於同年月\r\n    28日10時許至同日12時許之間，分5 車次將其自新北市新店\r\n    區處所載運之一般事業廢棄物傾倒於本案土地上，而未依所\r\n    領有之廢棄物清除、處理許可文件內容處理前開廢棄物等情\r\n    ，業據證人謝瑜介供述在卷（見第3 至6 頁背面、57頁背面\r\n    至58頁，原審卷第23頁背面、39頁背面至41、98頁），有現\r\n    場照片、廢棄物產生源隨車證明文件、至大工程公司基本資\r\n    料、新北市政府環境保護局廢棄物清除許可證暨新北市政府\r\n    環境保護局103年8月5日北環廢字第0000000000 號函影本、\r\n    行政院環境保護署合格證書影本、汽車貨運業接受自備車輛\r\n    靠行服務契約書影本、廢棄物產生源隨車證明文件影本暨回\r\n    復過程照片、新北市政府水利局103年11月14日公告影本（\r\n    見偵卷第15至29、60至65、67至91頁）附卷可稽，亦可信為\r\n    真。\r\n  證人謝瑜介於偵查中結證稱：「王子榛、范盛安同意其在本\r\n    案土地上傾倒前揭廢棄物，其以前便認識王子榛、范盛安，\r\n    但不熟，其等2 人有土地要回填，因知其載運廢棄物，王子\r\n    榛便主動詢問其整地之事，其載運1 車廢棄物至本案土地傾\r\n    倒須給付王子榛500 元，其載運了5 車，被查獲當日已交付\r\n    2,500 元予王子榛，王子榛、范盛安均知其傾倒1 車廢棄物\r\n    須給付500 元之事。」等語（見偵卷第57頁背面至58頁），\r\n    於原審審理時亦結證稱：「因為王子榛、范盛安知道其有在\r\n    載運廢磚塊等廢棄物，可以做為填地的材料，所以其等2 人\r\n    主動請其載廢棄物去本案土地填地，王子榛、范盛安之前是\r\n    其公司隔壁的鄰居，認識但不熟，王子榛向其說要怎麼施工\r\n    ，故有多通聯絡電話，電話內容都是回填整地的內容，有時\r\n    候是向其說要填到哪邊，有時候是聯絡時間什麼時候比較方\r\n    便，與其聯絡的人除了王子榛外，還有范盛安，范盛安是向\r\n    其說比較正確的地界，104 年3 月28日上午9 時51分其打電\r\n    話予王子榛，是告訴王子榛其要去本案土地整地，王子榛在\r\n    其抵達本案土地後，有至現場開門，嗣於整地過程中，王子\r\n    榛並未全程在場，當日於整地工作完畢後，其再於事先約好\r\n    之新北市新店區灣潭路上某處將2,500 元交給王子榛，其把\r\n    錢交給王子榛時，警察就上前盤問其與王子榛，104 年3 月\r\n    28日下午其與范盛安之通話內容是范盛安要其將本案責任全\r\n    部承擔下來。」等語（見原審卷91至93頁），並提出104 年\r\n    2 月9 日至4 月8 日之通話費明細附卷為憑（僅記載謝瑜介\r\n    行動電話之撥出明細，見原審卷第71、81頁）。\r\n  觀之證人謝瑜介提出之前開通話費明細，可知證人謝瑜介於\r\n    104 年3 月5 日、13日、17日、19日均分別於1 日內2 度撥\r\n    打電話予被告范盛安，證人謝瑜介並於104 年3 月19日當日\r\n    曾2 度撥打電話予被告王子榛，另於同年月21日、25日、27\r\n    日撥打電話予被告王子榛各2 次、1 次、1 次，復於同年月\r\n    28日5 度撥打電話予被告王子榛（當日第一次撥打時間為9\r\n    時51分，最後一次撥打時間為12時29分），另於同日13時35\r\n    分撥打電話予被告范盛安，是證人謝瑜介於104 年3 月間與\r\n    被告王子榛、范盛安間確開始有多次電話聯繫，而於104 年\r\n    2 月9 日起至同年3 月4 日間、104 年3 月29日起至同年4\r\n    月8 日止，證人謝瑜介與被告王子榛、范盛安之間即無何電\r\n    話聯繫之情，進而，證人謝瑜介前後證述不但一致，且所證\r\n    述其於104 年3 月間與被告王子榛、范盛安約定由被告王子\r\n    榛、范盛安提供渠所占有之本案土地供回填廢棄物，其每傾\r\n    倒1 車廢棄物在本案土地上即須給付被告王子榛500 元，並\r\n    須為被告王子榛、范盛安就本案土地進行整地，及其於104\r\n    年3 月間與被告王子榛、范盛安密集地以電話聯繫整地事宜\r\n    等節，實與前開通話費明細所示情形相符，是其證詞應為可\r\n    採，可證被告王子榛、范盛安確有占有本案土地並提供該地\r\n    供證人謝瑜介回填廢棄物之犯行，則被告王子榛、范盛安辯\r\n    稱渠並未同意謝瑜介在本案土地上傾倒廢棄物云云，與事實\r\n    不符，均不足採信。\r\n  被告范盛安雖辯稱：「104 年3 月28日9 點多時，王子榛打\r\n    電話予伊，說謝瑜介要到她的菜園裡（即本案土地）倒廢棄\r\n    磚頭，王子榛詢問伊之意見，伊回稱不可以讓謝瑜介倒，因\r\n    為本案土地已經還給水利局了，但後來被告王子榛與謝瑜介\r\n    究竟是如何聯絡、怎麼說的，伊不知道。」云云，並聲請傳\r\n    訊證人邱明和、蕭益成、李淑蘭，以證明其前開辯詞為真。\r\n    惟證人邱明和於原審審理時結證稱：「104 年3 月28日其在\r\n    農場（按應係指范盛安所述之新北市○○區○○路00號「員\r\n    外市民農場」）裡泡茶，聽見范盛安在講電話，其聽到范盛\r\n    安說『今天不能倒』，其不知范盛安在跟誰講電話，亦不知\r\n    對方為何打電話給范盛安，當時僅有范盛安、蕭益成、李淑\r\n    蘭與其在場，其等4 人一起泡茶，沒人先離開，泡茶至11點\r\n    左右結束，結束之後其等4 人就各自離開了。」等語（見原\r\n    審卷第61頁），另證人蕭益成於原審同次審理期日結證稱：\r\n    「其帶女朋友即李淑蘭到員外市民農場那邊玩，其看到范盛\r\n    安及王子榛2 人，范盛安就很大聲的問其『這邊還可以給人\r\n    家倒垃圾嗎？』，其回答『當然不行啊』，其聽到范盛安對\r\n    王子榛說這邊不能給人家倒垃圾，當天其約於11點至11點半\r\n    間離開，其所謂之『這邊』是指水源保護區，並非指員外市\r\n    民農場，范盛安並未表示『這邊』是指水源保護區，是其自\r\n    己猜想的，因其認為那個地方大部分是水源保護區。」等語\r\n    （見原審卷第62頁背面至64頁），又證人李淑蘭於原審該次\r\n    審理期日結證稱：「其於104 年3 月28日聽到范盛安對被告\r\n    王子榛說『那個地方怎麼可以讓人倒垃圾』，其認為范盛安\r\n    所指的地方就是水源保護區，當日在場的人有范盛安、王子\r\n    榛、邱明和、蕭益成與其，其與蕭益成到場後，范盛安就過\r\n    去跟他們打招呼，講了幾句話後就提到說這個地方怎麼可以\r\n    給人家倒垃圾，其與蕭益成是於當日接近中午的時候一起離\r\n    開。」等語（見原審卷第64頁背面至66頁）。是由上開證人\r\n    邱明和、蕭益成、李淑蘭之證述合併以觀，可知僅證人邱明\r\n    和證稱被告王子榛不在場，且其有聽見被告范盛安在講電話\r\n    時表示「今天不能倒」等節，然證人蕭益成、李淑蘭則均證\r\n    稱看見被告范盛安當場向被告王子榛表示不能讓人倒垃圾之\r\n    語，是證人邱明和與證人蕭益成、李淑蘭對渠等該日在場所\r\n    共見情事之描述已有不一致之處，而證人蕭益成、李淑蘭所\r\n    述雖尚屬一致，然與被告范盛安上開所辯亦全然不符，則證\r\n    人邱明和、蕭益成、李淑蘭之證述是否符合事實，自均有可\r\n    疑，是尚難據證人邱明和、蕭益成、李淑蘭之證述為被告范\r\n    盛安有利之認定。\r\n  另證人即被告王子榛雖於本院審理時結證稱：「謝瑜介於早\r\n    上9 點左右打電話給我，他說要倒廢棄物到我種菜的菜園，\r\n    我先打電話給范盛安後，我才跑到范盛安工作的地方，就是\r\n    員外市民農場跟他說，他跟我說不要。（問：為何謝瑜介要\r\n    倒廢棄物這件事情，你要問范盛安的意見？）因為我不懂，\r\n    所以我先打電話給范盛安，過了不久，我跑到范盛安工作的\r\n    地方，他跟我說不可以，因為那邊是水源地，是犯法的不可\r\n    以，在電話中，他說不要，不可以，他電話掛了之後，我再\r\n    過去他工作那邊。」等語（見本院105 年3 月23日審判筆錄\r\n    ），然被告范盛安於原審104 年8 月27日準備程序中供稱：\r\n    「案發當日王子榛係以電話詢問伊關於本案傾倒廢棄物一事\r\n    之意見，伊回稱不可以讓謝瑜介倒。」等語，嗣於原審104\r\n    年10月8 日、同年11月12日審判程序中卻復改稱：「王子榛\r\n    是當面告訴伊謝瑜介要倒廢棄物之事並徵詢伊之意見，並非\r\n    打電話。」等語（見原審卷第62頁、第99頁），顯見被告范\r\n    盛安自身之供述亦有前後不一之情事，何者為實，更屬有疑\r\n    ，故證人即被告王子榛於本院審理時之證述，顯係配合被告\r\n    辯解之迴護之詞，殊不足採，況證人謝瑜介亦明確證稱與其\r\n    聯絡之人除被告王子榛外，還有被告范盛安，被告范盛安是\r\n    向其說比較正確的地界，衡諸本案土地位於新店山區，位處\r\n    偏僻，如未告知正確界址，確難找尋，證人謝瑜介所證由被\r\n    告范盛安向其告知正確地界乙事，益徵被告范盛安確與被告\r\n    王子榛就提供本案土地供謝瑜介傾倒事業廢棄物而堆置乙事\r\n    有犯意之聯絡及行為分擔，被告范盛安此部分所辯，即難憑\r\n    採。\r\n  綜上所述，被告王子榛、范盛安所辯，均屬事後卸責之詞，\r\n    皆不足採。其等共同提供本案土地予謝瑜介於未經許可之情\r\n    況下在本案土地回填廢棄物，謝瑜介則應允給付被告王子榛\r\n    每車500 元之代價，並為被告王子榛、范盛安就本案土地進\r\n    行上開整地工作，嗣確在本案土地上傾倒前揭廢棄物5 車，\r\n    並交付2500元予被告王子榛無訛。本件事證明確，被告王子\r\n    榛、范盛安共同未經許可，提供土地堆置廢棄物犯行，均堪\r\n    認定，皆應予依法論科。\r\n  至被告范盛安於本院審理時聲請傳喚證人張錦源，以證明三\r\n    月初的時候，伊跟謝先生聯絡的時候，是要整張老闆的私有\r\n    地，不是本件的國有地乙節，惟被告范盛安與王子榛共同非\r\n    法清理費棄物之事證已臻明確，業如前所認定，本院認無傳\r\n    喚之必要，附此敘明。\r\n二、論罪之說明\r\n  核被告王子榛、范盛安所為，均係犯廢棄物清理法第46條第\r\n    3 款之非法清理廢棄物罪。\r\n  被告王子榛、范盛安2 人就上開犯行具有犯意聯絡及行為分\r\n    擔，均為共同正犯。\r\n  被告范盛安有如前開事實欄所載之犯罪科刑及執行情形，有\r\n    本院被告前案紀錄表在卷可按，其受有期徒刑之執行完畢後\r\n    5 年內，故意再犯本案有期徒刑以上之罪，為累犯，應依刑\r\n    法第47條第1 項規定加重其刑。\r\n三、維持原判決及駁回上訴之理由\r\n  原審以被告2 人犯罪事證明確，適用廢棄物清理法第46條第\r\n    3 款，刑法第11條前段、第28條、第47條第1 項等規定，並\r\n    審酌被告王子榛、范盛安之素行（見本院被告前案紀錄表）\r\n    ，其等均明知本案土地屬國有土地，竟貪圖私利，未經主管\r\n    機關許可，逕提供其占有之本案土地回填廢棄物，被告2 人\r\n    所為，均對自然環境及國民衛生健康造成危害，行為實不可\r\n    取，並衡酌被告王子榛、范盛安始終否認犯行之犯後態度，\r\n    被告王子榛主動向謝瑜介提議提供本案土地回填廢棄物，且\r\n    於謝瑜介處理廢棄物當日至現場開門、收取費用，並自始至\r\n    終均密集與謝瑜介聯繫，而被告范盛安為謝瑜介指明地界等\r\n    情，兼衡被告王子榛學歷國中畢業，從事餐飲業、月入約2\r\n    萬5 千元、離婚、育有一名子女，被告范盛安學歷高職畢業\r\n    ，從事鐵工、月入約2 至3 萬元、離婚、育有一名子女等一\r\n    切情狀，各有期徒刑1 年6 月。經核其認事用法並無違誤，\r\n    量刑亦屬妥適。\r\n  被告王子榛、范盛安上訴意旨均仍執陳詞否認有違反廢棄物\r\n    清理法之犯行，然本件經原判決逐一剖析，並就卷內證據資\r\n    料參互審酌，被告王子榛、范盛安確有提供本案土地予謝瑜\r\n    介於未經許可之情況下在本案土地回填廢棄物，謝瑜介則應\r\n    允給付被告王子榛每車500 元之代價，並為被告王子榛、范\r\n    盛安就本案土地進行上開整地工作，且確在本案土地上傾倒\r\n    前揭廢棄物共5 車之犯行，業如前述，故被告王子榛、范盛\r\n    安之上訴均無理由，皆應予駁回。\r\n  本件被告王子榛未曾受有期徒刑以上刑之宣告，有本院前案\r\n    紀錄表在卷可稽，乃因一時貪念，致犯本案，其經此教訓後\r\n    ，應知警惕，當無再犯之虞，本院因認所宣告之刑，以暫不\r\n    執行為適當，爰依刑法第74條第1 項第1 款，併予宣告緩刑\r\n    4 年，並斟酌被告王子榛所為有害於生態環境，仍應課予一\r\n    定負擔為宜，爰依同條第2 項第4 款之規定，命被告王子榛\r\n    應於判決確定後1 年內，向公庫支付10萬元。又倘被告如不\r\n    履行此一負擔，且情節重大足認原宣告之緩刑難收其預期效\r\n    果，而有執行刑罰之必要者，檢察官得依刑法第75條之1 第\r\n    1 項第4 款之規定，聲請撤銷上開緩刑之宣告。至被告范盛\r\n    安因係累犯，本院無從宣告緩刑，併予說明。\r\n據上論斷，應依刑事訴訟法第368 條，刑法第74條第1 項第1 款\r\n、第2 項第4 款，判決如主文。\r\n本案經檢察官李蕙如到庭執行職務。\r\n中    華    民    國   105    年    4     月    20    日\r\n                  刑事第十七庭  審判長法  官  邱同印\r\n                                      法  官  林惠霞\r\n                                      法  官  黃雅芬\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  鄭雅云\r\n中    華    民    國   105    年    4     月    20    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}