{
  "JID": "KSDM,98,訴,750,20090902,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "750",
  "JDATE": "20090902",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　 98年度訴字第750號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第33568號），本院判決如下：\r\n    主  文\r\n丁○○共同犯廢棄物清理法第46條第4 款之非法清除處理廢棄物\r\n罪，累犯，處有期徒刑壹年肆月。\r\n    事  實\r\n一、丁○○前因詐欺案件，經法院判處有期徒刑6 月確定，於民\r\n    國97年6 月25日易科罰金執行完畢，詎仍不知悔改，其與乙\r\n    ○○均明知未依廢棄物清理法之規定，向主管機關申請核發\r\n    公民營廢棄物清除處理機構許可文件者，不得從事廢棄物清\r\n    除、處理業務，且其與乙○○均未經主管機關許可，仍與乙\r\n    ○○自97年1 月間某日起共同基於非法清除、處理廢棄物之\r\n    犯意，乙○○先自95年11月25日起，以每月新臺幣（下同）\r\n    6 萬元之租金，向不知情之戊○○等人承租其等位在高雄縣\r\n    燕巢鄉○○村○○路31號處（土地地號為高雄縣燕巢鄉○○\r\n    段第140 、113 、114 地號）之土地，作為傾倒、堆置建築\r\n    廢棄物（廢塑膠、廢木材、廢磚塊）及非營建廢棄物之廢塑\r\n    膠片等物之用，而丁○○則受乙○○之雇用，自97年1 月間\r\n    某日起，受雇於上址為乙○○處理該處之車輛管制、收取車\r\n    單及收取進場車輛費用、整理等工作，及充當被查獲時之人\r\n    頭。嗣於97年8 月26日15時15分許，為警會同行政院環境保\r\n    護署環境督察總隊稽查人員當場查獲，始悉上情。\r\n二、案經行政院環境保護署函送臺灣高雄地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n壹、證據能力部分\r\n一、查照相、攝影係屬機械性記錄特徵，也就是認識對象的是相\r\n    機、攝影鏡頭，透過鏡頭形成的畫面映寫入膠卷或儲存裝置\r\n    ，然後還原於照相紙上或將之列印，故照相、攝影不含有人\r\n    的供述要素，再現實情形與作為傳達結果的照相、攝影，及\r\n    其後翻拍或列印得到照片，在內容上的一致性是透過機械的\r\n    正確性來加以保障的，在照相、攝影及其後翻拍或列印得到\r\n    照片之過程中，並不存在人對現實情形的知覺、記憶，在表\r\n    現時經常可能發生的錯誤（如知覺的不準確、記憶隨時間推\r\n    移而發生的變化），故照片當然是非供述證據。卷附行政院\r\n    環保署環境督察總隊南區環境督察大隊稽查督察紀錄1 份後\r\n    所附現場蒐證照片4 張，既係由相機、攝影設備拍攝所得再\r\n    還原於照相紙上或將之列印，係以機械之方式所留存之影像\r\n    ，並非供述證據，無傳聞法則適用，具有證據能力。\r\n二、又按被告以外之人於審判外之陳述，雖不符刑事訴訟法第\r\n    159 條之1 至第159 條之4 等4 條之規定，然若當事人於審\r\n    判程序中同意作為證據，法院審酌該言詞陳述或書面陳述作\r\n    成時之情況，認為適當者，亦得為證據；又當事人、代理人\r\n    或辯護人於法院調查證據時，知有刑事訴訟法第159 條第1\r\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\r\n    視為有前項之同意，同法第159 條之5 定有明文。此立法意\r\n    旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先\r\n    予排除。惟若當事人已放棄反對詰問權，於審判程序中表明\r\n    同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明\r\n    異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈\r\n    豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使\r\n    訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。\r\n    本件除上述現場蒐證照片4 張外，公訴人及被告對於本院以\r\n    下引用之證據資料（含邱瑞堅於警詢及偵查中所提告訴、證\r\n    人賴李桂花於警詢中之指訴，被告及辯護人於本院審理時均\r\n    表示無意見），均未爭執其證據能力，本院並審酌該證據作\r\n    成時之情況，認為並無不適當者，依上開說明，均認應有證\r\n    據能力。\r\n貳、實體部分\r\n一、查就本案高雄縣燕巢鄉○○村○○路31號處之土地於97年8\r\n    月26日遭查獲時，其上確有遭傾倒、堆置建築廢棄物（廢塑\r\n    膠、廢木材、廢磚塊）及非營建廢棄物之廢塑膠片等物，業\r\n    據被告坦承不諱，此外並有行政院環保署環境督察總隊南區\r\n    環境督察大隊稽查督察紀錄1 份、現場蒐證照片4 張等，自\r\n    足信為真實。\r\n二、次查就上開究係由何人向地主承租，及係由何人以該土地作\r\n    為傾倒、堆置建築廢棄物及非營建廢棄物，除被告表示其僅\r\n    係受雇人，真正應負責者為其老闆乙○○外，經本院傳喚該\r\n    土地之地主戊○○到庭證稱：伊有一次去收地租沒有收到，\r\n    但乙○○有說要交給被告拿給伊，伊有印象被告是在那裡做\r\n    文書工作，也處理一些雜事，被告有打電話給伊說租金他不\r\n    能拿回來，要請卡車的司機拿給乙○○的太太，伊後來有過\r\n    去向乙○○的太太拿票，後來這張票也跳票，去年九月、十\r\n    月中間，伊打電話給被告說那張票跳票，要被告與乙○○聯\r\n    絡，但被告有說他已經不在那裡工作了，這筆被倒廢棄物的\r\n    土地是伊等家族共有的，土地是伊代表的出租的，因為趙清\r\n    淵、趙清源住台北，趙清鑑住屏東，趙文誠住美國，有經過\r\n    他們同意的，伊出租是租給乙○○，但是乙○○就是新得誠\r\n    營造公司，當庭提出租賃契約書正本一份（契約書影印後，\r\n    影本附卷，正本發還證人），按照伊與乙○○的租約的時間\r\n    ，是訂立三年，但被告於95年11月25日之前半年就有進來清\r\n    理了，這筆土地伊都在照顧伊太太所以伊很少去，伊會租地\r\n    出去是因為伊沒有時間管理，當時伊所看到的是乙○○在整\r\n    理土，混凝土塊會攪拌，伊不清楚是否有傾倒廢棄物，因為\r\n    有人密報土地有人頃倒掩埋廢棄物，調查局的人員有去現場\r\n    的辦公室去查，並有在現場挖掘，在調查局去查的前一天伊\r\n    有去現場，去向一位勇阿的人拿鑰匙，伊去收取地租是去高\r\n    雄縣燕巢鄉○○村○○路31號查獲現場的辦公室那裡去收，\r\n    伊去收取地租先前都是向乙○○所收，但他不在的話他會交\r\n    代說向何人收取，伊向被告收取幾次地租忘記了，伊等地租\r\n    是三個月收取一次，伊向被告就只有收過一次，剛剛說支票\r\n    跳票是環保局查獲之後的事情嗎，在環保局查獲之前的地租\r\n    ，都是向乙○○收取的，甲○○是乙○○的哥哥，伊與他接\r\n    洽過一次，在95年租給他們在租約開始前整地的時候，伊有\r\n    去現場並見過二、三次面。之後伊都是跟乙○○接洽的，卷\r\n    內這份契約書伊不知道，就甲○○說卷附乙○○與被告這份\r\n    契約書是他沒有空而請乙○○與丁○○所簽立的事伊不知道\r\n    ，被告如何與他們簽約伊都不知道，伊都是找乙○○收取地\r\n    租的，伊與趙清淵、趙清源共有的地號好像是140 地號，當\r\n    初乙○○租賃該土地有說要堆積砂石用的，有收取混凝土塊\r\n    回來攪拌加工後再賣出，伊三個月去現場一次收取租金，伊\r\n    的土地是長方形的，辦公室是在前面，伊去的時候並沒有看\r\n    到後面在做什麼，且掩埋的工作可能都在晚上，白天看不出\r\n    來。前面堆了很多的土堆，看不到後面，伊出租土地出去之\r\n    後，剛開始有去過後面幾次，但去的時候都是乙○○帶伊去\r\n    的，當時土地狀況比較正常，現在都找不到人，也沒有提前\r\n    解約，從去年9 月份開始也收不到租金，在去年9 月份之前\r\n    都是找乙○○，乙○○沒沒有告訴伊說這筆土地有另外租給\r\n    別人等語。及當初查獲上開土地有廢棄物之證人丙○○證稱\r\n    ：97年8 月26日當天伊問被告，被告什麼都不說，任何資料\r\n    也不提供，契約書是伊在現場找到的，被告才說是公司的契\r\n    約書，伊有說被告不要替人家承擔這罪名，被告也承認說是\r\n    自己，當時伊等環保警察都在那邊，97年8 月26日伊等有去\r\n    現場稽查，因為伊等接到民眾的陳情說有傾倒垃圾，伊等沒\r\n    有理由直接開挖，所以回去申請警力，下午再過去，上午去\r\n    的時候伊等只有看到前面，不知道後面還有這麼一大片，可\r\n    是有看到掩埋的痕跡，那時候不想打草驚蛇，所以回去申請\r\n    警力，下午再過來，伊沒有注意被告是否時常在接電話，因\r\n    為伊等查獲的案子，都會有打電話的情形，伊沒有注意到被\r\n    告講電話的內容，因為伊再做工作紀錄，也就是南區環境督\r\n    察大隊稽查紀錄，所以伊沒有注意到，但伊有告訴被告並強\r\n    調說不要承擔別人的罪，但被告說這土地是他承租的，伊找\r\n    到的租賃契約書是在他們辦公室那邊，因為被告都不提供任\r\n    何資料，伊在他們辦公室要找進廠證明才找到的，起先問被\r\n    告他都不回答，伊無法製作紀錄，所以才找相關資料，找到\r\n    該契約書之後被告才說出來，但被告堅持是他所為，伊是依\r\n    以往的經驗，及觀察被告的樣子才認為被告是人頭，查獲那\r\n    一個場蠻大的，不像是被告一人所為，當時伊也有懷疑乙○\r\n    ○也是，伊等上午去的時候在場的被告知道，當天早上伊等\r\n    去的時候，進出的車子蠻多的，塵土飛揚所以伊等先開一張\r\n    空氣污染防制法的行政罰單，同時因為後面蠻大的，伊等也\r\n    不知道後面有整片的掩埋地，伊等就先回去，當天上午只有\r\n    被告一人與伊們接洽，下午去的時候，現場只有被告一人，\r\n    在做紀錄的當時，伊有告訴被告聯絡乙○○過來，或是地主\r\n    或承租人過來，所以被告有打電話聯絡他們，但後來他們都\r\n    沒有來，只有來一位年輕人，他說他是從歸仁過來的，那位\r\n    年輕人說過來瞭解一下什麼事情，在辦公室找到租賃契約書\r\n    ，那是一個鐵皮屋，有簡單的擺設，後面還有一間小房間，\r\n    伊說有搜查有無進廠或出廠的單據，有找到，但伊等通通都\r\n    交給環保警察，這與伊等沒有相干，伊等早上過去的時候，\r\n    看到是砂石車。因為地面堆積很多的砂石，上午伊等去的時\r\n    候沒有人指揮，下午也沒有，也沒有看到在簽單據，伊等去\r\n    的時候並沒有注意，伊等去的時候懷疑是以砂石廠的名義來\r\n    處理廢棄物，所以伊等去的時候，就只有注意廢棄物的部分\r\n    ，早上或下午伊等去現場除了被告以外，好像有一個人在灑\r\n    水，現場灑水的人有無接受被告指揮沒有注意到，因為廠太\r\n    大了，伊等當天找到的契約書是影印本等語。由上述2 名證\r\n    人證詞及戊○○所提租賃契約書內容可知，本件真正向地主\r\n    承租土地者顯為乙○○，且自95年起即已開始承租，乙○○\r\n    亦確曾有無法親自交租金而委由被告交付乙○○之配偶再交\r\n    予地主戊○○，而乙○○本來向地主表示要做推積砂石及有\r\n    收取混凝土塊回來攪拌加工後再賣出情形，其後則顯係作為\r\n    傾倒、堆置建築廢棄物及非營建類廢棄物使用，並於被告97\r\n    年8 月26日通知找人到場，故真正老闆為乙○○應無疑義。\r\n    而被告於上開土地上，則顯有為乙○○處理雜務及作人頭之\r\n    職務，但應非只於擔任灑水等雜工，否則亦不會在證人丙○\r\n    ○等人97年8 月26日取締時上下午均在場與警察交涉等，被\r\n    告亦自白稱知曉進場之車輛是裝載廢棄物（被告僅稱係市場\r\n    、家戶垃圾的味道，但被告既在現場工作，不可能對現場有\r\n    何廢棄物會毫不知曉），及其是要當乙○○人頭，環保署人\r\n    員查得之租賃契約確係被告與乙○○簽訂，且被告仍留在現\r\n    場為乙○○擔任傾倒、堆置廢棄物之車輛管制、收車單、收\r\n    費之管理事務，使車輛得以進入傾倒、推置廢棄物，時間被\r\n    告自承係自97年1 月間開始至97年8 月26日被查獲止，故其\r\n    與乙○○犯意聯絡及行為分擔，亦可為明確認定。被告辯稱\r\n    其僅是受雇於人云云似認其毋需負共犯之責尚不足採信。\r\n三、按本法所稱廢棄物，分下列二種：一、一般廢棄物：由家戶\r\n    或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染\r\n    環境衛生之固體或液體廢棄物。二、事業廢棄物：（一）有\r\n    害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。（二）一般事\r\n    業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢\r\n    棄物清理法第2 條第1 項定有明文，本案被告及乙○○所清\r\n    理之建築廢棄物（廢塑膠、廢木材、廢磚塊）及非營建廢棄\r\n    物之廢塑膠片等物，應為一般事業廢棄物。是核被告所為均\r\n    係犯廢棄物清理法第46條第4 款未依規定領有廢棄物清除處\r\n    理許可文件，從事廢棄物清除處理罪。被告與乙○○間就上\r\n    開廢棄物清理法第46條第4 款之非法清除處理廢棄物罪間有\r\n    犯意聯絡及行為分擔，為共同正犯。又被告曾前因詐欺案件\r\n    ，經法院判處有期徒刑6 月確定，甫於97年6 月25日易科罰\r\n    金執行完畢，有台灣高等法院被告前案紀錄表可按，其於有\r\n    期徒刑執行完畢後5 年以內故意再犯有期徒刑以上之罪，為\r\n    累犯，應依刑法第47條第1 項規定加重其刑。爰審酌被告為\r\n    一己之私，竟未經主管機關許可即配合乙○○於上開土地傾\r\n    倒堆置一般事業廢棄物，嚴重影響當地環境衛生及生態，暨\r\n    其素行、犯罪動機、目的、手段方式、犯後雖辯稱只受雇他\r\n    人惟已坦承大部犯罪並供出真正老闆等一切情狀，量處如主\r\n    文所示之刑，，以示懲儆。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、廢棄物清理法\r\n第46條第4 款，刑法第11條前段、第28條、第47條第1 項，判決\r\n如主文。\r\n本案經檢察官林永富到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　9 　　月　　2 　　日\r\n                刑事第十七庭  審判長法  官  陳建和\r\n                                    法  官  毛妍懿\r\n                                    法　官  黃紀錄\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　9 　　月　　2 　　日\r\n　　　　　　　　　　　　　　　　　   書記官  吳書逸"
}