{
  "JID": "KSDM,98,訴,965,20090929,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "965",
  "JDATE": "20090929",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　 98年度訴字第965號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n　　　　　　　　　　（另案於臺灣高雄第二監獄執行中）\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第11140號），本院判決如下：\r\n    主  文\r\n丙○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告丙○○為址設於高雄市前鎮區○○○街\r\n    1 之6 號1 樓「高吉德有限公司」實際負責人，明知高吉德\r\n    有限公司領有高雄市政府核發之一般廢棄物、一般事業廢棄\r\n    物之清除許可證，許可期限自94年10月21日起至99年4 月\r\n    19日止，應依許可內容從事清除廢棄物之業務，將所收受之\r\n    廢棄物載運至指定地點堆置；且明知提供土地堆置廢棄物，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請許可，竟未申請取得堆置許可，先向不知情之張佘麗花\r\n    承租坐落高雄縣大寮鄉○○段潮州寮小段5948號土地後，並\r\n    自97年5 月16日（丙○○於97年5 月15日遭內政部警政署環\r\n    境保護警察隊第三中隊在承租之上址土地當場查獲之際，其\r\n    主觀上之犯意及客觀上之犯罪行為，俱因遭查獲而中斷）起\r\n    至98年4 月6 日止，均未依許可證內容及未經許可堆置，反\r\n    覆繼續駕駛不知情之址設於高雄縣鳳山市○○路「鳳興通運\r\n    股份有限公司」所有車牌號碼6K-870營業用大貨車，將夾雜\r\n    紙類、輪胎、保麗龍、磚塊、廢土、廢混凝土塊、廢木材、\r\n    鐵、砂石等之營建混合廢棄物，裝載至承租土地傾倒堆置，\r\n    並以不詳姓名之友人所有之怪手（型號：CAT140號）整地挖\r\n    埋，而以此方式從事廢棄物之清除、處理業務。嗣於98 年4\r\n    月6 日10時35分許，經內政部警政署環境保護警察隊第三中\r\n    隊會同行政院環保署環境督察總隊南區環境督察大隊人員，\r\n    在前開址承租土地當場查獲，而悉上情，因認被告涉犯廢棄\r\n    物清理法第46條第1 項第4 款後段未依廢棄物清除、處理許\r\n    可文件內容，從事廢棄物清除、處理罪嫌及同條項第3款 未\r\n    經主管機關許可，提供土地堆置廢棄物罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、同法第301條第1項前段分別定有明文。次按認定\r\n    不利於被告之事實，須依積極證據，苟積極證據不足為不利\r\n    於被告事實之認定時，即應為有利於被告之認定，更不必有\r\n    何有利之證據；又事實之認定，應憑證據，如未能發現相當\r\n    證據，或證據不足以證明，自不能以推測或擬制之方法，以\r\n    為裁判基礎；而刑事訴訟法上所謂認定犯罪事實之積極證據\r\n    ，係指適合於被告犯罪事實之認定之積極證據而言，雖不以\r\n    直接證據為限，間接證據亦包括在內；然而無論直接或間接\r\n    證據，其為訴訟上之證明，須達於通常一般之人均不致有所\r\n    懷疑，而得確信其為真實之程度者，始得據為有罪之認定，\r\n    倘其證明尚未達到此一程度，而有合理之懷疑存在時，致使\r\n    無從形成有罪之確信，根據「罪證有疑，利於被告」之證據\r\n    法則，即不得遽為不利被告之認定（最高法院30年上字第\r\n    816號、29年上字第3105號、40年台上字第86號及76年台上\r\n    字第4986號判例意旨參照）。\r\n三、證據能力部分：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    ，此即學理上所稱之「傳聞證據排除法則」，而依上開法律\r\n    規定，傳聞證據原則上固無證據能力，但如法律別有規定者\r\n    ，即例外認有證據能力。又按當事人、代理人或辯護人於法\r\n    院調查證據時，知有第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，同法\r\n    第159 條之5 第2 項定有明文。本判決下列所引用之證據，\r\n    業經本院審理時予以提示並告以要旨，且各經檢察官及被告\r\n    表示意見，當事人既未於言詞辯論終結前表示異議，依上開\r\n    規定，已擬制同意其有證據能力，本院審酌該等傳聞證據作\r\n    成時之狀況，並無違法或不當等不宜作為證據之情形，依前\r\n    開說明，均得作為證據。\r\n四、公訴人被告丙○○涉犯上開罪嫌，無非以證人張佘麗花、陳\r\n    明珠於警詢中之證述，並以高雄市政府高市府環四字第\r\n    50608 號廢棄物清除許可證、採證照片、高雄縣政府環境保\r\n    護局事業廢棄物稽查工作紀錄、環保報案中心陳情案件處理\r\n    電腦管制單扣押筆錄等件資為佐證。訊據被告堅決否認有何\r\n    違反廢棄物清理法之犯行，辯稱：本件土地上堆置之廢棄物\r\n    ，是前次查獲前所堆置，我並沒有再清運、堆置新的廢棄物\r\n    ，環保局要我把堆置的廢棄物清理掉，但我一直在清理，也\r\n    清不完，所以才把一些木頭燒掉等語。經查：\r\n（一）被告丙○○前於94年10月21日起至97年5 月15日止，在擔\r\n      任高吉德有限公司負責人期間，於其向張佘麗花承租之同\r\n      一土地上，未依許可證內容，將夾雜紙類、輪胎、保麗龍\r\n      、磚塊、廢土、廢混擬土塊、廢木材、鐵、砂石等營建混\r\n      合廢棄物，裝載至該址堆置，經本院以97年度審訴字第\r\n      3856號判處有期徒刑1 年6 月後，於98年3 月23日經臺灣\r\n      高等法院高雄分院以97年度上訴字第2035號上訴駁回確定\r\n      在案，有上開判決書及被告前案紀錄表在卷可稽，上情堪\r\n      以認定。\r\n（二）公訴人雖認被告於97年5 月15日遭查獲後，於翌日（16日\r\n      ）起至98年4 月6 日止，復另行起意，再度反覆繼續駕駛\r\n      營業用大貨車，將夾雜紙類、輪胎等物之營建混合廢棄物\r\n      ，裝載至上址堆置，而違法從事廢棄物之清除、處理業務\r\n      ，然被告辯稱：上址堆置之廢棄物，乃上次遭查獲前所堆\r\n      置，公司已於1 、2 年前即停止營業，期間我沒有再清運\r\n      、堆置新的廢棄物等語。經查：被告經營之高吉德有限公\r\n      司，於97年5 月8 日，即向財政部高雄市國稅局前鎮稽徵\r\n      所辦理暫停營業至98年5 月7 日止一事，有高雄市政府98\r\n      年7 月13日高市府經二公字第09800598970 號函暨附件1\r\n      紙附卷可參（見本院審訴卷第25、26頁），足見被告前開\r\n      所辯並非無稽，而值採信。又高雄縣政府環保局於98年4\r\n      月4 、6 日分別派員前往該址稽查，係因98年4 月4 日該\r\n      局接獲民眾陳情，表示上址有濃煙冒出，疑似有燃燒廢棄\r\n      物之情形之故，此有高雄縣政府環境保護局環保報案中心\r\n      陳情案件處理電腦管制單、員工值班紀錄簿、事業廢棄物\r\n      稽查工作紀錄表各1 紙在卷可稽（見本院審訴卷第36-39\r\n      頁），並經該局稽查員即證人乙○○、甲○○於本院證述\r\n      無訛。該次稽查情形，經證人乙○○於本院證稱：其係於\r\n      98 年4月4 日夜間前往該址勘查，當日大門深鎖，只能看\r\n      到有火焰，有一部貨車在裡面，但沒有發動等語（見本院\r\n      訴字第28-31 頁），及證人甲○○證稱：其於98年4 月6\r\n      日前往上址稽查，看到裡面有東西在焚燒，貨車、怪手應\r\n      該是作分類使用，現場看得出來已經分類處理過，一堆一\r\n      堆的，有些是可以轉賣的東西，不能賣的就焚化，其無法\r\n      判斷這些廢棄物是新堆置或舊堆置的等語（見同上卷第\r\n      32-37 頁），足見98年4 月6 日被告遭移送當時，即無證\r\n      據足認其在上開土地上，除了原有堆置之廢棄物外，有再\r\n      度反覆從事傾倒堆置廢棄物之行為。另本院向高雄縣政府\r\n      環境保護局調閱上開土地自96年起迄今之檢舉、陳情、稽\r\n      查相關資料，可見被告最早於96年11月間遭人檢舉有非法\r\n      堆置營建混合物情形，經環保局派員勘查後，即於97年5\r\n      月15日移送地檢署偵辦，嗣僅見環保局命被告限期完成該\r\n      地清理完畢回復原狀，因被告遲未能完成，並未能提出處\r\n      置計畫，經環保局於98年3 月25日再度前往勘查後，擬依\r\n      法送請行政執行等情，有高雄縣政府環境保護局98年7 月\r\n      13日高縣環六字第0980028200號函、98年8 月4 日高縣環\r\n      四字第0980031365號函暨其附件在卷可憑（見本院審訴卷\r\n      第41-65 頁、訴字卷第8-18頁），顯見自97年5 月15 日\r\n      起，被告亦未有曾因重新堆置廢棄物遭環保局發見、裁處\r\n      之情。復比較97年5 月15日該址之採證照片，及本件98\r\n      年4 月6 日所拍攝之採證照片（見內政部警政署環境保護\r\n      警察隊第三中隊0000000000號影印警卷第26-30 頁、本案\r\n      警卷第12-15 頁），雖見該地於上開兩時點內，該土地上\r\n      均堆置有營建廢棄物，惟於98年4 月6 日時，該廢棄物顯\r\n      已經過分類、焚燒之處理，並未見該址有重新堆置廢棄物\r\n      之跡象，或有其他被告再度傾倒廢棄物之積極證明。綜以\r\n      公訴人所舉之證據，均未足以證明被告於97年5 月16日起\r\n      ，有另行起意，重行反覆繼續在上址堆置營建混合廢棄物\r\n      ，或未依廢棄物清除許可文件內容，從事廢棄物清除、處\r\n      理之行為，要難遽認被告有起訴書所指之犯行。\r\n五、綜上所述，就被告被訴於97年5 月15日後，另行起意，在承\r\n    租土地再度傾倒堆置營建廢棄物一事，公訴人所為訴訟上之\r\n    證明，尚未達通常一般之人均不致有所懷疑，而得確信其為\r\n    真實之程度，此外，本院復查無其他積極證據足認被告有公\r\n    訴人所指之上述犯行，揆之首開說明，自應為被告無罪之諭\r\n    知。\r\n六、另公訴人雖於本院審理中補充論告：依審理中證人證述、被\r\n    告供述，可知被告有焚燒、轉售廢棄物予資源回收商之廢棄\r\n    物處理行為，此與原起訴書所述事實為集合犯關係，請一併\r\n    審酌等語，惟原起訴事實應為無罪之諭知，上開補充論告之\r\n    事實，即無從與原起訴事實成立集合犯之一罪關係，自非\r\n    本件起訴效力所及，本院無從併予審理，附此敘明。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官陳麗琇到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　9　   月 　29　　日\r\n                 刑事第一庭   審判長法　官 蔡國卿\r\n                                    法  官 顏銀秋\r\n                                    法  官 張琬如\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　9 　　月　　29　　日\r\n 　　　　　　　　　　　　　　　　　 書記官 劉甄庭"
}