{
  "JID": "HLDM,104,訴,190,20161102,2",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "190",
  "JDATE": "20161102",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　104年度訴字第190號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　吳佳興\r\n　　　　　　張明誌\r\n上　一　人\r\n選任辯護人　籃健銘律師\r\n　　　　　　何俊賢律師\r\n被　　　告　莊連春\r\n被　　　告　劉明昌\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第5810號），本院判決如下：\r\n    主    文\r\n甲○○犯廢棄物清理法第四十六條第三款之提供土地回填廢棄物\r\n罪，累犯，處有期徒刑壹年貳月。\r\n乙○○、丙○○、丁○○均無罪。\r\n    犯罪事實\r\n一、甲○○明知從事廢棄物清除、處理，應依廢棄物處理法第41\r\n    條第1 項規定，向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得從事廢棄物之清除、處理，亦明知未經主管機關許\r\n    可，不得提供土地堆置廢棄物，詎甲○○竟未先取得主管機\r\n    關之許可，而基於提供土地回填、堆置廢棄物之犯意，於民\r\n    國103年11月15日下午2時5分至同日3時49分許，以每車新臺\r\n    幣（下同）1,000 元之代價，指示不知情之丙○○駕駛車牌\r\n    號碼00-000號營業貨運曳引車，前往不知情之乙○○經營、\r\n    址設花蓮縣○○市○○○街00號之「駱駝有限公司」（下稱\r\n    駱駝石材公司，名義負責人為張文），載運含有石塊、下腳\r\n    料及木屑之一般事業廢棄物（共計約31噸），至甲○○父親\r\n    吳善平向臺灣糖業股份有限公司承租、目前由甲○○實際使\r\n    用之花蓮縣○○鄉○○段0 地號土地（下稱本案土地）上傾\r\n    倒、堆置，並經由不知情之賴俊杰（涉犯違反廢棄物清理法\r\n    部分，經臺灣花蓮地方法院檢察署檢察官為不起訴處分）雇\r\n    用不知情之丁○○駕駛挖土機，於本案土地上推土、整地而\r\n    回填之。嗣於同日下午3時49 分許，為警會同花蓮縣政府環\r\n    境保護局稽查人員查獲，始循線查知上情。\r\n二、案經內政部警政署花蓮港務警察總隊移送臺灣花蓮地方法院\r\n    檢察署檢察官偵查起訴。\r\n    理    由\r\n壹、有罪部分\r\n一、證據能力部分\r\n    本件認定被告甲○○犯罪事實所引用之所有卷證資料，供述\r\n    證據部分，被告甲○○於言詞辯論終結前均未爭執其證據能\r\n    力（見本院卷一第68頁及第94頁），本院審酌該言詞陳述作\r\n    成時之情況尚無不當之處，且與待證事實具有關聯性，依刑\r\n    事訴訟法第159 條之5第2項，得為證據；非供述證據部分，\r\n    亦查無證據證明有公務員違背法定程序取得之情形，且經本\r\n    院於審理期日提示與被告甲○○辨識而為合法調查，亦有證\r\n    據能力（最高法院97年度台上字第1401、6153、3854號判決\r\n    意旨參照）。\r\n二、認定犯罪事實所憑之證據及理由\r\n（一）被告甲○○答辯略以：\r\n      訊據被告甲○○固坦承無廢棄物清除處理文件，因要作魚\r\n      池邊堤，還差一些土，遂向被告乙○○索要1 車下腳料，\r\n      並雇用被告丙○○前往駱駝石材公司，載至本案土地，惟\r\n      矢口否認有何違反廢棄物清理法之犯行，辯稱：我有經營\r\n      公司，可以買賣下腳料，我覺得這是可以再利用的東西（\r\n      見本院卷一第66頁背面及第93頁背面）等語。\r\n（二）經查：\r\n  、被告甲○○、乙○○、丙○○、丁○○均無廢棄物清除處\r\n      理許可文件，且本案土地為被告甲○○父親吳喜平向台灣\r\n      糖業股份有限公司所承租，目前由被告甲○○實際使用，\r\n      而被告甲○○為修築魚池邊堤，向被告乙○○索取1 車含\r\n      木屑、石塊等事業廢棄物之填土，經被告張名誌同意後，\r\n      於103年11月15日下午，被告甲○○以每車1,000元之代價\r\n      僱用被告丙○○，並指示被告丙○○駕駛車號00-000號營\r\n      業貨運曳引車，前往被告乙○○經營、址設花蓮縣○○市\r\n      ○○○街00號之駱駝石材公司載運含有木屑、石塊等物之\r\n      一般事業廢棄物（約9分滿，即約31 公噸），至本案土地\r\n      上傾倒、堆置，再由賴俊杰雇用之被告丁○○駕駛挖土機\r\n      ，在本案土地上推土整地等情，業經被告甲○○、乙○○\r\n      、丙○○、丁○○所不爭執（見本院卷一第94頁及其背面\r\n      ），且有本院於105年9月9日勘驗筆錄（見本院卷二第3頁\r\n      背面）在卷可參，並有本案土地之土地登記公務用謄本（\r\n      見本院卷一第83-2頁）、本案土地租賃契約（見本院卷一\r\n      第97頁至第99頁）、同案被告甲○○之個人戶籍資料查詢\r\n      結果（見本院卷一第6 頁）、營業貨運曳引車牌照（見警\r\n      卷第28頁）及現場照片19張（見警卷第63頁至第72頁）附\r\n      卷可佐，是上揭事實，應可認定。\r\n  、本案土地上有來自被告乙○○所經營之駱駝石材公司之一\r\n      般事業廢棄物\r\n （1）被告乙○○於警詢供稱：被告甲○○以電話連繫，我答應\r\n      他載運石材下腳料，是我送給他的，他說要回填魚池用的\r\n      ，防止小孩跌入魚池（見警卷第16頁及第17頁）等與；復\r\n      於偵查中供稱：我本來就跟甲○○有生意往來，甲○○來\r\n      公司看，本來要跟我要石頭的腳料作魚池的圍牆，後來看\r\n      到我那裡還有土，就順便問我可不可以給他，我就給他，\r\n      甲○○後來請1 台貨車來載，我指示該司機可以載哪些東\r\n      西走，被載走的是石頭的腳料，也有一些小的、無法裁切\r\n      的原石，警卷72頁是丙○○載走的東西（見偵卷第49頁至\r\n      第52頁）等語；而於本院時供稱：那些東西是下腳料，可\r\n      以再利用，工廠裡下腳料都放在土上，在挖的時候多少會\r\n      有一些土，被告甲○○說要作護堤，我就說好（見本院卷\r\n      一第66頁；本院卷二第110 頁及其背面）等語。觀諸被告\r\n      乙○○歷次供述，均坦承有同意送給被告甲○○1 車含土\r\n      的下腳料，並實際指示被告丙○○可載運的範圍，再輔以\r\n      本件係因被告甲○○在本案土地上有魚池回填之情形，經\r\n      警據報定點視察，於103 年11月15日下午1、2時許，前往\r\n      本案土地視察之警員，發現有被告丁○○駕駛挖土機（即\r\n      怪手）在現場等待，再等將近20分鐘左右，就看到被告丙\r\n      ○○駕駛曳引車載廢棄物傾倒在本案土地上，而為警察及\r\n      環保局人員當場查獲之過程，有證人即在場查緝員警蘇晏\r\n      昇於偵查中證述在卷（見偵卷第74頁），核與證人即被告\r\n      甲○○、丙○○、丁○○於偵查及本院之證述（見偵卷第\r\n      7頁至第11頁、第14頁至第17頁、第47頁至第48 頁）相符\r\n      ；且細觀被告乙○○於偵查中稱：被告丙○○載走時是滿\r\n      滿一車（見偵卷第51頁）等語，與證人丙○○於本院審理\r\n      時證稱：當時是載一台土，是一整車的土（見本院卷第13\r\n      9 頁及其背面）等語相符，而本院經當庭勘驗卷附光碟影\r\n      片及照片，亦確認被告丙○○駕駛進入本案土地內之土量\r\n      應有車斗9 分滿，有本院勘驗筆錄及卷附照片（見本院卷\r\n      二第3頁背面、第6頁至第78頁）可資為證；是足認被告乙\r\n      ○○確實提供1 車（共計約31噸【35噸*0.9】，見本院卷\r\n      二第49頁至第55頁）之物，由被告丙○○載運至本案土地\r\n      上。\r\n （2）又證人即花蓮縣環境保護局稽查人員林招秀、李秉謙於偵\r\n      查中證稱：當天接到港警電話連絡說有查到廢棄物傾倒案\r\n      件，遂前往現場，當時他們傾倒的廢棄物都還在現場，警\r\n      卷第66頁是被告等人傾倒的土，而警卷第72頁的土亦屬廢\r\n      棄物，只要不是乾淨的土方就是廢棄物，照片中含有木材\r\n      碎屑算是廢棄物，不能任意傾倒（見偵卷第58頁至第60頁\r\n      ）等語，並有花蓮縣環境保護局環境保護稽查通知單及稽\r\n      查相片（見本院卷第28頁至弟34頁）可資佐證；再參以卷\r\n      附之現場照片及本院勘驗筆錄（見警卷第63頁至65頁及第\r\n      66頁下圖；本院卷二第3 頁背面勘驗結果三），可清楚看\r\n      出被告丙○○貨車傾倒之土石，非單純土方，而參雜大小\r\n      不等石塊之下腳料；又警方隨同被告丙○○前往駱駝石材\r\n      公司，經被告丙○○指出挖土地點，亦可見該挖土地點之\r\n      土方含有大小不一之石塊下腳料及少許木片、木屑，有現\r\n      場照片2 張（見警卷第72頁）附卷可稽；互核證人蘇晏昇\r\n      、林招秀、李秉謙、丙○○之證詞及被告乙○○、被告甲\r\n      ○○之供述、現場照片及查獲經過，被告丙○○確實依被\r\n      告甲○○之指示，自被告乙○○所經營之駱駝石材公司載\r\n      運一車含有石塊、木屑等下腳料之一般事業廢棄物，前往\r\n      本案土地傾倒，當屬無疑。至於其有無經濟價值，要屬得\r\n      否「再利用」之問題，不影響其為廢棄物之性質，附此敘\r\n      明。\r\n （3）至本案土地上魚池水邊有大量木板、廢塑膠、廢鋼筋等營\r\n      建廢棄物（見警卷第67頁下圖及第68頁），經證人蘇晏昇\r\n      於偵查中證稱：當天看到倒下來的有土堆和石頭，至於下\r\n      方接近水面的水泥、木材碎屑等物，當天沒有看到他們傾\r\n      倒，只有查獲1 車（見偵卷第74頁及第75頁）等語明確，\r\n      且卷附現場稽查照片及證據（見本院卷二第6頁至第87 頁\r\n      ），均無被告丙○○確有載運該接近水面之廢棄物之照片\r\n      或稽察內容，自無法認定警卷67頁下圖及第68頁所示，接\r\n      近水面含有木片、水泥、廢塑膠及廢鋼筋之營業事業廢棄\r\n      物為被告丙○○自駱駝石材公司載運之物。\r\n  、本件被告甲○○之行為不符合再利用規範，應屬廢棄物清\r\n      理法處罰之範疇\r\n （1）按事業廢棄物之清理，除再利用方式外，應以自行清除、\r\n      處理、共同清除、處理、委託清除、處理及其他經中央主\r\n      管機關許可之方式為之，廢棄物清理法第28條第1 項定有\r\n      明文。而事業廢棄物之再利用，應依中央目的事業主管機\r\n      關規定辦理，不受第28條、第41條之限制，廢棄物清理法\r\n      第39條第1項固有明文。然同條第2項亦明定：「前項再利\r\n      用之事業廢棄物種類、數量、許可、許可期限、廢止、紀\r\n      錄、申報及其他應遵行事項之管理辦法，由中央目的事業\r\n      主管機關會商中央主管機關、再利用用途目的事業主管機\r\n      關定之」，足見事業廢棄物之「再利用」須依中央目的事\r\n      業主管機關會商中央主管機關、再利用用途目的事業主管\r\n      機關所定之辦法始得「例外」不受廢棄物清理法第28條及\r\n      第41條之限制，否則豈非任何人從事廢棄物之清除且未遵\r\n      行上開再利用辦法之規定處理廢棄物，僅須空言聲稱伊係\r\n      「再利用」行為即不受廢棄物清理法第28條及第41條之限\r\n      制，而得規避廢棄物清理法所定之處罰？是廢棄物之再利\r\n      用行為，自須符合上開中央目的事業主管機關會商中央主\r\n      管機關、再利用用途目的事業主管機關所定辦法，始不受\r\n      廢棄物清理法第28條及第41條之限制。\r\n （2）又針對事業廢棄物之「再利用」行為，經濟部依廢棄物清\r\n      理法第39條第2 項之授權，訂有「經濟部事業廢棄物再利\r\n      用種類及管理辦法」，依該辦法第2條第2項規定：「本辦\r\n      法所稱再利用，指事業將其事業廢棄物自行或送往再利用\r\n      機構做為原料、材料、燃料、工程填料、土地改良、新生\r\n      地、填土（地）或經本部認定之用途行為」，再參照該辦\r\n      法附表編號十二「石材廢料（板、塊）」之再利用管理方\r\n      式，廢棄物來源應為「石材製品製造業在石材開採、裁切\r\n      、加工製程產生之石材邊料或下腳料。但依相關法規認定\r\n      為有害事業廢棄物者，不適用之」，再利用用途為「再製\r\n      石材（板、磚或塊）原料、預拌混凝土原料、水泥原料、\r\n      水泥製品（限混凝土（地）磚、空心磚、水泥瓦、水泥板\r\n      、緣石、混凝土管、人孔、溝蓋、紐澤西護欄）原料、鋪\r\n      面工程之基層或底層級配粒料原料、混凝土粒料原料、瀝\r\n      青混凝土粒料原料、化學品原料、建築材料原料、道路工\r\n      程粒料原料、石灰石原料（限大理石邊料）、肥料原料（\r\n      限蛇紋石邊料）或非農業用地之工程填地材料」（其餘詳\r\n      如附件所列）。\r\n （3）查本案土地上之一般事業廢棄物為含有大小石塊、少許木\r\n      屑之廢棄物，依前揭法規之分類種類，倘屬再利用範疇，\r\n      二之石材廢料，而被告甲○○向被告乙○○所要1 車含下\r\n      當屬經濟部事業廢棄物再利用種類及管理辦法附表編號十\r\n      腳料之填土，目的係要作魚池邊坡以預防人員掉落魚池，\r\n      業經被告甲○○自承在卷（見本院卷第66 頁背面、第136\r\n      頁背面至第137 頁）；再參以現場照片可知，被告甲○○\r\n      所欲施作者，為警卷第66頁下圖右上角之護堤，而本件被\r\n      告丙○○、丁○○依被告甲○○指示施工之處，為水塘中\r\n      間，此觀警卷第65頁下圖中曳引車及挖土機所在位置甚明\r\n      ，即被告甲○○倘欲施作如警卷第66頁下圖右上角所示之\r\n      護堤，必將填平一部分水塘，繼而以水泥或鐵網將水塘圍\r\n      住製成護堤，即被告甲○○所為與附件石材廢料所明列之\r\n      再利用用途均有未合。\r\n （4）又被告甲○○雖有經營「佳興礦業有限公司」，有被告甲\r\n      ○○提出之設立登記表（見本院卷一第86頁）在卷可稽，\r\n      然被告甲○○是基於個人目的，為防範家中幼童跌入魚池\r\n      ，而向被告乙○○索取含有下腳料之一般事業廢棄物，欲\r\n      將該廢棄物作為填作魚池邊坡之材料，該利用方式顯非被\r\n      告甲○○公司之營業項目，且被告甲○○係直接將廢棄物\r\n      傾倒於本案土地上，無再行製成道路鋪面工程所需之基層\r\n      或底層級配粒料原料，顯與再利用之用途有別；況本案土\r\n      地為農業用地，有本案土地公務用謄本（見本院卷第83-2\r\n      頁）附卷可佐，本不得以含有下腳料之廢棄物填地，否則\r\n      勢必影響農地耕作力。\r\n （5）本院考量廢棄物之所以有眾多法律規範，即為避免隨意清\r\n      除、處理廢棄物會對環境衛生、國民健康造成危害，然因\r\n      科技或技術進步，確實有些廢棄物經過處理得再行利用，\r\n      而符合環境保護、資源永續之目標，然再利用並非任何人\r\n      得隨意自行認定，仍需經由主管機關把關認定，確認再利\r\n      用不會造成環境影響，始為合法、符合環境保護之再利用\r\n      行為，倘屬於再利用用途，然違反再利用之資格或運作管\r\n      理方式，因其行為當不致造成環境影響，而僅屬行政罰範\r\n      疇。基此，被告甲○○不但不符合再利用機構之資格，其\r\n      所為亦非屬再利用行為，其擅自在本案土地上傾倒、堆填\r\n      含有下腳料等大小石塊、些微木屑之一般事業廢棄物，即\r\n      有可能造成地力難以回復之影響，自不得僅因其使用者為\r\n      得再利用之下腳料，即認定被告甲○○所為係屬再利用行\r\n      為，而規避廢棄物清理法第41條第1項、第46條之規定。\r\n  、被告甲○○具有主觀違反廢棄物清理法之犯意\r\n （1）被告甲○○經營「佳興礦業有限公司」，所營事業有「土\r\n      石採取業」、「礦石批發業」、「建材零售業」等，有該\r\n      公司設立登記表（見本院卷第86頁）在卷可參，即被告甲\r\n      ○○亦屬依其事業領域時常接觸事業廢棄物處理之人，對\r\n      於相關廢棄物清理法之法律規範，自應知悉瞭解。\r\n （2）詳言之，被告甲○○為從事石材、礦石業務之人，對於石\r\n      材、礦業所產生之事業廢棄物之處理流程當知之甚詳，而\r\n      於本案中因貪圖方便，被告甲○○於自己管理支配之本案\r\n      土地上，未事前向主管機關領有廢棄物清除、處理許可文\r\n      件，即逕行委託被告丙○○、丁○○進行廢棄物之回填及\r\n      堆置，自具有違反廢棄物清理法之犯意。\r\n  、綜上所述，被告甲○○為瞭解廢棄物處理相關法規之人，\r\n      明知被告乙○○所提供之物為一般事業廢棄物，被告甲○\r\n      ○仍提供自己管理支配之本案土地，在上回填、堆置廢棄\r\n      物，而違反廢棄物清理法第46條第3 款之規定，其事證明\r\n      確，應依法論科。\r\n三、論罪科刑之理由\r\n（一）按「一般事業廢棄物」係指由事業機構所產生有害事業廢\r\n      棄物以外之廢棄物，廢棄物清理法第2 條第1項第2款定有\r\n      明文；次按廢棄物清理法第46 條第3款之提供土地者，應\r\n      包含自己或他人之土地，且不論提供土地係供自己或他人\r\n      回填、堆置廢棄物，均應在規範處罰之列，始符廢棄物清\r\n      理法為改善整體環境衛生，維護國民健康之立法目的( 最\r\n      高法院102 年度台上字第3763、3357號刑事判決意旨可資\r\n      參照)。另廢棄物清理法第46條第3款所稱「未經主管機關\r\n      許可，提供土地回填、堆置廢棄物」，立法目的在於限制\r\n      廢棄物之回填、堆置用地，必須事先通過環保主管機關之\r\n      評估、審核，以確保整體環境之衛生與安全，固以提供土\r\n      地者作為規範對象，但不以土地所有權人為必要，祇要有\r\n      事實上之提供即為已足，至其是否具有合法、正當之權源\r\n      （例如借用、租用等），甚或騙使所有權人同意或無權占\r\n      有，均非所問（最高法院100 年度台上字第6853號刑事判\r\n      決意旨參照）。查被告甲○○雇用、指示被告丙○○前往\r\n      駱駝有限公司載運1 卡車含有石材下腳料及木屑之一般事\r\n      業廢棄物，至被告甲○○所實際使用本案土地上回填、堆\r\n      置，是核被告甲○○所為，係犯廢棄物清理法第46 條第3\r\n      款未經主管機關許可，提供土地供自己回填廢棄物罪。\r\n（二）至公訴意旨認被告甲○○亦成立廢棄物清理法第46 條第4\r\n      款之非法清理廢棄罪嫌部分，然查廢棄物清理法第46條第\r\n      4 款之罪係以：「未依第四十一條第一項規定領有廢棄物\r\n      清除、處理許可文件，從事廢棄物貯存、清除、處理，或\r\n      未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n      棄物」為其構成要件。而同法第41條第1 項規定，從事廢\r\n      棄物清除、處理「業務」者，應向直轄市、縣( 市) 主管\r\n      機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n      除處理機構許可文件後，始得「受託」清除、處理廢棄物\r\n      業務，該條規定係對於從事廢棄物清除、處理業務者所為\r\n      廢棄物清除、處理業務之規範。如從事廢棄物貯存、清除\r\n      、處理業務者未依上開規定申請核發許可文件而受託從事\r\n      廢棄物之貯存、清除、處理，始應適用同法第46條第4 款\r\n      規定處罰。而上揭所謂「業務」，係指個人或團體基於其\r\n      社會地位反覆繼續所執行之事務而言。是倘依上開規定處\r\n      罰行為人（包括自然人及公民營機構），自應就該行為人\r\n      係「受託」從事廢棄物清除、處理「業務」者之處罰要件\r\n      ，於事實欄予以明白認定記載，並在理由內說明所憑之證\r\n      據及其認定之理由（最高法院102 年度台上字第3763號、\r\n      103年度台上字第1717號刑事判決意旨可資參照)，惟本件\r\n      被告甲○○係為防止家中幼童跌入魚池而決意以一般事業\r\n      廢棄物回填本案土地，以便進行護堤修築，而被告甲○○\r\n      於警詢及偵查中均稱：向乙○○要1 車（見警卷第12頁；\r\n      偵卷第47頁）等語，而與證人即被告丙○○於偵查中稱：\r\n      我只有載1趟（見偵卷第8頁）等語相符，即被告甲○○是\r\n      否屬從事廢棄物處理「業務」，顯有可疑，是本件並無積\r\n      極證據足資證明被告甲○○有反覆執行、從事廢棄物處理\r\n      之業務，或如何以廢棄物處理為其附隨業務之事實，基此\r\n      ，公訴意旨認被告甲○○犯廢棄物清理法第46條第4 款之\r\n      罪，容有誤會，惟認與前開認定有罪部分為想像競合關係\r\n      ，此部分自不另為無罪之諭知。\r\n（三）被告甲○○前於94年間因竊盜案件，經臺灣臺東地方法院\r\n      以90年度訴字第19號判決判處有期徒刑2年8月確定，並於\r\n      刑之執行前，令入勞動場所強制工作3 年確定，被告甲○\r\n      ○於95年3月6日入法務部矯正署泰源技能訓練所，於97年\r\n      4月3日免予繼續執行強制工作出所，於同日入法務部矯正\r\n      署臺東監獄泰源分監執行有期徒刑，於98 年6月10日假釋\r\n      付保護管束，至99年1月8日假釋期滿未經撤銷，未執行之\r\n      刑以已執行論，有臺灣高等法院被告前案紀錄表（見本院\r\n      卷一第11頁背面致第12頁背面）附卷可參，其受有期徒刑\r\n      之執行完畢後5 年內，故意再犯本件有期徒刑以上之罪，\r\n      為累犯，應依刑法第47條第1項之規定加重其刑。\r\n（四）爰以行為人之責任為基礎，審酌被告甲○○具有國中畢業\r\n      之智識程度（見本院卷第6 頁），正值壯年，且從事石材\r\n      、礦業工作，具有專業及社會歷練，對於與其事業相關之\r\n      法律規範，自當熟稔，明知其未領有廢棄物清除、處理許\r\n      可文件，不得從事廢棄物之貯存、清除、處理等事務，竟\r\n      仍基於便宜行事、建造魚池邊坡之動機及目的，向被告乙\r\n      ○○無償取得之含有大小石塊、木屑之一般事業廢棄物傾\r\n      倒於本案土地上，而有推平覆蓋原有水塘或土地之破壞土\r\n      地耕作性之行為，其行為不僅使事業廢棄物未能充分再利\r\n      用，更造成環境污染，其犯罪動機、目的、手段不當；復\r\n      兼衡其犯後態度及其本次傾倒一般事業廢棄物之量（約 1\r\n      卡車，35噸），當認其行為將造成屬農業用地之本案土地\r\n      價值之減損，危害非輕；並參以其素行及未婚、育有一名\r\n      約3 歲之未成年子女、與家人同住、從事景觀造景及玉石\r\n      買賣工作之生活狀況（見本院卷一第228 頁）等一切情狀\r\n      ，量處如主文所示之刑。\r\n貳、無罪部分\r\n一、公訴意旨略以：\r\n    被告丙○○、丁○○均明知其等未領有相關主管機關核發之\r\n    公民營廢棄物清除處理機構許可文件，不得從事廢棄物之貯\r\n    存，竟與被告甲○○、乙○○均未依廢棄物清理法第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，亦未先取得主管\r\n    機關之許可，而共同基於違反廢棄物清理法之犯意聯絡，於\r\n    103年11月15日下午2時5分許至3時49分許，由被告甲○○以\r\n    每車新臺幣（下同）1,000 元之代價，指示被告丙○○駕駛\r\n    車牌號碼00-000號營業貨運曳引車，前往被告乙○○經營、\r\n    址設花蓮縣○○市○○○街00號之「駱駝有限公司」，載運\r\n    含有廢木屑等物之一般事業廢棄物，至被告甲○○向臺灣糖\r\n    業股份有限公司承租之花蓮縣○○鄉○○段0 地號土地上傾\r\n    倒、堆置，並由不知情之賴俊杰（涉犯違反廢棄物清理法部\r\n    分，另由臺灣花蓮地方法院檢察署檢察官為不起訴處分）雇\r\n    用被告丁○○駕駛挖土機，在傾倒、堆置之本案土地上推土\r\n    、整地。嗣於同日下午3時49 分許，為警會同花蓮縣政府環\r\n    境保護局稽查人員查獲，始循線查知上情。因認被告丙○○\r\n    、丁○○與同案被告甲○○、乙○○共同涉犯廢棄物清理法\r\n    第46條第4款之非法清理廢棄物罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。刑事訴訟上證明之資料，\r\n    無論其為直接或間接證據，均須達於通常一般之人均不致有\r\n    所懷疑，而得確信其為真實之程度，始得據為有罪之認定，\r\n    若關於被告是否犯罪之證明未能達此程度，而有合理懷疑之\r\n    存在，致使無從形成有罪之確信，根據「罪證有疑，利於被\r\n    告」之證據法則，即不得遽為不利被告之認定。又按刑事訴\r\n    訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證\r\n    責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事\r\n    實，應負提出證據及說服之實質舉證責任。倘其所提出之證\r\n    據，不足為被告有罪之積極證明，或其指出證明之方法，無\r\n    從說服法院以形成被告有罪之心證，基於無罪推定之原則，\r\n    自應為被告無罪判決之諭知（最高法院76年台上字第4986號\r\n    、92 年台上字第128號判例意旨可資參照）。另外，被告否\r\n    認犯罪，並不負任何證明責任，此即被告之不自證己罪原則\r\n    ，被告僅於訴訟進行過程中，因檢察官之舉證，致被告將受\r\n    不利益之判斷時，其為主張犯罪構成要件事實不存在而提出\r\n    某項有利於己之事實時，始需就其主張提出或聲請法院調查\r\n    證據，然僅以證明該有利事實可能存在，而動搖法院因檢察\r\n    官之舉證對被告所形成之不利心證為已足，並無說服使法院\r\n    確信該有利事實存在之必要，此為被告於訴訟過程中所負僅\r\n    提出證據以踐行立證負擔，而不負說明責任之形式舉證責任\r\n    ，要與檢察官所負兼具提出證據與說服責任之實質舉證責任\r\n    有別。是倘被告所提出之該可能存在之有利事實，已動搖法\r\n    院因檢察官之舉證對被告所形成之不利心證，此時應由檢察\r\n    官負最終舉證責任以推翻被告所提該有利事實之存在可能，\r\n    否則應認檢察官之舉證尚不足以認定被告罪責。\r\n三、公訴意旨認被告丙○○、丁○○、乙○○涉犯前揭罪嫌，無\r\n    非係以：被告丙○○、丁○○、乙○○與同案被告甲○○\r\n    於警詢及偵查中之供述；證人李秉謙、林招秀、蘇晏昇於\r\n    偵查之證述；台灣糖業股份有限公司花東區處103 年11月\r\n    13日花資字第1038001424 號函暨本案土地租賃契約書1份；\r\n    現場照片19 張及現場勘查照片光碟1份；花蓮縣環境保\r\n    護局環境保護稽查通知單等證據資料，為其主要論據。\r\n四、被告乙○○、丙○○、丁○○答辯內容略以：\r\n（一）訊據被告乙○○固坦承無廢棄物清除處理文件，且確實給\r\n      被告甲○○1 車下腳料，惟矢口否認有何違反廢棄物清理\r\n      法之犯行，辯稱：那些是石頭公司的下腳料，是可以再利\r\n      用的東西，是石頭、大理石塊，工廠裡的石頭下腳料都放\r\n      在土上面，在挖的時候多少會有一些土（見本院卷一第66\r\n      頁背）等語；其辯護人為被告乙○○辯護略以：被告乙○\r\n      ○經營之公司以石材為業，並未從事營建相關業務，被告\r\n      乙○○所提供者為下腳料，不含廢木屑、水泥石塊等營建\r\n      物品，該裁切大理石的下腳料作為本案土地護堤鋪面工程\r\n      之基層或底層級配粒料，屬再利用行為，依司法實務見解\r\n      、廢棄物清理法之文義及體系解釋、行政法規可知，再利\r\n      用行為排除廢棄物清理法第46 條第4款規定之適用，縱有\r\n      違反廢棄物清理法第39條之規定，亦僅課以行政罰（見本\r\n      院卷一第116頁至第119頁、第168頁至第193頁）等語。\r\n（二）訊據被告丙○○固坦承於起訴書所載之日期、時間及地點\r\n      ，自同案被告乙○○經營之「駱駝有限公司」載運一車含\r\n      有木板石塊等事業廢棄物之填土，至同案被告甲○○指定\r\n      之本案土地上，惟辯稱：我受僱於同案被告甲○○，同案\r\n      被告甲○○下午2 點多，打電話叫我去駱駝有限公司載土\r\n      去填水池，我看我載的是紅砂應該沒關係，我也不知道他\r\n      土地沒有去申請回填，後來我才知道環保局說那是一般事\r\n      業廢棄物（見警卷第1頁至第5頁；偵卷第7頁至第10 頁；\r\n      本院卷一第66頁背面、第227頁）等語。\r\n（三）訊據被告丁○○固坦承於起訴書所在之日期、時間及地點\r\n      ，在本案土地上駕駛怪手推平被告丙○○載運傾倒之填土\r\n      ，惟辯稱：我不知道那些東西是廢棄物，我受僱於吉盛工\r\n      程行老闆賴俊杰，怪手是老闆賴俊杰的，當天是老闆賴俊\r\n      杰打電話叫我下午2 點去本案土地，賴俊杰只跟我說去推\r\n      土整平那裡的地，我一開始不曉得貨車載什麼，倒的時後\r\n      看到是土方（見警卷第6頁至第9頁；偵卷第14頁至第17頁\r\n      ；本院卷一第67頁及第227頁）等語。\r\n五、經查：\r\n（一）被告丙○○、丁○○、乙○○及同案被告甲○○均無廢棄\r\n      物清除處理許可文件，且本案土地為同案被告甲○○父親\r\n      向台灣糖業股份有限公司所承租，目前由同案被告甲○○\r\n      實際使用，而同案被告甲○○於103 年11月15日下午，以\r\n      每車1,000 元之代價僱用被告丙○○，並指示被告丙○○\r\n      駕駛車號00-000號營業貨運曳引車，前往被告乙○○經營\r\n      、址設花蓮縣○○市○○○街00號之「駱駝有限公司」載\r\n      運含有木板、石塊等物之一般事業廢棄物，至本案土地上\r\n      傾倒、堆置，再由賴俊杰雇用之被告丁○○駕駛挖土機，\r\n      在本案土地上推土整地等情，業經被告丙○○、丁○○所\r\n      不爭執（見本院卷一第94頁及其背面），且與證人賴俊杰\r\n      於偵查中證述：甲○○前一天打電話給我，請我派怪手司\r\n      機去魚池那邊，我就跟丁○○說到時看甲○○說要怎麼整\r\n      地就怎麼整地（見偵卷第48頁及第49頁）等語相符，且有\r\n      本院於105年9月9日勘驗筆錄（見本院卷二第3頁背面）在\r\n      卷可參，並有本案土地之土地登記公務用謄本（見本院卷\r\n      第83-2頁）、本案土地租賃契約（見本院卷第97頁至第99\r\n      頁）、同案被告甲○○之個人戶籍資料查詢結果（見本院\r\n      卷第6頁）、營業貨運曳引車牌照（見警卷第28 頁）及現\r\n      場照片19張（見警卷第63頁至第72頁）附卷可佐，是上揭\r\n      事實，應可認定。\r\n（二）本案土地上確有一般事業廢棄物，且係由被告乙○○提供\r\n      ，而被告丙○○、丁○○有清除、處理廢棄物之客觀行為\r\n  、本案土地上之一般事業廢棄物，係來自被告乙○○所經營\r\n      之駱駝石材公司等情，業經本院於【壹、有罪部分】、【\r\n      二、認定犯罪事實所憑之證據及理由（二）】論述詳細\r\n      ，此不再重覆論述。\r\n  、被告丙○○於103 年11月15日下午，駕駛車號00-000號營\r\n      業貨運曳引車，自被告乙○○所經營之「駱駝有限公司」\r\n      載運含有木板、石塊等物之一般事業廢棄物，至本案土地\r\n      上傾倒、堆置，再由被告丁○○駕駛挖土機，在本案土地\r\n      上推土整地等情，業經本院認定如上，並有花蓮縣環境保\r\n      護局環境保護稽查通知單（見警卷第61頁）及現場稽查照\r\n      片31張（見警卷第63頁至第72頁；本院卷第29頁至第34頁\r\n      ）附卷可參，是被告丙○○確實自被告乙○○所經營之「\r\n      駱駝有限公司」載運1 車含有石材下腳料及木屑之一般事\r\n      業廢棄物，至本案土地傾倒，再由被告丁○○開挖土機整\r\n      平。\r\n  、按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為\r\n      ，計有貯存、清除及處理三者。就事業廢棄物而言，其中\r\n      所謂「貯存」為一般廢棄物於清除、處理前，放置於特定\r\n      地點或貯存容器、設施內之行為；「清除」則指事業廢棄\r\n      物之收集、運輸行為；至「處理」則包含中間處理：指\r\n      事業廢棄物在最終處置或再利用前，以物理、化學、生物\r\n      、熱處理或其他處理方法，改變其物理、化學、生物特性\r\n      或成分，達成分離、減積、去毒、固化或穩定之行為。\r\n      最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n      事業廢棄物之行為。再利用：指事業產生之事業廢棄物\r\n      自行、販賣、轉讓或委託做為原料、材料、燃料、填土或\r\n      其他經中央目的事業主管機關認定之用途行為，並應符合\r\n      其規定者，行政院環境保護署依廢棄物清理法第36 條第2\r\n      項規定發布之事業廢棄物貯存清除處理方法及設施標準第\r\n      2條第1款至第3款規定甚明。\r\n  、查被告丙○○載運1 卡車含有石材下腳料及木屑之一般事\r\n      業廢棄物係屬事業廢棄物之運輸行為，屬「清除」廢棄物\r\n      範疇；而被告丁○○於本案土地上以挖土機推平整理一般\r\n      事業廢棄物則係屬「處理」廢棄物無訛。換言之，被告丙\r\n      ○○與丁○○就其於本案之行為，確實分別符合「清除」\r\n      及「處理」一般事業廢棄物之客觀行為。\r\n（三）然被告乙○○、丙○○、丁○○均非受託從事廢棄物處理\r\n      為業務，而無從論以廢棄物清理法第46條第4款之罪\r\n  、按廢棄物清理法第46 條第4款之罪係以：「未依第四十一\r\n      條第一項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n      物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n      內容貯存、清除、處理廢棄物」為其構成要件。而同法第\r\n      41條第1 項規定，從事廢棄物清除、處理「業務」者，應\r\n      向直轄市、縣(市)主管機關或中央主管機關委託之機關申\r\n      請核發公民營廢棄物清除處理機構許可文件後，始得「受\r\n      託」清除、處理廢棄物業務，該條規定係對於從事廢棄物\r\n      清除、處理業務者所為廢棄物清除、處理業務之規範。如\r\n      從事廢棄物貯存、清除、處理業務者未依上開規定申請核\r\n      發許可文件而受託從事廢棄物之貯存、清除、處理，始應\r\n      適用同法第46 條第4款規定處罰。而上揭所謂「業務」，\r\n      係指個人或團體基於其社會地位反覆繼續所執行之事務而\r\n      言。是倘依上開規定處罰行為人（包括自然人及公民營機\r\n      構），自應就該行為人係「受託」從事廢棄物清除、處理\r\n      「業務」者之處罰要件，於事實欄予以明白認定記載，並\r\n      在理由內說明所憑之證據及其認定之理由（最高法院 102\r\n      年度台上字第3763號、103 年度台上字第1717號刑事判決\r\n      意旨可資參照）。\r\n  、查被告乙○○於本案係提供廢棄物之人，顯非「受託」清\r\n      除、處理廢棄物之人；而被告丙○○、丁○○分別為曳引\r\n      車及挖土機司機，即渠等主業為駕駛曳引車及挖土機，該\r\n      等大型車輛及機具亦非專門處理廢棄物之車輛及機械，換\r\n      言之，駕駛曳引車及挖土機不代表專門從事處理廢棄物；\r\n      再參以被告丙○○於警詢、偵查及本院均稱：僅載1 趟（\r\n      見警卷第3頁；偵卷第9頁；本院卷一第66頁背面）等語明\r\n      確，而被告丁○○亦於警詢、偵查均供稱：老闆跟我說，\r\n      一台卡車的土弄一弄就回去，就作一次而已（見警卷第 9\r\n      頁；偵卷第15頁及第16頁）等語，核與證人即被告丁○○\r\n      老闆賴俊杰於偵查中證稱：甲○○前一天打給我，請我派\r\n      一個怪手司機去魚池那邊整地，我們不會去瞭解填土的內\r\n      容物（見偵卷第48頁及第49頁）等語一致，即被告丙○○\r\n      、丁○○都係被查獲當天始有清除、處理廢棄物之行為；\r\n      換言之，本院核閱卷證，認並無證據證明被告乙○○、丙\r\n      ○○、丁○○有反覆執行、從事廢棄物處理之業務，或如\r\n      何以廢棄物處理為其附隨業務之事實，而被告乙○○提供\r\n      廢棄物與被告甲○○、被告丙○○及丁○○偶一受雇清除\r\n      、處理廢棄物之行為，尚無從以廢棄物清理法第46 條第4\r\n      款之罪相繩。\r\n（四）被告乙○○、丙○○、丁○○均未與被告甲○○有違反廢\r\n      棄物清理法之犯意聯絡\r\n  、被告乙○○部分\r\n      被告乙○○經營駱駝有限公司，所營事業有「水泥及混凝\r\n      土製品製造業」、「石材製品製造業」、「礦石批發業」\r\n      及「建材批發業」等項目，有駱駝有限公司基本資料查詢\r\n      明細（見偵卷第78頁）在卷可查，足認被告乙○○所言其\r\n      經營石材業等情無訛，自屬平常會接觸到石材切割之廢棄\r\n      物之人，當知悉廢棄誤之處理流程甚明；然本案因被告甲\r\n      ○○向其索要1 車下腳料，即未循正常流程處理廢棄物，\r\n      而將之交與被告甲○○，所為固有不妥，惟被告甲○○僅\r\n      構成廢棄物清理法第46 條第3款之罪名，業如前述，而被\r\n      告乙○○雖提供含有些許木屑、大小石塊等下腳料之一般\r\n      事業廢棄物與被告甲○○，然其主觀上僅知被告甲○○要\r\n      作護堤，對於護堤如何施作並無所悉，亦未前往本案土地\r\n      看過（見本院卷第110 頁背面），而無與被告甲○○共同\r\n      用本案土地回填廢棄物之犯意聯絡甚明。\r\n  、被告丙○○、丁○○部分\r\n（）被告丙○○於偵查時供稱：甲○○使土地承租人，台糖是\r\n      地主，甲○○叫我去美崙工業區駱駝石材公司在一台紅砂\r\n      的土，要填水池，我知道廢棄物、泥漿不能亂倒，我看我\r\n      載的是紅砂應該沒有關係，我沒有去問甲○○、乙○○有\r\n      無申請回填的事情，我就傻傻的去載，後來我才知道環保\r\n      局說那是一般事業廢棄物（見偵卷第8頁及第9頁）；於本\r\n      院審理時供稱：我確實有在一台過去，同案被告甲○○告\r\n      訴我怪手在那邊等，看怪手要怎麼倒就怎麼倒，我去載的\r\n      時候，也是找好的土載（見本院卷第66頁背面、第67頁背\r\n      面、第227頁）等語。\r\n（）被告丁○○於偵查時供稱：老闆賴俊杰跟我說去推土整平\r\n      那裡的地，我在現場等了一下貨車才到，賴俊杰跟我說，\r\n      一台卡車的土弄一弄就回去，現場地主是甲○○，我不知\r\n      道那是廢棄物（見偵卷第16頁及第17頁）；於本院審理時\r\n      供稱：我沒有廢棄物清除處理許可文件，我不知道那些東\r\n      西是廢棄物，我是開怪手的，去整地，弄被告丙○○載來\r\n      的那一車（見本院卷第67頁）等語。\r\n（）被告甲○○於警詢及偵查時供稱：是我請丙○○去載石材\r\n      下腳料及紅土，是紅土和石頭的混合等物至本案土地傾倒\r\n      ，怪手司機劉名昌是吉勝工程行的工人，我請賴俊杰幫我\r\n      叫工人作回填土地，（見警卷第10頁至第14頁；偵卷第47\r\n      頁）；於本院以證人身分證稱：（問：是你指示被告丙○\r\n      ○去在下腳料？）是，我叫被告丙○○去駱駝有限公司那\r\n      邊載（見本院卷第138頁）等語。\r\n（）證人賴俊杰於警詢證稱：丁○○是我雇用的怪手司機，是\r\n      甲○○打電話給我，要我派一台怪手去本案土地整地，我\r\n      就派丁○○去現場工作，我以每日1,700 元雇用丁○○，\r\n      我只知道整地，不知道要回填廢棄物（見警卷第19頁至第\r\n      23頁）；復於偵查中證稱：甲○○打電話給我說他要整地\r\n      ，我就跟丁○○說到時，看甲○○說要怎麼整地就怎麼整\r\n      地，我們不會去了解雇主的填土內容物，他請我們把他載\r\n      來的東西怎麼推，我們就怎麼推（見偵卷第48頁及第49頁\r\n      ）等語。\r\n（）互核被告丙○○、被告丁○○、證人即被告甲○○及證人\r\n      賴俊杰上揭供述可知，被告丙○○及丁○○均為同案被告\r\n      甲○○直接或間接雇用之人，且同案被告甲○○僅向被告\r\n      丙○○提及載土，而證人賴俊杰亦僅向被告丁○○說整地\r\n      ，具體載何種土方、如何整地，則係由被告丙○○到駱駝\r\n      有限公司現場後，再依指示載走，而被告丁○○則是到現\r\n      場等被告丙○○之貨車抵達後，才開始推平整地，即被告\r\n      丙○○、丁○○於事前（即接獲工作之際）對於工作內容\r\n      僅有粗淺認識，顯不可能於上工前知悉工作內容係要清除\r\n      、處理一般事業廢棄物，更遑論在工作之前取得廢棄物之\r\n      清除、處理許可文件。\r\n（）再者，本案土地為同案被告甲○○所實際使用，被告丙○\r\n      ○、丁○○係直接或間接受雇於同案被告甲○○，本件一\r\n      般事業廢棄物所抵達、處理之地點即為同案被告甲○○所\r\n      使用之本案土地，並非荒郊野外、山林野溪等地點偏僻無\r\n      法辨識所有權或使用權人之土地，而被告丙○○為曳引車\r\n      司機、被告丁○○為挖土機司機，其2 人於本案所為與其\r\n      日常工作業務並無顯著不同，地點亦特定明確，即被告甲\r\n      ○○並非告知被告丙○○將東西隨便載去埋或指示被告丁\r\n      ○○將東西埋好不要被發現，反是指定被告甲○○使用之\r\n      本案土地上，進行一般事業廢棄物之處理，是被告丙○○\r\n      及丁○○在地點特定、可得確定本案土地所有權或使用權\r\n      人之情況下，主觀上未聯想其工作內容屬清除、處理事業\r\n      廢棄物自屬當然。\r\n（）又本案之一般事業廢棄物係由大量的土及少量石塊、下腳\r\n      料及木屑組成，有駱駝有限公司採土現場及本案土地照片\r\n      （見警卷第66頁、第67頁、第70頁至第72頁；本院卷二第\r\n      6頁至第87 頁）附卷可參，就外觀上雖與純粹之土方有些\r\n      微差異，然縱土方中含有石塊、下腳料及木屑，亦不易使\r\n      人直接聯想到此土方為廢棄物，而與一般人社會生活經驗\r\n      認定之廢棄物顯有不同，即本案之一般事業廢棄物（土、\r\n      石頭、木屑）就外觀言，與廢棄塑膠、金屬製品或泥漿垃\r\n      圾等難以風化、不應掩埋之物有顯著差別，被告丙○○、\r\n      丁○○雖知悉不能亂倒廢棄物（見偵卷第9頁及第16 頁）\r\n      ，然本案之事業廢棄物於外觀上幾與土方無異，所參雜者\r\n      為石塊、下腳料及木屑，並非廢鐵、廢塑膠、廢紙等在土\r\n      中突兀之物，被告丙○○、丁○○縱於看到、接觸本案之\r\n      一般事業廢棄物後，主觀上未直接聯想到廢棄物亦無可議\r\n      之處，甚而，其2 人因此繼續按雇主要求載運、處理本案\r\n      之一般事業廢棄物，其2 人主觀上當無與被告甲○○共同\r\n      違反廢棄物清理法之犯意。\r\n（８）末觀被告丙○○、丁○○於本案之角色及行為，無非就是\r\n      領人薪水、為人受雇工作，倘被告甲○○持有清除、處理\r\n      廢棄物許可文件，則縱使被告丙○○、丁○○無此許可文\r\n      件，亦不可能為檢察官調查起訴，然因雇主即被告甲○○\r\n      未持有清除、處理許可文件，則自雇主以下之所有人均應\r\n      以廢棄物清理法相繩，是否合理，甚有討論餘地；本院考\r\n      量廢棄物清理法第46條第4款、第41條第1項規範者為「從\r\n      事廢棄物清除、處理業務」之人，應係指明知或依其工作\r\n      業務、專業領域能知悉前揭法律規定「從事廢棄物清除、\r\n      處理，應依廢棄物處理法第41 條第1項規定，向直轄市、\r\n      縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n      民營廢棄物清除處理機構許可文件，始得為清除、處理廢\r\n      棄物業務」之人，而不宜不論核心主從地位、參與程度，\r\n      一概起訴論罪，是於本案而言，被告甲○○為經營礦業批\r\n      發者，對於其事業處理流程相關之廢棄物清理法自難委為\r\n      不知，然被告丙○○、丁○○為大型車輛、機具之司機，\r\n      其2 人於接洽工作前，雖有初步確認並非非法行為之必要\r\n      （例如：非協助載運盜贓伐木、非法槍砲），然其2 人之\r\n      日常工作與廢棄物並無密接相關，亦無辨識廢棄物之專業\r\n      能力，其2 人主觀上對本案含有石材下腳料、木屑之一般\r\n      事業廢棄物並無認識，且實務上及法規均未課予曳引車、\r\n      挖土機司機於接到工作後概括、普遍詢問雇主有無廢棄物\r\n      清除、處理許可文件之義務，自不應遽認被告丙○○、丁\r\n      ○○具有主觀違反廢棄物清理法之犯意。\r\n六、綜上所述，被告乙○○雖提供一般事業廢棄物與被告甲○○\r\n    ，而被告丙○○、丁○○所為雖分別屬清除、處理一般事業\r\n    廢棄物之客觀行為，然其3人均與廢棄物清理法第46條第4款\r\n    「受託」從事廢棄物清除、處理「業務」者之處罰要件有間\r\n    ，亦未與被告甲○○有何違反廢棄物清理法之犯意聯絡，是\r\n    公訴意旨所稱被告乙○○、丙○○、丁○○所涉之犯行，依\r\n    檢察官所提出之證據尚難認已達於通常一般人均不致有所懷\r\n    疑，而得確信其為真實之程度，是依無罪推定及有疑唯利被\r\n    告之原則，本院即無從為有罪之認定，則依前揭規定及說明\r\n    ，即對被告乙○○、丙○○、丁○○均應為無罪之諭知，以\r\n    示審慎。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\r\n廢棄物清理法第46條第3款，刑法第11條前段、第47條第1項，判\r\n決如主文。\r\n本案經檢察官張立中、陳佩芬到庭執行職務。\r\n中    華    民    國   105    年    11    月    2     日\r\n                  刑事第一庭  審判長  法  官  劉嶽承\r\n                                      法  官  李欣潔\r\n                                      法  官  陸怡璇\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。告訴人或被害人如對於本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n辯護人依據刑事訴訟法第346 條、公設辯護人條例第17條及律師\r\n法第32 條第2項、第36條等規定之意旨，尚負有提供法律知識、\r\n協助被告之義務（含得為被告之利益提起上訴，但不得與被告明\r\n示之意思相反）。\r\n中    華    民    國   105    年    11    月    2     日\r\n\r\n                                      書記官  蔡嘉薇\r\n附錄本案論罪科刑法條：廢棄物清理法第46條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附件：經濟部事業廢棄物再利用管理辦法\r\n【編號十二、石材廢料（板、塊）】\r\n一、事業廢棄物來源：石材製品製造業在石材開採、裁切、加工\r\n    製程產生之石材邊料或下腳料。但依相關法規認定為有害事\r\n    業廢棄物者，不 適用之。\r\n二、再利用用途：再製石材（板、磚或塊）原料、預拌混凝土原\r\n    料、水泥原料、水泥製品（限混凝土（地）磚、空心磚、水\r\n    泥瓦、水泥板、緣石、混凝土管、人孔、溝蓋、紐澤西護欄\r\n    ）原料、鋪面工程之基層或底層級配粒料原料、混凝土粒料\r\n    原料、瀝青混凝土粒料原料、化學品原料、建築材料原料、\r\n    道路工程粒料原料、石灰石原料（限大理石邊料）、肥料原\r\n    料（限蛇紋石邊料）或非農業用地之工程填地材料\r\n三、再利用機構應具備下列資格：\r\n（一）依法辦理工廠登記或符合免辦理登記規定之工廠，其產品\r\n      至少為下列之一項：石材（板、磚或塊）、預拌混凝土、\r\n      水泥、水泥製品（限混凝土（地）磚、空心磚、水泥瓦、\r\n      水泥板、緣石、混凝土管、人孔、溝蓋、紐澤西護欄）、\r\n      鋪面工程之基層或底層級配原料、混凝土原料、瀝青混凝\r\n      土原料、化學品、建築材料、道路工程原料、石灰石或肥\r\n      料。但直接再利用於非農業用地之工程填地材料用途者，\r\n      不 受本文資格及產品之限制。\r\n（二）再利用於肥料原料用途者，應依據肥料管理法及相關法規\r\n      ，取得農業主管機關核發之製造、販賣肥料登記證，但肥\r\n      料登記核准文件及肥料標示之製肥原料來源，未登載石材\r\n      廢料者，不得將其再利用於肥料原料 。\r\n（三）直接再利用於非農業用地之工程填地材料用途者，需符合\r\n      下列 資格：\r\n   1、公共工程：由該工程之設計單位在該工程圖樣及說明書中\r\n      載明使用再生材料之種類及數量，向工程招標單位申請工\r\n      程核准使用石材廢料文件，始得向石材廢料產生者取用。\r\n   2、非公共工程：由該工程之設計單位在該工程圖樣及說明書\r\n      中載明使用再生材料之種類及數量，並依建築法規定取得\r\n      建造或雜項執照後，始得向石材廢料產生者取用。\r\n四、運作管理：\r\n（一）再利用於水泥原料用途者，應具備水泥旋窯。\r\n（二）再利用於再製石材（板、磚或塊）原料、預拌混凝土原料\r\n      、水泥製品原料、鋪面工程之基層或底層級配粒料原料、\r\n      混凝土粒料原料、瀝青混凝土粒料原料或道路工程粒料原\r\n      料用途者，應先經破碎、分選或研磨等前處理。\r\n（三）得採用露天貯存方式，但貯存場所應設有排水收集設施。\r\n（四）再利用後之剩餘廢棄物應依廢棄物清理法相關規定辦理。\r\n（五）再利用用途產品為混凝土（地）磚、空心磚、水泥瓦、水\r\n      泥板、緣石、混凝土管、人孔或溝蓋等水泥製品者，其品\r\n      質應符合國家標準。\r\n（六) 前款規定以外之再利用用途產品，其品質應符合國家標準\r\n      、國際標準或該產品之相關使用規定。"
}