{
  "JID": "TYDM,96,訴,5,20070911,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "5",
  "JDATE": "20070911",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　95年度訴字第2729號\r\n公　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　劉冠生\r\n選任辯護人　張毓桓律師\r\n　　　　　　趙昌平律師\r\n　　　　　　范綱祥律師\r\n被　　　告　營豐環保工程有限公司\r\n代　表　人　甲○○\r\n選任辯護人　姜萍律師\r\n　　　　　　趙昌平律師\r\n上列被告劉冠生因違反廢棄物清理法案件，經檢察官提起公訴（\r\n94年度偵字第8509號），暨被告營豐環保工程有限公司因違反廢\r\n棄物清理法案件案件，經檢察官認與前開案件係相牽連案件，而\r\n追加起訴（95年度偵字第26323號），本院判決如下：\r\n    主  文\r\n劉冠生、營豐環保工程有限公司均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告劉冠生係設於桃園縣平鎮市○○○段12\r\n    3 地號「營豐環保工程有限公司」（下稱營豐公司）之負責\r\n    人，其明知「營豐公司」係一「非屬再利用」之環保處理場\r\n    ，而該公司於民國89年1 月6 日向桃園縣政府環保局申請設\r\n    置許可時，對主管機關審查詢問時，表示該公司申請之單項\r\n    建築廢料代碼D-0050僅包含拆除建築物立體結構廢棄物之鋼\r\n    筋混凝土，並不含營建施工、開挖時所產生之土石方、磚瓦\r\n    、混凝土塊，致主管機關因此核發許可證。其明知事業負責\r\n    人應依廢棄物清理法規定之方式即許可文件內容清除、處理\r\n    廢棄物，即該公司僅能收受拆除建築物立體結構廢棄物之鋼\r\n    筋混凝土，而不得收受許可事項以外之廢橡膠混合物、廢木\r\n    材、廢鐵等營建廢棄物；又該公司屬性上既為「非屬再利用\r\n    」，則該公司所收受之廢棄物，即不得以再利用方式處理，\r\n    依規定僅可將所收取之廢棄物送往「掩埋廠」或「焚化場」\r\n    為最終處理，惟營豐公司竟逕將違規所收受之營建混合廢棄\r\n    物，直接載運至平鎮市東勢里某空地傾倒堆置，而違反其許\r\n    可處理之方式。因認被告劉冠生涉犯廢棄物清理法第46條第\r\n    4 款後段未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物，而被告營豐公司自應依同法第47條規定處罰云\r\n    云。\r\n二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實\r\n    ；又不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法\r\n    第154 條第2 項、第301 條第1 項分別定有明文。又所謂證\r\n    據，係指直接間接足以證明犯罪行為之一切證人、證物而言\r\n    ；且事實之認定，應憑證據，如未能發現相當證據，或證據\r\n    不足以證明，自不能以推測或擬制之方法，以為裁判基礎。\r\n    認定不利於被告之事實，須依積極證據，苟積極證據不足為\r\n    不利於被告事實之認定時，即應為有利於被告之認定，更不\r\n    必有何有利之證據。刑事訴訟上證明之資料，無論其為直接\r\n    或間接證據，均須達於通常一般之人均不致有所懷疑，而得\r\n    確信其為真實之程度，始得據為有罪之認定，若其關於被告\r\n    是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使\r\n    無從形成有罪之確信，根據罪證有疑，利於被告之證據法則\r\n    ，即不得遽為不利被告之認定（最高法院30年度上字第128\r\n    號、第816 號、40年度臺上字第86號、76年度臺上字第4986\r\n    號判例意旨參照）。\r\n三、公訴人認為被告劉冠生涉犯廢棄物清理法第46條第4 款之罪\r\n    嫌，被告營豐公司應依同法第47條規定處罰，無非係以：營\r\n    豐公司第一類乙級廢棄物處理場設置許可證申請書、桃園縣\r\n    政府環保局違反廢棄物清理法處分書、環保警察現場蒐證相\r\n    片、行政院環保署94年1 月13日函及檢舉光碟，為主要論據\r\n    。而上開證據之證據能力經查如下：被告、辯護人於本院準\r\n    備程序中，就卷附證據之證據能力除營豐公司第一類乙級廢\r\n    棄物處理場設置許可證申請書部分認無證據能力外，餘均表\r\n    示不爭執，然該設置許可證申請書係營豐公司為申請處理廢\r\n    棄物而填具之申請表、公司執照、商業登記證、負責人身分\r\n    證名文件、規劃說明書，則營豐公司既係為取得廢棄物處理\r\n    許可證，因而依規定所檢具之文件，應可信係在特別情況下\r\n    所製成之文書，認應有證據能力。另其他證據部分，被告、\r\n    辯護人既均表示不爭執，迄本院言詞辯論終結前未就上開證\r\n    據之證據能力聲明異議，且本院審酌上開證據並非公務員違\r\n    法取得，亦無證據力明顯過低之情形，復經本院於審判期日\r\n    就上開證據進行調查、辯論，依法自有證據能力，均得作為\r\n    本案證據。\r\n四、訊據被告劉冠生固坦承伊係營豐公司實際負責人，營豐公司\r\n    所屬車輛雖分別有於95年6 月6 日、8 月1 日載運物品至桃\r\n    園縣平鎮市○○段東勢小段124-1 、124-6 地號、桃園縣平\r\n    鎮市○○段東勢小段167 之12地號傾倒等情。然被告劉冠生\r\n    、營豐公司負責人甲○○均堅決否認有違反廢棄物清理法之\r\n    犯行。並均辯稱：所傾倒的並不是廢棄物，而是砂石、土壤\r\n    等語。\r\n五、經查：\r\n  桃園縣政府於90年12月4 日核發予營豐公司廢棄物處理操作\r\n    許可證，處理廢棄物之種類為D-0050（拆除建築物立體結構\r\n    廢棄物之鋼筋混凝土），而政府法令於91年4 月16日刪除廢\r\n    棄物種類D-05，是以營豐公司於91年10月3 日所核准處理廢\r\n    棄物之種類變更為D-0599（即一般事業廢棄物，非屬公告應\r\n    回收或再利用之土木或營建工程作業所產生之建築廢料或其\r\n    混和物）等情，有桃園縣政府96年2 月13日府環廢字第0960\r\n    800751號函所附營豐公司之廢棄物處理許可證之申請、變更\r\n    資料在卷可按，則公訴意旨所稱營豐公司收受許可事項以外\r\n    之廢橡膠混合物、廢木材、廢鐵等營建廢棄物，容有誤會，\r\n    合先敘明。\r\n  公訴意旨雖指：營豐公司逕將所收受之營建混合廢棄物，直\r\n    接載運至平鎮市東勢里某空地傾倒堆置云云，然經本院當庭\r\n    勘驗公訴人所提出之檢舉光碟，其中建檔日期為95年6 月6\r\n    日資料匣1 勘驗結果為：有1 輛車號525-GP號砂石車載運內\r\n    含土壤及不詳物質之物品，傾倒在營豐公司附近土堆；建檔\r\n    日期為95年6 月6 日資料匣2 勘驗結果為：1 輛車上載運廢\r\n    磚、石塊、土壤及不詳物質等物品之車號NJ-938號砂石車自\r\n    營豐公司駛出至營豐公司附近空地，該車將車上物品傾倒該\r\n    處；建檔日期為95年8 月1 日資料匣勘驗結果為：車上載運\r\n    土壤及不詳物質車號573-QD號砂石車自營豐公司駛出後，駛\r\n    至營豐公司附近之建築工地內，該砂石車將車上所載運物品\r\n    傾倒在該工地等情，有本院勘驗筆錄在卷可按（見本院卷一\r\n    第131 頁至第133 頁）；又經本院將光碟送請內政部警政署\r\n    刑事警察局將畫面輸出成相片，而相片就前揭勘驗車輛中所\r\n    載運物質，亦無法清楚查知等情，有內政部警政署刑事警察\r\n    局96年4 月24日刑鑑字第0960039742號函所附相片在卷可按\r\n    （見本院卷一第183 頁至第193 頁），且證人葉日興於本院\r\n    審理時結證稱：桃園縣平鎮市○○段東勢小段124 、124-1\r\n    地號土地是我奶奶葉羅瑞蘭、姊姊葉玉蓮所有，平常他們委\r\n    託我管理，我有跟營豐公司簽契約，提供土地供他們傾倒篩\r\n    選過的小石頭、磚塊，該處雖被環保局查獲有被傾倒廢棄物\r\n    ，但我不知道是何人傾倒，營豐公司所載過去的車子，我都\r\n    有看過，沒有夾雜一般垃圾等語（見本院卷二第43頁至第48\r\n    頁）；證人李恆在本院審理時結證稱：我是桃園縣平鎮市○\r\n    ○段東勢小段167 之12等6 筆土地其上建物起造人，該新建\r\n    建物是預備供社福事業所用，我們有與營豐公司簽立買賣同\r\n    意書，向營豐公司購買填土所需材料，且不得以廢棄物來填\r\n    ，95年8 月1 日營豐公司的砂石車所載運填土物時，我不在\r\n    現場，由我的工地主任陳良順負責，他比較清楚等語（見本\r\n    院卷二第113 頁至第115 頁）；證人陳良順於本院審理時結\r\n    證稱：我知道桃園縣平鎮市○○段東勢小段167 之12地號土\r\n    地填土的事，因為我是該處工地主任，營豐公司所提供回填\r\n    該工地的東西係磚塊、砂石，95年8 月1 日我記得營豐公司\r\n    所載運過來的物品為何，係因為該次是我叫的，我有到營豐\r\n    公司去看過東西等語（見本院卷二第116 頁至第118 頁），\r\n    此外並有買賣同意書、桃園縣建築工程營建混合物處理計畫\r\n    書在卷可參（見本院卷一第142 頁至第147 頁）。綜上所述\r\n    ，足認公訴人所稱被告營豐公司之砂石車所載運傾倒物質，\r\n    僅可證明含有土壤、磚塊、砂石、石頭等物。\r\n  惟廢棄物清理法第46條第4 款之罪之成立，則係以行為人所\r\n    貯存、清除、處理者為「廢棄物」；且該廢棄物之貯存、清\r\n    除、處理應依廢棄物清理法第41條第1 項之規定向地方主管\r\n    機關申請核發許可文件為要件。換言之，被告成立廢棄物清\r\n    理法第46條第4 款之罪，須以其所載運、傾倒、回填之物，\r\n    屬於廢棄物清理法第2 條第1 項所稱之「事業廢棄物」或「\r\n    一般廢棄物」為前提。\r\n    按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢\r\n      棄物2 類；建築廢棄物，固屬於事業廢棄物之範圍。然依\r\n      內政部訂頒之「營建剩餘土石方處理方案」，營建剩餘土\r\n      石方之種類包含建築工程、公共工程及建築物拆除工程施\r\n      工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊。另\r\n      依行政院環境保護署87年11月30日 (87) 環署廢字第0080\r\n      429 號函所稱：建築廢棄土、砂石、磚瓦，如依「營建廢\r\n      棄土處理方案」（於89年5 月17日修正為「營建剩餘土石\r\n      方處理方案」）之規範，併於工程剩餘土方辦理，其自產\r\n      出至使用，均為資源利用狀態，故不以廢棄物認定 (參見\r\n      見同署85年4 月18日 (85) 環署廢字第11668 號函）。是\r\n      以營建剩餘之廢棄土石、磚瓦等物，如依上開規範，可作\r\n      為資源利用者，即不屬於上述廢棄物之範圍（最高法院93\r\n      年度臺上字第6192號判決意旨參照）。又廢棄物清理法所\r\n      稱之廢棄物，分為一般廢棄物及事業廢棄物2 類；建築廢\r\n      棄物，固屬於事業廢棄物之範圍。再依內政部訂頒之「營\r\n      建剩餘土石方處理方案」，營建剩餘土石方之種類包含建\r\n      築工程、公共工程及建築物拆除工程施工所產生之剩餘泥\r\n      、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶\r\n      產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、\r\n      瀝青等廢棄物；營建工程產生剩餘之泥、土、砂、石、磚\r\n      、瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工、\r\n      轉運、處理、再生利用者，自屬有用之土壤砂石資源。是\r\n      以營建剩餘之廢棄物如土石、磚瓦等，依上開規範，可作\r\n      為資源利用者，即不屬於廢棄物之範圍（參見最高法院94\r\n      年臺上字第559 號判決意旨）。又針對廢棄物及營建用剩\r\n      餘土石方等物之區別，行政院86年12月31日曾以 (86) 臺\r\n      內字第52110 號函示，認為營建廢棄土包括建築工程、公\r\n      共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦\r\n      、混凝土塊，為有用資源，非屬廢棄物範圍，非屬廢棄物\r\n      範圍，依照內政部營建署組織條例、營建廢棄土處理方案\r\n      規定及80年行政院環保小組工作會報討論結論，其主管機\r\n      關仍為「內政部營建署」；至於因施工所附帶產生之金屬\r\n      屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄\r\n      物，則屬於一般事業廢棄物，依廢棄物清理法規定，仍由\r\n      行政院環保署主管。內政部遂於80年5 月2 日臺（80）內\r\n      營字第914491號函頒布「營建廢棄土處理方案」，後於92\r\n      年9 月16日以臺內營字第0920088854號函修正「營建剩餘\r\n      土石方處理方案」，其中明定該方案的適用範圍，認為營\r\n      建剩餘土方之種類，包括建築工程、公共工程及相關拆除\r\n      施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等\r\n      ，經暫屯、堆置可供回收、分類、加工、轉運、處理、再\r\n      生利用者，屬有用之土壤砂石資源。而廢棄物清理法之主\r\n      管機關，行政院環境保護署（以下簡稱環保署）另公告「\r\n      各類廢棄物清除業務之營業項目及設備機具標準」、「各\r\n      類廢棄物處理業務之營業項目及設施或處理場（廠）標準\r\n      」中，亦特別明示：清除業務不含廢棄土之清除。因此，\r\n      依廢棄物清理法之中央主管機關環保署之見解，營建剩餘\r\n      土石方並非廢棄物，關於營建剩餘土石方之清除、處理之\r\n      管理，並非適用廢棄物清理法關於廢棄物清除、管理之規\r\n      定，而係適用「營建剩餘土石方處理方案」之規定。是構\r\n      成前述營建剩餘土石方範圍者，即非屬廢棄物清理法所稱\r\n      之「廢棄物」。又按廢棄物清理法第9 條、第49條，亦分\r\n      別規定各級主管機關得對剩餘土石方清除機具、處理設施\r\n      或設備為檢查及處分，並對違反者處以行政罰。另參以環\r\n      保署亦公告營建廢棄土之清除非屬各類廢棄物處理業務之\r\n      營業項目之一，營建廢棄土之主管機關為內政部，足見從\r\n      事營建廢棄土清除、處理之業務者，亦無從依廢棄物清理\r\n      法之規定向地方主管機關申請核發許可證。故營建廢棄土\r\n      之清除、處理即令未依「營建剩餘土石方處理方案」之規\r\n      定辦理，亦非屬廢棄物清理法所規範應向地方主管機關申\r\n      請核發許可證始得清除、處理之廢棄物。\r\n    而被告營豐公司之砂石車於95年6 月6 日、8 月1 日所傾\r\n      倒之物質，僅可證明內含土壤、磚塊、砂石、石頭等物，\r\n      業如上述，依前揭規定，被告營豐公司所回填之物，應僅\r\n      係夾雜土壤、磚塊、砂石、石頭之土石，屬營建剩餘土石\r\n      方（即營建廢棄土）一節，堪以認定。\r\n    再「營建廢棄土石方處理方案」第3 條第1 項第1 至9 款\r\n      係在規範屬於此方案範圍內之土石方之處理、載運及查核\r\n      程序，同條項第10款明定：「違規棄置建築工程及建築物\r\n      拆除工程剩餘土石方者，應由直轄市、縣（市）政府勒令\r\n      承造人按規定限期清除違規現場回復原土地使用目的與功\r\n      能，逾期未清除回復原使用目的與功能者，得依建築法第\r\n      58 條 規定勒令停工」，再同方案第4 條規定收容處理場\r\n      所與管理方針，其中第5 項第5 款僅規定：「收容處理場\r\n      所經營單位違反有關規定，除依法追究外，並得由原核准\r\n      政府機關依相關法規辦理」，均見如未依此規定處理、載\r\n      運或收容，僅係構成各項行政管制或行政制裁罰之發動事\r\n      由，其並無相關刑罰之規定。況被告所回填、運載之物究\r\n      為廢棄物或可利用之資源，應依其物理性質決定，不因其\r\n      未依相關行政程序申報、管制而變更其性質。故縱然被告\r\n      未依「營建剩餘土石方處理方案」所定程序向向主管機關\r\n      為相關之申報，亦僅觸犯相關行政罰責，不影響本件被告\r\n      回填、運載之物為可利用資源本質。況依行政院環境保護\r\n      署90 年6月8 日（90）環署廢字第0034262 號函略以：「\r\n      如依『營建廢棄土處理方案』規定『合法處理』者，均不\r\n      以廢棄物認定。惟如未依該方案規定辦理而隨意棄置，致\r\n      污染環境者，仍為違反『廢棄物清理法』之行為」，由此\r\n      可知，營建剩餘土石方，如未依「營建剩餘土石方處理方\r\n      案」規定合法處理者，須具備「隨意棄置」，「致污染環\r\n      境」者，始屬於違反廢棄物清理法之行為。查本件被告之\r\n      營建剩餘土石方，係用以回填系爭土地一情，為被告劉冠\r\n      生所自承，且經證人葉日興、李恆證述明確，並無「隨意\r\n      棄置」之情形，自難論此有何違反廢棄物清理法之處。\r\n  證人江曉平、范僑耘於本院審理時固結證稱：95年6 月6 日\r\n    、8 月1 日是我們去跟拍的，我們看到車上有水泥塊、紅磚\r\n    及砂石其他的不知道，我們是隔著車子擋風玻璃以V8拍攝，\r\n    我個人認定有垃圾，跟拍距離大約有200 公尺等語（見本院\r\n    卷二第86頁至第97頁），則證人江曉平、范僑耘雖證述依個\r\n    人認定車上有垃圾，然證人既證述拍攝距離約有200 公尺，\r\n    則依常理言，200 公尺以外之物，應無法看清楚正常大小物\r\n    品之詳細狀況，是證人江曉平、范僑耘前揭證述車上載運垃\r\n    圾等情，核與常情不符，無從為不利被告之證據，附此敘明\r\n    。\r\n六、綜上所述，本件並無證據足認被告劉冠生有何未依廢棄物清\r\n    除、處理許可文件內容貯存、清除、處理廢棄物罪，自難逕\r\n    以廢棄物清理法第46條第4 款之罪相繩，被告營豐公司亦不\r\n    得依同法第47條之規定論處。此外，復查無其他積極證據足\r\n    認被告劉冠生、營豐公司有公訴人所指之犯行，自應諭知被\r\n    告劉冠生、營豐公司無罪之判決。\r\n七、移送併案意旨（96年度他字第1397號）以：被告劉冠生所負\r\n    責之營豐公司砂石車於96年6 月5 日下午2 時41分載運廢棄\r\n    物至長興街418 號旁傾倒廢棄物，於95年7 月24日下午1 時\r\n    13分許載運廢棄物至太平西路37巷釐傾倒廢棄物，於95年8\r\n    月21日多部載運量達7-14米之砂石車載運未經處理之廢棄物\r\n    自營豐公司離開後不明去向，空車返回公司，因認被告劉冠\r\n    生此部分所為，亦涉犯廢棄物清理法第46條第4 款之規定，\r\n    且被檢舉違反廢棄物清理法案件與上揭已起訴之被告係同一\r\n    犯罪事實，移送本院併案審理。經查，本件被告劉冠生被訴\r\n    部分應諭知無罪，已如前述，則本件起訴之犯罪事實與上開\r\n    移送併案之犯罪事實間，即無連續犯裁判上一罪之關係，非\r\n    本院所得審究，移送併辦部分自應退由檢察官另為適法處理\r\n    ，併予敘明。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官姚重珍到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　9 　　月　　11　　日\r\n                  刑事第一庭　審判長法  官  曾淑華\r\n                                    法  官  鄭吉雄\r\n                                    法  官  朱美璘\r\n以上正本證明與原本無異\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提\r\n理由書狀於本院，上訴於臺灣高等法院。\r\n                                    書記官　谷貞豫\r\n中　　華　　民　　國　　96　　年　　9 　　月　　17　　日"
}