{
  "JID": "KSDM,103,訴,670,20160729,2",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "670",
  "JDATE": "20160729",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　103年度訴字第670號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　侯岱成\r\n選任辯護人　鄭伊鈞律師\r\n被　　　告　侯岱良\r\n　　　　　　劉卿\r\n前二人共同\r\n選任辯護人　曾慶雲律師\r\n被　　　告　黃耀坤\r\n　　　　　　李宛庭\r\n前　一　人\r\n選任辯護人　許清連律師\r\n　　　　　　許祖榮律師\r\n被　　　告　楊士杰\r\n　　　　　　蘇松章\r\n前　一　人\r\n選任辯護人　張賜龍律師\r\n　　　　　　侯捷翔律師\r\n被　　　告　楊永全\r\n選任辯護人　郭家駿律師\r\n被　　　告　侯裕旗\r\n選任辯護人　許清連律師\r\n　　　　　　許祖榮律師\r\n被　　　告　邱威文\r\n選任辯護人　錢政銘律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（102\r\n年度偵字第14025 號、102 年度偵字第14026 號、102 年度偵字\r\n第15157 號），本院判決如下：\r\n    主  文\r\n侯岱成共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑貳年捌月。扣案如附表三編號1 、附表四\r\n編號1 、附表五編號2 、附表六編號2 、3 、附表七編號1 至36\r\n、附表八編號1 、附表九編號1 所示之物，均沒收；未扣案如附\r\n表十三所示之物，均沒收，於全部或一部不能沒收或不宜執行沒\r\n收時，追徵其價額；未扣案之犯罪所得新臺幣玖萬元沒收，於全\r\n部或一部不能沒收時，追徵之。\r\n侯岱良共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑參年。扣案如附表三編號1 、附表四編號\r\n1 、附表五編號2 、附表六編號2 、3 、附表七編號1 至36、附\r\n表八編號1 、附表九編號1 所示之物，均沒收；未扣案如附表十\r\n三所示之物，均沒收，於全部或一部不能沒收或不宜執行沒收時\r\n，追徵其價額；未扣案之犯罪所得新臺幣陸萬陸仟元沒收，於全\r\n部或一部不能沒收時，追徵之。\r\n劉卿共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑貳年捌月。扣案如附表三編號1 、附表四編號1\r\n、附表五編號2 、附表六編號2 、3 、附表七編號1 至36、附表\r\n八編號1 、附表九編號1 所示之物，均沒收；未扣案如附表十三\r\n所示之物，均沒收，於全部或一部不能沒收或不宜執行沒收時，\r\n追徵其價額；未扣案之犯罪所得新臺幣貳萬肆仟元沒收，於全部\r\n或一部不能沒收時，追徵之。\r\n黃耀坤共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年拾月。扣案如附表三編號1 、附表四編號1\r\n、附表五編號2 、附表六編號2 、3 、附表七編號1 至36、附表\r\n八編號1 、附表九編號1 所示之物，均沒收；未扣案如附表十三\r\n所示之物，均沒收，於全部或一部不能沒收或不宜執行沒收時，\r\n追徵其價額；未扣案之犯罪所得新臺幣陸萬陸仟元沒收，於全部\r\n或一部不能沒收時，追徵之。\r\n李宛庭共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。扣案如附表三編號1 、附表四編號1\r\n、附表五編號2 、附表六編號2 、3 、附表七編號1 至36、附表\r\n八編號1 、附表九編號1 所示之物，均沒收；未扣案如附表十三\r\n所示之物，均沒收，於全部或一部不能沒收或不宜執行沒收時，\r\n追徵其價額；未扣案之犯罪所得新臺幣參拾貳萬貳仟玖佰壹拾貳\r\n元沒收，於全部或一部不能沒收時，追徵之。\r\n楊士杰共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑參年。扣案如附表三編號1 、附表四編號1 、附\r\n表五編號2 、附表六編號2 、3 、附表七編號1 至36、附表八編\r\n號1 、附表九編號1 所示之物，均沒收；未扣案如附表十三所示\r\n之物，均沒收，於全部或一部不能沒收或不宜執行沒收時，追徵\r\n其價額；未扣案之犯罪所得新臺幣陸萬元沒收，於全部或一部不\r\n能沒收時，追徵之。\r\n蘇松章共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑肆年。扣案如附表三編號1 、附表四編號\r\n1 、附表五編號2 、附表六編號2 、3 、附表七編號1 至36、附\r\n表八編號1 、附表九編號1 所示之物，均沒收；未扣案如附表十\r\n三所示之物，均沒收，於全部或一部不能沒收或不宜執行沒收時\r\n，追徵其價額；未扣案之犯罪所得新臺幣柒拾萬零肆佰參拾壹元\r\n沒收，於全部或一部不能沒收時，追徵之。\r\n楊永全共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑參年貳月。扣案如附表三編號1 、附表四編號1\r\n、附表五編號2 、附表六編號2 、3 、附表七編號1 至36、附表\r\n八編號1 、附表九編號1 所示之物，均沒收；未扣案如附表十三\r\n所示之物，均沒收，於全部或一部不能沒收或不宜執行沒收時，\r\n追徵其價額；未扣案之犯罪所得新臺幣參拾玖萬肆仟玖佰捌拾元\r\n沒收，於全部或一部不能沒收時，追徵之。\r\n侯裕旗犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年肆月。\r\n邱威文無罪。\r\n    事  實\r\n一、侯義勇（經本院通緝）與劉卿為夫妻、與侯岱成、侯岱良\r\n    為父子、與侯裕明（經本院通緝）為叔姪；侯裕明與李宛庭\r\n    為夫妻、與侯裕旗為兄弟；黃耀坤受僱於侯義勇；楊士杰受\r\n    僱於侯裕明；蘇松章、楊永全二人從事豬肉商品之買賣多年\r\n    ，均為侯裕明之下游廠商。又劉卿、侯岱良、侯裕旗之叔\r\n    叔侯志和於民國102 年1 月1 日起受再利用機構璇億企業股\r\n    份有限公司（下稱璇億化製場，址設屏東縣長治鄉○○村○\r\n    ○路000 號）委託擔任集運業者，分由侯岱成、侯岱良、侯\r\n    裕旗駕駛合法登記之車號0000-00 號化製原料運輸車（登記\r\n    在侯岱良名下）、車號0000-00 號化製原料運輸車（登記在\r\n    侯岱良即永讚企業社名下）、車號00-0000 號化製原料運輸\r\n    車（登記在侯志和名下，以下均簡稱化製車），為璇億化製\r\n    場清運斃死禽畜。\r\n二、侯岱成、侯岱良、劉卿、黃耀坤、李宛庭、楊士杰、蘇松\r\n    章、楊永全均明知斃死豬（指豬隻因飼養管理、營養性等管\r\n    理不當，或一般傳染性疾病、運輸緊迫等因素而造成死亡，\r\n    統稱為「斃死豬」）屬農業事業廢棄物，受璇億化製場委託\r\n    清除農業事業廢棄物即清運斃死豬者，自簽約之養豬戶處取\r\n    得斃死豬後僅能直接載運至璇億化製場化製，不得私自載運\r\n    到契約外之其他處所卸料；未領有廢棄物清除、處理許可文\r\n    件，亦不得從事「再利用」（即以斃死豬為飼料及有機質肥\r\n    料之原料）以外之清除（即收集、運輸）、處理（分切屍體\r\n    販賣）行為；及一般消費者基於安全、衛生之考量，均不願\r\n    購買、食用斃死豬製成之各式豬肉產品，若將斃死豬切塊供\r\n    不知情的消費者食用，顯係以非法來源之豬隻冒充合法屠體\r\n    之豬隻切塊販售，詎侯岱成、侯岱良、劉卿、黃耀坤（犯\r\n    行至102 年4 月25日入營服役時止）、李宛庭、楊士杰、蘇\r\n    松章、楊永全均未領有廢棄物清除、處理許可文件，竟與侯\r\n    義勇、侯裕明共同基於違反廢棄物清理法之集合犯意聯絡及\r\n    詐欺取財之犯意聯絡，自102 年2 月間某日起，推由侯岱成\r\n    、侯岱良利用前往與璇億化製場簽約之養豬戶處清運斃死豬\r\n    之機會，以合法掩護非法，分別駕駛車號0000-00 號、車號\r\n    0000-00 號化製車前往各簽約養豬戶處收集斃死豬後，未依\r\n    清除廢棄物許可內容，直接載運至璇億化製場，而係載運至\r\n    侯岱成所承租坐落在屏東縣萬丹鄉○○段000 地號土地上之\r\n    鐵皮屋（下稱萬丹鄉鐵皮屋），先由侯義勇篩選出外觀較佳\r\n    之斃死豬隻加以截留，並以如附表十三編號3 所示門號0000\r\n    -000000號行動電話撥打李宛庭持用如附表五編號2所示0000\r\n    -000000門號或楊士杰所持用如附表七編號35所示門號0000-\r\n    000000號行動電話，以「簽牌」、「過去拜拜的地方」等暗\r\n    語，通知李宛庭轉知侯裕明或通知楊士杰前往約定處搬運斃\r\n    死豬，劉卿則負責核對豬隻保險單、與璇億化製場結算等\r\n    會計及文書作業。侯岱成、黃耀坤復依侯義勇之指示，將截\r\n    留之斃死豬搬上附表三編號6所示車號0000-00號自小貨車，\r\n    推由侯岱成或黃耀坤載運至屏東縣九如鄉歸園靈骨塔旁產業\r\n    道路或屏東縣九如鄉玉水村冷水橋產業道路等約定處，交予\r\n    駕駛附表七編號40所示車號00-0000號自小貨車之楊士杰，\r\n    待楊士杰運回侯裕明所承租坐落於屏東縣九如鄉九如國小旁\r\n    之鐵皮屋（下稱九如鄉鐵皮屋），再由侯裕明、楊士杰反覆\r\n    、持續以侯裕明所有如附表七編號1至22、26至33、36所示\r\n    工具肢解、分切斃死豬並加工成各式豬肉產品（含生肉及調\r\n    理過之熟肉）後裝箱（紙箱印有「統郁」字樣），而非法為\r\n    農業事業廢棄物之處理行為，並將該等斃死豬肉佯充為經合\r\n    格檢疫之屠宰豬肉產品：\r\n  推由李宛庭以每台斤新臺幣（下同）90元之價格，將上開斃\r\n    死豬肉製成之叉燒肉、排骨酥、黑胡椒豬柳、肉羹、鹹豬肉\r\n    等，販賣予不知情之豬肉零售商蔡春花5 次，每次數量約40\r\n    台斤，合計約200 台斤。\r\n  推由蘇松章先以低於市價2 至3 成即每台斤約40元之價格，\r\n    向侯裕明、李宛庭、楊士杰購入上開斃死豬肉產品約10,612\r\n    .6台斤（即6,367.56公斤），再以每台斤約66元之價格，全\r\n    數轉售予不知情如附表一所示便當業者、團膳業者（名稱、\r\n    品項、數量均詳附表一）及其他不詳消費者。\r\n  推由楊永全先以低於市價2 至3 成即每台斤約40元之價格，\r\n    向侯裕明、李宛庭、楊士杰購入上開斃死豬肉產品約6,583\r\n    台斤（即3,949.8 公斤），再以每台斤約60元之價格，全數\r\n    轉售予不知情之吳國楨所經營位於高雄市大寮區成功路「香\r\n    檳烤鴨飯便當」及其他不詳消費者。\r\n  侯岱成、侯岱良、劉卿、黃耀坤、李宛庭、楊士杰、蘇松\r\n    章、楊永全共同以上開方式非法清理斃死豬並轉售予不知情\r\n    肉商、便當業者、團膳業者及一般消費者，使其等誤認上開\r\n    豬肉產品均為經合格檢疫之屠宰豬肉而陷於錯誤，並藉此牟\r\n    利。\r\n  侯岱成、侯岱良、劉卿、黃耀坤另與侯義勇共同基於上開\r\n    同一違反廢棄物清理法之集合犯意聯絡，推由侯義勇挑選出\r\n    侯岱成、侯岱良收集而來、外觀較差、死亡較久之斃死豬後\r\n    ，再由侯義勇、侯岱成、侯岱良及黃耀坤將包裝較小斃死豬\r\n    、胎盤、內臟、沾染血水或體液之包裝袋卸除，並挑選合適\r\n    之豬隻灌水增加重量，而非法為農業事業廢棄物之處理行為\r\n    後，再以前揭合法化製車載往璇億化製場。\r\n三、侯裕旗明知斃死豬屬農業事業廢棄物，其受璇億化製場委託\r\n    清運斃死豬，自簽約之養豬戶處取得斃死豬後僅能直接載運\r\n    至璇億化製場化製，不得私自載運到契約外之其他處所卸料\r\n    ，其未領有廢棄物清除、處理許可文件，不得從事「再利用\r\n    」以外之清除、處理行為，竟基於違反廢棄物清理法之集合\r\n    犯意，自102 年2 月間某日起，駕駛車號00-0000 號化製車\r\n    自簽約之養豬戶處取得斃死豬後，未依清除廢棄物許可內容\r\n    ，直接載運至璇億化製場，而係先載運至侯岱成所承租之上\r\n    開萬丹鄉鐵皮屋內，再將包裝較小斃死豬、胎盤、內臟、沾\r\n    染血水或體液之包裝袋卸除，並挑選合適之豬隻灌水增加重\r\n    量，而非法為農業事業廢棄物之處理行為後，再載運至璇億\r\n    化製場。\r\n四、嗣經警循線於102 年6 月4 日查獲侯義勇、侯岱成、侯岱良\r\n    、劉卿、黃耀坤、侯裕明、李宛庭、楊士杰、蘇松章、楊\r\n    永全、侯裕旗，並於同日依法搜索附表一至十二所示地點，\r\n    扣得如附表一至十二所示之物，而查悉上情。\r\n五、案經高雄市政府警察局左營分局報告臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n甲、有罪部分\r\n壹、程序部分\r\n一、起訴範圍之說明\r\n  本件公訴意旨認上開事實欄二部分，被告侯裕旗與侯義勇、\r\n    侯岱成、侯岱良、劉卿、黃耀坤、侯裕明、李宛庭、楊士\r\n    杰、蘇松章、楊永全等十人間，就非法清理廢棄物罪、詐欺\r\n    取財罪均有犯意聯絡及行為分擔，為共同正犯。而本院雖認\r\n    被告侯裕旗並未將其自養豬戶處收集之斃死豬交予侯義勇挑\r\n    選截留、再經侯裕明及楊士杰分切及加工、後由李宛庭、蘇\r\n    松章及楊永全販售予消費者，而未與侯義勇等十人共犯非法\r\n    清理廢棄物罪、詐欺取財罪（詳後述），然起訴書犯罪事實\r\n    欄業已載明被告侯裕旗駕駛車號00-0000 號化製車到屏東各\r\n    處豬舍收集斃死豬後，未直接載至璇億化製場，而先載運至\r\n    萬丹鄉鐵皮屋等情節，堪認已就被告侯裕旗單獨所犯如上開\r\n    事實欄三所示非法清理廢棄物罪部分提起公訴，自屬本件審\r\n    理範圍，合先敘明。\r\n  本件起訴書犯罪事實欄雖未記載被告侯岱成、侯岱良、劉\r\n    卿、黃耀坤對外觀較差、死亡較久之斃死豬灌水增加重量，\r\n    以及擅自將包裝較小斃死豬、胎盤、內臟、沾染血水或體液\r\n    之包裝袋卸除等非法處理農業事業廢棄物之部分〔即前述事\r\n    實欄二、部分〕，惟此部分與其四人業經起訴之截留並分\r\n    切加工斃死豬後販賣部分，有實質上一罪關係，為起訴效力\r\n    所及，本院自應一併審理，均合先敘明。\r\n二、證據能力部分\r\n  李宛庭、楊士杰之警詢陳述均有證據能力：\r\n    按被告以外之人於檢察事務官、司法警察官或司法警察調查\r\n    中所為之陳述，與審判中不符，如其先前所為之陳述經證明\r\n    具有較可信之特別情況，且為證明犯罪事實存否所必要者，\r\n    得為證據，刑事訴訟法第159 條之2 定有明文。此所謂「具\r\n    有較可信之特別情況」（即特信性），係指陳述是否出於供\r\n    述者之真意、有無違法取供情事之信用性而言，故應就調查\r\n    筆錄製作之原因、過程及其功能等加以觀察其信用性，據以\r\n    判斷該傳聞證據是否「具有較可信之特別情況」而例外具有\r\n    證據能力，並非對其陳述內容之證明力如何加以論斷（最高\r\n    法院101 年度台上字第4245號判決意旨參照）。另上開所指\r\n    之特信性，祇要就被告以外之人於審判外及審判時陳述之原\r\n    因、過程、內容、功能，或與被告或被害人之身分、利害關\r\n    係等各項外部附隨環境或條件，依據通常社會經驗予以整體\r\n    比較觀察，足以認為其先前於審判外之陳述具有較審判時所\r\n    述為可信之特別因素或情況者，即足以當之（最高法院101\r\n    年度台上字第2931號判決意旨參照）。查李宛庭、楊士杰於\r\n    本院審理時就被告蘇松章部分均經以證人身分傳喚到庭進行\r\n    交互詰問，其等並未爭執於警詢時所為陳述，有何違反真意\r\n    或遭以強暴、脅迫、誘導或其他不正方法等違法取供之情事\r\n    ，抑或警詢筆錄記載與其等證述內容有不符之處等證明力明\r\n    顯過低瑕疵之情形，而上開證人之警詢陳述與其等之後於本\r\n    院審理時證述內容未盡相符，本院審酌其等為警詢陳述時距\r\n    案發時間較近，記憶較為深刻，且當時對於案情之陳述受其\r\n    他外力、人情干擾之程度較低，筆錄內容亦經其等親自閱覽\r\n    確認無誤後簽名，依其等警詢陳述當時之原因、過程、內容\r\n    及功能等各項外在附隨環境或條件觀察，足認李宛庭、楊士\r\n    杰就被告蘇松章部分於警詢之證述具有可信之特別情況，且\r\n    為證明被告蘇松章犯罪事實存否所必要，依前揭規定，認均\r\n    有證據能力。\r\n  侯裕明之警詢陳述有證據能力：\r\n    按被告以外之人於審判中滯留國外或所在不明而無法傳喚或\r\n    傳喚不到者，其於檢察事務官、司法警察官或司法警察調查\r\n    中所為之陳述，經證明具有可信之特別情況，且為證明犯罪\r\n    事實之存否所必要者，得為證據，刑事訴訟法第159 條之3\r\n    第3 款定有明文。經查，證人侯裕明於本院審理中經合法傳\r\n    喚無正當理由未到庭，且拘提未著乙節，有侯裕明之個人戶\r\n    籍資料查詢結果、本院送達證書、報到單及屏東縣政府警察\r\n    局屏東分局105 年6 月2 日屏警分偵字第00000000000 號函\r\n    等件在卷可稽〔見本院103 年度訴字第670 號卷（共三卷，\r\n    下稱訴卷）二第4 、101 至103 頁；訴卷三第45至58頁〕，\r\n    堪可認定。證人侯裕明之警詢陳述距案發時間較近，依現存\r\n    卷證並無證據證明其陳述非出於任意性，應無違法取證之瑕\r\n    疵，且其當時對於案情敘述受外力、人情干擾程度較低，該\r\n    筆錄內容亦經其親自閱覽確認無誤後簽名，依其警詢陳述當\r\n    時之原因、過程、內容及功能等各項外在附隨環境或條件觀\r\n    察，足認侯裕明之警詢陳述具有可信之特別情況，且為證明\r\n    被告蘇松章犯罪事實存否所必要，依前揭規定，認有證據能\r\n    力。\r\n  復按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至第159 條之4 之規定，然經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據，刑事訴訟法第159 條之5 第1\r\n    項定有明文。本件除已論述如前之證據外，其餘作為證據使\r\n    用之相關審判外陳述，經檢察官、被告侯岱良、劉卿及其\r\n    等辯護人、被告侯裕旗、李宛庭及其等辯護人、被告蘇松章\r\n    及其辯護人、被告楊永全及其辯護人、被告侯岱成、楊士杰\r\n    、黃耀坤於本院審理中均同意作為證據〔見本院103 年度審\r\n    訴字卷第894 號卷（共三卷，下稱審訴卷）一第168 頁；審\r\n    訴卷三第56頁；訴卷三第109 頁及反面〕，本院審酌該等陳\r\n    述作成時之情況正常，所取得過程並無瑕疵，且與本案相關\r\n    之待證事實具有關連性，亦無證明力明顯過低等情形，適當\r\n    作為證據，依前開刑事訴訟法第159 條之5 第1 項之規定，\r\n    認上開陳述具有證據能力。\r\n貳、認定事實所憑之證據及理由\r\n一、被告侯岱成、黃耀坤、李宛庭、楊士杰部分\r\n    訊據被告侯岱成、黃耀坤、李宛庭、楊士杰對前揭犯罪事實\r\n    迭於警詢、偵查及本院審理中均坦承不諱〔見高雄市政府警\r\n    察局左營分局（下稱左營分局）102 年6 月5 日解送人犯報\r\n    告書卷（共二卷，此為警一卷）第105 至114 、429 至439\r\n    、519 至523 、525 至531 、586 至594 頁；臺灣高雄地方\r\n    法院檢察署（下稱高雄地檢署）102 年度偵字第14025 號卷\r\n    （共二卷，下稱偵一卷、偵二卷）一第11至13頁反面、17至\r\n    19、25至26頁反面、29頁及反面、37至39、172 至174 頁；\r\n    偵二卷第149 至152 、161 至162 頁；審訴卷一第152 、15\r\n    3 頁；訴卷三第139 、140 頁反面、141 頁反面、142 頁〕\r\n    ，核與證人侯義勇、侯裕明、蘇松章、楊永全於警詢、偵訊\r\n    時之證述（警一卷第15至24、255 至266 頁；警二卷第5 至\r\n    13、19至21、50至54頁反面；偵一卷第21至22、29至30、32\r\n    至34、44至45頁反面、47至48、164 至166 、181 頁反面至\r\n    183 頁；偵二卷第42頁及反面、157 至159 頁）、證人即養\r\n    豬戶林幼紅、李俊成於警詢時之證述〔見左營分局102 年6\r\n    月18日刑事案件移送卷（下稱警四卷）第18至20、42至46頁\r\n    〕、證人即向被告李宛庭購買豬肉之蔡春花於警詢、偵訊時\r\n    之證述（見警二卷第191 至193 頁；偵二卷第24至25頁反面\r\n    ）相符，並有本院102 年度聲搜字第901 號搜索票、左營分\r\n    局偵查隊搜索扣押筆錄、扣押物品目錄表、現場蒐證照片、\r\n    門號0000-000000 號（侯義勇）、0000-000000 號（侯岱成\r\n    ）、0000-000000 號（李宛庭）、0000-000000 號（侯裕明\r\n    、楊士杰）之通訊監察譯文、行政院環保署環境督察總隊南\r\n    區環境督察大隊督察紀錄、屏東縣政府環境保護局廢棄物稽\r\n    查紀錄、屏東縣違法屠宰聯合查緝小組行前會議會議紀錄、\r\n    執行工作簽到簿、屏東縣違法屠宰及斃死禽畜非法流用聯合\r\n    查緝小組檢查紀錄表、談話紀錄、屏東縣政府衛生局食品衛\r\n    生科訪問紀要、指認犯罪嫌疑人記錄表（見警一卷第25、31\r\n    至33、35、75至84、95至99、117 、119 至121 、123 、12\r\n    9 至131 、149 至169 、195 至197 、201 、209 至213 、\r\n    267 至269 、275 、276 、283 至285 、289 至292 、327\r\n    至329 、331 至335 、337 至349 、449 至451 、483 至48\r\n    7 、545 至551 、563 至573 、613 至615 、621 、623 至\r\n    625 、627 、631 、633 至635 、639 至645 頁）、蔡春花\r\n    之指認犯罪嫌疑人紀錄表、左營分局偵查隊搜索扣押筆錄、\r\n    現場照片、門號0000-000000 號（蔡春花）通訊監察譯文（\r\n    見警二卷第194 至199 、202 、204 至206 頁）、車輛詳細\r\n    資料、本院102 年度聲監字第351 、555 、788 號、102 年\r\n    度聲監續字第1071、1433、1434、1730、1731、1888號通訊\r\n    監察書、門號0000-000000 號（黃耀坤）之通訊監察譯文〔\r\n    見左營分局102 年5 月29日拘票聲請書卷宗（下稱警三卷）\r\n    第131 至133 、139 至143 、149 至153 、159 至163 、17\r\n    1 至175 、181 至183 、189 至193 、201 至205 、237 、\r\n    381 、383 、385 、449 至455 頁；審訴卷一第132 至133\r\n    頁〕、門號0000-000000 號（楊士杰）之通訊監察譯文（見\r\n    偵一卷第137 至139 頁）、璇億化製場103 年7 月2 日屏縣\r\n    璇字第000000000 號函暨檢附車號0000-00 、0468-E5 、9S\r\n    -7428 號車輛之化製原料運輸車消毒防漏及密閉設備查驗申\r\n    請書、切結書、行照影本、身分證影本、委託清除集運契約\r\n    書、運送數量表（見審訴卷二全卷）在卷可佐，此外，復有\r\n    扣案如附表三、五編號2 、六、七所示之物等可資佐證，被\r\n    告侯岱成、黃耀坤、李宛庭、楊士杰之自白確與事實相符，\r\n    洵堪採為論罪科刑之依據。\r\n二、被告劉卿、侯岱良部分\r\n    訊據被告劉卿固坦承自102 年2 月間某日起至同年6 月4\r\n    日為警查獲止，均在萬丹鄉鐵皮屋內工作，惟矢口否認有何\r\n    違反廢棄物清理法等犯行，辯稱：伊在萬丹鄉鐵皮屋內是將\r\n    侯義勇收集來之魚內臟、魚頭烹煮以煉成魚油後販售，沒有\r\n    看過侯義勇、侯岱成、侯岱良、黃耀坤將斃死豬搬運到車號\r\n    0000-00 號自小貨車，亦不知侯義勇將部分斃死豬賣給侯裕\r\n    明、楊士杰處理後再轉賣出去云云。又訊據被告侯岱良固坦\r\n    承自102 年2 月間某日起至同年6 月4 日為警查獲時為止，\r\n    駕駛車號0000-00 號化製車至養豬戶處收集斃死豬後，會先\r\n    載運至萬丹鄉鐵皮屋內，再送往璇億化製場之事實，然矢口\r\n    否認有何違反廢棄物清理法等犯行，辯稱：伊駕駛車號0000\r\n    -00 號化製車收集斃死豬後會先回到萬丹鄉鐵皮屋，卸除包\r\n    裝斃死豬之袋子後，再將斃死豬運至璇億化製場，伊載運回\r\n    來之斃死豬不會交給侯義勇挑選或拖下車，伊收集來的斃死\r\n    豬全數載至璇億化製場云云。經查：\r\n  被告劉卿於警詢、本院準備程序中坦承：伊知道侯義勇在\r\n    挑選斃死豬，挑選完後交代侯岱成載運出門，也知道侯義勇\r\n    、侯岱成是在收集斃死豬轉賣給別人等語（見警一卷第479\r\n    頁；審訴卷一第153 頁），核與證人侯岱成、黃耀坤於警詢\r\n    時陳稱：侯義勇、侯岱成、侯岱良、黃耀坤在萬丹鄉鐵皮屋\r\n    卸除、轉運斃死豬之過程，係由侯義勇指派工作，劉卿會\r\n    送飲料至該處，順便去煮魚油等語（見警一卷第106 、110\r\n    、434 頁）相符。且從警員於102 年5 月24日、28日在萬丹\r\n    鄉鐵皮屋外蒐證時所拍攝之照片中（見警一卷第163 頁、16\r\n    8 頁反面），均可見劉卿出現在侯義勇等人挑選、截留斃\r\n    死豬之現場，且站在數頭斃死豬中間乙節，業據侯岱良指認\r\n    無誤（見警一卷第182 、188 頁），足認劉卿知悉侯義勇\r\n    等人挑選截留斃死豬後轉售他人之事實。參以，證人黃耀坤\r\n    迭於警詢、偵訊及本院審理時證稱：劉卿是公司會計，負\r\n    責發放薪資、開立及核對豬隻保險單、將養豬戶交付之保險\r\n    單綁在豬隻上，也清楚病死豬之收集、灌水及載去給侯裕明\r\n    之過程，且會囑咐伊在搬運斃死豬時小心點，怕拖到地上會\r\n    破掉、發臭，並四處走動巡視等語（見警一卷第432 、435\r\n    至436 頁；偵一卷第38頁；訴卷一第157 至163 頁反面）。\r\n    衡之黃耀坤僅受雇於侯義勇，與劉卿亦無仇隙，並無誣陷\r\n    劉卿使己身陷偽證風險之必要，且劉卿為侯義勇之配偶\r\n    ，又為受璇億化製場委託清運斃死豬之集運業者，黃耀坤證\r\n    稱劉卿負責會計、開立並核對豬隻保險單等工作，核與常\r\n    情無違，堪可採信。準此，劉卿身為受託清運之集運業者\r\n    ，須定期與璇億化製場結算清運斃死豬之數量及金額，必然\r\n    知悉自養豬戶處收集而來之斃死豬須直接全數載運至璇億化\r\n    製場，卻容任侯岱成、侯岱良將收集來之斃死豬先運至萬丹\r\n    鄉鐵皮屋，再由侯義勇挑選截留部分斃死豬後，交予侯岱成\r\n    、黃耀坤轉運予侯裕明、楊士杰分切加工後出售，其主觀上\r\n    有與侯義勇等人共同違反廢棄物清理法、詐欺取財之犯意聯\r\n    絡及行為分擔，至為明確。被告劉卿空言辯稱：伊有勸侯\r\n    義勇不要作，侯義勇都不聽云云（見警一卷第479 頁；審訴\r\n    卷一第153 頁），以及於本件審理後階段改口辯稱：伊不曾\r\n    看過侯義勇、侯岱成、侯岱良、黃耀坤將斃死豬搬運到車號\r\n    0000-00 號自小貨車，也不知侯義勇將部分斃死豬賣給侯裕\r\n    明、楊士杰處理後再轉賣云云，均屬事後卸責之詞，無可採\r\n    信。\r\n  被告侯岱良駕駛車號0000-00 號化製車自養豬戶處收集斃死\r\n    豬後，會先載運至萬丹鄉鐵皮屋內，而未直接運往璇億化製\r\n    場之事實，業據其於警詢、偵訊、本院審理時坦承不諱（見\r\n    警一卷第181 頁；偵一卷第8 頁反面；訴卷三第143 頁反面\r\n    ）。而證人黃耀坤於警詢、偵訊及本院審理中證稱：侯岱良\r\n    負責開3437-G7 號化製車至養豬場清運斃死豬至萬丹鄉鐵皮\r\n    屋，侯義勇、侯岱成、侯岱良會將剛死的斃死豬拖下化製車\r\n    交給伊，伊再駕駛3706-V5 號自小貨車載運給侯裕明，死比\r\n    較久的斃死豬則灌水增加重量後，載運給璇億化製場等語（\r\n    見警一卷第435 至437 頁；偵一卷第38頁；訴卷一第157 至\r\n    163 頁反面），核與證人侯岱成於警詢供述：車號0000-00\r\n    號、0468-E5 號化製車早上均先至養豬戶處收集斃死豬，車\r\n    號0000-00 號自小貨車則是到高雄市小港區收集漁腸、魚骨\r\n    讓劉卿烹煮魚油，其後三輛車會先後回到萬丹鄉鐵皮屋，\r\n    由侯義勇選擇比較好之斃死豬後，裝上車號0000-00 號自小\r\n    貨車載給侯裕明，不好之斃死豬就由車號0000-00 號化製車\r\n    載至璇億化製場，魚鱗、餿水魚骨則是由車號0000-00 號化\r\n    製車載至璇億化製場之情節（見警一卷第109 至110 頁）大\r\n    抵相符。本院審酌證人黃耀坤與被告侯岱良間並無何仇隙，\r\n    證人侯岱成更為被告侯岱良之至親胞兄，均無誣陷被告侯岱\r\n    良之動機及必要，已足認其二人上開所述應與事實相符。參\r\n    以，被告侯岱良之父侯義勇於警詢時陳稱：102 年5 月28日\r\n    當日，伊叫侯岱成將3437-G7 號化製車之後車門打開讓伊挑\r\n    選豬隻，侯岱成先卸下伊挑選好之豬隻，再拖到隔壁的3706\r\n    -V5 號自小貨車上，之後侯岱成駕駛3706-V5 號自小貨車離\r\n    開等語（見警一卷第21頁），並有102 年5 月28日萬丹鄉鐵\r\n    皮屋內之蒐證照片10張在卷可佐（見警一卷第165 至169 頁\r\n    ），而車號0000-00 號化製車為被告侯岱良駕駛用以收集斃\r\n    死豬之車輛乙節，業經認定如前。準此，該化製車既為被告\r\n    侯岱良所負責駕駛，其自養豬戶處收集斃死豬後，竟未直接\r\n    載運至璇億化製場，而係運往萬丹鄉鐵皮屋，並自行或容任\r\n    侯義勇、侯岱成將部分斃死豬拖下3437-G7 號化製車，改搬\r\n    運至非化製車之3706-V5 號自小貨車，再由黃耀坤載走轉交\r\n    予侯裕明，其主觀上有與侯義勇等人共同違反廢棄物清理法\r\n    、詐欺取財之犯意聯絡及行為分擔，至為明確。被告侯岱良\r\n    空言辯稱：載運斃死豬至萬丹鄉鐵皮屋內僅卸除袋子云云，\r\n    顯非可採。\r\n  綜上，可認侯義勇負責每日工作之指派、斃死豬之收集、挑\r\n    選、車輛之調配、到後續轉運給侯裕明等節，被告劉卿則\r\n    負責會計、核對保險單等無庸支出體力之工作，被告侯岱良\r\n    則聽從侯義勇之指揮，負責駕駛3437-G7 號化製車收集斃死\r\n    豬交予侯義勇挑選截留，再由侯岱成或黃耀坤載運予侯裕明\r\n    、楊士杰等人分切加工後出售，被告劉卿、侯岱良就本案\r\n    與侯義勇等人有犯意聯絡及行為分擔乙節，堪可認定。\r\n三、被告蘇松章、楊永全部分\r\n    訊據被告蘇松章坦承曾於102 年2 月間某日至102 年6 月4\r\n    日為警查獲止，向侯裕明、楊士杰購買排骨酥、咕咾肉、肉\r\n    絲、燒肉、豬柳、叉燒肉、五花肉、絞肉、原料肉、梅花肉\r\n    、大排、小排、肉丁等生肉及調理肉品；被告楊永全於偵訊\r\n    、本院聲羈訊問中坦承曾於102 年2 月間某日至102 年6 月\r\n    4 日為警查獲止，向侯裕明、楊士杰購買生肉之大排、小排\r\n    、赤肉及調理過之咕咾肉等情事，然均矢口否認有何違反廢\r\n    棄物清理法、詐欺取財等犯行，被告蘇松章辯稱：伊未向侯\r\n    裕明、楊士杰購買過豬肉片、里肌肉、腿排，侯裕明、楊士\r\n    杰說肉品來源是急宰豬，所以價錢較市價低廉，且曾提供屠\r\n    宰證明單予伊，所以伊相信肉品來源為正常豬云云；被告楊\r\n    永全則辯稱：侯裕明、楊士杰說肉品來源是急宰豬，所以價\r\n    錢較市價低廉，且曾提供屠宰證明單予伊，所以伊相信肉品\r\n    來源為正常豬云云。經查：\r\n  被告蘇松章曾於102 年2 月間某日至102 年6 月4 日為警查\r\n    獲止，向侯裕明、楊士杰購買排骨酥、咕咾肉、肉絲、燒肉\r\n    、豬柳、叉燒肉、五花肉、絞肉、原料肉、梅花肉、大排、\r\n    小排、肉丁、里肌、肉片等生肉、調理肉品，共計10612.6\r\n    台斤（即6367.56 公斤），再以提供屠體證明單、相當於市\r\n    價之價格之方式，偽充合格豬肉後轉售予附表一所示店家以\r\n    供人食用；被告楊永全曾於102 年2 月間某日至10 2年6 月\r\n    4 日為警查獲止，向侯裕明、楊士杰購買生肉之大排、小排\r\n    、赤肉及調理過之咕咾肉，共6583台斤（即3949.8公斤），\r\n    再偽充合格肉後，轉售吳國禎所經營位於高雄市大寮區之香\r\n    檳烤鴨飯便當及其他不知名之消費者等情節，為被告蘇松章\r\n    、楊永全所不爭執（見訴卷一第72頁；審訴卷一第153 頁）\r\n    ，核與證人侯裕明於警詢、偵訊時（見警一卷第262 至263\r\n    頁；偵一卷第32頁反面至33頁反面、165 至166 頁）；證人\r\n    楊士杰於警詢、偵訊時證述相符（見警一卷第589 、591 至\r\n    592 ；偵一卷第17頁反面至19、172 頁反面至173 頁反面）\r\n    ，復經證人即向被告蘇松章購買豬肉之曾志賢、李月秤、董\r\n    啟文、陳桂蘭、鄭世通、張燕鳳、王聖鈞、陳仲齊、邱威文\r\n    ；向被告楊永全購買豬肉之吳國禎於警詢或偵查時證述明確\r\n    （見警二卷第111 至119 、173 頁至175 反面、207 頁至20\r\n    9 、225 頁至227 、241 至244 頁反面；警四卷第70至71頁\r\n    、76至79、86至88、93至96、151 至154 頁；偵二卷第7 至\r\n    8 、14至15、24至25、32至33頁反面、39頁），並有本院10\r\n    2 年度聲搜字第901 號搜索票、搜索扣押筆錄、扣押物品目\r\n    錄表、屏東縣政府查獲未經屠宰衛生檢查之屠體、內臟處理\r\n    指示暨紀錄表、102 年6 月4 日之屏東縣政府衛生局食品衛\r\n    生科訪問紀要、指認犯罪嫌疑人紀錄表、現場及扣押物照片\r\n    （見警二卷第23至27、30至37、40至42、55頁反面至57頁反\r\n    面、65至67、69至72、74至76、122 至125 、141 至142 、\r\n    129 至131 、138 至140 、176 至178 、180 至182 、184\r\n    至189 、212 至214 、216 至223 、228 至230 、236 至23\r\n    8 、245 至252 、255 至266 頁）、門號0000-000000 號（\r\n    蘇松章）、0000-000000 號（楊永全）之通訊監察譯文（見\r\n    警二卷第14至18頁反面、82頁及反面；警三卷第463 、465\r\n    至472 、525 、535 、557 至559 、569 頁；偵一卷第140\r\n    至142 頁反面）、扣押物照片、警方依據扣得之被告蘇松章\r\n    、楊永全帳冊及購買憑證彙整後之統計表（見偵一卷167 至\r\n    171 、178 頁及反面、188 頁）在卷可佐，並有扣案如附表\r\n    一、七、八、九、十所示之物可憑，應先認定。至證人楊士\r\n    杰雖於本院審理時證述賣給被告蘇松章之肉品，其中3 分之\r\n    1 是正常豬，剩餘之3 分之2 為斃死豬；賣給被告楊永全之\r\n    肉品，其中8 成為正常豬，剩餘2 成為斃死豬云云（見訴卷\r\n    三第141 、142 頁反面），惟與侯裕明於警詢時供稱：伊或\r\n    楊士杰所親手肢解、分切、加工、運輸、販賣之豬肉成品或\r\n    半成品，豬隻來源全部均為斃死或病死豬，且現場查獲之豬\r\n    肉加工成品、半成品、調理包來源亦都由斃死豬肉作成乙節\r\n    （見警一卷第256 、261 頁）相悖，審酌侯裕明為統郁肉品\r\n    之負責人，楊士杰係受僱於侯裕明，受其指示進行工作，佐\r\n    以楊士杰於警詢時供稱：肉品來源是侯義勇所提供之斃死豬\r\n    等語（見警一卷第589 頁），稽諸本件案發時間為102 年間\r\n    ，迄至楊士杰於105 年6 月16日在本院審理時所為上開證述\r\n    已有3 年之久，堪認證人楊士杰於本院審理時所為上開證述\r\n    應不可採，附此敘明。\r\n  被告蘇松章、楊永全從事肉品買賣十多年，為具有相當經驗\r\n    之人：\r\n  1.被告蘇松章於本院審理中自承從事肉品生意十多年，經手項\r\n    目大宗為生豬肉，其餘為熟肉、調理過之雞肉在卷（見訴卷\r\n    三第147 頁），且據證人侯裕明於警詢時證稱：蘇松章從事\r\n    肉品生意很久，對於品質、價格都知情等語（見偵一卷第16\r\n    5 頁），洵認被告蘇松章從事豬肉買賣多年，對於豬肉肉質\r\n    、價格應有一定了解。再被告蘇松章持用門號0000-000000\r\n    號與楊士杰持用門號0000-000000 號，自102 年5 月2 日13\r\n    時32分至同年月7 日18時58分許，有以下之通話內容，有此\r\n    些部分之通訊監察譯文在卷可參（見偵一卷第140 至141 頁\r\n    ）：\r\n  102 年5 月2 日13時32分8 秒\r\n    （略）\r\n    蘇松章：但是他和我說排骨酥的味道跑掉了，沒有以前的味\r\n            道。\r\n    楊士杰：什麼沒以前的味道，是香氣不夠還是怎樣？\r\n    蘇松章：可能是吧，說味道跑了。\r\n    楊士杰：喔，好啊好啊。\r\n    蘇松章：這樣你知道喔。\r\n    楊士杰：這樣我知道，我知道怎麼作。\r\n    蘇松章：你那味道要調回來，要不然客人一直流失，多作二\r\n            斤沒關係。\r\n    楊士杰：好好。\r\n  102 年5 月7 日12時50分28秒\r\n    （略）\r\n    蘇松章：. . . 還是我開過去九如載，你開進去疊。\r\n    楊士杰：好啊好啊。\r\n    蘇松章：要不然我開去九如，你開進去疊啦，這樣好嗎？\r\n    楊士杰：好啊好啊，你到溪浦再打給我。\r\n    （略）\r\n  102 年5 月7 日18時58分24秒\r\n    （略）\r\n    蘇松章：裡面有水的肉絲原料嗎？\r\n    楊士杰：有。\r\n    （略）\r\n    蘇松章：阿輝（音譯）他現在要你知道嗎，我裡面沒有，我\r\n            賣他便宜有沒有，賣他便宜的那個有沒有，我拿我\r\n            裡面貼給他了，那賠錢要賠給他了。\r\n    楊士杰：沒關係，我會趕給你啦。\r\n    （略）\r\n    蘇松章：. . . 我今天引到一主喔，他那豬柳兩天300 斤ㄟ\r\n            ，那種都算現金的，那種你千萬別亂搞，油別太多\r\n            了. . . 。\r\n    楊士杰：他是要水的還是乾的。\r\n    蘇松章：作乾的作乾的。\r\n    （略）\r\n    蘇松章：那個別亂搞，你若沒現金那個最好，兩天300 斤兩\r\n            天300 斤，兩天300 斤都一萬多一萬多，那種最好\r\n            了，你知道嗎，那種要好好把握，別亂搞，像之前\r\n            我那豬柳拿去，我交高雄市，人家看了說這豬柳怪\r\n            怪的，不敢用. . . ，那種就是怎樣，水你如果摻\r\n            多，料吃不進去你知道嗎？\r\n    楊士杰：我知道啊。\r\n    蘇松章：油也料吃不進去。\r\n    （略）\r\n    蘇松章：. . . 你油修清一點，啊水你要跑的人，稍微沾一\r\n            下就好，你不要讓它退冰，又水淋淋，這樣都。\r\n    楊士杰：我知道了。\r\n  102 年5 月8 日12時59分58秒\r\n    楊士杰：喂。\r\n    蘇松章：阿杰。凍庫在那裡，你有沒有裝下去，人家在討了\r\n            。\r\n    楊士杰：沒啊。\r\n    蘇松章：九如那邊他說要叫車過去載啦。\r\n    楊士杰：我們這邊不讓人家隨便進來。\r\n    蘇松章：這樣怎辦，他要叫貨運過去載捏。\r\n    楊士杰：現在嗎？\r\n    蘇松章：我看他何時，那怎麼辦？\r\n    楊士杰：看怎樣我再打給你啦，我現在在忙。\r\n    蘇松章：我和你說，你讓他叫貨運的過去載啦，貨運的而已\r\n            啦。\r\n    （略）\r\n  2.據證人楊士杰於本院審理時到庭具結證述：前開通話編號\r\n    部分是排骨酥味道跑掉，可能調味出問題，不夠鹹或不夠甜\r\n    ；編號部分是侯裕明跟蘇松章說過我們在九如這邊作；編\r\n    號部分提到「水的」、「便宜的」是指把水注射到肉裡，\r\n    肉會比較白、比較重，價錢比較低，水份越多越便宜；「乾\r\n    的」是指完全沒有水分，一般殺起來的叫乾肉，水肉比較吃\r\n    不進去調味料，蘇松章要水肉就給他水肉，要乾肉就給乾肉\r\n    等語（見訴卷二第129 頁反面至130 頁反面、137 頁反面至\r\n    139 頁反面），與上開譯文中所提「水的」、「乾的」、「\r\n    便宜的」、「九如」等通話內容相符，而堪採信。顯見被告\r\n    蘇松章對於生肉、熟肉之處理均甚為熟稔，更能指示楊士杰\r\n    應如何調整肉質水分、油分，益徵被告蘇松章對於豬肉品質\r\n    之判斷應具有豐富經驗。又被告蘇松章於編號、通話中\r\n    均提及「九如」，且自編號通話內容中亦可看出楊士杰惟\r\n    恐他人跑到「九如」，而侯裕明、楊士杰分切、加工斃死豬\r\n    肉之場所為九如鄉鐵皮屋內，如前認定，被告蘇松章對於楊\r\n    士杰表示不讓人隨便進入九如鄉鐵皮屋內乙節竟不以為意，\r\n    並與楊士杰討論後續對策，顯見被告蘇松章於之前應已到過\r\n    九如鄉鐵皮屋內，並清楚該處為非合法之屠宰場及肉品加工\r\n    廠，其於本院審理中雖辯稱楊士杰是在九如鄉某道路旁交付\r\n    肉品，從未到過該鐵皮屋內，實與前開譯文矛盾，不足採信\r\n    。\r\n  3.被告楊永全於本院審理中自承從事豬肉買賣十多年，經手的\r\n    都是溫體生肉在卷（見訴卷三第150 頁反面），且據楊士杰\r\n    於偵訊時證稱：被告楊永全對肉品很內行，他從事肉品生意\r\n    非常久了，什麼肉是正常的對什麼肉是不正常的，他一定都\r\n    能分辨於品質、價格都知情等語（見偵二卷第151 頁），洵\r\n    認被告楊永全從事豬肉買賣多年，且專營溫體生豬肉之買賣\r\n    ，自有相當經驗，對於生豬肉肉質、價格應知之甚詳，堪以\r\n    認定。\r\n  被告蘇松章、楊永全對於侯裕明、楊士杰交付之肉品來源為\r\n    斃死豬乙事均知情：\r\n  1.斃死豬與正常豬於生肉外觀上可清楚辨別，若為斃死豬，在\r\n    生肉狀態下幾乎看不到纖維質，若為正常豬，纖維會有明顯\r\n    之紋路，作成熟肉就無法從外觀分辨乙節，據楊士杰於本院\r\n    審理時證述明確（見訴卷三第130 頁反面、140 頁），且被\r\n    告蘇松章於本院審理時供稱：斃死豬的肉比較暗紅色，含水\r\n    量也會有差等語（見訴卷三第147 頁反面），核與被告楊永\r\n    全於本院審理時供稱：正常生肉比較鮮紅，斃死豬肉比較暗\r\n    紅，急宰豬肉與一般溫體豬肉的肉質差不多，但比較粉紅，\r\n    斃死豬肉看起來是比較暗、比較黑等語大抵相同（見訴卷三\r\n    第150 頁反面至151 頁），是以斃死豬、正常豬、急宰豬於\r\n    生肉狀態下確有顯著差異，且從事肉品買賣之被告蘇松章、\r\n    楊永全均有能力加以辨識。\r\n  2.次者，豬肉市價為每台斤55至60元，侯裕明、楊士杰販售予\r\n    被告蘇松章、楊永全之價格則為每台斤40至45元乙情，業據\r\n    證人侯裕明於警詢、偵訊時證述明確（見警一卷第264 頁；\r\n    偵一卷第32頁反面、165 頁反面；偵二卷第161 頁反面），\r\n    徵諸被告蘇松章、楊永全從事多年之豬肉交易，對於豬肉肉\r\n    質、價格應甚為熟悉，業如前述，當可自侯裕明、楊士杰出\r\n    售之生肉外觀、價格上判定是否屬斃死豬。佐以證人侯裕明\r\n    迭於偵訊時證稱：被告蘇松章是大客戶，伊所有產品，生的\r\n    、熟的蘇松章都有拿，伊賣給蘇松章每台斤之價格與市價相\r\n    差10至15元，約有2 至3 成價差，蘇松章也曾因販賣斃死豬\r\n    肉遭判刑，以蘇松章的經驗，知道這是斃死豬等語（見偵一\r\n    卷第32至33、164 至166 頁；偵二卷第161 頁反面）；楊士\r\n    杰於警詢時證稱：蘇松章在從事肉品販賣，對於品質及價格\r\n    很清楚，蘇松章之前有因販賣斃死豬肉為警查獲，對於伊等\r\n    出貨之肉品價格與市場有差異，應該就知道。楊永全也知道\r\n    伊等在賣斃死豬，因為楊永全曾經私下問過肉品是否為斃死\r\n    豬，伊當然予以否認。但伊供應之肉品有尿騷味或一些奇怪\r\n    味道時，楊永全就只是扣除斤兩，伊再補貨給楊永全，倘若\r\n    楊永全確實不知道，應不會再向伊買肉等語（見警一卷第59\r\n    1 至592 頁；偵二卷第167 頁反面），在在足認被告蘇松章\r\n    身為侯裕明、楊士杰之最大客戶，且又具有豐富經驗、更曾\r\n    到過該九如鐵皮屋內，自已清楚知悉侯裕明、楊士杰所交付\r\n    之肉品來源為斃死豬。而被告楊永全從事生豬肉買賣十多年\r\n    ，明知侯裕明、楊士杰出售之肉品較市價低廉，且品質不佳\r\n    ，仍持續購入，佐以被告楊永全於偵訊、本院聲羈訊問時業\r\n    已供承知悉侯裕明、楊士杰所賣之肉品為斃死豬乙節明確（\r\n    見偵一卷第47頁；本院102 年度聲羈字第343 號卷第47頁）\r\n    ，顯已知悉其等交付之肉品來源為斃死豬無誤。\r\n  被告蘇松章、楊永全固另辯以侯裕明、楊士杰均表示肉品來\r\n    源為急宰豬，且有出具屠體證明單，伊等不知道肉品來源為\r\n    斃死豬云云，惟查：\r\n  1.高雄、屏東地區於102 年2 月至同年6 月止每月之電宰豬數\r\n    量分別為74,071頭、87,532頭、77,820頭、86,536頭、76,5\r\n    13頭；急宰豬數量分別為649 頭、691 頭、598 頭、720 頭\r\n    、708 頭，又該二地區於102 年1 月1 日至同年6 月30日止\r\n    登記之屠宰場共有32家乙情，有農委會105 年6 月2 日農牧\r\n    字第0000000000號函暨檢附之102 年1 至6 月高雄、屏東地\r\n    區肉品市場電宰豬、急宰豬數量與價格表、農委會動植物防\r\n    疫檢疫局（下稱農委會防檢局）105 年6 月7 日防檢六字第\r\n    0000000000號函暨檢附之高雄及屏東地區登記之屠宰場名單\r\n    各1 份在卷可憑（見訴卷三第59、60、67、73頁及反面），\r\n    細繹該統計數據，則急宰豬數量約為電宰豬數量之百分之一\r\n    ，且各家屠宰場平均一至二日僅屠宰一頭急宰豬，顯見急宰\r\n    豬數量甚少，被告蘇松章、楊永全既有十多年之豬肉買賣經\r\n    驗，對於急宰豬數量極為少數，實難諉為不知，況被告蘇松\r\n    章、楊永全於102 年2 月間某日至102 年6 月4 日遭查獲為\r\n    止（以3 個月計）向侯裕明、楊士杰購買之肉品重量各為10\r\n    612.6 台斤（即6367.56 公斤）、6583台斤（即3949.8公斤\r\n    ），數量非微，亦無高屏地區全數之急宰豬均由侯裕明、楊\r\n    永全收購再轉售被告蘇松章、楊永全之可能，益徵被告蘇松\r\n    章、楊永全辯稱主觀上以為侯裕明、楊士杰所交付之肉品來\r\n    源均為急宰豬云云，顯係臨訟編撰之詞，不足採信。\r\n  2.再者，屠體證明單極易取得，一般在肉攤都能拿得到，且侯\r\n    裕明曾於102 年4 、5 月間提供空白之屠體證明單予被告蘇\r\n    松章乙節，業據證人侯裕明、楊士杰於偵訊時證述明確（見\r\n    偵二卷第161 頁反面、150 頁反面），復佐以警方於被告蘇\r\n    松章處確實扣得如偵二卷第175 、176 頁所附之空白屠體證\r\n    明單，得認屠體證明單之取得絕非難事，兼衡被告蘇松章、\r\n    楊永全具有多年肉品買賣經驗，亦有能力自生肉外觀判斷是\r\n    否屬斃死豬，自不可能僅憑侯裕明、楊士杰提出屠體證明單\r\n    此點，即輕信其等所提供之肉品均為合法屠宰之正常豬，毫\r\n    無判斷能力。故其等辯稱因侯裕明、楊士杰提供屠體證明單\r\n    以明來源，所以認為侯裕明、楊士杰二人交付之肉品來源均\r\n    經合法屠宰云云，顯係臨訟卸責之詞，不足採信。\r\n  3.被告蘇松章另辯稱未向侯裕明、楊士杰購買過豬肉片、里肌\r\n    肉，係向嘉誠食品、香根食品購買火鍋肉片、向日月欣公司\r\n    購買里肌肉排云云，並舉證人即日月欣公司業務陳永隆、嘉\r\n    誠食品司機蘇記銘及香根食品會計劉美君之證詞為證。而證\r\n    人蘇記銘、劉美君、陳永隆固均證稱：蘇松章是客戶等語（\r\n    見訴卷二第143 、148 頁反面、153 頁），惟查，被告蘇松\r\n    章曾向侯裕明、楊士杰購買以斃死豬製成之肉片、里肌肉之\r\n    情事，業經認定如前，況縱被告蘇松章曾向嘉誠食品、香根\r\n    食品及日月欣公司購買火鍋肉片、里肌肉排乙事屬實，然此\r\n    與其向侯裕明、楊士杰另外購入相同產品，互不衝突，實難\r\n    執此逕為有利被告蘇松章之認定。\r\n  承上所述，被告蘇松章、楊永全在知悉侯裕明、楊士杰所販\r\n    售之豬肉為私宰斃死豬肉，仍反覆、持續予以販入，並轉售\r\n    予不知情之曾志賢、李月秤、董啟文、陳桂蘭、鄭世通、張\r\n    燕鳳、王聖鈞、陳仲齊、邱威文、吳國禎及一般消費者，足\r\n    認被告蘇松章、楊永全就本案與侯裕明、楊士杰等人有犯意\r\n    聯絡及行為分擔無訛。\r\n四、按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，「貯存」指事業\r\n    廢棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n    內之行為，「清除」指事業廢棄物之收集、運輸行為，「處\r\n    理」指下列行為：1 、中間處理：指事業廢棄物在最終處置\r\n    或再利用前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或穩定之行為。2 、最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。3 、再利\r\n    用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為\r\n    原料、材料、燃料、填土或其他經中央目的事業主管機關認\r\n    定之用途行為，並應符合其規定者。事業廢棄物之中間處理\r\n    設施，除中央主管機關另有規定外，應符合下列規定：一、\r\n    應有堅固之基礎結構。二、設施與廢棄物接觸之表面，採抗\r\n    蝕及不透水材料構築。三、設施周圍有防止地面水、雨水及\r\n    地下水流入、滲透之設施或措施。四、應具有防止廢棄物飛\r\n    散、流出、惡臭擴散及影響四周環境品質之必要措施。五、\r\n    應有污染防制設備及防蝕措施，事業廢棄物貯存清除處理方\r\n    法及設施標準第2 條第1 、2 、3 款、第23條分別訂有明文\r\n    。次按化製原料運輸車之作業，應符合下列規定：五、化製\r\n    原料運送時，應直接載運到化製場所，途中不得卸料，被告\r\n    侯岱成、侯岱良為本案行為時之化製廠及化製原料運輸車消\r\n    毒及管理辦法第19條第1 項第5 款訂有明文。而大隻豬會直\r\n    接吊至化製車上，直接載往化製場，並未用袋子裝載，小隻\r\n    豬即便用袋子裝載，也是要直接載往化製廠，割掉袋子時，\r\n    同時將屍體丟棄，不得於清運途中卸除袋子，以維衛生，違\r\n    者可能將依化製廠及化製原料運輸車消毒及管理辦法廢止其\r\n    合格證，且將依廢棄物清理法第46條規定科處刑罰，業據行\r\n    政院農業委員會（下稱農委會）函復明確，有農委會104 年\r\n    10月13日農授防字第0000000000號函及本院105 年5 月3 日\r\n    公務電話記錄各1 件在卷足憑（見訴卷二第41頁及反面；訴\r\n    卷三第5 頁）。經查：\r\n  被告侯岱成、侯岱良自養豬戶處收集斃死豬（即清除農業事\r\n    業廢棄物）後，未依上開規定直接運往璇億化製場，而中途\r\n    在萬丹鄉鐵皮屋停留，自已違反廢棄物清除許可文件之內容\r\n    ，而屬非法清除廢棄物。\r\n  被告侯岱成、侯岱良、劉卿、黃耀坤、李宛庭、楊士杰、\r\n    蘇松章、楊永全均未領有廢棄物處理許可文件，然其等推由\r\n    共犯侯義勇挑選截留外觀較佳之斃死豬後，由侯岱成、黃耀\r\n    坤載運交予共犯侯裕明、楊士杰分切、加工後，經由李宛庭\r\n    、蘇松章、楊永全對外販售予豬肉零售商、便當業者、團膳\r\n    業者及一般消費者，揆諸前揭說明，自亦屬非法處理農業事\r\n    業廢棄物。\r\n  另被告侯岱成、侯岱良收集而來之斃死豬，除外觀較佳者為\r\n    上開非法處理外，就外觀較差、死亡較久之斃死豬，被告侯\r\n    岱成、侯岱良、劉卿、黃耀坤另與侯義勇共同基於同一違\r\n    反廢棄物清理法之集合犯意聯絡，推由侯岱成、侯岱良、黃\r\n    耀坤、侯義勇在萬丹鄉鐵皮屋內，擅自將斃死豬包裝袋卸除\r\n    ，並將狀態不好之豬隻灌水以增加重量乙節，業據侯岱成、\r\n    侯岱良、黃耀坤於警詢或偵訊時自承在卷（見警一卷第107\r\n    至110 、178 至181 、434 頁；偵一卷第37至38頁反面），\r\n    並有前開現場蒐證照片附卷可憑。佐以侯岱成、侯岱良、黃\r\n    耀坤除收集斃死豬外，另收集屠體、雜碎、胎盤等物，復有\r\n    車號0000-00 、0468-E5 號化製車之集運數量表等件可佐（\r\n    見審訴卷二全卷），顯見上開包裝袋內不僅有斃死豬之屍體\r\n    ，更會有豬隻胎盤、內臟等物或混雜屍體血水、體液甚至病\r\n    原菌等，對斃死豬灌水時，亦可能導致屍體之髒污血水四處\r\n    流散，而上開萬丹鄉鐵皮屋顯無防止屍體髒污血水、體液飛\r\n    散、流出、惡臭擴散或不影響四周環境品質之適當設施或設\r\n    備，揆諸前揭說明，被告侯岱成、侯岱良、劉卿、黃耀坤\r\n    此部分所為亦屬非法處理農業事業廢棄物。\r\n五、按斃死豬係農業事業廢棄物，本不應在一般肉品市場流通，\r\n    更不得供人食用，而一般民眾基於安全、衛生之考量，均不\r\n    願購買、食用斃死豬製成之各式豬肉產品，且會相信所購買\r\n    豬肉係依法屠宰之合格豬肉，肉品經銷業者應保證所出售之\r\n    豬肉係符合相關法規之合格豬肉，縱買受人未開口查詢豬肉\r\n    來源，肉品經銷業者亦因相關禁止規定而負有告知義務，若\r\n    將斃死豬分切、加工後販售予不知情之消費者食用，顯係以\r\n    非法來源之豬隻冒充合法屠體之豬隻切塊販售，矇騙消費者\r\n    。次按共同正犯之意思聯絡，不限於事前有所協議，其於行\r\n    為當時，基於相互之認識，以共同犯罪之意思參與者，亦無\r\n    礙於共同正犯之成立；又按共同正犯之成立，祇須具有犯意\r\n    之聯絡及行為之分擔，既不問犯罪動機起於何人，亦不必每\r\n    一階段犯行，均須參與，若共同實施犯罪行為之人，在共同\r\n    意思範圍內，各自分擔犯罪行為之一部，相互利用他人之行\r\n    為，以達其犯罪之目的，其成立不以全體均參與實施犯罪構\r\n    成要件之行為為要件；參與犯罪構成要件之行為者，固為共\r\n    同正犯；以自己共同犯罪之意思，參與犯罪構成要件以外之\r\n    行為，或以自己共同犯罪之意思，事前同謀，而由其中一部\r\n    分人實行犯罪之行為者，亦均應認為共同正犯，使之對於全\r\n    部行為所發生之結果，負其責任；另共同正犯之意思聯絡，\r\n    原不以數人間直接發生者為限，若有間接之聯絡者，亦包括\r\n    在內，如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接\r\n    之聯絡，亦無礙於其為共同正犯之成立。事前同謀，事後分\r\n    贓，並於實施犯罪之際，擔任在外把風，顯係以自己犯罪之\r\n    意思而參與犯罪，即應認為共同正犯（最高法院73年台上字\r\n    第1886號判例、92年度台上字第2824號判決、34年上字第86\r\n    2 號判例、77年台上字第2135號判例、司法院院字第2030號\r\n    解釋意旨參照）。是以共同之行為決意不一定要在事先即行\r\n    為前便已存在，行為當中始先後形成亦可，且不以其間均相\r\n    互認識為要件。查本件事實欄二、至部分，被告侯岱成\r\n    、侯岱良、劉卿、黃耀坤私自截留斃死豬後，出售予侯裕\r\n    明、李宛庭及楊士杰私宰後以「統郁公司肉品」名義轉售，\r\n    對於該等私宰斃死豬肉最終係流入一般肉品市場，矇騙消費\r\n    者，混充合格豬肉加以銷售乙節，當有所認識，而被告蘇松\r\n    章、楊永全既知購自「統郁公司」之肉品均為斃死豬肉，自\r\n    應知悉侯裕明等人提供之「統郁公司」肉品來源係均違法私\r\n    宰，則侯岱成、侯岱良、劉卿及黃耀坤（本件犯罪之上游\r\n    ）；侯裕明、楊士杰及李宛庭（中游）；蘇松章及楊永全（\r\n    下游）三者間獲利來源雖有不同，亦即上游侯岱成等四人獲\r\n    利來自中游之侯裕明等人，而侯裕明等人之獲利又來自於下\r\n    游之蘇松章等人，蘇松章、楊永全之不法利益則來自於不知\r\n    情之消費者，然其等於各自行為當時，基於相互之認識，相\r\n    互間有默示之合致，並以共同犯罪之意思參與，在合同意思\r\n    範圍之以內，由被告侯岱成、侯岱良、劉卿、黃耀坤等人\r\n    負責挑選截留斃死豬，提供予侯裕明、楊士杰及李宛庭私宰\r\n    ，再由蘇松章、楊永全販售予不知情之消費者而牟利，其等\r\n    彼此間有非法清理廢棄物、詐欺取財之犯意聯絡已明，且其\r\n    等各自分擔行為之一部，相互利用他人之行為，以達其犯罪\r\n    之目的者，有行為之分擔亦明，自應對於全部所發生之結果\r\n    共同負責，而應均論以共同正犯，應無疑義。\r\n參、認定上開事實欄三即被告侯裕旗部分所憑之證據及理由\r\n一、訊據被告侯裕旗固供承伊於102 年2 月間某日起至同年6 月\r\n    4 日為警查獲止，駕駛車號00-0000 號化製車至養豬戶收集\r\n    斃死豬後，會先行載運至萬丹鄉鐵皮屋內卸除斃死豬袋子、\r\n    將豬隻灌水之情事，惟矢口否認有何違反廢棄物清理法之犯\r\n    行，辯稱：璇億化製場要求伊載運斃死豬進入時，須卸除裝\r\n    載斃死豬之袋子，所以伊才於萬丹鄉鐵皮屋內卸除裝運豬隻\r\n    屍體袋子後，再載運至璇億化製場云云。\r\n二、經查：\r\n  被告侯裕旗之叔叔侯志和自100 年8 月26日起受璇億化製場\r\n    委託擔任集運業者，名下之車號00-0000 號車輛為化製車，\r\n    並交由被告侯裕旗駕駛，被告侯裕旗於102 年2 月間某日起\r\n    至同年6 月4 日為警查獲止，駕駛該化製車至屏東縣各簽約\r\n    養豬場收集斃死豬禽、內臟、雜碎等物後，未直接載運至璇\r\n    億化製場，而係中途在萬丹鄉鐵皮屋內停留，並在該鐵皮屋\r\n    內卸除斃死豬之包裝袋後，再送至璇億化製場乙情，此經被\r\n    告侯裕旗於本院審理時所供承在卷（見審訴卷一第153 、15\r\n    7 頁），且據證人侯裕明、養豬戶廖美燕、徐三雄、丁崇興\r\n    於警詢時證述明確（見警一卷第110 頁；警四卷第25至28、\r\n    34至36、53至56頁），復有委託清除化製之原料來源單、豬\r\n    隻保險事故死亡理賠專用證明書、璇億化製場103 年7 月2\r\n    日屏縣璇字第000000000 號函暨檢附車號00 -0000號車輛之\r\n    化製原料運輸車消毒防漏及密閉設備查驗申請書、切結書、\r\n    行照影本、身分證影本、委託清除集運契約書、運送數量表\r\n    等件在卷可佐（見警四卷第62至69頁；審訴卷二第37至44頁\r\n    ），堪可認定。\r\n  揆諸前揭事業廢棄物貯存清除處理方法及設施標準第19條第\r\n    5 款之規定，化製原料運輸車駕駛人既應將化製原料直接載\r\n    運到化製場所，途中不得卸料，則被告侯裕旗自養豬戶處收\r\n    集斃死豬（即清除農業事業廢棄物）後，未依上開規定直接\r\n    運往璇億化製場，而中途在萬丹鄉鐵皮屋停留，自已違反廢\r\n    棄物清除許可文件之內容，而屬非法清除廢棄物。又被告侯\r\n    裕旗並未領有廢棄物處理許可文件，然其停留在萬丹鄉鐵皮\r\n    屋內時，擅自將較小隻之斃死豬包裝袋卸除，並將豬隻灌水\r\n    以增加重量乙節，業據其於本院審理時自承在卷（見訴卷三\r\n    第145 頁反面至146 頁反面），佐以黃耀坤於偵訊時證稱：\r\n    伊曾看過侯裕旗載完斃死豬到萬丹鄉鐵皮屋，將豬的胎盤丟\r\n    在車上胎盤桶，塑膠袋丟在鐵皮屋內，並灌水到死較久的豬\r\n    ，再載去璇億化製場等語（見偵一卷第38頁），則上開包裝\r\n    袋內不僅有斃死豬之屍體，更會有豬隻胎盤、內臟等物或混\r\n    雜屍體血水、體液甚至病原菌等，對斃死豬灌水時，亦可能\r\n    導致屍體之髒污血水四處流散，而上開萬丹鄉鐵皮屋顯無防\r\n    止屍體髒污血水、體液飛散、流出、惡臭擴散或不影響四周\r\n    環境品質之適當設施或設備，被告侯裕旗所為自已屬非法處\r\n    理農業事業廢棄物無訛，其空言否認有違反廢棄物清理法犯\r\n    行云云，難以採認。\r\n肆、論罪科刑\r\n一、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。查刑法第339 條業已於103 年6 月18日\r\n    修正公布為：「意圖為自己或第三人不法之所有，以詐術使\r\n    人將本人或第三人之物交付者，處5 年以下有期徒刑、拘役\r\n    或科或併科50萬元以下罰金。以前項方法得財產上不法之利\r\n    益或使第三人得之者，亦同。前二項之未遂犯罰之」，並於\r\n    103 年6 月20日施行，原條文第1 項之罰金刑規定為1,000\r\n    元以下罰金，依刑法施行法第1 條之1 規定，即為新臺幣3\r\n    萬元，因已不符時宜，乃予修正提高，是行為人即被告侯岱\r\n    成、侯岱良、劉卿、黃耀坤、李宛庭、楊士杰、蘇松章、\r\n    楊永全所為詐欺取財之犯行，行為後法律已有變更，而舊法\r\n    之規定較有利於被告侯岱成等八人，依刑法第2條第1項前段\r\n    之規定，自應適用行為時之法律即修正前刑法第339條第1項\r\n    之規定處罰之。次按法律不溯及既往及罪刑法定為刑法時之\r\n    效力之兩大原則，行為應否處罰，以行為時之法律有無明文\r\n    規定為斷，苟行為時之法律，並無處罰明文，依刑法第1條\r\n    前段，自不得因其後施行之法律有處罰規定而予處罰。\r\n    本件被告侯岱成等八人於行為後，刑法於103 年6 月18日增\r\n    訂第339 條之4 （加重詐欺罪）：「犯第339 條詐欺罪而有\r\n    下列情形之一者，處1 年以上7 年以下有期徒刑，得併科10\r\n    0 萬元以下罰金：一、冒用政府機關或公務員名義犯之。二\r\n    、三人以上共同犯之。三、以廣播電視、電子通訊、網際網\r\n    路或其他媒體等傳播工具，對公眾散布而犯之。前項之未遂\r\n    犯罰之」，上開增訂條文並自103 年6 月20日起生效施行，\r\n    雖本件被告侯岱成等八人之犯罪行為該當新增訂之加重事由\r\n    第2 款，然依上揭說明，仍應適用修正前刑法第339 條第1\r\n    項之規定論處。\r\n二、廢棄物清理法部分：\r\n  按廢棄物清理法所稱廢棄物之清除、處理，依事業廢棄物貯\r\n    存清除處理方法及設施標準第2 條第2 款、第3 款規定，所\r\n    謂清除：指事業廢棄物之收集、運輸行為；所謂處理：指下\r\n    列行為：中間處理：指事業廢棄物在最終處置前，以物理\r\n    、化學、生物、熱處理或其他處理方法，改變其物理、化學\r\n    、生物特性或成分，達成分離、減積、去毒、固化或安定之\r\n    行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海\r\n    洋棄置事業廢棄物之行為。再利用：指事業機構產生之事\r\n    業廢棄物自行販賣、轉讓或委託做為原料、材料、燃料、填\r\n    土或其他經中央主管機關及目的事業主管機關認定之用途行\r\n    為，並應符合本標準規定者。\r\n  再關於農業事業廢棄物之再利用，農委會於91年4 月15日依\r\n    同法第39條第2 項規定發布「農業事業廢棄物再利用管理辦\r\n    法」，該辦法第3 條第2 項明定「事業廢棄物之再利用技術\r\n    成熟且廣為應用者，其種類及管理方式經中央農業主管機關\r\n    公告後，事業與再利用機構得逕依該管理方式進行再利用。\r\n    」，農委會復於同年月23日訂頒「農業事業廢棄物再利用種\r\n    類及管理方式」，其中再利用種類編號6 「斃死畜禽」部分\r\n    ，其再利用管理方式，就來源（畜牧場、飼養戶、肉品批發\r\n    市場及屠宰場所產生之斃死家畜或家禽）、用途（飼料及有\r\n    機質肥料之原料）等項均有明定。另按廢棄物清理法第39條\r\n    第1 項規定：「事業廢棄物之再利用，應依中央目的事業主\r\n    管機關規定辦理，不受第28條、第41條之限制。」，又依同\r\n    法第52條之規定，貯存、清除、處理或再利用一般事業廢棄\r\n    物，違反第39條第1 項規定者，係處以行政罰鍰。現行廢棄\r\n    物清理法關於事業廢棄物之再利用，固已授權中央目的事業\r\n    主管機關制定管理辦法管理之，而不受同法第41條（即應向\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件）之限制；但如非屬事業廢棄物之依\r\n    法再利用行為，而係未依同法第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件，而從事廢棄物貯存、清除、處理，或\r\n    未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n    物者，則與上引事業廢棄物再利用之規定並不相侔，自仍有\r\n    同法第46條第4 款處罰規定之適用。\r\n  本件被告侯岱成、侯岱良、劉卿、黃耀坤、李宛庭、楊士\r\n    杰、蘇松章、楊永全等八人就上開事實欄二部分；被告侯裕\r\n    旗就上開事實欄三部分，侯岱成、侯岱良、侯裕旗雖分別係\r\n    駕駛合格之化製車前往各簽約養豬戶處收集（清除）斃死豬\r\n    （農業事業廢棄物），然其等未依規定直接運往璇億化製場\r\n    ，而係先運往萬丹鄉鐵皮屋，自均屬未依廢棄物清除許可內\r\n    容清除農業事業廢棄物。又被告侯岱成、侯岱良、劉卿、\r\n    黃耀坤、李宛庭、楊士杰、蘇松章、楊永全等八人就上開事\r\n    實欄二、至所示未領有廢棄物處理許可文件卻分切斃死\r\n    豬並販賣等行為；被告侯岱成、侯岱良、劉卿、黃耀坤就\r\n    上開事實欄二、所示，以及被告侯裕旗就上開事實欄三部\r\n    分，均未領有廢棄物處理許可文件卻對斃死豬灌水、卸除包\r\n    裝袋等行為，均屬非法處理農業事業廢棄物，其等上開所為\r\n    ，均有廢棄物清理法第46條第4 款規定之適用。\r\n三、就上開事實欄二部分，核被告侯岱成、侯岱良、劉卿、黃\r\n    耀坤、李宛庭、楊士杰、蘇松章、楊永全，均係犯廢棄物清\r\n    理法第46條第4 款之非法清理廢棄物罪、修正前刑法第339\r\n    條第1 項之詐欺取財罪。被告侯岱成、侯岱良、劉卿、黃\r\n    耀坤、李宛庭、楊士杰、蘇松章、楊永全與侯義勇、侯裕明\r\n    間有犯意聯絡及行為分擔，應論以共同正犯。就上開事實欄\r\n    三部分，核被告侯裕旗所為，係犯廢棄物清理法第46條第4\r\n    款之非法清理廢棄物罪。\r\n四、按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪。學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者是（最高法院95年度台上字第\r\n    1079號判決意旨參照）。本案事實欄二、至部分，被告\r\n    侯岱成、侯岱良、劉卿、黃耀坤、李宛庭、楊士杰、蘇松\r\n    章、楊永全自102 年2 月間某日起至102 年6 月4 日為警查\r\n    獲時止，私自截留斃死豬並分切、加工後販售藉此牟利；事\r\n    實欄二、部分，被告侯岱成、侯岱良、劉卿、黃耀坤自\r\n    102 年2 月間某日起至102 年6 月4 日為警查獲時止，擅自\r\n    對斃死豬灌水、卸袋；事實欄三部分，被告侯裕旗自102 年\r\n    2 月間某日起至102 年6 月4 日為警查獲時止，清運斃死豬\r\n    途中擅自停留他處並對斃死豬灌水、卸袋，上開犯罪形態本\r\n    質上均具有反覆、延續之特質，依社會通念，應屬前揭所稱\r\n    具有重複特質之「集合犯」，應各僅論以包括一罪。其中被\r\n    告侯岱成、侯岱良、劉卿、黃耀坤就事實欄二、至，\r\n    以及事實欄二、部分，各係基於同一違反廢棄物清理法之\r\n    犯意所為，屬實質上一罪，各僅論以一非法清理廢棄物罪。\r\n    另被告侯岱成、侯岱良、劉卿、黃耀坤、李宛庭、楊士杰\r\n    、蘇松章、楊永全就事實欄二部分，各係以一行為觸犯上開\r\n    二罪名，應依刑法第55條規定，各從一重之廢棄物清理法第\r\n    46條第4 款之非法清理廢棄物罪處斷。公訴意旨雖未記載被\r\n    告侯岱成、侯岱良、劉卿、黃耀坤共犯上開事實欄二、\r\n    部分之犯行，然此部分與已起訴之事實欄二、至所示犯\r\n    行，屬實質上一罪，為起訴效力所及，本院自得併予審理。\r\n五、被告侯岱成、侯岱良曾於101 年間，因贓物案件，經臺灣屏\r\n    東地方法院分別判處有期徒刑3 月、2 月確定，而均於101\r\n    年8 月22日易科罰金執行完畢；被告蘇松章曾於96年間，因\r\n    詐欺取財案件，經臺灣高等法院臺南分院判處有期徒刑2 年\r\n    ，嗣經最高法院判決上訴駁回確定，於100 年4 月28日假釋\r\n    出監，於100 年7 月31日因保護管束期滿未經撤銷假釋視為\r\n    執行完畢等情，有被告侯岱成、侯岱良及蘇松章之臺灣高等\r\n    法院告前案紀錄表附卷可佐，其等於徒刑執行完畢後，5 年\r\n    內再犯本件有期徒刑以上之罪，均為累犯，且其三人上開構\r\n    成累犯之前科犯罪，均與故買或分切、加工後轉售斃死禽畜\r\n    有關，均依刑法第47條第1 項之規定，加重其刑。\r\n六、爰審酌被告侯裕旗駕駛化製車收集斃死豬，卻未直接載至化\r\n    製場，反而中途於萬丹鄉鐵皮屋內卸除裝運斃死豬之袋子並\r\n    對斃死豬灌水，使環保單位對於其清理廢棄物行為，無法控\r\n    管，破壞環境衛生不輕；被告侯岱成、侯岱良、劉卿、黃\r\n    耀坤、李宛庭、楊士杰以合法掩護非法，長期收集斃死豬後\r\n    予以截留並分切、加工，再售予被告蘇松章、楊永全轉賣予\r\n    便當業者、團膳業者及一般消費者，引發公眾對肉品衛生之\r\n    恐慌，至為可惡；被告侯岱成、侯岱良、劉卿、黃耀坤對\r\n    部分斃死豬灌水、卸袋，同屬破壞周圍環境衛生。而被告楊\r\n    士杰前因違反畜牧法、食品衛生管理法案件，經法院判處有\r\n    期徒刑1 年、緩刑3 年確定，緩刑期間自98年5 月8 日至10\r\n    1 年5 月7 日，竟又再犯本件相關之犯罪，足見其不知悔改\r\n    ，此一法敵對意思的高度展現，自應在量刑予以充分考量，\r\n    兼衡被告侯岱成、黃耀坤、李宛庭、楊士杰犯罪後坦承犯行\r\n    ，被告侯岱成、侯岱良、黃耀坤受僱於侯義勇，被告楊士杰\r\n    則受僱於侯裕明，並依被告各人犯罪參與程度及分工情節，\r\n    佐以被告蘇松章、楊永全長年從事豬肉產品買賣，不顧職業\r\n    道德，向侯裕明、楊士杰購入大量斃死豬肉並轉售，藉此牟\r\n    取暴利，目無法紀，行為至為囂張，另衡以被告侯岱成為國\r\n    中畢業之教育程度，目前為司機，每月收入約3 萬元；被告\r\n    侯岱良為高中肄業之教育程度，目前仍然駕駛化製車清運廢\r\n    棄物，月薪約3 萬多元；被告劉卿為高職肄業之教育程度\r\n    ，目前為家管；被告侯裕旗仍然駕駛化製車清運廢棄物，每\r\n    月收入約3 萬多元；被告黃耀坤為國中肄業之教育程度，目\r\n    前為洗車工人，每月收入約1 萬元；被告李宛庭為高職肄業\r\n    之教育程度，目前為家管；被告楊士杰為國中畢業之教育程\r\n    度，目前為肉販，每月收入約3 萬元；被告蘇松章為國中畢\r\n    業之教育程度，目前為貨車司機，每月收入約2 萬7 千元；\r\n    被告楊永全為高中畢業之教育程度，目前在和生市場作生意\r\n    ，每月收入約5 、6 萬元等一切情狀，分別量處如主文所示\r\n    之刑。\r\n七、沒收\r\n  法律修正之說明：\r\n  1.按本件被告行為後，刑法關於沒收之規定於104 年12月30日\r\n    修正公布，並自105 年7 月1 日施行，其中第2 條第2 項修\r\n    正為「沒收、非拘束人身自由之保安處分適用裁判時之法律\r\n    。」，故關於沒收之法律適用，尚無新舊法比較之問題，於\r\n    新法施行後，應一律適用新法之相關規定。\r\n  2.又修正後同法第38條第2 項、第4 項規定：「供犯罪所用、\r\n    犯罪預備之物或犯罪所生之物，屬於犯罪行為人者，得沒收\r\n    之。但有特別規定者，依其規定；前二項之沒收，於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額。」；修正後\r\n    同法第38條之1 第1 項、第3 項規定：「犯罪所得，屬於犯\r\n    罪行為人者，沒收之。但有特別規定者，依其規定。於全部\r\n    或一部不能沒收或不宜執行沒收時，追徵其價額」；修正後\r\n    同法第38條之2 第1 項規定：「前條犯罪所得及追徵之範圍\r\n    與價額，認定顯有困難時，得以估算認定之」。參照立法理\r\n    由之說明，可知考量違法行為所得、變得之物或財產上利益\r\n    及其孳息之範圍及價額並不具特定性，如於認定顯有困難時\r\n    ，得依實務之需求估算之，另因犯罪所得之沒收性質上屬類\r\n    似不當得利之衡平措施，非屬刑罰，自不適用嚴格證明法則\r\n    ，僅需自由證明為已足，以表明合理之證明負擔。又犯罪所\r\n    得之認定雖不需適用嚴格證明法則，然依照過往實務見解，\r\n    非屬構成要件之事實雖可經自由證明即為已足，然並非為此\r\n    皆不受刑事訴訟法之拘束可以任意為之，自由證明僅謂證據\r\n    之使用，其證據能力或證據調查程序不受嚴格之限制而已，\r\n    關於利得沒收之認定係屬法院之裁量事項，依法仍應與卷存\r\n    之資料相符，方屬適法。依此，本案關於沒收之部分，自應\r\n    適用上開新法規定，先予敘明。\r\n  共同正犯因相互間利用他人之行為，以遂行其犯意之實現，\r\n    本於責任共同之原則，有關沒收部分，對於共犯間供犯罪所\r\n    用或因犯罪所得之物，自均應為沒收之諭知。扣案如附表三\r\n    編號1 、附表四編號1 、附表五編號2 、附表六編號2 、3\r\n    、附表七編號1 至36、附表八編號1 、附表九編號1 所示之\r\n    物，分別為被告侯岱成、侯岱良、李宛庭、楊士杰、蘇松章\r\n    、楊永全、侯裕明所有提供為本案違反廢棄物清理法犯行所\r\n    用之物，均據其等供明在卷（見訴卷三第140 、142 頁反面\r\n    ；警一卷第264 、591 頁；警二卷第3 、10、50頁反面），\r\n    爰依刑法第38條第2 項之規定，併予宣告沒收。\r\n  未扣案之犯罪所得：\r\n    本案被告侯岱成、侯岱良、劉卿、黃耀坤販賣狀態尚佳之\r\n    斃死豬予被告楊士杰、李宛庭經分切、加工後，再分別販賣\r\n    予被告蘇松章、楊永全，犯罪時間係自102 年2 月間某日起\r\n    至102 年6 月4 日為警查獲時止，惟具體日期依卷內資料尚\r\n    難認定，則認定其102 年2 月間之犯罪所得顯有困難，爰依\r\n    刑法第38條之2 第1 項規定，估算上開被告因本案犯罪而獲\r\n    利之期間為3 個月（依罪疑有利被告原則，將被告獲得犯罪\r\n    所得期間視為自102 年2 月底至同年6 月4 日，約3 個月）\r\n    ，並以此計算，以下分述之：\r\n  1.被告侯岱成、侯岱良、劉卿、黃耀坤部分：\r\n  102 年2 月過年後，每日肢解斃死豬數量約3 至4 頭，共約\r\n    480 隻，向侯義勇購買之價錢為母豬一隻1,500 元，肉豬一\r\n    隻1,000 元乙節，業據侯裕明於警詢時陳述在卷（見警一卷\r\n    第261 頁；偵一卷第165 頁），從而，本案侯岱成、侯岱良\r\n    、劉卿、黃耀坤與侯義勇販賣斃死豬予侯裕明、李宛庭、\r\n    楊士杰之期間經估算為3 月，以每日斃死豬數量為3 頭，且\r\n    均為肉豬計算之（依罪疑有利被告原則，均以最低數量、金\r\n    額計之），侯岱成、侯岱良、劉卿、黃耀坤與侯義勇未扣\r\n    案之犯罪所得應為27萬元（1,000 元×3 頭×90日＝27萬元\r\n    ）\r\n  再侯岱成、侯岱良均係受僱於侯義勇，每月薪資分別為3 萬\r\n    元、2 萬2,000 元（見警一卷第177 頁；訴卷三第139 頁反\r\n    面），故侯岱成、侯岱良於本案犯罪利得分別估算為9 萬元\r\n    （3 萬元×3 月＝9 萬元）、6 萬6,000 元（2 萬2,000 元\r\n    ×3 月＝6 萬6,000 元）；再依據黃耀坤於警詢、偵查中供\r\n    稱伊於102 年1 月間某日受僱於侯義勇，每日薪資1,200 元\r\n    ，於102 年4 月25日服役等語（見警一卷第436 頁；偵一卷\r\n    第38頁），則黃耀坤受僱於侯義勇期間為55日（依罪疑有利\r\n    被告原則，將黃耀坤受僱期間視為102 年2 月底至同年4 月\r\n    24日，約55日），是黃耀坤之犯罪利得估算為6 萬6,000 元\r\n    （1,200 元×55日＝6 萬6,000 元）。又劉卿為侯義勇之\r\n    配偶，衡情侯義勇所獲得之不法利得應作為家庭生活費用，\r\n    是劉卿應與侯義勇平均分配扣除侯岱成、侯岱良、黃耀坤\r\n    所領得薪資後賸餘數額4 萬8,000 元（27萬元─9 萬元─6\r\n    萬6,000 元─6 萬6,000 元＝4 萬8,000 元），亦即劉卿\r\n    於本案之犯罪所得應為2 萬4,000 元（4 萬8,000 元÷2 ＝\r\n    2 萬4,000 元）。\r\n  2.被告李宛庭、楊士杰部分：\r\n  侯裕明、李宛庭、楊士杰販售斃死豬予蔡春花、蘇松章、楊\r\n    永全分別為200 台斤、10612.6 台斤（即6367.56 公斤）、\r\n    6583台斤（即3949.8公斤），如前認定，而售予蔡春花價格\r\n    之價格為每台斤90元，業據蔡春花於警詢時證述在卷（見警\r\n    二卷第192 頁反面）；售予蘇松章、楊永全之價格則為每台\r\n    斤40至45元乙節，亦據侯裕明於警詢時證述在卷（見偵一卷\r\n    第165 頁），審酌楊士杰於偵訊時供稱：業務是侯裕明和蘇\r\n    松章、楊永全洽談，伊不知道價錢等語（見偵一卷第18頁反\r\n    面）；李宛庭於警詢時供稱：伊只是純粹幫忙加工部分，伊\r\n    不清楚價錢等語（見警一卷第529 、530 頁），故售出斃死\r\n    豬之數量、價格以蔡春花、侯裕明之陳述為準。倘以每台斤\r\n    最低價額計算，則侯裕明、被告李宛庭、楊士杰未扣案之犯\r\n    罪所得應為70萬5,824 元〔200 台斤×90元＋（10612.6 台\r\n    斤＋6583台斤）×40元＝70萬5,824 元〕。\r\n  再楊士杰供稱受僱於侯裕明，每月薪資為2 萬多元在卷（見\r\n    訴卷三第139 頁反面），故楊士杰於本案犯罪利得估算為6\r\n    萬元（2 萬元×3 月＝6 萬元）。又李宛庭為侯裕明之配偶\r\n    ，衡情侯裕明所獲得之不法利得應作為家庭生活費用，是李\r\n    宛庭應與侯裕明平均分配扣除楊士杰所領得薪資後賸餘數額\r\n    64萬5,824 元（70萬5,824 元─6 萬元＝64萬5,824 元），\r\n    亦即李宛庭於本案之犯罪所得應為32萬2,912 元（64萬5,82\r\n    4 元÷2 ＝32萬2,912 元）。\r\n   3.被告蘇松章部分：\r\n    被告蘇松章向侯裕明、楊士杰購入之斃死豬肉再偽充合格豬\r\n    肉售予附表一所示店家，業經前認定，而被告蘇松章對外販\r\n    售之斃死豬肉種類眾多，價格不一，其販售予附表一所示店\r\n    家之種類及價格，應會因雙方交易時間長短、店家購買之數\r\n    量而各有差異，而被告蘇松章否認犯行，卷內復缺乏其販售\r\n    予附表一所示店家之正確數量、金額等事證，則認定被告蘇\r\n    松章之犯罪所得顯有困難，爰依刑法第38條之2 第1 項規定\r\n    ，以依現存卷證得明確認定被告蘇松章所販出之每台斤單價\r\n    者，即附表一編號1 、2 、5 、9 所示之每台斤單價數額，\r\n    取其平均值，推估被告蘇松章對外販售斃死豬肉之每台斤單\r\n    價約66元，計算式為：〔（55元＋50元＋70元＋75元＋77元\r\n    ＋75元＋75元＋75元＋48元）÷9 ≒66元〕。從而，以被告\r\n    蘇松章購入之斃死豬肉數量10,612.6台斤且全數售出計算，\r\n    被告蘇松章於本案之犯罪所得約為70萬431 元（10,612.6台\r\n    斤×66元≒70萬431 元）。\r\n  4.被告楊永全部分：\r\n    據楊永全於警詢中供稱：伊向侯裕明、被告楊士杰訂購豬肉\r\n    ，約每台斤40元，賣給消費者約每台斤60元等語（見警二卷\r\n    第53頁），則以楊永全購入之豬肉數量6583台斤且全數售出\r\n    計算，楊永全於本案之犯罪所得應為39萬4,980 元（6583台\r\n    斤×60元＝39萬4,980 元）。\r\n  5.綜上，本院依刑法第38條之2 第1 項之規定，認定本件被告\r\n    侯岱成、侯岱良、劉卿、黃耀坤、李宛庭、楊士杰、蘇松\r\n    章、楊永全之不法利得，如上所述，雖未據扣案，然依卷內\r\n    事證，並無證據足認前開被告已將該等犯罪所得轉給第三人\r\n    ，自應認仍屬前開被告所有，且如宣告沒收或追徵，亦無刑\r\n    法第38條之2 第2 項所定「過苛之虞」、「欠缺刑法上之重\r\n    要性」、「犯罪所得價值低微」或「為維持受宣告人生活條\r\n    件之必要」情形，自均應依刑法第38條之1 第1 項、第3 項\r\n    規定，於前開被告所犯本罪之主文內宣告沒收，於全部或一\r\n    部不能沒收時（本件犯罪所得，並無不宜執行沒收之情形）\r\n    ，追徵之（因金額已屬確定，自毋庸記載追徵其價額）。\r\n  未扣案如附表十三編號1 所示之行動電話（含門號0000-000\r\n    000 號SIM 卡1 張）1 支為被告黃耀坤所有，曾經用與被告\r\n    楊士杰聯絡載運斃死豬事宜，係其本案犯行所用之聯繫工具\r\n    乙節，據被告黃耀坤陳述在卷（見訴卷三第142 頁），並有\r\n    相關通訊監察譯文在卷為憑；未扣案如附表十三編號2 所示\r\n    之行動電話（含門號0000-000 000號SIM 卡1 張）1 支為被\r\n    告楊士杰所有，曾經用與被告蘇松章聯絡販賣以斃死豬製成\r\n    之肉品事宜，係其本案犯行所用之聯繫工具乙節，據被告楊\r\n    士杰陳述在卷（見訴卷三第14 1頁反面），亦有相關通訊監\r\n    察譯文在卷為憑；未扣案如附表十三編號3 所示之行動電話\r\n    （含門號0000-000000 號SIM 卡1 張）1 支，為侯岱良所申\r\n    設，由侯義勇持用與被告李宛庭、楊士杰聯絡犯行之用，據\r\n    侯義勇於警詢中供述明確（見警一卷第18頁），且有該門號\r\n    之通訊監察譯文可佐（見警一卷第95至99頁），均應依刑法\r\n    第38條第2 項規定及共犯責任共同原則，於各共犯所犯之罪\r\n    主文內宣告沒收。且因上開三行動電話未扣案，自應依刑法\r\n    第38條第4 項規定，諭知於全部或一部不能沒收或不宜執行\r\n    沒收時，追徵其價額。\r\n  不予宣告沒收部分：\r\n  1.扣案如附表七編號37至39所示之斃死豬1 隻、熟肉120 公斤\r\n    、生肉2580公斤，為侯裕明所有；如附表八編號5 、6 所示\r\n    之生肉75公斤、加工調理肉品6 公斤，為被告蘇松章所有；\r\n    如附表九編號5 所示之豬肉成品672 公斤，為被告楊永全所\r\n    有，均已由屏東縣違法屠宰聯合查緝小組沒入，並送往慈宏\r\n    生物科技有限公司化製銷毀，有屏東縣（市）政府查獲未經\r\n    屠宰衛生檢查之屠體、內臟處理指示暨紀錄表及秤量傳票各\r\n    3 紙在卷可參（見警一卷第651 、677 頁；警二卷第29、30\r\n    、77、78頁），自無庸宣告沒收。\r\n  2.扣案如附表五編號1 所示之車號00-0000 號化製車1 輛，登\r\n    記為侯志和所有、如附表七編號40所示之車號00-0000 號自\r\n    小貨車1 台登記為陳信宏所有，均非本案被告所有；未扣案\r\n    之車號0000-00 號化製車1 輛、扣案如附表三編號6 所示之\r\n    車號0000-00 號自小貨車1 輛，均登記為永讚企業社（負責\r\n    人：侯岱良）所有、如附表四編號7 所示之車號0000-00 號\r\n    化製車1 輛，登記為被告侯岱良所有，有上開車輛詳細資料\r\n    報表、永讚企業社之商業登記抄本可佐（見警三卷第237 、\r\n    361 、381 、383 、385 頁；審訴卷二第49頁），且為供本\r\n    案犯罪所用之物，依刑法第38條第2 項規定雖得併宣告沒收\r\n    ，然審酌上開自小貨車價值非低、且非專供本案犯罪之用等\r\n    情，如併宣告沒收，則被告侯岱良將喪失生活所依憑之工具\r\n    ，顯不符合比例原則，故本院不予宣告沒收。\r\n  3.至扣案如附表一編號1 、6 至8 ；附表三編號2 至5 ；附表\r\n    四編號2 至6 ；附表六編號1 ；附表八編號2 至4 ；附表九\r\n    編號2 至4 ；附表十；附表十一所示之物，核與本案被告上\r\n    開犯行，均無關聯，爰皆不宣告沒收（各扣押物不沒收之理\r\n    由，詳見各該附表備註欄所示）。\r\n乙、不另為無罪諭知部分\r\n壹、公訴意旨略以：\r\n一、被告侯岱成、侯岱良、劉卿、黃耀坤、李宛庭、楊士杰、\r\n    蘇松章、楊永全就上開事實欄二所示非法清理廢棄物、詐欺\r\n    取財犯行，包含推由蘇松章販賣斃死豬製成之各式豬肉產品\r\n    予如附表二所示之食品商、便當業及火鍋店業者。\r\n二、被告侯岱成、侯岱良、劉卿、黃耀坤、李宛庭、楊士杰、\r\n    蘇松章、楊永全均明知未經屠宰衛生檢查之家畜屠體或內臟\r\n    不得供人食用或意圖供人食用而分切、加工、運輸、貯存或\r\n    販賣，竟與侯義勇、侯裕明共同基於違反畜牧法之集合犯意\r\n    聯絡，自102 年2 月間起，以事實欄二、至所示方法，\r\n    共同意圖供人食用而將未經屠宰衛生檢查、已變質、腐敗之\r\n    斃死豬隻屠體或內臟分切、加工、貯存並販賣予他人，迄至\r\n    102 年6 月4 日為警查獲時止，至少非法屠宰逾400 頭斃死\r\n    豬，情節重大，因認被告侯岱成、侯岱良、劉卿、黃耀坤\r\n    、李宛庭、楊士杰、蘇松章、楊永全均涉犯畜牧法第38條第\r\n    3 項、第1 項第3 款之將未經屠宰衛生檢查之家畜屠體或內\r\n    臟供人食用或意圖供人食用而分切、加工、運輸、貯存或販\r\n    賣，致危害人體健康而情節重大或再犯罪嫌。\r\n三、被告侯裕旗與侯岱成、侯岱良、劉卿、黃耀坤、李宛庭、\r\n    楊士杰、蘇松章、楊永全、侯義勇、侯裕明等十人共同基於\r\n    違反廢棄物清理法、詐欺取財、違反畜牧法之犯意聯絡，與\r\n    侯岱成等十人共犯如上開事實欄二、至所示非法清理廢\r\n    棄物、詐欺取財犯行，以及共犯如上開公訴意旨一所述畜牧\r\n    法第38條第3 項、第1 項第3 款之罪嫌。\r\n貳、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。次按認定不\r\n    利於被告之證據須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定，即應為有利被告之認定，更不必有何有利之\r\n    證據；又犯罪事實之認定，應憑證據，如無相當之證據，或\r\n    證據不足以證明，自不得以推測或擬制之方法，以為裁判之\r\n    基礎；最高法院30年上字第816 號判例、40年台上字第86號\r\n    判例可資參照。\r\n參、上開公訴意旨一部分\r\n一、公訴意旨認被告侯岱成、侯岱良、劉卿、黃耀坤、李宛庭\r\n    、楊士杰、蘇松章、楊永全等八人，推由蘇松章販售斃死豬\r\n    之對象包含附表二所示之人，無非係以上揭理由欄甲、貳、\r\n    三所示證據，加上證人即向蘇松章購買豬肉、腿排之董啟文\r\n    、張燕鳳、陳利玲、王聖鈞、陳仲齊於警詢中之證述，為其\r\n    論據。然訊據蘇松章辯稱：伊於102 年5 月26日販售予附表\r\n    二編號5 所示王聖鈞之腿排是雞腿排，其來源並非侯裕明、\r\n    楊士杰等語。\r\n二、經查，被告侯岱成、侯岱良、劉卿、黃耀坤、李宛庭、楊\r\n    士杰、蘇松章、楊永全等八人，自102 年2 月間某日起至10\r\n    2 年6 月4 日為警查獲止，推由蘇松章對外販售斃死豬肉乙\r\n    節，固經認定如前。而附表二所示之人均曾於附表二所示時\r\n    間向被告蘇松章購買附表二所示肉品乙節，雖經證人董啟文\r\n    、張燕鳳、陳利玲、陳仲齊及王聖鈞於警詢或偵訊時證述明\r\n    確（見警二卷第77至78、208 頁；警四卷第87、95、153 頁\r\n    ；偵二卷第25、32頁反面、33頁），並有上開證人提供之估\r\n    價單附卷可佐（見警四卷第84、90至92、159 、160 頁），\r\n    亦堪認定。然：\r\n  被告侯岱成、侯岱良、劉卿、黃耀坤與共犯侯義勇收集、\r\n    截留斃死豬後，將之交予李宛庭、楊士杰及共犯侯裕明分切\r\n    、加工之時間，係自102 年2 月間某日起乙節，業經認定如\r\n    前，是被告蘇松章向侯裕明、李宛庭、楊士杰購入斃死豬肉\r\n    後轉賣之犯罪時間，亦應自102 年2 月間某日起，然被告蘇\r\n    松章販賣附表二編號2 、3 所示豬肉、編號4 其中101 年12\r\n    月22日、102 年1 月17日之豬肉片共25台斤，其販賣時間係\r\n    101 年12月22日至102 年1 月31日止，均在其向侯裕明、李\r\n    宛庭、楊士杰購入斃死豬肉之前，依現存卷證，並無積極證\r\n    據證明被告蘇松章販賣之上開豬肉亦係來自向侯裕明、李宛\r\n    庭、楊士杰購入之斃死豬肉，自難認被告侯岱成、侯岱良、\r\n    劉卿、黃耀坤、李宛庭、楊士杰、蘇松章、楊永全等八人\r\n    所為共同非法清理廢棄物及詐欺取財犯行包含將斃死豬肉於\r\n    附表二編號2 、3 及編號4 其中101 年12月22日、102 年1\r\n    月17日之時間，販賣予各該編號所示之人。\r\n  又依現有證據，僅能認定被告侯岱成、侯岱良、劉卿、黃\r\n    耀坤、李宛庭、楊士杰、蘇松章、楊永全等八人共犯非法清\r\n    理廢棄物及詐欺取財罪之起始時間為102 年2 月間某日，尚\r\n    難明確認定係2 月之何日，而被告蘇松章販賣附表二編號1\r\n    所示肉品予董啟文之時間僅能確認係自102 年1 月間某日起\r\n    至102 年2 月間某日止，亦難認定明確之日期，則依罪疑有\r\n    利於被告之法則，應認被告侯岱成等人之犯行不包含附表二\r\n    編號1 部分。同理，被告蘇松章於附表二編號4 其中102 年\r\n    2 月5 日販賣5 台斤豬肉片予陳仲齊部分，同難認係來自本\r\n    件之斃死豬肉。\r\n  附表二編號5 所示時間即102 年5 月26日，固在被告侯岱成\r\n    、侯岱良、劉卿、黃耀坤、李宛庭、楊士杰、蘇松章、楊\r\n    永全等八人所為犯行區間內，然被告蘇松章供稱販售予附表\r\n    二編號5 所示王聖鈞之腿排是雞腿排等語，而遍查卷附所有\r\n    證據，亦查無該腿排實為豬肉而非雞肉，抑或侯岱成、侯岱\r\n    良、劉卿、黃耀坤亦截留斃死雞後交由李宛庭、楊士杰分\r\n    切加工再轉由蘇松章對外販售之證據，自難認被告侯岱成等\r\n    八人之犯行包含附表二編號5 部分。\r\n三、綜上，被告侯岱成、侯岱良、劉卿、黃耀坤、李宛庭、楊\r\n    士杰、蘇松章、楊永全等八人被訴將斃死豬肉販賣予附表二\r\n    所示之人部分，尚乏積極證據可資佐證，本應為其等無罪之\r\n    諭知，然檢察官認此部分與其等前揭經本院論罪科刑之非法\r\n    清理廢棄物及詐欺取財犯行〔即事實欄二、至部分〕，\r\n    有集合犯之實質上一罪關係，爰不另為無罪之諭知。\r\n肆、上開公訴意旨二部分\r\n一、按屠宰供食用之豬、牛、羊或其他經中央主管機關指定之家\r\n    畜、家禽，應於屠宰場為之。但經中央主管機關指定之情形\r\n    者，不在此限；又未經屠宰衛生檢查或經檢查為不合格之屠\r\n    體、內臟，不得供人食用或意圖供人食用而分切、加工、運\r\n    輸、貯存或販賣，畜牧法第29條第1 項、第32條第1 項分別\r\n    定有明文。又畜牧法第38條第1 項第2 款、第3 款、第3 項\r\n    分別規定：有下列情形之一者，處新臺幣10萬元以上50萬元\r\n    以下罰鍰：二、違反第29條第1 項規定，擅自於屠宰場外屠\r\n    宰家畜或於屠宰場屠宰未經依同條第二項規定檢查之家畜（\r\n    第1 項第2 款）。三、違反第32條第1 項規定，將未經屠宰\r\n    衛生檢查或經檢查為不合格之家畜屠體或內臟供人食用或意\r\n    圖供人食用而分切、加工、運輸、貯存或販賣（第1 項第3\r\n    款）。有第1 項第1 款至第3 款、第5 款情形之一，致危害\r\n    人體健康而情節重大或再犯者，處3 年以下有期徒刑或併科\r\n    新臺幣30萬元以下罰金（第3 項）。觀諸上開法文意旨可知\r\n    ，畜牧法第29條第1 項規定係限制活體家畜禽之「屠宰」場\r\n    所，而畜牧法第32條第1 項，亦係針對非法「屠宰」或「屠\r\n    宰」後不合格之「屠體、內臟」不得供人食用所為規制，則\r\n    對已經斃死畜禽之處理，並非屠宰，其屍體不能認係「屠體\r\n    」，並非畜牧法規範之對象，是以對斃死畜禽屍體之分切或\r\n    供人食用行為，不得謂係違反畜牧法第29條第1 項、第32條\r\n    規定，應予辨明。從而，斃死豬（指豬隻因飼養管理、營養\r\n    性等管理不當，或一般傳染性疾病、運輸緊迫等因素而造成\r\n    死亡等）屬農業事業廢棄物，其收集、運送、分切等行為應\r\n    適用廢棄物清理法之規定處理，非斃死豬之淘汰豬（指無法\r\n    生產之豬母、病豬、瀕死豬或其他身體有缺陷之活體豬隻）\r\n    ，若未依上開畜牧法第29條第1 項、第32條第1 項之規定屠\r\n    宰，且致危害人體健康而情節重大或再犯者，始有畜牧法第\r\n    38條第3 項刑責之適用。\r\n二、本件被告侯岱成、侯岱良所收集者均為斃死豬，遍查卷附所\r\n    有證據，無證據證明其等另向養豬戶收集或以其他來源取得\r\n    斃死豬以外之淘汰豬，依上開說明，被告侯岱成、侯岱良、\r\n    劉卿、黃耀坤、李宛庭、楊士杰、蘇松章、楊永全均不該\r\n    當畜牧法第38條第3 項之罪責。\r\n三、又畜牧法於99年11月24日修正前其第38條第1 項第2 款、第\r\n    3 款、第2 項原規定：「有下列情形之一者，處新臺幣10萬\r\n    元以上50萬元以下罰鍰：二、違反第29條第1 項規定，擅自\r\n    於屠宰場外屠宰或其屠宰未經依同條第2 項規定檢查者。三\r\n    、違反第32條第1 項規定，將未經屠宰衛生檢查或經檢查為\r\n    不合格之屠體或內臟供人食用或意圖供人食用而分切、加工\r\n    、運輸、貯存或販賣者。有前項各款情形之一，情節重大或\r\n    1 年內再犯者，處3 年以下有期徒刑或併科新臺幣30萬元以\r\n    下罰金。」；修正後同條第1 項第2 款、第3 款、第3 項規\r\n    定則如前述。觀諸上開修正文字可知，原畜牧法第38條第2\r\n    項所定之刑責構成要件：「情節重大或一年內再犯者」，已\r\n    移置於同條第3 項規定修正為「致危害人體健康而情節重大\r\n    或再犯者」，其修正理由則謂：「五、原條文第2 項遞移至\r\n    第3 項。另參照行政院消費者保護委員會第124 次委員會議\r\n    決議，為能有效打擊不法，防杜死廢畜禽外流，達保障消費\r\n    者權益之目的，爰修正第3 項及增訂第4 項，對於違法屠宰\r\n    家畜禽致危害人體健康而情節重大或再犯者加重處罰，以維\r\n    護消費者健康。」，是以現行畜牧法第38條之規定，有私宰\r\n    家畜或供人食用私宰屠體或內臟之行為者，應先依該條第1\r\n    項科以行政罰，其致危害人體健康而情節重大或再犯者，始\r\n    應論以同條第3 項之刑責。再上開法文既已明示「致危害人\r\n    體健康而情節重大」，即屬「具體危險犯」之規定，該具體\r\n    危險，使法益侵害之可能具體地達到現實化之程度，此種危\r\n    險屬於構成要件之內容，需行為具有發生侵害結果之可能性\r\n    （危險之結果），始足當之。因屬於構成要件事實，具體危\r\n    險是否存在，需要加以證明與確認，故就是否該當本罪需有\r\n    積極之事證，證明具體危險之事實，而非僅以籠統之論述即\r\n    可以該罪相繩，檢察官並應就此負舉證之責。\r\n四、準此，縱認被告侯岱成、侯岱良、劉卿、黃耀坤、李宛庭\r\n    、楊士杰、蘇松章、楊永全等八人所為如前揭事實欄二、\r\n    至所示行為，該當畜牧法第38條第1 項第3 款之將未經屠\r\n    宰衛生檢查之家畜屠體或內臟供人食用或意圖供人食用而分\r\n    切、加工、運輸、貯存或販賣行為，然遍查全卷相關證據，\r\n    未見被告侯岱成等八人所截留、私宰並加工販售之斃死豬有\r\n    何變質、腐敗、染有病原菌，或有人因食用而有危害身體健\r\n    康之情事，自難認其等所為得以畜牧法第38條第3 項、第1\r\n    項第3 款之將未經屠宰衛生檢查之家畜屠體或內臟供人食用\r\n    或意圖供人食用而分切、加工、運輸、貯存或販賣致危害人\r\n    體健康而情節重大罪責相繩（被告楊士杰前於98年間因違反\r\n    畜牧法案件經判決確定，雖符合畜牧法第38條第3 項所定「\r\n    再犯」之構成要件，然本件並非淘汰豬，而係斃死豬，並無\r\n    畜牧法之適用，業如前述，是被告楊士杰同不負畜牧法第38\r\n    條第3 項之罪責，附此敘明）。\r\n五、綜上，被告侯岱成等八人將斃死豬供人食用或意圖供人食用\r\n    而分切、加工、運輸、貯存或販賣之所為，難認該當畜牧法\r\n    第38條第3 項之構成要件。此外，檢察官復未提出其他積極\r\n    證據足資證明被告侯岱成等八人有何違反畜牧法之犯行，其\r\n    等被訴此部分犯罪自屬不能證明，因檢察官認此部分與前揭\r\n    經本院論罪科刑即事實欄二、至所示部分，有想像競合\r\n    犯之裁判上一罪關係，爰均不另為無罪之諭知。\r\n伍、上開公訴意旨三即被告侯裕旗部分\r\n一、公訴意旨認被告侯裕旗涉犯此部分犯行，係以上揭理由欄甲\r\n    、貳、一所示證據為其論據。訊據被告侯裕旗堅詞否認有何\r\n    詐欺、違反廢棄物清理法等犯行。除辯解同前外，另辯稱：\r\n    伊駕駛車號00-0000 號化製車所收集來之斃死豬，均載往璇\r\n    億化製場，並未交由侯義勇等語。經查：\r\n  被告侯裕旗於102 年2 月間某日起至102 年6 月4 日為警查\r\n    獲止，駕駛車號00-0000 號化製車至養豬戶收集斃死豬後，\r\n    未依規定路線直接駛往璇億化製場，反先駛往萬丹鄉鐵皮屋\r\n    內將裝載斃死豬之袋子卸除，並對豬隻灌水，此有上揭理由\r\n    欄甲、貳、三、所示證據存卷可參，故被告侯裕旗此部分\r\n    之行為應屬未依廢棄物清除許可文件內容清理廢棄物及未領\r\n    有許可文件，而從事廢棄物處理，固經認定如前。然遍查卷\r\n    附所有事證，檢察官並無提出被告侯裕旗將其收集來之斃死\r\n    豬交付侯義勇及侯岱成等人挑選截留之證據，是在無其他積\r\n    極證據證明之情況下，實難遽認被告侯裕旗曾於102 年2 月\r\n    間某日起至102 年6 月4 日為警查獲止，將合法收集來之斃\r\n    死豬交由侯義勇等人挑選，且將狀態尚佳之斃死豬交由侯裕\r\n    明、楊士杰分切、加工後，再轉售予蘇松章、楊永全，故難\r\n    逕認被告侯裕旗就前揭事實欄二、至部分，與侯岱成等\r\n    人共犯非法清理廢棄物及詐欺取財罪。\r\n  畜牧法部分：\r\n    依本件現有卷證，僅能證明被告侯裕旗收集載運者均為斃死\r\n    豬，無從證明其收集之豬隻包含斃死豬以外之淘汰豬，而斃\r\n    死豬之收集、運送、分切等行為均無畜牧法第38條第3 項之\r\n    適用乙節，業如前述，自難認被告侯裕旗應負畜牧法第38條\r\n    第3 項之罪責。\r\n二、綜上，被告侯裕旗被訴參與侯岱成等八人將斃死豬供人食用\r\n    或意圖供人食用而分切、加工、運輸、貯存或販賣部分，均\r\n    屬不能證明，本應就被告侯裕旗此部分被訴非法清理廢棄物\r\n    、詐欺取財、違反畜牧法等為無罪之諭知，然檢察官認此部\r\n    分與前揭經本院論罪科刑即事實欄三部分，有想像競合犯之\r\n    裁判上一罪關係，爰不另為無罪之諭知。 \r\n丙、無罪部分\r\n壹、公訴意旨略以：被告邱威文是億達餐飲有限公司（址設屏東\r\n    縣長治鄉○○村○○街0 段000 巷00號，下稱億達公司）之\r\n    負責人，供應屏東縣市多所國中、國小之午餐，理應對於餐\r\n    飲之食材來源嚴格把關，然明知蘇松章未提出食材來源及衛\r\n    生證明之情形下，即率爾向蘇松章訂貨，顯有即使蘇松章所\r\n    供應之食材是不符合衛生要求，亦不違背其本意之不確定故\r\n    意下，於102 年4 月2 日及同年5 月18日分別向蘇松章採購\r\n    95台斤、130 台斤由楊士杰、侯裕明等人利用斃死豬所製作\r\n    之排骨酥。其中102 年4 月2 日所購入之排骨酥料理成營養\r\n    午餐供應給不詳之國中、國小學生食用。102 年5 月18日訂\r\n    購之排骨酥則供應給屏東縣立明正國中及大同國中學生午餐\r\n    。因此認被告邱威文共同涉犯畜牧法第38條第3 項、第1 項\r\n    第3 款之將未經衛生檢查合格屠體供人食用罪、刑法第339\r\n    條第1 項之詐欺取財罪及違反廢棄物清理法第46條第4 項之\r\n    非法清理廢棄物罪云云。\r\n貳、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。次按認定不\r\n    利於被告之證據須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定，即應為有利被告之認定，更不必有何有利之\r\n    證據；又犯罪事實之認定，應憑證據，如無相當之證據，或\r\n    證據不足以證明，自不得以推測或擬制之方法，以為裁判之\r\n    基礎；最高法院30年上字第816 號判例、40年台上字第86號\r\n    判例可資參照。\r\n參、公訴人認被告邱威文涉有前開將未經衛生檢查合格屠體供人\r\n    食用、詐欺取財及未領有廢棄物處理許可文件從事廢棄物清\r\n    除、處理之犯行，無非以被告邱威文之供述、證人蘇松章之\r\n    證述、本院102 年度聲搜字第901 號搜索票、左營分局偵查\r\n    隊搜索扣押筆錄、扣押物品目錄表、扣押物品照片、屏東縣\r\n    立明正國民中學財物採購契約、屏東縣政府衛生局102 年6\r\n    月4 日食品衛生管理機動巡迴小組工作執行情形紀錄表及扣\r\n    案如附表十二所示之物等為主要論據。\r\n肆、訊據被告邱威文固坦承其於102 年4 月2 日及同年5 月18日\r\n    分別向蘇松章採購95台斤、130 台斤由楊士杰、侯裕明等人\r\n    利用斃死豬所製作之排骨酥乙節，惟堅決否認前開公訴意旨\r\n    所指犯行，辯稱：伊主要是向蘇松章購買黃金雞排，因蘇松\r\n    章不斷向伊推銷豬肉製品，伊才於前開時間向蘇松章購買排\r\n    骨酥，於購買時也曾向蘇松章索取豬肉來源證明，蘇松章遂\r\n    提供屠體證明單之影本予伊。伊向蘇松章購入排骨酥之價格\r\n    約每台斤48元，與伊向其他店家購買排骨酥之單價差不多，\r\n    未比較便宜，伊主觀上並未預見蘇松章提供之排骨酥係由斃\r\n    死豬製成等語。經查：\r\n一、被告邱威文於102 年4 月2 日、同年5 月18日分別向蘇松章\r\n    購買95台斤、130 台斤之排骨酥，每台斤售價約48元乙節，\r\n    為被告邱威文所自承，且與證人蘇松章於本院審理時之證述\r\n    大致相符，復有本院102 年度聲搜字第901 號搜索票、左營\r\n    分局偵查隊搜索扣押筆錄、扣押物品目錄表、扣押物品照片\r\n    、屏東縣立明正國民中學財物採購契約、手寫之採購單、屏\r\n    東縣政府衛生局102 年6 月4 日食品衛生管理機動巡迴小組\r\n    工作執行情形紀錄表、估價單〔見左營分局高市警左分偵字\r\n    第00000000000 號卷（下稱警五卷）第7 至15、19至44頁；\r\n    訴卷二第67頁〕及扣案如附表十二所示之物可資佐證，固堪\r\n    認定。\r\n二、蘇松章販賣予被告邱威文之排骨酥是先炸過之熟食，待被告\r\n    邱威文料理時再自行加熱乙節，業據證人蘇松章於本院審理\r\n    時證述明確（見訴卷二第52頁），衡以證人楊士杰於本院審\r\n    理時證稱：若為生肉，可從纖維質判斷斃死豬或正常豬，若\r\n    是熟肉，外觀上無法分辨，如果加了調味料之後，從味道上\r\n    亦難分辨得出來等語（見訴卷二第140 頁），而被告邱威文\r\n    於102 年4 月2 日、同年5 月18日向蘇松章所購買之肉品既\r\n    然均屬已炸熟後之排骨酥，衡情被告邱威文應無法單憑排骨\r\n    酥之外觀或味道上清楚辨別肉品來源為斃死豬或正常豬。\r\n三、再依據畜牧法第32條第4 項授權訂定之「屠宰衛生檢查合格\r\n    標誌及標明方法」第6 點、第7 點，豬隻由屠宰衛生檢查人\r\n    員執行屠宰線上屠後檢查時，於屠宰衛生檢查可監督之範圍\r\n    內始將甲式及乙式標誌交由屠宰場使用。甲式標誌用於未剝\r\n    皮或已剝皮之家畜屠體，使用時應於未剝皮之合格家畜屠體\r\n    兩側肩胛至臀部，各蓋兩行甲式標誌（乳豬各蓋一行甲式標\r\n    誌）；乳豬或已剝皮之合格家畜屠體，則應於明顯部位蓋上\r\n    甲式標誌，或視產品型態（如屠體經大分切後之肉塊或將於\r\n    同場加工之屠體等）使用乙式標誌，不論使用甲式或乙式，\r\n    均應力求標誌清晰，有農委會防檢局105 年6 月7 日防檢六\r\n    字第0000000000號函暨檢附之屠宰衛生檢查合格標誌及標明\r\n    方法在卷可參（見訴卷三第67至72頁反面），可知經屠宰衛\r\n    生檢查合格豬隻之判斷依據之一即係從該豬隻表皮外觀有無\r\n    蓋有甲式或乙式標誌。查被告邱威文於前揭時間向蘇松章購\r\n    買之排骨酥已經侯裕明、楊士杰調理、炸熟乙節，業如前述\r\n    ，則被告邱威文自無法從排骨酥之外觀判定該豬隻有無經屠\r\n    宰衛生檢查合格，更難以苛求被告邱威文與蘇松章或其他上\r\n    游交易時，均須要求其等提供豬隻蓋有屠宰衛生檢查合格標\r\n    誌之照片或證明，此舉顯與買賣實務相悖。\r\n四、據被告邱威文供陳：伊向蘇松章索要排骨酥來源證明數次，\r\n    蘇松章最後是提供屠宰證明影本予伊等語，核與證人蘇松章\r\n    於本院審理時證稱：楊士杰會拿屠宰證明給伊，伊再影印給\r\n    客人，邱威文曾向伊拿證明，伊後來有補給邱威文等語一致\r\n    （見訴二卷第49、50頁），堪認被告邱威文向蘇松章購買排\r\n    骨酥時業已索取屠宰證明以明來源。而一般肉品市場附設之\r\n    屠宰場為代宰性質，承銷之大盤商在肉品市場購得整頭豬後\r\n    ，再委由屠宰場代宰，原則上不分切，在屠體上蓋甲式合格\r\n    標誌後即交由承銷之大盤商自行分切。而屏東縣肉品市場股\r\n    份有限公司（下稱屏東縣肉品市場）所設之四條電宰線均已\r\n    全面外包，僅提供空白表格之屠體證明單供各線電宰業者領\r\n    用填發，電宰業者領用時會於證明單上之發證單位蓋印處，\r\n    蓋上各屠宰線之電宰證明專用章，且會填載屠體代號、屠宰\r\n    日期後發給承銷之大盤商，一張屠體證明單上未明確規定僅\r\n    得記載一頭或特定之豬隻數目，然一隻豬僅能有一張屠體證\r\n    明單正本，電宰業者僅會核發該證明單正本一張予承銷之大\r\n    盤商等節，業經屏東縣肉品市場、屏東縣肉品市場第一屠宰\r\n    線之兆益商行、農委會防檢局承辦人員答覆明確，有屏東縣\r\n    肉品市場105 年5 月27日（105 ）屏肉市業字第9379號函、\r\n    兆益商行回函、本院105 年6 月14日公務電話記錄在卷可憑\r\n    （見訴卷三第40至41、66、74頁），堪認電宰業者代切豬隻\r\n    後，僅開立一張屠體證明單予承銷之大盤商，承銷之大盤商\r\n    於分切後轉賣予下游時，應係提供該屠體證明單之影本，準\r\n    此，被告邱威文向蘇松章購買排骨酥，蘇松章則出具屠體證\r\n    明單影本以明來源，尚屬合乎交易常情。\r\n五、公訴人固認被告邱威文明知蘇松章未提出食材來源及衛生證\r\n    明之情形下，率爾向蘇松章訂貨，顯有即使蘇松章所供應之\r\n    食材不符合衛生要求，亦不違背其本意之不確定故意云云，\r\n    惟被告邱威文購買之排骨酥因已經過調理、油炸之手續，自\r\n    產品外觀上無從看出屠宰衛生檢查合格之甲式、乙式標誌，\r\n    且蘇松章確已提供屠體證明單影本予被告邱威文乙節，如前\r\n    認定，佐以證人即陸弘股份有限公司會計傅媚於本院審理\r\n    時證稱：陸弘公司曾於102 年6 月19日、7 月10日出售排骨\r\n    酥給億達公司，送貨時就有附上HACCP 系統證書，表示該項\r\n    肉品有經過HACCP 系統之認證，但未附屠體證明單。每家業\r\n    者提供給買家之證明未必相同，有些業者會進行SGS 檢驗，\r\n    或提供CAS 證明、屠宰證明等語（見訴卷二第61至63頁反面\r\n    ），並有證人傅媚當庭提出之HACCP 系統證書影本1 份可\r\n    佐（見訴卷二第68頁），是認每家肉品加工業者提供給買家\r\n    之產品檢驗合格證書本就不一而足，尚難單憑蘇松章僅出具\r\n    屠體證明單影本乙事，遽認被告邱威文具有上開不確定故意\r\n    。再者，陸弘公司於102 年6 月19日、7 月10日出售排骨酥\r\n    予億達公司之每台斤單價為35元乙情，亦據證人傅媚於本\r\n    院審理時證述明確（見訴卷二第61頁反面），復有陸弘公司\r\n    應收帳款明細表1 紙在卷足憑（見訴卷二第69頁），而稽諸\r\n    被告邱威文當庭提出向蘇松章購買排骨酥之估價單（見訴卷\r\n    二第67頁），則被告邱威文於102 年4 月2 日向蘇松章購入\r\n    之每台斤單價為48元，兩相比較之下，被告邱威文向蘇松章\r\n    購買之價格明顯高於向陸弘公司購買之價格，倘被告邱威文\r\n    明知蘇松章提供之排骨酥來源有異，自然要求蘇松章壓低價\r\n    格，以牟更多利潤，卻反而願意以較高之價格購買，殊無可\r\n    能，益徵被告邱威文所稱伊完全不知情，且蘇松章有提供屠\r\n    體證明單，就是合法的根據乙情，應屬可採。\r\n六、綜上，公訴人認被告邱威文涉嫌前揭犯行所憑之證據，尚未\r\n    達於通常一般之人均不致有所懷疑，而得確信其為真實之程\r\n    度，依刑事訴訟制度「倘有懷疑，即從被告之利益為解釋」\r\n    、「被告應被推定為無罪」之原則，即難據以為被告邱威文\r\n    不利之認定。此外，復查無其他積極之證據，足資認定被告\r\n    邱威文確有明知蘇松章未提出食材來源及衛生證明之情形下\r\n    ，率爾向蘇松章訂貨，顯有即使蘇松章所供應之食材不符合\r\n    衛生要求，亦不違背其本意之主觀犯意，自屬不能證明被告\r\n    邱威文犯罪，依首開說明，應為被告邱威文無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項前段，廢棄物清理法第46條第4 款，修正前刑法第339 條第1\r\n項，刑法第11條前段、第2 條第1 項前段、第2 項、第28條、第\r\n47條第1 項、第38條第2 項、第4 項、第38條之1 第1 項前段、\r\n第3 項、第38條之2 第1 項，判決如主文。\r\n本案經檢察官黃嬿如到庭執行職務。\r\n中    華    民    國  105     年    7     月    29    日\r\n                  刑事第二十一庭  審判長法  官  毛妍懿\r\n                                        法  官  張瑋珍\r\n                                        法  官  郭育秀\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   105    年    8     月    2     日\r\n                                        書記官  沈怡均\r\n附錄本案論罪法條：\r\n廢棄物清理法第46條第4 款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。\r\n103 年6 月18日修正前中華民國刑法第339 條第1 項\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰\r\n金。\r\n附表一\r\n┌──┬────────┬───────┬─────┬────┬─────┬──────┬─────┐\r\n│編號│店家名稱/ 負責人│日期          │品項      │數量    │價錢      │扣案物      │備註      │\r\n│    │                │              │          │        │（新臺幣）│            │          │\r\n├──┼────────┼───────┼─────┼────┼─────┼──────┼─────┤\r\n│1   │潤發食品有限公司│102 年2 月間某│肉絲      │不詳    │不詳（55元│絞肉80台斤│非本案被告│\r\n│    │（高雄市仁武區○│日起至102 年6 │          │        │/ 台斤）  │ （4 箱）   │所有，亦非│\r\n│    │○巷000號）/董啟│月4 日查獲為止├─────┼────┼─────┤咕咾肉20台│違禁物，此│\r\n│    │文              │              │絞肉      │不詳    │不詳（50元│  斤（2 箱）│外，亦查無│\r\n│    │                │              │          │        │/ 台斤）  │估價單12張│其他積極證│\r\n│    │                │              ├─────┼────┼─────┤            │據證明與本│\r\n│    │                │              │咕咾肉    │不詳    │不詳      │            │案有關，爰│\r\n│    │                │              │          │        │          │            │不宣告沒收│\r\n│    │                │              │          │        │          │            │。        │\r\n├──┼────────┼───────┼─────┼────┼─────┼──────┼─────┤\r\n│2   │陳桂蘭          │102 年5 月初  │豬肉火鍋片│約100斤 │不詳（70元│無          │無        │\r\n│    │                │              │          │        │/台斤）   │            │          │\r\n├──┼────────┼───────┼─────┼────┼─────┼──────┼─────┤\r\n│3   │台南小南雞腿排骨│102 年3 月4 日│里肌肉    │1件     │750元     │無          │無        │\r\n│    │大王/張燕鳳     │              │          │        │          │            │          │\r\n├──┼────────┼───────┼─────┼────┼─────┼──────┼─────┤\r\n│4   │佳客品自助餐便當│102 年4 月2 日│里肌肉    │4 件    │3,000元   │無          │無        │\r\n│    │店（高雄市岡山區├───────┼─────┼────┼─────┤            │          │\r\n│    │○○路0段000號0 │102 年4 月8 日│里肌肉    │4 件    │3,000元   │            │          │\r\n│    │樓）/王聖鈞     ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年4 月9 日│里肌肉    │8 件    │6,000元   │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年4 月17日│里肌肉    │2 件    │1,500元   │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年4 月25日│里肌肉    │4 件    │3,000元   │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月3 日│里肌肉    │3 件    │2,250 元  │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月8 日│叉燒肉    │1 件    │700 元    │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月18日│里肌肉    │2 件    │1,500元   │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月23日│里肌肉    │2 件    │1,500元   │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月26日│腿排      │6 件    │4,200元   │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月27日│里肌肉    │4 件    │3,000元   │            │          │\r\n├──┼────────┼───────┼─────┼────┼─────┼──────┼─────┤\r\n│5   │屏北火鍋店（屏東│102 年3 月6 日│豬肉片    │5 台斤  │375 元    │無          │無        │\r\n│    │縣長治鄉○○村○├───────┼─────┼────┼─────┤            │          │\r\n│    │○路000號）/陳仲│102 年3 月21日│豬肉片（含│10台斤  │775 元    │            │          │\r\n│    │齊              │              │五花肉）  │        │          │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年4 月15日│豬肉片    │10台斤  │750 元    │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月1 日│豬肉片    │10台斤  │750 元    │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月26日│豬肉片    │5 台斤  │375 元    │            │          │\r\n├──┼────────┼───────┼─────┼────┼─────┼──────┼─────┤\r\n│6   │台南小南雞腿排骨│102 年5 月12日│里肌肉    │不詳    │750 元    │無骨香雞排│非本案被告│\r\n│    │大王（屏東縣鹽埔│              │          │        │          │  （含箱重11│所有，亦非│\r\n│    │鄉○○路00號）/ ├───────┼─────┼────┼─────┤  台斤）1 箱│違禁物，此│\r\n│    │李月秤          │102 年5 月25日│里肌肉    │不詳    │750 元    │排骨（含盤│外，亦查無│\r\n│    │                │              │          │        │          │  重8 台斤半│其他積極證│\r\n│    │                │              │          │        │          │  ）        │據證明與本│\r\n│    │                │              │          │        │          │進貨單6 張│案有關，爰│\r\n│    │                │              │          │        │          │            │不宣告沒收│\r\n│    │                │              │          │        │          │            │。        │\r\n├──┼────────┼───────┼─────┼────┼─────┼──────┼─────┤\r\n│7   │台南小南雞腿排骨│102 年5 月1 日│豬柳      │不詳    │2,100 元  │統御肉品之│非本案被告│\r\n│    │大王大寮店（高雄├───────┼─────┼────┼─────┤  肉絲4 包  │所有，亦非│\r\n│    │市大寮區○○路  │102 年5 月3 日│肉絲      │不詳    │1,200 元  │（每包3 公斤│違禁物，此│\r\n│    │000號）/鄭世通  ├───────┼─────┼────┼─────┤ ）         │外，亦查無│\r\n│    │                │102 年5 月7 日│里肌肉    │不詳    │2,190 元  │日月欣食品│其他積極證│\r\n│    │                │              ├─────┼────┼─────┤  之里肌豬排│據證明與本│\r\n│    │                │              │獅子頭    │不詳    │1,500 元  │  46片（每片│案有關，爰│\r\n│    │                ├───────┼─────┼────┼─────┤  100 公克）│不宣告沒收│\r\n│    │                │102 年5 月8 日│里肌肉    │不詳    │2,190 元  │日月欣食品│。        │\r\n│    │                │              ├─────┼────┼─────┤  之里肌豬排│          │\r\n│    │                │              │五花肉    │不詳    │900 元    │  42片      │          │\r\n│    │                ├───────┼─────┼────┼─────┤豬排骨3 包│          │\r\n│    │                │102 年5 月9 日│肉絲      │不詳    │1,200 元  │（每包3 公斤│          │\r\n│    │                ├───────┼─────┼────┼─────┤  ）        │          │\r\n│    │                │102 年5 月11日│五花肉    │不詳    │1,800 元  │大寮店估價│          │\r\n│    │                ├───────┼─────┼────┼─────┤  單10張    │          │\r\n│    │                │102 年5 月14日│里肌肉    │不詳    │4,380 元  │林園店估價│          │\r\n│    │                ├───────┼─────┼────┼─────┤  單8 張    │          │\r\n│    │                │102 年5 月15日│肉絲      │不詳    │1,200 元  │            │          │\r\n│    │                │              ├─────┼────┼─────┤            │          │\r\n│    │                │              │肉片      │不詳    │2,100 元  │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月19日│里肌肉    │不詳    │2,190 元  │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月20日│肉片      │不詳    │2,100 元  │            │          │\r\n├──┼────────┼───────┼─────┼────┼─────┼──────┼─────┤\r\n│8   │台南小南雞腿排骨│102 年5 月2 日│豬柳      │不詳    │2,100 元  │統御肉品之│非本案被告│\r\n│    │大王林園店（高雄│              ├─────┼────┼─────┤  肉絲1 包約│所有，亦非│\r\n│    │市林園區○○路00│              │里肌肉    │不詳    │2,190 元  │  1 公斤    │違禁物，此│\r\n│    │0號/鄭世通      ├───────┼─────┼────┼─────┤肉絲（3 公│外，亦查無│\r\n│    │                │102 年5 月5 日│肉絲      │不詳    │1,200 元  │  斤）5 包  │其他積極證│\r\n│    │                ├───────┼─────┼────┼─────┤排骨2 包約│據證明與本│\r\n│    │                │102 年5 月7 日│里肌肉    │不詳    │1,460 元  │  3 公斤    │案有關，爰│\r\n│    │                │              ├─────┼────┼─────┤            │不宣告沒收│\r\n│    │                │              │獅子頭    │不詳    │1,000 元  │            │。        │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月9 日│肉絲      │不詳    │1,500元   │            │          │\r\n│    │                │              ├─────┼────┼─────┤            │          │\r\n│    │                │              │五花肉    │不詳    │900 元    │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月11日│五花肉    │不詳    │1,800元   │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月13日│里肌肉    │不詳    │1,460 元  │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月16日│肉片      │不詳    │1,500 元  │            │          │\r\n│    │                │              ├─────┼────┼─────┤            │          │\r\n│    │                │              │五花肉    │不詳    │900 元    │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月20日│里肌肉    │不詳    │1,460 元  │            │          │\r\n│    │                │              ├─────┼────┼─────┤            │          │\r\n│    │                │              │肉片      │不詳    │1,800 元  │            │          │\r\n├──┼────────┼───────┼─────┼────┼─────┼──────┼─────┤\r\n│9   │億達公司/邱威文 │102 年4 月2 日│排骨酥    │95台斤  │4,800 元（│無          │無        │\r\n│    │                │              │          │        │48元/ 台斤│            │          │\r\n│    │                │              │          │        │）        │            │          │\r\n│    │                ├───────┼─────┼────┼─────┼──────┼─────┤\r\n│    │                │102 年5 月18日│排骨酥    │130 台斤│不詳      │無          │無        │\r\n└──┴────────┴───────┴─────┴────┴─────┴──────┴─────┘\r\n附表二（不另為無罪諭知）                                                                              \r\n┌──┬────────┬───────┬─────┬────┬─────┐                          \r\n│編號│店家名稱/ 負責人│日期          │品項      │數量    │價錢      │                          \r\n│    │                │              │          │        │（新臺幣）│              \r\n├──┼────────┼───────┼─────┼────┼─────┤              \r\n│1   │潤發食品有限公司│102 年1 月間某│肉絲      │不詳    │不詳（55元│              \r\n│    │（高雄市仁武區○│日起至102 年2 │          │        │/ 台斤）  │              \r\n│    │○巷00000號）/董│月間某日止    ├─────┼────┼─────┤              \r\n│    │啟文            │              │絞肉      │不詳    │不詳（50元│              \r\n│    │                │              │          │        │/ 台斤）  │              \r\n│    │                │              ├─────┼────┼─────┤              \r\n│    │                │              │咕咾肉    │不詳    │不詳      │              \r\n├──┼────────┼───────┼─────┼────┼─────┤              \r\n│2   │台南小南雞腿排骨│102 年1 月31日│里肌肉    │1件     │730元     │              \r\n│    │大王/張燕鳳     │              │          │        │          │              \r\n├──┼────────┼───────┼─────┼────┼─────┤              \r\n│3   │小南便當店岡山店│101 年12月25日│燒肉      │50台斤  │3,000元   │              \r\n│    │（高雄市岡山區○├───────┼─────┼────┼─────┤              \r\n│    │○路000000號）/ │102 年1 月7 日│肉絲      │24公斤  │2,400元   │              \r\n│    │陳利玲          ├───────┼─────┼────┼─────┤              \r\n│    │                │102 年1 月15日│燒肉      │5 件    │2,750元   │              \r\n│    │                ├───────┼─────┼────┼─────┤              \r\n│    │                │102 年1 月17日│里肌肉    │5 件    │3,750元   │              \r\n│    │                ├───────┼─────┼────┼─────┤              \r\n│    │                │102 年1 月22日│豬柳      │30公斤  │3,000元   │              \r\n├──┼────────┼───────┼─────┼────┼─────┤              \r\n│4   │屏北火鍋店（屏東│101 年12月22日│豬肉片    │10台斤  │750 元    │              \r\n│    │縣長治鄉○○村○├───────┼─────┼────┼─────┤              \r\n│    │○路000號）/陳仲│102 年1 月17日│豬肉片    │15 台斤 │1,800 元  │              \r\n│    │齊              ├───────┼─────┼────┼─────┤              \r\n│    │                │102 年2 月5 日│豬肉片    │5台斤   │375 元    │              \r\n├──┼────────┼───────┼─────┼────┼─────┤              \r\n│5   │佳客品自助餐便當│102 年5 月26日│雞腿排    │6 件    │4,200元   │              \r\n│    │店（高雄市岡山區│              │          │        │          │              \r\n│    │○○路0段000號0 │              │          │        │          │              \r\n│    │樓）/王聖鈞     │              │          │        │          │\r\n└──┴────────┴───────┴─────┴────┴─────┘\r\n附表三（搜索地點：屏東縣萬丹鄉○○段000地號鐵皮屋內）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │三星牌行動電話（│1 支  │侯岱成    │依刑法第38條第2 項予│\r\n│    │內含門號0000-000│      │          │以宣告沒收。        │\r\n│    │595號SIM卡1 張）│      │          │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│2   │活頁筆記本      │1 本  │侯義勇    │於車號0000-00 號自小│\r\n│    │                │      │          │貨車上扣得。        │\r\n│    │                │      │          │非違禁物，亦查無其他│\r\n│    │                │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│3   │二聯式估價單    │2 本  │侯義勇    │非違禁物，亦查無其他│\r\n│    │                │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│4   │102 年4 、5 月劉│2 張  │侯義勇    │非違禁物，亦查無其他│\r\n│    │卿魚貨進貨單  │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│5   │璇億化製場過磅單│121 張│侯義勇    │非違禁物，亦查無其他│\r\n│    │                │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│6   │車號0000-00 號自│1 輛  │永讚企業社│                    │\r\n│    │小貨車          │      │          │                    │\r\n└──┴────────┴───┴─────┴──────────┘\r\n附表四（搜索地點：屏東市○○○路0 段00巷00弄00號）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │三星牌行動電話（│1 支  │侯岱良    │依刑法第38條第2 項予│\r\n│    │內含門號0000-000│      │          │以宣告沒收。        │\r\n│    │066 號SIM 卡1 張│      │          │                    │\r\n│    │）              │      │          │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│2   │Sony Ericsson 行│1 支  │侯岱良    │非違禁物，亦查無其他│\r\n│    │動電話（內含門號│      │          │積極證據證明與本案有│\r\n│    │0000-000000號SIM│      │          │關，爰不宣告沒收。  │\r\n│    │卡1 張）        │      │          │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│3   │璇億化製場過磅單│4 張  │侯岱良    │非違禁物，亦查無其他│\r\n│    │                │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│4   │102 年1 月應付帳│1 張  │侯岱良    │非違禁物，亦查無其他│\r\n│    │款明細表        │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│5   │清運畜牧場事業主│6 張  │侯岱良    │非違禁物，亦查無其他│\r\n│    │                │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│6   │地磅單          │3 張  │侯岱良    │非違禁物，亦查無其他│\r\n│    │                │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│7   │車號0000-00 號自│1 輛  │侯岱良    │責付侯岱良保管      │\r\n│    │小貨車          │      │          │                    │\r\n└──┴────────┴───┴─────┴──────────┘\r\n附表五（搜索地點：屏東市○○○路00○00號）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │車號00-0000 號自│1 輛  │侯志和    │責付侯裕旗保管      │\r\n│    │小貨車          │      │          │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│2   │三星牌白色電腦（│1 支  │李宛庭    │依刑法第38條第2 項予│\r\n│    │內含門號0000-000│      │          │以宣告沒收。        │\r\n│    │119 號SIM卡1 張 │      │          │                    │\r\n│    │，序號：00000000│      │          │                    │\r\n│    │0000000/01）    │      │          │                    │\r\n└──┴────────┴───┴─────┴──────────┘\r\n附表六（搜索地點：屏東市○○○路0 段000號）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │估價單（000000-0│3 張  │楊士杰    │非違禁物，亦查無其他│\r\n│    │00763 ）        │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│2   │估價單（000000-0│8 張  │楊士杰    │依刑法第38條第2 項予│\r\n│    │09446）         │      │          │以宣告沒收。        │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│3   │記帳單          │2 張  │楊士杰    │依刑法第38條第2 項予│\r\n│    │                │      │          │以宣告沒收。        │\r\n└──┴────────┴───┴─────┴──────────┘\r\n附表七（搜索地點：屏東縣九如鄉九如國小旁鐵皮屋內）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │紙箱（統御冷凍肉│10個  │侯裕明    │依刑法第38條第2 項予│\r\n│    │品）            │      │          │以宣告沒收。        │\r\n├──┼────────┼───┼─────┤                    │\r\n│2   │紙箱（統御冷凍食│10個  │侯裕明    │                    │\r\n│    │品)             │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│3   │屠刀            │5 支  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│4   │磨刀棒          │1 支  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│5   │拉鉤            │2 支  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│6   │混合機          │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│7   │砂輪機          │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│8   │油炸機          │2 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│9   │瓦斯爐（單座）  │1 座  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│10  │肉片機          │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│11  │空氣壓縮機      │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│12  │絞肉機（小）    │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│13  │擂撌機          │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│14  │真空按摩機      │2 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│15  │鋸骨機          │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│16  │絞肉填充機      │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│17  │絞肉機（大）    │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│18  │切肉機          │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│19  │封口機          │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│20  │電子磅秤        │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│21  │磅秤            │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│22  │食品名稱印章    │18個  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│23  │統郁名片        │2 盒  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│24  │廠商名片        │5 張  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│25  │香料進貨單      │1 張  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│26  │包裝袋（5斤）   │1 袋  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│27  │食品調味粉（KA20│12包  │侯裕明    │                    │\r\n│    │2S）            │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│28  │食品調味粉（益鮮│4 包  │侯裕明    │                    │\r\n│    │美）            │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│29  │食品調味粉（可口│8 包  │侯裕明    │                    │\r\n│    │香）            │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│30  │食品調味粉（益寶│12包  │侯裕明    │                    │\r\n│    │磷）            │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│31  │食品調味粉（玉桂│6 包  │侯裕明    │                    │\r\n│    │香）            │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│32  │大豆蛋白（L-50）│4 包  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│33  │金油            │1 桶  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│34  │送貨單（000875）│1 張  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│35  │三星牌行動電話（│1 支  │侯裕明所有│                    │\r\n│    │內含門號0000-000│      │，與楊士杰│                    │\r\n│    │352 號SIM 卡1 張│      │一同持用  │                    │\r\n│    │）              │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│36  │包裝機          │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│37  │斃死豬          │1 隻  │侯裕明    │已銷毀              │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│38  │肉品（熟）      │120 公│侯裕明    │已銷毀              │\r\n│    │                │斤    │          │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│39  │肉品（生）      │2580公│侯裕明    │已銷毀              │\r\n│    │                │斤    │          │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│40  │車號00-0000 號自│1 輛  │陳信宏（登│                    │\r\n│    │小貨車          │      │記名義人）│                    │\r\n└──┴────────┴───┴─────┴──────────┘\r\n附表八（搜索地點：屏東縣長治鄉0之0、0號）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │三星牌行動電話（│1 支  │蘇松章    │依刑法第38條第2 項予│\r\n│    │內含門號0000-000│      │          │以宣告沒收。        │\r\n│    │006 號SIM 卡1 張│      │          │                    │\r\n│    │）              │      │          │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│2   │統郁肉品送貨單（│2 本  │蘇松章    │非違禁物，亦查無其他│\r\n│    │進貨）          │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│3   │出貨單          │12本  │蘇松章    │非違禁物，亦查無其他│\r\n│    │                │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│4   │統郁電宰毛豬屠體│1 批  │蘇松章    │非違禁物，亦查無其他│\r\n│    │證明單（101 年11│      │          │積極證據證明與本案有│\r\n│    │月份-102年4 月份│      │          │關，爰不宣告沒收。  │\r\n│    │）              │      │          │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│5   │生鮮肉          │75公斤│蘇松章    │已銷毀              │\r\n│    │                │      │          │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│6   │加工調理肉品    │6 公斤│蘇松章    │已銷毀              │\r\n└──┴────────┴───┴─────┴──────────┘\r\n附表九（搜索地點：屏東市○○路0 段000 巷00弄0 號）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │諾基亞牌行動電話│1 支  │楊永全    │依刑法第38條第2 項予│\r\n│    │（內含門號0925-2│      │          │以宣告沒收。        │\r\n│    │10283 號SIM 卡1 │      │          │                    │\r\n│    │張）            │      │          │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│2   │SIM 卡（00000000│1 張  │楊永全    │非違禁物，亦查無其他│\r\n│    │0000000 ）      │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│3   │進貨估價單（二聯│1 本  │楊永全    │非違禁物，亦查無其他│\r\n│    │複寫式）        │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│4   │出貨估價單（二聯│1 本  │楊永全    │非違禁物，亦查無其他│\r\n│    │複寫式）        │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│5   │豬肉成品（豬大排│672 公│楊永全    │已銷毀              │\r\n│    │6 箱、豬小排6 箱│斤    │          │                    │\r\n│    │、豬肉絲43箱、咕│      │          │                    │\r\n│    │咾肉2 箱）      │      │          │                    │\r\n└──┴────────┴───┴─────┴──────────┘\r\n附表十（搜索地點：高雄市○○區○○○路000號）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │購買肉品進貨單  │17張  │曾志賢    │非違禁物，亦查無其他│\r\n│    │                │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│2   │代工肉品工資單  │1 張  │曾志賢    │非違禁物，亦查無其他│\r\n│    │                │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│3   │統郁冷凍肉品紙箱│3 只  │曾志賢    │非違禁物，亦查無其他│\r\n│    │                │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│4   │碎豬皮          │15.64 │曾志賢    │責付曾志賢保管；非違│\r\n│    │                │公斤  │          │禁物，亦查無其他積極│\r\n│    │                │      │          │證據證明與本案有關，│\r\n│    │                │      │          │爰不宣告沒收。      │\r\n└──┴────────┴───┴─────┴──────────┘\r\n附表十一（搜索地點：高雄市○○區○○路000號）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │排骨酥          │2 箱（│蔡春花    │均責付蔡春花保管；均│\r\n│    │                │13台斤│          │非違禁物，亦查無其他│\r\n│    │                │）    │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┤                    │\r\n│2   │豬柳            │4 箱（│蔡春花    │                    │\r\n│    │                │40台斤│          │                    │\r\n│    │                │）    │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│3   │叉燒肉          │2 箱（│蔡春花    │                    │\r\n│    │                │37台斤│          │                    │\r\n│    │                │）    │          │                    │\r\n└──┴────────┴───┴─────┴──────────┘\r\n附表十二（搜索地點：屏東縣長治鄉○○村○○街0 段000 巷00\r\n號、屏東縣長治鄉○○路000號）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │2 月份採購單    │10張  │邱威文    │非違禁物，亦查無其他│\r\n├──┼────────┼───┼─────┤積極證據證明與本案有│\r\n│2   │2 月份學校菜單  │12張  │邱威文    │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┤                    │\r\n│3   │3 月份採購單    │12張  │邱威文    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│4   │3 月份學校菜單  │38張  │邱威文    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│5   │4 月份採購單    │20 張 │邱威文    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│6   │4 月份學校菜單  │36張  │邱威文    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│7   │5 月份採購單    │19張  │邱威文    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│8   │5 月份學校菜單  │35張  │邱威文    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│9   │學校午餐外訂桶餐│9 本  │邱威文    │                    │\r\n│    │採購契約書      │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│10  │101 學校帳簿電磁│1 片  │邱威文    │                    │\r\n│    │紀錄            │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│11  │支票票根        │2 本  │邱威文    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│12  │營養午餐建議書  │1本   │邱威文    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│13  │學生午餐數量供應│9 張  │邱威文    │                    │\r\n│    │表              │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│14  │學生午餐訂購統計│8 張  │邱威文    │                    │\r\n│    │表              │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│15  │102 年度學校午餐│1 片  │邱威文    │                    │\r\n│    │菜單電磁紀錄    │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│16  │3 月份學校菜單  │38張  │邱威文    │                    │\r\n└──┴────────┴───┴─────┴──────────┘\r\n附表十三（未扣案之物品）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │行動電話（內含門│1 支  │黃耀坤    │依刑法第38條第2 項、│\r\n│    │號0000-000000 號│      │          │第4 項予以宣告沒收，│\r\n│    │SIM 卡1 張）    │      │          │於全部或一部不能沒收│\r\n│    │                │      │          │或不宜執行沒收時，追│\r\n│    │                │      │          │徵其價額。          │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│2   │行動電話（內含門│1 支  │楊士杰    │依刑法第38條第2 項、│\r\n│    │號0000-000000 號│      │          │第4 項予以宣告沒收，│\r\n│    │SIM 卡1 張）    │      │          │於全部或一部不能沒收│\r\n│    │                │      │          │或不宜執行沒收時，追│\r\n│    │                │      │          │徵其價額。          │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│3   │行動電話（內含門│1 支  │侯義勇（申│依刑法第38條第2 項、│\r\n│    │號0000-000000 號│      │登人：侯岱│第4 項予以宣告沒收，│\r\n│    │SIM 卡1 張）    │      │良）      │於全部或一部不能沒收│\r\n│    │                │      │          │或不宜執行沒收時，追│\r\n│    │                │      │          │徵其價額。          │\r\n└──┴────────┴───┴─────┴──────────┘"
}