{
  "JID": "TYDM,89,訴,839,20000823",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "839",
  "JDATE": "20000823",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第八三九號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　被　　　告　乙○○\r\n　　選任辯護人　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第一七九一\r\n七號），本院判決如左：\r\n        主  文\r\n丙○○、乙○○共同未領有廢棄物處理許可證或核備文件，從事廢棄物處理，各處有\r\n期徒刑壹年貳月，均緩刑年。\r\n        事  實\r\n一、乙○○係以處理一般廢棄物及一般廢棄物為營業項目之「百吉光有限公司」之經\r\n    營負責人，丙○○亦同以回收處理塑膠廢棄物為業，二人均知自八十八年七月十\r\n    六日廢棄物清理法公布施行起，有關公、民營廢棄物清除、處理機構經營廢棄物\r\n    之貯存、清除或處理業務，應列明專業技術人員與貯存、清除、處理之工具、方\r\n    法、設備及場所，並應先向地方主管機關申請核發廢棄物處理許可證後，始得從\r\n    事廢棄物之儲存、清除、處理。乙○○竟仍自八十八年七月十七日起至同年十二\r\n    月三十日止，持續向桃園縣境內之國眾電腦公司、名超企業股份有限公司、啟暉\r\n    公司、全錄公司、老溪街建設公司、萬  倉儲中心、眾工公司、位於龍潭工業區\r\n    內之某紡織公司、龍崗陸軍砲指部、富台國小、福紀公司等單位，蒐集購買前揭\r\n    各單位產生之廢紙、塑膠廢料、廢棄之保麗龍、板模、鐵製平台、木材、水紗，\r\n    再予以分類整理，將尚可資利用之廢棄物加工出售而無法利用者則覓地棄置。期\r\n    間復與丙○○基於犯意聯絡，以每車新台幣二千元之代價受僱於丙○○，由丙○\r\n    ○將其自桃園縣中壢市○○路○段三０三巷九十三弄五號前之某廢棄場蒐集塑膠\r\n    廢棄物或向位於楊梅鎮○○○路○段三百九十巷九弄十七號四樓林於盛經營之一\r\n    統企業社購買塑膠廢棄物後將所蒐集之塑膠廢料，於八十八年十月四日、十月八\r\n    日，運至中壢市○○路八十號對面某回收場；於十月三十日運至其父親廖賢英所\r\n    有坐落於桃園縣觀音鄉○○○段對面厝小段一一三四號休土地上，予以分類，均\r\n    再運至桃園縣新屋鄉九斗村利榮企業社粉碎處理出售。適於八十八年十月三十日\r\n    該次二人共同運送塑膠廢棄物至廖賢英土地分類時，為鄰人發覺報警當場查獲。\r\n二、案經桃園縣警察局大園分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n        理  由\r\n一、右揭事實，業據被告二人坦承不諱，所供互核無訛，並有被告乙○○之工作行事\r\n    月歷及查獲時之現場照片四幀附卷可資佐證，事證明確，堪以認定。雖被告丙○\r\n    ○辯稱其係蒐集塑膠製品，將之粉碎為顆粒後，予以回生再利用，並非無價值之\r\n    廢棄物云云，惟按廢棄物清理法第二條規定廢棄物有非事業單位產生之一般廢棄\r\n    物及事業產生之廢棄物二種，而依其文義可知，所謂廢棄物係以物質之所有人或\r\n    使用人，對於該物質在主觀上認無價值予以廢棄者而言，非指該物質須客觀上無\r\n    利用價值存在始足稱之為廢棄物，倘設若如此，則任何物質在未滅失而喪失其具\r\n    體形體前，均難認無利用價值，從而廢棄物清理法豈無適用之餘地，是被告丙○\r\n    ○就此所為之辯解，顯然解法令，洵無可取，附此敘明。\r\n二、核被告乙○○、丙○○二人所為，均係犯廢棄物清理法第二十二條第二項第四款\r\n    前段之罪。其二人就八十八年十月四日、十月八日、十月三十日所為之犯行，有\r\n    犯意之聯絡及行為之分擔，為共同正犯。又被告乙○○除與被告丙○○共同違反\r\n    廢棄物清理法之犯行外，另尚有處理事實欄所述其他事業單位之廢棄物之犯行，\r\n    此部份公訴人則漏未起訴，惟此部份與起訴部份，係單純一罪，為起訴效力所及\r\n    ，本院自得審理。爰審酌被告二人之素行、犯罪之動機、目的及任意傾倒廢棄物\r\n    將嚴重影響環境生態，並有違害衛生防疫之虞，所生之危害非輕，惟念被告二人\r\n    犯罪後均坦承犯行，態度良好，悔意殷殷等一切情狀，各量處如主文所示之刑。\r\n    末查被告二人前均未曾受有期徒刑以上刑之宣告，有卷附之臺灣高等法院被告全\r\n    國前案紀錄表可按，渠等因一時貪慾圖便，短於思慮，致犯本罪，經此刑之宣告\r\n    後，自當知所警惕，信無再犯之虞，本院認所宣告之刑均以暫不執行為適當，爰\r\n    併各諭知緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款前段，刑法第十一條前段、第二十八條、第七十四條第一款，判決如主文\r\n。\r\n本案經檢察官  雯祈到庭執行職務。\r\n中        華        民      國    八十九   年     八     月    二十三   日\r\n                                  臺灣桃園地方法院刑事第一庭\r\n                                      法  官\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n附論罪科刑依據之法條：廢棄物清理法第二十二條第二項第四款："
}