{
  "JID": "TYDM,89,訴,964,20000821",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "964",
  "JDATE": "20000821",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第九六四號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第七二九三\r\n號），本院判決如左：\r\n    主  文\r\n甲○○未依規定領有廢棄物清除許可證，從事廢棄物清除，處有期徒刑壹年貳月。緩\r\n刑參年。\r\n    事  實\r\n一、甲○○明知其未就廢棄物之貯存、清除或處理，依法向地方主管機關申請核發許\r\n    可證，竟仍於民國八十九年二月二十日，在桃園縣龜山鄉○○路○段一０七一巷\r\n    巷口，以新台幣（下同）七千元代價，接受不知情之陳清順委託，代為清除陳清\r\n    順裝潢邱介庭房屋所生之廢棄建材、雜物等廢棄物後，即於同年二月二十六日晚\r\n    間七時二十分許，駕車自上址巷口載運前開廢棄物至桃園縣龜山鄉大岡村大湖四\r\n    十五之三十八號旁空地傾倒，並加以焚燒。嗣經地主乙○○報警，而循線查獲上\r\n    情。\r\n二、案經桃園縣警察局龜山分局移送臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○坦承於右揭時地，接受不知情之陳清順委託，以七千元代價代為\r\n    清除陳清順裝潢邱介庭房屋所生之廢棄建材、雜物等廢棄物，並將之載運至桃園\r\n    縣龜山鄉大岡村大湖四十五之三十八號旁空地後予以焚燒等事實不諱，惟否認有\r\n    何違反廢棄物清理法之犯行。辯稱：伊不知道這樣子是犯法的云云。經查，被告\r\n    在上開空地焚燒廢棄建材、雜物之事實，業據告訴人即地主乙○○在警訊及偵查\r\n    中指訴綦詳。而上開廢棄物係陳清順經童明國介紹，因裝潢邱介庭前揭房屋所拆\r\n    除之廢棄建材，嗣由陳清順以七千元之代價，委託甲○○處理等情，亦據證人陳\r\n    清順、童明國、邱介庭及其父邱勝雄分別在警訊及偵查中供述在卷。即被告亦不\r\n    否認在上開時地焚燒廢棄物之事實。而該處豎有地主乙○○所立，禁止他人入內\r\n    焚燒廢棄物之告示牌一面；被告則自承其為小學畢業，分有現場照片及警訊筆錄\r\n    可參，顯見被告所辯：伊不知道違法云云，為卸責之詞，並不足取；況按不得因\r\n    不知法律而免除刑事責任，刑法第十六條前段定有明文，是其所辯縱使屬實，亦\r\n    難解免其責。此外並有現場照片十幀附卷可稽。綜上所述，本件事證明確，被告\r\n    所辯無非解免之詞，不足採信，其犯行堪予認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段訂有明文。核被告甲○○所為，係犯\r\n    廢棄物清理法第二十二條第二項第四款之罪。爰審酌任意傾倒、焚燒廢棄物，足\r\n    以影響環境生態，所生危害一時無法復原，甚而禍及後代子孫，惟被告犯後坦認\r\n    犯行，態度良好等一切情狀，量處如主文所示之刑，以資懲儆。又被告前未曾受\r\n    有期徒刑以上刑之宣告，有台灣高等地方法院被告全國前案紀錄表附卷可稽，其\r\n    一時失慮，偶罹刑典，經此刑之宣告後，應知警惕而無再犯之虞，本院因認以暫\r\n    不執行其等之刑為當，爰予宣告緩刑三年，用啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第七十四條第一款，判決如主文。\r\n本案經檢察官呂理銘到庭執行職務。\r\n中      華      民      國    八十九    年      八      月    二十一    日\r\n                                  臺灣桃園地方法院刑事第五庭\r\n                                      法  官   陳彥宏\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                      書記官   魏慧夷\r\n中      華      民      國    八十九    年      八      月    二十一    日\r\n論罪法條：\r\n廢棄物清理法第二十二條第\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑，得併科五百萬元以下罰金；致重\r\n傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；致危害人體健康導\r\n致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄物，致污染環境者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物儲存\r\n、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容儲存、清除、處理廢\r\n棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n廢棄者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄物，開具虛偽證明者\r\n。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人，法人或自然人之代理人，受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之規定者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得利益。如所得利益超過罰金最多額時，得於所得利益二倍\r\n之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}