{
  "JID": "SCDM,106,訴,470,20180112,3",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "470",
  "JDATE": "20180112",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　106年度訴字第470號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　范廷緯\r\n　　　　　　邱家宏\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（106\r\n年度偵字第3961號），被告等於本院準備程序中，就被訴事實均\r\n為有罪之陳述，經告知被告等簡式審判程序之旨，並聽取檢察官\r\n及被告等之意見後，經本院合議庭評議後裁定依簡式審判程序，\r\n本院判決如下：\r\n    主  文\r\n范廷緯共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，累犯，處有期徒刑柒月。未扣案之犯罪所得新臺幣壹萬仟\r\n元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n。\r\n邱家宏共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑柒月。緩刑貳年，緩刑期間付保護管束，並應於\r\n本案判決確定後壹年內向指定之政府機關、政府機構、行政法人\r\n、社區或其他符合公益目的之機構或團體，提供肆拾小時之義務\r\n勞務。未扣案之犯罪所得新臺幣仟元沒收，於全部或一部不能\r\n沒收或不宜執行沒收時，追徵其價額。\r\n   事  實\r\n一、范廷緯前曾於民國102 年6 月間因違反槍砲彈藥刀械管制條\r\n    例案件，經本院於103 年4 月25日以102 年度訴字第257 號\r\n    刑事判決判處有期徒刑3 月，於103 年5 月19日確定，並於\r\n    103 年6 月25日易科罰金執行完畢，其猶不知悔改。\r\n二、范廷緯及邱家宏均明知從事廢棄物之清除、處理業務，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除、處理機構許可文件後，始得為之，\r\n    未依廢棄物清理法第41條第1 項規定領有廢棄物清除之許可\r\n    文件，不得從事廢棄物之清除、處理，而范廷緯未依廢棄物\r\n    清理法第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    此亦為邱家宏所明知。詎范廷緯以新臺幣（下同）13000 元\r\n    之代價承攬位於新竹市○○路○段000 號康青龍飲料店之拆\r\n    除裝潢工程之清除、處理所拆除裝潢廢材、木板、玻璃等廢\r\n    棄物，其竟與邱家宏共同基於非法從事廢棄物清除之犯意聯\r\n    絡，范廷緯於106 年3 月30日及同年月31日，以每日1500元\r\n    之代價，雇用邱家宏共同清除上開康青龍飲料店拆除裝潢後\r\n    所產生之裝潢廢材、木板及玻璃等廢棄物，於106 年4 月1\r\n    日凌晨4 時許，由范廷緯駕駛向立吉達興業有限公司所承租\r\n    車牌號碼0000—GG號租賃小貨車，搭載邱家宏，載運上開廢\r\n    棄物，至位於新竹縣竹東鎮中原段河川區域內之公有土地（\r\n    座標：X ：253657、Y ：0000000 ）處傾倒，而違法清除廢\r\n    棄物。嗣因民眾陳情，經濟部水利署第二河川局、新竹縣政\r\n    府環境保護局及新竹縣政府警察局竹東分局於106 年4 月6\r\n    日11時15分許派員到場稽查，因而為警循線查悉上情。\r\n三、案經經濟部水利署第二河川局訴由新竹縣政府警察局竹東分\r\n    局報請臺灣新竹地方法院檢察署檢察官偵查起訴。\r\n   理  由\r\n一、本件被告范廷緯及邱家宏所犯非法清除廢棄物罪，均非死刑\r\n    、無期徒刑、最輕本刑為三年以上有期徒刑之罪，或高等法\r\n    院管轄第一審之案件，被告等於本院準備程序進行中，就被\r\n    訴事實均為有罪之陳述，經本院認合於新修正刑事訴訟法第\r\n    273 條之1 第1 項之規定，裁定進行簡式審判程序，合先敘\r\n    明。\r\n二、訊據被告范廷緯及邱家宏對於上揭事實均坦承不諱（見訴字\r\n    第470 號卷第26至28、40、41、56至58、70至72頁），並經\r\n    證人呂堂源及莊立德於警詢時均證述明確（見偵字第3961號\r\n    卷第10至13頁），且有座標圖6 張、監視器翻拍照片16幀、\r\n    查獲現場照片52幀、新竹縣政府環境保護局稽查工作紀錄1\r\n    份、查獲照片6 幀、相片影像資料查詢結果1 份及車輛詳細\r\n    資料報表1 份等附卷足憑（見偵字第3961號卷第14至57頁、\r\n    他字第1232號卷第18頁），足見被告范廷緯及邱家宏等所為\r\n    前開自白均確與事實相符而均堪採信。從而本案事證明確，\r\n    被告范廷緯及邱家宏等所為前開犯行均堪以認定，應均予依\r\n    法論科。\r\n三、論罪科刑：\r\n（一）按廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事\r\n      業廢棄物」，「事業廢棄物」又分為「有害事業廢棄物」\r\n      及「一般事業廢棄物」。而廢棄物清理法第46條第4 款所\r\n      規定之「貯存」、「清除」及「處理」3 者，依行政院環\r\n      境保護署發布之「事業廢棄物貯存清除處理方法及設施標\r\n      準」第2 條之規定，「貯存」指事業廢棄物於清除、處理\r\n      前，放置於特定地點或貯存容器、設施內之行為；「清除\r\n      」則指事業廢棄物之收集、運輸行為；至「處理」則包含\r\n      1.中間處理：指事業廢棄物在最終處置或再利用前，以物\r\n      理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n      化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n      穩定之行為；2.最終處置：指衛生掩埋、封閉掩埋、安定\r\n      掩埋或海洋棄置事業廢棄物之行為；3.再利用：指事業產\r\n      生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料\r\n      、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n      行為，並應符合其規定者。查被告范廷緯及邱家宏以前揭\r\n      租賃小貨車載運上開裝潢廢材、木板及玻璃等廢棄物，並\r\n      將該廢棄物傾倒在新竹縣竹東鎮中原段河川區域內之公有\r\n      土地（座標：X ：253657、Y ：0000000 ）處之行為，依\r\n      據上揭規定，應屬廢棄物之清除行為。\r\n（二）核被告范廷緯及邱家宏所為，均係犯廢棄物清理法第46條\r\n      第4 款前段之未依廢棄物清理法規定領有許可文件而從事\r\n      廢棄物清除罪。又被告范廷緯與邱家宏間就上揭犯行具有\r\n      犯意聯絡及行為分擔，為共同正犯。又被告范廷緯前曾於\r\n      102 年6 月間因違反槍砲彈藥刀械管制條例案件，經本院\r\n      於103 年4 月25日以102 年度訴字第257 號刑事判決判處\r\n      有期徒刑3 月，於103 年5 月19日確定，並於103 年6 月\r\n      25日易科罰金執行完畢等情，有臺灣新竹地方法院檢察署\r\n      刑案資料查註紀錄表1 份及臺灣高等法院被告前案紀錄表\r\n      1 份在卷足佐（見偵字第3961號卷第65頁、訴字第470 號\r\n      卷第43頁），其於有期徒刑執行完畢後5 年內故意再犯本\r\n      件有期徒刑以上之罪，為累犯，應依刑法第47條第1 項規\r\n      定，加重其刑。\r\n（三）按刑法第59條規定：犯罪之情狀顯可憫恕，認科以最低度\r\n      刑仍嫌過重者，得酌量減輕其刑。其所謂「犯罪之情狀」\r\n      與同法第57條規定科刑時應審酌之一切情狀，並非有截然\r\n      不同之領域，於裁判上酌減其刑時，應就犯罪一切情狀（\r\n      包括第57條所列舉之10款事項），予以全盤考量，審酌其\r\n      犯罪有無顯可憫恕之事由（即有無特殊之原因與環境，在\r\n      客觀上足以引起一般同情，以及宣告法定低度刑，是否猶\r\n      嫌過重等），以為判斷（最高法院95年度臺上字第6157號\r\n      判決意旨可資參照）。又適用刑法第59條酌量減輕其刑時\r\n      ，並不排除同法第57條所列舉10款事由之審酌（最高法院\r\n      70年度第6 次刑事庭會議決議可供參照）。而犯廢棄物清\r\n      理法第46條第4 款之罪，法定刑為「1 年以上5 年以下有\r\n      期徒刑，得併科新臺幣1500萬元以下罰金」，然同為未依\r\n      該法第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物之行為人，其原因\r\n      動機不一，犯罪情節未必盡同，所造成危害社會之程度亦\r\n      屬有異，法律科處此類犯罪，所設之法定最低本刑卻同為\r\n      必須監禁之1 年以上有期徒刑，不可謂不重。於此情形，\r\n      倘依其情狀處以相當之刑，即足以懲儆，並可達防衛社會\r\n      之目的者，自非不可依客觀之犯行與主觀之惡性二者加以\r\n      考量其情狀，是否有可憫恕之處，適用刑法第59條之規定\r\n      酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合\r\n      比例原則。查被告范廷緯及邱家宏所清除者為上開康青龍\r\n      飲料店拆除裝潢後所產生之裝潢廢材、木板及玻璃等廢棄\r\n      物，尚非具有毒性、危險性足以影響人體健康或污染環境\r\n      之有害事業廢棄物，其犯罪所生危害尚非鉅大，且犯後均\r\n      已坦承犯行，被告范廷緯並已委請清潔隊將該現場清理完\r\n      畢，且給付費用3 萬餘元等情，業據被告范廷緯於本院審\r\n      理時供述甚明（見訴字第470 號卷第27頁），且有清理前\r\n      後對比照片42幀、匯款帳號資料1 份、清理費用明細表1\r\n      份及郵政跨行匯款申請書1 份在卷可參（見偵字第3961號\r\n      卷第79至82頁、他字第1232號卷第61、62、74頁），堪認\r\n      被告等顯均具有悔意且已積極彌補善後，是依其等違反廢\r\n      棄物清理法之犯罪情節，在客觀上尚可憫恕，倘被告范廷\r\n      緯因構成累犯故至少應處有期徒刑1 年1 月，被告邱家宏\r\n      若處以法定最輕本刑即有期徒刑1 年，均屬失之過苛，而\r\n      有情輕法重之虞，在客觀上均尚足以引起一般之同情，均\r\n      有堪資憫恕之處，爰均適用刑法第59條之規定，酌量減輕\r\n      被告范廷緯及邱家宏之刑，被告范廷緯部分並依法先加重\r\n      後減輕之。\r\n（四）爰審酌被告范廷緯及邱家宏均因貪圖小利，未領有廢棄物\r\n      清除許可文件，非法清除上開裝潢廢材、木板及玻璃等廢\r\n      棄物，所為業已危害環境衛生，實不足取，惟念及渠等所\r\n      為傾倒棄置之廢棄物數量、內容及範圍等犯罪情節，所生\r\n      危害尚非甚鉅，被告范廷緯及邱家宏犯後均坦承犯行，被\r\n      告范廷緯並已委請清潔隊將該現場清理完畢，且給付費用\r\n      等情，已如前述，顯見渠等均有悔意，兼衡被告范廷緯係\r\n      高中肄業之智識程度，目前與父母及1 位3 歲之兒子同住\r\n      ，假日妻子會回來同住、其從事搬家及水電工作，月收入\r\n      平均約25000 元至30000 元等家庭、工作及經濟狀況；被\r\n      告係高中畢業之智識程度，目前與父母同住，未婚，從事\r\n      領隊工作，月收入約3 萬餘元等家庭、工作及經濟狀況，\r\n      暨其等之素行、品行、犯罪動機、情節、目的、所生危害\r\n      程度等一切情狀，分別量處如主文所示之刑，以資懲儆。\r\n（四）又被告邱家宏雖於101 年3 月間因妨害性自主案件，經本\r\n      院於101 年7 月11日以101 年度審侵訴字第25號判處有期\r\n      徒刑5 月、5 月，應執行有期徒刑8 月，緩刑3 年，緩刑\r\n      期間付保護管束確定，惟其於緩刑期滿而緩刑之宣告未經\r\n      撤銷等情，有臺灣新竹地方法院檢察署刑案資料查註紀錄\r\n      表1 份及臺灣高等法院被告前案紀錄表1 份在卷可參（見\r\n      偵字第3961號卷第70頁、訴字第470 號卷第73、74頁），\r\n      是其上開刑之宣告，依刑法第76條前段之規定已失其效力\r\n      ，而與未曾受有期徒刑以上刑之宣告者同，其因一時失慮\r\n      致罹刑典，經此偵、審程序，應知所警惕而無再犯之虞，\r\n      是以，本院認前開對被告邱家宏宣告之刑以暫不執行為適\r\n      當，併予宣告緩刑2 年，並應向檢察官所指定之政府機關\r\n      、政府機構、行政法人、社區或其他符合公益目的之機構\r\n      或團體，提供40小時之義務勞務，於緩刑期間內併付保護\r\n      管束，以收緩刑之實效。又凡在判決前已經受有期徒刑以\r\n      上刑之宣告確定者，即不合於緩刑條件，至於前之宣告刑\r\n      已否執行，以及被告犯罪時間之前或後，在所不問，因而\r\n      前已受有期徒刑之宣告，即不得於後案宣告緩刑（最高法\r\n      院54年臺非字第148 號判例意旨足資參照）。查被告范廷\r\n      緯為本案犯行之前即102 年6 月間因違反槍砲彈藥刀械管\r\n      制條例案件，經本院於103 年4 月25日以102 年度訴字第\r\n      257 號刑事判決判處有期徒刑3 月，於103 年5 月19日確\r\n      定，並於103 年6 月25日易科罰金執行完畢等情，已如前\r\n      述，則被告范廷緯既曾因故意犯罪受有期徒刑以上刑之宣\r\n      告，已不符合刑法第74條第1 項第1 款所定得宣告緩刑之\r\n      要件，自無從為緩刑之宣告，附此敘明。\r\n四、按刑法第38條之1 規定「犯罪所得，屬於犯罪行為人者，沒\r\n    收之。但有特別規定者，依其規定。犯罪行為人以外之自然\r\n    人、法人或非法人團體，因下列情形之一取得犯罪所得者，\r\n    亦同：一、明知他人違法行為而取得。二、因他人違法行為\r\n    而無償或以顯不相當之對價取得。三、犯罪行為人為他人實\r\n    行違法行為，他人因而取得。前二項之沒收，於全部或一部\r\n    不能沒收或不宜執行沒收時，追徵其價額。第一項及第二項\r\n    之犯罪所得，包括違法行為所得、其變得之物或財產上利益\r\n    及其孳息。犯罪所得已實際合法發還被害人者，不予宣告沒\r\n    收或追徵。」。次按犯罪所得財物之沒收追繳，往昔固採共\r\n    犯（指共同正犯）連帶說。惟就刑事處罰而言，「連帶」本\r\n    具有「連坐」之性質。在民事上，連帶債務之成立，除當事\r\n    人明示外，必須法律有規定者為限（民法第272 條參照）。\r\n    而沒收兼具刑罰與保安處分之性質，以剝奪人民之財產權為\r\n    內容，係對於人民基本權所為之干預，自應受法律保留原則\r\n    之限制。共同實行犯罪行為之人，基於責任共同原則，固應\r\n    就全部犯罪結果負其責任，但因其等組織分工及有無不法所\r\n    得，未必盡同，特別是集團性或重大經濟、貪污犯罪，彼此\r\n    間犯罪所得分配懸殊，其分配較少甚或未受分配之人，如仍\r\n    應就全部犯罪所得負連帶沒收追繳之責，超過其個人所得之\r\n    剝奪，無異代替其他參與者承擔刑罰，違反罪刑法定原則、\r\n    個人責任原則以及罪責相當原則。此與司法院院字第2024號\r\n    解釋側重在填補損害而應負連帶返還之責任並不相同。故共\r\n    同犯罪所得財物之追繳、沒收或追徵，應就各人所分得之財\r\n    物為之（最高法院105 年度臺上字第251 號判決意旨可供參\r\n    照）。經查被告范廷緯係以13000 元之代價承攬上揭康青龍\r\n    飲料店之拆除裝潢工程之清除、處理所拆除裝潢廢材、木板\r\n    、玻璃等廢棄物等情，業據被告范廷緯於警詢時供述明確（\r\n    見偵字第3961號卷第4 頁），並為證人莊立德於警詢時證述\r\n    在卷（見偵字第3961號卷第12頁），是被告范廷緯為本案犯\r\n    行之犯罪所得為13000 元；又被告邱家宏係以每日1500元之\r\n    代價受雇於被告范廷緯，其工作日數為2 日等情，亦為被告\r\n    邱家宏於警詢及本院審理時供述甚詳，暨被告范廷緯於本院\r\n    審理時供述甚明（見偵字第3961號卷第7 頁、訴字第470 號\r\n    卷第27、56、57頁），是被告邱家宏遂行本案犯行實際獲得\r\n    之報酬為3000元，為其犯罪所得，均未扣案，爰依刑法第38\r\n    條之1 第1 項前段、第3 項之規定宣告沒收，於全部或一部\r\n    不能沒收或不宜執行沒收時，追徵其價額。又按刑法第38條\r\n    第2 項規定：「供犯罪所用、犯罪預備之物或犯罪所生之物\r\n    ，屬於犯罪行為人者，得沒收之。但有特別規定者，依其規\r\n    定」，故犯罪工具之沒收，除有特別規定外，以屬於犯罪行\r\n    為人者為限。查被告范廷緯於案發當時載運上揭廢棄物之車\r\n    牌號碼0000—GG號租賃小貨車係向立吉達興業有限公司所承\r\n    租等情，為被告范廷緯及邱家宏於警詢時均供述在卷，並有\r\n    前揭車輛詳細資料報表1 份在卷可佐（見偵字第3961號卷第\r\n    4 、7 頁、他字第1232號卷第18頁），是以該車牌號碼0000\r\n    —GG號租賃小貨車並非被告等人所有，復非違禁物，又無證\r\n    據可認係車主無正當理由而提供，於法自不得宣告沒收，附\r\n    此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款前段，刑法第2 條第2 項、\r\n第11條前段、第28條、第47條第1 項、第41條第1 項前段、第59\r\n條、第74條第1 項第1 款、第2 項第5 款、第93條第1 項第2 款\r\n、第38條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察許大偉育提起公訴，檢察官侯少卿到庭執行職務。\r\n中    華    民    國   107    年    1     月    12    日\r\n                  刑事第一庭    法  官    楊惠芬\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人數\r\n附繕本 )「切勿逕送上級法院」。\r\n中    華    民    國   107    年    1     月    18    日\r\n                                書記官    李艷蓉\r\n附錄本案論罪科刑所適用法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}