{
  "JID": "TPHM,98,上訴,5089,20091231,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "5089",
  "JDATE": "20091231",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第5089號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院98\r\n年度訴字第594號，中華民國98年11月30日第一審判決（起訴案\r\n號：臺灣桃園地方法院檢察署97年度偵字第8161號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第350條、第361條、第362條、第367條規定，\r\n    不服地方法院之第一審判決而上訴者，須提出上訴書狀，並\r\n    應敘述具體理由，為上訴必備之程式；其所提出之書狀未敘\r\n    述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴期\r\n    間屆滿後20日內補提理由書於第一審法院。惟原審法院對上\r\n    訴書狀有無記載理由，僅應為形式上之審查，認有欠缺，且\r\n    未據上訴人自行補正者，始應定期間先命補正，至於上訴理\r\n    由是否具體，係屬第二審法院審查範圍，不在命補正之列（\r\n    參照刑事訴訟法第361條之立法意旨）。倘上訴人已提出上\r\n    訴理由，但所提非屬具體理由者，應由第二審法院以上訴不\r\n    合法律上之程式，判決駁回之。而所謂具體理由，必係依據\r\n    卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有\r\n    何採證認事、用法或量刑等足以影響判決本旨之不當或違法\r\n    ，而構成應予撤銷之具體事由，始克當之；倘僅泛言原判決\r\n    認定事實錯誤、違背法令、量刑失之過重或輕縱，而未依上\r\n    揭意旨指出具體事由，或形式上雖已指出具體事由，然該事\r\n    由縱使屬實，亦不足以認為原判決有何不當或違法者，皆難\r\n    謂係具體理由，俾與第二審上訴制度旨在請求第二審法院撤\r\n    銷、變更第一審不當或違法之判決，以實現個案救濟之立法\r\n    目的相契合，並節制濫行上訴（最高法院97年度台上字第89\r\n    2號裁判意旨參照）。\r\n二、本件原判決以上訴人即被告甲○○之自白、證人即員警王政\r\n    榮、鍾侃儒之證述及卷附桃園縣觀音鄉公所執行廢棄物清理\r\n    法查核工作紀錄表、桃園縣政府環境保護局、97年4月17日\r\n    函、桃園縣政府環境保護局環境檢驗科廢棄物檢測報告及現\r\n    場照片等為據，認定被告有未依廢棄物清理法第41條第1項\r\n    規定領有廢棄物清除許可文件，從事廢棄物清除罪之犯行，\r\n    並審酌被告甲○○僅因貪圖不法清理廢棄物之利益，竟未經\r\n    許可，而從事廢棄物之清除，已妨害環境保護主管機關對於\r\n    廢棄物之監督管理，且危害環境保護及衛生，至為不該，惟\r\n    犯後坦承犯行，犯後態度尚稱良好等一切情狀，量處有期徒\r\n    刑1年1月等情，均已詳敘所憑證據、認定理由及量刑依據。\r\n    從形式上觀察，原判決並無認定事實錯誤、量刑瑕疵或違背\r\n    法令之情形可言。\r\n三、被告提起上訴，所提書狀敘明上訴理由雖以：伊係受僱之駕\r\n    駛員，所載物件皆依雇主姚永良之指示與安排，伊與董仙恩\r\n    、林政緯、陳文正等人間並無犯意聯絡，懇請鈞院還伊清白\r\n    云云。\r\n四、經查：\r\n  觀諸被告於偵訊時以證人身分具結證稱：當天是董仙恩叫伊\r\n    去載的，董仙恩跟伊說一台新台幣（下同）8000元，伊跟他\r\n    說伊不確定一台車是否能載完，所以伊叫林政緯來載，另外\r\n    有打電話給介華公司派一個不認識的人（陳文正）來載，伊\r\n    是專門幫人家載運土，但沒有廢棄物清除處理許可文件等語\r\n    （第8161號偵卷第62頁）；於原審供承：伊承認有載運廢土\r\n    等語（第594號訴卷第89頁反面），足見被告主觀上明知其\r\n    並未領有廢棄物清除許可文件，仍受董仙恩所託，代為載運\r\n    廢土。參以卷附臺灣臺中地方法院97年度訴字第3355號判決\r\n    （第594號訴卷第92至95頁）所載，可知被告前於97年4月25\r\n    日即曾因非法載運一般廢棄物，而經法院判處有期徒刑1年4\r\n    月，益徵被告對於未領得廢棄物清除許可文件，不得載運廢\r\n    棄物等情，應早有認識。且共同正犯之意思聯絡，不限於事\r\n    前有所協議，其於行為當時，基於相互之認識，以共同犯罪\r\n    之意思參與者，亦無礙於共同正犯之成立（最高法院73年台\r\n    上字第1886號判例意旨可參），被告既受董仙恩雇用，與林\r\n    政緯、陳文正等人同時駕車清除、處理廢棄物，應認其等於\r\n    行為當時即有共同犯罪之意思。故被告嗣於上訴書狀，更異\r\n    前詞，空言翻稱：伊與董仙恩、林政緯、陳文正等人間並無\r\n    犯意聯絡云云，尚難採信。\r\n  又被告對於非法載運等情，確有認識，已如前述，估不論是\r\n    否受雇主姚永良指示所為，因被告既非毫不知情，自不得以\r\n    受雇為由，作為阻卻違法或免責之藉口。\r\n  綜上，本件被告之上訴書狀，既未具體指摘原判決關於認定\r\n    事實及適用法律，有何違法或不當之處，而原判決復無形式\r\n    上顯有違法或不當之情形，揆諸上開說明，自非屬得上訴第\r\n    二審之具體事由，應認本件上訴不合上訴之法定要件，予以\r\n    駁回，並不經言詞辯論為之。\r\n據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文\r\n。\r\n中　　華　　民　　國　　98　　年　　12　　月　　31　　日\r\n                  刑事第二庭審判長法　官  洪光燦\r\n　　　　　　　　　　　　　　　　  法　官  李麗玲\r\n　　　　　　　　　　　　　　　　　法　官  林恆吉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                  書記官  陳盈璇\r\n中　　華　　民　　國　　98　　年　　12　　月　　31　　日"
}