{
  "JID": "TPHM,98,上訴,4135,20091230,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "4135",
  "JDATE": "20091230",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第4135號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　繆璁律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院97\r\n年度訴字第3280號，中華民國98年9月3日第一審判決（起訴案號\r\n：臺灣板橋地方法院檢察署96年度偵字第12252號、第23970號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物貯存、清除，處有期徒刑壹年。\r\n    事  實\r\n一、甲○○為設在臺北縣土城市○○路76巷11號之「柏鍚工程有\r\n    限公司」（下稱柏鍚公司）登記名義負責人，林奎璿（通緝\r\n    中）為實際負責人，二人出資由林奎璿出面向凌戍城（起訴\r\n    書誤載為「凌戌城」）承租上址，其二人明知事業廢棄物之\r\n    貯存、清除，均應申請許可，並依許可文件所載之內容實施\r\n    貯存、清除，卻共同基於未領有廢棄物清除許可文件而從事\r\n    廢棄物貯存、清除之單一犯意聯絡，自民國96年3月28日被\r\n    警方第一次查獲後，甲○○於同年7月9日經通知至台北縣政\r\n    府警察局土城分局接受詢問後，知悉林奎璿原未經同意在上\r\n    址貯存、清除一般事業廢棄物，竟自該日起至同年9月11日\r\n    止，未經主管機關許可，在上開地點以柏鍚公司名義，經營\r\n    屬一般事業廢棄物之建築廢棄物及其他一般事業廢棄物之貯\r\n    存、清除業務，由林奎璿以其所經營之「永竟環保工程有限\r\n    公司」（下稱永竟公司）名義與中福營造有限公司（下稱中\r\n    福公司）、宏裕營造有限公司（下稱宏裕公司）等公司簽訂\r\n    工地營建混合物清除合約書，且由有犯意聯絡之連煜驞（未\r\n    據起訴）所經營之聯鍚實業有限公司（下稱聯鍚公司）所屬\r\n    車輛載運上開工地之建築廢棄物及其他一般事業廢棄物至上\r\n    址傾倒，而以此方式從事廢棄物之貯存、清除行為；嗣於96\r\n    年9月11日為警在上址查獲，始查悉上情。\r\n二、案經臺北縣政府警察局土城分局報告臺灣板橋地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    刑事訴訟法第159條第1項雖規定，被告以外之人於審判外之\r\n    言詞或書面陳述，除法律有規定外，不得作為證據。惟同法\r\n    第159條之5明定：「被告以外之人於審判外之陳述，雖不符\r\n    前4條之規定，而經當事人於審判程序同意作為證據，法院\r\n    審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦\r\n    得為證據。」、「當事人、代理人或辯護人於法院調查證據\r\n    時，知有第159條第1項不得為證據之情形，而未於言詞辯論\r\n    終結前聲明異議者，視為有前項之同意。」被告甲○○、辯\r\n    護人及檢察官於本院，對於下列證據方法，均表示對證據能\r\n    力不爭執，復於審判期日就本院一一提示之前揭證據方法於\r\n    言詞辯論終結前，均亦未就所調查之證據主張有刑事訴訟法\r\n    第159條第1項不得為證據之情形，是參照上開說明要旨，本\r\n    案經調查之證據，均有證據能力。\r\n貳、實體方面：\r\n一、訊據上訴人即被告甲○○固坦承其擔任柏鍚公司名義負責人\r\n    ，林奎璿為實際負責人，惟否認其知情林奎璿未領有廢棄物\r\n    清除許可證，而從事廢棄物清除之犯行，並辯稱：本案實由\r\n    林奎璿之永竟公司所實施，林奎璿找被告一起合作，但被告\r\n    白天另就職於其他公司，故關於本案，被告其實不知情云云\r\n    ，辯護人為其辯護稱：被告因母親受僱於永竟公司煮飯，被\r\n    告下班就回來公司住，被告僅係柏鍚公司之登記名義人，完\r\n    全不曾參與柏鍚公司業務之執行等語。經查：\r\n  被告擔任柏鍚公司登記名義負責人，實際負責人為林奎璿，\r\n    在上址從事屬一般事業廢棄物之建築廢棄物及其他事業廢棄\r\n    物之貯存、清除業務，且由林奎璿以其所經營之永竟公司名\r\n    義與中福、宏裕等公司簽訂工地營建混合物清除合約書，另\r\n    由證人連煜驞所經營之聯鍚公司所屬車輛，載運工地營建廢\r\n    棄物及其他事業廢棄物至上址，以此方法從事廢棄物之貯存\r\n    、清除行為，於96年3月28日第一次為警在上址查獲後，繼\r\n    續在上址從事事業廢棄物之貯存、清除業務，第二次於同年\r\n    9月11日為警在上址查獲等情，業據被告於警詢及偵訊時供\r\n    述不諱（見23970號偵卷第11頁至第14頁、第51頁、第52頁\r\n    ），核與證人林奎璿於警詢（見23970號卷第4頁至第7頁）\r\n    及證人凌戍城於警詢時之證述（見12252號偵卷第23頁至第2\r\n    5頁）、證人即凌戍城之配偶黃冬梅、連煜驞於原審證述之\r\n    情節相符（見原審卷第122頁至第131頁），並有房屋租賃契\r\n    約書、柏鍚公司變更登記表各1份、現場照片40張、柏鍚公\r\n    司與永竟公司營建混合物處理合約書、永竟公司與中福公司\r\n    廢棄物清運契約書、臺北縣板橋市地政事務所土地複丈成果\r\n    圖及土城市○○段564地號土地登記第二類謄本可稽（見122\r\n    52號偵卷第9至15頁、第26至29頁、第37至41頁、第46至61\r\n    頁、23970偵卷第33至48頁、第63頁、第25頁）。\r\n  證人即聯鍚公司負責人連煜驞於原審理時證稱：其有幫林奎\r\n    璿清運垃圾堆置在該山坡地（即上址），有載進去也有載一\r\n    些廢鐵去回收；林奎璿指示其以小車載到該址堆置後，再派\r\n    大車運到基隆處理場；目前該址由其使用，純屬停車使用，\r\n    林奎璿走後，就沒有再載運東西到這裡等語（見原審卷第12\r\n    7頁反面至128頁反面），而核諸永竟公司雖領有基隆市政府\r\n    所核發之乙級處理許可證（96基環廢處字第0002號）、聯鍚\r\n    公司領有臺北縣政府所核發之乙級清除許可證（96北府環四\r\n    乙清字第397號），但永竟公司經核准許可設置之處理場（\r\n    廠）地點為基隆市○○區○○街3、5號，並未同意永竟公司\r\n    於臺北縣土城市○○路76巷11號設置處理場（廠），及聯鍚\r\n    公司之廢棄物清除許可證並未登載廢棄物貯存場或轉運站，\r\n    亦未核准聯鍚公司於臺北縣土城市○○路76巷11號清除、處\r\n    理廢棄物，僅以該址提報為該事業清除機具停車場用地乙節\r\n    ，此有基隆市環境保護局96年11月12日基環廢壹字第096002\r\n    0464號函1份（永竟公司清除廢棄物許可）、臺北縣政府環\r\n    境保護局96年11月12日北環廢字第0960079704號函暨聯鍚公\r\n    司廢棄物清除許可證、場址地圖、自用大客貨車停車場使用\r\n    同意書、土地登記謄本、地籍圖謄本可憑（見12252號偵卷\r\n    第79頁至第83頁、第85頁、第86頁），故本件一般事業廢棄\r\n    物之清除、貯存，未經許可，要屬明確。\r\n  被告於偵訊時稱：「該址是我和林奎璿一起租的，做建材買\r\n    賣和廢棄物轉運，柏鍚公司有申請廢棄物相關執照，也不知\r\n    有無申請到執照；柏鍚公司和永竟公司簽約，永竟公司由林\r\n    奎璿負責，柏鍚公司由我負責；林奎璿說可在現址設置轉運\r\n    站，且有申請轉運站許可，但我不知道有無通過；堆置的廢\r\n    土有清運至永竟公司，該廢土是聯鍚公司從三峽工地收回來\r\n    的；我們只是轉運站，我們也有和聯鍚公司簽約」等語（見\r\n    23970號偵卷第51頁、第52頁），惟被告自承夜間居住上址\r\n    （見本院審判筆錄第6頁），從前述卷附照片亦顯示現場堆\r\n    置廢棄物體積甚廣，被告不可能視而不見，而上址既於96年\r\n    3月28日第一次經查獲，被告於96年7月9日經警詢問，作成\r\n    警詢筆錄（見12252號偵卷第20頁），此後被告自屬知悉該\r\n    次被查獲之事實，則該次查獲前縱可能不知申請轉運站是否\r\n    通過許可，然於第一次查獲後當即明知柏鍚公司未經主管機\r\n    關許可清除、貯存廢棄物，永竟公司亦未經核准在上址清除\r\n    、貯存廢棄。被告所辯不知情云云，於96年7月9日經警詢問\r\n    後之部分並不可取。\r\n  按共同正犯，係共同實施犯罪行為之人，在共同意思範圍內\r\n    ，各自分擔犯罪行為之一部，相互利用他人之行為，以達其\r\n    犯罪之目的，其成立不以全體均行參與實施犯罪構成要件之\r\n    行為為要件。如行為人以自己共同犯罪之意思，事前同謀，\r\n    而由其中一部分人實行犯罪之行為者，亦應認為共同正犯，\r\n    使之對於全部行為所發生之結果，負其責任。共同正犯於其\r\n    犯意聯絡範圍內，雖僅參與部分犯行之實施，仍應對其他共\r\n    犯所分擔實施之犯行負全部事實之刑責；且共同正犯之意思\r\n    聯絡，並不以數人間直接發生者為限，即有間接之聯絡者，\r\n    亦包括在內。徵諸被告於本院供稱：其與林奎璿合作，出資\r\n    一、二十萬元，登記為柏鍚公司之負責人，現場由林奎璿負\r\n    責，被告另在外受僱上班等情（見本院審判筆錄第六頁、第\r\n    七頁），及其於96年7月9日警詢時供稱：「我在臺北縣土城\r\n    市○○路76巷11號居住1年多，每天都回家」；「（問：林\r\n    奎璿為何要以你名義創立柏鍚公司？）我是跟林奎璿學做廢\r\n    棄物處理」等語（見96偵12252卷第20頁、第22頁），復於\r\n    同年9月11日警詢時供稱：「柏鍚公司資金是我本人出的；\r\n    我對建材經營比較不熟，目前還在別家公司學習，所以柏鍚\r\n    公司的經營我就委託林奎璿經營」；「（問：臺北縣土城市\r\n    ○○路76巷11號何人、何時開始承租？用途為何？）是我承\r\n    租，林奎璿是保證人，我們於94年9月8日向凌戍城承租；（\r\n    問：林奎璿利用柏鍚公司從事廢棄物清理，你是否知情？）\r\n    我知道，林奎璿有告訴我，當時我有同意；（問：經警方拍\r\n    攝編號2-12號顯示，該場地所堆積廢棄物是否為柏鍚公司所\r\n    堆積？）是我們堆置的，準備轉運出去；（問：柏鍚公司從\r\n    事廢棄物處理，是否有主管機關申請許可？）有申請，還未\r\n    許可；我們只有使用前方堆積廢棄物的土地，後方土地我們\r\n    沒有使用等語（見96偵23970卷第12至14頁），被告於原審\r\n    亦坦承其對柏鍚公司出資一、二十萬元等語（見原審卷審判\r\n    筆錄第7頁），據上可知，被告並非單純出借名義供林奎璿\r\n    開設柏鍚公司，其動機乃基於與林奎璿「學做廢棄物處理」\r\n    營利，且共同出資並同謀以上址設置轉運站，於第一次警詢\r\n    後更知悉應申請相關廢棄物處理執照始得為之，仍於未領得\r\n    相關執照前，即已收受來自三峽工地等處之廢土。至被告固\r\n    自94年6月21日起迄兩次查獲時，在成茂工程有限公司（下\r\n    稱成茂公司）任職司機，此據被告陳明在卷，核與證人即成\r\n    茂公司負責人林于馨於原審證述之情節相符，並有在職證明\r\n    書、95、96年度各類所得扣繳憑單及95、96年打卡紀錄32張\r\n    （見原審卷第40頁至第43頁）在卷可證，然被告既與林奎璿\r\n    有共同基於違反廢棄物清理法規範之合意，交由林奎璿現場\r\n    負責，被告具名擔任柏鍚公司負責人，已如前述，則縱使被\r\n    告於案發時任職於柏鍚公司以外之公司擔任司機，仍無礙於\r\n    其與林奎璿共犯本件犯行之事實，故被告辯稱：其僅為登記\r\n    負責人云云，及辯護人為其辯護稱：被告就林奎璿擅以柏鍚\r\n    公司違法處理廢棄物之事實全然不知云云，顯係卸責詭辯，\r\n    不足採信。\r\n  綜上所述，本件事證已臻明確，被告犯行堪以認定屬實，應\r\n    予依法論科。\r\n二、論罪科刑部分：\r\n  按廢棄物清理法第41條第1項前段規定，從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務。按為有效清除處理廢\r\n    棄物，改善環境衛生，維護國民健康，公民營廢棄物清除、\r\n    處理機構，必須具備一定之條件、具備自有設施、設置專業\r\n    技術人員等，始得向主管機關申請核發公民營廢棄物清除處\r\n    理機構許可證，為廢棄物清理法第41條第1項、第42條所明\r\n    定。此項立法目的，在於限定符合法定申請許可條件之專業\r\n    機構始得從事廢棄物處理行為，並非容許一般欠缺專業能力\r\n    之人擅自處理廢棄物。再按廢棄物清理法所稱廢棄物，分下\r\n    列二種：一般廢棄物：垃圾、糞尿、動物屍體或其他非事\r\n    業機構所產生足以污染環境之固體或液體廢棄物；事業廢\r\n    棄物：有害事業廢棄物：由事業機構所產生具有毒性、危\r\n    險性，其濃度或數量足以影響人體健康或污染環境之廢棄物\r\n    ；一般事業廢棄物：由事業機構所產生有害事業廢棄物以\r\n    外之廢棄物；從事廢棄物清除、處理業務者，應向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物清除處理機構許可文件後，始得受託清除、處理廢\r\n    棄物業務，同法第2條第1項、第41條第1項定有明文。又查\r\n    行政院環保署依廢棄物清理法第36條第2項規定訂頒有「事\r\n    業廢棄物貯存清除處理方法及設施標準」，而依其第2條第1\r\n    、2、3款規定，所謂「貯存」係指事業廢棄物於清除、處理\r\n    前，放置於特定地點或貯存容器、設施內之行為；所謂「清\r\n    除」則指事業廢棄物之收集、運輸行為；至於「處理」係指\r\n    下列行為：中間處理：指事業廢棄物在最終處置或再利用\r\n    前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或安定之行為。終處置：指衛生掩埋、封閉掩埋、安定\r\n    掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產生\r\n    之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃\r\n    料、填土或其他經中央目的事業主管機關認定之用途行為，\r\n    並應符合其規定者。是廢棄物之貯存、清除與處理，既有不\r\n    同定義，適用時即不容混淆。\r\n  柏鍚公司未領有廢棄物清除許可文件，永竟公司亦未經核准\r\n    在上址清除、貯存廢棄物，被告竟與林奎璿合意將工地之建\r\n    築廢棄物及其他一般事業廢棄物載運至上址傾倒，而以此方\r\n    式從事廢棄物之貯存、清除行為，核被告所為，係犯廢棄物\r\n    清理法第46條第4款（起訴書誤載為「第46條第1項第4款」\r\n    ，茲予更正）之未依同法第41條第1項規定領有廢棄物清除\r\n    文件而從事廢棄物貯存、清除罪。又查被告、林奎璿、連煜\r\n    驞等人係將前開廢棄物載運至上址貯存、清除行為，客觀上\r\n    並非屬處理廢棄物之行為，起訴書犯罪事實欄認其等係基於\r\n    未領有廢棄物貯存、清除許可文件從事廢棄物貯存、清除犯\r\n    意，然起訴書有關論罪法條部分誤載為「未依規定領有廢棄\r\n    物處理許可文件從事廢棄物處理罪嫌」，茲予更正，該起訴\r\n    法條與應適用之法條款項相同並無變更，本院自無庸予以變\r\n    更起訴法條，附此敘明。再者，被告與林奎璿、連煜驞間就\r\n    上開犯行，有犯意聯絡及行為分擔，為共同正犯。另被告及\r\n    林奎璿雖自96年7月9日起迄同年9月11日止，接續多次非法\r\n    處理廢棄物，惟廢棄物之貯存、清除，本質上原具有反覆、\r\n    延續實行之特徵，而被告等人顯均基於單一犯意，利用同一\r\n    機會，在密切接近之一定時、地持續實行廢棄物貯存、清除\r\n    之行為，侵害同一環境保護之社會法益，依社會通念可以認\r\n    為具有反覆性、延續性，即學理上所稱之「集合犯」，均應\r\n    僅應論以一罪，即為已足。公訴意旨另以：被告與林奎璿自\r\n    95年9 月中旬起，迄96年7月9日前，在上址從事事業廢棄物\r\n    之清除、貯存，因認被告另涉此部分廢棄物清理法第46條第\r\n    4款罪嫌等語，並以林奎璿於警詢證述柏鍚公司自95年9月中\r\n    旬起，在上址堆置廢棄物，被告於警詢及偵查中坦承擔任柏\r\n    鍚公司之負責人，及地主凌戍城於警詢時之證述、營利事業\r\n    登記證、房屋租賃契約書、柏鍚公司變更登記表、相片發包\r\n    工程材料承攬書、營建混合物清除、處理合約書、營建混合\r\n    物委託處理合約書、台北縣政府環境保護局及基隆市環境保\r\n    護局函文、土地複丈成果圖等為論據，然查：上址現場由林\r\n    奎璿負責，由其以月租2萬元地主凌戍城承租，該址尚未有\r\n    核准之任何執照，此經林奎璿於警詢中即為此陳述（見偵字\r\n    第12252號卷第5頁），地主凌戍城之配偶於原審亦證述簽訂\r\n    租約時，僅林奎璿在場，出租人柏鍚公司甲○○等字亦係由\r\n    林奎璿書寫，租金由林奎璿支付，後來找不到林奎璿，即由\r\n    連煜驞繳租金等語（見原審卷第122頁反面至第126頁），可\r\n    見執行承租土地、廢棄場實際之經營均由林奎璿為之，而林\r\n    奎璿另經營永竟公司，永竟公司領有基隆市政府核發之廢棄\r\n    物處理許可證，經許可在基隆安樂區○○街3、5號分類處理\r\n    土木及建築廢棄物（見原審卷第107 頁），案發地點亦確實\r\n    掛有永竟公司臨時轉運站及聯鍚公司之招牌，其上註明核准\r\n    字號，雖該字號並非核准永竟公司在案發地點清除、貯存廢\r\n    棄物，惟被告與其合資，一切信任有經驗之林奎璿，被告起\r\n    初確實非無可能誤解，認為永竟公司經許可在案發現場得清\r\n    除、貯存一般事業廢棄物，而同意與之合資、合作，迄被告\r\n    於96年7月9日經警詢，始知悉詳情，此部分以檢察官之舉證\r\n    尚不排除被告不知情之合理懷疑，檢察官起訴就此部分認與\r\n    前開有罪為單一罪名，爰不另為無罪之諭知。\r\n三、被告上訴意旨略以：實際從事清運、堆置及轉運廢土業務者\r\n    為永竟公司，由林奎璿負責，柏錫公司所有業務契約及前開\r\n    土地租約皆由林奎璿簽訂，柏錫公司迄無任何營業收入，被\r\n    告因確信林奎璿之永竟公司係經核准從事廢棄物清理之公司\r\n    ，才願與之合作，被告其實不知情，柏鍚公司也未從事廢棄\r\n    物清理云云，均屬陳詞，為無理由已詳如前述，惟原判決就\r\n    被告於96年7月9日警詢前認亦涉嫌違反廢棄物清理法第46款\r\n    第4款之罪，復漏未認定連煜驞為共犯，均有未合，而無可\r\n    維持，應予撤銷改判。爰審酌被告為個人私利，罔顧土地自\r\n    然狀態之永續利用，未經主管機關許可，貯存、清除廢棄物\r\n    ，足以妨害上址環境衛生、並危及生態，兼衡其犯罪之動機\r\n    、目的、手段、所生危害，及其犯罪所得之利益暨其犯罪後\r\n    之態度等一切情狀，量處如有期徒刑一年，以示警懲。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款，刑法第11條前段、第\r\n28條，判決如主文。\r\n本案經檢察官陳玉珍到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　12　　月　　30　　日\r\n 　　　　　       刑事第二十一庭審判長法　官　蔡聰明\r\n                                      法　官　許永煌\r\n                                      法　官　趙文\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  葉金發\r\n中　　華　　民　　國　　99　　年　　1 　　月　　5 　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}