{
  "JID": "TNHM,92,上訴,818,20031113,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "818",
  "JDATE": "20031113",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　九十二年度上訴字第八一八號　Ａ\r\n　　　上　訴　人\r\n　　　即　被　告　丁○○○\r\n　　　共　　　同\r\n　　　選任辯護人　姜　宜　君　律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣台南地方法院九十一年度訴字第一二八\r\n四號中華民國九十二年六月二十日第一審判決（起訴案號：臺灣台南地方法院檢察署\r\n九十一年度營偵字第六一四號），提起上訴，本院判決如左：\r\n      主      文\r\n原判決撤銷。\r\n丁○○○、甲○○共同未依廢棄物清除許可證內容清除廢棄物，丁○○○處有期徒刑\r\n壹年陸月，甲○○處有期徒刑壹年貳月。\r\n      事      實\r\n一、丁○○○係唐山清潔有限公司（下簡稱唐山公司）之負責人，並執行唐山公司之\r\n    業務，明知唐山公司經地方主管機關即台南縣政府許可之廢棄物清除許可證，核\r\n    准為第一類丙級廢棄物清除處理機構，從事一般廢棄物及一般事業廢棄物之清除\r\n    業務，營業地區限於台南縣轄區，廢棄物之中間或最終處理場，僅限於環協股份\r\n    有限公司及新營市、官田鄉垃圾掩埋場、柳營鄉、六甲鄉區域性垃圾衛生掩埋場\r\n    ，並未核准唐山公司將收集之廢棄物運輸至其他場所處理之事項。詎丁○○○竟\r\n    基於違反廢棄物清除許可證內容清除廢棄物之故意，指示其代表唐山公司僱用具\r\n    有犯意聯絡之甲○○，駕駛唐山公司所有車牌號碼：ＵＫ－一八二號大貨車，至\r\n    某不詳事業機構收集一般事業廢棄物－污泥（檢察官起訴認係自台南縣官田鄉南\r\n    村一二三號之威致鋼鐵工業股份有限公司所收集之一般事業廢棄物－爐渣）後\r\n    ，將之載往由丁○○○之夫戊○○所提供坐落於台南縣鹽水鎮○○段第十七地號\r\n    ，即位在台南縣鹽水鎮土庫十七號後方空地處非法傾倒，嗣於民國（下同）八十\r\n    八年九月三十日中午十二時四十分許，甲○○依指示駕駛上開大貨車於收集污泥\r\n    並載運至上址後，下車操作停放該處之怪手機具挖掘一處窪地，再將上開貨車上\r\n    之污泥非法傾倒入該處窪地時，適為行政院環境保護署南區稽查隊（下簡稱環保\r\n    署南區稽查隊）人員會同員警前往取締，甲○○見狀迅即棄車逃逸，經警於現場\r\n    扣得唐山公司所有車牌號碼：ＵＫ—一八二號之上開大貨車一輛。\r\n二、案經行政院環境保護署移送臺灣台南地方法院檢察署檢察官偵查起訴。\r\n      理      由\r\n一、訊據上訴人即被告丁○○○、甲○○二人均矢口否認有何違反廢棄物清理法之犯\r\n    行，被告丁○○○辯稱：「八十九年九月二十八日被查獲後公司就沒有再做，伊\r\n    未指示甲○○至鹽水鎮傾倒廢棄物，甲○○只九月二十八日因司機受傷替伊跑過\r\n    一趟，ＵＫ－一八二號大貨車已三天沒使用，一直放在自己的田地，伊於八十九\r\n    年十月四日去新營市衛生掩埋場繳費時，才看見ＵＫ－一八二號大貨車停放在該\r\n    處，查獲之地點係伊先生之土地，伊係堆肥要改良土質」云云。被告甲○○則辯\r\n    稱：「伊未載運廢棄物至鹽水鎮○○段第十七地號傾倒，查獲之貨車非伊駕駛的\r\n    ，伊未受僱於丁○○○之唐山清潔公司」等語。\r\n二、經查：\r\n（一）被告丁○○○係唐山公司之負責人，而唐山公司經地方主管機關即台南縣政府\r\n      核准為第一類丙級廢棄物清除處理機構，從事一般廢棄物及一般事業廢棄物之\r\n      清除業務，廢棄物之中間或最終處理場，僅限於環協股份有限公司及新營市、\r\n      官田鄉、垃圾掩埋場、柳營鄉、六甲鄉區域性垃圾衛生掩埋場一節，有台南縣\r\n      政府南縣八八廢清字第○○九號廢棄物清除許可證影本一紙在卷可稽；又ＵＫ\r\n      －一八二號大貨車確係唐山公司所有乙節，亦據被告丁○○○供承在卷，並有\r\n      車籍作業系統－查詢認可資料一紙附於內政部警政署環保警察隊第三中隊刑事\r\n      偵查卷宗足憑。\r\n（二）環保署南區稽查隊人員協同警員當場查獲唐山公司所有ＵＫ－一八二號大貨車\r\n      載運一般事業廢棄物至台南縣鹽水鎮土庫十七號後方空地非法傾倒之事實，有\r\n      現場照片十二幀（見內政部警政署環保警察隊第三中隊刑事偵查卷宗）及行政\r\n      院環境保護署水污染稽查紀錄稽查編號：９３－Ｗ－０２７５１０號一件（見\r\n      八十九年度營偵字第四三四號證物卷）在卷可憑。復據證人即環保署南區稽查\r\n      隊員己○○於偵查中證稱：「可確定現場司機即是甲○○。」（見偵查卷第三\r\n      十六頁背面），及於原審結證稱：「（問：目睹經過情形如何？提示照片）是\r\n      現場查獲所拍攝照片，我們是接獲民眾陳情，說有人傾倒廢棄物，我們去勘查\r\n      發現確實有，我們先躲進出口廟後那裡，到十二點多，發現林先生駕駛ＵＫ一\r\n      八二號車進入，然後他先停車先發動怪手挖壹個洞，再回到ＵＫ一八二號車上\r\n      把車上污泥倒到洞裡，因為我們於九月廿八日於後壁鄉有發現掩埋場，就是被\r\n      告先生的掩埋場，該天因為林先生還沒有倒，所以卅日當天我們是等林先生確\r\n      實倒了污泥之後才過去抓，但是地上太多污泥，我們距離大約壹佰公尺，他可\r\n      能從後照鏡看到我們在拍照，以至於被林先生跑走。」、「（問：林先生是否\r\n      在場？）就是庭上甲○○。因為廿八日那天我們因為查緝過程與他相處大約三\r\n      個多小時，所以卅日那天我很清楚可以確認就是甲○○駕駛ＵＫ一八二號車。\r\n      」等語（見原審卷第七十二頁），參以證人己○○曾於本件案發前二日即八十\r\n      八年九月二十八日，甫在台南縣後壁鄉新東村一四八之二十號後方漥地當場查\r\n      獲被告甲○○另涉嫌違反廢棄物清理法（該次經本院另案九十年度上訴字第一\r\n      五九九號判決無罪確定）之行為，並至台南縣警察局白河分局長安派出所製作\r\n      警訊筆錄，與被告甲○○面對面接觸，對被告甲○○體型、容貌，理當印象深\r\n      刻，此有行政院環保署水污染稽查紀錄稽查編號：９３－Ｗ－０２７６２７號\r\n      （見八十九年度營偵字第四三四號證物卷）及八十八年九月二十八日警詢筆錄\r\n      （見台南縣警察局白河分局白警刑字第○一四二一號刑案偵查卷宗）各一件在\r\n      卷可查，並經本院調閱本院九十年度上訴字第一五九九號刑事案卷無誤。況證\r\n      人己○○與被告甲○○事前並不相識，亦無宿怨，且身為環保署南區稽查隊人\r\n      員，立場客觀中立，若非甚為確定當場逃逸者即係被告甲○○，實無設詞誣陷\r\n      致己身陷偽證刑責之必要，其所為之證言，應屬真實可信，是本件確係被告甲\r\n      ○○載運一般事業廢棄物－污泥至查獲地點非法傾倒之事實，堪以認定。\r\n（三）被告丁○○○既為唐山公司負責人，代表唐山公司執行業務，對於唐山公司所\r\n      屬司機清除廢棄物之工作內容當知悉甚詳，而查獲地點又係其配偶戊○○所有\r\n      之土地，且依現場照片所示，以該處查獲地點所堆積大量廢棄物之情況，實非\r\n      短期時日之非法傾倒廢棄物行為所得造成，被告丁○○○對此豈有不知之理；\r\n      雖其於本院訊問時否認甲○○係唐山公司僱用之司機，惟其亦自承曾託被告甲\r\n      ○○於九月二十八日代為幫忙載運，且如上所述本件查獲時確係被告甲○○當\r\n      場在傾倒廢棄物，是被告甲○○為被告丁○○○代表唐山公司所僱用之司機無\r\n      訛，而被告甲○○如非經被告丁○○○之指示，豈知可將廢棄物載運至查獲地\r\n      點非法傾倒，亦無甘冒刑責，違法傾倒廢棄物之必要，是被告丁○○○空言否\r\n      認上情，洵屬卸責之詞，委無可採。況被告丁○○○於另案台灣台南地方法院\r\n      八十九年度訴字第七五號違反廢棄物清理法審理時，就本案之查獲事實係供稱\r\n      ：「（問：九月三十日環保局查獲你們公司的車傾倒在鹽水廢棄場的廢棄物有\r\n      發現是威致鋼鐵公司的廢料有何意見？）我們有去載威致公司的廢棄物，因是\r\n      可以利用的石塊，農民就要求把它倒在路上。」、「（問：對於併案部分八十\r\n      九年營偵字第四三四號，有何意見？）該處挖出來的都是有機肥，我們都是堆\r\n      放有機肥，是我們自己買的農地。堆放該處，我們沒有申請許可，事後鹽水鎮\r\n      公所有開罰單。」等語（見上開案件八十九年六月二十日、九十年七月三十一\r\n      日筆錄），並未以前詞置辯，嗣於原審時始為上開辯解，尚難遽採。另觀諸附\r\n      卷之現場照片，可明顯看出該處已滿佈污泥固化所呈深黑色土壤及其他一般事\r\n      業廢棄物，且以該處遺留大量廢棄物估算，該處遭唐山公司非法傾倒廢棄物，\r\n      實係長久時日所累積而成，是被告丁○○○辯稱伊係在現場堆肥云云，顯與實\r\n      情不符，洵無足取。\r\n（四）ＵＫ－一八二號大貨車上所載運之廢棄物經化驗後確係一般事業廢棄物－污泥\r\n      ，業據證人即環保署南區稽查隊人員葉榮福證述：「．．．在ＵＫ－一八二車\r\n      上有發現一些事業單位的磅單，車上污泥化驗後是一般的污泥。」（見原審法\r\n      院八十九年度訴字第七五號八十九年四月二十日審判筆錄），及稽查員己○○\r\n      證述：「車上是污泥不是爐渣，所以應該不是威致鋼鐵廢棄物。九月卅日於Ｕ\r\n      Ｋ一八二號車上發現的污泥是何家公司廢棄物我們無從確認，只是我們從車上\r\n      查獲威致公司過磅單。」（見原審卷第七十三、七十四頁）等語明確，且有現\r\n      場照片附卷可稽，足認被告等於查獲地點所傾倒者為自不詳事業機構收集之一\r\n      般事業廢棄物－污泥，公訴意旨憑在ＵＫ－一八二號大貨車上查獲威致公司之\r\n      過磅單即認該廢棄物係自威致公司所收集之一般事業廢棄物－爐渣，尚有誤會\r\n      。\r\n（五）雖證人乙○○、丙○○、庚○○、葉榮福於偵查中均無法確認被告甲○○即為\r\n      八十九年九月三十日駕駛大貨車至上址傾倒廢棄物之人，證人葉榮福證述：「\r\n      （問：提示現場卡車ＵＫ－一八二號照片當時何人駕駛？）不能確定。」，證\r\n      人庚○○證述：「現場我未去。」，證人乙○○證述：「我們在遠處看，沒看\r\n      清楚。」，證人丙○○證述：「因有一段距離，不能確定。」等語（見九十一\r\n      年十一月十五日偵訊筆錄），然此或因每人之記憶力均不相同，或因於案發當\r\n      時各該證人與嫌犯之距離、與嫌犯有無對話交談之經驗、觀察角度之不同，而\r\n      有不同之陳述，而究以何人之證詞為可採，端視其有無能認與事實相符之佐證\r\n      為斷，自難苛求在場證人均為相同之指述，方可採為認定被告犯罪之證據，如\r\n      謂證人供述歧異，即概屬「瑕疵」而全不可信，不僅違反每個觀察所得會有不\r\n      同之經驗法則，亦與實體真實發現之目的相悖，況查證人葉榮福於原審法院八\r\n      十九年訴字第七五號廢棄物清理法案件審理時證述：「（問：司機是否在場的\r\n      甲○○？）很像。當時距離大約有一百公尺．．．」等語（見上開案件八十九\r\n      年四月二十日審判筆錄），而證人庚○○並未至查獲現場，惟庚○○於本院訊\r\n      問時證稱：廿八日的案子係伊承辦，當時有一部新車準備倒車，發現我們時就\r\n      要走了，我們攔下他，就是甲○○等語，另證人乙○○、丙○○均僅證述渠等\r\n      無法確認本件違法傾倒廢棄物者即係被告甲○○，並非證述渠等確定該嫌犯並\r\n      非被告甲○○等情，自難作為有利被告甲○○之認定，亦難謂證人己○○之證\r\n      詞有何不可採之處，附此敘明。綜上所述，本件事證已臻明確，被告丁○○○\r\n      、甲○○二人犯行均堪認定，自應依法論科。\r\n三、按被告丁○○○、甲○○行為後，廢棄物清理法業於九十年十月二十四日修正公\r\n    布，並自同年月二十六日起施行，其中將該法第二十二條第二項所規定之犯罪，\r\n    條號改列為第四十六條，並將原規定法定刑中得併科一百萬元（銀元）以下罰金\r\n    ，改為得併科新臺幣三百萬元以下罰金，故修正前後之法定刑均相同，依刑法第\r\n    二條第一項前段之規定，本案應從新依修正後廢棄物清理法第四十六條第一項第\r\n    四款之規定處斷。核被告丁○○○、甲○○所為，係犯修正後廢棄物清理法第四\r\n    十六條第一項第四款之罪。被告丁○○○、甲○○就上開犯行間，有犯意聯絡、\r\n    行為分擔，應論以共同正犯。\r\n四、原審予以被告等論罪科刑固非無見，惟按有罪之判決書，應記載犯罪之事實，諸\r\n    凡有關犯罪時間、地點、方法、態樣，以及其他與適用法律有關之事項，均應為\r\n    詳實之記載，始足為適用法律之依據，最高法院六十三年臺上字第二一五三號判\r\n    例可資參照。原判決事實欄既認被告丁○○○指示被告甲○○至查獲地點傾倒者\r\n    係自某不詳事業機構收集之一般事業廢棄物－污泥，而非檢察官起訴意旨所指之\r\n    自威致公司所收集之一般事業廢棄物－爐渣，自應予以詳實說明，方足認定是否\r\n    為起訴之事實，而為適用法律之依據，原審未予敘明，容有未洽。被告二人上訴\r\n    意旨均否認犯行，雖無可取，惟原判決既有可議，自應予以撤銷改判。爰審酌被\r\n    告丁○○○、甲○○未依清除許可證核准清除廢棄物，而將收集之一般事業廢棄\r\n    物載運至未經核准之處理場所任意傾倒，嚴重污染土地及地下水，此觀之遭唐山\r\n    公司非法傾倒廢棄物之地點即台南縣鹽水鎮土庫十七號後方空地處現場照片（見\r\n    內政部警政署環保警察隊第三中隊刑事偵查卷宗），可明顯看出該處已滿佈污泥\r\n    固化所呈深黑色土壤及其他一般事業廢物，且以該處遺留大量廢棄物估算，該處\r\n    遭唐山公司非法傾倒廢棄物之情，實係長久時日所累積而成，此不僅破壞當地環\r\n    境衛生甚鉅，亦使附近居民飽受環境污染之苦，嚴重危害國民健康；另參酌被告\r\n    丁○○○於案發當時身為地方民意代表，理應為民表率並致力於推動環境衛生保\r\n    護工作，竟為貪圖個人私益，指示被告甲○○將收集之一般事業廢棄物任意非法\r\n    傾倒，嚴重破壞國土環境，毫無法紀觀念，被告二人犯後均飾詞卸責，毫無悔意\r\n    等一切情狀，分別量處如主文第二項所示之刑，以資懲儆。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段，廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第\r\n二條第一項前段、第二十八條，判決主文。\r\n本件經檢察官廖椿堅到庭執行職務。\r\n中    華    民    國      九十二      年      十一      月      十三    日\r\n                                  臺灣高等法院臺南分院刑事第二庭\r\n                                      審判長法官  林    勝    木\r\n                                            法官  莊    俊    華\r\n                                            法官  宋    明    蒼\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  吳    秋    賢\r\n中    華    民    國      九十二      年      十一      月      十四    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}