{
  "JID": "TNDM,96,訴,1810,20080131,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "1810",
  "JDATE": "20080131",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　96年度訴字第1810號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　徐建光　律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第15902號），被告就被訴事實為有罪之陳述，經本院合議\r\n庭裁定由受命法官進行簡式審判程序後，判決如下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物處理\r\n許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑伍年。\r\n    事  實\r\n一、甲○○明知未依廢棄物清理法第四十一條第一項規定，向主\r\n    管機關申請核發廢棄物清除處理之許可文件，不得從事廢棄\r\n    物之清除業務，竟於民國96年10月初某日起，駕駛車牌號碼\r\n    UR-070號大貨車，以每車次新台幣（下同）2000元之代價，\r\n    為不特定人清除廢木材、塑膠袋、保利龍等一般廢棄物，並\r\n    載運至臺南市○○○路○段233巷240號對面空地堆置而從事\r\n    一般廢棄物清除之業務；嗣於96年10月16日下午5時許，甲\r\n    ○○駕駛大貨車載運一般廢棄物至上開地點，欲堆置之際，\r\n    為內政部警政署環境保護警察隊第三中隊會同臺南市政府環\r\n    境保護局當場查獲，始悉上情，並扣得上開大貨車一輛。\r\n二、案經臺南市警察局第六分局報告臺灣臺南地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、上揭事實，業據被告甲○○於警詢、偵查及本院審理中坦承\r\n    不諱，復有臺南市政府環境保護局稽查紀錄一份認定傾倒物\r\n    品為一般廢棄物及現場照片十二張可資佐證，被告自白核與\r\n    事實相符，事證明確，其犯行應足認定。\r\n二、核被告甲○○所為，係犯廢棄物清理法第四十六條第一項第\r\n    四款之罪。又被告前後數次從事廢棄物清除行為，均係基於\r\n    一個未依規定領有廢棄物處理許可文件之行為所為之繼續犯\r\n    行，為實質上一罪。爰審酌被告載運並傾倒廢棄物數量、對\r\n    環境造成污染狀況情節非重，且審理中坦白認過，態度良好\r\n    ，並渠等之素行、犯罪動機、手段、目的等一切情狀，量處\r\n    主文所示之刑，以示懲儆。又被告前因毀損罪，經法院判處\r\n    有期徒刑三月確定，於87年8月25日易科罰金執行完畢，有\r\n    台灣高等法院被告全國前案紀錄表、刑案資料查註紀錄表在\r\n    卷可憑，其於有期徒刑執行完畢後五年後未曾受有期徒刑以\r\n    上刑之宣告；再者，被告犯後，業已僱請領有廢棄物清處理\r\n    許可文件之廠商，將其堆置於前開土地之廢棄物清除、處理\r\n    ，有統大資源回收分類場簽收單三紙及土地現況照片四紙在\r\n    卷可資憑，公訴人就此亦未爭執；再者，被告於犯後即96年\r\n    12月8日罹有疑單純疹腦炎併抽搐，並有言語不清之現象\r\n    ，亦有台南市立醫院診斷證明書二紙可資佐證，公訴人對此\r\n    亦不爭執；本院綜合上開各項情狀，認為被告經此教訓後，\r\n    應知所警惕，信無再犯之虞，本院因認所宣告之刑以暫不執\r\n    行為適當，併諭知如主文所示之緩刑期間，以勵自新。扣案\r\n    大貨車一輛，非專供犯罪所用之物，爰不宣告沒收，併此敘\r\n    明。\r\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\r\n九十九條第一項前段，廢棄物清理法第四十六條第一項第四款，\r\n刑法第十一條前段、第七十四條第一項第二款，判決如主文。\r\n本案經檢察官施胤弘偵查後提起公訴；檢察官陳擁文到庭執行職\r\n務。\r\n中　　華　　民　　國　　97　　年　　1 　　月　　31　　日\r\n　　　　　　　　　刑事第二庭    法　官　洪士傑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級法院」。\r\n  　　　　　　　　　　　　　　　書記官　王政煌\r\n中　　華　　民　　國　　97　　年　　2 　　月　　1 　　日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}