{
  "JID": "PHDM,103,訴,19,20140710,2",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "19",
  "JDATE": "20140710",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　　 103年度訴字第19號\r\n公　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n被　　　告　蔡建智\r\n　　　　　　蔡東泰\r\n　　　　　　蔡永哲\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第260 號），被告於本院準備程序中，先就被訴事實為有\r\n罪之陳述，經本院合議庭裁定改由受命法官獨任進行簡式審判程\r\n序，判決如下：\r\n    主  文\r\n蔡建智共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n蔡東泰共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。\r\n蔡永哲共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑參年，緩刑期間付保護管束。\r\n    事  實\r\n一、蔡建智係弘興企業行負責人，蔡東泰、蔡永哲為弘興企業行\r\n    員工，蔡東泰前因軍法案件，經國防部南部地區軍事法院以\r\n    100 年度訴字第136 號判決有期徒刑4 月確定，並於民國10\r\n    0 年10月4 日易科罰金執行完畢，蔡建智、蔡東泰、蔡永哲\r\n    均明知從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除、處理機構許可文件後，始得受託依處理許可文件內\r\n    容清除、處理廢棄物業務，而「弘興企業行」雖領有澎湖縣\r\n    政府府授環廢字第0000000000號廢棄物清除許可證，然迄今\r\n    尚未依規定領有廢棄物處理許可文件，不得從事一般事業廢\r\n    棄物處理業務，蔡建智、蔡東泰、蔡永哲3 人基於非法從事\r\n    廢棄物貯存、處理之犯意，蔡建智於103 年5 月8 日中午，\r\n    未依法向馬公市公所申購並隨車帶清運廢棄物聯單，而以\r\n    每車次新臺幣（下同）2,000 元之代價，向陳高墻承攬廢棄\r\n    物清運業務，並指示其所僱用司機蔡東泰駕駛車號00-0000\r\n    號藍色自小貨車搭載蔡永哲，一同前往澎湖縣馬公市○○街\r\n    00巷00弄00號整修工地，載運包含營建混合廢棄物、廢磁磚\r\n    、廢瓶罐、矽利康填料、廢木材等垃圾及廢棄物共2 車次，\r\n    載至澎湖縣馬公市○○里000 ○0 號弘興企業行前方空地上\r\n    堆置貯存，未依規定載運至合法之棄置場，並在該地點非法\r\n    從事廢棄物分類處理工作。嗣於同日15時15分許，經澎湖縣\r\n    政府警察局員警會同澎湖縣政府環境保護局人員至現場，蔡\r\n    東泰於查獲現場主動向前現場處理之員警坦承載運廢棄物2\r\n    車次，自首並接受裁判，始知悉上情。\r\n二、案經澎湖縣政府警察局報告臺灣澎湖地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、本件被告蔡建智、蔡東泰、蔡永哲（以下直指被告1 人時直\r\n    稱其名，合指被告3 人則稱被告人等）所犯係死刑、無期徒\r\n    刑或最輕本刑為3 年以上有期徒刑以外之罪，其於準備程序\r\n    中就被訴事實為有罪之陳述，經受命法官告知簡式審判程序\r\n    之旨，並聽取當事人意見後，經本院合議庭依刑事訴訟法第\r\n    273 條之1 第1 項規定裁定由受命法官獨任進行簡式審判程\r\n    序，合先敘明。\r\n二、上開犯罪事實，迭據被告人等於警詢、偵查及本院審理中均\r\n    坦承不諱，核與證人陳高墻於警詢中之證述相符（見警卷第\r\n    19至21頁），並有澎湖縣政府環境保護局公害稽查處理紀錄\r\n    表1份、刑案現場測繪圖2紙、現場蒐證及扣案物照片20張等\r\n    件（見警卷第36至47頁）在卷可稽，本件事證明確，被告人\r\n    等犯行堪以認定，應依法論科。\r\n三、、論罪科刑：\r\n  按廢棄物清理法所稱之廢棄物，分為下列2 種：1.一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境衛生之固體或液體廢棄物。2.事業廢棄物：有害事\r\n    業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。一般事業廢\r\n    棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。廢\r\n    棄物清理法第2 條第1 項定有明文。一般事業廢棄物係指由\r\n    事業所產生有害事業廢棄物以外之廢棄物；而所謂事業，係\r\n    指農工礦廠(場)、營造業、醫療機構、公民營廢棄物清除處\r\n    理機構、事業廢棄物共同清除處理機構、學校或機關團體之\r\n    實驗室及其他經中央主管機關指定之事業；廢棄物清理法第\r\n    2 條第1 項第2 款第2 目、第3 項分別定有明文。本件查獲\r\n    之廢棄物，依本件查獲現場相片所呈及澎湖縣政府環境保護\r\n    局公害稽查處理紀錄表所載：被告蔡東泰、蔡永哲為警查獲\r\n    載運至上開查獲地點之廢棄物，除塑膠廢外，尚包含營建混\r\n    合廢棄物、廢磁磚、廢瓶罐、矽利康填料、廢木材等垃圾，\r\n    且未分類處理，顯為一般事業廢棄物（參警卷第27頁至第30\r\n    頁、第40頁至第42頁），合先說明。次按廢棄物清理法第46\r\n    條第4 款係規定：「未依第41條第1 項規定領有廢棄物清除\r\n    、處理許可文件，『從事廢棄物貯存、清除、處理』，或未\r\n    依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n    」，該款後段係處罰公、民營廢棄物清除處理機構固無疑義\r\n    ，然前段並未限縮於公、民營廢棄物清除處理機構，依文義\r\n    觀之，凡未領有許可證或核備文件而從事廢棄物貯存、清除\r\n    、處理即該當之，從而事業機構固為處罰之對象，自然人亦\r\n    在處罰之列；再從目的解釋而言，廢棄物清理法之立法目的\r\n    ，為有效清除、處理廢棄物，改善環境衛生，維護國民健康\r\n    ，該法第1 條定有明文，而非屬公、民營廢棄物之清除處理\r\n    機構，未領得許可文件即從事廢棄物清除處理，其對環境衛\r\n    生危害不亞於公、民營廢棄物清除處理機構，如該條款解釋\r\n    上僅規範公、民營廢棄物清除處理機構，未將包括個人之非\r\n    公、民營廢棄物清除處理機構列入適用範圍，顯無法落實立\r\n    法目的（最高法院90年度臺上字第3830號判決意旨參照）。\r\n    又按廢廢棄物清理法第46條第4 款規定之犯罪構成要件行為\r\n    ，計有「貯存」、「清除」及「處理」三者，其中所謂「貯\r\n    存」，指事業廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為，「清除」則指事業廢棄物之收集、\r\n    運輸行為，至「處理」則包含中間處理：指事業廢棄物在\r\n    最終處置前，以物理、化學、生物、熱處理、堆肥或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或安定之行為。最終處置：指衛生掩埋\r\n    、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再\r\n    利用：指事業機構產生之事業廢棄物自行、販賣、轉讓或委\r\n    託做為原料、材料、燃料、填土或其他經中央主管機關及目\r\n    的事業主管機關認定之用途行為，並應符合本標準規定者，\r\n    此有行政院環境保護署公告之「一般廢棄物貯存清除處理方\r\n    法及設施標準」可資參酌。從而，廢棄物之種類、行為態樣\r\n    ，既有不同定義，適用時即不容混淆。經查，上開包含塑膠\r\n    廢料桶、廢木材、廢水泥袋、塑膠袋及廢棧板等垃圾之一般\r\n    事業廢棄物，被告人等未經主管機關許可，亦未領有廢棄物\r\n    貯存、處理許可文件，將上開一般事業廢棄物於清除、處理\r\n    前，以小貨車自澎湖縣馬公市○○街00巷00弄00號整修工地\r\n    載運至澎湖縣馬公市○○里000○0號弘興企業行前方空地上\r\n    之特定地點堆置，屬廢棄物清理法所規範之「貯存」行為，\r\n    又被告人等又將上開未分類之一般事業廢棄物堆置在澎湖縣\r\n    馬公市○○里000○0號弘興企業行前方空地上之內傾斜凹地\r\n    內，以物理風化方法改變成分性質，自屬同法所規範之「處\r\n    理」行為無訛。\r\n  核被告蔡建智、蔡東泰、蔡永哲3 人所為，係犯廢棄物清理\r\n    法第46條第4 款前段（起訴書贅載第1 項）之未依廢棄物清\r\n    理法第41條第1 項規定領有廢棄物貯存、處理許可文件，從\r\n    事廢棄物貯存、處理罪。被告蔡建智、蔡東泰、蔡永哲3 人\r\n    間，就廢棄物清理法第46條第4 款之罪，有犯意聯絡及行為\r\n    分擔，應論以共同正犯。被告蔡東泰有事實欄一所載之前案\r\n    犯行，有臺灣高等法院被告前案紀錄表在卷可考，其於5 年\r\n    內再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第\r\n    1項之規定，加重其刑。另被告蔡東泰於查獲現場，在有偵\r\n    查犯罪職權之機關或公務員發覺前，主動到場處理之警員張\r\n    其正坦承其為載運廢棄物而自首接受裁判等情，有澎湖縣政\r\n    府警察局調查筆錄在卷可稽（見警卷第2頁）。被告蔡東泰\r\n    對於未發覺之罪自首，且迄未逃避偵、審，爰依刑法第62條\r\n    前段規定，減輕其刑，並依法先加後減之。按犯廢棄物清理\r\n    法第46條第4款之罪之法定刑為「1年以上5年以下有期徒刑\r\n    ，得併科新臺幣300萬元以下罰金」，然同為未依該法第41\r\n    條第1項規定領有廢棄物貯存、處理許可文件，從事廢棄物\r\n    貯存、處理之行為人，其原因動機不一，犯罪情節未必盡同\r\n    ，所造成危害社會之程度亦屬有異，法律科處此類犯罪，所\r\n    設之法定最低本刑卻同為必須監禁之1年以上有期徒刑，不\r\n    可謂不重。於此情形，倘依其情狀處以相當之得易科罰金之\r\n    有期徒刑，即足以懲儆，並可達防衛社會之目的者，自非不\r\n    可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否有\r\n    可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使個\r\n    案裁判之量刑，能斟酌至當，符合比例原則。查本件被告人\r\n    等所清除者為一般事業廢棄物，尚非具有毒性、危險性足以\r\n    影響人體健康或污染環境之有害事業廢棄物，渠等犯罪所生\r\n    危害尚非鉅重；且被告蔡東泰、蔡永哲均僅係單純受僱於被\r\n    告蔡建智，就渠等載運1車獲取每次薪資報酬2,000元而已，\r\n    均非據此而獲重利，其3人之犯罪情狀既非重大，乃揆諸渠\r\n    等違反廢棄物清理法之犯罪情節，若處以法定最輕本刑即有\r\n    期徒刑1年，尚有情輕法重之虞，在客觀上尚足以引起一般\r\n    之同情，即有堪資憫恕之處，爰適用刑法第59條之規定，酌\r\n    量減輕被告人等之刑，被告蔡東泰部分依法遞減之。而被告\r\n    又按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n    行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\r\n    要素，則行為人基於概括之犯意，在密切接近之一定時、地\r\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合一\r\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n    一罪。學理上所稱「集合犯」之職業性、營業性或收集性等\r\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為概念者是（最高法院95年度臺上字\r\n    第1079號判決參照）。被告人等非法從事廢棄物之貯存、處\r\n    理業務之犯行，其二行為本具反覆從事性質及延續性，應認\r\n    係集合犯之包括一罪。另查被告人等於103年5月8日先後2次\r\n    貯存、處理傾倒廢棄物行為，其罪質本即具反覆實施同一行\r\n    為之特性，且2次時間均為同一日、傾倒地點均相同，客觀\r\n    上難以明顯區隔，是被告人等係基於單一違反廢棄物清理法\r\n    之犯意，在前揭土地反覆實施廢棄物處理之行為，侵害同一\r\n    環境保護之社會法益，屬集合犯之概念，應僅成立非法清理\r\n    廢棄物罪一罪。\r\n  本院審酌被告人等於未領有主管機關核發之廢棄物貯存、處\r\n    理許可文件情況下，載運一般事業廢棄物至上址土地傾倒，\r\n    藉此牟取不法利益，可見其法治觀念尚待加強，所為實有可\r\n    議，復審酌被告人等所貯存、處理者為一般事業廢棄物，尚\r\n    非具有毒性、危險性足以影響人體健康或污染環境之有害事\r\n    業廢棄物，是其犯罪所生具體危害尚非至鉅，另考量被告蔡\r\n    建智為弘興企業行雇主、國中畢業之教育程度，蔡東泰為蔡\r\n    建智之兒子、高職畢業之教育程度，蔡永哲受雇於弘興企業\r\n    行，受雇主指示自主性較低，高中肄業之教育程度，家庭及\r\n    經濟生活狀況被告人等均為小康、自始即坦承犯行，被告蔡\r\n    建智身為雇主，經營事業獲有商業利益，並有指示被告蔡東\r\n    泰、蔡永哲之權限，自應承擔重於被告蔡東泰、蔡永哲之法\r\n    律上責任等一切具體情狀，爰分別量處如主文所示之刑，並\r\n    均諭知易科罰金之折算標準以資懲儆。又被告蔡永哲均前未\r\n    曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院\r\n    被告前案紀錄表1份附卷可稽，茲念被告蔡永哲僅因一時失\r\n    慮以致誤罹刑章，諒以經此偵審程序，理當知所警惕，信無\r\n    再犯之虞，遂認前開所宣告之刑以暫不執行為適當，爰依刑\r\n    法第74條第1項第1款規定，宣告緩刑3年，緩刑期間付保護\r\n    管束，以勵自新。\r\n  末按供犯罪所用或供犯罪預備之物，以屬於犯人者為限，得\r\n    沒收之，刑法第38條第1 項第2 款、第3 項前段定有明文，\r\n    本件扣案之上開車號00-0000 號藍色自小貨車1 輛，雖係被\r\n    告人等為本件違反廢棄物清理法犯行所用之物，然該貨車並\r\n    非被告所有，為弘興企業行所有，有車號查詢汽車車籍1 紙\r\n    （見本院卷第21頁）可憑，自不得宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第273 條之1\r\n第1 項，廢棄物清理法第46條第4 款，刑法第11條前段、第28條\r\n、第41條第1 項前段、第47條第1 項、第59條、第62條前段、第\r\n74條第1 項第1 款、第93條第1 項，判決如主文。\r\n本案經檢察官吳巡龍到庭執行職務\r\n中    華    民    國    103    年    7    月    10    日\r\n                        刑事庭  法  官  蔡政佑\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受判決之翌日起10日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)\r\n「切勿逕送上級法院」。\r\n中    華    民    國    103    年    7    月    14    日\r\n                                書記官  莊茹茵\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}