{
  "JID": "TPHM,99,上訴,2087,20101022,1",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "2087",
  "JDATE": "20101022",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　99年度上訴字第2087號\r\n上　訴　人\r\n即　被　告　丁○○\r\n　　　　　　戊○○\r\n　　　　　　丙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣新竹地方法院\r\n97年度訴字第929號，中華民國99年4月26日第一審判決（起訴案\r\n號：臺灣新竹地方法院檢察署96年度偵字第7289、7290號、97年\r\n度偵字第213、4126號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、丁○○前於民國92年間因違反廢棄物清理法案件，經臺灣新\r\n    竹地方法院檢察署（下稱新竹地檢署）檢察官於93年10月21\r\n    日起訴，由臺灣新竹地方法院（下稱新竹地院）以93年度訴\r\n    字第562號審理（下稱甲案），因丁○○未到案遭通緝，通\r\n    緝期間，又於94年11月間另違反廢棄物清理法案件，經檢察\r\n    官於97年1月25日起訴，由新竹地院於97年8月18日以97年度\r\n    訴字第134號審理（下稱乙案）；嗣甲案經新竹地院於96年7\r\n    月30日以96年度訴緝字第31號判處有期徒刑1年，減為有期\r\n    徒刑6月，緩刑4年確定，乙案則判處有期徒刑1年，減為有\r\n    期徒刑6月確定，尚未執行（未構成累犯）。戊○○則因持\r\n    有毒品案件，經臺灣桃園地方法院（下稱桃園地院）以90年\r\n    度訴字第1886號判處有期徒刑1年，經本院以93年度上訴字\r\n    第4579號判決駁回上訴於93年11月29日確定，嗣入監執行於\r\n    95年8月7日縮刑期滿執行完畢（構成累犯）。\r\n二、坐落新竹縣寶山鄉○○段734、735、736、738、647等地號\r\n    土地為寶森化學股份有限公司（下稱寶森化學公司）或其負\r\n    責人洪和國所有，寶森化學公司並在上開土地上建有磚造建\r\n    物作為廠房使用，另坐落同段649號土地為鍾乾祿、李仁翠\r\n    、曾劍煌、姜雲龍、姜文恭、姜文堂、姜秀珍、姜玉英、姜\r\n    秀枝、李適貴、李美慧、李界男、李省男等人共有，上開土\r\n    地均經行政院核定暨臺灣省政府公告為山坡地保育利用條例\r\n    之山坡地保育區範圍，未經同意，不得擅自占用、從事廢棄\r\n    物之處理；寶森化學公司於87年間因故停工，公司之人員撤\r\n    出後廠房即閒置未加使用，詎丁○○、戊○○不知警惕收斂\r\n    ，竟於96年5日間與丙○○、郭進德、甲○○、陳得照、乙\r\n    ○○（後4人經原審判處罪刑確定）、胡宏煉（於97年9月2\r\n    日死亡，經判決不受理確定）均明知未依規定向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請領有廢棄物\r\n    清除、處理許可文件，不得從事廢棄物之處理業務，且上開\r\n    土地為他人所有山坡地，依山坡地保育利用條例規定，於山\r\n    坡地保育區範圍，未經同意，不得擅自占用、從事廢棄物之\r\n    處理，詎丁○○、乙○○、甲○○、戊○○、丙○○、胡宏\r\n    煉竟基於違法占用山坡地、違法處理廢棄物、毀壞他人建築\r\n    物等犯意聯絡，郭進德、陳得照則基於幫助丁○○等人違法\r\n    占用山坡地、違法處理廢棄物、毀壞他人建築物之犯意，為\r\n    下列之行為：\r\n  丁○○於96年5月間透過不知情友人李興盛認識乙○○，向\r\n    乙○○表示欲尋找新竹縣內偏僻、有落差之山坡地回填、堆\r\n    置處理廢棄物，並允諾按進場載運廢棄物貨車數量給付佣金\r\n    ，乙○○遂將此訊息傳給亟需金錢之舊識郭進德，郭進德見\r\n    有利可圖，偕同陳得照向甲○○詢問能否找到土地供堆置處\r\n    理廢棄物，甲○○憶起寶森化學公司之土地閒置無人使用，\r\n    且該地偏僻無人管理，廠房所在地之高度落差甚大，便於掩\r\n    埋處理廢棄物，旋告知郭進德、陳得照此事，郭進德即與陳\r\n    得照、甲○○一同前往寶森化學公司之工廠勘查後認為可行\r\n    ，乃一同至乙○○新竹市香山區○○○○○街11號住處告知\r\n    乙○○，乙○○即聯絡丁○○，表示已覓得適合之山坡地，\r\n    丁○○再通知戊○○，戊○○表示其有載運廢棄物之貨車來\r\n    源（俗稱車頭），只要有土地即可隨時進場，嗣由乙○○安\r\n    排丁○○、郭進德於96年5月底某日，至其上開住處洽談廢\r\n    棄物進場堆置處理等細節，丁○○乃聯絡戊○○一同前往，\r\n    郭進德亦偕甲○○、陳得照到場，雙方對於該處做為廢棄物\r\n    之處理場所均表示滿意，並約定郭進德、陳得照居中介紹可\r\n    得紅包，乙○○、甲○○依進場載運廢棄物之車輛數量抽成\r\n    ，乙○○每臺車可抽佣新臺幣（下同）100至200元不等，甲\r\n    ○○每臺車可收取2,000元，餘款由丁○○、戊○○收取之\r\n    方式談妥條件後，即由戊○○負責聯絡車頭載運廢棄物至該\r\n    處傾倒，丁○○負責在現場指揮並記載進場之廢棄物車輛數\r\n    目並聯絡挖土機到場以推平廢棄物，甲○○則到現場監督進\r\n    場車輛數目以計算獲利。\r\n  嗣96年5月30日丁○○以每日15,000元代價僱用丙○○所有\r\n    之挖土機1臺（丙○○指派胡宏煉為駕駛）前往上開寶森化\r\n    學公司工廠，在堆置地點邊坡旁，自96年5月31日起由胡宏\r\n    煉以挖土機將廢棄物推落堆置地點以掩埋之方式處理廢棄物\r\n    ，而戊○○則與丁○○到場監督，並以行動電話聯繫車頭告\r\n    知地點，甲○○亦與乙○○一同前往上址察看廢棄物車輛進\r\n    場情形，載運廢棄物之貨車即陸續自臺北市北投區等不詳地\r\n    點載運非屬「營建剩餘土石方處理方案」適用範圍之建物拆\r\n    除混合物，混雜有臺北市專用垃圾袋、檳榔塑膠袋、得記麵\r\n    包購物袋、衣服、雨鞋、手套、電線外皮、褲襪、帆布雨棚\r\n    及塑膠袋等一般事業廢棄物（廢棄物量之體積為長約20公尺\r\n    、寬約15公尺、深度約12公尺），由丁○○收取每臺車約3,\r\n    000元至6,000元不等之入場費後，傾倒在上開堆置地點邊坡\r\n    旁，當傾倒之廢棄物陸續堆積後，由胡宏煉以挖土機推落至\r\n    邊坡旁之堆置地點（見原審判決書附件複丈成果圖所示位置\r\n    F處、面積77平方公尺），從事廢棄物之處理，至96年6月1\r\n    日止共獲利約4萬8,000元，丁○○、乙○○、甲○○、戊○\r\n    ○、丙○○、胡宏煉即共同未經許可、未獲同意，擅自占用\r\n    前開山坡地處理廢棄物，為圖方便堆置、掩埋廢棄物，並於\r\n    96年6月1日下午4時起至同日下午7時許，由甲○○、丁○○\r\n    、戊○○負責在現場指揮，丙○○亦在現場監督，由胡宏煉\r\n    駕駛挖土機將上開寶森化學公司廠區內之磚造建物（坐落64\r\n    9、734、738地號土地上）拆除毀壞殆盡，致令不堪使用（\r\n    拆除之位置、範圍如同上附件複丈成果圖所示位置E處、面\r\n    積約340平方公尺）；嗣96年6月2日上午8至9時許，胡宏煉\r\n    在堆置地點邊坡操作挖土機處理廢棄物時，適苑金得騎乘重\r\n    型機車行經寶森化學公司廠區○○道路，因道路上遺留大量\r\n    廢土而摔倒，苑金得認有公共危險之虞（此部分所涉犯行，\r\n    另經檢察官不起訴處分）乃報警處理，經警在現場查獲胡宏\r\n    煉正在處理廢棄物，扣得上開挖土機1臺（由丙○○領回保\r\n    管後因故滅失），嗣經新竹縣環境保護局（下稱新竹縣環保\r\n    局）通知寶森化學公司經理彭瑞碧到案說明，而查獲上情。\r\n三、案經寶森化學公司告訴及新竹縣環保局函送新竹地檢署檢察\r\n    官自動檢舉簽分案後偵查起訴。\r\n    理  由\r\n一、訊據被告丁○○固坦承有委託同案被告乙○○透過同案被告\r\n    甲○○找土地，並僱用被告丙○○指派胡宏煉在現場駕駛挖\r\n    土機拆除廠房，承認有毀壞他人建築物犯行，惟否認有何違\r\n    反廢棄物清理法、山坡地保育利用條例犯行，辯稱：伊當初\r\n    找乙○○介紹土地是要倒「廢土」，伊固然有找戊○○聯絡\r\n    車頭載運廢土要過來傾倒，但車頭看過後表示現場不適合而\r\n    不願意來，遂未進行任何傾倒工作，伊不知現場廢棄物是何\r\n    人所倒，與伊無關云云；被告戊○○固不否認曾去過乙○○\r\n    家，及應丁○○之邀而聯絡車頭到現場察看，但否認有何違\r\n    反廢棄物清理法、山坡地保育利用條例、毀壞他人建築物犯\r\n    行，辯稱：丁○○是問伊有無車頭要找土地倒土，伊與車頭\r\n    到現場後獲悉並未取得許可，且邊坡下有墳墓不適合就離開\r\n    現場，並沒有進行傾倒廢土工作云云；被告丙○○固不否認\r\n    有受丁○○僱用而指派胡宏煉駕駛挖土機在現場拆除廠房，\r\n    但否認有何違反廢棄物清理法、山坡地保育利用條例、毀壞\r\n    他人建築物犯行，辯稱：在現場倒廢棄物的事情伊都不清楚\r\n    、不知情，也沒有參與，且寶森化學公司的代表也有說過不\r\n    追究拆除廠房的責任，伊賺的是工資，對拆除廠房部分沒有\r\n    另外獲取不法的利益，廠房沒有建物謄本，本身就是違建云\r\n    云。經查：\r\n  本件現場係寶森化學公司之廠區，現場寶森化學公司之廠房\r\n    建築物係遭他人拆除大半部分，已不堪使用，廠區查獲被傾\r\n    倒廢棄物，現場土地大部分為寶森化學公司、負責人洪和國\r\n    所有、649地號土地則為鍾乾祿等10餘人共有，系爭6筆土地\r\n    均經行政院核定暨臺灣省政府公告為山坡地保育利用條例之\r\n    山坡地保育區範圍，並為他人私有山坡地等事實，經證人彭\r\n    瑞碧於警詢、偵訊、原審審理證述在案，復有新竹縣環保局\r\n    96年6月2日、6月4日稽查工作紀錄2份暨所附現場照片16張\r\n    （見96年度他字第1207號第3至6頁、第43至45頁）、新竹縣\r\n    環保局96年6月13日稽查工作紀錄（見96年度他字第1207號\r\n    卷第22頁）、新竹縣環保局96年8月16日稽查工作紀錄1份（\r\n    見96年度他字第1207號卷第53頁）、地籍圖謄本、建物登記\r\n    謄本、土地登記謄本、經濟部工廠登記證、經濟部公司執照\r\n    、新竹縣政府營利事業登記證（見96年度他字第1207號卷第\r\n    54至66頁、96年度偵字第7289號卷第258至262頁）、警員繪\r\n    製現場圖1份及現場照片29張（見96年度他字第1207號卷第8\r\n    2、84至90頁）、土地複丈成果圖1份（見96年度偵字第7289\r\n    號卷第256頁）、新竹縣政府97年7月11日府農保字第097009\r\n    2213號函1份（見96年度偵字第7289號卷第252頁）附卷足佐\r\n    ，堪以認定。\r\n  被告丁○○、戊○○確有參與本件犯行，業經證人即同案被\r\n    告乙○○、甲○○於偵訊、原審審理時供證在卷，復以本件\r\n    係被告丙○○找胡宏煉至現場操作挖土機，胡宏煉一開始在\r\n    現場並沒有見到廢棄物，被告丙○○指示胡宏煉聽從被告丁\r\n    ○○之指示行事，胡宏煉到現場工作後，有在現場見到被告\r\n    丁○○、戊○○、同案被告乙○○、甲○○等人，被告丁○\r\n    ○、戊○○在現場指揮胡宏煉行事，胡宏煉遂在現場駕駛挖\r\n    土機將廠房建築物推掉拆除，並將現場推平，被告丁○○也\r\n    有指示胡宏煉在拖車載東西來傾倒時，將拖車載來傾倒之物\r\n    推平掩埋，胡宏煉在現場確實有看到拖車載土及含有刺鼻化\r\n    學味道之物進到現場傾倒，查獲當天胡宏煉在現場有看到被\r\n    告丁○○、戊○○等情，此經證人胡宏煉於偵查中供證屬實\r\n    （見96年度他字第1207號卷第103至107頁、96年度偵字第72\r\n    89號卷第194至196頁），且被告丁○○於偵查中亦證稱被告\r\n    戊○○於96年6月1日、2日都有到現場等語（見96年度偵字\r\n    第7289號卷第197頁），雖被告丁○○於原審審理時翻異前\r\n    詞表示被告戊○○96年6月2日查獲當天未到現場云云，然被\r\n    告丁○○於偵查中證述與胡宏煉所述相符，且被告丁○○既\r\n    有找被告戊○○聯絡車頭前來傾倒廢棄物，則現場查獲之廢\r\n    棄物顯然是被告戊○○所聯絡之車頭載來之車隊所傾倒，而\r\n    被告戊○○在一開始傾倒之日到現場關心指揮，亦符常情，\r\n    是被告丁○○、戊○○辯稱未參與本件傾倒廢棄物之事云云\r\n    ，均不足採信，而胡宏煉既是被告丙○○指派到現場工作之\r\n    挖土機司機，被告丙○○復指示胡宏煉聽從丁○○之指示行\r\n    事，若非處理廢棄物等事是在被告丙○○概括指示範圍內，\r\n    殊難想像胡宏煉會私下接受丁○○之指示而處理廢棄物，是\r\n    被告丙○○辯稱並未參與本件犯行，顯不足採信，而現場之\r\n    廠房建築物遭拆除毀壞，亦經寶森化學公司提出告訴（見96\r\n    年度他字第1207號卷第126頁、第129頁），且該建物係登記\r\n    有案之合法建物，有建物登記謄本在卷可憑（見96年度他字\r\n    第1207號卷第56頁），是被告丙○○稱寶森化學公司已不追\r\n    究，廠房沒有建物謄本，本身就是違建云云，均非事實，顯\r\n    不能以此卸免刑責。至被告丁○○、戊○○於本院仍否認參\r\n    與本案，然證人即同案被告乙○○於原審中證稱：第1次郭\r\n    進德帶甲○○和陳得照到我家，甲○○提到他有土地可以倒\r\n    土的事情，所以伊與甲○○、郭進德、陳得照等4人當天晚\r\n    上先過去看，後來隔天伊打電話給丁○○，丁○○帶著戊○\r\n    ○到伊家，伊即帶丁○○跟戊○○到現場看，6月1日伊有到\r\n    現場，現場有怪手（即挖土機），丁○○也在那裡（見原審\r\n    卷第195至196頁），核與證人即同案被告甲○○於原審結\r\n    證：第1次去乙○○家，伊直接帶乙○○、郭進德、陳得照\r\n    他們去看現場，之後乙○○帶丁○○過去（見原審卷第24\r\n    7頁正、反面）等情相符，足見被告丁○○、戊○○確實參\r\n    與本案，又證人胡宏煉於偵查中亦證稱：伊於96年5月31日\r\n    或31日傍晚先行過去看現場，並將怪手開到現場，丙○○跟\r\n    伊一起過去，伊去的時候丁○○在現場，第2天伊開車去上\r\n    班時，丁○○及戊○○已經在現場，丁○○在現場指揮我工\r\n    作，接近中午時乙○○過來，丁○○、戊○○從早上7點到\r\n    下午6點多都在現場，丁○○、戊○○當天一整天都是指揮\r\n    伊做事情，叫伊拆房子等語明確（見96年度偵字第7289號卷\r\n    第194至195頁），足徵96年6月1日至下午6時許，係由被告\r\n    丁○○、戊○○等負責在現場指揮，被告丙○○於96年5月\r\n    31日亦有到現場等情無誤，又甲○○於第2天並未去現場，\r\n    故甲○○於原審中證稱未見過戊○○亦與事實無違，然被告\r\n    戊○○確有參與本案，並在現場指揮，既經證人乙○○、胡\r\n    宏煉證述如前，被告戊○○之犯行應堪認定，而被告丁○○\r\n    既在現場指揮監督，顯非如其所辯伊僅是甲○○的人頭，整\r\n    件事情伊並不知情云云，是被告丁○○所辯，顯不足採。另\r\n    被告丙○○於本院辯稱96年6月1日下午4時起至同日下午7時\r\n    許，並未在現場監督云云，惟經本院提示其0000000000號行\r\n    動電話雙向通聯紀錄及基地台位置，被告卻供稱：「（你在\r\n    5月31日有到案發現場？）有下午4點到7點這個時間。（你\r\n    當時的基地台都在寶山鄉○○段附近？）是的，當時我有在\r\n    那裡。（96年6月1日下午4時47分左右，是否也在該處？）\r\n    有，我有去那裡」（見本院卷第73頁反面），而依被告丙○\r\n    ○0000000000號行動電話雙向通聯紀錄之基地台位置顯示被\r\n    告丙○○96年6月1日下午16時47分23秒之基地台位置確為新\r\n    竹縣寶山鄉○○段1002-4號，有上開通聯紀錄在卷足佐，足\r\n    見被告丙○○所辯96年6月1日伊未到現場云云，係臨訟飾卸\r\n    之詞，不足採信，則被告丙○○如非參與處理傾倒廢棄物之\r\n    事，何須2次到現場關心，是其辯稱均不知情云云，顯不可\r\n    採。\r\n  廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物：由\r\n    家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n    污染環境之固體或液體廢棄物。事業廢棄物：有害事業\r\n    廢棄物：由事業所產生具有毒性、危險性，其濃度或數量足\r\n    以影響人體健康或污染環境之廢棄物。一般事業廢棄物：\r\n    由事業所產生有害事業廢棄物以外之廢棄物；從事廢棄物清\r\n    除、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除處理機構許可\r\n    文件後，始得受託清除、處理廢棄物業務。廢棄物清理法第\r\n    2條第1項、第41條第1項分別定有明文，本件被告丁○○、\r\n    戊○○、丙○○，與同案被告乙○○、甲○○、胡宏煉共同\r\n    處理含有非屬「營建剩餘土石方處理方案」適用範圍之建物\r\n    拆除混合物，即混雜有臺北市專用垃圾袋、檳榔塑膠袋、得\r\n    記麵包購物袋、衣服、雨鞋、手套、電線外皮、褲襪、帆布\r\n    雨棚及塑膠袋等物，依上開說明，屬廢棄物清理法所定一般\r\n    事業廢棄物無疑，另行政院環保署依廢棄物清理法第36條第\r\n    2項規定訂頒「事業廢棄物貯存清除處理方法及設施標準」\r\n    ，依第2條第2、3款規定，所謂『清除』則指事業廢棄物之\r\n    收集、運輸行為；至於『處理』，指下列行為：(1)中間處\r\n    理：指事業廢棄物在最終處置或再利用前，以物理、化學、\r\n    生物、熱處理或其他處理方法，改變其物理、化學、生物特\r\n    性或成分，達成分離、減積、去毒、固化或安定之行為。(2\r\n    )終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n    業廢棄物之行為。(3)再利用：指事業產生之事業廢棄物自\r\n    行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他\r\n    經中央目的事業主管機關認定之用途行為，並應符合其規定\r\n    者。是廢棄物之清除與處理，既有不同定義適用時即不容混\r\n    淆，被告丁○○、戊○○、丙○○未領有廢棄物清除、處理\r\n    許可文件，與乙○○、甲○○、胡宏煉共同將前開一般事業\r\n    廢棄物再傾倒在上開堆置地點邊坡旁，當傾倒之廢棄物陸續\r\n    堆積後，再由胡宏煉以挖土機推落至邊坡旁之堆置地點，已\r\n    據說明如前，並有新竹縣環保局96年6月2日、6月4日稽查工\r\n    作紀錄2份暨所附現場照片16張（見96年度他字第1207號第3\r\n    至6頁、第43至45頁），是被告3人之行為，應屬廢棄物清理\r\n    法第46條第4款所定之「處理」行為甚明。\r\n  綜上所述，被告丁○○、戊○○、丙○○上開所辯，均不足\r\n    採信。是被告丁○○、戊○○、丙○○之本件毀壞他人建築\r\n    物、違反廢棄物清理法、山坡地保育利用條例等犯行，均事\r\n    證明確，堪以認定。被告戊○○、丙○○聲請再傳訊證人甲\r\n    ○○，惟就本案相關情節證人甲○○已於同案之偵、審中結\r\n    證明確，且本件事證已明，並無再行傳喚之必要。\r\n二、論罪科刑：\r\n  按山坡地保育利用條例第34條第1項之擅自占用罪，為刑法\r\n    第320條第2項竊佔罪之特別規定，本質上含竊佔行為在內（\r\n    最高法院97年度台上字第6893號判決意旨參照）。是核被告\r\n    丁○○、戊○○、丙○○所為，均犯廢棄物清理法第46條第\r\n    4款之非法清理廢棄物罪、山坡地保育利用條例第34條第1項\r\n    之非法占用罪、刑法第353條第1項之毀壞他人建築物罪，惟\r\n    不另論刑法第320條第2項竊佔罪。被告丁○○、戊○○、丙\r\n    ○○就上開犯行，與同案被告乙○○、甲○○、胡宏煉有犯\r\n    意之聯絡及行為之分擔，應論以共同正犯。被告丁○○、戊\r\n    ○○、丙○○所為上開犯行，係一行為觸犯數罪名，屬想像\r\n    競合，應從一重之非法清理廢棄物罪處斷。又刑事法之若干\r\n    犯罪行為態樣，本質上原有反覆、延續實行特徵，立法時既\r\n    予特別歸類，定為犯罪構成要件之行為要素，則行為人基於\r\n    概括之犯意，在密切接近之一定時、地持續實行之複次行為\r\n    ，倘依社會通念，於客觀上認為符合一個反覆、延續性之行\r\n    為觀念者，於刑法評價上，應僅成立一罪；學理上所稱「集\r\n    合犯」之職業性、營業性或收集性等具有重複特質之犯罪均\r\n    屬之，例如經營、從事業務、收集、販賣、製造、散布等行\r\n    為概念者是。最高法院95年度台上字第1079號判決可資參照\r\n    ，本件被告自96年5月31日起至同年6月2日遭警查獲之日止\r\n    ，未領有廢棄物清除、處理許可文件，係基於一個犯罪決意\r\n    ，於他人之土地上多次從事廢棄物處理行為，於刑法評價上\r\n    應認係包括一罪之集合犯，僅論以一罪。被告戊○○有事實\r\n    欄一所示有期徒刑執行完畢之前科，有其前案紀錄表在卷可\r\n    稽，其於有期徒刑執行完畢5年內，故意再犯本件有期徒刑\r\n    以上之罪，應論以累犯，加重其刑。\r\n  按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文；\r\n    復按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n    可信之情況者外，得為證據，同法第159條之1第2項亦有規\r\n    定。另被告以外之人於審判外之陳述，雖不符前4條之規定\r\n    ，而經當事人於審判程序同意作為證據，法院審酌該言詞陳\r\n    述或書面陳述作成時之情況，認為適當者，亦得為證據；當\r\n    事人、代理人或辯護人於法院調查證據時，知有第159條第1\r\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\r\n    視為有前項之同意；同法第159條之5規定甚明。本案據以認\r\n    定被告等有違反廢棄物清理法、山坡地保育利用條例、刑法\r\n    毀壞建築物犯行等犯罪事實之證據，因被告丁○○、丙○○\r\n    等於原審及言詞辯論終結前，均未對於證據能力聲明異議，\r\n    視為同意上開證據具備證據能力；審酌該等言詞陳述或書面\r\n    陳述作成之情況，相關陳述人均未曾主張非出於任意性或不\r\n    正取供，足信作成時之情況，應無違法或不當情事，因而認\r\n    為適當，依刑事訴訟法第159條之5規定，該等言詞陳述或書\r\n    面陳述，均具備證據能力而均得作為證據。至被告戊○○雖\r\n    否認證人即被告丁○○、同案被告乙○○、胡宏煉於偵訊所\r\n    為陳述之證據能力，但證人即被告丁○○、同案被告乙○○\r\n    、胡宏煉於偵訊之陳述業經具結（見96年度偵字第7289號卷\r\n    第78頁、第146頁、第149頁、96年度偵字第7290號卷第37頁\r\n    ），且無顯不可信之情形存在，依刑事訴訟法第159條之1第\r\n    2項規定，自具備證據能力。\r\n三、原審以被告丁○○、戊○○、丙○○之犯行明確，適用廢棄\r\n    物清理法第46條第4款，山坡地保育利用條例第34條第1項，\r\n    刑法第11條前段、第28條、第353條第1項、第55條、第47條\r\n    第1項、第74條第1項第1款、第2項第5款、第93條第1項第2\r\n    款規定，並審酌被告丁○○前已因違反廢棄物清理法案件，\r\n    經檢察官起訴，於原審審理中未到案之通緝期間，再次觸犯\r\n    同類型案件，素行不佳，為圖小利而任意處理事業廢棄物，\r\n    占用他人山坡地，影響環境甚巨，且被告丁○○、戊○○、\r\n    丙○○犯後否認犯行，態度不好，檢察官求處被告丁○○、\r\n    戊○○各有期徒刑2年，固非無據，惟被告等傾倒廢棄物之\r\n    時間僅有2日即遭查獲，是檢察官求刑稍嫌過重等一切情狀\r\n    ，認被告3人共同犯廢棄物清理法第46條第4款之非法清理廢\r\n    棄物罪，被告丁○○處有期徒刑1年6月，被告戊○○累犯，\r\n    處有期徒刑1年4月，被告丙○○處有期徒刑1年2月，並說明\r\n    原扣案之挖土機1台，經被告丙○○領回後遭不明人士縱火\r\n    燒毀而滅失不復存在一節，為被告丙○○供述在卷（見原審\r\n    卷第102頁、第49頁反面），爰不宣告沒收，及被告丙\r\n    ○○前未曾因故意犯罪受有期徒刑以上刑之宣告，有被告全\r\n    國前案紀錄表附卷可稽，被告丙○○受僱被告丁○○而提供\r\n    挖土機，貪利圖便，思慮未周，致觸犯本件犯行，其經此偵\r\n    審程序及科刑判決後當知所警惕，應無再犯之虞，以暫不執\r\n    行為適當，併予宣告緩刑3年，以勵自新，另被告丙○○因\r\n    經營挖土機相關業務，容易誤蹈廢棄物清理法等相關刑罰規\r\n    定，爰命其於緩刑期間付保護管束，並於判決確定後6個月\r\n    內向指定之公益團體、地方自治團體或社區提供40小時之義\r\n    務勞務，以導正其守法觀念等，經核於法並無違誤，量刑亦\r\n    屬妥適，被告丁○○、戊○○、丙○○上訴意旨均執陳詞為\r\n    辯，否認犯行，就原審已詳加調查及判決理由已說明之事項\r\n    再行爭執，所辯均不足採信，已如前各項所述，是其等上訴\r\n    ，均核無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官鄭富銘到庭執行職務。\r\n中    華    民    國    99    年    10    月    22    日\r\n                  刑事第十一庭  審判長法  官  許宗和\r\n                                      法  官  林海祥\r\n                                      法  官  潘進柳\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  任正人\r\n中    華    民    國    99    年    10    月    22    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}