{
  "JID": "SCDM,94,訴,9,20050905,1",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "9",
  "JDATE": "20050905",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　隆成開發工程有限公司\r\n代　表　人　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（93年度\r\n偵字第5867號），本院判決如下：\r\n    主  文\r\n隆成開發工程有限公司，其負責人因執行業務未依廢棄物清理法\r\n規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，\r\n科罰金新臺幣拾萬元。\r\n    事  實\r\n一、甲○○（另行審結）係設於新竹市○區○○里○○路40巷25\r\n    之1號5樓之14隆成開發工程有限公司（下稱隆成公司）之負\r\n    責人，其明知未依規定領有廢棄物清除、處理許可文件，不\r\n    得從事廢棄物清除、處理，竟與李賢榮、楊春雄、葉大明等\r\n    人（均分別另行審理；楊春雄另案通緝中）共同基於從事廢\r\n    棄物處理之犯意聯絡與行為分擔，於民國92年6月14日，由\r\n    甲○○向盧銀龍（賀伯工程有限公司（下稱賀伯公司）負責\r\n    人）要求含有廢土及磚塊之廢棄物，供隆成公司施工聯絡道\r\n    路之鋪設路面便利車輛行走，甲○○並指示二名不詳姓名、\r\n    年籍之卡車司機，自不詳地點，分別載運含有磚塊、塑膠類\r\n    及紙漿污泥等廢棄物至該工地聯絡道路傾倒，復以每小時新\r\n    臺幣（下同）300元代價僱用楊春雄操作挖土機，將傾倒在\r\n    新竹市○區○○路新竹焚化爐旁（下稱新竹焚化爐）右側工\r\n    地內之廢棄物以挖土機挖砂土掩埋、整平，另以每日1,500\r\n    元代價僱用葉大明在該焚化爐工地內負責清理路面及看守入\r\n    口，並以載運一車次500元代價僱用李賢榮載運廢棄物，於\r\n    同日下午3時30分許，李賢榮駕駛車牌號碼NJ－528號營業用\r\n    大貨車載運其由賀伯公司處取得之廢棄物，至新竹焚化爐工\r\n    地入口道路上傾倒時，為新竹市環境保護局（下稱環保局）\r\n    第六課課長劉廣尉發現報警檢舉，由環保局派林書漢稽查員\r\n    會同警員謝友情、陳品示於上址當場查獲正進行廢棄物傾倒\r\n    、掩埋之李賢榮、楊春雄、葉大明，並發現已開挖坑洞內埋\r\n    有塑膠類及紙漿污泥之事業廢棄物，坑洞旁堆置待清運掩埋\r\n    之大量磚瓦等建築廢棄物。\r\n二、案經臺灣新竹地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n壹、認定犯罪事實所憑之證據及其認定之理由：\r\n一、訊據另案被告甲○○、李賢榮、楊春雄、葉大明固均不否認\r\n    甲○○係被告隆成公司之負責人，李賢榮、楊春雄、葉大明\r\n    則分別受僱於被告隆成公司負責人甲○○，負責載運廢棄物\r\n    、駕駛挖土機負責掩埋、整平所堆放之廢棄物及清理路面及\r\n    看守入口等工作，並於李賢榮駕駛車牌號碼NJ－528號營業\r\n    用大貨車載運一車次廢棄物，至新竹焚化爐旁工地內道路傾\r\n    倒時，為環保局第六課課長劉廣尉發現報警檢舉，由環保局\r\n    派林書漢稽查員會同警員謝友情、陳品示於上址當場查獲等\r\n    情，惟另案被告甲○○、李賢榮、楊春雄、葉大明均矢口否\r\n    認有違反廢棄物清理法第46條第1項第4款之未領有廢棄物處\r\n    理許可文件，從事廢棄物處理犯行，被告隆成公司之負責人\r\n    甲○○辯稱：其係承作新竹焚化爐旁工地之企嶸營造有限工\r\n    程公司（下稱企嶸公司）之下包，查獲當日係企嶸公司函工\r\n    務經理林誌賢要其載運該廢棄物至該址，有向企嶸公司查證\r\n    有取得處理廢棄物許可云云；另案被告甲○○之受僱人楊春\r\n    雄則以：不知道此次行為未經許可違反廢棄物清理法第46\r\n    條規定，公司叫我做，我就去做置辯；另案被告甲○○之受\r\n    僱人李賢榮、葉大明均辯以：不知此係違法云云。\r\n二、經查：\r\n  被告隆成公司之負責人甲○○確係設於新竹市○區○○里○\r\n    ○路40巷25之1號5樓之14隆成公司之負責人，有公司登記基\r\n    本資料查詢1紙在卷可稽，而92年6月14日在新竹焚化爐工地\r\n    現場進行之掩埋填土工程並非該工地承作單位即企嶸公司所\r\n    進行者，已據證人林誌賢於92年10月1日偵訊時證述：案發\r\n    當日企嶸營造或是下包商沒有預定施作的工程，下雨天其實\r\n    不適合填土修補，因為會造成泥濘，甲○○是我的下包，因\r\n    為我們填土工程已經完工，他當日不應該有載運土方的卡車\r\n    進來；隔天（即6月15日）有到現場去看，這兩個坑並不是\r\n    在我們施工範圍內，但那兩堆建築廢棄物是在前往工地的便\r\n    道上，依現場看，這兩堆建築廢棄物不符合土方標準，但那\r\n    是便道，我們要填一些磚瓦礫當基礎，不過當初要求填乾淨\r\n    的磚瓦礫，一般我們不會填現場的那兩堆建築廢棄物，因為\r\n    那兩堆內雜質太多；確定沒有令甲○○當日施工等語明確（\r\n    見92年度偵字第4336號偵查卷第70頁），且企嶸公司函覆環\r\n    保局有關新竹市南寮封閉掩埋場復育工程工區旁側發生疑似\r\n    廢棄物亂倒事件之說明：「一、92年6月14日下午4時經電聯\r\n    通知，本公司派員現場了解後，發現事發地點非屬合約規定\r\n    工程施工範圍，現場機具、人員及車輛亦與本公司無涉。二\r\n    、本公司回填區已於6月5日進土施工完成，並同時檢送進土\r\n    聯單一萬五千立方米呈報青境工程顧問公司（下稱青境公司\r\n    ）完工，並於6月9日辦理估驗計價，故6月14日天雨本公司\r\n    並無派員於回填區進土施工。三、避免日後發生類似事件，\r\n    本公司本週內廢除保安林地施工便道，拆除施工圍籬恢復原\r\n    狀，歸還原管理之政府單位，本公司不再使用。」；及青境\r\n    公司函覆新竹市環境保護局有關新竹市南寮封閉掩埋場復育\r\n    工程工地於92年6月14日遭人棄置廢棄土乙案之說明：「二\r\n    、本案填土工程已於5月底完成，6月份進行細整地及排水工\r\n    程，工區內無任何土方回填作業，且案發當日（6月14日）\r\n    為週六，非屬工作日。三、經檢視現場稽查照片，遭人棄置\r\n    之廢棄土不屬本案合約規定可使用之材料。」，分別有企嶸\r\n    公司92年6月16日企竹字第092061611號函、青境公司92年10\r\n    月3日（九二）青北100301 號函在卷可稽，足徵被告隆成公\r\n    司之負責人甲○○辯稱係企嶸公司工務經理林誌賢叫其施作\r\n    並非屬實，所辯顯不足採。\r\n  次查，現場兩個窪洞內之物及工地便道上之兩堆物均係廢棄\r\n    物，有證人林書漢即新竹市環境保護局稽查人員於警詢時\r\n    證述：我到現場工地入口看見砂石車及警車已被攔下進入工\r\n    地路面已放置二堆土堆，再進入工地內發現怪手已停止作業\r\n    ，即被警方帶回的那三個人，我約十六時許到達進入，先看\r\n    那二堆土，發現有建築廢棄物內含磚塊、廢鋼筋、塑膠管、\r\n    寶特瓶、鐵片、廢電線含於土堆中，認定已違法，再進入工\r\n    地內，發現怪手旁有一堆垃圾，是新倒的垃圾，疑似怪手在\r\n    操作進行掩埋工作，因原已掩埋之垃圾，如有挖起，因掩埋\r\n    已久，挖起應已腐化破舊不堪，不應如此乾淨完整等語。\r\n    於92年10月1日偵訊時證述：我們在路口有看到一部卡車，\r\n    車上沒有載運物品，我到時，相關人已被警察帶到派出所去\r\n    ，只有課長在那裡等我，我有進去裡面拍照，有寫稽查紀錄\r\n    單，在進去路口的路上有兩堆建築廢棄物，再往前進，有兩\r\n    個坑洞，坑洞的深度約有二、三公尺，至於寬度大概是怪手\r\n    臂伸長長度再加十公尺這樣長度的直徑成四角形的範圍，我\r\n    不知道他東西堆了多深，裡面有垃圾，是一般垃圾（分別見\r\n    92年度偵字第4336號偵查卷第23頁反面、73、74頁），並有\r\n    新竹市環境保護局92年6月14日下午3時30分許之管制稽查紀\r\n    錄單二紙及現場照片八幀在卷可按。\r\n  再查，上揭事實亦據證人劉廣尉警訊、偵查及本院審理時證\r\n    述綦詳：於92年6月14日查獲當日之警詢筆錄：「於92年6\r\n    月14日下午3時30分許，在新竹市○○路240號焚化爐旁發現\r\n    有人偷倒廢棄物垃圾及填埋，立即報案，後警方到達現場，\r\n    嫌犯李賢榮正駕營業大貨車NJ－528號倒完建築廢棄物正要\r\n    開車出來離開，於門口時警方正好到達攔下來，在焚化爐旁\r\n    右側工地。倒垃圾那輛車進入倒完很快就離開，警方到達前\r\n    就離去，車號不詳，何人駕駛不詳，警方攔下之車輛是倒完\r\n    建築廢棄物，有磚塊的那一堆。一同進入工地現場內，發現\r\n    正在操作怪手警方查獲之楊春雄，正在掩埋垃圾，及另一男\r\n    子葉大明，是警方在場查獲的那二個人無誤。」；又於92\r\n    年8月13日警詢時證述：「平日施工監造單位會填監工日誌\r\n    ，查施工當時92年6月14日並無監工日誌，無施工行為，所\r\n    以嫌犯載運物品係供填土之用之事實應不存在，此行為非屬\r\n    施工所需，有違反法令行為。施工單位每日工作結束後均會\r\n    填寫施工日報表，載明施工內容，此日報表需由監造單位簽\r\n    章認可以確定其施工內容無誤，查當時並無施工日報表，前\r\n    一日13日之施工日報表內容為下雨休息，14日當日也是下雨\r\n    ，應無施工行為。砂石或土方要回填於工區時，要先載明砂\r\n    石或土方來源，經許可後，才可進行填土作業，故需事先申\r\n    請或報備。砂石業者載運砂石或土方，每車均需有出貨單並\r\n    載明來源及去處，如無出貨單並無載明來源及去處，均是違\r\n    法。」；再於92年10月1日偵訊筆錄證述：案發當時我加\r\n    完班要離開，看見路口有大卡車進出，當日有下雨，雨勢不\r\n    小，因為掩埋場年限到了而封閉，進行綠化工程，也屬於我\r\n    的業務範圍，所以我知道那裡進行填土，而下雨天通常不會\r\n    有填土工程進行，這是為了避免積水及路面無法壓實，……\r\n    我可以確定連同被查獲的這部大貨車，至少有三部大貨車進\r\n    出，我原先開車從辦公室離去，但注意到工地入口有貨車進\r\n    出後，我再開車繞回來，停在離工地二、三百公尺處，那是\r\n    焚化廠，我本來是要去工地入口，但入口有人在管，我怕被\r\n    他們發現，所以沒有在該處，後來我步行爬上掩埋場的高處\r\n    ，向下俯看，他們是在進行填土工程，我一開始是看到工地\r\n    一部卡車出來，一部卡車進去，我一開始看不到進去的卡車\r\n    載運何東西，但知道有載運東西，因為他們是用黑色網子罩\r\n    住，接著我返回辦公室要拿相機，但找不到，等我爬上掩埋\r\n    場的高處，往下看到有一部怪手旁邊有二個已經挖好的坑洞\r\n    ，坑裡面已經有一些事業廢棄物，那時候一部卡車正在傾倒\r\n    事業廢棄物，而原來在門口看管的那位則是在指揮車輛作傾\r\n    卸的動作，而怪手則是卡車在坑洞的這邊倒，他在坑洞的另\r\n    一邊，以旁邊的砂土掩埋先前已經傾倒進入事業廢棄物，因\r\n    為坑還蠻大的，……警察、稽查員來之後，我會同他們去現\r\n    場，我們到工地入口，剛好有一部卡車要出來，我請警察先\r\n    把他攔住，該車上已經沒有載運的物品，司機就是李賢榮，\r\n    因為滿地泥巴，而且相隔坑洞那邊有二、三百公尺，我們到\r\n    達裡面怪手已經沒有動作，但怪手司機還在怪手裡面，引擎\r\n    還開著，旁邊站著那位原來看門的人，這三個人就是被移送\r\n    的三個人，當時被挖的二個坑洞沒有完全埋好，其中靠近海\r\n    邊的那一個坑洞埋的是塑膠類的廢棄物，另外一個坑洞埋的\r\n    是紙漿類的廢棄物，我們走進坑洞前的路途上也有看到二堆\r\n    廢棄物，一堆是建築廢棄物，另外一堆是比較黑含沙子，司\r\n    機是說前面比較像泥土的那堆是他倒的，至於這些廢棄物符\r\n    合不符合土方標準，要問監造單位，……後來我們去清查，\r\n    這二個坑不是在工地內，這些坑不可能做便道，即使要做便\r\n    道，也不是用這種廢棄物。原施工單位有發函給新竹市環境\r\n    保護局表明填土工程早已施作完畢，案發當日因為下雨，根\r\n    本沒有填土工程進行等語」；復於94年8月22日本院審理\r\n    時證述：「那時候是假日而且是下雨天，我感覺很奇怪，為\r\n    什麼會有人在施工，我當天是去加班，所以就折回來到現場\r\n    看，後來我就到工地比較高的地點。發現工地裡面被挖了兩\r\n    個大坑，現場有一部怪手在操作，另有一個人拿雨傘在指揮\r\n    砂石車。砂石車倒東西進去，怪手在挖沙作掩埋。看起來滿\r\n    明顯是廢棄物，而且他們傾倒的地點是在沙灘，並非工地，\r\n    因為那工程是我發包的，所以我對工地的範圍很清楚，沙灘\r\n    的地點不可能是施工的地點。我發現這情形通知值班的人，\r\n    環保局都有值班的人，我請他們報警，後來他們問到南寮派\r\n    出所，所以我就打電話到派出所報案，我後來也有跟著到現\r\n    場，但是最初我看的那部倒廢棄物的砂石車已經離開了，後\r\n    來查獲的砂石車是傾倒建築廢棄物，是水泥塊、磚塊等，是\r\n    倒在路上，該道路為工程車進出使用。」等語綦詳，是據證\r\n    人劉廣尉證述在現場操作挖土機在坑洞附近掩埋垃圾廢棄物\r\n    及在現場清理路面看守入口之人即當日當場查獲之另案被告\r\n    楊春雄、葉大明二人，而楊春雄、葉大明又為被告隆成公司\r\n    之負責人甲○○所僱用，業據其等坦承不諱，已如前述，是\r\n    堪認被告隆成公司之負責人甲○○確有違反廢棄物清理法第\r\n    46條第1項第4款規定之犯行。\r\n  綜上，本件事證明確，被告隆成公司之負責人甲○○其因執\r\n    行業務未依廢棄物清理法規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物清除、處理，被告隆成公司亦應依廢棄物清\r\n    理法第47條之規定科以罰金。\r\n貳、論罪、科刑與適用之法律：\r\n    被告隆成公司負責人甲○○因執行業務犯廢棄物清理法第46\r\n    條第1項第4款之罪，故被告隆成公司應依同法第47條規定科\r\n    以前條第1項第4款之罰金。爰審酌被告隆成公司之負責人甲\r\n    ○○等人犯罪之動機、目的、手段、方法，及其所犯使主管\r\n    機關無從管理，而影響環境衛生等一切情狀，科處被告隆成\r\n    公司如主文所示之罰金。\r\n據上論斷，依刑事訴訟法第299條第1項前段，廢棄物清理法第46\r\n條第1項第4款、第47條，判決如主文。\r\n本案經檢察官陳宏兆到庭執行職務\r\n中　　華　　民　　國　　94　　年　　9 　　月　　5 　　日\r\n                    刑事第二庭    審判長法  官  王銘勇\r\n                                        法  官  鄭子俊\r\n                                        法  官  林秋宜\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），上訴於臺灣高等法院。\r\n中　　華　　民　　國　　94　　年　　9 　　月　　5 　　日\r\n                                        書記官  馮玉玲\r\n附錄本案論罪科刑法條文：\r\n廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第四十七條：\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}