{
  "JID": "TPHM,101,重上更(二),1,20120430,1",
  "JYEAR": "101",
  "JCASE": "重上更二",
  "JNO": "1",
  "JDATE": "20120430",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　101年度重上更(二)字第1號\r\n上　訴　人\r\n即　被　告　王良維\r\n選任辯護人　鐘　律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣士林地方法院\r\n96年度訴字第1221 號，中華民國97年5月14日第一審判決（起訴\r\n案號：臺灣士林地方法院檢察署95年度偵字第13630 號），提起\r\n上訴，判決後，經最高法院第2次發回更審，本院判決如下：\r\n    主  文\r\n原判決關於王良維部分撤銷。\r\n王良維無罪。\r\n    理  由\r\n一、公訴意旨略以：被告王良維（綽號死鬼）、吳忠峰（綽號中\r\n    風，經原審判處有期徒刑1年6月，減為有期徒刑9 月確定）\r\n    、林哲明（綽號小林，經原審判處有期徒刑1 年，減為有期\r\n    徒刑6 月，上訴本院後經最高法院撤銷發回，於本院更審\r\n    審理中撤回上訴確定）與林金雄（另為不起訴處分）等人均\r\n    明知事業廢棄物之處理，應符合中央主管機關之規定，公、\r\n    民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理\r\n    業務，應列明專業技術人員與貯存、清除、處理之工具、方\r\n    法、設備及場所，向主管機關申請核發許可證或核備文件，\r\n    始可從事廢棄物貯存、清除、處理，竟未經主管機關之許可\r\n    ，緣友人李東和（另為不起訴處分）於民國93年間向不知情\r\n    之地主黃澤楠承租臺北縣汐止市（已改制為新北市汐止區，\r\n    下同）大同路1段515巷底之臺北縣汐止市○○段第19地號（\r\n    下稱19地號）土地停放貨車，王良維向李東和分租上開土地\r\n    以停放起重機、挖土機等，其見該地區遼闊且乏人管理，即\r\n    與吳忠峰、林哲明與林金雄基於共同非法處理廢棄物與意圖\r\n    為自己不法利益之概括犯意聯絡，自94年初起至95 年1月26\r\n    日止，由王良維出資購買專用於載運廢棄物之NG-565號牌大\r\n    貨車，以每車次新臺幣（下同）2000元之代價，僱用吳忠峰\r\n    、林哲明、林金雄輪流駕駛上述大貨車，至其指定臺北市○\r\n    ○區○○路附近廢棄物臨時堆置場內，載運含有磚塊、瓦片\r\n    、塑膠製品、木片等物之一般混合廢棄物，並委由吳忠峰、\r\n    林哲明與林金雄向該臨時堆置場不詳人士收取每車次6000元\r\n    之清運報酬，再將廢棄物載運至臺北縣汐止市○○段第19地\r\n    號、第7地號、第10地號土地（下各稱19地號、7地號、10地\r\n    號土地）傾倒，王良維與吳忠峰輪流駕駛挖土機將廢棄物壓\r\n    實逐步墊高，王良維因此共竊佔臺北縣汐止市○○段第7 地\r\n    號土地面積69. 86平方公尺、國防部軍備局所有之臺北縣汐\r\n    止市○○段第10地號土地面積32.79 平方公尺並佔用其向李\r\n    東和分租之部分第19地號土地面積377.27平方公尺，合計共\r\n    479.92平方公尺。嗣於95 年8月2日上午9時35分許，經臺北\r\n    縣政府汐止市公所稽查員會同警方當場查獲。因認王良維涉\r\n    犯廢棄物清理法第46條第1項第4款、刑法第320條第2項竊佔\r\n    罪嫌云云。\r\n二、犯罪事實應依證據認定，無證據不得認定犯罪事實。不能證\r\n    明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2\r\n    項、第301條第1項分別定有明文。又事實認定，應憑證據，\r\n    如未能發現相當證據或證據不足以證明，自不能以推測或擬\r\n    制之方法，以為裁判基礎。並且認定不利於被告之事實須依\r\n    積極證據；若積極證據不足為不利於被告事實之認定，即應\r\n    為有利於被告之認定，更不必有何有利證據。而認定犯罪事\r\n    實所憑證據，雖不以直接證據為限，間接證據也包括在內；\r\n    然而無論直接或間接證據，其為訴訟上證明，須於通常一般\r\n    人均不致有所懷疑，而得確信其為真實之程度，始得據為有\r\n    罪認定，若證明尚未達到此一程度，而有合理懷疑存在，致\r\n    無從為有罪確信，即應為無罪判決。而刑事訴訟法第161 條\r\n    第1 項規定：檢察官就被告犯罪事實，應負舉證責任並指出\r\n    證明方法。因此，檢察官對於起訴之犯罪事實，應負提出證\r\n    據及說服之實質舉證責任。如所提出之證據，不足為被告有\r\n    罪之積極證明或其指出證明之方法，無從說服法院形成被告\r\n    有罪之心證，基於無罪推定之原則，自應為被告無罪判決之\r\n    諭知。又告訴人之告訴，以使被告受刑事訴追為目的，是其\r\n    陳述是否與事實相符，仍應調查其他證據以資審認。最高法\r\n    院著有30年上字第816 號、40年臺上字第86號、52年臺上字\r\n    第1300號、76年臺上字第4986 號、92年臺上字第128號判例\r\n    意旨可資參照。\r\n三、公訴意旨認被告王良維涉有前述違反廢棄物清理法及竊佔犯\r\n    行，無非以證人吳忠峰、林哲明、林金雄、李東和、高偉讚\r\n    及吳建國之證述，及土地登記謄本、違反環境衛生行為案件\r\n    告發單（下稱告發單）、汐止地政事務所函文、勘驗筆錄及\r\n    現場照片資為論據。\r\n四、被告王良維坦承經營鐵牛起重工程有限公司，自94年初向李\r\n    東和分租19地號土地，並曾遭證人高偉讚查獲等事實；惟堅\r\n    決否認犯行，辯稱：「我和李東和分租19地號土地，因吊車\r\n    、怪手等機械車要擺放在那裡。李東和回收東西後，我幫忙\r\n    運送回收品去賣，僅賺運費。我和工人處不愉快，19地號係\r\n    李東和以300至600元不等價格向小車收集堆置回收物，有李\r\n    東和親寫估價單及台北縣環境保護局稽查紀錄為憑，與我無\r\n    關。95年1月11日我所簽立的告發單，是因為我要搬離19 地\r\n    號所拆的鐵皮屋，以致被告發的，跟現場查獲的垃圾無關；\r\n    95年1 月26日告發單，是李東和簽立的，與我無關，吳忠峰\r\n    於原審已證述確實是李東和雇用司機傾倒，高偉讚稱：我看\r\n    到一堆一堆小小的，研判那是小車倒的，且95年1 月26日李\r\n    東和遭高偉讚查獲，高偉讚以李東和與我電話交談後，始由\r\n    李東和簽告發單，此為傳聞證據，不足採信」等語。\r\n五、本院之判斷：\r\n（一）違反廢棄物清理法第46條第1項第4款部分；\r\n  １、共同被告吳忠峰陳稱：「94年9 月16日11時45分，取締19\r\n      地號告發單是我簽名，是被告傾倒堆置的，我代被告簽名\r\n      」等語（見偵13630卷第27 頁）、共同被告林哲明陳稱：\r\n      「我於94年8、9月受雇於被告，駕駛332-CQ號聯結車，每\r\n      月薪資6萬元，但自94年10月開始至95年1月止，我幫被告\r\n      傾倒廢棄物與廢土，要我負責開大貨車去回收場直接載，\r\n      有時是別人房子打掉裝潢的廢棄物，有木板、塑膠、磚瓦\r\n      、鐵皮等，他負責用挖土機整地。我知道被告尚雇用吳忠\r\n      峰。吳忠峰受雇於被告開始，就傾倒廢棄物與廢土於3、1\r\n      9、10 地號上。有時人家用小車載進來倒廢棄物，他會向\r\n      人家收錢」云云（見偵13630卷第35、36、224、225 頁、\r\n      原審卷第88、89頁、更一卷第89頁反面），而證人林金雄\r\n      也證稱：「我於95年4月至6月受雇於被告擔任司機，主要\r\n      工作是載運他人拆屋剩餘之磚塊、木板等廢棄物到後山傾\r\n      倒，我們空車過去，對方把車斗裝滿，給我們6000元，回\r\n      去交6000元給被告，我們載運一趟薪資2000元，是被告叫\r\n      我到台北內湖區○○路載的，被告每天或每週結算1 次，\r\n      吳忠峰、林哲明都一樣。被告都會利用深夜3 點至天亮前\r\n      要我傾倒，在我傾倒之前，他會開一部白色吉普車進去看\r\n      該筆土地看，確定地主不在才用無線電通知我開進去，並\r\n      且會先去整地。他提供NG-565營業大貨車給我。被告有雇\r\n      用吳忠峰、林哲明，他們也跟我做一樣工作」云云（見偵\r\n      13630卷第30、31、275、276 頁、原審卷第71至80頁），\r\n      固均指稱或受僱於被告，或依被告之指示傾倒廢棄物於19\r\n      地號部分土地云云，惟查：\r\n（１）證人吳忠峰就其為何於94年9 月16日，在19地號上操作挖\r\n      土機之原因，初始供稱：「我幫被告修理大貨車及怪手。\r\n      當時我正在修車」等語，經質以證人高偉讚證述當時是見\r\n      其正開挖土機等情，隨即改稱：「我正在學開挖土機」云\r\n      云（見偵13630卷第27、28 頁），前後已有不符；而證人\r\n      林金雄證述：「有見過吳忠峰開怪手，他開怪手的時候不\r\n      是在學習，旁邊沒有老師教他」等語（見原審卷第78頁）\r\n      ，證人高偉讚也證稱：「查獲時吳忠峰沒有說他是在學開\r\n      怪手」等語（見原審卷第128 頁），且以證人吳忠峰一再\r\n      陳稱是在19地號開修車廠，幫被告修理怪手等情，殊難想\r\n      像其不熟於駕駛挖土機卻能從事維修業務之理，足見證人\r\n      吳忠峰言詞閃爍不實之情。況且證人高偉讚明確證述：「\r\n      查獲時吳忠峰沒有說他是代簽，他是現場操作怪手的人」\r\n      等語（見偵13630卷第268頁、原審卷第127頁），若確如\r\n      證人吳忠峰所述，是被告傾倒廢棄物，大可直接對稽查員\r\n      表明，而證人吳忠峰不僅未於當場表明，並且直接簽收告\r\n      發單，又於事後以閃爍言辭企圖規避責任。嗣於原審審理\r\n      中證人吳忠峰已改稱：「廢棄物是李東和要他們搬家小車\r\n      司機倒的」等語（見原審卷第144至145頁），明確證述傾\r\n      倒廢棄物者並非被告。則證人吳忠峰曾經陳述廢棄物是被\r\n      告傾倒堆置云云，實有可疑。\r\n（２）證人林哲明、林金雄固均供稱：「吳忠峰受雇於被告開始\r\n      ，就傾倒廢棄物」（見偵13630卷第36 頁）、「吳忠峰和\r\n      我一樣，是受僱於被告」云云（見偵13630卷第275頁）；\r\n      然證人吳忠峰及被告自始即否認此情，則證人林哲明、林\r\n      金雄如上陳述是否屬實，已有疑問。而證人林哲明於原審\r\n      改稱：「載運後可以回收的回收，如果不行就用怪手再請\r\n      別人來載去回收。吳忠峰未受僱於被告，他在那邊修車。\r\n      白天有其他小車會進去傾倒，這些人與被告沒有合作關係\r\n      」等語（見原審卷第89至91頁）。則證人林哲明之前證稱\r\n      受僱於被告而傾倒堆置廢棄物云云，也屬可疑。又證人林\r\n      金雄雖曾證述於95年4月至6月受僱於被告擔任司機云云；\r\n      惟此不僅為被告嚴辭否認，且縱若屬實，也僅能證述證人\r\n      林金雄曾經受僱之期間，不能遽以認定在此之前，證人林\r\n      金雄有依被告之指示載運他人拆屋剩餘之磚塊、木板等廢\r\n      棄物而加以傾倒之事實，自不能憑採為不利於被告之證據\r\n      。參酌證人吳忠峰、林哲明均因本案犯行而與被告經檢察\r\n      官以共同正犯身分提起公訴，顯然與被告有利害關係，以\r\n      致於隱瞞不願吐實，實有可能，加以其等之供述前後反覆\r\n      ，自不能遽予採信。\r\n  ２、本案犯行疑是李東和所為之事證：\r\n（１）證人即李東和僱用之貨運車司機李國榮於本院審理中證稱\r\n      ：「94年至95年初，受李東和僱用送貨和搬家。有時我去\r\n      搬家，我們會把不要的東西拿回汐止市○○段19地號的公\r\n      司，老闆李東和會叫我們拿到旁邊丟。壞掉的不要的東西\r\n      ，因為我們不能亂丟，所以會載回來大同路巷子裡倒。汐\r\n      止區○○路上的照片就是我載垃圾回來倒的地方。我幫忙\r\n      搬家時，留下來的廢棄物會載到大同路去倒。其他受僱李\r\n      東和的人也有這個情形，如果搬家回來有垃圾時，老闆就\r\n      會叫我們拿去那邊倒。要倒搬家的廢棄物時才會去19地號\r\n      。93年11月的估價單底下的簽名東和是我的老闆李東和，\r\n      估價單上面的東西是垃圾，我老闆都叫我們放在大同段19\r\n      地號那邊，我們就走了。受僱期間如果有倒垃圾的車來，\r\n      我的老闆李東和會去簽收。王良維是做吊車的，94年至95\r\n      年，沒有看過王良維在19地號回收垃圾。王良維有請工人\r\n      ，都是吊車的工人。我不知道有沒有請開卡車幫人載運廢\r\n      棄物的工人，因為我不曾看過大台車出現，都是我們這種\r\n      小貨車、發財車」等語（見本院卷第80至84頁）。證人即\r\n      94 年至95年間，向李東和承租土地之徐為國也證稱：「\r\n      94至95 年間在汐止大同路515巷底向李東和承租土地，承\r\n      租的土地是跟被告王良維同一塊土地，剛好跟王良維租的\r\n      土地緊鄰著。我在前面，王良維緊鄰在我後面，我承租後\r\n      用貨櫃屋圍著養狗，養了40幾隻。承租的期間，沒有看到\r\n      被告王良維在那邊堆置廢棄物。95年1 月11日下午在大同\r\n      路1段515巷底，稽查員查到亂倒垃圾，當時王良維不在場\r\n      。當時有人在場被抓到，應該是『阿雄』，是開聯結車的\r\n      司機。稽查員高偉讚作證說王良維在場，我不知道，當時\r\n      我在裡面餵狗，我聽到有人被抓，出來看，看到是聯結車\r\n      司機『阿雄』，當時我沒有看到王良維。這個地方取締的\r\n      面積很小，要倒的地方有限，挖洞填垃圾應該是沒有，有\r\n      看過堆置垃圾。我只知道那時候『阿雄』載垃圾去那邊倒\r\n      。我們現場有怪手的人很多，但是用怪手挖洞、倒垃圾的\r\n      沒有。我只有看過「阿雄」載垃圾進去倒而已。『阿雄』\r\n      是駕駛卡車載運垃圾、在現場倒垃圾，後來被警察當場抓\r\n      到。『阿雄』經常都在李東和經營的貨運行裡面，貨運行\r\n      是一個貨櫃屋。我印象中貨運行還有2、3個司機，也是在\r\n      駕駛聯結車載運垃圾的」等語（見本院卷第127至130頁）\r\n      。\r\n（２）參酌證人李國榮為李東和僱用之貨運車司機、證人徐為國\r\n      是向李東和承租土地之第三人，渠等與被告或證人李東和\r\n      並無嫌隙或利害關係，所為證述相較於共同被告吳忠峰、\r\n      林哲明，應較為可採。雖然證人李東和曾經供稱：「95年\r\n      1月26日12時3分告發單是我簽的，因被告不在，我是土地\r\n      承租人之一，由我代簽。我知道被告以挖土機在19地號處\r\n      理事業廢棄物，他都是在晚上將事業廢棄物偷偷運進來整\r\n      理。我知道吳忠峰、林金雄是被告的拖車司機。我親眼看\r\n      到被告雇用最久的林哲明開拖車載事業廢棄物傾倒在3 地\r\n      號上」云云（見偵13630卷第12、14 頁）；然證人李東和\r\n      向臺北縣環保局陳述意見則表示：「本土地承租保證人王\r\n      良維先生前因違反廢棄物清理法遭汐止公所開罰單，並已\r\n      改善清除完成，並已搬遷。本人因承租該土地的關係，依\r\n      黃建和先生要求從事恢復土地原狀，整理事宜，期間遭人\r\n      偷倒土堆，並不知情，本人願意配合清除，並加強管理」\r\n      等語，有證人李東和之陳述意見表可憑（見他3303卷第28\r\n      頁）。衡情若傾倒廢棄物者為被告，證人李東和必然直接\r\n      要求被告負責，何竟甘願「配合清除，並加強管理」，足\r\n      證其對於被告之指述值得懷疑。雖然證人李東和曾經證稱\r\n      ：「地主發現有傾倒廢棄物情形，要求收回土地及恢復原\r\n      狀，因我公司在此，遂拜託地主繼續讓我承租，我負責叫\r\n      被告恢復原狀，但他未恢復原狀」云云（見偵13630 卷第\r\n      13頁）；但此僅為證人李東和之片面說詞，並無證據證明\r\n      ，況且卷附載有「磚」、「垃圾」等之估價單（見本院更\r\n      一卷第34頁，本院卷第90頁），確經證人李東和親筆簽收\r\n      等情，已經證人即李東和僱用之貨運車司機李國榮明確結\r\n      證（見本院卷第81頁），不能排除證人李東和為圖卸責而\r\n      攀稱是被告傾倒事業廢棄物之高度可能性。\r\n  ３、被告固曾簽收95年1 月11日之告發單，惟被告辯稱：「94\r\n      年年底到95年年初我就準備搬走了，所以才把鐵皮屋拆下\r\n      來，現場很亂，有許多廢棄物，一些木板等東西，我在95\r\n      年2 月就搬離了」等語。經查：證人徐為國證稱：「我搬\r\n      去前半年左右王良維就陸陸續續把東西搬離那個地方。是\r\n      屬於要搬家的狀態。原本我的貨櫃和他的貨櫃緊鄰，後來\r\n      他的貨櫃就搬走了。因為我剛進去的時候，鐵皮屋修理場\r\n      的鐵皮已經掀了，所以後來我搬進去後裡面的東西都不在\r\n      了。我剛搬進去的那時候鐵皮屋還在，後來沒多久王良維\r\n      陸陸續續就把鐵皮屋拆掉了。我搬進去的時候，鐵皮屋沒\r\n      有牆壁圍籬，只有屋頂，裡面有油桶、補輪胎的、修理車\r\n      輛的工具，後來就陸陸續續搬走了」等語（見本院卷第12\r\n      8頁），而「95年1月11日於大同路1段515巷底（大同段00\r\n      19地號）私有土地上，發現有業者堆置廢棄物作為處理場\r\n      ，經現場採證依法取締告發（告發單編號003788）。再於\r\n      95年1 月26日於同址又發現業者還繼續經營廢棄處理場，\r\n      經現場採證依法取締告發（告發單編號003791），並限業\r\n      者於95年2月7日前自行清除改善，本人於95年2月7日前往\r\n      複查，業者已經自行清除改善完畢（有現場採證相片佐證\r\n      及業者所提供之廢棄物流向證明單為憑）」等情，有證人\r\n      即稽查員高偉讚製作之職務報告、宗營營建混合物分類處\r\n      理場清運車輛進場運送文件可證（偵13630卷第131、136\r\n      頁），並經證人高偉讚證述屬實（見原審卷第131至132頁\r\n      ），而被告於95年3 月2日，即以每月5萬元租金另向聯華\r\n      實業股份有限公司承租台北縣汐止市○○○段保長坑小段\r\n      186-6地號部分土地100坪，用於放置工程車輛等情，也有\r\n      土地租賃合約書、支付租金之支票可證（見本院卷第 146\r\n      至159頁）。被告辯稱：95年1月11日簽收的告發單，是因\r\n      為要搬離19地號拆除的鐵皮屋一時造成現場凌亂，以致遭\r\n      告發，與現場查獲的垃圾無關等語，可以採信。\r\n（二）關於被訴竊佔部分：\r\n      刑法第320條第2項竊佔罪，以意圖為自己或第三人不法之\r\n      利益，而竊佔他人不動產為構成要件。經查，證人黃澤楠\r\n      於93年6月1日代理案外人黃建和及黃慶堂將19地號土地出\r\n      租予李東和，由李東和自94年初起將部分19地號土地轉租\r\n      予被告經營「鐵牛起重工程有限公司」使用等情，已經被\r\n      告坦白承認，核與證人李東和、黃澤楠所述相符（他卷第\r\n      98、99頁、偵卷第12、13、48、49頁），並有土地租賃契\r\n      約書及19地號土地登記謄本可憑（他卷第33至35、24至26\r\n      頁）。而關於傾倒廢棄物部分，既如前述不能證明被告確\r\n      有傾倒廢棄物於19地號土地之行為，則被告基於租賃契約\r\n      使用19地號土地，難認其主觀上具有為自己不法利益之意\r\n      圖。另7、10 地號土地，雖並經證人高偉讚稽查發現也有\r\n      被傾倒垃圾，並曾於94年6 月10日採證告發陳秋淵等從事\r\n      事業廢棄物之貯存，固有採證照片及告發單可證（見偵13\r\n      630卷第112至115 頁）；然證人高偉讚稽查告發之對象為\r\n      「陳秋淵」、「三光夾板廠股份有限公司」，核與被告無\r\n      關，自不得執為被告不利之認定。\r\n六、綜上，證人吳忠峰等之證述既不能採信，又不能排除是證人\r\n    李東和傾倒廢棄物之可能性，也不能證明被告主觀上具有為\r\n    自己不法利益之竊佔意圖；此外，查無其他積極證據足證被\r\n    告確有違反廢棄物清理法第46條第1項第4款及刑法第320 條\r\n    第2 項竊佔罪嫌，應認犯罪不能證明。原審認定被告王良維\r\n    觸犯非法清理廢棄物罪行予以論罪科刑（竊佔部分不另為無\r\n    罪諭知），應有誤會。被告上訴堅詞否認涉犯刑事不法，為\r\n    有理由，原判決關於被告王良維部分應予撤銷改判，諭知被\r\n    告王良維無罪。\r\n七、原審就未經起訴，95年1 月27日以後之犯行以「公訴意旨雖\r\n    未敘及被告3人自96年（應為95年之誤）1月27日起以後之犯\r\n    行，然此部分既與原起訴之犯罪事實，具有集合犯實質上一\r\n    罪關係，應為起訴效力所及」，而併予審理；然公訴意旨既\r\n    僅就94年初起至95 年1月26日止之犯行起訴，而此部分犯行\r\n    已經本院諭知無罪，則未經起訴之95年1 月27日以後犯行部\r\n    分，即與起訴部分不生實質上一罪關係，自非本院所得審究\r\n    。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項，判決如主文。\r\n本案經檢察官羅松芳到庭執行職務。\r\n中    華    民    國   101    年    4     月    30    日\r\n                  刑事第六庭  審判長法  官  邱同印\r\n                                    法  官  黃惠敏\r\n                                    法  官  郭豫珍\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n                                    書記官  陳采薇\r\n中    華    民    國   101    年    4     月    30    日"
}