{
  "JID": "TPHM,100,上訴,3368,20120424,1",
  "JYEAR": "100",
  "JCASE": "上訴",
  "JNO": "3368",
  "JDATE": "20120424",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決\r\n　　　　　　　　　　　　　　　　　 100年度上訴字第3368號\r\n上　訴　人\r\n即　被　告　范國正\r\n選任辯護人　鍾律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣新竹地方法院99\r\n年度訴字第318號，中華民國100年10月7 日第一審判決（起訴案\r\n號：臺灣新竹地方法院檢察署98年度偵字第5038號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、范國正（綽號「浪子」、「壹萬」、「醫生」）及其子范凱\r\n    崴（原名范建邦，綽號「阿邦」，業據臺灣新竹地方法院檢\r\n    察署檢察官於101 年3 月20日以101 年度偵字第3011號提起\r\n    公訴）與真實姓名、年籍不詳之成年人，均明知未經主管機\r\n    關許可，不得提供土地回填、堆置廢棄物，范國正並明知未\r\n    依廢棄物清理法第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件，不得從事廢棄物之貯存、清除、處理，竟共同基於\r\n    違反廢棄物清理法之犯意聯絡，於民國97年5 月19日，先由\r\n    楊金龍（尚無證據證明其為本案共犯，且於99年3 月16日死\r\n    亡，所涉違反廢棄物清理法犯行，業經臺灣新竹地方法院檢\r\n    察署檢察官以99年度偵緝字第266 號為不起訴處分確定）向\r\n    不知情之土地所有人劉永灶佯稱以養雞為目的，而承租位於\r\n    產業道路旁之新竹縣峨眉鄉○○段富興小段第453 、454 、\r\n    555 、798 等地號空地（全部皆相鄰，下稱本案土地），並\r\n    於97年7 月間起，以本案土地之經營者自居，且由范凱崴以\r\n    無線電聯絡，該姓名、年籍不詳之成年人引導砂石車司機進\r\n    入本案土地之方式，以倒運1 車（35噸卡車）收取新臺幣（\r\n    下同）6,000 元之代價，提供不詳姓名、年籍之已成年之砂\r\n    石車司機駕駛車輛從不詳地點載運摻雜混凝土塊、生活垃圾\r\n    、廢木材、廢塑膠等一般事業廢棄物接續前來本案土地傾倒\r\n    ，范國正則駕駛其於97年7 月5 日起向不知情之李政寬（原\r\n    名李建興）所承租廠牌CAT －00181 、型號E200B 之挖土機\r\n    1 臺在本案土地整地回填廢棄物。范國正並於97年7 月16日\r\n    駕駛吉祥貨運有限公司所有之車牌號碼AP－782 號營業大貨\r\n    車附掛拖車K9－72號，至不知情之郭萬得所經營位於臺北市\r\n    ○○區○○街24巷5 號「勝芳營建混合物分類處理場」，載\r\n    運磚土、磚塊及摻有廢塑膠、廢紙、廢木材等未經分類仍屬\r\n    廢棄物之營建混合物至本案土地傾倒，並向郭萬得收取12,0\r\n    00元（郭萬得所涉違反廢棄物清理法犯行，業經檢察官為不\r\n    起訴處分確定）。\r\n二、許冬明與范凱崴因駕駛拖車而認識，其明知未依廢棄物清理\r\n    法規定領有廢棄物清除許可文件，不得從事廢棄物清除行為\r\n    ，竟基於違法清除廢棄物之犯意，先於97年7 月初電詢范凱\r\n    崴何處可以傾倒廢棄物，經范凱崴告以本案土地係其父范國\r\n    正所經營，並將范國正之聯絡電話告知許冬明，許冬明再撥\r\n    打范國正所使用之門號0000000000號行動電話予以確認，並\r\n    於97年7 月17日晚上5、6時許，駕駛其所有，靠行儒祥通運\r\n    公司之車牌號碼8J－878 號營業貨運曳引車附掛拖車82－LY\r\n    號，至不知情之葉增奎所經營位於桃園縣楊梅鎮○○路「太\r\n    平洋魚池」，載運魚池整地拆除房舍後所產生之塑膠袋、繩\r\n    子、水泥袋、廢帆布等廢棄物，並向葉增奎收取15,000元，\r\n    嗣許冬明駕駛上開載有廢棄物之車輛行經頭份交流道時，以\r\n    無線電與范凱崴聯絡，范凱崴及該真實姓名、年籍不詳之成\r\n    年人則在約定地點等候，並由該不詳姓名之人乘坐許冬明駕\r\n    駛之上開車輛，陪同前往本案土地，嗣於同日晚上11時30分\r\n    許，新竹縣峨眉鄉公所通報新竹縣環境保護局稱本案土地遭\r\n    非法傾倒廢棄物，經稽查人員到場稽查取締，許冬明經由無\r\n    線電通知得悉上情，該不詳姓名之成年人隨即下車逃離現場\r\n    ，許冬明不及傾倒該等廢棄物即倒車欲行離開，因該處出入\r\n    口狹小而未及駛離，即與刻在駕駛挖土機整理、填平廢棄物\r\n    之范國正棄車逃離現場，始查悉上情，計本案土地開挖坑洞\r\n    供廢棄物回填範圍約為480 平方公尺。\r\n三、案經新竹縣環境保護局移送臺灣新竹地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n  按被告以外之人於審判外之言詞或書面陳述，除法律另有規\r\n    定者外，不得作為證據，刑事訴訟法第159 條第1 項定有明\r\n    文。本案證人許冬明之警詢筆錄，屬於被告以外之人於審判\r\n    外之陳述，且不符合刑事訴訟法第159條之2、第159條之3所\r\n    規定之例外情形，經辯護人當庭爭執其證據能力（見訴字第\r\n    318 號卷第177 頁反面、本院100 年12月22日準備程序筆錄\r\n    第4 頁），依刑事訴訟法第159 條第1 項規定，應認其無證\r\n    據能力。\r\n  次按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n    可信之情況者外，得為證據，刑事訴訟法第159條之1第2 項\r\n    定有明文。查本案證人許冬明於偵查中之證述內容，被告之\r\n    辯護人雖否認其證據能力，然就其在偵查中向檢察官所為之\r\n    陳述，究有何不具「信用性之情況保障」而顯不可信之情形\r\n    ，無何主張或舉證以供調查。又證人許冬明於偵查中向檢察\r\n    官所為之陳述，不僅具體明確，並係在檢察官告以偽證罪之\r\n    處罰規定後，始具結陳述。此有檢察官訊問筆錄暨證人結文\r\n    在卷（見他字第2141號卷第152 頁）可考，是上開陳述內容\r\n    之任意性，自已足供擔保。此外，復未見檢察官在偵查中有\r\n    何違法取證而不具信用性之情事，應認上開陳述「非顯不可\r\n    信」，依上揭規定，自應例外賦予其證據適格之地位，而認\r\n    其具有證據能力。\r\n  除前述本院認定無證據能力，不得作為證據之證據方法外，\r\n    其他證人之證述，均經被告及辯護人同意援引作為證據，本\r\n    院審酌後亦認為適當，故其等於審判外之陳述，自得作為本\r\n    案之證據。另本案認定事實所引用之文書證據，並無證據證\r\n    明係公務員違背法定程序所取得，亦無刑事訴訟法第159 條\r\n    之4 之顯有不可信之情況與不得作為證據之情形，自應認有\r\n    證據能力，合先敘明。\r\n貳、實體部分：\r\n一、訊據被告范國正固坦認有於97年7 月17日晚間出現在上揭查\r\n    獲地點附近、查扣之挖土機為其所管理等事實，惟矢口否認\r\n    有何違反廢棄物清理法之犯行，辯稱：伊只是載運土石與磚\r\n    角去查獲地點附近之另一塊空地填土，係綽號「阿潤」之男\r\n    子僱用伊去該處進行埋管及作香菇寮的動線，本案土地非伊\r\n    所承租，伊並非本案土地之經營者，查獲當時伊並沒有在開\r\n    挖土機，伊也沒有跟證人許冬明說本案土地係伊所經營，可\r\n    以在本案土地上傾倒廢棄物云云。經查：\r\n  被告未向主管機關申請為再利用機構，亦無廢棄物清除、處\r\n    理許可證明乙情，迭據被告於警詢中供陳明確（見他字第21\r\n    41號卷第70頁），而本案土地遭挖坑洞並傾倒廢磚、混凝土\r\n    塊、廢木材、廢紙、廢塑膠、生活垃圾等廢棄物之事實，為\r\n    被告所不爭執，核與證人即本案土地之所有人劉永灶於警詢\r\n    中之證述及證人即劉永灶之大兒子劉金龍於偵查中之證述大\r\n    致相符（見他字第2141號卷第39、166 頁），並有新竹縣環\r\n    境保護局97年10月14日環業字第0970025032號函暨其所附稽\r\n    查工作紀錄及現場廢棄物照片等附卷可稽（見他字第2141號\r\n    卷第1 ～29、132 ～141 頁，原審訴字第318 號卷第56～81\r\n    頁）；又查獲現場棄置之挖土機確為被告租用管理一節，除\r\n    據被告自承在卷，亦經證人即挖土機之所有人李政寬（原名\r\n    李建興）於偵查中（見他字第2141號卷第186 頁）及本院10\r\n    1 年4 月10日審理時證述明確，復有新竹縣環境保護局97年\r\n    11月27日環業字第0970028255號函暨其所附挖土機買賣合約\r\n    書、重機出租合約書及該局扣留清除機具、處理設施或設備\r\n    清單等在卷為憑（見他字卷第155 ～158 、176 、177 頁）\r\n    ，此部分之事實均堪以認定。\r\n  而本件傾倒之地點及回填廢棄物之範圍，除據證人許冬明於\r\n    100 年9 月21日原審審理時結證稱：「（依你所述，你到現\r\n    場時，是沒有燈光的，依你的感覺你是否大約知道那裡堆置\r\n    的廢棄物有幾臺車？）以我看法，以壹台35噸的車來說，應\r\n    該有十幾臺車，因為我開車經過感覺有廢磚塊、鐵板。」等\r\n    語及證人即查獲時在場之吳明柱（受真實姓名、年籍不詳，\r\n    綽號「鬍子」之劉姓成年男子僱用，在現場看管鐵板，尚無\r\n    證據證明其涉有本案犯行）於同日原審審理時具結證述：「\r\n    （當天你在現場是否已經有兩、三台車輛進去傾倒廢棄物？\r\n    ）我沒有看清楚，應該有。」等語綦詳（見原審訴字第318\r\n    號卷第168 頁反面、第169 頁、第172 頁反面、第173 頁）\r\n    ，並有新竹縣政府環境保護局100 年6 月7 日環業字第1000\r\n    010516號函覆稱：「開挖坑洞供廢棄物回填範圍約為480 平\r\n    方公尺」、「非法棄置場入口及傾倒位置經本局100 年5 月\r\n    30日定位，其係屬本縣峨眉鄉○○段富興小段453 地號，本\r\n    局97年7 月18日稽查紀錄單所提之土地租賃契約書，地主劉\r\n    永灶出租本縣峨眉鄉○○段富興小段453 、454 、798 、55\r\n    5 地號，查上開地號皆屬劉君所有且相鄰」等情明確（見原\r\n    審訴字第318 號卷第97頁）；又關於97年7 月17日證人許冬\r\n    明駕駛拖車載運漁池廢棄物至本案土地上，未傾倒即遭查獲\r\n    之事實，除據證人許冬明自承在卷（見原審訴字第318 號卷\r\n    第163 頁），並經證人即委託清理之漁池經營者葉增奎於警\r\n    詢中證述明確（見他字第2141號卷第115 、116 頁），復有\r\n    現場拖車照片2 幀存卷可查（見他字第2141號卷第138 、14\r\n    2 頁），亦皆堪信為真實。\r\n  被告雖以前揭情詞置辯，然證人許冬明於偵查中證稱：「（\r\n    你如何知道要載廢棄物到峨眉來倒？）是范國正的兒子也在\r\n    開拖車，我經過他介紹去倒的。」、「（范國正的兒子有無\r\n    跟你說現場是何人經營？）有，他說是他爸爸開的。」、「\r\n    （調查筆錄中稱倒的地點是范國正經營的，依據為何？）被\r\n    查獲當天，…我與他（即被告）一起跑離現場，在跑的過程\r\n    中范國正跟我說的，他說是他自己跟當地的幾個人合夥。」\r\n    、「（倒一台車費用？）我給范國正6,000 元。」等語（見\r\n    他字第2141號卷第149 ～至151 頁）；復於100 年9 月21日\r\n    原審審理時具結證述：「（你剛才說你停在頭份交流道時，\r\n    通知你到案發地點傾倒廢棄物時，通知人是誰？）『壹萬』\r\n    （即被告）的兒子。他也有在頭份交流道那邊。」、「（壹\r\n    萬的兒子是否有派一個人坐你的車子，帶你進去傾倒的地點\r\n    ？）我不知道是否他兒子派的，但是有一個人坐在我車上帶\r\n    路，帶我進去傾倒的地點。」、「（你後來逃到山上時，車\r\n    上的人是否有一起逃？）聽到警察來，那個人就先跑了，我\r\n    是要掉頭車子。」、「就是『壹萬』的兒子跟我講可以倒在\r\n    那裡，我才載去。」、「（所以你之前有先用手機與被告聯\r\n    絡之後，被告有請你先到頭份交流道去等候通知？）是的。\r\n    」、「（之前在警詢時，警察有問你，被告何時告訴你棄置\r\n    場是他與別人合夥經營的，你說是在97年7 月初，表示你們\r\n    之前先有電話聯絡？）我就是有先問好，才敢去載朋友魚池\r\n    的廢棄物。」、「（所以你在97年7 月初，你就有先與「阿\r\n    邦」（即范凱崴）或「阿邦」的父親（即被告）有先聯絡哪\r\n    裡可傾倒廢棄土？）是的。」、「你當時在97年7 月聯絡的\r\n    內容就是現場地點是可以傾倒廢棄物？）是的。」等語明確\r\n    （見原審訴字第318 號卷第164 ～169 頁）。衡諸常情，證\r\n    人許冬明與被告素無怨隙，而自己應否負擔傾倒廢棄物之責\r\n    任亦與被告是否遭定罪乙情無涉，實無甘冒偽證罪之風險謊\r\n    稱被告為本案土地經營者而誣陷被告之必要。況證人許冬明\r\n    復曾於97年8 月19日第一次警詢時嘗試迴護被告而配合被告\r\n    脫罪，此據證人許冬明於偵查中結證稱：「第一次做（調查\r\n    ）筆錄時，他（即被告）跟我說，如果問他的綽號時，他是\r\n    『浪子』，但是實際上我都是叫他『一萬』。」等語（見他\r\n    字第2141號卷第149 頁），且經於偵查庭當庭提示他字第21\r\n    41號卷第64頁警詢筆錄中關於「（你於警方第1 次警詢時，\r\n    為何告知警方是浪子〈范國正〉以無線電告知你可以前去傾\r\n    倒？）『一萬』〈范國正〉為了脫罪，要我佯稱他自己的台\r\n    號是『浪子』」、「8 月19日要來環保局作筆錄之前，從二\r\n    高過來相約在竹北高鐵橋下碰頭，要我配合他告訴警方他的\r\n    台號叫『浪子』」等筆錄內容予證人許冬明確認，證人許冬\r\n    明亦肯定上情屬實。是被告雖亦有「浪子」該等綽號，此經\r\n    證人即勝芳理貨行負責人郭萬得於原審審理中證述明確（見\r\n    原審訴字第318 號卷第174 頁反面），故證人許冬明第一次\r\n    警詢之陳述，實際上雖未與實情有悖，然仍無礙於其於案發\r\n    時試圖迴護被告而故未告知員警平日均稱呼被告為「一萬」\r\n    等情。是證人許冬明既曾配合被告未將慣用稱呼被告之綽號\r\n    告知警員，即徵證人許冬明斷無可能恣意誣陷被告而虛構對\r\n    被告不利之證詞，其證述自有甚高之可信度，應堪採信。從\r\n    而，被告與其子范凱崴及真實姓名、年籍不詳之成年人，有\r\n    共同提供本案土地，供人傾倒廢棄物一節，堪可認定。\r\n  又稽之證人許冬明於原審審理時結證稱：「我要跑去山上時\r\n    有看到被告在挖土機上面，我跟他講警察來了，因為他不知\r\n    道，他沒有無線電，我有叫他跑」、「我們都在現場做同樣\r\n    的事情，他們在現場開挖土機應該比我還要怕，所以我跟他\r\n    講了之後，他就跟我一起跑」、「（你當時是否有看到挖土\r\n    機作業？）有，好像在整平。」等語（見原審訴字第318 號\r\n    卷第165 頁反面），及證人吳明柱於原審審理時具結證述：\r\n    查獲當天晚上8 、9 點就到現場，去的時候就有看到被告，\r\n    被告在比較陰暗的地方，應該是在開挖土機等語（見原審訴\r\n    字第318 號卷第171 ～173 頁），並佐以新竹縣環境保護局\r\n    於查獲當時製作之稽查工作紀錄載明：「…發現怪手一台（\r\n    型號E200B ）機身溫熱已熄火」等情互核以觀（見他字第21\r\n    41號卷第3 頁），被告既自承當時所在位置在挖土機附近等\r\n    語，衡以常情，時值深夜，若未實際操作挖土機，何以無故\r\n    出現在該處，且聽聞有警員到達，隨即逃離現場，再再均與\r\n    事理有悖，被告雖於警詢時供稱：97年7 月17日下午5 時許\r\n    ，將怪手（即挖土機）交給綽號「阿柱」（即證人吳明柱）\r\n    接收等語（見他字第2141號卷第68頁），惟此節已為證人吳\r\n    明柱予以否認（見原審訴字第318 號卷第172 頁），猶有甚\r\n    者，被告於原審行準備程序時竟否認於查獲當時有在現場，\r\n    供稱：97年7 月17日早上有去，去的時候怪手在整地，下午\r\n    的時候就離開了云云（見原審審訴字第662 號卷第17頁），\r\n    嗣聽聞證人許冬明、吳明柱前揭證言後方改稱：當日晚上有\r\n    出現在起訴書記載之查獲地點，並在警察來的時候跟著證人\r\n    許冬明跑等語（見原審訴字第318 號卷第184 頁反面、第18\r\n    6 頁反面），是被告之辯解前後不一，猶顯無稽，益徵證人\r\n    許冬明、吳明柱上開證詞應屬可採，另參酌案發時挖土機停\r\n    放之位置周圍佈滿塑膠袋、廢木材等廢棄物，此觀蒐證照片\r\n    可見一斑（見原審訴字第318 號卷第57、58頁），是被告確\r\n    有於查獲當時駕駛挖土機填平廢棄物，並於稽查人員達到現\r\n    場時畏罪逃離現場等情，應屬明確，堪以認定。\r\n  再者，被告雖辯稱：係幫綽號「阿潤」之不詳成年男子在本\r\n    案被傾倒廢棄物地點的旁邊整地、埋管、作香菇寮的動線，\r\n    並出租挖土機予綽號「阿潤」之人，只有倒過一次剩餘土石\r\n    方云云。惟觀諸被告歷次之供述：先向稽查人員陳稱：97年\r\n    7 月17日當天其怪手為租給一位稱為「楊董」之男子，「楊\r\n    董」電話忘記云云（見他字第2141號卷第8 頁新竹縣環境保\r\n    護局97年7 月25日稽查紀錄稽查或處理情形欄二之記載），\r\n    嗣後迭於警詢、偵查或審理中，皆未再提及「楊董」此人，\r\n    並改稱係「阿潤」跟伊租用怪手，契約書和楊金龍訂立的云\r\n    云（見他字第2141號卷第68頁、原審訴字第381 號卷第186\r\n    頁），且迄未提供「阿潤」之年籍資料及契約書以供查證，\r\n    況被告所辯出租予「阿潤」之挖土機係向案外人李政寬（原\r\n    名李建興）承租，此情除據被告供承甚明，並經證人李政寬\r\n    於偵查中（見他字第2141號卷第184 頁）及於101 年4 月10\r\n    日審理時證述綦詳，復有重機出租合約書1 紙在卷可考（見\r\n    他字第2141號卷第177 頁），參以被告與案外人李政寬訂立\r\n    之契約內容：該機具現值660,000 元，被告於承租時並附簽\r\n    等值本票1 張供擔保挖土機之保管責任等語觀之，被告既係\r\n    將所承租之挖土機再轉租予他人，其對於該機具仍負有妥善\r\n    保管之義務，竟未有任何文件資料訂明相關之責任歸屬，實\r\n    匪夷所思而令人不得其解，而查獲現場毫無搭建香菇寮之客\r\n    觀跡證，均足證被告所辯，應係臨訟杜撰所為之卸責之舉，\r\n    難以憑採。\r\n  復查，被告已於警詢時坦承有於97年7 月16日載運磚土、磚\r\n    塊及夾雜少許廢木材、廢紙前往本案土地傾倒等情無訛（見\r\n    他字第2141號卷第69頁），亦與原審函詢之結果「堆置營建\r\n    剩餘土石方中夾雜大量廢木材、廢塑膠等，仍屬廢棄物清理\r\n    法之範疇」等情互核一致，此有新竹縣政府環境保護局100\r\n    年6 月7 日環業字第1000010516號函在卷可佐（見原審訴字\r\n    第318 號卷第97頁），證人郭萬得雖於原審審理時證稱：所\r\n    謂剩餘土石方是指磚角、土、沙，沒有其他東西，97年7 月\r\n    16日請被告載運1 臺剩餘土石方等語（見原審訴字第318 號\r\n    卷第175 頁），並提出現金支出傳票1 紙供參（見原審訴字\r\n    第318 號卷第193 頁），惟此不啻與卷存客觀事證有所齟齬\r\n    ，復參以證人郭萬得於稽查紀錄中均陳稱：97年7 月16日將\r\n    營建混合（廢棄）物一車交由被告清運等語觀之（見他字第\r\n    1714號卷第12、27頁），證人郭萬得於原審審理時所為之證\r\n    詞，或因擔心自己亦涉有違反廢棄物清理法之罪嫌而有迴護\r\n    被告之虞，尚難作為對被告有利之認定。是被告有於本案土\r\n    地上傾倒廢棄物乙情，灼然甚明，堪可認定。綜核上情，本\r\n    案事證明確，被告范國正違反廢棄物清理法之犯行足堪認定\r\n    。\r\n二、論罪科刑：\r\n  罪名：\r\n    按廢棄物清理法第46條第4款所謂「處理」，包含 1.中間處\r\n    理：指事業廢棄物在最終處置前，以物理、化學、生物、熱\r\n    處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或安定之行為；2.最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為；3.再利用：指事業機構產生之事業廢棄物自行、販\r\n    賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n    主管機關及目的事業主管機關認定之用途行為，並應符合其\r\n    規定者（參行政院環境保護署發布之「事業廢棄物貯存清除\r\n    處理方法及設施標準」）。查被告范國正提供本案土地予不\r\n    特定人載運一般事業廢棄物前來傾倒並駕駛挖土機進行整地\r\n    、回填，及駕駛拖車傾倒屬廢棄物之營建混合物至本案土地\r\n    之行為，係對事業廢棄物予以最終處置，顯已該當上開條文\r\n    所定之「處理」行為。被告范國正未經主管機關許可，提供\r\n    土地供人回填、堆置廢棄物，及未向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公、民營廢棄物處\r\n    理機構許可文件即從事廢棄物之處理，核其所為，係犯廢棄\r\n    物清理法第46條第3 款之未經主管機關許可，提供土地回填\r\n    、堆置廢棄物罪及同法條第4 款之未領有廢棄物處理許可文\r\n    件，從事廢棄物處理罪。\r\n  共犯：\r\n    被告、被告之子范凱崴及真實姓名、年籍不詳之成年人，就\r\n    上開違反廢棄物清理法第46條第3 款之未經主管機關許可，\r\n    提供土地回填、堆置廢棄物犯行，有犯意之聯絡及行為之分\r\n    擔，均為共同正犯。\r\n  接續犯：\r\n    又被告於短時間內，在同一地點接受不特定人於本案土地上\r\n    接續傾倒廢棄物，並予回填處理，持續侵害同一法益，應包\r\n    括為一個行為，為接續犯。\r\n  想像競合犯：\r\n    被告以一行為觸犯上開2 罪名，為想像競合犯，應依刑法第\r\n    55條前段規定論以情節較重之違反廢棄物清理法第46 條第4\r\n    款之罪。又因本案裁判上一罪之想像競合犯中，輕罪雖有共\r\n    犯關係，惟重罪並無共犯關係，則從一重處斷時，原判決主\r\n    文不載共犯關係，亦不引用刑法第28條規定，併予說明。\r\n  審理範圍之擴張：\r\n    起訴書雖未敘及被告97年7 月16日載運屬廢棄物之營建混合\r\n    物至本案土地傾倒之違反廢棄物清理法第46條第4 款之犯行\r\n    ，惟此部分之犯罪事實，與前揭論罪科刑部分，有接續犯、\r\n    想像競合犯之關係，已如前述，自應併予審理，附此敘明。\r\n三、原審法院本於同上見解，認被告范國正之犯行事證明確，因\r\n    而適用廢棄物清理法第46條第3款、第4款，刑法第11條前段\r\n    、第55條之規定，審酌被告為貪圖小利，竟未經主管機關許\r\n    可，提供本案土地供人回填、堆置廢棄物，並非法從事廢棄\r\n    物之處理，嚴重破壞環境之衛生並影響景觀，且在本案中兼\r\n    具提供土地、傾倒廢棄物及實際操作挖土機予以回填等主事\r\n    者之地位，情節非輕，犯後猶否認犯行，飾詞卸責，浪費司\r\n    法資源甚鉅，態度非佳，且於本案繫屬中，再次因違反廢棄\r\n    物清理法案件，經臺灣雲林地方法院檢察署檢察官提起公訴\r\n    ，刻由臺灣雲林地方法院以100 年度訴字第634 號案件審理\r\n    ，此有臺灣雲林地方法院檢察署檢察官100 年度偵字第1769\r\n    、2699、3618、3715號起訴書及本院被告前案紀錄表各1 份\r\n    附卷為憑，足認其自制力不佳，法治觀念薄弱，並衡酌本案\r\n    土地遭傾倒廢棄物之時間、範圍等犯罪所生危害，及被告學\r\n    歷為國中肄業，現職臨時工，日薪3 千餘元，亟需扶養父母\r\n    、配偶及子女等學歷、家庭狀況等一切情狀，就其所犯未領\r\n    有廢棄物處理許可文件，從事廢棄物處理罪，量處有期徒刑\r\n    2 年。經核原判決認事用法，均無違誤，量刑之諭知，亦屬\r\n    妥適，應予維持。被告不服原判決，於100 年10月21日提起\r\n    上訴，被告上訴意旨僅泛稱：綽號「阿潤」之人委託伊在\r\n    距案發現場50、60公尺處從事涵管埋設工程及作動線，與現\r\n    場傾倒行為係不同組工作人員，原審認定顯然有誤。伊於\r\n    97年7 月5 日駕駛吉祥貨運有限公司所有之車牌號碼AP－78\r\n    2 號營業大貨車附掛拖車K9－72號，至不知情之郭萬得所經\r\n    營之勝芳營建混合物分類處理場，載運磚土、磚塊，屬性為\r\n    剩餘土石方，非屬於廢棄物清理法第2 條廢棄物規定之範圍\r\n    ，其用途為埋設涵管回填之用，客觀上為回收再利用行為，\r\n    並未污染環境。伊非現場廢棄物經營者，證人許冬明因伊\r\n    未依其要求處理被保管費3 萬多元，因而懷恨在心挾怨報復\r\n    ，其所為證詞不可採信，本案僅憑證人許冬明之證詞，認定\r\n    伊之犯行，顯有違誤，懇請明查，還上訴人清白云云。惟查\r\n    ：原判決就被告所辯：伊係幫綽號「阿潤」之人在本案被\r\n    傾倒廢棄物地點的旁邊整地、埋管、作香菇寮的動線，並出\r\n    租挖土機予綽號「阿潤」之人等語，業已於原判決中說明其\r\n    不採之理由，略謂：「觀諸被告歷次之供述：先向稽查人員\r\n    陳稱：97年7 月17日當天其怪手為租給一位稱為『楊董』之\r\n    男子，『楊董』電話忘記云云，嗣後迭於警詢、偵查或審理\r\n    中，均未再提及『楊董』此人，並改稱係『阿潤』跟伊租用\r\n    怪手，契約書和楊金龍訂立的云云，且迄未提供『阿潤』之\r\n    年籍資料及契約書以供查證，況被告所辯出租予『阿潤』之\r\n    挖土機係向案外人李政寬承租，此情除據被告供承甚明，並\r\n    經證人李政寬於偵查中證述綦詳，復有重機出租合約書1 紙\r\n    在卷可考，參以被告與案外人李政寬訂立之契約內容：該機\r\n    具現值660, 000元，被告於承租時並附簽等值本票1 張供擔\r\n    保挖土機之保管責任等語觀之，被告既係將所承租之挖土機\r\n    再轉租予他人，其對於該機具仍負有妥善保管之義務，竟未\r\n    有任何文件資料訂明相關之責任歸屬，實匪夷所思而令人不\r\n    得其解，而查獲現場毫無搭建香菇寮之客觀跡證，均足證被\r\n    告所辯，應係臨訟杜撰所為之卸責之舉，難以憑採。」等語\r\n    （見原判決第8 頁），況倘被告果係依約進行埋設涵管工程\r\n    之另一組人員，既屬合法，何須聽聞警員到達，即棄車逃離\r\n    案發現場，此情亦有違常理，是被告上訴意旨猶以綽號「阿\r\n    潤」之人委託伊從事涵管埋設工程及作動線等語置辯，僅係\r\n    重提原判決已審酌之事項，而就同一事實再為爭執，殊難憑\r\n    採。又被告聲請傳喚證人李政寬到庭欲證明有看到被告在現\r\n    場埋涵管、種香菇，並無見到處理廢棄物之情形，然證人李\r\n    政寬於101 年4 月10日本院審理時具結證述：「去現場2次\r\n    ，第一次我載怪手過去，第二次就是載過去2 、3 天之後，\r\n    因為壞掉，叫我過去現場查看。……壞掉的時候，有看到現\r\n    場有一些涵管，砂石覆蓋，以及一些鐵板鋪在上面的便道。\r\n    到現場的時候，沒有看到現場有一些廢棄物、垃圾等物。…\r\n    …出租給被告之挖土機確係原審訴字第318 號卷第61頁相片\r\n    所示。……與被告係於97年7 月5 日簽定重機出租合約書，\r\n    不會超過一個禮拜就把車子送過去，車載去的時候，我就下\r\n    來，然後我就離開現場了。第二次是車子壞掉，我看看是什\r\n    麼地方壞掉，停留時間不會超過半個小時。……整地我是聽\r\n    被告說的，我去到現場的時候，把車子交給被告，我有看被\r\n    告開車子去整地，約十多分鐘，我離開現場。我在98年2 月\r\n    16日接受檢察官訊問時，所稱第一次租給他時用在整地，並\r\n    不是指7 月5 日訂立租約的那一次，那是在7 月5 日之前，\r\n    被告也有向我承租過一次，那一次是在農曆過年後的事情，\r\n    地點與本件不同，而且租不超過一個禮拜。該次訊問筆錄所\r\n    稱的第二次，就是本件挖土機的這一次，他本件使用挖土機\r\n    的工作情形我沒有去看，所以，這一次被告租我的挖土機做\r\n    什麼使用我不知道。」等語在卷，佐以原審訴字第318 號卷\r\n    第61頁相片之所示為廠牌CAT －00181 、型號E200B 之挖土\r\n    機1 臺在本案土地整地回填廢棄物，上開挖土機係證人李政\r\n    寬所有，出租予被告，益徵證人李政寬係於被告處理廢棄物\r\n    97年7 月16日或本案查獲之前到過現場2 次，之後對於被告\r\n    使用挖土機之工作情形及目的並無知悉，從而，證人之所言\r\n    尚難為被告有利之認定。觀諸新竹縣政府環境保護局100\r\n    年6 月7 日環業字第1000010516號函覆內容所示，略謂：「\r\n    本案遭非法傾倒廢棄物種類為垃圾、廢木材、廢塑膠等營\r\n    建混合物。…另函詢剩餘土石方堆置情形，依據本局97年\r\n    7 月17日查獲之車輛載運營建混合物未傾倒之情事，及堆置\r\n    營建剩餘土石方中夾雜大量廢木材、廢塑膠等，研判距回填\r\n    廢棄物之場地約十公尺推置為營建混合物，仍屬廢棄物清理\r\n    法之範疇」等語（見原審訴字第318 號卷第97頁），並有現\r\n    場蒐證照片附卷（見原審訴字第318 號卷第56～81頁）可參\r\n    ，足見案發現場所堆置、回填者，並非僅為營建剩餘土石方\r\n    ，而係夾雜大量廢棄物，實難謂係回收再利用之行為，而無\r\n    污染現場環境，是被告上訴意旨辯稱伊係載運磚土、磚塊，\r\n    屬性為剩餘土石方，非屬於廢棄物清理法第2 條廢棄物規定\r\n    之範圍，其用途為埋設涵管回填之用，客觀上為回收再利用\r\n    行為，並未污染環境云云，顯與卷證內容不符，委無可採。\r\n    被告上訴意旨另指稱伊非現場廢棄物經營者，證人許冬明\r\n    挾怨報復所為之證詞不可採信，本案僅憑證人許冬明之證詞\r\n    ，認定伊之犯行，顯有違誤云云，惟據證人許冬明於檢察官\r\n    偵訊及原審審理時明確證稱被告與其子范凱崴及真實姓名、\r\n    年籍不詳之成年人，有共同提供本案土地，供人傾倒廢棄物\r\n    ，且於查獲當時駕駛挖土機填平廢棄物，並於稽查人員達到\r\n    現場時畏罪逃離現場等情（見他字第2141號卷第149 ～151\r\n    頁、第165 頁反面、原審訴字第318 號卷第164 ～169 頁）\r\n    纂詳，已如前述，被告上訴意旨所指係對原審法院認定事實\r\n    ，取捨證據之適法職權行使任加指摘，尚難採取。至被告所\r\n    稱證人許冬明所為之證詞係挾怨報復，不可採信云云，亦僅\r\n    屬被告主觀意見之詞，並無實據，亦難遽採。綜上，被告上\r\n    訴意旨猶執陳詞指摘原判決，洵非有理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官姜貴昌到庭執行職務。\r\n中    華    民    國   101    年    4     月    24    日\r\n                  刑事第十三庭審判長法  官  蔡新毅\r\n                                    法  官  曾淑華\r\n                                    法  官  林秋宜\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  胡勤義\r\n中    華    民    國   101    年    4     月    24    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}