{
  "JID": "KLDM,100,訴,456,20110906,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "456",
  "JDATE": "20110906",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　100年度訴字第456號\r\n公　訴　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　陳東河\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度撤緩偵字第55號），被告於準備程序進行中，就被訴事實為有\r\n罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序\r\n，判決如下：\r\n    主  文\r\n陳東河未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑貳年。\r\n    事  實\r\n一、陳東河為一一大業起重行負責人，未依廢棄物清理法第41條\r\n    第1 項規定領有廢棄物清除、處理許可文件，竟以新台幣（\r\n    下同）5000元之代價，接受位於基隆市○○路174 巷173 號\r\n    4 樓屋主之託，為其清理屋內之廢棄物，並於民國99年7 月\r\n    27日13時許，駕駛車號6052-VJ 號自小貨車，將上開清理之\r\n    舊沙發1 張、小椅子1 張、舊鳥籠1 個、水桶1 個、繩子1\r\n    綑、竹竿2 支、烘碗機1 台等物，傾倒在基隆市○○區○○\r\n    街111 號前，致污染環境。\r\n二、案經基隆市環境保護局函送臺灣基隆地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、本件被告所犯者非為死刑、無期徒刑、最輕本刑為3 年以上\r\n    有期徒刑之罪或高等法院管轄第一審案件，其於準備程序進\r\n    行中，先就被訴事實為有罪之陳述，經告知其簡式審判程序\r\n    之旨，並聽取公訴人及被告之意見後，本院依刑事訴訟法第\r\n    273 條之1 第1 項之規定，裁定由受命法官獨任進行簡式審\r\n    判程序，且依同法第273 條之2 規定，簡式審判程序之證據\r\n    調查，不受第159 條第1 項、第161 條之2 、第161 條之3\r\n    、第163 條之1 及第164 條至第170 條規定之限制，合先敘\r\n    明。\r\n二、上揭犯罪事實，業據被告陳東河於警、偵訊時供承不諱，核\r\n    與證人即基隆市環境保護局稽查人李錫龍證述之情節相符，\r\n    並有基隆市環境保護局執行違反廢棄物清理法案件稽查紀錄\r\n    表、車籍查詢結果、經濟部商業司商業登記資料查詢各1 張\r\n    及照片9 張可稽，足認被告之任意性自白與事實相符，堪以\r\n    採信。本件事證明確，被告犯行已可認定，應依法論科。\r\n三、按未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理者，應依同法第\r\n    46條第4 款處以刑責，其所定廢棄物之範圍，依廢棄物清理\r\n    法第2 條第1 項規定，則分為一般廢棄物及事業廢棄物二種\r\n    （其中一般廢棄物，係由家戶或其他非事業所產生之垃圾、\r\n    糞尿、動物屍體等足以污染環境衛生之固體或液體廢棄物，\r\n    另事業廢棄物又分為有害事業廢棄物及一般事業廢棄物，其\r\n    有害事業廢棄物，係由事業機構所產生具有毒性、危險性，\r\n    其濃度或數量足以影響人體健康或污染環境之廢棄物，而一\r\n    般事業廢棄物，則係由事業機構所產生有害事業廢棄物以外\r\n    之廢棄物）。又營建廢棄土包括建築工程、公共工程及建築\r\n    物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，均\r\n    為有用資源，非屬廢棄物範圍，其主管機關為內政部營建署\r\n    。至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木\r\n    屑、竹片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，\r\n    依廢棄物清理法規定，由行政院環境保護署主管。另依內政\r\n    部「營建剩餘土石方處理方案」規定，營建剩餘土石方之種\r\n    類，包括建築工程、公共工程及相關拆除施工所產生之泥、\r\n    土、砂、石、磚、瓦、混凝土塊等。惟如營建剩餘土石方混\r\n    雜鋼筋、廢木板等廢棄物時，則為營建混合物，仍屬廢棄物\r\n    範圍，應依廢棄物清理法相關規定妥善清除處理或再利用（\r\n    行政院環境保護署94年1 月11日環署廢字第0940000287號函\r\n    可資參照）。本件被告運載堆置之物中含有舊沙發1 張、小\r\n    椅子1 張、舊鳥籠1 個、水桶1 個、繩子1 綑、竹竿2 支、\r\n    烘碗機1 台等物，有基隆市環境保護局違反廢棄物清理法案\r\n    件稽查紀錄表在卷可稽，依上揭函示之說明，被告所運載之\r\n    物即應歸類為屬一般廢棄物範圍無疑。又按從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務，廢棄物清理法第41\r\n    條第1 項定有明文。再按廢棄物清理法第46條第4 款所規定\r\n    之犯罪構成要件行為，計有貯存、清除及處理三者，就事業\r\n    廢棄物而言，所謂貯存，指事業廢棄物於清除、處理前，放\r\n    置於特定地點或貯存容器、設施內之行為，而清除，係指事\r\n    業廢棄物之收集、運輸行為，至處理則包含中間處理：指\r\n    事業廢棄物在最終處置或再利用前，以物理、化學、生物、\r\n    熱處理或其他處理方法，改變其物理、化學、生物特性或成\r\n    分，達成分離、減積、去毒、固化或安定之行為。最終處\r\n    置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n    物之行為。再利用：指事業產生之事業廢棄物自行、販賣\r\n    、轉讓或委託做為原料、材料、燃料、填土或其他經中央目\r\n    的事業主管機關認定之用途行為，並應符合其規定者，事業\r\n    廢棄物貯存清除處理方法及設施標準第2 條第1 款、第2 款\r\n    、第3 款亦規定甚明。查本件被告自小貨車，將上開清理之\r\n    舊沙發1 張、小椅子1 張、舊鳥籠1 個、水桶1 個、繩子1\r\n    綑、竹竿2 支、烘碗機1 台等物，傾倒在基隆市○○區○○\r\n    街111 號前加以棄置，僅有收集、運輸之行為，且被告均未\r\n    領有廢棄物清除許可文件，是核被告所為，係犯廢棄物清理\r\n    法第46條第4 款前段之未領有廢棄物清除許可文件，從事廢\r\n    棄物清除罪（緣被告非事業廢棄物製造者，是原起訴書認係\r\n    違犯同法第46條第2 款規定，尚有誤會，並經公訴檢察官當\r\n    庭更正起訴法條）。爰審酌被告之行為態樣、智識程度，犯\r\n    罪後所產生之危害，犯罪後坦承犯行，已為適當處理，有基\r\n    隆市環境保護局執行違反廢棄物清理法案件稽查紀錄表及照\r\n    片2 張在卷可稽，且被告之前科素行尚稱良好，受託載運堆\r\n    置廢棄物受有報酬等一切情狀，量處如主文所示之刑。末查\r\n    ，被告前於83年間因傷害案件經法院判處有期徒刑5 月，緩\r\n    刑2 年確定在案，緩刑期滿緩刑之宣告未經撤銷者，其刑之\r\n    宣告失其效力，未曾受有期徒刑以上刑之宣告，因一時失慮\r\n    ，偶罹刑典，事後已坦承犯行，深具悔意，被告並依本院之\r\n    指示，捐款予公益團體，有中華郵政跨行匯款申請書在卷可\r\n    稽，經此刑之宣告後，應知警惕而無再犯之虞，本院認暫不\r\n    執行其刑為當，予以宣告緩刑，以啟自新。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第\r\n74條第1 項第1 款，判決如主文。\r\n本案經檢察官曾淑婷到庭執行職務。\r\n中    華    民    國   100    年    9     月    6     日\r\n                       事第四庭法  官  黃永定\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   100    年    9     月    6     日\r\n                                書記官  劉珍珍\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}