{
  "JID": "TPSM,92,台上,5420,20031002",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "5420",
  "JDATE": "20031002",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第五四二０號\r\n　　上　訴　人　甲○○\r\n右上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分院中華民國九十年四月\r\n二十五日第二審判決（九十年度上訴字第四五六號，起訴案號：台灣雲林地方法院檢\r\n察署八十九年度偵字第一二一六號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、違反廢棄物清理法及水利法部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\r\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\r\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\r\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\r\n：、修正前廢棄物清理法第二十條所稱之公民營廢棄物清除、處理機構，當指專以\r\n清除、處理廢棄物為主要營業項目之事業機構而言，此有台灣高等法院八十九年度上\r\n訴字第二四０一號刑事判決可稽。原判決並未認定上訴人甲○○係以清除、處理廢棄\r\n物為主要營業項目之事業機構，而依修正前廢棄物清理法第二十二條第二項第四款論\r\n處上訴人罪刑，於法有違。、原判決附表編號二部分認定上訴人與王中川、黃立笑\r\n共同基於犯意之聯絡，然於理由欄中未說明其所依憑之證據及理由，於法有違。、\r\n原判決附表編號三部分認定上訴人在該廠房，以挖土機開挖長約十二公尺、寬約十一\r\n公尺、深約二公尺之大洞，並以每車新台幣（下同）八千元之代價，以其所有車號Ｓ\r\nＷ∣二八八號大貨車，至桃園縣中正機場附近四處等地，載運廢紙屑，……計約五十\r\n車次等情。然上訴人所挖上開大洞，是否能容納大貨車五十車次之廢棄物，非無疑義\r\n。上訴人曾具狀要求履勘現場以明真相，原審未予調查，於法有違等語。\r\n惟查原判決認定上訴人有原判決事實欄所記載之共同連續未領有廢棄物清除許可文件\r\n或核備文件，從事廢棄物清除犯行，係以上訴人對前揭犯行坦承不諱。且如原判決附\r\n表編號一所示部分，並有地籍圖謄本、履勘現場筆錄、相關照片等物可資佐證。如原\r\n判決附表編號二所示部分，核與證人黃立笑、王中川、沈威志、陳衍志等人所供述情\r\n節相符，並有經濟部水利處第五河川局民國八十八年十二月二十四日河川巡防取締違\r\n規現場勘查紀錄、雲林縣環境保護局陳情稽查紀錄工作單、經濟部水利處第五河川局\r\n八十九年十月二十日、八九水利五管字第Ｚ○○○○○○○○○號函及現場照片二十\r\n四幀附卷可稽。如原判決附表編號三所示部分，核與證人林鉛慶、姚文科、程得源等\r\n人供述情節相符，並有租賃契約、稽查紀錄、相片十六紙、彰化縣政府八十九年九月\r\n五日八九彰府環四字第一一０四四五號函可憑。堪認上訴人自白各情係屬事實等情，\r\n予以綜合判斷。因而撤銷第一審判決，改判依牽連犯論處上訴人共同連續未領有廢棄\r\n物清除許可證或核備文件，從事廢棄物清除罪刑。已於判決內說明其所憑之證據及其\r\n認定之理由，從形式上觀察，並無違背法令之情形。按證據之取捨與證據之證明力如\r\n何，均屬事實審法院得自由裁量、判斷之職權；苟其此項裁量、判斷，並不悖乎通常\r\n一般之人日常生活經驗之定則或論理法則，又於判決內論其何以作此判斷之心證理\r\n由者，即不得任意指摘其為違法，而據為提起第三審上訴之合法理由。原審依憑上訴\r\n人、王中川、黃立笑等人相關之供述，認定其等就原判決附表編號二所載之犯行，互\r\n有犯意聯絡及行為分擔，為共同正犯等情，乃其採證職權之合法行使，原判決並已說\r\n明其所依憑之證據及理由，不容任意指為違法。按修正前廢棄物清理法第二十二條第\r\n二項第四款前段規定處罰擅自貯存、清除、處理廢棄物之行為，所指依同法第二十條\r\n規定領有許可證或核備文件，為阻卻違法之事由，非謂該款僅處罰公民營業者，否則\r\n一般人擅自清除廢棄物，無法處罰，當違本法為改善環境衛生、維護國民健康之旨。\r\n上訴意旨援引他案刑事判決指本款僅處罰公、民營廢棄物清除處理機構，尚有誤會。\r\n另刑事訴訟法第三百七十九條第十款所謂應調查之證據，係指該證據與待證事實有重\r\n要關係，在客觀上有予調查之可能性及必要性而言。第一審前往如原判決編號附表三\r\n所載之現場勘驗結果，現場上訴人等所挖大洞已經鋪設為水泥地，證人林鉛慶並證稱\r\n：伊曾找人來估計，廢棄物約五十輛車左右，而上訴人亦供稱：伊對林鉛慶所稱上情\r\n沒有意見（第一審卷第一一七至一一九頁），原審因而據以認定上訴人該部分所傾倒\r\n之廢棄物計約五十車次等情，要非無據。且上訴人所挖大洞既經另鋪設為水泥地，則\r\n再前往現場勘驗亦非即能為有利上訴人之認定。縱認原判決對辯護意旨狀所載聲請勘\r\n驗前開現場一節，未說明其何以不再為調查之理由，而有微疵，然其於判決之結果並\r\n無影響，依刑事訴訟法第三百八十條規定，仍不得據為合法之第三審上訴理由。況原\r\n審於最後審判期日調查證據完畢開始辯論前，審判長問上訴人尚有何證據請求調查，\r\n上訴人答稱：「無」（原審卷第五四頁）。而本院為法律審，上訴人在本院又為此爭\r\n執，自非依據卷內資料執為指摘之合法上訴第三審理由。上訴意旨對原審之論斷，究\r\n係違背何種法則或如何適用法則不當，並未依據卷內資料具體指摘，徒憑己意而漫指\r\n違法，難謂係適法上訴第三審之理由，其此部分之上訴違背法律上之程式，應予駁回\r\n。\r\n二、竊佔部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\r\n法院，法有明文。本件上訴人牽連犯竊佔部分，原判決認係成立刑法第三百二十條第\r\n二項、第一項之罪，核屬刑事訴訟法第三百七十六條第二款之案件，依上開說明，既\r\n經第二審判決，自不得上訴於第三審法院。縱此部分與前述上訴人違反廢棄物清理法\r\n及水利法部分，有牽連犯關係為裁判上一罪，但其違反廢棄物清理法及水利法部分之\r\n上訴為不合法，本院應從程序上予以駁回，而無從為實體上判決，對於輕罪之此部分\r\n，亦無從適用審判不可分原則，為實體上審判。上訴人竟復對此部分提起上訴，顯為\r\n法所不許，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中      華      民      國    九十二    年      十      月      二      日\r\n                              最高法院刑事第三庭\r\n                                  審判長法官  董  明  霈\r\n                                        法官  林  茂  雄\r\n                                        法官  張  祺  祥\r\n                                        法官  洪  清  江\r\n                                        法官  吳  三  龍\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中      華      民      國    九十二    年      十      月      九      日"
}