{
  "JID": "TPSM,92,台上,5675,20031009",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "5675",
  "JDATE": "20031009",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第五六七五號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　乙○○\r\n右上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華民國九十年一月十八日\r\n第二審判決（八十九年度上訴字第四三０六號，起訴案號：台灣板橋地方法院檢察署\r\n八十九年度偵字第一五三八號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於甲○○、丙○○、乙○○部分均撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定：上訴人甲○○、丙○○誤以為坐落台北縣三峽鎮○○段八地號（民\r\n國八十九年三月三十一日合併在中埔段六地號）上如原判決附圖一所示斜線部分土地\r\n（面積一六五平方公尺，屬台北縣政府所有，而由台北縣中園國民小學代管之民義國\r\n民小學預定地），係張麗霞（所犯竊佔、詐欺取財等罪，業經原審判刑確定）所有，\r\n而向其租用後，與上訴人乙○○均明知從事廢棄物處理應依廢棄物清理法第二十條規\r\n定向地方主管機關申請核發廢棄物處理許可證，竟基於犯意之聯絡，未依規定向地方\r\n主管機關申請核發廢棄物貯存、清除、處理業務之許可證或核備文件，仍推由乙○○\r\n於八十八年十二月八日下午三時許，駕駛車號ＭＷ∣六六三號聯結車載運房屋建築工\r\n程之營建剩餘廢棄土，任意傾倒在如原判決附圖二所示斜線部分（面積四十七平方公\r\n尺）土地上，準備略為整地以供暫時停放卡車使用，而破壞生態污染環境，經警當場\r\n查獲等情。因而撤銷第一審關於此部分無罪之判決，改判各論處丙○○、甲○○、乙\r\n○○（下稱上訴人等）共同未依規定領有廢棄物處理許可證，從事廢棄物處理罪刑，\r\n固非無見。\r\n惟查：、科刑之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說\r\n明其憑以認定之證據，及其認定之理由，以使事實與理由兩相一致，方為合法，倘事\r\n實欄已有敘及，而理由欄未加說明，是為理由不備，理由欄已加說明，而事實欄無此\r\n記載，則理由失其依據，均足構成撤銷之原因。原判決事實欄僅記載：「丙○○、甲\r\n○○……與乙○○均明知從事廢棄物處理應依廢棄物清理法第二十條規定向地方主管\r\n機關申請核發廢棄物處理許可證，乃該三人竟基於犯意之聯絡，未依規定向地方主管\r\n機關申請核發廢棄物貯存、清除、處理業務之許可證或核備文件，仍推由被告乙○○\r\n……駕駛……聯結車載運房屋建築工程之營建剩餘廢棄土，任意傾倒在如附圖二所示\r\n斜線……土地上」等情，但對於上訴人等究竟自何處載運上開建築廢棄物至上址，並\r\n未於事實欄內一併加以認定記載，復未於理由欄內說明其憑以認定上訴人等「明知從\r\n事廢棄物處理應依廢棄物清理法第二十條規定向地方主管機關申請核發廢棄物處理許\r\n可證」及其等主觀上具有「從事廢棄物處理」之犯意，暨其等「未依規定向主管機關\r\n申請核發廢棄物處理許可證」之證據及理由，自嫌理由不備。、有罪之判決書，對\r\n被告有利之證據不採納者，應說明其理由，為刑事訴訟法第三百十條第二款所明定。\r\n故有罪判決書對於被告有利之證據，如不加採納，必須說明其不予採納之理由，否則\r\n即難謂無判決不備理由之違誤。按廢棄物清理法所稱之廢棄物，依該法第二條第一項\r\n規定，分為一般廢棄物及事業廢棄物二類；而建築廢棄物，依該法第二條第三項規定\r\n，固屬於事業廢棄物之範圍，然營建廢棄土（或稱營建剩餘土）係依內政部訂頒「營\r\n建廢棄土處理方案」（八十九年五月十七日經修正發布更名為「營建剩餘土石方處理\r\n方案」）及台灣省政府訂定之「台灣省公共工程廢棄土處理要點」、「台灣省建築工\r\n程廢棄土處理要點」之規範辦理，在其未被違法棄置或造成環境污染前，為有用資源\r\n，均不以廢棄物認定，故行政院環境保護署公告之「各類廢棄物清除業務之營業項目\r\n及設備機具標準」中，亦特別明示：清除業務不含廢棄土之清除，此有行政院環境保\r\n護署八十五年四月十八日環署廢字第一一六六八號、台北縣政府八十八年八月二十五\r\n日八八北府環四字第三二四０九０號等函在卷可參（見第一審卷第一０一頁、第一０\r\n二頁）；另上訴人等均供稱其等將土傾倒在如原判決附圖二斜線部分之土地上，係為\r\n整地供停放卡車之用（見原判決第七頁第九行至第十一行），即再利用土方整地，而\r\n依卷附於本案查獲時所拍之照片顯示（見偵查卷第二十一頁），上訴人等所傾倒之土\r\n方復無夾雜其他非土之雜物，則依上開說明，該土方似仍屬有用資源，而不屬於廢棄\r\n物之範圍。原判決認定上訴人等載運營建剩餘廢棄土任意傾倒於上址，而均論以修正\r\n前廢棄物清理法第二十二條第二項第四款之罪。惟對於上訴人等所傾倒建築剩餘之廢\r\n棄土是否得依「營建剩餘土石方處理方案」之規範，併於工程剩餘土方辦理，而為可\r\n利用之資源？並未併予調查認定，復對此有利於上訴人等之證據未於理由內加以闡述\r\n說明，遽行判決，難謂無調查未盡及理由不備之違誤。上訴意旨指摘原判決不當，非\r\n全無理由，應認原判決關於上訴人等之部分有撤銷發回之原因。再上訴人等行為後，\r\n廢棄物清理法業於九十年十月二十四日修正公布，將其原第二十二條第二項之規定，\r\n移至第四十六條第一項；其法定刑罰金部分，亦由原定「得併科一百萬元以下罰金」\r\n，修正為「得併科新台幣三百萬元以下罰金」，且將該條項第四款原定「廢棄物清除\r\n、處理許可證或核備文件」，修正為「廢棄物清除、處理許可文件」，而就該罪構成\r\n要件，作部分之文字修正，經發回之法院應注意新舊法律之比較適用，附此敘明。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\r\n中      華      民      國    九十二    年      十      月      九      日\r\n                              最高法院刑事第九庭\r\n                                  審判長法官  陳  炳  煌\r\n                                        法官  陳  正  庸\r\n                                        法官  韓  金  秀\r\n                                        法官  吳  信  銘\r\n                                        法官  徐  文  亮\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中      華      民      國    九十二    年      十      月     十六     日"
}