{
  "JID": "KSHM,105,上訴,427,20160729,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "427",
  "JDATE": "20160729",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　105年度上訴字第427號\r\n上　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　　　昕光環保科技股份有限公司\r\n兼 代表 人　　　林文清\r\n共　　　同\r\n選任辯護人　　　洪濬詠　律師\r\n被　　　告　　　楊家豪\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣屏東地方法\r\n院104 年度訴字第117 號，中華民國105 年3 月29日第一審判決\r\n（起訴案號：臺灣屏東地方法院檢察署102 年度偵字第7589號、\r\n103 年度偵字第6471號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告林文清係昕光環保科技股份有限公司（\r\n    下稱昕光公司）之負責人，綜理該公司廢棄物處理之業務，\r\n    被告林文清、楊家豪均明知未依廢棄物清理法第41條第1 項\r\n    規定，向主管機關申請核發廢棄物清除處理之許可文件，不\r\n    得從事廢棄物之清除、處理之業務；被告楊家豪另明知未經\r\n    主管機關許可，不得提供土地回填、堆置廢棄物，竟基於提\r\n    供土地回填、堆置廢棄物之犯意，於民國102 年7 月1 日，\r\n    以養殖吳郭魚之名義向不知情之林艷秋承租坐落屏東縣里港\r\n    鄉○○段00000 ○00000 地號之土地（下合稱本案土地）後\r\n    ，提供上開土地，供被告林文清清除、處理飛灰之事業廢棄\r\n    物而回填、堆置於其所承租之上開土地。被告林文清與楊家\r\n    豪並共同基於非法清除、處理廢棄物之犯意聯絡，為下列行\r\n    為：於102 年9 月1 日某時，由被告楊家豪委託不知情之\r\n    顏福益所聘僱之姓名年籍不詳之人，駕駛雄進貨運股份有限\r\n    公司（下稱雄進公司）所有之營業曳引車，前往昕光公司設\r\n    於台南市○○區○○路0 號C 棟之新營廠區（下稱昕光公司\r\n    新營廠），載運屬於一般事業廢棄物之飛灰3 萬1,420 公斤\r\n    後，運往本案土地傾倒回填完畢；於102 年10月12日某時\r\n    ，由被告楊家豪委託不知情之顏福益所聘僱之姓名年籍不詳\r\n    之人，駕駛雄進公司所有之營業曳引車，前往昕光公司新營\r\n    廠，載運屬於一般事業廢棄物之飛灰2 萬5,140 公斤後，運\r\n    往本案土地傾倒回填完畢；於102 年10月22日13時許，由\r\n    被告楊家豪委託不知情之顏福益所聘僱之共同被告曾銘煌（\r\n    已由原審法院判決無罪確定），駕駛雄進公司所有之車牌號\r\n    碼00-000號營業曳引車（車斗號碼為Q2-H8 號），前往昕光\r\n    公司新營廠，載運屬於一般事業廢棄物之飛灰2 萬4,270 公\r\n    斤後，共同被告曾銘煌竟與被告林文清、楊家豪共同基於非\r\n    法清除、處理廢棄物之犯意聯絡，同意載送前揭飛灰，並運\r\n    往本案土地傾倒回填，惟於同日19時許，在本案土地前將傾\r\n    倒之際，為警獲報攔查上揭車輛而查獲，並循線查悉上情。\r\n    因認被告林文清、楊家豪涉有廢棄物清理法第46條第4 款之\r\n    未依第41條第1 項規定領有廢棄物清除、許可文件，從事廢\r\n    棄物貯存、清除、處理罪嫌；被告楊家豪另涉有同法第46條\r\n    第3 款未經主管機關許可，提供土地回填、堆置廢棄物罪嫌\r\n    ；被告昕光公司則應依廢棄物清理法第47條規定，依同法第\r\n    46條規定科以罰金之刑。\r\n二、公訴人認被告林文清、楊家豪及昕光公司涉有上開廢棄物清\r\n    理法犯行，無非係以被告林文清於偵查中供述、被告楊家豪\r\n    、曾銘煌於警詢、偵查中供述、證人即大地亮環保服務有限\r\n    公司（下稱大地亮公司）負責人鄭志強偵查中供述、證人即\r\n    雄進公司負責人顏福益警詢及偵查中供述、證人即本案土地\r\n    地主林豔秋於偵查中供述、土地租賃契約1 份、經濟部工業\r\n    局103 年7 月24日工永字第00000000000 號函1 紙、臺灣屏\r\n    東地方法院檢察署103 年8 月12日、104 年1 月12日公務電\r\n    話紀錄各1 紙、行政院環保署環境督察總隊南區環境督察大\r\n    隊督察紀錄1 份、屏東縣政府環境保護局（下稱屏東縣政府\r\n    環保局）稽查工作紀錄1 份、廢棄物樣品檢驗報告1 份、現\r\n    場照片、環保局102 年12月4 日屏環查字第00000000000 號\r\n    函暨調查資料1 份、飛灰買賣合約書、昕光公司新營廠102\r\n    年9 月1 日、10月12日、10月22日出貨單據各1 紙等情，為\r\n    其主要論據。\r\n三、訊據被告林文清固坦承其係昕光公司之負責人，曾與被告楊\r\n    家豪於102 年7 月18日簽訂飛灰買賣合約書，並介紹雄進公\r\n    司負責人顏福益與被告楊家豪認識，由被告楊家豪聯絡顏福\r\n    益並自付運費，委請雄進公司司機駕車自昕光公司新營廠將\r\n    廠內飛灰載運給被告楊家豪，警方於102 年10月22日在本案\r\n    土地上查扣之1 輛飛灰確來自昕光公司，但並未向被告楊家\r\n    豪收取價金等情；被告楊家豪固坦承有於102 年7 月1 日向\r\n    林豔秋承租其妹林艷玲所有之本案土地後，與被告林文清簽\r\n    訂飛灰買賣合約書，嗣先後於102 年9 月1 日、10月12日、\r\n    10月22日委託雄進公司老闆顏福益指派司機至昕光公司新營\r\n    廠載運前開數量之飛灰至本案土地，其中102 年9 月1 日、\r\n    10月12日取得之飛灰已倒入本案土地之坑洞內，惟僅支出運\r\n    費，並未給付對價給昕光公司等情，然均否認有何違反廢棄\r\n    物清理法之犯行，被告林文清辯稱：昕光公司係登記有案之\r\n    再利用工廠，主要是收受煤灰及高爐爐石粉當原料，經拌合\r\n    程序產製產品即調質性飛灰及飛灰爐石粉，本案飛灰即係昕\r\n    光公司新營廠所產出之產品，並非一般事業廢棄物，並不受\r\n    廢棄物清理法第41條之限制，我無償將該產品提供給被告楊\r\n    家豪，係因大地亮公司之前研發魚塭批覆材料時，曾向我購\r\n    買飛灰，後來大地亮公司取得專利，被告楊家豪表示要用大\r\n    地亮公司材料作魚塭，故向我買飛灰，我要求被告楊家豪日\r\n    後要回覆使用成果，算學術研究性質，看能否有商業用途等\r\n    語；被告楊家豪辯稱：我向昕光公司購買飛灰是要和大地亮\r\n    公司的材料混合施作魚塭之用，飛灰係經昕光公司處理過之\r\n    產品，並非廢棄物，如果我是回填廢棄物，不可能2 、3 個\r\n    月只填2 台而已等語。經查：\r\n（一）被告楊家豪於102 年7 月1 日向林豔秋承租其妹林艷玲所\r\n      有之本案土地，於102 年7 月18日與被告林文清簽訂飛灰\r\n      買賣合約書，嗣委託雄進公司老闆顏福益安排司機先後於\r\n      102 年9 月1 日、102 年10月12日、102 年10月22日至昕\r\n      光公司載運飛灰，分別為3 萬1,420 公斤、2 萬5,140 公\r\n      斤、2 萬4,270 公斤，共載運3 次，102 年9 月1 日、10\r\n      月12日載運之飛灰已倒入本案土地坑洞內，而102 年10月\r\n      22日係由共同被告曾銘煌駕駛車號00-000號營業曳引車（\r\n      車斗號碼為Q2-H8 號）載運至本案土地，並於同日晚上7\r\n      時許為警查獲並扣得其上開曳引車上所載運之飛灰等情，\r\n      為被告楊家豪、共同被告曾銘煌所坦承不諱（見原審一卷\r\n      第83頁），被告林文清對上情未有爭執，並經證人林艷秋\r\n      、顏福益證述在卷（臺灣屏東地方法院檢察署102 年度偵\r\n      字第7589號卷，下稱偵一卷，第83頁；警卷第14至17頁，\r\n      偵一卷第84、85頁），並有土地租賃契約書1 份、飛灰買\r\n      賣合約書1 份、昕光公司新營廠102 年9 月1 日、10月12\r\n      日、10月22日出貨單據各1 紙、本案土地之土地建物查詢\r\n      資料1 份、車號00-000號營業曳引車行照影本1 紙、屏東\r\n      縣政府環保局102 年10月22日環境稽查工作紀錄1 份、現\r\n      場照片6 張、行政院環保署環境督察總隊南區環境督察大\r\n      隊督察紀錄2 份、現場採證照片37張存卷可憑（見警卷第\r\n      21至24、27、30至32、39至41、48頁；臺灣屏東地方法院\r\n      檢察署102 年度偵字第6471號卷，下稱偵二卷，第20、21\r\n      頁；偵一卷第36至39、43至61頁），上情堪以認定。再查\r\n      ，被告林文清為昕光公司負責人，昕光公司分別址設高雄\r\n      市○○區○○○街000 號9 樓、高雄市○○區○○○路0\r\n      號，再利用機構管制編號分別為：S15A3055、S16A1985（\r\n      下分別稱鳳山廠、岡山廠），昕光公司新營廠則址設臺南\r\n      市○○區○○里○○路0 ○0 號C 棟、再利用機構管制編\r\n      號：R84A13 96 ，業據被告林文清自承在卷（見原審一卷\r\n      第83頁），且有昕光公司經濟部商業司公司基本資料查詢\r\n      明細、經濟部工業局工廠公示資料查詢系統列印資料各1\r\n      紙、再利用者登記檢核表3 紙可佐（見警卷第28、29頁、\r\n      偵一卷第135 、141 、143 頁），又上開岡山廠及鳳山廠\r\n      為「批發零售業」資格之再利用機構、新營廠為「工廠」\r\n      資格之再利用機構，而具「工廠」資格之再利用機構，得\r\n      從事廢棄物加工製造行為，具「批發」資格之再利用機構\r\n      ，則不得為之，亦有該局104 年10月13日工永字第000000\r\n      00000 號函1 紙在卷可稽（見原審一卷第98頁反面至第99\r\n      頁反面），再者，被告林文清於99年10月間檢附事業廢棄\r\n      物清理計畫書、廠區配置圖、質量平衡圖、廢水流程圖、\r\n      臺南市政府再利用機構申請或登記應備文件自主檢核表、\r\n      臺南市再利用機構身分申請或登記應實施環境影響評估檢\r\n      核表、再利用者登記檢核表、製造流程圖、土地登記謄本\r\n      、股份有限公司變更登記表等件，向臺南市政府環境保護\r\n      局（下稱臺南市政府環保局）申請昕光公司新營廠再利用\r\n      登記身分，並於事業廢棄物清理計畫書「主要產品（副產\r\n      品）種類及產量」欄第2 項「主要產品代碼名稱」欄載「\r\n      230202飛灰」，「其他產品說明」欄載「調質性飛灰」、\r\n      質量平衡圖及廢水流程圖亦載產品包括「調質性飛灰」，\r\n      再利用者登記檢核表「再利用機構主要產品」、「主要產\r\n      品種類」欄載「230202：飛灰」，並於100 年11月23日經\r\n      臺南市政府以府環廢字第0000000000號函核准昕光公司新\r\n      營廠申請再利用登記身分一案，有臺南市政府環保局105\r\n      年2 月23日環事字第0000000000號函暨檢附之昕光公司新\r\n      營廠再利用檢核及廢棄物清理計畫書等相關文件1 份及臺\r\n      南市政府100 年11月23日府環廢字第0000000000號函1 份\r\n      附卷可憑（見原審一卷第214 至260 頁、偵一卷第137 、\r\n      138 頁），並經證人余東壁於原審陳稱：臺南市政府100\r\n      年11月23日府環廢字第0000000000號函，是代表臺南市政\r\n      府核准昕光公司新營廠對經濟部公告的飛灰再利用，再利\r\n      用廢棄物是煤灰，產品是飛灰，以這張表格來說，臺南市\r\n      政府認定限制產出的產品是飛灰等語（見原審二卷第13、\r\n      14頁），此部分事實已堪認定。\r\n（二）按事業廢棄物之再利用，應依中央目的事業主管機關規定\r\n      辦理，不受第28條、第41條之限制；前項再利用之事業廢\r\n      棄物種類、數量、許可、許可期限、廢止、紀錄、申報及\r\n      其他應遵行事項之管理辦法，由中央目的事業主管機關會\r\n      商中央主管機關、再利用用途目的事業主管機關定之，廢\r\n      棄物清理法第39條定有明文。而中央目的事業主管機關經\r\n      濟部亦依上開法律授權，頒訂「經濟部事業廢棄物再利用\r\n      管理辦法」及「經濟部事業廢棄物再利用種類及管理方式\r\n      」。而事業廢棄物之性質安定或再利用技術成熟者，其種\r\n      類及管理辦法經本部公告後，事業及再利用機構得逕依該\r\n      管裡辦法方式進行再利用；非屬前項公告之事業廢棄物種\r\n      類及管理方式者，應經本部許可，始得送往再利用機構再\r\n      利用；前項許可分為個案再利用許可及通案再利用許可，\r\n      通案再利用許可以所從事再利用之事業廢棄物種類單純者\r\n      為限，經濟部事業廢棄物再利用管理辦法第3 條第2 、3\r\n      、4 項定有明文。次按同法第52條之規定，貯存、清除、\r\n      處理或再利用一般事業廢棄物，違反第39條第1 項規定者\r\n      ，係處行政罰鍰。現行廢棄物清理法關於事業廢棄物之再\r\n      利用，已授權中央目的事業主管機關制定管理辦法管理之\r\n      ，不受同法第41條（即應向主管機關或中央主管機關委託\r\n      之機關申請核發公民營廢棄物清除處理機構許可文件）之\r\n      限制，固屬無訛；但如非屬事業廢棄物之再利用行為，而\r\n      係未經主管機關許可，提供土地回填、堆置廢棄物，或未\r\n      依同法第41條第1 項規定領有廢棄物清除、許可文件，而\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物者，則與上引事業\r\n      廢棄物再利用之規定，並不相侔，自仍有同法第46條第3\r\n      、4 款處罰規定之適用（最高法院97年度台上字第6250號\r\n      判決意旨參照）。依被告等人行為時即102 年8 月5 日修\r\n      正之經濟部事業廢棄物再利用管理辦法（下稱管理辦法）\r\n      附表「編號三、煤灰」規定：「……二、再利用用途：\r\n      飛灰：高爐爐石粉原料、水泥原料、水泥製品原料、混凝\r\n      土攙和物、陶瓷磚瓦原料、顆粒保溫材原料、鋪面工程之\r\n      基層或底層級配粒料原料、混凝土粒料原料、瀝青混凝土\r\n      粒料原料或非農業用地之工程填地材料。……三、再利用\r\n      機構應具備下列資格：飛灰：工廠：依法辦理工廠登\r\n      記或符合免辦理登記規定之工廠，其產品至少為下列之一\r\n      項：高爐爐石粉、水泥、水泥製品、預拌混凝土、陶瓷磚\r\n      瓦製品、顆粒保溫材料、鋪面工程之基層或底層級配粒料\r\n      、混凝土粒料或瀝青混凝土粒料。但直接再利用於非農業\r\n      用地之工程填地材料用途受本文資格及產品之限制。商\r\n      業：依法辦理營業登記之批發零售業，其營業項目為回收\r\n      物料批或其他批發零售業（登載本編號之再利用種類）。\r\n      ……直接再利用於非農業用地之工程填地材料用途者，\r\n      需符合下列資格：公共工程：由該工程之設計單位在該\r\n      工程圖樣及說明書中載明使用再生材料之種類及數量，向\r\n      工程招標單位申請工程核准使用煤灰文件，始得向煤灰產\r\n      生者取用。2 、非公共工程：由該工程之設計單位在該工\r\n      程圖樣及說明書中載明使用再生材料之種類及數量，並依\r\n      建築法規定取得建造或雜項執照後，始得向煤灰產生者取\r\n      用。」（見偵一卷第73頁），是以煤灰雖為一般事業廢棄\r\n      物，然依前述管理辦法，可經具有工廠資格之再利用機構\r\n      製成「高爐爐石粉、水泥、水泥製品、預拌混凝土、陶瓷\r\n      磚瓦製品、顆粒保溫材料、鋪面工程之基層或底層級配粒\r\n      料、混凝土粒料或瀝青混凝土粒料」等產品，此亦據證人\r\n      即屏東縣政府環保局科長余東壁、經濟部工業局技正葉繼\r\n      開於原審審理時證述在卷（見本原審二卷第6 、7 、22、\r\n      29頁），亦堪以認定。\r\n（三）被告楊家豪委由雄進公司司機載運至本案土地之飛灰，係\r\n      自昕光公司新營廠運出，此經證人顏福益於偵查及原審審\r\n      理中證稱：我指示曾銘煌去昕光公司新營廠載，因新營廠\r\n      中午時工作人員休息，司機就自己操作料桶，將飛灰輸送\r\n      到車子裡，但因為沒有人可以簽收，沒有辦法有書面證明\r\n      交給貨車，所以載離後再去岡山廠找人簽收，我確定這三\r\n      次都是去新營廠載的，這三次派車的運費是收新營廠的價\r\n      格，我知道新營廠的人中午休息時，司機會開去岡山廠那\r\n      邊請岡山廠的人簽收，是因為我在那邊很久了，大家做事\r\n      就是比較方便一點等語（見偵一卷第84頁、原審二卷第33\r\n      、40頁），核與證人即昕光公司岡山廠員工林宗勳於偵查\r\n      中證稱：102 年10月22日出貨單據是我開的，是司機從新\r\n      營廠載過來的料，可能是來補料或過磅，過磅後再由我出\r\n      單據出去，因為黃福助常不在現場，找不到人簽就去我那\r\n      裡簽收或補料後再出貨，102 年10月12日出貨單據也是我\r\n      開的，也是一樣的情形，原勾岡山廠改勾新營廠，是因為\r\n      勾錯了，所以改過來，我都會問司機從哪裡載過來的等語\r\n      （見偵一卷第115 頁）；證人即共同被告曾銘煌亦於原審\r\n      審理中證稱：當天係去昕光公司新營廠載這些飛灰，到那\r\n      邊時剛好已經中午，裡面的人出去吃飯，我就自己裝，後\r\n      來有去岡山廠過磅等語（見原審二卷第194 、195 頁、第\r\n      196 頁反面）大致相符，且上開102 年10月12日、同年月\r\n      22日出貨單據之「經辦」欄均係證人林宗勳簽名，且均有\r\n      將原勾選之「岡山廠」劃掉改勾「新營廠」之情形，有該\r\n      出貨單據2 紙在卷可稽（見偵一卷第20、21頁），堪認10\r\n      2 年10月12日、10月22日顏福益所指派之司機均係自新營\r\n      廠運離飛灰，至於102 年9 月1 日之出貨單據係勾選「新\r\n      營廠」，有出貨單據1 紙附卷可憑（見偵一卷第21頁），\r\n      堪認定係由昕光公司新營廠所載出。\r\n（四）雖102 年11月14日行政院環保署環境督察總隊南區環境督\r\n      察大隊督察紀錄雖載「據黃先生表示，當初運至里港鄉的\r\n      飛灰並不是由新營廠所運出，而係由該公司岡山廠的原料\r\n      堆置場運出」，有該督察紀錄1 份存卷可憑（見偵一卷第\r\n      38頁），且證人即昕光公司新營廠員工黃福助於偵查中證\r\n      稱：那時我說沒有從新營出貨，是指我沒有經手，出貨單\r\n      我沒有簽名，所以我會說從岡山出貨，會否有在新營廠載\r\n      貨而去岡山廠簽名的情況，我不知道，應該是不會那麼無\r\n      聊等語（見偵一卷第112 、113 頁），然證人黃福助亦於\r\n      偵查中證稱：新營廠只有我一人負責出貨單據，有時候我\r\n      會出去買飲料、買香菸及中午休息時間不在，至於會不會\r\n      有趁我不在時偷裝，這要問司機，我不知道，實際上有無\r\n      在新營廠載貨而去岡山廠簽名的情況，我不知道等語（見\r\n      偵一卷第112 、113 頁），是以證人黃福助既有時離開勤\r\n      務，且無人會代為處理，則證人顏福益、林宗勳、被告曾\r\n      銘煌前開證述，應屬可採，證人黃福助此部分證述，尚不\r\n      能作為認定本案飛灰係岡山廠所運出之證據。\r\n（五）又被告林文清、楊家豪主觀上認為本件飛灰係依昕光公司\r\n      再利用許可產製之產品，非屬廢棄物，此按廢棄物清理法\r\n      第39條規定「事業廢棄物之再利用，應依中央目的事業主\r\n      管機關規定辦理，不受第28條、第41條之限制。前項再利\r\n      用之事業廢棄物種類、數量、許可、許可期限、廢止、紀\r\n      錄、申報及其他應遵行事項之管理辦法，由中央目的事業\r\n      主管機關會商中央主管機關、再利用用途目的事業主管機\r\n      關定之」、同法第52條規定「貯存、清除、處理或再利用\r\n      一般事業廢棄物，違反第28條第1 項、第31條第1 項、第\r\n      4 項、第34條、第36條第1 項、第39條第1 項規定或依第\r\n      29條第2 項所定管理辦法者，處新臺幣6,000 元以上3 萬\r\n      元以下罰鍰。經限期改善，屆期仍未完成改善者，按日連\r\n      續處罰。」又依該法第39條第2 項規定訂定之管理辦法第\r\n      3 條第1 項規定「屬本法第31條第1 項公告之事業，於其\r\n      事業廢棄物清理計畫書經直轄市、縣（市）主管機關或中\r\n      央主管機關委託之機關審查核准後，始得於廠（場）內自\r\n      行再利用；其非屬公告之事業者，得自行於廠（場）內再\r\n      利用。」。且證人余東壁於原審審理中證稱：廠商取得再\r\n      利用登記檢核資格，要依照登記核准的再利用檢核項目作\r\n      廢棄物再利用，如果違反再利用者登記檢核表，環保局會\r\n      依照廢棄物清理法第39條和第52條裁罰等語（見原審二卷\r\n      第10頁），被告林文清身為再利用機構昕光公司之負責人\r\n      ，自應依循前開經臺南市政府核可之事業廢棄物清理計畫\r\n      書等文件從事廢棄物之再利用。如前所述，昕光公司新營\r\n      廠事業廢棄物清理計畫書「主要產品（副產品）種類及產\r\n      量」欄第2 項「主要產品代碼名稱」欄載「230202飛灰」\r\n      ，「其他產品說明」欄載「調質性飛灰」、質量平衡圖及\r\n      廢水流程圖亦載產品包括「調質性飛灰」，再利用者登記\r\n      檢核表「再利用機構主要產品」、「主要產品種類」欄載\r\n      「230202：飛灰」，被告林文清因而認定昕光公司新營廠\r\n      業經主管機關臺南市政府核准，以事業廢棄物煤灰再利用\r\n      產製「飛灰」、「調質性飛灰」等產品，自屬有據。\r\n（六）至於經濟部工業局104 年10月13日工永字第00000000000\r\n      號函雖認：「調質性飛灰」與管理辦法附表「編號三、煤\r\n      灰」再利用管理方式規定不符，爰該「調質性飛灰」非屬\r\n      本部管理辦法所述之產品等語（見原審一卷第99頁反面）\r\n      ，及103 年8 月12日臺灣屏東地方法院檢察署與經濟部工\r\n      業局技正葉繼開之公務電話紀錄，葉繼開答稱：飛灰再利\r\n      用應該是要在其工廠製造如管理辦法附表編號三所示「高\r\n      爐爐石粉、水泥、水泥製品、預拌混凝土、陶瓷磚瓦製品\r\n      、顆粒保溫材料、鋪面工程之基層或底層級配粒料、混凝\r\n      土粒料或瀝青混凝土粒料」等產品，而昕光公司所產製的\r\n      類似飛灰物質，並非前揭附表編號三所示的產品等語，有\r\n      公務電話紀錄1 紙可稽（見偵一卷第228 頁），證人葉繼\r\n      開於原審審理中復證稱：經濟部工業局104 年10月13日工\r\n      永字第00000000000 號函說明三、，之所以認定昕光公\r\n      司產製的調質性飛灰與管理辦法附表「編號三、煤灰」再\r\n      利用管理方式規定不符，是因為名稱不同，附表表列的產\r\n      品名稱沒有「調質性飛灰」。依據管理辦法附表「編號三\r\n      、煤灰」再利用用途規定，其中一個用途叫做「混凝土攙\r\n      和物」，這個用途做出來的產品是「預拌混凝土」，不會\r\n      是調質性飛灰，如果環保局核可工廠產出「調質性飛灰」\r\n      ，工業局日後發現會函知環保局核准內容與工業局管理辦\r\n      法有差異，請環保局作修正，我沒有針對本件昕光公司檢\r\n      核之事發函給臺南市政府過等語（見原審二卷第28至31頁\r\n      ），惟經濟部工業局既未函請臺南市政府環保局更正核准\r\n      內容，被告林文清實無從查知昕光公司新營廠依臺南市政\r\n      府核准再利用產製之「調質性飛灰」產品有違管理辦法，\r\n      自不能以此逕為不利於被告林文清之認定。\r\n（七）又原審函詢臺南市政府環境保護局（下稱臺南市政府環保\r\n      局），「飛灰」之產品名稱與管理辦法不符，何以核准昕\r\n      光公司申請，該局函覆略以：經查昕光公司新營廠廢棄物\r\n      清理計畫書於99年10月核准，該公司於100 年10月提出再\r\n      利用申請，當時該公司申請將煤灰（飛灰）作為混凝土攙\r\n      和物、高爐爐石粉原料、水泥製品原料，而根據廢棄物清\r\n      理計畫書記載該飛灰係屬調質性飛灰且當時製程流程圖的\r\n      產品為「混凝土用飛灰（混凝土用攙和物）」，並需符合\r\n      國家CNS 標準與經濟部事業廢棄物再利用管理辦法附表「\r\n      編號、三煤灰」所定之再利用用途項目尚符，故該公司如\r\n      非用於混凝土攙和，則非本局核准內容等語，有該局105\r\n      年2 月23日環事字第0000000000號函1 紙暨檢附之被告林\r\n      文清申請再利用登記時所提出之相關申請文件1 份、臺南\r\n      市政府100 年11月23日府環廢字第0000000000號在卷可憑\r\n      （見原審一卷第214 至260 頁、偵一卷第137 、138 頁）\r\n      ，足見該局亦認昕光公司新營廠再利用之產品得為「混凝\r\n      土用飛灰（混凝土用攙和物）」，然依證人葉繼開前開所\r\n      述，可知「混凝土用飛灰」、「混凝土用攙和物」應係飛\r\n      灰之用途，而非產品名稱，則身為主管機關臺南市政府環\r\n      保局亦未能清楚區分「再利用用途」與「產品」之不同，\r\n      而核准昕光公司新營廠所為申請，自難期被告林文清知悉\r\n      其產品有此部分未符合管理辦法之情事，是昕光公司新營\r\n      廠再利用之產品「調質性飛灰」雖與管理辦法規定不符，\r\n      但被告林文清依臺南市政府環保局核准文件，再利用煤灰\r\n      製成產品「調質性飛灰」，自難認其主觀上有不法犯意；\r\n      又被告楊家豪自稱其先前從事砂石車工作（見原審二卷第\r\n      174 頁），顯非具有環保法規專業知識之人，其向具有再\r\n      利用機構資格之昕光公司新營廠取得該廠產出之產品飛灰\r\n      ，更無從得知該產品名稱與管理辦法不符之事。\r\n（八）又證人余東壁於原審審理中證稱：我有看過查扣的飛灰，\r\n      再利用處理前後之飛灰顏色從外觀上來看大致都相同，只\r\n      能從查扣地點推論是否是再利用的產品，很難從外觀判斷\r\n      ，除非有色差，本件查獲的飛灰是灰色，我去新營廠看，\r\n      沒有處理過的是灰色，有處理過的也是灰色，現場查扣之\r\n      飛灰不容易分辨是處理過或沒有處理過，沒有鑑定方法可\r\n      以鑑定其是否處理過等語（見原審二卷第17至20頁），而\r\n      原審函詢經濟部工業局可否由道濟製藥廠股份有限公司10\r\n      2 年11月7 日廢棄物樣品檢驗報告（下稱檢驗報告）判斷\r\n      本案查獲之飛灰是否屬於管理辦法所定之煤灰再利用產品\r\n      ，該局函覆略以：依管理辦法附表「編號三、煤灰」再\r\n      利用管理方式之運作管理規定，再利用用途之產品品質應\r\n      符合國家標準、國際標準或該產品之相關使用規定，其中\r\n      所稱國家標準係指CNS 標準規範、國際標準係指符合國外\r\n      相關產品規範（如JIS 、ASTM、AISI等）、產品之相關使\r\n      用規定係指符合公共工程施工規範或該產業公會制定之產\r\n      品品質標準或事業之間符合契約書標準等規範，先予敘明\r\n      。惟依貴院來函所附之檢驗報告資料，包括：毒性特性\r\n      溶出程序（TCLP）之有毒重金屬、氫離子濃度指數、戴奧\r\n      辛分析結果，尚難判定是否符合管理辦法附表「編號三、\r\n      煤灰」所列再利用產品相關國家標準、國際標準或該產品\r\n      相關使用規定之品質檢驗項目規定等語，有該局105 年2\r\n      月4 日工永字第00000000000 號函1 紙在卷可稽（見原審\r\n      一卷第139 頁反面至第140 頁），故本案查扣之飛灰是否\r\n      確未經昕光公司新營廠再利用處理，實無法判斷，檢察官\r\n      復未就此舉證，依罪證有疑利於被告之證據法則，即不得\r\n      遽為不利於被告林文清之認定，故被告林文清所辯本案之\r\n      飛灰係經昕光公司新營廠依前開再利用許可文件再利用之\r\n      產品，應可採信。至於警員偵查報告及職務報告雖稱查獲\r\n      時曳引車上載運土黃色粉末云云（見警卷第1 頁），然與\r\n      卷附「曾銘煌所駕駛車輛HB-803號營業曳引車車上所載運\r\n      廢棄物」照片呈現之深灰色不符（見警卷第41頁），亦與\r\n      屏東縣政府環保局102 年10月22日環境稽查工作紀錄「稽\r\n      查情形」欄第二點所載「粉末罐式內裝灰色細粉末狀物」\r\n      （見警卷第21頁）不同，自無可採。是以，本件查扣之飛\r\n      灰既未能證明非屬昕光公司新營廠依前述核准文件再利用\r\n      之產品「調質性飛灰」、「飛灰」，即難謂昕光公司新營\r\n      廠有何違反再利用許可文件之情事。\r\n（九）另公訴人雖另認扣案飛灰PH值（即氫離子濃度）高達12.5\r\n      ，且依卷附查獲現場照片，飛灰已泡水稀釋，其PH值仍高\r\n      達12.3，可見並未經新營廠處理云云（見原審二卷第228\r\n      、245 頁），然觀之屏東縣政府環保局102 年10月22日環\r\n      境稽查工作紀錄「稽查情形」欄第六點載明「本局於該清\r\n      除載運車輛內採集飛灰細粉末樣品，委送檢測PH值及總鉛\r\n      、總鎘、總鉻、總砷、總汞、總銅等重金屬濃度，以判定\r\n      是否屬有害事業廢棄物」等語（見警卷第24頁），故該局\r\n      係採取在上開營業曳引車上扣得之飛灰粉末送檢驗，並非\r\n      以現場魚塭池水送檢驗，公訴意旨就此已有誤會。又依證\r\n      人余東壁於原審審理中證稱：被告是用混合的方式進行再\r\n      利用，產品沒有經過化學作用，成分上幾乎大概都會一樣\r\n      等語（見原審二卷第18頁），並有前引經濟部工業局105\r\n      年2 月4 日工永字第00000000000 號函文內容可稽（見原\r\n      審一卷第140 頁），而公訴人亦未能舉證證明飛灰再利用\r\n      處理前後之PH數值為何，其徒以扣案之飛灰PH值達12.3一\r\n      節，遽認未經昕光公司新營廠再利用，難認有據。至於屏\r\n      東縣政府環保局102 年12月4 日屏環查字第00000000000\r\n      號函第四點雖稱「雖該煤灰類事業廢棄物經採取樣品檢測\r\n      PH值、7 項重金屬及戴奧辛等項目結果尚未超過「有害事\r\n      業廢棄物認定標準」之規定，惟該煤灰類事業廢棄物，其\r\n      非適合種植農作物之農業土壤，且經檢驗PH值高達12.33\r\n      ，又農地地表無任何防止滲透污染之措施，恐有影響農地\r\n      土壤環境品質之虞」（見偵一卷第14、15頁），然扣案之\r\n      飛灰PH值並未逾有害事業廢棄物認定標準所定之12.5標準\r\n      值，且證人余東壁於原審審理中證稱：飛灰是否影響環境\r\n      ，並無相關文獻可佐證等語（見原審二卷第9 、10頁），\r\n      是前開函文內容乏客觀事證支持，不足作為扣案飛灰屬事\r\n      業廢棄物之證明。\r\n（十）按所謂廢棄物，依一般社會大眾皆能理解之通俗性觀念，\r\n      當指沒有利用價值而經拋棄之物，亦即產生者主觀上擬予\r\n      廢棄，或產生者主觀上雖尚不擬廢棄，但客觀上已對產生\r\n      者不具效用者，即係廢棄物（最高法院101 年度台上字第\r\n      589 號判決意旨參照）。是以縱物品名義上冠有「產品」\r\n      之名，若特定物品之持有人有將該物品棄置之客觀行為；\r\n      或個案中依客觀具體情形綜合判斷，可認特定物品之持有\r\n      人主觀上有將該物品廢棄之意圖；或特定物品之持有人，\r\n      依照法令規定應將該物品廢棄時，縱該物品名義上冠有「\r\n      產品」之名，亦無礙於將之認定為廢棄物。又證人即被告\r\n      楊家豪於偵查中證稱：查扣的飛灰是跟昕光公司買的，原\r\n      本是每公噸120 元，後來是80元含運費，實際上是只有付\r\n      運費80元等語（見偵一卷第94頁），被告林文清亦於偵查\r\n      中自承只要求被告楊家豪自付運費，不另外收產品的費用\r\n      等語（見偵一卷第132 頁），固可認定被告林文清實係將\r\n      本件飛灰無償贈與被告楊家豪。然被告林文清就此辯稱：\r\n      我要求楊家豪最後成果報告要回覆，作為日後大地亮公司\r\n      長期買我材料時的參考數值，看能否有商業用途等語（見\r\n      偵一卷第132 頁）。證人即大地亮公司負責人鄭志強於原\r\n      審審理中證稱：工研院博士建議我在大地亮公司批覆材料\r\n      加入飛灰，因此我曾向林文清買了一車飛灰，我跟林文清\r\n      買的時候，林文清有問我用途要做什麼，我說要做魚塭，\r\n      是工研院推薦我使用的等語（見原審二卷第152 、153 、\r\n      155 頁）；又大地亮公司經濟部科技研究發展專案小型企\r\n      業創新研發計畫之計畫書摘要表編號二、計畫摘要載明「\r\n      ……本計畫應用單純脫硫渣及調配燃煤電廠飛灰方式，開\r\n      發新型不含水泥之膠結材料，主要應用於魚塭底層及魚塭\r\n      護堤」等語，且大地亮公司嗣後於102 年6 月21日以「水\r\n      洗式爐渣用於製作魚塭的用途」取得發明專利，有中華民\r\n      國專利證號發明第I399438 號、經濟部科技研究發展專案\r\n      計畫書存卷可考（見偵二卷第115 頁、計畫書專卷A- 3頁\r\n      ），證人鄭志強前開證詞應屬實，則工研院建議大地亮公\r\n      司專利膠結材料可結合飛灰使用發揮更高效益，鄭志強為\r\n      實驗成效，向被告林文清購買少量飛灰時，將此情透露與\r\n      被告林文清知悉，被告林文清因此有意研究伊公司飛灰產\r\n      品與大地亮公司魚塭批覆材料結合之比例、成效，作為商\r\n      業利用，實為一般經商者之合理行為。復考諸被告林文清\r\n      、楊家豪2 人之飛灰買賣合約書載明「甲方（楊家豪）茲\r\n      向乙方（昕光公司）購買飛灰材料作乙方之漁塭專用建材\r\n      ，立同意書人應遵守下列事項：……貳、大地亮公司新專\r\n      利材料（專利證書號碼：0000000)，的開發過程，乙方有\r\n      提供相關之飛灰做為研究材料；至於摻配的比率應該如何\r\n      ，應該是大地亮公司的商案機密，乙方無法提供參考資料\r\n      。參、乙方（昕光公司）願以優於市場一般價格供應甲方\r\n      （楊家豪），但是乙方漁池的養殖綜合結果，甲方同意提\r\n      供資料予乙方做為日後參考數據。」等語，有該合約書1\r\n      紙存卷可考（見警卷第27頁），益證被告林文清無償提供\r\n      飛灰與被告楊家豪使用，係希冀獲得被告楊家豪結合其公\r\n      司之飛灰與大地亮公司魚塭批覆材料之成效。\r\n（十一）參以證人鄭志強於原審審理中證稱：從警卷第41頁的現\r\n        場照片看來，該魚塭應該有用我公司的批覆材料，好像\r\n        也有飛灰，只是做得比較醜，那個效果是有加我的東西\r\n        才有辦法做成這樣，邊坡看起來就跟我的材料一樣，臺\r\n        灣魚塭除用土堤外，除了用混凝土，只有我用這種東西\r\n        在做，因為我有發明專利，如果用混凝土會呈現白色，\r\n        我的材料做出來會帶點藍灰色，我的工法是將魚塭批覆\r\n        材料攤平後加入飛灰再拌合，但要拌合有很多種方式，\r\n        用怪手、山貓都可以，只是看成本合不合算，方法不一\r\n        定要照我的，混合可以現場混或混凝土廠混，我原料出\r\n        去之前是在工廠先拌合好再出去，但拿我的原料去現場\r\n        拌合也可以等語（見原審二卷第160 至169 頁），且現\r\n        場照片邊坡確呈深色，而非混凝土的白色，有卷附現場\r\n        照片6 張為證（見警卷第39至41頁），堪認被告楊家豪\r\n        所辯其於本案土地上係使用大地亮公司魚塭批覆材料及\r\n        飛灰施作魚塭一情，並非虛構之詞。\r\n（十二）公訴意旨雖認：鄭志強證稱其公司材料不含飛灰，但被\r\n        告楊家豪、林文清飛灰買賣合約竟提及大地亮公司材料\r\n        ，非常不合理云云（見原審二卷第190 頁），惟如前述\r\n        ，被告楊家豪係向被告林文清購買飛灰，再以之與大地\r\n        亮公司魚塭批覆材料結合施作魚塭，與大地亮公司魚塭\r\n        批覆材料本身是否含有飛灰並無關係，公訴人此部分主\r\n        張尚無從為不利於被告林文清、楊家豪之認定。又被告\r\n        昕光公司3 次運出飛灰之時間分別為102 年9 月1 日、\r\n        10月12日、10月22日，分別為3 萬1,420 公斤、2 萬5,\r\n        140 公斤、2 萬4,270 公斤如前，被告林文清與被告楊\r\n        家豪果欲棄置，何以未於緊密時間內大量傾倒？參以證\r\n        人顏福益於原審審理中證稱：我一天就可以倒幾百噸進\r\n        去，不需要這麼久才倒一台車的量，以我調派這些車一\r\n        天可以出幾百噸沒問題等語（見本院院二卷第43頁），\r\n        亦徵其等所辯非棄置廢棄物等語，應堪採信。\r\n（十三）公訴意旨又稱現場無拌合器材，也未看到混凝土，可見\r\n        被告楊家豪所辯不實等語，惟被告楊家豪就此已辯稱：\r\n        現場沒看到混凝土及其他材料，是因為我用大地亮公司\r\n        的魚塭批覆材料，沒有用混凝土，批覆材料都已經使用\r\n        進去，但底部還有一些沒做好，我用飛灰去補強，我的\r\n        施工方式就是和一般混合水泥及沙子之方式一樣，只是\r\n        我是將飛灰及魚塭批覆材料加到魚塭裡面拌合，邊拌邊\r\n        鋪，是依我所瞭解的一般工程施作方式決定這樣做的，\r\n        現場沒有固定的攪拌器，是因為我用怪手拌合等語（見\r\n        原審二卷第175 、176 、179 頁），佐以證人鄭志強於\r\n        原審審理中證稱：我的魚塭批覆材料就類似水泥的功能\r\n        ，要加水泥或其他能凝結劑都可以，依照我的判斷，楊\r\n        家豪是把我的材料放旁邊，然後加水把飛灰加進去拌合\r\n        ，比較不用二次搬運，像我在工廠拌好再搬去現場，要\r\n        較多運輸費用等語（見原審二卷第162 、163 頁），堪\r\n        認大地亮公司魚塭批覆材料屬能膠結之材質，功效類如\r\n        混凝土，被告楊家豪因而未再使用混凝土，且為節省成\r\n        本，未事先在他處拌合飛灰與大地亮公司魚塭批覆材料\r\n        ，而在現場以怪手拌合施工，被告楊家豪所辯尚非無稽\r\n        。至本件查獲時雖未發現怪手，然現場扣案之飛灰既甫\r\n        運抵本案土地即被查獲，被告楊家豪尚未使用，故不能\r\n        以查獲時現場未見怪手，即謂被告楊家豪所辯非真。\r\n（十四）公訴意旨另認被告楊家豪曾與鄭志強接觸，應可直接向\r\n        鄭志強購買，何需透過中間商云云（見原審二卷第190\r\n        頁），然查證人鄭志強於原審審理中證稱：石霸及其他\r\n        私人運輸公司有跟我買魚塭批覆材料，楊家豪跟我見過\r\n        一次面，說附近魚塭有這種批覆材料要請教我，有問價\r\n        格多少，我有報價，我是連工帶料，價格比較高，楊家\r\n        豪問完之後就沒有消息，我在想楊家豪可能覺得我報的\r\n        價格比較貴或怎麼樣，沒有直接跟我買，可能透過我的\r\n        經銷商取得我的魚塭批覆材料等語（見原審二卷第158\r\n        、163 至165 頁），此與被告楊家豪所辯：我是透過石\r\n        霸運輸公司買大地亮公司的魚塭批覆材料，因為大地亮\r\n        公司要包含全部工程，我覺得價格太高，因為我本身也\r\n        有在作類似的整地工程，為了節省成本，就沒向大地亮\r\n        公司購買等語（見原審二卷第178 、179 頁），互核相\r\n        符，是以被告楊家豪因成本考量，改向石霸公司購買大\r\n        地亮公司之魚塭批覆材料自行施工，應屬合理。\r\n（十五）再公訴意旨復謂：被告楊家豪無法回答飛灰到底要加幾\r\n        成，顯有可疑，且正常使用飛灰只要用到極少量，現場\r\n        卻查獲大量飛灰，被告楊家豪一開始用大地亮公司材料\r\n        雖然合法，但後面改用飛灰變成非法等語（見原審二卷\r\n        第190 、171 、172 頁），被告楊家豪已辯稱：林文清\r\n        沒有跟我講大地亮公司魚塭批覆材料與飛灰的比例，我\r\n        自己去試，我一開始想要省錢，沒買飛灰，只使用大地\r\n        亮公司魚塭批覆材料作魚塭邊坡及底部，但填水測試後\r\n        ，一個晚上水消了一半以上，我才想到飛灰，第二次水\r\n        大概兩天才消，我又再叫一台飛灰，水大概4 、5 天才\r\n        消，我想再叫一次應該就可以完成等語（見原審二卷第\r\n        176 、178 、179 、182 、183 、184 頁），衡情飛灰\r\n        與大地亮公司魚塭批覆材料攙和使用於施作魚塭之比例\r\n        ，為大地亮公司之商業機密，此亦經證人鄭志強於原審\r\n        證述明確（見原審二卷第165 頁），被告楊家豪顯無從\r\n        知悉，故其僅能以土法煉鋼方式試驗，且因尚未施工完\r\n        成，即被查獲，故迄今無法確認飛灰應添加之比例，均\r\n        無違常情，況依被告楊家豪三次委託司機載運飛灰至本\r\n        案土地之日期觀之，其第1 次與第2 次相隔達1 個月，\r\n        第2 次與第3 次相隔10日，亦與其所辯前開施工情形合\r\n        致，且證人鄭志強亦證稱伊判斷本案土地魚塭確有使用\r\n        其魚塭批覆材料及飛灰如前，其所辯應可採信。\r\n（十六）至公訴人又以被告楊家豪於偵訊時曾證稱：飛灰使用於\r\n        魚塭的方法和比例係被告林文清告知我，且再利用機構\r\n        應依法申報、做成紀錄，認被告林文清無不知情之理等\r\n        語（見原審一卷第114 頁），然查被告楊家豪於同日偵\r\n        訊時復稱：林文清說飛灰要如何與大地亮的材料調是機\r\n        密，不告訴我等語（見偵二卷第105 頁），其於同次偵\r\n        訊所為供詞前後已有矛盾；又其於原審審理時明確證稱\r\n        ：我有請教林文清怎麼用飛灰作魚塭，但比例林文清也\r\n        不清楚（見原審二卷第175 頁），證人鄭志強於原審審\r\n        理亦證稱：我印象中只有告訴林文清要做魚塭，沒有告\r\n        知他魚塭批覆材料跟飛灰的比例，研究報告也不對外發\r\n        布，沒有給林文清等語（見原審二卷第156 頁），則證\r\n        人鄭志強既未曾告知被告林文清，被告林文清也未接觸\r\n        相關研究報告，自無從知悉大地亮公司之商業機密，更\r\n        不可能進而告知被告楊家豪，公訴意旨此部分所指應有\r\n        誤會。\r\n（十七）至於證人余東壁於原審審理中證稱：煤灰是經濟部公告\r\n        可以再利用的事業廢棄物，有公告的管理方式，用途有\r\n        管理，不可以填在農地或魚塭，可以填在公共工程，但\r\n        是要取得公共工程主管單位同意等語（見原審二卷第6\r\n        、7 頁），及104 年1 月12日臺灣屏東地方法院檢察署\r\n        與葉繼開之公務電話紀錄，葉繼開答稱：管理辦法附表\r\n        編號三但書情形，僅係指由產源端，例如台電公司產出\r\n        的飛灰，直接出貨予用戶端的情形，另再利用機構需要\r\n        使用飛灰例如整地或蓋工廠時，需要填土，也可以是用\r\n        戶端而適用但書。惟均另需符合（四）直接再利用於非\r\n        農業用地之工程填地材料用途者，須符合下列資格：\r\n        公共工程：略。非公共工程：由該工程之設計單位在\r\n        該工程圖樣及說明書中載明使用再生材料之種類及數量\r\n        ，並依建築法規定取得建造或雜項執照後，始得向煤灰\r\n        產生者取用。故若昕光公司賣給個人而用於魚塭整地使\r\n        用，不符合但書的情形等語，有臺灣屏東地方法院檢察\r\n        署公務電話紀錄1 紙存卷可憑（見偵二卷第97頁）。然\r\n        查證人鄭志強證稱曾與被告林文清提及工研院建議可將\r\n        飛灰與其公司魚塭批覆材料結合，並向被告林文清購買\r\n        飛灰使用如前，被告林文清因此認為其公司之飛灰經政\r\n        府機關認可用於與魚塭批覆材料結合施作魚塭，應屬合\r\n        理，而被告楊家豪經被告林文清及證人鄭志強告知，將\r\n        大地亮公司專利魚塭批覆材料結合昕光公司之飛灰使用\r\n        於魚塭工程上，亦如前述，以其智識及經驗，難認其會\r\n        清楚前開規定，其將飛灰使用於魚塭施工，應無非法清\r\n        理、回填廢棄物之犯意。\r\n（十八）公訴意旨又以高雄市政府102 年1 月24日高市府環廢字\r\n        管第00000000000 號函及本院104 年度上訴字第97號判\r\n        決為據，認煤灰回填農地或魚塭，不符煤灰再利用用途\r\n        等語（見原審一卷第114 、117 頁），然查該案之基礎\r\n        事實係該案被告郭燕清及其經營之郭佳企業行雖領有乙\r\n        級廢棄物清除許可證，僅能將受託清除之事業廢棄物載\r\n        運至合法處理業者處理，不得自行從事廢棄物處理業務\r\n        ，有該判決1 份可稽（見原審一卷第115 頁），是以該\r\n        案傾倒者為未經處理之煤灰，與本案土地上所傾倒者為\r\n        業經再利用機構處理飛灰產品，顯然不同，公訴意旨容\r\n        有誤會。又屏東縣政府環保局102 年12月4 日屏環查字\r\n        第00000000000 號函亦錯認昕光公司未經任何再利用加\r\n        工製造程序，即將煤灰類事業廢棄物傾倒回填，同有誤\r\n        解。\r\n（十九）本案土地魚塭內之水雖呈綠色，有現場照片可證（見警\r\n        卷第41頁），然證人鄭志強於原審審理中證稱：沒有辦\r\n        法判斷水變成這種顏色是否正常，因為綠色也有可能是\r\n        藻類，我的魚塭做好後裡面的水也是綠色的，因為裡面\r\n        有綠藻等語（見原審二卷第170 頁），是以僅憑魚塭內\r\n        水的顏色，不能認定係因被告楊家豪傾倒回填未經再利\r\n        用處理之飛灰所致。\r\n（二十）公訴意旨又以證人林艷秋偵查中之證詞為據，認被告楊\r\n        家豪承租本案土地之目的係要堆積砂石，租地填土無從\r\n        謀生，故其應有棄置廢棄物之犯意云云（見原審二卷第\r\n        190 頁），然被告楊家豪就此辯稱：可能係地主誤會我\r\n        的意思，是我之前做砂石車有在幫人家整地和填土，不\r\n        是要幫地主填土，我沒有答應要幫地主免費填土，可能\r\n        是因為租約有附帶一個內容，地主用便宜的價格租給我\r\n        ，如果租約到期我不租的話，我要負責把魚池填滿等語\r\n        （見原審二卷第174 、175 頁），且屏東縣政府環保局\r\n        人員至本案土地稽查時，現場除魚塭外並未發現何廢棄\r\n        物，有屏東縣政府環保局102 年10月22日環境稽查工作\r\n        紀錄1 份存卷可參（見警卷第21至24頁），是公訴人所\r\n        舉此證據，應無從據為被告楊家豪非法以廢棄物回填本\r\n        案土地之證明。\r\n（廿一）另經濟部工業局103 年7 月24日工永字第000000000 號\r\n        函認昕光公司調製流程，與管理辦法附表「編號三、煤\r\n        灰」再利用管理方式規定不符，業據證人葉繼開於原審\r\n        審理中證稱：係以鳳山廠之情況回覆等語（見原審二卷\r\n        第23頁），且經濟部工業局104 年10月13日工永字第00\r\n        000000000 號號函第二、、點亦明載「查臺灣屏東\r\n        地方法院檢察署103 年7 月7 日屏檢金麗（景）102 偵\r\n        7589字第18805 號函，該署係詢問『昕光公司（營利事\r\n        業統一編號：00000000）』相關事宜，故本局103 年7\r\n        月24日工永字第00000000000 號函，係就址設高雄市○\r\n        ○區○○○○○○○○○○○○○○號：00000000）』\r\n        （即上述之鳳山廠）之情況回復該署。惟因岡山廠同為\r\n        批發零售業資格之再利用機構，爰亦可適用本局上開10\r\n        3 年7 月24日號函。」、「至於新營廠部分，原為工廠\r\n        資格之再利用機構，倘有收受及再利用煤灰，亦應符合\r\n        本部管理辦法之相關規定」，有該局104 年10月13日工\r\n        永字第00000000000 號函可考（見原審一卷第99頁）。\r\n        本案飛灰係自昕光公司新營廠產出且經再利用機構處理\r\n        ，業經認定如前，故經濟部工業局103 年7 月24日工永\r\n        字第000000000 號函引據失當，亦不能作為認定被告林\r\n        文清不利之依據。\r\n     綜上所述，因經濟部事業廢棄物再利用管理辦法規定：「\r\n     附表「編號三、煤灰」規定：「……二、再利用用途：\r\n     飛灰：高爐爐石粉原料、水泥原料、水泥製品原料、混凝\r\n     土攙和物、陶瓷磚瓦原料、顆粒保溫材原料、鋪面工程之\r\n     基層或底層級配粒料原料、混凝土粒料原料、瀝青混凝土\r\n     粒料原料或非農業用地之工程填地材料」，則飛灰仍可再\r\n     利用為工程混凝土之配料，尚未可遽認為是廢棄物；又臺\r\n     南市政府亦有核准被告林文清公司飛灰之再利用，是尚難\r\n     認被告等有何非法清除、處理廢棄物之犯意，被告楊家豪\r\n     認為飛灰係昕光公司再利用之產品，參考被告林文清、證\r\n     人鄭志強之經驗，攙和該飛灰與大地亮公司魚塭批覆材料\r\n     以施作魚塭，亦難認有非法清除、處理、棄置及回填廢棄\r\n     物之犯意及行為，此外復查無其他積極確切證據證明被告\r\n     林文清、楊家豪有犯廢棄物清理法第46條第4 款之未依同\r\n     法第41條第1 項規定領有廢棄物清除、處理許可文件從事\r\n     廢棄物貯存、清除、處理廢棄物之犯罪情事，及被告楊家\r\n     豪另有犯同法第46條第3 款未經主管機關許可，提供土地\r\n     回填、堆置廢棄物之犯罪情事，又被告林文清既未成立廢\r\n     棄物清理法第46條第4 款之罪，被告昕光公司自無適用同\r\n     法第47條規定，科以罰金之餘地，其等犯罪均屬不能證明\r\n     。\r\n四、原審以不能證明被告等犯違反廢棄物清理法之罪，依法諭知\r\n    無罪，核無不合，檢察官上訴指摘原判決不當，為無理由，\r\n    應予駁回。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官張益昌到庭執行職務。\r\n中    華    民    國    105    年    7    月    29    日\r\n                  刑事第一庭    審判長法  官  裕斗\r\n                                      法  官  翁慶珍\r\n                                      法  官  張盛喜\r\n以上正本證明與原本無異。\r\n被告不得上訴。\r\n檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書\r\n狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提\r\n理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法\r\n院」。\r\n本判決須符合刑事妥速審判法第9 條之規定始得上訴。\r\n刑事妥速審判法第9 條規定：\r\n    除前條情形外，第二審法院維持第一審所為無罪判決，提起\r\n上訴之理由，以下列事項為限：\r\n    一  判決所適用之法令牴觸憲法。\r\n    二  判決違背司法院解釋。\r\n    三  判決違背判例。\r\n    刑事訴訟法第377 條至第379 條、第393 條第1 款規定，於\r\n    前項案件之審理，不適用之。\r\n中    華    民    國    105    年    7    月    29    日\r\n                                      書記官  黃富美"
}