{
  "JID": "KSDM,103,訴,21,20141128,4",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "21",
  "JDATE": "20141128",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　 103年度訴字第21號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　蔡法次　\r\n　　　　　　蔡宗霖　\r\n共　　　同\r\n選任辯護人　林樹根律師\r\n被　　　告　侯月圓　\r\n　　　　　　吳菊芬　\r\n　　　　　　張憲忠　\r\n　　　　　　曾素蘭　\r\n　　　　　　林張美述\r\n　　　　　　邱慧美　\r\n　　　　　　楊士達　\r\n　　　　　　邱坤益　\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（102\r\n年度偵字第7159、7989、15104號），本院判決如下：\r\n    主  文\r\n蔡宗霖共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物\r\n罪，處有期徒刑貳年陸月。\r\n侯月圓共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物\r\n罪，處有期徒刑壹年拾月。緩刑年，緩刑期間付保護管束，並\r\n向公庫支付新臺幣貳拾萬元，並向指定之政府機關、政府機構、\r\n行政法人、社區或其他符合公益目的之機構或團體，提供壹佰貳\r\n拾小時之義務勞務。\r\n吳菊芬共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物\r\n罪，處有期徒刑壹年伍月。緩刑貳年，緩刑期間付保護管束，並\r\n向指定之政府機關、政府機構、行政法人、社區或其他符合公益\r\n目的之機構或團體，提供捌拾小時之義務勞務。\r\n林張美述共同犯廢棄物清理法第四十六條第四款之非法處理廢棄\r\n物罪，處有期徒刑壹年陸月。緩刑貳年，緩刑期間付保護管束，\r\n並向指定之政府機關、政府機構、行政法人、社區或其他符合公\r\n益目的之機構或團體，提供捌拾小時之義務勞務。\r\n曾素蘭共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物\r\n罪，處有期徒刑壹年肆月。緩刑貳年，緩刑期間付保護管束，並\r\n向指定之政府機關、政府機構、行政法人、社區或其他符合公益\r\n目的之機構或團體，提供陸拾小時之義務勞務。\r\n張憲忠共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑貳年，緩刑期間付保護管束，並\r\n向指定之政府機關、政府機構、行政法人、社區或其他符合公益\r\n目的之機構或團體，提供伍拾小時之義務勞務。\r\n邱慧美共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年陸月。\r\n楊士達共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年貳月。 \r\n邱坤益共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年。緩刑貳年，緩刑期間付保護管束，並向指\r\n定之政府機關、政府機構、行政法人、社區或其他符合公益目的\r\n之機構或團體，提供肆拾小時之義務勞務。\r\n蔡法次公訴不受理。\r\n    事  實\r\n一、蔡法次（業於民國103 年9月6日死亡）為合巽桶業股份有限\r\n    公司（於90年8 月21日登記設立，登記地址為高雄市○○區\r\n    ○○路00號，下稱合巽公司）實際負責人，而承租高雄市○\r\n    ○區○○段000 地號設置為作業廠址，另承租高雄市○○區\r\n    ○○○巷00○0號（距上述作業廠區約100公尺，位在高雄市\r\n    ○○區○○段000 地號土地上）設置為辦公處所，為合巽公\r\n    司實際負責人，與侯月圓（蔡法次之妻），及自96年6、7月\r\n    間，經蔡法次指示而負責處理上述作業廠址廠務之蔡宗霖（\r\n    蔡法次之子，並於99年12月1 日起亦擔任合巽公司登記負責\r\n    人），暨受僱員工吳菊芬（自95年間受僱）、林張美述（自\r\n    94年間受僱）、曾素蘭（自99年間受僱）、張憲忠（自101\r\n    年5 月受僱），均明知未依廢棄物清理法之規定，向主管機\r\n    關申請核發、處理許可文件，不得從事廢棄物之貯存、處理\r\n    業務，竟自92年3 月14日起（蔡法次、侯月圓）或自參與經\r\n    營、受僱合巽公司起（蔡宗霖、吳菊芬、林張美述、曾素蘭\r\n    、張憲忠），至102 年3月7日中午12時為警查獲時止，共同\r\n    基於未經許可貯存、處理廢棄物之犯意聯絡，由蔡法次統籌\r\n    合巽公司業務，蔡法次之妻侯月圓，負責每月查核會計帳冊\r\n    ，並支付薪資予員工，蔡宗霖負責收購、清洗等合巽公司作\r\n    業廠區廠務；而員工吳菊芬負責接洽購買清洗所需之甲苯等\r\n    有機溶劑，並合巽公司之收、付款、帳目製作業務；員工林\r\n    張美述、張憲忠、曾素蘭負責清洗工作，而以上開方式為分\r\n    工。而渠等貯存、處理之方式，係將內有各該事業用以盛裝\r\n    於製造過程中用餘，而仍殘留廢液，而屬有害事業廢棄物或\r\n    一般事業廢棄物之廢桶（含廢鐵桶、廢塑膠桶），以每桶新\r\n    台幣（下同）200至300元不等之價格向邱慧美及其餘不詳人\r\n    士收購後，放置在上開作業廠址內而為貯存，而負責清洗廢\r\n    桶的張憲忠、曾素蘭、林張美述，使用附表編號1至4抽取機\r\n    、清洗槽、空氣壓縮機、水壓機等設備，以真空抽取及加入\r\n    甲苯等有機溶劑溶解方式，清洗桶內之殘留廢液而為處理，\r\n    於清洗後以每桶400元之價格出售。\r\n    嗣經臺灣高雄地方法院檢察署檢察官指揮員警循線查獲上情\r\n    ，並於102 年3月7日中午12時許，在合巽公司上述辦公處所\r\n    並作業廠址搜索扣得如附表所示之物。\r\n二、邱慧美係錡鋒企業社之實際負責人（登記負責人為邱慧美之\r\n    兄邱坤益），亦為101 年11月30日登記設立之尚安環保企業\r\n    社之實際負責人（登記負責人為邱慧美之子楊士達）。邱慧\r\n    美與其子楊士達均知悉未依廢棄物清理法之規定，向主管機\r\n    關申請核發清除許可文件，不得從事廢棄物之清除業務，竟\r\n    基於未依規定領有許可文件即從事廢棄物清除之犯意聯絡，\r\n    自101年10月22日起至102年2月7日止（即尚安環保企業社取\r\n    得乙級清除許可文件之102年2月8日前，公訴人誤載為102年\r\n    2月8日應予更正），由邱慧美聯絡、尋找桶內有廢液殘留而\r\n    屬一般事業廢棄物之廢桶（包含廢鐵桶及廢塑膠桶）來源，\r\n    楊士達負責駕駛車號000-000 號自用大貨車（登記在尚安環\r\n    保社名下）或其餘不詳車號車輛，邱慧美陪同跟車之方式，\r\n    自位在臺南市○○區○○路000 號之允德實業有限公司（下\r\n    稱允德公司）及其他不詳事業機構，以每桶100至200元不等\r\n    之價格，收購內有廢液殘留而屬一般事業廢棄物之廢桶，載\r\n    運至合巽公司上述作業廠區，並以每桶240至260元不等之價\r\n    格轉售與合巽公司，並邱慧美於上述期間之101年12月14日\r\n    、102年1月3日、同月5日，指示與其有未依規定領有許可文\r\n    件即從事廢棄物清除犯意聯絡之邱坤益，駕駛車號00-0000\r\n    號自用小貨車，自允德公司，載送內有廢液殘留之而屬一般\r\n    事業廢棄物之廢桶至合巽公司上述作業廠區，而以此等方式\r\n    非法清除廢棄物。嗣經臺灣高雄地方法院檢察署檢察官指揮\r\n    員警循線查獲如事實二所示之情，並於102年3月7日上午8時\r\n    30分，在高雄市○○區○○路0000號扣得車號000-000號自\r\n    用大貨車，嗣再扣得車號00-0000號自用小貨車。\r\n三、案經高雄市政府警察局仁武分局移送臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n甲、被告蔡宗霖、侯月圓、吳菊芬、張憲忠、曾素蘭、林張美述\r\n    、邱慧美、楊士達、邱坤益有罪部分：\r\n壹、證據能力部分：\r\n一、被告蔡宗霖爭執行政院環境保護署環境督察總隊南區環境督\r\n    察大隊督察紀錄表、高雄市政府環境保護局稽查紀錄表之證\r\n    據能力，查上述文書係上述公務員記錄本件督察、稽查經過\r\n    情形之文書，屬審判外之書面陳述，自屬傳聞證據無疑。又\r\n    按公務員職務上製作之紀錄文書、證明文書如被提出於法院\r\n    ，用以證明文書所載事項真實者，性質上亦不失為傳聞證據\r\n    之一種，但因該等文書係公務員依其職權所為，與其責任、\r\n    信譽攸關，若有錯誤、虛偽，公務員可能因此負擔刑事及行\r\n    政責任，從而其正確性高，且該等文書經常處於可受公開檢\r\n    查之狀態，設有錯誤，甚易發現而予及時糾正，是以，除顯\r\n    有不可信之情況外，其真實之保障極高，此觀諸刑事訴訟法\r\n    第159條之4規定之立法意旨即明。惟查上述文書，並無公示\r\n    性，而得受公開檢查，故與刑事訴訟法第159 條之4第1款所\r\n    規定之文書尚屬有間，爰認應無證據能力。\r\n二、本判決後述所引用之證據資料（詳後引用之各項證據，其中\r\n    傳聞證據部分，縱無刑事訴訟法第159條之1至第159條之4或\r\n    其他規定之傳聞證據例外情形，亦因檢察官、被告蔡宗霖及\r\n    其辯護人、被告侯月圓、吳菊芬、張憲忠、曾素蘭、林張美\r\n    述、邱慧美、楊士達、邱坤益，或同意可作為證據使用，或\r\n    未聲明異議，依刑事訴訟法第159條之5第1項、第2項之規定\r\n    ，本院審酌該證據作成之情況，認為適當，應得為證據。\r\n貳、事實認定─\r\n一、被告蔡宗霖、侯月圓、吳菊芬、張憲忠、曾素蘭、林張美述\r\n    事實一部分：\r\n    訊據被告蔡宗霖、侯月圓、吳菊芬、張憲忠、曾素蘭、林張\r\n    美述雖不否認渠等有如事實一所示之分工，並有以上述事實\r\n    一所示貯存、處理方式殘留廢液之廢桶之事實，然均矢口否\r\n    認有何違反廢棄物清理法第46條第4 款前段之犯行，被告\r\n    蔡宗霖辯稱：合巽公司是清洗購入已使用過之鐵桶、塑膠桶\r\n    內少部分之殘留物，再予販售，不是「受託」為他人處理廢\r\n    棄，且已使用過內有少部分之殘留物之鐵桶、塑膠桶，經整\r\n    理後仍為可使用之資材，並不是廢棄物，至多僅違反一般廢\r\n    棄物及再利用有害事業廢棄物之規定而僅違反廢棄物清理法\r\n    第52條、53條行政罰則，並非違反廢棄物清理法第46條第4\r\n    款云云；被告侯月圓辯稱：我只有負責管理合巽公司的財\r\n    務（管理帳冊及管理銀行帳戶）而已，很少到作業廠區，不\r\n    清楚桶子整理清洗程序云云；被告吳菊芬辯稱：我在合巽\r\n    公司只有負責接電話、記帳而已，對合巽公司的清理桶子的\r\n    部分沒有接觸，也不清楚云云；被告張憲忠、曾素蘭、林\r\n    張美述辯稱：只是受僱以事實一方式清理桶子，不是違反廢\r\n    棄物清理法第46條第4款之共同正犯云云。\r\n    然查：\r\n、被告蔡法次係合巽公司（公司登記地址為高雄市○○區○○\r\n    路00號）實際負責人，統籌合巽公司業務，並承租前述事實\r\n    一所示地點分為作業廠址、辦公處所；被告侯月圓（蔡法次\r\n    之妻）負責每月查核會計帳冊，並支付薪資予員工；被告蔡\r\n    宗霖（蔡法次之子）自96年6、7月間起負責清洗桶子作業廠\r\n    區之作業廠務；受僱員工即被告吳菊芬負責接洽購買清洗鐵\r\n    桶所需之甲苯等有機溶劑，並合巽公司之收、付款、帳目製\r\n    作業務；受僱員工即被告林張美述、張憲忠、曾素蘭負責清\r\n    洗廢桶工作等情，均為被告蔡宗霖、侯月圓、吳菊芬、林張\r\n    美述、張憲忠、曾素蘭所不爭執，並有合巽公司基本公司資\r\n    料查詢（警卷200-202 頁）、合巽公司上述作業廠址及辦公\r\n    處所地籍謄本3份並空照圖4張（警卷205-212 頁）在卷，及\r\n    扣案如附表編號11、12所示名片、打卡紀錄（影本分見偵一\r\n    卷156頁、157-159頁）可佐。至合巽公司開始經營時間，\r\n    雖被告侯月圓無法明確記憶（本院卷288 頁），而被告蔡法\r\n    次則供稱：公司經營及設置上述作業廠區均僅距查獲時間4\r\n    、5 年（即97、98年間）等語（警卷35頁），然被告蔡法次\r\n    上開供述，非但與被告蔡宗霖供稱：在96年6、7月間接手前\r\n    廠區已經設置等語不符（警卷9 頁），且與被告林張美述供\r\n    稱：我94年間任職時廠區已經設置等語（本院卷277 頁），\r\n    被告吳菊芳供稱：我在合巽公司工作7、8年（即94、95年間\r\n    ），到職時廠區已經設置等語（本院卷275 頁）均不符，顯\r\n    非實在，再參以扣案附表編號7 合巽公司帳冊顯示，合巽\r\n    公司自92年3 月14日起方有帳目記載，堪認合巽公司自斯時\r\n    起已然開始經營甚明，則被告侯月圓參與管理合巽公司帳務\r\n    時間則係堪認應始於92年3 月14日起，始為合理。又被告吳\r\n    菊芬供稱其在合巽公司工作7、8年（即94、95年間），而無\r\n    法確定確實之時間（本院卷275 頁），復無其他證據證明確\r\n    切任職時間，自應依有利被告吳菊芬之認定為自95年間起任\r\n    職。至被告林張美述、張憲忠、曾素蘭之任職時間，被告蔡\r\n    宗霖雖供述、證稱：被告林張美述、張憲忠、曾素蘭係在我\r\n    接手前就已受僱等語（偵一卷365 頁），然被告蔡法次則\r\n    稱：張憲忠是蔡宗霖接手後雇用，已有不一，而難採信；然\r\n    被告林張美述、張憲忠分別自陳於94年、101年5月受僱等語\r\n    （本院卷277 頁、警卷15頁），且被告林張美述亦證稱：張\r\n    憲忠於查獲前工作約1年等語（偵一卷207頁），故堪認被\r\n    告林張美述、張憲忠就自己任職時間之供述，應為真實；又\r\n    關於被告曾素蘭就其任職期間先後為99年或101 年之不同供\r\n    述，且本院審理中供稱無法確認開始任職時間（本院卷205\r\n    頁），然被告林張美述於偵查中業證稱：曾素蘭於99年時，\r\n    有在公司任職等語（偵一卷207 頁）明確，是以被告曾素\r\n    蘭之任職開始時間應為99年間，而均堪認定。\r\n、而合巽公司貯存、處理內殘留廢液之廢桶的經營方式，係將\r\n    內有各該事業用以盛裝於製造過程中用餘，而仍殘留廢液，\r\n    而屬有害事業廢棄物或一般事業廢棄物之廢桶，以每桶200\r\n    至300 元不等之價格收購，並放置在上開作業廠址內貯存，\r\n    而負責清洗桶子的被告張憲忠、曾素蘭、林張美述，檢視桶\r\n    子外觀後，將桶子放置在台車上，以真空抽取器將桶內殘留\r\n    物抽出，再將桶子移至清洗槽，加入甲苯等有機溶劑，溶解\r\n    桶內殘留之殘留物，清空桶子，桶子於清洗後以每桶400 元\r\n    之價格出售之客觀事實，亦為被告蔡宗霖、侯月圓、吳菊芬\r\n    、林張美述、張憲忠、曾素蘭所不爭執，且經證人即行政院\r\n    環境保護署環境督察總隊南區環境督察大隊黃美華證稱：稽\r\n    查當天（102 年3月7日）時，系爭廠房內有堆放很多廢塑膠\r\n    桶、廢桶鐵等容器，裡面大部分有殘餘化學物質，有些已經\r\n    清洗過，現場有噴洗器及抽取液的機器，也有儲存收起來的\r\n    廢液；桶子有清洗過的，也有沒有清洗的；沒清洗的確實有\r\n    殘留東西，是放在噴洗區那附近，現場有採樣等語（本院卷\r\n    131-133 頁）。證人即高雄市環保局廢棄物管理科董旭峰證\r\n    稱：稽查時，該區域有放很多桶子，有些已經清洗過，有些\r\n    還沒有清洗，現場作業區有三個清洗槽，其中有兩個清洗槽\r\n    裡面有殘餘的清洗液，現場還有抽取液體容器類的器具，現\r\n    場員工有示範是先用抽取設備把殘液抽取出來，再用噴洒器\r\n    具來清洗桶子等語（本院卷133-135 頁）明確。並有高雄市\r\n    政府環境保護局稽查及採樣現場照片23張、18張（警卷229-\r\n    240頁、254-279頁）、合巽公司照片72張（偵一卷324-34\r\n    8），及101年12月12日、14日、15日、20日、21日、22日、\r\n    28日，102 年1月3日、4日、5日合巽公司作業廠區蒐證照片\r\n    共59張（偵一卷5-35頁）、扣案物照片8張（偵三卷132-1\r\n    35頁）、元禎企業股份有限公司出入庫日報表（偵一卷31\r\n    9-321），及扣案附表編號1至4所示機器設備，附表編號7所\r\n    示帳冊，及附表編號5 所示元禎企業股份有限公司出售甲醇\r\n    、甲苯予合巽公司對帳單（影本見偵一卷160 頁）、附表\r\n    編號6、8至10所示資料（影本分見偵一卷95-120、161 頁\r\n    、162頁）可資佐證，亦堪認定。\r\n、而按，盛裝化學原物料之廢空桶（塑膠桶、鐵桶），若原盛\r\n    裝之內容物屬「有害事業廢棄物認定標準」規範之有害事業\r\n    廢棄物，則該空桶應依所認定有害項目認定。如該廢塑膠桶\r\n    、廢鐵桶非盛裝有害事業廢棄物且亦未貯存有廢棄物時，應\r\n    可歸類為廢塑膠、廢鐵。惟若盛裝過化學原物料之廢空桶（\r\n    廢鐵桶或廢塑膠桶），仍殘留化學原物料或未將化學原物料\r\n    清洗乾淨，則仍需依規定上網申報其清理流向，須清洗乾淨\r\n    之廢鐵桶或廢塑膠桶，始可依廢棄物清理法第39條規定進行\r\n    再利用乙節，業經高雄市政府環保局102 年9月2日高市環局\r\n    廢管字第00000000000號函並所附環保署96年6月14日環署廢\r\n    字第0000000000 號函均函示明確（偵一卷194-196頁），\r\n    綜前意旨，廢棄空桶（塑膠桶、鐵桶）須是經判定屬一般事\r\n    業廢棄物，且非盛裝有害事業廢棄物且亦未貯存有廢棄物，\r\n    若盛裝過化學原物料，仍殘留化學原物料或未將化學原物料\r\n    清洗乾淨，則仍需依廢棄物清理法第41條規定申請取得公民\r\n    營廢棄物清除處理機構許可文件始得從事此廢棄物之清除、\r\n    處理，僅無殘留或業經清洗乾淨之廢鐵桶或廢塑膠桶，始可\r\n    依廢棄物清理法第39條規定進行再利用。而合巽公司購買放\r\n    置、清洗殘留廢液之廢桶，既有殘留廢液，且須使用有機溶\r\n    劑清洗，並經抽樣檢驗結果（抽驗作業廠區內廢桶內殘留溶\r\n    液編號為06至08，抽驗經真空抽取後之廢桶內殘留溶液集合\r\n    液編號為09），其中編號07PH值、編號08、09閃火點，編號\r\n    09苯之數值，均達有害事業廢棄物認定標準，而屬有害事業\r\n    廢棄物，06雖未達有害事業廢棄物認定標準但仍含有丁酮等\r\n    成分，為一般事業廢棄物，有高雄市政府環境保護局稽查及\r\n    採樣現場照片23張、26張（警卷229-240頁、254-279頁）、\r\n    合巽桶業股份有限公司-樣品檢測分析彙整表（警卷241頁）\r\n    、臺灣檢驗科技股份有限公司檢驗數據彙整表（警卷242-24\r\n    3 頁）、臺灣檢驗科技股份有限公司廢棄物樣品檢驗報告多\r\n    份（警卷244-249 頁）在卷可佐。是合巽公司購入為清洗者\r\n    ，當係經事業機構已使用過而殘留廢液之桶子所收購之廢桶\r\n    ，而非屬廢棄物清理法第2條第1項所規定「由家戶或其他非\r\n    事業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生\r\n    之固體或液體廢棄物」之一般廢棄物，係屬各該事業機構用\r\n    以盛裝於製造過程中用餘，而仍殘留廢液屬一般事業廢棄物\r\n    或有害事業廢棄物，當無疑義。被告蔡宗霖辯稱上述事實一\r\n    的桶子是資材，並非無利用價值，而欲予以拋棄之廢棄物云\r\n    云，自無可採。\r\n、按「從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1項定有明文。是同法第46條第4款\r\n    所謂未依第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    者，自係指從事廢棄物貯存、清除、處理業務，而未經申請\r\n    核發許可文件者；且所指「未依第41條第1 項規定領有廢棄\r\n    物清除、處理許可文件，從事廢棄物貯存、清除、處理者」\r\n    ，亦不以公民營廢棄物清除處理機構為限，凡未領有許可證\r\n    或核備文件而從事廢棄物貯存、清除、處理業務者，即足當\r\n    之」，最高法院91年度台上字第6807號、92年度台上字第12\r\n    13號判決意旨參照。又按「廢棄物清理法第46條第4 款前段\r\n    之規定，並未限於公、民營廢棄物清除處理機構始有適用，\r\n    以從事廢棄物清除處理為業之自然人，亦包括在內；且依該\r\n    款前段之文義觀之，凡未領有許可文件而從事事業廢棄物清\r\n    除、處理者，即已該當，並不以行為人究係受託或自行清除\r\n    、處理廢棄物而有不同。從而未領有許可文件之事業機構受\r\n    委託從事事業廢棄物之清除、處理，固為處罰之對象，即便\r\n    是自行清除所購買之事業廢棄物，亦在處罰之列。」，最高\r\n    法院102年度台上字第5190 號判決意旨可資參照。參以合巽\r\n    公司作業方式，係以購入屬一般事業廢棄物、有害事業廢棄\r\n    物之殘留廢液桶子後，利用甲苯等有機溶劑，清理桶子內殘\r\n    留之廢液，使與桶子分離，顯符合「事業廢棄物貯存清除處\r\n    理方法及設施標準」第2 條第3款第1目規定之「中間處理：\r\n    指事業廢棄物在最終處置或再利用前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或穩定之行為」之定義\r\n    ，而屬事業廢棄物之處理行為。而證人即鈺辰公司經理陳寶\r\n    錡亦證稱：鈺辰公司領有廢棄物處理許可執照，為廢棄物甲\r\n    級處理廠，主要處理廢棄物項目是以鐵、塑膠、玻璃等容器\r\n    盛裝內容，包含有害及一般事業廢棄物。目前公司是1 桶以\r\n    100-150 元向產出事業收購容器。廢棄物處理方式是物理跟\r\n    洗淨處理，要區分一般還是有害，低閃火點或是油性廢棄物\r\n    要加入甲苯溶劑清洗，一般廢棄物例如酸鹼液等水溶性廢棄\r\n    物則使用清水沖洗，處理完的桶子售出的售價視狀況依280-\r\n    400元不等價格出售等語（偵一卷103-104頁）。該領有許\r\n    可文件之鈺辰公司收購、清洗、再為出售之模式，與合巽公\r\n    司顯然相同，堪認為處理屬事業廢棄物的裝載廢液之桶子之\r\n    業界常態。是以，參上說明，合巽公司作業方式顯係事業廢\r\n    棄物之處理行為，合巽公司既係未領有許可文件而從事事業\r\n    廢棄物處理，自屬廢棄物清理法第46條第4 款前段規範之對\r\n    象，縱係自行處理所購買之事業廢棄物，亦無不同。是被告\r\n    蔡宗霖辯稱：廢棄物清理法第46條第4 款規範之對象是同法\r\n    第41條第1 項之受委託清除、處理廢棄物者，合巽公司是清\r\n    洗購入已使用過之鐵桶、塑膠桶內少部分之殘留物，再予販\r\n    售，不是「受託」為他人處理廢棄物，故合巽公司並非「受\r\n    委託清除、處理廢棄物者」，不是廢棄物清理法第46條第4\r\n    款之犯罪主體，自不構成廢棄物清理法第46條第4 款之罪云\r\n    云，自無可採。\r\n、共同正犯在主觀上須有共同犯罪之意思，客觀上須為共同犯\r\n    罪行為之實行。所謂共同犯罪之意思，係指基於共同犯罪之\r\n    認識，互相利用他方之行為以遂行犯罪目的之意思；共同正\r\n    犯因有此意思之聯絡，其行為在法律上應作合一的觀察而為\r\n    責任之共擔。換言之，共同正犯之各行為人間，祇須具有犯\r\n    意聯絡、行為分擔為已足，不以參與犯罪行為之每一階段為\r\n    必要，亦即行為人間既互相利用，分工合作，共同完成犯罪\r\n    ，仍應就犯罪之全部結果共同負責。被告蔡宗霖乃負責上開\r\n    合巽公司作業廠區包含合巽公司購入屬一般事業廢棄物或有\r\n    害事業廢棄物之殘留廢液桶子、清洗及出售等廠務；被告張\r\n    憲忠、曾素蘭、林張美述則實際清洗屬一般事業廢棄物或有\r\n    害事業廢棄物之殘留廢液桶子，而實際為處理廢棄物行為，\r\n    就渠等未經許可貯存、處理事業廢棄物之情，均無法諉為不\r\n    知；又被告吳菊芬雖僅負責合巽公司會計工作及購買清洗鐵\r\n    桶所需之甲苯等有機溶劑，被告侯月圓負責查核會計工作，\r\n    雖非實際清洗工作，，然被告吳菊芬、侯月圓自承：知悉合\r\n    巽公司業務是購買桶子後轉賣，亦負責購買甲苯、甲醇溶劑\r\n    等語（偵一卷196 頁、聲羈卷18頁），則倘合巽公司僅是購\r\n    買無殘留廢液的桶子再賣出而為單純之轉賣，中間無任何處\r\n    理廢棄物行為，又何須建造專門之作業廠區，且過程中使用\r\n    有機溶劑，是被告吳菊芬、侯月圓辯稱：很少到作業廠區，\r\n    不清楚桶子整理清洗程序，就桶子內有無內容殘留物沒有察\r\n    看云云，顯無可採，被告吳菊芬、侯月圓就合巽公司實際經\r\n    營項目包含以上述方式非法清理廢棄物，應有知悉。而合巽\r\n    公司係以公司型態經營，設置辦公室及作業廠址，而為未經\r\n    許可貯存、處理屬一般事業廢棄物或有害事業廢棄物之殘留\r\n    廢液桶子，為謀營運順利，斷非單憑一人之力即可為之，其\r\n    內部本必有相當之組織與分工，被告蔡宗霖、侯月圓、吳菊\r\n    芬、張憲忠、曾素蘭、林張美述既均知悉合巽公司實際營運\r\n    情狀，而以有如事實一所示之分工，參與經營，渠等與被告\r\n    蔡法次，顯均有相互利用彼此之行為，以達共同經營之目的\r\n    ，彼此間具犯意聯絡，行為分擔，而應就犯罪之全部結果共\r\n    同負責。被告張憲忠、曾素蘭、林張美述徒以渠三人僅係受\r\n    僱員工云云；並被告侯月圓、吳菊芬以未實際清洗桶子，而\r\n    均否認為共同正犯，均無可採。\r\n、綜上所述，本件事證明確，被告蔡宗霖、侯月圓、吳菊芬、\r\n    張憲忠、曾素蘭、林張美述事實一所示犯行堪以認定。\r\n二、被告邱慧美、楊士達、邱坤益事實二部分：\r\n    訊據被告邱慧美、楊士達、邱坤益雖不否認渠三人有如事實\r\n    二所示，由邱慧美聯絡、尋找桶內有廢液殘留之廢鐵桶來源\r\n    ，再由楊士達、邱慧美駕車，或邱坤益駕車載送廢桶至合巽\r\n    公司販售之分工方式清除廢鐵桶之事實，然均矢口否認有違\r\n    反廢棄物清理法犯行，被告邱慧美辯稱：錡鋒企業社於10\r\n    1 年10月11日另案遭查獲前是我擔任實際負責人，但查獲後\r\n    ，我就沒有做。本次遭警查獲是迫於生活，依照邱坤益指示\r\n    ，陪伴兒子楊士達載桶子賣給合巽公司云云；被告楊士達\r\n    辯稱：我只是單純因舅舅邱坤益叫我載鐵桶到合巽公司，才\r\n    會去載鐵桶，是邱坤益要賣桶子給合巽公司，載運的鐵桶沒\r\n    有毒，且尚安環保企業社的執照正在申請中，沒有違反廢棄\r\n    物清理法云云；被告邱坤益辯稱：是我要邱慧美、楊士達\r\n    載鐵桶去賣，桶子內的殘留物是水溶性或乾淨的，沒有違反\r\n    廢棄物清理法云云。然查：\r\n、被告邱慧美前經營「錡鋒企業社」（獨資商號，實際負責人\r\n    邱慧美，登記負責人邱坤益），與被告楊士達，分因違反廢\r\n    棄物清理法第46條第4 款之未依規定領有廢棄物處理許可文\r\n    件從事廢棄物清理案件，為警於101 年10月11日查獲，嗣經\r\n    本院以102 年度審訴字第2447號判決分別判處有期徒刑1年8\r\n    月、緩刑4年，有期徒刑1年2月，緩刑3年一情，為被告邱慧\r\n    美、楊士達、邱坤益所不否認，並有被告邱慧美、楊士達全\r\n    國前案紀錄表、本院102年度審訴字第244號刑事判決（本院\r\n    卷206-210頁）、錡鋒企業社商業登記抄本影本（各1份審訴\r\n    卷76-77 頁）在卷可佐。又以被告楊士達為登記負責人，被\r\n    告邱慧美為實際負責人之尚安環保企業社（獨資商號），係\r\n    於101年11月30日登記，並於102年2月8日取得乙級清除許可\r\n    文件之事實，亦為被告邱慧美、楊士達、邱坤益所不否認（\r\n    本院卷275 頁），並有尚安環保企業社商業登記查詢資料（\r\n    警卷203 頁）、尚安環保企業社之高雄市政府廢棄物清運許\r\n    可證（警卷204頁、本院卷201-204頁）在卷可證，均堪認定\r\n    。\r\n、而被告邱慧美、楊士達自101年10月22日起至102年2月7日止\r\n    ，係以被告邱慧美聯絡、尋找桶內有廢液殘留而屬一般事業\r\n    廢棄物之廢桶來源，而自允德公司及其他不詳事業機構，以\r\n    每桶100至200元不等之價格，收購內上述廢桶，以邱慧美陪\r\n    同楊士達駕駛車號000-000 號自用大貨車（登記尚安環保企\r\n    業社）或其餘不詳車號車輛，或以邱坤益駕駛車號00-0000\r\n    號自用小貨車之方式，載運至合巽公司上址廠房，並以每桶\r\n    240至260元不等之價格轉售與合巽公司之事實，則經證人蔡\r\n    宗霖於警詢、偵查中證稱：錡鋒企業社與尚安環保企業社是\r\n    同一家公司，邱慧美與楊士達是供廢鐵桶的商家，合巽公司\r\n    向錡鋒企業社與尚安環保企業社購買未清洗之廢鐵桶及廢塑\r\n    膠桶價格是每桶260 元，第1次購買時間是101年10月22日（\r\n    警卷11頁、偵三卷140-141 頁）；證人吳菊芳於警詢、偵查\r\n    中證稱：邱慧美、楊士達有賣桶子給合巽公司，他們每次會\r\n    賣的桶子多至100 個，少至10個。他們先後用過錡鋒企業社\r\n    、尚安環保企業社名義賣桶子，拿蔡宗霖簽收的單據跟我請\r\n    款等語。（警卷49頁、偵卷195 頁）。並被告邱慧美、楊士\r\n    達、邱坤益均不否認確有如前述之邱慧美、楊士達二人駕車\r\n    或由邱坤益駕車將收購自允德公司等事業機構其內殘留有廢\r\n    液之廢桶至合巽公司販售之事實。此外，並有車號000-000\r\n    號自用大貨車車輛詳細資料報表、車號00-0000 號自用小貨\r\n    車車輛詳細資料報表（警卷194、195 頁）、於101年12月14\r\n    日車號00-0000 自用小客車進入合巽公司廠區卸載廢鐵桶、\r\n    102 年1月3日車號000-000號自用大貨車、車號00-0000自用\r\n    小貨車進入合巽公司廠區卸載廢鐵桶、102年1月4日車號000\r\n    -000號自用大貨車進入合巽公司廠區卸載廢鐵桶、102年1月\r\n    5日車號00-0000號自用小貨車離開合巽公司廠區等蒐證照片\r\n    多張（偵一卷卷5-35 頁）在卷可佐，及合巽公司帳冊3本\r\n    （附表編號7、 帳冊中記載關於合巽公司向「錡鋒企業\r\n    社」收購紀錄自101 年10月22日起至102年2月間，持續均有\r\n    收購紀錄）扣案可佐。\r\n、雖被告邱慧美、楊士達、邱坤益於本院審理中分以前詞置辯\r\n    。然被告邱慧美、楊士達、邱坤益之分工模式，係被告邱慧\r\n    美聯絡、尋找桶內有廢液殘留之廢鐵桶來源，而由楊士達駕\r\n    駛車輛，邱慧美或由邱坤益駕駛車輛，自允德公司等處收購\r\n    廢鐵桶，載送至合巽公司出售一情，為被告邱慧美、楊士達\r\n    、邱坤益所不否認（本院審訴卷87-91 頁、本院卷251、252\r\n    頁）。且被告邱慧美於本院審理中並不否認其於前案查獲前\r\n    （即101 年10月11日）係錡鋒企業社之實際負責人，亦係尚\r\n    安環保企業社司實際負責人；又被告邱慧美與合巽公司開始\r\n    交易時，係使用錡鋒企業社名義，而於本案為警查獲前不久\r\n    ，又告知合巽公司以後要改以尚安環保社名義交易一情，除\r\n    經被告邱慧美於偵查中坦承明確，並經證人蔡宗霖、吳菊芬\r\n    證述詳盡（警卷10-11頁，警卷49頁、偵一卷195頁），顯\r\n    見錡鋒企業社、尚安環保社實際上乃同一負責人掌控，否則\r\n    豈可能出現名義任意轉換情況，甚且連被告楊士達載送廢桶\r\n    所用車號000-000 號自用大貨車亦登記在尚安環保企業社名\r\n    下之情況。況且，參以被告邱慧美於警詢、偵查中供稱、證\r\n    稱：「我公司」有到允德公司載運廢鐵桶，廢鐵桶內有廢液\r\n    ，會載給合巽公司收購，吳菊芳結算現金，賣廢鐵桶給合巽\r\n    公司，是我與合巽公司吳菊芳、蔡宗霖聯絡，是用錡鋒企業\r\n    社名義賣給合巽公司等語（警卷53-54頁、偵一卷108-112\r\n    頁、114-116頁、偵一卷106-108頁）；被告楊士達於警詢\r\n    、偵查中供稱、證述：清運的廢鐵桶來源有路邊不特定人及\r\n    允德公司，我與邱慧美載運廢鐵桶去合巽公司賣，是由邱慧\r\n    美與合巽公司聯繫等語（警卷55-57頁、58頁、偵一卷83-\r\n    86頁）；被告邱坤益於警詢、偵查中供稱、證述：於101 年\r\n    12月14日，我妹妹邱慧美以1000元雇請我至允德公司載運廢\r\n    鐵桶；我有於101年12月14日、102年1月3日、同月5 日，從\r\n    允德公司載廢鐵桶到合巽公司等語（警卷60-62、66-67頁、\r\n    偵一卷271頁）明確，且互核一致，倘被告邱坤益於101年\r\n    10月11日後為錡鋒企業社實際負責人，而為主其事者，則於\r\n    警詢、偵查中被告邱慧美何以為上述不利於己之陳述，且被\r\n    告楊士達、邱坤益為上述供述，是足堪認被告邱慧美始為主\r\n    導者，而被告楊士達、邱坤益係被告邱慧美之聯絡指示而負\r\n    責駕車載送前述廢桶，被告邱慧美、楊士達、邱坤益於本院\r\n    審理中關於被告邱坤益為負責人，被告邱慧美、楊士達只是\r\n    聽從被告邱坤益指示之辯解，實係被告邱慧美卸責之詞及被\r\n    告邱坤益、楊士達迴護被告邱慧美之詞，無可採信。\r\n、又被告邱慧美、楊士達、邱坤益有載運之內有廢液殘留桶子\r\n    ，至合巽公司販賣一情，亦為被告邱慧美、楊士達、邱坤益\r\n    所不否認。雖被告邱慧美、楊士達、邱坤益另辯稱：桶子殘\r\n    留廢液是無毒的；是水溶性的，是乾淨的云云，然該等來自\r\n    允德公司或其餘不明事業機構的廢桶內既有殘留廢液，且需\r\n    載送至以有機溶劑清洗處理之合巽公司販賣，已足認且該等\r\n    殘留廢液之廢桶係屬事業廢棄物，雖無符合有害事業廢棄物\r\n    標準之證據，然仍堪認屬一般事業廢棄物。且被告蔡宗霖亦\r\n    證稱：錡鋒的桶子有乾淨的，但也有殘留化學物質及機油等\r\n    語（偵一卷367頁），而佐以合巽公司扣案102年度帳冊\r\n    中之記載，關於塑膠桶、鐵桶之交易品名後亦僅有少部分記\r\n    載洗好字樣，多數並未未註記洗好，甚且有其後特別註記（\r\n    機油、溶劑、台南等字樣），其中於102 年1月3日交易中有\r\n    「鐵桶（機油）、鐵桶（洗好）」、1月5日交易中則為「鐵\r\n    桶（洗好）、鐵桶、塑膠桶」等字樣，更顯見被告邱慧美、\r\n    楊士達、邱坤益運送之桶子確實包含屬於一般事業廢棄物之\r\n    殘留廢液之廢桶，而非全屬清洗乾淨之桶子。被告邱慧美、\r\n    楊士達、邱坤益無許可文件，即不能予以清除，被告邱慧美\r\n    、楊士達、邱坤益持此否認違反廢棄物清理法犯行之辯解，\r\n    自均無據。\r\n、至被告邱慧美、楊士達開始為上述事實二所示行為之時間，\r\n    雖被告邱慧美、楊士達辯稱：自102 年12月底起云云，然被\r\n    告邱慧美、楊士達自101 年10月22日起即開始載送廢鐵桶販\r\n    賣予合巽公司一情，業經證人蔡宗霖、吳菊芳分於警詢、偵\r\n    查中中證述明確（警卷11頁、偵一卷195 頁），並有前述扣\r\n    案之合巽公司帳冊1 份（帳冊關於「錡鋒企業社」收購紀錄\r\n    自101年10月22日起至102年2 月間，均有收購紀錄）。則被\r\n    告邱慧美、楊士達開始為上述事實二所示行為之時間，應為\r\n    101 年10月22日堪可認定。至被告邱坤益聽從邱慧美指示，\r\n    開車載送殘留廢液桶子的時間為101年12月14日、102年1月3\r\n    日、同月5日一情，此經被告邱坤益自承明確（本院卷251頁\r\n    ），並有101年12月14日、102年1月3日、同月5日車號00-00\r\n    00號自用小貨車在合巽公司作業廠址蒐證照片6張、2張、2\r\n    張在卷可參（9-12、47-48、34頁），佐以附表編號7合巽\r\n    公司帳冊中關於101年12月14日、102年1月3日、同月5 日均\r\n    有向錡鋒企業社購買桶子的紀錄，亦有合巽公司帳冊扣案可\r\n    佐，並參酌被告邱坤益並非錡鋒企業社、尚安環保企業社員\r\n    工，僅係受其妹即被告邱慧美之託，按次載送清除之分工性\r\n    質，且無其他證據證明被告邱坤益於其他時間有載送殘留廢\r\n    液桶子行為，是堪認被告邱坤益上述開車載送殘留廢液桶子\r\n    之時間，應僅止上述3日，堪以認定。\r\n、按「刑法上所謂集合犯，乃其犯罪構成要件中本即預定有多\r\n    數同種類之行為將反覆實行，立法者以此種本質上具有複數\r\n    行為，反覆實行之犯罪，認為有包括一罪之性質，因而將此\r\n    種犯罪歸類為集合犯，特別規定為一個獨立之犯罪類型，例\r\n    如營業犯、收集犯、散布犯及常業犯等均屬之。從而，集合\r\n    犯之成立，除須符合上開客觀條件及行為人主觀上須出於單\r\n    一或概括犯罪決意外，該自然意義之複數行為，在時、空上\r\n    並應有反覆實行之密切關係，依社會通念，客觀上認為以包\r\n    括之一罪評價較為合理者，始與立法之意旨相符。童勝昌、\r\n    謝瑞螢於98年8 月12日為警查獲本件（違反廢棄物清理法）\r\n    犯行時，其二人反社會性已具體表露，並有受非難之認識，\r\n    其二人主觀上之犯意及客觀上之犯罪行為，當已因遭查獲而\r\n    中斷，亦即其二人於查獲前繼續犯一罪之犯行至此應已終止\r\n    ，縱依事後之客觀情況，其二人仍再度實行犯罪，亦難謂與\r\n    查獲前之犯罪行為係出於同一決意。且其二人嗣於九十九年\r\n    底才共同再為另案犯行，距本件犯行已隔四個月餘，故其二\r\n    人顯非出於同一堆置廢棄物之決意，而係在不同時間內所為\r\n    之複數決意，係另行起意為之甚明。」，最高法院103 年度\r\n    台上字第261 判決意旨參照。而被告邱慧美、楊士達前雖\r\n    因違反廢棄物清理法第46條第4 款之未依規定領有廢棄物處\r\n    理許可文件從事廢棄物清理罪，於101 年10月11日為警查獲\r\n    ，而經本院102 年度審訴字第2447號判決確定如前述，然被\r\n    告邱慧美、楊士達係為警查獲後復另行於101 年10月22日再\r\n    行為本案犯行，並被告邱慧美於前述本院102 年度審訴字第\r\n    2447號案件係以「錡鋒企業社」購買、清洗屬一般事業廢棄\r\n    物之廢桶（即類同事實一合巽公司之模式），被告楊士達則\r\n    係載運廢桶至「錡鋒企業社」，與本案載運屬一般事業廢棄\r\n    物之廢桶至合巽公司販賣，亦有不同，堪認被告邱慧美、楊\r\n    士達為本案事實二之行為係另行起意甚明。\r\n、綜上所述，被告邱慧美、楊士達、邱坤益辯解不足採信，本\r\n    件事實二所示事證明確，被告邱慧美、楊士達、邱坤益犯行\r\n    ，堪以認定。\r\n參、論罪科刑：\r\n一、按廢棄物清理法所謂事業廢棄物係指：(一)有害事業廢棄物\r\n    ：由事業所產生具有毒性、危險性，其濃度或數量足以影響\r\n    人體健康或污染環境之廢棄物。(二)一般事業廢棄物：由事\r\n    業所產生有害事業廢棄物以外之廢棄物。廢棄物清理法第2\r\n    條第1 項定有明文。又該法所規定之「貯存」，指廢棄物於\r\n    清除、處理前，放置於特定地點或貯存容器、設施內之行為\r\n    。「清除」則指廢棄物之收集、運輸行為。至「處理」則包\r\n    含(1) 中間處理：指廢棄物在最終處置前，以物理、化學、\r\n    生物、熱處理、堆肥或其他處理方法，改變其物理、化學、\r\n    生物特性或成分，達成分離、減積、去毒、固化或安定之行\r\n    為；(2) 最終處理：指將廢棄物以衛生掩埋、封閉掩埋、安\r\n    定掩埋或海洋棄置之行為；(3) 再利用：指事業機構產生之\r\n    事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料\r\n    、填土或其他經中央主管機關及目的事業主管機關認定之用\r\n    途行為，並應符合事業廢棄物貯存清除處理方法及設施標準\r\n    之規定。\r\n二、被告蔡宗霖、侯月圓、吳菊芬、張憲忠、曾素蘭、林張美述\r\n    事實一部分：\r\n、被告蔡宗霖、侯月圓、吳菊芬、張憲忠、曾素蘭、林張美述\r\n    於上開合巽公司作業廠區非法貯存、處理屬一般事業廢棄物\r\n    或有害事業廢棄物之廢鐵桶、廢塑膠桶，係未經主管機關核\r\n    發公民營廢棄物貯存、處理許可文件，即在上述合巽公司作\r\n    業廠區貯存廢鐵桶、廢塑膠桶及在其公司以甲苯清洗系爭桶\r\n    子內所殘留之化學物質之業務。核渠等所為，係犯廢棄物清\r\n    理法第46條第4 款前段之未依廢棄物清理法規定領有廢棄物\r\n    處理許可文件，從事廢棄物處理罪。渠等廢棄物處理前之貯\r\n    存行為，為處理之階段行為，應只論以高度之廢棄物處理罪\r\n    。又公訴人雖漏未起訴被告蔡宗霖、侯月圓、吳菊芬、張憲\r\n    忠、曾素蘭、林張美述關於未經許可貯存廢棄物行為，然因\r\n    此部分與已起訴部分，有吸收犯之一罪關係，自為起訴效力\r\n    所及。又按「廢棄物清理法第46條第3 款所定未經主管機關\r\n    許可，提供土地回填、堆置廢棄物之罪，其處罰對象及行為\r\n    ，係提供土地者之提供行為，而非在土地回填、堆置廢棄物\r\n    者之回填、堆置行為。至於在土地回填、堆置廢棄物行為，\r\n    倘符合同條其他款次所定各罪之犯罪構成要件，應另成立各\r\n    該罪名。提供土地回填、堆置廢棄物與回填、堆置廢棄物，\r\n    係屬不同犯罪行為，不可混淆。」，最高法院102 年度台上\r\n    字第3072號判決意旨參照。是被告蔡宗霖、侯月圓、吳菊芬\r\n    、張憲忠、曾素蘭、林張美述等人雖將購入一般事業廢棄物\r\n    及有害事業廢棄物之殘留廢液桶子後，放置在合巽公司作業\r\n    廠址，然僅係在處理上述廢棄物前之放置於特定地點，而屬\r\n    廢棄物清理法第46條第4 款之貯存行為，並無成立廢棄物清\r\n    理法第46條第3款提供土地堆置廢棄物之罪，併此敘明。\r\n、又按「刑事法若干犯罪行為態樣，本質上原具有反覆、延續\r\n    實行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n    為要素，則行為人基於概括之犯意，在密切接近之一定時、\r\n    地持續實行之複次行為，倘依社會通念，於客觀上認為符合\r\n    一個反覆、延續性之行為觀念者，於刑法評價上，即應僅成\r\n    立一罪。學理上所稱「集合犯」之職業性、營業性或收集性\r\n    等具有重複特質之犯罪均屬之，例如經營、從事業務、收集\r\n    、販賣、製造、散布等行為概念者是。而廢棄物清理法第46\r\n    條第4款之犯罪，係以未依同法第41條第1項規定領得廢棄物\r\n    清除、處理許可文件之人，作為犯罪主體，再依第41條第1\r\n    項前段以觀，乃謂從事廢棄物貯存、清除、處理業務者，應\r\n    申請核發許可文件。是本罪之成立，本質上即具有反覆性，\r\n    倘行為人基於概括之犯意，在密切接近之一定時間及空間內\r\n    反覆從事廢棄物之貯存、清除、處理，無非執行業務所當然\r\n    ，於行為概念上，應認為包括的一罪，無併合論罪可言」，\r\n    最高法院98年度台上字第73號判決意旨參照。查被告蔡宗霖\r\n    、侯月圓、吳菊芬、張憲忠、曾素蘭、林張美述等人如事實\r\n    一所示多次處理廢棄物行為，自應僅成立集合犯之一罪。\r\n、被告侯月圓與被告蔡法次自合巽公司設立時起，及與被告蔡\r\n    宗霖、吳菊芬、張憲忠、曾素蘭、林張美述，自各自經營或\r\n    受僱合巽公司時起，至為警查獲止，就上述犯行，有犯意之\r\n    聯絡及行為之分擔，均為共同正犯。\r\n、茲審酌被告蔡宗霖、侯月圓、吳菊芬、林張美述、曾素蘭、\r\n    張憲忠，未經許可違法從事廢桶之處理業務，減省營運成本\r\n    ，並規避環保機關之查核，惡性非輕，被告侯月圓、吳菊芬\r\n    、張憲忠、曾素蘭、林張美述犯罪後坦承主要客觀事實，然\r\n    否認犯行之態度，並考量各被告從事違法貯存、處理廢棄物\r\n    之時間，及被告蔡宗霖總理合巽公司作業廠區廠務、被告侯\r\n    月圓、及員工吳菊芬擔任會計工作，林張美述曾素蘭張憲忠\r\n    實際從事清洗工作之受僱員工等分工情況，兼衡各被告之智\r\n    識程度（蔡宗霖大學肄業、侯月圓國小畢業、吳菊芬高職畢\r\n    業、林張美述國小畢業、曾素蘭國小畢業、張憲忠高職畢業\r\n    ）、生活狀況、前科素行等一切情狀，就被告蔡宗霖、侯月\r\n    圓、吳菊芬、林張美述、曾素蘭、張憲忠，分別量處如主文\r\n    所示之刑。扣案如附表所示之物，既係於合巽公司營業所用\r\n    ，難認為係被告蔡宗霖、侯月圓、吳菊芬、張憲忠、曾素蘭\r\n    、林張美述或共犯蔡法次個人所有，且其中附表編號11至15\r\n    所示物品，亦與本案犯行難認有關連，均無從宣告沒收。\r\n、被告侯月圓、吳菊芬、林張美述、曾素蘭均未曾因故意犯罪\r\n    受有期徒刑以上刑之宣告，另被告張憲忠前因詐欺案件，經\r\n    本院判處有期徒刑3月確定，於93年6月30日執行完畢，5 年\r\n    內未曾因故意犯罪再受有期徒刑以上刑之宣告，有臺灣高等\r\n    法院被告前案紀錄表各1 份可參，其等因一時失慮，致罹刑\r\n    章，並考量被告侯月圓僅因合巽公司實際負責人蔡法次為其\r\n    丈夫，基於夫妻情誼而參與負責合巽公司會計相關工作；而\r\n    被告吳菊芬、林張美述、曾素蘭、張憲忠則均僅係受僱員工\r\n    ，且犯後坦承客觀犯行，尚有悔意，認被告侯月圓、吳菊芬\r\n    、林張美述、曾素蘭、張憲忠經刑事偵查、審判程序及論罪\r\n    科刑之教訓後，應能知所警惕，信無再犯之虞，因認其等所\r\n    宣告之刑，以暫不執行為適當，乃分別諭知如各主文項所示\r\n    緩刑期間。然為促使被告侯月圓、吳菊芬、林張美述、曾素\r\n    蘭、張憲忠其等日後得以知曉尊重法治之觀念，本院認除前\r\n    開緩刑宣告外，另有賦予一定負擔之必要，乃參酌各被告前\r\n    開個人事由，併予分別諭知如各主文項下所示之緩刑條件，\r\n    另依同法第93條第1項第2款規定宣告在緩刑期間均付保護管\r\n    束，以啟自新。\r\n三、被告邱慧美、楊士達、邱坤益事實二部分\r\n、核被告邱慧美、楊士達、邱坤益所為，均係犯廢棄物清理法\r\n    第46條第4 款之未依規定領有廢棄物處理許可文件從事廢棄\r\n    物清除罪。被告邱慧美，分與被告楊士達、邱坤益，就楊士\r\n    達、邱坤益各自參與之事實二犯行部分，有犯意聯絡、行為\r\n    分擔，為共同正犯。又廢棄物清理法第46條第4 款犯罪之成\r\n    立，本質上即具有反覆性，倘行為人基於概括之犯意，在密\r\n    切接近之一定時間及空間內反覆從事廢棄物之清除，無非執\r\n    行業務所當然，於行為概念上，應認為包括的一罪，業如前\r\n    述。是被告邱慧美、楊士達、邱坤益，前述於密集時間內多\r\n    次從事廢棄物清除行為，均為集合犯之一罪。\r\n、審酌被告邱慧美、楊士達、邱坤益未經向主管機關申請核發\r\n    廢棄物清除許可文件，竟非法從事廢棄物清除業務，衡及被\r\n    告邱慧美處於主導地位，被告楊士達、邱坤益乃聽從之地位\r\n    ，及被告邱慧美、楊士達、邱坤益為上述清除廢棄物行為之\r\n    期間、次數，並被告邱慧美、楊士達前甫因違反廢棄物清理\r\n    法案件，經警查獲（嗣經本院102 年度審訴字第2447號判決\r\n    確定如前述），當記取教訓，知所警惕，竟另行起意，再犯\r\n    本案，且被告邱慧美、楊士達於102 年1月2日以尚安環保企\r\n    業社名義，向高雄市政府環保護局申請乙級廢棄物清除機構\r\n    清除許可，有相關申請函文在卷可佐（審易卷73-75 頁），\r\n    嗣亦隨即於102 年2月8日取得許可，被告邱慧美、楊士達二\r\n    人大可於取得合法許可後再為清除，然卻捨此不為，竟於取\r\n    得許可文件前即非法從事清除廢棄物業務，並參酌被告邱慧\r\n    美、楊士達、邱坤益前於警詢、偵查中大致坦承犯行，而於\r\n    本院審理中坦承載送桶子之部分客觀行為，然否認犯行之犯\r\n    後態度，及被告邱慧美、楊士達、邱坤益犯罪動機、手段、\r\n    目的及智識程度、生活狀況等一切情狀，就被告邱慧美、楊\r\n    士達、邱坤益所犯之罪，各量處如主文所示之刑。扣案車號\r\n    000-000號自用大貨車、車號00-0000號自用小貨車（業均發\r\n    還），雖分為尚安環保企業社（即楊士達）、邱坤益所有，\r\n    為本案犯罪所用之物，然本院審酌上述車輛財產價值及本案\r\n    犯行程度，認尚無予沒收之必要，爰不宣告沒收該車輛，附\r\n    此說明。\r\n、查被告邱坤益未曾因故意犯罪受有期徒刑以上刑之宣告之事\r\n    實，有臺灣高等法院被告前案紀錄表可參，因一時失慮，致\r\n    罹刑章，且犯後坦承客觀犯罪事實，且僅係受其妹邱慧美指\r\n    示而為上述犯行，經刑事偵查、審判程序及論罪科刑之教訓\r\n    後，應能知所警惕，信無再犯之虞，因認其所宣告之刑，以\r\n    暫不執行為適當，乃諭知如主文項所示緩刑期間。然為促使\r\n    被告邱坤益日後得以知曉尊重法治之觀念，本院認除前開緩\r\n    刑宣告外，另有賦予一定負擔之必要，乃參酌前開被告邱坤\r\n    益個人事由，併予諭知如主文項下所示之緩刑條件，另依同\r\n    法第93條第1項第2款規定宣告在緩刑期間均付保護管束，以\r\n    啟自新。\r\n肆、不另為無罪諭知部分：    \r\n一、被告侯月圓、及被告吳菊芬、張憲忠、曾素蘭、林張美述部\r\n    分：\r\n、公訴意旨另以：被告侯月圓、及被告吳菊芬、張憲忠、曾素\r\n    蘭、林張美述除於上開經本院論罪科刑部分外，尚均自90年\r\n    8月21日合巽公司設立時起至92年3月13日止（被告侯月圓部\r\n    分）或受僱前（被告吳菊芬、張憲忠、曾素蘭、林張美述）\r\n    ，即以事實一所示分工方式，在事實一所示之合巽公司辦公\r\n    處所及作業廠址，從事貯存、處理仍殘留廢液，屬有害事業\r\n    廢棄物或一般事業廢棄物之桶子，因認被告侯月圓、吳菊芬\r\n    、張憲忠、曾素蘭、林張美述，此部分亦成立廢棄物清理法\r\n    第46條第4 款之未依廢棄物清理法規定領有廢棄物處理許可\r\n    文件，從事廢棄物之處理罪嫌。\r\n、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301 條第1項分別定有明文。又按被告或共犯之\r\n    自白，不得作為有罪判決之唯一證據，仍應調查其他必要之\r\n    證據，以察其是否與事實相符，刑事訴訟法第156條第2項亦\r\n    有明文。訊據被告侯月圓、吳菊芬、林張美述、曾素蘭、張\r\n    憲忠均否認有此部分犯行，經查：合巽公司雖自90年8 月21\r\n    日為設立登記，有合巽公司及分公司基本資料查詢（警卷20\r\n    0-202 頁）在卷可參，然公司經營時間與設立時間本非必然\r\n    一致，被告侯月圓無法確定合巽公司開始經營時間（本院卷\r\n    289 頁），而依扣案合巽公司帳冊記載，公司業務往來最早\r\n    為92年3月14日，有扣案附表編號7合巽公司帳冊可佐，則\r\n    尚無證據佐證合巽公司92年3 月14日前，尚確有經營情事，\r\n    業如前述，是並無證據佐證合巽公司被告侯月圓在92年3 月\r\n    14日前有何違反廢棄物清理法第46條第4 款之非法處理廢棄\r\n    物犯行。又被告吳菊芬、林張美述、曾素蘭、張憲忠等合巽\r\n    公司員工之受僱期間，亦經本院認定如前，且遍查全卷亦乏\r\n    確切證據佐證被告吳菊芬、林張美述、曾素蘭、張憲忠、係\r\n    自合巽公司設立登記之90年8 月21日即為任職並參與違反廢\r\n    棄物清理法第46條第4 款之犯行。是公訴人認被告侯月圓、\r\n    吳菊芬、張憲忠、曾素蘭、林張美述此部分違反廢棄物清理\r\n    法第46條第4 款未依廢棄物清理法規定領有廢棄物處理許可\r\n    文件從事廢棄物之處理犯行，亦難認有據。既無證據證明被\r\n    告侯月圓、吳菊芬、林張美述、曾素蘭、張憲忠此部分公訴\r\n    人所指犯行，原應為無罪之諭知，然因此部分如成立犯罪，\r\n    與被告侯月圓、吳菊芬、張憲忠、曾素蘭、林張美述上述經\r\n    本院論罪科刑之廢棄物清理法第46條第4 款未依廢棄物清理\r\n    法規定領有廢棄物處理許可文件從事廢棄物之處理之犯罪，\r\n    有集合犯之包括一罪關係，故不另為無罪諭知。\r\n二、被告楊士達、邱坤益部分：\r\n、公訴意旨另以：被告楊士達除前述經本院論罪科刑部分，\r\n    尚須就自101年10月22日起至102年2月7日被告邱慧美、邱坤\r\n    益共犯之由邱坤益，駕駛車號00-0000 號自用小貨車，自允\r\n    德公司，載送內有廢液殘留之而屬一般事業廢棄物之廢桶至\r\n    合巽公司上述作業廠區部分，亦違反廢棄物清理法第46條第\r\n    4 款之未依規定領有廢棄物處理許可文件從事廢棄物清除罪\r\n    嫌；被告邱坤益除於經本院論罪科刑之101 年12月14日、\r\n    102年1月3日、同月5日以外之101年10月22日起至102年2月7\r\n    日期間內尚有多次駕駛車號00-0000 號自用小貨車，自允德\r\n    公司，載送內有廢液殘留之而屬一般事業廢棄物之廢桶至合\r\n    巽公司上述作業廠區，而就此部分亦涉嫌廢棄物清理法第46\r\n    條第4 款之未依規定領有廢棄物處理許可文件從事廢棄物清\r\n    除罪嫌。\r\n、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。經查：\r\n  被告楊士達部分：被告楊士達雖為尚安環保企業社登記負責\r\n    人，錡鋒企業社、尚安環保企業社均係以被告邱慧美為實際\r\n    負責人，被告楊士達僅係受被告邱慧美指揮，負責駕駛車輛\r\n    載送屬一般事業廢棄物內有廢液殘留之廢桶，業經本院認定\r\n    如前，且被告邱坤益駕駛車號00-0000 號自用小貨車，自允\r\n    德公司，載送內有廢液殘留之而屬一般事業廢棄物之廢桶至\r\n    合巽公司上述作業廠區部分，亦係受被告邱慧美之指示，亦\r\n    經本院認定如前，被告楊士達就此部分尚無參與，而無證據\r\n    證據證明被告楊士達就此與被告邱慧美、邱坤益有何犯意聯\r\n    絡行為分擔。\r\n  被告邱坤益部分：雖係錡鋒企業社之登記負責人，然錡鋒企\r\n    業社業務之實際負責人實係被告邱慧美，被告邱坤益並無參\r\n    與錡鋒企業社、或尚安環保企業社之經營，業經本院審認如\r\n    前，而被告邱坤益亦非錡鋒企業社、尚安環保企業社之員工\r\n    ，僅係受被告邱慧美指示以每次1000 元之報酬，於101年12\r\n    月14日、102年1月3日、同月5日載送內有廢液殘留之而屬一\r\n    般事業廢棄物之廢桶一節，亦經被告邱坤益供述明確如前，\r\n    並有前述車號00-0000 號自用小貨車蒐證照片及合巽公司帳\r\n    冊扣案可佐，而經本院審認並論罪科刑如前，被告邱坤益既\r\n    僅係論次計酬之司機，而無證據證明被告邱坤益，除前述經\r\n    本院論罪科刑部分（即101年12月14日、102年1月3日、同月\r\n    5 日）以外，尚於101年10月22日起至102年2月7日止之期間\r\n    ，有何受指示清除廢棄物之行為，而自無從認定被告邱坤益\r\n    此部分有何清除廢棄物之行為甚明。\r\n    是故，公訴人認被告楊士達、邱坤益，此部分亦涉犯廢棄物\r\n    清理法第46條第4 款之未依規定領有廢棄物處理許可文件從\r\n    事廢棄物清除罪，尚屬無據，依前說明，原應為無罪之諭知\r\n    ，然因此部分如成立犯罪，與被告楊士達、邱坤益上述經本\r\n    院論罪科刑之廢棄物清理法第46條第4 款之未依規定領有廢\r\n    棄物處理許可文件從事廢棄物清除罪之犯行，有集合犯之包\r\n    括一罪關係，故而不另為無罪諭知。\r\n乙、被告蔡法次公訴不受理部分：\r\n一、公訴意旨以：被告蔡法次於90年8 月21日設立合巽公司，並\r\n    向李文英承租高雄市○○區○○段000 地號作為作業廠址，\r\n    另向黃富正承租同段000 地號土地作為辦公處所，明知事業\r\n    廢棄物處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物處理機構許可文\r\n    件後，始得受託處理廢棄物業務，且亦未向主管機關申報上\r\n    開土地作為廢棄物貯存、堆置之地點，不得在該土地貯存、\r\n    堆置、處理廢棄物，竟基於未經許可處理廢棄物、未經許可\r\n    提供土地堆置、貯存廢棄物之犯意，收購內符合有害事業廢\r\n    棄物標準而屬於有害事業廢棄物，及其他一般事業廢棄物殘\r\n    留之廢桶堆置在上述土地，而與被告蔡宗霖、侯月圓、吳菊\r\n    芬、張憲忠、曾素蘭、林張美述，共同以前述事實一之方式\r\n    ，將前述內符合有害事業廢棄物標準而屬於有害事業廢棄物\r\n    ，及其他一般事業廢棄物殘留之廢桶，予以清洗，而共為未\r\n    經許可為廢棄物之處理行為，因認被告蔡法次涉嫌違反廢棄\r\n    物清理法第46條第4 款之未經許可處理廢棄物罪嫌，及廢棄\r\n    物清理法第46條第3 款之未經許可提供土地貯存廢棄物罪嫌\r\n    。\r\n二、按被告死亡者，應諭知不受理之判決，刑事訴訟法第303 條\r\n    第5款定有明文。經查，本件被告蔡法次業於103年9月6日死\r\n    亡，有死亡證明書影本及戶籍資料查詢附卷可稽，參考前開\r\n    說明，則被告蔡法次部分，依刑事訴訟法第303條第5款規定\r\n    ，爰不經言詞辯論，逕為諭知不受理之判決。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第303條第5款、\r\n第307條，廢棄物清理法第46條第4款，刑法第11條前段、第28條\r\n、第74條第1項第1、2款、第2項第4款、第5款、第93條第1項第2\r\n款，判決如主文。\r\n本案經檢察官李侑姿到庭執行職務。\r\n中    華    民    國   103    年    11    月    28    日\r\n                  刑事第十一庭  審判長法  官  黃三友\r\n                                      法  官  詹尚晃\r\n                                      法  官  陳億芳\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   103    年    11    月    28    日\r\n                                      書記官  鄭於珮\r\n\r\n附表一：\r\n  ┌───┬─────────────────────┬──────────┐\r\n  │編號  │品名數量                                  │附註                │\r\n  ├───┼─────────────────────┼──────────┤\r\n  │ 1    │抽取機3台                                 │                    │\r\n  ├───┼─────────────────────┼──────────┤\r\n  │ 2    │清洗槽3座                                 │                    │\r\n  ├───┼─────────────────────┼──────────┤\r\n  │ 3    │空氣壓縮機2組                             │                    │\r\n  ├───┼─────────────────────┼──────────┤\r\n  │ 4    │水壓機2組                                 │                    │\r\n  ├───┼─────────────────────┼──────────┤\r\n  │ 5    │元禎企業股份有限公司100年11月至102年2月對 │                    │\r\n  │      │帳單1份（1本）                            │                    │\r\n  ├───┼─────────────────────┼──────────┤\r\n  │ 6    │合巽桶業股份有限公司送貨單2本             │                    │\r\n  ├───┼─────────────────────┼──────────┤\r\n  │ 7    │合巽桶業股份有限公司帳本5本               │                    │\r\n  │      │含92年3月起以來往公司為分類帳本1本      │                    │\r\n  │      │  以102年起以來往公司為分類帳本2本      │                    │\r\n  │      │  101年、102年每日現金帳本2本           │                    │\r\n  ├───┼─────────────────────┼──────────┤\r\n  │ 8    │合巽桶業股份有限公司統一發票1本           │業經發還            │\r\n  ├───┼─────────────────────┼──────────┤\r\n  │ 9    │合巽桶業股份有限公司對錡鋒企業社、尚安環保│                    │\r\n  │      │企業社之現金支出傳票影本2張               │                    │\r\n  ├───┼─────────────────────┼──────────┤\r\n  │ 10   │合巽桶業股份有限公司之估價單7張           │                    │\r\n  ├───┼─────────────────────┼──────────┤\r\n  │ 11   │合巽桶業股份有限公司資料（員工）1份6張    │                    │\r\n  ├───┼─────────────────────┼──────────┤\r\n  │ 12   │合巽桶業股份有限名片3張（蔡法次、蔡宗霖、 │                    │\r\n  │      │吳菊芳）                                  │                    │\r\n  ├───┼─────────────────────┼──────────┤\r\n  │ 13   │新加坡商阿課蘇諾貝爾股份有限公司資料及出貨│                    │\r\n  │      │單1份                                     │                    │\r\n  ├───┼─────────────────────┼──────────┤\r\n  │ 14   │欣晃科技股份有限公司放行單7張資料1份      │                    │\r\n  ├───┼─────────────────────┼──────────┤\r\n  │ 15   │車號000-00貨車1台（含鑰匙）               │車主：合巽桶業股份有│\r\n  │      │                                          │限公司              │\r\n  └───┴─────────────────────┴──────────┘\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}