{
  "JID": "TPSM,92,台上,2332,20030430",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "2332",
  "JDATE": "20030430",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第二三三二號\r\n　　上　訴　人　台灣高等法院台南分院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　林永山律師\r\n右上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台南分院中華民國八十九\r\n年十一月九日第二審判決︵八十九年度上訴字第一一六三號，起訴案號：台灣雲林地\r\n方法院檢察署八十九年度偵字第四六三號︶，提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決以公訴意旨略以：被告甲○○未領有廢棄物清除、處理許可證，竟於民國\r\n八十八年十二月八日晚間十時許，至雲林縣新虎尾溪港尾段新庄橋上游約八００公尺\r\n處之公有河川地後，駕駛挖土機，在該處挖掘坑洞及掩埋垃圾，因認被告涉犯修正前\r\n之廢棄物清理法第二十二條第二項第四款（九十年十月二十四日修正為第四十六條第\r\n一項第四款）之罪嫌云云。經審理結果，認無積極證據足認被告有上開犯行，因而撤\r\n銷第一審科刑之判決，改判諭知被告無罪。固非無見。\r\n惟查：︵一︶、判決書，其所記載之理由，前後必須互相一致，否則即屬理由矛盾，\r\n其判決當然違背法令。本件原判決無非以，依證人廖木盛、簡水下之證言，被告係在\r\n案發地駕駛挖土機整地工作，果被告係在挖坑洞及掩埋垃圾，何以停放一輛藍色廂型\r\n車，且挖土機履帶並無明顯殘留垃圾等，因而為被告有利之認定。按被告固辯稱其係\r\n在案發地點種植花生及水稻，上開二位證人亦同此證言。然依偵查卷內所附案發時拍\r\n攝之現場照片觀察︵偵查卷第七頁、第二十八頁至第三十三頁︶，在被告所駕挖土機\r\n停放處附近，除垃圾外，似無所謂由被告種植之花生及水稻之情形存在。而原判決於\r\n理由欄五之，先以證人張門騫雖於第一審審理時稱，有看到被告在第一審卷第四十\r\n三頁第十五張照片上所示之處種稻子，惟其證言前後矛盾，尚難作為有利之證據︵原\r\n判決第八頁倒數第六行至第四行︶，似認該張照片上之水稻並非被告所種；但繼謂證\r\n人廖木盛、簡水下所證被告在案發地點整地耕作之證言可採，有上開照片可稽︵原判\r\n決第九頁第三行至第九行︶，似又認該張照片上之水稻係被告所種，已有判決理由矛\r\n盾之違法。從而案發時在挖土機停放處附近，被告究竟是否種植水稻？有無照片可資\r\n證明？原審未釐清究明，亦有證據調查未盡之違誤。︵二︶、無罪之判決，依法既應\r\n記載其理由，則對於被告被訴之事實及其不利之證據資料，如何不足以證明被告犯罪\r\n，均應逐一詳述其理由，否則即有判決不載理由或理由不備之違法。證人即雲林縣警\r\n察局西螺分局崙背分駐所警員林學松於原審證述案發當晚，民眾報案指有人在河川地\r\n開挖土機︵原審卷第五十頁︶。證人即雲林縣政府工務局水利課河川駐衛隊員張嘉瑞\r\n於偵查中證稱，於當天早上一點多，民眾檢舉有人在該處倒垃圾，約二點多見到挖土\r\n機及機車，到場看到離挖土機約十公尺處有一剛挖的痕跡，且挖土機摸起來是熱的︵\r\n偵查卷第十九頁反面、第二十頁︶；於原審供稱現場有經過掩埋垃圾的跡象，在掩埋\r\n垃圾旁停置一部挖土機︵原審卷第五十二頁︶。而被告於上揭河川駐衛隊調查時，表\r\n示當時在現場練習駕駛挖土機，有將垃圾推平︵偵查卷第三頁反面︶；於第一審審理\r\n時供稱，挖土機鑰匙有帶回家︵第一審卷第六十九頁︶。如果非虛，被告何以會在上\r\n午一時許，在剛掩埋垃圾處練習駕駛挖土機，並將垃圾推平？該處是否適於耕種？上\r\n開不利之證據何以不足採納？原判決皆未詳為說明，已有理由不備之違法。且原判決\r\n遽而採信被告所辯係在該處整地耕種之論斷，是否合於經驗法則？亦非無疑。以上，\r\n或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發回更審之\r\n原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\r\n中      華      民      國    九十二    年      四      月     三十     日\r\n                              最高法院刑事第十二庭\r\n                                  審判長法官  張  淳  淙\r\n                                        法官  謝  俊  雄\r\n                                        法官  蘇  振  堂\r\n                                        法官  張  春  福\r\n                                        法官  呂  丹  玉\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中      華      民      國    九十二    年      五      月      七      日"
}