{
  "JID": "TPSM,92,台上,2100,20030417",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "2100",
  "JDATE": "20030417",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第二一○○號\r\n　　上　訴　人　甲○○\r\n　　選任辯護人　張績寶律師\r\n　　　　　　　　張繼準律師\r\n右上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分院中華民國八十九年十\r\n一月九日第二審判決（八十九年度上訴字第一七四○號，起訴案號：台灣台中地方法\r\n院檢察署八十九年度偵字第八八七九號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決及第一審判決均撤銷。\r\n甲○○無許可文件，以經營廢棄物處理為常業，處有期徒刑年貳月，併科罰金新臺\r\n幣拾萬元，罰金如易服勞役，以罰金總額與陸個月之日數比例折算。\r\n    理  由\r\n本件原判決引用第一審判決書記載之事實、證據及理由，並補充記載其理由認定：上\r\n訴人甲○○未依廢棄物清理法規定向主管機關申請核可，未領有廢棄物處理許可文件\r\n，竟基於經營廢棄物處理為常業之犯意，於民國八十八年十一月二十五日以每年租金\r\n新台幣（下同）六萬二千六百七十元之金額，向張文雄（另案起訴）租用坐落台中市\r\n西屯區○○段第四○○地號土地，面積○‧二○八九三二公頃，作為處理廢棄物之場\r\n所，租期（十年）自八十九年一月一日起至九十八年十二月三十一日止。上訴人於完\r\n成整地後，自八十九年三月十日起，即以該土地供不特定人棄置一般廢棄物，並按車\r\n輛噸位之大小，每車收取五百元至一千五百元不等之費用。再於棄置廢棄物後，駕駛\r\n挖土機將之掩埋、壓平處理，或將可燃性者以燃燒方式處理，而恃以為生。嗣上訴人\r\n於八十九年五月二十五日中午十二時許，駕駛挖土機在上開土地處理廢棄物時，為行\r\n政院環境保護署中區稽查隊人員會同環保警察隊及台中市政府環保局人員當場查獲等\r\n情。係依憑上訴人之自白；土地出租人張文雄之供述；並有現場圖、行政院環境保護\r\n署督察工作紀錄、土地租賃契約、土地所有權狀及照片等在卷可稽，以為論據。並敘\r\n明：廢棄物清理法所稱廢棄物，分為一般廢棄物及事業廢棄物，事業廢棄物又分為\r\n有害事業廢棄物及一般事業廢棄物，廢棄物清理法第二條第一項定有明文。又從事廢\r\n棄物清除、處理業務者，應向直轄市、縣 (市) 主管機關或中央主管機關委託之機關\r\n申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n同法第四十一條第一項前段（修正前為第二十條）亦有明文。上訴人所處理之廢棄\r\n物，經行政院環境保護署人員在現場勘驗結果，從外觀分析屬於一般廢棄物，有行政\r\n院環境保護署督察工作紀錄及照片附卷可憑。上訴人於警訊時及偵審中始終承認：\r\n確有駕駛挖土機將廢棄物鏟平，並將木材及一般可燃性廢棄物予以燃燒。經核與現場\r\n照片所顯示，確有露天燃燒廢棄物，及以挖土機將廢棄物覆土掩埋、壓平等情形相符\r\n，足見上訴人確有受託處理他人所傾倒之廢棄物，非僅單純供堆置而已。至於土地租\r\n賃契約書上雖記載，承租土地係供棄土場之用（按棄土場不得處理廢棄物），惟此僅\r\n上訴人於取得土地使用權時掩飾之方法，與其事後非法使用土地無關。上訴人租用\r\n土地之期間，自八十九年一月一日起至九十八年十二月三十一日止，長達十年，其有\r\n長期經營之意圖甚為明顯。又上訴人已向前來傾倒廢棄物之不特定人，按車輛噸位之\r\n大小，每車收取五百元至一千五百元不等之費用，其有恃以為生之意思，亦至為明確\r\n。本件上訴人未依廢棄物清理法規定向主管機關申請核可，未領有廢棄物處理許可文\r\n件，竟以經營廢棄物處理為常業，因認上訴人確有違反（修正前）廢棄物清理法第二\r\n十二條第三項之行為，為其所憑之證據及認定之理由。而以上訴人嗣後否認有處理廢\r\n棄物之行為，並辯稱非常業犯云云，乃飾卸之詞，不可採信等情，於理由內詳加說明\r\n及指駁。核上訴人所為，係犯（修正前）廢棄物清理法第二十二條第三項之罪，因認\r\n第一審適用（修正前）廢棄物清理法第二十二條第三項，刑法第十一條前段、第四十\r\n二條第三項，罰金罰鍰提高標準條例第二條，並審酌上訴人為一己之私利，嚴重破壞\r\n環境，惟念其犯罪後已坦承犯行，態度良好，及其經營之期間等一切情狀，量處有期\r\n徒刑三年二月，併科罰金（銀元）十萬元，罰金部分並諭知易服勞役之折算標準，為\r\n無不合，予以維持，駁回上訴人在第二審之上訴，原無不合。上訴意旨，仍執陳詞，\r\n就原審取捨證據、判斷事實職權之適法行使，及原判決理由已經詳為說明之事項，重\r\n為事實之爭辯，亦無可取。惟上訴人行為後，廢棄物清理法已於九十年十月二十四日\r\n修正公布，原第二十二條第三項之罪（無許可證經營廢棄物清除、處理為常業者），\r\n已修正為第四十六條第二項（無許可文件，以經營廢棄物清除、處理為常業者），其\r\n法定刑由「三年以上十年以下有期徒刑，得併科（銀元）三百萬元以下罰金」，修正\r\n為「三年以上十年以下有期徒刑，得併科新臺幣九百萬元以下罰金」（銀元修正為新\r\n臺幣，其刑度相同）。上訴人行為後，法律已有變更（條次、罪名用語及罰金刑記載\r\n之方式不同），而上訴人之行為於新舊法均成立犯罪，因新舊法之刑度相同，依刑法\r\n第二條第一項前段規定，應適用裁判時之法律，原審及第一審未及為新舊法之比較適\r\n用，自屬無可維持，就此而言，仍以上訴為有理由，惟此項違誤尚不影響於事實之確\r\n定，本院可據以為裁判，應由本院將原判決及第一審判決撤銷，自為判決。爰審酌其\r\n犯罪之動機、目的、所生危害，及犯後之態度等一切情狀，仍量處與原判決相同之刑\r\n，罰金部分並諭知易服勞役之折算標準，以資適法。\r\n據上論結，應依刑事訴訟法第三百九十七條、第三百九十八條第一款、第三款，廢棄\r\n物清理法第四十六條第二項，刑法第十一條前段、第二條第一項前段、第四十二條第\r\n三項，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折算新臺幣條例第二條\r\n，判決如主文。\r\n中      華      民      國    九十二    年      四      月     十七     日\r\n                              最高法院刑事第十一庭\r\n                                  審判長法官  呂  潮  澤\r\n                                        法官  白  文  漳\r\n                                        法官  陳  世  雄\r\n                                        法官  孫  增  同\r\n                                        法官  林  開  任\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中      華      民      國    九十二    年      四      月    二十二    日"
}