{
  "JID": "TNHM,97,上訴,1243,20081231,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "1243",
  "JDATE": "20081231",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　97年度上訴字第1243號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　邱銘　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九\r\n十七年度訴字第一三四七號中華民國九十七年九月二十三日第一\r\n審判決（起訴案號：臺灣臺南地方法院檢察署九十七年度偵字第\r\n九六七四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n甲○○緩刑年，緩刑期間付保護管束，並自本判決確定之日起\r\n個月內，向公庫支付新台幣貳拾萬元。\r\n    事  實\r\n一、甲○○係「尚源工程行」之負責人，主要業務係拆除房屋並\r\n    清理拆屋後之剩餘物。其明知從事廢棄物清除處理業務者，\r\n    應向主管機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得受託清除處理廢棄物，竟仍自民國九十四年底起，\r\n    未取得主管機關核發之廢棄物清除處理機構許可文件，即擅\r\n    自清除因拆除房屋所產生之木材、衣物及磚塊等一般事業廢\r\n    棄物，並載運至臺南市○○段三六地號土地（為甲○○向劉\r\n    益昌所承租）貯存、堆置。迄至九十六年九月四日止，始為\r\n    行政院環境保護署環境督察總隊南區環境督察大隊在上址稽\r\n    查查獲。\r\n二、案經臺南地方法院檢察署檢察官自動檢舉簽分偵查起訴。\r\n    理  由\r\n一、被告於上開時間，未取得主管機關核發之廢棄物清除處理機\r\n    構許可文件，即從事拆除房屋後所產生之木材、衣物及磚塊\r\n    等一般事業廢棄物之清除、處理，並載運至臺南市○○段三\r\n    十六地號土地堆置等情，業據被告甲○○於警詢、偵查、審\r\n    判中皆坦承不諱。又臺南市○○段三十六地號土地為被告向\r\n    劉益昌承租，並堆置垃圾等情，亦據證人劉益昌於偵查中證\r\n    述明確。此外，復有土地租賃契約書、環保署南區督察大隊\r\n    稽查督察紀錄各一紙、現場照片四紙在卷可稽。\r\n二、又被告所清除、處理之物，屬廢棄物清理法所規定之一般事\r\n    業廢棄物，且須取得主管機關核發公民營廢棄物清除處理機\r\n    構許可文件後，始得受託清除、處理等情，有下列證據為證\r\n    ：\r\n（一）按廢棄物清理法所稱之廢棄物，分為一般廢棄物與事業廢\r\n      棄物二種，前者指物：垃圾、糞尿、動物屍體或其他非事\r\n      業機構所產生足以污染環境之固體或液體廢棄物；後者又\r\n      可分有害事業廢棄物與一般事業廢棄物，有害事業廢棄物\r\n      指由事業機構所產生具有毒性、危險性，其濃度或數量足\r\n      以影響人體健康或污染環境之廢棄物，一般事業廢棄物則\r\n      指由事業機構所產生有害事業廢棄物以外之廢棄物；從事\r\n      廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n      關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n      處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n      廢棄物清理法第二條第一項、第四十一條第一項定有明文\r\n      。又依內政部於八十六年一月十八日以台內營字第8601\r\n      218號函修正公布之「營建廢棄土處理方案」第二條規定\r\n      ：「適用範圍本方案所指營建廢棄土之種類，包括建築工\r\n      程、公共工程及建築物拆除工程施工所產生之剩餘土石方\r\n      、磚瓦、混凝土塊；惟不包括施工所附帶產生之金屑、玻\r\n      璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物。至\r\n      營建工程產生之剩餘土石方、磚塊、混凝土塊，可供回收\r\n      處理再生利用者，自屬有用之土方資源」。由卷附相片顯\r\n      示，查獲現場發現被告傾倒之磚塊中挾雜有木材、衣服等\r\n      物，顯非營建剩餘土石方甚明，是被告所清除處理之物，\r\n      應屬一般事業廢棄物，洵可認定。\r\n（二）又前述被告所清除之「營建混合物」雖屬內政部依據「廢\r\n      棄物清理法」及「營建事業廢棄物再利用管理辦法」，以\r\n      九十一年九月十七日台內營字第0910086006號令公告「營\r\n      建事業廢棄物再利用種類及管理方式」編號八之再利用種\r\n      類。然按事業廢棄物第三十九條第一項、第二項規定，「\r\n      事業廢棄物之再利用，應依中央目的事業主管機關規定辦\r\n      理，不受廢棄物清理法第二十八條、第四十一條之限制」\r\n      、「前項再利用之事業廢棄物種類、數量、許可、許可期\r\n      限、廢止、紀錄、申報及其他應遵行事項之管理辦法，由\r\n      中央目的事業主管機關會商中央主管機關、再利用用途目\r\n      的事業主管機關定之」。而內政部依廢棄物清理法第三十\r\n      九條第二項規定，於九十一年七月二十九日訂立之營建事\r\n      業廢棄物再利用管理辦法第四條規定，「事業廢棄物除於\r\n      廠（場）內再利用者外，其送往再利用機構再利用前之清\r\n      除，依下列方式為之：一、事業自行清除或委託合法運輸\r\n      業代為清除。二、再利用機構清除或再利用機構委託合法\r\n      運輸業代為清除。三、營建廢棄物共同清除處理機構代為\r\n      清除。四、委託領有廢棄物清除許可證之公民營清除機構\r\n      清除」，可知事業廢棄物之再利用前，其清除仍符合規定\r\n      。被告所開設之「尚源工程行」既未領有廢棄物清除許可\r\n      證，其所清除處理之一般事業廢棄物雖包含可再利用之物\r\n      ，仍無法遽予受託清除處理之。\r\n（三）綜上所述，被告犯行事證明確，足堪認定，應依法論科。\r\n二、核被告所為，係犯廢棄物清理法第四十六條第四款，未經許\r\n    可從事廢棄物清除、處理行為罪。其自九十四年底起至九十\r\n    六年九月三日止，雖前後多次為前揭犯行，然係基於單一犯\r\n    意而在密切接近之一定時間及空間內反覆接續為之，所侵害\r\n    者僅係單一之國家法益，應認其所為係接續行為（最高法院\r\n    九十三年度臺上字第六三七七號判決意旨參照），故廢棄物\r\n    清理法第四十六條雖於九十五年五月三十日修正公布，九十\r\n    五年七月一日施行，然被告犯罪行為終止日既在該條規定修\r\n    正施行之後，自不生新舊法比較問題，併此敘明。\r\n三、原審認被告罪證明確，因予適用廢棄物清理法第四十六條第\r\n    四款規定，並敘明審酌被告長期間違法清除、處理廢棄物，\r\n    並堆置在臺南市○○段三六地號土地上，影響環境衛生，殊\r\n    屬不該，惟被告犯後尚知坦認犯行，態度良好，且所處理之\r\n    廢棄物，非具有毒性、危險性，對人體健康及生活環境尚未\r\n    造成嚴重危害等一切情狀，量處被告有期徒刑一年二月。本\r\n    院經核原判決上開認事用法尚無違誤，量刑亦屬妥適。被告\r\n    上訴指摘原判決量刑過重，為無理由，均應駁回。\r\n四、惟念被告前未曾受有期徒刑以上刑之宣告，有台灣高等法院\r\n    被告全國前案紀錄表在卷可憑，其因一時失慮而犯本罪，犯\r\n    後已坦承犯刑，經此偵審程序及刑之宣告，再命被告向公庫\r\n    支付一定之金額，應已足使其知所警惕，信無再犯之虞，尚\r\n    無逕對其施以短期自由刑之必要，故本院認上開所宣告之刑\r\n    ，以暫不執行為適當，爰依刑法第七十四條第一項第一款、\r\n    第二項第四款之規定，併諭知緩刑三年，同時命被告自本判\r\n    決確定之日起三個月內，向公庫支付如主文第二項所示之金\r\n    額，以啟自新，緩刑期間並付保護管束，用資兼顧。\r\n據上論結，應依刑事訴訟法第三百六十八條，刑法第七十四條第\r\n一項第一款、第二項第四款、第九十三條第一項，判決如主文。\r\n本案經檢察官劉欽銘到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　12　　月　　31　　日\r\n                  刑事第六庭  審判長法　官  董武全\r\n                                    法　官  曾文欣\r\n                                    法　官  杭起鶴\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　書記官  魏安里\r\n中　　華　　民　　國　　97　　年　　12　　月　　31　　日\r\n附錄：本案論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}