{
  "JID": "KLDM,107,基原簡,201,20181228,1",
  "JYEAR": "107",
  "JCASE": "基原簡",
  "JNO": "201",
  "JDATE": "20181228",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣基隆地方法院刑事簡易判決　　　107年度基原簡字第201號\r\n聲　請　人　臺灣基隆地方檢察署檢察官\r\n被　　　告　張壹壹\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵字第4253號），經本院以107 年度原訴字第13號案件受理，\r\n因被告自白犯罪，本院認本案宜以簡易判決處刑，爰不經通常審\r\n判程序，改逕以簡易判決處刑如下：\r\n    主  文\r\n張壹壹犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n處有期徒刑陸月，如易科罰金，以新台幣壹仟元折算壹日。緩刑\r\n貳年。\r\n未扣案之犯罪所得新臺幣伍仟元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n    事實及理由\r\n一、張壹壹明知從事廢棄物清除業務，應依法向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得從事清除廢棄物業務，竟\r\n    未依規定領有廢棄物清除許可文件，即基於非法從事廢棄物\r\n    清除之犯意，於民國107 年7月4日某時許，在新北市台二線\r\n    往金山方向野柳路段附近，以新臺幣（下同）5,000 元之代\r\n    價，接受真實姓名年籍不詳綽號「大仔」男子之託，代為清\r\n    除15箱保麗龍箱包裝之海產，並將上開保麗龍箱搬上其所駕\r\n    駛車號000-0000號自用小貨車，並於同日下午6 時15分許，\r\n    駕駛上開自用小貨車，與其隨機於路邊雇用且不知情之外籍\r\n    人士（年籍姓名均不詳），在基隆市安樂區七安產業道路支\r\n    線，沿線傾倒上開裝有海產之保麗龍箱於道路邊坡。嗣基隆\r\n    市警察局第四分局大武崙派出所接獲基隆市環保局通報後，\r\n    赴現場勘查並循線調閱周遭監視錄影，始悉上情。案經基隆\r\n    市警察局第四分局報告臺灣基隆地方檢察署檢察官偵查起訴\r\n    。\r\n二、證據：\r\n  被告張壹壹於警詢、偵查之自白（107 年度偵字第4253號卷\r\n    第8頁至第10頁、第63頁至第65頁）。\r\n  基隆市環境保護局107年9月26日基環廢壹字第1070009298號\r\n    函暨所附被告經告發處分資料、基隆市環境保護局廢棄物非\r\n    法棄置案件稽查紀錄表1份、現場照片5紙、監視器錄影畫面\r\n    翻拍照片8 紙、被告清理現場照片13紙。（同上偵卷第71頁\r\n    至第109頁）。\r\n  監視器錄影畫面翻拍照片6 紙、現場照片12紙（同上偵卷第\r\n    25頁至第41頁）。\r\n三、論罪科刑\r\n  按廢棄物之範圍，依廢棄物清理法第2條第2項規定，分為一\r\n    般廢棄物及事業廢棄物二種（其中一般廢棄物，係由家戶或\r\n    其他非事業所產生之垃圾、糞尿、動物屍體等足以污染環境\r\n    衛生之固體或液體廢棄物，另事業廢棄物又分為「有害事業\r\n    廢棄物」及「一般事業廢棄物」，其有害事業廢棄物，係由\r\n    事業機構所產生具有毒性、危險性，其濃度或數量足以影響\r\n    人體健康或污染環境之廢棄物，而一般事業廢棄物，則係由\r\n    事業機構所產生有害事業廢棄物以外之廢棄物）。次按廢棄\r\n    物清理法第46條第1 項第4款（現已改為第46條第4款，下同\r\n    ）規定：「未依第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除\r\n    、處理許可文件內容貯存、清除、處理廢棄物」，該款後段\r\n    係處罰公、民營廢棄物清除處理機構固無疑義，然前段並未\r\n    限縮於公、民營廢棄物清除處理機構，依文義觀之，凡未領\r\n    有許可證或核備文件而從事廢棄物貯存、清除、處理即該當\r\n    之，從而事業機構固為處罰之對象，自然人亦在處罰之列；\r\n    再從目的解釋而言，廢棄物清理法之立法目的，為有效清除\r\n    、處理廢棄物，改善環境衛生，維護國民健康，該法第1 條\r\n    定有明文，而非屬公、民營廢棄物之清除、處理機構，未領\r\n    得許可文件即從事廢棄物清除、處理，其對環境衛生危害不\r\n    亞於公、民營廢棄物清除、處理機構，如該條款解釋上僅規\r\n    範公、民營廢棄物清除、處理機構，未將包括個人之非公、\r\n    民營廢棄物清除、處理機構列入適用範圍，顯無法落實立法\r\n    目的。是未依規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物清除之行為，違反同法第41條第1 項規定，即應依第46\r\n    條第1項第4款之未依規定領有廢棄物清除許可文件，從事廢\r\n    棄物清除罪處斷（最高法院95年度台上第2630號判決要旨參\r\n    照）。又廢棄物清理法第46條第4 款所規定之犯罪構成要件\r\n    行為，計有「貯存」、「清除」及「處理」三者，其中所謂\r\n    「貯存」，指一般廢棄物於回收、清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為；「清除」則指1.收集、\r\n    清運：指以人力、清運機具將一般廢棄物自產生源運輸至處\r\n    理場(廠)之行為，2.轉運：指以清運機具將一般廢棄物自產\r\n    生源運輸至轉運設施或自轉運設施運輸至中間處理或最終處\r\n    置設施之行為；所謂「處理」包含1.中間處理：指一般廢棄\r\n    物在最終處置或再利用前，以物理、化學、生物、熱處理、\r\n    堆肥或其他處理方法，變更其物理、化學、生物特性或成分\r\n    ，達成分離、中和、減量、減積、去毒、無害化或安定之行\r\n    為；2.最終處置：指將一般廢棄物以安定掩埋、衛生掩埋、\r\n    封閉掩埋或海洋棄置之行為；3.再利用：指將一般廢棄物經\r\n    物理、化學或生物等程序後做為材料、燃料、肥料、飼料、\r\n    填料、土壤改良或其他經中央主管機關會商中央目的事業主\r\n    管機關認定之用途行為，行政院環境保護署依廢棄物清理法\r\n    第12條第1項授權訂定之一般廢棄物回收清除處理辦法第2條\r\n    第7 款、第11款及第13款定有明文。是依前開說明，被告雖\r\n    係自然人，而非清除機構，惟其既未依法律規定申請許可即\r\n    擅自從事一般廢棄物之清除業務，明顯違背廢棄物清理法限\r\n    定必須依照所核發之廢棄物清除許可文件內容從事清除廢棄\r\n    物之立法目的，自仍應依法論處。又被告駕駛上開車輛載運\r\n    裝有海鮮之保麗龍箱等一般廢棄物至上開土地傾倒，然尚未\r\n    有進一步諸如焚燒、掩埋、封閉等處理廢棄物之行為，其所\r\n    為之「運輸」行為，應屬廢棄物之「清除」甚明。是核被告\r\n    所為，係犯廢棄物清理法第46條第4 款之未依規定領有廢棄\r\n    物清除許可文件從事廢棄物清除罪。\r\n  按犯罪之情狀顯可憫恕，認科以最低刑度仍嫌過重者，得酌\r\n    量減輕其刑，刑法第59條定有明文。而非法清理廢棄物者，\r\n    其原因動機不一，犯罪情節未必盡同，或有清理有害事業廢\r\n    棄物者，或僅清理一般廢棄物、一般事業廢棄物者，其非法\r\n    清理行為所造成危害社會之程度自屬有異，法律科處此類犯\r\n    罪，所設之法定最低本刑相同，不可謂不重。倘依被告之情\r\n    狀處以最低本刑以下之刑度，即足以懲儆，並可達防衛社會\r\n    之目的者，自非不可依客觀之犯行與主觀之惡性二者加以考\r\n    量其情狀，是否有可資憫恕之處，適用刑法第59條之規定酌\r\n    量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比例\r\n    原則。查被告任意從事廢棄物清除行為固危害非輕，然其載\r\n    運之廢棄物係一般廢棄物，且數量非鉅，其因對國家重典認\r\n    識不足之情況下而觸法，相較於載運有害事業廢棄物，其所\r\n    為對國民健康造成侵害之範圍、程度有限，而被告所犯之廢\r\n    棄物清理法第46條第4 款之非法清除廢棄物罪，其法定最低\r\n    本刑為「1年以上5年以下有期徒刑，得併科新臺幣1千5百萬\r\n    元以下罰金」，與被告前揭犯罪情狀相衡，不無情輕法重之\r\n    感，難謂符合罪刑相當性及比例原則，爰依刑法第59條之規\r\n    定予以酌量減輕其刑。\r\n  爰審酌被告為賺取不法利益，未領有廢棄物清除許可文件，\r\n    即任意從事廢棄物清除行為，致生損害於環境衛生，誠屬不\r\n    該，惟念其犯後坦承犯行，態度尚稱良好，且其於遭稽查後\r\n    ，在環境保護局人員之監督下，已將所傾倒之廢棄物全數清\r\n    除完畢，有被告清理廢棄物照片13紙、本院電話紀錄表1 份\r\n    等資料存卷可查（同上偵卷第101 頁至第109頁；107年度原\r\n    訴字第13號卷第11頁），兼衡其犯罪之動機、目的、手段、\r\n    自述國中畢業之智識程度、職業為臨時工、貧寒之家庭經濟\r\n    狀況等一切情狀，量處如主文所示之刑，以資儆懲。\r\n  又被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣\r\n    高等法院被告前案紀錄表在卷可考，其因一時失慮，致罹刑\r\n    典，犯後已坦承犯罪，知所悔悟，本院認其經此偵審程序及\r\n    科刑教訓，當知警惕，而無再犯之虞，因認對其所宣告之刑\r\n    ，以暫不執行為適當，爰依刑法第74條第1項第1款之規定，\r\n    諭知宣告緩刑2年，用啟自新。\r\n  按犯罪所得，屬於犯罪行為人者，沒收之，於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1\r\n    項、第3 項定有明文。本件被告自承其代為清除上開廢棄物\r\n    之報酬為5,000 元，係被告為本件犯行之犯罪所得，雖未據\r\n    扣案，仍應依刑法第38條之1第1項規定宣告沒收，並於全部\r\n    或一部不能沒收或不宜執行沒收時，依同條第3 項規定追徵\r\n    其價額。\r\n四、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454\r\n    條第1項，廢棄物清理法第46條第4款，刑法第11條前段、第\r\n    59條、第41條第1項前段、第74條第1項第1款、第38條之1第\r\n    1項、第3項，逕以簡易判決處刑如主文。\r\n五、本案經檢察官林明志提起公訴。\r\n六、如不服本判決，得自判決送達之日起10日內，向本院提出上\r\n    訴狀，上訴於本院合議庭。\r\n中    華    民    國   107    年    12    月    28    日\r\n                  基隆簡易庭法  官  周霙蘭\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，\r\n敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具\r\n繕本。\r\n中    華    民    國   107    年    12    月    28    日\r\n                            書記官  佘筑祐\r\n附錄論罪法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}