{
  "JID": "TNHM,103,上訴,509,20141223,1",
  "JYEAR": "103",
  "JCASE": "上訴",
  "JNO": "509",
  "JDATE": "20141223",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　103年度上訴字第509號\r\n上　訴　人\r\n即　被　告　許倫凱\r\n選任辯護人　李永裕　律師\r\n　　　　　　江俊傑　律師\r\n上　訴　人\r\n即　被　告　陳冠任\r\n選任辯護人　李永裕　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院１\r\n０１年度訴字第５９１號，中華民國１０３年４月２日、１０２\r\n年１２月３１日第一審判決（起訴案號：臺灣雲林地方法院檢察\r\n署１０１年度偵字第２４９５、２７６６、３０４８、３３３３\r\n號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n許倫凱、陳冠任無罪。\r\n    理  由\r\n一、公訴意旨略以：許倫凱經標得工程後，為堆置廢土，乃租得\r\n    雲林縣○○鄉○○段７２、７３、７４、７６、７６之１、\r\n    ７７、７８、７８之１、７９、７９之１號等土地，並雇用\r\n    陳冠任為將廢土堆置在上開土地上之管理人，二人均知悉從\r\n    事廢棄物清除、處理之業務，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關核發公、民營廢棄物清除、處\r\n    理機構許可文件後，始得從事廢棄物之貯存、清除、處理，\r\n    許凱倫、陳冠任均未領有主管機關許可清除、處理廢棄物之\r\n    文件，竟於民國１０１年４月２６日、５月２６日、５月３\r\n    １日、６月１０日，向○○○○○購買屬一般事業廢棄物之\r\n    污泥，並分別聘請不知情之吳輝煌駕駛挖土機在上開地號土\r\n    地開挖，徐文宏、莊富鈞、嚴振源（另為不起訴處分）駕駛\r\n    聯結車載運污泥至上開土地傾倒。嗣於１０１年４月２６日\r\n    下午３時３９分、５月２６日下午５時、５月３１日上午１\r\n    ０時４５分、６月１０日下午５時５分，經雲林縣環境保護\r\n    局人員會同警方至上處稽查，發現屬於一般事業廢棄物之污\r\n    泥，查悉上情。因認許凱倫、陳冠任涉有違反廢棄物清理法\r\n    第四十六條第一項第四款未依規定領有廢棄物清除、處理許\r\n    可文件而從事廢棄物貯存、清除、處理罪嫌云云。\r\n二、被告辯護人主張：本案與臺灣彰化地方法院１０２年度訴字\r\n    第６１５號案件範圍重覆，請依刑事訴訟法第六條或第八條\r\n    規定移送臺灣彰化地方法院合併審判云云。因查：\r\n  「案件由犯罪地或被告之住所、居所或所在地之法院管轄；\r\n    。」「數同級法院管轄之案件相牽連者，得合併由其中一法\r\n    院管轄。」「前項情形，如各案件已繫屬於數法院者，經各\r\n    該法院之同意，得以裁定將其案件移送於一法院合併審判之\r\n    ；有不同意者，由共同之直接上級法院裁定之。」「有左列\r\n    情形之一者，為相牽連之案件：一人犯數罪者。」刑事訴\r\n    訟法第五條第一項、第六條第一項、第二項、第七條第一款\r\n    分別定有明文。另「高等法院土地管轄範圍內地方法院之案\r\n    件，如欲指定或移轉於分院土地管轄範圍內地方法院管轄，\r\n    應由最高法院裁定，不得以行政上之隸屬關係，即由高等法\r\n    院指定或移轉。（參照司法院院字第２３０號解釋意旨）」\r\n    法院辦理刑事訴訟案件應行注意事項第五點亦定有明文。\r\n  本件被告許倫凱涉犯違反廢棄物清理法案件，犯罪地為雲林\r\n    縣○○鄉○○段７２、７３、７４、７６、７６之１、７７\r\n    、７８、７８之１、７９、７９之１號等土地，故原審法院\r\n    對其所犯本件違反廢棄物清理法案件應有管轄權。\r\n  被告許倫凱確實另因違反廢棄物清理法案件，由臺灣彰化地\r\n    方法院以１０２年度訴字第６１５號審理中，有臺灣高等法\r\n    院被告前案紀錄表在卷可參，是本案與臺灣彰化地方法院１\r\n    ０２年度訴字第６１５號案件，固屬一人犯數罪之相牽連案\r\n    件，惟審酌被告許倫凱所犯本件違反廢棄物清理法案件，犯\r\n    罪地點係在原審法院轄區，且本案自１０１年８月９日繫屬\r\n    於原審法院至１０３年２月２５日選任辯護人聲請合併審判\r\n    之日止，已有約１年６月，期間已完成現場履勘、文書調閱\r\n    、證物檢測鑑定、大部分證人之交互詰問，並已排定於１０\r\n    ３年３月４日進行證人賴秋湖、廖運忠、廖文俊之交互詰問\r\n    ，及於１０３年３月２０日進行辯論程序，而被告許倫凱所\r\n    犯另案違反廢棄物清理法案件，與本件違反廢棄物清理法案\r\n    件，雖部分涉案土壤與○○○○○及彰化縣○○鄉○○路○\r\n    ○○段○○○號土地有所關聯，然兩案涉案之共同被告不同\r\n    ，犯罪地亦有所異，起訴範圍並未重覆，且該案於１０２年\r\n    ６月４日方經檢察官偵查終結起訴，復於１０２年９月間經\r\n    檢察官追加起訴，即兩案之審理階段亦有所落差，若將兩案\r\n    合併審判，恐將造成案件審理延宕，是亦無理由將本案裁定\r\n    予臺灣彰化地方法院合併審判，況選任辯護人亦未主張或提\r\n    出任何證據證明本案業經臺灣彰化地方法院同意而得裁定移\r\n    送予臺灣彰化地方法院合併審判之情形，亦未主張或提出業\r\n    經原審法院及臺灣彰化地方法院共同之直接上級法院即最高\r\n    法院裁定由臺灣彰化地方法院合併審判之情形，因而原審法\r\n    院不同意將本案裁定移送於臺灣彰化地方法院，於法尚無不\r\n    合，是選任辯護人聲請將本案移送至臺灣彰化地方法院合併\r\n    審判，並不符合規定。\r\n  又「同一案件繫屬於有管轄權之數法院者，由繫屬在先之法\r\n    院審判之。但經共同之直接上級法院裁定，亦得由繫屬在後\r\n    之法院審判。」刑事訴訟法第八條固定有明文。然本案與臺\r\n    灣彰化地方法院１０２年度訴字第６１５號案件，雖均係違\r\n    反廢棄物清理法，惟因被告許倫凱係基於單一犯罪決意，自\r\n    １０１年４月２０日起至同年６月１０日止，在密接之時、\r\n    地，持續未依第四十一條第一項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理之行為，其各次犯\r\n    行之內涵本即含有多次繼續及反覆實施同一社會活動之性質\r\n    ，侵害主管機關對於廢棄物處理之管理及監督，於刑法評價\r\n    上應認係包括一罪之集合犯，應論以一罪。又集合犯固因其\r\n    行為特質而評價為包括一罪，然並非所有反覆實行之行為，\r\n    皆一律認為包括一罪，仍須從行為人主觀犯意，自始係基於\r\n    概括性，行為之時空上具有密切關係，且依社會通念，認屬\r\n    包括之一罪為合理適當者，始足當之，否則仍應依實質競合\r\n    予以併合處罰。尤以行為經警查獲時，其反社會性已具體表\r\n    露，行為人已有受非難之認識，其包括一罪之犯行至此終止\r\n    ，如經司法機關為相關之處置後，猶再犯罪，則主觀上顯係\r\n    另行起意，客觀上其受一次評價之事由亦已消滅，自不得再\r\n    以集合犯論（最高法院９７年度臺上字第３４４１號判決意\r\n    旨參照）。是共犯間主觀上就整體犯罪之構成要件為謀議商\r\n    討犯罪架構，犯罪主體間不相同，且侵害地號非同，自非包\r\n    括之一罪所涵蓋，準此，本案與被告許倫凱另案於臺灣彰化\r\n    地方法院及臺灣臺中地方法院之其他犯行，因犯罪主體不同\r\n    ，地號不一，犯意各別，行為互殊，應認非本案所認定集合\r\n    犯之範圍內。故兩案並非同一案件，亦屬明確，是亦無刑事\r\n    訴訟法第八條規定之適用。\r\n  綜上，選任辯護人主張依刑事訴訟法第六條或第八條規定，\r\n    將本案移送臺灣彰化地方法院合併審判乙事，並不符規定，\r\n    應予駁回，合先敘明。\r\n三、按刑事訴訟法第三百零八條規定：「判決書應分別記載其裁\r\n    判之主文與理由；有罪之判決並應記載犯罪事實，且得與理\r\n    由合併記載」，同法第三百十條第一款規定：「有罪之判決\r\n    書，應於理由內分別情形記載左列事項：一、認定犯罪事實\r\n    所憑之證據及其認定之理由」，及同法第一百五十四條第二\r\n    項規定：「犯罪事實應依證據認定之，無證據不得認定犯罪\r\n    事實。」揆諸上開規定，刑事判決書應記載主文與理由，於\r\n    有罪判決書方須記載犯罪事實，並於理由內記載認定犯罪事\r\n    實所憑之證據及其認定之理由。所謂認定犯罪事實所憑之「\r\n    證據」，即為該法第一百五十四條第二項規定之「應依證據\r\n    認定之」之「證據」。職是，有罪判決書理由內所記載認定\r\n    事實所憑之證據，即為經嚴格證明之證據，另外涉及僅須自\r\n    由證明事項，即不限定有無證據能力之證據，及彈劾證人信\r\n    用性可不具證據能力之彈劾證據。在無罪判決書內，因檢察\r\n    官起訴之事實，法院審理結果，認為被告之犯罪不能證明，\r\n    而為無罪之諭知，則被告並無檢察官所起訴之犯罪事實存在\r\n    ，既無刑事訴訟法第一百五十四條第二項所規定「應依證據\r\n    認定之」事實存在，因此，判決書僅須記載主文及理由，而\r\n    理由內記載事項，為法院形成主文所由生之心證，其論斷僅\r\n    要求與卷內所存在之證據資料相符，或其論斷與論理法則無\r\n    違，通常均以卷內證據資料彈劾其他證據之不具信用性，無\r\n    法證明檢察官起訴之事實存在，所使用之證據並不以具有證\r\n    據能力之證據為限（參照最高法院１００年台上字第２９８\r\n    ０號判決意旨），是以本案被告既經本院認定犯罪不能證明\r\n    （詳後述），本判決即不再論述所援引有關證據之證據能力\r\n    ，附此敘明。\r\n四、另按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n    不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第一\r\n    百五十四條第二項、第三百零一條第一項分別定有明文。認\r\n    定不利於被告之事實，須依積極證據，茍積極之證據本身存\r\n    有瑕疵而不足為不利於被告事實之認定，即應為有利於被告\r\n    之認定，更不必有何有利之證據，而此用以證明犯罪事實之\r\n    證據，猶須於通常一般人均不至於有所懷疑，堪予確信其已\r\n    臻真實者，始得據以為有罪之認定，苟積極證據不足為不利\r\n    於被告事實之認定時，即應為有利被告之認定，更不必有何\r\n    有利之證據即應為無罪之判決（參照最高法院７６年臺上字\r\n    第４９８６號、３０年上字第８１６號等判例意旨）。又刑\r\n    事訴訟法已修法採用修正式當事人進行主義，檢察官於刑事\r\n    訴訟個案中應負實質舉證責任，相較於被告而言，被告並不\r\n    負任何證明責任，僅於訴訟進行過程中，因檢察官之舉證，\r\n    致被告將受不利益之判斷時，被告為主張犯罪構成要件事實\r\n    不存在而提出某項有利於己之事實時，始需就其主張提出或\r\n    聲請法院調查證據，然僅以證明該有利事實可能存在，而動\r\n    搖法院因檢察官之舉證對被告所形成之不利心證為已足，並\r\n    無說服使法院確信該有利事實存在之必要。此為被告於訴訟\r\n    過程中所負僅提出證據以踐行立證負擔，而不負說明責任之\r\n    形式舉證責任，要與檢察官所負兼具提出證據與說服責任之\r\n    實質舉證責任有別。苟被告依其形式舉證責任所聲請調查或\r\n    提出之證據，已證明該有利事實具存在可能性，即應由檢察\r\n    官進一步舉證證明該有利事實確不存在，或由法院視個案具\r\n    體狀況之需，裁量或基於義務依職權行補充、輔佐性之證據\r\n    調查，查明該事實是否存在；否則，法院即應以檢察官之舉\r\n    證，業因被告之立證，致尚未達於使人產生對被告不利判斷\r\n    之確信，而逕為有利於被告之認定，不得徒以被告所提出之\r\n    證據，尚未達於確切證明該有利事實存在，遽為不利於被告\r\n    之判決（參照最高法院１００年度台上字第６２９４號判決\r\n    意旨）。\r\n五、訊據：被告許倫凱固坦承：因標得造林工程，故於１０１\r\n    年３月間以日薪１０００元僱用被告陳冠任在現場指揮車輛\r\n    的調度，７２號等土地是伊出面談妥租賃契約後，再以陳冠\r\n    任名義承租，系爭土堆載運至７２號等土地時，係由陳冠任\r\n    調度車輛，指揮車子進出，及傾倒土堆，１０１年４月２６\r\n    日查獲土方的來源是雲林縣水利會，其餘是○○○○○，伊\r\n    亦係○○○○○之實際負責人，知悉從事廢棄物之清除處理\r\n    ，應取得主管機關之許可文件，但伊未領有主管機關許可清\r\n    除、處理廢棄物之文件等情；惟矢口否認有何違反廢棄物清\r\n    理法犯行，辯稱：吳輝煌是陳冠任僱用的，徐文宏、莊富鈞\r\n    、嚴振源是○○○○○的卡車司機，亦是由陳冠任調度，系\r\n    爭土堆是否為廢棄物有爭執，因這些土堆是從彰化縣○○○\r\n    ○○買來的，彰化縣政府認定是有機土壤，且後來土壤也有\r\n    賣出去，就是用到造林計畫，又○○○○○是從熠明建材公\r\n    司（下稱熠明公司）及和成綠材廠股份有限公司（下稱和成\r\n    公司）買來的，而熠明及和成公司是從常盛鋁業股份有限公\r\n    司（下稱常盛公司）買來的，常盛公司及和成公司現場與我\r\n    接洽的是廖運忠云云。被告陳冠任固亦坦承：自１０１年\r\n    ３月間受僱於被告許倫凱，日薪１０００元，７２號等土地\r\n    是許倫凱出面洽談租賃契約的，但之後是以伊名義承租７２\r\n    號等土地，系爭土堆載運至７２號等土地時，伊有在７２號\r\n    等土地上調度車輛，指揮車子進出，及傾倒土堆，徐文宏、\r\n    莊富鈞、嚴振源是載運系爭土堆至現場的司機，其等載土至\r\n    現場，伊有簽收收據交予司機帶走，土的來源應該是○○○\r\n    ○○的，並不會每天到現場，有車子載土來才會去，如果當\r\n    天有車子載土進來，許倫凱會先通知。這期間有車子把土載\r\n    出去，這部分也都是許倫凱在處理等情；惟矢口否認有何違\r\n    反廢棄物清理法犯行，辯稱：只是受僱於許倫凱，不知道許\r\n    倫凱為何以伊名義簽訂土地租賃契約，伊只是失業很久，想\r\n    找工作，不知道亦沒問過許倫凱是否向主管機關申請及取得\r\n    廢棄物清除、處理機構許可文件，不知道嚴重性，就系爭土\r\n    地是否為廢棄物有爭執，因這些土堆是從彰化縣運來的，彰\r\n    化縣政府認定是有機土壤云云。\r\n六、經查：\r\n  按刑事訴訟法採證據裁判主義，揭櫫對於事實之認定，皆應\r\n    依憑合法之積極證據（包括直接及間接之積極證據）予以證\r\n    明，無證據不得認定犯罪事實；復就證據能力適格與否，設\r\n    有諸多規定，以保障認定事實之真實性及確保認定事實之正\r\n    當性，用為正確裁判。又依行政院環境保護署（下稱環保署\r\n    ）於９４年５月６日環署檢字第○○○○○○○○○○號修\r\n    正公告，自９４年８月１５日實施之「事業廢棄物採樣方法\r\n    」（原經環保署於８７年７月２０日以（８７）環署檢字第\r\n    ４７２２４號公告訂定發布全文實施，嗣又於１０２年１月\r\n    ２３日以環署檢字第○○○○○○○○○○號再度修正公告\r\n    ，並自１０２年３月１５日實施）第二點規定：「本方法適\r\n    用於採集事業單位產生與不明來源場址之固態或液態廢棄物\r\n    ，提供為廢棄物檢測分析之樣品。對於上述廢棄物之採樣，\r\n    則應由受過訓練人員依據所擬具之採樣計畫書據以執行。」\r\n    進而對整個採樣過程，諸如：採樣地點、數量、使用之採樣\r\n    方式；採樣目的、採樣地點及相關資料、採樣現場情形，描\r\n    述與簡圖，現場照片、採樣日期、時間與氣象狀況、採樣點\r\n    、數量、使用之採樣方式、採樣器材與樣品容器、樣品名稱\r\n    與編號、現場篩選測試結果、建議分析項目、除污的方法、\r\n    採樣人員簽名、樣品運送目的地與運送方式等詳為規範，並\r\n    要求對採樣時所有之資料，必須登記詳實，以資查考。而就\r\n    事業機構違反廢棄物清理法之規定，必須在採樣程序上遵守\r\n    事業廢棄物採樣方法而無瑕疵，並與正當法律程序原則及憲\r\n    法維護人民權益之意旨相合，所作成之檢測報告，始能作為\r\n    認定、處罰之依據（參酌最高法院９７年度台上字第４４２\r\n    ０號判決意旨）。\r\n  依上開「事業廢棄物採樣方法」第六點關於「採樣」之程序\r\n    ，其中規定：「不明來源廢棄物場址之盛裝於容器內\r\n    或直接棄置之廢棄，應先進行初步調查，並參考表一採集足\r\n    夠數量之代表性樣品，經檢測分析評估後，如無法確認廢棄\r\n    物來自同一產源，則後續應每一容器逐一採樣或規劃適當調\r\n    查採樣方式有效擴大採樣。」再依表一關於「廢棄物總量大\r\n    小與最少採樣樣品數關係表」之記載，採樣數量必須評估廢\r\n    棄物總量始得能得，有該「事業廢棄物採樣方法」全文影本\r\n    附卷可稽（見本院卷第２４３至２４９頁）。\r\n  又「為建立完善之環境稽查樣品監管作業，以提昇樣品檢測\r\n    結果之證據力，特訂定本規範。」、「本規範適用於各級環\r\n    保機關（單位）依法執行各項環境稽查業務時，所採集供後\r\n    續檢測樣品之監管。受各級環保機關（單位）委託辦理環境\r\n    稽查樣品採樣或檢測之機關（構）亦適用之。各級環保機關\r\n    （單位）或受其委託辦理採樣或檢測之機關（構）所使用之\r\n    其他不同名稱的紀錄文件，若具有等同本規範所提各項已錄\r\n    文件或簿（本、表、單）之內容與功能者，得單項或多項取\r\n    代之。」有環保署９３年６月１０日環署檢字第○○○○○\r\n    ○○○○○函發、９３年１０月１日起實施之「環境稽查樣\r\n    品監管作業規範」第一點、第三點定有明文，亦有該「環境\r\n    稽查樣品監管作業規範」全文影本附卷可稽（見本院卷第\r\n    １９３至１９９頁）。則依上揭規範可知環境稽查樣品監管\r\n    作業規範係以提昇樣品檢測結果之證明力特訂立之規範。故\r\n    不論樣品之採集、保存、接收等過程，均須符合作業規範之\r\n    規定，其檢測結果始得具備證明力，而得為刑事處罰之依據\r\n    ，至為明確。\r\n  再按「涉及環境刑事案件之稽查樣品監管規定：涉及環境\r\n    刑事案件之稽查樣品監管，除應依第四點規定辨理外，如司\r\n    法機關指示應執行採樣分樣與檢測時，應至少採集三分樣品\r\n    或將同一樣品分成三份，並記錄分樣執行過程。其中一份樣\r\n    品由環保機關（單位）檢測部門或其委託之檢測機關（構）\r\n    執行檢測；一份同時洽請司法機關指示送至其指定或認定之\r\n    檢測鑑定機關（構）或團體辨理檢測；另一份則繼續由各負\r\n    責之環保機關（單位）保留，以備後續進一步比對或調查之\r\n    用。惟所留樣品如須檢測，應在規定之保存期限內執行。\r\n    經司法機關指示應執行採樣分樣與檢測者，各負責之環保機\r\n    關（單位）或其委託之機關（構）於必要時，得洽請環境或\r\n    檢測分析領域相關學者專家現場指導或監督整個樣品之採樣\r\n    分樣、樣品保存及檢測過程。涉及環境刑事案件之稽查樣\r\n    品，檢測後剩餘樣品與盛裝容器或依第一款規定保留供比對\r\n    或調查用之樣品，應保留至整個訴訟程序完成，或洽司法機\r\n    關同意後，始得廢棄；樣品廢棄時，應依第四點第五款規定\r\n    辦理。環保機關（單位）就預期可能發展為環境刑事之案\r\n    件，得視需要執行稽查樣品採樣分樣與檢測。環保機關（單\r\n    位）執行採樣分樣與檢測，應依前三款規定辦理。」上開「\r\n    環境稽查樣品監管作業規範」第五點亦定有明文（見本院\r\n    卷第１９６至１９７頁）。\r\n七、次查：    \r\n  １０１年４月２６日、５月２６日、５月３１日、６月１０\r\n    日，雲林縣環保局人員至案發現場稽查者，係證人劉澄明、\r\n    蘇彥城、蘇浩儀等人，而於本院審理時：證人劉澄明證述\r\n    其１０１年４月２６日至現場採樣時，其不知環保署有發布\r\n    上開「事業廢棄物採樣方法」規定，證人蘇浩儀則證述其\r\n    １０１年５月２６日、３１日至現場採樣過程，並未完全依\r\n    照「事業廢棄物採樣方法」，證人蘇彥城證述其於１０１\r\n    年６月１０日至現場時，並未採樣，其係於１０１年２月間\r\n    到雲林縣環保局任職，當時其任職約３、４個月等情（見本\r\n    院卷第２２８反面至２３２頁反面）。由此顯見渠等３人\r\n    至案發現場稽查時，於稽查採樣過程是否依照上開「事業廢\r\n    棄物採樣方法」規定辦理，顯有可疑。再參酌本件１０１年\r\n    ４月２６日環境稽查工作紀錄（見雲警西偵字第○○○○○\r\n    ○○○○○號卷第７頁）、同年５月２６日環境稽查工作紀\r\n    錄（見雲警西偵字第○○○○○○○○○○號卷第第２０至\r\n    ２２頁反面）、同年５月３１日環境稽查工作紀錄（見雲警\r\n    西偵字第○○○○○○○○○○號卷第２３至２５頁反面）\r\n    、同年６月１０日環境稽查工作紀錄（見雲警西偵字第○○\r\n    ○○○○○○○○號卷第１２至１３頁反面），雲林縣環保\r\n    局稽查人員就「採樣或現場撿、監測」及「廢棄物清理」等\r\n    欄位皆未填載，故當日各樣品採樣時間、採樣點、現場檢測\r\n    項目、樣品保存等，是否係已依正當法律程序而為，更屬可\r\n    疑。且查１０１年５月２６日、５月３１日、６月１０日環\r\n    境稽查工作紀錄中，稽查人員亦未在「地點簡圖」空位繪製\r\n    當日採樣土壤位置點，益徵雲林縣環保局稽查人員未依據標\r\n    準作業程序而為嚴密採樣，應堪認定。\r\n  又依雲林縣環保局上開１０１年４月２６日、５月２６日、\r\n    ５月３１日環境稽查工作紀錄，顯示稽查人員在現場稽查時\r\n    ，僅分別依序採樣２瓶、２瓶、１瓶之土壤，再參酌上述證\r\n    人即雲林縣環保局稽查人員劉澄明、蘇浩儀２人證述，可知\r\n    渠等於採樣時，並未依照「事業廢棄物採樣方法」相關規定\r\n    執行採樣，由此足見，雲林縣環保局稽查人員於１０１年４\r\n    月２６日、５月２６日、５月３１日至現場稽查時，並未進\r\n    行初步調查，且採樣過程，亦未依照「事業廢棄物採樣方法\r\n    」相關規定內容採取足夠之樣本數量，故雲林縣環保局未依\r\n    「事業廢棄物採樣方法」規範採樣土壤，除使本件欠缺其他\r\n    樣品之檢驗值以作為參考外，亦使檢測機構佳美公司及上準\r\n    公司檢測報告之正確性、公正性及嚴謹性，亦因雲林縣環保\r\n    局末踐行正當法律程序，而具重大瑕疪。\r\n  再依１０２年２月７日雲林縣環保局○○○○○○○○○○\r\n    號函，說明二：「１０１年５月３１日所採集之樣本品於本\r\n    局留存，並未送樣檢驗，且該樣品已逾土壤檢側方法總則（\r\n    表三土壤）最長保存期限」等語，有雲林縣環保局上開函文\r\n    附卷可稽（見原審卷第２２７頁），核與上準公司Ｒ１０\r\n    ２０７２１Ｄ１１廢棄物樣品檢驗報告（收樣日期為１０２\r\n    ／１０／１１）備註欄載明：「本樣品由委託單位自行送驗\r\n    ，樣品超過保存期限且未依環保署規定保存方式，採樣時間\r\n    、採樣地點、採樣單位及檢驗項目均由委託單位提供」等語\r\n    一致，亦有上準公司上開廢棄物樣品檢驗報告附卷可憑（見\r\n    原審卷第２１４頁），顯示雲林縣環保局於１０１年５月\r\n    ３１日採集樣本一瓶後，並未即時送交檢驗，而係待該樣品\r\n    已逾土壤檢測方法總則最長保存期限後，始於１０２年１０\r\n    月１１日送交交上準公司檢驗，且其保存方式亦未依照環保\r\n    署規定為之，則上準公司所出具之上開廢棄物檢測報告，程\r\n    序上更顯有重大瑕疵。\r\n  另雲林縣環保局於１０１年４月２６日、５月２６日、５月\r\n    ３１日至現場稽查時，既僅採樣２瓶、２瓶、１瓶土壤樣品\r\n    ，且皆送交佳美公司及上準公司用於廢棄物檢測及土壤檢測\r\n    ，顯見雲林縣環保局並未依「事業廢棄物採樣方法」規定，\r\n    採集３份樣品或將樣品分成３份，且樣品之檢驗亦未分別交\r\n    由環保機關（單位）檢測部門或其委託之檢測機關（構）、\r\n    司法機關指示送至其指定或認定之檢測鑑定機關（構）或團\r\n    體檢測；甚者雲林縣環保局亦未保留樣品以備後續進一步比\r\n    對或調查，而檢測後剩餘樣品與盛裝容器又未保留至整個訴\r\n    訟程序完成，益見雲林縣環保局之樣品監管顯已嚴重違背「\r\n    環境稽查樣品監管作業規範」，而有重大瑕疵，至為明確。\r\n  綜就上情，足認雲林縣環保局於１０１年４月２６日、５月\r\n    ２６日、５月３１日至現場稽查時，於採樣時，均未遵守環\r\n    保署發布之「事業廢棄物採樣方法」規定之法定程序進行採\r\n    樣，甚且嗣後之樣品保存、送驗，亦未遵照環保署規定之「\r\n    環境稽查樣品監管作業規範」相關規定進行保存、送驗，因\r\n    而佳美公司及上準公司所檢測之樣品，其採樣、或保存等程\r\n    序既均有違反上開「事業廢棄物採樣方法」、「環境稽查樣\r\n    品監管作業規範」相關規定之重大瑕疵，則所據以制作之檢\r\n    測報告，應無證據能力，亦不具備任何證明力，不得為刑事\r\n    處罰之依據，故不得資為認定被告２人犯罪之證據。\r\n八、又查：\r\n  依行政院環保署１０２年８月６日環署空字第○○○○○○\r\n    ○○○○號函表示：前以於９６年４月１３日以環署廢字第\r\n    ○○○○○○○○○○號函函釋廢棄物清理法第四十六條第\r\n    二款規定中之「致污染環境」之判定方式，因該條係刑罰之\r\n    規範，其認定權責在檢調司法單位，行政機關並無此權責進\r\n    行認定。至於空氣中之異味是否污染環境時，主管機關稽查\r\n    人員依空氣污染防制法第四十三條授權所做採樣作業並委由\r\n    該署環境檢驗所許可之檢驗測定機構進行官能測定分析，檢\r\n    測方法為該署公告「異味污染物官能測定法─三點比較式嗅\r\n    袋法（NIEAA201.14A）」，依該檢測方法之規定，周界及環\r\n    境大氣中異味污染物採樣之採樣點要求，係於採樣地點附近\r\n    尋找異味污染物最濃處作為採樣點。現場稽查人員須於稽查\r\n    工作紀錄表內容詳細繪製，並記錄判定臭味發生源之相關位\r\n    置、描述現場聞到之氣味及說明其他相關判定依據等內容，\r\n    整體稽查流程即符合相關法規規範，並就【關於未使用客觀\r\n    儀器，而是以人為主觀判斷時，如何避免個人就異味忍受度\r\n    不同而失其標準之疑問，函釋稱，在上開規定之採樣方法及\r\n    測定標準下，包括採樣步驟、樣品數、樣品體積、採樣時間\r\n    、測定步驟、測定場所條件、測定檢查人員篩選條件及其他\r\n    應注意事項等，已有明確之作業程序，應不致於有執行標準\r\n    不一之情形】，是認上開嚴密之採樣方法及測定標準係用以\r\n    確保執行標準之客觀，不致於因檢查人員個人因素而異其檢\r\n    驗結果，更屬國家干預人民基本權利所應踐行之正當法律程\r\n    序要求（見本院１０２年度上訴字第９８８號判決）。因此\r\n    就環境汙染之犯罪認定，國家公權力規範有嚴密周全之採樣\r\n    方法及測定標準，旨在利用嚴謹之程序確保檢測的結果具備\r\n    正確性、可信性而無任何瑕疵，而得為國家公權力為處罰之\r\n    依據。故縱使查人使用客觀之儀器採樣或測定，而係使用五\r\n    官去感知物的存在和狀態加以判定，亦應遵循一定的測定方\r\n    法、作業流程及判斷基準，以嚴密周全程序確保執行標準之\r\n    客觀，而不致於因檢查人個人因素而異其檢驗結果，否則個\r\n    人主觀官能感受程度不同，若不依循嚴密的正當程序判定，\r\n    將使公權力對犯罪事實之認定失其標準而流於稽查人員之恣\r\n    意。\r\n  雲林縣環保局於１０１年６月１０日至現場稽查時，依卷附\r\n    之環境稽查工作紀錄（見雲警西偵字第○○○○○○○○○\r\n    ○號卷第１２至１３頁反面）之記載，及證人蘇彥誠於本院\r\n    具結證述：民眾檢舉有人傾倒廢棄物，我到現場，發現跟之\r\n    前４月２６日、５月２６日情況相同、地點也相同，所以就\r\n    沒有採樣云云（見本院卷第２３２頁反面），足見當日稽\r\n    查時現場並無任何不能依據正當程序採樣土壤送交檢測之困\r\n    難，然稽查人員竟未為任何採樣，顯怠於遵循正當法律程序\r\n    ，嚴重違反上開「事業廢棄物採樣方法」規定。\r\n  另證人證人蘇彥誠於原審中雖證稱：１０１年６月１０日當\r\n    日，現場有卡車司機，已停止倒土動作，但車斗上還有一些\r\n    土，車斗上土壤外觀是黑色、帶有化學刺鼻味，有點濕，現\r\n    場判斷認為是污泥，因為與１０１年４月２６日的土堆類似\r\n    都是黑色、有化學異味、帶有刺鼻味、帶點濕濕的，且現場\r\n    業者同樣未提出來源證明或清除許可的文件，只說土是從彰\r\n    化縣來的，故依先前的報告判斷可能是一般事業廢棄物，在\r\n    現場光聞味道，就認為不是疏濬土的味道，當時現場的人都\r\n    沒有出示婕克環境科技有限公司１００年９月７日報告編號\r\n    ＣＨ１００Ｃ０１０４號成品樣品檢驗報告等語（見原審卷\r\n    第１２８頁反面至１３０頁、１３２頁正反面）；惟因證\r\n    人蘇彥城於本院已具結證稱：其於１０１年６月１０日至現\r\n    場時，並未採樣，其係於１０１年２月間到雲林縣環保局任\r\n    職，當時其任職約３、４個月等情（見本院卷第２３２頁\r\n    正反面），此外卷內並無證人蘇彥城就環保或廢棄物等有何\r\n    專業知識、經驗之任何事證，則以僅任職３、４個月之環保\r\n    稽查經驗，能否認定其已具備專業知識或經驗而得以其個人\r\n    感官之目視、嗅覺直接判斷現場土壤是否廢棄物？顯尚有質\r\n    疑餘地，況證人蘇彥城亦未依環保署公告之「異味污染物官\r\n    能測定法─三點比較式嗅袋法（NIEAA201.14A）」之檢測方\r\n    法進行相關採樣，其僅以個人之感官即遽為認定屬廢棄物，\r\n    程序上顯亦嚴重違反環保署公告之「異味污染物官能測定法\r\n    ─三點比較式嗅袋法（NIEAA201.14A）」相關規定，有所重\r\n    大瑕疵。\r\n  從而本件１０１年６月１０日現場查獲之土壤，是否是一般\r\n    事業廢棄物，雲林縣環保局稽查人員於稽查當時，自應踐行\r\n    嚴謹之正當法律程序，惟因此次稽查人員即證人蘇彥城未依\r\n    相關規定採樣土壤，致無法釐清當日查獲土壤之性質，以致\r\n    稽查程序有重大瑕疵，故此部分自亦應無證據能力，不具備\r\n    任何證明力，不得為刑事處罰之依據，也不得資為認定被告\r\n    ２人犯罪之證據。\r\n  證人劉澄明、蘇彥城、蘇浩儀等人於原審中所具結證述之各\r\n    情節（見原審卷第１１５至１２１頁、第１２８頁反面至\r\n    １３２頁反面、第１２２至１２８頁）；由於：渠等於１\r\n    ０１年４月２６日、５月２６日、５月３１日至現場稽查時\r\n    ，就土壤採樣、保存過程，均有違反上開環保署公告之「事\r\n    業廢棄物採樣方法」、「環境稽查樣品監管作業規範」相關\r\n    規定重大瑕疵，另於１０１年６月１０日至現場稽查時，甚\r\n    且更未依法採集土壤樣本，以供檢測，更嚴重違反上開「事\r\n    業廢棄物採樣方法」規定，亦有重大瑕疵，渠等於上開４\r\n    個期日至現場稽查時，雖均證稱有聞到「酸臭味、類似化學\r\n    之刺鼻味」、「化學味道、酸臭味」、「化學異味、帶有刺\r\n    鼻味」，惟渠等均只是憑其個人感官之嗅覺為之，並未依上\r\n    開環保署公告之「異味污染物官能測定法─三點比較式嗅袋\r\n    法（NIEAA201.14A）」之檢測方法進行相關採樣，因而亦有\r\n    重大瑕疵，以致相關檢測報告，因稽查程序有重大瑕疵，而\r\n    無證據能力，不具備任何證明力，不得為刑事處罰之依據，\r\n    也不得資為認定被告２人犯罪之證據，均已如上述。從而，\r\n    渠等於原審中所為證述，亦不具備任何證明力，不得為刑事\r\n    處罰之依據，也不得資為認定被告２人犯罪之證據，附此敘\r\n    明。\r\n九、此外又查無其他任何積極證據，足認被告有公訴意旨所載犯\r\n    行，應認被告２人犯罪不能證明。原審疏未詳察，遽為被告\r\n    ２人罪刑判決，容有未洽。被告２人上訴意旨，亦執此指摘\r\n    原判決不當，為有理由，自應由本院將原判決撤銷改判，為\r\n    被告２人無罪判決諭知。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第三百零一條第一項，判決如主文。\r\n本案經檢察官劉榮堂到庭執行職務。\r\n中    華    民    國   103    年    12    月    23    日\r\n                  刑事第一庭    審判長法  官  茆臺雲\r\n                                      法  官  蔡長林\r\n                                      法  官  陳義仲\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書\r\n，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由\r\n書。\r\n本件被告不得上訴。\r\n                                      書記官  徐振玉\r\n中    華    民    國   103    年    12    月    23    日"
}