{
  "JID": "MLDM,105,訴,47,20160412,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "47",
  "JDATE": "20160412",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　 105年度訴字第47號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　彭建邦\r\n　　　　　　彭雲貞\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第2032號），被告於本院準備程序中就被訴事實為有罪陳\r\n述，經本院告知簡式審判程序意旨，並聽取當事人之意見後，本\r\n院合議庭裁定由受命法官獨任以簡式審判程序審理，判決如下：\r\n    主  文\r\n彭建邦共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年陸月。\r\n彭雲貞共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年貳月。\r\n    事  實\r\n一、彭建邦、彭雲貞明知從事廢棄物清除、處理業務者，應向主\r\n    管機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託清除、處理廢棄物之業務，竟與真實姓名、年籍不詳\r\n    ，自稱「黃廷坤」之成年男子（由臺灣苗栗地方法院檢察署\r\n    檢察官另案偵辦）共同基於非法清理廢棄物之犯意聯絡，未\r\n    依廢棄物清理法規定領有許可文件，由「黃廷坤」指示彭建\r\n    邦、彭雲貞於民國104 年4 月16日、18日及21日某時許，由\r\n    彭建邦駕駛車牌號碼000-00號營業貨運曳引車（附掛車牌號\r\n    碼00-00 號營業半拖車），彭雲貞駕駛車牌號碼000-00號營\r\n    業貨運曳引車（附掛車牌號碼00-00 號營業半拖車），自新\r\n    竹市海埔路及臺北市某工地，載運清除含有磚頭、塑膠米袋\r\n    、廢棄紙類、連續壁皂土及廢土等屬一般事業廢棄物之營建\r\n    混合物，至苗栗縣三灣鄉縣道000 號19.2公里處下方空地任\r\n    意傾倒棄置，而未依規定從事廢棄物之清除、處理。嗣於10\r\n    4 年4 月21日下午8 時50分許，為警會同苗栗縣政府環境保\r\n    護局稽查人員當場查獲，而查悉上情。\r\n二、案經內政部警政署保安警察大隊第七總隊第五大隊報告臺灣\r\n    苗栗地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程\r\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\r\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\r\n    及輔佐人之意見後，裁定進行簡式審判程序；且受命法官行\r\n    準備程序，與法院或審判長有同一之權限；又簡式審判程序\r\n    之證據調查，不受刑事訴訟法第159 條第1 項、第161 條之\r\n    2 、第161 條之3 、第163 條之1 及第164 條至第170 條規\r\n    定之限制，此刑事訴訟法第273 條之1 第1 項、第279 條第\r\n    2 項前段、第273 條之2 分別定有明文。查被告彭建邦、彭\r\n    雲貞本案所犯係死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑以外之罪，並於準備程序中就被訴事實為有罪之陳述，\r\n    經告知簡式審判程序之旨，並聽取公訴人、被告之意見後，\r\n    本院合議庭依刑事訴訟法第273 條之1 第1 項規定，裁定進\r\n    行簡式審判程序，是本案之證據調查，依刑事訴訟法第273\r\n    條之2 、第159 條第2 項之規定，不適用傳聞法則有關限制\r\n    證據能力之相關規定，合先敘明。\r\n二、訊據被告等對上開犯罪事實於警詢及偵審中坦承不諱（見臺\r\n    灣苗栗地方法院檢察署104 年度偵字第2032號卷，下稱偵卷\r\n    ，第34頁至第38頁、第43頁至第45頁、第142 頁至第145 頁\r\n    反面、第156 頁至第161 頁；本院卷第27頁至同頁反面、第\r\n    31頁反面、第32頁反面至第33頁），並有苗栗縣事業廢棄物\r\n    處理稽查紀錄工作單、上開車輛行照影本及現場照片等件在\r\n    卷可稽（見偵卷第66頁至第67頁、第99頁至第106 頁），且\r\n    有上開車輛扣案可佐，足認被告等之自白確與事實相符，堪\r\n    可採信。本案事證明確，被告等犯行洵堪認定，應予依法論\r\n    科。\r\n三、論罪科刑：\r\n  按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    為廢棄物清理法第41條第1 項前段定有明文。次查廢棄物清\r\n    理法就「清除」、「處理」行為未加以定義，然按行政院環\r\n    境保護署依廢棄物清理法第36條第2 項授權頒定之「事業廢\r\n    棄物貯存清除處理方法及設施標準」第2 條規定，事業廢棄\r\n    物之貯存、清除、處理之定義分別如下：「貯存：指事業\r\n    廢棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n    內之行為。清除：指事業廢棄物之收集、運輸行為。處\r\n    理：指下列行為：中間處理：指事業廢棄物在最終處置或\r\n    再利用前，以物理、化學、生物、熱處理或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或穩定之行為。最終處置：指衛生掩埋、封閉掩\r\n    埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指\r\n    事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、\r\n    材料、燃料、填土或其他經中央目的事業主管機關認定之用\r\n    途行為，並應符合其規定者」。復按廢棄物清理法第46條第\r\n    4 款處罰之主體應包括未具申請資格，不可能取得該項許可\r\n    文件之「非公民營廢棄物清除、處理機構」之自然人（最高\r\n    法院102 年度台上字第4506號判決意旨參照）。另按「非法\r\n    棄置」廢棄物，亦屬違法之廢棄物「處理」行為（最高法院\r\n    102 年度台上字第4403號判決意旨參照）。是核被告等所為\r\n    ，均係犯廢棄物清理法第46條第4 款前段之非法清理廢棄物\r\n    罪。被告等與「黃廷坤」間，有犯意聯絡及行為分擔，均為\r\n    共同正犯。\r\n  再按集合犯乃其犯罪構成要件中，本就預定有多數同種類之\r\n    行為將反覆實行，立法者以此種本質上具有複數行為，反覆\r\n    實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類\r\n    型，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前\r\n    段之非法清理廢棄物罪，係以未依同法第41條第1 項規定領\r\n    有廢棄物清除、處理許可文件而受託清除、處理廢棄物者為\r\n    犯罪主體，再依該第41條第1 項前段以觀，可知立法者顯然\r\n    已預定廢棄物之清除、處理行為通常具有反覆實行之性質。\r\n    是本罪之成立，本質上即具有反覆性，而為集合犯（最高法\r\n    院104 年度第9 次刑事庭會議決議意旨參照）。查被告等於\r\n    104 年4 月16日、18日及21日，在相同地點反覆實施廢棄物\r\n    清除、處理之行為，均應論以集合犯之包括一罪。\r\n  被告彭建邦前因妨礙公務等案件，經本院以96年度交易字第\r\n    167 號、97年度訴字第79號判決判處有期徒刑8 月（共2 罪\r\n    ）、7 月、5 月、3 月（共2 罪）確定，又因違反廢棄物清\r\n    理法案件，經臺灣高等法院臺中分院（下稱中高分院）以97\r\n    年度上訴字第3109號判決判處有期徒刑1 年2 月，再經最高\r\n    法院以98年度台上字第3399號判決上訴駁回確定，又因施用\r\n    毒品案件，經本院以97年度訴字第539 號判決判處有期徒刑\r\n    8 月確定，並經中高分院以98年度聲字第1954號裁定定應執\r\n    行有期徒刑3 年5 月確定；復因違反廢棄物清理法案件，經\r\n    本院以98年度訴字第50號判決判處有期徒刑1 年2 月確定，\r\n    又因偽造文書案件，經臺灣桃園地方法院以98年度桃簡字第\r\n    853 號判決判處有期徒刑4 月確定，又因偽造文書等案件，\r\n    經臺灣臺北地方法院以98年度交易字第304 號判決判處有期\r\n    徒刑5 月、4 月確定，並經臺灣高等法院以99年度抗字第23\r\n    8 號裁定定應執行有期徒刑2 年確定，並與前揭應執行之刑\r\n    經入監接續執行後，於101 年12月18日假釋出監，假釋期間\r\n    至103 年1 月22日屆滿，未經撤銷而視為執行完畢；被告彭\r\n    雲貞前因違反槍砲彈藥刀械管制條例案件，經中高分院以94\r\n    年度上訴字第1094號判決判處有期徒刑5 年10月確定，入監\r\n    執行後於101 年11月14日縮短刑期執行完畢等情，有臺灣高\r\n    等法院被告前案紀錄表在卷可稽，其等於受徒刑執行完畢後\r\n    5 年以內故意再犯本案有期徒刑以上之各罪，均為累犯，皆\r\n    應依刑法第47條第1 項規定加重其刑。\r\n  審酌被告等明知未領有廢棄物清除許可文件，不得任意清除\r\n    、處理事業廢棄物，竟為牟私利而為本案犯行，妨害環境保\r\n    護主管機關對廢棄物之監督管理，並造成環境破壞，所為實\r\n    不足取，兼衡其等犯罪之動機、目的、手段、情節、分工、\r\n    清理廢棄物之數量、迄未清除完畢（見本院卷第39頁至第42\r\n    頁），及被告彭建邦已有多次違反廢棄物清理法之前科紀錄\r\n    （前開構成累犯之素行除外，不予重複評價），素行不佳，\r\n    被告彭雲貞係初犯本罪，與其等均坦承犯行之態度，暨被告\r\n    彭建邦自承高職畢業之智識程度、現以駕駛貨車為業、月收\r\n    入約新臺幣（下同）4 萬多元、尚有罹患小兒麻痺之母需照\r\n    顧扶養之生活狀況，被告彭雲貞自承高職肄業之智識程度、\r\n    現以駕駛為業、月收入約4 萬元、尚有罹患末期腎病及糖尿\r\n    病之姐需照顧扶養之生活狀況等一切情狀（見本院卷第33頁\r\n    至同頁反面、第43頁至第45頁），爰分別量處如主文所示之\r\n    刑，以示懲儆。\r\n  扣案之上開車輛固係供被告等本案犯罪所用之物，惟車主分\r\n    別係國照及國鑫交通事業有限公司，有行照影本在卷可稽（\r\n    見偵卷第66頁至第67頁），亦無積極證據足認上開車輛確係\r\n    被告等實際出資購買，無從認定係其等所有，爰不為沒收之\r\n    宣告，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第28條\r\n、第47條第1 項，判決如主文。\r\n本案經檢察官鄭珮琪到庭執行職務。\r\n中    華    民    國   105    年    4     月    12    日\r\n                  刑事第三庭    法  官  魏正杰\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n                                書記官  巫  穎\r\n中    華    民    國   105    年    4     月    12    日\r\n附錄本件論罪科刑之法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}