{
  "JID": "TPSM,107,台上,1951,20180530,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "1951",
  "JDATE": "20180530",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 107年度台上字第1951號\r\n上　訴　人　玖峰交通有限公司\r\n代　表　人　林淑茹\r\n上　訴　人　林長儀\r\n共　　　同\r\n選任辯護人　陳偉仁律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院高雄\r\n分院中華民國106年9月27日第二審判決（105年度上訴字第973號\r\n，起訴案號：臺灣高雄地方檢察署103 年度偵字第27216號、104\r\n年度偵字第20408號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n壹、林長儀部分：\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件原審經審理結果，認為上訴人林長儀為玖峰交通有限公\r\n    司（下稱玖峰公司）之實際負責人，明知玖峰公司未領有廢\r\n    棄物清除、處理許可文件，竟從事如原判決犯罪事實欄所載\r\n    之非法清理廢棄物之犯行，甚為明確，因而維持第一審依集\r\n    合犯論林長儀以（修正前）廢棄物清理法第46條第4 款之非\r\n    法清理廢棄物罪，處有期徒刑1年8月部分之判決，駁回林長\r\n    儀在第二審之上訴。已詳敘調查、取捨證據之結果及憑以認\r\n    定犯罪事實之心證理由。並就林長儀否認犯行所辯各語認非\r\n    可採，詳予論述及指駁。\r\n三、上訴意旨略以：\r\n、本件主管環保單位即高雄市政府環保局於民國101 年12月14\r\n    日審核通過玖峰公司之上手即台協化學股份有限公司（下稱\r\n    台○公司）之廢棄物清理計畫書，該計畫書中已明確記載「\r\n    脫硫渣尾礦」為台○公司產品／成品，非廢棄物，原判決逕\r\n    認為係事業廢棄物，而對此有利之證據，未說明何以不採之\r\n    理由，容有理由欠備之違背法令。\r\n、行政院環境保護署（下稱環保署）分別以100 年5月9日環署\r\n    廢字第0000000000號函及101年1月20日環署廢字第00000000\r\n    12號函示，指明產品雖非屬廢棄物清理法管轄，惟該產品之\r\n    使用不當或未符合各該目的主管機關法令者，致造成安全、\r\n    環境汙染或其他違反情事時，仍應請各目的事業主管機關各\r\n    依權責督導辦理。伊已提出系爭「脫硫渣尾礦」確實未汙染\r\n    環境之鑑定資料，原判決未說明何以不採此有利證據之理由\r\n    ，同有判決理由不備之違背法令。\r\n、廢棄物清理法就廢棄物既未定義，原判決引用實務見解界定\r\n    廢棄物之範圍，有違罪刑法定之原則云云。\r\n四、惟查：\r\n、證據之取捨、證明力之判斷及事實之認定，俱屬事實審法院\r\n    自由裁量判斷之職權，此項職權之行使，倘不違背客觀存在\r\n    之經驗法則或論理法則，復已敘述其憑以判斷之心證理由，\r\n    即不能任意指為違法。原判決已敘明所謂廢棄物，依社會大\r\n    眾皆能理解之通俗性觀念，當指沒有利用價值而經拋棄之物\r\n    ，亦即產生者主觀上擬予廢棄，或產生者主觀上雖尚不擬廢\r\n    棄，然客觀上已對產生者不具效用者，即係廢棄物，亦即應\r\n    以「經拋棄」、「主觀上擬予廢棄」、「雖尚不擬廢棄，但\r\n    客觀上已對產生者不具效用」等判斷標準，來界定是否符合\r\n    「廢棄」之概念，而非由物品、物質之種類來界定是否屬廢\r\n    棄物，縱使使用「產品」或其他名義，然若該物品之持有人\r\n    有將之棄置之客觀行為，或於個案中依客觀具體綜合判斷，\r\n    可認該物品之持有人主觀上有將該物品廢棄之意圖，或該物\r\n    品於客觀上對持有人業不具效用而應予廢棄時，即已符合前\r\n    揭廢棄物之認定標準。並依憑林長儀之部分供述（自承伊為\r\n    玖峰公司實際負責人，玖峰公司先後與台○公司購得脫硫渣\r\n    尾礦〈雖以「玖峰開發股份有限公司」名義簽約，但開立發\r\n    票、受款人均為玖峰公司，實質上應係由玖峰公司簽約〉，\r\n    將之回填至李聰明之女李佩圜所有、坐落高雄市○○區○○\r\n    ○段0000地號土地，且其未領有清除、處理廢棄物之相關許\r\n    可文件之事實），及證人李聰明、劉宗諭、台○公司總經理\r\n    特助張佳雯（證述台○公司係向中國鋼鐵股份有限公司購買\r\n    未處理之脫硫渣，經過精磨變成銑鐵，剩餘部分就是脫硫渣\r\n    尾礦，是下腳料的下腳料等情）、王福昌（司機）分別於警\r\n    詢或偵查中之證述，佐以卷附車輛詳細報表、同意書、清除\r\n    報告書（含照片、數量統計明細表及磅單）、地磅單、高雄\r\n    市政府環境保護局一般廢棄物稽查紀錄表、台○公司明細分\r\n    類帳、總分類帳、應附票據明細表、玖峰公司、台○公司開\r\n    立之統一發票、「材料買賣合約書」、「合作推廣協議書」\r\n    等證據資料，綜合判斷，本於事實審推理之作用，認定林長\r\n    儀確有前揭違反廢棄物清理法犯行。又說明：依環保署10\r\n    2年1月28日環署廢字第0000000000號函示，…，如發現經登\r\n    記為產品或副產品，但事實已失市場價值，須由產源付運費\r\n    大於售價，致實質由產源付費而無淨收入方得成交時，或因\r\n    價格波動而時有產源出售並無淨收入之情形，且有長期違法\r\n    貯存或棄置之虞，或以產品使用有污染環境、危害人體健康\r\n    之虞者，應改認定其為廢棄物，除請工商登記單位取消其產\r\n    品項目登記外，並依事業廢棄物清除處理或再利用相關規定\r\n    加強管理等情，參酌張佳雯之證述，可知台○公司雖將銑鐵\r\n    、脫硫渣尾礦均登記為公司產品，然台○公司出售銑鐵，1\r\n    公噸可售得250 美元，而出售脫硫渣尾礦，每公噸市價僅（\r\n    新臺幣，下同）5元，還需額外支付255元運費，自廠區內清\r\n    運移出，運費支出逾售價250 元，足認脫硫渣尾礦對台協公\r\n    司而言，已無市場價值。是台○公司形式上縱將脫硫渣尾礦\r\n    登記為公司產品，然該脫硫渣尾礦實質上係無市場利用價值\r\n    之物，屬廢棄物清理法所稱之事業廢棄物（見原判決第5至7\r\n    頁理由欄乙之一）。再依據台○公司與玖峰公司所訂定之\r\n    「材料買賣合約書」、「合作推廣協議書」均已載明：「脫\r\n    硫渣製品尾礦PH值高，應與地面、地下水體保持1 公尺以上\r\n    安全距離」、「其特性及用途（包含肥料、土壤改良劑、水\r\n    泥副原料、限制性工程土方材料及掩埋場覆土材料等），應\r\n    符合環境影響評估法相關規定、公共工程相關規定、中央標\r\n    準局或其他國家公告之產品材料標準」、「保證使用上確實\r\n    遵守環境保護相關法令」、「使用買料方式違反環保等相關\r\n    法令規定，乙方（指玖峰公司）將負一切法律責任」等語。\r\n    林長儀代表玖峰公司與台○公司訂定上開合約書、協議書，\r\n    自當瞭解上情。以台○公司向中鋼公司購入脫硫渣，進行破\r\n    解、磁選及篩選作業後，所餘之脫硫渣尾礦產品價值與運輸\r\n    成本相差達51倍，不成比例，已難認定脫硫渣尾礦具有市場\r\n    價值。而林長儀既為玖峰公司實際負責人，復負責締約，當\r\n    知如脫硫渣尾礦係屬產品，而非廢棄物，台○公司實不需以\r\n    高於產品價值數十倍之運費，進行載運、清除。是其應知脫\r\n    硫渣尾礦不具市場價值，而與一般事業廢棄物無異。事業\r\n    廢棄物之處置流程，依廢棄物清理法第46條第4 款規定有「\r\n    貯存」、「清除」及「處理」三種過程，而環保署就此發布\r\n    之「事業廢棄物貯存清除處理方法及設施標準」第2 條則規\r\n    定，「貯存」指事業廢棄物於清除、處理前，放置於特定地\r\n    點或貯存容器、設施內之行為；「清除」則指事業廢棄物之\r\n    收集、運輸行為；至「處理」則包含「中間處理：指事業\r\n    廢棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n    理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或穩定之行為。最終處置：\r\n    指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n    行為。再利用：指事業產生之事業廢棄物自行、販賣、轉\r\n    讓或委託做為原料、材料、燃料、填土或其他經中央目的事\r\n    業主管機關認定之用途行為，並應符合其規定者。又脫硫渣\r\n    或其尾礦，如擬以事業廢棄物再利用，應依「經濟部事業廢\r\n    棄物再利用管理辦法」規定辦理一情，亦經環保署於105 年\r\n    10月3 日以環署廢字第1050073944號函覆在卷。而「事業廢\r\n    棄物之性質安定或再利用技術成熟者，事業及再利用機構得\r\n    逕依附表所列之種類及管理方式進行再利用」；「非屬第2\r\n    項之事業廢棄物種類及管理方式者，應經本部（指經濟部）\r\n    許可，始得送往再利用機構再利用」，經濟部事業廢棄物再\r\n    利用管理辦法第3 條第2項、第4項分別定有明文。因脫硫渣\r\n    及其尾礦並非上開辦法附表所列再利用種類之項目（計58項\r\n    ，附表詳第一審卷第104 頁以下），是依該辦法第3條第2項\r\n    、第4 項之規定，須經經濟部許可始可送往再利用機構再利\r\n    用。而林長儀已自承本件脫硫渣尾礦部分，玖峰公司並未向\r\n    經濟部申請許可，自不得為再利用。是林長儀已知脫硫渣尾\r\n    礦係屬一般事業廢棄物，卻從事脫硫渣尾礦之清除、處理而\r\n    回填土地，因認林長儀所辯脫硫渣尾礦是產品，不是廢棄物\r\n    云云，委不足取等旨，所為論斷，俱有卷內資料可資覆按，\r\n    且無違經驗、論理等證據法則。林長儀徒以其個人主觀意見\r\n    ，認「脫硫渣尾礦」為產品而非廢棄物，即不受廢棄物清理\r\n    法規範，自屬誤解。上訴意旨置原判決所為明白論斷於不顧\r\n    ，仍執原判決已說明理由而詳予指駁之陳詞辯解，認其採證\r\n    認事違背證據法則及理由不備云云，自非上訴第三審之適法\r\n    理由。\r\n、又原判決係依據前揭環保署於102年1月28日以環署廢字第10\r\n    00000000號函示，而就廢棄物予以界定，亦已詳敘所憑之理\r\n    由（見原判決第5至6頁），並無不合。上訴意旨僅泛指原判\r\n    決引用實務見解定義廢棄物之範圍，有違罪刑法定之原則云\r\n    云，而未依據卷內訴訟資料，具體指摘原判決就此所為論敘\r\n    說明，有何違背法令之情形，亦非上訴第三審之適法理由。\r\n五、經核上訴意旨係置原判決之論敘於不顧，或為事實上之爭辯\r\n    ，或對原審採證認事之職權行使等事項，任意指摘，均與首\r\n    揭法定上訴要件不符。其上訴違背法律上之程式，應予駁回\r\n    。\r\n貳、玖峰公司部分：\r\n    關於玖峰公司因其負責人林長儀執行業務犯廢棄物清理法第\r\n    46條第4 款之罪，原判決維持第一審依（修正前）廢棄物清\r\n    理法第47條規定論處，而科玖峰公司以同法第46條之罰金刑\r\n    100 萬元，並為相關沒收宣告之判決，駁回其在第二審之上\r\n    訴部分，核屬刑事訴訟法第376 條第1項第1款之案件。此部\r\n    分既經第二審判決，自不得上訴於第三審法院，玖峰公司復\r\n    對此部分提起上訴，顯為法律所不許，應併予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   107    年    5     月    30    日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  邵  燕  玲  \r\n                                法官  呂  丹  玉  \r\n                                法官  梁  宏  哲  \r\n                                法官  吳  進  發  \r\n                                法官  沈  揚  仁  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    6     月    1     日"
}