{
  "JID": "TPSM,107,台上,1774,20180531,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "1774",
  "JDATE": "20180531",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　107年度台上字第1774號\r\n上　訴　人　吳佳興\r\n選任辯護人　籃健銘律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院花蓮分\r\n院中華民國106 年8 月11日第二審判決（106 年度上訴字第19號\r\n，起訴案號：原臺灣花蓮地方法院檢察署103 年度偵字第5810號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回臺灣高等法院花蓮分院。\r\n    理  由\r\n本件原判決認定上訴人吳佳興有其事實欄所載之違反廢棄物清理\r\n法犯行，因而撤銷第一審關於其部分之有罪判決，改判論其犯修\r\n正前廢棄物清理法第46條第3 款之非法提供土地堆置廢棄物罪，\r\n累犯，處有期徒刑1年2月。固非無見。\r\n惟查：、審理事實之法院對於被告有利及不利之證據，應一律\r\n注意，詳為調查，綜合全案證據資料，本於經驗法則以定其取捨\r\n，並將取捨證據及得心證之理由於判決內詳為說明。而有罪之判\r\n決書，對被告有利之證據不採納者，應說明其理由，為刑事訴訟\r\n法第310 條第2 款所明定。故有罪判決書對於被告有利之證據，\r\n如不加採納，必須說明其不予採納之理由，否則即難謂無判決不\r\n備理由之違誤。經查，原判決認定被告僱人傾倒於系爭土地上所\r\n堆置之下腳料等物，非屬經濟部依廢棄物清理法第39條之授權，\r\n所制頒之「經濟部事業廢棄物再利用管理辦法」第3 條第2 項之\r\n附表編號12之「石材廢料」規定之再利用行為，主要係因其除石\r\n塊、下腳料外，尚有夾雜少許木屑，為上訴人所是認，並經辯護\r\n人稱：木屑應是下腳料的棧板等語（見原判決理由貳、二、、\r\n）。然依負責載運系爭下腳料等物之曳引車司機即證人莊連春\r\n於偵查中述稱：「（經提示警卷第67頁下方照片）我圈起來的地\r\n方是我載的，不包含其他一些棧板、碎料、水泥石塊、碎屑、木\r\n板，那些棧板、碎料、水泥石塊、碎屑、木板不是我載的」等語\r\n（見偵查卷第8 頁）；又負責提供下腳料等物予上訴人之證人張\r\n明誌於偵查中亦言：「木頭碎屑、水泥塊應該是水池邊本來就有\r\n的，不是從我這裡載去的」（見同上卷第51頁）；另負責查緝本\r\n案之內政部警政署花蓮港務警察總隊小隊長蘇晏昇於偵查中亦證\r\n稱：「是用黑色原子筆跟鉛筆圈起來的部分，有土堆跟石頭，至\r\n於下方接近水面的水泥跟木材碎屑等物我當天沒看到他們傾倒，\r\n應該之前就倒了」（見同上卷第75頁）等語。核與上訴人於偵查\r\n中所供：「．．．下面有一些水泥、木材碎屑是原本魚池內就有\r\n的，我是向台糖承租的時候就有的」（見同上卷第47頁）等語大\r\n致相符。則原判決所指前開下腳料夾雜之少許木屑，究竟從何而\r\n來？與上開證人及上訴人等所稱之木屑是否同一？攸關上訴人堆\r\n置之廢棄物是否屬可再利用之資源，非不得再予釐清，就此有利\r\n上訴人之證據，原判決若不予採信，亦未見於理由內予以說明，\r\n自難謂無判決不備理由之違法。、法律以規範人類社會的共同\r\n生活為目的，示人以共同生活之規範，俾個人與社會的生活共臻\r\n於樂利，故人人必須循此規範而營社會生活。本此法律基本精神\r\n觀察，則侵害法益之犯罪構成事實，如不違反此項基本精神，即\r\n無反常規性或社會性，自不應成立犯罪。因而如形式違法祗以行\r\n為與構成要件合致，即屬犯罪，不但不足以闡明違法性的本質，\r\n有時且足以阻礙社會之進化與民生之樂利，可知違法性的內涵原\r\n非純粹的法律形式規定所能充分涵蓋。換言之，刑法上之違法性\r\n，應指實質上值得處罰程度之違法性，亦即，在量的方面，必須\r\n達到值得處罰之一定程度以上，在質的方面，必須是適合刑罰之\r\n制裁始屬之。故行為雖伴隨法益侵害或危險，但從社會倫理觀點\r\n，若在法益或行為侵害輕微、法秩序不完備、具有社會相當性或\r\n權利衡量之情形下，如合於歷史所形成的社會規範秩序，即應認\r\n為刑法所容許，亦即，必行為逸脫社會生活中為歷史所形成的社\r\n會倫理秩序的相當性時，始為違法。經查，本件上訴人於系爭土\r\n地堆置土石之目的，係為夯實本案土地水池土堤地層，供日後搭\r\n建水池圍籬所需，防止有人不慎墜落水池等情，為原判決所是認\r\n（見原判決理由貳、二、），並據證人莊連春、張明誌、劉明\r\n昌證稱屬實（見警詢卷第5、17頁；偵查卷第8頁；原審卷第77頁\r\n及其反面）。原判決復認上訴人主觀認知證人莊連春載運傾倒之\r\n物為下腳料，不含木屑，甚至僅止於過失等情（見原判決理由貳\r\n、二、、）。倘若無訛，則本案土地堆置之下腳料內縱確雜\r\n夾些許木屑，然其與其餘可資利用之下腳料摻雜比例究為多少？\r\n若認木屑仍屬廢棄物，則所侵害的法益是否極為輕微，甚或無價\r\n值？系爭土地於案發時是否確有加以處理或維護之必要性及急迫\r\n性？此雜夾之結果是否會影響上訴人原先為搭建水池圍籬之目的\r\n？上訴人所為維護行為是否無害社會法益，甚或具有益性？原判\r\n決並未剖析明白，遽認上開下腳料雜夾些許木屑即認全屬不可再\r\n利用之廢棄物，亦嫌率斷。以上或係上訴意旨所指摘，或為本院\r\n得依職權調查之事項，應認原判決有撤銷發回之原因。原判決關\r\n於上訴人另想像競合犯修正前廢棄物清理法第46條第4 款不另為\r\n無罪諭知部分（見原判決第10頁第12至14行），基於審判不可分\r\n原則，均一併發回。\r\n據上論結，應依刑事訴訟法第397 條、第401 條，判決如主文。\r\n中    華    民    國   107    年    5     月    31    日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  王  居  財  \r\n                                法官  蘇  振  堂  \r\n                                法官  王  敏  慧  \r\n                                法官  鄭  水  銓  \r\n                                法官  謝  靜  恒  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    6     月    8     日"
}