{
  "JID": "TPSM,107,台上,1767,20180510,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "1767",
  "JDATE": "20180510",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　107年度台上字第1767號\r\n上　訴　人　李木堂\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分\r\n院中華民國106 年8 月30日第二審更審判決（106 年度上更字\r\n第24號，起訴案號：臺灣臺中地方法院檢察署105 年度偵字第14\r\n737 號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決違背\r\n法令為理由，不得為之。是提起第三審上訴，應以原判決違背法\r\n令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟\r\n資料，具體指摘原判決不適用何種法則或如何適用不當，或所指\r\n摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情\r\n形，不相適合時，均應認其上訴為不合法律上之程式，予以駁回\r\n。本件原判決認定上訴人李木堂有其事實欄所載之違反廢棄物清\r\n理法犯行，因而撤銷第一審所為之科刑判決，改判仍依刑法上想\r\n像競合規定從一重論上訴人犯修正前廢棄物清理法第46條第4 款\r\n之非法清除廢棄物罪，累犯，經依刑法第59條規定酌減輕其刑後\r\n，處有期徒刑7 月。係以：上訴人之自白，卷附之臺中市政府環\r\n境保護局環境稽查紀錄表、房屋租賃契約、現場照片、營建混合\r\n物進場證明、營建混合物統計聯單、廢棄物處理場受託處理一般\r\n事業廢棄物清除機構進廠（場）確認單、內政部警政署保安警察\r\n第七總隊第三大隊第二中隊民國105 年11月15日保七三大二中刑\r\n字第0000000000號函暨檢附之臺中市○○區○○段0000地號土地\r\n現場照片、臺中市政府環境保護局105年11月16日中市環稽字第\r\n0000000000號函暨檢附內政部警政署保安警察第七總隊第三大隊\r\n刑事案件報告書、環境稽查紀錄表（含現場照片）、106年1月11\r\n日中市環稽字第0000000000號函暨檢附環境稽查紀錄表及複查照\r\n片、車號00-0000號、0000-00號查詢汽車車籍資料等證據資料，\r\n為綜合之判斷。已詳細敘述其所憑之證據及認定之理由。並就上\r\n訴人辯稱因不知法律規定而犯罪，認無刑法第16條但書規定減輕\r\n其刑之適用，其辯詞不可採之理由（見原判決理由肆、三、）\r\n，及上訴人以未經登記之「隍城企業房屋整修」名義承攬他人之\r\n營建裝修工程，所產生夾雜之磚瓦、塑膠、玻璃、木材、石棉瓦\r\n片等廢棄物，應屬事業廢棄物或一般事業廢棄物，並無內政部函\r\n頒之「營建剩餘土石方處理方案」，認係營建剩餘土石方，可作\r\n為資源利用，不屬於廢棄物之範圍（見原判決理由參、二）各節\r\n，分別予以指駁及說明。所為論斷，俱有卷存證據資料可資覆按\r\n，從形式上觀察，並無採證或認定事實違背經驗法則或論理法則\r\n，或其他違背法令之情形。上訴意旨仍謂：上訴人不知暫時堆存\r\n土石並作分類及再利用之行為有違法之虞，雖不得因不知法律而\r\n免除刑事責任，但按其情節，原審應適用刑法第16條但書規定減\r\n輕其刑；原判決就上訴人如何屬從事廢棄物「業務」者，於事實\r\n欄並未明確記載，致事實尚非明確，尚不足以為適用法律之依據\r\n；原判決未調查一般廢棄物及營建廢棄物是否不能或難以分別清\r\n除、處理之情形，能否因其等相互混雜，即認上訴人違反廢棄物\r\n清理法第41條第1項規定，而有同法第46條第4款處罰之適用，非\r\n無酌之餘地云云。均係就原判決已說明事項及屬原審採證認事職\r\n權之適法行使，持憑己見，就相同證據資料而為不同之評價，且\r\n重為事實之爭執，與法律規定得為第三審上訴理由之違法情形，\r\n不相適合。其上訴不合法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   107    年    5     月    10    日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  王  居  財  \r\n                                法官  蘇  振  堂  \r\n                                法官  王  敏  慧  \r\n                                法官  鄭  水  銓  \r\n                                法官  謝  靜  恒  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    5     月    16    日"
}