{
  "JID": "TPSM,107,台上,1629,20180531,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "1629",
  "JDATE": "20180531",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 107年度台上字第1629號\r\n上　訴　人　林榮堂\r\n選任辯護人　黃仕勳律師\r\n　　　　　　林瓊嘉律師\r\n上　訴　人　王三郎\r\n選任辯護人　陳漢洲律師\r\n　　　　　　黃楓茹律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺中\r\n分院中華民國106 年7 月20日第二審判決（106 年度上訴字第74\r\n5號；起訴案號：原臺灣臺中地方法院檢察署104年度偵字第1301\r\n7、15975號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、上訴人林榮堂上訴意旨略謂：\r\n  同案被告即業主黃國書（業經第一審判罪、緩刑確定）於調\r\n    詢時，供稱：「我所承租（臺中市○○○區○○段0000000\r\n    ○0 ○000 ○0 ○地號土地（下稱系爭土地）面積是7,749\r\n    平方公尺，施工面積要扣除5 公尺寬、l00 餘公尺長的農業\r\n    既成道路面積」等語，因此公訴人起訴我們堆置廢棄物數量\r\n    約為7,200 立方公尺，而黃國書在第一審中，亦僅證稱：「\r\n    我跟他（指林榮堂）說填土填到接近環中路一樣高，約1 米\r\n    高度。」並未改變其於上揭調詢所言要扣除500 立方公尺的\r\n    回填體積。詎原審並未注意上揭卷證，逕行認定本件清除（\r\n    處理）廢棄土體積為7,749 立方公尺，顯與事實不符，而有\r\n    判決理由矛盾的違誤。\r\n  我衹是營造土木業者，並非以土石清運、處理為工作項目，\r\n    實際上，系爭土地回填、整地，係由黃國書掌控，亦由黃國\r\n    書依查核結果給予費用，我既不從事廢棄物處理，亦未收取\r\n    任何廢棄物處理費用，更未介入營建廢棄土石來源的取得，\r\n    如何能與另上訴人王三郎成立共同正犯？而我既然只是單純\r\n    為轉包土方回填的行為，為何能令我擔負以積極作為防制貨\r\n    車傾倒廢棄營建土方的責任？何況黃國書既在現場以鐵鍊管\r\n    制進出，卻又坐視不管、容忍他人傾倒營建廢棄物，其竟不\r\n    構成違法處理廢棄物罪（按其實構成犯罪），反而判我有罪\r\n    ，我實難甘服。\r\n  黃國書於偵查及第一審中，是共同被告之一，當會避重就輕\r\n    ，甚至將責任推給包括我在內的其他共同被告，其所述憑信\r\n    性較低，嗣其經第一審判刑確定後，已無上述顧慮，乃陳述\r\n    事實，故其於原審中，所證稱現場整地的部分，是透過我介\r\n    紹王三郎處理，而否定其先前所述是透過我去處理回填整地\r\n    工程部分，當較可採；另黃國書於原審中，已證稱本件整地\r\n    工程款，本應由王三郎請款，但因開股東會時，須有支出憑\r\n    證給股東觀看，王三郎又是個體戶經營，不便出具支出憑證\r\n    ，才便宜行事，請我將此部分工程款一併記載在估價單內請\r\n    款，故我並未從此整地工程中，獲取任何報酬，原審卻認定\r\n    該工程是由我承攬，再轉包給王三郎，顯違經驗法則，亦有\r\n    理由欠備的違失。\r\n  依照黃國書於原審中的證言，可知土方來源是由黃國書負責\r\n    ，他僅請我介紹施作「整地」工程，並不包括「填土」，此\r\n    由合法土方的費用高達新臺幣（下同）100 多萬元，而王三\r\n    郎卻僅開價22萬元，可見顯然不包括土方費用，即可證明我\r\n    及王三郎都不負責土方來源。從而，既然土方是由黃國書負\r\n    責，則土方中違法含有鐵管、塑膠等廢棄物，亦應由黃國書\r\n    自己負責。但觀諸原判決，先載敘：「被告林榮堂、王三郎\r\n    ，顯然有把握可以調度免費的回填材料」，嗣又指出：「足\r\n    見王三郎必定有聯絡砂石車業者來傾倒廢棄物之把握」，最\r\n    後再說明：「黃國書投資這麼多成本，當然要掌握墊高土地\r\n    之材料、砂石來源」云云，顯見原審就何人能掌握土石來源\r\n    乙節，先後不一、互相矛盾，已有判決理由矛盾的違誤。其\r\n    實，因填土整地進度，將會關係到我所承建的擋土牆工程，\r\n    何時能夠進場工作問題，自然我會關心，但黃國書也常到場\r\n    直接與王三郎溝通、協調、關切施工進度，所以我根本無「\r\n    管理」的權限。詎原審遽行認定我在「管理」填土進度，顯\r\n    然未依證據認定，自有違誤。\r\n  共犯的沒收與主刑有從屬關係，原審既認定我與王三郎共同\r\n    違反廢棄物清理法犯行，則基於罪刑連帶責任，原審僅對王\r\n    三郎諭知沒收犯罪所得22萬元，顯有不當。\r\n三、王三郎上訴意旨略謂：\r\n  營建廢棄土，計包括建築工程、公共工程及建築物拆除工程\r\n    施工所產生的剩餘土石方、磚瓦、混凝土塊等各項物質，依\r\n    「營建剩餘土石方處理方案」的規範，如果可以作為資源利\r\n    用者，即非屬單純之廢棄物；該方案的主管機關係內政部營\r\n    建署（下稱營建署），而系爭土方，是否符合於上開方案所\r\n    定之合法處理？有無經暫囤、堆置可供回收、分類、加工、\r\n    轉運、處理等方式處理，而符合上開方案的規定？原審均未\r\n    向營建署函查、釐清，遽行判決，已有未合；退一步言，縱\r\n    認系爭回填的土方內，含有營建剩餘土石方以外的磚塊、水\r\n    泥塊、木屑、玻璃、塑膠袋、塑膠等物，但原判決未說明回\r\n    填土方所含雜物的比例多寡，或向營建署函詢得容許的夾雜\r\n    比例為何，仍嫌理由不備；況由原審所列印民國l04年4月l\r\n    日開挖現場的照片以觀，系爭回填物內，除營建剩餘土方外\r\n    ，僅有1個寶特瓶蓋、些許白色肥料袋殘渣纖維、1只壓扁的\r\n    寶特瓶、1 條電線、1 小截水管，以及比水管還小的玻璃碎\r\n    片、1 小截木頭，以此對照於原審認定本件回填之土方，多\r\n    達7,749 立方公尺，則能否僅因前揭數量稀少的摻雜物，即\r\n    謂本件回填的土方，均屬營建廢棄物，實不無可疑，難謂無\r\n    有應調查之證據，未予調查的違誤。\r\n  原審未至現場履勘土地高低差距，即率斷估算回填土方的體\r\n    積，顯失依據；雖依「警察機關取締違規砂石車注意事項」\r\n    為準，來認定「本案砂石車容積應為14.7立方米，1 天即有\r\n    l0.54 趟砂石車進出」乙情，猶屬主觀推測，復未於審判期\r\n    日提示該依據，自有違誤。衡諸黃國書既證稱：倒土的貨車\r\n    司機，是他負責找來等語，即非不得經由黃國書，傳訊該貨\r\n    車司機到庭查明，我於原審已聲請傳喚，原審卻不加理會，\r\n    亦有應調查之證據，未予調查的違失。\r\n  我的工作，主要是在整地，並非填土，所以我只報價22萬元\r\n    ，這是怪手機器、油錢及工資而已，實不包含回填的土方成\r\n    本，既無證據足以證明我知道所回填的土方，是屬於廢棄物\r\n    ，則土方來源乃黃國書獨自負責，林榮堂也沒有參與土地回\r\n    填或整地，無管理、指揮或阻止他人倒土的權限，原審卻逕\r\n    行認定我與林榮堂是非法從事廢棄物處理的共同正犯，不僅\r\n    與卷內證據資料不符，更是判決理由矛盾。\r\n  原判決認定本件回填工程期間，是從l03 年12月15日到104\r\n    年2 月6 日，係依據臺中市政府環境保護局（下稱環保局）\r\n    l04 年2 月6 日至同年3 月3 日的環境稽查紀錄表而來，但\r\n    此與我是從103 年11、12月間起至104 年1 月間，實際從事\r\n    整地時間不符；更何況本件土地於前揭各該稽核時點，均查\r\n    無夾雜廢棄物情事，詎原審竟無視該環境稽查紀錄表所記載\r\n    的內容，遽為相反的認定，顯有認定事實不憑證據的違誤。\r\n  原判決既認為黃國書已因獲得緩刑確定，不擔心刑事責任，\r\n    故其於原審的證述，避重就輕，不能採信，竟又依黃國書所\r\n    述本件合法砂石材料費用應為100 多萬元，作為土方計價的\r\n    依據，進而認定我很有把握獲得免費的回填土方，足見判決\r\n    理由顯然矛盾。\r\n四、惟查：\r\n  按證據的取捨、證明力的判斷與事實（含如何成立共同正犯\r\n    ）的認定，俱屬事實審法院自由裁量判斷的職權，此項職權\r\n    的行使，倘不違背客觀存在的經驗法則或論理法則，即無違\r\n    法可言，觀諸刑事訴訟法第155 條第1 項規定甚明，自無由\r\n    當事人任憑己意，指摘為違法，而執為上訴第三審合法理由\r\n    之餘地。又法院認定事實，並不悉以直接證據為必要，其綜\r\n    合各項調查所得的直接、間接證據，本於合理的推論而為判\r\n    斷，要非法所不許。另我國刑事訴訟法對於補強證據的種類\r\n    ，並無設限制，故不問其為直接證據、間接證據，或係間接\r\n    事實的本身即情況證據，均得為補強證據的資料。而供述證\r\n    據雖然先後不一或彼此齟齬，究竟何者為可採，事實審法院\r\n    非不可本於經驗法則，斟酌其他情形，作合理的比較，定其\r\n    取捨，若其基本事實的陳述與真實性無礙時，仍非不得予以\r\n    採信，非謂一有不符或矛盾，即認其全部均為不可採信。至\r\n    於同法第379 條第10款所謂應於審判期日調查之證據，係指\r\n    與待證事實具有重要關係，在客觀上認有調查的必要性，且\r\n    有調查的可能性，為認定事實、適用法律的基礎者而言，若\r\n    事實已臻明確，或調查途徑已窮，自毋庸為其他無益的調查\r\n    ，亦無未盡調查證據職責可言。\r\n  原判決主要係依憑：林榮堂於調詢及偵訊中，坦承黃國書確\r\n    有委請其施作擋土牆，並墊高基地，乃找「土方業者」王三\r\n    郎幫忙回填墊高，王三郎雖說是以拆除房屋剩下來的廢棄物\r\n    回填，但施工時，我們都有看到王三郎回填的是夾雜塑膠、\r\n    金屬、磚瓦的營建混合物等廢棄物的部分自白；王三郎於調\r\n    詢、偵訊及第一審中，坦承負責系爭土地填土部分，同意不\r\n    詳人員傾倒營建事業廢棄物，知悉其中夾雜木塊、電線、塑\r\n    膠管、金屬、磚瓦、保利達玻璃瓶、維他露P 鋁罐、香菸盒\r\n    、檳榔盒等廢棄物，並操作挖土機加以回填、整平的部分自\r\n    白；黃國書於第一審中，坦承是經由林榮堂介紹而認識王三\r\n    郎，委請林榮堂處理系爭土地整地、回填及邊牆工程，拜託\r\n    他去找包工，直接交代林榮堂要回填土地的範圍，是林榮堂\r\n    告知我整地費用為22萬元，我不瞭解王三郎如何估價，邊牆\r\n    部分是另外計價的部分自白；復有都市計畫農業區土地使用\r\n    申請書、臺中市政府都市發展局核發土地使用許可證明書；\r\n    工程估價單；臺中市政府話務中心派工通報系統處理事項表\r\n    單；環保局104 年2 月6 、9 、10、16日、次（3 ）月3、\r\n    15、23日各環境稽查紀錄表及稽查照片、環境樣品送驗單、\r\n    環境檢驗科檢驗報告、104 年4 月1 日會勘紀錄（含稽查照\r\n    片）；檢察官履勘現場筆錄（含勘驗照片）等證據資料，乃\r\n    認定林榮堂、王三郎確有如原判決犯罪事實欄所載的犯行，\r\n    因而撤銷第一審的科刑判決，改判仍論處林榮堂、王三郎共\r\n    同未依廢棄物清理法第41條第1 項規定領有廢棄物處理許可\r\n    文件，從事廢棄物處理（王三郎累犯）罪刑。\r\n  原判決對於上訴人等皆矢口否認犯罪，所為各略如上揭第三\r\n    審上訴意旨的辯解，如何係飾卸之詞，不足採信，亦據卷內\r\n    訴訟資料詳加指駁、說明。並指出：\r\n  黃國書於103 年12月15日取得土地使用許可證明書後，即可\r\n    開始施工，迄104 年2 月6 日遭人向環保局檢舉，指稱業主\r\n    回填系爭土地所用土壤，含有保特瓶等垃圾等語。足以認定\r\n    本件回填工程，應是從103 年12月15日到104 年2 月6 日之\r\n    間約50日內施工。\r\n  環保局分別於104 年2 月6 日起，多次前往系爭土地進行稽\r\n    查，並於同年4 月1 日開挖已經回填完成的部分土地，發現\r\n    回填土內確含塑膠屑、塑膠管、電線、金屬、木材、水泥、\r\n    磚瓦、碎磁磚、保特瓶、保特瓶蓋子、廢電線、水管、玻璃\r\n    片、廢木頭、大量一絲絲狀的白色塑膠等物；檢察官於同年\r\n    12月3 日履勘現場，亦發現確有摻雜生活垃圾、塑膠袋、磚\r\n    頭、石磚、磁磚、鐵管、鐵條、塑膠管、柏油等物。就此，\r\n    上訴人等於第一審中，亦均不加爭執。\r\n  系爭土地，是申請供作駕訓班使用，並非一般正當的「土資\r\n    場」，亦非營建混合物資源分類處理場，上訴人等及黃國書\r\n    均未領有廢棄物清理許可文件，系爭土地現場也不從事混合\r\n    物的分類工作，而所回填的土方，除泥、土、砂、石、磚、\r\n    瓦、混凝土塊外，既摻雜塑膠屑、塑膠管、電線、金屬、木\r\n    材、瀝青等廢棄物，且遍及系爭土地各處，可見上開營建廢\r\n    棄土方，完全未經分類，核與內政部公告「營建事業廢棄物\r\n    再利用種類及管理方式」公告之「再利用用途」或「營建剩\r\n    餘土石方處理方案」中，所謂「可為資源利用者，即不屬廢\r\n    棄物範圍」之情形，根本不同，性質上，應為營建事業廢棄\r\n    物或稱營建混合物，當屬廢棄物。\r\n  黃國書經營駕訓班使用的土地面積達7,749 平方公尺，而該\r\n    基地與環中路約有「1 米多」的高低落差，所以回填土方至\r\n    少需要7,749 立方公尺的回填物，依一般砂石車的貨廂容積\r\n    平均值計算，要在50日內完成填土，必須要有周詳的計畫，\r\n    及足夠的人脈，需認識許多砂石車司機，始能完成。\r\n  臺中市政府事後要求黃國書提出完整清運計畫，必須先將非\r\n    法廢棄物挖起，另行尋找合法掩埋場處理，再回填乾淨、合\r\n    法的土方，黃國書因此提出廢棄物清運計畫，而據黃國書於\r\n    原審中，證稱：若以合法的土方，來回填系爭土地，應該要\r\n    花費100 多萬元的砂石材料費等語，再對照林榮堂、王三郎\r\n    的工程款，分別僅係80萬4,500 元、22萬元，顯然砂石費用\r\n    才是本件填土工程中的最大花費，但上訴人等承包本件工程\r\n    時，竟然連砂石費用都可以不必估算，顯然是有把握可以使\r\n    用免費的回填材料。\r\n  系爭土地因為比鄰環中路，且地勢較低約1 公尺，如果沒有\r\n    先填土，重型機械不能直接從環中路開入，且據林榮堂、黃\r\n    國書於第一審中，均證稱：系爭土地要填土到一定程度之後\r\n    ，周邊的擋土牆工程才可以施作各等語，則林榮堂既承包該\r\n    擋土牆工程，當會管理該填土進度，不可能任由王三郎自行\r\n    決定填土時程，或隨意由附近砂石車傾倒物品；而王三郎既\r\n    僅估算約20幾天即可完工，報酬亦僅22萬元，其對於土料的\r\n    來源，自有相當把握，否則，豈不是極有可能慘賠？\r\n  林榮堂既證述王三郎承攬的工程，包含土方的取得及整地回\r\n    填，並自行管制現場，王三郎亦曾坦承負責系爭土地填土部\r\n    分，且同意不詳人員傾倒營建事業廢棄物，知悉其中夾雜木\r\n    塊、電線、塑膠管、金屬、磚瓦、保利達玻璃瓶、維他露P\r\n    鋁罐、香菸盒、檳榔盒等廢棄物，仍操作挖土機加以回填整\r\n    平，則王三郎嗣後否認回填的土方來源是廢棄物乙節，不足\r\n    採信。\r\n  王三郎經營工程行，從事建築基地整平、開挖、回填等工程\r\n    ，係具有相當社會經驗的成年人，就未領有廢棄物清除、處\r\n    理許可文件，不得從事廢棄物清除、處理乙情，自難諉為不\r\n    知；參以王三郎知悉營建事業廢棄物，不可隨意傾倒，且回\r\n    填的土方，應為合法土方，竟為貪圖節省合法土方的成本，\r\n    同意砂石車司機任意傾倒營建事業廢棄物，再操作挖土機加\r\n    以整平、回填，其具有未經許可非法處理廢棄物的犯意甚明\r\n    。\r\n  依黃國書、王三郎於第一審的證述可知，黃國書係直接將系\r\n    爭土地的整地、回填等工程，委託林榮堂處理，王三郎僅係\r\n    向林榮堂分包其中施工整地及填土墊高基地部分；林榮堂自\r\n    承王三郎就系爭土地回填工程的報價及請款，均係向其為之\r\n    ，而觀諸林榮堂提出的估價單及支票所示，該估價單內容，\r\n    除擋土牆施作外，亦包括「土方回填…220,000 元」，並載\r\n    明「扣已付款110,000 元」，黃國書並就該估價單總計金額\r\n    開立支票給林榮堂，由此益徵系爭土地的回填工程，包括興\r\n    建擋土牆、填土、整地等，均係林榮堂所承攬，其僅係自行\r\n    將其中填土整地的部分，轉包給王三郎；何況林榮堂於偵訊\r\n    中，已自承係黃國書要求利用營建的廢土方回填，其乃轉請\r\n    王三郎幫忙負責完成等語，可見林榮堂嗣後改稱僅單純居間\r\n    介紹黃國書、王三郎相識，並無足採。\r\n  林榮堂於調詢及偵訊中，一再供承知悉並目睹王三郎在系爭\r\n    土地上回填的土方，係夾雜塑膠、金屬、磚瓦的營建事業廢\r\n    棄物；王三郎亦指稱：林榮堂於他人傾倒營建事業廢棄物時\r\n    ，「有在場」；又林榮堂進場施做擋土牆時，需要搭配填土\r\n    進度，不能沒有掌握回填材料，且林榮堂向黃國書請領工程\r\n    款後，轉給付給王三郎，顯見本件回填營建事業廢棄物，確\r\n    為林榮堂所同意，林榮堂與王三郎間，應具有非法從事廢棄\r\n    物處理業務的犯意聯絡。\r\n  黃國書嗣後雖證稱本件墊高土地的材料來源，沒有經過事先\r\n    安排，而是白天開放給附近砂石車來傾倒，是砂石車司機彼\r\n    此互相通知才完成填土工程的等語。惟黃國書身為業主，10\r\n    3 年12月至104 年2 月工程期間，每月租金高達22萬2,100\r\n    元，加上現場管理人員薪資，水電等，幾乎每天需費1 萬元\r\n    成本，精打細算下，豈有隨意放任附近砂石車司機自由傾倒\r\n    砂石的可能？而黃國書所為未經主管機關許可，提供土地回\r\n    填、堆置廢棄物犯行，業經第一審判處有期徒刑1 年4 月，\r\n    緩刑4 年確定，既已不擔心其刑事責任，於原審中改稱林榮\r\n    堂、王三郎未參與決定砂石來源，是附近砂石車司機胡亂傾\r\n    倒云云，無非迴護之詞，不足採信。\r\n  以上所為的事實認定及得心證理由，俱有各項證據資料在案\r\n    可稽，既係綜合調查所得之各直接、間接證據而為合理推論\r\n    ，自形式上觀察，即未違背客觀存在的經驗法則、論理法則\r\n    ，且堪認事證已臻明確，無須為其他無益的調查。各上訴意\r\n    旨或置原判決已明白論斷的事項於不顧，就屬原審採證認事\r\n    職權的適法行使，任憑己意，異持評價，妄指違法，且猶執\r\n    陳詞，或為單純的事實爭議，或對於不影響於判決本旨的事\r\n    項，予以爭執，均不能認為適法的第三審上訴理由。\r\n  有關共同正犯犯罪所得的沒收、追繳或追徵，本院新見解，\r\n    已經不採共犯連帶說，改由法院視具體個案的實際情形而就\r\n    共犯各人所分得，具有事實上處分權限之物，予以個別處理\r\n    。原判決已說明王三郎向林榮堂分包系爭土地的填土整地工\r\n    程，非法利用營建事業廢棄物回填系爭土地，共得款22萬元\r\n    ，屬王三郎因本件犯罪所得的財物，因而對王三郎宣告沒收\r\n    及追徵。經核於法並無不合。林榮堂此部分上訴意旨，顯然\r\n    誤會。\r\n  其餘上訴意旨，無非枝微末節，縱然不夠精準，但除去此部\r\n    分，於判決結果（未依規定領有廢棄物處理許可文件，從事\r\n    廢棄物處理）仍不生影響，參照刑事訴訟法第380 條規定法\r\n    理，尚不得據為適法的第三審上訴理由。\r\n  依上說明，應認本件上訴人等的上訴，皆為違背法律上之程\r\n    式，均予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   107    年    5     月    31    日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  洪  昌  宏  \r\n                                法官  吳  信  銘  \r\n                                法官  許  錦  印  \r\n                                法官  李  釱  任  \r\n                                法官  王  國  棟  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    6     月    4     日"
}