{
  "JID": "TPSM,106,台上,1869,20180531,1",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "1869",
  "JDATE": "20180531",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 106年度台上字第1869號\r\n上　訴　人　陳定林\r\n　　　　　　李重慶\r\n　　　　　　林昱旻\r\n上 列二 人\r\n共　　　同\r\n選任辯護人　張慶宗律師 \r\n上　訴　人　王星鑫\r\n選任辯護人　盧永盛律師\r\n上　訴　人　袁忠成\r\n選任辯護人　林秀夫律師\r\n上　訴　人　陳信嘉\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺中\r\n分院中華民國105 年6 月20日第二審判決（104 年度上訴字第18\r\n、19、53號，起訴及追加起訴案號：原臺灣臺中地方法院檢察署\r\n101 年度偵字第9739、10377 、13578 、15144 、16632 至1664\r\n0 、17360 、17850 、17871 至17873 、18512 、19827 、1953\r\n8 號、102 年度偵字第5729、2151、10813 、16491 號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第377 條規定：上訴於第三審法院，非以判決違背\r\n法令為理由，不得為之。是提起第三審上訴，應以原判決違背法\r\n令為理由，係屬法定要件。如果上訴理由書狀並非依據卷內訴訟\r\n資料，具體指摘原判決不適用何種法則或如何適用不當，或所指\r\n摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情\r\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\r\n本件原判決綜合全案證據資料，本於事實審法院採證認事之職權\r\n，認定上訴人陳定林、李重慶、林昱旻有如其事實欄二所載，即\r\n與張琇容（由第一審法院通緝中）等人共同基於未經主管機關許\r\n可，提供土地回填、堆置廢棄物，及意圖為自己不法之利益而竊\r\n佔他人不動產之犯意聯絡，於民國101 年初某日，推由陳定林向\r\n不知情之王耀億承租搭建在臺中市○○區○○○00之00地號土地\r\n旁之鐵皮屋（下稱系爭鐵皮屋），並由李重慶支付租金，向外表\r\n彰取得系爭鐵皮屋旁如第一審法院101 年度訴字第2140號影卷第\r\n一宗第233 至234 頁所示臺中市豐原地政事務所複丈成果圖（即\r\n原判決所稱之「附圖」，原判決漏未附具該「附圖」，但依原判\r\n決於理由欄內所為之說明，其所指之「附圖」可得確定係上述複\r\n丈成果圖，故於本件判決結果並無影響，詳如後述；以下稱「附\r\n圖」）所示之未登記國有土地（即「附圖」A 至F 部分所示〈原\r\n判決事實及理由欄間有將之誤載為A 至E 部分所示，惟上開誤載\r\n於本件判決結果並無影響，詳如後述〉，面積共計3697平方公尺\r\n，以下或稱系爭國有土地）之使用權，並與具有共同犯意聯絡之\r\n上訴人王星鑫、袁忠成等共同在系爭國有土地上經營俗稱之「土\r\n尾場」，供未領有廢棄物清除、處理許可文件之上訴人陳信嘉等\r\n曳引車司機，載運一般事業廢棄物非法傾倒在系爭國有土地上之\r\n犯行，因而撤銷第一審關於陳定林、李重慶、林昱旻、王星鑫及\r\n袁忠成部分科刑之判決，改判仍論陳定林、李重慶、林昱旻、王\r\n星鑫及袁忠成以共同未經主管機關許可，提供土地回填、堆置廢\r\n棄物罪（陳定林、李重慶及林昱旻均累犯），分別量處如原判決\r\n主文欄第二、三、四項所示之刑。另維持第一審關於論陳信嘉以\r\n共同犯廢棄物清理法第46條第4 款之非法清除廢棄物罪（累犯）\r\n，量處有期徒刑1 年2 月部分之判決，而駁回陳信嘉在第二審就\r\n上開部分之上訴，已詳述其所憑證據及認定之理由（袁忠成、王\r\n星鑫於原審審理時均自白前揭犯行）；對於陳定林、李重慶、林\r\n昱旻及陳信嘉所辯何以均不足以採信，亦在理由內詳加指駁及說\r\n明。核其所為之論斷，俱有卷內資料可資覆按，從形式上觀察，\r\n原判決關於上開部分並無足以影響其判決結果之違法情形存在。\r\n陳定林上訴意旨略以：、張琇容於警詢時所為不利於伊之證詞\r\n與事實不符，並不可信，原審未審酌張琇容於警詢陳述時之外在\r\n環境及情況等因素，僅以張琇容所為陳述係違反其己身利益為由\r\n，遽認張琇容於警詢時之陳述具有較可信之特別情況而有證據能\r\n力，並引為不利於伊認定之依據，於法尚有未合。又原判決僅引\r\n用張琇容、袁忠成、劉東米及林昱旻所為不利於伊之證詞，作為\r\n伊犯罪之證據，並未說明有何補強證據可資參佐，遽認伊有其事\r\n實欄二所載未經主管機關許可，提供土地回填、堆置廢棄物之犯\r\n行，亦有未洽。、依林昱旻、王星鑫、陳振文及李重慶所為證\r\n詞之內容以觀，足見伊與張琇容、張祥文等人就本件犯行並無何\r\n犯意聯絡及行為分擔，自不成立共同正犯。原判決未詳細斟酌上\r\n開證人所為證詞之內容，復未說明其憑以認定伊與張琇容、張祥\r\n文等人就本件犯行互有犯意聯絡及行為分擔之理由，遽為不利於\r\n伊之認定，而論以本件犯罪之共同正犯，殊有可議。又伊並非本\r\n案犯行之主謀，亦未自張琇容、張祥文處獲得任何利益，乃原判\r\n決並未說明其所憑之證據及理由，遽於量刑時說明伊於本案係屬\r\n經營階層，而據以科處重刑，殊有欠當云云。\r\n李重慶、林昱旻上訴意旨略以：、張琇容雖於偵查時證稱：李\r\n重慶於民國101 年7 月8 日下午，有請王星鑫打電話給伊，要伊\r\n約袁忠成等在臺中市大里區西榮路之「茗人茶坊」談官司的事情\r\n，李重慶要伊等配合他們的說詞等語。然依袁忠成、王星鑫所為\r\n證詞之內容以觀，可見李重慶當時並未出現在「茗人茶坊」現場\r\n，張琇容所為前揭不利於伊等之證詞並不可信，原判決引用張琇\r\n容上開證詞，遽為不利於伊等之認定，殊有欠當。、依張琇容\r\n於警詢及偵查時所為證詞之內容以觀，可見張琇容與林昱旻等人\r\n於101 年6 月6 日下午某時，在臺中市大里區中興路之「肯德基\r\n速食店」會面商討官司之對策時，張琇容係要求林昱旻處理劉東\r\n米遭羈押之事，並未要求林昱旻支付劉東米律師費及安家費。原\r\n判決遽認張琇容該次要求林昱旻處理之內容包括支付律師費及安\r\n家費在內，而為不利於伊等之認定，殊有可議。、伊等僅係單\r\n純引介王星鑫、陳振文至「土尾場」工作，且依證人王星鑫所為\r\n證詞之內容以觀，堪認伊等均未實際參與「土尾場」之經營管理\r\n，乃原審並未調查有何積極證據，僅憑張琇容前後不一之證詞，\r\n遽為不利於伊等之認定，尚有未合。又陳定林向王耀億承租系爭\r\n鐵皮屋時，雖係交付以李重慶為發票人之支票，惟伊等於簽訂租\r\n約時是否在場，攸關伊等是否與陳定林有本件犯罪共同犯意聯絡\r\n，乃原審就上情未詳予究明，遽認伊等與陳定林就本件犯行互有\r\n犯意聯絡，而成立共同正犯，尚有未合云云。\r\n王星鑫上訴意旨略以：、張琇容是否參與本案犯行仍未經法院\r\n判決確定，尚難認其於警詢時之陳述，係屬證明本件犯罪事實存\r\n否所必要；又依張琇容於102 年7 月3 日之偵查筆錄內容以觀，\r\n其係以被告之身分為陳述，而非以證人身分具結作證，是張琇容\r\n之警詢筆錄及上開偵查筆錄均無證據能力。原判決認張琇容上開\r\n筆錄均有證據能力，並援引為不利於伊認定之依據，殊有欠當。\r\n、依張琇容、劉東米及袁忠成所為之證詞以觀，足見伊僅係聽\r\n從張琇容之指示，幫忙跑腿及收錢交給張祥文而已，與張琇容並\r\n無本件犯罪共同犯意聯絡，至多僅成立本件犯罪之幫助犯，而非\r\n共同正犯。原判決就伊本件犯行未論以幫助犯，而論以共同正犯\r\n，殊有可議。又張琇容於警詢時之陳述為傳聞證據，並無證據能\r\n力。原審並未調查其他適法之相關證據及補強證據，僅憑張琇容\r\n於警詢時陳稱：李重慶（綽號「阿慶」）的小弟是王星鑫（綽號\r\n小星），負責到現場收錢回公司一語，遽於量刑時說明「王星鑫\r\n為李重慶之小弟並負責交付每日營收，重要性次之」云云，而認\r\n定伊係李重慶之「小弟」，尚有未合。、伊參與本件犯罪之情\r\n節尚輕，且參與犯罪之時間甚短，犯罪所得不多，犯後並坦承犯\r\n行，態度良好，原審未依刑法第59條之規定予以酌量減輕其刑，\r\n復未對伊為緩刑之宣告，亦有未洽云云。\r\n袁忠成上訴意旨略以：、原判決認定伊於犯本件未經主管機關\r\n許可，提供土地回填、堆置廢棄物犯行之過程中，另有非法使用\r\n無線電頻率之犯行，二行為具有方法、結果及部分重疊之關係，\r\n而依刑法關於廢除牽連犯規定之修法理由說明，伊所犯上開2 罪\r\n於刑法廢除牽連犯規定後，應依想像競合犯裁判上一罪之關係從\r\n一重處斷，方符合刑法廢除牽連犯規定之意旨。乃原判決未詳酌\r\n上情，遽就伊所犯上開2 罪予以分論併罰，自有未合。又伊非法\r\n使用無線電頻率部分既經原審判決確定（此部分係屬不得上訴於\r\n第三審法院之案件），而此部分與伊另被訴涉犯提供土地回填、\r\n堆置廢棄物犯行部分具有想像競合犯之裁判上一罪關係，則其判\r\n決確定之效力應及於未經主管機關許可，提供土地回填、堆置廢\r\n棄物之犯行部分，此部分自應諭知免訴之判決，乃原判決就上開\r\n部分再為有罪之實體判決，自有違誤。、伊本件所為僅係依張\r\n琇容之指示工作，張琇容未曾向伊告稱所為係屬違法行為，原審\r\n未傳喚張琇容到庭給予伊有對其詰問之機會，遽為不利於伊之認\r\n定，殊有未合。又伊因經濟困頓而受僱於張琇容，並不知所從事\r\n者係屬違法行為，犯罪情狀應堪憫恕，原判決未依刑法第59條之\r\n規定酌量減輕其刑，亦未對伊為緩刑之宣告，亦有未洽。另伊不\r\n可能僅為新臺幣（下同）2 千元之日薪而為本件違法行為之理，\r\n堪認伊並無違反廢棄物清理法之犯罪故意，原判決未詳細斟酌上\r\n開相關各情，遽論伊以共同未經主管機關許可，提供土地回填、\r\n堆置廢棄物罪，同有可議。、原判決事實欄記載伊與張琇容等\r\n共同竊佔系爭鐵皮屋旁，如「附圖」A 至E 所示面積共3697平方\r\n公尺之未登記國有土地，供他人傾倒一般事業廢棄物等情，惟其\r\n判決內並未附具其事實欄所稱之「附圖」，已有可議。且原判決\r\n於理由內說明於本件犯罪期間，僅有「附圖」A 、B 、C 所示位\r\n置之國有土地遭回填、堆置廢棄物，其餘D 、E 、F 所示位置之\r\n國有土地並未遭堆置、回填廢棄物，惟伊等既在上開國有土地管\r\n制車輛進出，用以供他人傾倒廢棄物並收取費用，顯有為自己不\r\n法利益而支配管領前揭國有土地之意，自係對如「附圖」所示之\r\n國有土地為竊佔行為等情，原判決此部分說明，核與事實欄之上\r\n述記載相互齟齬，亦有欠當云云。\r\n陳信嘉上訴意旨略以：伊於上訴第二審時已陳明不服第一審判決\r\n之理由，亦即共同被告潘建華與江支隆並未以證人身分接受伊之\r\n詰問，且其2 人之陳述均未敘及伊有無本件犯罪之故意，原判決\r\n逕以上述2 人以被告身分所為之陳述，作為伊犯罪之證據，自屬\r\n不當。又伊於警詢及偵查時已供稱：廣福豐環保科技股份有限公\r\n司付給伊的錢，伊也要拿1 萬元給「土尾場」等語，由此堪認伊\r\n並不知道所載運者係一般事業廢棄物，僅係受人擺佈而無犯罪意\r\n識之行為者，自不成立非法清除廢棄物罪。乃原判決卻論伊以非\r\n法清除廢棄物罪，殊有可議云云。\r\n惟查：、證據之取捨及事實之認定，均為事實審法院之職權，\r\n倘其採證認事並未違背證據法則，自不得任意指為違法而執為適\r\n法之第三審上訴理由。原判決認定、袁忠成、王星鑫有其事實\r\n欄二所載未經主管機關許可，提供土地回填、堆置廢棄物之犯行\r\n，已說明袁忠成、王星鑫於第一審及原審審理時之自白，核與證\r\n人張琇容、洪慧棋、林大彬、謝慶松、陳萬生、洪韋志、徐建順\r\n、林昌信、林嘉鴻、李志宏、曾士豪、許盛霖、林益全、陳信嘉\r\n、吳鉦偉、葉千鳳、江支隆、潘建華、范光、李霞、曾南堂、\r\n徐政源、劉東米及柯芳勝等所為之證詞大致相符，並有警方現場\r\n蒐證及查獲照片、廢棄物樣品檢驗報告、檢察官勘驗現場筆錄及\r\n照片等附卷可資佐證，堪認袁忠成、王星鑫之自白均與事實相符\r\n等情綦詳（見原判決第19頁倒數第13行至第22頁第5 行）。、\r\n陳定林、李重慶、林昱旻有其事實欄二所載未經主管機關許可，\r\n提供土地回填、堆置廢棄物之犯行，已引用張琇容、劉東米、袁\r\n忠成、王星鑫等之證詞，以及林昱旻、李重慶、陳定林對本件犯\r\n罪相關供述情形，說明其所憑之證據及理由綦詳；對於林昱旻、\r\n李重慶、陳振文所為有利於陳定林之證詞，並已說明何以不能採\r\n為有利於陳定林論斷之理由甚詳（見原判決第22頁第6 行至第27\r\n頁第13行），核其所為之論斷，俱與經驗、論理法則無違。、\r\n陳信嘉有其事實二之之所載非法清除廢棄物之犯行，已引用\r\n證人潘建華、江支隆等所為之證詞，以及陳信嘉對本件犯罪相關\r\n供述情節，暨警方在本件查獲現場所拍攝之照片、廢棄物樣品檢\r\n驗報告等證據資料，說明其所憑之證據及理由綦詳；對於陳信嘉\r\n辯稱：伊不知所載運之物係一般事業廢棄物等語，並已依據卷內\r\n相關資料說明何以不足採信之理由甚詳（見原判決第29頁倒數第\r\n11行至第32頁第6 行）；核其論斷尚與經驗、論理法則不悖。上\r\n訴人等上訴意旨置原判決明確之論斷於不顧，任意擷取相關證人\r\n所為證言之片段，予以斷章取義，漫事指摘原判決採證認事不當\r\n云云，俱非適法之第三審上訴理由。、原判決已說明張琇容因\r\n所在不明而傳喚不到（由第一審法院通緝中），而其於警詢時以\r\n被告身分所為不利於己之陳述，依其情形在客觀上顯係對其本人\r\n不利，故以其於警詢陳述時之外部環境及情狀而言，張琇容於警\r\n詢之陳述顯具有可信之特別情況，且其警詢筆錄，業經原審依法\r\n踐行證據調查程序，依刑事訴訟法第159 條之3 第3 款之規定具\r\n有證據能力等情綦詳（見原判決第15頁第2 行至第16頁倒數第3\r\n行）；核其論斷於法尚無不合。又原判決認定陳定林係本件「土\r\n尾場」之經營階層，亦已說明其所憑之證據及理由甚詳（見原判\r\n決第22頁倒數第12行至第27頁第13行），核其此部分論斷，亦無\r\n違證據法則。陳定林上訴意旨置原判決明確之論斷於不顧，任意\r\n指摘原判決認定張琇容於警詢時之陳述具有證據能力，以及未說\r\n明憑以認定其係本件「土尾場」經營階層之依據為不當云云，要\r\n非合法之第三審上訴理由。、原判決已說明本件其所引用之證\r\n據，其中關於被告以外之人於審判外之陳述部分（即包括張琇容\r\n之警詢筆錄及102 年7 月3 日之偵查筆錄），檢察官及王星鑫等\r\n於原審言詞辯論終結前均未聲明異議，經審酌其作成之情形並無\r\n違反法定程序或取得不當之情形，經審酌後認為適當，依刑事訴\r\n訟法第159 條之5 第2 項之規定具有證據能力等情綦詳（見原判\r\n決第18頁倒數第8 行至第19頁第15行）；核其論斷於法尚屬無違\r\n。王星鑫上訴意旨置原判決明確之論斷於不顧，任憑己意，漫\r\n事指摘原判決認張琇容警詢及前述偵查筆錄具有證據能力為不當\r\n云云，自非依據卷內資料執為指摘之合法第三審上訴理由。、\r\n刑法第59條所規定之酌減其刑，必其犯罪另有特殊之原因與環境\r\n，在客觀上足以引起一般人之同情，認即予以宣告法定最低度刑\r\n猶嫌過重者，始有其適用。至犯罪情節輕重等相關事由，僅屬刑\r\n法第57條所規定量刑輕重之參考事項，尚不能據為刑法第59條所\r\n規定酌減之適法原因。又緩刑之宣告，除應具備刑法第74條第1\r\n項所定條件外，並須有可認為以暫不執行刑罰為適當之情形，始\r\n得為之，亦屬法院裁判時得依職權裁量之事項，當事人不得以原\r\n審未諭知緩刑指為違背法令。原判決已說明王星鑫、袁忠成參與\r\n本件犯罪之時間非短，所造成之危害甚鉅，並自本件犯行中獲得\r\n相當報酬，故不予宣告緩刑等情綦詳（見原判決第46頁倒數第8\r\n至11行）。即認依王星鑫、袁忠成犯罪情狀並無特殊原因與環境\r\n，在客觀上足以引起一般人同情，如科以法定最輕刑期，仍嫌過\r\n重之情形，原審因而未依刑法第59條之規定酌減其刑，以及未對\r\n其等為緩刑之宣告，均難指為違法。王星鑫、袁忠成上訴意旨指\r\n摘原判決未依刑法第59條之規定酌量減輕其刑及未為緩刑之宣告\r\n為不當云云，無非徒憑己見，對原審裁量權之適當行使為任意之\r\n指摘，亦非適法之第三審上訴理由。、刑法第55條牽連犯之規\r\n定廢除後，依其立法理由之說明，在適用上，得視其具體情形，\r\n分別論以想像競合犯或數罪併罰，予以處斷。因之，刑法修正前\r\n之牽連犯關係，並非一律改以想像競合犯評價為裁判上一罪，否\r\n則即與法律修正刪除牽連犯規定之本旨有違。是如其二行為間，\r\n具有行為局部之同一性，或其行為著手實行階段可認為同一者，\r\n始得認與一行為觸犯數罪名之要件相侔，而改評價為想像競合犯\r\n，以避免對於同一不法要素予以過度評價。而所謂「同一行為」\r\n係指實行者為完全或局部同一之行為而言。倘行為人所實行之二\r\n行為，無完全或局部之重疊，或行為著手實行階段前後已有明顯\r\n區隔，自難論以想像競合犯，而應以數罪併罰加以處斷。本件依\r\n原判決於其事實欄二所認定之犯罪事實，係袁忠成與陳振文、劉\r\n東米基於共同非法使用無線電頻率之犯意聯絡，以手持式無線電\r\n使用未經核准之無線電頻道與載運廢棄物車輛之司機聯繫，並推\r\n由陳振文負責在國道4 號高速公路神岡交流道出口處之涵洞口監\r\n控，於見有載運廢棄物之車輛欲進入「土尾場」時，即通報在「\r\n土尾場」內之劉東米、袁忠成，待載運廢棄物之車輛駛入「土尾\r\n場」後，再由劉東米、袁忠成負責引導司機傾倒廢棄物（見原判\r\n決第6 頁第3 至14行）。袁忠成所犯非法使用無線電頻率及未經\r\n主管機關許可，提供土地回填、堆置廢棄物2 罪之犯罪構成要件\r\n並不相同，且其犯罪行為及犯罪時間均明確可分，其間並無重疊\r\n之情形。原判決因認袁忠成所犯上開2 罪非屬想像競合犯之裁判\r\n上一罪關係，而係犯意各別，行為互殊，應予分論併罰（見原判\r\n決第39頁倒數第6 至8 行）；核其適用法則尚無不當。況原判決\r\n既已認定袁忠成係另行起意而擅自使用無線電頻率，則其就此部\r\n分予以分論併罰，於法亦無不合。袁忠成上訴意旨置原判決明確\r\n之論斷於不顧，任憑己意，漫事指摘原判決就其所犯之上開2 罪\r\n，未依想像競合犯裁判上一罪之關係從重論以一罪為不當，並謂\r\n其非法使用無線電頻率部分既經原審判決確定（因係屬不得上訴\r\n第三審法院之案件），其判決確定之效力應及於未經主管機關許\r\n可，提供土地回填、堆置廢棄物部分，該部分應諭知免訴之判決\r\n，原判決就其上開部分再為實體有罪判決為不當云云，依前揭說\r\n明，係屬誤解，並非合法之第三審上訴理由。、刑事訴訟法第\r\n379 條第10款所稱「依本法應於審判期日調查之證據」，係指該\r\n證據與待證事實具有關聯性，且具有調查之可能性，客觀上並為\r\n法院認定事實適用法律之基礎者而言。倘該證據具有「不能調查\r\n」之客觀原因存在，依同法第163 條之2 第2 項第1 款規定，應\r\n認為無調查之必要。原判決已說明張琇容迄原審審理時仍在通緝\r\n中，並經原審傳喚而未到庭，有張琇容之通緝資料及送達證書附\r\n卷可稽等情綦詳（見原判決第16頁第15至22行），亦即在客觀上\r\n張琇容有不能到庭接受詰問之原因存在，而有前揭應認為不必要\r\n調查之情形。從而，原審因而未續予傳喚張琇容到庭供袁忠成詰\r\n問，尚難指為違法。袁忠成上訴意旨指摘原審未傳喚張琇容到庭\r\n給予伊有對其詰問之機會，遽為不利於伊之認定為不當云云，依\r\n上述說明，亦屬誤解，仍非適法之第三審上訴理由。、判決如\r\n有誤寫、誤算或其他類此之顯然錯誤者，法院得依聲請或依職權\r\n以裁定更正；其正本與原本不符者，亦同，民事訴訟法第232 條\r\n第1 項定有明文。關於刑事判決有誤寫、誤算或其他類此之顯然\r\n錯誤，而不影響於全案情節與判決之本旨者，依司法院釋字第43\r\n號解釋意旨，亦得參照上開規定，由原審法院依聲請或本於職權\r\n以裁定更正。本件原判決於理由內就其事實及理由欄內所稱「附\r\n圖」之出處，已明確說明係指附於第一審法院101 年度訴字第21\r\n40號影卷第一宗第233 、234 頁之臺中市豐原地政事務所複丈成\r\n果圖綦詳（詳見原判決第21頁第8 至16行），是原判決事實及理\r\n由欄內所稱之「附圖」既得以確定，則原判決漏未將上開「附圖\r\n」附具於判決內，固有微疵，然尚不影響於全案情節及判決本旨\r\n。又綜觀原判決關於如袁忠成上訴意旨所指事項之記載及說明\r\n（見原判決第4 頁倒數第3 行至第6 頁倒數第11行、第21頁第8\r\n行至第22頁第3 行），原判決顯係引用上述「附圖」A 至F 部分\r\n之位置及面積之記載，據以認定袁忠成等所共同竊佔者係該「附\r\n圖」A 至F 部分所示之國有土地，並認其等僅在A 、B 、C 部分\r\n所示之國有土地上回填及堆置廢棄物。原判決雖間有將袁忠成等\r\n所共同竊佔之土地，誤載為係如該「附圖」A 至E 所示部分之國\r\n有土地，然該項誤載尚不影響於全案情節及判決本旨。從而原判\r\n決上開誤載尚非不得由原審依聲請或本於職權以裁定更正。而上\r\n開輕微瑕疵因顯然於判決結果無影響（即學理上所稱訴訟上之無\r\n害瑕疵），依刑事訴訟法第380 條規定之旨意，尚不得作為上訴\r\n第三審之理由。袁忠成上訴意旨執此不影響判決結果，以及無\r\n關主要犯罪事實認定之細節問題，任意指摘原判決不當，同非合\r\n法之第三審上訴理由。至上訴人等其餘上訴意旨，均非依據卷內\r\n訴訟資料具體指摘原判決不適用何種法則或如何適用不當，徒就\r\n原審採證認事、量刑裁量職權之適法行使，以及原判決已明確論\r\n斷說明之事項，暨其他不影響於判決結果之枝節性問題，漫事爭\r\n論，顯與法律規定得為第三審上訴理由之違法情形不相適合，揆\r\n之首揭說明，其等關於未經主管機關許可，提供土地回填、堆置\r\n廢棄物部分之上訴均為違背法律上之程式，應併予駁回。又陳定\r\n林、李重慶、林昱旻、王星鑫及袁忠成對於得上訴於第三審法院\r\n之未經主管機關許可，提供土地回填、堆置廢棄物部分之上訴，\r\n既均不合法律上之程式而應予駁回，則原判決認與上開部分具有\r\n想像競合關係之竊佔部分，原屬不得上訴於第三審法院之案件（\r\n第一審及原審均為有罪判決），該部分自無從適用審判不可分原\r\n則一併加以審判，亦均應從程序上予以駁回。另林昱旻於其「刑\r\n事呈報狀」內載明：伊上訴第三審之範圍僅限於違反廢棄物清理\r\n法部分，不包括被訴恐嚇危害安全部分（見本院卷第169 頁）。\r\n袁忠成於其「刑事陳述狀」內載明：伊上訴第三審之範圍只限於\r\n違反廢棄物清理法部分，並未就違反電信法部分為上訴（見本院\r\n卷第205 頁）。陳信嘉提起上訴，並未聲明為一部上訴，雖應視\r\n為全部上訴（即非法使用無線電頻率部分亦已上訴），然陳信嘉\r\n非法使用無線電頻率部分係屬不得上訴於第三審法院之案件，業\r\n經原審法院於105 年7 月20日以裁定駁回上訴確定（見本院卷第\r\n85頁）。故林昱旻恐嚇危害安全，以及袁忠成、陳信嘉非法使用\r\n無線電頻率部分，本院均毋庸審理，併此敘明。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   107    年    5     月    31    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  李  錦  樑  \r\n                                法官  劉  興  浪  \r\n                                法官  林  靜  芬  \r\n                                法官  張  祺  祥  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    6     月    5     日"
}