{
  "JID": "PTDM,102,訴,724,20131129,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "724",
  "JDATE": "20131129",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　102年度訴字第724號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　白天財\r\n選任辯護人　吳澄潔律師\r\n　　　　　　張錦昌律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年\r\n度偵字第251 號），本院依簡式審判程序判決如下：\r\n    主  文\r\n白天財未依規定領有廢棄物處理許可文件，從事廢棄物處理，處\r\n有期徒刑壹年。緩刑年，應於判決確定後壹年內向國庫支付新\r\n臺幣拾萬元。\r\n    事  實\r\n一、白天財並非從事清除廢棄物業者，亦無領得清除處理機構許\r\n    可文件，竟基於未領有廢棄物處理許可文件而違反廢棄物清\r\n    理法之犯意，於民國101 年10月間起，受園主僱用，自屏東\r\n    縣高樹鄉鳳梨園，接續載運農業廢棄物之鳳梨頭，夾雜一般\r\n    廢棄物黑色塑膠膜，擅自傾倒棄置於屏東縣高樹鄉○○○段\r\n    ○0000地號國有土地（前遭不詳之人盜採砂石挖掘）之坑洞\r\n    （面積為4096平方公尺），迄101 年12月27日中午12時50分\r\n    許，為警當場查獲，共計傾倒200 車次，每車次4 公噸重，\r\n    共獲利新臺幣（下同）20餘萬元。並扣得白天財所有之車牌\r\n    號碼000-00號大貨車、三菱牌180 型挖土機1 台、堆土機1\r\n    台（均已責付白天財保管）。\r\n二、案經國有財產署南區分署屏東辦事處告訴屏東縣政府警察局\r\n    移送臺灣屏東地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑以外之罪，亦非屬高等法院管轄第一審案件，其於本院\r\n    準備程序進行中，先就前揭被訴事實為有罪之陳述（請參見\r\n    本院卷第23頁），經受命法官告知簡式審判程序之旨，並聽\r\n    取當事人之意見後，本院合議庭認無不得或不宜改依簡式審\r\n    判程序進行之事，依刑事訴訟法第273 條之1 第1 項，裁定\r\n    本件由受命法官獨任進行簡式審判程序，並經被告同意放棄\r\n    就審期間後（同卷第23頁背面），接續進行簡式審判程序。\r\n    依刑事訴訟法第159 條第2 項、第273 條之2 規定，本件不\r\n    適用同法第159 條第1 項關於傳聞法則之規定；證據調查亦\r\n    不受同法第159 條第1 項、第161 條之2 、第161 條之3、\r\n    第163 條之1 及第164 條至第170 條規定之限制；再被告對\r\n    於卷內各項證據亦不爭執證據能力，復無事證顯示有何違法\r\n    取得或類此之瑕疵，故卷內所列各項證據，均有證據能力，\r\n    合先敘明。\r\n二、上揭犯罪事實，業據被告於本院準備程序及審理時均坦承不\r\n    諱（請參見本院卷第23頁、第28頁背面、第34頁背面），核\r\n    與證人即國有財產局屏東分處代理人洪松義指訴當場發現被\r\n    告傾倒廢棄物一節相符（參見警卷第5 頁至該頁背面），並\r\n    有屏東縣政府環境保護局環境稽查工作紀錄、內政部警政署\r\n    環境保護警察隊第三中隊扣押筆錄、扣押物品目錄表、扣押\r\n    物品收據、地籍圖及其資料、車輛詳細資料報表、臺灣屏東\r\n    地方法院檢察署勘驗筆錄、屏東縣里港地政事務所土地複丈\r\n    成果圖（廢棄物堆置面積為4096平方公尺）各1 份、現場照\r\n    片23張在卷可稽（請參見警卷第11頁至第16頁、第20頁至第\r\n    22頁、第24頁至第31頁、偵卷第20頁、第26頁至第29頁、第\r\n    34頁），堪認為信實。\r\n三、論罪科刑部分：\r\n（一）按廢棄物清理法所稱之事業，係指農工礦廠（場）、營造\r\n      業、醫療機構、公民營廢棄物清除處理機構、事業廢棄物\r\n      共同清除處理機構、學校或機關團體之實驗室及其他經中\r\n      央主管機關指定之事業，同法第2 條第4 項定有明文。又\r\n      廢塑膠膜對原產生者而言已不具原效用，應屬廢棄物，自\r\n      應受廢棄物清理法規範。一般廢棄物與事業廢棄物應依廢\r\n      棄物產生源而定，廢棄物如為廢棄物清理法第2 條所稱之\r\n      事業所產生者，即屬事業廢棄物，如為家戶或其他非事業\r\n      所產生者，則屬一般廢棄物，有環保署97年9 月12日環署\r\n      廢字第0000000000號函、97年12月31日環署廢字第000000\r\n      0000號函各1 份附卷可考（請參見本院卷第44頁）。查被\r\n      告所任意傾倒棄置之鳳梨頭，係受鳳梨園園主委託處理廢\r\n      棄物而取得，並以黑色塑膠膜包裝，揆諸前揭說明，分別\r\n      屬農業事業廢棄物及一般廢棄物。\r\n（二）按廢棄物清理法第46條第4 款，係以：「未依第41條第1\r\n      項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n      存、清除、處理廢棄物」為構成要件。而所謂廢棄物之「\r\n      處理」，依「事業廢棄物貯存清除處理方法及設施標準」\r\n      第2 條第3款 規定：「處理：指下列行為：中間處理：\r\n      指事業廢棄物在最終處置或再利用前，以物理、化學、生\r\n      物、熱處理或其他處理方法，改變其物理、化學、生物特\r\n      性或成分，達成分離、減積、去毒、固化或穩定之行為。\r\n      最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄\r\n      置事業廢棄物之行為。再利用：指事業產生之事業廢棄\r\n      物自行、販賣、轉讓或委託做為原料、材料、燃料、填土\r\n      或其他經中央目的事業主管機關認定之用途行為，並應符\r\n      合其規定者」。亦即上揭規定所稱「處理」，係指「中間\r\n      處理」、「最終處置」及「再利用」等三種態樣而言（最\r\n      高法院94年度台上字第5279號判決意旨參照）。另廢棄物\r\n      清理法第46條第4 款後段係處罰公、民營廢棄物處理機構\r\n      固無疑義，惟其前段規定並未限縮於公、民營廢棄物處理\r\n      機構，依文義觀之，凡未領有許可文件而從事廢棄物處理\r\n      ，即該當之，從而事業機構固為處罰之對象，自然人亦在\r\n      處罰之列；再從目的解釋而言，廢棄物清理法之立法目的\r\n      ，為有效處理廢棄物，改善環境衛生，維護國民健康，為\r\n      該法第1 條所明定，而非屬公、民營廢棄物之處理機構，\r\n      未領得許可文件即從事廢棄物處理，其對環境衛生危害不\r\n      亞於公、民營廢棄物處理機構，如該條款解釋上未將包括\r\n      個人之非公、民營廢棄物處理機構列入適用範圍，顯無法\r\n      落實立法目的，是未依規定領有廢棄物處理之許可文件，\r\n      從事廢棄物處理之行為，違反同法第41條第1 項規定，應\r\n      依第46條第4 款之未依規定領有廢棄物處理許可文件，從\r\n      事廢棄物處理罪處斷（最高法院95年度臺上字第2630號判\r\n      決意旨參照）。查被告將上揭屬農業事業廢棄物之鳳梨頭\r\n      及一般廢棄物之黑色塑膠布之混合物任意傾倒棄置在屏東\r\n      縣高樹鄉○○○段○0000地號國有土地之行為，係對一般\r\n      事業廢棄物予以最終處置，顯已該當上開條文所定之「處\r\n      理」行為。被告未向主管機關或中央主管機關委託之機關\r\n      申請核發公、民營廢棄物處理機構許可文件即從事廢棄物\r\n      之處理，核其所為，係犯廢棄物清理法第46條第4 款之未\r\n      依規定領有廢棄物處理許可文件，從事廢棄物處理罪。\r\n（三）按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n      行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n      為要素，則行為人基於概括之犯意，在密切接近之一定時\r\n      、地持續實行之複次行為，倘依社會通念，於客觀上認為\r\n      符合一個反覆、延續性之行為觀念者，於刑法評價上，即\r\n      應僅成立一罪。學理上所稱「集合犯」之職業性、營業性\r\n      或收集性等具有重複特質之犯罪均屬之，例如經營、從事\r\n      業務、收集、販賣、製造、散布等行為概念者是。而廢棄\r\n      物清理法第46條第1 項第4 款之犯罪，係以未依同法第41\r\n      條第1 項規定領得廢棄物清除、處理許可文件之人，作為\r\n      犯罪主體，再依該第41 條 第1 項前段以觀，乃謂從事廢\r\n      棄物清除、處理業務者，應申請核發許可文件。是本罪之\r\n      成立，本質上即具有反覆性，倘行為人基於概括之犯意，\r\n      在密切接近之一定時間及空間內反覆從事廢棄物之處理，\r\n      無非執行業務所當然，於行為概念上，應認為包括的一罪\r\n      ，無連續犯或併合論罪可言（最高法院101 年度台上字第\r\n      5720號、101 年度台上字第652 號、95年度台上字第1079\r\n      號判決意旨參照）。查被告基於傾倒廢棄物之概括犯意，\r\n      於上揭期間內，多次處理廢棄物之行為，應包括成立單一\r\n      之未依規定領有廢棄物處理許可文件從事廢棄物處理罪。\r\n（四）爰審酌被告貪圖小利，擅自傾倒處理鳳梨頭及黑色塑膠膜\r\n      等廢棄物，致國有財產署南區分署受有面積多達4096平方\r\n      公尺之損害，傾倒期間亦達2 月，數量為800 公噸重，共\r\n      獲利20餘萬元；惟兼衡被告無前案紀錄，有臺灣高等法院\r\n      被告前案紀錄表在卷可參，素行良好，前於本院準備程序\r\n      已坦承犯行，尚見悔意，嗣後亦將其所傾倒之廢棄物清理\r\n      完畢而恢復原狀，有陳報狀1 份及現場照片15張附卷可佐\r\n      （請參見本院卷第36頁至第43頁），經告訴代理人至現場\r\n      確認無訛（見本院卷第33頁），並考量其以載院砂石司機\r\n      為業，教育程度為國中畢業，家庭經濟狀況勉持（參見警\r\n      卷第1 頁），被告及辯護人均請求從輕量刑及給予緩刑，\r\n      檢察官及告訴代理人則對量刑無意見（見本院卷第35頁）\r\n      等一切情狀，爰量處如主文所示之刑。\r\n（五）查被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院\r\n      被告全國前案紀錄表可稽，此次因一時思慮未周而觸犯刑\r\n      典，其歷經本件偵、審程序及罪刑宣告之教訓後，當知所\r\n      警惕，應無再犯之虞，而告訴代理人亦表示案發現場已恢\r\n      復原狀，對於給予被告緩刑一事則無意見（請參見本院卷\r\n      第35頁），故本院認為被告所受之宣告刑，以暫不執行為\r\n      適當，故併諭知緩刑3 年，以啟自新。惟本院審酌被告所\r\n      為上開犯行，對本件土地之永續經營、保護及利用已造成\r\n      損害，為使被告對社會有所彌補，本院認以命其履行一定\r\n      負擔為宜，考量被告共獲利20餘萬元，並自承淨利為5 萬\r\n      元（請參見本院卷第29頁）等情，爰併依刑法第74條第2\r\n      項第4 款之規定，命其向國庫支付10萬元，以期符合緩刑\r\n      目的。倘被告於本案緩刑期間，違反上開所定負擔而情節\r\n      重大者，足認原宣告之緩刑難收其預期效果，有執行刑罰\r\n      之必要，依刑法第75條之1 第1 項第4 款規定，得撤銷其\r\n      緩刑之宣告，併此敘明。\r\n四、扣案之車牌號碼000-00號營業大貨車1 輛，為全勝交通實業\r\n    股份有限公司所有，車輛詳細資料報表存卷可按（請參見警\r\n    卷第22頁），非屬被告所有，依法自不得諭知沒收。又三菱\r\n    牌180 型號挖土機及KOMAZ 牌60型號推土機各1 輛，均係被\r\n    告所有，已據其陳明在卷（請參見本院卷第28頁背面），且\r\n    為供被告供犯罪所用之物，依刑法第38條第1 項第2 款規定\r\n    雖得併宣告沒收，惟該挖土機及推土機均非供犯本罪專用之\r\n    物，且造價甚高，酌以被告僅挖土機工具從事掩埋一般廢棄\r\n    物黑色塑膠膜及事業廢棄物鳳梨頭，如併予宣告沒收該挖土\r\n    機，則被告將喪失生活所依憑之工具，顯不符合比例原則，\r\n    故本院不予宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\r\n、第299 條第1 項前段，廢棄物清理法第46條第4 款，刑法第11\r\n條前段、第74條第1 項第1 款、第2 項第4 款，判決如主文。\r\n本案經檢察官邱耀德到庭執行職務。       \r\n中    華    民    國   102    年    11    月    29    日\r\n                  刑事第六庭    法  官  李宗濡\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n「切勿逕送上級法院」。\r\n中    華    民    國   102    年    11    月    29    日\r\n                                書記官  潘豐益\r\n附錄本判決論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}