{
  "JID": "HLDM,99,訴,15,20100317,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "15",
  "JDATE": "20100317",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　　99年度訴字第15號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　鎮瀾有限公司\r\n代　表　人　乙○○\r\n被　　　告　甲○○\r\n選任辯護人　吳秋樵律師\r\n　　　　　　簡燦賢律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第2550號、第3961號），本院判決如下：\r\n    主  文\r\n鎮瀾有限公司、甲○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○為被告鎮瀾有限公司（下稱鎮瀾\r\n    公司，登記負責人為乙○○）之實際負責人；甲○○、孫存\r\n    禮、謝振國（孫存禮、謝振國均另為緩起訴處分）均受雇於\r\n    被告鎮瀾公司。被告鎮瀾公司依契約為新民石材廠股份有限\r\n    公司（下稱新民石材廠）處理一般事業廢棄物。被告甲○○\r\n    明知廢棄物之清除、處理，應依許可文件內容貯存、清除、\r\n    處理，且明知未經主管機關許可，不得提供土地回填廢棄物\r\n    ，竟意圖為自己不法所有及傾倒廢棄物之意圖，提供其所有\r\n    坐落於花蓮縣壽豐鄉○○段1325號、1326地號之土地（下稱\r\n    系爭土地），並先行挖掘深達數公尺之深坑，用以日後掩埋\r\n    廢棄物。嗣於民國 98年5月27日教唆其所僱用之員工孫存禮\r\n    、謝振國駕駛車牌號碼KW-650號營業大貨車前往新民石材廠\r\n    載運廢棄石材、污泥等一般事業廢棄物，運往系爭土地傾倒\r\n    並掩埋。嗣經員警會同花蓮縣環保局承辦人員當場查獲。因\r\n    認被告甲○○所為係涉犯廢棄物清理法第46條第3、4款之罪\r\n    ，另被告鎮瀾公司之實際負責人即被告甲○○因執行業務犯\r\n    廢棄物清理法第46條第3、4款之罪，應依廢棄物清理法第47\r\n    條之規定科以罰金等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154\r\n    條第2項、第 301條第1項分別定有明文。又認定不利於被告\r\n    之事實，須依積極證據，苟積極證據不足為不利於被告事實\r\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\r\n    據；再認定犯罪所憑之證據，雖不以直接之證據為限，間接\r\n    證據亦包含在內，然而無論直接證據或間接證據，其為訴訟\r\n    上之證明，須於通常一般人均不致有所懷疑，而得確信其為\r\n    真實之程度者，始得據為有罪之認定，倘其證明尚未達於此\r\n    一程度，而有合理之懷疑存在時，事實審法院復已就其心證\r\n    上理由予以闡述，敘明其無從為有罪之確信，因而為無罪之\r\n    判決，尚不得任意指為違法（最高法院30年上字第816號、7\r\n    6年臺上字第4986號判例可資參照）。\r\n三、按被告以外之人於審判外之陳述，經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\r\n    調查證據時，知有第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟\r\n    法第159條之5定有明文。經查，被告鎮瀾公司、甲○○就證\r\n    人孫存禮、謝振國、林招秀、吳征陽於警、偵訊時證述之證\r\n    據能力均表示沒有意見，且迄於本案言詞辯論終結前均未聲\r\n    明異議，而本院審酌其等上開證述並無顯有不可信之情況，\r\n    以之作為證據應為適當，故具有證據能力。另本案認定事實\r\n    所引用之本件卷證所有證據（文書證據、物證等），檢察官\r\n    及被告等人均未主張排除前開書證、物證之證據能力，且迄\r\n    於本院言詞辯論終結前均未表示異議，本院審酌前開書證、\r\n    物證並無不得作為證據之情形，是上開證據亦均認為有證據\r\n    能力，合先敘明。\r\n四、公訴人認為被告鎮瀾公司、甲○○涉犯上開罪嫌，無非係以\r\n    被告甲○○、證人孫存禮、謝振國、林招秀、吳征陽於警、\r\n    偵訊之供述及證述、壽豐鄉○○段1325號、1326地號傾倒污\r\n    泥案現場會勘意見、花蓮縣環境保護局環境保護稽查通知單\r\n    、現場照片14張、一般事業廢棄物委託清除合約書、鎮瀾公\r\n    司之廢棄物清除許可證、營利事業登記證影本各 1份等為其\r\n    主要論據。訊據被告孫培源固不否認起訴書所載之事實，惟\r\n    辯稱係因大理石工廠要伊清運，沒有地方可以處理，所以才\r\n    把污泥放在其所有之土地上，不知這樣是觸法等語。\r\n五、按廢棄物清理法第2條第1項將廢棄物分為一般廢棄物、事業\r\n    廢棄物，一般廢棄物是指由家戶或其他非事業所產生之垃圾\r\n    、糞尿、動物屍體等，足以污染環境衛生之固體或液體廢棄\r\n    物；而事業廢棄物又分為有害事業廢棄物及一般事業廢棄物\r\n    ，有害事業廢棄物係指由事業所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物；一般事\r\n    業廢棄物係指由事業所產生有害事業廢棄物以外之廢棄物。\r\n    再依行政院 86年12月31日臺86內字第52110函認：「營建廢\r\n    棄土包括建築工程、公共工程及建築物拆除工程施工所產生\r\n    之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢棄物\r\n    範圍，依照內政部營建署組織條例、營建廢棄土處理方案規\r\n    定及80年本院環保小組工作會報討論結論，其主管機關仍為\r\n    內政部營建署。」等旨觀之，營建剩餘之廢棄土石方、磚瓦\r\n    、混凝土塊等物，如依「營建剩餘土石方處理方案」之規範\r\n    ，可作為資源利用者，即不屬於廢棄物之範圍。且依內政部\r\n    於89年5月17日訂頒之「營建剩餘土石方處理方案」第2點規\r\n    定：「本方案所指營建剩餘土石方之種類，包括建築工程、\r\n    公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、\r\n    石、磚、瓦、混凝土塊」。再依行政院環境保護署（下稱環\r\n    保署） 89年12月12日（89）環署廢字第0074436號函所公告\r\n    一般事業廢棄物再利用類別及管理方式一覽表顯示，有關「\r\n    再利用類別」編號十四之「石材廢料（板、塊）」，其來源\r\n    為：石材開採、裁切、加工廠產生之石材邊料及下腳料。其\r\n    再利用用途為：再製石材（板、磚、塊）原料、大理石邊料\r\n    壓碎後作為水泥或石灰石原料及道路工程級配料，花崗石邊\r\n    料壓碎後作為水泥原料及道路工程級配料，蛇紋石邊料壓碎\r\n    後做為工業用蛇紋石原料、肥料原料。又有關「再利用類別\r\n    」編號十五之「石材污泥」，其來源為：石材經由切割、研\r\n    磨程序產生之石材污泥。其再利用用途為：水泥原料，固化\r\n    製品（人工魚礁、消波塊）原料、海堤固化養灘工程基材、\r\n    化工原料、廢氣吸附原料、肥料原料（限蛇紋石泥漿）。而\r\n    環保署90年4月18日90環署廢字第0021596號函亦認：營建剩\r\n    餘土石方（廢土）中可夾雜其他廢棄物比率，目前尚無相關\r\n    認定標準規定，惟前提為「符合營建剩餘土石方處理方案規\r\n    定者」，故其夾雜比率，應視該營建剩餘土石方處理方案所\r\n    認定「土石方資源堆置處理場」所可收受之容許程度而定。\r\n    參以上開規定主管廢棄物機關對「廢棄物」之解釋，足以認\r\n    定所稱之「廢棄物」當係指無法再利用之物質。\r\n六、經查，被告甲○○在系爭土地上傾倒之物係土石方、污泥、\r\n    大理石下腳料乙節，除有卷附之壽豐鄉○○段1325號、1326\r\n    地號傾倒污泥案現場會勘意見 1紙可憑外，並有員警在查獲\r\n    時所拍攝的相片附卷可參（見吉警偵字第0980011412卷第27\r\n    頁第 334頁），當屬上開所述之「石材廢料（板、塊）」或\r\n    「石材污泥」，依環保署上開公告之內容可知，均係可作為\r\n    再利用之物質，並非廢棄物清理法所稱之一般事業廢棄物或\r\n    有害事業廢棄物。從而，經營各該物資之清除、處理業務者\r\n    ，縱無許可文件，或未經主管機關許可。提供土地回填、堆\r\n    置上開物資，亦無課以廢棄物清理法第46條第4款或第3款罪\r\n    刑之餘地，況「事業廢棄物之再利用，應依中央目的事業主\r\n    管機關規定辦理，不受本法第28條、第41之限制，廢棄物清\r\n    理法第 39條第1項亦定有明文，是一般事業廢棄物經公告為\r\n    再利用項目後，即無庸申請清除許可，可從事該等廢棄物之\r\n    貯存及清除，不受廢棄物清理法第41條之限制，當無同法第\r\n     46 條之適用。又從事再利用經中央目的事業主管機關公告\r\n    再利用之類別者，應依該公告之管理方式辦理，未依該公告\r\n    之管理方式辦理者，係違反廢棄物清理法第39條規定，處以\r\n    行政罰即可，此依環保署發布之「從事事業廢棄物再利用涉\r\n    及違反清除處理及再利用認定原則」第1、3項亦定有明文。\r\n    故本件於現場查獲之物質依上開照片所示，均係屬上開可再\r\n    利用之物質，被告甲○○雖有提供其所有之土地傾倒上開土\r\n    石方、污泥、大理石下腳料之行為，要與廢棄物清理法第46\r\n    條之構成要件有間，自難以上開刑責相繩。\r\n七、綜上所述，公訴人所提出證明被告鎮瀾公司、甲○○涉犯上\r\n    開罪嫌之證據，在訴訟上之證明尚未達到於通常一般之人均\r\n    不致有所懷疑為真實之程度，無從使本院對於被告鎮瀾公司\r\n    、甲○○所涉之犯罪得有罪之確信。此外，又無其他積極證\r\n    據足資證明被告鎮瀾公司、甲○○有何公訴人所指犯行，故\r\n    被告鎮瀾公司、甲○○之犯罪即屬不能證明，揆諸前開法條\r\n    、判例及說明，依法均應諭知被告鎮瀾公司、甲○○為無罪\r\n    之判決。\r\n據上論斷，應依刑事訴訟法第301條第1項之規定，判決如主文。\r\n本件經檢察官許建榮到庭執行職務。\r\n中    華    民    國    99    年    3     月    17    日\r\n                  刑事第三庭  審判長  法  官 李世華\r\n                                      法  官 湯國杰\r\n                                      法  官 許乃文\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國    99    年    3     月    17    日\r\n                                書記官"
}