{
  "JID": "KSHM,105,聲再,56,20160802,1",
  "JYEAR": "105",
  "JCASE": "聲再",
  "JNO": "56",
  "JDATE": "20160802",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事裁定　　　　 105年度聲再字第56號\r\n再審聲請人\r\n即受判決人　林錦明\r\n選任辯護人　林石猛律師\r\n　　　　　　張宗琦律師\r\n　　　　　　黃致穎律師\r\n上列聲請人因違反廢棄物清理法案件，對於本院104 年度原上訴\r\n字第6 號，中華民國104 年8 月19日第二審確定判決（臺灣屏東\r\n地方法院102 年度原訴字第27號，起訴案號：臺灣屏東地方法院\r\n檢察署101 年度偵字第9419號），聲請再審，本院裁定如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、聲請意旨略稱：按有罪判決確定後，發現新事實或新證據，\r\n    單獨或與先前證據綜合判斷，足認受有罪判決之人應受無罪\r\n    、免訴、免刑或輕於原判決所認罪名之判決者，得依刑事訴\r\n    訟法第420 條第1 項第6 款，為受判決人之利益提起再審。\r\n、臺灣高等法院高雄分院104 年原上訴字第6 號判決（下稱原\r\n    確定判決）略以，聲請人即受判決人林錦明（下稱聲請人）\r\n    為慶得新能有限公司（下稱慶得公司）實際負責人，於民國\r\n    101 年7 月間，向多家公司分別收受非有害油泥、汙泥混合\r\n    物、廢塑膠混合物等廢棄物，卻未依規定處理而逕行運送到\r\n    屏東縣枋寮區域性垃圾衛生掩埋場，並虛偽在「事業廢棄物\r\n    處理管制遞送三聯單」、「委託或共同處理申報資料」上填\r\n    寫不實資料，而有違犯廢棄物清理法第46條第4 款後段之非\r\n    法清理廢棄物罪。\r\n、本件有新事實、證據，該當刑事訴訟法第420 條第1 項第6\r\n    款之再審事由：\r\n  1.依國立成功大學（下稱成功大學）資訊工程學系博士暨台灣\r\n    資源協會再生協會（下稱台灣資源再生協會）秘書長陳偉聖\r\n    先生，及成功大學永續環境實驗所林永章所述：「爐渣有多\r\n    種呈現態樣，可能為廢棄物之原色，而不以黑色或灰色為限\r\n    。」（再證1)，次依高雄市廢棄物清除處理商業同業公會（\r\n    下稱高雄市廢棄物清除處理公會）104 年10月21日104 高市\r\n    ○○○○0000號函文：「. . . 二、具多年接觸廢棄物的經\r\n    驗，廢棄物來源不同，即會有不同樣式，固態、粉狀、泥狀\r\n    、結塊型態，顏色紅、澄、黃、綠、黑‧‧‧」（再證2)，\r\n    均可證明本案要無法僅從「外觀」來辨識該特定物品，是否\r\n    為「已經過處理」之廢棄物。\r\n  2.另聲請人所經營之慶得新能有限公司（下稱慶得公司）於10\r\n    1 年3 月至同年6 月間，確有針對非有害油泥進行處理，此\r\n    有慶得新能有限公司之裂解爐操作分析表可證（再證3 ），\r\n    足證聲請人依規並處理之實情甚明。\r\n、詎原確定判決徒然以外觀辨識之法，認定聲請人有違犯廢棄\r\n    物清理法第46條第4 款後段之非法清理廢棄物犯行。基此，\r\n    本件實有發現足以改為無罪或更輕刑度判決之證據，而該當\r\n    再審事由等語。\r\n、又原確定判決所引證據容有重大疑問，而該當再審事由，理\r\n    由如下：\r\n  1.原確定判決以：「. . . 又慶得公司於案發日運至枋寮掩埋\r\n    場之廢棄物，除爐渣外，夾雜有（呈濕潤狀的）油泥（D-09\r\n    03）乙節，有環保署督察紀錄、環保署102 年11月12日環署\r\n    督字第0000000000號函附卷可憑（見原審卷第154 頁）。\r\n    . . . 」作為認定聲請人確實有「未處理非有害油泥，而傾\r\n    倒於掩埋場」之違反廢棄物清理法犯行。惟原確定判決所指\r\n    之函文第4 頁：「行政院環境保護署環境督察總隊檢測報告\r\n    . . . 採樣特性：黑灰色有臭味塊狀。. . . 」、同函文第\r\n    5 頁：「行政院環境保護署環境督察總隊檢測報告. . . 採\r\n    樣特性：紅棕色有臭味塊狀。」，均明確指出遭懷疑之廢棄\r\n    物，是一種塊狀物體，而與原確定判決所認定之「泥狀」有\r\n    別。復對照行政院環保署於案發當天亦有委託台灣檢驗科技\r\n    股份有限公司採樣，並檢附採樣過程紀錄於前開函文內，而\r\n    從該函文第6 頁：「枋寮掩埋場委託台灣檢驗科技股份有限\r\n    公司採樣照片. . . 項目：廢棄物（爐渣2 （黑色））\r\n    . . . 」，均明確指出並無「泥狀」物品，而與環境督察總\r\n    隊檢驗結果相符等情，更可佐證原確定判決所基於認定聲請\r\n    人犯行之證據，顯有所疑問，而得作為再審事由等語。\r\n二、按刑事訴訟法第434 條第1 項規定：「法院認為無再審理由\r\n    者，應以裁定駁回之」，同條第2 項規定：「經前項裁定後\r\n    ，不得更以同一原因聲請再審」；同法第433 條復規定：「\r\n    法院認為聲請再審之程序違背規定者，應以裁定駁回之。」\r\n    是法院對於聲請不合法者，本程序事項先於實體事項之原則\r\n    ，自應以不合法為由，駁回再審之聲請。次按，修正刑事訴\r\n    訟法第420 條第1 項第6 款規定：「有罪判決確定後，因發\r\n    現新事實或新證據，單獨或與先前之證據綜合判斷，足認受\r\n    有罪判決之人應受無罪、免訴、免刑或輕於原判決所認罪名\r\n    之判決者，為受判決人之利益，得聲請再審。」同條第3 項\r\n    規定：「第一項第六款之新事實或新證據，指判決確定前已\r\n    存在或成立而未及調查斟酌，及判決確定後始存在或成立之\r\n    事實、證據。」準此，關於新事實及新證據之定義，對於新\r\n    規性之要件，採取以該證據是否具有「未判斷資料性」而定\r\n    ，與證據之確實性（或稱顯著性），重在證據之證明力，應\r\n    分別以觀。因此，舉凡法院未經發現而不及調查審酌者，不\r\n    論該證據之成立或存在，係在判決確定之前或之後，亦不問\r\n    受判決人是否明知，甚且法院已發現之證據，但就其實質之\r\n    證據價值未加以判斷者，均具有新規性，據此大幅放寬聲請\r\n    再審新證據之範圍。在此概念下，上開所稱之新證據當然包\r\n    括證據方法與證據資料。另關於確實性之判斷方法，則增訂\r\n    兼採取「單獨評價」或「綜合評價」之體例，即當新證據本\r\n    身尚不足以單獨被評價為與確定判決認定事實有不同之結論\r\n    者，即應與確定判決認定事實基礎之既存證據為綜合評價，\r\n    以評斷有無動搖該原認定事實之蓋然性。法院在進行綜合評\r\n    價之前，因為新證據必須具有「未判斷資料性」，即原確定\r\n    判決所未評價過之證據，始足語焉，故抗告人所提出之證據\r\n    ，是否具有新規性，自應先予審查。如係在原確定判決審判\r\n    中已提出之證據，經原法院審酌捨棄不採者，即不具備新規\r\n    性之要件，自毋庸再予審查該證據是否具備確實性。\r\n三、經查：\r\n  聲請人經本院104 年度原上訴字第6 號判決認其犯廢棄物清\r\n    理法第46條第4 款後段之非法清理廢棄物罪，判決罪刑確定\r\n    ，並就認定聲請人犯罪及證據取捨之理由，詳述所憑之依據\r\n    及得心證之理由，有本院前開判決書、前案紀錄表附卷可憑\r\n    。\r\n  聲請意旨提出再證1 之「熱裂解處理技術說明」資料所載「\r\n    爐渣有多種呈現態樣，可能為廢棄物之原色，而不以黑色或\r\n    灰色為限。」，及再證2 之高雄市廢棄物清除處理公會記載\r\n    「. . . 二、具多年接觸廢棄物的經驗，廢棄物來源不同，\r\n    即會有不同樣式，固態、粉狀、泥狀、結塊型態，顏色紅、\r\n    澄、黃、綠、黑‧‧‧」之函文等證據，因未曾於原確定判\r\n    決法院審理時提出，固均得認屬修正後刑事訴訟法第420 條\r\n    第1 項第6 款所定之新證據。惟查: 參照卷附慶得公司申報\r\n    案發當天進場掩埋廢棄物填具之三聯單等資料，關於廢棄物\r\n    代碼、物理性質及顏色欄分別記載為「爐渣」、「固狀」、\r\n    「黑灰色」（原審卷一第160 至162 頁），且聲請人於警詢\r\n    亦供稱: 慶得公司污泥處理完成後產生之廢棄物為裂解爐中\r\n    爐渣，其態樣有粉狀、塊狀、結碳狀等語（警卷第8 頁），\r\n    核與證人即同案被告陳俊益於警詢所證稱：慶得公司製程流\r\n    程之廢棄物為裂解爐中乾燥的爐渣等詞（警卷第14至15頁）\r\n    大致相符，則慶得公司案發當天申報送進掩埋場之爐渣，其\r\n    型態應為固態，顏色則為黑灰色至明，惟慶得公司實際送進\r\n    枋寮掩埋場之廢棄物，卻有部分呈濕潤、泥狀，顏色有黑灰\r\n    、紅棕及黃棕色等情，有行政院環境保護署（下稱環保署）\r\n    督察紀錄、現場照片、環保署103 年7 月9 日函在卷可查（\r\n    警卷第187 至189 、223 、239 、原審卷一第266 至267 頁\r\n    ），且為聲請人於原確定判決所不爭執，可見慶得公司於案\r\n    發日運至枋寮掩埋場之廢棄物，除爐渣外，夾雜有呈濕潤、\r\n    泥狀，且顏色呈紅棕色及黃棕色之非爐渣物，明顯與其申報\r\n    內容不符，顯有未依廢棄物處理許可文件內容處理廢棄物。\r\n    又案發當天下午枋寮衛生掩埋場委託臺灣檢驗科技股份有限\r\n    公司（下稱臺灣檢驗公司）採集黑色、紅色、黃色3 組樣品\r\n    檢測結果總鉛9.19mg/L，超過毒性特性溶出程序（TCLP）試\r\n    驗標準，此有環保署102 年11月12日環署督字第0000000000\r\n    號函及檢附之枋寮掩埋場委託臺灣檢驗公司採樣照片、臺灣\r\n    檢驗公司廢棄物樣品檢驗報告等在卷可稽（原審卷一第154\r\n    、157 至159 頁），且若慶得公司確實依熱裂解程序收受處\r\n    理屏東縣政府許可之廢棄物種類（如許可附表所附之廢棄物\r\n    代碼D-0903、D-0999、D-0299等一般事業廢棄物），其所產\r\n    生之爐渣（廢棄物代碼D-1101）依廢棄物毒性特性溶出程序\r\n    （TCLP）檢驗總鉛數值應不可能達有害事業廢棄物認定標準\r\n    等情，亦有環保署103 年9 月24日環署督字第0000000000號\r\n    函1 紙在卷可憑（原審卷二第55頁），益徵案發當天慶得公\r\n    司運送至枋寮掩埋場之廢棄物，除爐渣外，尚夾帶爐渣以外\r\n    之廢棄物進場掩埋，顯未依廢棄物處理許可文件內容處理廢\r\n    棄物，至為明確。至聲請人雖提出上開再證1 、2 之新證據\r\n    ，用以證明依熱裂解程序處理產生之「爐渣」，有可能以油\r\n    泥等型態呈現，不以固態為限，「爐渣」其顏色亦可能呈現\r\n    廢棄物原色，不以黑色或黑灰色為限之事實，惟慶得公司案\r\n    發當天向屏東縣政府申報之三聯單上，既載明運至掩埋場之\r\n    爐渣為固狀、黑灰色之爐渣，未記載他種型態、顏色之爐渣\r\n    ，則慶得公司於案發天送至掩埋場之廢棄物，是否全部為該\r\n    公司經由熱處理程序產生之爐渣，已有可疑；況且倘慶得公\r\n    司載運至掩埋場之上開廢棄物，確實依其所領取之廢棄物處\r\n    理處許可文件程序處理廢棄物，則自掩埋場採得之檢體，焉\r\n    有可能檢測之總鉛數值已達有害事業廢棄物認定標準之理，\r\n    是被告夾雜爐渣以外之廢棄物進場掩埋，顯係未依申報許可\r\n    之處理流程處理廢棄物甚明。準此，本件認定被告有廢棄物\r\n    清理法第46條第4 款後段之非法清理廢棄物犯行，除有被告\r\n    載運至掩埋場之廢棄物外觀可供辨識外，尚有上開台灣檢驗\r\n    公司之廢棄物樣品檢驗報告足資認定，是聲請人所提上開再\r\n    審1 、2 之新證據，充其量僅得動搖原確定判決以廢棄物外\r\n    觀判斷本案廢棄物部分非屬爐渣部分之事實認定，但與確定\r\n    判決認定事實基礎之既存證據為綜合判斷後，仍無法動搖原\r\n    確定判決其他所認定事實，自不能據為聲請再審之原因。\r\n  又慶得公司案發當天載運至枋寮掩埋場之廢棄物，部分呈濕\r\n    潤、泥狀，顏色有黑灰、紅棕及黃棕色等情，已如上述，並\r\n    為聲請人於原確定判決所不爭執，且證人即案發當天受託駕\r\n    駛自大貨車載運慶得公司之廢棄物至枋寮掩埋場之司機江金\r\n    國於原審亦證稱: 我去慶得公司載運時，有看到像黑黑的泥\r\n    狀等語（原審卷二第89頁反面），證人即在枋寮掩埋場擔任\r\n    挖土機司機之鍾國榮於警詢亦證稱: 司機江金國駕駛大貨車\r\n    所傾倒之廢棄物態樣呈現泥狀，有咖啡色、黑色、橘色等顏\r\n    色等詞（警卷第57頁），另環保署檢附該署採樣之照片，亦\r\n    載明「本署會同由屏東縣政府環境保護局人員於現場採集黑\r\n    色爐渣（含油泥）」等語，此有環保署環境督察總隊圖片檔\r\n    案資料1 紙在卷可參（原審卷一第155 頁），足認載運至枋\r\n    寮掩埋場之廢棄物，確有部分呈泥狀。聲請人所提之環保署\r\n    102 年11月12日環署督字第0000000000號函附該署環境督察\r\n    總隊南區環境督察大隊檢測報告之「採樣特性」固記載「黑\r\n    灰色有臭味塊狀」（原審卷一第156 頁）、「紅綜色有臭味\r\n    塊狀」（原審卷一第156 頁反面），另上開函附之枋寮掩埋\r\n    場委託台灣檢驗公司採樣照片僅記載「項目: 廢棄物（爐渣\r\n    2 （黑色））」，亦並未載明有「泥狀」廢棄物，然此均與\r\n    上開環保署督察紀錄、現場照片及環保署103 年7 月9 日環\r\n    署督字第00000000000 號函、環境督察總隊圖片檔案資料及\r\n    證人證述不符，應係當時未詳細記載所致，尚難以此遽認慶\r\n    得公司送請掩埋之廢棄物，未混有油泥，而為與原確定判決\r\n    認定事實有不同之結論，此部分之再審聲請，亦無理由。\r\n  另聲請人提出之慶得公司101 年3 月至101 年6 月之裂解爐\r\n    操作紀錄分析表，縱認可證明慶得公司就非有害油泥有進行\r\n    處理，亦因只須案發當天載運至枋寮掩埋場之廢棄物，非慶\r\n    得公司依許可之熱裂解方法處理所產出之爐渣，即構成廢棄\r\n    物清理法第46條第4 款後段之非法清理廢棄物罪，故慶得公\r\n    司縱使有針對非有害油泥進行處理，亦不影響聲請人犯罪之\r\n    成立，自不得據以聲請再審。\r\n四、綜上所述，本件被告所述上開各節，均不合於刑事訴訟法第\r\n    420 條第1 項第6 款規定之要件，其聲請再審，為無理由，\r\n    應予駁回。\r\n五、據上論斷，應依刑事訴訟法第434 條第1 項，裁定如主文。\r\n中    華    民    國   105    年    8     月     2    日\r\n                   刑事第九庭   審判長法官  黃建榮\r\n                                      法官  林家聖\r\n                                      法官  李璧君\r\n以上正本證明與原本無異。\r\n如不服本裁定應於送達後5日內向本院提出抗告狀。\r\n中    華    民    國   105    年    8     月     2    日\r\n                                書  記  官  盧雅婷"
}