{
  "JID": "TCHM,98,上訴,1827,20091103,2",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "1827",
  "JDATE": "20091103",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　98年度上訴字第1827號\r\n上　訴　人\r\n即　被　告　丙○○\r\n選任辯護人　王正喜律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院98\r\n年度訴字第1369號中華民國98年7月23日第一審判決（起訴案號\r\n：臺灣臺中地方法院檢察署97年度偵字第15555號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n丙○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑陸\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n    犯罪事實\r\n一、緣丙○○與丁○○（業經原審另行審結）係朋友關係，丙○\r\n    ○（以帥岳工程企業社名義）於民國97年6月6日，承包位在\r\n    臺中縣太平市○○路○段51號之忠孝市場拆除修繕工程，丁\r\n    ○○則從事自用大貨車之駕駛工作。於97年6月15日至同年\r\n    月18日期間之某日，丙○○明知未經主管機關許可，不得任\r\n    意提供土地堆置廢棄物，因其上開拆除修繕工程與甲○○（\r\n    為新生環保工程有限公司負責人，經大盛環保股份有限公司\r\n    同意收受處理廢棄物之合法業者）訂立之廢棄物委託代清除\r\n    契約（由丙○○之太太曾心潔與甲○○訂立）之清運廢棄物\r\n    運送至處理場之廢棄物數量尚有不足，為達到上開拆除修繕\r\n    工程運送至處理場之廢棄物數量，竟未經主管機關許可，央\r\n    請丁○○載送他處之營建廢棄物，由其提供其所承包之上開\r\n    忠孝市場拆除修繕工程區域內之土地，用以堆置丁○○載送\r\n    之營建廢棄物，後再與其所承包之上開工程營建廢棄物一併\r\n    委由甲○○清運。適丁○○受真實姓名不詳綽號「阿不拉」\r\n    之游姓成年男子委託，以每車新臺幣3000元之代價為「阿不\r\n    拉」清除位在臺中市市○○○路之某處工地之營建廢棄物，\r\n    丁○○乃於97年6月18日13時50分前之某時，駕駛其所有之\r\n    車牌號碼8H-267號自用大貨車，自位在臺中市市○○○路之\r\n    該處工地，載運重約2噸之含有矽酸鈣板、混凝土塊、少許\r\n    垃圾等屬於一般事業廢棄物之營建廢棄物，傾倒、堆置在丙\r\n    ○○上開所承包之忠孝市場拆除修繕工程區域內，適丁○○\r\n    甫傾倒、堆置該等營建廢棄物完畢時，即為警於同日13時50\r\n    分許，會同臺中縣政府環境保護局稽查隊人員到場稽查，因\r\n    而查獲上情。\r\n二、案經臺中縣警察局清水分局報請臺灣臺中地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n一、證據能力之認定：\r\n(一)按檢察官職司追訴犯罪，就審判程式之訴訟構造言，檢察官\r\n    係屬與被告對立之當事人一方，偵查中對被告以外之人所為\r\n    之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性\r\n    質上均屬傳聞證據。在理論上，如未予被告反對詰問、適當\r\n    辯解之機會，一律准其為證據，似有違當事人進行主義之精\r\n    神，對被告之防禦權亦有所妨礙；然而現階段刑事訴訟法規\r\n    定檢察官代表國家偵查犯罪、實施公訴，必須對於被告之犯\r\n    罪事實負舉證之責，依法其有訊問被告、證人及鑑定人之權\r\n    ，證人、鑑定人且須具結，而實務運作時，偵查中檢察官向\r\n    被告以外之人所取得之陳述，原則上均能遵守法律規定，不\r\n    致違法取供，其可信性極高，為兼顧理論與實務，乃於修正\r\n    刑事訴訟法時，增列第159條之1第2項，明定被告以外之人\r\n    於偵查中向檢察官所為陳述，除顯有不可信之情況外，得為\r\n    證據（最高法院95年度台上字第1044號判決要旨參照）。復\r\n    按刑事訴訟法第159條之1第2項，明定被告以外之人於偵查\r\n    中向檢察官所為陳述，除顯有不可信之情況者外，得為證據\r\n    ；所謂「不可信之情況」，由法院審酌被告以外之人於陳述\r\n    時之外在環境及情況而為判斷；而被告以外之人於偵查時，\r\n    是否與被告對質，與其陳述時之外在環境並無必然之關聯，\r\n    自不得以偵查中未經被告詰問，逕認該陳述無證據能力；至\r\n    該等陳述與事實是否相符，要屬證據證明力之問題，與證據\r\n    能力之有無，不容混淆（最高法院94年度台上字第7132號、\r\n    95年度台上字第1585號等判決要旨參照）。又證人於檢察官\r\n    偵查中所為之陳述，審酌該陳述作成之客觀條件及環境，認\r\n    其心理狀態健全，並無受到脅迫、利誘或詐欺，自非顯有不\r\n    可信之情形，依刑事訴訟法第159條之1第2項之規定，亦得\r\n    為證據（最高法院95年度台上字第934號判決要旨參照）。\r\n    職是，被告以外之人前於偵查中已具結而為證述，除反對該\r\n    項供述得具有證據能力之一方，已釋明「顯有不可信之情況\r\n    」之理由外，不宜以該證人未能於審判中接受他造之反對詰\r\n    問為由，即遽指該證人於偵查中之陳述不具證據能力。經查\r\n    ，證人戊○○於檢察官偵訊時，已具結證述在案，且依據偵\r\n    訊過程及筆錄記載，可徵證人於檢察官偵查中為陳述時，並\r\n    無任何遭受外力不當干涉之顯不可信之情況，況被告及辯護\r\n    人於本院審理時，並無具體指陳其證述作成時，有何顯有不\r\n    可信之情況者，辯護人於本院審理時，亦係爭執證人戊○○\r\n    關於法律解釋之正確與否，並非主張有何外在環境及情況影\r\n    響證人證述之任意性及真實性，是堪認證人戊○○於檢察官\r\n    偵訊時之證述，應有證據能力。再者，證人戊○○業於原審\r\n    審理時以證人身分具結作證，並予被告及辯護人詰問、對質\r\n    之機會，是既已於法院審理中經補正詰問程式，更堪認已完\r\n    足為合法調查之證據（最高法院96年度台上字第4365號判決\r\n    要旨可資參照），當無疑問。\r\n(二)按刑事訴訟法第158條之3規定：「證人、鑑定人依法應具結\r\n    而未具結者，其證言或鑑定意見，不得作為證據。」，所謂\r\n    「依法應具結而未具結者」，係指檢察官或法官依刑事訴訟\r\n    法第175條之規定，以證人身分傳喚被告以外之人（證人、\r\n    告發人、告訴人、被害人、共犯或共同被告）到庭作證，或\r\n    雖非以證人身分傳喚到庭，而於訊問調查過程中，轉換為證\r\n    人身分為調查時，此時其等供述之身分為證人，則檢察官、\r\n    法官自應依同法第186條有關具結之規定，命證人供前或供\r\n    後具結，其陳述始符合第158條之3之規定，而有證據能力。\r\n    若檢察官或法官非以證人身分傳喚而以告發人、告訴人、被\r\n    害人或共犯、共同被告身分傳喚到庭為訊問時（例如刑事訴\r\n    訟法第71條、第219條之6第2項、第236條之1第1項、第248\r\n    條之1、第271條第2項、第271條之1第1項），其身分既非證\r\n    人，即與「依法應具結」之要件不合，縱未命其具結，純屬\r\n    檢察官或法官調查證據職權之適法行使，當無違法可言。是\r\n    同案被告丁○○於偵訊及於原審就其部分進行簡式審判程序\r\n    時所為之供述，既未據被告丙○○及其選任辯護人於本院審\r\n    理時爭執有何顯不可信之情況，且同案被告丁○○於原審98\r\n    年7月9日審判時以證人身分具結作證，並予被告及辯護人詰\r\n    問、對質之機會，是既已於原審審理中經補正詰問程式，更\r\n    堪認已完足為合法調查之證據，是同案被告丁○○於偵訊及\r\n    原審就其部分進行簡式審判程序時所為之供述，雖未經具結\r\n    ，仍有證據能力。\r\n(三)按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽\r\n    危險性之傳聞證據，以求實體真實之發見，於該法第159條\r\n    第1項明定被告以外之人於審判外之言詞或書面陳述，除法\r\n    律有規定者外，不得作為證據。而刑事訴訟法第159條之1至\r\n    159條之4有傳聞法則之例外規定，且被告以外之人於審判外\r\n    之陳述，雖不符前四條之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟\r\n    法第159條之5定有明文。查被告及辯護人於本院審理時，既\r\n    對於其餘下列經本院爰引作為證據之被告以外之人於審判外\r\n    之陳述均不爭執其證據能力，本院審酌該等陳述作成當時，\r\n    並無受不當外力干涉之情事，復為本院事實認定之重要依據\r\n    ，認為作為本案之證據均屬適當，故依刑事訴訟法第159條\r\n    之5規定，均具有證據能力。\r\n二、訊據上訴人即被告丙○○（下稱被告）對於其於上開時間承\r\n    包忠孝市場拆除修繕工程，因其上開拆除修繕工程與甲○○\r\n    （新生環保工程有限公司負責人、為合法業者）訂立之廢棄\r\n    物委託代清除契約（由丙○○之太太曾心潔與甲○○訂立）\r\n    之清運廢棄物運送至處理場之廢棄物數量尚有不足，為達到\r\n    上開拆除修繕工程運送至處理場之廢棄物數量，乃央請丁○\r\n    ○載送他處之營建廢棄物，與之合併一併委由甲○○清運，\r\n    適丁○○受綽號「阿不拉」之成年男子委託清除位在臺中市\r\n    市○○○路之某處工地之營建廢棄物，遂由丁○○於97年6\r\n    月18日，駕駛其所有之車牌號碼8H-267號自用大貨車，自位\r\n    在臺中市市○○○路之該處工地，載運含有矽酸鈣板、混凝\r\n    土塊、少許垃圾等屬於一般事業廢棄物之營建廢棄物重約2\r\n    噸，載運、傾倒在前述忠孝市場拆除修繕工程區域內等情均\r\n    坦承不諱，惟矢口否認有何違反廢棄物清理法之犯行，辯稱\r\n    ：伊就其所承包之上開忠孝市場拆除修繕工程所產生之廢棄\r\n    物處理，係與合法清除、處理廢棄物之廠商即新生環保工程\r\n    有限公司（下稱新生公司）簽立契約，而委由新生公司負責\r\n    清運該拆除工程所產生之廢棄物，並載運至大盛公司做最終\r\n    處理，伊固有收受自位在臺中市市○○○路之不詳工地取得\r\n    之上開營建廢棄物傾倒至前述忠孝市場拆除修繕工程之工地\r\n    後，再予以合車交由新生公司處理之行為，應無違反廢棄物\r\n    清理法之情形云云。選任辯護人另為被告辯以：被告上開行\r\n    為非屬提供土地堆置廢棄物，應無廢棄物清理法第46條第3\r\n    款之適用云云。經查：\r\n(一)上開犯罪事實，業據同案被告丁○○於警詢、偵訊、原審就\r\n    其部分進行簡式審判程序時供述在案（詳警卷第5至8頁；偵\r\n    卷第11至12頁、第22頁、第29至30頁；原審卷第18頁）並於\r\n    原審審理時具結證述在卷（詳原審卷第75至77頁），證人甲\r\n    ○○（合法業者）亦於本院證稱：伊係新生環保工程有限公\r\n    司負責人，於97年6月15日與丙○○之太太曾心潔訂立之廢\r\n    棄物委託代清除契約，清除後運至大盛環保股份有限公司，\r\n    伊已將上開丙○○承包之忠孝市場拆除修繕工程廢棄物含97\r\n    年6月18日從台中市市○○○路運來合車之廢棄物全數運完\r\n    等語（見本院98年9月22日審判筆錄），且被告於警偵訊及\r\n    原審審理時亦供承：其因承包上開拆除修繕工程委託代清除\r\n    之清運廢棄物運送至處理場之廢棄物數量尚有不足，為達到\r\n    上開拆除修繕工程運送至處理場之廢棄物數量，央請丁○○\r\n    載送他處之營建廢棄物至其所承包之上開忠孝市場拆除修繕\r\n    工程區域內之土地，再與其所承包之上開工程營建廢棄物一\r\n    併委由合法業者清運。而丁○○乃於97年6月18日13時50 分\r\n    前之某時，駕駛其所有之車牌號碼8H-267號自用大貨車，載\r\n    運重約2噸之含有矽酸鈣板、混凝土塊、少許垃圾等屬於一\r\n    般事業廢棄物之營建廢棄物，傾倒在其所承包之忠孝市場拆\r\n    除修繕工程區域內等語。並經證人戊○○（即查獲本案之臺\r\n    中縣環境保護局稽查員）於偵訊及原審審理時分別具結證述\r\n    ：「現場照片所示之矽酸鈣板是丁○○從其他地方載運前來\r\n    傾倒，現場並無該市場拆除之營建廢棄物，．．．．．．．\r\n    大盛(新生)公司若是處理該市場的營建廢棄物是合法範圍，\r\n    但不能收受其他產生源所產生的營建廢棄物...」（以上詳\r\n    偵卷第69至70頁）、「（為節省運費，是否二個不同地點的\r\n    廢棄物，可以集中一處，由合法的處理場處理？）廢棄物必\r\n    須直接從產生源，直接送往土石分類場處理，中途不得有落\r\n    地或棄置等行為，廢棄物的產生源本身就必須開立隨車證明\r\n    ，證明廢棄物的產生源為何．．。」、「（於忠孝市場的拆\r\n    除修繕工程地現場，丁○○所傾倒的建築廢棄物的重量為何\r\n    ？）大約二至三噸。」、「（查獲時丁○○是否已經把一車\r\n    的廢棄物傾倒完畢？）已經倒完了。」等語綦詳（詳原審卷\r\n    第77至79頁），此外，又有大盛公司97年6月15日97盛（混\r\n    ）字第06015號函、營建廢棄物清理資源收受處理證明、廢\r\n    棄物委託代清除契約書、再利用機構處理契約書、營建混合\r\n    物進場同意書、臺中縣環境保護局97年6月6日環廢字第0970\r\n    015624號函及臺中縣營建工程剩餘土石方資源堆置場營運啟\r\n    用同意書（詳偵卷第35至40頁、第43至4頁）及臺中縣環境\r\n    保護局環境稽查工作紀錄（詳警卷第9頁）、環境保護警察\r\n    隊查扣物品明細清單（詳警卷第17頁）、車籍查詢資料（詳\r\n    警卷第18頁）、現場查獲照片（詳警卷第19至23頁；偵卷第\r\n    71至72頁）等在卷足憑，並有被告丁○○所有車牌號碼8H\r\n    -267之自用大貨車查扣在案可佐。是被告自白之上開事實應\r\n    堪採信，又被告係於97年6月15日與甲○○訂立廢棄物委託\r\n    代清除契約，而同案被告丁○○係於97年6月18日13時50分\r\n    傾倒廢棄物，則被告應係於97年6月15日至同年月18日期間\r\n    之某日，央請丁○○載送他處之營建廢棄物至其所承包之上\r\n    開忠孝市場拆除修繕工程區域內乙節，亦堪以認定（此部分\r\n    起訴書未敘及應予以補充）。\r\n(二)被告及其辯護人雖以上詞置辯，惟：\r\n１．按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污\r\n    染環境衛生之固體或液體廢棄物。二、事業廢棄物：（一）\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。（二）一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。\r\n    前項有害事業廢棄物認定標準，由中央主管機關會商中央目\r\n    的事業主管機關定之。」廢棄物清理法第2條第1、2項定有\r\n    明文。查本案之矽酸鈣板、混凝土塊、少許垃圾等物，尚查\r\n    無符合「有害事業廢棄物認定標準」之情形，故應屬一般事\r\n    業廢棄物。次按廢棄物處理法所稱之廢棄物，分為一般廢棄\r\n    物及事業廢棄物，建築廢棄物應屬於事業廢棄物之範圍，依\r\n    內政部訂頒之「營建剩餘土石方處理方案」規定，營建剩餘\r\n    土石，包含建築工程、公共工程及建築物拆除工程施工所產\r\n    生之剩餘泥、土、砂、石、磚、瓦、混凝土塊；又依行政院\r\n    環境保護署87年11月30日環署廢字第0080429號函載：「建\r\n    築廢棄土、砂石、磚瓦，如依營建剩餘土石方處理方案之規\r\n    範，併於工程剩餘土方辦理，其出產至使用，均為資源利用\r\n    狀態，不以廢棄物認定。」故可作為資源利用者，即不屬於\r\n    廢棄物（參見最高法院93年度台上字第4970號判決意旨）。\r\n    又依內政部訂頒之「營建剩餘土石方處理方案」，營建剩餘\r\n    土石方之種類包含建築工程、公共工程及建築物拆除工程施\r\n    工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不\r\n    包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、\r\n    竹片、紙屑、瀝青等廢棄物；營建工程產生剩餘之泥、土、\r\n    砂、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類\r\n    、加工、轉運、處理、再生利用者，自屬有用之土壤砂石資\r\n    源，是以營建剩餘之廢棄物如土石、磚瓦等，依上開規範，\r\n    可作為資源利用者，即不屬於上揭廢棄物之範圍（參見最高\r\n    法院94年度台上字第559號判決意旨）。依上開最高法院判\r\n    決意旨可知，可為再利用處理之營建廢餘土石方，即非屬於\r\n    事業廢棄物，但建築工程、公共工程及建築物拆除工程，施\r\n    工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊中，含\r\n    有施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹\r\n    片、紙屑、瀝青等廢棄物，即非屬可再利用之營建廢餘土石\r\n    方。本案同案被告丁○○於97年6月18日13時50分許所載運\r\n    、傾倒至前述忠孝市場拆除修繕工程地之該車廢棄物，係源\r\n    自位在臺中市市○○○路之某處建築工地施工所產生之矽酸\r\n    鈣板、混凝土塊及少許垃圾等物，依上開說明，要屬營建廢\r\n    棄物無誤。被告既係承包上述之忠孝市場拆除修繕工程，對\r\n    上開之物為營建廢棄物自屬知之甚明。\r\n２．被告丙○○雖提出大盛公司97年6月15日97盛（混）字第060\r\n    15號函、營建廢棄物清理資源收受處理證明、廢棄物委託代\r\n    清除契約書、再利用機構處理契約書、營建混合物進場同意\r\n    書、臺中縣環境保護局97年6月6日環廢字第0970015624號函\r\n    、臺中縣營建工程剩餘土石方資源堆置場營運啟用同意書等\r\n    ，惟該等文件係大盛公司同意代再利用處理帥岳工程企業社\r\n    申請進場之廢棄物，工程名稱為忠孝市場，地點為臺中縣太\r\n    平市○○路○段51號，總數量為20公噸，期限自97年6月14\r\n    日起至97年7月30日止，亦即被告丙○○委託合法清除廢棄\r\n    物業者將前述忠孝市場拆除修繕工程所產生之營建廢棄物載\r\n    運至合法廢棄物處理業者大盛公司部分，固屬合法行為。然\r\n    查，廢棄物清理法第46條第3款所稱「未經主管機關許可，\r\n    提供土地回填、堆置廢棄物者」，所規範者在於未經主管機\r\n    關許可，提供土地回填、堆置廢棄物之行為，而非側重於土\r\n    地為何人所有，否則，提供自己所有土地供人回填、堆置廢\r\n    棄物之行為需受處罰，提供借用、租用而來，甚或竊佔他人\r\n    土地供人回填、堆置廢棄物之行為反而脫法不受處罰，輕重\r\n    顯有失衡，是應認該款之「提供土地回填、堆置廢棄物」之\r\n    行為，包含自己或他人之土地（最高法院94年度臺上字第40\r\n    40號判決要旨參照）。本案由同案被告丁○○所載運至忠孝\r\n    市場拆除修繕工程地傾倒之廢棄物，產生源並非被告丙○○\r\n    所申請之忠孝市場拆除修繕工程，而係位在臺中市市○○○\r\n    路之某不詳工地，被告丙○○未經主管機關之許可，即不得\r\n    提供上開其所承包區域之土地予同案被告丁○○堆置該位在\r\n    臺中市市○○○路之某不詳工地所產生之營建廢棄物。\r\n３．被告復辯以：其以合車方式，委由再交由新生公司云云。惟\r\n　　，廢棄物不可集中一處，再由合法的處理場處理，而必須從\r\n 　 產生源，直接送往土石分類場處理，中途不得有落地或棄置\r\n    等行為，廢棄物的產生源本身就必須開立隨車證明，證明廢\r\n    棄物的產生源為何等情，已如上述，然被告係提供其承包區\r\n    域之土地供同案被告丁○○傾倒廢棄物後，再與其所承包工\r\n    程之廢棄物一併處理，是就同案被告丁○○而言，其乃從事\r\n    營建廢棄物之清除工作，經被告之同意而傾倒在被告提供之\r\n    土地上；就被告而言，乃提供土地堆置廢棄物之人。至於被\r\n    告事後再一併交由合法業者清運，並無法解免其未經主管許\r\n    可，提供土地堆置廢棄物之刑責。\r\n(三)雖證人戊○○於原審證稱：被告上開行為，屬於處理行為，\r\n    係違反廢棄物清理法第41條第1項規定，應依同法第46條第\r\n    4款處罰等語。然被告係提供上開其所承包之土地供同案被\r\n    告丁○○堆置廢棄物，而非以從事廢棄物清除、處理為業務\r\n    之人，是上開證人戊○○之見解，自屬違誤而不足採。\r\n(四)雖同案被告丁○○於原審審理時證稱：伊於97年6月18日當\r\n    天，共自上開市○○○路工地載運二車廢棄物傾倒在前述忠\r\n    孝市場拆除修繕工程地，第一車是在當日上午10時至11時間\r\n    ，重量大約二噸左右，第二車即當日13時50分許為警查獲前\r\n    未幾，重量亦大約二噸左右，當日共載運約四噸之廢棄物至\r\n    前述忠孝市場拆除修繕工程地等語（詳原審卷第76頁至77頁\r\n    ），然核諸證人戊○○於原審審理時，亦明確證述：「（於\r\n    忠孝市場的拆除修繕工程地現場，丁○○所傾倒的建築廢棄\r\n    物的重量為何？）大約二至三噸。」、「（查獲時丁○○是\r\n    否已經把一車的廢棄物傾倒完畢？）已經倒完了。」、「（\r\n    除了丁○○當時所傾倒的一車建築廢棄物外，現場是否有其\r\n    他已經傾倒該處的建築廢棄物？）除了丁○○當時剛傾倒完\r\n    的一車廢棄物之外，現場尚有其他建築廢棄物，但現場已經\r\n    存在的其他建築廢棄物的內容，與丁○○所傾倒的廢棄物有\r\n    些許差異，丁○○剛傾倒完的廢棄物主要是矽酸鈣板等物，\r\n    但現場其他廢棄物的內容是比較碎裂的磚瓦、石塊。」等情\r\n    以觀（詳原審卷第78頁），現場已經存在的其他廢棄物之種\r\n    類既為碎裂的磚瓦、石塊等物，要屬可為再利用處理之營建\r\n    廢餘土石方，即不屬於廢棄物（詳前述最高法院判決要旨）\r\n    ，是縱令同案被告丁○○於案發當日早上有載運、傾倒該等\r\n    碎裂的磚瓦、石塊等物至前述忠孝市場拆除修繕工程地，亦\r\n    非屬營建廢棄物，是依罪疑唯被告有利認定之原則，本院認\r\n    為本案現有證據僅足以認定同案被告丁○○於案發當日13時\r\n    50分許所傾倒的該車廢棄物（重量約二噸）屬於前述之營建\r\n    廢棄物無誤，併此敘明。\r\n(五)綜上所述，被告丙○○及其辯護人所辯，均不足採信，本案\r\n    事證堪稱明確，被告丙○○上開犯行，應堪認定。\r\n三、被告丙○○未經主管機關許可，提供土地堆置廢棄物，核其\r\n    所為，係犯廢棄物清理法第46條第3款之未經主管機關許可\r\n    ，提供土地堆置廢棄物罪。公訴人認被告上開犯行，係犯廢\r\n    棄物清理法第46條第4款之罪，自有未合，惟因起訴之基本\r\n    社會事實同一，本院自得變更起訴法條。原審對被告以事證\r\n    明確，予以論罪科刑，固非無見。惟被告所為係所為，係犯\r\n    廢棄物清理法第46條第3款之罪，而非犯廢棄物清理法第46\r\n    條第4款之罪，原審適用法則自有違誤。被告上訴否認犯罪\r\n    ，雖無足採，然原判決既有可議，即應由本院予以撤銷改判\r\n    。按犯廢棄物清理法第46條第3款之罪之法定刑為「1年以上\r\n　  5年以下有期徒刑，得併科新台幣300萬元以下罰金」，然同\r\n    為該條款之罪，其原因動機不一，犯罪情節未必盡同，所造\r\n    成危害社會之程度亦屬有異，法律科處此類犯罪，所設之法\r\n    定最低本刑卻同為必須監禁之1年以上有期徒刑，不可謂不\r\n    重。於此情形，倘依其情狀處以相當之得易科罰金之有期徒\r\n    刑，即足以懲儆，並可達防衛社會之目的者，自非不可依客\r\n    觀之犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕\r\n    之處，適用刑法第59條之規定酌量減輕其刑，期使個案裁判\r\n    之量刑，能斟酌至當，符合比例原則。查被告丙○○係為湊\r\n    足原與大盛公司所約定應運送進廠20立方米之廢棄物數量，\r\n    乃提供其所承包區域土地，予同案被告丁○○載送之營建廢\r\n    棄物堆置後，用以充作前述忠孝市場拆除修繕工程所產生之\r\n    廢棄物，其行為雖有不法，然並非任意棄置廢棄物於不顧，\r\n    其惡性尚非重大，是揆諸其違反廢棄物清理法之犯罪情節，\r\n    若處以法定最輕本刑即有期徒刑1年，尚有情輕法重之虞，\r\n    在客觀上尚足以引起一般之同情，即有堪資憫恕之處，本院\r\n    認依其情狀處以得易科罰金之有期徒刑，已足以懲儆，並可\r\n    達防衛社會之目的，爰適用刑法第59條之規定，酌量減輕其\r\n    刑。爰審酌被告丙○○係為湊足原與新生公司所約定應運送\r\n    進廠20立方米之廢棄物數量，而為上開犯行確有不法及其素\r\n    行、智識程度暨生活狀況等一切情狀，量處如主文所示之刑\r\n    ，並諭知易科罰金之折算標準。\r\n四、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、\r\n    第300條、第299條第1項前段，廢棄物清理法第46條第3款，\r\n    刑法第11條前段、第59條、第41條第1項前段，判決如主文\r\n    。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　11　　月　　3 　　日\r\n            刑事第三庭  審判長法  官  王  增  瑜\r\n                              法  官  廖  柏  基\r\n                              法  官  吳  進  發\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                              書記官  呂  安  茹\r\n中　　華　　民　　國　　98　　年　　11　　月　　3 　　日"
}