{
  "JID": "TCDM,105,訴,485,20160720,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "485",
  "JDATE": "20160720",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事裁定　　　　　　　105年度訴字第485號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　楊永章\r\n選任辯護人　李宗炎律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴，本院裁\r\n定如下：\r\n    主    文\r\n楊永章自民國一○五年七月二十九日起延長羈押貳月，並禁止接\r\n見通信。\r\n    理    由\r\n一、被告楊永章涉犯廢棄物清理法第46條第1 款任意棄置有害事\r\n    業廢棄物、第3 款未經主管機關許可，提供土地堆置廢棄物\r\n    、第4 款前段、後段非法清除、處理廢棄物等罪嫌，前經本\r\n    院認被告犯罪嫌疑重大，且被告供述情節與常情不符，更與\r\n    卷內之共犯、證人之證述情節矛盾，有事實足認有勾串共犯\r\n    或證人之虞，認有羈押之必要，依刑事訴訟法第101 條第1\r\n    項第2 款、第3 款規定，自民國105 年4 月29日起執行羈押\r\n    ，此有本院105 年4 月29日訊問筆錄、押票各1 份附於本院\r\n    105 訴字第485 號卷可稽（見本院卷第108 頁至第111 頁\r\n    ）。\r\n二、經查：\r\n  政榮資源再生股份有限公司（下稱政榮公司）、「進宏資源\r\n    再生股份有限公司」（下稱進宏公司）承攬「泰基企業股份\r\n    有限公司」、「先豐通訊股份有限公司」、「博智電子股份\r\n    有限公司」生產之事業有害廢棄物，均未依契約或相關公司\r\n    事業廢棄物清理計畫書，進行境外處理，或送交領有甲級「\r\n    廢棄物處理」許可之機構，而全數委由被告處理；又被告另\r\n    以環品資源環保有限公司」（環品公司）與「豐輝公司」名\r\n    義承攬「健鼎科技股份有限公司」、「銘龍電子股份有限公\r\n    司」（下稱銘龍公司）、「台融電子股份有限公司」等公司\r\n    生產的事業有害廢棄物，連同前述政榮公司、進宏公司委以\r\n    處理之事業有害廢棄物，均未依法清除，並送交領有甲級「\r\n    廢棄物處理」許可之機構進行處理，而先非法貯存於黃煜程\r\n    承租之臺中市○○區○○段000000○000000地號土地，再由\r\n    黃煜程、李約翰、陳建華載運至臺中市○○區○○○巷0 ○\r\n    0 號、臺中市○○區○○○巷○○○○○○○000 號空地、\r\n    臺中市○○區○○段000000000 地號土地（即五權西路交流\r\n    道機車慢車道旁之筏子溪河畔空地）、臺中市○○區○○段\r\n    000000000 地號土地（即南屯區永春東路附近之高速鐵路橋\r\n    下與中山高速公路五權西路交流道前2 公里間之空地）、臺\r\n    中市○○區○○○段○○○段000000000 地號土地（即臺中\r\n    市沙鹿區臺灣大道6 段【臺12線8.5 公里】處之空地）等處\r\n    ，任意棄置等事實，業據同案被告黃煜程、李約翰、陳建華\r\n    於警詢及偵查中供承甚明，並經證人即榮相公司總經理特助\r\n    李耀坤、先豐公司環保課工程師潘廣峻、博智公司行政處處\r\n    長詹煉貴、博智公司管理師黃瀚正、博智公司管理部經理郭\r\n    志成、銘龍公司製造經理朱文斌指證前述遭任意棄置之事業\r\n    廢棄物，確為榮相公司、先豐公司、博智公司、銘龍公司所\r\n    產出等語在卷，且有榮相、先豐、博智等公司與政榮公司簽\r\n    訂之事業廢棄物清除、處理合約書、契約書、協議書，泰基\r\n    與進宏、毅川公司簽訂之事業廢棄物清除、處理三方契約書\r\n    ，銘龍公司與豐輝公司簽訂之一般事業廢棄物委託清除合約\r\n    書，以及相關廢棄物清理計畫、清除事業廢棄物管制遞送三\r\n    聯單暨地磅紀錄、估價單、匯款紀錄，以及警方在遭傾倒地\r\n    點拍攝之蒐證照片、行政院環境保護署環境督察總隊中區環\r\n    境督察大隊之督察紀錄、行政院環境保護署委託環境檢測機\r\n    構樣品檢測報告等資料在卷可憑，堪認被告犯罪嫌疑重大。\r\n  被告雖以委託綽號「小胖」之男子代為處理事業廢棄物為由\r\n    ，否認犯罪，但以被告身為領有甲級廢棄物清除執照的環品\r\n    公司負責人之知識經驗，應對如何處理事業廢棄物，瞭若指\r\n    掌，其前揭所辯，顯與常情不合，本難盡信。況且，被告於\r\n    偵查中曾勾串證人劉建宏出面假冒綽號「小胖」之男子向警\r\n    方投案，而遭警識破一節，亦經證人劉建宏於警詢及偵查中\r\n    證述甚明（見104 年度他字第7118號偵查卷第70頁至第72\r\n    頁、第88頁至第89頁），足認被告為圖卸責，不惜一切手段\r\n    妨礙司法調查，而有事實足認有勾串共犯或證人之虞，是被\r\n    告仍具有刑事訴訟法第101 條第1 項第2 款之羈押原因。\r\n  被告之羈押期間，即將屆滿，而被告之羈押原因，仍然存在\r\n    ，因而有繼續羈押之必要，應自105 年7 月29日起，再延長\r\n    羈押2 月，並禁止接見通信。\r\n三、依刑事訴訟法第101 條第1 項第2 款，裁定如主文。\r\n中    華    民    國   105    年    7     月    20    日\r\n                  刑事第十一庭  審判長法  官  劉柏駿\r\n                                      法  官  張文俊\r\n                                      法  官  高增泓\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於送達後5 日內，向本院提出抗告狀。\r\n                                      書記官  張珮琦\r\n中    華    民    國   105    年    7     月    20    日"
}