{
  "JID": "TNHM,96,上更(一),496,20080226,1",
  "JYEAR": "96",
  "JCASE": "上更一",
  "JNO": "496",
  "JDATE": "20080226",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　 96年度上更(一)字第496號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　劉志卿律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣雲林地方\r\n法院94年度訴字第371號中華民國95年6月26日第一審判決（起訴\r\n案號：臺灣雲林地方法院檢察署94年度偵字第1406號），提起上\r\n訴，經最高法院第一次發回，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○連續將未經屠宰衛生檢查之屠體、內臟，供人食用而販賣\r\n，處有期徒刑貳年，減為有期徒刑壹年。扣案之刀具拾伍支沒收\r\n。\r\n    事  實\r\n一、甲○○明知屠宰供食用之豬隻，依法應於屠宰場為之，且屠\r\n    宰應申請中央主管機關派員執行屠宰衛生檢查，未經屠宰衛\r\n    生檢查之豬隻屠體、內臟，依法不得供人食用或意圖供人食\r\n    用而分切、運輸、貯存或販賣，竟仍為下列犯行：\r\n    甲○○於民國（下同）87年7月間某日起至94年3月26日前\r\n      之某日止，基於違反畜牧法之概括犯意，在雲林縣水林鄉\r\n      ○○村○鄰○○路165之12號住處附近，設一約三、四百坪\r\n      之私人屠宰場，甲○○未申請中央主管機關派員執行屠宰\r\n      衛生檢查，仍向侯鴻哲及其他不詳之人價購淘汰豬（已無\r\n      生育能力之繁殖用公豬、母豬），運送至上開私人屠宰場\r\n      內，以刀具屠宰活體豬隻，並分切未經屠宰衛生檢查之豬\r\n      隻屠體，將每20或25公斤豬肉以塑膠麻布袋或紙箱分裝、\r\n      貯藏冷凍後，販賣與知悉其係違法私宰之肉品業者振盟冷\r\n      凍食品公司（下稱振盟公司）、紅政企業股份有限公司（\r\n      下稱紅政公司）、滿香實業有限公司（下稱滿香公司）、\r\n      嘉楠食品工業股份有限公司（下稱嘉楠公司）、金安記食\r\n      品廠有限公司（下稱金安記公司）、偉鑫食品有限公司（\r\n      下稱偉鑫公司）、吳宗元、陳齊志、吳春吉、王連續、林\r\n      平發，供其等製成冷凍豬肉、肉鬆、肉脯、貢丸、火腿、\r\n      熱狗、豬排及豬肉乾等品，再售與市場攤販及一般消費者\r\n      ，情節重大。\r\n    甲○○於94年3月26日至土庫肉品市場載運拍賣豬隻途中\r\n      ，遇見一姓名、年籍不詳之成年人載運12隻斃死豬（一般\r\n      事業廢棄物之農業事業廢棄物），為牟取暴利，竟承前違\r\n      反畜牧法之概括犯意，以新臺幣（下同）15,000元之代價\r\n      ，向該成年人購買該12隻斃死豬，並將之運回上開私人屠\r\n      宰場內，以刀具將未經屠宰衛生檢查且已有些許腐敗、變\r\n      質之斃死豬屠宰、分切、貯藏，並將豬肉以塑膠籃及塑膠\r\n      袋分裝，欲出售與肉品業者，然未及出售，即為雲林縣違\r\n      法屠宰聯合查緝小組（下稱查緝小組）成員會同雲林縣警\r\n      察局北港分局警員，在上開屠宰場內查獲已剖開之中豬7\r\n      隻、大豬1隻、尚未宰割之大豬1隻、分切完畢之斃死豬肉\r\n      16籃，並扣得甲○○所有，供宰殺豬隻使用之刀具15支。\r\n二、案經雲林縣警察局北港分局暨雲林縣調查站報告臺灣雲林地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、被告對檢察官所舉書面供述證據，於審判程序同意作為證據\r\n    ，本院審酌該等書面陳述作成時之情況，認為適當，依刑事\r\n    訴訟法第159條之5第1項之規定，認有證據能力，合先敘明\r\n    。\r\n二、上揭事實一、，業據被告於本院前審及本審審理時坦承不\r\n    諱，核與證人侯鴻哲於警詢中；證人黃振明於調查站詢問、\r\n    檢察官偵查中、原審及本院前審審理時；證人余宗憲於調查\r\n    站詢問、檢察官偵查中、原審及本院前審審理時；證人洪圭\r\n    燾於調查站詢問、檢察官偵查中及本院前審審理時；證人吳\r\n    俊榮於調查站詢問及檢察官偵查中；證人吳永通於調查站詢\r\n    問及檢察官偵查中；證人廖朝正於調查站詢問及於檢察官偵\r\n    查中；證人陳齊志於調查站詢問及檢察官偵查中；證人紀慶\r\n    安於調查站詢問及於檢察官偵查中，先後證述之情節相符。\r\n三、上揭事實一、，亦據被告於本院審理時坦承不諱，核與證\r\n    證人即雲林縣政府農業局查緝小組主辦李樹全先後於94年3\r\n    月27日在檢察官面前之具結證述筆錄，及其於原審審理時之\r\n    具結證述：「伊會同行政院農業委員會動植物防疫檢疫局局\r\n    長江益男、組長林進忠、劉科長、袁技正及王技正及司法警\r\n    察人員等人，於94年3月26日上午7時20分至被告上開屠宰場\r\n    查緝，被告拒絕開門，至同日11時40分李樹全等人始依檢察\r\n    官指示逕行搜索。」；「伊等人進入屠宰場時，在貯藏室發\r\n    現數個塑膠籃，裝有已經分切好之豬肉，塑膠籃下則藏放9\r\n    隻豬，大隻的豬隻有2隻，1隻完好，身上沒有傷口，其他8\r\n    隻都已經剖開，沒有頭，內臟大部分都不見了，還未做細部\r\n    分切，超過一半以上的豬隻都有屍斑，腹膜也呈現墨綠色〔\r\n    如雲林縣警察局北港分局港警刑字第09400025499號刑案偵\r\n    查卷宗二（下稱警卷二）第46、47頁A-15、16、19、20照片\r\n    〕，顯示豬隻已經死亡一段期間，腸道產生硫化氫。」；「\r\n    另有1隻豬臀部被剖開，潑灑紫色染劑（如警卷二第45頁，A\r\n    -9、10照片），在場的江益男局長、林進忠組長、劉科長、\r\n    袁技正及王技正等人均認定係改質劑，即肉品市場遇到豬隻\r\n    死亡時，會剖開豬隻潑灑改質劑，防止死亡豬隻流到市面上\r\n    ，所以查獲之上開豬隻應該已經死亡一段時間。」；「伊判\r\n    斷，查獲之9隻豬隻均為斃死豬，因豬隻呈現嚴重的死後變\r\n    化，有屍班，腹膜變墨綠色，肉質爛爛的、沒有彈性，顏色\r\n    變暗，死亡時間到豬隻被宰殺大約有1天的時間；塑膠籃內\r\n    裝載分切好之豬肉亦為斃死豬，因為肉質也很差。」；「斃\r\n    死豬死亡之原因包含暴斃死亡、藥物、斃毒或細菌感染，不\r\n    一定是斃死。但豬隻死亡後，因空氣裡會有很多細菌，如葡\r\n    萄球菌、大腸桿菌等，可能在24小時後就會繁衍成數億個細\r\n    菌。查獲之9隻豬隻及分切好之肉塊，均已達變質腐敗的程\r\n    度。」；「查緝人員進入屠宰場時，現場已經清洗過，但地\r\n    上仍殘留肉屑，水溝裡有血水及殘渣。」等語相符。而聯合\r\n    查緝小組於94年3月26日23時40分進入被告屠宰場時，屠宰\r\n    場內有已剖開之中豬7隻，已剖半之大豬2隻，總重940公斤\r\n    ，豬隻已呈屍斑，分切完裝箱16籃；剖開之豬隻腹內已出現\r\n    墨綠色，其中1隻剖開豬隻已被改質劑染色。室內水溝內充\r\n    滿血水，現場並有吊掛設備、冷凍庫等，此有雲林縣違法屠\r\n    宰聯合查緝小組檢查紀錄表及扣案刀具15支為證。被告之屠\r\n    宰場於94年3月26日遭查獲時，水溝裡有血水，地面有肉屑\r\n    ；數個塑膠籃下方，藏放數隻斃死豬，部分豬隻腹部呈現墨\r\n    綠色，1隻豬隻臀部遭剖開，並潑灑紫色染劑，另有部分已\r\n    分切之豬肉塊裝在數個塑膠籃內。又被告之屠宰場佔地頗廣\r\n    ，內有屠宰設備、起重機，並有4間冷凍庫、1間貯藏室及污\r\n    水池，顯示被告屠宰場設備齊全，足以供被告反覆屠宰斃死\r\n    豬，清除、處理豬隻屍體，亦有現場查獲照片27張及本院前\r\n    審勘驗查獲過程蒐證光碟筆錄可資佐證。\r\n四、被告上開自白與事實相符，自得採為被告論罪之依據。本件\r\n    事證明確，被告之犯行應堪認定。\r\n五、被告於94年3月26日收購之斃死豬達12隻，應為一般養豬場\r\n    產生之動物屍體，為廢棄物清理法第2條第4項、第1項第2目\r\n    及農業事業廢棄物再利用管理辦法所規定之一般事業農業事\r\n    業廢棄物。核被告於87年7月間起至94年3月26日前之某日\r\n    止，擅自於屠宰場外屠宰，未經屠宰衛生檢查之豬隻而販賣\r\n    供人食用，期間長達6年餘，自屬情節重大，係犯畜牧法第\r\n    38條第2項、第1項第2、3款之罪；於94年3月26日向姓名\r\n    年籍不詳之人收購斃死豬12隻（一般事業農業事業廢棄物）\r\n    ，運回上開屠宰場，意圖供人食用擅自於屠宰場外屠宰、分\r\n    切腐敗、變質之豬隻屠體，情節核屬重大，亦係犯畜牧法第\r\n    38條第2項、第1項第2、3款之罪。被告擅自於屠宰場外屠宰\r\n    未經屠宰衛生檢查之屠宰場私宰活體豬，再將未經屠宰衛生\r\n    檢查之屠體、內臟，意圖供人食用而分切、運輸、貯存、販\r\n    賣，其擅自於屠宰場外屠宰、分切、運輸、貯存未經屠宰衛\r\n    生檢查之屠宰場私宰活體豬之低度行為，為後續販賣未經屠\r\n    宰衛生檢查之屠體、內臟之高度行為所吸收，故被告違反畜\r\n    牧法第38條第1項第2項、第1項第2款之行為，及未經屠宰衛\r\n    生檢查屠宰、分切、運輸、貯存斃死豬之行為，因已為販賣\r\n    未經屠宰衛生檢查之淘汰母、公豬之屠體、內臟之高度行為\r\n    所吸收，均不另論罪。僅論以畜牧法第38條第2項、第1項第\r\n    3款之販賣罪。被告行為後，刑法第56條連續犯之規定，業\r\n    於94年1月7日修正公布刪除，並於95年7月1日施行，則被告\r\n    之犯行，因行為後新法業已刪除連續犯之規定，此刪除雖非\r\n    犯罪構成要件之變更，但顯已影響行為人刑罰之法律效果，\r\n    自屬法律有變更，依新法第2條第1項規定，比較新、舊法結\r\n    果，仍應適用較有利於被告之行為時法律即舊法論以連續犯\r\n    （最高法院95年第8次刑事庭會議決議參照）。被告於87年7\r\n    月起至94年3月26日間私宰未經屠宰衛生檢查之豬隻屠體，\r\n    並加以販賣之行為，時間緊接，所犯係構成要件相同以之罪\r\n    ，顯係基於概括犯意為之，應依刑法第56條之規定，論以一\r\n    罪，並依法加重其刑。\r\n六、被告所犯之罪在96年4月24日以前，合於中華民國罪犯減刑\r\n    條例之條件，依法均減其刑期二分之一。\r\n七、廢棄物清理法部分：\r\n（一）公訴人認被告、未依廢棄物清理法第41條第1項規定領有\r\n      廢棄物清除、處理文件，從事廢棄物貯存、清除、處理，\r\n      或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n      廢棄物，所為係犯廢棄物清理法第46條第2項無許可文件\r\n      ，以經營廢棄物清除、處理為常業罪云云。\r\n（二）按廢棄物清理法第四十一條第一項規定「從事廢棄物清除\r\n      、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n      管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n      可文件後，始得受託清除、處理廢棄物業務」，又被告行\r\n      為時同法（民國九十五年五月三十日修正公佈僅刪除第二\r\n      項）第四十六條第一項第四款規定「未依第四十一條第一\r\n      項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n      存、清除、處理廢棄物」；上開對行為人之刑事處罰規定\r\n      ，包括未申請核發許可從事廢棄物清除、處理機構，與未\r\n      申請核發許可之從事廢棄物清除、處理業務者（包括自然\r\n      人），此由該條款規定之前後段及同法第四十七條規定：\r\n      法人之負責人、法人或自然人之代理人、受僱人或其他從\r\n      業人員因執行業務犯第一項、第二項之罪者，除處罰其行\r\n      為人外，對該法人或自然人科以罰金之規定觀之，可知未\r\n      領有許可文件之自然人從事業務者亦屬同條第一項處罰之\r\n      主體，並非限於經許可之公、民營廢棄物清理機構始得為\r\n      處罰之主體。即自然人之從事業務者，未依該法第四十一\r\n      條第一項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n      物貯存、清除、處理；或未依廢棄物清除、處理許可文件\r\n      內容，貯存、清除、處理廢棄物者，均包括在內。\r\n（三）惟按廢棄物清理法其立法目的乃為有效清除、處理廢棄物\r\n      ，改善環境衛生，維護國民健康，而特別制定，該法第一\r\n      條即有明定。查本案被告雖未取得從事清除斃死豬之許可\r\n      文件而從事清除、處理斃死豬業務，依上所述，渠等係屠\r\n      宰、分切、貯藏、販賣與他人供人食用，並未有任意棄置\r\n      之行為，而有環境衛生造成污染之虞。是渠等所為雖可責\r\n      ，但是否科以刑責，在論理上應非廢棄物清理法規範之範\r\n      疇，而應歸於前揭畜牧法、食品衛生法所規範。\r\n（四）再按廢棄物清理法第三十九條第一項規定：「事業廢棄物\r\n      之再利用，應依中央目的事業主管機關規定辦理，不受第\r\n      二十八條、第四十一條之限制」，同法第五十二條亦規定\r\n      ，違反第三十九條第一項規定，處以行政罰鍰。是廢棄物\r\n      清理法關於事業廢棄物之再利用，已授權中央目的事業主\r\n      管機關制定管理辦法管理之，不受同法第四十一條（即應\r\n      申請核發公民營廢棄物清除處理機構許可文件）之限制，\r\n      並無須再利用業者始有再利用規定之適用。又倘事業從事\r\n      上開再利用行為，但未取得相關執照或不符經濟部公告之\r\n      再利用管理方式規定，將違反廢棄物清理法第三十九條第\r\n      一項規定，可依廢棄物清理法第五十二條、第五十三條處\r\n      以行政罰。其另有廢棄物清理法第四十五條第一項、第四\r\n      十六條第一項第一款至第三款規定情形之一者，則同時移\r\n      送法院科以行政刑罰（此部分即係有污染、危害環境衛生\r\n      之情形）。另有關斃死畜禽之再利用，依「農業事業廢棄\r\n      物再利用種類及管理方式」之編號六「斃死禽畜再利用管\r\n      理方式」規定：（二）用途：飼料及有機質肥料。並於（\r\n      三）規定再利用機構應具備之資格。又肥料之製造或販賣\r\n      ，須向中央主管機關申請核准發給肥料登記證後始得為之\r\n      ，違者處以行政罰。從而，斃死豬係屬可再利用之事業廢\r\n      棄物，其管理方式應依經濟部公佈之前開再利用管理辦法\r\n      所定管理方式或行政院農委會公佈之農業事業廢棄物再利\r\n      用種類及管理方式為之，原則上不受廢棄物清理法第四十\r\n      一條規定應取得公民營廢棄物清除機許可文件後始得從事\r\n      清除、處理業務之規定。茲被告雖未取得從事清除斃死豬\r\n      之許可文件而從事清除、處理斃死豬業務，但依上所述，\r\n      自不得科以廢棄物清理法第四十六條第一項第四款之罪。\r\n      又被告等人雖違反事業廢棄物貯存清除處理方法及設施標\r\n      準之規定，然並未因而致人於死或重傷或致危害人體康導\r\n      致疾病，復無污染環境之情。是被告等人所為自亦與廢棄\r\n      物清理法第四十五條第一項、第四十六條第一項第一款至\r\n      第三款規定情形不合。從而，揆之前揭說明，即不得對被\r\n      告等科以廢棄物清理法之罪責。\r\n（五）因公訴人認此部分與前揭論罪科刑部分之罪，有牽連犯之\r\n      裁判一罪之關係，本院自不另為無罪之諭知。\r\n八、公訴意旨另以斃死豬係屬變質、腐敗、染有斃原菌及含有過\r\n    量抗生素、磺胺劑等物質之食品，供人食用當然致生危害人\r\n    體健康，被告明知為斃死豬肉而分切、販售，自亦應負食品\r\n    衛生管理法第34條之罪責云云。經查，被告經查獲所宰殺之\r\n    斃死豬12隻，無證據證明已販賣予他人，依據前開證人之證\r\n    述內容，其所販賣者，乃淘汰之母、公豬肉，均屬活體宰殺\r\n    ，無證據證明已經變質、腐敗、染有斃原菌及含有過量抗生\r\n    素、磺胺劑等物質，故公訴人認被告販賣斃死豬肉，違反食\r\n    品衛生管理法第34條第1項，已有誤會。又查，食品或食品\r\n    添加物有變質或腐敗或染有斃原菌者，不得製造、、調配、\r\n    包裝、運送、貯存、販賣等行為，如因此而致危害人體健康\r\n    者，應依食品衛生管理法第34條第1項之規定，處以三年以\r\n    下有期徒刑、拘役或科或併科新台幣十八萬元以上九十萬元\r\n    以下罰金。本條之規定以發生具體危險為其構成要件，亦即\r\n    僅其行為致危害人體健康者，始得依該條之規定論處刑罰。\r\n    本件被告坦承宰殺淘汰豬隻後販賣，而根據購買豬肉之業者\r\n    證述之內容，並未有人因食用被告宰殺之淘汰豬隻而有危害\r\n    身體健康之情事發生。而被告另宰殺之斃死豬亦無證據已流\r\n    入市面，當不致於對人體健康產生危害。故檢察官起訴認被\r\n    告涉有食品衛生管理法第34條第1項之罪嫌，於法即有不合\r\n    ，惟因公訴人認此部分與所犯畜牧法第38條第2項、第1項第\r\n    3款之罪間有方法結果之牽連關係，故不另為無罪之諭知。\r\n九、原審以被告等罪證明確，予以論罪科刑，固非無見。惟查：\r\n    被告於87年7月間起至94年3月26日前之某日止，私宰未經\r\n    屠宰衛生檢查之豬隻而販賣供人食用，期間長達6年餘，自\r\n    屬情節重大，係犯畜牧法第38條第2項、第1項第2、3款之罪\r\n    ；另於94年3月26日向姓名年籍不詳之人收購斃死豬12隻（\r\n    一般事業農業事業廢棄物），運回上開屠宰場，意圖供人食\r\n    用而屠宰、分切腐敗、變質之豬隻屠體，情節核屬重大，亦\r\n    係犯畜牧法第38條第2項、第1項第2、3款之罪。原審認被告\r\n    係犯廢棄物清理法第46條第1項第4款、畜牧法第38條第2項\r\n    、第1項第2款及食品衛生管理法第34條第1項之罪，並以所\r\n    犯三罪間有方法結果之牽連關係，應從一重之廢棄物清理法\r\n    第46條第1項第4款之罪論處，顯有不當。原判決未及減刑\r\n    。被告上訴意旨否認觸犯廢棄物清理法第46條第1項第4款之\r\n    罪，為有理由。原判決既有上開可議之處，自應由本院就此\r\n    部分予以撤銷改判。爰審酌被告明知屠宰供食用之豬隻，依\r\n    法應於屠宰場為之，且屠宰應申請中央主管機關派員執行屠\r\n    宰衛生檢查，未經屠宰衛生檢查之豬隻屠體、內臟，依法不\r\n    得供人食用或意圖供人食用而分切、、運輸、貯存或販賣，\r\n    竟在未經主管機關檢查合格之情況下，經營地下屠宰場，宰\r\n    殺豬隻販賣，時間長達6年；復因宰殺斃死豬有利可圖，遂\r\n    鋌而走險，收購斃死豬屠宰分切，意圖牟取暴利，幸而為警\r\n    及時查獲，未讓斃死豬肉流入市面否則將對國人身體健康造\r\n    成嚴重影響，又因目前社會上迭有斃死豬肉流入市面之消息\r\n    傳出，造成國民心理恐慌，對於被告之行為，實不宜輕縱，\r\n    爰量處如主文所示之刑，並予減刑。扣案之刀具15支為被告\r\n    所有，且供被告宰殺未經屠宰衛生檢查之豬隻犯罪所用之物\r\n    ，業據被告供述在卷，爰併依刑法第38條第1項第2款宣告沒\r\n    收之。至於扣案之帳冊5本及肉品銷貨報表4本，雖為被告所\r\n    有，但無證據證明係供被告犯罪所用之物，爰不諭知沒收。\r\n十、公訴意旨另略以：被告甲○○明知「高維肉品企業有限公司\r\n    」（下稱高維公司）於88年間已經停業，且自己並未向行政\r\n    院農業委員會所授權之臺灣區肉品發展基金會辦理「CAS」\r\n    優良肉品認證（下簡稱CAS認證），竟自不詳時間起，印製\r\n    載有「高維肉品企業有限公司」、「產品來源CAS優良肉品\r\n    」等字樣之紙箱，並將私宰之淘汰豬或斃死豬肉塊，每20公\r\n    斤1袋以透明塑膠袋包裝後，裝入上開紙箱或塑膠麻袋中，\r\n    冒充為合法公司生產來源係CAS優良肉品之食品，並以不詳\r\n    價格，自87年7月6日起至94年2月25日止，販賣予不知情之\r\n    黃振明、張有成、楊雅慧、林平發、陳溫菊、王靖雅、林連\r\n    豐、方瑩、陳明政、王連續、何財潭、黃正源、吳永通、李\r\n    明昇、吳春吉、黃林秀琴、廖朝正、楊裕丞、陳信宏、陳惠\r\n    華、華漢冷凍公司、許建邦、孫雅慧、王仁傑、滿香公司、\r\n    陳妙珠、楊榮志、吳俊榮、洪圭燾、張恆華、余宗憲及紀慶\r\n    安等下游肉品業者（下稱立笙食品公司、勤大肉品行、鄭明\r\n    家、陳齊志、張守玉、起訴書所列黃振明等肉品業者），獲\r\n    利達10,644,325元，並恃以為業，因認被告涉犯刑法第340\r\n    條之常業詐欺罪嫌云云。\r\n十一、公訴人認被告涉犯刑法第340條之常業詐欺罪嫌，無非以\r\n      證人李樹全於檢察官面前之證述筆錄；證人侯鴻哲之警詢\r\n      筆錄；證人黃振明、洪圭燾、吳俊榮、黃林秀琴、吳春吉\r\n      、吳永通、廖朝正、余宗憲、陳齊志、紀慶安、施財源於\r\n      調查局之證述筆錄，及其等於檢察官面前之具結證述筆錄\r\n      ；被告臺南企銀北港分行帳戶0000000000000帳戶交易明\r\n      細、被告之妻楊瓊華水林郵局帳號000000000000000000號\r\n      帳戶交易明細各1份、現場查獲照片27張及現場圖1張、雲\r\n      林縣違法屠宰聯合查緝小組檢查紀錄表1份、查扣之刀具\r\n      15支及高維公司紙箱300個為其依據。\r\n十二、訊據被告堅決否認有何上開常業詐欺犯行，辯稱: 「我並\r\n      未販賣豬肉給楊雅慧、張有成、陳溫菊、王靖雅、林連豐\r\n      、方瑩、黃正源、吳永通、楊裕丞、陳信宏、陳惠華、許\r\n      建邦、張守玉、孫雅慧、陳妙珠、楊榮志、張恆華等人。\r\n      我只有在94年3月26日向他人收購斃死豬12隻屠宰、分切\r\n      ，但尚未出售即遭查獲。之前並未屠宰過斃死豬出售他人\r\n      。我有出售私宰淘汰豬與黃振明等人，但並未隱瞞出售之\r\n      豬肉是私宰之淘汰豬，及未經過CAS認證，也未使用扣案\r\n      之高維公司紙箱分裝肉塊出售，向我購買豬肉之肉品業者\r\n      ，也都知道上情。」等語。\r\n十三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實\r\n      ，刑事訴訟法第154條第2項定有明文。又檢察官就被告犯\r\n      罪事實，應負舉證責任，並指出證明之方法。因此，檢察\r\n      官對於起訴之犯罪事實，應負提出證據及說服之實質舉證\r\n      責任。倘其所提出之證據，不足為被告有罪之積極證明，\r\n      或其指出證明之方法，無從說服法院以形成被告有罪之心\r\n      證，基於無罪推定之原則，自應為被告無罪判決之諭知，\r\n      最高法院著有92年臺上字第128號判例要旨可資參照。故\r\n      法官對於所有犯罪成立要件，包括客觀要素及主觀要素，\r\n      都必須形成確信，始得為有罪之判決；相反地，只要有所\r\n      疑義者，基於罪疑惟輕之原則，便應為被告有利之認定（\r\n      參考林鈺雄著「嚴格證明與刑事證據」第151頁）。次按\r\n      刑法第339條第1項詐欺罪之成立，以意圖為自己或第三人\r\n      不法所有，以詐術使人將本人或第三人之物交付為要件。\r\n      所謂以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤\r\n      ，若其所用方法，不能認為詐術，亦不致使人陷於錯誤，\r\n      即不構成該罪，最高法院46年臺上字第260號判例要旨亦\r\n      可參酌。從而，本件被告之行為須符合下列要件，始構成\r\n      詐欺罪：被告屠宰、分切淘汰豬或斃死豬販賣與他人；\r\n      被告有積極告知、保證之行為或刻意隱瞞其出售之豬肉\r\n      為私宰之淘汰豬或斃死豬肉，使買受人誤認其所販賣之豬\r\n      肉係高維公司生產，並經CAS認證；買受人因誤認而向\r\n      被告購買淘汰豬或斃死豬肉，支付價金。\r\n      檢察官雖提出被告臺南企銀北港分行帳戶000000000000\r\n      0帳戶交易明細及被告之妻楊瓊華水林郵局帳號000000000\r\n      000000000號帳戶交易明細各1份，證明楊雅慧、張有成、\r\n      陳溫菊、王靖雅、林連豐、方瑩、黃正源、楊裕丞、陳信\r\n      宏、陳惠華、許建邦、張守玉、孫雅慧、陳妙珠、楊榮志\r\n      、張恆華等人（下稱楊雅慧等16人）匯款與被告向其購買\r\n      淘汰豬或斃死豬肉，然此為被告否認，檢察官亦未傳喚調\r\n      查楊雅慧等16人，證明其等匯款與被告之目的，係向被告\r\n      購買其屠宰、分切之豬肉，自難僅憑被告及楊瓊華之上開\r\n      2帳戶，有楊雅慧等16人之匯款資料，遽認楊雅慧等16人\r\n      有向被告購買豬肉。\r\n      又檢察官雖以證人李樹全於檢察官面前之具結證述筆錄\r\n      及被告於94年3月26日遭查獲屠宰、分切斃死豬等情，證\r\n      明被告販售分切之斃死豬肉與起訴書所列黃振明等肉品業\r\n      者。然檢察官提出之證據，僅能證明被告於94年3月26日\r\n      收購斃死豬12隻，並將之屠宰、分切，預備販賣與他人，\r\n      就被告於94年3月26日之前有無屠宰、分切斃死豬肉並販\r\n      賣與他人，則無法證明，已如前所述。檢察官亦無法證明\r\n      其等向被告購買之豬肉有腐敗、變質等疑似斃死豬之情形\r\n      ，自難認定被告有販賣斃死豬與起訴書所列黃振明等肉品\r\n      業者。\r\n      被告販賣豬肉與黃振明部分：\r\n      被告坦承販賣私宰之淘汰豬肉與黃振明所經營之振盟公司\r\n      。證人黃振明於調查局及檢察官面前雖陳證：我經營之振\r\n      盟公司自89年起至94年1月間，除91、92年2年外，均向被\r\n      告購買前、後腿肉等冷凍豬肉，每次購買數量500公斤左\r\n      右，每公斤約85元，每年金額約二十餘萬元，但89、90年\r\n      間，僅交易約三、四萬元；我在十餘年前有到被告位於水\r\n      林鄉之家庭式工廠看他們宰殺豬隻，因屠宰品質不錯，且\r\n      被告之高維公司有申請CAS認證，所以我並未向被告詢問\r\n      冷凍豬肉來源，我不知道被告係違法私宰；被告販售之冷\r\n      凍豬肉，大部分採用高維公司制式紙箱包裝，該紙箱上並\r\n      印製CAS優良食品字樣，我看過他用警卷二第44頁A-5及第\r\n      46頁A-13照片上所示之紙箱裝冷凍豬肉，但被告偶而會採\r\n      用飼料麻袋包裝等語；證人黃林秀琴於調查局及檢察官面\r\n      前亦陳證：我先生黃振明向被告購買豬肉，有時會以我的\r\n      名義匯款等語。然查：證人黃振明於原審審理時具結證\r\n      稱：我和被告是認識多年的朋友。因為被告提供之豬肉\r\n      肉質不錯，我向被告購買冷凍之淘汰母豬後腿肉，1公斤\r\n      約80至90元，每次購買1至1.5公噸；我之前在臺西鄉設\r\n      有屠宰工廠，都是在雲林縣虎尾肉品市場宰殺，但因母豬\r\n      太長，虎尾肉品市場沒有宰殺淘汰母豬之設備，所以當時\r\n      大家都在自己家裡宰殺；我有到被告工廠看過，知道他\r\n      的豬肉都是自己宰殺的。被告之屠宰場是地下工廠，不可\r\n      能通過政府衛生檢驗，獲得CAS認證，被告也沒有向我保\r\n      證販賣之豬肉有經過CAS認證，我在調查局只說被告販賣\r\n      之豬肉肉質不錯，沒有說過被告之工廠有獲得CAS認證；\r\n      被告販賣給我的冷凍豬肉大部分用麻袋包裝，也有用紙\r\n      箱，紙箱上只記載「冷凍肉品」，並未標明公司，後腿肉\r\n      1塊約10公斤，1箱約裝20至25公斤之後腿肉，大小如同警\r\n      卷二第47頁A-17照片所示；被告分裝豬肉的紙箱不是扣案\r\n      之高維公司紙箱，因為扣案之紙箱太小，大概只能裝6公\r\n      斤之豬肉，我購買的豬肉量很多，被告應該不是用扣案之\r\n      紙箱包裝，1個紙箱成本約13元；我在調查局只說被告\r\n      用紙箱和麻袋裝豬肉，但紙箱上面印什麼我不記得，我並\r\n      未說被告用高維公司的制式紙箱，上面印有優良食品字樣\r\n      ，調查員有拿扣案紙箱給我看，但我沒有確認是用該紙箱\r\n      裝；調查局筆錄我有簽名，但沒有細看裡面之內容。在檢\r\n      察官面前，我是一時搞糊塗，才說有看過扣案之紙箱。證\r\n      人郭俊雄於原審審理時亦具結證稱：我從84、85年開始幫\r\n      被告運送冷凍豬肉到黃振明的冷凍庫，豬肉都是用麻布袋\r\n      裝的，1包20公斤；被告沒有用過扣案之高維公司紙箱裝\r\n      豬肉送貨給黃振明，我也沒有看過該紙箱。由上開證人\r\n      黃振明及郭俊雄之證述可知，證人黃振明係從事豬肉買賣\r\n      為業，之前亦曾於雲林縣臺西鄉設有屠宰場，對虎尾肉品\r\n      市場並無宰殺淘汰母豬之設備，故屠宰業者多在私人屠宰\r\n      場宰殺淘汰母豬一事相當瞭解。證人黃振明復與被告係好\r\n      友關係，並曾至被告之屠宰場參觀過，因而知悉被告屠宰\r\n      場之屠宰衛生設備不可能通過衛生檢驗，取得CAS認證。\r\n      證人黃振明亦否認於調查局詢問時陳稱被告之公司有申請\r\n      CAS認證，及被告係以扣案之高維公司紙箱裝載後腿肉販\r\n      賣與伊，紙箱上記載高維公司、CAS優良食品字樣等語，\r\n      則調查站訊問筆錄之內容是否真實可信，即屬有疑。故證\r\n      人黃振明向被告購買淘汰豬肉時，完全瞭解被告販賣之豬\r\n      肉係私宰之淘汰豬肉，且未取得CAS認證。再者，被告\r\n      於原審審理時亦供稱：扣案之紙箱是以前用來裝調理肉排\r\n      的，如果裝一般豬肉，放的緊密一點，可以裝10公斤，肉\r\n      排大約可裝6公斤。另經原審勘驗扣案高維公司紙箱結果\r\n      ：紙箱上記載「調理豬排」、「高維冷凍調理食品」、「\r\n      產品肉品來源CAS優良產品」，「高維肉品企業有限公司\r\n      」，紙箱並沒有標示重量，只有區別5片、6片、7片、8\r\n      片、10片，經組裝成1盒後測量，長54公分，寬30公分，\r\n      高12公分，有扣案紙箱、原審勘驗筆錄及紙箱裝箱後之照\r\n      片3張在卷可佐。依扣案紙箱之大小及紙箱上記載之文字\r\n      可知，扣案紙箱應係裝載較小塊之肉排之用，無法裝載體\r\n      積較大及重量達20至25公斤之後腿肉，故證人黃振明及被\r\n      告於原審審理時之供證：被告販賣與黃振明之後腿肉，並\r\n      非以扣案之紙箱裝載，應堪採信。證人黃振明於檢察官面\r\n      前證稱被告係以扣案紙箱裝載豬肉，應為證人黃振明一時\r\n      誤認所致，不足採信。從而，被告並未以扣案記載「高\r\n      維肉品企業有限公司」、「產品肉品來源CAS優良產品」\r\n      等字樣之紙箱裝載冷凍豬肉，再販賣與證人黃振明，被告\r\n      亦未向證人黃振明保證販賣之豬肉係經過CAS認證，故被\r\n      告並未積極施用詐術；證人黃振明對被告販賣之豬肉係違\r\n      法私宰，並未經CAS認證一事，亦相當瞭解，並非基於誤\r\n      認而向被告購買豬肉、支付價金，自難認被告對證人黃振\r\n      明有何詐欺取財之行為。\r\n      被告販賣豬肉與嘉楠公司部分：\r\n      證人余宗憲雖於調查局及檢察官面前陳稱：我擔任嘉楠公\r\n      司生產部經理，嘉楠公司於93年10月間由總經理林勝銀向\r\n      被告接洽購買冷凍豬肉，共購買過6、7次，用來作調理豬\r\n      肉大排及貢丸，被告沒有告知我販賣豬肉之來源，只告知\r\n      是淘汰豬，我不知道被告是違法私宰的。證人余宗憲於原\r\n      審審理時亦具結證稱：嘉楠公司向被告購買淘汰母豬肉，\r\n      係由林勝銀總經理與被告接洽；我們公司一般是向肉品市\r\n      場購買豬肉，如果缺肉，才會向外面一般的人買；我們公\r\n      司的顧客會向我們要肉品來源證明，所以公司會注意肉的\r\n      來源，要有合法來源才可以用；我們公司認為被告販賣的\r\n      肉是在肉品市場宰殺的，因為一般淘汰母豬都是在肉品市\r\n      場殺的。惟查：證人余宗憲於調查局、檢察官面前及原\r\n      審審理時均證稱：被告販賣與嘉楠公司之豬肉，係以塑膠\r\n      籃分裝豬肉，再以透明塑膠袋包裝，1塊之重量約20至25\r\n      公斤。故被告販賣與嘉楠公司之豬肉，並未以扣案之高維\r\n      公司紙箱包裝，亦未於包裝上記載CAS優良產品等字樣。\r\n      證人余宗憲於本院審理時具結證稱：我是負責生產部門\r\n      ，不曉得林勝銀有無去過被告工廠瞭解被告工廠屠宰豬隻\r\n      之情況，在公司並未聽過林勝銀說被告販賣的豬肉有問題\r\n      ，我們也沒有向林勝銀反應要求被告出具肉品來源證明，\r\n      林勝銀有無向被告索取，我並不清楚，我在公司裡面也沒\r\n      有看到被告出具之肉品來源證明，如果客人要求來源證明\r\n      時，我們都給臺億食品有限公司（下稱臺億公司）出具的\r\n      來源證明。被告於本院審理時則供稱：林勝銀總經理在洽\r\n      談時，只說要肉質鮮美，沒有談到必須是合法屠宰，林勝\r\n      銀也有來過我的屠宰場1次，他一進去就可以看到屠宰場\r\n      內的屠宰設備。依證人余宗憲之上開證述，嘉楠公司僅\r\n      在向臺億公司購買豬肉時，要求臺億公司出具肉品合法來\r\n      源證明，並於顧客要求時，出示臺億公司開立之證明，但\r\n      使用被告之豬肉製成產品時，則從未出示被告開立之肉品\r\n      來源證明。至林勝銀與被告接洽購買豬肉時，是否瞭解被\r\n      告販賣之豬肉係自己私宰，證人余宗憲未親身見聞，並不\r\n      清楚。檢察官亦未傳喚調查林勝銀作證，以釐清當時向被\r\n      告洽購豬肉之經過及林勝銀是否瞭解被告販賣之豬肉來源\r\n      。此外，嘉楠公司於出售以被告豬肉製成之豬肉大排及貢\r\n      丸時，仍係出示臺億公司開立之肉品來源證明，而非要求\r\n      被告出具合法之肉品來源證明，極可能係因林勝銀向被告\r\n      購買豬肉時，即知悉被告販賣之豬肉係違法私宰，無法取\r\n      得合法來源證明，始未曾向被告索取證明。從而，被告供\r\n      稱林勝銀曾到其屠宰場，知悉被告販賣之豬肉係私宰，尚\r\n      非虛妄。從而，被告並未以扣案之紙箱包裝豬肉販賣與\r\n      嘉楠公司，致嘉楠公司誤認被告販賣之豬肉經過CAS 認證\r\n      ，而檢察官提出之證據，無法證明嘉楠公司接洽購買豬肉\r\n      事宜之林勝銀總經理對被告販賣之豬肉係違法私宰一事並\r\n      不知情，自難遽認林勝銀係因被告刻意隱瞞豬肉係違法私\r\n      宰，而陷於錯誤，向被告購買豬肉。\r\n      被告販賣豬肉與紅政公司部分：\r\n      證人洪圭燾雖於調查局及檢察官面前證稱：我與朋友合夥\r\n      創立紅政公司，從事生產火腿及熱狗。紅政公司曾於\r\n      91年5、6月間向被告購買過1、2次豬肉，是由公司採購人\r\n      員與被告辦理洽購事宜，我並未跟被告接觸，我不清楚被\r\n      告有無告知豬肉來源，但如果被告告知所賣出之豬肉是違\r\n      法私宰，紅政公司就不會跟他購買；我沒有看過被告送貨\r\n      之情形，據驗收的人員說，被告販售之冷凍豬肉外包裝印\r\n      有「高維肉品」，及標示合格字樣、製造日期，各項標示\r\n      皆齊全，至於有無CAS肉品標示、是否用扣案之高維公司\r\n      紙箱包裝，我不清楚。然而：\r\n      證人洪圭燾於調查局及檢察官面前證稱其並未與被告接\r\n        觸過，也未看過被告送貨之情形，證人洪圭燾所述被告\r\n        販賣之豬肉外包裝印有「高維肉品」及標示合格字樣，\r\n        並非其親見親聞之事，而係聽聞紅政公司採購人員轉述\r\n        ，為傳聞證據。然紅政公司驗收人員為何人？其係在何\r\n        種情況下看見被告販賣之豬肉外包裝？有無誤認、錯看\r\n        之可能？所謂「標示合格字樣」究係記載哪些內容？檢\r\n        察官均未傳喚調查紅政公司驗收人員說明，無法擔保證\r\n        人洪圭燾證述之真實性。故證人洪圭燾關於被告販賣豬\r\n        肉外包裝之證述，顯有高度危險性，自難採為被告不利\r\n        之證據。\r\n      紅政公司與被告洽購豬肉，均係由採購人員與被告接洽\r\n        及決定是否購買，證人洪圭燾並不清楚被告有無告知採\r\n        購人員販賣之豬肉係私宰，檢察官亦未傳喚紅政公司採\r\n        購人員說明與被告接洽之過程，故被告有無向紅政公司\r\n        採購人員騙稱其所販賣之豬肉係肉品市場宰殺，且經CA\r\n        S認證，致採購人員陷於錯誤，而向被告購買豬肉，因\r\n        而無法確認，自難認被告有詐欺取財之犯行。\r\n      被告販賣豬肉與吳宗元、東豪公司部分：\r\n        證人吳永通於調查局及檢察官面前陳證：10餘年前我\r\n          父親吳宗元從事豬肉生意向被告購買冷凍豬肉，我曾\r\n          協助我父親，但89年間我父親過世，我開始從事貢丸\r\n          生意後，就未向被告買過豬肉；當時冷凍豬肉的買賣\r\n          生意，都是由我父親處理，我不清楚被告販賣之豬肉\r\n          係採用何種包裝及有無採用CAS標誌之包裝。證人施\r\n          財源於調查局及檢察官面前亦證稱：我於75年成立東\r\n          豪公司，由父親施義一擔任負責人，88年間由我接手\r\n          擔任董事長；我弟弟施貴源說約於86年間，公司曾向\r\n          被告購買豬肉，但因時間超過5年，已無資料可以證\r\n          明確實採購詳情為何。我接任董事長後，就未向被告\r\n          採購豬肉。88年之前向被告採購豬肉之詳情，要問施\r\n          貴源，我不清楚被告有無告知豬肉來源、有無保證商\r\n          品來源沒問題或宣稱是用CAS肉品。據我所知，被告\r\n          是先用塑膠袋包裝豬肉後，再以飼料麻袋外裝，並未\r\n          採用CAS標誌之外包裝。\r\n        依上開證人吳永通及施財源之陳述，僅能證明吳宗元\r\n          及東豪公司確曾向被告購買豬肉，然證人吳永通、施\r\n          財源均未參與向被告購買豬肉之過程，亦不瞭解吳宗\r\n          元、施貴源向被告購買豬肉之過程，被告是否以高維\r\n          公司名義販賣豬肉、有無告知吳宗元、施貴源豬肉係\r\n          私宰且未經CAS認證。此外，證人吳永通未看過被告\r\n          販售之冷凍豬肉外包裝，證人施財源則證稱被告販賣\r\n          之豬肉係以飼料麻袋外裝，並未標示CAS標誌。檢察\r\n          官亦未傳喚調查施貴源，說明其向被告購買豬肉之交\r\n          易經過，故檢察官提出之證據，無法證明被告使用扣\r\n          案之高維公司紙箱，積極施用詐術，或刻意隱瞞吳宗\r\n          元、施貴源，使吳宗元、施貴源誤認被告販賣之豬肉\r\n          係合法屠宰，且經CAS認證。\r\n      被告販賣豬肉與偉鑫公司（即廖朝正經營）、紀慶安部\r\n        分：\r\n        證人廖朝正於調查局詢問時陳稱：我成立偉鑫公司從事\r\n        火鍋料魚漿煉製，需要豬前腿肉，所以向被告購買\r\n        冷凍淘汰母豬豬肉，包含前腿肉及瘦肉；被告並未告知\r\n        我其販賣之豬肉來源，他只說是屠宰淘汰母豬的豬肉，\r\n        我認為被告販賣的冷凍豬肉，都是合法來源，被告公司\r\n        也可以屠宰豬隻，至於被告屠宰淘汰母豬是否係違法私\r\n        宰，我不確定。證人紀慶安於調查局及檢察官面前亦陳\r\n        證：我有在84年1月至89年8月間及94年1月5日、同年月\r\n        15日向被告購買冷凍豬肉及熟肉，被告並未告知他所賣\r\n        出的豬肉一部份係違法私宰，我以為他賣出的冷凍豬肉\r\n        是肉品市場宰殺的，94年向被告購買豬肉時，我不知道\r\n        高維公司已經停業。惟查：\r\n        高維公司於84年間設立，由被告擔任董事，並於88年\r\n          12月31日停業等情，有高維公司基本資料查詢表1紙\r\n          在卷可稽。\r\n        證人廖朝正於調查局詢問時陳稱：我當時有親自前往\r\n          被告之高維公司，瞭解其屠宰流程及衛生條件，我在\r\n          現場看到宰殺淘汰母豬；我向被告購買冷凍豬肉時，\r\n          尚未推行CAS認證，被告販賣冷凍豬肉給我，是用塑\r\n          膠網織飼料袋包裝，沒有採用CAS包裝，我都是親自\r\n          前往被告高維公司載運，被告經營之高維公司於88年\r\n          因經營不善而停業後，我就沒有向被告購買過豬肉，\r\n          我於89年5月22日匯款給被告，是要委託他代購菜豬\r\n          網西，並非向被告購買冷凍豬肉之貨款。依證人廖朝\r\n          正之上開陳述可知：\r\n          證人廖朝正向被告購買冷凍豬肉，係在88年高維公\r\n            司停業前，故被告以高維公司名義販賣冷凍豬肉與\r\n            證人廖朝正，並無任何詐術可言。\r\n          被告係以塑膠網織飼料袋包裝販賣與證人廖朝正之\r\n            豬肉，並未以扣案之高維公司紙箱包裝；被告販賣\r\n            豬肉與廖朝正時，尚未推行CAS認證，故被告亦未\r\n            向證人廖朝正表示販賣之豬肉經過CAS認證。\r\n          證人廖朝正向被告購買豬肉前，曾至被告公司瞭解\r\n            屠宰流程及衛生條件，且每次購買均係親自至被告\r\n            公司載運豬肉，業據證人廖朝正於調查局詢問時陳\r\n            述明確。故證人廖朝正對於被告販賣之豬肉並非在\r\n            虎尾肉品市場屠宰，而係在被告自己之屠宰場屠宰\r\n            、分切，為私宰豬肉，應相當清楚，自無誤認被告\r\n            販賣之豬肉係經CAS認證或為合法屠宰之可能。\r\n        證人紀慶安於調查局及檢察官面前亦陳稱：我曾親自\r\n          前往被告公司瞭解屠宰流程及衛生條件，當時我在現\r\n          場看到都是宰殺淘汰母豬；被告販賣冷凍豬肉給我，\r\n          是用塑膠製的飼料袋包裝，沒有採用CAS包裝，我不\r\n          清楚被告有無申請CAS認證，被告有向我表示他販賣\r\n          的豬肉是屠宰淘汰母豬之豬肉。由證人紀慶安之上開\r\n          陳述可以得知：\r\n          證人紀慶安既已至被告屠宰場瞭解被告屠宰豬隻流\r\n            程及衛生條件，則證人紀慶安對於被告販賣之豬肉\r\n            並非在虎尾肉品市場屠宰，而係在被告自己之屠宰\r\n            場屠宰、分切，為私宰豬肉，應相當清楚，故證人\r\n            紀慶安陳稱其以為被告販賣之冷凍豬肉是肉品市場\r\n            所宰殺，尚難採信。\r\n          被告係以飼料袋包裝販賣與證人紀慶安之冷凍豬肉\r\n            ，並未以扣案之高維公司紙箱包裝，被告亦未向證\r\n            人紀慶安表示販賣之豬肉係經CAS認證，自難認被\r\n            告有向證人紀慶安施用詐術，使其誤認販賣之豬肉\r\n            係經CAS認證。且依證人紀慶安所述，其不清楚被\r\n            告有無申請CAS認證，顯見被告販賣之豬肉是否經\r\n            CAS認證，並不影響證人紀慶安是否向被告購買豬\r\n            肉之意願。\r\n          證人紀慶安於高維公司在88年12月31日停業後，仍\r\n            於89年及94年間向被告購買豬肉，證人紀慶安雖不\r\n            知高維公司業已停業，然被告均係以飼料袋包裝豬\r\n            肉販賣與證人紀慶安，並未使用扣案之高維公司紙\r\n            箱，是被告在高維公司停業後，有無繼續以高維公\r\n            司名義與證人紀慶安接洽、販賣豬肉，證人紀慶安\r\n            之上開證述，並未說明。再者，證人紀慶安就被告\r\n            在高維公司停業前販賣之豬肉係私宰豬肉，並非在\r\n            肉品市場宰殺一事，有所知悉，則被告於高維公司\r\n            停業後販賣之豬肉，如豬肉肉質相同，縱非高維公\r\n            司生產，是否會影響證人紀慶安向被告購買豬肉之\r\n            決定，仍非無疑。\r\n          從而，檢察官提出之證據，無法證明被告積極施用\r\n            詐術，使證人紀慶安誤認被告販賣之豬肉經CAS認\r\n            證，及於高維公司停業後，使證人紀慶安誤認販賣\r\n            之豬肉係高維公司生產，且於肉品市場宰殺，並因\r\n            而決定向被告購買豬肉、支付價金，自難認被告對\r\n            證人紀慶安有何詐欺犯行可言。\r\n      被告販賣豬肉與滿香公司、陳齊志部分：\r\n        證人吳俊榮於調查局及檢察官面前陳稱：我與友人成\r\n          立滿香公司，於88年中起至93年12月止，我曾向被告\r\n          購買豬肉「熟肉」，被告有告訴我豬肉是違法私宰，\r\n          他沒有宣稱豬肉是用高維公司生產的CAS肉品製成；\r\n          被告販賣之豬肉不是用扣案之高維公司紙箱裝載，因\r\n          為我們買的是熟肉。證人陳齊志於調查局及檢察官面\r\n          前亦證稱：我從事土虱、豬肉排骨買賣，於90年5、6\r\n          月間，我曾向被告買過1次豬肉排骨，被告是以透明\r\n          塑膠袋包裝，每件重量為20公斤，包裝上沒有CAS優\r\n          良肉品字樣。被告有告知我豬肉是私宰的，沒有保證\r\n          商品是高維公司生產之CAS肉品製成的。\r\n        依證人吳俊榮、陳齊志之上開陳述，被告確有販賣私\r\n          宰豬肉與滿香公司及陳齊志，並明確告知滿香公司負\r\n          責人吳俊榮及陳齊志，販賣之豬肉係違法私宰，且未\r\n          經CAS認證，被告亦未使用扣案之高維公司紙箱包裝\r\n          販賣之豬肉，被告販賣私宰豬肉與滿香公司及陳齊志\r\n          之行為，自無施用詐術可言。\r\n      被告販賣豬肉與陳明政、林平發、王連續、何財潭、華\r\n        漢冷凍公司、立笙食品公司、勤大肉品行、鄭明家、王\r\n        仁傑等人（下稱陳明政等業者）部分：\r\n        被告於原審審理時坦承販賣私宰豬肉與陳明政、林平\r\n          發、王連續、何財潭、華漢冷凍公司、立笙食品公司\r\n          、勤大肉品行、鄭明家、王仁傑等業者，然被告供稱\r\n          陳明政等業者知悉其販賣之豬肉係私宰，其未使用扣\r\n          案之紙箱裝載私宰豬肉，亦未保證販賣之豬肉經CAS\r\n          認證。\r\n        檢察官於偵查及審理中並未傳喚陳明政等業者，證明\r\n          被告於交易過程中，有對其等詐稱販賣之豬肉係合法\r\n          屠宰且經CAS認證，或刻意隱瞞違法私宰之行為，抑\r\n          或使用扣案之高維公司紙箱裝載販賣之豬肉，致陳明\r\n          政等業者有所誤認。因此，在無證據資料可得證明被\r\n          告詐欺陳明政等業者之情況下，此部分犯罪事實即不\r\n          能證明。\r\n十四、綜上所述，檢察官所提出之證據，或其指出證明之方法，\r\n      未能使法院之心證達到確信其為真實之程度，就被告是否\r\n      涉犯刑法第340條常業詐欺罪，仍有合理懷疑之存在，揆\r\n      諸前揭法條及判例意旨，原應為被告無罪判決之諭知，然\r\n      檢察官認被告此部分之犯罪事實，與前開本院認定之犯罪\r\n      事實，有裁判上一罪之關係，爰不另為無罪之諭知。檢察\r\n      官上訴意旨指摘原判決就此部分認定被告未構成常業詐欺\r\n      罪為不當，請求撤銷改判，為無理由，附此敘明。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，畜牧法第38條第2項、第1項第3款，刑法第2條第\r\n1項、第11條前段、修正前刑法第56條、第38條第1項第2款、中\r\n華民國96年罪犯減刑條例第2條第1項第3款、第7條第2項，判決\r\n如主文。\r\n本案經檢察官趙中岳到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　2 　　月　　26　　日\r\n                  刑事第五庭    審判長法　官  楊明章\r\n                                      法　官  顏基典\r\n                                      法　官  楊子莊\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受本判決後十日內向本院提出上訴\r\n書狀。其未敘述上訴理由者並得於提起上訴後十日內向本院補提\r\n理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法\r\n院」。\r\n被告不得上訴。\r\n　　　　　　　　　　　　　　　　　　　書記官  王全龍\r\n中　　華　　民　　國　　97　　年　　2 　　月　　27　　日\r\n附錄法條：\r\n畜牧法第38條\r\n有下列情形之一者，處新臺幣10萬元以上50萬元以下罰鍰：\r\n一、違反第12條之1規定，擅自推廣、利用未經田間試驗、生物\r\n    安全性評估涉及遺傳物質轉置之種畜禽或種原者。\r\n二、違反第29條第1項規定，擅自於屠宰場外屠宰或其屠宰未經\r\n    依同條第2項規定檢查者。\r\n三、違反第32條第1項規定，將未經屠宰衛生檢查或經檢查為不\r\n    合格之屠體或內臟供人食用或意圖供人食用而分切、加工、\r\n    運輸、貯存或販賣者。\r\n四、擅自變更或偽造第32條第4項所定之屠宰衛生檢查合格標誌\r\n    者。\r\n五、違反第37條規定，製造或輸入不符合國家標準 (CNS)之乳製\r\n    品者。\r\n有前項各款情形之一，情節重大或一年內再犯者，處3年以下有\r\n期徒刑或併科新臺幣30萬元以下罰金。\r\n因執行業務犯前項之罪者，除依該項規定處罰其行為人外，對僱\r\n用該行為人之法人或自然人，亦科以前項之罰金。\r\n有第1項第3款情形時，主管機關得對該等屠體、內臟予以沒入。"
}