{
  "JID": "TNHM,96,上訴,282,20080219,2",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "282",
  "JDATE": "20080219",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 96年度上訴字第282號\r\n上　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　丑○○\r\n被　　　告　寅○○○\r\n上列二人共同\r\n選任辯護人　莊美貴　律師\r\n被　　　告　申○○　男　47歲（民國○○年○月○日生）\r\n　　　　　　　　　　身分證統一編號：Ｚ000000000號\r\n　　　　　　　　　　住臺南縣鹽水鎮○○路29巷30弄8號\r\n上　訴　人\r\n即　被　告　庚○○　男　59歲（民國○○年○月○○日生）\r\n　　　　　　　　　　身分證統一編號：Ｚ000000000號\r\n　　　　　　　　　　居台南縣新營市○○路157巷4號\r\n上　訴　人\r\n即　被　告　巳○○　男　63歲（民國○○年○月○○日生）\r\n　　　　　　　　　　身分證統一編號：Ｚ000000000號\r\n　　　　　　　　　　住臺南縣柳營鄉○○村○○街77號\r\n　　　　　　　　　　居臺南縣柳營鄉○○○路○段490巷7號\r\n上列二人共同\r\n選任辯護人　蔡進欽　律師\r\n　　　　　　蘇正信　律師\r\n　　　　　　蔡弘琳　律師\r\n上　訴　人\r\n即　被　告　午○○　男　29歲（民國○○年○○月○○日生）\r\n　　　　　　　　　　身分證統一編號：Ｚ000000000號\r\n　　　　　　　　　　住臺南縣永康市○○路273巷4弄1號\r\n上　訴　人\r\n即　被　告　子○○　男　52歲（民國○○年○○月○日生）\r\n　　　　　　　　　　身分證統一編號：Ｚ000000000號\r\n　　　　　　　　　　住雲林縣土庫鎮新庄里新庄253號\r\n上列二人共同\r\n選任辯護人　蔡淑文　律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣臺南地方\r\n法院95年度訴字第1286號中華民國96年1月3日第一審判決（起訴\r\n案號：臺灣臺南地方法院檢察署95年度偵字第8458、11772號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n丑○○共同連續未依廢棄物清理法第四十六條第一項第四款規定\r\n領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑貳年，\r\n緩刑伍年，並應向公庫支付新臺幣貳佰萬元，緩刑期內付保護管\r\n束。扣案之牛肉切割機壹台、牛肉切片機壹台均沒收。\r\n寅○○○共同連續未依廢棄物清理法第四十六條第一項第四款規\r\n定領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑貳年\r\n，緩刑伍年，並應向公庫支付新臺幣拾萬元，緩刑期內付保護\r\n管束。扣案之牛肉切割機壹台、牛肉切片機壹台均沒收。\r\n庚○○共同連續未依廢棄物清理法第四十六條第一項第四款規定\r\n領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑壹年捌\r\n月，緩刑肆年，並應向公庫支付新臺幣拾萬元，緩刑期內付保\r\n護管束。\r\n巳○○共同連續未依廢棄物清理法第四十六條第一項第四款規定\r\n領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑壹年捌\r\n月，緩刑年，並應向公庫支付新臺幣拾捌萬元，緩刑期內付保\r\n護管束。\r\n申○○共同連續未依廢棄物清理法第四十六條第一項第四款規定\r\n領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑壹年捌\r\n月，緩刑年，並應向公庫支付新臺幣拾捌萬元，緩刑期內付保\r\n護管束。\r\n午○○共同連續未依廢棄物清理法第四十六條第一項第四款規定\r\n領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑壹年捌\r\n月，緩刑年，並應向公庫支付新臺幣拾捌萬元，緩刑期內付保\r\n護管束。\r\n子○○共同連續未依廢棄物清理法第四十六條第一項第四款規定\r\n領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑壹年捌\r\n月。\r\n    事  實\r\n一、丑○○及寅○○○夫妻以從事販賣牛肉為業，庚○○於民國\r\n    九十一年至九十四年七、八月期間受僱於巳○○載運牛隻，\r\n    申○○則自九十四年七、八月間起受僱於庚○○載運牛隻，\r\n    戌○○、酉○○、癸○○、壬○○、丙○○、辛○○、卯○\r\n    ○、己○○、甲○○、未○○、戊○○、丁○○、乙○○、\r\n    辰○○（戌○○等十四人經臺灣臺南地方法院判處罪刑，並\r\n    經檢察官撤回上訴而確定）及午○○等人係臺南縣地區之養\r\n    牛業者，戌○○並自九十三年間起僱用巳○○飼養牛隻，子\r\n    ○○則為雲林縣地區牛隻買賣業者。\r\n二、丑○○、寅○○○、庚○○、巳○○、申○○等人均明知未\r\n    領有廢棄物清除、處理許可文件，不得從事廢棄物貯存、清\r\n    除、處理，丑○○、寅○○○二人且明知畜牧法規定，未經\r\n    屠宰衛生檢查之屠體或內臟，不得供人食用或意圖供人食用\r\n    而分切、加工、運輸、貯存或販賣。詎丑○○、寅○○○二\r\n    人竟共同基於從事廢棄物清除、處理、及將未經屠宰衛生檢\r\n    查之屠體或內臟，分切、販賣而供人食用牟利之概括犯意聯\r\n    絡，及共同意圖為自己不法所有施用詐術之概括犯意聯絡；\r\n    庚○○、巳○○、申○○則與丑○○、寅○○○二人共同基\r\n    於從事廢棄物清除之概括犯意聯絡，而自九十一年間起至九\r\n    十四年七、八月間止，由巳○○指示庚○○駕駛巳○○所有\r\n    之R6-7056號自用小貨車，連續向辛○○及己○○等人，以\r\n    每隻新臺幣（下同）三千元至六千元不等之價格收購病死牛\r\n    屍體（為一般事業廢棄物），再以每頭牛隻加計一千五百元\r\n    至二千元不等之價格（車資），載運至雲林縣北港鎮扶朝里\r\n    七九之二五號，販賣與丑○○及寅○○○夫妻，所得不法利\r\n    益由巳○○與庚○○均分；庚○○並自九十四年七、八月間\r\n    起，自行基於從事廢棄物清除之概括犯意，向壬○○、丙○\r\n    ○、辛○○、卯○○、己○○、甲○○、未○○、戊○○、\r\n    丁○○、乙○○等人，連續以上開價格收購病死牛屍體，載\r\n    運販賣與丑○○及寅○○○夫妻，又受戌○○、酉○○之委\r\n    託，連續為戌○○、酉○○、癸○○載運病死牛屍體販賣與\r\n    丑○○及寅○○○夫妻，庚○○則每頭牛隻向丑○○夫妻收\r\n    取二千元之車資，上開載運牛隻行為，庚○○除親自載運外\r\n    ，另與申○○基於從事廢棄物清除之概括犯意聯絡，由庚○\r\n    ○指使申○○，連續向上開養牛業者載運病死牛屍體，交與\r\n    丑○○及寅○○○夫妻，所得不法利益，若由庚○○親自載\r\n    運者，因所使用者係巳○○所有之車號R6-7056號自用小貨\r\n    車，由巳○○與庚○○均分，若係由申○○載運者，因係使\r\n    用申○○所有之車輛載運，則庚○○每車次給與申○○一千\r\n    二百元做為報酬。又辰○○、午○○、子○○等人亦均未領\r\n    有廢棄物清除、處理許可文件，不得從事廢棄物貯存、清除\r\n    、處理，與丑○○及寅○○○夫妻基於違反廢棄物清理法之\r\n    概括犯意聯絡，自九十四年間起，連續將渠所飼養之病死牛\r\n    屍體，以上開價格自行載運販賣與丑○○及寅○○○夫妻。\r\n    而丑○○與寅○○○夫妻二人則基於上開從事廢棄物處理之\r\n    概括犯意聯絡，自九十一年間起，在雲林縣北港鎮扶朝里七\r\n    九之二五號，連續從事病死牛屍體（為一般事業廢棄物）之\r\n    私宰行為，並將所私宰之未經衛生檢查之病死牛肉，佯裝係\r\n    健康合法之屠宰牛肉，連續以低於市價之價格，販賣與不知\r\n    情之嘉義縣朴子市「潮洲牛雜湯」負責人潘順昌、雲林縣斗\r\n    六市「陳家牛肉麵」負責人陳勝隆及其他綽號「宗仔」、「\r\n    榮樹」業者，致使潘順昌等業者陷於錯誤，而支付貨款，並\r\n    販賣供人食用，情節重大。嗣於九十五年五月二十五日上午\r\n    十一時二十分許，經檢察官指揮法務部調查局臺南縣調查站\r\n    、雲林縣憲兵隊及會同雲林縣政府違法屠宰聯合查緝小組，\r\n    在雲林縣北港鎮扶朝里七九之二五號丑○○夫妻處查獲，並\r\n    扣得三頭斃死牛屍體甫宰殺後之溫體牛肉五百十二公斤、私\r\n    宰冷凍牛隻屠體一萬五千三百八十八公斤（以上已由雲林縣\r\n    政府依畜牧法規定沒入銷毀）及丑○○所有，供販賣私宰牛\r\n    肉所用之牛肉切割機一台、牛肉切片機一台。\r\n三、案經法務部調查局臺南縣調查站移送臺灣臺南地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力方面：\r\n    按被告以外之人於審判外之陳述，經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\r\n    調查證據時，知有刑事訴訟法第一百五十九條第一項不得為\r\n    證據之情形，而未於言詞辯論終結前聲明異議，視為有前項\r\n    之同意，刑事訴訟法第一百五十九條之五定有明文。查被告\r\n    丑○○、寅○○○、庚○○、巳○○、申○○等五人對於相\r\n    互間於法務部調查局臺南縣調查站調查時及檢察官偵查中以\r\n    證人身分所為之陳述及其他證人丙○○、己○○、潘順昌、\r\n    陳勝隆、黃獻章、壬○○、辛○○、卯○○、甲○○、未○\r\n    ○、戊○○、丁○○、乙○○、戌○○、酉○○、癸○○、\r\n    辰○○等人於法務部調查局臺南縣調查站調查時及檢察官偵\r\n    查中之陳述，為審判外之陳述而屬傳聞證據，被告等人及公\r\n    訴人於偵、審中提出及偵、審中所調取函查之各項具傳聞性\r\n    質之證據資料，公訴人、被告丑○○等人於本院審判程序中\r\n    對於前述證人於調查、偵查中之證述及其他相關具傳聞性質\r\n    之證據資料之證據能力，均沒有意見，且迄於言詞辯論終結\r\n    前亦未聲明異議。本院審酌上開證人於調查、偵查中在檢察\r\n    官面前陳述及各項證據資料作成之情況，核無違法取證或其\r\n    他瑕疪，且為證明本件犯罪事實所必要之重要關係事項，認\r\n    為以之作為證據為適當，上開證人於調查、偵查中所為審判\r\n    外之陳述及其他相關證據資料，自得採為證據。\r\n貳、實體方面：\r\n一、上開犯罪事實，業據被告丑○○、寅○○○、庚○○、巳○\r\n    ○、申○○、午○○、子○○等七人均坦承不諱，而共同被\r\n    告戌○○、酉○○、癸○○、壬○○、丙○○、辛○○、卯\r\n    ○○、己○○、甲○○、未○○、戊○○、丁○○、乙○○\r\n    等人亦供稱其等所有病死牛確係透過庚○○等人載運而販賣\r\n    予被告丑○○、寅○○○夫妻等情，而被告辰○○亦供承伊\r\n    係自行載運病死牛販賣予被告丑○○、寅○○○夫妻二人，\r\n    互核後確屬相符，足資採信；又被告丑○○、寅○○○販賣\r\n    病死牛肉詐欺他人之犯行，亦經證人陳勝隆、潘順昌等人證\r\n    述甚詳，亦有查獲現場照片十張，及牛隻屠體一萬五千九百\r\n    公斤、牛肉切害機一台、牛肉切片機一台等物扣案可資佐證\r\n    ，而扣案之上開牛肉中有一袋冷凍前腿肉經檢出含大腸桿菌\r\n    等情，亦有財團法人中央畜產會九十五年七月十七日中畜檢\r\n    字第九五四○一三五七號函附分析報告可參，相互參核，足\r\n    認被告丑○○、寅○○○確係向他人購買病死牛宰殺販賣，\r\n    並以此冒充為健康肉品，而詐欺向其購買牛肉之客戶。又被\r\n    告丑○○、寅○○○均明知病死牛肉本身容易滋生病菌，且\r\n    屠宰病死牛肉衛生條件不佳，該批牛肉若流入市面供人食用\r\n    ，極有可能嚴重影響社會大眾健康，顯見渠等犯行危害人體\r\n    健康，並使畜牧、防疫機關管理困難，其違法情節當屬重大\r\n    。被告庚○○、巳○○、申○○、午○○、子○○等五人係\r\n    販賣或擔任運送病死牛之司機，而從中賺取價差或運費，其\r\n    五人皆未領有廢棄物處理之許可文件，而非法從事病死牛等\r\n    一般事業廢棄物之清除、處理等工作；被告丑○○、寅○○\r\n    ○二人則係未領有廢棄物處理之許可文件，而非法從事病死\r\n    牛等一般事業廢棄物之清除、處理，且將未經屠宰衛生檢查\r\n    之屠體或內臟，分切、販賣而供人食用，均屬明確。本件事\r\n    證已臻明確，被告丑○○等七人之犯行，可堪認定。\r\n二、查刑法業以中華民國九十四年二月二日總統華總一義字第09\r\n    400014901號令修正公佈第1～3、5、10、11、15、16、19、\r\n    25～27、第四章章名、28～31、33～38、40～42、46、47、\r\n    49、51、55、57～59、61～65、67、68、74～80、83～90、\r\n    91-1、93、96、98、99、157、182、220、222、225、229-1\r\n    、231、231-1、296-1、297、315-1、315-2、316、341、\r\n    343條條文；增訂第40-1、75-1條條文；刪除第56、81、94\r\n    、97、267、322、327、331、340、345、350條條文；並自\r\n    九十五年七月一日施行。被告行為後，其應適用之相關法律\r\n    已有變更，茲就與本案適用有關之條文，比較說明如下：\r\n 共同正犯：查修正施行前刑法第二十八條規定：「二人以上\r\n    共同實施犯罪之行為者，皆為正犯」，而修正施行後同條則\r\n    規定：「二人以上共同實行犯罪之行為者，皆為正犯」，依\r\n    修正條文立法理由說明，將原條文所定「實施」修正為「實\r\n    行」，主要目的係在排除僅參與犯罪之「陰謀」或「預備」\r\n    階段者成立共同正犯之可能，就此而言，修正施行後刑法第\r\n    二十八條之規定已較修正前之規定限縮共同正犯成立之範圍\r\n    ，自以修正施行後之規定有利於上開被告丑○○、寅○○○\r\n    、庚○○、巳○○、申○○、午○○、子○○等人，而應適\r\n    用現行刑法第二十八條之規定，論以共同正犯。\r\n  連續犯：查被告丑○○、寅○○○、庚○○、巳○○、申○\r\n    ○、午○○、子○○等人行為後，新法業已刪除連續犯之規\r\n    定，此刪除雖非犯罪構成要件之變更，但顯已影響行為人刑\r\n    罰之法律效果，自屬法律有變更，本件依舊法適用之結果，\r\n    被告之上開犯行均為連續犯，各以一罪論，而依新法適用之\r\n    結果，因連續犯業經修法刪除，上開被告等人之犯行均應論\r\n    以數罪。是以，依新法第二條第一項規定，比較新、舊法適\r\n    用後結果，以舊法較有利於被告等人，自應適用較有利於被\r\n    告等人之行為時法律即舊法論以連續犯（最高法院九十五年\r\n    第八次刑事庭會議決議參照）。\r\n  牽連犯：查被告丑○○、寅○○○二人行為後，修正之刑法\r\n    刪除第五十五條關於牽連犯之規定。本件上開被告丑○○、\r\n    寅○○○二人所犯上開未領有廢棄物處理許可文件從事廢棄\r\n    物處理罪、意圖供人食用而分切、販賣未經屠宰衛生檢查之\r\n    屠體罪與詐欺取財罪，如依修正前即行為時法之規定，應依\r\n    牽連犯之規定而從一重罪處斷；依修正後之刑法既已刪除牽\r\n    連犯之規定，則所犯上述各罪即各應依數罪併罰之規定分論\r\n    併罰。茲比較新舊法適用後之結果，修正後之規定並非較有\r\n    利於上開被告二人，依刑法第二條第一項前段之規定，應適\r\n    用行為時之法律，即應適用修正前刑法第五十五條牽連犯之\r\n    規定，從一重罪，即被告丑○○、寅○○○從未領有廢棄物\r\n    處理許可文件從事廢棄物處理罪處斷。\r\n  又上開被告丑○○、寅○○○、庚○○、巳○○、申○○、\r\n    午○○等六人行為後，刑法第七十四條關於緩刑要件之規定\r\n    ，於九十四年二月二日修正公布，自九十五年七月一日生效\r\n    施行。經查本件上開被告丑○○等六人前均未曾受有期徒刑\r\n    以上刑之宣告，有臺灣高等法院被告前案紀錄表各一份在卷\r\n    可稽，是不論依修正前後刑法第七十四條規定皆得宣告緩刑\r\n    ，故本件緩刑之宣告即無新舊法之比較問題，應當然適用新\r\n    法第七十四條第一款宣告之（最高法院九十五年五月二十三\r\n    日刑事庭第八次會議決議），併此敘明。\r\n三、核被告丑○○、寅○○○未領有廢棄物清除、處理許可文件\r\n    ，不得從事廢棄物貯存、清除、處理，竟向戌○○等人以低\r\n    價購得病死牛隻屍體後，未經屠宰衛生檢查即將病死牛隻屠\r\n    體或內臟予以分切後，以此冒充為健康肉品，販賣予向其購\r\n    買牛肉之客戶，情節重大，所為均係犯廢棄物清理法第四十\r\n    六條第一項第四款之未領有廢棄物處理許可文件從事廢棄物\r\n    處理罪及畜牧法第三十八條第二項、第一項第三款之意圖供\r\n    人食用而分切、販賣未經屠宰衛生檢查之屠體罪及刑法第三\r\n    百三十九條第一項之詐欺取財罪。被告丑○○、寅○○○彼\r\n    此間就上開三罪有犯意聯絡及行為分擔，應依刑法第二十八\r\n    條規定，論以共同正犯。被告庚○○、巳○○、申○○、午\r\n    ○○、子○○五人所為均係犯廢棄物清理法第四十六條第一\r\n    項第四款之未領有廢棄物處理許可文件從事廢棄物處理罪。\r\n    公訴人認被告午○○、子○○均係犯畜牧法第三十八條第二\r\n    項、第一項及刑法第三百三十九條第一一項之詐欺取財罪，\r\n    尚有未洽，應予變更。被告庚○○、巳○○、申○○、午○\r\n    ○、子○○五人所犯上開廢棄物清理法第四十六條第一項第\r\n    四款之罪，分別與被告丑○○、寅○○○彼此間有犯意聯絡\r\n    及行為分擔，應依刑法第二十八條規定，論以共同正犯。被\r\n    告丑○○、寅○○○、庚○○、巳○○、申○○、午○○、\r\n    子○○等七人先後多次為上開犯行，均係時間緊接，各觸犯\r\n    犯罪構成要件相同之罪名，顯均係基於概括犯意而為，各應\r\n    依修正施行前刑法第五十六條規定連續犯規定論以一罪，並\r\n    均加重其刑。又被告丑○○、寅○○○就上開未領有廢棄物\r\n    處理許可文件從事廢棄物處理罪、意圖供人食用而分切、販\r\n    賣未經屠宰衛生檢查之屠體罪與詐欺取財罪之間，有方法、\r\n    目的之關係，為牽連犯，應依修正施行前刑法第五十五條規\r\n    定，從一重罪即未領有廢棄物處理許可文件從事廢棄物處理\r\n    罪處斷。\r\n參、撤銷原判決之理由：\r\n一、原判決以被告丑○○、寅○○○、庚○○、巳○○、申○○\r\n    等五人觸犯廢棄物清理法第四十六條第一項第四款之未領有\r\n    廢棄物處理許可文件從事廢棄物處理罪及畜牧法第三十八條\r\n    第二項、第一項第三款之意圖供人食用而運輸、分切未經屠\r\n    宰衛生檢查之屠體罪及刑法第三百三十九條第一項之詐欺取\r\n    財罪；被告午○○、子○○二人觸犯畜牧法第三十八條第二\r\n    項、第一項第三款之意圖供人食用而運輸、分切未經屠宰衛\r\n    生檢查之屠體罪及刑法第三百三十九條第一項之詐欺取財罪\r\n    犯行均已明確，予以論罪科刑，固非無見。惟查：\r\n  被告庚○○、巳○○、申○○固有運送一般事業廢棄物之病\r\n    死牛供被告丑○○、寅○○○宰殺販賣；被告午○○、子○\r\n    ○二人亦有販賣病死牛供被告被告丑○○、寅○○○宰殺販\r\n    賣之行為，對於被告丑○○、寅○○○未經屠宰衛生檢查即\r\n    將病死牛隻屠體或內臟予以分切後，冒充為健康肉品加以販\r\n    賣等違反畜牧法及詐欺取財之行為，固然知情或可得而知，\r\n    但被告庚○○、巳○○、申○○、午○○、子○○等人並未\r\n    參與被告丑○○、寅○○○違反畜牧法及詐欺取財罪之構成\r\n    要件行為，且無證據證明有何犯意之聯絡，故尚難因渠等知\r\n    悉被告丑○○、寅○○○購買病死牛宰殺之目的，即認應成\r\n    立共同正犯。原判決未注意及此，遽認被告庚○○、巳○○\r\n    、申○○與被告丑○○、寅○○○就違反廢棄物清理法第四\r\n    十六條第一項第四款、畜牧法第三十八條第二項、第一項第\r\n    三款及刑法第三百三十九條第一項之詐欺取財等三罪；被告\r\n    午○○、子○○與被告丑○○、寅○○○就所犯違反畜牧法\r\n    第三十八條第二項、第一項第三款及刑法第三百三十九條第\r\n    一項之詐欺取財等二罪，均應論以共同正犯，顯有未洽。\r\n  原判決理由欄三載明：「……被告庚○○雖有部分時間係向\r\n    他人購買病死牛後轉賣被告丑○○、寅○○○二人，惟實際\r\n    上論之，其亦與被告巳○○、申○○等二人相同，而僅為貪\r\n    圖每頭牛約二千元之運費（支付巳○○或申○○之車輛使用\r\n    費後，實際僅得一千元或八百元）之小利而為本件犯行，…\r\n    …」，其犯罪所得顯與被告丑○○、寅○○○以病死牛充當\r\n    健康衛生之肉品出售而獲取厚利不能相提並論。原判決未衡\r\n    酌此項因素，對被告庚○○、巳○○、申○○等三人均量處\r\n    與被告丑○○、寅○○○相同之有期徒刑二年之刑度，亦有\r\n    不當。\r\n二、公訴人上訴意旨指摘原判決對於被告丑○○、寅○○○、庚\r\n    ○○、巳○○、申○○等五人宣告緩刑不當。如認宜予宣告\r\n    緩刑，並以向公庫支付一定金額之公益金為緩刑之條件，但\r\n    漏未諭知「履行期間」，如被告等五人未依條件履行向公庫\r\n    支付公益金，亦未合於刑法第七十五條規定之撤銷緩刑要件\r\n    ，將使被告丑○○等五人得以脫免刑罰之執行，附條件之諭\r\n    知亦形同虛設，因而上訴請求諭知「履行期間」云云。然查\r\n    ，被告向公庫支付一定金額之公益金為緩刑之附條件，觀諸\r\n    刑法第七十四條第二項第四款，並無諭知「履行期間」之規\r\n    定，況其履行乃判決確定後執行之問題，本件判決於公訴人\r\n    及被告丑○○等人均提起二審上訴後，仍未確定，被告尚無\r\n    支付公益金之義務，公訴人以原判決未諭知公益金支付之「\r\n    履行期間」，請求撤銷原判決，雖為無理由，惟原判決既有\r\n    上開可議之處，自應由本院予以撤銷改判。\r\n三、爰審酌被告丑○○、寅○○○以販賣牛肉為業，枉顧職業道\r\n    德，見利忘義，將本應做為廢棄物或飼料處理之病死牛屍體\r\n    ，為圖本身利益，予以分切違法販賣供人食用，影響社會大\r\n    眾身體健康，渠等以廉價之病死牛肉，充當健康衛生之肉品\r\n    出售而獲取厚利，犯罪情節較重，犯罪所得較多。而被告庚\r\n    ○○雖有部分時間係向他人購買病死牛後轉賣被告丑○○、\r\n    寅○○○二人，惟實際上論之，其亦與被告、巳○○、申○\r\n    ○等三人相同，而僅為貪圖每頭牛約二千元之運費（支付巳\r\n    ○○或申○○之車輛使用費後，實際僅得一千元或八百元）\r\n    之小利而為本件犯行，犯罪情節稍輕、所得較少，而渠等未\r\n    領有廢棄物處理許可文件，卻從事廢棄物處理，使環保單位\r\n    無法控管被告處理廢棄物行為，暨被告丑○○、寅○○○、\r\n    庚○○、巳○○、申○○五人犯後自檢察官偵查起、原審審\r\n    理時至本院審理時均一再坦承所有犯行，並供出其他共同被\r\n    告之犯罪情形，在原審及本院審理丑○○、寅○○○、庚○\r\n    ○、巳○○等四人更自動表達願捐款公益團體一定金額之意\r\n    願，並已自動全數支付原判決所宣告之公益金，足認被告丑\r\n    ○○、寅○○○、庚○○、巳○○、申○○等五人確係誠心\r\n    悔過，而被告午○○雖於原審矢口否認犯行，為迨於本院審\r\n    理時已能坦承犯行，節省司法資源，被告子○○雖於本院審\r\n    理時坦承犯行，惟於審理期間又因收購病死牛違反廢棄物清\r\n    理法等案件，經臺灣雲林地方法院檢察署檢察官提起公訴（\r\n    該署96年度偵字第5010號），顯無悔意，並按上開所有被告\r\n    之犯罪動機、目的、手段等一切情狀，各量處如主文所示之\r\n    刑。查被告丑○○、寅○○○、庚○○、巳○○、申○○等\r\n    五人自偵查、原審至本院審理時均坦承犯行，而誠心悔過，\r\n    且扣案之牛肉經送檢驗結果，除了其中一袋冷凍前腿肉檢出\r\n    大腸桿菌9MPN/g外，其餘生鮮骨肉、冷凍牛腱肉、前腿肉、\r\n    冷凍牛肚等均未檢出有何殘留藥物或食品微生物（例如大腸\r\n    桿菌、沙門氏桿菌、葡萄狀球菌等），足認該批扣案之牛肉\r\n    危害人體之程度尚屬輕微；被告午○○雖於偵查及原審審理\r\n    時均矢口否認犯行，但於本院審理時已知悔悟而坦承犯行，\r\n    再參以早期農村社會或鄉下地區而言，甫死亡之牛隻，在無\r\n    礙身體健康之虞，村人亦集體分食而吃，今雖因社會文明進\r\n    步，死亡之牛隻須經一定程序而以廢棄物處理，惟被告午○\r\n    ○為養牛業者，惟其係長期生活在鄉下地區，就死亡牛隻未\r\n    經一定程序以廢棄物處理，仍予以販售之行為，就其教育程\r\n    度、知識水準而言，其實際之可歸責性不高。故本院認對被\r\n    告等人量處如主文所示之刑，應屬適當。按由被告上訴或為\r\n    被告之利益而上訴者，第二審法院不得諭知較重於原審判決\r\n    之刑。但因原審判決適用法條不當而撤銷之者，不在此限。\r\n    刑事訴訟法第三百七十條規定甚明，本件為被告午○○、子\r\n    ○○提起上訴，惟因原審誤為認定其二人與被告丑○○、寅\r\n    ○○○，成立違犯畜牧法及詐欺取財之共同正犯，而疏未予\r\n    認定被告午○○、子○○應係觸犯廢棄物清理法第四十六條\r\n    第一項第四款之未領有廢棄物處理許可文件從事廢棄物處理\r\n    罪，適用法條不當，本院變更適用法條結果，量處較原判決\r\n    為重之刑。\r\n四、末查，被告丑○○、寅○○○、庚○○、巳○○、申○○、\r\n    午○○等六人前均未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，有臺灣高等法院被告前案紀錄表各一份附卷可稽，且其等\r\n    六人均坦承犯行，頗具悔意，而扣案之牛肉經檢驗結果，僅\r\n    有一袋含大腸桿困，餘皆未檢出其他病菌及殘留藥物，已如\r\n    前述，亦足認被告等人之犯行所造成之損害亦非甚鉅，是本\r\n    院認被告丑○○等六人經此起訴審判科刑，已足促其警惕，\r\n    而無再犯之虞，上開宣告之刑，以暫不執行為適當，爰分別\r\n    依刑法第七十四條第一項第一款規定宣告緩刑如主文所示之\r\n    期間（最高法院九十五年度第八次刑事庭決議參照），以啟\r\n    自新；又本件被告丑○○、寅○○○、庚○○、巳○○、申\r\n    ○○、午○○等六人之上開犯行，影響社會大眾權益，危害\r\n    社會大眾健康，是為兼顧社會公益之平衡，爰就被告丑○○\r\n    、寅○○○、庚○○、巳○○、申○○、午○○等六人在本\r\n    件所為之犯行，及具體情節之輕重，而分別依刑法第七十四\r\n    條第二項第四款規定，命其等分別向公庫支付如主文所示之\r\n    金錢，以此具體行動弭補其對社會造成之損害，並期被告丑\r\n    ○○等六人能確實記取教訓，莫重蹈覆轍。又被告丑○○、\r\n    寅○○○、庚○○、巳○○、申○○、午○○等六人之上開\r\n    行為，對社會公益影響甚鉅，是為輔導、監督其等確實改過\r\n    向善，乃均宣告於緩刑期內付保護管束。被告子○○，因於\r\n    本院審理期間又因收購病死牛違反廢棄物清理法等案件，經\r\n    臺灣雲林地方法院檢察署檢察官提起公訴，毫無悔意，不宜\r\n    宣告緩刑，附此敘明。\r\n五、扣案牛肉切割機壹台、牛肉切片機壹台係為共同被告丑○○\r\n    所有，用以處理、分切病死牛之工具，業經被告丑○○、寅\r\n    ○○○供明在卷，依共犯應負全部罪責之理論，爰依刑法第\r\n    三十八條第一項第二款規定，就被告丑○○、寅○○○等人\r\n    均宣告沒收。至於扣案之客戶吊牌一袋、運貨紀錄一本、客\r\n    戶聯絡資料三份、進出貨資料四本、估價單一袋、寅○○○\r\n    之存摺一本等物，均非供上開被告直接犯本案所用之物，爰\r\n    不予宣告沒收。扣案之三頭病死牛屍體宰殺後之溫體牛肉五\r\n    百十二公斤，私宰冷凍牛隻屠體一萬五千三百八十八公斤，\r\n    均已由雲林縣政府依畜牧法之規定予以沒入銷毀，此有雲林\r\n    縣政府九十五年八月十五日府農畜字第○九五○五○四七○\r\n    九號函在卷可稽（見偵字第八四五八號卷第一○六至一一三\r\n    頁），自不另為宣告沒收，併此敘明。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第二百九十九條第一項前段、第三百條、第三百七十\r\n條，廢棄物清理法第四十六條第一項第四款，畜牧法第三十八條\r\n第二項、第一項第三款，刑法第十一條前段、第二條第一項前段\r\n、第二十八條、（修正施行前）第五十六條、第三百三十九條第\r\n一項、（修正施行前）第五十五條、第七十四條第一項第一款、\r\n第二項第四款、第九十三條第一項、第三十八條第一項第二款，\r\n判決如主文。\r\n本案經檢察官劉得鉦到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　2 　　月　　19　　日\r\n                  刑事第六庭    審判長法　官  蔡崇義\r\n                                      法　官  董武全\r\n                                      法　官  曾文欣\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官  李育儒\r\n中　　華　　民　　國　　97　　年　　2 　　月　　21　　日\r\n附錄：本判決論罪科刑法條\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。\r\n畜牧法第38條：\r\n有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：\r\n一、違反第十二條之一規定，擅自推廣、利用未經田間試驗、生\r\n    物安全性評估涉及遺傳物質轉置之種畜禽或種原者。\r\n二、違反第二十九條第一項規定，擅自於屠宰場外屠宰或其屠宰\r\n    未經依同條第二項規定檢查者。\r\n三、違反第三十二條第一項規定，將未經屠宰衛生檢查或經檢查\r\n    為不合格之屠體或內臟供人食用或意圖供人食用而分切、加\r\n    工、運輸、貯存或販賣者。\r\n四、擅自變更或偽造第三十二條第四項所定之屠宰衛生檢查合格\r\n    標誌者。\r\n五、違反第三十七條規定，製造或輸入不符合國家標準（CNS）\r\n    之乳製品者。\r\n有前項各款情形之一，情節重大或一年內再犯者，處三年以下有\r\n期徒刑或併科新臺幣三十萬元以下罰金。\r\n因執行業務犯前項之罪者，除依該項規定處罰其行為人外，對僱\r\n用該行為人之法人或自然人，亦科以前項之罰金。\r\n有第一項第三款情形時，主管機關得對該等屠體、內臟予以沒入\r\n。\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金\r\n。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。"
}