{
  "JID": "TNHM,90,上訴,1198,20011031,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "1198",
  "JDATE": "20011031",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　九十年度上訴字第一一九八號　　　Ｇ\r\n　　　上　訴　人\r\n　　　即　被　告　甲　○　○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九十年度訴字第五○號中\r\n華民國九十年七月三十日第一審判決（起訴案號：臺灣臺南地方法院檢察署八十九年\r\n度營偵字第一五八八號），提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      事      實\r\n一、甲○○前於民國八十七年間因傷害案件，經臺灣桃園地方法院判處有期徒刑三月\r\n    確定，於八十八年十月十五日易科罰金執行完畢，另於八十八年間因違反廢棄物\r\n    清理法案件，前經臺灣臺南地方法院檢察署檢察官提起起訴，仍不知悔改，明知\r\n    廢棄物清除、處理機構經營廢棄物清除或處理業務，應向地方主管機關申請核發\r\n    許可證或核備文件，竟未向地方主管機關申請核發經營廢棄物清除或處理業務許\r\n    可證或核備文件，即於八十九年十一月十五日下午，在臺北縣林口鄉『財團法人\r\n    長庚紀念醫院』（下稱『長庚醫院』），以新台幣（下同）一萬六千元代價，清\r\n    運該院所產生一般事業廢棄物乙批，重十九點三九噸，並邀林國強（業經檢察官\r\n    為不起訴處分）駕駛其所有靠行『欣翔運輸有限公司』ＮＧ－二四五號大型曳引\r\n    車，載運前開廢棄物，擬前往高雄巿小港工業區焚化爐傾倒處理。嗣於同日晚間\r\n    十時四十四分許，途經國道一號中山高速公路南向二八○公里處，為臺南縣環保\r\n    局人員會同警方當場查獲。\r\n二、案經內政部警政署國道公路警察局第四警察隊移送臺灣臺南地方法院檢察署檢察\r\n    官偵查起訴。\r\n      理      由\r\n一、訊據上訴人即被告甲○○雖供承未向主管機關領有廢棄物清除、處理許可證或核\r\n    備文件，於右揭時地清運『長庚醫院』所產生一般事業廢棄物乙批，擬載往高雄\r\n    巿小港工業區焚化爐傾倒之事實，惟矢口否認有違反廢棄物清理法之犯行，辯稱\r\n    ：伊受『長庚醫院』委託，清運該院所產生一般事業廢棄物乙批，『長庚醫院』\r\n    曾經主管機關許可，自行委託私人清理廢棄物等語。\r\n二、經查被告甲○○未向主管機關領有廢棄物清除、處理許可證，於右揭時地清運『\r\n    長庚醫院』所產生一般事業廢棄物乙批，擬載往高雄巿小港工業區焚化爐傾倒，\r\n    於八十九年十一月十五日晚間十時四十四分許，途經國道一號中山高速公路南向\r\n    二八○公里處，為警方會同臺南縣環保局人員當場查獲之事實，業據被告甲○○\r\n    於警訊及偵審中坦承不諱，並有車籍查詢資料、行院環境保護署稽查紀錄、南區\r\n    督察大隊取締非法廢棄物扣押機具物品清單各乙紙及彩色現場照片八幀附卷足憑\r\n    。以此衡之，被告甲○○確未依廢棄物清理法第二十條規定領有廢棄物處理許可\r\n    證或核備文件，即從事廢棄物處理，至為明灼。\r\n三、被告甲○○雖辯稱：伊受『長庚醫院』委託，清運該院所產生一般事業廢棄物乙\r\n    批，『長庚醫院』曾經主管機關許可，自行委託私人清理廢棄物云云。然查『長\r\n    庚醫院』屬於行政院環保署公告應檢具事業廢棄物清理計畫書之事業機構，其所\r\n    產生事業廢棄物，除部分採委託處理外，該院亦設有焚化爐自行處理所產生「感\r\n    染性事業廢棄物」等情，業經該署以九十年六月十三日（90）環署字第○○三六\r\n    ○八○號函敘明在卷。至於案發時被警方會同臺南縣環保局人員當場查獲廢棄物\r\n    ，係『長庚醫院』所產生『一般性事業廢棄物』，經該院委託具廢棄物清除許可\r\n    證之高雄市『常新通運有限公司』清運，被告甲○○則未經『長庚醫院』委託清\r\n    運等情，亦經原審法院向『長庚醫院』函查在案，此有該院九十年六月十八日（\r\n    九○）長庚院林字第○六○四號函乙紙附卷可按（詳原審卷第廿九頁）。以此衡\r\n    之，本件『長庚醫院』所產生『一般性事業廢棄物』，該院委託具廢棄物清除許\r\n    可證之高雄市『常新通運有限公司』清運，『常新通運有限公司』自行清運，固\r\n    無問題，然被告甲○○則未向主管機關領有廢棄物清除、處理許可證或核備文件\r\n    ，自不得清運『長庚醫院』所產生『一般性事業廢棄物』。故被告甲○○前開所\r\n    辯，顯係飾卸刑責之詞，應非可採。被告甲○○違反廢棄物清理法犯行，事證明\r\n    確，堪以認定。\r\n四、被告甲○○確未依廢棄物清理法第二十條規定領有廢棄物處理許可證或核備文件\r\n    ，即從事廢棄物處理。核其所為，係犯廢棄物清理法第二十二條第二項第四款前\r\n    段之罪。又被告甲○○前於民國八十七年間因傷害案件，經臺灣桃園地方法院判\r\n    處有期徒刑三月確定，甫於八十八年十月十五日易科罰金執行完畢，有臺灣臺南\r\n    地方法院檢察署刑案資料查註紀錄表乙份足按（詳偵查卷第四頁）。刑畢未逾五\r\n    年，再犯本件有期徒刑以上刑之案件，係屬累犯，應依法加重其刑。\r\n五、原審以被告甲○○罪證明確，因予適用廢棄物清理法第二十二條第二項第三款、\r\n    第四款、刑法第十一條前段、第四十七條規定，並審酌被告甲○○因相同案件甫\r\n    經檢察官提起公訴，仍不知悔改及犯罪後態度與所生危害等一切情狀，量處有期\r\n    徒刑一年六月。本院經核原判決認事用法，並無不合，量刑亦稱允當。上訴意旨\r\n    ，指摘原判決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官吳忠賢到庭執行職務。\r\n中    華    民    國      九十      年      十        月      卅一      日\r\n                                  臺灣高等法院臺南分院刑事第五庭\r\n                                      審判長法官  茆    臺    雲\r\n                                            法官  蔡    長    林\r\n                                            法官  李    文    福\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  趙    玲    瓏\r\n中    華    民    國      九十      年      十一      月        二      日\r\n附錄：本判決論罪科刑法條\r\n廢棄物清理法第二十二條第二項第四款\r\n左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n  四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存\r\n      清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處\r\n      廢棄物者。"
}