{
  "JID": "TNHM,90,上訴,1150,20011008,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "1150",
  "JDATE": "20011008",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　九十年度上訴字第一一五號　　　Ｃ\r\n　　　上　訴　人　臺灣臺南地方法院檢察署檢察官\r\n　　　被　　　告　甲　○　○\r\n　　　選任辯護人　賴　鴻　鳴　律師\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣臺南地方法院八十九年度訴字第一\r\n四六一號中華民國九十年六月十八日第一審判決（起訴案號：臺灣臺南地方法院檢察\r\n署八十九年度營偵字第九八四號），提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      理      由\r\n一、公訴意旨略以：甲○○明知未領有廢棄物清除、處理許可證，不得任意清除廢棄\r\n    物，竟於民國八十九年五月廿五日下午許，駕駛其所有之併裝車，自台南縣東山\r\n    鄉載運磚頭廢棄物，欲至洪財益之妻所有之位於台南縣東山鄉聖賢村田尾八之一\r\n    號之土地棄置，嗣於當天下午五時許，在上址即將棄置之際，為○捷公司人員發\r\n    現並報請台南縣政府環境保護局會同警方當場查獲。因認甲○○犯有廢棄物清理\r\n    法第二十二條第二項第四款之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    者，即應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\r\n    別定有明文。\r\n三、訊據被告堅決否認有右揭犯行，辯稱：伊先前經過案發地點，見該處有棄置之磚\r\n    塊可再利用，遂於上開時地駕駛拼裝車載運上開磚塊，準備載回自己農地利用，\r\n    途中因見證人王耀進拼裝車無法發動，始下車幫忙，並無清理廢棄物之行為等語\r\n    。\r\n四、本件公訴人認被告甲○○涉有違反廢棄物清理法第二十二條第二項第四款之罪嫌\r\n    ，無非以訊據被告甲○○坦承於右揭時地載運廢磚磈之事實，而證人即環保局職\r\n    員顏淑雅亦證稱：「甲○○那台車有裝東西，還沒有倒下去，他有載東西，我們\r\n    才告發」，另有證人王耀進證述：「因為那天我鐵牛引擎發不動，我去路旁把他\r\n    攔下來請他發動」、「甲○○那台磚頭沒有倒下」等語，且有現場相片影本六張\r\n    附卷等資為依據。\r\n五、經查：\r\n（一）、廢棄物清理法第二十二條第二項第四款之規定係於八十八年七月十四日公布\r\n        修正（於三日後生效），其立法目的乃因現行事業廢棄物管制法令未臻健全\r\n        ，以致廢棄物清除、處理機構違反廢棄物清理法第二十條規定時，僅有行政\r\n        罰（同法第二十七條），並無刑罰規定，而行政罰鍰輕微，本不具懲處效果\r\n        ，導致不肖業者心存僥倖從事不法之廢棄物處理行為，除造成環境污染外，\r\n        更增加未來善後清除處理費用之成本，因此特增修該條款規定，以刑罰有效\r\n        嚇阻廢棄物清除、處理機構之不法行為。而按廢棄物清理法第二十二條第二\r\n        項第四款係規定：未依第二十條規定領有廢棄物清除、處理許可證或核備文\r\n        件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備\r\n        文件內容貯存、清除、處理廢棄物者，處一年以上五年以下有期徒刑，得併\r\n        科一百萬元以下罰金。同法第二十條規定：公、民營廢棄物清除、處理機構\r\n        經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處\r\n        理之工具、方法、設備及場所，向地方主管機關申請核發許可證。但從事有\r\n        害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主管機關\r\n        核准，始得發給許可證。依前開條文對照觀之，廢棄物清理法第二十二條第\r\n        二項第四款之犯罪構成要件係以「公、民營廢棄物清除、處理機構未依規定\r\n        領有廢棄物清除、處理許可證或核備文件，經營廢棄物之貯存、清除或處理\r\n        業務，或雖領有許可證或核備文件，未依許可證或核備文件內容貯存、清除\r\n        、處理廢棄物者」為處罰對象。另依公民營廢棄物清除處理機構管理輔導辦\r\n        法第二條規定「本辦法專用名詞定義如下：一、公、民營廢棄物清除、處理\r\n        機構：指經營廢棄物清除、處理業務之下列兩種公、民營機構：（一）廢棄\r\n        物清除機構（以下簡稱清除機構）。（二）廢棄物處理機構（以下簡稱處理\r\n        機構）。而依上開文意以觀，所謂公、民營廢棄物清除、處理機構當指專以\r\n        清除、處理廢棄物為其主要營業項目之事業機構而言。準此，廢棄物清理法\r\n        第二十二條第二項第四款處罰之主體，應以公、民營廢棄物清除、處理機構\r\n        之人為限，故若非前開主體，縱有清除、處理廢棄物之行為，即不在該條款\r\n        規範處罰之列。\r\n（二）、查本件被告有自行駕駛拼裝車載運廢棄磚塊至案發地點，為台南縣政府環境\r\n        保護局會同警方查獲之事實，固經被告自承在卷，核與證人顏淑雅、王耀進\r\n        、洪財益、陳坤地等人就此部分所供情節相符，並有現場相片影本六張附卷\r\n        可稽。惟被告係以務農為業，業據被告陳明在卷，並有原審法院刑事被告姓\r\n        名索引卡附卷可參，可見被告並非「經營」廢棄物之貯存、清除或處理為其\r\n        經常反覆實施，並以之為主要營業項目之事業機構，即非屬上開規定所謂之\r\n        「公、民營廢棄物清除、處理機構」。準此，殊不論被告欲將該磚塊廢棄物\r\n        傾倒至何處（他人空地或自家田地），然其既非「公、民營廢棄物清除、處\r\n        理機構」，則其任意清除一般廢棄物之行為，充其量僅係違反廢棄物清理法\r\n        第七條或第八條之規定，應依同法第二十三條規定處四百元以上一千五百元\r\n        以下罰鍰，經通知限期改善，仍未遵行者，按日連續處罰，仍難科以廢棄物\r\n        清理法第二十二條第二項四款之罪。更何況被告當天載運之廢棄磚塊並未有\r\n        棄置之行為，業據證人即環保局職員顏淑雅亦證稱：「甲○○那台車有裝東\r\n        西，還沒有倒下去，他有載東西，我們才告發」，另有證人王耀進證述：「\r\n        因為那天我鐵牛引擎發不動，我去路旁把他攔下來請他發動」、「甲○○那\r\n        台磚頭沒有倒下」等語，且有現場相片影本六張附卷等資為依據。是被告所\r\n        謂伊先前經過案發地點，見該處有棄置之磚塊可再利用，遂於上開時地駕駛\r\n        拼裝車載運上開磚塊，準備載回自己農地利用等語，尚非無稽，亦難認其從\r\n        事廢棄物之貯存、清除、處理之行為，與本條構成要件要屬有間。\r\n六、綜上所述，被告等既非廢棄物清理法第二十條所指之公、民營廢棄物清除、處理\r\n    機構，即非同法第二十二條第二項第四款所處罰之對象，亦查無積極證據足認其\r\n    從事廢棄物之貯存、清除、處理之行為，自不得以該罪相繩。此外，復查無其他\r\n    任何積極證據足認被告有公訴人所指之犯行，揆諸首開說明，尚不能證明其有犯\r\n    罪，原審以不能證明被告犯罪，諭知被告無罪，核無不合。檢察官上訴意旨指摘\r\n    原判決採證不當，為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官王碧霞到庭執行職務。\r\n中    華    民    國      九十      年      十      月        八        日\r\n                                  臺灣高等法院臺南分院刑事第四庭\r\n                                      審判長法官  陳    義    仲\r\n                                            法官  徐    財    福\r\n                                            法官  宋    明    蒼\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  余    素    美\r\n中    華    民    國      九十      年      十      月        九        日"
}