{
  "JID": "TNHM,90,上訴,902,20011012,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "902",
  "JDATE": "20011012",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　　　九十年度上訴字第九二號　　Ｇ\r\n　　　上　訴　人\r\n　　　即　被　告　乙　○　○\r\n　　　選任辯護人　吳　炳　輝\r\n右上訴人因違反廢棄物清理法案件，不服臺灣台南地方法院九十年度訴字第一六四號\r\n中華民國九十年四月三十日第一審判決（起訴案號：臺灣台南地方法院檢察署八十九\r\n年度偵字第一一四四五號），提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      事      實\r\n一、乙○○於民國（下同）八十九年一月間，因違反空氣污染防治法案件，經原審法\r\n    院判處有期徒刑三月確定，甫於同年三月十五日易科罰金執行完畢。猶不知悔改\r\n    ，其係經營廢棄物之清除、處理業務，竟未向地方主管機關台南縣政府申請核發\r\n    許可證，於八十九年九、十月間，向事業機構環麒鋼鋁合金股份有限公司及合峻\r\n    鋁業股份有限公司（由檢察官另行簽分偵辦）購得該事業機構所產生之鋁廢料等\r\n    事業廢棄物後，並雇用不知情之林風調、黃輝清等人（另由檢察官為不起訴處分\r\n    ），在台南縣仁德鄉中洲村二之三十號，以熔爐從事熔煉處理，於八十九年十月\r\n    三日上午十時三十分許，為行政院環境保護署稽查人員會同警方在上址當場查獲\r\n    。\r\n二、案經台南縣警察局歸仁分局報請台灣台南地方法院檢察署檢察官偵查起訴。\r\n      理      由\r\n一、訊據上訴人即被告乙○○對於未向地方主管機關申請核發許可證，購買鋁渣從事\r\n    熔煉處理等情，固不否認，惟辯稱：廢棄物清理法第十三條第一項及第六項事業\r\n    廢棄物之清除、處理除以「再利用」方式外，應以左列方式為之；事業廢棄物再\r\n    利用許可、廢止與應遵行事項之管理辦法，由中央主管機關定之。另所謂「再利\r\n    用」係指事業機構產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、\r\n    燃料、填土或其他經中央主管機關及目的事業主管機關認定之用途行為，此事業\r\n    廢棄物貯存清除處理方法及設施標準第二條亦有明文。再按行政院環境保護署八\r\n    十七年七月三十一日環屬廢字第００五一三七二號「增訂一般事業廢棄物再利\r\n    用類別及管理方式」公告（詳五，廢單一金屬（銅、鋅、鋁、錫）編號０１２）\r\n    ，亦將廢單一金屬如鋁之熔煉列為事業廢棄物之再利用，並另訂管理方式。故伊\r\n    自事業機構取得鋁下腳料，並將之熔煉成為「冶鍊渣」而輸出合法地區進行資源\r\n    回收，顯係資源回收再利用，而有別於一般事業廢棄物之清除及處理，需領有許\r\n    可證或核備文件。故本件公訴人認被告係違反廢棄物清理法第二十二條第二項第\r\n    四款之規定顯係誤解。又按「行為之處罰，以行為時之法律有明文規定者為限」\r\n    ，依行為時環保署所公告「增訂一般事業廢棄物再利用類別及管理方式」之規定\r\n    ，並未就有關違反管理方式為任何處罰之規定。故本件被告係以鋁料下腳熔煉為\r\n    「冶鍊渣」為鋁料下腳之「再利用」行為，縱未符合有關公告之管理方式，因尚\r\n    無處罰明文，依罪刑法定主義原則，亦不能加以處罰等語。又稱：伊去申請工廠\r\n    登記證時，依規定固需有甲種工業區土地才可以，但因無甲種工業區土地可申請\r\n    ，才拿不到合法登記證云云。\r\n二、經查：公民營廢棄物清理機構處理輔導管理辦法第三條第三項固規定：廢棄物之\r\n    再利用或依本法第十條之一公告一般廢棄物之回收清除、處理符合本法及其相關\r\n    法規之規定者，不受前二項限制，即無需經主管機管關核發許可證。惟查，被告\r\n    本身所經營之工廠，並未合法取得工廠登記證，為違章工廠，已為被告所不否認\r\n    ，核與行政院環境保護署所公告「增訂一般事業廢棄物再利用類別及管理方式」\r\n    公告（第五項，廢單一金屬料（銅、鋅、鋁、錫）再利用管理方式第三款：「再\r\n    利用事業機構之工廠登記證登記主要產品：銅、鋅、鋁、錫及其相關製品」，規\r\n    定未符，故被告自無從依該條規定，不需取得許可證即可再利用事業廢棄物。再\r\n    被告所開設之工廠就其所處理之廢棄物，其中篩選鋁塊的過程屬於中間處理的一\r\n    種，依事業廢棄物貯存清除處理方法及設施標準第二條第一項規定仍需取得許可\r\n    證，惟被告亦未取得許可證，此據證人即行政院環保署人員甲○○、楊博仁、余\r\n    東壁、蔡耿宏到庭結證屬實，被告所稱並無甲種工業區土地，無論是否屬實，自\r\n    均不能阻其違法。故被告上開所辯，並不足採。此外復有行政院環境保護署稽\r\n    查紀錄一紙及現場照片八幀在卷可稽，本案事證明確，被告犯行堪予認定。至被\r\n    告所辯八十九年一月間，因違反空氣污染防治法案件，經原審法院判處有期徒刑\r\n    三月確定，已提起非常上訴一節，業據最高法院檢察署函稱：經核並無非常上訴\r\n    原因，已於九十年九月十二日函覆聲請人（指被告）在案，有該署九十年九月十\r\n    四日九十台復字第一三五五六號函可佐，亦為被告所是認，則被告所辯非累犯，\r\n    亦不足取。\r\n三、核被告乙○○未依規定領有廢棄物清除許可證，從事廢棄物處理，所為係犯廢棄\r\n    物清理法第二十二條第二項第四款之罪。又被告使不知情之工人林風調等人從事\r\n    上開廢棄物處理，為間接正犯。被告乙○○甫於八十九年一月間，因違反空氣污\r\n    染防治法案件，經原審法院判處有期徒刑三月確定，於同年三月十五日易科罰金\r\n    執行完畢，有台灣高等法院被告全國前案紀錄表在卷可按，其於五年之內再犯本\r\n    件有期徒刑以上之罪，為累犯，應依法加重其刑。原審引用上開法條並審酌被告\r\n    犯罪之動機、目的、手段，及其品性、生活狀況、智識程度、犯罪所生之損害，\r\n    及犯罪後態度等一切情狀，量處有期徒刑壹年肆月，以資懲儆。經核原審認事用\r\n    法俱無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，空言指摘原判決不當，並\r\n    無可取，為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官吳忠賢到庭執行職務。\r\n中    華    民    國      九十      年      十      月        十二      日\r\n                                  臺灣高等法院臺南分院刑事第三庭\r\n                                      審判長法官  黃    崑    宗\r\n                                            法官  莊    俊    華\r\n                                            法官  林    勝    木\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  吳    秋    賢\r\n中    華    民    國      九十      年      十      月        十五      日\r\n附錄：本判決論罪科\r\n廢棄物清理法第二十二條第二項：無許可證經營廢棄物清除、處理為常業者，處三年\r\n                              以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n                              。"
}