{
  "JID": "KSHM,98,重上更(二),12,20091104,1",
  "JYEAR": "98",
  "JCASE": "重上更二",
  "JNO": "12",
  "JDATE": "20091104",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　98年度重上更(二)字第12號\r\n上　訴　人\r\n即　被　告　甲○○\r\n　　　　　　　　　　　1\r\n選任辯護人　高木蘭律師\r\n　　　　　　張孝詳律師\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　林樹根律師\r\n　　　　　　洪茂松律師\r\n　　　　　　邱麗妃律師\r\n上　訴　人\r\n即　被　告　戊○○（原名陳茂松\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣高雄地方法院\r\n89年度訴字第2827號中華民國92年4 月24日第一審判決（起訴案\r\n號：臺灣高雄地方法院檢察署89年度偵字第18674 號、第20508\r\n號、第20509 號、第20510 號、第20726 號、第20727 號、第20\r\n728 號、第20377 號、第23503 號），提起上訴，判決後經最高\r\n法院第2 次發回更審，本院判決如下：\r\n     主  文\r\n原判決關於甲○○、戊○○、乙○○部分撤銷。\r\n甲○○事業場所負責人共同犯污染河川罪，處有期徒刑貳年，減\r\n為有期徒刑壹年。緩刑年，並應向國庫支付新台幣壹佰伍拾萬\r\n元。\r\n戊○○事業場所負責人共同犯污染河川罪，處有期徒刑年，減\r\n為有期徒刑壹年陸月。\r\n乙○○事業場所負責人共同犯污染河川罪，處有期徒刑年，減\r\n為有期徒刑壹年陸月。\r\n     事  實\r\n一、緣東盟開發股份有限公司（以下簡稱東盟公司），係設立於\r\n    臺南縣學甲鎮一秀里13鄰55號，而其所營業之項目包括：\r\n    天然纖維紡織染整及其加工業務。化學纖維紡織染整及其\r\n    加工業務。化學纖維之製造及假撚加工業務。成衣之製\r\n    造、加工及買賣業務。有關原料及產品之國內外買賣業務\r\n    。有關進出口貿易。針織品織造加工買賣業務。碳鋼\r\n    、合金鋼及特殊鋼（含機械構造用鋼、工具鋼、軸承鋼、彈\r\n    簧鋼、快削鋼、焊條鋼、強力鋼）及不銹鋼冶煉軋製一貫作\r\n    業生產製造業務。而東盟公司就製鋼過程間所產生之廢水包\r\n    括廢酸、廢鹼及洗滌水，則於廠內設置廢水處理場處理。東\r\n    盟公司乃於83年10月間與東洲工程股份有限公司（設於台北\r\n    市大安區○○○路○段84號3 樓之3 ，以下簡稱東洲公司）\r\n    ，簽立工程發包承攬書，將上開廢水處理場操作部分交由東\r\n    洲公司承攬，由東洲公司派員負責於東盟公司學甲廠內之廢\r\n    水處理場代操作污水處理設備以處理廢水，並於86年10月再\r\n    予續約，其間東盟公司交付東洲公司之處理費則為每噸新台\r\n    幣（下同）111 元至113 元不等（起訴書誤載為75元至113\r\n    元）。惟上開廢水中之廢酸雖大部分可以回收再使用，然因\r\n    該廢酸其廢液氫離子濃度指數（即PH值）為1.3 ，總鉻值更\r\n    高達1520（標準值5.0 ），總銅值54.4（標準值15），依行\r\n    政院環境保護署（以下簡稱環保署）於民國83年3 月10日及\r\n    88 年1月13日所公告，於89年7 月仍有效施行之「有害事業\r\n    廢棄物認定標準」第3 條第2 款第目（嗣於90年3 月7 日\r\n    重行訂定公告移至第4 條第3 款第目，又於95年12月14日\r\n    公告移至第4 條第5 款第目），屬有害之「腐蝕性事業廢\r\n    棄物」。\r\n二、東洲公司係由領有甲級廢水處理技術員資格證書之林育才（\r\n    原審通緝中）任該公司之總經理（起訴書誤載為東洲公司領\r\n    有甲級廢水處理執照），為實際負責該公司所有營運業務之\r\n    人（公司登記負責人為吳素文，為林育才之配偶）；甲○○\r\n    則為該公司之副總經理，負責該公司之財務並為廢水處理支\r\n    出之審核，於執行業務範圍內，亦為東洲公司之負責人；庚\r\n    ○○乃自82年9 月間起至88年11月間止在東洲公司任職經理\r\n    ，並兼任東洲公司所承包之上開東盟公司污水處理廠現場主\r\n    管，主要業務為督導污水處理廠技術人員處理東盟公司污水\r\n    及監測管理污水是否符合環保排放標準，嗣因庚○○（更審\r\n    前經本院判處罪刑確定）於88年11月間離職，乃由己○○（\r\n    更審前經本院判處罪刑確定）續任東盟公司學甲廠現場主管\r\n    一職，繼續庚○○原所負責之業務，林育才、甲○○、庚○\r\n    ○、己○○皆為事業場所之負責人。而乙○○為坐落於高雄\r\n    縣大寮鄉○○村○○街135 號土地之管理使用人，亦為設立\r\n    於其上之「亞泰皮革有限公司」（以下簡稱亞泰皮革廠）之\r\n    負責人。乙○○並於85年4 月1 日將設於亞泰皮革廠內之污\r\n    水處理池出租予「祺睦化工企業有限公司」負責人戊○○（\r\n    原名陳茂松）使用（租期自85年6 月1 日起，先後換約至90\r\n    年1 月31日止），乙○○、戊○○亦均為事業場所之負責人\r\n    。\r\n三、東洲公司實際負責人林育才及執行業務負責人甲○○、東洲\r\n    公司派駐東盟公司學甲廠污水處理廠之現場主管即事業場所\r\n    負責人庚○○及己○○等人明知東洲公司所承攬處理東盟公\r\n    司學甲廠製鋼過程中所產生之不可回收之廢酸係含重金屬之\r\n    強酸，屬有害之腐蝕性事業廢棄物，本應依廢棄物清理法之\r\n    相關規定妥為適當之貯存、清除、處理，始足以避免前開有\r\n    害事業廢棄物危害生命、身體健康及污染環境，然其等竟為\r\n    節省處理成本，以每噸450 元之價格，於84年間起至85年4\r\n    月間止，先委託未領有廢棄物清除、處理許可證或核備文件\r\n    之旭昕（鑫）實業有限公司（以下簡稱旭昕公司）之負責人\r\n    丁○○（業經原審判決無罪，經本院駁回上訴確定），負責\r\n    清除、處理上開廢酸之一部分，丁○○遂將其受託處理之廢\r\n    酸運至其向乙○○承租亞泰皮革廠內之污水處理池，嗣丁○\r\n    ○發覺該廢酸中含有大量重金屬化合物，處理成本太高，遂\r\n    於85年3 月底不願再接受委託，而介紹亦未領有廢棄物清除\r\n    許可證或核備文件之戊○○接手，戊○○遂自同年4 月1 日\r\n    起，親自或囑由不知情之受雇司機李文益駕駛其所有牌照號\r\n    碼為XL－128 號（靠行登記於高順通運股份有限公司）、XM\r\n    －968 號（起訴書誤載為XM-969號）之油罐車（靠行登記於\r\n    高暉交通有限公司），前往東盟公司學甲廠內，在東洲公司\r\n    現場人員之協助及現場主管己○○之監督下，自廢酸儲存槽\r\n    中抽取未經任何處理之上開有害腐蝕性事業廢棄物而載運清\r\n    除。並以「廢酸」、「廢溶渣」、「廢熔渣」、「廢濃渣」\r\n    、「稀濃渣」等品名過磅後，填載於「東盟開發實業有限公\r\n    司過磅單」（下稱過磅單），由戊○○取走一聯，庚○○或\r\n    己○○再依據留存之過磅單另一聯，以每噸750 元之價格，\r\n    於每月底製作「東盟廢溶渣載運統計月報表」及「東盟廢水\r\n    處理場（代操作）收支月報表」提交予東盟公司，並傳真台\r\n    北總公司，由總公司不知情之行政人員丙○○接收列帳，轉\r\n    陳甲○○及林育才核可，再由戊○○取具高暉交通有限公司\r\n    之發票、過磅單及請款單等，寄送至東洲公司駐東盟公司學\r\n    甲廠之營業所向東洲公司台北總公司，嗣亦直接寄送總公司\r\n    ，請領款項，而東洲公司不知情之丙○○經核對數量、金額\r\n    無誤後，即送甲○○審核轉呈林育才核可付款（每噸450 元\r\n    ）。而乙○○於83年2 月間將亞泰皮革廠之污水處理池出租\r\n    予丁○○，丁○○於85年3 月底不願再清除、處理東洲公司\r\n    委託處理之廢酸後，因原訂4 年租期未滿，恐押租金為乙○\r\n    ○沒收，而介紹戊○○向乙○○承租，戊○○將其受東洲公\r\n    司委託清除之前開廢酸，運至前開污水處理池後，由乙○○\r\n    未經任何處理即逕行排入屬於高雄縣農田水利會之灌溉溝渠\r\n    ，再流向鳳山溪後匯入前鎮河（以上行為依88年7 月16日修\r\n    正前之廢棄物清理法第25條第2 款規定，應課以行政罰鍰，\r\n    並不構成刑責，尚非檢察官起訴範圍）。\r\n四、迨至刑法增訂第190 條之1 ，就投棄、放流、排出或放逸毒\r\n    物或其他有害健康之物，而污染空氣、土壤、河川或其他水\r\n    體，致生公共危險者，訂有刑罰之規定，並自88年4 月23日\r\n    起施行，甲○○、林育才、庚○○、己○○均明知東盟公司\r\n    之廢酸，具有腐蝕性且含有大量之重金屬，係屬有害健康之\r\n    物，戊○○並無能力處理，只有任憑棄置一途，而戊○○、\r\n    乙○○亦明知戊○○清除載運至污水處理池之廢酸，亞泰皮\r\n    革廠之處理設備已久未使用，乙○○並未加處理即放流，渠\r\n    6 人均為事業場所負責人，甲○○、林育才、戊○○、乙○\r\n    ○先後各與庚○○、己○○基於污染河川之共同犯意聯絡（\r\n    甲○○、庚○○、己○○、林育才與乙○○間係屬間接共同\r\n    正犯），仍任由戊○○以前開清除方式自東盟公司載運廢酸\r\n    倒入亞泰皮革廠污水處理池後，由乙○○未加處理即自暗管\r\n    放流，再輾轉流入鳳山溪後匯入前鎮河，而污染河川，致生\r\n    公共危險；嗣廢棄物清理法增訂刑罰之規定，並自88年7 月\r\n    16 日 施行；甲○○、林育才明知東洲公司未取得廢棄物清\r\n    除、處理之許可文件，仍先後各與庚○○、己○○共同基於\r\n    無許可文件（各為庚○○、己○○2 人就任現場主管期間）\r\n    ，從事廢棄物處理之犯意聯絡，先後由庚○○、己○○在東\r\n    盟公司學甲廠廢水處理場為東盟公司從事前開有害事業廢棄\r\n    物代操作處理；且渠等亦明知戊○○未取得清除廢棄物之許\r\n    可文件，竟仍為節省處理廢酸成本，與戊○○、乙○○共同\r\n    基於任意棄置有害事業廢棄物之概括犯意聯絡（甲○○、庚\r\n    ○○、己○○、林育才與乙○○間係屬間接共同正犯），仍\r\n    沿襲前開方式，繼續委由戊○○負責清除該有害事業廢棄物\r\n    ，及給予報酬，由戊○○連續將上開有害事業廢棄物之腐蝕\r\n    廢酸倒入乙○○提供之污水處理池，自暗管棄置放流河川。\r\n    迨於89年7 月26日，法務部調查局高雄縣調查站會同高雄縣\r\n    警察局警員根據民眾檢舉至亞泰皮革廠對戊○○所駕駛載運\r\n    廢酸之油罐車執行跟監，始發現戊○○載運之廢酸來源為東\r\n    盟公司學甲廠，再經會同行政院環保署稽查督察大隊南區隊\r\n    分別於89年7 月27日、7 月31日及8 月7 日，至亞泰皮革廠\r\n    及東盟公司學甲廠污水處理廠稽查，製作稽查報告並採樣化\r\n    驗，證實亞泰皮革廠污水處理設施明顯久未操作，東盟公司\r\n    學甲廠污水處理之廢酸檢測值為PH值1.3 ，總鉻值高達1520\r\n    ，總銅值高達54.4，確屬含重金屬之有害腐蝕性廢棄物而發\r\n    現上開犯行。總計東洲公司自88年4 月23日起至89年7 月26\r\n    日止交由戊○○所清除之廢酸總量高達5988.24 公噸。\r\n四、案經臺灣高雄地方法院檢察署檢察官自動簽分暨指揮法務部\r\n    調查局高雄縣調查站、高雄縣警察局、行政院環保署稽查督\r\n    察大隊南區隊移送檢察官偵查起訴。\r\n     理  由\r\n壹、證據能力之說明\r\n一、按92年2 月6 日增訂公布之刑事訴訟法施行法第7 條之3 規\r\n    定：「中華民國92年1 月14日修正通過之刑事訴訟法施行前\r\n    ，已繫屬於各級法院之案件，其以後之訴訟程序，應依修正\r\n    刑事訴訟法終結之。但修正刑事訴訟法施行前已依法定程序\r\n    進行之訴訟程序，其效力不受影響。」係以程序從新為原則\r\n    ，但不影響已依法進行之程序之效力。立法者採取此一立法\r\n    例，除基於法律不溯及既往（法安定性）及當事人之信賴保\r\n    護考量外，係著眼於舊程序已不符合程序價值及目的，因而\r\n    以新法替代舊法。故所謂：「已依法定程序進行之訴訟程序\r\n    ，其效力不受影響」，雖係指依舊法所進行之訴訟程序不因\r\n    新法之施行而成為無效或違法，但仍應受合目的性之考量，\r\n    亦即依舊法所為之程序與新法無法相容，或為統一新舊法之\r\n    法律秩序及維護立法者法律評價之一致性，並落實新法所保\r\n    障刑事被告公平審判請求權、對質詰問權等基本人權，自仍\r\n    應優先依刑事訴訟法施行法第7 條之3 前段規定，依修正刑\r\n    事訴訟法終結之，不得逕依但書規定認定其效力，否則，將\r\n    使刑事訴訟法施行法第7 條之3 前段規定無適用之可能，無\r\n    異改採「從舊」方式而非「程序從新」，殊非立法者改採新\r\n    法之原意。且依修正後刑事訴訟法第159 條第1 項：被告以\r\n    外之人於審判外之言詞或書面陳述，除法律有規定者外，不\r\n    得作為證據；第166 條第1 項：當事人、代理人、辯護人及\r\n    輔佐人聲請傳喚之證人、鑑定人於審判長為人別訊問後，由\r\n    當事人、代理人或辯護人直接詰問之；第166 條之6 第1 項\r\n    ：法院依職權傳喚之證人或鑑定人，經審判長訊問後，當事\r\n    人、代理人或辯護人得詰問之；第196 條：證人已由法官合\r\n    法訊問，且於訊問時予當事人詰問之機會，其陳述明確別無\r\n    訊問之必要者，不得再行傳喚等規定，為保障被告之反對詰\r\n    問權，原則上，被告以外之人應於審判中依法定程序到場具\r\n    結陳述，並與被告同時在場接受被告之詰問，其陳述始得作\r\n    為認定被告犯罪事實之判斷依據；否則，如僅依舊法之規定\r\n    調查被告以外之人未經詰問之審判外陳述筆錄，被告之詰問\r\n    權即無從行使，無異剝奪被告之詰問權，且有害於實體真實\r\n    之發現（最高法院98年度台上第1045號判決參照）。查被告\r\n    甲○○之選任辯護人雖以證人丙○○、同案被告庚○○、己\r\n    ○○、戊○○、乙○○等人於調查局之詢問筆錄係審判外陳\r\n    述，無證據能力；被告乙○○之選任辯護人亦以同案被告戊\r\n    ○○、丁○○之調查局詢問筆錄係審判外陳述，無證據能力\r\n    ，被告戊○○亦否認乙○○之調查筆錄之證據能力，惟證人\r\n    丙○○、同案被告庚○○、己○○、戊○○、乙○○等人上\r\n    開調查筆錄均係92年9 月1 日刑事訴訟法修正施行前已依法\r\n    定程序進行之訴訟程序，且均經本院於審判中傳喚到場具結\r\n    陳述，並經被告詰問（本院上更卷頁204 以下），被告詰\r\n    問權已得保障，依上開說明，自得作為本院審判之證據。\r\n二、次按刑事訴訟法關於證人之訊問，採具結制度，其用意在擔\r\n    保證言之真實性及憑信性，並提高證人之責任心及警戒心，\r\n    使為誠實之陳述，是「具結」乃證言真實性之程序擔保；又\r\n    刑事訴訟法第186 條第1 項前段所規定之「具結」，係指「\r\n    依法」有具結義務之人，履行其具結之義務而言，並非所有\r\n    未令其具結之證人所為之陳述即當然無證據能力，是證據能\r\n    力之有無，不能單純以證人是否具結為斷；又92年1 月14日\r\n    修正通過之刑事訴訟法施行前（92年9 月1 日施行），已繫\r\n    屬於各級法院之案件，其後之訴訟程序，應依修正刑事訴訟\r\n    法終結之，但修正刑事訴訟法施行前已依法定程序進行之訴\r\n    訟程序，其效力不受影響，刑事訴訟法施行法第7 條之3 定\r\n    有明文。另證人應命具結，但與本案有共犯之關係者，不得\r\n    令其具結，修正前刑事訴訟法第186 條第3 款亦定有明文（\r\n    最高法院94年度台上字第4397號判決意旨參照）。查被告甲\r\n    ○○之選任辯護人雖以證人即同案被告庚○○、己○○、戊\r\n    ○○、乙○○之偵查筆錄未經具結，且未經交互詰問，並無\r\n    證據能力，被告戊○○亦否認乙○○之偵查筆錄之證據能力\r\n    ，惟證人庚○○、己○○、戊○○、乙○○等人均係刑事訴\r\n    訟法修正前經檢察官以同案被告身分傳訊，並非證人，且與\r\n    本案均有共犯關係，本不得令其具結，再上開證人亦均已於\r\n    本院審判時到場具結陳述，並經被告詰問，亦如上述，依上\r\n    開說明，上開同案被告偵查中之筆錄對於被告甲○○亦均有\r\n    證據能力。\r\n三、至證人丙○○於89年9 月28日之偵查中之筆錄，因未經具結\r\n    ，且查無修正前刑事訴訟法第186 條但書各款之事由（丙○\r\n    ○之雇主係東洲公司並非被告甲○○），並非依法定程序所\r\n    進行之訴訟程序，自無證據能力。\r\n四、本判決後引其他據以認定被告犯罪事實存否之被告以外之人\r\n    之言詞或書面陳述，被告及檢察官於本院審理時（本院上更\r\n    卷頁60、61、135 、上更卷頁155 ），均同意作為證據\r\n    ，且於本院言詞辯論終結前，均未聲明異議，而本院審酌該\r\n    言詞陳述及書面陳述作成之情況，未見有何不適當之情形，\r\n    故依前開規定，均得為證據。\r\n貳、認定被告等人犯行所憑之證據及論斷\r\n一、訊據上訴人即被告（下稱被告）甲○○、戊○○及乙○○，\r\n    被告甲○○固坦承為東洲公司之副總經理，被告戊○○固坦\r\n    承伊並無廢棄物清除許可證，而載運東盟公司之廢酸至亞泰\r\n    皮革廠之污水處理池傾倒。被告乙○○固坦承伊並無廢棄物\r\n    清除許可證，以及將亞泰皮革廠之廠房及污水處理池出租予\r\n    戊○○等事實，惟均矢口否認有何刑法污染河川罪及違反廢\r\n    棄清理法之犯行；被告甲○○辯稱：伊係東洲公司財務副\r\n    總經理，有關本案廢水委外之決策及相關作業程序，係由總\r\n    經理林育才決定，並非伊職務範圍，亦未參與；本案庚○○\r\n    或己○○所製作報表，並無丙○○所調查筆錄所稱之「經費\r\n    月報表」，伊雖曾見過收支月報表，但該收支月報表並非伊\r\n    職務上必須審核之文件，僅係事後為了解收支狀況才予過目\r\n    參考；有關東盟公司所產生之廢酸委外，並非東洲公司之本\r\n    意，東洲公司僅係代操作，並無廢酸之所有權及處分權，而\r\n    著眼於尊重東盟公司及環保（供戊○○酸鹼中和）之立場，\r\n    並非基於節省成本之考量，伊實無法預知本案廢酸水有遭人\r\n    棄置之可能。被告戊○○則辯以：本件環保署稽查督察大\r\n    隊南區隊雖在東盟公司學甲廠污水處理廠檢測該公司廢酸，\r\n    確屬含重金屬、強酸之有害事業廢棄物，然並未在被告戊○\r\n    ○之油罐車上取樣檢測，被告戊○○所載運之廢酸是否即與\r\n    上開稽查檢測者相同確有所疑，且被告戊○○於初始載運廢\r\n    酸時，即發現車內之橡皮有遭酸腐蝕之現象，東洲公司再加\r\n    以處理後，就無該情況之發生；再被告戊○○係因相信同案\r\n    被告乙○○所提供之處理廢酸污水處理池，確有處理之能力\r\n    ，始會將載運之廢酸交由乙○○處理。又廢棄物清理法於88\r\n    年7 月14日起始增訂第22條之犯罪刑責，在此之前，並無刑\r\n    罰之規定，是被告戊○○根本無從知悉該行為會觸犯罪刑，\r\n    故在主觀上實無犯罪之故意。被告乙○○辯以：伊因於87\r\n    年底發現戊○○將不明液體倒入污水處理池，乃與之終止合\r\n    約，改由丁○○出面訂約，且租金減為7 萬元餘元，並未如\r\n    先前之租約向戊○○加收3 萬元之污水處理費，而被告戊○\r\n    ○租用廠房及污水處理池之用途係為製造鹽酸、硫化納，不\r\n    可能將載運之廢酸未加利用即倒入污水處理池；環保署稽查\r\n    大隊於89年7 月27日至亞泰皮革廠稽查時，並未查獲任何廢\r\n    酸，亦無強酸腐蝕現象，已經證人葉榮福證述在卷，而稽查\r\n    人員係同年7 月31日及8 月7 日至東盟公司學甲廠採樣化驗\r\n    ，認廢酸屬有害廢棄物，並非在亞泰皮革廠；而亞泰皮革廠\r\n    於86年6 月遭勒令停工前，環保人員多次取樣檢測，均係鹼\r\n    性或中性反應，並非酸性反應，顯見亞泰皮革廠遭停工，亦\r\n    與廢酸無關，而伊於停工後，曾多次申請復工，豈會容忍他\r\n    人將廢酸倒入，亦曾多次進行水質檢測，均合標準，且亞泰\r\n    皮革廠後方排水溝下方農田，經環保署稽查人員採驗分析結\r\n    果，PH值多呈中性，且大部份土壤重金屬含量之正常範圍為\r\n    環境背景值，並未遭廢酸污染，原審判決認定被告未經處理\r\n    排放廢酸，即乏所據云云。經查：\r\n  兩造未爭執之事實\r\n  東盟公司係設立於臺南縣學甲鎮一秀里13鄰55號，而其所營\r\n    業之項目包括：天然纖維紡織染整及其加工業務。化學\r\n    纖維紡織染整及其加工業務。化學纖維之製造及假撚加工\r\n    業務。成衣之製造、加工及買賣業務。有關原料及產品\r\n    之國內外買賣業務。有關進出口貿易。針織品織造加工\r\n    買賣業務。碳鋼、合金鋼及特殊鋼（含機械構造用鋼、工\r\n    具鋼、軸承鋼、彈簧鋼、快削鋼、焊條鋼、強力鋼）及不銹\r\n    鋼冶煉軋製一貫作業生產製造業務等情，有該公司之公司基\r\n    本資料查詢表1 份在卷足參（原審卷一頁232 、233 ）。而\r\n    東盟公司就製鋼過程間所產生之廢水包括廢酸、廢鹼及洗滌\r\n    水，於廠內設有廢水處理場處理。東盟公司並於83年10月間\r\n    與東洲公司，簽立工程發包承攬書，將上開廢水處理場操作\r\n    部分交由東洲公司承攬，由東洲公司派員負責於東盟公司學\r\n    甲廠內之廢水處理場代操作污水處理設備以處理廢水，並於\r\n    86年10月再予續約，其間東盟公司交付東洲公司之處理費則\r\n    為每噸新台幣（下同）111 元至113 元不等，亦有工程發包\r\n    承攬書影本在卷可查（偵23503 卷頁13以下、原審卷1 頁16\r\n    以下）。又行政院環境保護署於89年7 月31日至東盟公司學\r\n    甲廠之污水處理廠，並於該廠廢酸貯槽採樣廢酸液檢測結果\r\n    ，其中該廢酸之廢液氫離子濃度指數（即PH值）為1.3 ，總\r\n    銅為54.4（標準值為15），總鉻值更高達1520（標準值為5.\r\n    0 ），此有89年7 月31日行政院環境保護署稽查紀錄（他99\r\n    8 卷頁7-10）、行政院環境保護署89年8 月31日環署督字\r\n    第0050316 號函附檢測報告及照片在卷（附偵18674 號頁56\r\n    ）可參。而依行政院環境保護署於83年3 月10日及88年1 月\r\n    13日所公告，於89年7 月仍有效施行之「有害事業廢棄物認\r\n    定標準」第3 條第2 款第目（嗣於90年3 月7 日重行訂定\r\n    公告移至第4 條第4 款第目，又於95年12月14日公告移至\r\n    第4 條第5 款第目）所規定，廢液氫離子濃度（即PH值）\r\n    指數大於或等於12.5，或小於或等於2.0 時係腐蝕性事業廢\r\n    棄物，東盟公司污水處理廠之廢酸經檢驗其廢液氫離子濃度\r\n    指數為1.3 ，且含遠超過標準值之總鉻、總銅，自屬含重金\r\n    屬之「有害之腐蝕性事業廢棄物」，又該廢酸既具有腐蝕性\r\n    ，且含有重金屬總銅、總鉻超過標準值，亦屬對人體有害健\r\n    康之物無疑。\r\n  東洲公司於84年間起至85年3 月底止，將東盟公司所產生之\r\n    廢酸部分，先委託旭昕公司負責人丁○○外運處理，嗣於85\r\n    年4 月1 日起再透過丁○○之介紹，以每噸450 元之單價，\r\n    委託戊○○以高順及高暉公司之名義，駕駛其所有牌照號碼\r\n    為XL－128 號、XM－968 號等未經環保機關核准之油罐車，\r\n    前往東盟公司學甲廠內，在東洲公司現場人員之協助及現場\r\n    主管庚○○、己○○之監督下，自廢酸儲存槽中抽取清除未\r\n    經任何處理之上開有害腐蝕性事業廢棄物，並以「廢酸」等\r\n    品名過磅後，填載於磅單，庚○○或己○○再依據磅單於每\r\n    月底製作「廢溶渣載運月報表」及「東盟廢水處理場（代操\r\n    作）收支月報表」提交予東盟公司，並傳真台北總公司，由\r\n    丙○○接收列帳，轉林育才核可後，再由戊○○取具高暉公\r\n    司之發票，寄送請領當月份總運量費用款項等情，分為被告\r\n    甲○○、戊○○所供承在卷，並經證人即同案被告庚○○、\r\n    己○○、丁○○等人證述在卷，並有扣案之磅單正本436 張\r\n    、東盟廢溶渣載運統計月報表3 張（空白）、東盟廢水處理\r\n    場（代操作）收支月報表1 紙可憑，而被告戊○○自88年4\r\n    月23日起至89年7 月27日止，自東洲公司載運之廢酸總量高\r\n    達5988.24 公噸，亦有上開扣案磅單、及調查局高雄縣調查\r\n    站根據扣案磅單所製作之東州公司委託祺睦化工公司清運廢\r\n    酸統計表（偵18674 卷頁35以下）可憑，亦堪認定。\r\n  被告乙○○於83年2 月5 日起將亞泰皮革廠內之污水處理池\r\n    出租予同案被告丁○○使用，再於85年4 月1 日起出租予丁\r\n    ○○及被告戊○○共同使用，經歷次換約，租期至89年12月\r\n    31 日 止，每月租金均包括污水處理費3 萬元之情，有83年\r\n    2 月5 日、85年4 月1 日、86年3 月20日、87年1 月12日、\r\n    87年3 月8 日（租期至89年12月31日）之廠房租賃契約書影\r\n    本5 份附卷可證（偵20377 卷頁123-132 、偵18674 卷頁12\r\n    5 以下），以上事實均為被告所未爭執，均堪以認定。\r\n  東洲公司因從事廢水代操作處理，未取得廢棄物清除許可證\r\n    ，清除台南縣學甲鎮東盟開發實業股份有限公司學甲廠有害\r\n    事業廢棄物（廢酸液），違反90年10月24日修正前廢棄物清\r\n    理法第20條規定（即現行廢棄清理法第41條），遭行政院環\r\n    境保護署向台南縣政府告發之情，有該署89年10月7 日環\r\n    署督字第0059032 號函在卷可憑（偵23503 號卷頁10），顯\r\n    見東洲公司並未取得廢棄物清除、處理許可證，即代東盟公\r\n    司操作廢水處理場，從事廢棄物之處理至明。被告甲○○固\r\n    主張東洲公司領有「甲級廢水處理執照」云云，惟竟提出毫\r\n    無相關之台南縣稅捐處甲種營業登記證影本為證（見原審卷\r\n    1 頁184 ，上訴卷1 頁166 ），自不足取。實則東洲公司僅\r\n    由總經理林育才取得甲級廢水處理技術員資格證書（見上訴\r\n    卷1 頁167 ），依水污染防治法第21條之規定，屬事業或污\r\n    水下水道系統所設置廢（污）水處理專責單位或人員，尚與\r\n    廢棄物清理法所定之廢棄物清除機構有間，併此指明。\r\n  被告乙○○雖以前開情詞抗辯，並提出存證信函、租約（附\r\n    於本院上訴卷2 頁176-177 ），惟查：\r\n  被告戊○○自東盟公司載運之廢酸，均倒入亞泰皮革廠之污\r\n    水處理池內，業據戊○○迭於偵、審供證歷歷（他字998 卷\r\n    30-32 、偵18674 卷頁22-25 、48-49 、99-102、原審卷1\r\n    頁28-31 、64-70 ），核與同案被告丁○○於偵查中證稱：\r\n    「伊從84年開始載了一年多東洲公司委外的廢酸，載到與乙\r\n    ○○租的工廠，先取上層液回收使用，再將沈澱物打到污水\r\n    處理槽的化學池中和處理之後在到放流口排放到水溝。水溝\r\n    最終流到鳳山溪。嗣發現東洲公司的硝酸根及重金屬太高，\r\n    無法處理下去，戊○○是透過楊政榮介紹再去東洲公司接洽\r\n    載運。」、「（戊○○租場地是要排放廢水？）一開始有做\r\n    硫化鈉與清潔劑生意失敗，後來就做東洲的廢酸」、「伊隱\r\n    約知道陳茂松租場地是要倒廢酸」等語相符（偵20510 卷頁\r\n    7 、8 、偵20377 卷頁102 ）相符，參以本案係高雄縣調查\r\n    站接獲檢舉，於89年7 月26日跟監發現戊○○之油罐車離開\r\n    亞泰皮革廠後，遠至台南東盟公司不鏽鋼廠載運返廠而查獲\r\n    ，有調查報告在卷可憑（他字998 卷頁1 ），足證戊○○至\r\n    查獲時均使用上開污水處理池傾倒東盟公司之廢酸甚明。\r\n  再87年12月間，被告戊○○因被告乙○○未依約圍屋頂及籬\r\n    笆，2 人發生爭吵，乙○○遂寄發存證信函，嗣並挖水溝使\r\n    戊○○之油罐車不能進入，陳茂松遂找丁○○出面協商，改\r\n    由丁○○出名簽約，並由丁○○開具支票交予乙○○，分期\r\n    支付租金，惟實際係由戊○○持續租用至被查獲，而被告乙\r\n    ○○均明知戊○○所載運為具有危害性之廢酸等情，業據共\r\n    同被告戊○○於偵查中及本院審理中證述明確（偵卷第1867\r\n    4 頁101 、102 反面、本院卷頁214 ），核與同案被告丁○\r\n    ○於偵查中及本院審理證述情節相符（偵字20377 號頁102\r\n    、本院卷頁217 、218 ）。而被告乙○○於偵查中亦供稱：\r\n    「水處理廠租給戊○○租到87年12月份，我發存證信函給戊\r\n    ○○終止租約，88年2 月再換丁○○承租。丁○○、戊○○\r\n    他們租地放油罐車及租污水處理廠是要處理油罐車的水，（\r\n    為何與戊○○終止契約還載廢酸進入傾倒？）本來廢酸是丁\r\n    ○○在做，戊○○是他的司機，他們二人車都進進出出，而\r\n    且我向丁○○約定如要倒廢水要經過環保人員同意才可以。\r\n    污水處理廠操作人員是李錦霖做到89年8 月，管紅復做到89\r\n    年3 月。（戊○○載進去的廢酸有經過他們處理？）如有倒\r\n    入的話就會經過污水處理池處理。（污水處理池有無能力處\r\n    理這些強酸與重金屬？）可以中和皮革廠鹼性的廢水。我無\r\n    廢棄物清除執照，（戊○○在你發存證信函給他後，他有載\r\n    廢酸傾倒，你知情？）不知道。（環保局人員7 月27日去檢\r\n    查時，污水處理槽多久沒有運作了？）一直都有在運作，因\r\n    污泥槽的顏色不對，所以他們認為我們很久沒有操作了。污\r\n    水處理槽處理的污水都排向排水溝流到鳳山溪」等語（見偵\r\n    20377 卷頁12-14 ），則據被告乙○○上開供詞可知，其本\r\n    明知丁○○、戊○○載運廢酸倒入其污水處理池，僅辯稱可\r\n    以中和皮革廠之鹼水云云；且被告乙○○於調查站初訊時亦\r\n    坦承於查獲時仍出租予戊○○（他字第998 號頁22），而由\r\n    乙○○寄發之87年12月28日高雄社東郵局第608 號存證信函\r\n    予戊○○謂「發覺未經同意打入極具破壞性之液體，對本人\r\n    所有之機具設備已造成極大之損壞且其高度危險性，復對環\r\n    保極具破壞，為避免損害擴大，因此決定終止租約」（見偵\r\n    18674 卷頁136-139 ），可知被告乙○○確明知被告戊○○\r\n    將廢酸傾倒於其污水處理池，其於本院審理時矢口否認戊○\r\n    ○曾傾倒廢酸，已不足取，且被告乙○○於87年12月間前既\r\n    已發現戊○○所傾倒入污水池為極具破壞性之液體，更以挖\r\n    水溝方式讓戊○○之油罐車無法進入，被告乙○○若真有意\r\n    與戊○○終止租約，豈會讓戊○○自88年2 月1 日訂約後，\r\n    長期使用該場地直至被查獲時止？足證戊○○、丁○○所供\r\n    實際上亞泰皮革廠污水處理池係由戊○○承租，且戊○○、\r\n    乙○○均明知倒入污水處理池內之液體乃具有危害性廢酸，\r\n    被告乙○○辯稱不知戊○○倒入廢酸云云，自不足採。\r\n  被告戊○○將其載運之廢酸（自88年4 月23日起），均傾倒\r\n    至亞泰皮革廠之污水處理池，被告乙○○於87年12月28日寄\r\n    給戊○○之存證信函中即已載明戊○○所傾倒之物具有破壞\r\n    性，於原審亦供稱「我是發現顏色有問題，且有酸酸的味道\r\n    」，另戊○○於偵查中亦坦承知悉載運廢酸，係屬強酸（偵\r\n    字第18674 號卷第23頁、24頁），渠2 人均知悉戊○○所傾\r\n    倒之物，確屬前開有害事實廢棄物無虞；再該污水處理池係\r\n    由乙○○操作及維護，戊○○本身並不會操作污水處理池，\r\n    此業據戊○○供證歷歷。雖被告乙○○否認有排放該廢酸之\r\n    情事，惟依乙○○於本院上訴審審理中所提出立契約（承租\r\n    人雖為丁○○，實際為戊○○已如前述），其上附註「租賃\r\n    期間有關污水池之操作，乙方（丁○○）得配合甲方（乙○\r\n    ○）操作並且同意隨時調整廢水量」，足證前開污水池操作\r\n    主控權在於被告乙○○。再者被告乙○○於調查站初訊時，\r\n    經訊以「你的污水處理池是由何人在操作」時，答稱「我曾\r\n    委託李錦霖及管紅復2 人代為操作處理」、「管紅復我不知\r\n    道如何聯絡，另李錦霖每星期來1 次，都是我打電話請他來\r\n    的」等語，惟李錦霖證稱伊只於89年2 月20日、21日處理皮\r\n    革廠排放之廢水（屬於弱鹼，非本案之強酸），管紅復證稱\r\n    88年8 月間，為應付稽查，只實際處理1 次（分見偵字第20\r\n    377 號卷第22頁、第23頁、第101 頁、第102 頁），被告乙\r\n    ○○前開供述每週請李錦霖來1 次等語顯有不實，惟觀其語\r\n    意，該污水處理池之操作確係由伊主導，與戊○○所述及契\r\n    約所載均屬相符，該污水處理池既由乙○○所主控，顯係由\r\n    乙○○所排放，亦堪認定。另環保署人員於89年7 月27日稽\r\n    查時，發現前開污水處理池「廢水處理設施明顯久未操作，\r\n    初沈池及調整池已呈現厭氧，而第一活性泥池呈澄清情形，\r\n    明顯未進水操作，而放流口仍有清水外排」等情。證人即環\r\n    保署稽查員葉榮福於本院上訴審證稱：「（該廠內污水處理\r\n    池之設施，其中有關抽水井、調整池的結構為何？）結構是\r\n    RC鋼筋混泥土。」「（RC結構能否長期承受大量PA值在0.5\r\n    至1.3 的強酸？）會有明顯腐蝕現象，有鋼筋裸露或鵝卵石\r\n    裸露的情形。」「（你那天現場所見抽水井及調整池的RC結\r\n    構，有無侵蝕的現象？）不明顯。」「（戊○○說他載運的\r\n    廢酸1 萬餘公噸，都傾倒入這個儲水槽，以你專業的看法怎\r\n    樣？）假如廢酸1 萬多噸下去的話，RC結構應該會有明顯的\r\n    腐蝕。」「（廢酸放多久才會有腐蝕現象？）1 個月以上，\r\n    可能還要更久。」「（如有人倒入RC結構水池，是否會有腐\r\n    蝕現象？）會。」「（如果不久就排放，會不會腐蝕？）不\r\n    會。」「（如果常不久的排放？放進去沒多久放掉？）那也\r\n    會腐蝕。」「（只使用1 次就不會？）是。」「（多久？）\r\n    RC長期泡在酸裡面，雖然已經水位降低，但又重複進來，等\r\n    於一直泡在酸裡面。」「如果長期的使用，放進去不久就排\r\n    掉，還是會腐蝕？）還是會腐蝕，長期還是會。」（本院上\r\n    訴卷第2 宗第51頁至第58頁）。惟查被告乙○○於原審已供\r\n    稱該廢水處理池埋有暗管（見原審卷1 頁106 ），則該廢水\r\n    處理池自可循暗管排放，而不經廢水處理措施，從而廢酸自\r\n    無長期儲存廢水處理池或長期使用之理，是該廢水處理措施\r\n    於環保署人員稽查時所發現明顯久未操作等情及證人葉榮福\r\n    上開證言，或是被告乙○○所提出之各項廢水檢驗報告等均\r\n    不能採為被告乙○○有利之證據。被告乙○○雖另辯以上開\r\n    暗管係戊○○所埋設，伊不知情云云，惟為被告戊○○所否\r\n    認（原審卷1 頁31），參以上開污水處理池係乙○○所操作\r\n    管理，被告戊○○自83年至87年間歷次與被告乙○○所締結\r\n    之廠房租賃約均支付污水處理費，均如前述，被告戊○○何\r\n    需再為之埋設暗管，被告乙○○此部分辯解，亦不足採。\r\n  被告戊○○雖辯稱其按月支付處理費，故其並無任意棄置該\r\n    廢酸云云。惟參以卷附該亞泰皮革廠之照片所示（參89年度\r\n    偵字第20377 號案卷第35頁至37頁），該工廠設備簡陋，且\r\n    被告乙○○復自承該亞泰皮革廠內之污水處理池於86年7 月\r\n    間因不符合環保放流標準，而經高雄縣政府勒令停工迄今，\r\n    其雖於89年2 月23日邀請專家學者進行復工評鑑結果仍為不\r\n    合格等語，並有高雄縣政府環境保護局96年5 月15日高縣環\r\n    三字第0960015623號、同局96年7 月13日高縣環三字第0960\r\n    021770號函可稽，是可證該亞泰皮革廠尚且無法處理皮革廢\r\n    水，如何處理東盟公司製鋼過程中所產生之系爭有害腐蝕性\r\n    事業廢酸。而被告戊○○每日皆在該廠區進出，其對於乙○\r\n    ○是否本身或有僱請專業人士處理該廢酸，應知之甚詳，是\r\n    參以上開說明，足證被告戊○○與乙○○就該污水處理池僅\r\n    為傾倒廢酸，作為排放之導口，並無從加以處理一節，早有\r\n    認識，是被告戊○○以此為辯，顯不足採。\r\n  至被告乙○○之選任辯護人於本院準備程序時，聲請本院至\r\n    亞泰皮革廠污水處理池現場勘驗有無暗管，因被告乙○○業\r\n    已坦承確有暗管，已如上述，待證事實已臻明確，且本案發\r\n    生迄今時間已久，場地變遷已大，本院認尚無調查必要，依\r\n    刑事訴訟法第163 條之2 第2 項第3 款、第1 項之規定，此\r\n    部分調查證據之聲請，不應准許，應予駁回，併此指明。\r\n  被告甲○○雖以前揭情詞抗辯，惟查：\r\n  被告甲○○於偵查中業已坦認委託外運之廢酸請款憑證即簽\r\n    收單、過磅單、發票等，均先送丙○○，再交由伊送給林育\r\n    才核准（見偵20726 卷頁13），而被告戊○○每月請領報酬\r\n    時皆以「高暉交通運輸公司」所開具之發票為之，又東洲公\r\n    司派駐東盟公司污水處理廠現場之主管庚○○或己○○，每\r\n    月皆會填具「東盟廢水處理場（代操作）收支月報表」，並\r\n    傳真台北總公司，由丙○○接收列帳，交被告甲○○參考，\r\n    亦為被告甲○○自承（偵18674 卷頁89、偵20726 卷頁13、\r\n    本院卷頁134 ），而該月報表上僅有「廢溶渣載運費」一欄\r\n    ，並無「廢溶渣處理費」部分，則一般人自該發票、收支月\r\n    報表觀之，皆應可知悉該發票在無其他領有廢棄物清除、處\r\n    理許可證或核備文件之化工公司所開立之發票之配套情形下\r\n    ，該廢酸自東盟污水廠出廠後，其僅經運輸之流程，並無實\r\n    際依正當程序處理、或廢棄物清理法相關規定為處理之過程\r\n    。況該交通運輸公司顯非具處理之資格，被告甲○○雖為東\r\n    洲公司之副總經理，對該公司之行政事務，即難諉為不知，\r\n    且其既為財務部門之主管，所有費用之核銷皆須經手，則上\r\n    開庚○○、己○○所製作之「東盟廢水處理廠收支月報表」\r\n    等資料皆須經其審核後，始有核發報酬予戊○○之可能，此\r\n    業據證人即東洲公司之行政助理丙○○於調查站證稱：「通\r\n    常是由己○○按月將廢水處理之經費月報表傳真到總公司，\r\n    由我接收文件後交給公司副總經理甲○○處理，之後因處理\r\n    過程中廢水有委外清運，貨運交通公司會將清運過磅單連同\r\n    發票寄到公司給我，經我核對數量與金額無誤後交給公司會\r\n    計部分付款」等語（參偵字18674 卷頁86）相符，足證被告\r\n    甲○○確明知東洲公司將代操作東盟公司廢水處理場所產生\r\n    之「廢溶渣」未經處理即委由貨運公司外運之事實。\r\n  被告甲○○係東洲公司之副總經理，負責該公司財務並為廢\r\n    水處理支出之審核，已為其自承，其雖以未參與廢酸外運之\r\n    決策，係總經理林育才之決定云云置辯，惟被告甲○○係逢\r\n    甲大學土木工系畢業，曾擔任環保工程師之學經歷，亦為其\r\n    自承（見偵18674 頁88），其雖擔任財務經理，惟並非單純\r\n    之財金背景，對於東洲公司代操作東盟公司廢水處理場所產\r\n    生之廢棄物，係有害之事業廢棄物，自應知之甚詳，其竟允\r\n    上開「廢溶渣」未經處理即委由貨運公司外運，即不能諉為\r\n    無非法棄置之意。況且被告甲○○係東州公司負責人吳素文\r\n    之弟，而總經理林育才則為其姐夫（見偵18674 頁88），其\r\n    間並非單純之公務關係，而有親誼，其既同意支出上開廢酸\r\n    外運之費用，對林育才之決定，更不能謂毫無參與。\r\n  再者，雖東洲公司向東盟公司承攬廢水處理費為每噸111 元\r\n    至113 元不等，而東洲公司係以每噸450 元之單價委由被告\r\n    戊○○外運（雖同案被告己○○另稱係以每噸750 元製作收\r\n    支月報表，惟其於本院審理已到庭證稱該報表尚需提交東盟\r\n    公司，似有向業主浮報之情形，尚不足憑），已如前述，似\r\n    不合理，惟此據同案被告庚○○於調查站證稱：「因為委託\r\n    戊○○載運處理廢酸，東洲公司不但可以節省成本，且廢酸\r\n    委外處理可以減少污水廠處理廢酸工作量，我從未至亞泰皮\r\n    革廠察看過」等語（見偵20508 卷頁3 ）；同案被告丁○○\r\n    於調查站證稱：「（據你代替東洲公司載運處理東盟公司產\r\n    生的廢酸，如要完全處理以符合環保法規處理排放標準之成\r\n    本計算，東洲公司支付你450 元之代價是否合理？），不合\r\n    理，我認為至少要1 、2 千元才算合理」等語（見第20510\r\n    號偵查卷第2 頁）；被告甲○○於調查站亦供承：「貴公司\r\n    受東盟公司委託代為操作污水處理設備，依『工程發包承攬\r\n    書』東盟公司僅支付每噸111 元至113 元處理費，而貴公司\r\n    卻願意支付每公噸450 元委託戊○○處理，是否表示貴公司\r\n    所設計建造之污水處理場無法完全處理東盟公司所產生之廢\r\n    酸，而需外運清除處理？），因為東盟公司產生之廢酸屬於\r\n    強酸類，因此單獨處理成本較高」等語（見偵18674 卷頁97\r\n    、98頁），可知東洲公司委由被告戊○○所載運之廢酸，係\r\n    屬處理困難，單獨處理成本較高之事業廢棄物，該公司始願\r\n    以高於所承攬價格之代價，委由他人外運。而被告甲○○既\r\n    掌管財務，對成本之差異應無不知之理，此亦足證被告甲○\r\n    ○明知以東洲公司之能力，處理上開廢酸尚且需費不貲，其\r\n    竟同意委由毫無處理能力之貨運業者戊○○外運，顯有任意\r\n    棄置之意，至為明確。\r\n  被告甲○○另辯稱：伊相信戊○○係將該廢酸當成廢鹼水之\r\n    中和劑及委請戊○○處理之價格高於東盟公司給予東洲公司\r\n    之價格，為處理廢酸之費用云云，惟以其專業素養，應知以\r\n    戊○○個人或該交通運輸公司之能力，顯不足以處理須具有\r\n    廢水處理場之設備，及有專業人員始可處理之腐蝕性事業廢\r\n    酸，否則東盟公司何須大費周章興建污水處理場，並委請東\r\n    洲公司派駐人員處理？況該廢酸除具有腐蝕酸性外，尚含有\r\n    重金屬總鉻、總銅。參諸被告丁○○於偵訊時供稱「．．．\r\n    我發現東洲（盟）公司的．．．重金屬太高，我無法處理下\r\n    去」，顯見前開廢酸非僅中和酸鹼即可處理。\r\n  綜上，從被告戊○○、甲○○上開供詞及證人陳毓秀之證言\r\n    相互勾稽印證以觀，並參酌甲○○之專業素養，及自該等作\r\n    帳資料暨請款過程即可明知戊○○並無處理之能力，且無實\r\n    際處理之情況，被告甲○○既知悉被告戊○○並無任何清除\r\n    之資格及能力，而戊○○所運載之廢酸，必無從經任何符合\r\n    環保規定之處理，而終遭致違法棄置之結果等情，應屬其所\r\n    明知，其辯稱不知實際狀況，亦無參與決策過程云云，實不\r\n    足採信。\r\n  至於檢察官於偵查中提示東盟公司污水處理所代操作收支月\r\n    報表、東盟公司廢渣統計載運月報表等，訊問丙○○：這些\r\n    是否在請款內？丙○○答稱：只有發票、過磅單，不用那些\r\n    ，伊核對之後，將發票與過磅單送甲○○審核；檢察官另提\r\n    示過磅單，並訊問丙○○是否要交甲○○審核？丙○○答稱\r\n    ：只有發票與請款單給甲○○，過磅單他要看伊也會給他看\r\n    ，他有看過過磅單，次數不多（偵字20726 卷頁12背面）。\r\n    又證人丙○○於本院更一審時另證稱：庚○○、己○○每個\r\n    月製作的廢溶渣載運月報表，東盟廢水處理廠代操作收支月\r\n    報表，傳真到台北總公司後伊直接對林育才，不用交給甲○\r\n    ○；甲○○係東洲公司資財部門的副總，負責財務調度、請\r\n    款的覆核；廢溶渣載運月報表、東盟廢水處理廠收支月報表\r\n    ，不用經過甲○○審核等語（見更一卷頁469-475 ）；惟證\r\n    人丙○○於調查站初訊時證稱：「．．．通常都是由己○○\r\n    按月將廢水處理之經費月報表傳真到總公司，由我接收文件\r\n    後交給公司副總經理甲○○去處理，之後因處理過程中廢水\r\n    有委外清運，貨運交通公司會將清運過磅單連同發票寄到公\r\n    司給我，經我核對數量與金額無誤後交給公司會計部門付款\r\n    」、「因此付費給貨運公司的理由，公司副總甲○○應該會\r\n    清楚細節」等語（第18674 號偵查卷第86頁）；而證人丙○\r\n    ○於本院審理時已證稱：伊不知什麼經費月報表，只有上開\r\n    二紙月報表，我看到的只有這二張，而這上開二張月報表於\r\n    被告甲○○有要求時會呈給其看等語（見本院卷頁206 ），\r\n    參以被告甲○○於調查站亦供稱：「收支月報表係由污水處\r\n    理場資深工程師己○○所製作，不定時傳真至總公司，由職\r\n    員丙○○整理後，交給我參考」等語（第18674 號偵查卷第\r\n    89頁）；足見證人丙○○於偵查中及本院更一審之證言，顯\r\n    與其在調查站及被告甲○○於調查站之自白不合，應係事後\r\n    迴護被告甲○○之飾詞，並非可採，附此指明。\r\n  本案亞泰皮革廠所排放之廢水，係直接排入附近之水溝內，\r\n    而依該排水溝之流向，匯流於高雄縣鳳山溪內，再匯入前鎮\r\n    河後入海，此有行政院環境保護署稽查督察大隊南區隊89年\r\n    11月9 日環署督隊南字第0003768 號函所附之流向圖可參\r\n    （附89年度偵字第18674 號案卷第141 頁），而行政院環境\r\n    保護署之稽查人員復經調查得知該鳳山溪流經之附近農田，\r\n    幸因水溝之水泥溝壁之保護，始免於造成土壤污染；惟前開\r\n    廢酸具有腐蝕性，且有高度之重金屬，任意棄置，自對在流\r\n    經農田、溝渠工作、路過之不特定公眾產生危險，而污染河\r\n    川。綜上所述，被告甲○○、戊○○及乙○○所辯，無非事\r\n    後卸責之辭，辯解不足採信，罪證明確，犯行均堪認定。\r\n二、新舊法之比較適用：\r\n  廢棄物清理法之比較適用：\r\n　被告行為時（即88年7 月14日修正公布）之廢棄物清理法第\r\n  　22條第2 項第4 款規定：「有左列情形之一者，處1 年以上\r\n    5 年以下有期徒刑，得併科（銀元）1 百萬元以下罰金︰一\r\n    、任意棄置有害事業廢棄物者。三、未經主管機關許可，提\r\n    供土地回填、堆置廢棄物者。四、未依第20條規定領有廢棄\r\n    物清除、處理許可證或核備文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可證或核備文件內容貯存\r\n    、清除、處理廢棄物者。」，90年10月24日修正公布之廢棄\r\n    物清理法第46條第1 項第4 款規定：「有下列情形之一者，\r\n    處1 年以上5 年以下有期徒刑，得併科新臺幣3 百萬元以下\r\n    罰金：一、任意棄置有害事業廢棄物。三、未經主管機關許\r\n    可，提供土地回填、堆置廢棄物。四、未依第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物。」，現行廢棄物清理法（於95年5 月30日修\r\n    正公布，自95年7 月1 日施行）第46條第4 款規定：「有下\r\n    列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n    幣3 百萬元以下罰金：一、任意棄置有害事業廢棄物。三、\r\n    未經主管機關許可，提供土地回填、堆置廢棄物。四、未依\r\n    第41條第1 項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n    內容貯存、清除、處理廢棄物。」經依刑法第2 條第1 項比\r\n    較行為時法、中間法及現行法之規定結果，法定刑之刑度相\r\n    同（僅科罰金刑部分計數單位標準不同），然現行廢棄物清\r\n    理法第41條第1 項增加除外規定，亦即從事廢棄物清除、處\r\n    理業務者，若有現行廢棄物清理法第41條第1 項但書各款情\r\n    形之一，則無庸申請許可文件，即可受託清除、處理廢棄物\r\n    業務，此為被告行為時88年7 月14日修正公布之廢棄物清理\r\n    法第20條所無，是比較行為時法、中間法及現行法結果，以\r\n    現行廢棄物清理法之規定對被告較為有利，自應適用現行廢\r\n    棄物清理法之規定論處。\r\n  廢棄物清理法又於95年5 月30日公布修正，於同年7 月1 日\r\n    施行，將該法第46條第2 項常業犯規定（即被告行為時88年\r\n    7 月14日修正公布之廢棄物清理法第20條第3 項規定）刪除\r\n    ，自應以現行廢棄物清理法之規定，對被告較為有利。\r\n　被告行為後，刑法業於94年2 月2 日修正公布部分條文，並\r\n    於95年7 月1 日施行。依修正後刑法第2 條第1 項規定「行\r\n    為後法　律有變更者，適用行為時之法律。但行為後之法律\r\n    有利於行為人者，適用最有利於行為人之法律」，此條規定\r\n    與刑法第1 條罪刑法定主義契合，係規範行為後法律變更所\r\n    生新舊法律比較適用之準據，是刑法第2 條本身雖經修正，\r\n    尚無比較新舊法之問題，應一律適用裁判時之現行刑法第2\r\n    條，以決定適用之刑罰法律，先予敘明。又本次修正涵蓋之\r\n    範圍甚廣，故比較新舊法時，應就罪刑有關之共犯、牽連犯\r\n    、連續犯、有無累犯加重、自首減輕暨其他法定加減原因與\r\n    加減例等一切情形，綜其全部罪刑之結果而為比較，有最高\r\n    法院95年5 月23日95年度第8 次刑庭會議決議可資參照。茲\r\n    就本案有關之新舊法比較部分，臚列如下：\r\n  刑法總則之規定關於廢棄物清理法第46條之刑罰規定，亦適\r\n    用之，是以，刑法總則之修正，對於廢棄物清理法第46條之\r\n    規定，自亦適用之。查被告行為時之刑法第33條第5 款規定\r\n    ：罰金：1 元以上。依現行法規所定貨幣單位折算新臺幣條\r\n    例第2條之規定，折算為新臺幣後，為3元以上；而被告行為\r\n    後，94年1月7日修正，同年2月2日公布，並於95年7月1日施\r\n    行之刑法第33條第5款規定：罰金，新臺幣1千元以上，以百\r\n    元計算之。比較新、舊法之結果，95年7月1日刑法第33條第\r\n    5 款修正前之廢棄物清理法第46條之法定刑，就罰金部分，\r\n    其最低度為新臺幣3元，而95年7月1日刑法第33條第5款修正\r\n    後之廢棄物清理法第46條之法定刑，就罰金部分，其最低度\r\n    為新臺幣1千元，故應以刑法第33條第5款修正前之規定較有\r\n    利於被告。\r\n  關於共同正犯部分，修正前刑法第28條規定：「2 人以上共\r\n    同實施犯罪之行為者，皆為正犯」，修正後則規定為「2 人\r\n    以上共同實行犯罪之行為者，皆為正犯」，依修法意旨乃為\r\n    強調個人責任，及犯罪係處罰行為，而非處罰行為人之思想\r\n    或惡性，即重視客觀之犯罪行為，故有修正共同正犯之參與\r\n    類型，確定在「實行」概念下之共同參與行為，始成立共同\r\n    正犯，以別於舊法時代將「實施」2 字涵蓋陰謀、預備、著\r\n    手、實行之概念在內。經比較新舊法結果，修正後刑法對於\r\n    共同正犯之規定較為限縮，自以適用修正後刑法對於被告較\r\n    為有利。\r\n  刑法修正前具有刑法第55條牽連之關係者，從一重處斷，然\r\n    修正後之刑法業已刪除第55條牽連犯之規定，則被告所犯數\r\n    罪即應依修正後之數罪併罰之規定分論併罰。此刪除雖非犯\r\n    罪構成要件之變更，但顯已影響行為人刑罰之法律效果，自\r\n    屬法律有變更，仍應比較新舊法之規定。是比較結果，仍以\r\n    修正前之規定較有利於行為人。\r\n  刑法第56條關於連續犯規定業經刪除，則被告所犯多次犯行\r\n    ，因行為後新法業已刪除連續犯之規定，此刪除雖非犯罪構\r\n    成要件之變更，但顯已影響行為人刑罰之法律效果，自屬法\r\n    律變更。本件被告先後多次任意棄置有害事業廢棄物之犯行\r\n    ，時間緊接，主觀上顯係基於概括犯意，客觀上逐次實施數\r\n    次行為而具連續性，進而侵害同性質之法益，惟因其各次行\r\n    為依一般社會健全觀念，在時間差距上，可以分開，在刑法\r\n    評價上，各具獨立性，每次行為皆可獨立成罪，是依修正前\r\n    刑法第56條之規定，本得適用連續犯規定而論以1 罪，並得\r\n    加重其刑至2 分之1 ，惟因修正後刑法刪除前開連續犯規定\r\n    ，以致被告前揭數次構成要件行為須依法分別論以數罪而併\r\n    罰之，依新法第2 條第1 項規定比較新、舊法之結果，仍以\r\n    行為時即修正前刑法第56條之規定較有利於被告（最高法院\r\n    95年第8 次刑事庭會議決議亦採同一見解）。故本件應依修\r\n    正前刑法第56條作為被告論罪科刑之基礎。\r\n  綜合上述各條文修正前、後之比較，以被告行為時即95年7\r\n    月1 日修正施行前之刑法，較有利於被告，自應依修正後刑\r\n    法第2 條第1 項前段規定，適用修正前刑法之相關規定予以\r\n    論處。\r\n  綜上，廢棄物清理法第46條第1 項第1 款規定：「任意棄置\r\n    有害事業廢棄物」，本質上任何人任意棄置有害事業廢棄物\r\n    均應成立本罪，與同條項第4 款規定：「未依第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物」，本質上具有反覆性與延時性，其數次從\r\n    事廢棄物清除、處理，乃其業務本質所然，為包括的一罪，\r\n    無連續犯迥異。換言之，廢棄物清理法第46條第1 項第1 款\r\n    並無「業務」性質，即無所謂包括的一罪，一行為應論以一\r\n    罪，而有舊法連續犯之適用。是被告行為後，刑法之連續犯\r\n    與廢棄物清理法第46條第2 項之常業犯均已刪除，比較新舊\r\n    法自應以犯修正前廢棄物清理法第46條第2 項之常業犯（或\r\n    連續犯修正前廢棄物清理法第46條第1 項第1 款之罪）與犯\r\n    修正後廢棄物清理法第46條第1 項第1 款數罪，比較何者有\r\n    利於被告（最高法院98年度台上字第3508號判決意旨參照）\r\n    。則被告所犯廢棄清理法第46條第1 項第1 款之罪，既係數\r\n    次行為，自應依刑法修正前第56條連續犯之規定，論以連續\r\n    犯廢棄物清理法第46條第1 項第1 款之任意棄置有害事業廢\r\n    棄物罪，有利被告；而其所犯修正前廢棄物清理法第46條第\r\n    1 項第4 款、第2 項之常業罪，因修正後已經刪除，且數次\r\n    行為可論以包括一罪，亦應論以修正後廢棄物清理法第46條\r\n    第1 款第4 款之包括一罪，有利被告（亦即刑法部分以修正\r\n    前之規定有利被告；廢棄物清理法部分以現行之規定有利被\r\n    告）。\r\n三、論罪科刑\r\n  查被告甲○○則為東洲公司之副總經理，於執行業務範圍內\r\n    ，亦為東洲公司之負責人，東洲公司因執行業務，承攬代操\r\n    作東盟公司之廢水處理場，則被告甲○○與總經理林育才及\r\n    派駐管理東盟公司廢水處理場之庚○○、己○○皆為事業場\r\n    所之負責人。而乙○○為坐落於高雄縣大寮鄉○○村○○街\r\n    135 號土地之管理使用人，亦為其上亞泰皮革廠之負責人。\r\n    乙○○既為營利將設於亞泰皮革廠內之污水處理池出租予「\r\n    祺睦化工企業有限公司」負責人戊○○使用，則乙○○、戊\r\n    ○○亦均為事業場所負責人。又廢棄物清理法所稱之廢棄物\r\n    分為一般廢棄物及事業廢棄物，事業廢棄物又分有害事業廢\r\n    棄物及一般事業廢棄物。而該前揭條文所規定之「貯存」、\r\n    「清除」及「處理」三者，依行政院環境保護署發布之「事\r\n    業廢棄物貯存清除處理方法及設施標準」第2 條第1 、2 、\r\n    3 款之規定，「貯存」指事業廢棄物於清除、處理前，放置\r\n    於特定地點或貯存容器、設施內之行為；「清除」則指事業\r\n    廢棄物之收集、運輸行為；至「處理」則指、中間處理：\r\n    指事業廢棄物在最終處置或再利用前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或穩定之行為。、最\r\n    終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業\r\n    廢棄物之行為。、再利用：指事業產生之事業廢棄物自行\r\n    、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經\r\n    中央目的事業主管機關認定之用途行為，並應符合其規定者\r\n    而言。是事業廢棄物之貯存、清除與處理，既有不同定義，\r\n    適用時即不容混淆（最高法院98年度台上字第1266號判決意\r\n    旨）。\r\n  核被告甲○○擔任東洲公司副總經理，乃事業場所之負責人\r\n    ，無廢棄物處理之許可文件，竟代操作東盟公司廢水處理設\r\n    備，且將有害事業廢棄物之廢酸外運棄置，放流河川，所為\r\n    係犯現行廢棄清理法第46條第4 款之「未依第41條第1 項規\r\n    定領有廢棄物處理許可文件，從事廢棄物處理罪」、同條第\r\n    1 款之「任意棄置有害事業廢棄物罪」；刑法第190 條之1\r\n    第2 項、第1 項之事業場所負責人犯污染河川罪；被告戊○\r\n    ○經營化學品運送業務，承租亞泰皮革廠污水處理池，亦為\r\n    事業場所負責人，無廢棄物清除之許可文件，竟受託運送上\r\n    開有害事業廢棄物，未經處理即棄置流放河川，所為係犯現\r\n    行廢棄物清理法第46條第4 款之「未依第41條第1 項規定領\r\n    有廢棄物清除許可文件，從事廢棄物清除罪」、同條第1 款\r\n    之「任意棄置有害事業廢棄物罪」、刑法第190 條之1 第2\r\n    項、第1 項之事業場所負責人犯污染河川罪；被告乙○○係\r\n    亞泰皮革廠之負責人，出租廠內污水處理池供被告戊○○棄\r\n    置上開有害事業廢棄物放流河川，係犯現行廢棄物清理法第\r\n    46條第1 款之「任意棄置有害事業廢棄物罪」、刑法第190\r\n    條之1 第2 項、第1 項之事業場所負責人犯污染河川罪。被\r\n    告等先後多次觸犯廢棄物清理法第46條第1 款之「任意棄置\r\n    有害事業廢棄物罪」，時間緊接，所犯構成要件相同，各應\r\n    依修正前刑法第56條規定論以連續犯之一罪。再廢棄物清理\r\n    法第46條第1 項第4 款之犯罪，係以未依同法第41條第1 項\r\n    規定領得廢棄物清除、處理許可文件之人，作為犯罪主體，\r\n    再依該第41條第1 項前段以觀，乃謂從事廢棄物清除、處理\r\n    業務者，應申請核發許可文件。是本罪之成立，本質上即具\r\n    有反覆性，倘行為人基於概括之犯意，在密切接近之一定時\r\n    間及空間內反覆從事廢棄物之清除、處理，無非執行業務所\r\n    當然，於行為概念上，應認為包括的一罪，無連續犯或併合\r\n    論罪可言（最高法院95年度台上字第1079號、第2630號判決\r\n    意旨參照）。刑法第190 條之1 第2 項之犯罪，係以事業場\r\n    所負責人，因「事業活動」而犯前項之罪，是本罪之成立，\r\n    本質上因事業活動而犯罪即具有反覆性，倘行為人在密切接\r\n    近之一定時間及空間內反覆從事排放廢酸污染河川之行為，\r\n    於行為概念上，應認為包括的一罪，無連續犯之適用。被告\r\n    甲○○、同案被告林育才先後各與庚○○或己○○間，就上\r\n    開未依第41條第1 項規定領有廢棄物處理許可文件，從事廢\r\n    棄物處理罪部分，有犯意聯絡，行為分擔，為共同正犯；被\r\n    告甲○○、戊○○、乙○○，與同案被告林育才先後各與庚\r\n    ○○或己○○間，就上開連續任意棄置有害事業廢棄物罪及\r\n    事業場所負責人犯污染河川罪部分，雖被告甲○○、同案被\r\n    告林育才、庚○○、己○○等人未與被告乙○○直接聯絡，\r\n    惟渠等與戊○○間有共同犯意聯絡，戊○○復與乙○○間有\r\n    犯意之聯絡，各被告皆應論以共同正犯；又被告甲○○、戊\r\n    ○○所犯上開廢棄物清理法第46條第1 項第1 款之罪與同條\r\n    項第4 款之罪，有方法目的之牽連關係，應從一情節較重之\r\n    廢棄清理法第46條第1 項第1 款之任意棄置有害事業廢棄物\r\n    罪處斷，被告3 人所犯任意棄置有害事業廢棄物與事業場所\r\n    負責人污染河川罪，各係以一行為觸犯上開罪名，應依刑法\r\n    第55條規定，論以想像競合犯，從一重刑法第190 條之1 第\r\n    2 項、第1 項之事業場所負責人犯污染河川罪處斷。\r\n  公訴人就被告甲○○雖未論列其自廢棄物清理法增訂刑罰之\r\n    後，與林育才代操作處理東盟公司廢水部分涉犯廢棄物清理\r\n    法第46條第1 項第4 款非法從事廢棄物處理罪（即修正前第\r\n    22條第2 項第4 款）之犯行，惟此部分與前揭論罪部分有裁\r\n    判上一罪之牽連犯關係，已如上述，自為起訴效力所及；另\r\n    被告戊○○涉犯法條部分，雖漏未論列修正後廢棄物清理法\r\n    第46條第1 項第4 款非法從事廢棄物清除罪（即修正前第22\r\n    條第2 項第4 款），然此部分犯行業據公訴人於起訴書犯罪\r\n    事實欄內敘明，本院自得一併審理。\r\n四、原審就被告甲○○、戊○○、乙○○部分予以論科，固非無\r\n    見；惟查：東盟公司之前開廢酸，經檢測結果係屬有害事\r\n    業廢棄物，並未認定為毒性化學物質，有環保署稽核報告可\r\n    憑，原判決理由欄認係屬毒物，即有未當；戊○○並未供\r\n    稱有將該廢棄物再棄置於其他區域，原判決理由認被告甲○\r\n    ○、庚○○及己○○，將上開毒物交由未依規定領有廢棄物\r\n    清除許可文件之被告戊○○，自東盟公司學甲廠運出後任意\r\n    棄置投放於乙○○所提供之亞泰皮革廠內之污水處理池或其\r\n    他區域，亦有違誤。被告所犯上開之罪，並非中華民國96\r\n    年罪犯減刑條例第3 條所列不得減刑之罪，其等犯罪時間在\r\n    中華民國96年4 月24日以前，合於減刑條件，原判決未及依\r\n    該條例規定減輕其刑期二分之一，自有未合；被告等人所\r\n    犯廢棄物清理法第46條第1 項第4 款及刑法第190 條之1 第\r\n    2 項之罪，應認係成立包括的一罪，並無連續犯之適用，已\r\n    如前述，且常業犯業已刪除，原判決就被告甲○○、庚○○\r\n    、己○○、戊○○部分論以常業犯，就被告乙○○部分論以\r\n    連續犯，俱有未合；被告行為後，刑法已於95年7 月1 日\r\n    修正施行，以及而廢棄物清理法亦經多次修正，已如上述，\r\n    原判決就此部分未及比較適用有利於被告等之行為時或裁判\r\n    時法，俱有未合；被告乙○○係提供廢水處理池供被告戊\r\n    ○○棄置有害之事業廢棄物即廢酸液，即自暗管放流河川，\r\n    已如上述，並非「回填」、「堆置」，所為尚與廢棄物清理\r\n    法第46條第3 款規定未經主管機關許可，提供土地回填、堆\r\n    置廢棄物之要件有間，原判決認被告乙○○另構成該款之罪\r\n    名，亦有違誤（如後述）。被告甲○○、戊○○、乙○○上\r\n    訴意旨否認犯罪，均指摘原判決不當，雖無理由，惟原判決\r\n    此部分既有上開可議之處，仍屬無可維持，應予撤銷改判。\r\n    爰審酌被告甲○○為東洲公司之副總經理，竟為節省成本之\r\n    支出，將廢酸交由無處理能力，亦未取得許可證之戊○○載\r\n    運清除，時間長久，數量頗鉅，對環境、生態及社會所生之\r\n    影響鉅大；被告戊○○未依規定領有許可文件，竟以經營廢\r\n    棄物清除為業，且利益薰心，罔顧人命，任意棄置事業廢棄\r\n    物，且棄置時間長久，數量頗鉅，對環境、生態及社會所生\r\n    之影響鉅大，從中所獲取之利潤亦頗鉅，亦未見悔悟；被告\r\n    乙○○提供場地未經處理即排放之廢酸，數量不少，復未見\r\n    悔意；及渠等所為對於人體健康之傷害，環境生態之影響不\r\n    可謂不大等一切情狀，分別量處如主文所示之刑，並分別減\r\n    其宣告刑二分之一如主文所示。末查，被告甲○○並無前科\r\n    ，本案亦係庚○○、己○○等人之引介，始促成被告戊○○\r\n    為之外運廢酸，且最後決策者亦為在逃被告林育才，此次因\r\n    一時失慮致罹刑章，經此偵審程序及科刑之宣告，當能知所\r\n    警惕信無再犯之虞，本院認前所宣告之刑以暫不執行為適當\r\n    ，爰依刑法第74條第1 項第1 款規定均宣告緩刑3 年。復衡\r\n    酌其犯罪之性質，對公益造成巨大危害，為使其切實改過，\r\n    並依刑法第74條第2 項第4 款規定，命其應向國庫支付新台\r\n    幣150 萬元，以資警惕。\r\n五、公訴意旨另以被告甲○○另犯有修正前廢棄物清理法第22條\r\n    第2 項第2 款之事業負責人或相關人員未依本法規定之方式\r\n    貯存、清除、處理或再利用廢棄物，致污染環境罪嫌。惟查\r\n    90年10月24日修正前廢棄物清理法第22條第2 項第2 款規定\r\n    「事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n    處理或再利用廢棄物，致污染環境」（即現行廢棄物清理法\r\n    第46條第2 款），該款與同條項第4 款規定「未依第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物」比較觀察，同條項第2 款之規定應係\r\n    指產生廢棄物之機構，即本案之東盟公司而言，而被告甲○\r\n    ○等未依規定處理，係另犯同條項第4 款之罪，從而被告甲\r\n    ○○應無從成立同條項第2 款之罪；再公訴意旨另以被告乙\r\n    ○○所為另犯廢棄物清理法第46條第3 款之「未經主管機關\r\n    許可，提供土地回填、堆置廢棄物罪」，惟被告乙○○係提\r\n    供污水處理池供被告戊○○棄置有害之事業廢棄物即廢酸液\r\n    後，即自暗管放流河川，並非「回填」或「堆置」，已如上\r\n    述，即與該罪構成要件有間，被告乙○○亦無從成立同條項\r\n    第3 款之罪，惟上開部分既均與前開有罪部分有裁判上一罪\r\n    之關係，均不另為無罪之諭知。\r\n六、再起訴書犯罪事實雖敘及被告甲○○以東洲公司名義自84年\r\n    間起先後委託旭鑫公司、被告戊○○棄置有害事業廢棄物於\r\n    被告乙○○之污水處理場放流河川，直至88年4 月23日刑法\r\n    190 條之1 污染河川罪增訂前及至88年7 月16日廢棄物清理\r\n    法公布增訂第22條刑責（即現行法第46條）前之事實，惟通\r\n    觀起訴書全篇之意旨，其犯罪事實欄既已載明被告等係自上\r\n    開法條增訂後始「基於共同犯意之聯絡」（起訴書第4 頁第\r\n    8-12行）而為棄置事業廢棄物之行為，且檢察官亦無明知法\r\n    律嗣後增訂，仍起訴被告等先前行為之可能，其先前行為之\r\n    記載，僅在就被告等載運有害事業廢棄物之起始時間，為背\r\n    景之說明，並非起訴範圍，本院自無庸再為不另為無罪之諭\r\n    知，併此敘明。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，現行廢棄物清理法第46條第1 項第1 款、第\r\n4 款，刑法第2 條第1 項前段、第11條前段、第28條、第55條、\r\n第190 條之1 第1 項、第2 項、第74條第1 項第1 款、第2 項第\r\n4 款、修正前刑法第55條、第56條，中華民國96年罪犯減刑條例\r\n第2 條第1 項第3 款、第7 條第1 項、第2 項，判決如主文。\r\n本案經檢察官王登榮到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　11　　月　　4 　　日\r\n                  刑事第七庭    審判長法  官　莊飛宗\r\n                                      法  官  陳明富\r\n                                      法  官　蔡廣昇\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　11　　月　　5 　　日\r\n　　　　　　　　　　　　　　　　　    書記官　曾允志\r\n附錄本判決論罪科刑法條：\r\n中華民國刑法第190條之1第1項、第2項\r\n（流放毒物罪及結果加重犯）\r\n投棄、放流、排出或放逸毒物或其他有害健康之物，而污染空氣\r\n、土壤、河川或其他水體，致生公共危險者，處5 年以下有期徒\r\n刑。\r\n廠商、事業場所負責人或監督策劃人員，因事業活動而犯前項之\r\n罪者，處7 年以下有期徒刑。\r\n現行廢棄物清理法第46條第1款、第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}