{
  "JID": "ULDM,101,訴,570,20131127,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "570",
  "JDATE": "20131127",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　101年度訴字第570號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　劉東米\r\n　　　　　　劉景禎\r\n　　　　　　林銘勝\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第2979號），本院判決如下：\r\n    主  文                                              \r\n劉東米共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年拾月。\r\n劉景禎共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年陸月。\r\n林銘勝共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年捌月。\r\n    事  實\r\n一、劉景禎前於民國96年間，因贓物案件，經臺灣嘉義地方法院\r\n    以96年度易字第145 號判處有期徒刑3 月，減為有期徒刑1\r\n    月又15日確定，於97年2 月19日易科罰金執行完畢；林銘勝\r\n    於98年間，因詐欺案件，經本院以98年度六簡字第43號判處\r\n    有期徒刑3 月確定，於99年10月5 日易服社會勞動完畢。緣\r\n    賈桂文、劉偉豪（前開2 人所涉下列犯行，由本院另行審結\r\n    ）於100 年10月間某日，受託清除、處理來路不明之屬於有\r\n    害事業廢棄物之廢液1 批（共計499 只鐵桶、約10公噸）。\r\n    詎其等知悉未依廢棄物清理法第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件，不得從事廢棄物之貯存、清除及處理\r\n    業務，而基於未領有許可文件即從事廢棄物貯存、清除之犯\r\n    意聯絡，向真實姓名、年籍均不詳，綽號「牛奶」之成年男\r\n    子（下稱牛奶）承租位於臺中市○○區○○路000 ○0 號廠\r\n    房（下稱臺中廠房）堆置上開廢液1 批。嗣因「牛奶」多次\r\n    催促賈桂文將上開廢液搬離，賈桂文委由劉偉豪另覓地點堆\r\n    置，劉偉豪即聯絡劉東米協助處理，劉東米知悉未經主管機\r\n    關許可，不得提供土地堆置廢棄物，以及未依廢棄物清理法\r\n    第41條第1 項規定領有廢棄物清除、處理許可文件，不得從\r\n    事廢棄物之清除、貯存業務，竟基於未經主管機關許可提供\r\n    土地堆置廢棄物及未領有許可文件即從事廢棄物清除、貯存\r\n    之犯意聯絡，應允後另與具有上開相同犯意聯絡之劉景禎聯\r\n    繫，委由劉景禎在雲林縣境內尋找適合堆置之場所，劉景禎\r\n    同意後即與具有上開相同犯意聯絡之林銘勝一同找尋廠房，\r\n    林銘勝帶領劉景禎至馬碧霞所有位於雲林縣莿桐鄉○○村○\r\n    村00號之土地及其上建築物前棟（面積360 坪，下稱莿桐廠\r\n    房）查看，經劉景禎認可後，劉景禎即指示林銘勝出面承租\r\n    1 臺堆高機、莿桐土地及廠房，林銘勝則預估租金1 個月新\r\n    臺幣（下同）60,000元、押金2 個月120,000 元及堆高機租\r\n    金20,000元，共需200,000 元，而要求劉景禎先預付前開費\r\n    用，劉景禎與劉東米遂在雲林縣莿桐鄉不知情之林錫亓所經\r\n    營之魚塭，由劉東米開立1 張20萬元之本票交予劉景禎，並\r\n    由劉景禎在該本票背書後暫時保管，約莫經過1 星期之久，\r\n    劉東米向友人借得1 張20萬元支票向劉景禎換回前開20萬元\r\n    本票1 張，劉景禎再於不詳時日，將前開20萬元支票1 張交\r\n    予林銘勝兌現後供作承租廠房及堆高機之用，嗣林銘勝於10\r\n    1 年1 月11日，與馬碧霞談妥以每月43,000元之價格租用莿\r\n    桐廠房，並於101 年1 月13日，偕同不知情之友人李水金前\r\n    往馬碧霞位於雲林縣莿桐鄉○○村○村00號住處（即莿桐廠\r\n    房後方之住宅）簽約（租期自101 年1 月20日起至102 年1\r\n    月20日），林銘勝當場支付1 個月之租金43,000元予馬碧霞\r\n    ，馬碧霞則將廠房鑰匙交予林銘勝保管。林銘勝另於101 年\r\n    1 月14日向威昱堆高機有限公司（下稱威昱公司），以10,0\r\n    00元之代價租用堆高機1 臺（租期自101 年1 月14日起至同\r\n    年7 月14日止），供搬運上開鐵桶之用。迨莿桐廠房及堆高\r\n    機均備妥後，劉景禎即回報劉東米，並由劉東米聯絡劉偉豪\r\n    告以上情，劉偉豪即於101 年1 月15日，以每車次5 、6 千\r\n    元不等之代價，僱請不知情之司機林勝杰、陳佳權、林永正\r\n    、劉福樂駕駛大貨車載運上開廢液（共計9 車次，499 只鐵\r\n    桶），並於第1 趟載運時，帶領司機林勝杰、陳佳權、林永\r\n    正前往臺中廠房載運上開之廢液至莿桐廠房，且事先告知劉\r\n    東米欲計抵達時間，而由劉東米聯絡劉景禎告以上情，劉景\r\n    禎遂於同日14時許，聯絡林銘勝至莿桐廠房開門，林銘勝央\r\n    請不知情之友人李水金開車載其前往莿桐廠房，劉東米、劉\r\n    景禎則至西螺交流道等候帶領劉偉豪及大貨車司機前往該處\r\n    。嗣於同日15時30分許，上開大貨車抵達後，即由司機陳佳\r\n    權駕駛林銘勝租用之堆高機，將上開大貨車上之鐵桶卸搬運\r\n    至莿桐廠房內堆置，劉偉豪、劉東米、劉景禎及林銘勝即在\r\n    現場監督下貨，劉偉豪並當場交付10,000元予林銘勝供作購\r\n    買便當、打掃用具等物。未久，劉偉豪、劉東米及劉景禎即\r\n    先行離去，由林銘勝留守，林銘勝即分別在其後2 趟（分別\r\n    為同日19時20分、23時許）由司機陳佳權、林永正及劉福樂\r\n    將臺中廠房之鐵桶載運至莿桐廠房時，均央請不知情之友人\r\n    李水金開車搭載其前往莿桐廠房開門，且均由司機陳佳權駕\r\n    駛前開堆高機將大貨車上之鐵桶堆置於莿桐廠房內。劉偉豪\r\n    再於翌日中午，在彰化交流道附近交付欲供支付莿桐土地及\r\n    廠房租金使用之96,000元予劉東米，囑咐劉東米轉交予林銘\r\n    勝處理，因劉東米找不到林銘勝，而將96,000元交予不知情\r\n    之江重耀託其轉交，江重耀再將96,000元交予不知情之林錫\r\n    亓轉交，惟林銘勝取得林錫亓交付之96,000元後，竟連同上\r\n    開支付房租、堆高機租金所剩餘之147,000 元均自行花用一\r\n    空。嗣因馬碧霞於101 年1 月15日23時許，發覺林銘勝等人\r\n    堆置鐵桶之情況有異而報警處理，並經雲林縣環保局稽查人\r\n    員事後採樣送驗後，判定為閃火點小於40℃屬易燃性之有害\r\n    事業廢棄物，始循線查獲上情。\r\n二、案經雲林縣警察局移送暨該局斗六分局報告臺灣雲林地方法\r\n    院檢察署檢察官及該署檢察官自動檢舉後偵查起訴。\r\n    理  由\r\n壹、程序方面：\r\n一、犯罪是否已經起訴，而為法院應予審判之事項，應以起訴書\r\n    事實欄記載之犯罪事實為準，而非以起訴書所引法條或罪名\r\n    為依據（最高法院64年臺非字第142 號刑事判例意旨、93年\r\n    度臺上字第3401號、94年度臺上字第1397號刑事判決意旨參\r\n    照）。觀之起訴書犯罪事實欄之記載，起訴範圍應已包含關\r\n    於被告劉東米、劉景禎及林銘勝等人向馬碧霞承租莿桐廠房\r\n    以堆置廢棄物之行為，並經本院補充告知被告等人另涉犯廢\r\n    棄物清理法第46條第3 款之罪名而保障被告等人之防禦權，\r\n    並經檢察官、被告等人就此詳為辯論，自應認被告等人被訴\r\n    部分尚包含廢棄物清理法第46條第3 款之罪名。\r\n二、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條\r\n    之1 至第159 條之4 規定得為證據之情形，而經當事人於審\r\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\r\n    時之情況，認為適當者，亦得為證據，刑事訴訟法第159 條\r\n    之5 第1 項定有明文。查本判決所引證人馬碧霞、林勝杰、\r\n    陳佳權、林永正、劉福樂、林錫亓、江重耀、李水金於警詢\r\n    時之陳述，並無符合同法第159 條之1 至之4 等前4 條之情\r\n    形，檢察官及被告等人於本院準備程序表示同意該等傳聞證\r\n    據有證據能力，迄本院言詞辯論終結前，亦未主張有刑事訴\r\n    訟法第159 條第1 項不得為證據之情形，復經本院審酌上開\r\n    傳聞證據作成時，並無人情施壓或干擾、不當取證等情形，\r\n    認為以之作為本案之證據應屬適當，揆諸上開規定，應認具\r\n    有證據能力，得作為本案證據使用。\r\n三、按刑事訴訟法有關傳聞法則及例外規定（第159 條至第159\r\n    條之5 ），於條文係明文規定得為證據者（如第159 條之1\r\n    第1 項），或條文已明定原則上為有證據能力，但當事人不\r\n    爭執或未抗辯其有例外否定證據能力之情形，即無蛇足說明\r\n    其為有證據能力之必要（最高法院96年度臺上字第7337號判\r\n    決意旨參照）。本件所引其他傳聞證據，依上開說明，即無\r\n    庸說明其有證據能力之必要，合先敘明。\r\n貳、實體方面\r\n一、認定犯罪事實所憑之證據及理由：\r\n    訊據被告劉景禎對於其與被告劉東米、林銘勝等人共同未經\r\n    許可提供莿桐廠房堆置廢棄物，以及未領有許可文件即從事\r\n    廢棄物清除、貯存等犯行坦承不諱。被告劉東米固坦承得知\r\n    劉偉豪需承租土地及廠房堆置鐵桶，遂與被告劉景禎聯繫尋\r\n    找合適之地點，經被告劉景禎回覆地點找好後即回報劉偉豪\r\n    ，並於101 年1 月15日搭載劉景禎至西螺交流道等候劉偉豪\r\n    ，會合後即帶領劉偉豪及大貨車司機到莿桐廠房堆置鐵桶，\r\n    及於100 年12月中旬某日，有向他人借得1 張20萬元之支票\r\n    交予被告劉景禎，嗣該支票由劉景禎交予林銘勝兌現後支付\r\n    莿桐廠房、堆高機之租金，且於101 年1 月16日中午，在彰\r\n    化交流道附近，收受劉偉豪交付之租金96,000元，並將96,0\r\n    00元交予江重耀轉交予林銘勝等事實；被告林銘勝則坦承有\r\n    依劉景禎之指示承租莿桐土地及廠房、堆高機1 臺，且於10\r\n    1 年1 月13日前某日收受劉景禎交付之20萬元支票1 張，並\r\n    於101 年1 月13日，偕同不知情之友人李水金至馬碧霞前揭\r\n    住處簽訂租賃契約，當場支付1 個月租金43,000元，另於10\r\n    1 年1 月14日以10,000元之價格，向威昱公司承租堆高機1\r\n    臺，並於莿桐廠房及堆高機均備妥後回覆劉景禎，嗣於101\r\n    年1 月15日14時許，接獲劉景禎來電表示東西要進廠，遂於\r\n    同日15時許，央請不知情之友人李水金開車搭載其至莿桐廠\r\n    房開門，劉偉豪當場交付10,000元購買便當、打掃工具，再\r\n    於同日19時、23時許，亦央請不知情之友人李水金開車搭載\r\n    其至莿桐廠房開門，另於101 年1 月16日，有收到江錫亓轉\r\n    交供支付租金使用的96,000元等事實，惟被告劉東米、林銘\r\n    勝均矢口否認有何違反廢棄物清理法等犯行，被告劉東米辯\r\n    稱：是劉景禎請我幫忙打電話給劉偉豪，問他那裡有沒有「\r\n    東西」（臺語）可以放，我打電話給劉偉豪，劉偉豪說剛好\r\n    他那邊有「東西」要放，我就說可以載過來放，101 年1 月\r\n    15日那天，我載劉景禎到交流道那邊，指引劉偉豪跟大貨車\r\n    司機他們到莿桐廠房，但我待在廠房對面的馬路旁看人種菜\r\n    ，沒有進到廠房內，並不清楚大貨車上載什麼東西，在那邊\r\n    待一下子我就先走了，隔天在彰化交流道跟劉偉豪拿96,000\r\n    元，是幫劉偉豪拿給林銘勝，因為找不到林銘勝，才拜託江\r\n    重耀轉交，我做這些事都只是幫朋友的忙。另外，支票20萬\r\n    元是大概在本案查獲前一個月，劉景禎帶我到林錫亓那邊，\r\n    林錫亓說被告劉景禎欠他錢不還，要吃槍頭還是子彈，還不\r\n    讓我走，我很害怕，當場簽發一張20萬元的本票，由被告劉\r\n    景禎背書後交給林錫亓，之後我跟朋友借1 張支票跟劉景禎\r\n    換回那張本票，我是被恐嚇才開票給劉景禎，跟莿桐廠房之\r\n    租金沒有關云云（見本院卷一第74頁反面）；被告林銘勝則\r\n    辯稱：我不知道載到莿桐廠房堆置的鐵桶裝的是廢棄物，也\r\n    不知道是有害的，當初只是因為幫朋友立場幫忙劉景禎，才\r\n    會去租莿桐廠房及堆高機的云云（見本院卷二第238 頁反面\r\n    ）。然查：\r\n  上開被告劉東米、劉景禎及林銘勝為貯存同案被告劉偉豪前\r\n    所受託清除、處理之廢棄物，乃由被告劉東米接洽被告劉景\r\n    禎，達成由被告劉東米提供租金、被告劉景禎提供場所之合\r\n    意後，由被告劉景禎指示被告林銘勝出面向不知情之馬碧霞\r\n    承租莿桐廠房，再由同案被告劉偉豪於101 年1 月15日僱請\r\n    不知情之大貨車司機林勝杰等人，將原先堆置在臺中廠房內\r\n    盛裝不明液體之鐵桶共499 桶分9 車次接續載運至莿桐廠房\r\n    堆置等犯罪事實，業據被告劉景禎於本院審理中坦白承認（\r\n    見本院卷一第51頁、第68頁反面、本院卷二第3 頁、第39頁\r\n    反面），核與證人即大貨車司機林勝杰、劉樂福、陳佳權、\r\n    林永正等人於警詢時之證述（見警卷第57頁至第62頁、第63\r\n    頁至第66頁、第67頁至第70頁、第71頁至第75頁）、證人即\r\n    莿桐廠房出租人馬碧霞於警詢及本院之證述（見警卷第7 頁\r\n    至第9 頁、本院卷一第240 頁反面至第251 頁）、證人即被\r\n    告林銘勝友人李水金於警詢時之證述（見警卷第76頁至第77\r\n    頁）第57頁至第62頁、第63頁至第66頁、第67頁至第70頁、\r\n    第71頁至第75頁、偵卷第76頁至第79頁）、證人即受託轉交\r\n    現金予被告林銘勝之林錫亓、江重耀於警詢時之證述（見警\r\n    卷第31頁至第34頁、第35頁至第38頁）、證人即同案被告劉\r\n    偉豪於警詢、偵訊之證述及本院準備程序時之供述（見警卷\r\n    第47頁至第51頁、偵卷第81頁至第85頁、本院卷一第51頁、\r\n    第54頁、第68頁至第73頁、第132 頁、第133 頁反面）大致\r\n    相符；被告劉東米並供承有打電話給同案被告劉偉豪告知已\r\n    備妥莿桐廠房，並於101 年1 月15日第1 趟大貨車載運前揭\r\n    鐵桶至莿桐廠房堆置時，打電話給被告劉景禎至廠房開門，\r\n    同時搭載被告劉景禎至西螺交流道引導同案被告劉偉豪及大\r\n    貨車司機至莿桐廠房，並在該處停留，未久即自行開車離去\r\n    ，嗣於翌日（即101 年1 月16日）中午，在彰化交流道附近\r\n    與同案被告劉偉豪見面，將同案被告劉偉豪交付之租金96,0\r\n    00元交予江重耀，請託其轉交予被告林銘勝等情（見警卷第\r\n    24頁至第30頁、他卷第106 頁至第108 頁、偵卷第76頁至第\r\n    79頁、本院卷一第51頁、第54頁至第56頁、第68頁反面、第\r\n    73頁至第76頁、第108 頁、第132 頁、第133 頁反面至第13\r\n    4 頁、本院卷二第41頁反面）；被告林銘勝亦供承有依被告\r\n    劉景禎指示出面向馬碧霞承租莿桐廠房及向威昱公司承租堆\r\n    高機1 臺，而以被告劉景禎交付之20萬元支票兌現後支付莿\r\n    桐廠房租金43,000元及堆高機租金10,000元，101 年1 月15\r\n    日14時許，接獲被告劉景禎來電告知有3 輛大貨車要進廠，\r\n    而於101 年1 月15日15時許，由友人李水金搭載前往莿桐廠\r\n    房開門供大貨車司機卸貨，且當場收受同案被告劉偉豪交付\r\n    之10,000元購買便當、打掃工具，事後自林錫亓處收得被告\r\n    劉東米託江重耀轉交之租金96,000元等情（見警卷第11頁至\r\n    第16頁、第18頁至第23頁、偵卷第73頁至第79頁、本院卷一\r\n    第51頁、第58頁至第59頁、第79頁反面至第82頁、第108 頁\r\n    至第109 頁、第132 頁至第134 頁、本院卷二第32頁反面至\r\n    第33頁、第37頁反面至第39頁）；此外，復有協鉎通運有限\r\n    公司貨車出租契約書7 紙、車輛詳細資料報表3 紙、房屋租\r\n    賃契約書1 份、雲林縣警察局員警工作記錄簿1 紙、存證信\r\n    函1 紙、莿桐分駐所101 年4 月6 日職務報告1 紙、雲林縣\r\n    警察局斗六分局101 年4 月12日查訪紀錄表1 紙、雲林縣莿\r\n    桐鄉公所101 年5 月16日莿鄉清字第0000000000號函暨所附\r\n    陳情書1 紙、威昱公司之租借合約書及回函各1 紙、雲林縣\r\n    環境保護局101 年3 月10日、101 年3 月30日、101 年4 月\r\n    19日、101 年5 月2 日、101 年5 月18日、101 年5 月21日\r\n    、101 年6 月4 日環境稽查工作紀錄各1 紙、上準環境科技\r\n    股份有限公司報告日期101 年4 月6 日廢棄物樣品檢驗報告\r\n    2 紙（報告編號：R0000000D11 ）、雲林縣環境保護局101\r\n    年4 月20日環保報案中心陳情案件處理電腦管制單1 紙、上\r\n    準環境科技股份有限公司報告日期101 年2 月22日廢棄物樣\r\n    品檢驗報告2 紙（報告編號：R0000000D11 ）、上準環境科\r\n    技股份有限公司報告日期101 年6 月15日廢棄物樣品檢驗報\r\n    告2 紙（報告編號：R0000000D11 ）、雲林縣環境保護局10\r\n    1 年7 月12日雲環廢字第0000000000號函1 紙、行政院環境\r\n    保護署環境檢驗所101 年4 月20日（101 ）環檢一字第1375\r\n    號檢測報告暨附件1 份在卷可參（見他卷第120 頁至第123\r\n    頁）及現場照片47張（見警卷第151 頁、第152 頁、第155\r\n    頁、第203 頁、第204 頁、第214 頁至第218 頁、第221 頁\r\n    至第222 頁、第231 之2 頁、第252 頁、第253 頁、第261\r\n    頁、他卷第18頁）在卷足稽。\r\n  至於被告劉偉豪於本院準備程序時固稱：莿桐廠房的租金用\r\n    匯款的方式，匯入被告劉東米太太的帳戶，印象中帳戶名字\r\n    最後一個字是「蘭」云云（見本院卷一第132 頁），惟被告\r\n    劉東米於本院供承：於101 年1 月16日某時許，在彰化交流\r\n    道附近，收受劉偉豪交付之現金92,000元（應為96,000元，\r\n    詳如後述）後，要我拿去給劉景禎他們，結果劉景禎叫我拿\r\n    給江重耀，我就拿給江重耀等語（見本院卷二第30頁反面至\r\n    第31頁），衡以被告劉東米既係親自收受劉偉豪交付之金錢\r\n    之人，其對於金錢交付過程之陳述應有一定的可信度，復參\r\n    佐被告劉東米所稱：我太太原本叫賴碧俗，現在改名為賴宜\r\n    蓁等語（見本院卷一第252 頁），可知被告劉東米妻子之名\r\n    字並無「蘭」一字，而人之記憶會隨時間經過而日益糢糊，\r\n    同案被告劉偉豪僅憑印象而為匯款之證述，卻未能提出匯款\r\n    之證明，此部分供述自難採信，應認被告劉東米所供述該筆\r\n    金額係以現金交付，而非匯款乙節較為可採。而關於被告劉\r\n    偉豪於101 年1 月16日中午，在彰化交流道交付之現金數額\r\n    乙節，被告劉東米就前開數額，曾供述102,000 元、96,000\r\n    元或是92,000元而有不一致之情形（見他卷第107 頁、偵卷\r\n    第76頁、本院卷一第56頁、第132 頁反面、本院卷二第32頁\r\n    ）；復於本院審理時供稱：第1 天來的時候（即101 年1 月\r\n    15日），劉偉豪不知道是拿10,000元或20,000元給劉景禎，\r\n    剩下的錢我叫劉偉豪拿給劉景禎，但劉偉豪有事，就把錢交\r\n    給我，我要拿給劉景禎，他叫我拿給耀哥（即江重耀），2\r\n    筆錢加起來是102,000 元等語（見本院卷二第32頁）。被告\r\n    劉東米固供稱劉偉豪第1 天跟第2 天交付之金額加起來的是\r\n    102,000 元，惟被告劉東米對於第1 天劉偉豪交予劉景禎之\r\n    現金因未經手而不清楚實際金額，不能排除此部分供述係出\r\n    於被告劉東米自行臆測之可能，且參以被告林銘勝自偵訊及\r\n    本院審理中均一致供稱收到林錫亓轉交支付供租金使用之96\r\n    ,000元，再衡酌收款人收受現金後，為免因金額有誤而衍生\r\n    無謂糾紛，按理應會確實點算以確認金額無誤，被告林銘勝\r\n    既係最終收受該筆款項之人，且此筆費用又係為供支付莿桐\r\n    廠房租金使用，應當會仔細點算，相較於僅負責轉交之被告\r\n    劉東米而言，對於收款現金之數額應更為清楚，由上論述，\r\n    此部分事實應以被告林銘勝之供顯然較為真實可採，被告劉\r\n    偉豪於101 年1 月16日交付被告劉東米轉交被告林銘勝之款\r\n    項為96,000元，可以認定。\r\n  按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污\r\n    染環境衛生之固體或液體廢棄物。二、事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物」，廢棄物\r\n    清理法第2 條第1 項定有明文。又廢液閃火點小於攝氏溫度\r\n    60度者，為易燃性事業廢棄物，有害事業廢棄物認定標準第\r\n    4 條第6 項第1 款前段亦有明文。本案於莿桐廠房內所查獲\r\n    之廢液均以鐵桶盛裝，經清點共有499 桶，部分鐵桶破掉所\r\n    流出不明液體為黑色，聞起來有塑膠臭味，亦經證人馬碧霞\r\n    於本院審理時證述綦詳（見本院卷一第249 頁反面），核與\r\n    證人劉景禎於本院審理時證稱：味道不是很好，聞起來怪怪\r\n    的，有問劉偉豪是否有毒等語相符（見本院卷二第17頁反面\r\n    ），嗣經雲林縣環境保護局於101 年3 月30日採樣送驗，經\r\n    該所以GC/MS 方法定性檢出疑似有機化合物之事實，亦有行\r\n    政院環境保護署環境檢驗所101 年4 月20日（101 ）環檢一\r\n    字第1375號檢測報告暨附件1 份在卷可參（見他卷第120 頁\r\n    至第123 頁），而廢棄物有一般廢棄物以及事業廢棄物兩種\r\n    ，由本案查獲之數量多達499 桶，約10噸，一般家庭或非事\r\n    業之單位尚無可能產出收量如此龐大之廢棄物，再由前開廢\r\n    棄物抽驗後檢出有機化合物之成分乙情觀之，堪認前開查獲\r\n    之鐵桶內所盛裝之廢棄物係事業單位產出之廢棄物無訛；另\r\n    雲林縣環境保護局於101 年6 月4 日在莿桐廠房內採樣送驗\r\n    後，屬閃火點低於40度之有害廢棄物，亦有該局101 年7 月\r\n    12日雲環廢字第0000000000號函暨所附上準科技股份有限公\r\n    司報告日期101 年6 月15日廢棄物樣品檢驗報告2 紙（報告\r\n    編號：R0000000D11 ）在卷可憑（見偵卷第98頁至第102 頁\r\n    ），從而，被告劉東米、劉景禎及林銘勝所堆置在莿桐廠房\r\n    內之鐵桶內盛裝之物，屬有害事業廢棄物（下稱本案廢棄物\r\n    ）之事實，應可認定。\r\n  被告劉東米雖否認有何違反廢棄物清理法之犯行，並以上詞\r\n    置辯。然查：\r\n    證人即被告劉景禎於警詢時證稱：劉東米委託我承租廠房\r\n      時，告知我是暫時寄放桶子，裡面裝的是廢棄液體溶劑，\r\n      等他向廢棄物公司拿到資料後，再交給我找合法環保清除\r\n      公司處理，等相關資料一切合法後，我再拿酬勞，我至今\r\n      還沒有拿到酬勞（如事成1 千公斤100 元）等語（見警卷\r\n      第40頁至第43頁）；於偵查中證稱：劉東米說要暫時放桶\r\n      子一陣子，之後要合法報掉，我叫林銘勝去找，說有人要\r\n      暫放東西一下，要租倉庫，因為我對莿桐不熟，只有做介\r\n      紹而已，如果林銘勝做的好，就可以吃紅，仲介就是看對\r\n      方的數量大小決定報酬等語（見偵卷第74頁至第79頁）；\r\n      於本院審理時具結證稱：劉東米是在100 年底時，打電話\r\n      跟我說有「東西」（臺語）要暫租廠房放東西，之後要放\r\n      去合法的地方，請我幫忙找廠房，等合法處理後可以吃紅\r\n      ，當時我在釣魚場釣魚，林銘勝在旁邊聽到就跟我說他那\r\n      邊有廠房可以提供，我就叫林銘勝去找廠房，我概算1桶\r\n      的費用是200 元，包含租金、堆高機的費用，林銘勝帶我\r\n      去看一間，我看了覺得可以，就叫林銘勝去租，林銘勝說\r\n      租金1 個月6 萬，押金要2 個月，共18萬元，堆高機2萬\r\n      ，剛好差不多20萬元，我就跟劉東米到林錫亓的魚塭那裡\r\n      ，劉東米先開1 張20萬元的本票，我在後面背書，本來要\r\n      交給林銘勝，因林銘勝不在，我先收著，但劉東米後來又\r\n      拿1 張20萬元的支票換回本票，我就把支票拿給林銘勝，\r\n      由林銘勝將支票兌現支付廠房及堆高機的費用，這個錢是\r\n      預防劉東米不付租金，所以要劉東米先開票的，桶子實際\r\n      進廠後，會另外付錢，以每桶200 元計算，所以劉偉豪事\r\n      後才會拿96,000元給劉東米要交給林銘勝，那20萬元要還\r\n      給劉東米。101 年1 月15日劉東米打電話給我，我就引導\r\n      劉東米到那邊，沒待多久就先行離開，當時我在現場聞到\r\n      味道怪怪的，有問劉偉豪東西有沒有毒等語（見本院卷二\r\n      第3 頁反面至第20頁反面），以證人劉景禎與被告劉東米\r\n      為多年好友，此為被告劉東米所是認（見本院卷二第40頁\r\n      ），證人劉景禎自無干冒偽證之風險，而誣陷被告劉東米\r\n      之理，況且被告劉景禎既已坦認犯行，自無設詞構陷被告\r\n      劉東米而脫免自身罪責之動機，再者，證人劉景禎上開所\r\n      證部分情節，亦與證人即同案被告劉偉豪於偵查中證稱：\r\n      我找劉東米幫我找地方放，劉東米說剛好有倉庫可以放，\r\n      我把錢匯給劉東米（應係交付現金，見前述），金額不\r\n      太記得，大概是10萬元以內，第一趟我有跟車，剩下的我\r\n      就跟劉東米說那是他的事，是劉東米主動跟我說有地方放\r\n      ，劉景禎也有到莿桐廠房，我有跟他聊了一下，但不知道\r\n      是誰通知他到場等語互核相符（見偵卷第81頁至第83頁、\r\n      第85頁），益徵被告劉景禎前揭證述並非子虛烏有而可採\r\n      信，是由上開證人證述可知，被告劉東米在本案廢棄物進\r\n      廠堆置前確實有與劉偉豪、被告劉景禎聯繫商討尋覓雲林\r\n      縣境內可供堆置本案廢棄物之地點，並由被告劉景禎委託\r\n      被告林銘勝承租莿桐廠房，被告劉東米並事先提供20萬元\r\n      支票1 紙交被告劉景禎支付廠房及堆高機租金，且於事後\r\n      收受劉偉豪支付之租金，再轉交予出面承租廠房及堆高機\r\n      之被告林銘勝，由此足認被告劉東米確有參與提供廠房供\r\n      劉偉豪將本案廢棄物自臺中廠房載至莿桐廠房堆置之行為\r\n      無訛，被告劉東米前揭辯詞顯係事後卸責之詞，不足採信\r\n      。\r\n    另依被告劉東米先於警詢時供稱：是劉景禎本身有廠房，\r\n      要我幫忙找鐵桶內裝有廢棄溶劑，我透過劉偉豪代為尋找\r\n      ，101 年1 月15日我打電話聯絡劉景禎，請劉景禎打電話\r\n      給林銘勝要他在莿桐廠房等，我載劉景禎在西螺交流道等\r\n      劉偉豪跟3 部大貨車，由劉景禎指引到莿桐廠房下貨，我\r\n      只知道桶內裝的是有油或水之類的液體等語（見警卷第27\r\n      頁）；於第1 次偵訊時供稱：劉景禎、耀哥（即江重耀）\r\n      及黑亓（即林錫亓）跟我說這邊有人租倉庫要處理，要桶\r\n      子有裝水的，意思就是要鐵桶要裝廢棄物，他們那邊有倉\r\n      庫要處理廢棄物，上面給我102,000 元，我交10,000元給\r\n      劉景禎，92,000元給江重耀，他們說如果後面有接比較好\r\n      價錢的，才讓我賺。劉偉豪是我拜託他去找鐵桶裝廢棄物\r\n      的人。劉偉豪用0000000000號行動電話打我的0000000000\r\n      、0000000000、0000000000號行動電話給我，跟我約在西\r\n      螺交流道，我與劉景禎去交流道帶那些司機去倉庫那裡放\r\n      ，我開車載劉景禎帶他們過去，我停留約2 小時，我就走\r\n      了，隔天（即101 年1 月16日）中午劉偉豪拿92,000元到\r\n      彰化交流道給我，我拿到虎尾鎮外環道的加油站那裡拿給\r\n      江重耀，等一天就先拿到10,000元，我交給劉景禎等語（\r\n      見他卷第106 頁至第108 頁）；於第2 次偵訊時供稱：當\r\n      初是劉景禎叫我跟劉偉豪要那些裝溶劑的桶子過來，說他\r\n      要處理，我有打電話劉偉豪，後來過十幾天，他就載桶子\r\n      下來，桶子放倉庫後，劉偉豪拿96,000元給我，我再把96\r\n      ,000元轉給江重耀，當天劉偉豪有拿10,000元，我拿給劉\r\n      景禎，也是桶子的錢，我沒有拿到錢，我本來跟劉偉豪說\r\n      多少給我一點，劉偉豪說這些東西沒有什麼錢，說下趟若\r\n      有錢再補我等語（見偵卷第76頁至第79頁）；及於本院審\r\n      理時供稱：是劉景禎跟我說他要一些東西（盛裝廢棄物桶\r\n      子），他說他有倉庫可以放，拜託我找劉偉豪，劉偉豪認\r\n      識很多工廠，工廠有些有的沒有的東西，有的要桶子裝，\r\n      所以我就打電話給劉偉豪，介紹劉偉豪那些鐵桶載過來給\r\n      劉景禎的，我沒有跟劉偉豪說倉庫幾坪，劉偉豪也沒說大\r\n      概幾桶，也沒問我租金多少，只說他可以付102,000 元，\r\n      我跟劉景禎說，結果他那邊接受。101 年1 月15日那天我\r\n      載劉景禎到交流道等劉偉豪來，我在對面看人家種菜，我\r\n      沒有進到倉庫裡，我不知道那些東西是有毒廢棄物，隔天\r\n      劉偉豪有拿錢到彰化給我，劉景禎叫我拿給耀哥（即江重\r\n      耀）等語（見本院卷一第51頁、第54頁至第56頁、第68頁\r\n      反面、第73頁至第76頁、第133 頁反面至第134 頁、本院\r\n      卷二第32頁、第41頁反面）。倘若被告劉東米僅係居於居\r\n      中介紹之角色，則其在確認劉偉豪有使用倉庫之需求後，\r\n      自可由被告劉景禎自行與劉偉豪聯繫，衡情應無再予聞問\r\n      之理，豈有後續再簽發20萬本票交予劉景禎支付莿桐廠房\r\n      租金（其後另向他人借20萬元支票交予劉景禎），並於10\r\n      1 年1 月15日開車搭載劉景禎前至西螺交流道等候劉偉豪\r\n      ，並帶領劉偉豪及大貨車司機至莿桐廠房下貨，甚且在10\r\n      1 年1 月16日再將劉偉豪交付之96,000元交予江重耀轉交\r\n      被告林銘勝等行為，可見被告劉東米就本案廢棄物之處置\r\n      出力頗多，與被告劉景禎等人有提供廠房非法搬運並堆置\r\n      本案廢棄物之犯意聯絡及行為分擔甚明。再由被告劉東米\r\n      於偵訊時供稱：有向劉偉豪索取報酬，但因劉偉豪獲利不\r\n      豐，允諾下次若有盈餘再補等語（見偵卷第77頁），亦可\r\n      見被告劉東米欲藉此賺取利潤，而非如其所辯係單純幫助\r\n      朋友云云。\r\n    況被告劉東米前於100 年間因違反廢棄物清理法案件，經\r\n      檢察官於100 年7 月29日為緩起訴處分，期間為2 年，並\r\n      應於收受緩起訴處分命令通知2 個月內向指定之公益團體\r\n      、地方自治團體支付12萬元，於100 年8 月9 日確定（緩\r\n      起訴期間為100 年8 月9 日至102 年8 月8 日），有被告\r\n      劉東米之臺灣高等法院被告前案紀錄表各1 份附卷可參。\r\n      被告劉東米遭查獲本件違反廢棄物清理法犯行之時間為10\r\n      1 年1 月15日，是被告劉東米既歷經先前之緩起訴案件之\r\n      偵查程序，且因該案已繳納12萬元之緩起訴處分金，則被\r\n      告劉東米對於廢棄物清理法之相關程序與規範應有一定之\r\n      認識，且被告劉東米行為時已經51歲，係有相當社會歷練\r\n      之人，前既曾因違反廢棄物清理法案件，而受緩起訴處分\r\n      ，對於非法清除、貯存廢棄物乙事當較一般人更為敏感，\r\n      而應更加謹慎行事，對於劉偉豪欲承租廠房搬運並堆置之\r\n      物品，卻未詳加查證詢問了解即參與其中，且由被告劉東\r\n      米歷次警、偵訊時均供稱劉偉豪之鐵桶是裝廢棄物乙情，\r\n      業如前述，益徵被告劉東米於接洽本件業務之初，即知悉\r\n      同案被告劉偉豪欲搬運並堆置之鐵桶內物品為廢棄物，是\r\n      其事後辯稱：我不知道劉偉豪堆置的鐵桶內是裝載廢棄物\r\n      云云，殊屬無據，自難為其有利之認定。\r\n    被告劉東米另辯稱：101 年1 月15日前一個月左右，劉景\r\n      禎騙我去林錫亓那裡，林錫亓要打我，我問說是為了什麼\r\n      事，結果是劉景禎欠20萬元，叫我處理，後來不放我們走\r\n      ，我只好簽1 張本票，由劉景禎在後面背書，後來我跟朋\r\n      友借支票，拿給江重耀然後把本票換回來等語（見本院卷\r\n      一第55頁反面、第133 頁），惟證人劉景禎否認有設局恐\r\n      嚇劉東米之情，並稱被告劉東米開票係為支付租金等語（\r\n      見本院卷二第8 頁至第15頁），且無其他證據足以佐證被\r\n      告劉東米所述屬實，況被告劉東米於其所指上開恐嚇事件\r\n      過後約1 個月，仍受劉景禎之託而聯絡劉偉豪詢問有無桶\r\n      裝廢棄物乙節，業據被告劉東米供承在卷（見偵卷第76頁\r\n      至第77頁），倘若被告劉景禎果真設局讓被告劉東米無端\r\n      簽下20萬元之本票而背負20萬元之帳務，被告劉東米應對\r\n      被告劉景禎心生不滿，並有所顧忌，但被告劉東米卻仍介\r\n      入本案，除與劉偉豪聯繫及預先支付20萬元支票外，甚且\r\n      在劉偉豪移置鐵桶至莿桐廠房時到場關切、接應，其所為\r\n      已與常情不符，是被告劉東米所稱因遭設局而簽下20萬元\r\n      本票交予被告劉景禎云云，自難採信。\r\n    被告劉東米另辯稱：是劉景禎拜託我去找劉偉豪，說有廠\r\n      房可以提供堆置東西云云（見本院卷一第51頁），衡諸一\r\n      般交易常情，業主通常係在確認有大量物品存放之需求，\r\n      且事先評估存放場所之位置、面積等符合所需後，才會向\r\n      出租人承租場所，否則，倘若已承租，但事後卻未實際存\r\n      放物品於該處，非但平白浪費租金之支出，甚且可能有違\r\n      約金等費用之支出，因此，若未事先確認有大量物件存放\r\n      之需求，業主自不會先行承租廠房，而由被告劉東米在被\r\n      告林銘勝與馬碧霞簽約之101 年1 月13日前某日，即先行\r\n      交付20萬元支票1 張予被告劉景禎，嗣由被告劉景禎將前\r\n      開支票交予被告林銘勝支付租金使用，而此20萬元係被告\r\n      林銘勝預估1 個月租金、2 個月押金及堆高機租金得出之\r\n      金額等情觀之，堪認被告劉東米已事先自同案被告劉偉豪\r\n      處確認有大批鐵桶欲暫時堆置，以及所需廠房面積、大小\r\n      後，進而轉告被告劉景禎，被告劉景禎始依其指示進行後\r\n      續承租莿桐廠房事宜，故被告劉東米前揭所辯，要係諉責\r\n      之詞，並不足採。\r\n    勾稽以上，被告劉東米係依同案被告劉偉豪指示聯絡被告\r\n      劉景禎承租廠房，嗣被告劉景禎與被告林銘勝前往莿桐廠\r\n      房查看，認符合需求後，即回覆被告劉東米，並由其交付\r\n      20萬元支票1 紙予被告劉景禎支付租金，被告劉東米並於\r\n      101 年1 月15日同案被告劉偉豪僱請不知情之大貨車載運\r\n      本案廢棄物至莿桐廠房堆置時到場接應、關切，嗣於101\r\n      年1 月16日轉交同案被告劉偉豪交付之96,000元予江重耀\r\n      ，江重耀再透過林錫亓交予被告林銘勝等事實，堪以認定\r\n      。衡諸被告劉東米先前有廢棄物清理法案件之前科及對於\r\n      該法之認識，卻依舊罔顧法令未經許可而為前揭提供土地\r\n      搬運並堆置廢棄物之犯行，顯已具備違反廢棄物清理法之\r\n      犯意聯絡及行為分擔，堪認明確。\r\n  被告林銘勝否認有何違反廢棄物清理法之犯行，並以上詞置\r\n    辯。然查：\r\n    被告林銘勝於警詢時供稱：劉東米與劉景禎告訴我說，先\r\n      不要告訴房東桶內東西，先暫時放著，我便向房東說是進\r\n      出口物品等語（見警卷第20頁），核與證人馬碧霞於本院\r\n      審理時證稱：林銘勝跟李水金到其住處簽約，林銘勝說是\r\n      他們在臺中合夥經營公司，需要承租廠房放置進出口之物\r\n      品，公司是委託林銘勝來簽約，我當場跟被告林銘勝收1\r\n      個月租金43,000元，把廠房的鑰匙交給林銘勝，101 年1\r\n      月15日晚上聽到聲音，才知道林銘勝把貨載過來放，一直\r\n      到晚上11時還在下貨，我打電話給警察，警察有過來查看\r\n      等語；及證人李水金於警詢時證稱：莿桐廠房是林銘勝租\r\n      的，是說要先堆置鐵桶用，他簽契約書時我亦一同過去，\r\n      我有聽林銘勝是樹脂，正確何物我不知道，101 年1 月15\r\n      日約14、15時許，我在莿桐廠房與林銘勝作伴，等大貨車\r\n      進來放桶子，在現場待約1 小時，第2 次約19時許，林銘\r\n      勝再找我載他過來莿桐廠房作伴，約停留1 小時，第3 次\r\n      約22時許，我再與林銘勝到廠房內，待了3 小時，並遇到\r\n      警察前來盤查等語相符（見警卷第78頁、本院卷一第240\r\n      頁反面、第246 頁正反面、第247 頁），並有房屋租賃契\r\n      約書、員警工作紀錄簿及101 年4 月6 日職務報告各1 紙\r\n      附卷可憑（見警卷第154 頁、第159 頁至第164 頁、第17\r\n      4 頁）。由上勾稽，可知被告劉景禎在指示被告林銘勝承\r\n      租廠房時已事先告知被告林銘勝欲堆置廢棄溶劑，而被告\r\n      林銘勝並未據實告知馬碧霞所欲堆置之物品為何，反而按\r\n      照被告劉景禎之指示，刻意隱暪，此舉已有可疑，且證人\r\n      劉景禎復證述：現場之味道聞起來怪怪的等語（見本院卷\r\n      二第17頁反面），而本案大貨車司機於101 年1 月15日15\r\n      時、19時、23時許，載運鐵桶至莿桐廠房時堆置，均係由\r\n      被告林銘勝至莿桐廠房開門並簽收等情，業經證人陳佳權\r\n      、林永正、劉福樂及劉景禎證述在卷（見警卷第65頁、第\r\n      70頁、第74頁、本院卷二第7 頁），並有卷附協鉎通運有\r\n      限公司貨車出租契約書7 紙在卷可憑（見警卷第83頁至第\r\n      86頁），則以被告林銘勝多次前往莿桐廠房監督下貨情形\r\n      ，理應能夠查覺廠房內之異味，而一般具有相當社會經驗\r\n      之人，均會質疑其適法性，被告林銘勝仍繼續讓司機載運\r\n      鐵桶至莿桐廠房內堆置，被告林銘勝當知所堆置之物品為\r\n      來源不明且未經許可清除、貯存之廢棄物，是其前開所辯\r\n      ，顯與常理有悖。至於證人劉景禎於本院審理時固稱：我\r\n      沒有教林銘勝怎麼說廠房的用途，只有跟林銘勝講說是廢\r\n      水，其他的沒有講等語（見本院卷二第13頁反面），惟細\r\n      繹被告林銘勝於警詢及偵訊之歷次供述，均已坦認有依被\r\n      告劉景禎指示而向馬碧霞隱暪實際上欲堆置之物品之事實\r\n      ，且被告林銘勝於101 年1 月15日3 次卸貨時均在場，自\r\n      難對於本案非法載運並堆置廢棄物乙情諉為不知，已如前\r\n      述，是證人劉景禎此部分證述，尚無從據為對被告林銘勝\r\n      有利之認定。\r\n    又證人劉景禎於警詢時證稱：劉東米找我說有無廠房可堆\r\n      置溶劑，林銘勝說他有廠房可堆置東西，我告訴林銘勝暫\r\n      時放置廢棄物溶劑，林銘勝出面承租莿桐廠房放置鐵桶（\r\n      內裝溶劑），租金是劉東米拿錢給林銘勝租的，等劉東米\r\n      進貨堆置（桶子）時再與林銘勝計算報酬等語（見警卷第\r\n      39頁至第41頁）；於本院審理時具結證稱：劉東米因為要\r\n      我租廠房，有先開1 張20萬元的本票給我，我有背書，但\r\n      在林銘勝簽約（即101 年1 月13日）前劉東米拿1 張20萬\r\n      元的支票換回原先交給我的本票，我就把那張支票交給林\r\n      銘勝去付押金，之後把本票還給劉東米。那20萬元是要租\r\n      房子用的，後來劉偉豪拿96,000元給劉東米，要劉東米交\r\n      給林銘勝，劉東米託江重耀拿給林銘勝，之後由江重耀拜\r\n      託林錫亓轉交給林銘勝，後來我才知道林銘勝只付了1 個\r\n      月租金43,000元及10,000元的堆高機租金，其餘的錢可能\r\n      被林銘勝花掉了。101 年1 月15日當日，劉偉豪有拿10,0\r\n      00元給林銘勝，叫林銘勝買便當、掃把等語（見本院卷二\r\n      第14頁正反面），且為被告林銘勝所是認（見本院卷二第\r\n      32頁至第33頁），足見被告劉東米交付之支票20萬元以及\r\n      劉偉豪所支付之106,000 元（含101 年1 月15日第1 趟下\r\n      貨時劉偉豪所交付之雜支費及101 年1 月16日某時許，劉\r\n      偉豪託被告劉東米轉交之租金96,000元）分別由被告劉東\r\n      米、劉偉豪交由被告林銘勝處理，且觀諸被告林銘勝出面\r\n      承租莿桐廠房，並於大貨車司機將臺中廠房之鐵桶載運至\r\n      莿桐廠房堆置時前往開門並當場簽收收貨單乙情，已如前\r\n      述，則由被告林銘勝所擔任之角色分工以觀，與實務上違\r\n      反廢棄物清理法案件中常見之「土尾」（即提供可供堆置\r\n      廢棄物之土地）之工作內容大致相符，再者，被告林銘勝\r\n      既出面承租廠房，理應以善良管理人之注意保管租賃物，\r\n      倘若違反前該義務，致租賃物毀損、滅失者，自應負損害\r\n      賠償責任，此係法律及前開租賃合約第11條所課予承租人\r\n      之義務，被告林銘勝為一成年人，且有社會歷練，對於前\r\n      揭義務當知之甚詳，倘非無利可圖，被告林銘勝何需插手\r\n      處理本案廢棄物之堆置，由此可見被告劉景禎於本院審理\r\n      時證稱：劉東米有東西要放，請我找廠房，我請林銘勝去\r\n      租，我計算一桶費用200 元，告訴劉東米跟林銘勝，他們\r\n      都同意這個價格，這個錢是等東西載過來以後再付，1 桶\r\n      算200 元，多的部分就是林銘勝的報酬，不包含在20萬元\r\n      的票裡面，我的部分是等劉東米把檢驗報告給我後，我找\r\n      到清運公司，再跟清運公司拿牽線的酬勞等語（見本院卷\r\n      二第16頁至第17頁）應非虛妄，是被告林銘勝辯稱其僅係\r\n      單純幫忙云云，亦係飾卸之詞，尚難採憑。\r\n   綜上論述，被告林銘勝前已知悉被告劉景禎等人欲載運並\r\n     堆置之物品為廢棄溶劑，仍出面承租莿桐廠房及堆高機，\r\n     且於大貨車司機載運前揭裝載廢棄物之鐵桶至莿桐廠房時\r\n     在場監督下貨，並將被告劉東米、劉偉豪所交付供本案承\r\n     租廠房堆置廢棄物之用之30,6000 元，扣除已支付之莿桐\r\n     廠房租金43,000元、堆高機租金10,000元、便當及打掃工\r\n     具等雜支10,000元所餘之243,000 元自行花用殆盡等事實\r\n     ，堪以認定。被告林銘勝罔顧法令而參與提供土地載運並\r\n     堆置本案廢棄物之行為，亦足認已具備違反廢棄物清理法\r\n     之犯意聯絡及行為分擔至明。\r\n  按共同實行犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責；故共同正犯間\r\n    ，非僅就其自己實行之行為負其責任，並在犯意聯絡之範圍\r\n    內，對於其他共同正犯所實行之行為，亦應共同負責。是犯\r\n    罪動機起於何人，或每一階段犯行是否均經參與，自皆無礙\r\n    於共同正犯之成立。次按共同正犯之意思聯絡，原不以數人\r\n    間直接發生者為限，即有間接之聯絡者，亦包括在內。如甲\r\n    分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦\r\n    無礙於其為共同正犯之成立；且以自己犯罪之意思而參與，\r\n    其所參與者雖非犯罪構成要件之行為，仍無解於共同正犯之\r\n    罪責（最高法院77年臺上字第2135號、66年臺上字第2527號\r\n    判例意旨參照）。查本件同案被告賈桂文、劉偉豪欲移置原\r\n    先堆置在臺中廠房之本案廢棄物，推由同案被告劉偉豪聯絡\r\n    被告劉東米找尋可供堆置之土地，被告劉東米進而與被告劉\r\n    景禎聯絡，而被告劉景禎復交代被告林銘勝承租適合之地點\r\n    後，由被告林銘勝與馬碧霞簽約，另由同案被告劉偉豪僱請\r\n    不知情之司機林勝杰、陳佳權、林永正、劉福樂等人駕駛大\r\n    貨車分9 車次清運至莿桐廠房，再由陳佳權駕駛由被告林銘\r\n    勝承租之堆高機將本案廢棄物移置到莿桐廠房內堆置等事實\r\n    ，業經認定如前，則由同案被告賈桂文、劉偉豪以及被告劉\r\n    東米、劉景禎、林銘勝等人前揭所為，已足以認定其等就上\r\n    開違反廢棄物清理法之行為，各自分擔犯罪行為之一部，並\r\n    相互利用他方之行為以遂行犯罪之目的，被告等人自應對犯\r\n    罪全部所生結果共同負責，渠等具有犯意聯絡及行為分擔，\r\n    均為共同正犯，堪以認定。\r\n  按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者\r\n    為處罰對象，然該條款所欲規範者應在於未經主管機關許可\r\n    ，提供土地堆置廢棄物之行為，而非側重於土地為何人所有\r\n    、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄\r\n    物。是凡以自己所有之土地，或有權使用（如借用、租用等\r\n    ）、無權占用之他人土地，以供自己或他人堆置廢棄物之行\r\n    為，均有上開條款之適用，非謂該條款僅規定處罰提供自己\r\n    之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無\r\n    權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法\r\n    處罰，顯失衡平，當非該法改善環境衛生，維護國民健康之\r\n    立法目的（最高法院94年度臺上字第5174號判決意旨參照）\r\n    。查本案查獲之廢液屬有害事業廢棄物，已說明如前，被告\r\n    劉東米因受同案被告劉偉豪之託，而與被告劉景禎、林銘勝\r\n    共同提供被告林銘勝所承租之莿桐廠房供同案被告賈桂文、\r\n    劉偉豪堆置本案廢棄物之舉，自得以該款罪刑論處。\r\n  另按廢棄物清理法第46條第4 款係規定：「未依第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，『從事廢棄物貯存\r\n    、清除、處理』，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物」，該款後段係處罰公、民營廢棄物\r\n    清除處理機構固無疑義，然前段並未限縮於公、民營廢棄物\r\n    清除處理機構，依文義觀之，凡未領有許可證或核備文件而\r\n    從事廢棄物貯存、清除、處理即該當之，從而事業機構固為\r\n    處罰之對象，自然人亦在處罰之列；再從目的解釋而言，廢\r\n    棄物清理法之立法目的，為有效清除、處理廢棄物，改善環\r\n    境衛生，維護國民健康，該法第1 條定有明文，而非屬公、\r\n    民營廢棄物之清除處理機構，未領得許可文件即從事廢棄物\r\n    清除處理，其對環境衛生危害不亞於公、民營廢棄物清除處\r\n    理機構，如該條款解釋上僅規範公、民營廢棄物清除處理機\r\n    構，未將包括個人之非公、民營廢棄物清除處理機構列入適\r\n    用範圍，顯無法落實立法目的（最高法院90年度臺上字第38\r\n    30號判決意旨參照）。又本款之罪，係以「未依第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物」為構成要件。而所謂廢棄物之「貯存」\r\n    ，係指「事業廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為」，所謂廢棄物之「清除」，係指：\r\n    「事業廢棄物之收集、運輸行為」，所謂廢棄物之「處理」\r\n    ，係指下列行為：「中間處理：指事業廢棄物在最終處置\r\n    前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或安定之行為。最終處置：指衛生掩埋、封閉掩埋、安\r\n    定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業機\r\n    構產生之事業廢棄物自行販賣、轉讓或委託做為原料、材料\r\n    、燃料、填土或其他經中央主管機關及目的事業主管機關認\r\n    定之用途行為，並應符合本標準規定者」，事業廢棄物貯存\r\n    清除處理方法及設施標準第2 條第1 款、第2 款、第3 款分\r\n    別定有明文。準此，本件被告劉東米、劉景禎、林銘勝與同\r\n    案被告賈桂文、劉偉豪未能提出已領有廢棄物清除或處理許\r\n    可文件之證明，卻共同將原本存放於臺中廠房之本案廢棄物\r\n    載運至莿桐廠房予以堆置，並各自分擔犯罪行為之一部，渠\r\n    等所為，已該當上開廢棄物清理法第46條第4 款所指之「清\r\n    除」、「貯存」行為甚明。\r\n  綜參上開補強證據，已足資證明被告劉景禎於審理中所為之\r\n    任意性自白，應具有相當程度之真實性，而確信被告劉景禎\r\n    自白之犯罪事實確屬真實，自堪採為認定事實之依據；另關\r\n    於被告劉東米、林銘勝固否認上揭犯行，惟由上開證人之證\r\n    述以及卷內文書證據互相勾稽研判，已足證明被告劉東米、\r\n    林銘勝2 人之犯罪事實，渠等前揭所辯，顯係臨訟卸責之詞\r\n    ，委無可採。是本件事證明確，被告劉東米、劉景禎及林銘\r\n    勝前揭犯行均堪以認定，自均應依法論科。\r\n二、論罪科刑之理由：\r\n  核被告劉東米、劉景禎及林銘勝所為，係犯廢棄物清理法第\r\n    46條第3 、4 款之非法清理廢棄物罪。被告等人涉犯廢棄物\r\n    清理法第46條第3 款罪嫌部分，檢察官起訴書雖漏載法條，\r\n    惟起訴事實已詳為敘明，則關於被告等人違反廢棄物清理法\r\n    第46條第3 款犯行應認為業經起訴，且經檢察官當庭補充明\r\n    確，並由本院當庭諭知，且經被告等人辯論，無礙被告等人\r\n    之防禦，自為本院所得審理之範圍。\r\n  又被告劉東米、劉景禎及林銘勝與同案被告賈桂文、劉偉豪\r\n    就上開未經主管機關許可，提供土地堆置廢棄物及未領有許\r\n    可文件即從事廢棄物清除、貯存之犯行有犯意聯絡及行為分\r\n    擔，均為共同正犯。\r\n  同案被告劉偉豪僱請不知情之大貨車司機林勝杰、陳佳權、\r\n    林永正及劉福樂載運本案廢棄物之行為，以及被告林銘勝向\r\n    不知情之馬碧霞承租莿桐廠房以遂行其等棄置本案廢棄物之\r\n    行為，均為間接正犯。\r\n  又數行為於同時同地或密切接近之時地實施，侵害同一之法\r\n    益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時\r\n    間差距上，難以強行分開，在刑法評價上，以視為數個舉動\r\n    之接續施行，合為包括之一行為予以評價，較為合理，則屬\r\n    接續犯。本件查獲之有害事業廢棄物係由同案被告劉偉豪僱\r\n    請大貨車司機於101 年1 月15日當天，接連往返臺中、莿桐\r\n    3 次（總計以9 車次），將499 桶之鐵桶載運至莿桐廠房堆\r\n    置，被告劉東米、劉景禎、林銘勝與同案被告賈桂文、劉偉\r\n    豪等人所為上開清除、貯存行為，所侵害之法益相同，各行\r\n    為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上\r\n    ，難以強行分開，在刑法評價上，以視為數個舉動之接續施\r\n    行，應各論以接續犯。\r\n  另刑法第55條所定一行為而觸犯數罪名之想像競合犯，應從\r\n    一重處斷，其規範意旨在於避免對於同一犯罪行為予以過度\r\n    評價，所謂「同一行為」應指實行犯罪之行為完全或局部具\r\n    有同一性而言，法律分別規定之數個不同犯罪，倘其實行犯\r\n    罪之行為，彼此間完全或局部具有同一性而難以分割，應得\r\n    依想像競合犯論擬（最高法院98年度臺上字第1912號、97年\r\n    度臺上字第3494號判決意旨參照）。被告劉東米、劉景禎及\r\n    林銘勝與同案被告賈桂文、劉偉豪等人上揭未經主管機關許\r\n    可，提供土地堆置廢棄物及未領有許可文件即從事廢棄物清\r\n    除、貯存之行為間，就犯罪實行之過程間，確實具有實行之\r\n    行為局部同一之情形存在，自應依刑法第55條之想像競合犯\r\n    之規定，從一情節較重之廢棄物清理法第46條第4 款之罪論\r\n    斷。\r\n  又被告劉景禎、林銘勝有如犯罪事實欄所載前科執行情形，\r\n    此有臺灣高等法院被告前案紀錄表在卷可稽，其等於前案有\r\n    期徒刑執行完畢後，5 年之內故意再犯本件有期徒刑以上之\r\n    罪，均為累犯，各應依刑法第47條第1 項規定加重其刑。\r\n  爰審酌被告劉東米於100 年間因違反廢棄物清理法案件，經\r\n    臺灣彰化地方法院檢察署檢察官於100 年7 月29日以100 年\r\n    度偵字第5032號為緩起訴處分，期間為2 年，並應於收受緩\r\n    起訴處分命令通知2 個月內向指定之公益團體、地方自治團\r\n    體支付12萬元，於100 年8 月9 日確定在案（緩起訴期間為\r\n    100 年8 月9 日至102 年8 月8 日）、被告劉景禎於100 年\r\n    12月1 日，因與同案被告劉偉豪共同非法清除、貯存有害事\r\n    業廢棄物而為警當場查獲，嗣經法院判處1 年2 月確定等情\r\n    ，有被告劉東米、劉景禎之臺灣高等法院被告前案紀錄表各\r\n    1 份在卷可佐，詎其等猶與被告林銘勝共同違犯本案犯行，\r\n    顯對司法裁決、執法人員之查緝、勸阻，置若罔聞，絲毫無\r\n    警惕、悔改之意，益見其等漠視法制之心態甚明，惡性非輕\r\n    ；且被告等人任意棄置前開有害事業廢棄物之數量甚鉅，不\r\n    僅妨害環境保護主管機關對於廢棄物之監督管理，更危及馬\r\n    碧霞及附近住戶之生命、身體及財產之安全，亦使國家社會\r\n    須耗費相當之資源加以處理，徒增國家財政之負擔；況被告\r\n    等人在本案查獲後，竟未主動積極洽尋合法清除、處理廠商\r\n    為最終處置，任由前開有害事業廢棄物堆置在莿桐廠房內，\r\n    且因部分鐵桶破損致內裝之有害事業廢棄物溢流於地面，而\r\n    污染莿桐廠房環境，馬碧霞為此僱工將前開鐵桶載運至雲林\r\n    縣虎尾鎮○○里○○0 號存放及清理地面而所費不貲（有馬\r\n    碧霞之刑事陳報狀及雲林縣警察局斗六分局102 年6 月17日\r\n    雲警六偵字第0000000000號函檢附職務報告暨現場照片8 張\r\n    可佐），所生危害非輕，復衡酌被告劉景禎於犯後終能坦承\r\n    犯行、被告劉東米、林銘勝犯後猶否認犯行之態度，暨被告\r\n    林銘勝私自將被告等人支付予馬碧霞之租金侵吞入己而花用\r\n    一空，獲利不少，兼衡被告劉景禎自承其國中畢業之智識程\r\n    度，已婚，2 名小孩已成年之家庭狀況，入監前係從事仲介\r\n    樹木之工作，收入不一定之經濟情況；被告劉東米自承其國\r\n    中畢業之智識程度，已婚，3 個小孩，其中2 個已經成年，\r\n    另1 個小孩還在讀高中之家庭狀況，目前為遊覽車司機，月\r\n    收入將近4 萬元之經濟狀況；被告林銘勝自承其高中畢業之\r\n    智識程度，未婚，之前在林錫亓處顧魚塭，月收入約2 、3\r\n    千元，現在則在做油漆工，月收入約2 萬多元之經濟狀況，\r\n    暨被告等人迄今並未賠償馬碧霞所受損失，以及尚未繳納雲\r\n    林縣環境保護局代履行費用等一切情狀，分別量處如主文所\r\n    示之刑。\r\n三、不另為無罪諭知部分：\r\n  公訴意旨另以：被告劉東米、劉景禎及林銘勝承租莿桐廠房\r\n    後將本案有害事業廢棄物（共499 桶）堆置在該處，而任意\r\n    棄置有害事業廢棄物。因認被告等人尚共同涉有廢棄物清理\r\n    法第46條第1 款任意棄置有害事業廢棄物罪嫌等語。\r\n  按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。又認定不利於\r\n    被告之事實，須依積極證據，茍積極證據不足為不利於被告\r\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據；且刑事訴訟法上所謂認定犯罪事實之積極證據，係\r\n    指適合於被告犯罪事實認定之積極證據而言，雖不以直接證\r\n    據為限，間接證據亦包括在內，然而無論直接或間接證據，\r\n    其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而\r\n    得確信其為真實之程度者，始得據為有罪之認定，倘其證明\r\n    尚未達到此一程度，而有合理之懷疑存在時，自不能以推測\r\n    或擬制之方法，以為有罪裁判之基礎（最高法院30年上字第\r\n    816 號、40年臺上字第86號、76年臺上字第4986號判例參照\r\n    。\r\n  公訴意旨認被告等人此部分另涉有廢棄物清理法第46條第1\r\n    款任意棄置有害事業廢棄物之罪嫌，無非以證人馬碧霞、林\r\n    勝杰、陳佳權、林永正、劉福樂之證詞，及租賃契約書、雲\r\n    林縣環境保護局環境稽查工作紀錄、廢棄物檢驗報告、現場\r\n    照片等為其主要論據。\r\n  然訊之被告等人堅詞否認有何任意棄置有害事業廢棄物之犯\r\n    行，並均辯稱；只是暫時存放在莿桐廠房等語。經查：\r\n    本案廢棄物係因馬碧霞所有之莿桐廠房，於101 年1 月15\r\n      日遭被告林銘勝堆置內裝不明液體之鐵桶而向警方檢舉，\r\n      嗣經雲林縣環境保護局派員採樣送驗後，判定為閃火點小\r\n      於40℃屬易燃性之有害事業廢棄物，而前揭莿桐廠房係馬\r\n      碧霞與被告林銘勝於101 年1 月13日簽訂租賃契約，租期\r\n      1 年，被告林銘勝交付1 個月租金43,000元，馬碧霞則交\r\n      付廠房鑰匙予被告林銘勝，而被告等人於101 年1 月15日\r\n      僱請不知情之大貨車司機林勝杰等人將臺中廠房之鐵桶載\r\n      運至莿桐廠房堆置等事實，業據前述，果若被告等人承租\r\n      莿桐廠房係為任意棄置本案廢棄物，焉會以自己名義與馬\r\n      碧霞簽立租賃契約書，而陷自己於不利之窘境？況前揭盛\r\n      裝本案廢棄物之499 只鐵桶，均為市面上常見之一般鐵製\r\n      圓桶，除1 只鐵桶標有「靜電塗裝支架清洗液（二甲苯+\r\n      接著層廢渣）」外，外觀並無任何足資識別廢棄物產出之\r\n      事業單位之標示，有雲林縣警察局斗六分局102 年6 月17\r\n      日雲警六偵字第0000000000號函檢附職務報告及現場照片\r\n      8 張在卷可憑（見本院卷一第184 頁至第193 頁），被告\r\n      等人若欲棄置，大可僱用大貨車司機將鐵桶載至人跡罕至\r\n      之地點丟棄，自無必要特意花錢承租廠房堆置之理。\r\n    參以本案廢棄物第1 趟以3 車次自臺中廠房載運至莿桐廠\r\n      房時，除被告林銘勝至現場開門等候外，同案被告劉偉豪\r\n      親自陪同南下，被告劉景禎、劉東米亦在西螺交流道引導\r\n      劉偉豪及大貨車司機至莿桐廠房，並均在場監督下貨情形\r\n      ，且被告劉偉豪除當日交付10,000元予被告林銘勝購買便\r\n      當及打掃工具外，另於101 年1 月16日中午，在彰化交流\r\n      道附近，將96,000元交予被告劉東米，託其轉交予被告林\r\n      銘勝支付租金，業經認定如前，倘欲棄置，被告等人何需\r\n      親自到場，僅須將莿桐廠房之地址告知大貨車司機，由司\r\n      機自行與被告林銘勝聯絡即可，惟同案被告劉偉豪非但在\r\n      第1 趟時跟車，且在卸貨過程中注意周遭環境，甚至在10\r\n      1 年1 月16日另行交付96,000元租金予被告劉東米，囑其\r\n      交付被告林銘勝，是由渠等前揭所為，難認渠等有何任意\r\n      棄置本案有害事業廢棄物之犯行。\r\n    另據證人劉景禎於本院審理時供稱：我幫劉東米介紹廠房\r\n      ，等劉東米跟廢棄物公司拿到資料交給我，我再找合法的\r\n      環保清除公司來處理，我的部分是等劉東米把檢驗報告給\r\n      我後，我找到清運公司，再跟清運公司拿牽線的酬勞，我\r\n      沒有取得清除、處理許可文件，但我朋友有等語（見本院\r\n      卷二第16頁反面至第17頁），證述內容與其於警詢、偵訊\r\n      及本院準備程序歷來所陳述之內容一致（見警卷第43頁正\r\n      反面、第75頁、本院卷一第57頁、第78頁正反面），倘若\r\n      渠等所為係為棄置本案廢棄物，衡情當無索取廢棄物檢驗\r\n      報告之必要，再由證人即同案被告劉偉豪於偵查中證稱：\r\n      我之前也有拜託姓劉的（即劉景禎）幫我找合法的廠商處\r\n      理類似環保的東西等語（偵卷第86頁），可見被告劉景禎\r\n      在本案發生即已從事類似之工作，並非全然未曾接觸廢棄\r\n      物清理之業務，自能知曉「任意棄置」及「貯存」之區別\r\n      ，況且被告劉景禎就前開論罪科刑之未依廢棄物清理法第\r\n      41條第1 項規定領有廢棄物清除、處理許可文件，從事廢\r\n      棄物貯存、清除等犯行部分均已坦認，斷無堅詞否認此部\r\n      分犯行之理，且證人劉景禎此部分證述與同案被告劉偉豪\r\n      、被告劉東米供述是暫時堆置等情互核相符，益徵證人劉\r\n      景禎此部分證述並非虛妄而可採信。綜上可認，渠等所為\r\n      ，應係將本案廢棄物清運後堆置於租用之莿桐廠房，以為\r\n      日後處理無誤。\r\n    至於本案查獲後，前開鐵桶係由馬碧霞屢向雲林縣環境保\r\n      護局陳情，經雲林縣環境保護局與虎尾鎮公所清潔隊協商\r\n      後，同意暫時堆置在雲林縣虎尾鎮○○里○○0 號，而自\r\n      行僱工將上開有害事業廢棄物清運至該處放置乙情，已如\r\n      前述，惟尚不得以被告劉東米、劉景禎、林銘勝與同案被\r\n      告賈桂文、劉偉豪等人未積極移置本案有害事業廢棄物，\r\n      遽認渠等已有「棄置」情事，附此敘明。\r\n  綜上所述，公訴人所舉證據，尚不足為不利於被告等人之認\r\n    定，亦未達一般人均不致有所懷疑，而得確信被告業已該當\r\n    廢棄物清理法第46條第1 款任意棄置有害事業廢棄物犯行之\r\n    程度，無從說服本院以形成被告等人此部分有罪之心證，此\r\n    外，本院復查無其他積極證據足以證明被告等人有前揭公訴\r\n    意旨所指之任意棄置有害事業廢棄物之犯行，依照前揭法條\r\n    及判例意旨，此部分應為被告等人無罪之諭知，惟因此部分\r\n    與前開經論罪科刑部分有想像競合之裁判上一罪關係，爰不\r\n    另為無罪之諭知，併此併明。\r\n四、同案被告賈桂文、劉偉豪被訴部分另行審結。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第3 款、第4 款，刑法第28條、第55條、第47條第1 項，\r\n判決如主文。\r\n本案經檢察官陳靜宜到庭執行職務。\r\n中    華    民    國   102    年    11    月    27    日\r\n            刑事第六庭  審判長法  官  王雅苑\r\n                              法  官  張淵森\r\n                              法  官  鍾世芬\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                              書記官  楊雅芳\r\n中    華    民    國   102    年    11    月    27    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}