{
  "JID": "TPSM,100,台上,4079,20110728",
  "JYEAR": "100",
  "JCASE": "台上",
  "JNO": "4079",
  "JDATE": "20110728",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○○年度台上字第四○七九號\r\n上　訴　人　李敏生\r\n　　　　　　黃勝輝\r\n上 列一 人\r\n選任辯護人　張崇哲律師\r\n　　　　　　鄭弘明律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國九十九年三月十七日第二審判決（九十八年度上訴\r\n字第二三四三、二三六七號，起訴案號：台灣彰化地方法院檢察\r\n署九十八年度偵字第三七九七號，九十八年度偵緝字第二四八、\r\n二四九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人李敏生上訴意旨略稱：、第一審判決原諭\r\n知李敏生緩刑三年，原判決未予宣告緩刑，自難認為適法。、\r\n李敏生係受上訴人黃勝輝之利用而犯罪，嗣於到案後始知所犯之\r\n嚴重性，犯後又已據實供述，家中復有二老亟待扶養，請從輕量\r\n刑，給予自新機會。上訴人黃勝輝上訴意旨則略稱：、原判決\r\n以黃勝輝矢口否認犯行、態度不佳、不知悔悟等理由，作為審酌\r\n對黃勝輝量刑之情狀之一，顯未尊重黃勝輝有陳述及辯解之權利\r\n，亦與刑法第五十七條規定之意旨不合。、原判決事實認定黃\r\n勝輝與李敏生（下稱上訴人等）共同基於任意棄置及清除、處理\r\n有害事業廢棄物之犯意聯絡及行為分擔，於民國九十七年五月七\r\n日某時，向某姓名、年籍不詳之成年人承攬清運屬於有害事業廢\r\n棄物之腐蝕性強鹼廢棄液體約三十五公噸（下稱廢液）後，李敏\r\n生隨即於同日二十時三十分許，駕駛所有而靠行登記於南益汽車\r\n貨運股份有限公司（下稱南益公司）、車牌號碼235－JF 號貨運\r\n曳引車（下稱本件曳引車），後掛靠行登記於興陸交通事業股份\r\n有限公司（下稱興陸公司）、車牌號碼VK－23號槽車（下稱槽車\r\n），搭載綽號「老仔」之男子，另黃勝輝駕駛車牌號碼4096－HE\r\n號自用小客車（下稱本件自小客車），同至彰化縣伸港鄉蚵寮村\r\n台六十一線北上一七一公里又四百六十公尺至四百八十公尺處（\r\n下稱案發地點）後，綽號「老仔」即藉由槽車所吊掛之輸送管，\r\n將廢液排入路旁溝渠，並溢流於慶安水道中，黃勝輝則在本件自\r\n小客車內把風，以便在遭人發現時，得隨時搭載李敏生、綽號「\r\n老仔」逃離現場，旋經附近之魚蝦養殖戶洪域財、姚火鉗發現上\r\n情而報警處理，李敏生、綽號「老仔」乃搭乘黃勝輝所駕前開車\r\n輛逃逸等情，但理由內卻說明本件曳引車及槽車實際均屬黃勝輝\r\n所有；又原判決理由內引據李敏生於警詢時所供其與黃勝輝一同\r\n於九十七年五月七日十五時許，在彰化某處空地裝載廢液等語，\r\n資為論罪之部分依據，然依卷附李敏生當日持用之門號00000000\r\n00號行動電話（下稱李敏生持用之行動電話）與黃勝輝持用之門\r\n號0000000000號行動電話（下稱黃勝輝持用之行動電話）通聯紀\r\n錄（下稱本件通聯紀錄）所載電話發話、受話時之基地台位置顯\r\n示，黃勝輝當日自十二時五十二分起至十七時四十四分止，均在\r\n彰化縣花壇鄉住處附近，而李敏生當日自十二時五十二分起至十\r\n四時二十一分止，則先由台中縣（市）烏日鄉○區○○○村○里\r\n○○○街三八一巷住處附近，移動至彰化縣線西鄉○○路、伸港\r\n鄉○○○○路十一號等處，再返回住處附近，足證上訴人等並未\r\n於同日十五時許同在彰化某處裝載廢液；另依本件通聯紀錄記載\r\n，李敏生持用之行動電話於九十七年五月七日二十時二十七分之\r\n受話基地台位置，係在線西鄉○○路二三一號及伸港鄉○○○○\r\n路十一號，而黃勝輝持用之行動電話當時之發話基地台位置，則\r\n在伸港鄉○○○○○路三號，顯見上訴人等於前述時間並非同在\r\n一處，則黃勝輝如何能如原判決事實欄所載，於同日二十時三十\r\n分許在案發地點把風。原判決顯有事實與理由矛盾之違誤。、\r\n原判決認定黃勝輝於案發當日係駕駛本件自小客車前往現場等情\r\n，除依憑李敏生之供述外，另係以黃勝輝於第一審中已坦陳有於\r\n案發當晚駕駛本件自小客車至案發地點附近搭載李敏生等語，作\r\n為佐證。但依卷內筆錄所載，黃勝輝於第一審時係陳稱其於案發\r\n當日係駕駛廂型車而非本件自小客車到現場；又李敏生於偵查中\r\n已供陳本件曳引車靠行登記於南益公司之事，係其所處理等語，\r\n原判決既引用該李敏生之陳述為證，卻依據證人李隆銘於第一審\r\n中所證非李敏生至南益公司辦理本件曳引車之靠行手續等語，遽\r\n認係黃勝輝前往南益公司辦理本件曳引車之靠行事宜。所為認定\r\n即與卷內資料不相符合，亦有證據上理由矛盾之違法云云。\r\n惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作\r\n用，認定上訴人等確有其事實欄所載之犯行。因而撤銷第一審關\r\n於李敏生違反廢棄物清理法部分之判決，依想像競合犯規定，從\r\n一重改判論處李敏生共同任意棄置有害事業廢棄物（另想像競合\r\n犯未領有廢棄物清除許可文件，從事廢棄物清除罪）罪刑，及維\r\n持第一審關於依想像競合犯規定，從一重論處黃勝輝共同任意棄\r\n置有害事業廢棄物（另想像競合犯未領有廢棄物清除許可文件，\r\n從事廢棄物清除罪）罪刑部分之判決，駁回黃勝輝在第二審之上\r\n訴，已詳細說明其採證認事之理由。所為論斷，俱有卷證資料可\r\n資覆按。上訴人等上訴意旨對原審之前揭論斷，究有何違背經驗\r\n法則或論理法則之違法情形，並未依據卷內資料為具體之指摘。\r\n且查：、緩刑之宣告，除應具備刑法第七十四條第一項所定條\r\n件外，並須有可認為以暫不執行刑罰為適當之情形，始得為之，\r\n亦屬法院裁判時得依職權裁量之事項，當事人不得以原審未諭知\r\n緩刑指為違背法令（參考本院七十二年台上字第六六九六號、七\r\n十五年台上字第七○三三號判例）。況李敏生另故意犯行使偽造\r\n私文罪，經第一審判處有期徒刑三月確定，已不合緩刑要件。李\r\n敏生上訴意旨謂：原審未如第一審判決諭知緩刑，難認適法云\r\n云，係以自己之說詞，任意指摘，顯非適法之第三審上訴理由。\r\n、關於刑之量定，係實體法賦予法院得依職權裁量之事項，苟\r\n已以行為人之責任為基礎，審酌刑法第五十七條各款所列事項而\r\n未逾越法律所規定之範圍，或濫用其權限，即不得任意指摘為違\r\n法，以為第三審上訴之理由。廢棄物清理法第四十六條第一款之\r\n任意棄置有害事業廢棄物罪及同條第四款之未依規定領有廢棄物\r\n清除許可文件，從事廢棄物清除罪，其法定本刑均為「一年以上\r\n五年以下有期徒刑，得併科新台幣三百萬元以下罰金」。原判決\r\n以上訴人等共同想像競合犯前開二罪，皆應從一重之任意棄置有\r\n害事業廢棄物罪處斷，且審酌刑法第五十七條各款所列事項及上\r\n訴人等之一切情狀，改判量處李敏生有期徒刑一年二月，併科罰\r\n金新台幣十萬元，及維持第一審量處黃勝輝有期徒刑二年，併科\r\n罰金新台幣二十萬元之判決。此乃事實審法院職權之適法行使，\r\n並未逾越法律所規定之範圍，或濫用其權限，自不得遽指違法。\r\n、判決如有誤寫、誤算或其他類此之顯然錯誤者，法院得依聲\r\n請或依職權以裁定更正；其正本與原本不符者，亦同，民事訴訟\r\n法第二百三十二條第一項定有明文。關於刑事判決有顯係文字誤\r\n寫，而不影響於全案情節與判決之本旨者，依司法院釋字第四三\r\n號解釋意旨，亦得參照上開規定，由原審法院依聲請或本於職權\r\n以裁定更正。原判決以李敏生已供稱本件曳引車及槽車均係黃勝\r\n輝出資所購，車主為黃勝輝，其僅係代理黃勝輝在買賣契約書上\r\n簽名，並將該車開回黃勝輝住處附近之空地，且其因受僱於黃勝\r\n輝，該車乃交由其駕駛，本件曳引車靠行於南益公司之費用及稅\r\n金均由黃勝輝逕行交予南益公司等語，所供與南益公司負責人李\r\n隆銘、會計賴柔所證相符合，參酌卷附本件曳引車與槽車管理\r\n費會帳明細表、車輛靠行契約書、中古汽車買賣合約書、汽車新\r\n領牌照登記書、汽機車過戶登記書及各項異動登記書等資料，據\r\n謂本件曳引車與槽車雖係以李敏生、侯榮福名義購買，並分別靠\r\n行登記在南興公司及興陸公司名下，實際上屬於黃勝輝所有，已\r\n詳為說明。是其事實欄記載：李敏生於九十七年五月七日二十時\r\n三十分許，駕駛所有靠行登記於南益公司、興陸公司名下之本件\r\n曳引車及槽車，搭載綽號「老仔」之男子至伸港鄉蚵寮村等情中\r\n之「李敏生所有」字樣，顯係「黃勝輝所有」之誤載。依前揭說\r\n明，自得由原審法院依聲請或本於職權以裁定更正。此項訴訟程\r\n序之瑕疵，因顯然於判決無影響，依刑事訴訟法第三百八十條規\r\n定，亦不得為上訴第三審之理由。、依卷附本件通聯紀錄記載\r\n，李敏生持用之行動電話於九十七年五月七日十三時十二分與黃\r\n勝輝持用之行動電話聯絡時，李敏生之受話基地台位置為彰化縣\r\n和美鎮○○段，黃勝輝發話之基地台位置則在彰化縣花壇鄉○○\r\n路○段四六七號四樓，嗣李敏生持用之行動電話於同日十四時二\r\n十一分與不詳姓名者之門號0000000000號行動電話聯絡時，其受\r\n話之基地台位置係在台中縣（市）烏日鄉○區○○○村○里○○\r\n○街三八一巷，且李敏生持用之行動電話在前述時間內之受、發\r\n話基地台位置，則在和美鎮、線西鄉、烏日鄉（區）等處移動，\r\n迨至同日十八時十三分三十九秒，其持用之行動電話與黃勝輝持\r\n用之行動電話再度聯絡時，其等受、發話基地台位置皆在花壇鄉\r\n○○路○段四六七號四樓，另黃勝輝持用之行動電話於同日十三\r\n時二十三分及十六時三十八分與不詳姓名者之門號0000000000號\r\n行動電話聯絡時，其受、發話之基地台位置亦均在花壇鄉○○路\r\n○段四六七號四樓，又李敏生持用之行動電話於同日二十時二十\r\n七分四十一秒及同日二十時三十五分正，二次與黃勝輝持用之行\r\n動電話聯絡時，其等受、發話之基地台位置則皆在伸港鄉○○○\r\n○○路三號（見第一審卷第一四八頁反面、第一四九頁、第一五\r\n一頁正、反面）。據上而觀，上訴人等自能偕同於九十七年五月\r\n七日十五時許在彰化某處裝載廢液，黃勝輝並能於同日二十時三\r\n十分許，當李敏生在伸港鄉案發地點將該廢液排入路旁溝渠時，\r\n於附近把風。原判決依據前開通聯紀錄，並參酌卷內其他事證，\r\n而為前開事實之認定，尚無黃勝輝上訴意旨此部分所指之理由\r\n矛盾。、證明同一事實內容之證據，如有二種以上，而其中一\r\n種之證據縱有違證據法則，然如除去該部分，綜合案內其他證據\r\n，仍應為同一事實之認定者，則原審此項違誤並不影響於判決，\r\n即不得遽指違法。原判決認定黃勝輝有前往南益公司辦理本件曳\r\n引車之靠行手續及於案發當日駕駛本件自小客車至案發地點等行\r\n為，並非悉以李敏生於偵查中及黃勝輝於第一審時之供述為唯一\r\n證據，是縱就李敏生及黃勝輝之前揭供詞作為黃勝輝有前往南益\r\n公司辦理本件曳引車之靠行事宜及於案發當日駕駛本件自小客車\r\n至現場等行為佐憑所為之論述，有黃勝輝上訴意旨所指之違誤\r\n，然除去該部分外，原審綜合黃勝輝於警詢及李敏生於警詢、第\r\n一審中之供述，證人李隆銘、賴柔、黃寶慧、黃美玲之證詞，\r\n暨卷附本件通聯紀錄等證據，既仍應為同一事實之認定，則顯於\r\n判決本旨不生任何影響，自不能即認原判決違背法令。綜上所述\r\n，上訴人等之上訴意旨所指，與法律規定得為第三審上訴理由之\r\n違法情形不相適合，其等之上訴違背法律上之程式，均應予駁回\r\n。又本件既從程序上駁回，則台灣彰化地方法院檢察署移送併辦\r\n部分（九十九年度偵字第四二九五號），自無從斟酌，併予敘明\r\n。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○○  年    七    月  二十八  日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  謝  俊  雄  \r\n                                法官  陳  世  雄  \r\n                                法官  魏  新  和  \r\n                                法官  徐  文  亮  \r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○○  年    八    月    一    日\r\n                                                    M"
}