{
  "JID": "KSDM,104,訴,238,20150911,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "238",
  "JDATE": "20150911",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　104年度訴字第238號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　張贊玉\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103年\r\n度偵字第19864號、第20483號），本院判決如下：\r\n    主  文\r\n張贊玉無罪。\r\n    理  由\r\n一、公訴意旨略以：被告張贊玉明知須經主管機關核准，發給許\r\n    可文件後，始得從事貯存、清除及處理廢棄物，竟基於未依\r\n    規定領有廢棄物貯存、清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理之反覆實施犯意，自民國102 年某日起，未\r\n    依廢棄物清理法第41條規定領有廢棄物貯存、清除、處理許\r\n    可執照，從事一般事業廢棄物即廢潤滑油之回收業務，向不\r\n    特定汽車保養廠收購廢潤滑油後，以福記汽車貨運股份有限\r\n    公司（下稱福記公司）所有之車牌號碼00-000號營業槽車，\r\n    載運廢棄潤滑油至高雄市○○區○○路00000 號，將廢棄潤\r\n    滑油貯存置放在該處之儲油槽，再將廢棄潤滑油經沉澱程序\r\n    後之廢潤滑油收集並販售，並以泵浦連結軟管排放廢油至上\r\n    址後方水溝，而違法從事廢棄物貯存、清除及處理。嗣於10\r\n    3年8月7 日，經警方會同行政院環境保護署環境督察總隊南\r\n    區環境督察大隊（下稱環境保護署南區大隊）及高雄市政府\r\n    環境保護局（下稱高雄市環保局）在上址查獲，並採集上址\r\n    旁水溝、田地及槽車內廢油檢測比對，而查悉上情。因認被\r\n    告違反廢棄物清理法第41條第1 項之規定，而犯廢棄物清理\r\n    法第46條第1項第4款之未領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理罪嫌等語。\r\n二、按犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須\r\n    經嚴格之證明，故其所憑之證據不僅應具有證據能力，且須\r\n    經合法之調查程序，否則即不得作為有罪認定之依據。倘法\r\n    院審理之結果，認為不能證明被告犯罪，而為無罪之諭知，\r\n    即無刑事訴訟法第154條第2項所謂「應依證據認定」之犯罪\r\n    事實之存在。因此，刑事訴訟法第308 條前段規定，無罪之\r\n    判決書只須記載主文及理由，而其理由之論敘，僅須與卷存\r\n    證據資料相符，且與經驗法則、論理法則無違即可，所使用\r\n    之證據亦不以具有證據能力者為限，即使不具證據能力之傳\r\n    聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，就\r\n    傳聞證據是否例外具有證據能力，本無須於理由內論敘說明\r\n    （最高法院100年度台上字第2980 號判決意旨參照）。本件\r\n    被告既經本院認定不能證明犯罪（詳下述），則依上開說明\r\n    ，本件判決所援引之言詞及書面陳述之證據，均無須再就該\r\n    等證據之證據能力予以論述說明，合先敘明。\r\n三、按檢察官就被告犯罪事實，應負舉證責任，並指出證明之方\r\n    法；犯罪事實應依證據認定之，無證據不得認定其犯罪事實\r\n    ；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法\r\n    第161條第1項、第154條第2項、第301條第1項分別定有明文\r\n    。再按認定不利於被告之證據須依積極證據，苟積極證據不\r\n    足為不利於被告事實之認定，即應為有利被告之認定，更不\r\n    必有何有利之證據；又犯罪事實之認定，應憑證據，如無相\r\n    當之證據，或證據不足以證明，自不得以推測或擬制之方法\r\n    ，以為裁判之基礎。再者，依刑事訴訟法第161條第1項規定\r\n    ，檢察官對於起訴之犯罪事實，仍應負提出證據及說服之實\r\n    質舉證責任，倘其所提出之證據，不足為被告有罪之積極證\r\n    明，或其指出證明之方法，無從說服法院以形成被告有罪之\r\n    心證，基於無罪推定之原則，自應為被告無罪判決之諭知（\r\n    最高法院30年上字第816號、40年台上字第86號、92 年台上\r\n    字第128號判例可資參照）。\r\n四、檢察官認被告係未領有許可文件而從事廢棄物之貯存、清除\r\n    及處理，而認被告行為構成上開犯罪，無非以被告之供述、\r\n    證人即高雄市環保局環境稽查科員蕭智乾、證人即環境保護\r\n    署南區大隊隊員鄭定國在本院審判程序之具結證述、內政部\r\n    警政署保安警察第七總隊扣押筆錄及扣押物品目錄表、車牌\r\n    號碼00-000號營業大貨車行照影本、環境保護署南區大隊督\r\n    察紀錄、高雄市環保局公害案件稽查記錄工作單、事業機構\r\n    事業廢棄物稽查紀錄表現場蒐證照片、高雄市環保局樣品送\r\n    驗單、檢測報告、中環科技事業股份有限公司水質樣品檢驗\r\n    報告各3份，為其論據。\r\n五、訊據被告固坦承其未領有廢棄物清除、處理許可文件，向不\r\n    特定汽車保養廠收購廢潤滑油，以福記公司之車牌號碼00-0\r\n    00號營業槽車，載運廢棄潤滑油至高雄市○○區○○路0000\r\n    0號，將廢棄潤滑油貯存置放在該處之儲油槽，再將經沉澱\r\n    程序後之廢棄潤滑油收集並販售等事實，惟堅詞否認犯罪，\r\n    辯稱：依據102年8月5 日修正公布之經濟部事業廢棄物再利\r\n    用管理辦法第3 條之附表所規定，廢潤滑油為可回收之物，\r\n    我認為回收及貯存這些廢潤滑油是法律所允許而沒有犯罪。\r\n    另本件是因為我的桶子破洞滲油，才會不小心從旁邊的排水\r\n    溝流到隔壁的農田，不是我故意用泵浦連結排放的，因為我\r\n    收的這些廢潤滑油是有經濟價值的等語。\r\n六、經查：\r\n(一)被告並未領有清除、處理廢棄物之許可文件，其向不特定汽\r\n    車保養廠收購廢潤滑油後，以前揭營業槽車載運至高雄市○\r\n    ○區○○路00000 號貯存置放在該處儲油槽，再收集經沉澱\r\n    程序後之廢棄潤滑油販售予油行等節，有被告之供述（警一\r\n    卷第5至9頁，偵一卷第4至5頁，院二卷第10至11頁、28頁反\r\n    面至29頁）、證人蕭智乾（院二卷第23頁反面至26頁）、鄭\r\n    定國（院二卷第27至28頁）於本院審理中之證述，內政部警\r\n    政署保安警察第七總隊扣押筆錄及扣押物品目錄表、JM-979\r\n    號營業大貨車行照影本、環境保護署南區大隊督察紀錄、高\r\n    雄市環保局公害案件稽查記錄工作單、事業機構事業廢棄物\r\n    稽查紀錄表（警一卷第13至23、25、45至49頁）及現場蒐證\r\n    照片（警一卷第51至57頁）等證據在卷可證，首堪認定。\r\n(二)按廢棄物清理法所稱之廢棄物，依其來源分為一般廢棄物及\r\n    事業廢棄物二類；事業廢棄物又分為有害事業廢棄物及一般\r\n    事業廢棄物。有害事業廢棄物係由事業所產生具有毒性、危\r\n    險性，其濃度或數量足以影響人體健康或污染環境之廢棄物\r\n    ；一般事業廢棄物則為由事業所產生有害事業廢棄物以外之\r\n    廢棄物，廢棄物清理法第2條第1項定有明文。又依102年8月\r\n    5日修正、自102年11月5日施行之「經濟部事業廢棄物再利\r\n    用管理辦法」（嗣於103年6月6日、104年1月9日再經修正）\r\n    第3條第2項規定：「事業廢棄物之性質安定或再利用技術成\r\n    熟者，事業及再利用機構得逕依附表所列之種類及管理方式\r\n    進行再利用」，而上述規定所稱之附表既屬法律授權訂定之\r\n    法規命令，乃是附隨於經濟部事業廢棄物再利用管理辦法第\r\n    3條第2項之規定，就各種性質安定或再利用技術成熟之事業\r\n    廢棄物分別臚列，並於附表編號58號將「廢潤滑油」列為得\r\n    再利用之種類，並載明適用上開辦法之廢潤滑油來源須符合\r\n    ：事業產生之水分等雜質含量小於50%之廢潤滑油；非\r\n    依相關法規認定為有害廢棄物等要件，則符合上述要件之廢\r\n    潤滑油，即屬可再利用之事業廢棄物。\r\n(三)本案之廢潤滑油係被告向不特定汽車保養廠所收集，業據其\r\n    供述如前，而依證人鄭定國證稱：包括汽車維修廠或其他事\r\n    業所產出的廢潤滑油，都是歸類於事業廢棄物等語（院二卷\r\n    第27頁反面），是本件廢潤滑油應屬事業廢棄物無訛。再本\r\n    件廢潤滑油之檢測結果雖檢出砷、總鉻、鉛、總汞、鎘等物\r\n    質，有高雄市環保局檢測報告3 份可參（偵一卷16至21頁）\r\n    ，然經證人蕭智乾證稱：本件進行檢測後，重金屬含量並未\r\n    超出有害廢棄物之標準等語（院二卷第25頁），是本件之廢\r\n    潤滑油並非有害事業廢棄物，應屬一般事業廢棄物。又本件\r\n    於查獲時未檢測雜質含水率是否低於50%，此有上開檢測報\r\n    告（偵一卷第16、19、21頁）及證人蕭智乾於本院審理時證\r\n    述在卷（院二卷第26頁），依犯罪事實有疑採最有利被告認\r\n    定之原則，應認本件廢潤滑油之水分等雜質含量小於50%，\r\n    而屬公告得再利用之範圍，得依經濟部事業廢棄物再利用管\r\n    理辦法所定方式再利用。另公訴意旨雖認被告之行為時間為\r\n    「自102年某日起」，惟此僅有被告之供述作為依據（警一\r\n    卷第6頁，院二卷第10頁反面至11頁），並無其他證據可佐\r\n    ，尚無從確認被告開始收購廢潤滑油之時間是否在經濟部事\r\n    業廢棄物再利用管理辦法於102年11月5日修正公布施行前，\r\n    此部分犯罪事實有疑，亦應採有利於被告之認定，而認被告\r\n    行為時點均在102年11月5日之後，而有102年8月5日修正之\r\n    「經濟部事業廢棄物再利用管理辦法」之適用。至被告雖於\r\n    本院審理時陳稱其尚有向機車行收購廢潤滑油云云（院二卷\r\n    第28頁反面），然被告於偵查中供稱廢潤滑油來源係保養廠\r\n    ，並未提及向機車行收購（偵一卷第5頁），被告供述歧異\r\n    ，其改稱亦有向機車行取得廢潤滑油是否屬實，並非無疑，\r\n    且卷內並無證據顯示被告確有向機車行收購廢潤滑油之情，\r\n    尚難肯認本件廢潤滑油另含一般廢棄物，是仍應以起訴書所\r\n    認明之「一般事業廢棄物」為本件判斷範圍，併此敘明。\r\n(四)按廢棄物清理法第46條第4款係以「未依第四十一條第一項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物」為構成要件，同法第41條第1項前段則規\r\n    定「從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    」。是以該罪之構成，需以行為人未向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件，即從事廢棄物之貯存、清除、處理為\r\n    其要件。是本件應究明者，係被告上開行為，是否該當廢棄\r\n    物清理法第46條第4 款所定之「處理廢棄物」，即廢棄物清\r\n    理法第46條第4 款所定「處理廢棄物」之內涵是否包含「再\r\n    利用」：\r\n  1.觀廢棄物清理法第46條之立法模式，係將不同款次所列行為\r\n    態樣處以相同最重及最輕本刑，其中第2 款規定「事業負責\r\n    人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境」，以「致污染環境」為構成要件，\r\n    應係實害犯之規範方式，並將「再利用」與「貯存、清除、\r\n    處理」等行為並列，顯有意將「再利用」獨立區隔於「處理\r\n    」之外；對照同條第4款規定「未依第41條第1項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，\r\n    或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n    棄物」，即未以同法條第2款之「致污染環境」為構成要件\r\n    ，而以抽象危險犯之立法模式，且該款未列明「再利用」，\r\n    是於文義上即可見該條第4款之處罰行為並未包含「再利用\r\n    」，而該條規定將第2款已生實害之行為，與第4款逸脫主管\r\n    機關行政監督之抽象危險行為並列，亦可窺知係以區別處罰\r\n    行為型態之廣狹，俾使同一條文內所定之處罰行為態樣符合\r\n    罪刑相當原則。故依文義解釋，可知廢棄物清理法第46條第\r\n    4款所定之「處理廢棄物」之行為內涵應不包含「再利用」\r\n    為是。\r\n  2.再依同法第39條第1 項規定「事業廢棄物之再利用，應依中\r\n    央目的事業主管機關規定辦理，不受第二十八條、第四十一\r\n    條之限制」，而依同法第52條之規定，貯存、清除、處理或\r\n    再利用一般事業廢棄物，違反第39條第1 項規定者，處以行\r\n    政罰鍰。是現行廢棄物清理法關於事業廢棄物之再利用，已\r\n    授權中央目的事業主管機關制定管理辦法管理之，不受同法\r\n    第41條（即應向主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件）之限制，將「事業\r\n    廢棄物之再利用」行為，與同法第41條所定之「從事廢棄物\r\n    清除、處理業務」行為設置不同管制機制，立法上為此區別\r\n    ，其目的究係針對再利用行為另增設行政監督與處罰機制，\r\n    或區分再利用行為與處理行為而分別設制行政監督與處罰機\r\n    制，應就前揭二種行為之本質探究，所謂事業廢棄物中，仍\r\n    多具有利用價值者，尤以事業廢棄物之性質安定或再利用技\r\n    術成熟者，更能從中擷取、創造經濟價值，再利用以避免資\r\n    源浪費，顯示再利用該特定種類之物具有經濟上產出性質，\r\n    形同積極製造、生產之行為；相對而言，廢棄物之清除、處\r\n    理，則係避免生活空間遭汙染、壓縮，而除卻潛在環境污染\r\n    ，本質上有所差異。至事業廢棄物再利用之生產過程中可能\r\n    另產出廢棄物，乃屬該再利用行為應受該生產流程目的事業\r\n    主管機關之監督，或自行處理其產出廢棄物之監督等問題，\r\n    不能因此混淆再利用行為與處理行為之本質。\r\n  3.再者，廢棄物清理法第46條第4款既以「未領有許可文件」\r\n    而清除、處理廢棄物為構成要件，而同法第39條第1項復明\r\n    文規定事業廢棄物之再利用不受同法第41條第1項所定領有\r\n    許可文件之限制，若將「再利用」行為解釋為同法第46條第\r\n    4款所定「處理」行為之一種，顯然造成適用「未領有許可\r\n    文件」構成要件之矛盾。是以，益徵該條款所稱之「處理」\r\n    行為確不包含「再利用」。\r\n  4.綜上所述，廢棄物清理法第46條第4款所定之刑事違法行為\r\n    ，當係事業廢棄物之清除、處理，並未包含廢棄物之再利用\r\n    。被告辯稱其收取之廢潤滑油係可再利用之有價物，未違反\r\n    廢棄物清理法第46條等語，應屬有據。\r\n(五)被告駕駛福記公司所有營業大貨車至不特定汽車保養廠收集\r\n    廢潤滑油後，再置於油槽內過濾、沉澱使油水分離，固屬貯\r\n    存、清除事業廢棄物，然進行再利用時本須為前置之收集、\r\n    運輸、貯存，該等行為應為「再利用」之一環，均應依「經\r\n    濟部事業廢棄物再利用管理辦法」所定管理方式辦理，縱未\r\n    依該辦法辦理者，僅係違反廢棄物清理法第39條規定而應處\r\n    以行政罰，蓋廢棄物清理法第39條已明文排除同法第41條第\r\n    1項之限制，自與廢棄物清理法第46條第4款之構成要件不符\r\n    ，此由被告行為時之該辦法第17條（嗣於104年1月9日移列\r\n    第16條並為部分文字修正）規定「事業廢棄物送往再利用機\r\n    構再利用前之清除，由事業或再利用機構依下列方式為之：\r\n    一、自行清除。二、委託合法運輸業代為清除。三、委託領\r\n    有廢棄物清除許可證之公民營清除機構清除」，可知事業廢\r\n    棄物再利用前之清除，得由事業或再利用機構自行為之，亦\r\n    得委諸運輸機構進行，而不限於領有廢棄物清除許可證之清\r\n    除機構，此與廢棄物清理法第46條第4款限制須領有清除許\r\n    可文件者始得清除廢棄物之設制有異，益徵「可再利用物之\r\n    清除」與「清除廢棄物」亦有所區隔。公訴人雖主張：廢棄\r\n    物之再利用必須符合環保署相關規定及經濟部事業廢棄物再\r\n    利用管理辦法之規定，始能歸類為再利用，被告並無申請再\r\n    利用機構資格，亦無任何工廠登記，其所設置的油桶及相關\r\n    設備亦未經過經濟部或環保局的審核，被告不符合經濟部事\r\n    業廢棄物再利用管理辦法，被告仍有違反廢棄物清理法第46\r\n    條第4款之犯行等語（本院卷第49頁），惟依前揭說明，被\r\n    告既係進行廢潤滑油之再利用，則其於過程中縱不符再利用\r\n    管理方式，亦屬行政管理、裁罰之範圍，尚不能以廢棄物清\r\n    理法第46條之刑罰論處。\r\n七、綜上所述，被告行為與起訴之法條構成要件有間，難認被告\r\n    行為得以廢棄物清理法第46條第4款 論處。至於被告行為有\r\n    違廢棄物清理法第39條之情形，當屬主管機關得依職權認定\r\n    事實，依廢棄物清理法第52條加以裁罰之範圍，與刑事處罰\r\n    當有區別。本案起訴之犯罪事實非屬公訴意旨認應適用法律\r\n    之處罰對象，即行為不罰，依刑事訴訟法第301條第1項，應\r\n    為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官黃子宜到庭執行職務。\r\n中    華    民    國   104    年    9     月    11    日\r\n                  刑事第十四庭  審判長法  官  陳君杰\r\n                                      法  官  陳俊宏\r\n                                      法  官  張雅文\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   104    年    9     月    11    日\r\n                                      書記官  李忠霖"
}