{
  "JID": "TYDM,107,原訴,64,20190306,1",
  "JYEAR": "107",
  "JCASE": "原訴",
  "JNO": "64",
  "JDATE": "20190306",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　 107年度原訴字第64號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　吳正榮\r\n\r\n\r\n選任辯護人　鄭三川律師\r\n被　　　告　朱俐菱\r\n\r\n\r\n選任辯護人　呂宗達律師\r\n　　　　　　曾煜騰律師\r\n　　　　　　李律民律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第24521 號），本院判決如下：\r\n    主  文\r\n朱俐菱共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件從事廢棄物清除，處有期徒刑壹年貳月。緩刑參年\r\n，並應於判決確定後壹年內向公庫支付新臺幣陸萬元。\r\n未扣案之犯罪所得新臺幣陸仟肆佰元沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n吳正榮共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件從事廢棄物清除，處有期徒刑壹年。緩刑貳年，並\r\n應於判決確定後壹年內向公庫支付新臺幣參萬元。\r\n未扣案之犯罪所得新臺幣陸佰元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、朱俐菱為芳達企業社負責人，並從事資源回收工作，吳正榮\r\n    為朱俐菱僱請之司機。朱俐菱、吳正榮明知未依廢棄物清理\r\n    法規定領有廢棄物清除許可文件，不得從事廢棄物清除行為\r\n    ，且其等於民國106 年間，未領有廢棄物清除許可文件，朱\r\n    俐菱、吳正榮竟共同基於未依法領有許可文件而從事廢棄物\r\n    清除之犯意聯絡，由朱俐菱指示吳正榮於106 年8 月30日下\r\n    午14時許，駕駛車牌號碼000-00號大貨車（登記為芳達企業\r\n    社所有，下稱本案車輛），載運不知情之業主李後民自桃園\r\n    市平鎮區大昌路路段處，因承包農田水利會修剪路樹工程而\r\n    產生之廢樹枝等一般事業廢棄物，並任意傾倒於桃園市大溪\r\n    區康義段605 號地號土地上（所有權人為廖元志公祭祀公業\r\n    ，下稱康義段605 號土地），非法從事廢棄物清除行為。嗣\r\n    桃園市政府環境保護局（下稱桃園市環保局）於106 年8 月\r\n    30日下午某時許，接獲民眾陳情，會同桃園市政府警察局大\r\n    溪分局到場稽查，並於康義段605 號土地查獲吳正榮，始查\r\n    悉上情。\r\n    理  由\r\n壹、證據能力\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合刑事訴訟法第159條之1至第159條之4規定，但經當事\r\n    人於審判程序同意作為證據，法院審酌該言詞或書面陳述作\r\n    成時之情況，認為適當者，亦得為證據。當事人、代理人或\r\n    辯護人於法院調查證據時，知有同法第159條第1項不得為證\r\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\r\n    之同意，同法第159條第1項及第159條之5分別定有明文。查\r\n    本判決所引用被告以外之人於審判外之陳述，經檢察官、被\r\n    告朱俐菱及其辯護人於本院行準備程序時，均未加爭執（見\r\n    訴字卷第35頁）；被告吳正榮及其辯護人於本院行準備程序\r\n    時，均表示同意有證據能力（見原訴字卷第35頁），本院審\r\n    酌上開傳聞證據製作時之情況，尚無違法不當及證明力明顯\r\n    過低之瑕疵，認為以之作為證據應屬適當，揆諸前開規定，\r\n    爰依同法第159 條之5 第1 項、第2 項規定，認前揭傳聞證\r\n    據均有證據能力。至其餘經本判決援引之非供述證據，俱核\r\n    無公務員違法採證之情形，亦無信用性過低之疑慮，且與本\r\n    案被告犯行之認定具關聯性，均經本院於審判期日，依刑事\r\n    訴訟法第164 條、第165 條規定，踐行證據調查之法定程序\r\n    ，自應認均有證據能力。\r\n貳、實體部分\r\n一、上開事實，業據被告朱俐菱於本院審理時；被告吳正榮於警\r\n    詢、偵查及本院審理時均坦承不諱（見偵字卷第3 至5 頁、\r\n    63至67頁，審原訴字卷第33頁，原訴字卷第33頁反面、88頁\r\n    正反），復經證人即桃園市環保局稽查人員林睿晟、證人即\r\n    桃園市政府警察局大溪分局內柵派出所員警蔡佳明、證人即\r\n    業主李後民於審理時證述明確（見原訴字卷第56頁反面至60\r\n    頁反面、74至81頁反面），並有桃園市環保局0000000 桃環\r\n    稽字第1060084228號函文及檢送芳達企業社106 年8 月30日\r\n    違反廢清法之稽查紀錄及影片、桃園市環保局0000000 桃環\r\n    稽字第1060096595號函文、查獲現場照片、車號000-00車輛\r\n    詳細資料報表等件附卷為證（見偵字卷第30至36頁、82至90\r\n    頁），足認被告2 人之自白與事實相符，事證明確，被告朱\r\n    俐菱、吳正榮之犯行堪以認定，應予依法論科。\r\n二、按廢棄物清理法第2 條第2 項規定：「前項廢棄物，分下列\r\n    二種：一、一般廢棄物：指事業廢棄物以外之廢棄物。二、\r\n    事業廢棄物：指事業活動產生非屬其員工生活產生之廢棄物\r\n    ，包括有害事業廢棄物及一般事業廢棄物。（一）有害事業\r\n    廢棄物：由事業所產生具有毒性、危險性，其濃度或數量足\r\n    以影響人體健康或污染環境之廢棄物。（二）一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物。」亦即一\r\n    般廢棄物及事業廢棄物係依產源認定。又廢棄物清理法第46\r\n    條第4 款所謂之「清除」，係指事業廢棄物之收集、運輸行\r\n    為（最高法院99年度台上字第4374號判決意旨可資參照）。\r\n    另依一般廢棄物回收清除辦法第2 條第1 款規定，修剪庭院\r\n    之樹枝係屬一般廢棄物中之巨大垃圾。是以，剪除後之樹枝\r\n    、樹葉若為家戶或家戶以外非事業所產生者，則屬一般廢棄\r\n    物範疇，其處理方式，應依廢棄物清理法規定辦理。查\r\n    本件被告2 人係自桃園市平鎮區大昌路路段等處，清運業主\r\n    李後民施作修剪路樹工程所生之樹枝、樹葉後，駕車將該等\r\n    非家戶產生之廢棄物傾倒於上述地點等情，業據被告2 人供\r\n    承明確如前述，核與證人李後民審理時證述情節相符（見原\r\n    訴字卷第79至81頁反面），復有前揭桃園市環保局0000000\r\n    桃環稽字第1060084228號函文及檢送芳達企業社106 年8 月\r\n    30日違反廢清法之稽查紀錄及影片、查獲現場照片可稽，堪\r\n    認本案廢棄物為一般事業廢棄物，被告2 人駕車載運該等廢\r\n    棄物傾倒於前揭地點之行為，即屬廢棄物清理法所稱之清除\r\n    行為無誤。\r\n三、是核被告2 人所為，均係犯廢棄物清理法第46條第4 款前段\r\n    之未領有廢棄物清除許可文件，從事廢棄物清除罪。被告朱\r\n    俐菱、吳正就上開未領有廢棄物清除許可文件，從事廢棄物\r\n    清除犯行間，有犯意聯絡及行為分擔，均為共同正犯。爰以\r\n    行為人之責任為基礎，審酌被告2 人為圖已利之犯罪動機，\r\n    竟未經主管機關許可，任意清除廢棄物之犯罪手段，兼衡被\r\n    告吳正榮係受僱於被告朱俐菱為本件犯行、被告2 人犯罪之\r\n    動機、目的、手段、品行與智識程度、家庭經濟及生活狀況\r\n    、犯罪所生損害等一切情狀，量處如主文所示之刑，以資懲\r\n    儆。\r\n四、再查被告2 人前均未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，有其等之臺灣高等法院被告前案紀錄表各1 份在卷可憑，\r\n    其等因一時失慮致罹刑典，犯後均坦承犯行，足認具有悔意\r\n    ，本院認其等經此偵審程序及刑之宣告，應能知所警惕而無\r\n    再犯之虞，認其所受刑之宣告以暫不執行為適當，爰依刑法\r\n    第74條第1 項第1 款規定，被告朱俐菱宣告緩刑3 年；被告\r\n    吳正榮宣告緩刑2 年，並依同條第2 項第4 款規定，併諭知\r\n    被告朱俐菱應自本判決確定之日起1 年內向公庫支付新臺幣\r\n    6 萬元；被告吳正榮應自本判決確定之日起1 年內向公庫支\r\n    付3 萬元，以勵自新兼收警惕之效，若被告2 人不履行前揭\r\n    條件，且情節重大足原宣告之緩刑難收預效果，而有執行刑\r\n    罰之必要者，則依刑法第75條之1 第1 項第4 款規定，得撤\r\n    銷其緩刑宣告，併此敘明。\r\n四、沒收部分：\r\n    按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者\r\n    ，依其規定；前項之沒收，於全部或一部不能沒收或不宜執\r\n    行沒收時，追徵其價額；犯罪所得已實際合法發還被害人者\r\n    ，不予宣告沒收或追徵。刑法第38條之1 第1 項、第3 項及\r\n    第5 項分別定有明文。次按共同正犯之犯罪所得，沒收或\r\n    追徵，應就各人所分得之數額分別為之；先前對共同正犯採\r\n    連帶沒收犯罪所得之見解，已不再援用及供參考（最高法院\r\n    104年第13次刑事庭會議決議意旨參照），此為終審機關近\r\n    來一致之見解。所謂各人「所分得」，係指各人「對犯罪所\r\n    得有事實上之處分權限」，法院應視具體個案之實際情形而\r\n    為認定：倘若共同正犯各成員內部間，對於不法利得分配明\r\n    確時，固應依各人實際分配所得沒收；然若共同正犯成員對\r\n    不法所得並無處分權限，其他成員亦無事實上之共同處分權\r\n    限者，自不予諭知沒收；至共同正犯各成員對於不法利得享\r\n    有共同處分權限時，則應負共同沒收之責（最高法院104年\r\n    度台上字第3937號判決意旨參照）。而共同正犯各人實際上\r\n    有無犯罪所得，或其犯罪所得之多寡，應由事實審法院綜合\r\n    卷證資料及調查所得認定之（最高法院105年度台上字第\r\n    1733號判決意旨參照）。查被告朱俐菱就其為上揭未依廢棄\r\n    物清理法第41條第1 項規定領有廢棄物清除許可文件，而從\r\n    事廢棄物清除犯行所獲報酬為7,000元，並由被告吳正榮分\r\n    得報酬600元此節，既經被告2人於本院審理中供承明確（見\r\n    原訴字卷88頁正反），足認被告朱俐菱實際分配所得之犯罪\r\n    所得即為6,400 元；被告吳正榮實際分配所得之犯罪所得為\r\n    600元，雖上揭現金均未扣案，然既分屬被告2 人犯罪所得\r\n    之物，自應依前揭修正後刑法第38條之1 第1 項前段規定，\r\n    分別於被告朱俐菱、吳正榮項下宣告沒收之，於全部或一部\r\n    不能沒收或不宜執行沒收時，依同條第3 項規定，追徵其價\r\n    額。\r\n五、不另為無罪諭知部分：\r\n   （一）公訴意旨另以：被告2 人於106 年8 月30 日，共同基\r\n         於未依法領有許可文件而從事廢棄物清除、處理之犯\r\n         意聯絡，由朱俐菱指示吳正榮於106 年8 月30日下午\r\n         14時許，駕駛本案車輛，載運大昌路路段處之廢塑膠\r\n         、廢橡膠、廢木板、廢磚塊、廢鐵、廢布及廢矽酸鈣\r\n         等事業廢棄物至康義段604 、605 、606 、609 、611\r\n         、612 號地號土地上（下稱康義段000-000 號土地）\r\n         傾倒並且加以焚燒處理，非法從事廢棄物清除、處理\r\n         行為。因認被告2 人此部分亦涉犯廢棄物清理法第46\r\n         條第4 款之非法清除、處理廢棄物罪嫌云云。\r\n   （二）經查：\r\n         1、被告朱俐菱接受李後民委託，指示被告吳正榮駕駛\r\n            本案車輛至桃園市平鎮區大昌路路段載運修剪路樹\r\n            之廢樹枝後，載往康義段605號土地上傾倒，即遭\r\n            桃園市環保局人員稽查查獲等情，業經本院認定如\r\n            前。\r\n         2、證人即桃園市環保局稽查人員林睿晟於審理時結證\r\n            稱：伊於106 年8 月30日接獲民眾陳情後，前往康\r\n            義段000-000 號土地稽查，雖然現場確有大量廢棄\r\n            物及建築廢棄物的混合物四散，也有焚燒的情形，\r\n            伊稽查到一半發現吳正榮載運廢樹枝夾雜著廢塑膠\r\n            、廢木板的廢木材混合料到現場，伊就將吳正榮攔\r\n            下，現場的大量廢棄物只有廢樹枝較能與吳正榮貨\r\n            車上的廢樹枝產生連結，現場其餘的廢棄物種類與\r\n            吳正榮貨車內的廢棄物並沒有相似性，在外觀上也\r\n            是不同性質的廢棄物，當天伊也沒有看到吳正榮有\r\n            焚燒廢棄物的行為等語（見原訴字卷第74頁反面至\r\n            78頁），核與證人即桃園市政府警察局大溪分局內\r\n            柵派出所員警蔡佳明證述本案查獲經過情節大致相\r\n            符（見原訴字第56頁反面至60頁反面），足見康義\r\n            段000-000 號土地現場棄置之大量廢塑膠、廢橡膠\r\n            、廢木板、廢磚塊、廢鐵、廢布及廢矽酸鈣等事業\r\n            廢棄物是否為被告朱俐菱、吳正榮所傾倒或焚燒，\r\n            實屬有疑，況證人即業主李後民於審理時亦結證：\r\n            伊因為施作農田水利會修剪路樹工程，所以委託朱\r\n            俐菱清運的物品只有廢樹枝，伊電話進行委託時，\r\n            也是只有向朱俐菱說要載廢樹枝，至於吳正榮貨車\r\n            內夾雜的廢木板和廢塑膠，應該是吳正榮操作機械\r\n            將廢樹枝夾至貨車車斗時，不小心將路邊的廢塑膠\r\n            空瓶等廢棄物一併夾入，並非伊有意要求吳正榮載\r\n            運，因為廢樹枝數量不少，有些廢塑膠瓶、廢木板\r\n            夾在樹枝裏也不易發覺等語（見原訴字卷第79至81\r\n            頁反面），核與被告吳正榮遭查獲時貨車內廢棄物\r\n            狀況、桃園市平鎮區大昌路路段修剪路樹後清運過\r\n            程狀況，尚稱一致，復有查獲現場照片、大昌路路\r\n            段清運過程照片在卷為憑（見偵字卷33至34頁、原\r\n            訴字卷第91頁），是本案車輛內所載運之廢塑膠、\r\n            廢木板僅為不特定人所隨意丟棄之路邊垃圾，而被\r\n            告吳正榮操作機械夾取修剪後廢樹枝因而將夾雜其\r\n            中之少量廢塑膠瓶、木板一併夾取載運之過程亦非\r\n            不能想像，難認其係刻意收集、運輸該等廢塑膠、\r\n            廢木板，再被告朱俐菱就現場之廢樹枝夾有廢塑膠\r\n            、廢木板應無預見，亦非在其清除犯罪計畫之範圍\r\n            內，參合前情，若僅因被告吳正榮未仔細挑出廢樹\r\n            枝以外之廢棄物，而載運夾雜廢塑膠、廢木板在內\r\n            之廢樹枝遭查獲，即認被告2 人有清除該等廢塑膠\r\n             、 廢木板之犯意，或甚而逕認康義段000-000 號\r\n            土地上之廢塑膠、廢橡膠、廢木板、廢塊、廢鐵、\r\n            廢布及廢矽酸鈣板等事業廢棄物均為被告2 人所棄\r\n            置、焚燒，實嫌速斷。\r\n         3、是被告2人被訴此部分涉犯廢棄物清理法第46條第4\r\n            款之非法清除、處理廢棄物罪嫌，公訴人並未提供\r\n            足夠證據可資佐證，而應為被告2人有利認定，本\r\n            應就此部分為無罪之諭知，然因公訴意旨認此部分\r\n            如有罪，與前開論罪部分有基本社會事實同一之實\r\n            質上一罪關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官林欣怡偵查起訴，經檢察官蔡宜均到庭執行職務。\r\n中    華    民    國   108    年    3     月    6     日\r\n                  刑事第五庭  審判長法  官  呂世文\r\n                                    法  官  李敬之\r\n                                    法  官  曾淑君\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                    書記官  梁晏綺\r\n中    華    民    國   108    年    3     月    7     日\r\n附錄論罪科刑法條：廢棄物清理法第46條。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}