{
  "JID": "TCDM,98,訴,1369,20090723,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "1369",
  "JDATE": "20090723",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　98年度訴字第1369號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n選任辯護人　王正喜律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第15555號），本院判決如下：\r\n    主    文\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑陸月，如易科罰金\r\n，以新臺幣壹仟元折算壹日。\r\n    犯罪事實\r\n一、緣乙○○與甲○○（甲○○下述犯行業經本院另行審結）係\r\n    朋友，乙○○（以帥岳工程企業社名義）於民國97年6月6日\r\n    ，承包位在臺中縣太平市○○路○段51號之忠孝市場拆除修\r\n    繕工程，甲○○則從事自用大貨車之駕駛工作。詎乙○○、\r\n    甲○○均明知未依廢棄物清理法規定領有廢棄物清除許可文\r\n    件，不得從事廢棄物清除之工作，乙○○竟為增加上開拆除\r\n    修繕工程呈報、運送至處理場之廢棄物數量，央請甲○○為\r\n    其收集他處之營建廢棄物，適甲○○另受真實姓名不詳綽號\r\n    「阿不拉」之游姓成年男子委託，以每車新臺幣3000元之代\r\n    價為「阿不拉」清除位在臺中市市○○○路之某處工地之營\r\n    建廢棄物，甲○○乃與乙○○共同基於未依廢棄物清理法第\r\n    41條第1項規定領有廢棄物清除許可文件而從事廢棄物清除\r\n    之犯意聯絡，由甲○○於97年6月18日13時50分前之某時，\r\n    駕駛其所有之車牌號碼8H-267號自用大貨車，自位在臺中市\r\n    市○○○路之該處工地，載運重約2噸之含有矽酸鈣板、混\r\n    凝土塊、少許垃圾等屬於一般事業廢棄物之營建廢棄物，非\r\n    法載運、傾倒在前述忠孝市場拆除修繕工程區域內，適甲○\r\n    ○甫傾倒該等營建廢棄物完畢時，即為警於同日13時50分許\r\n    ，會同臺中縣政府環境保護局稽查隊人員到場稽查，因而查\r\n    獲上情。\r\n二、案經臺中縣警察局清水分局報請臺灣臺中地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n一、證據能力之說明：\r\n  證人丙○○（即查獲本案之臺中縣環境保護局稽查員）於偵\r\n    訊時之具結證述，核有證據能力：\r\n    按檢察官職司追訴犯罪，就審判程式之訴訟構造言，檢察官\r\n    係屬與被告對立之當事人一方，偵查中對被告以外之人所為\r\n    之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性\r\n    質上均屬傳聞證據。在理論上，如未予被告反對詰問、適當\r\n    辯解之機會，一律准其為證據，似有違當事人進行主義之精\r\n    神，對被告之防禦權亦有所妨礙；然而現階段刑事訴訟法規\r\n    定檢察官代表國家偵查犯罪、實施公訴，必須對於被告之犯\r\n    罪事實負舉證之責，依法其有訊問被告、證人及鑑定人之權\r\n    ，證人、鑑定人且須具結，而實務運作時，偵查中檢察官向\r\n    被告以外之人所取得之陳述，原則上均能遵守法律規定，不\r\n    致違法取供，其可信性極高，為兼顧理論與實務，乃於修正\r\n    刑事訴訟法時，增列第159條之1第2項，明定被告以外之人\r\n    於偵查中向檢察官所為陳述，除顯有不可信之情況外，得為\r\n    證據（最高法院95年度台上字第1044號判決要旨參照）。復\r\n    按刑事訴訟法第159條之1第2項，明定被告以外之人於偵查\r\n    中向檢察官所為陳述，除顯有不可信之情況者外，得為證據\r\n    ；所謂「不可信之情況」，由法院審酌被告以外之人於陳述\r\n    時之外在環境及情況而為判斷；而被告以外之人於偵查時，\r\n    是否與被告對質，與其陳述時之外在環境並無必然之關聯，\r\n    自不得以偵查中未經被告詰問，逕認該陳述無證據能力；至\r\n    該等陳述與事實是否相符，要屬證據證明力之問題，與證據\r\n    能力之有無，不容混淆（最高法院94年度台上字第7132號、\r\n    95年度台上字第1585號等判決要旨參照）。又證人於檢察官\r\n    偵查中所為之陳述，審酌該陳述作成之客觀條件及環境，認\r\n    其心理狀態健全，並無受到脅迫、利誘或詐欺，自非顯有不\r\n    可信之情形，依刑事訴訟法第159條之1第2項之規定，亦得\r\n    為證據（最高法院95年度台上字第934號判決要旨參照）。\r\n    職是，被告以外之人前於偵查中已具結而為證述，除反對該\r\n    項供述得具有證據能力之一方，已釋明「顯有不可信之情況\r\n    」之理由外，不宜以該證人未能於審判中接受他造之反對詰\r\n    問為由，即遽指該證人於偵查中之陳述不具證據能力。經查\r\n    ，證人丙○○於檢察官偵訊時，已具結證述在案，且依據偵\r\n    訊過程及筆錄記載，可徵證人於檢察官偵查中為陳述時，並\r\n    無任何遭受外力不當干涉之顯不可信之情況，況被告及辯護\r\n    人於本院審理時，並無具體指陳其證述作成時，有何顯有不\r\n    可信之情況者，辯護人於本院審理時，亦係爭執證人丙○○\r\n    關於法律解釋之正確與否，並非主張有何外在環境及情況影\r\n    響證人證述之任意性及真實性，是堪認證人丙○○於檢察官\r\n    偵訊時之證述，應有證據能力。再者，證人丙○○業於本院\r\n    審理時以證人身分具結作證，並予被告及辯護人詰問、對質\r\n    之機會，是既已於本院審理中經補正詰問程式，更堪認已完\r\n    足為合法調查之證據（最高法院96年度台上字第4365號判決\r\n    要旨可資參照），當無疑問。\r\n  同案被告甲○○於偵訊及本院就其部分進行簡式審判程序時\r\n    所為之供述，雖未經具結，仍有證據能力：\r\n    按刑事訴訟法第158條之3規定：「證人、鑑定人依法應具結\r\n    而未具結者，其證言或鑑定意見，不得作為證據。」，所謂\r\n    「依法應具結而未具結者」，係指檢察官或法官依刑事訴訟\r\n    法第175條之規定，以證人身分傳喚被告以外之人（證人、\r\n    告發人、告訴人、被害人、共犯或共同被告）到庭作證，或\r\n    雖非以證人身分傳喚到庭，而於訊問調查過程中，轉換為證\r\n    人身分為調查時，此時其等供述之身分為證人，則檢察官、\r\n    法官自應依同法第186條有關具結之規定，命證人供前或供\r\n    後具結，其陳述始符合第158條之3之規定，而有證據能力。\r\n    若檢察官或法官非以證人身分傳喚而以告發人、告訴人、被\r\n    害人或共犯、共同被告身分傳喚到庭為訊問時（例如刑事訴\r\n    訟法第71條、第219條之6第2項、第236條之1第1項、第248\r\n    條之1、第271條第2項、第271條之1第1項），其身分既非證\r\n    人，即與「依法應具結」之要件不合，縱未命其具結，純屬\r\n    檢察官或法官調查證據職權之適法行使，當無違法可言。是\r\n    同案被告甲○○於偵訊及於本院就其部分進行簡式審判程序\r\n    時所為之供述，既未據被告乙○○及其選任辯護人於本院審\r\n    理時爭執有何顯不可信之情況，且同案被告甲○○嗣於本院\r\n    於98年7月9日審判時以證人身分具結作證，並予被告及辯護\r\n    人詰問、對質之機會，是既已於本院審理中經補正詰問程式\r\n    ，更堪認已完足為合法調查之證據，是同案被告甲○○於偵\r\n    訊及本院就其部分進行簡式審判程序時所為之供述，雖未經\r\n    具結，仍有證據能力。\r\n  其餘被告以外之人於審判外之陳述：\r\n    按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽\r\n    危險性之傳聞證據，以求實體真實之發見，於該法第159條\r\n    第1項明定被告以外之人於審判外之言詞或書面陳述，除法\r\n    律有規定者外，不得作為證據。而刑事訴訟法第159條之1至\r\n    159條之4有傳聞法則之例外規定，且被告以外之人於審判外\r\n    之陳述，雖不符前四條之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟\r\n    法第159條之5定有明文。查被告及辯護人於本院審理時，既\r\n    對於其餘下列經本院爰引作為證據之被告以外之人於審判外\r\n    之陳述均不爭執其證據能力，本院審酌該等陳述作成當時，\r\n    並無受不當外力干涉之情事，復為本院事實認定之重要依據\r\n    ，認為作為本案之證據均屬適當，故依刑事訴訟法第159條\r\n    之5規定，均具有證據能力。\r\n二、被告乙○○之辯解及選任辯護人之辯護要旨：\r\n    訊據被告乙○○對於其與同案被告甲○○並未領有廢棄物清\r\n    除許可文件，其係為了增加所承作之前述忠孝市場拆除修繕\r\n    工程呈報、運送至處理場之廢棄物數量，乃央請同案被告甲\r\n    ○○為其收集他處之營建廢棄物，適同案被告甲○○另受綽\r\n    號「阿不拉」之成年男子委託清除位在臺中市市○○○路之\r\n    某處工地之營建廢棄物，遂由同案被告甲○○於97年6月18\r\n    日，駕駛其所有之車牌號碼8H-267號自用大貨車，自位在臺\r\n    中市市○○○路之該處工地，載運含有矽酸鈣板、混凝土塊\r\n    、少許垃圾等屬於一般事業廢棄物之營建廢棄物重約2噸，\r\n    載運、傾倒在前述忠孝市場拆除修繕工程區域內等情均坦承\r\n    不諱，惟矢口否認有何違反廢棄物清理法之犯行，辯稱：伊\r\n    就其所承包之前述忠孝市場拆除修繕工程所產生之廢棄物處\r\n    理問題，有與合法清除、處理廢棄物之廠商即新生環保工程\r\n    有限公司（下稱新生公司）及大盛環保股份有限公司（下稱\r\n    大盛公司）簽立契約，而委由新生公司負責清運該拆除工程\r\n    所產生之廢棄物，並載運至大盛公司做最終處理，故伊不認\r\n    為伊將本案自位在臺中市市○○○路之不詳工地取得之上開\r\n    營建廢棄物收集到前述忠孝市場拆除修繕工程之工地後，再\r\n    交由新生公司、大盛公司處理之行為，有何違反廢棄物清理\r\n    法之情形云云。選任辯護人亦為被告乙○○辯護同其意旨，\r\n    並辯護稱法律並未明文禁止、處罰收集廢棄物後集中交由合\r\n    法清除、處理廢棄物業者之情形云云。\r\n三、得心證之理由：\r\n  上開犯罪事實，除據被告乙○○對於客觀事實並不爭執外，\r\n    復據同案被告甲○○於警詢、偵訊、本院就其部分進行簡式\r\n    審判程序時供述在案（詳警卷第5至8頁；偵卷第11至12頁、\r\n    第22頁、第29至30頁；本院卷第18頁）及於本院審理時具結\r\n    證述在卷（詳本院卷第75至77頁），且經證人丙○○（即查\r\n    獲本案之臺中縣環境保護局稽查員）於偵訊及本院審理時分\r\n    別具結證述：「現場照片所示之矽酸鈣板是甲○○從其他地\r\n    方載運前來傾倒，現場並無該市場拆除之營建廢棄物，清運\r\n    此類廢棄物須取得環保局主管機關核發之合格清除許可...\r\n    大盛公司若是處理該市場的營建廢棄物是合法範圍，但不能\r\n    收受其他產生源所產生的營建廢棄物... 」等語明確（詳偵\r\n    卷第69至70頁）、「（問：為節省運費，是否二個不同地點\r\n    的廢棄物，可以集中一處，由合法的處理場處理？）廢棄物\r\n    必須直接從產生源，直接送往土石分類場處理，中途不得有\r\n    落地或棄置等行為，廢棄物的產生源本身就必須開立隨車證\r\n    明，證明廢棄物的產生源為何，所以沒有辯護人所說的上述\r\n    情形。（問：本件是二個地方的廢棄物集中後，再由合法處\r\n    理廠商處理，如此處理，是違反何種法律？）廢棄物清理法\r\n    第41條第1項未依規定領有廢棄物處理許可文件而從事廢棄\r\n    物處理。乙○○的部分是容許甲○○將本件廢棄物傾倒在本\r\n    案忠孝市場的拆除修繕工程地，乙○○這種收受的行為，因\r\n    為廢棄物已經落地，所以是屬於處理的行為... （問：於忠\r\n    孝市場的拆除修繕工程地現場，甲○○所傾倒的建築廢棄物\r\n    的重量為何？）大約二至三噸。（問：查獲時甲○○是否已\r\n    經把一車的廢棄物傾倒完畢？）已經倒完了... （問：依據\r\n    乙○○與大盛環保公司所簽立的營建廢棄物處理相關文件，\r\n    是否表示乙○○只能將自忠孝市場的拆除修繕工程地所產生\r\n    之營建廢棄物交由大盛環保公司清除、處理，但乙○○並不\r\n    能另行將其他營建廢棄物產生源所產生之廢棄物作任何清除\r\n    及處理？）是的。」等語綦詳（詳本院卷第77至79頁），另\r\n    有臺中縣環境保護局環境稽查工作紀錄（詳警卷第9頁）、\r\n    環境保護警察隊查扣物品明細清單（詳警卷第17頁）、車籍\r\n    查詢資料（詳警卷第18頁）、現場查獲照片（詳警卷第19至\r\n    23頁；偵卷第71至72頁）等存卷足憑，並有被告甲○○所有\r\n    車牌號碼8H-267之自用大貨車扣案可佐。\r\n  按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污\r\n    染環境衛生之固體或液體廢棄物。二、事業廢棄物：（一）\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。（二）一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。\r\n    前項有害事業廢棄物認定標準，由中央主管機關會商中央目\r\n    的事業主管機關定之。」廢棄物清理法第2條第1、2項定有\r\n    明文；查本案之矽酸鈣板、混凝土塊、少許垃圾等物，尚查\r\n    無符合「有害事業廢棄物認定標準」之情形，故應屬一般事\r\n    業廢棄物，合先敘明。次按「從事廢棄物清除、處理業務者\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務」、「未依第41條第1項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    ，或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n    廢棄物者，處1年以上5年以下有期徒刑，得併科300萬元以\r\n    下罰金。」廢棄物清理法第41條第1項前段、第46條第4款分\r\n    別定有明文；所謂「貯存」，係指廢棄物於清除、處理前，\r\n    放置於特定地或貯存容器、設施內之行為；所謂「清除」，\r\n    乃指廢棄物之收集、運輸行為；而所謂「處理」，包括中\r\n    間處理：即最終處置前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或安定之行為；最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置廢棄物之行為；再\r\n    利用：指事業機構產生之事業廢棄物自行販賣、轉讓或委託\r\n    作為原料、材料、填土或其他經中央主管機關認定之用途行\r\n    為（最高法院93年度台上字第2401號判決意旨參照）。再按\r\n    廢棄物處理法所稱之廢棄物，分為一般廢棄物及事業廢棄物\r\n    ，建築廢棄物應屬於事業廢棄物之範圍，依內政部訂頒之「\r\n    營建剩餘土石方處理方案」規定，營建剩餘土石，包含建築\r\n    工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土\r\n    、砂、石、磚、瓦、混凝土塊；又依行政院環境保護署87年\r\n    11月30日環署廢字第0080429號函載：「建築廢棄土、砂石\r\n    、磚瓦，如依營建剩餘土石方處理方案之規範，併於工程剩\r\n    餘土方辦理，其出產至使用，均為資源利用狀態，不以廢棄\r\n    物認定。」故可作為資源利用者，即不屬於廢棄物（參見最\r\n    高法院93年度台上字第4970號判決意旨）。又依內政部訂頒\r\n    之「營建剩餘土石方處理方案」，營建剩餘土石方之種類包\r\n    含建築工程、公共工程及建築物拆除工程施工所產生之剩餘\r\n    泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶\r\n    產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝\r\n    青等廢棄物；營建工程產生剩餘之泥、土、砂、石、磚、瓦\r\n    、混凝土塊，經暫屯、堆置可供回收、分類、加工、轉運、\r\n    處理、再生利用者，自屬有用之土壤砂石資源，是以營建剩\r\n    餘之廢棄物如土石、磚瓦等，依上開規範，可作為資源利用\r\n    者，即不屬於上揭廢棄物之範圍（參見最高法院94年度台上\r\n    字第559號判決意旨）。依上開最高法院判決意旨可知，可\r\n    為再利用處理之營建廢餘土石方，即非屬於事業廢棄物，但\r\n    建築工程、公共工程及建築物拆除工程，施工所產生之剩餘\r\n    泥、土、砂、石、磚、瓦、混凝土塊中，含有施工所附帶產\r\n    生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青\r\n    等廢棄物，即非屬可再利用之營建廢餘土石方。是查本案被\r\n    告甲○○於97年6月18日13時50分許所載運、傾倒至前述忠\r\n    孝市場拆除修繕工程地之該車廢棄物，係源自位在臺中市市\r\n    ○○○路之某處建築工地施工所產生之矽酸鈣板、混凝土塊\r\n    及少許垃圾等物，依上開說明，要屬營建廢棄物無誤；復依\r\n    現場查獲照片所示，該廢棄物主要為矽酸鈣板，顯非屬建築\r\n    物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混\r\n    凝土塊等可供再利用之營建剩餘土石方，故其清除、處理自\r\n    應依廢棄物清理法之規定，取得主管機關核准之廢棄物清除\r\n    、處理許可文件，始得予以清除處理。而查，被告乙○○固\r\n    提出大盛公司97年6月15日97盛（混）字第06015號函、營建\r\n    廢棄物清理資源收受處理證明、廢棄物委託代清除契約書、\r\n    再利用機構處理契約書、營建混合物進場同意書、臺中縣環\r\n    境保護局97年6月6日環廢字第0970015624號函、臺中縣營建\r\n    工程剩餘土石方資源堆置場營運啟用同意書等（詳偵卷第35\r\n    至40頁、第43至4頁），惟該等文件係大盛公司同意代再利\r\n    用處理帥岳工程企業社申請進場之廢棄物，工程名稱為忠孝\r\n    市場，地點為臺中縣太平市○○路○段51號，總數量為20公\r\n    噸，期限自97年6月14日起至97年7月30日止，亦即被告乙○\r\n    ○委託合法清除廢棄物業者將前述忠孝市場拆除修繕工程所\r\n    產生之營建廢棄物載運至合法廢棄物處理業者大盛公司部分\r\n    ，要屬合法行為，固無疑問；然本案由同案被告甲○○所載\r\n    運至忠孝市場拆除修繕工程地傾倒之廢棄物，產生源並非被\r\n    告乙○○所申請之忠孝市場拆除修繕工程，而係位在臺中市\r\n    市○○○路之某不詳工地，被告乙○○、甲○○既未依廢棄\r\n    物清理法第41條第1項規定領有廢棄物清除許可文件，即不\r\n    得為該位在臺中市市○○○路之某不詳工地所產生之營建廢\r\n    棄物為清除廢棄物之行為，亦屬明確。基上所述，被告乙○\r\n    ○及同案被告甲○○於本案發生時，並未向主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件，故渠等確有在未依廢棄物清理法第41條第1項規定\r\n    領有廢棄物清除許可文件前，即擅自從事將臺中市市○○○\r\n    路之某處工地所產生之營建廢棄物清除之事實，應堪認定。\r\n    是被告乙○○及其選任辯護人前開辯解，應屬對於法律有所\r\n    誤解，尚不足採。\r\n  另同案被告甲○○於本院審理時，固證稱：伊於97年6月18\r\n    日當天，共自上開市○○○路工地載運二車廢棄物傾倒在前\r\n    述忠孝市場拆除修繕工程地，第一車是在當日上午10時至11\r\n    時間，重量大約二噸左右，第二車即當日13時50分許為警查\r\n    獲前未幾，重量亦大約二噸左右，當日共載運約四噸之廢棄\r\n    物至前述忠孝市場拆除修繕工程地等語（詳本院卷第76頁至\r\n    77頁），然核諸證人丙○○於本院審理時，亦明確證述：「\r\n    （問：於忠孝市場的拆除修繕工程地現場，甲○○所傾倒的\r\n    建築廢棄物的重量為何？）大約二至三噸。（問：查獲時甲\r\n    ○○是否已經把一車的廢棄物傾倒完畢？）已經倒完了。（\r\n    問：除了甲○○當時所傾倒的一車建築廢棄物外，現場是否\r\n    有其他已經傾倒該處的建築廢棄物？）除了甲○○當時剛傾\r\n    倒完的一車廢棄物之外，現場尚有其他建築廢棄物，但現場\r\n    已經存在的其他建築廢棄物的內容，與甲○○所傾倒的廢棄\r\n    物有些許差異，甲○○剛傾倒完的廢棄物主要是矽酸鈣板等\r\n    物，但現場其他廢棄物的內容是比較碎裂的磚瓦、石塊。」\r\n    等情以觀（詳本院卷第78頁），現場已經存在的其他廢棄物\r\n    之種類既為碎裂的磚瓦、石塊等物，要屬可為再利用處理之\r\n    營建廢餘土石方，即不屬於廢棄物（詳前述最高法院判決要\r\n    旨），是縱令同案被告甲○○於案發當日早上有載運、傾倒\r\n    該等碎裂的磚瓦、石塊等物至前述忠孝市場拆除修繕工程地\r\n    ，亦非屬營建廢棄物，是依罪疑唯被告有利認定之原則，本\r\n    院認為本案現有證據僅足以認定同案被告甲○○於案發當日\r\n    13時50分許所傾倒的該車廢棄物（重量約二噸）屬於前述之\r\n    營建廢棄物無誤，併此敘明。\r\n  綜上所述，被告乙○○所辯不足採信，本案事證堪稱明確，\r\n    被告乙○○上開犯行，應堪認定。\r\n三、論罪科刑部分：\r\n  核被告乙○○所為，係犯廢棄物清理法第46條第4款之罪。\r\n    被告乙○○與同案被告甲○○有共同基於未依廢棄物清理法\r\n    第41條第1項規定領有廢棄物清除許可文件而從事廢棄物清\r\n    除之犯意聯絡及行為分擔，為共同正犯。\r\n  按犯廢棄物清理法第46條第4款之罪之法定刑為「1年以上5\r\n    年以下有期徒刑，得併科新台幣300萬元以下罰金」，然同\r\n    為未依該法第41條第1項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物之行為人，其原因\r\n    動機不一，犯罪情節未必盡同，所造成危害社會之程度亦屬\r\n    有異，法律科處此類犯罪，所設之法定最低本刑卻同為必須\r\n    監禁之1年以上有期徒刑，不可謂不重。於此情形，倘依其\r\n    情狀處以相當之得易科罰金之有期徒刑，即足以懲儆，並可\r\n    達防衛社會之目的者，自非不可依客觀之犯行與主觀之惡性\r\n    二者加以考量其情狀，是否有可憫恕之處，適用刑法第59條\r\n    之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，\r\n    符合比例原則。本院查被告乙○○所清除者為營建廢棄物，\r\n    尚非具有毒性、危險性足以影響人體健康或污染環境之有害\r\n    事業廢棄物，其犯罪所生危害尚非鉅重，又被告乙○○係為\r\n    湊足原與大盛公司所約定應運送進廠20立方米之廢棄物數量\r\n    ，而由同案被告甲○○代為自其他廢棄物產生源收集營建廢\r\n    棄物後，用以充作前述忠孝市場拆除修繕工程所產生之廢棄\r\n    物，其行為雖仍屬非法清除廢棄物，然並非任意棄置廢棄物\r\n    於不顧，是其因誤認法律，誤信上開所為並未違法，其惡性\r\n    尚非重大，是揆諸其違反廢棄物清理法之犯罪情節，若處以\r\n    法定最輕本刑即有期徒刑1年，尚有情輕法重之虞，在客觀\r\n    上尚足以引起一般之同情，即有堪資憫恕之處，本院認依其\r\n    情狀處以得易科罰金之有期徒刑，已足以懲儆，並可達防衛\r\n    社會之目的，爰適用刑法第59條之規定，酌量減輕其刑。\r\n  爰審酌被告所清除者為營建廢棄物，尚非具有毒性、危險性\r\n    足以影響人體健康或污染環境之有害事業廢棄物，犯罪所生\r\n    危害尚非鉅重，又被告乙○○係為湊足原與大盛公司所約定\r\n    應運送進廠20立方米之廢棄物數量，而由同案被告甲○○代\r\n    為自其他廢棄物產生源收集營建廢棄物後，用以充作前述忠\r\n    孝市場拆除修繕工程所產生之廢棄物，其行為雖仍屬非法清\r\n    除廢棄物，然並非任意棄置廢棄物於不顧，是其惡性尚非重\r\n    大，暨其素行、智識程度及生活狀況等一切情狀，量處如主\r\n    文所示之刑，並諭知易科罰金之折算標準。\r\n四、據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理\r\n    法第46條第4款，刑法第11條前段、第28條、第59條、第41\r\n    條第1項前段，判決如主文。\r\n中　　華　　民　　國　　98　　年　　7   　月　　23　　日\r\n                刑事第十二庭  審判長法　官　楊萬益\r\n                                    法  官  劉邦繡\r\n                                    法  官  廖慧如\r\n以上正本證明與原本無異\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應\r\n敘述具體理由並附繕本）。上訴書狀如未敘述理由，應於上訴期\r\n間屆滿後20日內補提理由書於本院。\r\n                                    書記官　張宏清\r\n中　　華　　民　　國　　98　　年　　7   　月　　23　　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新台幣\r\n300萬元以下罰金：\r\n四  未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}