{
  "JID": "TCDM,98,訴,1594,20090710,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "1594",
  "JDATE": "20090710",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　98年度訴字第1594號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　國特營造股份有限公司\r\n兼　代表人　甲○○\r\n上列被告因違反政府採購法案件，經檢察官提起公訴（97年度偵\r\n字第28663號），本院因被告所犯非死刑、無期徒刑、最輕本刑\r\n為三年以上有期徒刑之罪或高等法院管轄第一審案件，經被告就\r\n被訴事實為有罪之陳述，裁定進行簡式審判程序，判決如下：\r\n    主    文\r\n國特營造股份有限公司廠商之代表人，因執行業務犯政府採購法\r\n第八十七條第五項後段之罪，處罰金新臺幣伍萬元。\r\n甲○○犯政府採購法第八十七條第五項後段之妨害投標罪，處有\r\n期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n    犯罪事實及理由\r\n一、犯罪事實﹕\r\n    甲○○為址設高雄縣鳥松鄉○○村○○路78號1樓之國特營\r\n    造股份有限公司（下稱國特公司）負責人，丙○○則為無營\r\n    業執照之建築物拆除工程業者。民國96年間，國防部軍備局\r\n    工程營產中心中部地區工程營產處（下稱軍備局中區營產處\r\n    ）轄下陳平營區（位於臺中市○○區○○路987號）擬歸還\r\n    臺中市政府，供臺中市環境保護局（下稱環保局）清潔隊進\r\n    駐使用，為停放清潔隊之垃圾車，臺中市政府與軍備局中區\r\n    營產處乃協定拆除營區內28棟閒置營舍，費用則由軍備局負\r\n    擔。嗣軍備局工程營產中心指示軍備局中區營產處自行承辦\r\n    該拆除工程，並由該處綜管科上尉營產官盧安晟自行訪價，\r\n    盧安晟遂請承委土木包工業、慶永營造有限公司及丙○○等\r\n    廠商報價，此時，丙○○因無營業執照，無法承作前開工程\r\n    ，竟基於意圖影響採購結果及獲取不當承包利益之犯意，於\r\n    96年間，向甲○○借用國特公司名義及證件投標；甲○○亦\r\n    基於意圖影響採購結果之犯意，容許丙○○借用國特公司之\r\n    名義及證件參加投標，並將投標所需公司執照、營利事業登\r\n    記證、工會牌照及公司大小章交付予丙○○使用，再由丙○\r\n    ○持上開證件與盧安晟議價，藉之製造國特公司參與工程議\r\n    價之假象。繼丙○○於96年5月5日報價新臺幣（下同）8萬\r\n    5000元為參與議價3家廠商中最低，不知情之軍備局中區營\r\n    產處處長蔣書昌乃核可由國特公司得標，並於96年7月26日\r\n    ，由國特公司與軍備局中區營產處代表盧安晟簽訂該工程契\r\n    約，實則由丙○○己身承攬施作該拆除工程，足使該採購發\r\n    生不正確結果。嗣於96年11月15日，該工程完成驗收，盧安\r\n    晟乃於96年12月20日簽請軍備局中區營產處處長宋政達核定\r\n    ，報請軍備局中區營產處將8萬5000元工程款撥入國特公司\r\n    申設之中國國際商業銀行帳號00000000000號帳戶，甲○○\r\n    則於扣除前開工程款10％之牌照稅8500元及丙○○先前積欠\r\n    其配合施作資源回收廠工程之5萬元債務後，將剩餘2萬餘元\r\n    工程款轉帳匯入丙○○之妻蔡玉梅申設之第一商業銀行嘉義\r\n    分行帳號00000000000號帳戶。\r\n二、證據名稱﹕\r\n  被告之自白。\r\n  證人李東屏、盧安晟、劉怡宏於調查局之證述。\r\n  臺中市環境保護局96年3月5日環清字第0961002476號函1紙\r\n    。\r\n  軍備局中區營產處96年4月12日（呈）稿1紙。\r\n  軍備局中區營產處工程標單1紙。\r\n  國特公司與軍備局中區營產處簽立拆除工程契約1份。\r\n  陳平營區建物拆除案96年7月17日簽呈1紙。\r\n  軍備局中區營產處96年5月5日估價單1紙。\r\n  軍備局中區營產處96年11月20日開會通知單1紙。\r\n  軍備局中區營產處96年11月15日驗收記錄1紙。\r\n  軍備局中區營產處96年12月20日費款支用簽辦單1紙。\r\n  軍備局中區營產處支出憑證黏存單（第1號）1紙。\r\n  費款劃撥入帳委託書1紙。\r\n  國特公司申設之中國國際商業銀行帳戶帳號00000000000號\r\n    帳戶存摺影本1紙。\r\n三、論罪科刑﹕\r\n    被告甲○○意圖影響採購結果而容許他人借用被告國特公司\r\n    名義及證件參加投標，核被告甲○○所為，係犯政府採購法\r\n    第87條第5項後段之罪。被告國特公司，因其代表人即被告\r\n    甲○○執行業務而犯上開政府採購法第87條第5項後段之罪\r\n    ，依同法第92條規定，除處罰行為人外，亦應對被告國特公\r\n    司科以同法第87條第5項之罰金。爰審酌被告甲○○容許他\r\n    人借用被告國特公司之名義及證件參加投標，影響政府採購\r\n    、招標之公平性及正確性，惟其犯後坦承犯行，態度尚佳等\r\n    一切情狀，分別量處如主文所示之刑，並就被告甲○○部分\r\n    諭知易科罰金之折算標準。\r\n四、應適用之法條﹕\r\n  刑事訴訟法第273條之1第1項、第299條第1項前段、第310條\r\n    之2、第454條。\r\n  政府採購法第87條第5項、第92條。\r\n  刑法第11條前段、第41條第1項前段。\r\n本案經檢察官乙○○到庭執行職務。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應\r\n敘述具體理由並附繕本）。\r\n中　　華　　民　　國　　98　　年　　7 　　月　　10　　日\r\n                  刑事第十五庭  法  官  戴嘉慧\r\n上正本證明與原本無異。\r\n                                書記官  劉晴芬\r\n中　　華　　民　　國　　98　　年　　7 　　月　　10　　日\r\n【附錄本案論罪科刑法條】\r\n《政府採購法第87條第5項》\r\n意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標\r\n者，處3年以下有期徒刑，得併科新臺幣1百萬元以下罰金。容許\r\n他人借用本人名義或證件參加投標者，亦同。\r\n《政府採購法第92條》\r\n廠商之代表人、代理人、受雇人或其他從業人員，因執行業務犯\r\n本法之罪者，除依該條規定處罰其行為人外，對該廠商亦科以該\r\n條之罰金。"
}