{
  "JID": "PTDM,97,訴,1569,20091207,2",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "1569",
  "JDATE": "20091207",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　97年度訴字第1569號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　丙○○\r\n上二人共同\r\n選任辯護人　莊美玲律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（97年\r\n度偵字第5489號），本院判決如下：\r\n    主  文\r\n甲○○犯電信法第五十八條第二項之非法使用無線電頻率罪，處\r\n拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日，扣案之無\r\n線電對講機壹組（含無線電主機壹臺、天線壹支）沒收；又共同\r\n犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，處有期\r\n徒刑壹年肆月，扣案之KOMATSU 牌PC-310型挖土機壹台沒收。\r\n丙○○犯電信法第五十八條第二項之非法使用無線電頻率罪，處\r\n拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日，扣案之無\r\n線電對講機壹組（含無線電主機壹臺、天線壹支）沒收。又共同\r\n犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，處有期\r\n徒刑壹年貳月，扣案之KOMATSU 牌PC-310型挖土機壹台沒收。\r\n    事  實\r\n一、丙○○、甲○○均明知無線電頻率、電功率、發射方式及電\r\n    臺識別呼號等有關電波監理業務，係由國家通訊傳播委員會\r\n    統籌管理，非經核准不得使用，竟均未經核准，即分別基於\r\n    擅自使用無線電頻率之犯意，丙○○自民國94年7 、8 月間\r\n    某日起，在其所有車號557-HC號營業曳引車內裝設無線電對\r\n    講機1 組（含無線電主機1 臺、天線1 支）；甲○○則自96\r\n    年9 月間某日起，在其使用之車號ZN-4775 號自小客車（車\r\n    主登記為新晉吉企業行）內裝設無線電對講機1 組（含無線\r\n    電主機1 臺、天線1 支）。2 人並均將頻道設定在143100號\r\n    ，作為彼此及與其他貨車司機聯絡之用，惟尚未干擾無線電\r\n    電波之正常使用。嗣因下列第二部分所述時、地為警查獲，\r\n    而知上情。\r\n二、丙○○於97年8 月19日下午6 時許，駕駛車號557-HC號營業\r\n    曳引車由臺東縣沿省道台九線返回屏東縣途中，透過車內無\r\n    線電對講機聯繫得知綽號「阿狗」及另2 名姓名年籍不詳男\r\n    子，駕駛3 台曳引車從不明地點載運廢棄物欲處理。丙○○\r\n    及甲○○明知從事廢棄物清除、處理業務者，應向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物清除、處理機構許可文件後，始得受託清除、處理\r\n    廢棄物業務；且於山坡地保育利用條例第3 條及水土保持法\r\n    第3 條第3 款所規範之法定山坡地範圍，未經同意，不得作\r\n    為廢棄物之處理場所。渠等並未領得廢棄物處理許可文件，\r\n    竟共同基於違法使用他人山坡地處理廢棄物之犯意聯絡，同\r\n    意以一車新臺幣（下同）3 千元之代價代為處理。先由丙○\r\n    ○於同日晚間9 時許，以上開曳引車載運其所有KOMATSU 牌\r\n    PC-310型挖土機至不知情之周深仁所有，位於省道台九線旁\r\n    屏東縣獅子鄉○○村○路段427 地號屬山坡地保育利用條例\r\n    第3 條及水土保持法第3 條第3 款所規範之法定山坡地（以\r\n    下稱上開土地），丙○○將無線電對講機改置於上開挖土機\r\n    上，並駕駛該曳引車返回甲○○位於省道台九線旁之砂石工\r\n    廠後，再搭載不詳人士之車輛至上開土地，駕駛挖土機預先\r\n    開挖坑洞以備掩埋廢棄物用。同日晚間11時47分許，甲○○\r\n    駕駛車號ZN-4775 號自小客車引導第一部曳引車沿省道台九\r\n    線駛進上開土地，甲○○先在下方一百公尺處混泥預拌場停\r\n    車場前熄燈停放，曳引車司機則將載有大量廢塑膠類、廢橡\r\n    膠類、廢紙類、廢泡棉地毯、廢玻璃、廢木材及生活垃圾等\r\n    一般事業廢棄物之曳引車開至丙○○預先挖好之坑洞旁，抬\r\n    高車斗，由丙○○駕駛挖土機協助將車斗內之廢棄物傾倒至\r\n    坑洞內，再以砂石掩埋。隨後，第2 部及第3 部曳引車依序\r\n    進入，並循前述方式傾倒一般事業廢棄物後離開。待3 輛曳\r\n    引車離去後，甲○○駕駛上開自小客車至丙○○挖土機旁把\r\n    風，由丙○○駕駛挖土機繼續挖取砂石掩埋廢棄物，以此方\r\n    式從事廢棄物處理工作，惟尚未致上開土地生水土流失之結\r\n    果。嗣於97年8 月20日零時20分許，接獲線報到場埋伏之員\r\n    警黃志煌、林弘毅上前將丙○○及甲○○逮捕，並當場扣得\r\n    丙○○所有KOMATSU 牌PC-310型挖土機及其2 人車上使用之\r\n    無線電對講機各1 組（均含無線電主機1 台、天線1 支），\r\n    始悉上情。\r\n三、案經屏東縣政府警察局枋寮分局報請臺灣屏東地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得做為證據，刑事訴訟法第159條第1項定有明文。\r\n    查證人即本件查獲員警林弘毅所製作之偵查報告，為被告以\r\n    外之人於審判外之陳述，係傳聞證據，並非屬同法第159 條\r\n    之4 所規定具有特別可信之例外情形，復經辯護人於本院準\r\n    備程序之爭執其證據能力，故上開偵查報告應無證據能力，\r\n    不得做為本案裁判之基礎。\r\n二、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項\r\n    定有明文。復按被告以外之人於偵查中向檢察官所為之陳述\r\n    ，依刑事訴訟法第159 條之1 第2 項之規定，原則上為有證\r\n    據能力之傳聞證據，得為證據之使用；除顯有不可信之情況\r\n    者，始例外否定其證據能力，而為證據使用之禁止。被告以\r\n    外之人，包括共同被告（指於一個訴訟關係中，同列為被告\r\n    之人）、共犯、被害人、證人等。偵查中檢察官訊問被告以\r\n    外之共同被告，該共同被告所為之陳述，屬於自己犯罪部分\r\n    ，乃被告之自白範疇，涉及其他共同被告犯罪事實者，則屬\r\n    傳聞證據。後者，檢察官如係以證人身分傳喚訊問共同被告\r\n    ，依法自應使其具結，以擔保證言係據實陳述。若違背具結\r\n    之規定，未令「證人」於供前或供後具結，依同法第158 條\r\n    之3 之規定，其證言不得作為證據，應予排除。倘檢察官係\r\n    以被告身分為傳喚訊問共同被告，或以證人身分傳訊並已依\r\n    法令其具結者，則該共同被告不論係以被告，或證人身分於\r\n    偵查中向檢察官所為之陳述，同屬傳聞證據。此項傳聞證據\r\n    證據能力之有無，應依刑事訴訟法第159 條之1 第2 項之規\r\n    定為斷。原判決認：「共同被告之被告以外之人於偵查中向\r\n    檢察官所為之陳述，仍應依法具結，始有證據能力」云云，\r\n    尚有誤會，最高法院96年度台上字第3922號判決意旨可資參\r\n    照。經查，證人馬涵屏、林弘毅於偵查中所為陳述，均係被\r\n    告以外之人於審判外之言詞陳述，原不具證據能力，惟該等\r\n    證人於偵查中向檢察官所為之陳述，均經證人依法具結，本\r\n    院審酌其等陳述時之外在環境，並無何顯不可信之情況，揆\r\n    諸上開說明，應認上開證人於偵查中向檢察官所為之陳述，\r\n    均得為證據，具有證據能力。又本件共同被告丙○○於檢察\r\n    官偵訊中所為之陳述，亦為被告（即共同被告甲○○）以外\r\n    之人於審判外之陳述，此些證述，無論其係依共同被告身分\r\n    所為或以證人身分經具結後所為之陳述，經查亦無何顯不可\r\n    信之情狀，揆諸上開條文及判決意旨，亦皆有證據能力。\r\n三、按被告以外之人於審判外之陳述，雖不符前4 條之規定，而\r\n　　經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n　　書面陳述作成時之情況，認為適當者，亦得為證據。當事人\r\n　　、代理人或辯護人於法院調查證據時，知有第159條第1項不\r\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\r\n    有前項之同意，刑事訴訟法第159 條之5 定有明文。本件其\r\n    餘所引具傳聞性質之證據，當事人及辯護人均未爭執其證據\r\n    能力，亦未於本案言詞辯論終結前對證據能力聲明異議，依\r\n    上開規定，視為當事人及辯護人同意作為證據，且經本院審\r\n    酌該等證據作成時之情況及證據取得過程等節，認亦適宜作\r\n    為證據，自得為本件裁判基礎之證據資料，而均具證據能力\r\n    。\r\n貳、事實認定部分：\r\n一、就上開事實欄第一部分之事實，業據被告甲○○、丙○○2\r\n    人於本院審理時均坦承不諱，並有渠等所有之無線電對講機\r\n    各1 組（均含無線電主機1 臺、天線1 支）扣案可稽。此外\r\n    ，復有屏東縣政府警察局枋寮分局扣押筆錄2 份、扣押物品\r\n    目錄表2 紙（以上見警卷第22頁至第24頁、第26頁至第29頁\r\n    及第31頁）在卷可佐。是被告2 人此部份之任意性自白核與\r\n    客觀真實相符，而可採信。故被告2 人未經核准擅自使用無\r\n    線電頻率犯行部分，應可認定\r\n二、就事實欄第二部分之事實，訊據被告丙○○就其未依廢棄物\r\n    清理法第41條第1 項規定領有廢棄物處理許可文件，而於上\r\n    開時、地為不詳人士處理廢棄物之犯行坦承不諱；訊據被告\r\n    甲○○固坦承其當天確曾前往共同被告丙○○處理廢棄物之\r\n    現場，然矢口否認有何未領有廢棄物處理許可文件而從事廢\r\n    棄物處理犯行，辯稱：當天晚上被告丙○○要伊約12點去水\r\n    泥廠載他，伊到水泥廠後，並未看到被告丙○○，後來看到\r\n    怪手的燈及聲音，伊就到現場云云（見本院卷第96頁背面至\r\n    第97頁正面）。經查：\r\n  屏東縣獅子鄉○○村○路段427 地號土地，使用分區為山坡\r\n    地保育區，係周深仁所有乙節，業經證人周深仁於警詢中證\r\n    述在卷（見警卷第17頁至第21頁），另有上開土地之土地登\r\n    記第二類謄本及地籍圖謄本各1 紙附卷可查（以上見警卷第\r\n    32頁至第33頁）。而上開土地經行政院以86年7 月31日臺86\r\n    農字第30824 號函核定、臺灣省政府86年10月8 日86府農水\r\n    字第168867號公告列為山坡地保育利用條例及水土保持法所\r\n    規定之山坡地乙情，亦有臺灣省政府86年10月8 日86府農府\r\n    農水字第168867號公告影本1 紙及臺灣省山坡地範圍地段明\r\n    細表1 份（以上見本院卷第141 頁至第144 頁）在卷可參。\r\n    是此部份之事實均可認定。\r\n  按「本法所稱廢棄物，分下列二種：一般廢棄物：由家戶\r\n    或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染\r\n    環境衛生之固體或液體廢棄物。事業廢棄物：有害事業\r\n    廢棄物：由事業所產生具有毒性、危險性，其濃度或數量足\r\n    以影響人體健康或污染環境之廢棄物。一般事業廢棄物：\r\n    由事業所產生有害事業廢棄物以外之廢棄物。」，廢棄物清\r\n    理法第2 條第1 項定有明文。查本件由被告丙○○於上開土\r\n    地所掩埋、回填而處理之廢棄物，包括大量廢塑膠類、廢橡\r\n    膠類、廢紙類、廢泡綿地毯、廢玻璃、廢木材及生活垃圾之\r\n    一般事業廢棄物，而上開土地經回填廢棄物之面積約544 平\r\n    方公尺、回填廢棄物之容積約2,067 立方公尺等情，有屏東\r\n    縣政府盜（濫）採土石聯合稽查小組現場勘查紀錄1 紙（見\r\n    警卷第43頁）、屏東縣政府環境保護局98年9 月2 日屏環查\r\n    字第0970018348號函（見偵卷第106 頁）、檢察官現場勘驗\r\n    筆錄1 紙（見偵卷第67頁）及現場照片15張（見偵卷第70頁\r\n    至第73頁背面）存卷可佐。另被告甲○○、丙○○2 人未依\r\n    廢棄物清理法第41條第1 項規定領有廢棄物處理許可文件乙\r\n    節，業據其等供述在卷（見警卷第9 頁、偵卷第7 頁及第10\r\n    頁）。此部分之事實，亦均可認定。\r\n  又被告丙○○同意以一車3 千元之代價為「阿狗」及另2 名\r\n    姓名年籍不詳男子處理廢棄物，並於事實欄第二部分所載時\r\n    間，駕駛車號557-HC號曳引車載運其所有PC-310型KOMATSU\r\n    牌挖土機至上開土地後，復將該曳引車駛回被告甲○○於省\r\n    道台九線旁之砂石工廠，再乘坐不詳人士之車輛至上開土地\r\n    ，駕駛挖土機預先開挖坑洞以備掩埋廢棄物用，嗣「阿狗」\r\n    及另2 名姓名年籍不詳男子，駕駛裝載一般事業廢棄物之曳\r\n    引車至現場，由被告丙○○駕駛前揭挖土機協助廢棄物傾倒\r\n    至坑洞內，再以砂石掩埋而加以處理，嗣並與被告甲○○一\r\n    同為警查獲之事實，迭據被告丙○○於警詢、檢察官偵訊中\r\n    及本院審理時均坦承不諱，並有車號557-HC號曳引車及KOMA\r\n    TSU 牌PC-310型挖土機扣案可查，自堪信為真實。\r\n  被告甲○○雖為前揭辯解，然查：\r\n  證人即本件查獲員警黃志煌於本院審理時證稱：本件係因接\r\n    獲線民密告有盜挖砂石之情形，伊與乙○○○○便至現場，\r\n    現場停有1 部怪手並發動引擎，伊等便在該處埋伏，約1 個\r\n    小時後，見到一部自小客車，先從水泥廠開到垃圾掩埋地點\r\n    的入口再轉回水泥廠的停車場停住，跟著自小客車的後面就\r\n    有大型的貨車直接轉入垃圾掩埋地點，將後車斗掀起倒垃圾\r\n    ，怪手就將垃圾撥進洞裡面，第1 部大貨車傾倒完畢後，接\r\n    著還有第2 部、第3 部大貨車進入該地點傾倒垃圾，一直到\r\n    怪手把垃圾推平之際，該自小客車就開進垃圾掩埋地點，並\r\n    將車頭朝外等候，過了約5 分鐘，伊等見他們似要離開，便\r\n    由林弘毅控制該自小客車即被告甲○○，伊控制怪手司機即\r\n    被告丙○○等語（見本院卷第66頁）。證人即本件查獲員警\r\n    林弘毅於本院審理時證稱：本件是接獲民眾檢舉，在獅子鄉\r\n    楓林村的山區，有怪手施作的聲音，伊與所長黃志煌前往現\r\n    場埋伏，抵達現場後發現有1 部怪手發動引擎，等候約一段\r\n    時間，怪手就開始開挖，之後約5 分鐘，就見到1 輛休旅車\r\n    從台九線往山區開上來，休旅車就開到約怪手的位置後，再\r\n    迴轉到下方的水泥廠停車場停放，但車燈未關，接著陸續開\r\n    上來3 輛大貨車傾倒廢棄物，每輛大貨車傾倒完畢後，尚有\r\n    開到停在水泥廠之休旅車旁停留，最後1 部大貨車離開，該\r\n    休旅車就開上來將車頭掉頭，伊等就下去抓人，被告甲○○\r\n    是該休旅車司機，被告丙○○則是駕駛怪手等語（見本院卷\r\n    第69頁背面至第70頁正面）；其另於檢察官偵訊中證稱：伊\r\n    接獲有偷挖砂石之線報後，即與黃志煌前往現場埋伏，現場\r\n    停有1 部怪手未熄火，隨後有1 輛箱型車從台九線省道方向\r\n    往開挖地點駛來，並迴轉開到下方水泥廠停車場處停車，隨\r\n    即便有3 部曳引車陸續開進來卸廢棄物，並由怪手幫忙處理\r\n    ，每1 部曳引車傾倒完後，會開到下方與停在水泥廠之廂型\r\n    車會合約3 、5 分鐘後才離開，3 部曳引車皆離開後，廂型\r\n    車再開到垃圾掩埋地點並迴轉車頭朝外，伊等便衝下去查緝\r\n    ，當場逮捕被告2 人等語（見偵卷第98頁至第99頁）。互核\r\n    前揭證人2 人相互間及先後所述，就本件查獲經過之描述均\r\n    大致相符，語意亦屬堅決肯定。況參以證人2 人於本院審理\r\n    時當場所繪製之現場圖（見本院卷第77頁、第78頁），雖精\r\n    略有別，然就渠等於現場埋伏之位置、垃圾傾倒地點、被告\r\n    甲○○所駕駛車輛之行使路線及水泥廠之相對位置等節，尚\r\n    相互雷同，可徵渠等就當日發生情節觀察之正確性，應屬無\r\n    誤，是渠等所證，實無不可採信之理。故被告甲○○引導裝\r\n    載一般事業廢棄物之3 輛曳引車前往上開地點傾倒廢棄物，\r\n    再由在現場之被告丙○○使用挖土機將廢棄物掩埋，而處理\r\n    該些廢棄物之事實，自可認定。\r\n  被告丙○○於本院審理時證稱：伊當天晚上是先將怪手載到\r\n    現場，再將板車開去停放在被告甲○○砂石場旁之空地，之\r\n    後伊在該砂石場請被告甲○○約晚上12點到水泥廠載伊，被\r\n    告甲○○有問伊在那裏作什麼，但伊沒有告知被告甲○○，\r\n    被告甲○○亦不知伊的怪手在那裡，伊是自行在路邊攔車請\r\n    人載伊到水泥廠後再步行到傾倒垃圾的地點，伊到達現場後\r\n    並先挖預備傾倒垃圾的洞，伊的怪手有開燈，當時除了3 輛\r\n    卡車來傾倒垃圾外，並沒有看到其他車輛，伊是到被警察查\r\n    獲時，才看到被告甲○○的車子，伊從離開被告甲○○的砂\r\n    石場到12點都沒有跟被告甲○○聯絡，伊並不認識曳引車司\r\n    機，這是渠等第一次倒垃圾，伊跟渠等約定倒完垃圾後在楓\r\n    港加油站拿錢，伊打算叫被告甲○○開車載伊回工廠後，伊\r\n    再自行開車去楓港加油站拿錢等語（見本院卷第73頁正面至\r\n    第75頁反面）。而被告甲○○於本院準備程序時陳稱：伊於\r\n    當天之前並無到過現場等語（見本院準備程序筆錄第42頁反\r\n    面）；其於本院審理時則陳稱：伊當天要出門時，被告丙○\r\n    ○要伊約12點到水泥廠去載他，伊開到水泥廠堆置砂石處停\r\n    下來但沒有見到被告丙○○，後來伊看到有怪手的燈及聲音\r\n    ，所以伊就開到現場等語（見本院卷第96頁背面至第97頁正\r\n    面）；其另於偵訊中陳稱：伊並不知情被告丙○○在現場作\r\n    何事等語（見偵卷第10頁）。依此，則被告甲○○儼然就被\r\n    告丙○○處理廢棄物之情事全然不知。徵諸常情，與人相約\r\n    不遇，通常即會互相聯絡確認，惟依渠2 人所述，約定之地\r\n    點係在水泥廠而非傾倒垃圾之現場，而被告甲○○既不知被\r\n    告丙○○在現場作何事，亦不知被告丙○○將其挖土機停放\r\n    在傾倒垃圾現場，其先前更未曾到過現場，則何以被告甲○\r\n    ○於在所約定之水泥廠處不遇被告丙○○，並未見有相互聯\r\n    絡之舉，而一見水泥廠上方處有挖土機之燈光與聲響，即貿\r\n    然立即驅車至其從未去過之本件傾倒垃圾現場，此舉顯與常\r\n    情有違，是被告甲○○應明確知悉被告丙○○於現場為他人\r\n    處理廢棄物無誤。又依本院當庭勘驗現場錄影光碟結果，證\r\n    人黃志煌及林弘毅於現場逮捕被告2 人時，挖土機的車頭朝\r\n    向休旅車之方向，燈光也是朝著休旅車的方向，兩車距離不\r\n    到10公尺乙情，有本院勘驗筆錄附卷可稽（見本院卷第76頁\r\n    正面），並與上開證人2 人所證述曳引車傾倒垃圾完畢後，\r\n    被告甲○○駕車至現場等候之情節相符。被告丙○○所駕駛\r\n    之挖土機既有燈光，又距被告丙○○所駕駛之車輛不遠，是\r\n    其所稱於查獲後始見到被告甲○○云云顯不實在。又倘被告\r\n    甲○○真係應被告丙○○之要求，於當日晚間12時許至水泥\r\n    廠搭載被告丙○○，則被告丙○○自應於當日晚間12時前完\r\n    成工作並至水泥廠與被告甲○○會合實屬合理，惟依上開證\r\n    人黃志煌所證，被告甲○○駕車至傾倒垃圾現場後，被告丙\r\n    ○○明顯尚未完成工作，亦與常理有悖。再者，被告丙○○\r\n    自承第一次為此3 輛曳引車司機處理廢棄物，足認渠等間並\r\n    無何信賴基礎可言，而使用他人山坡地掩埋、處理廢棄物係\r\n    屬違法行為，若不能確保有利可圖，常人豈敢冒險為之。然\r\n    依被告丙○○上開所陳，其處理廢棄物完畢後，欲先由被告\r\n    甲○○載其回到砂石廠，其再自行開車至楓港加油站取款云\r\n    云，在被告丙○○與曳引車司機並非熟識之情況下，其確保\r\n    利益之方式竟如此迂迴，全然未預防曳引車司機過河拆橋至\r\n    其一毛未得，實難輕信；更何況若僅被告丙○○1 人為此件\r\n    犯行，則其自可於傾倒垃圾現場即向曳引車司機收取報酬，\r\n    亦無需為其前揭所述複雜之舉，是被告丙○○此部分所證，\r\n    顯非一般正常合理之人所為，而與事理悖謬，不足採信。被\r\n    告丙○○於偵訊中另陳稱：伊係透過無線電告知曳引車到現\r\n    場之路線云云（見偵卷第91頁至第92頁），而曳引車司機本\r\n    身運輸廢棄物之行為，亦有可能涉及違反廢棄物清理法犯行\r\n    ，在渠等與被告丙○○並無信賴基礎之情況下，豈有毫無戒\r\n    心僅依未曾謀面之陌生人於無線電中之指引而至現場傾倒垃\r\n    圾之情形。因此，本件除被告丙○○外，勢必另有他人從中\r\n    居間策應，引導曳引車司機至現場之路線及收取曳引車司機\r\n    所給付處理廢棄物之報酬，以完成本件廢棄物清理過程方屬\r\n    合理。故被告甲○○既知悉被告丙○○於現場為他人處理廢\r\n    棄物，又如上所述引導3 輛曳引車至現場傾倒垃圾，則被告\r\n    甲○○與被告丙○○就本件犯行自有犯意聯絡與行為分擔灼\r\n    然至明，被告丙○○於本院審理時所證自屬維護被告之詞，\r\n    無可採信。\r\n  被告甲○○之辯護人為則其辯稱：依查獲員警之現場錄影\r\n    光碟並未拍攝到被告甲○○所駕駛車輛之光點，足見被告甲\r\n    ○○並無引導曳引車之舉；又查獲員警欲陷被告入罪之心態\r\n    並非罕見，其所為證言不可盡信，此觀證人林弘毅無法辨識\r\n    上開3 部曳引車之車牌號碼，卻能清楚觀察被告甲○○之動\r\n    向自明；被告甲○○所使用之行動電話，於本件案發前並\r\n    未有使用上開地點行動電話基地台處理訊號之情形，足見被\r\n    告並無引領曳引車之情；證人黃志煌、林弘毅2 人所稱之\r\n    埋伏點實際上並非現場制高點，且被告丙○○當時係駕駛挖\r\n    土機，而挖土機離地面高約2 、3 公尺，其所處位置始為真\r\n    正最高點，而被告丙○○稱其駕駛挖土機時無法看見下方、\r\n    且無法看見休旅車上來的情形等語，足見上開證人2 人所述\r\n    不實；證人黃志煌、林弘毅2 人就3 部曳引車傾倒廢棄物\r\n    完畢後是否有於被告甲○○所駕駛車輛旁停留之陳述亦有不\r\n    同；被告2 人當日遭逮捕後，並無交談、串證之機會，然\r\n    皆不約而同稱被告甲○○係至現場載被告丙○○，此情應屬\r\n    真實；證人黃志煌、林弘毅2 人均證稱被告丙○○於現場\r\n    接到1 通電話後便開始操作挖土機，而依通聯記錄，此通電\r\n    話並非被告甲○○所撥打，足見被告甲○○與本案並無關連\r\n    云云。就此些部分分述如下：\r\n  證人黃志煌於本院審理時證稱：當時伊等採臥姿錄影，必須\r\n    要閃避怪手，因為怪手燈光很亮，如在明顯處攝影，會被發\r\n    現，所以伊等不可能在明顯處錄影等語（見本院卷第67頁背\r\n    面），證人林弘毅則證稱：伊在現場有拿攝影機拍攝，只要\r\n    伊有看到，在不被發現的狀況下就盡量靠近拍攝，但攝影機\r\n    並無夜間攝影之功能，因此只有照到怪手、卡車的光點等語\r\n    （見本院卷第71頁背面）。具偵查職權之員警查緝其犯罪，\r\n    為求全功避免遭不法之徒發現，過程中本即需具備相當之隱\r\n    蔽性，而使用錄影機錄影所得與人之肉眼觀察所得，其效果\r\n    本即不同，此亦為吾人日常生活中常見之經驗。操作錄影機\r\n    此種工具本即需具備適當之位置、角度及光線，始能將現場\r\n    情況攝錄清楚，而錄影機本身之視角設計，更可能導致拍攝\r\n    之人需不斷移動位置始能取得其所欲拍攝之全部畫面。而上\r\n    開2 位證人於本件案發當時既處查緝犯罪之時點，為免遭被\r\n    告發現，自當隱藏自身行跡，難以期待渠2 人能光明正大移\r\n    動錄影機攝錄現場情況，是渠２人上開所述應屬合理，尚難\r\n    以現場錄影光碟未攝及被告甲○○所駕駛之車輛，即認上開\r\n    2 位證人所證不實。\r\n  證人黃志煌另證稱：當時伊等要觀察大貨車的車牌號碼，但\r\n    因大貨車車斗較高，因此看不到等語（見本院卷第68頁正面\r\n    ）；證人林弘毅亦證稱：伊不清楚大貨車車體有無噴車牌號\r\n    碼，當時大貨車上來傾倒垃圾完便離開等語（見本院卷第71\r\n    頁）。參酌本件案發時點已屬深夜，依當時現場客觀環境，\r\n    自難嚴求證人2 人就現場車輛之各項特徵、細節加以清楚觀\r\n    察、記憶明白，況縱認現場挖土機施作時開有燈光，若該光\r\n    線並未直接照射該3 輛傾倒垃圾曳引車之車牌或車身塗有車\r\n    牌號碼位置，或雖有照射，但光線停留之時間短暫，均難使\r\n    渠2 人得以觀察、記憶該3 輛曳引車之車牌號碼。是渠2 人\r\n    未能知悉該3 輛曳引車之車牌號碼，尚非不能想像，故不能\r\n    以此遽認上開證人2 人之證述不可採。\r\n  又就本件承辦員警所提出之現場照片觀之（見本院卷第85頁\r\n    上方照片），由員警埋伏之位置點確實可以目擊水泥場之位\r\n    置；而就警員所提出現場埋伏點之照片（見本院卷第85頁下\r\n    方照片、第86頁上方照片及第87頁照片）與被告甲○○所提\r\n    出現場制高點位置照片（見本院卷第100 頁照片）相互比對\r\n    ，照片中均攝有二長一短共3 支電線桿，足徵本件承辦員警\r\n    當日之埋伏地點實為案發現場之制高點無誤，是上開證人2\r\n    人於此位置就本件案發過程之觀察，自為真實無訛。\r\n  證人黃志煌、林弘毅2人雖就3輛曳引車傾倒垃圾完畢後，是\r\n    否有於水泥廠停留後始離去乙節所述不同，而證人黃志煌亦\r\n    證稱：當時伊是注意怪手的情況，並無注意休旅車與大卡車\r\n    之情形等語（見本院卷第72頁正面）。然就此情，僅屬無關\r\n    緊要之細節，且亦難期待上開證人2 人於本件查緝過程中，\r\n    均始終同時注視、觀察同一位置，況上開證人2 人既於本院\r\n    審理中，係以證人身分接受檢察官、被告、辯護人之交互詰\r\n    問，而就整個犯罪情節均詳予陳述釐清，而如前所述，就被\r\n    告甲○○如何引領3 輛曳引車至現場傾倒廢棄物，並由被告\r\n    丙○○使用挖土機加以掩埋，而處理該些廢棄物等基本事實\r\n    之描述均相同，足認證人2 人證述之上開情節，並非虛構，\r\n    自難以其上開相互間稍有不符之陳述，即認渠等證述全然無\r\n    可採信，並為有利被告之認定。\r\n  行動電話需有實際撥出、受話或收發簡訊等情形，始能留下\r\n    通聯記錄以供查驗，此為眾所周知之事。被告甲○○於本院\r\n    案發當時，並無何通聯記錄乙節，有其所使用0000000000號\r\n    行動電話號碼之通聯記錄1 份在卷可考（見偵卷第22頁至44\r\n    頁），惟此僅能證明被告甲○○於斯時並無使用行動電話，\r\n    尚難依此即認被告甲○○無引導曳引車之情。另證人黃志煌\r\n    、林弘毅2 人雖均證稱被告丙○○操作挖土機前有接到電話\r\n    等語（見本院卷第66頁正面、第67頁反面），而依上開通聯\r\n    紀錄所示，被告甲○○於該時點並未與被告丙○○有電話通\r\n    聯無誤，然並無何證據足以證明此通電話確係通知或命令被\r\n    告開始操作挖土機而與本案有關，自不能單以被告甲○○並\r\n    無撥打電話予被告丙○○，遽認其與本案無涉。\r\n  辯護人另稱查獲員警欲陷被告入罪之心態並非罕見，是證人\r\n    黃志煌、林弘毅所為證言不可盡信云云，純為辯護人臆測之\r\n    語，證人2 人於本院審理時均依法具結，以刑事責任擔保其\r\n    證述真實性，且所為證述如前所述，屬真實可信，辯護人此\r\n    部分所指，自難採信。又被告2 人就遭查獲後之陳稱縱屬一\r\n    致，或僅為被告2 人事前謀議而得，或被告2 人默契甚佳所\r\n    致，豈能以被告2 人遭逮捕後並無串證之機會，且均稱被告\r\n    甲○○係至現場搭載被告丙○○，逕認渠2 人所述可採，而\r\n    忽略本件其他積極證據不顧，是辯護人此部分所辯，尚屬無\r\n    由。\r\n  據此，辯護人前開所辯均屬無據，而皆不可採為有利於被告\r\n    甲○○之認定。\r\n  綜上所述，本件事證明確，被告甲○○所辯，實為事後卸責\r\n    之詞，委無可採。被告甲○○、丙○○2 人未領有廢棄物清\r\n    除、處理許可文件，於證人周深仁所有經公告列為山坡地保\r\n    育利用條例及水土保持法所規定山坡地之屏東縣獅子鄉○○\r\n    村○路段427 地號土地上從事廢棄物處理之犯行亦可認定。\r\n    而本件遭查獲後，被告丙○○已將廢棄物清除，回復上開土\r\n    地原狀，有其所提刑事陳報狀1 份（見偵卷第133-142 頁）\r\n    及屏東縣政府環境保護局97年10月28日屏環查字第09700211\r\n    21號函1 紙（見本院卷第10頁）附卷可稽。此外，亦無其他\r\n    證據證明被告2 人於上開土地處理廢棄物後，該土地已有致\r\n    生水土流失之情形，從而，應認定上開土地尚未生有水土流\r\n    失之情。\r\n參、論罪科刑部分：\r\n一、按無線電頻率、電功率、發射方式及電臺識別呼號等有關電\r\n    波監理業務，由交通部統籌管理，非經交通部核准，不得使\r\n    用或變更，此為電信法第48條第1項所明定。\r\n二、次按廢棄物清理法第41條第1 項前段規定，從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務。又查行政院環保署\r\n    依廢棄物清理法第36條第2 項規定訂頒有「事業廢棄物貯存\r\n    清除處理方法及設施標準」，而依其第2 條第2 、3 款規定\r\n    ，所謂『清除』則指事業廢棄物之收集、運輸行為；至於『\r\n    處理』，指下列行為：中間處理：指事業廢棄物在最終處置\r\n    或再利用前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或安定之行為。最終處置：指衛生掩埋、封閉掩\r\n    埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事\r\n    業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材\r\n    料、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n    行為，並應符合其規定者。是廢棄物之貯存、清除與處理，\r\n    既有不同定義適用時即不容混淆。\r\n三、次按水土保持法第1 條第2 項規定：水土保持，依本法之規\r\n    定，本法未規定者，適用其他法律之規定。由此觀之，水土\r\n    保持法就立法體例，應係立於特別法之地位，僅水土保持法\r\n    未規定時，始可適用其他法律。故水土保持法為山坡地保育\r\n    利用條例之特別法，應優先適用，最高法院93年度台上字第\r\n    5614號判決意旨可資參照。故就水土保持之處理與維護而論\r\n    ，水土保持法顯係立於特別法之地位，應優先適用，僅水土\r\n    保持法無規定者，始適用其他法律之規定，是水土保持法係\r\n    山坡地保育利用條例之特別法。故就被告2 人事實欄第二部\r\n    分犯行自應優先適用水土保持法。\r\n四、就事實欄第一部分，核被告甲○○、丙○○所為，分別係違\r\n    反電信法第58條第2 項之非法使用無線電頻率罪。又此論罪\r\n    條文之行為，其罪質中本含有反覆實施同一行為之特性，被\r\n    告丙○○自94年7 、8 月間起至97年8 月20日為警查獲為止\r\n    ，被告甲○○則自96年9 月間起至97年8 月20日為警查獲為\r\n    止，均基於反覆實施之犯意，於密切接近之時間內，反覆、\r\n    持續違法使用143100號頻道，依社會通念，於客觀上認為符\r\n    合一個反覆、延續性之行為觀念，渠等所為應論以集合犯型\r\n    態，而為包括一罪，僅受一次之刑法評價。就事實欄第二部\r\n    分，被告甲○○、丙○○未領有廢棄物清除、處理許可文件\r\n    ，於他人所有經公告列為山坡地保育利用條例及水土保持法\r\n    所規定山坡地上從事廢棄物掩埋行為，其等所為應屬廢棄物\r\n    清理法第46條第4 款所定之「處理」行為，又尚無證據證明\r\n    被告2 人於上開土地處理廢棄物後，該土地已有致生水土流\r\n    失之情形，是就此部分，核其2 人所為係違反廢棄物清理法\r\n    第46條第4 款之未依廢棄物清理法第41條第1 項規定領有廢\r\n    棄物處理許可文件，從事廢棄物處理罪，及水土保持法第32\r\n    條第4 項、第1 項前段之在私有山坡地從事處理廢棄物致生\r\n    水土流失未遂罪。被告2 人就此部分犯行，有犯意聯絡與行\r\n    為分擔，而屬共同正犯。又被告2 人係一行為觸犯廢棄物清\r\n    理法第46條第4 款之未依廢棄物清理法第41條第1 項規定領\r\n    有廢棄物處理許可文件，從事廢棄物處理罪，及水土保持法\r\n    第32條第4 項、第1 項前段之在私有山坡地從事處理廢棄物\r\n    致生水土流失未遂罪，為想像競合犯，應依刑法第55條規定\r\n    ，從一重之廢棄物清理法第46條第4 款之未依廢棄物清理法\r\n    第41條第1 項規定領有廢棄物處理許可文件，從事廢棄物處\r\n    理罪處斷。公訴意旨雖未敘及被告2 人所為亦違反水土保持\r\n    法第32條第4 項、第1 項前段之在私有山坡地內從事處理廢\r\n    棄物致生水土流失未遂罪，惟此部分與公訴人已起訴之犯罪\r\n    事實，有想像競合犯之裁判上一罪關係，依法本院自得併予\r\n    審究。再被告2 人所犯上開違反電信法第58條第2 項之非法\r\n    使用無線電頻率罪及共犯廢棄物清理法第46條第4 款之未依\r\n    廢棄物清理法第41條第1 項規定領有廢棄物處理許可文件，\r\n    從事廢棄物處理罪間，犯意各別，行為有異，應予分論併罰\r\n    。爰審酌被告甲○○、丙○○2 人未向主管機關申請核准，\r\n    即擅自使用無線電頻率，更為圖私利，未取得廢棄物清除、\r\n    處理文件，擅自使用證人周深仁所有之山坡地，為他人處理\r\n    廢棄物，除有損證人周深仁個人利益外，亦嚴重破壞自然景\r\n    觀，毀敗山坡地之整體環境，更有影響山坡地水土保持功能\r\n    及土壤涵養之虞，危害非輕，行為殊不可取，且被告丙○○\r\n    雖坦承其自身犯行，卻就被告甲○○涉案部分設詞維護，難\r\n    認已有悔意，被告甲○○更係矢口否認犯行，犯後態度不佳\r\n    ，另念及被告丙○○事後已將上開土地上之廢棄物清除，回\r\n    復上開土地原狀，適度填補其行為所造成之損害，另兼衡渠\r\n    2 人之智識程度、生活狀況，就其2 人所犯分別量處如主文\r\n    所示之刑，並就渠等違反電信法部分，均諭知易科罰金之折\r\n    算標準，以資懲儆。就違反廢棄物清理法部分，檢察官雖於\r\n    起訴書中對被告甲○○具體求刑有期徒刑1 年2 月、對被告\r\n    丙○○具體求刑有期徒刑8 月，惟本院認量處如主文所示之\r\n    刑為當，檢察官之求刑尚屬過輕，附此敘明。\r\n五、沒收部分：\r\n  扣案之被告甲○○所有之無線電對講機1 組（含無線電主機\r\n    1 臺、天線1 支）、被告丙○○所有之無線電對講機1 組（\r\n    含無線電主機1 臺、天線1 支），均應依電信法第60條規定\r\n    沒收之。\r\n  關於沒收規定，其他法律或刑法分則有特別規定者，應優先\r\n    於刑法總則第38條沒收規定之適用。上訴人以一行為同時觸\r\n    犯懲治走私條例第2 條之1 第1 項及台灣省內菸酒專賣暫行\r\n    條例第37條第5 款二罪名，應依刑法第55條前段想像競合規\r\n    定從一重之銷售走私物品罪處斷，因違反台灣省內菸酒專賣\r\n    暫行條例規定經查獲之菸酒，應予沒收，該條例第40條第1\r\n    款定有明文，係採義務沒收主義，自應優先於採職權沒收主\r\n    義之刑法第38條第1 項第2 款而適用，最高法院79年台上字\r\n    第5137號判例意旨可資參照。廢棄物清理法就沒收部分並無\r\n    特別規定，惟水土保持法第32條第5 項規定：「犯本條之罪\r\n    者，其墾殖物、工作物、施工材料及所使用之機具沒收之。\r\n    」，已就沒收部分有特別規定，且採義務沒收主義，自應優\r\n    先適用。查扣案之PC-310型KOMATSU 牌挖土機1 台，係被告\r\n    丙○○所有，業經其坦認無訛（見警卷第5 頁、偵卷第81頁\r\n    背面），而此挖土機係被告2 人為本件上開違反廢棄物清理\r\n    法及水土保持法犯行所用之物，茲依上開規定宣告沒收。\r\n  末就扣案之車號557-HC號營業曳引車，係金城連交通有限公\r\n    司所有，有汽車行車執照影本1 紙（見偵卷第124 頁）附卷\r\n    可徵；而被告甲○○所有之0000000000號行動電話1 支，被\r\n    告丙○○所有之0000000000號及0000000000號行動電話各1\r\n    支，無證據認定與本案有關，是此些物品均無庸宣告沒收，\r\n    附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，電信法第58條\r\n第2 項、第60條，廢棄物清理法第46條第4 款，水土保持法第32\r\n條第4 項、第1 項前段、第5 項，刑法第11條、第28條、第55條\r\n、第41條第1 項前段、第51條第10款，判決如主文。\r\n本案經檢察官任亭到庭執行職務\r\n中　　華　　民　　國　　98　　年　　12　　月　　7 　　日\r\n                  刑事第五庭  審判長法  官  石家禎\r\n                                    法  官  陳秀慧\r\n                                    法  官  程士傑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　12　　月　　8 　　日\r\n                                    書記官  孫秀桃\r\n附錄論罪科刑法條：\r\n電信法第58條第2項\r\n違反第 48 條第 1 項規定，未經核准擅自使用或變更無線電頻率\r\n者，處拘役或科或併科新臺幣20萬元以下罰金。\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n水土保持法第32條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第8 條第1 項第2 款至第5 款之開發、經\r\n營或使用，致生水土流失或毀損水土保持之處理與維護設施者，\r\n處6 個月以上5 年以下有期徒刑，得併科新台幣60萬元以下罰金\r\n。但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5 年以上12年以下有期徒刑，得併科新台幣1 百萬元以下罰\r\n金；致重傷者，處3 年以上10年以下有期徒刑，得併科新台幣80\r\n萬元以下罰金。\r\n因過失犯第 1 項之罪致釀成災害者，處 1 年以下有期徒刑，得\r\n併科新臺幣60 萬元以下罰金。\r\n第 1 項未遂犯罰之。\r\n犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。"
}