{
  "JID": "NTDM,97,投刑簡,583,20081127,1",
  "JYEAR": "97",
  "JCASE": "投刑簡",
  "JNO": "583",
  "JDATE": "20081127",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事簡易判決　　　 97年度投刑簡字第583號\r\n聲　請　人　臺灣南投地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處\r\n刑（九十七年度偵字第二八八三號）及就同一案件移送併案審理\r\n（九十七年度偵字第三四二九號），本院判決如下：\r\n    主      文\r\n甲○○依廢棄物清理法規定有申報義務，明知為不實之事項而申\r\n報不實，處有期徒刑貳月，如易科罰金，以新臺幣貳仟元折算壹\r\n日，減為有期徒刑壹月，如易科罰金，以新臺幣貳仟元折算壹日\r\n。又依廢棄物清理法規定有申報義務，明知為不實之事項而申報\r\n不實，處有期徒刑貳月，如易科罰金，以新臺幣貳仟元折算壹日\r\n。又依廢棄物清理法規定有申報義務，明知為不實之事項而申報\r\n不實，處有期徒刑貳月，如易科罰金，以新臺幣貳仟元折算壹日\r\n。又依廢棄物清理法規定有申報義務，明知為不實之事項而申報\r\n不實，處有期徒刑貳月，如易科罰金，以新臺幣貳仟元折算壹日\r\n。又依廢棄物清理法規定有申報義務，明知為不實之事項而申報\r\n不實，處有期徒刑貳月，如易科罰金，以新臺幣貳仟元折算壹日\r\n。應執行有期徒刑陸月，如易科罰金，以新臺幣貳仟元折算壹日\r\n。\r\n    事實及理由\r\n一、犯罪事實：\r\n  緣址設南投縣南投市○○○路七九號之「上揚興實業有限公\r\n    司（以下簡稱為上揚興公司）」係經地方主管機關即南投縣\r\n    政府核發甲級廢棄物清除許可證之機構，從事有害事業廢棄\r\n    物及一般事業廢棄物之清除業務。而甲○○係該公司之實際\r\n    負責人，領有甲級廢棄物處理技術員合格證書，負責上揚興\r\n    公司之處理廢棄物業務相關事宜。又依廢棄物清理法三十一\r\n    條第一項第二款規定，上揚興公司具有一定之規模，屬中央\r\n    主管機關即行政院環境保護署指定之事業體，應以網路傳輸\r\n    方式，向主管機關即南投縣政府申報其廢棄物之產出、貯存\r\n    、清除、處理、再利用、輸出、輸入、過境或轉口情形，甲\r\n    ○○依其負責業務，即有向主管機關南投縣政府以網路申報\r\n    上揚興公司廢棄物處理情形之義務。然該公司分別於下述時\r\n    、日接收、處理「潔生環保科技股份有限公司（以下簡稱為\r\n    潔生環保公司）」所清除「士林電機廠股份有限公司（以下\r\n    簡稱為士林電機公司）」產生之事業廢棄物；另清運、處理\r\n    「介面光電股份有限公司（以下簡稱為介面光電公司）」產\r\n    生之事業廢棄物，甲○○明知上揚興公司廠內焚化爐之焚燒\r\n    紀錄表並未記載有處理上述等公司廢棄物情事，竟利用不知\r\n    情之上揚興公司名義負責人即其妻李金佩以網路申報方式，\r\n    向主管機關南投縣政府申報不實之廢棄物處理情形。嗣經行\r\n    政院環境保護署環境督察總隊中區環境督察大隊於民國九十\r\n    七年四月二十二日稽查上揚興公司廢棄物網路申報處理資料\r\n    時，發現廠內實際處理記錄與焚化爐焚燒紀錄不符，有申報\r\n    不實之情形，詳之如下：\r\n    於九十六年一月四日，上揚興公司接收潔生環保公司於同\r\n      年一月三日清運士林電機公司所產生之事業廢棄物（非有\r\n      害有機廢液，廢棄物代碼Ｄ－一五○四，重四點八八公噸\r\n      ；廢油混合物，廢棄物代碼Ｄ－一七九九，重四點四六公\r\n      噸），總重九點三四公噸，至上揚興公司做廢棄物最終處\r\n      理。而該公司上網申報上述廢棄物之實際處理日期為九十\r\n      六年一月二十九日，然最終處理與公司焚化爐實際焚燒紀\r\n      錄並未有上述代號Ｄ－一五○四、Ｄ－一七九九之廢棄物\r\n      焚燒紀錄。\r\n    於九十六年七月六日，上揚興公司接收潔生環保公司於同\r\n      年七月六日清運士林電機公司產生之事業廢棄物（非有害\r\n      有機廢液，廢棄物代碼Ｄ－一五○四，重三點四九公噸；\r\n      廢油混合物，廢棄物代碼Ｄ－一七九九，重三點六公噸）\r\n      ，總重七點零九公噸，至上揚興公司做廢棄物最終處理。\r\n      而該公司上網申報廢棄物之實際處理日期為九十六年八月\r\n      二日，然最終處理與公司焚化爐實際焚燒紀錄亦未有代號\r\n      Ｄ－一五○四、Ｄ－一七九九之廢棄物焚燒紀錄。\r\n    於九十六年十二月七日，上揚興公司接收潔生環保公司於\r\n      同年十二月七日清運士林電機公司產生之事業廢棄物（非\r\n      有害有機廢液，廢棄物代碼Ｄ－一五○四，重五點一四公\r\n      噸；廢油混合物，廢棄物代碼Ｄ－一七九九，重三公噸）\r\n      ，總重七點零九公噸，至上揚興公司做廢棄物最終處理。\r\n      而該公司上網申報廢棄物之實際處理日期為九十六年十二\r\n      月二十一日，然最終處理與公司焚化爐實際焚燒紀錄復未\r\n      有代號Ｄ－一五○四、Ｄ－一七九九之廢棄物焚燒紀錄。\r\n    於九十七年二月一日，上揚興公司清運介面光電公司產生\r\n      之事業廢棄物（廢樹脂，廢棄物代碼Ｄ－○二○二，重四\r\n      點一八公噸）至該公司做廢棄物最終處理，而該公司上網\r\n      申報廢棄物之實際處理日期為九十七年二月二十九日，然\r\n      最終處理與公司焚化爐實際焚燒紀錄並未有代號Ｄ－○二\r\n      ○二之廢棄物焚燒紀錄。\r\n    於九十七年三月二十七日，上揚興公司清運介面光電公司\r\n      產生之事業廢棄物（廢樹脂，廢棄物代碼Ｄ－○二○二，\r\n      重四點一八公噸）至該公司做廢棄物最終處理，而該公司\r\n      上網申報廢棄物之實際處理日期為九十七年四月四日，惟\r\n      最終處理與公司焚化爐實際焚燒紀錄復未有代號Ｄ－○二\r\n      ○二之廢棄物焚燒紀錄。\r\n  案經臺灣南投地方法院檢察署檢察官指揮內政部警政署環境\r\n    保護警察隊第二中隊偵查後聲請簡易判決處刑，嗣同署檢察\r\n    官並就同一事實移送本院併案審理。\r\n二、證據名稱：\r\n  被告甲○○於偵查中之自白（參見臺灣南投地方法院檢察署\r\n    九十七年度他字第三四四號偵查卷第二○八頁至第二○九頁\r\n    ）。\r\n  證人即上揚興公司名義負責人李金佩於偵查中之證詞（參見\r\n    臺灣南投地方法院檢察署九十七年度偵字第三四二九號偵查\r\n    卷第一三三頁至第一三五頁）。\r\n  士林電機公司廠務專員范光盛及潔生潔保公司負責人賴文彬\r\n    於警詢中就犯罪事實至之證詞（參見同上他字第三\r\n    四四號偵查卷第三三頁至第三四頁、第三六頁至第三八頁）\r\n    。\r\n  介面光電公司工程師林文清於警詢中就犯罪事實之\r\n    證詞（參見同上他字第三四四號偵查卷第七九頁至第八○頁\r\n    ）。\r\n  上揚興係經地方主管機關即南投縣政府核發甲級廢棄物清除\r\n    許可證之機構，從事有害事業廢棄物及一般事業廢棄物之清\r\n    除業務部分，有南投縣政府營利事業登記證、南投縣政府廢\r\n    棄物清理許可證、經濟部工廠登記證均影本各一份、南投縣\r\n    固定污染源設置許可證影本二份、南投縣固定污染源操作許\r\n    可證影本二份在卷可查（見臺灣南投地方法院檢察署九十七\r\n    年度偵字第二八八三號偵查卷第一三頁至第一七頁反面）。\r\n  犯罪事實部分，另有行政院環境保護署事業廢棄物管\r\n    制中心事業廢棄物委託共同處理管制遞送三聯單、事業廢棄\r\n    物妥善處理紀錄文件、委託或共同清理申報資料查詢結果、\r\n    上揚興公司九十六年一月份事業廢棄物進廠紀錄表、同公司\r\n    九十六年一月二十九日當天焚化爐處理每小時紀錄表均影本\r\n    各一份可憑（見同上偵字第三四二九號偵查卷第二二頁至第\r\n    二六頁）。\r\n  犯罪事實部分，並有行政院環境保護署事業廢棄物管\r\n    制中心事業廢棄物委託共同處理管制遞送三聯單、事業廢棄\r\n    物妥善處理紀錄文件、委託或共同清理申報資料查詢結果、\r\n    上揚興公司九十六年七月份事業廢棄物進廠紀錄表、同公司\r\n    九十六年八月二日當天焚化爐處理每小時紀錄表均影本各一\r\n    份足稽（見同上偵字第三四二九號偵查卷第二七頁至第三一\r\n    頁）。\r\n  犯罪事實部分，且有行政院環境保護署事業廢棄物管\r\n    制中心事業廢棄物委託共同處理管制遞送三聯單、事業廢棄\r\n    物妥善處理紀錄文件、委託或共同清理申報資料查詢結果、\r\n    上揚興公司九十六年十二月二日當天焚化爐處理每小時紀錄\r\n    表均影本各一份可參（見同上偵字第三四二九號偵查卷第三\r\n    二頁至第三五頁）。\r\n  犯罪事實部分，並有行政院環境保護署事業廢棄物管\r\n    制中心事業廢棄物委託共同處理管制遞送三聯單、事業廢棄\r\n    物妥善處理紀錄文件、委託或共同清理申報資料查詢結果、\r\n    上揚興公司九十七年二月份事業廢棄物進廠紀錄表、同公司\r\n    九十七年二月二十九日當天焚化爐處理每小時紀錄表均影本\r\n    各一份可佐（見同上偵字第三四二九號偵查卷第三六頁至第\r\n    三七頁、第四一頁至第四二頁）。\r\n  犯罪事實部分，另有行政院環境保護署事業廢棄物管\r\n    制中心事業廢棄物委託共同處理管制遞送三聯單、事業廢棄\r\n    物妥善處理紀錄文件、委託或共同清理申報資料查詢結果、\r\n    上揚興公司九十七年三月份事業廢棄物進廠紀錄表、同公司\r\n    九十七年四月四日當天焚化爐處理每小時紀錄表可憑（見同\r\n    上偵字第三四二九號偵查卷第三八頁至第四○頁、第四四頁\r\n    至第四五頁）。\r\n  犯罪事實至部分，復有行政院環保署環境督察總隊\r\n    中區環境督察大隊提供稽查紀錄表影本一份、南投縣政府九\r\n    十七年八月六日投環局廢字第０９７０１４９７６５０號函\r\n    內附上揚興公司事業廢棄物網路申報資料乙份（均影本）在\r\n    卷可考（見同上他字第三四四號偵查卷第五頁正反面；同上\r\n    偵字第二八八三號偵查卷第三四頁至第四○頁）。\r\n三、論罪科刑之理由：\r\n  核被告甲○○如犯罪事實至所為，各係犯違反廢棄\r\n    物清理法第四十八條之依法有申報義務，明知為不實之事項\r\n    而申報不實罪。又被告均係利用不知情之上揚興公司名義負\r\n    責人即其妻李金佩為網路傳輸申報之犯行，俱屬間接正犯。\r\n  被告上述五次犯行各相距非短之期間，顯係基於各別犯意而\r\n    為，且上述違反廢棄物清理法第四十八條之罪依其性質復難\r\n    認係立法者於立法時即將之定義為具有反覆、延續之性質，\r\n    無「集合犯」之適用，從而即應予分論併罰之。又本案固認\r\n    被告應論以數罪，惟檢察官嗣係就完全同一之各事實移送本\r\n    院併案審理，本院即仍應併予審酌，附予敘明。\r\n  爰審酌被告：身為甲級廢棄物處理機構之負責人，本身又\r\n    領有甲級廢棄物處理技術員合格證書，明知依廢棄物清理法\r\n    第三十一條第一項第二款規定有據實申報廢棄物處理狀況之\r\n    義務，仍為不實申報五次，影響我國環境保護政策之查核落\r\n    實；惟犯後尚均知坦承犯行，態度尚佳等一切情狀，分別\r\n    量處如主文所示之刑，並考量其犯罪情狀，均諭知以新臺幣\r\n    二千元折算一日之易科罰金折算標準。\r\n  按犯罪時間在九十六年四月二十四日以前者，有九十六年七\r\n    月十六日公布施行之中華民國九十六年罪犯減刑條例（以下\r\n    簡稱為減刑條例）之適用，同條例第二條第一項規定參照。\r\n    查本件被告如犯罪事實之犯罪時點為九十六年一月二\r\n    十九日，在同年四月二十四日之前，且所犯之罪並無減刑條\r\n    例第三條所示不予減刑之情形，爰就該部分依減刑條例第二\r\n    條第一項第三款、第七條規定，將其宣告刑減為二分之一後\r\n    ，再依同上標準諭知易科罰金之折算標準。另被告如犯罪事\r\n    實至之犯罪時點則均在九十六年四月二十四日之後\r\n    ，依上開說明，即均無減刑條例之適用，惟仍應依減刑條例\r\n    第十一條規定，適用刑法第五十一條第五款規定定其應執行\r\n    之刑，末依同上標準諭知易科罰金之折算標準。\r\n四、適用之法律：\r\n  刑事訴訟法第四百四十九條第一項前段、第四百五十四條第\r\n    一項。\r\n  廢棄物清理法第四十八條。\r\n  刑法第十一條前段、第五十一條第五款、第四十一條第一項\r\n    前段。\r\n  中華民國九十六年罪犯減刑條例第二條第一項第三款、第七\r\n    條、第十一條。\r\n五、如不服本件判決，得自收受送達之日起十日內，繕具理由向\r\n    本院提起上訴。\r\n中　　華　　民　　國　　97　　年　　11　　月　　27　　日\r\n                          臺灣南投地方法院南投簡易庭\r\n                              法  官  廖  健  男\r\n上正本證明與原本無異。\r\n如不服本判決應於判決送達後十日內向本院提出上訴狀，並應敘\r\n述上訴理由（均須按他造當事人之數附繕本）「切勿逕送上級法\r\n院」。\r\n中　　華　　民　　國　　97　　年　　11　　月　　27　　日\r\n                              書記官\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第48條\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處3年以下有期徒刑、拘役或科或\r\n併科新臺幣150萬元以下罰金。"
}