{
  "JID": "TCHM,103,上訴,27,20140320,1",
  "JYEAR": "103",
  "JCASE": "上訴",
  "JNO": "27",
  "JDATE": "20140320",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　 103年度上訴字第27號\r\n上　訴　人\r\n即　被　告　張秀芳\r\n選任辯護人　李進建律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院\r\n102年度訴字第106號，中華民國102年9月18日第一審判決（起訴\r\n案號：臺灣臺中地方法院檢察署101年度偵字第22101號），提起\r\n上訴，本院判決如下：\r\n    主    文\r\n原判決撤銷。\r\n張秀芳犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。扣案\r\n之電線剝皮機、裁剪機各壹台均沒收。\r\n    犯罪事實\r\n一、張秀芳之前夫許進安原為址設臺中市○○區○○路0段00號\r\n    「昱發資源回收場」之負責人，前於民國96年6月23日經警\r\n    在上址查獲臺灣電力公司電纜線外皮27公斤乙事，張秀芳、\r\n    許進安均遭以竊盜罪移送偵辦（經臺灣臺中地方法院檢察署\r\n    檢察官於97年2月22日為不起訴處分），後於96年7月13日以\r\n    張秀芳名義，在臺中市○里區○○路000巷000號1樓設立「\r\n    陞記行」，登記「資源回收物清除、其他回收物料批發、廢\r\n    （污）水處理」為其營業項目，上開臺中市○○區○○路0\r\n    段00號址則做倉庫使用，並放置電線剝皮機及裁剪機各1台\r\n    。100年4月7日張秀芳與許進安離婚後，由張秀芳接手經營\r\n    「陞記行」，其明知未經領有公民營廢棄物清除處理機構許\r\n    可文件，不得從事廢棄物之處理業務，竟於101年6月6日向\r\n    風速工程有限公司（下稱風速公司）購買廢電線乙批後，即\r\n    在上址倉庫內，以已歸其所有之上開電線剝皮機及裁剪機各\r\n    1台，剝取上述電線之絕緣外皮，以取得其內銅線變賣，電\r\n    線外皮則以「太空包」包裹堆置在該倉庫外廣場，俟轉賣他\r\n    人，而為廢棄物之處理行為。迄101年6月30日上午9時50分\r\n    許，因張秀芳另案涉犯故買贓物（經臺灣臺灣臺中地方法院\r\n    於102年4月10日以101年度易字第3190號判決，合併定應執\r\n    行有期徒刑1年2月，緩刑4年確定），為警持臺灣臺中地方\r\n    法院核發之搜索票至上址倉庫搜索，一併查獲上開電線剝皮\r\n    機、裁剪機各1台，進而查悉上情。\r\n二、案經臺中市政府警察局太平分局報告臺灣臺中地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n壹、證據能力之說明：\r\n    按刑事訴訟法第159條至第159條之5有關傳聞法則之規定，\r\n    乃對於被告以外之人於審判外之言詞或書面陳述之供述證據\r\n    所為之規範；至非供述證據之物證，或以科學、機械之方式\r\n    ，對於當時狀況所為忠實且正確之記錄，性質上並非供述證\r\n    據，應無傳聞法則規定之適用，如該非供述證據非出於違法\r\n    取得，並已依法踐行調查程序，即不能謂其無證據能力。查\r\n    本判決下列所引用之非供述證據，並無證據證明有出於違法\r\n    取得之情形，復經本院依法踐行調查程序，自均有證據能力\r\n    。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、訊據上訴人即被告（下稱被告）張秀芳已坦承自其離婚後，\r\n    實際接手「陞記行」之經營，於101年6月初向風速公司購得\r\n    廢電線乙批，在臺中市○○區○○路0段00號倉庫，使用離\r\n    婚後已歸其所有之剝皮機及裁剪機各1台，剝取電線絕緣外\r\n    皮，以取得其內銅線變賣，電線外皮則以「太空包」包裹堆\r\n    置在該倉庫外廣場，嗣於101年6月30日上午9時50分許，因\r\n    其另案涉有故買贓物之犯行，經警搜索查獲等情不諱，核與\r\n    證人即查獲警員蕭建邦於原審審理時證稱：本案101年6月30\r\n    日查獲時，剝皮機及裁剪機雖無使用，但均插電、上面有一\r\n    些電線的碎片，研判是新的碎屑，在倉庫角落旁有裁成一段\r\n    段的銅線，沒有拍照附卷，廣場查獲以「太空包」包裹的電\r\n    線，即警卷第11至13頁照片所示，部分是已經剝皮取出銅線\r\n    的，部分則是整條尚未剝皮等語（原審卷第91頁背面至第95\r\n    頁背面）及證人即風速公司老闆娘吳美齡於原審審理時證稱\r\n    ：伊於101年6月初出賣以白色「太空包」包裝約5、6公噸的\r\n    「什銅」（其中含廢電線）給被告，金額約新臺幣（下同）\r\n    90萬元，被告向風速公司購買廢電線時說好是要買整條尚未\r\n    剝皮的，並確認警卷第13頁下方照片所示未剝皮之電線，似\r\n    伊賣給被告的等語（原審卷第77頁正反面、第82頁、第85頁\r\n    ）暨證人即為被告載送貨物之司機鄭健鴻於原審結證有幫被\r\n    告載送已剝皮之銅線等情大致相符，並有查獲現場照片11張\r\n    在卷暨電線剝皮機、裁剪機各1台扣案可為佐證，是此部分\r\n    之事實，已堪是認。\r\n二、而「陞記行」係於96年7月13日，以被告為名義負責人，按\r\n    商業登記法登記，營業項目為「資源回收物清除、其他回收\r\n    物料批發、廢（污）水處理」等情，同年10月18日為營利事\r\n    業登記等情，有營業（稅籍）登記資料公示查詢（警卷第10\r\n    頁）暨被告於原審庭呈之臺中縣政府營利事業登記證（原審\r\n    卷第22頁）附卷可按。該營利事業登記證所載營業項目中就\r\n    「廢棄物資源回收業、廢棄物清除業、廢棄物處理業」等3\r\n    項，均用括號註記「應辦理特許後始得營業」字樣明確，被\r\n    告既持有該營利事業登記證數年之久，對於上開特定營業項\r\n    目應經特許一節，自難諉為不知。而「將廢電線、以剝皮機\r\n    、裁剪機除去電線外皮後，取出其中之銅線」及「將廢電線\r\n    分開一為內裡銅電線、一為外在被覆之塑膠」（俗稱剝皮）\r\n    之行為，是否屬於廢棄物清理法第41條所規定之「清除、處\r\n    理廢棄物業務」及同法第46條第4款所規定之「從事廢棄物\r\n    貯存、清除、處理」業務？又「陞記行」有無取得上開廢棄\r\n    物清理法所規定之「公民營廢棄物清除處理機構許可文件」\r\n    ，可否從事上開業務？俱經原審檢附「陞記行」營利事業登\r\n    記證影本，函詢臺中市政府環境保護局回覆稱：依行政院環\r\n    境保護署95年2月24日環署廢字第0000000000號函釋（略以\r\n    ）：「有關廢電纜線之『拆解、分類行為』即屬事業廢棄物\r\n    貯存清除處理方法及設施標準中所規範之處理行為…如欲從\r\n    事『廢電線電纜』處理業務，應依規定取得公民營廢棄物清\r\n    除處理機構許可文件後，始得從事」；另依行政院環境保護\r\n    署94年09月23日環署廢字第0000000000號函釋（略以）：「\r\n    『廢電線電纜』如為家戶或其他非事業所產生者，即屬一般\r\n    廢棄物；如為事業所產生者，即屬事業廢棄物…經查家戶所\r\n    產生之『廢電線電纜』，非屬廢棄物清理法第15條第2項所\r\n    公告之應回收廢棄物，其清除、處理之情形尚不符合同法第\r\n    41條第1項但書之規定。舊貨業或資源回收商（廠）如欲從\r\n    事該廢棄物之清除、處理業務，仍應依前述規定取得公民營\r\n    廢棄物清除處理許可文件後，始得從事該廢棄物清除處理業\r\n    務。」；查「行政院環境保護署事業廢棄物申報及管理資訊\r\n    系統」，陞記行「無相關清除機構及處理機構許可」資料，\r\n    倘陞記行依上開說明從事廢電線電纜處理業務，已違反廢棄\r\n    物清理法第41條第1項規定。按廢棄物清理法第41條規定（\r\n    略以）：「從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務。」所述規定，與所附原臺中縣政府所核發陞記行之\r\n    營利事業登記證，於「營業項目」中所登載說明事項「應辦\r\n    理特許後始得營運」一致。準此，陞記行欲從事廢棄物清除\r\n    、處理業務，應取得公民營廢棄物清除處理許可文件等語，\r\n    此有臺中市政府環境保護局102年5月14日中市環廢字第0000\r\n    000000號函（原審卷第41至43頁）在卷可憑。因此，即便依\r\n    證人被告之前夫許進安於原審所證，被告係自100年4月7日\r\n    離婚後始實際接手「陞記行」之營業，但此後被告明知「陞\r\n    記行」未經領有任何公民營廢棄物清除處理之許可文件，自\r\n    堪是認，為其向風速公司購買廢電線，並以證人許進安留下\r\n    已歸其所有之剝皮機及裁剪機各1台，剝取電線外皮，取得\r\n    其內銅線變賣，則被告有違反廢棄物清理法之主觀認識，自\r\n    無疑義。\r\n三、綜上所述，被告之自白與事實相符，本案事證明確，被告有\r\n    違反廢棄物清理法之犯意、犯行，至堪認定。\r\n參、論罪科刑：\r\n一、按廢棄物清理法所稱之廢棄物，可分為下列二種：一般廢\r\n    棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境之固體或液體廢棄物；事業廢棄物：1.有害事業\r\n    廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。2.一般事業廢棄\r\n    物：由事業機構所產生有害事業廢棄物以外之廢棄物。又從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務。廢棄\r\n    物清理法第2條第1項、第41條第1項分別定有明文。次按廢\r\n    棄物之處理過程，含貯存（指事業廢棄物於清除、處理前，\r\n    放置於特定地或貯存容器、設施內之行為）、清除（指事業\r\n    廢棄物之收集、運輸行為）及處理（包括中間處理：指事\r\n    業廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n    處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或穩定之行為。最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為。再利用：指事業產生之事業廢棄物自行、販賣、\r\n    轉讓或委託做為原料、材料、燃料、填土或其他經中央目的\r\n    事業主管機關認定之用途行為，並應符合其規定者），事業\r\n    廢棄物貯存清除處理方法及設施標準第2條第1、2、3款亦有\r\n    明定。查被告向風速公司收購之廢電線，依證人吳美齡於原\r\n    審所述，係工地拆除後之一般廢棄物，被告載運回上址倉庫\r\n    堆置，再以剝皮機、裁剪機將廢電線予以裁剪並剝除電線絕\r\n    緣外皮後取出裡面銅線等行為，依前揭說明，應係對一般廢\r\n    棄物所為之處理行為（臺中市政府環境保護局上開函稱「廢\r\n    電線…仍應判定屬產出者之事業廢棄物」云云【原審卷第41\r\n    頁背面】，顯然將事業生產之電線，經使用後淘汰不用之廢\r\n    棄「產品」，誤仍屬事業於生產或活動過程所產生之「物質\r\n    」係「該事業」不能、不再或不願再用者等同視之，自為本\r\n    院所不採，附此敘明）。\r\n二、核被告所為，係犯廢棄物清理法第46條第4款前段之未依同\r\n    法第41條第1項規定領有廢棄物處理許可文件，從事廢棄物\r\n    貯存、清理、處理罪（非法清理廢棄物罪）。又廢棄物清理\r\n    法第41條第1項前段「從事廢棄物清除、處理業務者，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清理處理機構許可文件後，始得受託清除\r\n    、處理廢棄物業務」之規定，係對從事廢棄物清除、處理業\r\n    務者為廢棄物清除、處理業務之規範；是該法第46條第4款\r\n    規定之「未依第41條第1項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理」罪，係以從事廢棄物\r\n    處理業務為其要件，本質上具有反覆性與延時性，其複次為\r\n    （從事）廢棄物清除、處理，乃其業務本質所然，為集合犯\r\n    之一種，係包括一罪，且侵害主管機關對於廢棄物處理之管\r\n    理及監督，所侵害者僅係單一國家法益，僅為一次刑罰評價\r\n    即已足，故被告上開所為應包括於一個違反廢棄物清理法業\r\n    務行為之概念中，僅成立一罪。\r\n三、按犯廢棄物清理法第46條各款之罪，其法定刑均為1年以上5\r\n    年以下，得併科新臺幣300萬元以下罰金。其前3款即「任意\r\n    棄置『有害事業廢棄物』」（第1款）、「事業負責人或相\r\n    關人員未依本法規定之方式貯存、清除、處理或再利用廢棄\r\n    物，『致污染環境』」（第2款）、「提供土地『回填、堆\r\n    置』廢棄物」（第3款）等行為，從構成要件而言，均有污\r\n    染環境或土地之具體或抽象危險。反觀第4款「未依第41條\r\n    第1項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理」之行為，即便行為人貯存、清除、處理\r\n    一般廢棄物之過程，尚無污染環境之可能，充其量僅為違反\r\n    行政上之特許規定而已，故仍處以相同之法定刑，已難謂之\r\n    不重。況且，就同法第41條第1項但書規定，有下列情形之\r\n    一者，毋須申請核發公民廢棄物清除處理機構許可文件，其\r\n    中第4款規定「依第18條第1項規定回收、貯存、清除、處理\r\n    一般廢棄物」。再綜觀同法第18條第1項及第15條之規定，\r\n    該款適用範圍應指「已由中央主管機關公告之『應回收廢棄\r\n    物』」，所謂「應回收廢棄物」，係具「回收再利用價值」\r\n    之物品、或其包裝、容器經食用或使用後產生之一般廢棄物\r\n    而言。本案被告處理之家戶所產生之「廢電線電纜」，依臺\r\n    中市政府環境保護局上開函說明非屬廢棄物清理法第15條第\r\n    2項所公告之應回收廢棄物，已如前述，然廢電線電纜中之\r\n    銅線，為可再回收之貴金屬、剝取後之絕緣外皮亦可回收利\r\n    用，經政府長年環保知識之推廣下，已俱為一般人之識見，\r\n    是被告將廢電線電纜剝除絕緣外皮後，取出可再回收利用之\r\n    銅線，電線外皮則以「太空包」妥為包裹堆置（依被告所述\r\n    可再轉賣資源回收業者），客觀而言其所為對環境所致影響\r\n    ，與上開廢棄物清理法第46條第1、2、3款之犯罪情節，實\r\n    不可同日而語。是基於以上說明，本院認為若僅因「廢電線\r\n    電纜」未被中央主管機關公告為「應回收廢棄物」，被告未\r\n    經許可即為此「一般廢棄物」之貯存、清除、處理，應科以\r\n    法定之最低度刑即1年以上有期徒刑，依一般人之法律情感\r\n    ，客觀上難免有情輕法重之嫌，爰依刑法第59條規定，酌減\r\n    輕其刑。\r\n四、原審法院以被告罪證明確，予以論罪科刑，固非無見，惟原\r\n    判決未及審究被告於本院已坦認犯行之犯後態度，且未援用\r\n    刑法第59條規定酌減其刑，遽予量處被告有期徒刑1年4月，\r\n    尚有未當，被告據此上訴，為有理由，應由本院予以撤銷改\r\n    判。爰審酌被告前未受科刑之素行（參卷附臺灣高等法院被\r\n    告前案紀錄表）、國中畢業之智識程度、貧寒之生活狀況（\r\n    見被告警詢筆錄受詢問人資料），於100年4月7日離婚後，\r\n    為獨立扶養當時猶未成年之3名子女（見原審卷第12至14頁\r\n    之全戶戶籍資料查詢結果），因而接手「陞記行」經營，自\r\n    於101年6月6日向風速公司購入廢電線後，始為上開犯行，\r\n    迄101年6月30日上午查獲，違法時間未逾1月，且以剝皮機\r\n    及裁剪機剝除電線絕緣外皮之行為，對於環境之影響有限，\r\n    遭查獲後被告已知未經許可不能從事廢棄物清運處理工作，\r\n    因受限自己學歷不足，已由其女許婉婷於102年6月間取得乙\r\n    級廢棄物處理技術員資格，有合格證書及行政院環境保護署\r\n    環境保護人員訓練所書函各1件附卷可憑（本院卷第73、74\r\n    頁），兼之被告於本院審理期間坦認犯行不諱，可見被告有\r\n    悔悟之心，又衡以被告於101年6月30日一同查獲其故買贓物\r\n    之犯罪事證，而經原審法院依協商程序，於102年4月10日以\r\n    101年度易字第3190號判決合併定應執行有期徒刑1年2月，\r\n    緩刑4年，被告已如數賠償該案之被害人所受損害，並依緩\r\n    刑條件給付公益金10萬元，合計支付1,100,000元，本案依\r\n    法已不能再為緩刑之諭知等一切情狀，量處如主文第2項所\r\n    示之刑，並諭知易科罰金之折算標準。依前所述，被告前因\r\n    故買贓物案件，經原審為罪刑之宣告，即便同時為緩刑4年\r\n    之諭知，參以最高法院90年度台上字第1998號判決意旨，本\r\n    案自不得再為緩刑之諭知，附此敘明。\r\n五、扣案之電線剝皮機、裁剪機各1台係被告離婚後歸其所有之\r\n    財產，乃供本案犯罪所用之物，已如前述，應依刑法第38條\r\n    第1項第2款規定宣告沒收。另扣案之估價複寫簿3本、二聯\r\n    複寫估價單1本、筆記本1本、保全監視器主機1台、詰隆資\r\n    源回收秤重傳票1張、鎳板489.5公斤，無證據證明與本案有\r\n    關，爰不為沒收之宣告。\r\n肆、不另為無罪諭知部分：\r\n一、公訴意旨另以：被告自93、94年間起至101年6月5日止，以\r\n    上開陞記行之倉庫、廣場，作為廢棄電線堆置、處理場所，\r\n    而將向舊貨商所收購之廢電線，以電線剝皮機、裁剪機除去\r\n    電線外皮後，取出其中之銅線加以變賣，而從事廢棄物之清\r\n    除及處理，亦涉犯廢棄物清理法第46條第4款之未領有許可\r\n    文件從事廢棄物清除、處理罪嫌，並以被告於警詢及偵訊之\r\n    供述、證人吳美齡於警詢及偵訊、證人蕭建邦於偵訊之證述\r\n    、職務報告、搜索扣押筆錄、查獲照片11張及扣案物品為其\r\n    論據。\r\n二、惟查，上開證據僅足以證明被告自101年6月6日起迄同年6月\r\n    30日為警查獲時止，有從事剝電線之廢棄物清理犯行，詳如\r\n    上述。而公訴人認被告自93、94年間起即涉犯本案，主要係\r\n    以被告於偵查中曾自白於7、8年前有剝過電線一語（偵卷第\r\n    53頁）為論據，顯然於被告自白外，欠缺其他證據足資佐證\r\n    。況且，本院依職權查得被告前案即臺灣臺中地方法院檢察\r\n    署檢察官96年度偵字第16393號不起訴處分書所載，被告之\r\n    前夫許進安於96年6月23日經營「昱發資源回收場」，被告\r\n    時為家庭主婦，因查獲臺灣電力公司電纜線外皮27公斤，俱\r\n    以竊盜罪移送。倘若有違反廢棄物清理法之犯行，亦屬許進\r\n    安所為，經核與證人許進安於原審審理時證稱：在100年離\r\n    婚前被告沒有經營陞記行，都在家中顧小孩；我在經營昱發\r\n    、陞記行時，被告沒有使用過剝皮機、裁剪機；離婚前被告\r\n    也沒有幫忙接電話、收單等語（原審卷第96頁正面、第97頁\r\n    正背面）大致相符，堪認被告於離婚前並未與前夫許進安經\r\n    營「陞記行」，亦未從事電線剝皮業務之事實。而「陞記行\r\n    」雖於96年7月13日按商業登記法登記，被告僅為名義負責\r\n    人而已。至於100年4月7日離婚後至101年6月5日期間，被告\r\n    雖有經營陞記行之事實，然公訴人並未提出證據證明此期間\r\n    被告除經營陞記行登記營業項目「資源回收物清除、其他回\r\n    收物料批發、廢（污）水處理」業務外，尚向何人購買廢電\r\n    線並使用扣案剝皮機及裁剪機剝除電線外皮取其銅線之事實\r\n    ，自難僅依被告上開自白而認定被告有此部分犯罪。\r\n三、又證人曾永輝於原審審理時證稱：「我只有幫陞記行載運1\r\n    次太空包；（提示警卷第17頁送貨單）只有101年3月12日這\r\n    次；就1包太空包，是貨運行叫我去載的，我們不會問載什\r\n    麼東西，我們只有問重量，上面是寫紅銅；送貨單是被告寫\r\n    好讓我簽的；當時載運的紅銅，整包是軟的，軟的應該就是\r\n    線類；是不是馬達線我不知道，就是銅線那類，是軟的，是\r\n    什麼線很難分辨；（檢察官問：是剝皮後的銅線絲？）應該\r\n    是，是軟的；『1176』公斤數是他們給我的，要載到台南仁\r\n    德，他們給我地址，我停放在路邊，他們用堆高機來拿走；\r\n    賣給誰不知道，我只負責跟對方收運費，他們買賣的價格我\r\n    完全不知道；只有幫被告載這次，貨運行打電話叫我去載，\r\n    他們打電話給貨運行，貨運行打電話給我叫我去載，收取運\r\n    費；是一個太空包，大約1個人高，很胖，我178公分，大概\r\n    到我肩膀這邊，約160公分，寬度大約直徑有1公尺左右，由\r\n    堆高機堆上我的車；太空包用堆高機送來時已經綁起來；簽\r\n    單上的『0000000000許先生』（被告稱係許進安電話號碼）\r\n    是出貨這邊填寫的，我送到台南仁德，叫我聯絡他來接，送\r\n    貨也是送給他；單據上面0000000000是我留下的電話；我送\r\n    貨到仁德，我聯絡後，將車停放在路邊，是堆高機來拿東西\r\n    ，我直接將單據跟貨交給對方，沒有留下對方簽收的單據；\r\n    我載送的物品是軟的線，綁的時候軟軟的有彈性，所以是銅\r\n    的話就是銅線；電線有皮的比較硬，沒有那麼大的彈性；我\r\n    沒有辦法判斷是剝皮的一般電線或馬達電線；我那天沒有進\r\n    廠（指本案被告倉庫），我車是在廠外，是在路邊，工廠出\r\n    來有一個廣場，我是在廣場盡頭載，是堆高機推出來的，我\r\n    不知道被告的工廠做什麼，我沒有進去」等語（原審卷第87\r\n    頁正面至第91頁正面）。而證人許進安於原審法院同日審理\r\n    時亦證稱：「（提示警卷第17頁單據）這是被告買的，叫我\r\n    去接這個司機，幫她看一下，因為我以前在南部；她叫我收\r\n    這批紅銅1176公斤，這是被告到台南跟客戶買的，叫我去幫\r\n    她磅一下；我看到紅銅是拆馬達裡面的線，那不用剝皮，直\r\n    接拆下來，就是那些銅線，沒有皮，就是細細的一坨，並不\r\n    是電線剝皮後的銅線」等語（原審院卷第99頁正背面）。堪\r\n    認警卷第17頁所示101年3月12日估價單與本案無關。而警卷\r\n    第18至20頁之估價單，亦無法認定與本案被告所從事之剝取\r\n    電線業務有何關聯。\r\n四、另有關扣案剝皮機、剪裁機各1台係被告於100年4月7日與許\r\n    進安離婚後始歸被告所有，經證人許安進證述如前，客觀上\r\n    尚無證據可資證明被告自93、94年間起即以上開機具涉犯本\r\n    案。是綜合前開說明，公訴意旨所指被告自93、94年間起至\r\n    101年6月5日止之未經許可處理一般廢棄物之犯罪，自屬不\r\n    能證明，惟此部分因與上開有罪部分，公訴意旨認有集合犯\r\n    之包括一罪關係，爰不另為無罪諭知，併予敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款，刑法第11條前段、第\r\n59條、第41條第1項前段、第38條第1項第2款，判決如主文。\r\n本案經檢察官李清友到庭執行職務。\r\n中    華    民    國   103    年    3     月    20   日\r\n            刑事第六庭    審判長法  官 姚 勳 昌\r\n                                法  官 陳 玉 聰\r\n                                法  官 王 邁 揚\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官 賴 玉 芬\r\n中    華    民    國    103   年    3     月    20    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}