{
  "JID": "TPHM,94,上訴,2032,20050916,1",
  "JYEAR": "94",
  "JCASE": "上訴",
  "JNO": "2032",
  "JDATE": "20050916",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　94年度上訴字第2032號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　林凱律師\r\n　　　　　　蔡文燦律師\r\n被　　　告　乙○\r\n選任辯護人　邱創舜律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣桃園地方\r\n法院93年度訴字第104號，中華民國94年2月18日第一審判決（起\r\n訴案號：臺灣桃園地方法院檢察署92年度偵字第11690號、第136\r\n76號、第17349號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告廖進萬（業經判決確定）於民國（下同\r\n    ）92年3 月間以憶泰營造股份有限公司（下稱憶泰公司）之\r\n    名義參與桃園縣政府警察局舉辦之「行政園區縣長暨主秘公\r\n    館拆除整地圍籬工程」投標，上開拆除工程於92年3月27 日\r\n    開標，由憶泰公司以新臺幣（下同）60萬元得標，工程原訂\r\n    於同年4月30 日開工，被告廖進萬於開工前夕將拆除部分以\r\n    15萬元轉包予被告甲○○，惟被告甲○○另有工程在龜山「\r\n    陸光二村」無法抽身，隨再以10萬元轉包予被告卓齊古（業\r\n    經判決確定）負責拆除園區內婦幼館、縣長公館及警衛室之\r\n    地上物，被告卓齊古則再以日薪 8千元之代價僱請被告乙○\r\n    負責載運營建拆除剩餘物。被告甲○○、乙○及廖進萬、卓\r\n    齊古明知營建拆除廢棄物應依內政部頒「營建剩餘土石方處\r\n    理方案」辦理，始無受廢棄物清理法之限制，如有違規棄置\r\n    剩餘土石方或廢棄物者，仍應依廢棄物清理法相關規定，復\r\n    明知上開拆除工程申報之合法棄土場為新竹縣境內之長興棄\r\n    土場，而不得隨意傾倒廢棄物至他處，且未領有廢棄物清除\r\n    許可文件，不得從事廢棄物之清除，竟由被告甲○○提供其\r\n    位於桃園縣龜山鄉陸光二村之工地現址，供未取得清除執照\r\n    之被告乙○隨意傾到右揭營建拆除剩餘物；又因拆除工程中\r\n    「警衛室」部分涉及血案無人願意清除，被告卓齊古與乙○\r\n    （檢察官已於93年 5月27日準備程序中追加被告卓齊古、乙\r\n    ○此部分犯行，而撤回被告甲○○此部分犯行，並於93年 6\r\n    月4 日論告書說明理由）竟基於意圖為自己不法所有之犯意\r\n    聯絡，在現場開挖一深約2公尺、長、寬約4公尺之深洞，再\r\n    將下方可出售之土石方竊取後載往不詳處所盜賣，旋將警衛\r\n    室部分拆除含廢磚塊、鋼筋、木材、塑膠等之廢棄物掩埋於\r\n    下方，因認被告甲○○涉犯廢棄物清理法第46條第1項第3款\r\n    之未經主管機關許可提供土地回填廢棄物罪，被告乙○則涉\r\n    犯廢棄物清理法第46條第1項第 4款之未依第41條第1項規定\r\n    領有廢棄物清除、處理許可文件而從事廢棄物之清除處理罪\r\n    及刑法第320條第1項之竊盜罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項及第301條第1項分別定有明文。而所謂認定犯罪事\r\n    實之證據，係指足以認定被告確有犯罪行為之積極證據而言\r\n    ，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪\r\n    資料，如未能發現相當證據，或證據不足以證明，自不能以\r\n    推測或擬制之方法，以為裁判之基礎（參照最高法院29年上\r\n    字第3105號、40年臺上字第86號及30年上字第 816號判例）\r\n    。茲廢棄物清理法就廢棄物之範圍於該法第2條第1項定有明\r\n    文，則必所未經主管機關許可，而任意清除、處理之廢棄物\r\n    屬廢棄物清理法規範之廢棄物，始有違反廢棄物清理法之可\r\n    言。\r\n三、查公訴人據以認定被告甲○○、乙○涉有上開犯行，無非以\r\n    ：被告甲○○供承有提供土地收受上揭營建拆除物，而被告\r\n    乙○則供承未領有廢棄物清除許可文件而載運上揭營建拆除\r\n    物，而依據內政部於89年 5月17日訂頒之「營建剩餘土石方\r\n    處理方案」（前身為「營建廢棄土處理方案」）規定，營建\r\n    剩餘土石方之種類確實包括建築工程、公共工程及建築物拆\r\n    除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土\r\n    塊，惟不包括施工所附帶產生之金屑、玻璃碎片、塑膠類、\r\n    木屑、竹片、紙屑、瀝青等廢棄物，又依據行政院86年12月\r\n    31日台86內字第 52110號函示，明確認定：「營建廢棄土包\r\n    括建築工程、公共工程及建築物拆除工程施工所產生之剩餘\r\n    土石方、磚瓦、混凝土塊，為有用之資源，非屬廢棄物範圍\r\n    ....... 至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠\r\n    類、木屑、竹片、紙屑、瀝青等廢棄物，則屬於一般事業廢\r\n    棄物....... 營建廢棄土如未能妥善處理，則形成一般廢棄\r\n    物」。亦即如依「營建剩餘土石方處理方案」規定辦理時，\r\n    雖毋須依廢棄物清理法第41條（即90年10月24日修正前之廢\r\n    棄物清理法第20條）規定申請核發許可證；惟未依該方案規\r\n    定辦理者，則應依廢棄物清理法規定辦理。是應以依「營建\r\n    剩餘土石方處理方案」規定合法處理之營建剩餘土石方為限\r\n    ，否則仍屬廢棄物清理法所規範之廢棄物。復依據「營建剩\r\n    餘土石方處理方案」第3條第1項第2 款：「建築工程應負責\r\n    自行規劃設置土資場或覓妥合法收容處理場所，於工地實際\r\n    產出剩餘土石方前，取得各該合法收容處理場所出具之實際\r\n    土石方收容處理同意文件，由起造人、承造人、會同監造人\r\n    並於工程契約書中載明環保項目，於開工後送當地主管建築\r\n    機關核定。」，同條項第3 款則規定：「清運業者應先核對\r\n    剩餘土石方內容及運送憑證後，運往指定之土資場處理，並\r\n    將憑證副聯回報承造人送請各該工程主管機關查核。是從事\r\n    建築工程事業及承運營建廢棄土之人員自需遵守上開規定，\r\n    始屬依「營建剩餘土石方處理方案」規定合法處理，被告甲\r\n    ○○提供土地回填、堆置之物與被告乙○所清除、處理之物\r\n    ，縱係營建剩餘土石方，亦未依上開規定清除、處理及回填\r\n    、堆置，是被告甲○○所回填、堆置之物及被告乙○清除、\r\n    處理之物，仍屬「廢棄物」。再者，縣長官邸拆除工程所掩\r\n    埋之物包含廢磚塊、鋼筋、木材、塑膠等物，屬一般事業廢\r\n    棄物，有勘驗筆錄及現場照片可參，而為認定被告甲○○、\r\n    乙○違反廢棄物清理法，及被告乙○涉有竊盜罪之論據。\r\n四、訊據被告甲○○供承有於上揭時地將本件向同案被告廖進萬\r\n    承包之拆除工程轉包予同案被告卓齊古，並提供其另承包之\r\n    陸光二村建築工地供本件拆除後之磚塊、水泥塊載運前來傾\r\n    倒之事實，而被告乙○供承有於上揭時地受僱同案被告卓齊\r\n    古自上開縣長官邸載運拆除後之磚塊、水泥塊至陸光二村工\r\n    地傾倒之事實，惟被告甲○○及乙○均矢口否認有公訴人指\r\n    訴之上揭違反廢棄物清理法犯行，而被告乙○並否認有竊盜\r\n    犯行，被告甲○○辯稱：伊只是向廖進萬承包拆屋工程，不\r\n    知道廖進萬有與人約定要將廢棄物載到新竹的長興棄土場，\r\n    他也沒有叫伊要運到那裡，又因伊所承包之陸光二村站長叫\r\n    伊用水泥塊、磚塊來墊路，以便大車進出，伊請卓齊古載運\r\n    有用的磚塊、水泥塊到陸光二村墊路，並沒有金屑、木屑、\r\n    竹片、瀝青、紙屑等廢棄物等語；而被告乙○則辯稱：伊並\r\n    沒有看到卓齊古有挖洞，對挖洞乙事不知情，卓齊古只有請\r\n    伊載水泥塊、磚塊到陸光二村工地墊馬路，現場有篩檢，甲\r\n    ○○要的才運過去，並未載運無用之廢棄物等語。茲按未經\r\n    主管機關許可，提供土地回填、堆置廢棄物及未依廢棄物清\r\n    理法第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物清除、處理，應分別依廢棄物清理法第46條第1 項\r\n    第3款、第4款處以刑責，而其所定廢棄物之範圍，依廢棄物\r\n    清理法第2條第1項規定，分為一般廢棄物及事業廢棄物二種\r\n    ：（ 1）一般廢棄物，係由家戶或其他非事業所產生之垃圾\r\n    、糞尿、動物屍體等足以污染環境衛生之固體或液體廢棄物\r\n    ，（ 2）事業廢棄物又分為有害事業廢棄物及一般事業廢棄\r\n    物，有害事業廢棄物，係由事業機構所產生具有毒性、危險\r\n    性，其濃度或數量足以影響人體健康或污染環境之廢棄物，\r\n    一般事業廢棄物，則係由事業機構所產生有害事業廢棄物以\r\n    外之廢棄物。而一般營建廢棄土，包含建築工程、公共工程\r\n    及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土\r\n    塊，均為有用資源，非屬廢棄物範圍，依照內政部營建署組\r\n    織條例、營建廢棄土處理方案規定及80年行政院環保小組工\r\n    作會報討論結論，其主管機關為內政部營建署，至於因施工\r\n    所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙\r\n    屑、瀝清等廢棄物，則屬於一般事業廢棄物，始依廢棄物清\r\n    理法規定，由行政院環保署主管等節，業經行政院於86年12\r\n    月31日以（86）台內字第 52110號函釋在案。又依內政部訂\r\n    頒之「修正營建剩餘土石方處理方案」規定，營建剩餘土石\r\n    方之種類，包括建築工程、公共工程及建築物拆除工程施工\r\n    所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊；惟不包\r\n    括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹\r\n    片、紙屑、瀝青等廢棄物；營建工程產生剩餘之泥、土、砂\r\n    、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類、\r\n    加工、轉運、處理、再生利用者，自屬有用之土壤砂石資源\r\n    ；而供營建土石方資源暫屯、堆置、破碎、碎解、洗選、篩\r\n    選、分類、拌合、加工、煆燒、回收、處理、再生利用功能\r\n    及機具設備之場所，稱為石方資源堆置處理場（簡稱土資場\r\n    ），是以營建剩餘之廢棄物如土石、磚瓦等，依上開規範，\r\n    可作為資源利用者，即不屬於上揭廢棄物之範圍，此行政院\r\n    86 年12月31日台86內字第52109號函，亦明確指出營建剩餘\r\n    土石方為有用資源，非屬廢棄物範圍，且最高法院92年度台\r\n    上字第4119號及94年度台上字第 559號判決亦同此意旨，故\r\n    就符合所公告之營建剩餘土石方種類者，即無違反廢棄物清\r\n    理法第46條第1項第3款、第4款之犯行可言，合先敘明。\r\n五、查本件「行政園區縣長暨主秘公館拆除整地圍籬工程」於92\r\n    年 3月間由同案被告廖進萬以憶泰公司名義標得，嗣同案被\r\n    告廖進萬將其中之拆除工程交由被告甲○○承包，而被告甲\r\n    ○○則將其中拆除園區內婦幼館、縣長公館及警衛室之地上\r\n    物部分轉包予同案被告卓齊古等情，此據被告甲○○及同案\r\n    被告廖萬進、卓齊古供述在卷，並有桃園縣政府警察局行政\r\n    園區縣長主秘公館拆除整地圍籬工程採購契約書及拆除前現\r\n    場照片在卷可稽（見92年度偵字第 17349號卷第16頁以下及\r\n    原審卷（一）第149頁至第157頁），而查同案被告卓齊古於\r\n    承包該拆除工程後，即將上揭建築物予以拆除，因而產生之\r\n    拆除物，依其於法務部調查局桃園縣調查站（下稱桃園調查\r\n    站）調查時供稱：因甲○○承作之陸光二村工地泥濘，而要\r\n    求伊將拆除縣長公館所產生之營建廢棄物運到陸光二村鋪設\r\n    臨時路面，伊就請乙○將土石載運至陸光二村，婦幼館所產\r\n    生之營建廢棄物是由不詳人士載運走，警衛室拆除之營建廢\r\n    棄物則因無人有意願要載運，故將本件工地挖洞以埋入等語\r\n    （見92年度偵字第 11690號卷第84頁背面、第85頁），嗣於\r\n    偵查時供稱：因甲○○當時在陸光施工，那幾天下雨吊車沒\r\n    辦法通過，就要伊載幾車拆除下來的土石過去鋪在地上，以\r\n    便重型車輛進出等語（見同上偵字第11690號偵查卷第230頁\r\n    、第 231頁），而於原審法院審理時亦供稱：因為那幾天剛\r\n    好下雨，甲○○跟伊說陸光二村那裡他要用到磚塊，伊就請\r\n    乙○將拆除下來的磚塊載過去等語（見原審卷（一）第97頁\r\n    ），是依被告甲○○、乙○及同案被告卓齊古上揭所述，被\r\n    告甲○○確有提供陸光二村工地供同案被告卓齊古將本件上\r\n    揭建築物部分拆除物回填，並由被告乙○載運本件拆除之營\r\n    建廢棄物至該工地鋪墊路面之事實，應堪認定，而被告甲○\r\n    ○及乙○均辯稱載運至陸光二村工地回填的均是拆除之磚塊\r\n    、水泥塊等有用資源，並非無用之廢棄物等語，而依同案被\r\n    告卓齊古上揭所述經載運前往陸光二村工地供鋪臨時路面的\r\n    是拆除之磚塊、水泥塊等營建廢棄物等語，且依卷附桃園縣\r\n    政府警察局提出本件拆除工程拆除物回填至陸光二村工地之\r\n    照片（見原審卷（一）第 148頁）所示，該工地之路面為泥\r\n    土、碎石鋪設而成、僅表面參雜些微垃圾、木屑，而經原審\r\n    法院承辦書記官電詢桃園縣政府警察局後勤課楊課長答稱：\r\n    照片係於92年 6月間由刑警隊邱明忠小隊長以數位相機所拍\r\n    等語，有電話談話紀錄單在卷可參（見原審卷（二）第37頁\r\n    ），而查被告甲○○要求同案被告卓齊古載運至陸光二村工\r\n    地之營建廢棄物係為供舖設路面以便大型車輛進出工地所用\r\n    ，衡情為使該道路之地基足以承受進出該工地之大型車輛之\r\n    重力，當以石塊、磚塊、水泥塊等材質較穩固之物舖設路面\r\n    ，始符常情，實無任意以金屬屑、玻璃碎片、塑膠類、木屑\r\n    、竹片、紙屑、瀝青等廢棄物回填鋪設道路之理；至被告乙\r\n    ○於桃園調查站調查時雖供稱：伊去本件工地載運時，卓齊\r\n    古已將建物拆除完畢並混合成一堆未做區分等語（見同上偵\r\n    字第11690號偵查卷第135頁背面），然其於原審法院審理時\r\n    及本院審理時供稱載運至陸光二村之物已經過分類，係有用\r\n    之水泥塊、磚塊等物，並非無用之廢棄物等語（見原審卷（\r\n    一）第101頁及本院卷94年 9月2日審判程序筆錄），且查被\r\n    告乙○於桃園調查站調查時並非供述其所載運前往陸光二村\r\n    工地者係無用之廢棄物，尚難依被告乙○於桃園調查站之供\r\n    述，即遽認被告乙○所載運至陸光二村者確含有金屬屑、玻\r\n    璃碎片、塑膠類、木屑、竹片、紙屑、瀝青、裝潢、傢俱等\r\n    廢棄物清理法所規範之廢棄物。\r\n六、依同案被告卓齊古供稱因命案現場之警衛室所拆除之營建廢\r\n    棄物無人有意願要載運，所以在工地現場挖洞以埋入該涉及\r\n    血案之拆除物等語，而經檢察官指示桃園縣政府人員開挖拆\r\n    除現場，除挖出砂土、石塊、磚塊外，並尚有參雜非少量之\r\n    裝潢拆除物、床墊等物，有開挖現場照片在卷可參（見92年\r\n    度他字第1263卷第 134頁以下），足認同案被告卓齊古顯有\r\n    將本件工程拆除下來之無用廢棄物埋入所挖掘之洞內之事實\r\n    ，惟被告甲○○否認有參與或知情同案被告卓齊古在該工程\r\n    現場挖洞埋入該等拆除物之行為，而依同案被告卓齊古於偵\r\n    查時及原審法院審理時供稱只有自己一人開挖而已等語，且\r\n    查被告甲○○已將本件拆除工程轉包予同案被告卓齊古承作\r\n    ，則就本件工程拆除後產生之拆除物究應如何處理，自係由\r\n    同案被告卓齊古負責處理，況被告甲○○自不可能時時刻刻\r\n    監督本件拆除工程進行，且並查無何積極證據足資證明陸光\r\n    二村工地所回填之營建廢棄物是否與該拆除工程現場所掩埋\r\n    之營建廢棄物確屬相同，實難認被告甲○○有參與或知情同\r\n    案被告卓齊古在該工程現場挖洞並埋入該等拆除物之犯行。\r\n    綜上所述，縱被告甲○○所提供之陸光二村工地供回填及被\r\n    告乙○載運拆除物前往回填並未經主管機關許可，惟被告甲\r\n    ○○所提供之陸光二村工地供回填及被告乙○載運前往該工\r\n    地傾倒之物，係可作為資源利用之土石、磚塊等營建剩餘土\r\n    石方，依上揭說明，並非屬廢棄物清理法所規範之廢棄物範\r\n    疇，自無違反廢棄物清理法第46條第1項第3、4 款犯行可言\r\n    ，是被告甲○○及乙○就此所辯，應堪採信。\r\n七、查同案被告卓齊古自被告甲○○承包本件拆除工程，依約定\r\n    即應負責處理拆除物，其中因警衛室係血案現場，其拆除物\r\n    無人有意願載運、收受，因而同案被告卓齊古就近在工地現\r\n    場挖一深約2公尺、長、寬約4公尺之深洞，埋入該涉及血案\r\n    之拆除物，而挖出之砂土則由被告乙○載運至陸光二村工地\r\n    等情，此據被告卓齊古於桃園調查站調查時及偵審時供明在\r\n    卷，是同案被告卓齊古係因涉及命案之警衛室拆除物無人願\r\n    意載運、收受，致為處理該拆除物因而於工地現場就近挖坑\r\n    洞以便掩埋拆除物，而依同案被告卓齊古於偵查及原審法院\r\n    審理時供稱坑洞是伊係自己一人開挖的，挖洞及回填時並無\r\n    人在場，亦無與乙○商量等語，則被告乙○既無參與本件坑\r\n    洞之挖掘及回填，且被告乙○僅係靠行之拖車司機，此次僅\r\n    係一時以每日工資8 千元代價受僱於同案被告卓齊古負責執\r\n    行清運廢棄物工作，縱其中所載運者有挖出之砂土，亦僅係\r\n    依同案被告卓齊古指示而為，並查無何積極證據足資證明被\r\n    告乙○與同案被告卓齊古間，就開挖該坑洞而竊盜砂土有何\r\n    共同謀議，自難遽因被告乙○有載運挖出之砂土即認應與同\r\n    案被告卓齊古共負竊盜罪責，依上所述，被告乙○所辯並無\r\n    竊盜犯行，亦堪採信。\r\n八、綜上所述，既查無何積極證據足資證明被告甲○○及乙○涉\r\n    有公訴人指訴之違反廢棄物清理法及竊盜犯行，被告甲○○\r\n    及乙○犯行尚屬不能證明，原審因而以不能證明被告甲○○\r\n    及乙○犯罪，而為被告甲○○及乙○無罪之諭知，經核並無\r\n    不合，檢察官上訴意旨以被告甲○○所提供之陸光二村工地\r\n    供回填及被告乙○載運前往該工地傾倒之物，係屬廢棄物清\r\n    理法所規範之廢棄物範疇，暨被告乙○與同案被告卓齊古間\r\n    就竊取砂土有共同謀議，而認被告甲○○及乙○應負上揭罪\r\n    責，尚難認有理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官吳慧蘭到庭執行職務。\r\n中　　華　　民　　國　　94　　年　　9 　　月　　16　　日\r\n　　　　　　　　　臺灣高等法院刑事第八庭\r\n                                審判長法　官　吳　敦\r\n　　　　　　　　　　　　　　　　　    法　官  沈宜生\r\n　　　　　　　 　 　　　　　　　　　　法　官  張傳栗\r\n以上正本證明與原本無異。\r\n檢察官就違反廢棄物處理法部分如不服本判決應於收受送達後十\r\n日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上\r\n訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）。\r\n其餘部分不得上訴。\r\n                                      書記官　秦慧榮\r\n中　　華　　民　　國　　94　　年　　9 　　月　　19　　日"
}