{
  "JID": "SCDM,95,訴,592,20071001,2",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "592",
  "JDATE": "20071001",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　95年度訴字第592 號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　世源環保股份有限公司\r\n被　告　兼\r\n代　表　人　乙○○　原名徐翊\r\n上　一　人\r\n選任辯護人　鐘炯律師\r\n被　　　告　甲○○\r\n選任辯護人　房阿生律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（95年\r\n度偵字第2796號），本院判決如下：\r\n    主  文\r\n世源環保股份有限公司、乙○○、甲○○均無罪。\r\n    理  由\r\n壹、公訴意旨略以：被告乙○○係世源環保股份有限公司（下稱\r\n    世源公司）負責人，被告甲○○係世源公司經理，負責廢棄\r\n    物清理之業務。乙○○與甲○○受丹泥藝術蛋糕有限公司（\r\n    下稱丹泥公司）委託處理事業廢棄物，明知事業廢棄物之清\r\n    除、處理，應依廢棄物清理法規定之方式為之，詎乙○○、\r\n    甲○○竟共同基於違反廢棄物清理法之犯意聯絡，於民國93\r\n    年間某日，僱用真實姓名年籍不詳之人士，將受託處理之丹\r\n    泥公司一般事業廢棄物載運至陳儉（已歿）所有位於新竹縣\r\n    寶山鄉○○路○○段地號第758 號土地上傾倒、堆置，致污\r\n    染上開地號附近之環境。嗣於93年5 月14日凌晨0 時許，在\r\n    上開土地內為新竹縣環境保護局會同警方當場查獲丹泥公司\r\n    一般事業廢棄物，因認被告乙○○、甲○○2 人涉犯廢棄物\r\n    清理法第46條第2 款之事業負責人或相關人員未依本法規定\r\n    之方式處理廢棄物致污染環境罪，被告世源公司亦應依廢棄\r\n    物清理法第47條（起訴書誤載為第46條）之規定科以罰金等\r\n    等。\r\n貳、本院判斷：\r\n一、臺灣新竹地方法院檢察署檢察官（下稱檢察官）指被告乙○\r\n    ○、甲○○2 人共同涉犯廢棄物清理法第46條第2 款之罪嫌\r\n    ，世源公司涉犯同法第47條之罪嫌，所引用的證據有：被告\r\n    乙○○、甲○○之供述、證人丁○○之證言，另有世源公司\r\n    向丹泥公司請款單、世源公司開具給丹泥公司之清潔服務費\r\n    之統一發票單、新竹縣環境保護局偵辦過程紀錄、事業之廢\r\n    棄物清理流向圖及基本資料表、新竹縣環境保護局93年度7\r\n    月26日環業字第0930012839號函、行政院環保署環境督察總\r\n    隊北區環境督察大隊環境稽查工作紀錄、信鼎環保技術公司\r\n    后里垃圾資源回收廠執行機關所垃圾焚化廠受託處理一般事\r\n    業廢棄物清除機具進廠確認單、優加綠環境保護工程事業股\r\n    份有限公司一般事業廢棄物清理紀錄遞送聯單及中國力霸股\r\n    份有限公司桃園分公司、潤泰全球股份有限公司中和分公司\r\n    、建鑫開發股份有限公司、飛瑞股份有限公司、敏盛綜合醫\r\n    院等與世源公司簽立之一般事業廢棄物委託清除合約書、新\r\n    竹縣寶山鄉○○段地號第758 號土地地籍圖謄本、土地登記\r\n    謄本、新竹縣寶山鄉○○段地號第758 號土地93年6 月遭非\r\n    法棄置清理計劃、新竹縣竹東地政事務所93年9 月9 日東地\r\n    所測世第0930005259號函、陳儉戶籍謄本各1 份等等。\r\n二、本院認為基於下列理由，應判決被告世源公司、及被告乙○\r\n    ○、甲○○2 人均無罪：\r\n（一）被告乙○○、甲○○2 人於審理中堅詞否認有公訴人所指\r\n      之違反廢棄物清理法犯行，被告乙○○辯稱：我們公司沒\r\n      有去那邊傾倒，都是去合法的場等語；而辯護人則為被告\r\n      辯稱：首先認為罪疑惟輕，無罪推定，另外，先程序後實\r\n      體，本件查獲時間為93年5 月14日，但北區稽查紀錄竟然\r\n      是在2 個月以後，本院作證說幾天後就挖掘到丹泥公司的\r\n      證物，但我們翻遍全卷不見證物及照片，只是空口講，所\r\n      以認為稽查證物不具證據能力，且無扣案證物，且戊○○\r\n      前後作證不一致，認為顯然於程序上有重大瑕疵，另外警\r\n      員丙○○也是蒐證人員，在本院作證時稱都沒有看到出貨\r\n      明細單，只是聽到，顯然也沒有相關重要扣案事證，丁○\r\n      ○作證雖然有看到，但是於法院交互詰問下稱只看到第1\r\n      張有丹泥公司名稱，其他也沒有看到，丹泥公司所出具的\r\n      有兩聯，1 聯給公司，其他流向外面，顯然這部分是否為\r\n      丹泥公司顯有存疑，另外丁○○稱生活垃圾有兩大包，另\r\n      外資源回收的分裝，這些東西是否由世源公司來收取存疑\r\n      ，依照經驗法則很多可回收物都由資源回收者去收取，所\r\n      以業務廢棄物也不見得由世源載運出去，世源公司簽約的\r\n      對象為餡餅店而非丹泥公司，即使沒有把垃圾進入焚化廠\r\n      也應認為是行政上的瑕疵，我們認為本件程序上有瑕疵，\r\n      不能證明被告犯罪，且被告乙○○為名義上負責人，對於\r\n      公司內部事情不清楚，為被告不知情的情形，綜上，請庭\r\n      上斟酌予被告無罪判決，亦應一併審酌與前案是否有裁判\r\n      上一罪之關係等語。另被告甲○○辯稱：我們是合法公司\r\n      ，被通知有一些紙被發現，不知何來傾倒的問題等語；而\r\n      辯護人則為被告辯稱：起訴書所載被告甲○○僱用真實姓\r\n      名不詳之人士到犯罪地點傾倒廢棄物，到底這個人是什麼\r\n      人、車號如何、載多少廢棄物卷證資料都無法證明，所以\r\n      不能認為被告有此事實；再現場查到的出貨單訂貨單5 、\r\n      6 張，除此之外是否還有被告叫不詳人士傾倒的其他廢棄\r\n      物，根本沒有辦法證明；又這5 、6 張的廢棄物不足以影\r\n      響污染環境；且被告公司所傾倒的廢棄物都是在后里焚化\r\n      廠及優加綠環保公司去處理，到底是哪一位司機、哪一台\r\n      車輛到現場傾倒，本案都沒有證據可以證明，依照所記載\r\n      的垃圾量丹泥公司有的沒有記載部分，本人問過被告說有\r\n      的因為很匆忙，有的漏掉，所以記載不是很完全，但是兩\r\n      間焚化廠出入場紀錄，也不能證明是被告公司收到的垃圾\r\n      有短少，就認為是傾倒在犯罪地點，所以綜合本案卷證不\r\n      能證明被告犯罪，請庭上為無罪諭知等語。\r\n（二）按傳聞法則之重要理論依據，在於傳聞證據未經當事人之\r\n      反對詰問予以核實，乃予排斥，惟若當事人已放棄對原供\r\n      述人之反對詰問權，於法院審判時表明同意該等傳聞證據\r\n      可作為證據，基於證據資料愈豐富，愈有助於真實發現之\r\n      理念，並貫徹刑事訴訟法修法加重當事人進行主義之精神\r\n      ，確認當事人對於證據能力有處分權之制度，傳聞證據經\r\n      當事人同意作為證據，法院認為適當者，亦得為證據。另\r\n      當事人對於傳聞證據表示「沒有意見」，而未於言詞辯論\r\n      終結前聲明異議 (Without Objection)，應視為已有將該\r\n      等傳聞證據採為證據之同意，此刑事訴訟法第159 條之5\r\n      定有明文。本案被告乙○○及其辯護人於本院審理程序中\r\n      已表示對檢察官提出的物證之證據能力，除環境稽查大隊\r\n      的稽查工作紀錄所載丹泥公司3 月份訂出貨明細表沒有證\r\n      據能力外，餘均不爭執，而人證部分，除被告乙○○於警\r\n      局詢問時及檢察官偵查中之供述不爭執外，其餘認均為傳\r\n      聞證據、沒有證據能力；另被告甲○○及其辯護人於本院\r\n      審理程序中，對檢察官提出證據方法之證據能力，已表示\r\n      沒有意見；而本院依職權調查之現場採證光碟及翻拍照片\r\n      、內政部警政署環境保護警察隊96年4 月11日環警刑字00\r\n      000000009 號書函、新竹縣環境保護局96年4 月11日環業\r\n      字第0960006624號函之證據能力，業據被告、辯護人、檢\r\n      察官等人表示沒有意見，迄本院辯論終結前，檢察官、被\r\n      告及其辯護人等亦未具狀爭執本案證據之證據能力，依刑\r\n      事訴訟法第159 條之5 第2 項之規定，應視為檢察官、被\r\n      告及其辯護人等已同意本案相關之傳聞證據，除爭執部分\r\n      ，餘均可作為證據，本院斟酌本案卷內之證據並非非法取\r\n      得，亦無證明力明顯過低之情形，且經本院於審判期日依\r\n      法進行證據之調查、辯論，當事人於訴訟上之程序權，已\r\n      受保障，前開各該不爭執證據，均得採為證據，先予敘明\r\n      。\r\n（三）茲依上開本院認定有證據能力之證據，認定事實如下：\r\n  １、本件檢察官認定被告2 人及被告公司涉犯前開罪嫌最直接\r\n      之證據，即係認有被告乙○○坦承係世源公司的負責人，\r\n      被告甲○○坦承係世源公司經理，且證人丁○○表示世源\r\n      公司承攬丹泥公司一般事業廢棄物清理業務之證詞；及世\r\n      源公司向丹泥公司請款單、世源公司開具給丹泥公司之清\r\n      潔服務費之統一發票單、行政院環保署環境督察總隊北區\r\n      環境督察大隊環境稽查工作紀錄（此工作紀錄對被告乙○\r\n      ○而言，無證據能力）各1 份等等。\r\n  ２、按廢棄物清理法第46條第2 款所謂事業負責人或相關人員\r\n      未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n      致污染環境云者，係指事業機構上開人員，對其事業本身\r\n      所產生之廢棄物，因執行職務未依廢棄物處理法所規定之\r\n      方式貯存、清除、處理或再利用廢棄物致污染環境而言（\r\n      最高法院93年度台上字第6517號刑事判決意旨參照）。故\r\n      本件被告乙○○、甲○○2 人所為是否構成前開罪嫌，自\r\n      應先以本案所指之廢棄物是否為其事業本身所產生之廢棄\r\n      物為判斷標準；另被告世源公司是否構成廢棄物清理法第\r\n      47條之罪，應以被告2 人是否成立廢棄物清理法第46條之\r\n      罪為先決條件，此合先敘明。\r\n  ３、本院基於以下理由，認為公訴人所舉之證據並不足以作為\r\n      被告2 人及被告公司有罪之認定，茲分析如下：\r\n    按依法律變更之形式觀察，如非全文之新訂或廢止，而僅\r\n      部分條文之條款次加以調整，不影響犯罪構成要件之內涵\r\n      者，尚不屬於刑罰法律之變更，毋需就實質刑罰內容為比\r\n      較。次按廢棄物清理法於95年5 月30日修正公布，95年7\r\n      月1 日施行，修正後僅將原第46條細分2 項之規定，刪除\r\n      第2 項有關常業罪之規定，是除常業犯外，僅係項次加以\r\n      調整，並不影響該法犯罪構成要件之內涵，尚不屬於刑罰\r\n      法律之變更，自不生刑法第2 條比較適用之問題，本件若\r\n      成立犯罪，則應適用已修正生效之廢棄物清理法第46條第\r\n      2 款或第4 款之規定。\r\n    本案所指之廢棄物，並非世源公司本身所產生：\r\n      依起訴書起訴之犯罪事實，係被告世源公司受丹泥公司委\r\n      託處理事業廢棄物，顯然本案所指之一般事業廢棄物，係\r\n      丹泥公司所產出，而非世源公司本身所產生，證諸上開判\r\n      決意旨，被告乙○○、甲○○2 人既非丹泥公司之事業負\r\n      責人或相關人員，即不能以廢棄物清理法第46條第2 款之\r\n      事業負責人或相關人員未依本法規定之方式處理廢棄物致\r\n      污染環境罪相繩。\r\n    又起訴書所指之犯罪事實，似應成立廢棄物清理法第46條\r\n      第4 款後段之未依廢棄物清除許可文件內容清除廢棄物罪\r\n      ，惟查：\r\n      證人即到現場採證之新竹縣環境保護局員工戊○○於本\r\n        院審理時具結證稱：我們發現的司機、車子都不是世源\r\n        公司的，確定有看到丹泥公司5 、6 張的訂出貨明細表\r\n        ，現場沒有看到那些蛋糕週邊可能產生的廢棄物等語屬\r\n        實。足見現場發現之廢棄物，僅有5 、6 張的訂出貨明\r\n        細表可辨識確屬丹泥公司所產出之一般事業廢棄物。\r\n      證人即丹泥公司負責人丁○○於本院審理時亦結證證稱\r\n        ：我們垃圾都有分類，蛋類、可回收的我們都有分裝，\r\n        紙類回收我們都有分開，帳單算紙類，就放在回收那邊\r\n        ，有沒有可能其他人來收我不清楚，世源的人來收有時\r\n        候我們可能已經下班等語。可見本件查獲的訂出貨明細\r\n        表有做回收的分類，而屬於可利用之資源，可能被回收\r\n        資源者收取。\r\n      綜上，僅憑查獲現場幾張之丹泥公司訂出貨明細表，並\r\n        不足以認定現場其餘龐大之廢棄物亦為丹泥公司所產出\r\n        ，且衡之常情，若查獲現場之廢棄物為世源公司棄置丹\r\n        泥公司所產出之一般事業廢棄物，理應有其它可為辨識\r\n        為丹泥公司所產出之週邊產品，竟付之厥如，是則本件\r\n        查獲現場之廢棄物，是否確為世源公司所傾倒，即屬可\r\n        疑，尚難依此即為被告等有罪之認定。\r\n    被告乙○○、甲○○2 人既不構成廢棄物清理法第46條之\r\n      罪，則被告世源公司自不應依廢棄物清理法第47條之規定\r\n      科以罰金，證諸前開說明，亦應為無罪之諭知。\r\n    至世源公司沒有丹泥公司所產出之一般事業廢棄物相關最\r\n      終處理的紀錄，亦無法間接推論出世源公司將廢棄物傾倒\r\n      在查獲現場，而為被告等人不利之認定，附此敘明。\r\n、依照刑事訴訟法第154 條第2 項規定，犯罪事實應依證據認\r\n    定之，無證據不得認定犯罪事實，從而，本件公訴人所提出\r\n    之證據，均無法證明被告2 人及被告公司確有違反廢棄物清\r\n    理法之情事，尚難僅憑證人丁○○表示在環保局有確認1 小\r\n    疊之丹泥公司帳單之證言等情，即遽指被告2 人及被告公司\r\n    有違反廢棄物清理法罪刑。綜上所述，公訴人引為被告2 人\r\n    及被告公司犯罪證據之資料，均容有合理之懷疑性存在，致\r\n    使本院無從為被告2 人及被告公司有罪之確信。此外，復查\r\n    無其他積極事證足認被告2 人及被告公司確有公訴意旨所指\r\n    之犯行，既不能證明被告2 人及被告公司犯罪，依照刑事訴\r\n    訟法第301 條第1 項規定不能證明被告犯罪或其行為不罰者\r\n    ，應諭知無罪之判決，是本院自應依法諭知被告2 人及被告\r\n    公司無罪之判決。\r\n肆、依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官郭進昌到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　10　　月　　1 　　日\r\n                  刑事第四庭審判長法  官  林秋宜\r\n                                  法  官  劉兆菊\r\n                                  法  官  馮俊郎\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　96　　年　　10　　月　　1 　　日\r\n                                  書記官  鄧雪怡"
}