{
  "JID": "TPHM,98,上訴,3104,20090930,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "3104",
  "JDATE": "20090930",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第3104號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　溫光雄律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院98\r\n年度訴字第40號，中華民國98年6月27日第一審判決（起訴案號\r\n：臺灣桃園地方法院檢察署97年度偵字第19212號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、緣王永欽（已於民國95年7 月30日死亡，業經臺灣桃園地方\r\n    法院檢察署於95年11月27日以94年度偵字第8191號為不起訴\r\n    處分）為車號453-GQ號及FN-523號營業用大貨車之實際所有\r\n    人，而前開2部營業用大貨車均靠行於「利國交通股份有限\r\n    公司」；李錦逢（業經本院於96年11月27日以96年度上訴字\r\n    第3150號判決確定）則為王永欽所僱用之司機，負責駕駛車\r\n    號453-GQ號營業用大貨車；又丙○○（亦經本院於96年11月\r\n    27日以96年度上訴字第3150號判決確定）係車號411-GC號營\r\n    業用大貨車之實際所有人，該營業用大貨車則靠行於「安國\r\n    交通股份有限公司」；甲○○則為車號956-GA號營業用大貨\r\n    車之實際所有人，該營業用大貨車係靠行於「佳龍交通股份\r\n    有限公司」。\r\n二、甲○○明知非依廢棄物清理法第41條第1項規定領有廢棄物\r\n    清除許可文件，不得從事廢棄物之清除，竟與受王永欽指使\r\n    之李錦逢，及另名駕駛FN-523號營業用大貨車真實姓名年籍\r\n    不詳之成年男子，共同基於違法清除廢棄物之犯意聯絡，由\r\n    王永欽指揮李錦逢及該名真實姓名年籍不詳之司機，於93年\r\n    2月23日凌晨3時前之某時，分別駕駛車號453-GQ號及FN-523\r\n    號營業用大貨車，前往某不詳地點載運垃圾等一般廢棄物及\r\n    大量未經分類且夾雜廢棄木材、石塊、塑膠類等物之營建廢\r\n    棄物。而丙○○及另名受甲○○指使之真實姓名年籍不詳綽\r\n    號「小陳」之成年男子，亦均基於違法清除廢棄物之犯意，\r\n    各自駕駛車號411-GC號及956-GA號營業用大貨車前往某不詳\r\n    地點載運垃圾等一般廢棄物及大量未經分類且夾雜廢棄木材\r\n    、石塊、塑膠類等物之營建廢棄物。嗣上揭4部營業用大貨\r\n    車均駛往位於桃園縣龜山鄉○○○段陳厝坑小段第435、436\r\n    及第439等地號土地準備傾倒，並由甲○○隨後駕駛某車牌\r\n    號碼不詳之自用小客車至上開地點把風，觀察是否有稽查人\r\n    員到場以便通知「小陳」等4人逃逸。迨於同日凌晨3時許，\r\n    正當丙○○等人駕駛上開營業用大貨車魚貫進入上開地號土\r\n    地準備傾倒時，桃園縣龜山鄉公所環保稽查人員早已接獲檢\r\n    舉，會同員警前往查緝，然為現場把風之甲○○發覺，並以\r\n    無線電通報丙○○等4人，丙○○等人接獲甲○○之通報後\r\n    ，乃於查緝人員到達現場查緝前，即將各該營業用大貨車鑰\r\n    匙取下熄火，並鎖上車門而分頭逃逸。嗣經警清查停放在上\r\n    開傾倒廢棄物地點之上揭營業用大貨車後，始循線查悉上情\r\n    。\r\n三、案經臺灣桃園地方法院檢察署檢察官主動檢舉偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項\r\n    定有明文。查證人王永欽、丙○○、李明彥、丁○○、李錦\r\n    逢於偵查中向檢察官所為之陳述，業經具結，且自筆錄內容\r\n    觀之，無不正取供之情事，而無顯不可信之情況，依上開規\r\n    定，自有證據能力。\r\n二、再按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據；又被告以外之人於審判外之陳述，\r\n    雖不符合刑事訴訟法第159 條之1 至第159 條之4 之規定，\r\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\r\n    或書面陳述作成時之情況，認為適當者，亦得為證據，而當\r\n    事人、代理人或辯護人於法院調查證據時，知有上開不得為\r\n    證據之情形，而未於言詞辯論終結前聲明異議者，視為有前\r\n    項之同意，刑事訴訟法第159 條第1 項及第159 條之5 分別\r\n    定有明文。查卷附照片、桃園縣山坡地保育利用管理查報與\r\n    取締違規使用案件會勘紀錄、行政院環境保護署環境督察總\r\n    隊北區環境督察大隊環境稽查工作紀錄、桃園縣政府警察局\r\n    龜山分局刑案勘查紀錄及臺灣桃園地方法院檢察署勘驗筆錄\r\n    等各1 份，經本院於審判程序提示予被告等並告以要旨，亦\r\n    經被告等表示無意見，且均未聲明異議，本院審酌上開審判\r\n    外書面陳述並無不法取證之情事，且均足佐證本件違反廢棄\r\n    物清理法案件之情況，是本院審酌應認為適當，依上揭法條\r\n    意旨，亦得援為本案證據。\r\n貳、實體部分：\r\n一、訊據被告甲○○，固不否認其為牌號956-GA號營業用大貨車\r\n    所有人，惟矢口否認有何違反廢棄物清理法犯行，在原審審\r\n    理時辯稱：「伊並無實際使用牌號956-GA號營業用大貨車，\r\n    案發當時，該營業大貨車是由丁○○所使用，伊對於丁○○\r\n    駕駛該營業用大貨車載運廢棄物去傾倒之事，並不知情。」\r\n    云云；其在本院審理中辯稱：「案發時，確實是丁○○開上\r\n    去的，我不知情，當時我不在場。」等語；其選任辯護人為\r\n    被告辯護稱：「本件主要是原來的營業用大貨車司機丁○○\r\n    ，在93年2月23日凌晨，被警查獲，為了要逃避刑責，自己\r\n    虛構『小陳』之人，但檢察官就這部分已經不起訴，93年2\r\n    月23日被告並未到現場，這件事情事實上是丁○○所為，被\r\n    告知道是丁○○及丙○○開車到現場，今日傳訊證人陳昆宏\r\n    證明一直到93年4月之前這部車子一直是丁○○開的，並無\r\n    虛構的『小陳』之人，丙○○為了維護丁○○，到庭作證時\r\n    刻意維護，證人乙○○今日也證稱，被告是接到電話才外出\r\n    ，其餘詳如98年7月23日上訴理由狀所載。」等詞。\r\n二、本院查：\r\n（一）於93年2月23日凌晨3時許，桃園縣龜山鄉公所環保稽查人\r\n      員因接獲檢舉，會同員警前往位於桃園縣龜山鄉○○○段\r\n      陳厝坑小段第435、436及第439等地號土地查緝，查獲有\r\n      車號453-GQ號、FN-52 3號、411-GC號及956-GA號等四營\r\n      業用大貨車，載運垃圾等一般廢棄物及大量未經分類且夾\r\n      雜廢棄木材、石塊、塑膠類等物之營建廢棄物在該處準備\r\n      傾倒，前開四部大貨車止之司機於查緝人員到達現場查緝\r\n      前，即將各該營業用大貨車鑰匙取下熄火，並鎖上車門而\r\n      分頭逃逸等情，不惟經證人即桃園縣龜山鄉清潔隊環保稽\r\n      查員陳清山證陳在卷（參見台灣桃園地方法院檢察署94年\r\n      度偵字第8191號偵查卷宗第346頁至第348頁），且並有桃\r\n      園縣山坡地保育利用管理查報與取締違規使用案件會勘紀\r\n      錄、行政院環境保護署環境督察總隊北區環境督察大隊環\r\n      境稽查工作紀錄、桃園縣政府警察局龜山分局刑案勘查紀\r\n      錄及臺灣桃園地方法院檢察署勘驗筆錄等各1份，及照片\r\n      等附卷可考，應堪徵信。\r\n（二）又車號453-GQ號營業用大貨車之駕駛李錦逢為王永欽所僱\r\n      用之司機，負責駕駛車號453-GQ號營業用大貨車；丙○○\r\n      係車號411-GC號營業用大貨車之實際所有人；甲○○則為\r\n      車號956-GA號營業用大貨車之實際所有人，其營業用大貨\r\n      車係靠行於「佳龍交通股份有限公司」，李錦逢、丙○○\r\n      經本院於96年11月27日以96年度上訴字第3150號判決認定\r\n      其等二人共同未依廢棄物清理法第41條第1項規定領有廢\r\n      棄物處理許可文件，從事廢棄物清除之罪名，判處李錦逢\r\n      有期徒刑1年2月，減為有期徒刑7月，丙○○有期徒刑1年\r\n      6月，減為有期徒刑9月，以上各情，亦有93年2月23日桃\r\n      園縣龜山鄉○○村○○○段陳厝坑小段439號地號遭不明\r\n      人士傾倒營建廢棄物、垃圾等，現場查獲車輛車籍資料（\r\n      參見他字卷第44頁至第47頁）及本院96年度上訴字第31\r\n      50號判決書（附本院卷）等在卷可證，應堪認為真實。\r\n（三）又證人陳清山於檢察官偵訊時結稱：「伊於93年2月23日\r\n      擔任桃園縣龜山鄉清潔隊環保稽查員，93年2月23日凌晨\r\n      伊會同大坑所警員、清潔隊人員林明慶、呂學新到桃園縣\r\n      龜山鄉○○○段陳厝坑小段第435、436及439等地號土地\r\n      現場埋伏取締，伊等車號453-GQ、FN-523、411-GC、956-\r\n      GA號營業用大貨車進入上開地點後，伊就打電話請警力支\r\n      援取締，等會同警方到現場時，就發現4部營業用大貨車\r\n      車上已經沒人且熄火，鑰匙也沒有留在車上，伊看到這4\r\n      部車進入上開地點時，直覺上可以認定裝載的都是廢棄物\r\n      。」等語（見台灣桃園地方法院檢察署94年度偵字第8191\r\n      號偵查卷宗第346頁至第348頁）；證人丁○○迭於偵訊及\r\n      原審審理時結稱：被告甲○○是老闆，956-GA號營業用大\r\n      貨車要怎麼使用，都要經過被告甲○○的同意，92年11月\r\n      底伊被甲○○開除以後，956-GA號營業用大貨車伊就交給\r\n      被告甲○○了，伊離職時有介紹「小陳」給被告甲○○，\r\n      當時伊還有幫忙帶「小陳」3、4天，告訴「小陳」車輛怎\r\n      麼使用及怎麼跑路線，到12月初，伊教完「小陳」以後，\r\n      伊就離開了，後來一直在做粗工，被告雇用伊的時間，車\r\n      子都是被告甲○○在調度了，會告訴伊怎麼跑及跑的路線\r\n      等語（參見同上偵卷第349頁至第350頁、一審卷第36頁）\r\n      ；證人丙○○於原審審理時亦結稱：「93年2月23日那天\r\n      ，伊有開411-GC號大貨車到案發現場，伊當天去的時候，\r\n      956-GA號營業用大貨車也有到現場，當時係被告甲○○聯\r\n      絡伊及駕駛956-GA號營業用大貨車的駕駛人一起到現場，\r\n      被告甲○○當時是聯絡伊，叫伊載廢土到桃園縣龜山鄉○\r\n      ○○段陳厝坑小段第435、436及439等地號去傾倒，被告\r\n      甲○○當時也有一起到現場去，被告甲○○是自己開車去\r\n      ，倒土的地點是被告甲○○指示的，因為被告甲○○就是\r\n      地主，被告甲○○到現場去的目的是為了把風，被告甲○\r\n      ○拿無線電在路口那邊把風，如果有人來稽查就通知，後\r\n      來有人來稽查，被告甲○○就用無線電聯絡伊等說有人來\r\n      稽查，伊等就跳車，因為車子跑不掉就留在現場。」云云\r\n      （參見一審審理卷第51頁至第53頁）。由上開證人之證言\r\n      ，皆明確證述牌號956-GA號營業用大貨車係由被告甲○○\r\n      所指揮調度，被告並指示丙○○前往案發現場傾倒廢棄物\r\n      ，且被告甲○○於案發當日在現場把風，若發覺有相關稽\r\n      查人員到場，便通報丙○○等人逃逸，且互核其等之供述\r\n      均相符一致，又衡以上開證人與被告甲○○並無宿怨，上\r\n      開證人亦無編撰、誣陷被告甲○○而使自己遭受偽證、誣\r\n      告罪追訴風險之動機，上開證人之證詞，應堪信為真實。\r\n（四）被告甲○○雖以上詞置辯，惟查：\r\n  、證人丁○○迭於偵訊及原審審理時結證：「92年11月，伊\r\n      因為沒有營業用大貨車駕駛執照而駕駛956-GA號營業用大\r\n      貨車被開罰單，後來伊老闆即被告甲○○因為伊被開罰單\r\n      的事就將伊解雇，伊在92年11月22日那天早上將罰單交給\r\n      被告甲○○，被告甲○○說繳罰單要很多錢，就將伊解雇\r\n      ，伊的工資就算到92 年11月22日，後來伊就介紹「小陳\r\n      」幫被告甲○○駕駛牌號956- GA號營業用大貨車，伊就\r\n      帶『小陳』跑幾天，熟悉一下路線後，就將該大貨車的鑰\r\n      匙交給『小陳』，伊就沒有再駕駛過956-GA號營業用大貨\r\n      車。」等語（各見同上偵卷第34 9頁至第350頁及一審審\r\n      理卷第32頁第36頁）。衡以證人丁○○於檢察官偵訊時之\r\n      證述，距離案發當時已有3年之久，且於原審審理時之證\r\n      言，距離偵訊時亦2年有餘，惟就證述其駕駛牌號956-GA\r\n      號營業用大貨車至何時，因何事遭被告甲○○解雇而不再\r\n      駕駛該營業用大貨車，嗣後轉介何人幫被告甲○○駕駛上\r\n      開車輛等細節，均互核相符而無瑕疵可指。再細繹證人丁\r\n      ○○於原審審理時到庭應訊，並就案發當時956-GA號營業\r\n      用大貨車究否為證人丁○○所駕駛，給予被告對質詰問之\r\n      機會，然證人丁○○就此所結證之細情亦相當一致。況且\r\n      ，證人丁○○證稱其因無照駕駛而遭被告甲○○解雇乙情\r\n      ，被告就此事實亦在檢察官偵訊時供承在卷（見同上偵卷\r\n      第350頁）；且證人丁○○於92年11月間，因無照駕駛956\r\n      -GA號營業用大貨車行駛於國道1號高速公路北上29公里而\r\n      遭警舉發開單，亦有92年11月7日公警局交字第Z00000000\r\n      號內政部警政署國道公路警察局舉發違反道路交通管理事\r\n      件通知單影本1紙附卷可參（見同上偵卷第114 頁背面）\r\n      ，堪認證人丁○○之上開證述，並非無稽，堪予採信。\r\n  、再者，證人丁○○前於92年9月26日，已有駕駛牌號956-G\r\n      A號營業用大貨車載運土渣污泥廢棄物至臺北縣泰山鄉○\r\n      ○村○○段459地號土地傾倒之事實，其並因之涉犯違反\r\n      廢棄物清理法犯行，經臺灣板橋地方法院於93年6月24 日\r\n      以93年度訴字第597號判決有期徒刑1年4月，並經本院、\r\n      最高法院分別以93年度上訴字第2183號、96年度台上字第\r\n      2677號駁回上訴確定，此亦有各該判決書附卷足稽。而證\r\n      人丁○○就該次之犯罪事實，於原審審理時亦結稱：「此\r\n      次伊駕駛956-GA號營業用大貨車載運污泥廢棄物，伊有向\r\n      被告甲○○報備，被告甲○○對伊駕駛該956-GA號營業用\r\n      大貨車載運污泥廢棄物知情。」等語（見一審審理卷第37\r\n      頁）屬實。\r\n  、又證人丙○○於原審審理時復證稱：「93年2月23日，當\r\n      時係被告甲○○聯絡伊，叫伊載廢土到桃園縣龜山鄉○○\r\n      ○段陳厝坑小段第435、436及第439等地號去傾倒。」等\r\n      情，已如上述，堪認被告甲○○不但是956-GA號營業用大\r\n      貨車之所有人，且關於該營業用大貨車之調度、使用、所\r\n      載運之物等事宜，亦均為被告甲○○所指揮、安排。況且\r\n      ，證人陳清山於偵訊時亦結證：「案發之後，被告甲○○\r\n      打電話給伊，請伊幫忙不要查扣這四部營業用大貨車。」\r\n      等語（見同上偵卷第350頁）；則倘若被告甲○○所言：\r\n      「伊對於956-GA號營業用大貨車之實際使用，及對於丙○\r\n      ○未依規定清除廢棄物之情事均不知悉。」等語為真，而\r\n      被告甲○○就其他三部營業用大貨車亦無直接利害關係，\r\n      衡情，被告又豈會向環保稽查人員請託不予查扣上開四部\r\n      營業用大貨車之事？此益徵被告尚非全然不知情。\r\n  、綜合上述，足見被告所辯，顯係事後諉卸刑責之詞，不足\r\n      採信，其犯行因罪證明確，堪予認定，應予依法論科。\r\n三、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，修正後刑\r\n    法第2條第1項定有明文。此條規定係規範行為後法律變更所\r\n    生新舊法律比較適用之準據法，本身尚無新舊法比較之問題\r\n    ，於新法施行後，應一律適用新法第2條第1項之規定，為「\r\n    從舊從輕」之比較，先予敘明。再按本次法律變更，比較時\r\n    應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續\r\n    犯、結合犯，以及累犯加重、自首減輕暨其他法定加減原因\r\n    （如身分加減）與加減例等一切情形，綜其全部罪刑之結果\r\n    而為比較（最高法院95年5月23日95 年度第8次刑庭會議決\r\n    議參照）。經查：\r\n（一）被告行為後，廢棄物清理法第46條規定於95年5月30日固\r\n      經修正公佈，並於95年7月1日施行，惟此次修正係刪除該\r\n      條第2項之無許可文件，以經營廢棄物清除、處理為常業\r\n      罪，原第1項各款條文並未更動，故此部分不生新舊法比\r\n      較之問題，依最高法院95年度第21次刑庭會議決議意旨，\r\n      應適用裁判時之廢棄物清理法第46條規定處斷。又廢棄物\r\n      清理法第46條第3款、第4款之罪，其法定刑所得併科之罰\r\n      金為新台幣3百萬元以下罰金，惟刑法第33條第5款業經修\r\n      正為：「主刑之種類如下：五、罰金：新臺幣一千元以上\r\n      ，以百元計算之。」，是依修正後之刑法第33條第5款規\r\n      定，廢棄物清理法第46條之罪所得併科之罰金刑最低度為\r\n      新臺幣1千元，而依被告行為時之刑法第33條第5款規定之\r\n      罰金最低度為銀元1元，經依現行法規所定貨幣單位折算\r\n      新臺幣條例第2條換算為新臺幣，其最低度僅為新臺幣3元\r\n      ；因此，比較上述修正前、後之刑罰法律，自以被告行為\r\n      時關於科處罰金最低度之法律較有利於被告。自應適用行\r\n      為時之規定。\r\n（二）刑法第28條共犯之規定，雖亦經修正，觀諸其修正內容，\r\n      雖將舊法之「實施」修正為「實行」，其中實施一語，涵\r\n      蓋陰謀、預備、著手及實行之概念在內，其範圍較廣；而\r\n      實行則著重於直接從事構成犯罪事實之行為，其範圍較狹\r\n      ；二者之意義及範圍有不同，上開修正內容，對於本件被\r\n      告甲○○與丙○○等4人間所為上開犯行，係共同基於犯\r\n      意聯絡及行為分擔之情形而言，並無有利或不利之影響，\r\n      應無適用修正後刑法第2條第1項規定比較新舊法適用之問\r\n      題（最高法院95 年度第21次刑事庭會議決議、95年台上\r\n      字第5589號判決意旨參照）。\r\n四、復按廢棄物清理法第46條第1項第4款，係以「未依第41 條\r\n    第1項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物」為構成要件。而所謂廢棄物之「清\r\n    除」、「處理」，依「事業廢棄物貯存清除處理方法及設施\r\n    標準」第2條第2款、第3款規定：「清除：指事業廢棄物之\r\n    收集、運輸行為」，「處理：指下列行為：中間處理：指\r\n    事業廢棄物在最終處置前，以物理、化學、生物、熱處理或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定之行為。最終處置：指衛\r\n    生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n    。再利用：指事業機構產生之事業廢棄物自行販賣、轉讓\r\n    或委託做為原料、材料、燃料、填土或其他經中央主管機關\r\n    及目的事業主管機關認定之用途行為，並應符合本標準規定\r\n    者」。亦即「清除」與「處理」定義不同，且所稱「處理」\r\n    ，係指「中間處理」、「最終處置」及「再利用」等三種態\r\n    樣而言（最高法院94年度台上字第5279號判決意旨參照）。\r\n    查本件被告甲○○指揮丙○○、「小陳」等人載運上揭屬營\r\n    建混合物之廢棄物至系爭土地傾倒堆置，其行為已構成前述\r\n    「清除」（收集、運輸）之要件，依上開說明，已屬廢棄物\r\n    清理法第46條第1項第4款所規定之「清除」行為無疑。\r\n五、核被告甲○○所為，係犯廢棄物清理法第46條第1項第4款之\r\n    未依規定領有廢棄物清除許可文件，從事廢棄物清除罪。至\r\n    公訴人認被告亦涉犯有同法條之「處理」行為等語，容有誤\r\n    會，惟本院所審認被告之上揭「清除」犯行，核與公訴人所\r\n    認被告涉犯之「處理」行為，原屬於在同一法條所規定之複\r\n    數行為態樣，各該行為態樣之列舉規定，所欲保護之法益同\r\n    一，為實質上一罪，爰就公訴人所認被告涉犯之「處理」行\r\n    為，不另為無罪之諭知，併為敘明。又被告甲○○與姓名年\r\n    籍均不詳綽號「小陳」之成年男子、李錦逢與王永欽間，就\r\n    上開犯行，具有犯意之聯絡及行為之分擔，應論以共同正犯\r\n    。\r\n六、原審援引廢棄物清理法第46條第1項第4款，刑法第11條前段\r\n    、第2條第1項前段、第28條，中華民國96年罪犯減刑條例第\r\n    2條第1項第3款、第7條等規定，審酌被告甲○○為956-GA號\r\n    營業用大貨車所有人，竟指示駕駛司機任意傾倒廢棄物，對\r\n    於環境造成污染及妨害國民之身體健康，所為非是，惟尚未\r\n    傾倒完畢，即為警查獲之犯罪情節，併衡被告之品行、智識\r\n    程度、任職眼鏡行店長之生活狀況，設詞否認之犯後態度等\r\n    一切情狀，量處有期徒刑1年6月；復以本件被告甲○○之犯\r\n    罪時間，係於96年4月24日之前，且其所犯之罪核與中華民\r\n    國96年罪犯減刑條例第2條第1項之規定相符，復無同條例第\r\n    3條之除外情事存在，應依該條例第2條第1項第3款及第7條\r\n    之規定，減其宣告刑二分之一，並依法諭知其宣告刑及減得\r\n    之刑為有期徒刑9月，經核其認事用法均無不合，量刑亦稱\r\n    妥適。本件被告之上訴意旨否認犯罪，難認為有理由，應予\r\n    駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官劉斐玲到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　9 　　月　　30　　日\r\n 　　　　　       刑事第十六庭審判長法　官　溫耀源\r\n                                    法　官　王敏慧\r\n                                    法　官　許增男\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  廖麗蓮\r\n中　　華　　民　　國　　98　　年　　10　　月　　1 　　日\r\n附錄本案論罪科刑之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}