{
  "JID": "NTDM,100,訴,594,20120412,3",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "594",
  "JDATE": "20120412",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　100年度訴字第594號\r\n公　訴　人　臺灣南投地方法院檢察署檢察官\r\n被　　　告　鄭蒼文\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度偵字第3781號），本院判決如下：\r\n    主      文\r\n鄭蒼文犯廢棄物清理法第四十六條第三款、第四款之非法清理廢\r\n棄物罪，處有期徒刑壹年貳月，緩刑年。\r\n    事      實\r\n一、鄭蒼文明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，亦不應未經主管機關許可，提供土地回填、堆置廢\r\n    棄物，而其未依廢棄物清理法第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件，亦未經主管機關許可提供土地回填、\r\n    堆置廢棄物，竟仍基於提供土地堆置一般事業廢棄物，及清\r\n    除、處理一般事業廢棄物之犯意，於民國99年9 月4 日起，\r\n    以每公斤新臺幣2 角之代價，向位於臺中市大里區之「大也\r\n    環保科技有限公司」（下稱「大也公司」），購買屬於行政\r\n    院環境保護署所公告D-0229類廢塑膠混合物之一般事業廢棄\r\n    物共273.28公噸（下合稱系爭廢棄物）後，提供其所有坐落\r\n    南投縣竹山鎮○○段964 地號即門牌號碼南投縣竹山鎮延正\r\n    里公正巷53號土地（下稱系爭土地），將系爭廢棄物堆置在\r\n    系爭土地上，並在其上開設「富士康科技機械商行」，從事\r\n    系爭廢棄物之貯存、清除、處理工作。嗣經不詳人士檢舉後\r\n    ，經南投縣政府環境保護局稽查人員於99年9 月9 日前往系\r\n    爭土地稽查，當場查獲。\r\n二、案經南投縣政府警察局報告臺灣南投地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理      由\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，然經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有刑事訴訟法第159 條第1 項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159 條之5 定有明文。核其立法意旨，在於傳聞證據\r\n    未經當事人之反對詰問予以核實，原則上先予排除。惟若當\r\n    事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證\r\n    據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重\r\n    當事人對傳聞證據之處分權，暨證據資料愈豐富，愈有助於\r\n    真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順\r\n    暢進行，上開傳聞證據亦均具有證據能力。查本院認定事實\r\n    所憑之證據，部分屬傳聞證據，惟被告鄭蒼文於本院審理時\r\n    ，就此部分之證據能力有無，均未爭執（參見本院卷第25頁\r\n    至第29頁、第64頁至第68頁），揆諸前開規定，應認均有證\r\n    據能力。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    前揭犯罪事實，業據被告鄭蒼文於本院審理時坦承不諱（參\r\n    見本院卷第30頁至第31頁），核與證人即南投縣政府環境保\r\n    護局稽查人員簡紹興於警詢、偵查中之證述情節相符（參見\r\n    警卷第5 頁至第7 頁；偵查卷第35頁至第37頁）。此外，並\r\n    有南投縣政府環境保護局100 年9 月15日投環局廢字第1000\r\n    017646號函1 紙暨所附廢棄物稽查工作紀錄2 份、照片6 張\r\n    、南投縣政府99年9 月16日府建工字第0990002264號函、南\r\n    投縣商業會99年9 月16日投商秀總字第99001 號函、商業登\r\n    記抄本、經濟部商業司商業登記資料查詢結果、南投縣政府\r\n    稅務局竹山分局100 年3 月8 日投竹稅一字第1001101819號\r\n    函、99年11月3 日投竹稅二字第0991108384號函各1 份、土\r\n    地登記第一類謄本、土地所有權狀各3 份、原物料買賣合約\r\n    書1 份、行政院環境保護署原廢棄物代碼查詢結果2 紙、南\r\n    投縣政府環境保護局101 年2 月3 日投環局廢字第10100007\r\n    73號函1 份在卷可稽（見警卷第8 頁至第31頁；偵查卷第29\r\n    頁至第33頁；本院卷第12頁至第13頁、第54頁）。綜上所述\r\n    ，本件事證明確，被告犯行洵堪認定，應予依法論科。\r\n三、論罪科刑之理由：\r\n  按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物者」，所欲規範者應在於未經主管\r\n    機關許可，即提供土地供回填、堆置廢棄物之行為，不論提\r\n    供土地係供自己或他人回填、堆置廢棄物，均應處罰（最高\r\n    法院94年度台上字第3325號、97年度台上字第2210號判決參\r\n    照）。復按從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，廢棄物清理法第41條第1 項前段定有明文。查被告\r\n    鄭蒼文明知自「大也公司」取得之上開廢塑膠混合物乃係一\r\n    般事業廢棄物，仍在未經許可、未依規定領有廢棄物清除、\r\n    處理許可文件之情況下，提供土地堆置系爭廢棄物，並在其\r\n    上從事系爭廢棄物之貯存、處理，揆諸前揭說明，核其所為\r\n    ，係犯廢棄物清理法第46條第1 項第3 款、第4 款之未經主\r\n    管機關許可，提供土地堆置廢棄物及未依廢棄物清理法第41\r\n    條第1 項規定領有廢棄物清除處理文件，從事廢棄物貯存、\r\n    清除、處理罪。公訴意旨就被告前開犯該法第46條第1 項第\r\n    3 款之未經主管機關許可，提供土地堆置廢棄物罪部分之犯\r\n    行，業已載明於起訴書犯罪事實欄，惟漏未於起訴法條中引\r\n    用，爰予補充，附此說明。\r\n  再按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n    行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\r\n    要素，則行為人基於概括之犯意，在密切接近之一定時、地\r\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合一\r\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n    一罪。學理上所稱「集合犯」之職業性、營業性或收集性等\r\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為概念者是。而廢棄物清理法第46條\r\n    第1 項犯罪之成立，本質上均具有反覆性，倘行為人基於概\r\n    括之犯意，在密切接近之一定時間及空間內反覆從事廢棄物\r\n    之貯存、清除、處理，無非執行業務所當然，於行為概念上\r\n    ，應認為係包括的一罪（最高法院95年度台上字第1079 號\r\n    判決參照）。又被告鄭蒼文上開所犯同法第46條第3 款、第\r\n    4 款之非法清理廢棄物之犯行，雖犯罪時間、態樣有異，惟\r\n    核其本質均係在針對廢棄物為處理、清除，被告鄭蒼文於主\r\n    觀上顯係基於概括之犯意，在密切接近之一定時間及空間內\r\n    提供土地堆置廢棄物，及從事廢棄物之貯存、清除、處理，\r\n    參照上開說明，自應論以包括之一罪。\r\n  本院審酌被告：為求牟利，未經主管機關許可，亦未依法\r\n    領有廢棄物清除、處理許可文件，竟仍提供土地堆置一般事\r\n    業廢棄物，並從事廢棄物之貯存、清除、處理，污染環境衛\r\n    生，亦影響附近居民之健康，其所為誠屬可責；惟念及犯\r\n    罪期間並非甚長，所生損害尚非甚鉅；及其犯後終能坦承\r\n    犯行，且已將該等廢棄物清除完畢，此亦經被告供述在卷（\r\n    參見本院卷第68頁），並有照片15張在卷可證（見偵卷第42\r\n    頁至第43頁），態度尚可；並兼衡其犯罪之動機、目的、\r\n    手段尚屬平和等一切情狀，量處如主文所示之刑。\r\n  被告鄭蒼文前未曾因故意犯罪受有期徒刑以上刑之宣告，此\r\n    有臺灣高等法院被告前案紀錄表1 份在卷可稽，本院審酌被\r\n    告鄭蒼文係因思慮不周，致罹刑章，然其等犯後已知坦承，\r\n    態度良好，信其歷此刑事程序後，應能知所警惕，而無再犯\r\n    之虞，因認對其等所宣告之刑，以暫不執行為適當，爰併予\r\n    宣告如主文所示之緩刑，以勵自新。\r\n四、據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清\r\n    理法第46條第1 項第3 款、第4 款，刑法第11條前段、第74\r\n    條第1項第1款。\r\n本案經檢察官劉仁慈到庭執行職務。\r\n中    華    民    國   101    年    4     月    12    日\r\n                          臺灣南投地方法院刑事第三庭\r\n                              審判長法官  廖  健  男\r\n                              法      官  李  昇  蓉\r\n                              法      官  陳  斐  琪\r\n以上正本與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                              書  記  官  謝  育  錚\r\n中    華    民    國   101    年    4     月    12    日\r\n附錄本案論罪科刑法條:\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}