{
  "JID": "TPSM,95,台上,3366,20060622",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "3366",
  "JDATE": "20060622",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第三三六六號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　弄15\r\n　　　　　　　　　　　　弄10\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十二年十月二十三日第二審判決（九十二年度上訴\r\n字第一三六二號，起訴案號：台灣屏東地方法院檢察署九十一年\r\n度偵字第六二二九號），提起上訴，本院判決如下：\r\n    主　文\r\n原判決撤銷，發回台灣高等法院高雄分院。\r\n　　理　由\r\n本件原判決認定：上訴人甲○○明知從事廢棄物清除（處理）業\r\n務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n關申請核發公民營廢棄物清除處理機構許可文件後，始得處理廢\r\n棄物業務，竟未領有廢棄物清除、處理許可證，而基於將廢棄物\r\n為安定掩埋處理之犯意，於民國九十一年九月十一日在屏東縣高\r\n樹鄉電桿新南二分六三附近窪地即高樹鄉○○○段0000－0\r\n000地號國有地上，駕駛推土機，將置於該土地上來源不明之\r\n廢塑膠、廢木材、廢保麗龍等廢棄物予以推平或推落漥地，並以\r\n每車次新台幣一千五百元之代價，僱請不知情之劉木正駕駛大貨\r\n車，前往高雄市○○路與錦田路口載運含有建築廢磚之土方（非\r\n屬廢棄物），至上開國有地上傾倒，欲將土方覆蓋於前開經其推\r\n平、推落於漥地之廢棄物。嗣於同日下午四時三十分許，當劉木\r\n正駕駛上開大貨車將所載運之土方傾卸於該國有土地上臨近窪地\r\n處時，為警查獲等情。因而撤銷第一審不當之科刑判決，改判論\r\n處上訴人未依規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n處理罪刑，固非無見。\r\n惟查：廢棄物清理法第四十六條第一項第四款係對於「未依第四\r\n十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n、清除、處理廢棄物」者，科以刑罰，而同法第四十一條第一項\r\n前段則規定：「從事廢棄物清除、處理業務者，應向直轄市、縣\r\n（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n物清除處理機構許可文件後，始得『受託』清除、處理廢棄物業\r\n務」，是同法第四十六條第一項第四款前段所規定之刑事處罰主\r\n體，為未申請並領有直轄市、縣（市）主管機關或中央主管機關\r\n委託之機關所核發之廢棄物清除、處理許可文件，而「受託」從\r\n事廢棄物貯存、清除、處理業務者（包括自然人及公民營機構）\r\n。至於非「受託」從事廢棄物貯存、清除、處理業務者，例如一\r\n般個人、家庭機關、學校或公司團體，於處理自己之廢棄物時，\r\n如不依同法第十一條第一款至第七款規定清除一般廢棄物，或違\r\n反同法第十二條之規定貯存、清除、處理一般廢棄物，或為同法\r\n第二十七條各款之污染環境行為，乃依同法第五十條規定應科以\r\n行政罰鍰之問題，二者截然不同，不可不辨。原判決於事實欄記\r\n載上訴人駕駛推土機將放置在屏東縣高樹鄉○○○段0000－\r\n0000地號國有地上之來源不明廢塑膠、廢木材、廢保麗龍等\r\n廢棄物，予以推平或推落緊臨之漥地，並僱人駕駛大貨車從高雄\r\n市載運土方至該國有地傾倒、覆蓋於該廢棄物上，俾安定掩埋處\r\n理該廢棄物等情，倘若無訛，則上訴人究係「受託」為他人處理\r\n廢棄物？或僅係處理自己之廢棄物？即攸關本件犯行是否成立，\r\n於上訴人之利益有重大關係，自有查明之必要，乃原審就此未進\r\n一步予以究明，並於判決理由為必要之敘述，遽行判決，自嫌速\r\n斷而難昭折服。上訴意旨執此指摘原判決違法，非無理由，認應\r\n發回更審，期臻翔適。原判決說明不另為無罪諭知部分，基於審\r\n判不可分原則，併予發回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十五　年　　六　　月　二十二　日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  陳　世　雄\r\n                                法官  魏　新　和\r\n                                法官  吳　信　銘\r\n                                法官  徐　文　亮\r\n                                法官  蘇　振　堂\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　六　　月　二十七　日\r\n                                                      Y"
}