{
  "JID": "TPSM,95,台上,3344,20060621",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "3344",
  "JDATE": "20060621",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第三三四四號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　613\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十二年十月八日第二審判決（九十二年度上訴字第二七三號\r\n，起訴案號：台灣桃園地方法院檢察署九十一年度偵字第二一六\r\n一號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由係對原審已調查\r\n明確並於判決內論駁或說明之事項，徒憑己見重為事實之爭辯，\r\n或任意指摘，顯與法律規定得為第三審上訴理由之違法情形不相\r\n適合時，即應認其上訴為違背法律上之程式，予以駁回。上訴意\r\n旨略稱：原判決理由謂東漢邦實業股份有限公司（下稱東漢邦\r\n公司）大溪貯存場內有一般事業廢棄物，與事實欄所載該公司係\r\n處理「銅污泥」、「廢五金」矛盾。原判決附表（下稱附表\r\n）所列五十一車次之過磅時間，其中十八次係上午六時至下午五\r\n時，原判決謂出地磅時間均在清晨或夜晚，有證據上理由矛盾之\r\n違法。原判決理由敘及清淨公司部分，事實欄內未有記載，尚\r\n有未洽。原判決對於上訴人如何與胡漢清為犯意聯絡及行為分\r\n擔，未於理由說明，有理由不備之違法。證人彭文洋、彭陳秀\r\n英、郭天裕、陳行裕等人之證詞，僅證明東漢邦公司大溪貯存場\r\n內「銅污泥」有減少，及坐落桃園縣楊梅鎮○○○段第七七六之\r\n三地號土地（下稱系爭土地）有人傾倒「銅污泥」，但不能證明\r\n系爭土地之「銅污泥」係來自上開貯存場；上訴人係自該貯存場\r\n載運一般營建廢土，原審就此恝置不論，有理由不備之違法。\r\n一般廠商所作太空包均為白色，有一定規格，原判決竟依彭文洋\r\n、彭陳秀英證述所見相符，認系爭土地內之「銅污泥」係來自上\r\n開貯存場；又除桃園外，其他地區亦有具甲級清除許可證之公司\r\n，證人彭新福亦證述其見有多部卡車在系爭土地傾倒進出，上訴\r\n人在現場開怪手，可見在該地傾倒廢棄物者，非止上訴人一人，\r\n原審關於上述部分之認定，俱屬採證違法云云。\r\n惟查：原判決撤銷第一審之科刑判決，改判仍依牽連犯從一重論\r\n處上訴人甲○○共同連續任意棄置有害事業廢棄物（累犯），係\r\n依憑：上訴人之供述，證人彭文洋、彭陳秀英、郭天裕、陳行裕\r\n、胡漢清、石新春、許文壹、彭新福、彭阿連之證供，卷附支票\r\n影本、切結書、大溪地磅紀錄單、中華商業銀行民國九十年十月\r\n四日（九十）中銀法字第一０一四號函、九十年偵字第一二二四\r\n四、二０六七四號不起訴處分書、現場照片、行政院環境保護署\r\n（下稱環保署）督察大隊北區隊環境稽查工作紀錄、環保署九十\r\n年九月六日函、桃園縣政府九十年五月三十日九十府環廢字第三\r\n六０五五七號函、環保署委託環境檢測機構事業廢棄物樣品檢測\r\n報告、委託東漢邦公司清除廢棄物之事業名單及空運數量表、採\r\n樣示意圖、檢察官勘驗筆錄、簽呈、桃園縣政府環境保護局九十\r\n二年八月二十二日函及稽查紀錄等證據，為其論罪之依據；並敘\r\n明：羅天生與上訴人係舊識，於九十年二月間同意提供系爭土\r\n地以整地之名交由上訴人倒土，每台車新台幣（下同）三百元，\r\n以七百台車計算共二十一萬元，上訴人並簽發支票三張及出具切\r\n結書與羅天生，上訴人自九十年二月起陸續將載運自幼獅工業區\r\n之工程土傾倒在系爭土地上，其間在石新春經營之餐廳，經石新\r\n春介紹認識胡漢清，自行介紹從事之行業，嗣於九十年三月經胡\r\n漢清聯絡其駕駛大貨車，於附表所示時間前往東漢邦公司大溪貯\r\n存場內載運其所稱廢棄土，每台車四千元計算，在東漢邦公司載\r\n運時，係由上訴人或胡漢清開怪手或鏟裝機，將附表所示重量之\r\n廢棄土裝放在上訴人駕駛之大貨車上，載運傾倒在系爭土地上，\r\n上訴人於夜間在系爭土地上整地時，住在該地旁之證人彭太太（\r\n即彭陳秀英）曾於夜間前來阻止，有拿紅包給彭陳秀英等情，業\r\n據上訴人供陳在卷，並與證人彭陳秀英、胡漢清、石新春、許文\r\n壹證述相符，及有前揭支票影本、切結書、地磅紀錄單、中華商\r\n業銀行函及不起訴處分書可查，堪認上訴人係先由羅天生提供系\r\n爭土地以整地之名在系爭土地上傾倒營建廢土後，另在偶然機會\r\n經人介紹而認識胡漢清，上訴人駕駛大貨車前往東漢邦公司大溪\r\n貯存場內載運上開物品傾倒在系爭土地，係其與胡漢清間自行聯\r\n絡，並與證人羅天生、石新春無關，應可認定。上訴人取得在\r\n系爭土地上傾倒七百台廢土之權利後，放置一台怪手在系爭土地\r\n上供現場操作使用，僱用一名臨時工人，並將靠近馬路旁對外車\r\n輛出入口設置圍籬以鏈子鎖頭上鎖，經上訴人供明在卷，並有現\r\n場照片可佐；其前原係彭阿連、彭陳秀英家人所有，供彭新福種\r\n菜、養魚，後被水利會徵收，九十年端午節之前，彭新福發現種\r\n菜部分都被圍起來，前往水利會詢問時經告知系爭土地租給羅天\r\n生，系爭土地在圍籬之前水池還在，確定沒被倒土，是被圍籬之\r\n後才開始被填滿之事實，並經證人彭新福、彭陳秀英、彭阿連證\r\n述明確，足證系爭土地在圍起圍籬前並無第三人濫倒廢棄物。\r\n證人彭文洋、彭陳秀英分別證述目擊上訴人在系爭土地傾倒、掩\r\n埋一包一包以塑膠袋盛裝之物係「綠色跟藍色的混合」、「好像\r\n水溝挖起來的黑泥的凝固結果」及「是像擦過爛泥巴的布是藍色\r\n的」、「袋子外表髒髒的」，顯為相同之物質，並與貯存於東漢\r\n邦公司大溪貯存場內，以俗稱「太空包」之尼龍塑膠袋所裝盛「\r\n銅污泥」之外表特徵相符；而環保署督察大隊北區隊在系爭土地\r\n上採樣，檢驗系爭土地確經有害事業廢棄物「銅污泥」污染，設\r\n立在系爭土地旁之清淨國際興業有限公司（下稱清淨公司），係\r\n收受事業機構無害性污泥，廠房內污泥並經桃園縣環境保護局派\r\n員查證檢測並不含重金屬「銅」成分；另東漢邦公司係接受公告\r\n應以網路傳輸方式申報事業廢棄物之產出、貯存、清除、處理及\r\n再利用情形之事業機構所委託之清除機構，經查證並未有將受託\r\n清除重金屬污泥等有害事業廢棄物核准合法輸出之紀錄，事業單\r\n位依法自八十九年一月一日起至九十年八月二十三日止，上網申\r\n報由東漢邦公司清運之有害事業廢棄物（重金屬污泥）「銅污泥\r\n」總重量三一五七點三二八一一公噸，惟東漢邦公司自八十九年\r\n四月一日起至九十年七月二十四日止申報廠內暫存筆數與總量皆\r\n為「零」，顯有可疑，足證系爭土地上有害事業廢棄物「銅污泥\r\n」，應係上訴人於附表所示之時間、地點自東漢邦公司載運後予\r\n以傾倒後掩埋之事實，已至臻明確。對於認定系爭土地內傾倒、\r\n掩埋之有害事業廢棄物「銅污泥」，確係上訴人運自東漢邦公司\r\n大溪貯存場，上訴人與胡漢清間具共同正犯之犯意聯絡及行為分\r\n擔關係，及上訴人自羅天生處取得系爭土地傾倒廢土之使用權後\r\n，即築以圍籬，之前並無他人傾倒廢棄物情事，上訴人所辯其自\r\n上開貯存場係載運一般廢土，並無足採，均逐一說明論證至為詳\r\n盡，其推理論斷衡諸證據法則等並無違背。且查：原判決係認\r\n定上訴人自東漢邦公司大溪貯存場內，載運「銅污泥」至系爭土\r\n地傾倒、掩埋，為其任意棄置有害事業廢棄物犯行之犯罪事實，\r\n至於東漢邦公司大溪貯存場內有無置放一般事業廢棄物（依上開\r\n環境稽查工作紀錄所載，係指廢塑膠料、廢鐵筒等），與上訴人\r\n犯罪事實之認定及判決結果無關。上訴人將系爭土地設置圍籬\r\n後，經常利用清晨或夜間，傾倒或掩埋廢棄物，且所生之噪音及\r\n產生之惡臭均影響附近居民正常作息，有彭陳秀英之證述及附表\r\n所示出地磅廠之時間可憑，上訴人亦供承曾於夜間整地，遭彭陳\r\n秀英前來阻止等情，原判決據此為上開事實之認定，自難認有何\r\n違誤。至雖附表所列五十一車次之過磅時間，其中部分車次非在\r\n清晨或夜晚者，此與原判決認定上訴人確有在系爭土地傾倒、掩\r\n埋有害廢棄物銅污泥，及經常利用清晨或夜間傾倒或掩埋廢棄物\r\n之事實，並無矛盾。清淨公司係收受事業機構無害性污泥，廠\r\n房內污泥經檢測亦無污排放及影響環境情事，原判決因此認定上\r\n訴人所辯系爭土地上重金屬「銅」污染係該公司以水溝排放入水\r\n池內云云，為無可採取；且該部分並非上訴人所涉犯罪事實之一\r\n部，原判決未記載於事實欄，自無不合。其餘上訴意旨係對原審\r\n已調查明確並於判決內論駁或說明之事項，徒憑己見重為事實之\r\n爭辯，或任意指摘，自與法律規定得為第三審上訴理由之違法情\r\n形不相適合。綜上說明，應認本件上訴違背法律上之程式，予以\r\n駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　六　　月　二十一　日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  呂　潮　澤\r\n                                法官  吳　昆　仁\r\n                                法官  孫　增　同\r\n                                法官  趙　文　淵\r\n                                法官  吳　　　燦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　六　　月　二十八　日\r\n                                                　　Ｒ"
}