{
  "JID": "TPSM,95,台上,3301,20060615",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "3301",
  "JDATE": "20060615",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第三三０一號\r\n　　上訴人　台灣高等法院檢察署檢察官\r\n　　被　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院中\r\n華民國九十二年九月十日第二審判決（九十二年度上訴字第二四\r\n０五號，起訴案號：台灣桃園地方法院檢察署八十八年度偵字第\r\n一三０五九號、第一四０五一號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定：被告甲○○於民國八十八年三月前，向王○宗\r\n借用坐落桃園縣大園鄉○○○段○○○○地號土地，於八十八年\r\n五月一日又與王○結（業經第一審判決確定）訂立租約，向王○\r\n結租用鄰近上開○○○地號土地之坐落桃園縣大園鄉○○○段○\r\n○○○地號、第○○○○○地號土地，均用以堆放被告為各公司\r\n行號清除之事業廢棄物。嗣八十八年七月十四日廢棄物清理法修\r\n正公布，於該法第二十二條增訂罰則，將未依規定領有廢棄物清\r\n除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或\r\n未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n廢棄物者，列為刑事處罰，凡違反者得處以一年以上五年以下有\r\n期徒刑，得併科一百萬元以下罰金。而被告未領有廢棄物清除、\r\n處理許可證或核備文件，仍於八十八年七月十六日廢棄物清理法\r\n第二十二條公布施行後之同年八月十日，繼續為他人清除廢棄物\r\n，將之貯存於上述大園鄉○○○段○○○○地號（即大園鄉○○\r\n村○鄰○號）土地上，嗣於八十八年八月十日下午四時許，經行\r\n政院環保署北區稽查大隊會同環保警察隊北區中隊及桃園縣警察\r\n局大園分局員警，於大園鄉○○村○鄰○號查獲。嗣於八十八年\r\n九月二十七日被告復帶同不知情之王○興駕駛車牌○○－○○○\r\n號大貨車至台北縣林口鄉某工廠，為該工廠清除廢棄物後，將該\r\n廢棄物載往上開○○○段○○○地號土地欲傾倒該處，於卸下部\r\n分物品後，為王○宗發現阻止，而未將所載廢棄物卸置該處，並\r\n將已卸下者取回車上載往他處等情。因而維持第一審法院論處被\r\n告未依規定領有廢棄物貯存、清除許可文件，從事廢棄物貯存、\r\n清除罪刑（處有期徒刑一年二月）之判決，駁回被告在第二審之\r\n上訴，並併宣告緩刑四年，固非無見。\r\n惟查：（一）有罪判決書所記載之犯罪事實，為論罪科刑適用法\r\n律之基礎，故凡於適用法律有關之重要事項，必須詳加認定，明\r\n確記載，然後於理由內敘明犯罪事實所憑之證據及認定之理由，\r\n始足為適用法律之依據；若事實未有此記載，而理由加以說明，\r\n為理由失其依據；如事實有此記載，理由未予說明，則為理由不\r\n備；按諸刑事訴訟法第三百七十九條第十四款規定，其判決當然\r\n為違背法令。依起訴書犯罪事實欄所載，檢察官僅起訴被告自八\r\n十八年五月一日起，在其向王○結租用之坐落桃園縣大園鄉○○\r\n○段○○○○地號、第○○○○○地號土地上，堆放其為各公司\r\n行號清除之一般事業廢棄物，並從事廢棄物回收業務，於八十八\r\n年八月十日下午四時許為警查獲之事實；就被告於八十八年九月\r\n二十七日帶同不知情之王○興駕駛車牌○○－○○○號大貨車至\r\n台北縣林口鄉某工廠，為該工廠清除廢棄物後，將該廢棄物載往\r\n桃園縣大園鄉○○○段○○○地號土地欲傾倒該處，於卸下部分\r\n物品後，為王○宗發現阻止，而未將所載廢棄物卸置該處，並將\r\n已卸下者取回車上載往他處等事實並未起訴，原判決就此部分事\r\n實，併予審究，未說明併予審理之理由，自屬理由不備。又依\r\n原判決理由說明係以：「被告曾受有期徒刑以上刑之宣告，執行\r\n完畢後，五年以內未曾受有期徒刑以上刑之宣告，有本院被告全\r\n國前案紀錄表在卷可稽，此次犯罪後已將堆放之廢棄物清除完畢\r\n，認其經此次刑之宣告，爾後當知所警惕，信無再犯之虞，因認\r\n所處之刑，以暫不執行為適當」，而併予宣告緩刑四年；惟於事\r\n實欄就被告前受有期徒刑以上刑之宣告，執行完畢後，五年以內\r\n未曾受有期徒刑以上刑之宣告等事實，並未認定，顯不足為適用\r\n法律宣告緩刑之依據，亦屬於法有違。（二）有罪判決書之事實\r\n一欄，為判斷其適用法令當否之準據，法院應將依職權認定與論\r\n罪科刑有關之事實，翔實記載，然後於理由內逐一說明其憑以認\r\n定之證據，並使事實認定與理由說明，互相適合，方為合法；倘\r\n事實認定與理由說明，不相一致，或事實與理由欄內之記載，前\r\n後不符，按諸刑事訴訟法第三百七十九條第十四款後段規定，均\r\n屬判決理由矛盾之當然違背法令。上引原判決事實認定，如若無\r\n誤，顯意指被告僅於八十八年九月二十七日帶同不知情之王○興\r\n駕駛車牌○○－○○○號大貨車至台北縣林口鄉某工廠，為該工\r\n廠清除廢棄物後，將該廢棄物載往桃園縣○○○段○○○地號土\r\n地一次，在此之前，被告並無載運廢棄物至上址貯存、傾倒之行\r\n為；此與原判決理由說明：「被告與王○興將廢棄物載往○○○\r\n地號土地堆置之事實，已如上述，而上開地點在本次查獲之前，\r\n經被告堆放有德昌皮革製品股份有限公司、三陽龍企業股份有限\r\n公司、聯一紡織股份有限公司、台灣再生工業股份有限公司之事\r\n業廢棄物，上開公司所屬之廢棄物均非供再利用之廢棄物，此經\r\n王○宗證述在卷，並有照片在卷可稽，是上開地點原所堆放者，\r\n實非被告所稱之資源回收物」，顯相牴觸，有判決理由矛盾之違\r\n法。（三）認定事實所憑之證據，須確實存在，倘判決書內所記\r\n載之證據，與卷內筆錄或證物之內容不相適合，則其判決之根據\r\n，實際上並不存在，自屬採證違法。依原判決理由說明，係以被\r\n告犯罪後已將其堆放之廢棄物清除完畢乙節，為宣告緩刑審酌事\r\n項之一，惟被告於第一審就其曾否將堆置於上址之廢棄物全數清\r\n運完畢乙事，係供稱：「我已經清兩台了」，證人王○宗復供稱\r\n：「還有很多，我也很煩腦」（均見第一審訴緝卷第八六頁），\r\n而第一審於九十一年十二月十三日至現場履勘時，仍發現有被告\r\n堆放之廢棄物，有勘驗筆錄及現場照片十六幀在卷可按（見第一\r\n審訴緝卷第四八頁至第五十頁、第七九頁至第八一頁）；被告於\r\n原審復未提出其已將堆置於上址之廢棄物全數清除之證據；則原\r\n判決理由記載：「被告犯罪後已將其堆放之廢棄物清除完畢」，\r\n即與卷內上引筆錄之內容，不相符合，此部分採證法則之運用，\r\n於法有違。（四）不能證明被告犯罪或其行為不罰者，依刑事訴\r\n訟法第三百零一條第一項規定，皆應諭知無罪之判決；是無罪之\r\n判決，可分為不能證明被告犯罪與行為不罰二種情形，前者係因\r\n被告被訴之犯罪，缺乏確切之積極證據足以證明，基於證據裁判\r\n主義及無罪推定原則，自應諭知無罪之判決，以免抑；後者之\r\n行為不罰，除該行為具有阻違法性之事由，如依法令之行為、\r\n業務上之正當行為、正當防衛與緊急避難行為，及具有阻責任\r\n性之事由，如未滿十四歲之人與心神喪失人之行為，而由法律明\r\n文規定不予處罰外，尚包括行為本身不成立犯罪，換言之，法院\r\n所確認之被告行為，在實體法上因未有處罰規定，而屬不罰行為\r\n之情形，亦應判決無罪。經查八十八年七月十四日修正公布前之\r\n廢棄物清理法並無刑事處罰規定；對於「未依規定領有廢棄物清\r\n除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或\r\n未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n廢棄物」之刑事處罰，係該法於八十八年七月十四日修正公布時\r\n增訂，該修正後規定，並自同年月十六日施行。則原判決理由欄\r\n三，先謂：「本件檢察官指被告自八十八年五月一日起至同年七\r\n月十五日止，有堆置一般事業廢棄物之行為，不但被告否認，縱\r\n被告在該期間內有此行為，亦為法所不罰」，即在說明被告於該\r\n段期間內，在上述土地上，縱令有貯存、清除廢棄物之行為，亦\r\n屬行為不罰，而非不能證明被告犯罪；然而隨即又謂：「故不能\r\n證明被告有此部分之犯行，因此部分與前開論罪科刑部分屬同一\r\n業務行為，故不另為無罪之諭知」。則被告被訴之此部分犯行，\r\n究係行為不罰﹖抑或屬不能證明被告犯罪﹖原判決所載之理由，\r\n前後並不一致，有判決理由矛盾之違法。以上，或係檢察官上訴\r\n意旨所指摘，或屬本院得依職權調查之事項，應認原判決有撤銷\r\n發回更審之原因。又檢察官移送併案審理部分（即原判決理由四\r\n），與本件有否裁判上或實質上一罪關係，案經發回，應併予注\r\n意，附為指明。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。 \r\n中    華    民    國  九十五  年    六    月   十五   日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  林  永  茂  \r\n                                法官  洪  文  章  \r\n                                法官  蘇  振  堂  \r\n                                法官  蕭  仰  歸  \r\n                                法官  何  菁  莪  \r\n      本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  九十五  年    六    月  二十一  日\r\n                                                Ａ"
}