{
  "JID": "TPSM,95,台上,3325,20060615",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "3325",
  "JDATE": "20060615",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第三三二五號\r\n　　上　訴　人　三合成沙石股份有限公司\r\n　　兼 代表 人　甲○○\r\n　　上　訴　人　乙○○\r\n　　　　　　　　　　　　號\r\n　　　　　　　　　　　　26號\r\n　　上 列一 人\r\n　　選任辯護人　莊柏林律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十二年十月二日第二審判決（九十二年度上訴字第二二五\r\n八號，起訴案號：台灣士林地方法院檢察署八十九年度偵字第一\r\n０五三一號，九十年度偵字第四六一○、八五二○號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○、乙○○部分撤銷，發回台灣高等法院。\r\n其他上訴駁回。\r\n    理  由\r\n壹、撤銷發回（即甲○○、乙○○）部分：\r\n本件原判決撤銷第一審關於上訴人甲○○、乙○○部分之科刑判\r\n決，依牽連犯之法律關係，從一重改判仍論處上訴人等以共同未\r\n依修正前廢棄物清理法第二十條規定領有廢棄物清除、處理許可\r\n證或核備文件，從事廢棄物處理罪刑，固非無見。\r\n惟查：（一）科刑之判決書，其主文、事實及理由必須互相一致\r\n，倘有齟齬，均屬判決理由矛盾，若事實有所記載，而理由未加\r\n說明，是為理由不備，按諸刑事訴訟法第三百七十九條第十四款\r\n規定，其判決當然違背法令。又依行政院環境保護署訂頒之「事\r\n業廢棄物貯存清除處理方法及設施標準」第二條第二款、第三款\r\n規定，廢棄物清理法所稱之清除，乃指事業廢棄物之收集、運輸\r\n行為。而同法所謂處理，則有三類型態，一為中間處理，係指事\r\n業廢棄物在最終處置前，以物理、化學、生物、熱處理或其他處\r\n理方法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n、去毒、固化或安定之行為；二為最終處置，乃謂衛生掩埋、封\r\n閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；三為再利用，\r\n則係事業機構產生之事業廢棄物自行、販賣、轉讓或委託作為原\r\n料、材料、燃料、填土或其他經中央主管機關及目的事業主管機\r\n關認定之用途行為。是廢棄物之清除與處理，既有不同定義，適\r\n用時即不容混淆。原判決事實欄記載「上訴人甲○○自民國八十\r\n九年十月間起，以每月新台幣（下同）五萬元之薪資，僱用具有\r\n犯意聯絡之上訴人乙○○負責駕駛挖土機、鏟土機，從事建築廢\r\n棄土、混凝土塊、鋼筋、石塊、磚塊、塑膠袋等一般事業廢棄物\r\n之清除、處理業務」（見原判決第四頁第八至十行）。乃原判決\r\n主文僅表明關於「從事廢棄物處理」，置「清除」部分未論，自\r\n有判決主文與事實記載不相適合之違誤，且未於理由內詳予說明\r\n其憑以認定之證據，亦不無判決理由欠備之違誤。（二）修正前\r\n廢棄物清理法第二十二條第二項第三款（現行法第四十六條第一\r\n項第三款）所稱「未經主管機關許可，提供土地堆置廢棄物者」\r\n，依其文義以觀，固係以提供土地者為處罰對象，然該條款所欲\r\n規範者應在於未經主管機關許可，提供土地堆置廢棄物之行為，\r\n而非側重於土地為何人所有、是否有權使用，亦不問提供土地係\r\n供自己或他人堆置廢棄物。是凡以自己所有之土地，或有權使用\r\n（如借用、租用等）、無權占用之他人土地，以供自己或他人堆\r\n置廢棄物之行為，均有上開條款之適用，非謂該條款僅規定處罰\r\n提供自己之土地供他人堆置廢棄物而言，否則任意提供非屬自己\r\n或無權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法\r\n處罰，顯失衡平，當非該法為改善環境衛生，維護國民健康之立\r\n法目的。原判決認定上訴人甲○○於台北縣八里鄉設立三合成沙\r\n石有限公司（下稱三合成公司），擔任負責人，自八十九年八月\r\n間起，以每月三萬元向不知情之林盛及林仁祥承租台北縣八里鄉\r\n○○○○段六二七號部分分管土地及六二八號全部土地，另擅自\r\n占用如原判決附圖所示，未經同小段六二七之一、之二、之三、\r\n之五，六二八之三、之五號等筆土地所有權人同意之土地、及二\r\n筆未登錄之國有土地，向不特定之營業大貨車司機，以每車八百\r\n元至一千五百元不等之代價收購工程營建廢棄物，經機器分類篩\r\n選後，將可用之級配貯存出售，另不可回收之建築廢棄土、混凝\r\n土塊、鋼筋、石塊、磚塊、塑膠袋等一般事業廢棄物，則任意堆\r\n置於上開土地等情；如若所認無訛，則其未經主管機關許可，提\r\n供上開土地堆置廢棄物之行為，似屬是否成立修正前廢棄物清理\r\n法第二十二條第二項第三款罪之範疇。乃原判決對此全未論述，\r\n並說明憑以認定之依據，自屬理由不備。以上為本院得依職權調\r\n查之事項，應認原判決關於甲○○、乙○○部分有撤銷發回更審\r\n之原因。\r\n貳、駁回（即三合成公司）部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，法有明文。本件原判決係以三合成公\r\n司因其負責人甲○○執行業務犯修正前廢棄物清理法第二十二條\r\n第二項第四款之罪，乃依同條第四項之規定論科，該條項對法人\r\n刑罰之法定刑係專科罰金，依刑事訴訟法第三百七十六條第一款\r\n規定，此部分既經第二審判決，即不得上訴於第三審法院。三合\r\n成公司竟復提起第三審上訴，顯為法所不許，其上訴為不合法，\r\n應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\r\n三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　六　　月　 十五 　日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  呂　潮　澤\r\n                                法官  吳　昆　仁\r\n                                法官  孫　增　同\r\n                                法官  趙　文　淵\r\n                                法官  吳　　　燦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　六　　月　 二十 　日\r\n                                                      Ｑ"
}