{
  "JID": "TPSM,95,台上,3457,20060623",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "3457",
  "JDATE": "20060623",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第三四五七號\r\n　　上　訴　人　台灣高等法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　　　　　　　　　　　103\r\n　　　　　　　　　　　　85號\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院中\r\n華民國九十二年十月十七日第二審判決（九十二年度上訴字第二\r\n二二三號，起訴案號：台灣新竹地方法院檢察署九十年度偵字第\r\n二五０一號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定：被告甲○○係拓荒工程有限公司（下稱拓荒公\r\n司）負責人，明知未領有主管機關發給之廢棄物清除、處理許可\r\n文件，不得從事廢棄物之貯存、清除、處理，及未經主管機關許\r\n可，不得提供土地回填、堆置廢棄物。竟自民國九十年三月二十\r\n五日起，將拓荒公司名義所承包之新竹市○○路○道五附近工地\r\n、竹城建設公司工地及新竹縣竹東鎮二重埔之民宅拆除後之建築\r\n廢棄物，自行載運至坐落新竹縣寶山鄉○居段三二八、三二九地\r\n號（九十年九月七日分割增加三二八之一、三二九之一地號，係\r\n被告於八十九年十二月七日向黎西河購買，尚未辦理移轉登記，\r\n經黎西河同意被告先行使用）之山坡地上傾倒，共計四、五十車\r\n次，而予以回填及堆置。同年四月十七日，被告又以一趟新台幣\r\n（下同）一千元之代價，僱用翁益麟（業經第一審判決無罪確定\r\n）駕駛大貨車，自新竹縣竹東鎮○○○○○路聯華電子公司宿舍\r\n工地，載運建築廢棄物擬前往上址，於同日下午四時二十五分許\r\n，行經新竹縣寶山鄉○○村○○路二號時，為警查獲等情。因而\r\n維持第一審依牽連犯之規定，從一重論被告以未經主管機關許可\r\n，提供土地回填、堆置廢棄物罪，處有期徒刑壹年陸月之判決，\r\n駁回被告在第二審之上訴，並諭知緩刑肆年，固非無見。\r\n惟按：、判決所載之理由相互牴觸者，即屬判決所載理由矛盾\r\n，其判決當然為違背法令，足以構成撤銷之原因。經查被告於原\r\n審辯稱：伊向黎西河購地係要蓋工寮，才載運廢磚石整地等語（\r\n見原判決第二至三頁，理由一第二至四行），原判決就此先則說\r\n明：被告係從事廢棄物之清除、處理業務等情，並認被告所辯非\r\n可採信（見原判決第五至六頁，理由一之末二行；第六至十頁\r\n，理由一之至）。乃其繼而似又採信被告之辯解，以：被告\r\n「係將廢棄物回填於其所購土地上，目的係以該廢棄土石磚塊舖\r\n設馬路，避免道路泥濘」等由，資為其認被告所受刑之宣告，以\r\n暫不執行為適當，而併予宣告緩刑之論據之一（見原判決第十二\r\n頁，理由三末七行），難謂無判決理由矛盾之違誤。、無許可\r\n證（或無許可文件）而以經營廢棄物清除、處理為常業者，九十\r\n年十月二十四日修正前、後之廢棄物清理法均設有處罰之明文（\r\n修正前廢棄物清理法第二十二條第二項、修正後即現行該法第四\r\n十六條第二項）。本件依原判決認定之事實及其理由之論述，被\r\n告係拓荒公司負責人，未領有許可文件，而以該公司名義承包建\r\n築廢棄物之清除、處理業務等情，倘若不虛，被告是否以經營廢\r\n棄物之清除、處理為常業，即非全無疑義而有究明之必要。原判\r\n決未予詳察審認，對於此部分僅論被告以（現行）廢棄物清理法\r\n第四十六條第一項第四款之未領有許可文件而從事廢棄物之清除\r\n、處理罪，併有可議。以上或為檢察官上訴意旨所指摘，或為本\r\n院得依職權調查之事項，應認原判決有撤銷發回之原因。基於審\r\n判不可分原則，依公訴意旨認有裁判上一罪關係，而經原審維持\r\n第一審不另諭知無罪之違反山坡地保育利用條例部分，應一併發\r\n回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中 　 華    民　　國　九十五　年　　六　　月　二十三　日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  邵　燕　玲\r\n                                法官  張　清　埤\r\n                                法官  陳　世　雄\r\n                                法官  陳　朱　貴\r\n                                法官  張　春　福\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中 　 華    民　　國　九十五　年　　六　　月　二十九　日\r\n                                                      Ｌ"
}