{
  "JID": "TYDM,104,審訴,681,20151013,1",
  "JYEAR": "104",
  "JCASE": "審訴",
  "JNO": "681",
  "JDATE": "20151013",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　104年度審訴字第681號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　洪正龍\r\n　　　　　　康俊琪\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第13584 號），被告於準備程序中就被訴事實為有罪之陳\r\n述，經本院告知簡式審判程序之旨，並聽取當事人之意見後，本\r\n院合議庭裁定由受命法官改依簡式審判程序審理，判決如下：\r\n    主  文\r\n洪正龍共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年肆月。緩刑肆年，並應於判決確定後貳年內\r\n，向公庫支付新臺幣拾萬元及參加法治教育課程場次。緩刑期\r\n間付保護管束。\r\n康俊琪共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑貳年，並應於判決確定後壹年內\r\n，向公庫支付新臺幣萬元及參加法治教育課程貳場次。緩刑期\r\n間付保護管束。\r\n    事  實\r\n一、緣址設桃園市桃園區（改制前為桃園縣桃園市○○○路000\r\n    號之「家樂福經國店」於民國103 年間，欲進行廁所改善工\r\n    程，該工程由「麗明營造股份有限公司」承攬，輾轉發包「\r\n    宏興隆公司」後，再由謝誌隆（另由臺灣桃園地方法院檢察\r\n    署檢察官以103 年度偵字第13584 號為不起訴處分確定）即\r\n    「巨偉工程行」承攬該公共廁所改善工程之拆除工程，嗣再\r\n    將該拆除工程及所產出之廢棄物清除業務再交由洪正龍承包\r\n    施作，並由康俊琪協助。詎洪正龍、康俊琪明知從事廢棄物\r\n    清除業務，應向主管機關申請核發公民營廢棄物清除機構許\r\n    可文件後，始得受託從事清除廢棄物業務，竟為簡省開支並\r\n    牟取不法利益，未依廢棄物清理法第41條第1 項規定領有廢\r\n    棄物清除許可文件，共同基於非法清除廢棄物之犯意聯絡，\r\n    先由洪正龍向「來旺汽車有限公司」承租車牌號碼000-0000\r\n    號租賃小貨車，嗣於民國103 年4 月30日0 時許起至同日5\r\n    時許止，駕駛上揭自小貨車搭載康俊琪，自上址「家樂福經\r\n    國店」，將拆除工程所產出之廢風管、廢磁磚、廢木材、廢\r\n    棉絮、廢矽鈣板等土木或營建工程作業所產生之一般事業廢\r\n    棄物，利用深夜無人注意之際，共同隨機載運至桃園市平鎮\r\n    區（改制前為桃園縣平鎮市○○○街000 號對面，屬經濟部\r\n    水利署北區水資源局所管理之桃園市大溪區（改制前為桃園\r\n    縣大溪鎮○○○段○○○段000 ○0 ○000 ○地號土地，任\r\n    意傾倒、堆置後離去，共計3 車次，而共同以此方式從事廢\r\n    棄物之清除業務。嗣內政部警政署保安警察隊第七總隊第二\r\n    大隊第一中隊警員，於執行巡邏勤務時，發現上揭濫倒棄置\r\n    之情，乃於103 年5 月12日14時40分許，會同桃園市政府（\r\n    改制前為桃園縣政府）警察局環境保護局人員到場稽查，而\r\n    循線查悉上情。\r\n二、案經內政部警政署保安警察隊第七總隊移送臺灣桃園地方法\r\n    院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、按刑事訴訟法第273 條之1 規定，除被告所犯為死刑、無期\r\n    徒刑、最輕本刑為3 年以上有期徒刑之罪或高等法院管轄第\r\n    一審案件者外，於審判期日前之準備程序進行中，被告先就\r\n    被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序\r\n    之旨，並聽取當事人、代理人、辯護人或輔佐人之意見後，\r\n    裁定進行簡式審判程序。經查，被告洪正龍、康俊琪被訴非\r\n    法清除廢棄物罪一案，非前開不得進行簡式審判程序之案件\r\n    ，業經被告於本院行準備程序時就被訴事實為有罪之陳述，\r\n    且經法官告以簡式審判程序之旨，聽取被告及檢察官之意見\r\n    後，爰依上開刑事訴訟法第273 條之1 之規定，裁定改依簡\r\n    式審判程序審理，合先敘明。\r\n二、上揭事實欄一、所載犯罪，業據被告洪正龍於警詢、檢察官\r\n    偵查中及本院審理中、被告康俊琪於檢察官偵查中及本院審\r\n    理中均自白不諱，核與證人謝誌隆於警詢、檢察官偵查中證\r\n    述之情節相符，並有桃園縣政府警察局環境保護局103 年5\r\n    月12日環境稽查工作紀錄表、桃園縣政府警察局環境保護局\r\n    103 年5 月22日環境稽查作紀錄表、車輛詳細資料報表、汽\r\n    車出借合約書、桃園縣政府環境保護局103 年8 月18日桃環\r\n    稽字第0000000000號函、桃園市政府環境保護局104 年7 月\r\n    23日桃環稽字第0000000000號函暨檢附之相關資料等各1 份\r\n    、桃園縣大溪鎮地籍圖查詢資料2 份、現場採證既稽查照片\r\n    94張等在卷可資佐證，足認被告2 人之任意性自白與事實相\r\n    符，堪以採信。是被告2 人未經主管許可取得清除廢棄物許\r\n    可文件，並將營建拆除工程所出之一般廢棄物任意傾倒、棄\r\n    置之情甚明，本案事證明確，被告2 人上開犯行，堪以認定\r\n    ，皆應依法論科。\r\n三、按廢棄物清理法第41條第1 項前段規定，從事廢棄物清除業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除機構許可文件後，始得受\r\n    託清除廢棄物業務。次按為有效清除廢棄物，改善環境衛生\r\n    ，維護國民健康，公民營廢棄物清除機構，必須具備一定之\r\n    條件、具備自有設施、設置專業技術人員等，始得向主管機\r\n    關申請核發公民營廢棄物清除機構許可證，為廢棄物清理法\r\n    第41條第1 項、第42條所明定。此項立法目的，在於限定符\r\n    合法定申請許可條件之專業機構始得從事廢棄物清除行為，\r\n    並非容許一般欠缺專業能力之人擅自清除廢棄物。又未領有\r\n    許可文件之自然人從事廢棄物清除業務，亦屬廢棄物清理法\r\n    第46條第1 項處罰之主體，並非限於經許可之公、民營廢棄\r\n    物清理機構始得為處罰之主體。即自然人之從事業務者，未\r\n    依該法第41條第1 項規定領有廢棄物清除許可文件，從事廢\r\n    棄物清除，亦包括在內（最高法院96年度台上字第6443號判\r\n    決意旨參照）。次按廢棄物清理法所稱廢棄物分「一般廢棄\r\n    物」及「事業廢棄物」二種，「一般廢棄物」指由家戶或其\r\n    他非事業所產生之垃圾、糞尿、動物屍體等，足以污染環境\r\n    衛生之固體或液體廢棄物，「事業廢棄物」又可分為「有害\r\n    事業廢棄物」及「一般事業廢棄物」，前者指由事業所產生\r\n    具有毒性、危險性，其濃度或數量足以影響人體健康或污染\r\n    環境之廢棄物，其認定標準由中央主管機關會商中央目的事\r\n    業主管機關定之，後者指由事業所產生有害事業廢棄物以外\r\n    之廢棄物，此觀諸廢棄物清理法第2 條規定自明。該條雖僅\r\n    按廢棄物產生源分別為「一般廢棄物」、「事業廢棄物」二\r\n    大類，而未就廢棄物予以明確定義，然依其文義仍可判斷現\r\n    行廢棄物清理法所規定之廢棄物，其本質上須足以影響人體\r\n    健康或污染環境者為限。工程施工建造、建築拆除、裝修工\r\n    程及整地刨除所產生之營建事業廢棄物，固屬「營建事業廢\r\n    棄物再利用種類及管理方式」所定之「營建混合物」；然其\r\n    清運方式、再利用之方式及用途、再利用機構所應具備之資\r\n    格，猶應依照「營建事業廢棄物再利用種類及管理方式」之\r\n    規定。否則，仍有廢棄物清理法第46條第4 款規定之適用（\r\n    最高法院103 年度台上字第3629號判決理由三、（二）參照\r\n    ）。查被告2 人於事實欄一、所載時、地傾倒、堆置之廢風\r\n    管、廢磁磚、廢木材、廢棉絮、廢矽鈣板等，經桃園市政府\r\n    環境保護局認係非屬公告應回收或再利用之土木或營建工程\r\n    作業所產生之建築廢料或其混合物，並判定為廢棄物代碼\r\n    D-0599之土木或建築廢棄物混合物乙節，有該局103 年8 月\r\n    18日桃環稽字第0000000000號函1 份在卷可佐（見偵字卷第\r\n    149 頁），足認被告2 人所棄置之廢棄物，核屬「一般事業\r\n    廢棄物」無訛。再按廢棄物清理法第46條第4 款所規定之犯\r\n    罪構成要件行為，計有「貯存」、「清除」及「處理」三者\r\n    ，而所謂「清除」指一般事業廢棄物之收集、運輸行為（最\r\n    高法院92年度台上字第1547號判決要旨參照）。查被告2 人\r\n    將所承包拆除工程產出之廢風管、廢磁磚、廢木材、廢棉絮\r\n    、廢矽鈣板等一般事業廢棄物，隨機載運至桃園市○○區○\r\n    ○段○○○段000 ○0 ○000 地號土地任意傾倒、棄置之行\r\n    為，應該當於從事一般事業廢棄物之清除行為至明。\r\n四、核被告2 人所為，均係犯廢棄物清理法第46條第4 款之未依\r\n    廢棄物清理法第41條第1 項規定領有廢棄物清除許可文件，\r\n    從事廢棄物之清除罪。被告2 人間，就上開違反廢棄物清理\r\n    法第46條第4 款之犯行，有犯意聯絡及行為分擔，均為共同\r\n    正犯。另按「集合犯乃其犯罪構成要件中，本就預定有多數\r\n    同種類之行為將反覆實行，立法者以此種本質上具有複數行\r\n    為，反覆實行之犯罪，歸類為集合犯，特別規定為一個獨立\r\n    之犯罪類型，例如收集犯、常業犯等。廢棄物清理法第46條\r\n    第4 款前段之非法清理廢棄物罪，係以未依同法第41條第1\r\n    項規定領有廢棄物清除、處理許可文件而受託清除、處理廢\r\n    棄物者為犯罪主體，再依該第41條第1 項前段以觀，可知立\r\n    法者顯然已預定廢棄物之清除、處理行為通常具有反覆實行\r\n    之性質。是本罪之成立，本質上即具有反覆性，而為集合犯\r\n    。」（最高法院104 年度第9 次刑事庭會議決議參照）。經\r\n    查，被告2 人自103 年4 月30日0 時許起至同日5 時許止，\r\n    先後3 車次非法共同從事一般廢棄物清除業務之犯行，揆之\r\n    前開說明，被告2 人所為本具反覆從事性質及延續性，均應\r\n    認係集合犯之包括一罪評價。是公訴意旨雖認被告2 人上揭\r\n    犯行均為接續犯等語，固非無見，然與前開說明尚有未合，\r\n    亦併指明。\r\n五、爰審酌被告2 人無視政府對環境保護之政令宣導，未事前申\r\n    請許可而具清除處理廢棄物之專業能力，即擅自以隨機傾倒\r\n    、棄置之方式清除處理廢棄物，嚴重破壞景觀，有害自然生\r\n    態之永續經營，所為實有不該；惟考量其等所傾倒之物體種\r\n    類，並無事證顯示對於環境污染或人體損傷影響之危害程度\r\n    嚴重，並考量被告2 人犯後均坦承犯行，且所棄置之廢棄物\r\n    業自行清理完畢乙情，有桃園市政府環境保護局104 年7 月\r\n    23日桃環稽字第0000000000號函暨檢附之相關資料等在卷可\r\n    參，堪認均有悔悟之意，且已有相當程度之彌補，兼衡其等\r\n    之犯罪之動機、目的、手段、智識程度，暨被告洪正龍自陳\r\n    尚有幼子需扶養之生活狀況、被告康俊琪年紀尚輕且無前科\r\n    （有臺灣高等法院被告前案紀錄表1 份可參) 等一切情狀，\r\n    本於刑罰之一般預防及特別預防作用，各量處如主文所示之\r\n    刑。\r\n六、緩刑之宣告：\r\n  按緩刑期滿，而緩刑之宣告未經撤銷者，其刑之宣告失其效\r\n    力，刑法第76條定有明文，此即與未曾受有期徒刑以上刑之\r\n    宣告者相同。查被告洪正龍前因詐欺案件，經臺灣新北地方\r\n    法院（原名臺灣板橋地方法院）以97年度易字第901 號判決\r\n    判處應執行有期徒刑9 月，緩刑2 年確定。緩刑期間自98年\r\n    1 月15日至100 年1 月14日，該緩刑並未經撤銷，其刑之宣\r\n    告已失其效力，即與未曾受有期徒刑以上刑之宣告者相同，\r\n    則該詐欺罪之科刑已不復存在，自合於刑法第74條第1 項第\r\n    1 款所定之緩刑條件；至被告康俊琪前未曾受有期徒刑以上\r\n    刑之宣告，此有臺灣高等法院被告前案紀錄表各1 份在卷可\r\n    憑，其等因一時失慮，致為本件違反廢棄物清理法犯行，事\r\n    後均已坦承犯行、深表悔悟之意，且事後清除廢棄物如上，\r\n    本院認被告2 人經此偵審程序之教訓，應均能知所警愓；尤\r\n    以被告洪正龍雖有如上之前案紀錄，然除此之外再無其他刑\r\n    事案件經判處刑罰之紀錄，此復有臺灣高等法院被告前案紀\r\n    錄表1 份足稽，是堪認被告洪正龍並非必以長期自由刑矯正\r\n    之徒，倘以較長之緩刑期間、較重之緩刑條件（詳後述）約\r\n    束以觀後效，應能發揮緩刑之社會處遇制度目的，對整體公\r\n    益及被告之行為均屬有益。綜上，因認對被告2 人所處之刑\r\n    以暫不執行為適當，爰依刑法第74條第1 項第1 款規定，本\r\n    其等特別預防之必要，分別予宣告不同緩刑期間如主文所示\r\n    ，以勵自新。\r\n  另被告2 人無視環境衛生及國民健康，任意棄置一般事業廢\r\n    棄物，已然對於公共環境衛生、國民健康造成危害，足見其\r\n    等法治觀念尚待加強，為使被告2 人能於本案中深切警惕，\r\n    日後更加重視法規範秩序之誡命，並導正其偏差行為，且參\r\n    被告2 人犯行之程度、腳色分工，認應課予被告2 人相當但\r\n    不同條件之緩刑負擔，俾使其等於緩刑期內均能深知警惕，\r\n    避免其等再度犯罪，爰依刑法第74條第2 項第4 款、第8 款\r\n    之規定，分別諭知被告洪正龍應於本件判決確定後2 年內向\r\n    公庫支付新臺幣10萬元及應參加法治教育課程3 場次；另諭\r\n    知被告康俊琪應於本件判決確定後1 年內向公庫支付新臺\r\n    幣3 萬元及應參加法治教育課程2 場次，併依刑法第93條第\r\n    1 項第2 款之規定，均諭知被告2 人於緩刑期間付保護管束\r\n    ，冀使被告2 人確實明瞭其行為所造成之危害，以啟自新及\r\n    收警惕之效。\r\n  末刑法第75條之1 第1 項第4 款規定：「受緩刑之宣告而有\r\n    下列情形之一，足認原宣告之緩刑難收其預期效果，而有執\r\n    行刑罰之必要者，得撤銷其宣告：四違反第74條第2 項第1\r\n    款至第8 款所定負擔情節重大者」。是倘被告2 人未遵上開\r\n    諭令，檢察官自得酌其等違反刑法第74條第2 項第4 款、第\r\n    8 款之情節是否重大，是否原宣告之緩刑難收其預期效果，\r\n    而有執行刑罰之必要，而決定是否向法院聲請撤銷被告2 人\r\n    之緩刑宣告，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第28條\r\n、第74條第1 項第1 款、第2 項第4 款、第8 款、第93條第1 項\r\n第2 款，判決如主文。\r\n本案經檢察官劉仲慧到庭執行職務。\r\n中    華    民    國   104    年    10    月     13   日\r\n                  刑事審查庭  法  官  施育傑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                              書記官  林瑞芬\r\n中    華    民    國   104    年    10    月     13   日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}