{
  "JID": "TYDM,103,訴,17,20151028,2",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "17",
  "JDATE": "20151028",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 103年度訴字第17號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　彭國倉\r\n選任辯護人　許智勝律師\r\n上列被告因竊佔等案件，經檢察官提起公訴（101 年度偵字第19\r\n032 號、101 年度偵字第23177 號、102 年度偵字第11205 號）\r\n，本院判決如下：\r\n    主  文\r\n彭國倉犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n累犯，處有期徒刑壹年捌月；又犯毀損他人物品罪，累犯，處拘\r\n役伍拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。\r\n其餘被訴竊盜部分無罪。\r\n    事  實\r\n一、彭國倉明知桃園縣觀音鄉（現改制為桃園市○○區○○○○\r\n    段○○○○段00000 ○00000 地號土地（下稱437-3 、437\r\n    -4地號土地）為蔡桂香所有，其並無使用權限，且未經主管\r\n    機關許可，不得提供土地堆置廢棄物，又明知從事廢棄物清\r\n    除、處理業務，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除機構許可文件後\r\n    ，始得從事清除廢棄物之業務，未依前開規定領有廢棄物處\r\n    理許可文件，竟意圖為自己不法利益，基於違法清除、處理\r\n    廢棄物及非法提供土地堆置廢棄物、毀損建築物及竊佔之犯\r\n    意，未得上開土地之所有權人之同意，於民國101 年7 月26\r\n    日至28日間，先雇用不知情之挖土機司機將437- 4地號土地\r\n    上坐落於如附圖一所標示437-3 （Ｃ）及437-4 （Ｂ）、（\r\n    Ｃ）部分【起訴書誤載為437-4 （Ａ）、（Ｂ）、（Ｃ）部\r\n    分】之磚造房屋推倒毀損致令不堪用，再雇用不知情之貨車\r\n    司機，自營豐環保工程有限公司（下稱營豐公司）及不知名\r\n    處載運廢棄之磚塊、塑膠、鐵條、鐵片、木頭、PU碎片及石\r\n    碑等一般事業廢棄物後，前往如附圖一所示437 （Ｂ）、43\r\n    7-2 （Ｂ）、437-3 、437-4 地號之土地傾倒，從事廢棄物\r\n    清除、處理行為，竊佔如附圖一所示蔡桂香所有之437-3 、\r\n    437-4 地號土地共850 平方公尺，嗣蔡桂香經他人通報後，\r\n    復行報警，為員警到場查獲。\r\n二、彭國倉明知桃園縣中壢市（現改制為桃園市○○區○○○段\r\n    000 地號土地（下稱613 地號土地）為林顏淑女所有，其並\r\n    無使用權限，竟另基於毀損之犯意，未得上開土地之所有權\r\n    人之同意，於101 年9 月6 日，雇用不知情之挖土機司機林\r\n    峻生（另為不起訴處分）將上開地號土地如附圖二所標示之\r\n    613 （Ｂ）、（Ｃ）、（Ｄ）上林顏淑女所有之樹木剷除毀\r\n    損，並加以整地，嗣地主經他人通報知悉後報警處理，員警\r\n    遂於當日到場查獲。\r\n三、案經蔡桂香、林顏淑女訴由桃園縣政府警察局（現改制為桃\r\n    園市政府警察局）大園分局、中壢分局移送臺灣桃園地方法\r\n    院檢察署檢察官偵查起訴。\r\n    理  由\r\n甲、證據能力部分：\r\n壹、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項\r\n    定有明文。偵查中對被告以外之人所為之偵查筆錄，或被告\r\n    以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據。\r\n    惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公\r\n    訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人\r\n    且須具結，而實務運作時，檢察官偵查中向被告以外之人所\r\n    取得之陳述，原則上均能遵守法律規定，不致違法取供，其\r\n    可信度極高。經查，證人蔡桂香、陳吉祥在臺灣桃園地方法\r\n    院檢察署檢察官偵查中所為之證述，性質上雖屬傳聞證據，\r\n    惟係偵查中向檢察官所為，而證人蔡桂香、陳吉祥均未曾提\r\n    及檢察官在偵訊時有任何強暴、脅迫、詐欺、利誘等以不正\r\n    方法取供之情，彼等陳述時之心理狀況健全、並無受外力干\r\n    擾，且證人蔡桂香、陳吉祥業於本案審判中到庭依人證之調\r\n    查程序具結作證，並經被告就其等陳述行使對質詰問權，觀\r\n    諸偵訊筆錄之記載形式，本院亦查無檢察官在上開偵訊時有\r\n    任何以不正方法訊問，而有違反陳述者之自由意志等顯有不\r\n    可信之情況，揆諸上開規定，自具有證據能力。被告爭執證\r\n    人蔡桂香、陳吉祥於偵查中之證述無證據能力，尚有誤會。\r\n貳、次按「被告以外之人於審判外之陳述，雖不符刑事訴訟法第\r\n    159 條之1 至第159 條之4 之規定，而經當事人於審判程序\r\n    同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情\r\n    況，認為適當者，亦得為證據。當事人、代理人或辯護人於\r\n    法院調查證據時，知有刑事訴訟法第159 條第1 項不得為證\r\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\r\n    之同意」，刑事訴訟法第159 條之5 亦有明定。上述規定之\r\n    立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原\r\n    則上先予排除。惟若當事人已放棄反對詰問權，於審判程序\r\n    中表明同意該等傳聞證據可作為證據，或於言詞辯論終結前\r\n    未聲明異議，基於尊重當事人對傳聞證據之處分權，認該等\r\n    傳聞證據亦均具有證據能力。查本判決所引用以下審判外作\r\n    成之相關供述證據，檢察官、被告及辯護人於本院審判期日\r\n    均表示無意見而不予爭執（103 年度訴字第17號卷一，下稱\r\n    訴字卷一，第133 頁背面、第136 、137 頁），亦未於言詞\r\n    辯論終結前聲明異議，本院審酌上開證據資料製作時之情況\r\n    ，尚無違法取得及證明力明顯過低之瑕疵，認以之作為證據\r\n    應屬適當，且上開各該證據均經本院於審判期日依法進行證\r\n    據之調查、辯論，被告於訴訟上之防禦權，已受保障，故上\r\n    開證據資料均有證據能力。\r\n乙、實體部分：\r\n壹、有罪部分：\r\n一、認定被告犯罪事實所憑證據及理由：\r\n、犯罪事實欄一之部分：\r\n１、訊據被告彭國倉固對於在101 年7 月26日至28日間，雇用不\r\n    知情之挖土機司機將如附圖一所標示437-3 （Ｃ）、437-4\r\n    （Ｂ）、（Ｃ）部分上之房屋推倒，另雇用貨車司機至營豐\r\n    公司將磚頭、土石等物品載往如附圖一所示之437 （Ｂ）、\r\n    437-2 （Ｂ）、437-3 、437-4 地號土地傾倒等情坦認不諱\r\n    ，惟矢口否認有何違反廢棄物清理法、毀損建築物及竊佔犯\r\n    行，辯稱：傾倒之物品係屬可利用之廢磚塊土石，是向合法\r\n    處理廠即營豐公司取得，並非廢棄物，又毀損之物係沒有屋\r\n    頂之房屋，早已無人居住且僅餘殘垣斷壁，也無竊佔之意思\r\n    ，僅是在該處整地云云，經查：\r\n、被告未曾依法向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物處理機構許可文件，明知\r\n    未依前開規定領有廢棄物處理許可文件，而於102 年7 月26\r\n    日至28日間雇請不知情之挖土機司機至如附圖一所示之437\r\n    -3（Ｃ）、437-4 （Ｂ）、（Ｃ）部分之房屋推倒，再雇請\r\n    不知情的貨車司機至營豐公司載運磚頭及土石等物品至如附\r\n    圖一所示之437 （Ｂ）、437-2 （Ｂ）、437-3 、437- 4地\r\n    號之土地傾倒等情，均據被告供承不諱（訴字卷一，第46、\r\n    111 、112 頁），且有證人即查獲警員陳吉祥於偵查中、本\r\n    院審理時之證述、證人即437-3 、437-4 地號土地之所有權\r\n    人蔡桂香於偵查中、本院審理時之證述（101 年度偵字第19\r\n    032 號卷，下稱偵字第19032 號卷，第54至56、101 頁；10\r\n    1 年度偵字第23177 號卷，下稱偵字第23177 號卷，第114\r\n    頁；103 年度訴字第17號卷二，下稱訴字卷二，第20至27頁\r\n    ）可資佐證，及桃園縣觀音鄉公所執行廢棄物清理法查核工\r\n    作紀錄表、桃園縣政府警察局大園分局觀音分駐所受理各類\r\n    案件紀錄表、桃園縣○○○段○○○○段00000 ○00000 地\r\n    號土地謄本、地籍圖謄本、刑案現場照片、102 年6 月25日\r\n    勘驗筆錄、桃園縣中壢地政事務所102 年8 月5 日中地測字\r\n    第0000000000號函及所附之實測成果圖、土地登記謄本（偵\r\n    字第19032 號卷，第19至34、165 、181 、182 頁）附卷可\r\n    稽，是上開事實，首堪認定。\r\n、按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物；二、事業廢棄物\r\n    ：、有害事業廢棄物：由事業所產生具有毒性、危險性，\r\n    其濃度或數量足以影響人體健康或污染環境之廢棄物。、\r\n    一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄\r\n    物。又應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得從事廢棄物貯存、清除、處理業務，廢棄物清理法第2 條\r\n    第1 項、第41條第1 項前段、第46條第4 款分別定有明文。\r\n    復依內政部訂定之「營建剩餘土石方處理方案」第2 點規定\r\n    ：該方案所指營建工程剩餘土石方之種類，包括建築工程、\r\n    公共工程及其他民間工程所產生之剩餘泥、土、砂、石、磚\r\n    、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、加工、\r\n    轉運、處理、再生利用者，屬有用之土壤砂石資源。是營建\r\n    剩餘之廢棄土石、磚瓦等物，須依「營建剩餘土石方處理方\r\n    案」之規定處理，並可作為資源利用者，方不屬廢棄物之範\r\n    圍；倘未依「營建剩餘土石方處理方案」之規定為處理，仍\r\n    為事業廢棄物，仍應依廢棄物清理法之規定辦理（最高法院\r\n    100 年度臺上字第5209號判決意旨參照）；另若屬內政部「\r\n    營建事業廢棄物再利用種類及管理方式」所規定之「再利用\r\n    種類」【共有九種：包括編號一廢木材（板、屑）、編號二\r\n    廢玻璃屑、編號三廢鐵、編號四廢單一金屬料（銅、鋅、鋁\r\n    、錫）、編號五廢塑膠、編號六廢橡膠、編號七營建混合物\r\n    、編號八廢矽酸鈣板、編號九廢石膏板】中「編號七、營建\r\n    混合物」者，依上開管理方式公告之「再利用用途」為：「\r\n    營建工程材料、工程填地及道路工程級配料、工程填地材料\r\n    、骨材及建材原料、混凝土添加材料、磚瓦原料等，以及因\r\n    分類作業所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等\r\n    ，依本公告之管理方式辦理。」，而其「再利用機構」具備\r\n    下列資格之一者：「、經直轄市、縣（市）政府所核准設\r\n    立可兼收容處理營建混合物之土資場。、經直轄市、縣（\r\n    市）政府依地方自治法規許可設立之營建混合物資源分類處\r\n    理場。、依營建廢棄物共同清除處理機構管理辦法許可並\r\n    核發登記證之機構。」，即營建事業廢棄物經前開主管機關\r\n    許可具有廢棄物分類設備或能力之再利用機構加以分類作業\r\n    後，其屬「營建剩餘土石方」部分依「營建剩餘土石方處理\r\n    方案」處理；其屬內政部公告之「一般事業廢棄物再利用種\r\n    類」部分，依內政部公告之管理方式辦理；至其他非屬營建\r\n    剩餘土石方，亦非屬內政部公告可再利用部分，應依廢棄物\r\n    清理法規定清除處理或再利用，送往合法掩埋場、焚化廠、\r\n    合法廢棄物代處理機構或再利用事業機構，其中送合法掩埋\r\n    場或焚化廠部分，所含資源性廢棄物重量比不得超過百分之\r\n    十五。又因施工所產生之金屬屑、玻璃碎片、廢塑膠、廢木\r\n    材等廢棄物，及混雜營建剩餘土石方未予分類者，於管理上\r\n    皆歸屬營建廢棄物範疇，應依廢棄物清理法相關規定辦理，\r\n    目前並無混雜比例之界限規定。從而，營建事業廢棄物如未\r\n    依前述規定予以分類再利用，即非屬前述之「營建剩餘土石\r\n    方」或「一般事業廢棄物再利用種類」，而為事業廢棄物，\r\n    仍應依廢棄物清理法第41條第1 項規定取得清除、處理許可\r\n    文件後，始得從事營建事業廢棄物之貯存、清除、處理，違\r\n    反者，仍有廢棄物清理法之適用（最高法院103 年度臺上字\r\n    第2502號判決意旨可參）。簡言之，營建剩餘之廢棄土石、\r\n    磚瓦等物，若依「營建剩餘土石方處理方案」之規定處理，\r\n    可作為資源利用者，即不屬廢棄物之範圍，是以，倘未依「\r\n    營建剩餘土石方處理方案」之規定為處理，仍為事業廢棄物\r\n    ，仍應依廢棄物清理法之規定辦理；另適用「營建事業廢棄\r\n    物再利用種類及管理方式」辦理之「營建混合物」，除廢棄\r\n    物本身需符合「營建混合物」規定外，其再利用者亦需取得\r\n    相關機關之核准或許可，始得為之。否則即不合於「營建事\r\n    業廢棄物再利用種類及管理方式」之規定，而無從排除廢棄\r\n    物清理法有關應經許可始得為廢棄物相關行為限制規範之適\r\n    用（參照最高法院99年度臺上字第1465號判決意旨、99年度\r\n    臺上字第8268號判決意旨、99年度臺上7463號、101 年度臺\r\n    上字6065號判決意旨）。查本件依卷附現場照片中所傾倒之\r\n    物，除「磚塊」、「石塊」外，尚有塑膠、破裂水管片、鐵\r\n    條、鐵片、木塊、塑膠殼、PU碎片、碎石碑等物質在內，夾\r\n    雜數量甚多且細碎，難認得以有效分類再利用，故被告雇請\r\n    不知情之貨車司機至437 、437-2 、437-3 、437-4 地號土\r\n    地所傾倒之物當非屬營建剩餘土石方無訛，且依環保局人員\r\n    亦認係屬不能再利用之營建廢棄物，此有現場照片、102 年\r\n    6 月25日勘驗筆錄在卷足憑（偵字第19032 號卷，第26至34\r\n    、165 頁），足徵本件廢棄物非屬營建剩餘土石，而係夾雜\r\n    一般垃圾廢棄物之營建廢棄物，當屬事業廢棄物，自為一般\r\n    事業廢棄物，洵可認定。\r\n、證人陳吉祥於本院審理時具結證稱：於101 年7 月27日當時\r\n    ，我任職於桃園市政府警察局大園分局觀音分駐所，當天因\r\n    為有民眾報案說有人在拆他們的房子，所以我在下午4 時左\r\n    右前往桃園市○○區○○村○○○00號，抵達現場之後，我\r\n    看到挖土機上面有駕駛在拆房子，當時彭國倉有在現場，我\r\n    當時有問彭國倉在做什麼，他說他舊的房子要拆除蓋新的房\r\n    子，因為他的家就在那塊地前面，他說他後面這塊土地是好\r\n    幾個人共有，他拆自己部分的房子，但是因為報案人講那是\r\n    報案人他們的地，彭國倉說有堆放清除的圍籬及樹枝的那塊\r\n    地才是報案人的地，彭國倉說他所拆建築物的地是他自己的\r\n    ，我在現場也有撥打報案人的電話，確認他們所有地是在哪\r\n    裡，後來彭國倉就直接與報案人對話，接電話的是一個叫曾\r\n    秀英的人，後來彭國倉有跟曾秀英對話，彭國倉表示圍籬跟\r\n    樹枝、磚頭會暫放在曾秀英土地上兩、三天，之後會負責清\r\n    掉，隔了好幾天，蔡桂香到派出所來報案說她的房子被拆掉\r\n    ，整個地被堆置營建廢棄物，所以後來我又到現場去一次，\r\n    8 月2 日該次到現場的時候，看到一片土地被倒營建廢棄物\r\n    ，就是拆屋之後的磚頭、塑膠水管、木頭的桌椅碎片還有碎\r\n    掉的石碑，第一次去的時候並沒有看到，這些是第二次才看\r\n    到的，我們有把它撿出來拼湊，此次有將現場情形拍成照片\r\n    等語（訴字卷二，第20至24頁），另證人蔡桂香於本院審理\r\n    時具結證稱：我8 月2 日報案後有回去看，整個土地被倒了\r\n    一些磚頭、PU塑膠、鋼筋、塑膠管、竹木、還有一些金屬碎\r\n    屑，很多種廢棄物堆的快比房子還高，彭國倉沒有經過我的\r\n    同意就在我的土地上堆置廢棄物等語（訴字卷二，第25頁背\r\n    面），酌以證人陳吉祥前揭證述，尚稱詳盡明確，且就8 月\r\n    2 日所見情況，互核證人二人前開證詞均屬相符，是證人二\r\n    人所述應非子虛，又證人陳吉祥係因接獲報案，本於職務前\r\n    往該處，其身為員警，自當知悉依法執行公權力，若無故入\r\n    人於罪，有受刑事訴追及處罰之可能，且其與被告並無仇恨\r\n    怨隙，證人陳吉祥、蔡桂香於本院審理時依法具結，實無承\r\n    擔虛偽證述受偽證罪追訴之風險，而設詞構陷被告於罪之動\r\n    機，此外，並有桃園縣政府警察局大園分局101 年11月12日\r\n    園警分刑字第0000000000號函及所附之職務報告、現場照片\r\n    可資為憑（偵字第19032 號卷，第26至34、93、94頁），是\r\n    證人陳吉祥、蔡桂香於本院審理程序中所為之上揭證述，應\r\n    屬信實，據此，堪認被告確有將蔡桂香所有之437-3 、437-\r\n    4 地號土地上之房屋推倒並堆置、傾倒一般事業廢棄物乙節\r\n    ，自堪認定。\r\n、被告於警詢、偵訊中所執辯詞均稱：係受一名自稱仲介公司\r\n    的「劉興平」委託，他說因為地主要賣地，而該處雜草叢生\r\n    ，所以請我除草並將地整平及回填，整完地後會給我新臺幣\r\n    （下同）3 萬5, 000元云云（偵字第19032 號卷，第7 、55\r\n    、102 頁），對照前開被告於101 年7 月27日遭員警陳吉祥\r\n    查獲時之說詞，兩者迥然相異，復參以被告係於同年8 月21\r\n    日至警局製作警詢筆錄，何以相距不到1 個月之時間，被告\r\n    前後說法即有此顯著不同，是被告所辯之詞是否足採，實有\r\n    可疑，再者，依被告於警詢、偵訊中自承：當天是第一次見\r\n    到「劉興平」，年籍資料不清楚，沒有留下電話，「劉興平\r\n    」只告訴我他在二十一世紀仲介公司的青埔店上班，當時沒\r\n    有簽契約，只有口頭承諾，我後來沒有拿到3 萬5,000 元等\r\n    語（偵字第19032 號卷，第7 、55頁），則被告與「劉興平\r\n    」僅是初次見面，就整地亦僅有口頭約定，實難認雙方就此\r\n    委任事務會有足夠之互信基礎，於此等情形下，一般人當會\r\n    慮及倘完成受託事務後，是否能拿到報酬，而不致於輕易率\r\n    爾答應並進行受託之事務，以避免損失，然被告卻貿然答應\r\n    他人之請求，且旋即於3 日內便完成受託事務，足見被告前\r\n    開辯詞顯與常情相悖，自屬無稽，不足採信，又衡以被告所\r\n    為傾倒土方及推倒房屋之範圍計有1,369 平方公尺【計算式\r\n    ：477 ＋42＋425 ＋425 ＝1,369 （單位：平方公尺）；即\r\n    437 （Ｂ）地號土地面積＋437-2 （Ｂ）地號土地面積＋43\r\n    7-3 地號土地面積＋437-4 地號土地面積】，範圍至為廣褒\r\n    ，且各該相毗鄰土地之所有權亦分屬數人，倘如被告於7 月\r\n    27日之辯詞所述：僅係拆除自己部分的房子云云，何以會致\r\n    生拆屋整地如此大範圍土地之結果，且拆屋整地需支出相當\r\n    之費用，又逾越自家地界範圍之拆屋整地行為，可能會因此\r\n    與鄰人發生爭端，使自身陷於涉訟之風險，一般人當會謹慎\r\n    注意此節，而被告行為時業已成年，且具高中肄業之學歷，\r\n    當屬具備相當社會歷練及法治常識觀之人，復觀其當庭應訊\r\n    之表現，應係身心健全，智識程度為一般程度之成年人，並\r\n    非年幼無知或與社會隔絕而無常識之人，依被告智識能力與\r\n    社會生活經驗，對於此情，當無可能全然未悉，況於被告於\r\n    7 月27日與員警、曾秀英對話時，尚明確指明地界範圍，並\r\n    表示暫借土地放置磚頭等物，兩、三天後會移除，足見被告\r\n    知悉其地界且對於斯時有占用他人土地之情形，且為免日後\r\n    爭端，曾表示暫借歸還之語，堪認被告對於可能事涉法律爭\r\n    端乙情，知之甚然，然被告卻仍故為拆屋、堆置、傾倒一般\r\n    事業廢棄物至附圖一所示之437 （Ｂ）、437-2 （Ｂ）、43\r\n    7-3 、437- 4地號土地之行為，顯見被告確有違反廢棄物清\r\n    理、竊佔之犯意甚明。\r\n、被告雖辯以：毀損之物早已無人居住，且無屋頂遮蔽僅餘殘\r\n    垣斷壁云云，然查：依證人蔡桂香於本院審理時具結證稱：\r\n    桃園市觀音區○○○段○○○○段00000 ○00000 地號土地\r\n    是我的，我買的時候土地上有磚瓦房子及土造房子，它是老\r\n    舊的平房，是土造的房子，旁邊有加建磚瓦房子，我之前一\r\n    兩個禮拜都會回去，我們原本是有水有電有電話，都有在繳\r\n    費，之前大概101 年端午節有回去，還確定都有屋頂存在等\r\n    語（訴字卷二，第23至25頁），又依證人即蔡桂香之配偶宋\r\n    添祿於本院審理時具結證稱：101 年端午節的時候，有至桃\r\n    園市觀音鄉○○段○○○○段00000 ○00000 地號土地去觀\r\n    看這土地上房屋的狀況，當時房屋之狀況很正常，就是一般\r\n    的房子，有屋頂，還可以住人，門也是鎖上的，房子是舊了\r\n    些，但是磚造完好的，沒有傾倒的狀況，離開這個地方的時\r\n    候，這個房子的門都會上鎖，雖然平常房子沒有人住，但是\r\n    有水、電，而且水電費我們都有按時去繳等語（訴字卷二，\r\n    第85至86頁），再依證人詹家豪本院審理時具結證稱：桃園\r\n    市○○區○○段○○○○段000 地號土地是我姑姑詹秀月所\r\n    有，她委託我有空過去看看，因為我工作地點在那附近，所\r\n    以我平均兩個禮拜就會過去看看。去看的時候如果發現有雜\r\n    草的話，她會委託我幫忙處理，101 年6 月底有去查看，那\r\n    次去現場看了大概半個小時，我去那邊噴藥，當時437-3 及\r\n    437-4 地號土地上有房子，就是一般的磚房，是一層樓的房\r\n    子，像農舍的樣子，也有屋頂，有交通工具停放，還有水電\r\n    ，顯有人居住等語（訴字卷二，第54至56頁），衡諸證人蔡\r\n    桂香、宋添祿及詹家豪於本院審理時之證述均已具結作證，\r\n    應無甘冒受偽證罪追訴之風險，而故意設詞構陷被告之理，\r\n    復勾稽證人蔡桂香、宋添祿及詹家豪渠等三人之證詞，亦屬\r\n    大致相符，復有蔡桂香提出之台灣電力公司收據、郵政劃撥\r\n    儲金帳戶收支詳情單、電話費收據、地價稅繳款書（偵字第\r\n    19032 號卷，第68至70、73頁）在卷可憑，足認渠等三人前\r\n    揭證詞，應屬實在，是附圖一所標示之437-3 （Ｃ）、437-\r\n    4 （Ｂ）、（Ｃ）地號之磚造房屋係屬有屋頂之建築物，且\r\n    足供人居住、使用乙節，足堪認定。此外，勾稽比對證人蔡\r\n    桂香、宋添祿於本院作證時當庭繪製之房屋現場圖及林務局\r\n    農林航空測量所分別於99年6 月7 日、101 年5 月26日、10\r\n    2 年6 月6 日所拍攝437-3 、437-4 地號土地之空照圖，有\r\n    手繪現場圖2 張、林務局農林航空測量所空照圖4 張及行政\r\n    院農業委員會林務局農林航空測量所104 年度5 月1 日農測\r\n    資字第0000000000號函（偵字第19032 號卷，第166 頁；訴\r\n    字卷一，第181 至184 頁；訴字卷二，第31、34、35、93頁\r\n    ）可佐，則蔡桂香所有之房屋於99年6 月7 日、101 年5 月\r\n    26日之空照圖均可見與隔壁房屋相連並均有相同顏色之屋瓦\r\n    ，迄至102 年6 月6 日之空照圖未見蔡桂香所有之房屋存在\r\n    於土地上，僅存隔壁相鄰之房屋，而再參酌101 年8 月2 日\r\n    拍攝之現場照片（偵字第19032 號卷，第26至34頁），照片\r\n    中所留存相鄰房屋係有屋頂之建築物，又99年6 月30日、10\r\n    1 年5 月26日空照圖中均有相同顏色之屋瓦，當可認定蔡桂\r\n    香所有之房屋於遭毀損推倒前係有屋頂之見無訛。是被告將\r\n    蔡桂香所有之房屋推倒，顯已致該房屋全然毀壞，是被告此\r\n    部分犯行，自堪認定，則被告此部分之辯詞，當屬臨訟杜撰\r\n    之詞，無足採信。\r\n、被告又辯稱：本件傾倒物品，係屬可利用之廢磚塊土石，且\r\n    係向合法處理廠營豐公司取得，並非廢棄物，又依行政院環\r\n    境保護署所頒之「從事事業廢棄物再利用涉及違法清除處理\r\n    及再利用認定原則」第1 點、第3 點，未依公告之管理方式\r\n    或許可內容辦理，僅屬違反廢棄物清理法第39條處以行政罰\r\n    ，並非違反同法第41條依第46條第4 款課以刑法云云，然查\r\n    ：\r\n、稽諸現場照片所示之破損石塊經拼湊後，其上載有「桃園縣\r\n    富林國民小學」，有現場照片（偵字第19032 號卷，第34頁\r\n    ）可憑，復酌以證人即富林國小校長魏吉宏、證人即前衛營\r\n    造有限公司員工劉正保、證人即宏潔公司負責人蔡建宏於警\r\n    詢時之證述（偵字第19032 號卷，第10至18頁）以及桃園縣\r\n    觀音鄉富林國民小學前棟校舍拆除重建工程合約書、事業廢\r\n    棄物委託共同處理管制遞送三聯單（偵字第19032 號卷，第\r\n    35至46頁）所示，是前開現場照片中之石碑碎片確係自富林\r\n    國小拆除後，再由營豐公司運至437 （Ｂ）、437-2 （Ｂ）\r\n    、437-3 、437-4 地號土地廢棄等情，應可認定。\r\n、承上開說明，固足認定傾倒、堆置於上開土地之一般事業廢\r\n    棄物中存有應由營豐公司處理之廢棄物，然就現場照片中其\r\n    餘之塑膠、鐵條、PU碎片等物，是否均為被告自營豐公司運\r\n    出乙情，尚無足認定，況依證人呂明信於本院審理時先係明\r\n    確證稱：我確定101 年度偵字第19032 號卷第26頁以下照片\r\n    上的這些磚塊及雜物等，確實是從營豐公司載出來的東西，\r\n    因為這些磚角裡面沒有大量的垃圾，比如說這些小小的電線\r\n    、水管，如果沒有經過處理廠的處理，會有比較大型的垃圾\r\n    云云（訴字卷二，第47頁背面），復又改稱：這些東西擺在\r\n    那裡那麼久了，我不知道彭國倉會做什麼，也有可能並不是\r\n    全部是由我交給彭國倉，彭國倉自己還有從他處設法取得，\r\n    我承認我有載過去，但依據照片內所有的東西是不是全部由\r\n    我交給彭國倉，我沒辦法確定云云（訴字卷二，第50頁），\r\n    觀諸證人呂明信此部分之證述前後說詞，反覆不一，是被告\r\n    傾倒、堆置於上開土地之廢棄物是否全部均係自營豐公司處\r\n    取得，自屬有疑，再者，依證人呂明信於本院審理時證稱：\r\n    載運磚角給彭國倉之車次約有5 、6 或7 、8 台等語（訴字\r\n    卷二，第46頁），亦核與被告所辯係向呂明信購買10至15台\r\n    左右云云（偵字第19032 號卷，第7 頁），出入甚大，是被\r\n    告非無可能事後又至不明處另取得廢棄物，併同自營豐公司\r\n    取得之物傾倒、堆置於系爭土地上。\r\n、此外，被告傾倒、堆置於系爭土地之物屬一般事業廢棄物業\r\n    經本院認定如前，則被告辯稱係屬可再利用之廢磚土石，並\r\n    非廢棄物云云，自屬無稽，則本件當應無被告所指之「從事\r\n    事業廢棄物再利用涉及違法清除處理及再利用認定原則」之\r\n    適用，仍應依廢棄物清理法之規範處斷。\r\n、犯罪事實欄二之部分：\r\n１、訊據被告固坦承於101 年9 月6 日透過朱華禎雇用挖土機司\r\n    機林峻生至613 地號土地整地等情，惟矢口否認有何毀損器\r\n    物罪嫌，辯稱：我在整黃英雄的地，黃英雄的地跟林顏淑女\r\n    的地在隔壁，我不知道界線在哪裡，因為之前有人堆土在黃\r\n    英雄的地上面，黃英雄叫我把它弄平，他跟我說如果土不夠\r\n    放的話可以把樹砍掉，我就把樹壓倒，我整了黃英雄的地之\r\n    後，有一個房仲業「小忠」說他隔壁有一個土地要賣，請我\r\n    順便幫他整一下地，我並無毀損之意思，且該土地上亦無具\r\n    經濟價值之林木云云，經查：\r\n、被告於101 年9 月6 日透過朱華禎雇用挖土機司機林峻生至\r\n    613 地號土地整地等情，業據被告自承在卷（訴字卷一，第\r\n    111 至112 頁），核與證人林峻生於警詢、偵訊及本院審理\r\n    時之證述、證人朱華禎、李智偉、李智銘分別於警詢、偵訊\r\n    時之證述（偵字第23177 號卷，第14至16、32至44、101 至\r\n    104 頁），均屬大致相符，復有中壢市清潔隊辦理違反廢棄\r\n    物清理法案件稽查紀錄表、現場照片（偵字第23177 號卷，\r\n    第75、82至86頁）在卷足憑，是此部分事實，首堪認定。\r\n、而證人黃英雄於本院審理時則具結：我在高鐵14Ｋ附近有土\r\n    地，那塊土地大概兩三年前有去整地過，當時是請一位姓詹\r\n    的人去整地的，但是名字我忘記了，土地那時候大概填土填\r\n    一填而已，那個人就跑掉了，聯絡也聯絡不到，後來就都沒\r\n    有請親戚或朋友再找人整地，在座的被告彭國倉我不認識，\r\n    我也沒有請他去幫我整過那塊地，他也沒有去找過我談說要\r\n    幫我整地的事，他也沒有曾經跟我的親戚帶著他到土地現場\r\n    去看整地的範圍及界線，我不知道為什麼會牽扯到我等語（\r\n    訴字卷二，第108 至109 頁），核與被告所辯情詞不符，衡\r\n    以證人黃英雄與被告並無仇隙恩怨，自無甘冒偽證之風險，\r\n    虛捏證詞之必要，且證人黃英雄於本院審理時業經具結作證\r\n    ，更以刑事責任擔保其證言之真實性，當以證人黃英雄前開\r\n    證詞較堪採信，被告所辯稱曾受黃英雄委託整地云云，顯屬\r\n    無稽。再者，證人李明坐於警詢、偵訊中均證稱：我於該公\r\n    司擔任總務職務，於101 年9 月6 日下午18時10分接到住在\r\n    我公司南方莊園所有之農地（中壢市高鐵南路14Ｋ）附近居\r\n    民來電，詢問貴公司是否有請人至該處整地，我回答沒有，\r\n    於是我就馬上到現場查看，發現有挖土機司機在該處整地，\r\n    我詢問彭國倉為何要在現場整理土地，他回答說受地主林顏\r\n    淑女委託整地且地主有開委託書給他，但他說委託書在他公\r\n    司，我請對方傳真到我的公司，但事後都沒有收到他所說的\r\n    委託書等語（偵字第23177 號卷，第19至29、113 頁），復\r\n    於本院審理時具結證稱：當天有人打電話給我們，說他家對\r\n    面的地即613 地號土地有人在整地，問我們是不是有在整地\r\n    ，我回答沒有，所以我才過去看看，我過去看到在613 地號\r\n    土地上有人在整地，路邊停了兩台車，土地上還有一台挖土\r\n    機正在整地開挖，當時現場應該有三個人，一個人在挖土機\r\n    上操作挖土機，另有一個人一直在停在路邊的自小客車上，\r\n    還有一個人在現場可能是負責現場管理的人，這個人就是彭\r\n    國倉，他跟我說他受林顏淑女委託來整地，我當時有問他說\r\n    可否提供委託書，他說有，我說就請他傳真到我們公司即南\r\n    方莊園，但是後來我都沒有收到等語（訴字卷二，第82至84\r\n    頁背面），參酌證人李明坐於警詢、偵訊及本院審理時之證\r\n    述均前後一致，且經具結擔保其真實性，堪認證人李明坐前\r\n    開所述，當屬實在，反觀被告歷來辯詞均未提及證人李明坐\r\n    曾前來詢問乙情，均僅係泛稱：受委託整地，因不知地界而\r\n    越界、受年籍資料不詳之「小忠」男子委託整地云云，顯見\r\n    被告於偵查中係刻意隱匿證人李明坐曾來詢問乙節，以避免\r\n    其先前向證人李明坐杜撰、搪塞之詞與案發後辯詞不一之情\r\n    ，為他人識破，足徵被告所辯之詞自非可採，此外，細繹被\r\n    告所辯之詞：我不認識「小忠」，也不知道他的年籍資料，\r\n    只知道他的綽號，我幫忙整地的費用，一小時2,000 元，當\r\n    時沒有簽立書面合約，我第一次做他的工作，還沒有向他領\r\n    取工錢云云（偵字第23177 號卷，第5 頁、第8 頁背面），\r\n    則被告豈有可能僅因一面之緣，且未收取任何訂金或簽訂書\r\n    面契約之情形下，即遽然自行墊付所有整地支出費用，而為\r\n    他人整地，是被告前開辯詞，實與常情及一般經驗法則相違\r\n    ，自不可信。\r\n、被告雖又辯稱：土地上僅有不具經濟價值之小樹、雜草云云\r\n    ，惟查：依證人李明坐於警詢、偵訊中均證稱：我到現場查\r\n    看，發現有挖土機司機在該處整地，該土地上的植物遭連根\r\n    拔起毀損等語（偵字第23177 號卷，第20、113 頁），復於\r\n    本院本院審理時具結證稱：我大約下午6 點左右到達現場，\r\n    我過去看到在613 地號土地上有人在整地，路邊停了兩台車\r\n    ，土地上還有一台挖土機正在整地開挖，該土地上原本種植\r\n    原生種植物，這些植物就被砍伐掉，那時候挖土機在作業，\r\n    樹都壓在挖土機下面，我於本案之前大約一個禮拜會去看一\r\n    次這塊土地，種了多少顆樹，我沒有去算，不過當天我去看\r\n    的時候，土地上整片樹都倒了等語（訴字卷二，第82至84頁\r\n    背面），核與警方於101 年9 月7 日拍攝之上開土地現場照\r\n    片相符，此有現場照片10張在卷可佐（偵字第23177 號卷，\r\n    第80至86頁），足認證人李明坐所述當屬信實，再依前開現\r\n    場照片觀之，遭推倒於挖土機旁之樹木，尚可見該數株樹木\r\n    均為枝葉茂盛之狀，堪認係屬具有相當樹齡之林木，自具有\r\n    一定經濟價值，當非如被告所辯僅為小樹、雜草等無經濟價\r\n    值之物，再者，依證人即挖土機司機林峻生於102 年6 月25\r\n    日至613 號地號土地現場指明測量，並經地政機關據此測繪\r\n    製作之土地複丈成果圖觀之，被告整地之範圍高達951.8 平\r\n    方公尺【計算式：543.14＋352.17＋20.49 ＝915.8 （單位\r\n    ：平方公尺）；即土地複丈成果圖編號613 （Ｂ）面積＋61\r\n    3 （Ｃ）面積＋613 （Ｄ）面積】，有102 年6 月25日勘驗\r\n    筆錄、桃園縣中壢地政事務所102 年8 月5 日中地測字第00\r\n    00000000號函附之土地複丈成果圖（偵字第23177 號卷，第\r\n    128 、129 頁）可參，衡以其上樹木本即具一定之樹齡，61\r\n    3 號土地遭被告整地之範圍甚廣，且依現場照片中，周遭樹\r\n    木之林相甚為繁茂，實難認被告整地所毀壞之樹木僅有小樹\r\n    、雜草，是被告所辯，實屬無稽，自不足採。\r\n、從而，被告前揭所辯，均係卸責之詞，不足採信，是本件事\r\n    證已臻明確，被告前揭犯行均可認定，應依法論科。\r\n三、論罪：\r\n、犯罪事實欄一之部分：\r\n１、按按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n    提供土地回填、堆置廢棄物」，立法目的在於限制廢棄物之\r\n    回填、堆置用地，必須事先通過環保主管機關之評估、審核\r\n    ，以確保整體環境之衛生與安全，固以提供土地者作為規範\r\n    對象，但不以土地所有權人為必要，亦即祇要有事實上之提\r\n    供作為乃已足，至其是否具有合法、正當之權源（例如借用\r\n    、租用等），甚或騙使所有權人同意或無權占有，均非所問\r\n    。否則，提供自己所有土地供人回填、堆置廢棄物之行為需\r\n    受處罰，提供借用、租用而來，甚或竊佔他人土地供人回填\r\n    、堆置廢棄物之行為反而脫法不受處罰，輕重顯有失衡（最\r\n    高法院94年度台上字第4040號、98年度台上字第5712號判決\r\n    意旨參照）。查本案被告於437 （Ｂ）、437-2 （Ｂ）、4\r\n    37-3、437-4 地號土地傾倒之物屬一般事業廢棄物，已說明\r\n    如前，而本案被告未經主管機關許可，指示不知情之貨車司\r\n    機將該等廢棄物載運至上開土地傾倒、堆置，依上開說明，\r\n    被告供以堆置廢棄物之上開土地，雖係竊佔而來他人土地，\r\n    仍應依廢棄物清理法第46條第3 款規定處罰。\r\n２、又按廢棄物清理法第41條第1 項前段既規定，從事廢棄物清\r\n    除、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除、處理機構許\r\n    可文件後，始得受託清除、處理廢棄物業務，則同法第46條\r\n    第4 款所謂未依第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物貯存、清除、處理者，自不限於公民營\r\n    廢棄物清除處理機構，凡未領有許可證或核備文件而從事廢\r\n    棄物貯存、清除、處理者，即足當之（最高法院92年度臺上\r\n    字第1213號判決意旨參照）。再者，廢棄物清理法第46條第\r\n    4 款規定：「未依第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n    除、處理許可文件內容貯存、清除、處理廢棄物」，該款後\r\n    段係處罰公、民營廢棄物清除處理機構固無疑義，然前段並\r\n    未限縮於公、民營廢棄物清除處理機構，依文義觀之，凡未\r\n    領有許可證或核備文件而從事廢棄物貯存、清除、處理即該\r\n    當之，從而事業機構固為處罰之對象，自然人亦在處罰之列\r\n    ；再從目的解釋而言，廢棄物清理法之立法目的，為有效清\r\n    除、處理廢棄物，改善環境衛生，維護國民健康，該法第1\r\n    條定有明文，而非屬公、民營廢棄物之清除、處理機構，未\r\n    領得許可文件即從事廢棄物清除、處理，其對環境衛生危害\r\n    不亞於公、民營廢棄物清除、處理機構，如該條款解釋上僅\r\n    規範公、民營廢棄物清除、處理機構，未將包括個人之非公\r\n    、民營廢棄物清除、處理機構列入適用範圍，顯無法落實立\r\n    法目的（最高法院95年度臺上字第2630號判決意旨參照）。\r\n３、再按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為\r\n    ，計有「貯存」、「清除」及「處理」三者，其中所謂「貯\r\n    存」，指一般廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為，所謂「清除」則指事業廢棄物之收\r\n    集、運輸行為；至於「處理」，指下列行為：、中間處理\r\n    ：指事業廢棄物在最終處置或再利用前，以物理、化學、生\r\n    物、熱處理或其他處理方法，改變其物理、化學、生物特性\r\n    或成分，達成分離、減積、去毒、固化或穩定之行為。、\r\n    最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n    業廢棄物之行為。、再利用：指事業產生之事業廢棄物自\r\n    行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他\r\n    經中央目的事業主管機關認定之用途行為，並應符合其規定\r\n    者，又「非法棄置」廢棄物，亦屬違法之廢棄物「處理」行\r\n    為（最高法院102 年度臺上字第4403號判決參照）。是本案\r\n    被告雇請不知情之貨車司機將一般事業廢棄物載至前開437\r\n    （Ｂ）、437-2 （Ｂ）、437- 3、437-4 地號土地棄置，尚\r\n    未有進一步諸如掩埋、封閉等處理廢棄物之行為，是其所為\r\n    核與廢棄物清理法第46條第4 款之未依規定領有廢棄物清除\r\n    許可文件，從事廢棄物清除、處理行為相當。\r\n４、核被告所為，係犯廢棄物清理法第46條第3 款之未經主管機\r\n    關許可提供土地堆置廢棄物罪，及同法第46條第4 款之未依\r\n    第41條第1 項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物清除、處理罪、刑法第320 條第2 項之竊佔罪、刑法第\r\n    353 條第1 項之毀壞建築物罪。起訴意旨就被告上開違法從\r\n    事廢棄物清除、處理之犯行，雖漏未援引被告涉犯廢棄物清\r\n    理法第46條第4 款之罪名，惟已於起訴事實內論及，顯屬漏\r\n    列法條，且業經檢察官當庭變更，另起訴意旨雖漏未就被告\r\n    未經主管機關許可提供土地堆置廢棄物之犯行起訴，惟此部\r\n    分因與業經起訴之違法從事廢棄物清除、處理及竊佔犯行具\r\n    想像競合犯之裁判上一罪關係，而為起訴效力所及，本院自\r\n    得併予審判，併予指明。\r\n５、被告利用不知情之貨車司機載運、堆置及傾倒一般事業廢棄\r\n    物，為間接正犯。起訴意旨漏未論以被告為間接正犯，尚有\r\n    未洽。\r\n６、刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之\r\n    特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素\r\n    ，則行為人基於概括之犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    。學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣\r\n    、製造、散布等行為概念者（最高法院95年度台上字第1079\r\n    號判決意旨參照）。查被告所犯上開違反廢棄物清理法之罪\r\n    ，其罪質本即具反覆、延續實施行為之特性，是被告基於單\r\n    一違反廢棄物清理法之犯意，於犯罪事實欄一所示之密切接\r\n    近時間內，在本案土地反覆實施廢棄物堆置、清除、處理之\r\n    行為，侵害同一環境保護之社會法益，屬集合犯之概念，應\r\n    論以包括一罪。被告上開犯行係以一行為同時觸犯廢棄物清\r\n    理法第46條第3 款之罪及同法第46條第4 款、刑法第320 條\r\n    第2 項、第353 條第1 項之罪，為想像競合犯，應依刑法第\r\n    55條之規定從一重論以廢棄物清理法第46條第4 款之罪。\r\n、犯罪事實欄二之部分：\r\n１、刑法第354 條之毀損罪，以使所毀損之物，失其全部或一部\r\n    之效用為構成要件（最高法院47年台非字第34號判例意旨參\r\n    照）。所謂「毀棄」即毀壞滅棄，而使物之本體全部喪失其\r\n    效用及價值者；稱「損壞」即損傷破壞，改變物之本體而減\r\n    損其一部效用或價值者；稱「致令不堪用」係指除毀棄損壞\r\n    物之本體外，以其他不損及原物形式之方法，使物之一部或\r\n    全部喪失其效用者而言。查被告將林顏淑女所有613 地號土\r\n    地上之樹木，委由不知情之挖土機司機刨除，礙其自然成長\r\n    ，客觀上已達使樹木本體失其全部或一部效用之損壞程度，\r\n    是核被告所為，係犯刑法第354 條之損壞他人物品罪。\r\n２、被告委由不知情之挖土機司機剷除樹木而為本案毀損犯行，\r\n    應成立間接正犯。起訴意旨漏未論以被告為間接正犯，尚有\r\n    未洽。\r\n四、刑之加重：\r\n    查被告前於97年間因竊盜案件，經本院以98年度審簡字第36\r\n    0 號判決判處有期徒刑2 月確定，已於98年12月30日易科罰\r\n    金執行完畢；又於99年間因竊佔案件，經本院以100 年度簡\r\n    字第154 號判決判處有期徒刑2 月確定，甫於100 年9 月22\r\n    日易科罰金執行完畢，有臺灣高等法院被告前案紀錄表1 紙\r\n    （訴字卷二，第9 頁）在卷可稽，其於徒刑執行完畢後，5\r\n    年內故意再犯本件有期徒刑以上之上開各罪，均為累犯，皆\r\n    應依刑法第47條第1 項規定加重其刑。\r\n五、科刑：\r\n    爰審酌被告明知非經主管機關之許可，不得任意於土地違法\r\n    處理廢棄物，竟僅為貪圖自身利益，而非法堆置、傾倒事業\r\n    廢棄物，且為圖一己私利，竊佔他人土地，破壞自然環境、\r\n    造成污染，嚴重危害公共利益，影響環境衛生及公眾身體健\r\n    康，又傾倒、堆置一般事業廢棄物之土地面積甚鉅，顯然漠\r\n    視環境保護之重要性，而造成社會成本之支出，所為實屬非\r\n    是，且缺乏尊重他人財產權之觀念，竟恣意毀壞他人之建築\r\n    物、樹木，所為實無足取，犯後猶飾詞推諉，顯見毫無悛悔\r\n    之意，犯後態度非佳，兼衡其犯罪之動機、目的、手段、違\r\n    反義務之程度、智識程度及迄今未能賠償被害人損失等一切\r\n    情狀，分別量處如主文所示之刑，並就毀損他人物品罪所處\r\n    之刑，諭知易科罰金之折算標準，以示懲儆。\r\n貳、無罪部分：\r\n一、公訴意旨另以：被告彭國倉意圖為自己不法之所有，基於竊\r\n    盜之犯意，於101 年8 月27日下午3 時許，在桃園縣新屋鄉\r\n    ○○村00鄰○○00○0 號，徒手持客觀上足傷害人生命身體\r\n    之鋸子，將種植於該處張金春所有之樹齡40年餘價值約20萬\r\n    元之龍柏樹1 棵之樹枝鋸下竊取得手，並接續以鋸子竊取上\r\n    開龍柏樹之主幹，再接續上開犯意，夥同姓名年籍不詳之成\r\n    年男子2 名，推由該2 名男子繼續以以鋸子竊取上開龍柏樹\r\n    之主幹，因鋸不斷，致未得逞，因認被告涉犯刑法第321 條\r\n    第1 項第3 款、第4 款之加重竊盜罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項及第301 條第1 項，分別定有明文。又按所謂認定\r\n    犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證\r\n    據而言，如未發現相當證據，或證據不足以證明，自不能以\r\n    推測或擬制之方法，以為裁判基礎。又所謂認定犯罪事實之\r\n    證據，係指足以認定被告確有犯罪行為之積極證據而言，如\r\n    未發現相當證據，或證據不足以證明，自不能以推測或擬制\r\n    之方法，以為裁判基礎（最高法院52年臺上字第1300號判例\r\n    意旨參照）。再按認定不利於被告之事實，須依積極證據，\r\n    苟積極證據不足為不利於被告事實之認定時，即應為有利於\r\n    被告之認定，更不必有何有利之證據；又事實之認定，應憑\r\n    證據，如未能發現相當證據，或證據不足以證明，自不能以\r\n    推測或擬制之方法，以為裁判基礎。而刑事訴訟法上所謂認\r\n    定犯罪事實之積極證據，係指適合於被告犯罪事實之認定之\r\n    積極證據而言，雖不以直接證據為限，間接證據亦包括在內\r\n    ；然而無論直接或間接證據，其為訴訟上之證明，須於通常\r\n    一般之人均不致有所懷疑，而得確信其為真實之程度者，始\r\n    得據為有罪之認定，倘其證明尚未達到此一程度，而有合理\r\n    之懷疑存在時，致使無從形成有罪之確信，根據「罪證有疑\r\n    ，利於被告」之證據法則，即不得遽為不利被告之認定（最\r\n    高法院30年度上字第816 號、29年度上字第3105號、30年度\r\n    上字第1831號、40年度臺上字第86號、76年度臺上字第4986\r\n    號等判例意旨參照）。復按刑事訴訟法第161 條第1 項規定\r\n    ：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方\r\n    法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說\r\n    服之實質舉證責任。倘其所提出之證據，不足為被告有罪之\r\n    積極證明，或其闡明之證明方法，無從說服法官以形成被告\r\n    有罪之心證，基於無罪推定之原則，自應為被告無罪判決之\r\n    諭知（最高法院92年臺上字第128 號判例意旨參照）。\r\n三、證據能力之說明：按有罪之判決書應於理由內記載認定犯罪\r\n    事實所憑之證據及其認定之理由，刑事訴訟法第310 條第1\r\n    款定有明文。又犯罪事實之認定，係據以確定具體的刑罰權\r\n    之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有證\r\n    據能力，且須經合法之調查程序，否則即不得作為有罪認定\r\n    之依據。倘法院審理之結果，認為不能證明被告犯罪，而為\r\n    無罪之諭知，即無前揭第154 條第2 項所謂「應依證據認定\r\n    」之犯罪事實之存在。因此，同法第308 條前段規定，無罪\r\n    之判決書只須記載主文及理由。而其理由之論敘，僅須與卷\r\n    存證據資料相符，且與經驗法則、論理法則無違即可，所使\r\n    用之證據亦不以具有證據能力者為限，即使不具證據能力之\r\n    傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，\r\n    就傳聞證據是否例外具有證據能力，本無須於理由內論敘說\r\n    明（最高法院100 年度台上字第2980號判決意旨參照），合\r\n    先敘明。\r\n四、公訴意旨認被告涉犯刑法第321 條第1 項第3 款、第4 款加\r\n    重竊盜罪嫌，無非係以被告於偵訊中之供述、告訴人張金春\r\n    之指述、證人張金全於警詢、偵訊時之證述，及現場照片、\r\n    網路列印資料等為其論據。\r\n五、訊據被告固坦承與張金全、張金春是鄰居，有將張金全、張\r\n    金春被砍掉的樹枝拿回去之事實，然堅詞否認有何加重竊盜\r\n    犯嫌，辯稱：我沒有去砍張金春的樹，也沒有找人去砍他的\r\n    樹，先前我家人有看到有三、四個人走過去，想說應該沒什\r\n    麼事，但是隔天樹就被砍掉，我阿伯有問張金春他們被人家\r\n    砍掉的樹枝可不可以拿，對方說可以拿回去燒，我就拿回去\r\n    燒等語。經查：\r\n、證人張金全於警詢、偵訊及本院審理時均證稱：101 年8 月\r\n    27日我有前往桃園市新屋區○○村00鄰○○00○0 號，因為\r\n    那地是我弟弟的，我在那邊種水稻及蔬菜，我當天去那邊是\r\n    要去澆菜，當時我去的時候是沒有看到彭國倉在現場，但我\r\n    去了十幾分鐘，彭國倉就跑過來跟我打過招呼，他問我來做\r\n    什麼，我說我來澆菜，後來彭國倉問我說你那棵龍柏被砍掉\r\n    ，我去的時候還沒有發現，他講了之後我才看到龍柏樹，樹\r\n    幹被鋸了一半，樹枝全部被切除，我說誰那麼夭壽，他說他\r\n    看到一個阿伯從這裡走出去，彭國倉還有問我，鋸下的龍柏\r\n    樹枝可否給他，我回答他，樹是我弟弟張金春的，要問張金\r\n    春同不同意，後來就有兩個人帶著鋸子，開著小貨車過來，\r\n    那兩個人準備要把砍到一半的樹幹要砍完，我就阻止他們兩\r\n    個，那兩個人就不敢再動手，我就打電話給我弟弟等語（11\r\n    02年度偵字第11205 號卷，下稱偵字第11205 號卷，第3 頁\r\n    及背面、第25、26頁；訴字卷二，第14至20頁），觀諸證人\r\n    張金全前開偵訊中、本院審理時證述均經具結，應足擔保其\r\n    真實性，是證人張金全前開證詞，應非虛妄捏造，然證人張\r\n    金全究有無親見被告鋸樹乙情，其於本院審理時證稱：並沒\r\n    有親眼看到彭國倉有去鋸樹等語（訴字卷二，第15頁），是\r\n    自難僅憑證人張金全之前開證述遽認被告所持之樹枝即為被\r\n    告所砍斷取下。至於證人張金全於本院審理時固證稱：我會\r\n    認為彭國倉跟那兩個人有關係，是我判斷的，因為那兩個人\r\n    來的時候跟彭國倉談話非常很有默契，聊天聊得很好，而且\r\n    小貨車也開到他房子以前的曬穀場，事前彭國倉有跟他們聯\r\n    絡，而且如果彭國倉沒有叫的話，為什麼過20分鐘就有兩個\r\n    人過來，因此我判斷彭國倉有參與砍樹及偷樹等語（訴字卷\r\n    二，第17至18頁），然此實僅為證人張金全自身片面臆測之\r\n    詞，並無再向他人求證，實乏相關事證足佐其揣測之情是否\r\n    屬實，況被告持遭砍斷之樹枝向證人張金全詢問是否可以給\r\n    他帶回時，證人張金全實已因此發現龍柏樹遭砍之情，被告\r\n    既已知悉證人張金全察覺龍柏樹遭砍之事，則被告若再聯絡\r\n    他人前來砍伐龍柏樹木，豈不使證人張金全目睹犯罪過程，\r\n    而使其竊盜犯行曝光，陷自身於不利之處境，此實與常理相\r\n    悖，是證人張金全前開臆測之詞是否可採，顯屬有疑。\r\n、此外，另參以證人張金全於本院審理時亦證稱：彭國倉知道\r\n    該棵龍柏樹之位置可能是種植在我或是我弟弟的土地上，因\r\n    為我家的地跟他的地隔了一條馬路，而且是鄰居，所以知道\r\n    過了馬路這邊就是我家的地等語（訴字卷二，第19頁），衡\r\n    諸常情，倘被告有意欲竊取證人張金全、張金春之龍柏樹，\r\n    應係趁四下無人或無熟識之人在場時動手，以避免遭人發覺\r\n    犯行，然本件證人張金全既與被告認識，且亦在場之情形下\r\n    ，被告豈有可能在行動前先來詢問證人，此實無異於提醒證\r\n    人張金全要注意龍柏樹，更添被告竊取龍柏樹之困難度，若\r\n    被告確有竊盜犯意，實難想像會有此舉，是自難僅以證人張\r\n    金全證述之詞即認被告有此犯行。\r\n、至證人張金春雖於警詢時證稱：當初被告去鋸我家的龍柏樹\r\n    時，我哥哥有看到，我哥哥跟我講，我第二天有去看，被告\r\n    有找怪手要去挖龍柏樹，我要報警，他的祖母還說年紀大，\r\n    高抬貴手，我家什麼東西都被偷了，我的樹種了四、五十年\r\n    了，但是我不知道我樹木的行情，被告是我的鄰居，被告從\r\n    小就惡名昭彰，我家很多東西都被他偷了，即使東西不見，\r\n    被告也都說不是他偷的等語（偵字第11205 號卷，第2 頁及\r\n    背面），然查：證人張金春前開所述無非係由證人張金全所\r\n    述而知悉，而證人張金全實際上並未親見被告砍龍柏樹之舉\r\n    ，業據證人張金全證述如前，又證人張金全所述之詞係為其\r\n    自身揣測之詞，亦有與常情相悖之處，自非無瑕疵可指，是\r\n    證人張金春再執此做為指證被告竊取龍柏樹犯行之詞，顯難\r\n    採認，另證人張金春以被告之素行作為指述本次龍柏樹失竊\r\n    之依據，亦非有據，自難憑採。\r\n六、綜上所述，依檢察官所提之前開證據，尚不足認被告有前揭\r\n    加重竊盜犯嫌。此外，卷內亦無其他積極證據足資證明被告\r\n    確有檢察官所指之加重竊盜犯嫌，自應為被告無罪之諭知，\r\n    以免冤抑。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，廢棄物清理法第46條第1 項第3 款、第4 款，刑法第11條前\r\n段、第320 條第2 項、第353 條第1 項、第354 條、第55條前段\r\n、第47條第1 項、第41條第1 項前段，刑法施行法第1 條之1 第\r\n1 項、第2 項前段，判決如主文。\r\n本案經檢察官楊尉汶到庭執行職務。\r\n中    華    民    國    104    年    10    月    28   日\r\n                  刑事第六庭審判長  法  官  劉淑玲\r\n                                    法  官  涂光慧\r\n                                    法  官  張英尉\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                    書記官  趙芳媞\r\n中    華    民    國   104    年    10    月    29    日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第320條\r\n（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5  年以下有期徒刑、拘役或 5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第353條\r\n（毀壞建築物、礦坑、船艦罪）\r\n毀壞他人建築物、礦坑、船艦或致令不堪用者，處 6 月以上 5\r\n年以下有期徒刑。\r\n因而致人於死者，處無期徒刑或 7 年以上有期徒刑，致重傷者\r\n，處 3 年以上 10 年以下有期徒刑。\r\n第 1 項之未遂犯罰之。\r\n中華民國刑法第354條\r\n（毀損器物罪）\r\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於\r\n公眾或他人者，處 2 年以下有期徒刑、拘役或 5 百元以下罰金\r\n。"
}