{
  "JID": "CHDM,105,訴,208,20160630,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "208",
  "JDATE": "20160630",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　105年度訴字第208號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　鄭棋元\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105年\r\n度偵字第1123號），被告於準備程序中，就被訴事實為有罪之陳\r\n述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，判決\r\n如下：\r\n    主  文\r\n甲○○共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n    事  實\r\n一、甲○○明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除、處理機構許可文件後，始得受託清除廢棄物業\r\n    務，且其並未領有廢棄物清除許可文件，竟以新臺幣（下同\r\n    ）2000元之代價受僱於真實姓名年籍不詳，綽號「王董」之\r\n    人，而與之基於非法清除一般事業廢棄物之犯意聯絡，於民\r\n    國104年10月26日晚間8時至11時25分間之某時許，駕駛不知\r\n    情之張新旺所管領、使用之車牌號碼000-0000號自用小貨車\r\n    ，到彰化縣和美鎮和美國小旁，載運剩餘土石方30餘袋及含\r\n    有碎石棉2袋、木材1袋、雜草與垃圾2袋等營建混合物之一\r\n    般事業廢棄物，「王董」並指示甲○○應將上開廢棄物載至\r\n    臺中市大肚橋下傾倒。然甲○○因嫌臺中市大肚橋路途遙遠\r\n    ，乃於同日晚間11時25分許，途經彰化縣線西鄉○○路00號\r\n    建物前時，見斜對街有一建築工地，隨即乘夜深人靜之機，\r\n    將上開剩餘土石方及營建混合物等一般事業廢棄物全部丟棄\r\n    在該建築工地。嗣為上開建築工地負責人施嘉華於翌日下午\r\n    巡視工地時發覺遭人棄置廢棄物，報警處理因而查獲。\r\n二、案經彰化縣警察局和美分局報告臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序事項\r\n    本件被告甲○○所犯者非為死刑、無期徒刑、最輕本刑為3\r\n    年以上有期徒刑之罪或高等法院管轄第一審案件，被告於準\r\n    備程序時自白犯罪，經告知簡式審判程序之旨，並聽取公訴\r\n    人、被告之意見後，本院裁定改行簡式審判程序，是依刑事\r\n    訴訟法第273條之2規定，簡式審判程序之證據調查，不受第\r\n    159條第1項、第161條之2、第161條之3、第163條之1及第16\r\n    4條至第170條規定之限制，先予敘明。\r\n貳、實體事項\r\n一、事實認定：\r\n    上開犯罪事實，業據被告於本院準備及審理程序均坦承不諱\r\n    （見本院卷第25頁反面、第31頁反面至第32頁），與證人張\r\n    新旺、施嘉華於警詢之證述互核相符（見偵卷第16至19頁）\r\n    ，復有彰化縣環境保護局環境稽查紀錄工作單1份、蒐證照\r\n    片8張及上開自用小貨車車籍資料（見偵卷第20至24頁、第\r\n    36頁反面）等在卷可稽，足認被告上揭任意性自白應與事實\r\n    相符，堪予採信。本案事證明確，被告犯行洵堪認定，應予\r\n    依法論科。\r\n二、論罪科刑\r\n  按廢棄物之範圍，依廢棄物清理法第2條第1項規定，分為一\r\n    般廢棄物及事業廢棄物二種。另依內政部訂頒之「營建剩餘\r\n    土石方處理方案」規定，營建剩餘土石方之種類包含建築工\r\n    程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、\r\n    砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶產生之金\r\n    屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄\r\n    物；營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土\r\n    塊，經暫屯、堆置可供回收、分類、加工、轉運、處理、再\r\n    生利用者，自屬有用之土壤砂石資源，是故，營建剩餘之廢\r\n    棄物如土石、磚瓦等，如依上開規定分類處理，可作為資源\r\n    利用者，固不屬於上揭廢棄物之範圍，惟若未按上開規定分\r\n    類處理，反面言之，自仍屬於廢棄物清理法所稱之廢棄物。\r\n    本件被告未領有廢棄物清理執照，即進行廢棄物之清理，而\r\n    其清理之廢棄物，依卷附現場照片所示，既摻雜有剩餘土石\r\n    方、石綿、木材、雜草垃圾等在內，未進行分類處理，亦顯\r\n    非依前開「營建剩餘土石方處理方案」之規範而為再利用之\r\n    處置，堪認被告所清理者，屬一般廢棄物範圍。\r\n  次按廢棄物清理法第46條第1項第4款規定：「未依第41條第\r\n    1項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物」，其後段係處罰公、民營廢棄物清除\r\n    處理機構固無疑義，惟其前段規定並未限縮於公、民營廢棄\r\n    物清除處理機構，依文義觀之，凡未領有許可文件而從事廢\r\n    棄物清除、處理，即該當之，從而事業機構固為處罰之對象\r\n    ，「自然人」亦在處罰之列。再從目的解釋而言，廢棄物清\r\n    理法之立法目的，為有效清除、處理廢棄物，改善環境衛生\r\n    ，維護國民健康，該法第1條定有明文，而非屬公、民營廢\r\n    棄物之清除、處理機構，未領得許可文件即從事廢棄物清除\r\n    、處理，其對環境衛生危害不亞於公、民營廢棄物清除、處\r\n    理機構，如該條款解釋上僅規範公、民營廢棄物清除、處理\r\n    機構，未將包括個人之非公、民營廢棄物清除、處理機構列\r\n    入適用範圍，顯無法落實立法目的。是未依規定領有廢棄物\r\n    清除、處理之許可文件，從事廢棄物清除、處理之行為，違\r\n    反同法第41條第1項規定，即應依第46條第4款之未依規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪處\r\n    罰（最高法院91年度台上字第6778號、95年度台上第2630號\r\n    判決意旨亦採此一見解）。又廢棄物清理法第46條第4款所\r\n    規定之犯罪構成要件行為，計有「貯存」、「清除」及「處\r\n    理」三者，其中所謂「貯存」，指一般廢棄物於清除、處理\r\n    前，放置於特定地點或貯存容器、設施內之行為，「清除」\r\n    則指一般廢棄物之收集、運輸行為，至「處理」則包含(1)\r\n    中間處理：指一般廢棄物在最終處置前，以物理、化學、生\r\n    物、熱處理、堆肥或其他處理方法，改變其物理、化學、生\r\n    物特性或成分，達成分離、減積、去毒、固化或安定之行為\r\n    。(2)最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或\r\n    封閉掩埋之行為。(3)再利用：一般廢棄物做為原料、材料\r\n    、燃料、填土或其他經中央主管機關及目的事業主管機關認\r\n    定之用途行為，有行政院環境保護署發布之「一般廢棄物貯\r\n    存清除處理方法及設施標準」可資參酌（最高法院93年度台\r\n    上字第2401號判決意旨亦採此一見解）。是依前開說明，被\r\n    告雖係自然人，而非清除機構，惟其既未依法律規定申請許\r\n    可即擅自從事一般廢棄物之清除業務，明顯違背廢棄物清理\r\n    法限定必須依照所核發之廢棄物清除許可文件內容從事清除\r\n    廢棄物之立法目的，自仍應依法論處。被告駕駛上開自用小\r\n    貨車，載運一般廢棄物至前開土地上棄置，其所為之「運輸\r\n    」行為，核屬廢棄物之「清除」甚明。\r\n  是核被告所為，係犯廢棄物清理法第46條第4款前段之未依\r\n    規定領有廢棄物清除許可文件從事廢棄物清除罪。公訴意旨\r\n    雖認被告所為，同時構成廢棄物清理法第46條第4款之未依\r\n    同法第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物清除、處理行為，惟被告上開將一般廢棄物傾倒於\r\n    上開工地即離去，並未有何「處理」行為，應僅構成「清除\r\n    」行為，已如前述，公訴意旨尚有誤會，然仍為同條款之罪\r\n    ，自無庸變更起訴法條，而由本院逕行更正即可。\r\n  又被告與該真實姓名年籍不詳，綽號「王董」之人就本案犯\r\n    行間有犯意聯絡及行為分擔，應論以共同正犯。\r\n  另按犯罪之情狀顯可憫恕，認科以最低刑度仍嫌過重者，得\r\n    酌量減輕其刑，刑法第59條定有明文。而非法清理廢棄物者\r\n    ，其原因動機不一，犯罪情節未必盡同，或有清理有害事業\r\n    廢棄物者，或僅清理一般廢棄物或一般事業廢棄物者，其非\r\n    法清理行為所造成危害社會之程度自屬有異，法律科處此類\r\n    犯罪，所設之法定最低本刑相同，不可謂不重。倘依被告之\r\n    情狀處以最低本刑以下之刑度，即足以懲儆，並可達防衛社\r\n    會之目的者，自非不可依客觀之犯行與主觀之惡性二者加以\r\n    考量其情狀，是否有可資憫恕之處，適用刑法第59條之規定\r\n    酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比\r\n    例原則。查被告任意從事廢棄物清除行為固為法所不許，然\r\n    其載運之廢棄物係一般廢棄物，因對國家重典認識不足之情\r\n    況下而觸法，相較於載運有害事業廢棄物，其所為對國民健\r\n    康造成侵害之範圍、程度有限；又並非以非法清除廢棄物為\r\n    業，從中牟取暴利，而僅係受雇於人，賺取2000元之少許金\r\n    錢以謀求生計，其所非法清除之一般廢棄物，數量僅一台自\r\n    用小貨車之量，亦未造成何等無法回復之損害，而被告所犯\r\n    之廢棄物清理法第46條第4款之非法清除廢棄物罪，其法定\r\n    刑度為「1年以上5年以下有期徒刑，得併科新臺幣3百萬元\r\n    以下罰金」，與被告前揭犯罪情狀相衡，不無情輕法重之感\r\n    ，難謂符合罪刑相當性及比例原則，爰依刑法第59條之規定\r\n    ，予以酌量減輕其刑。\r\n  爰以行為人之責任為基礎，審酌被告未領有廢棄物清除許可\r\n    執照，任意從事廢棄物清除行為，致生損害於環境衛生，誠\r\n    屬不該，惟念其坦承犯行且表悔悟之犯後態度良好，考量其\r\n    載運廢棄物至上開土地傾倒之次數僅1次，兼衡被告自述高\r\n    中肄業之智識程度、從事搭建鐵皮屋，薪資為每日1千5百元\r\n    ，為中低收入戶之經濟狀況，及家中有2個未成年子女之家\r\n    庭狀況（見本院卷第25頁、第31頁反面），暨衡諸其犯罪之\r\n    動機、目的、手段等一切情狀，爰量處如主文所示之刑，並\r\n    諭知如易科罰金之折算標準，以資儆懲。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第284條之1、第2\r\n99條第1項前段，廢棄物清理法第46條第4款，刑法第11條前段、\r\n第28條、第59條、第41條第1項前段，判決如主文。\r\n本案經檢察官張毓珊到庭執行職務。 \r\n中    華    民    國   105    年    6     月    30    日\r\n                  刑事第六庭    法  官  朱政坤\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書(均須按他造當事人之人數附繕本)\r\n「切勿逕送上級法院」。\r\n中    華    民    國   105    年    6     月    30    日    \r\n                                書記官  曾靖雯\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}