{
  "JID": "CHDM,105,訴,203,20160606,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "203",
  "JDATE": "20160606",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　105年度訴字第203號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　楊詩雅\r\n選任辯護人　謝尚修律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第6802號），被告於準備程序進行中就被訴事實為有罪之\r\n陳述，經本院合議庭裁定改依簡式審判程序審理，判決如下：\r\n    主  文\r\n楊詩雅共同犯廢棄物清理法第四十六條第四款之未依同法第四十\r\n一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n除、處理罪，累犯，處有期徒刑壹年貳月。\r\n    犯罪事實\r\n一、楊詩雅與常立樺、彭祥祐、李建晟、莊木盛（常立樺、彭祥\r\n    祐、李建晟、莊木盛違反廢棄物清理法罪嫌部分，業經本院\r\n    以105 年度訴字第89號判決分別判處有期徒刑1 年，緩刑4\r\n    年、有期徒刑1 年、有期徒刑1 年4 月、有期徒刑1 年4 月\r\n    ）均明知從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除、處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，且知悉渠等皆未依廢棄物清理法第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件，竟為以下犯行：\r\n（一）緣劉華珠係坐落彰化縣彰化市○巷段000 地號土地（位處\r\n      彰化縣彰化市○○路0 段000 巷00號旁，下稱系爭土地）\r\n      之所有人，因系爭土地地勢低窪，乃委請廖文源代為處理\r\n      填土工程，廖文源並輾轉委請劉明修代為處理（廖文源、\r\n      劉華珠、劉明修違反廢棄物清理法罪嫌部分，業經臺灣彰\r\n      化地方法院檢察署檢察官以104 年度偵字第6802號不起訴\r\n      處分），劉明修則將上情告知楊詩雅。\r\n（二）詎楊詩雅得知後，乃指派彭祥祐、常立樺自民國104 年3\r\n      月14日起，各以每日新臺幣（下同）2,500 元及1,200 元\r\n      不等之代價，至系爭土地，分別擔任現場挖土機司機及交\r\n      通管理人員，負責現場之指揮及作業，並告知李建晟、莊\r\n      木盛得前往系爭土地傾倒含有磚塊，屬一般事業廢棄物之\r\n      營建混合物之訊息。李建晟、莊木盛獲悉後，遂與楊詩雅\r\n      、彭祥祐、常立樺共同基於非法清除、處理一般事業廢棄\r\n      物之犯意聯絡，於10 4年3 月16日某時許，由李建晟駕駛\r\n      車牌號碼000-00號營業貨運曳引車（附掛車牌號碼00-00\r\n      號子車）、莊木盛駕駛車牌號碼000-00號營業貨運曳引車\r\n      （附掛車牌號碼00-0 0號子車），分別以每車次5,000 元\r\n      及7,000 元不等之代價，前往新北市○○區○○路0 段00\r\n      0 號工地，裝載該工地內因拆除房屋殘餘，混雜有鋼筋、\r\n      廢木板、廢塑膠、廢磚塊、廢磁磚及廢土等屬於一般事業\r\n      廢棄物之營建混合物。嗣於104 年3 月17日上午10時10分\r\n      許，李建晟、莊木盛駕駛上開營業貨運曳引車，載運前揭\r\n      屬一般事業廢棄物之營建混合物，傾倒在系爭土地之際，\r\n      為警會同彰化縣環境保護局稽查人員，當場查獲常立樺、\r\n      彭祥祐、李建晟、莊木盛4 人。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣彰化\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本案被告楊詩雅所犯之罪，並非法定刑為死刑、無期徒刑或\r\n    最輕本刑3 年以上有期徒刑之罪，亦非高等法院管轄第一審\r\n    之案件，其於本院準備程序中就被訴事實已為有罪之陳述，\r\n    本院乃裁定進行簡式審判程序。又簡式審判程序之證據調查\r\n    ，依刑事訴訟法第273 條之2 規定，不受同法第159 條第1\r\n    項審判外陳述排除之限制，再被告對於卷內之各項證據亦不\r\n    爭執證據能力，故卷內所列之各項證據，自得作為證據，先\r\n    予敘明。\r\n二、上揭犯罪事實，業據被告楊詩雅於本院審理時坦承不諱，核\r\n    與證人廖文源、劉華珠於警詢時之證述；證人劉明修、李建\r\n    晟、莊木盛、彭祥祐、常立樺於警詢、偵查中之證述俱相符\r\n    （見內政部警政署保安警察第七總隊第三大隊警卷一第11頁\r\n    至第12頁反、第16頁至第17頁、第21頁至第22頁、警卷二第\r\n    1 頁至第2 頁反、第16頁至第18頁、第31頁至第33頁、第53\r\n    頁至第54頁反、104 年度偵字第6802號偵卷第19頁反至第20\r\n    頁、104 年度偵字第3032號偵卷第35頁至第35頁反、第36頁\r\n    反、第141 頁反至第142 頁反、第146 頁），復有臺中市政\r\n    府103 年11月26日府授經商字第00000000000 號函、有限公\r\n    司變更登記表、車牌號碼000-00號營業貨運曳引車行車執照\r\n    影本各1 份、彰化縣環境保護局105 年1 月21日彰環廢字第\r\n    0000000000號函暨所附系爭土地現狀照片2 張、行政院環境\r\n    保護署環境督察總隊中區環境督察大隊督察紀錄2 份暨所附\r\n    地籍圖謄本、土地登記第二類謄本、土地所有權狀各1 紙、\r\n    宏國土石方營建混合物資源分類處理場清運車輛進場運送文\r\n    件2 紙、現場查獲照片24張（見內政部警政署保安警察第七\r\n    總隊第三大隊警卷一第4 頁、第25頁至第37頁、警卷二第43\r\n    頁反、104 年度偵字第6802號偵卷第29頁至第32頁、104 年\r\n    度偵字第3032號偵卷第131 頁至第137 頁）在卷可稽，足認\r\n    被告任意性自白核與事實相符，本件事證明確，被告犯行堪\r\n    以認定，應予依法論科。\r\n三、論罪科刑部分\r\n（一）按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n      提供土地回填、堆置廢棄物者」，所欲規範者應在於未經\r\n      主管機關許可，提供土地堆置廢棄物之行為，而非側重於\r\n      土地為何人所有、是否有權使用，亦不問提供土地係供自\r\n      己或他人堆置廢棄物。是凡以自己所有之土地，或有權使\r\n      用（如借用、租用等）、無權占用之他人土地，以供自己\r\n      或他人堆置廢棄物之行為，均有上開條款之適用，非謂該\r\n      條款僅規定處罰提供自己之土地供他人堆置廢棄物而言，\r\n      否則任意提供非屬自己或無權使用之土地供自己或他人堆\r\n      置廢棄物，造成污染，卻無法處罰，顯失衡平，當非該法\r\n      為改善環境衛生，維護國民健康之立法目的（最高法院94\r\n      年度台上字第4040號、98年度台上字第5712號判決可資參\r\n      照）。又按廢棄物清理法第46條第4 款係以「未依第41條\r\n      第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n      貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n      容貯存、清除、處理廢棄物」為構成要件，該款後段係處\r\n      罰公、民營廢棄物清除處理機構固無疑義，然前段並未限\r\n      縮於公、民營廢棄物清除處理機構，依文義觀之，凡未領\r\n      有許可證或核備文件而從事廢棄物貯存、清除、處理即該\r\n      當之，從而事業機構固為處罰之對象，自然人亦在處罰之\r\n      列；再從目的解釋而言，廢棄物清理法之立法目的，為有\r\n      效清除、處理廢棄物，改善環境衛生，維護國民健康，該\r\n      法第1條 定有明文，而非屬公、民營廢棄物之清除、處理\r\n      機構，未領得許可文件即從事廢棄物清除、處理，其對環\r\n      境衛生危害不亞於公、民營廢棄物清除、處理機構，如該\r\n      條款解釋上僅規範公、民營廢棄物清除、處理機構，未將\r\n      包括個人之非公、民營廢棄物清除、處理機構列入適用範\r\n      圍，顯無法落實立法目的，是未依規定領有廢棄物清除、\r\n      處理之許可文件，從事廢棄物清除、處理之行為，違反同\r\n      法第41 條 第1 項規定，仍應依第46條第4 款之未依規定\r\n      領有廢棄物清除、處理許可文件，從事廢棄物清除、處理\r\n      罪處罰（最高法院95年度台上第2630判決可資參照）。\r\n（二）次按廢棄物清理法所稱廢棄物，分下列二種，一：一般廢\r\n      棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍\r\n      體等，足以污染環境衛生之固體或液體廢棄物。二、事業\r\n      廢棄物：（一）有害事業廢棄物：由事業所產生具有毒性\r\n      、危險性，其濃度或數量足以影響人體健康或污染環境之\r\n      廢棄物。（二）一般事業廢棄物：由事業所產生有害事業\r\n      廢棄物以外之廢棄物，廢棄物清理法第2 條第1 項定有明\r\n      文。又依內政部訂頒之「營建剩餘土石方處理方案」，營\r\n      建剩餘土石方之種類包含建築工程、公共工程及建築物拆\r\n      除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n      土塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑\r\n      膠類、木屑、竹片、紙屑、瀝青等廢棄物；營建工程產生\r\n      剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、堆\r\n      置可供回收、分類、加工、轉運、處理、再生利用者，自\r\n      屬有用之土壤砂石資源，是以營建剩餘之廢棄物如土石、\r\n      磚瓦等，依上開規範，可作為資源利用者，即不屬於上揭\r\n      廢棄物之範圍（參見最高法院94年度台上字第559 號判決\r\n      意旨）。查李建晟、莊木盛載運、傾倒在系爭土地者，混\r\n      雜有鋼筋、廢木板、廢塑膠、廢磚塊、廢磁磚及廢土等情\r\n      ，業據同案被告李建晟、莊木盛自承在卷（見內政部警政\r\n      署保安警察第七總隊第三大隊警卷二第32頁、第54頁），\r\n      復有行政院環境保護署環境督察總隊中區環境督察大隊督\r\n      察紀錄1 份、現場查獲照片6 張（見內政部警政署保安警\r\n      察第七總隊第三大隊警卷第25頁至第26頁、第35頁至第37\r\n      頁）在卷可稽，揆諸上揭說明，該等物品尚無符合「有害\r\n      事業廢棄物認定標準」之情形，非屬有害事業廢棄物，且\r\n      顯非營建剩餘而可回收作為資源利用之土石方，應屬一般\r\n      事業廢棄物無訛。\r\n（三）復按廢棄物清理法所謂「未依廢棄物清除、處理許可證或\r\n      核備文件內容貯存、清除、處理廢棄物」，其中「貯存、\r\n      清除、處理」之專用名詞定義係指：貯存：指一般廢棄物\r\n      於清除、處理前，放置於特定地點或貯存容器、設施內之\r\n      行為。清除：指一般廢棄物之收集、運輸行為。處理：指\r\n      下列行為：中間處理：指一般廢棄物在最終處置前，以\r\n      物理、化學、生物、熱處理、堆肥或其他處理方法，改變\r\n      其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n      、固化或安定之行為。最終處置：指將一般廢棄物以安\r\n      定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢\r\n      棄物做為原料、材料、燃料、填土或其他經中央主管機關\r\n      及目的事業主管機關認定之用途行為，此觀之「事業廢棄\r\n      物貯存清除處理方法及設施標準」第2 條第1 項之規定即\r\n      可明。李建晟、莊木盛將前揭一般事業廢棄物載運至系爭\r\n      土地傾倒、棄置，用以回填土地，依前開說明，所為應屬\r\n      廢棄物清理法所謂「清除」及「處理」行為無訛。\r\n（四）核被告楊詩雅所為，係犯廢棄物清理法第46條第4 款之未\r\n      依同法第41條第1 項規定領有廢棄物清除、處理許可文件\r\n      ，從事廢棄物清除、處理罪。被告與李建晟、莊木盛、彭\r\n      祥祐、常立樺間，有犯意聯絡及行為分擔，應論以共同正\r\n      犯。又被告前於102 年間，因公共危險案件，經臺灣南投\r\n      地方法院以103 年度投交簡字第224 號判決處有期徒刑3\r\n      月確定；於103 年間，因公共危險案件，經臺灣桃園地方\r\n      法院以103 年度桃交簡字第866 號判決處有期徒刑2 月確\r\n      定，上開2 罪，嗣經臺灣南投地方法院以103 年度聲字第\r\n      556 號裁定定其應執行刑為有期徒刑4 月，甫於103 年9\r\n      月24日易科罰金執行完畢，有臺灣高等法院被告前案紀錄\r\n      表在卷可佐，其於受有期徒刑執行完畢後，5 年內故意再\r\n      犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1\r\n      項規定加重其刑。爰審酌被告未經取得許可文件，竟恣意\r\n      從事廢棄物處理，其行為影響環境衛生，危及生態，妨害\r\n      國民健康，行為實屬不該，惟念其犯後坦承犯行，態度尚\r\n      可，並量以同案被告李建晟、莊木盛、彭祥祐、常立樺所\r\n      處刑度，及被告犯罪之動機、目的、手段、傾倒廢棄物之\r\n      數量等一切情狀，量處如主文所示之刑，以示懲儆。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第28條\r\n、第47條第1項，判決如主文。\r\n本案經檢察官傅克強到庭執行職務。\r\n中    華    民    國   105    年    6     月    6     日\r\n                  刑事第三庭    法  官  簡佩珺\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   105    年    6     月    6     日\r\n                                書記官  王惠嬌\r\n附錄犯罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}