{"JID":"ULDM,106,訴,651,20171011,1","JYEAR":"106","JCASE":"訴","JNO":"651","JDATE":"20171011","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事判決　　　　　　　106年度訴字第651號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　翁鴻鈞\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第3073號），於本院準備程序進行中，被告就被訴事實為\r\n有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程\r\n序，判決如下：\r\n    主      文                                              \r\n翁鴻鈞犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月，緩刑貳年，並應於本判決確定之日起參個\r\n月內，向公庫支付新臺幣伍萬元。\r\n    事實及理由\r\n一、犯罪事實：\r\n  翁鴻鈞明知未依廢棄物清理法第41條第1 項規定向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請許可，不\r\n    得從事廢棄物清除、處理。詎翁鴻鈞未經主管機關許可，亦\r\n    未依規定領有廢棄物清除、處理許可文件，竟基於違反廢棄\r\n    物清理法從事廢棄物清除、處理之集合犯意，自民國106 年\r\n    3 月間某日起，駕駛車牌號碼000-00號自用大貨車，載運其\r\n    因承攬臺灣電力公司修剪樹木工程所剪下之樹枝，堆置在雲\r\n    林縣○○鄉○○段000 地號土地上，共載運3 車次，合計重\r\n    量約2 公噸，而以上開方式從事一般廢棄物之清除及處理。\r\n    嗣於同年4 月28日中午12時許，翁鴻鈞駕駛同一車輛至上揭\r\n    土地傾倒時，為民眾發現並報警處理，始查獲上情。\r\n  案經雲林縣警察局台西分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n二、證據名稱：\r\n  被告翁鴻鈞於警詢筆錄、檢察官訊問筆錄及本院審理中之自\r\n    白供述（警卷第4 頁至第6 頁；偵卷第15頁至第16頁；本院\r\n    卷第33頁、第43頁）。\r\n  證人鍾錦翠於警詢筆錄中證述（警卷第1 頁至第3 頁）。\r\n  雲林縣環境保護局106 年4 月28日及同年5 月12日環境稽查\r\n    工作紀錄各1 份、現場照片8 張（警卷第7 頁至第11頁；偵\r\n    卷第11頁）。\r\n  雲林縣環境保護局106 年6 月7 日雲環廢字第1061019668號\r\n    函暨所附之廢棄物種類相關資料、雲林縣環境保護局106 年\r\n    8 月9 日雲環綜字第1061026325號函暨所附之同年7 月15日\r\n    稽查照片6 張、現場蒐證光碟1 片（偵卷第9 頁至第10頁、\r\n    第19頁至第20頁；偵卷第25頁【光碟存放袋】）。\r\n  麥寮鄉新吉段432 地號土地所有權狀影本2 張、清運前與清\r\n    運後現場照片2 張（警卷第14頁至第15頁；偵卷第17頁）。\r\n三、論罪科刑之理由：\r\n  按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為；「清除」則指一般廢棄物之收集、運\r\n    輸行為；至「處理」則包含：中間處理：指一般廢棄物在\r\n    最終處置前，以物理、化學、生物、熱處理、堆肥或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或安定之行為。最終處置：指將一般廢\r\n    棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：\r\n    指將一般廢棄物做為原料、材料、燃料、填土或其他經中央\r\n    主管機關及目的事業主管機關認定之用途行為，此有行政院\r\n    環境保護署發布之「事業廢棄物貯存清除處理方法及設施標\r\n    準」可參。\r\n  故核被告翁鴻鈞所為，係犯廢棄物清理法第46條第4 款前段\r\n    之未依同法第41條第1 項規定領有廢棄物清除處理許可文件\r\n    ，從事廢棄物清除、處理罪。按刑事法若干犯罪行為態樣，\r\n    本質上原具有反覆、延續實行之特徵，立法時既予特別歸類\r\n    ，定為犯罪構成要件之行為要素，則行為人基於概括之犯意\r\n    ，在密切接近之一定時、地持續實行之複次行為，倘依社會\r\n    通念，於客觀上認為符合一個反覆、延續性之行為觀念者，\r\n    於刑法評價上，即應僅成立一罪，學理上所稱「集合犯」之\r\n    職業性、營業性或收集性等具有重複特質之犯罪均屬之。而\r\n    廢棄物之堆置或貯存、清除、處理，該行為概念內容原即預\r\n    定行為人實施數個犯罪行為，本質上具有反覆性與延續性，\r\n    且行為人所實施之數個行為，所侵害之法益復具有同一性，\r\n    並各該當於同一構成要件，又係利用同一機會、時空反覆不\r\n    間斷地為之，得認為係出於本來單一之決意，而僅予以一次\r\n    評價即各論以集合犯之包括一罪即可（參見最高法院104 年\r\n    度第9 次刑事庭會議決議）。查被告翁鴻鈞所為上開犯罪事\r\n    實之違反廢棄物清理法之罪，其罪質本即具有反覆實施同一\r\n    行為之特性，是其係基於單一非法清理廢棄物犯意，於密接\r\n    時間內，在該土地上反覆實行廢棄物之清除、處理行為，侵\r\n    害同一環境保護之社會法益，係屬集合犯之概念，就該犯行\r\n    應僅成立一罪。\r\n  爰審酌被告翁鴻鈞為貪圖便利，未經許可而逕將所承攬之修\r\n    剪樹木工程所剪下之樹枝任意棄置，無視其所為對環境之潛\r\n    在危害，缺乏法紀觀念，實屬不該。惟酌被告所清除、處理\r\n    之廢棄物係屬樹枝，對環境危害較低，另其犯後即坦承不諱\r\n    ，於本院準備程序及審理時一再表示認錯，頗有悔意，復將\r\n    本件廢棄物已清除完畢，經雲林縣環保局查察無誤（偵卷第\r\n    19頁至第20頁），堪認其犯後態度良好。又其已婚並育有二\r\n    名成年子女，與家人同住，其學歷為高中畢業，前自電信工\r\n    作退休後，因友人商請協助事業而失慮觸法等一切情狀，量\r\n    處如主文所示之刑。本院再酌被告前未曾因故意犯罪受有期\r\n    徒刑以上刑之宣告（前於86年間因案受緩刑宣告，業已期滿\r\n    未經撤銷，其刑之宣告失其效力），有臺灣高等法院被告前\r\n    案紀錄表在卷可參，其經此偵、審程序及刑之宣告，諒應知\r\n    所警惕，守法慎行，故認其所受刑之宣告以暫不執行為適當\r\n    ，併宣告緩刑二年，以勵自新，期勿再犯。再斟酌被告上開\r\n    犯罪情節及其他各情，參考檢察官、被告之量刑意見，依刑\r\n    法第74條2 項第4 款之規定，命被告應於本判決確定之日起\r\n    3 個月內，向公庫支付5 萬元，以使其能對社會有所回饋。\r\n    又被告應注意刑法第75條之1 第1 項第4 款之規定，如未依\r\n    確定判決履行支付義務，檢察官得聲請法院撤銷緩刑宣告。\r\n四、適用之法律：\r\n  刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段、第\r\n    310 條之2 、第454 條。\r\n  廢棄物清理法第46條第4 款。刑法第11條前段、第74條第1\r\n    項第1 款、第2 項第4 款。\r\n本案經檢察官林豐正到庭執行職務\r\n中    華    民    國   106    年    10    月    11    日\r\n                  刑事第四庭  法  官  吳基華\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                              書記官  李松坤\r\n中    華    民    國   106    年    10    月    11    日\r\n附記論罪法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}