{
  "JID": "TYDM,98,訴,233,20090430,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "233",
  "JDATE": "20090430",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 98年度訴字第233號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（台灣桃\r\n園地方法院檢察署97年度偵字第16923 號），本院判決如下︰\r\n    主  文\r\n乙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n許可文件，從事廢棄物清除，處有期徒刑壹年肆月，緩刑肆年，\r\n緩刑期間付保護管束，並應向指定之公益團體、地方自治團體或\r\n社區提供二百四十小時之義務勞務。\r\n    事  實\r\n一、乙○○係址設臺北市○○區○○路4 段33巷10號2 樓有志貨\r\n    運物流有限公司（下稱有志貨運公司）負責人，其於民國97\r\n    年6 月24日以新台幣（下同）398,888 元之價格，得標臺灣\r\n    桃園地方法院檢察署（下稱桃園地檢署）辦理位在桃園縣龜\r\n    山鄉○○村○○路34之33號萬揚通倉儲場內之賭博性電子遊\r\n    戲機台壓碎、清運標案，旋與桃園地檢署簽訂清運合約。合\r\n    約規定乙○○之有志貨運公司應於97年6 月24日至同年7 月\r\n    8 日止之履約期限內，將由北部地區各地檢署查扣置於上址\r\n    萬揚通倉儲場保管之賭博性電子遊戲機台壓碎後，連同地面\r\n    所有廢棄物搬運至合法環保處理回收場清除。嗣桃園地檢署\r\n    檢察官於97年6 月26日及27日至現場勘驗，未發覺有未判決\r\n    確定之機台後，即由乙○○履行上揭清運之契約義務。嗣乙\r\n    ○○派挖土機將現場之賭博性電子遊戲機台壓碎成廢棄物後\r\n    ，因乙○○經營之有志貨運公司未依廢棄物清理法之規定領\r\n    有廢棄物清除許可文件，依法不得從事廢棄物之清除業務，\r\n    故請領有廢棄物清除許可文件之允天環保工程股份有限公司\r\n    （下稱允天環保公司）自97年7 月3 日起至7 月6 日間，將\r\n    上開部分廢棄物清運至允天環保公司位在臺北縣八里鄉○○\r\n    ○道151 號之合法環保處理回收廠。詎乙○○於尚未清理完\r\n    畢之際，因認利潤不足，欲減省清運費用，又欲營造已依約\r\n    履行清除義務完畢之外觀，竟於97年7 月6 日至7 日15時前\r\n    之某日，在上開地點，自行將現場尚未清除完畢之廢木板、\r\n    廢塑膠、廢IC板及電玩機台面版、廢藥品等廢棄物，接續以\r\n    挖土機棄置在上址圍牆外與隔鄰永順物流倉儲場間之防火巷\r\n    道中（即桃園縣龜山鄉○○○段陳厝坑小段403 地號土地，\r\n    共棄置體積約達262.752 立方米之廢棄物（73.6公尺乘1.7\r\n    公尺乘2.1 公尺）。乙○○旋即通知萬揚通倉儲場之地主陳\r\n    月裡、丙○○前往勘查，另通知台灣桃園地方法院檢察署總\r\n    務科人員前往驗收。然乙○○私自棄置廢棄物之行為，於97\r\n    年7 月7 日下午3 時許時，為隔鄰永順物流倉儲場負責人發\r\n    覺，通知丙○○處理，丙○○立即向台灣桃園地方法院檢察\r\n    署反應。檢察官乃於97年7 月15日上午指揮桃園縣政府警察\r\n    局龜山分局偵查員，會同桃園縣政府環境保護局稽查人員，\r\n    另通知乙○○、陳月裡、丙○○共同前往現場會勘，而知上\r\n    情。\r\n二、案經桃園縣政府警察局龜山分局報告台灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告乙○○固坦認其經營之有志貨運公司未依廢棄物清\r\n    理法之規定領有廢棄物清除許可文件，且與桃園地檢署簽訂\r\n    上開廢棄物清除契約後，再委由領有廢棄物清除許可文件之\r\n    允天環保公司清運，亦坦認曾於上揭時地將部分置於上址圍\r\n    牆內之廢棄物改置在圍牆外與隔鄰永順物流倉儲場之防火巷\r\n    道間，惟矢口否認有何違反廢棄物清理法之犯行，辯稱，我\r\n    是配合地主要求始為斯舉，且該批廢棄物尚夾雜本屬地主應\r\n    自行負責清理之廢棄物，與我本無干係，但我因恐此部分廢\r\n    棄物亦屬我應履行之合約義務，為免爭議，故將之暫移置圍\r\n    牆外側，俟日後再通知地主前來處理等語。惟查：\r\n  依卷附「台灣桃園地方法院檢察署賭博性電玩機台清運合約\r\n    書」暨所附「投標清單」、「開、決標記錄」、「投標廠商\r\n    說明書」、「勞務採購契約」所示，本件「賭博性電玩機台\r\n    清運」標案係由被告之有貨運志公司於97年6 月24日以低於\r\n    底價40,000元之39,888元得標，進而與桃園地檢署簽訂清運\r\n    賭博性電玩機台之勞務採購契約。而依成為契約部分之「沒\r\n    收扣押賭博性電玩機台清運規範」第五條，被告之有志公司\r\n    之「搬運物品為賭博性電玩機台碎片及廢棄物，壓碎送置處\r\n    理場，地面碎片必須清理乾淨。」；及「勞務採購契約」中\r\n    「第二條履約標的」各項規定，被告之有志公司之「搬運物\r\n    品為賭博性電玩機台碎片含廢棄物處理」，「搬運地點由龜\r\n    山下湖萬楊通倉儲場搬運至有環保規章之環保回收處理場報\r\n    廢（包含處理費），或運至台北縣深坑贓物庫」，且「以上\r\n    物品在預估數量全部負責搬運完畢至定點，不得因載運量超\r\n    出，而要求增加價金。」，至第七條「履約期限」則約定「\r\n    廠商（即被告之有志公司）應於97年6 月24日至97年7 月8\r\n    日之期間內旅行採購標的之清運完畢。」。是被告之契約義\r\n    務為自97年6 月24日起至97年7 月8 日止，將置於上址萬揚\r\n    通倉儲內之賭博性電玩機台壓碎後，將此碎片連同地面不論\r\n    何人所有之所有廢棄物，一併運送至有環保規章之環保回收\r\n    處理場報廢。而依偵查卷附被告所提「允天環保工程股份有\r\n    限公司」一般事業廢棄物廠外紀錄遞送聯單所示，被告就上\r\n    開廢棄物清運義務之履行，係委託領有廢棄物清除許可文件\r\n    之允天環保公司，於97年7 月3 日至同年7 月6 日間，派剷\r\n    斗車將置於上址之廢棄物清運至台北縣八里鄉○○○道151\r\n    號之環保處理回收場。\r\n  嗣桃園地檢署檢察官於97年7 月15日會同被告與上址地主丙\r\n    ○○、陳月裡、及桃園縣政府環保局人員、桃園縣政府警察\r\n    局員警現場勘驗，發現：「...2. 廣場（按即上址萬揚通倉\r\n    儲場內）已清空未堆置任何機台。3.由大門進入後，右方廣\r\n    場之圍牆外，堆置有大量的廢棄物，經依樓梯翻越圍牆查看\r\n    ，內容為電子遊戲機台IC板及遭搗毀的廢機台外殼及廢藥品\r\n    （廢藥品為新竹地檢查扣置放於萬楊通，新竹地檢運走部分\r\n    後，部分委由乙○○處理）。...5. 在現場尋獲貼有A79 標\r\n    示之機台零件，係本署於6/22、6/27現場勘驗時所貼之標示\r\n    。6.由廢棄物下方往上看，內容物均為機台廢棄物。」等情\r\n    ，此檢察官製作之勘驗筆錄1 份所載可稽。復依卷附桃園縣\r\n    政府警察局龜山分局當日在上址之蒐證照片所示，萬揚通倉\r\n    儲場內確已無任何廢棄物或雜物，然在右側圍牆外側與隔鄰\r\n    永順物流倉儲間之防火巷內，則堆滿眾多雜物，其中除有廢\r\n    棄垃圾、及片裝藥錠外，尚清楚見得許多破損木板、扭曲變\r\n    形IC電路板、電子遊戲機台面板、及上以黑色筆跡載明之「\r\n    A79 」字樣之破碎白紙。再據證人即桃園地檢署本件承辦人\r\n    員甲○○到庭證稱：「... 在決標後，... 為了要銷毀及編\r\n    號，約定有三天時間派警察去一件一件搬出來編號。... （\r\n    在6 月24日之前，有帶得標廠商到現場勘查嗎？）有。...\r\n    （乙○○也有到現場勘查嗎？）有。... 進去之後，看到整\r\n    個廣場都是電玩機台。... 一進來的右手邊靠圍牆的地方有\r\n    一些經過火燒過的碎片，旁邊還有部分查獲的不知名藥物。\r\n    ... 一堆東西裡面有夾雜碎玻璃及線圈，至於那堆非屬碎玻\r\n    璃及線圈的東西不知道是泥土還是什麼東西，我們也沒有去\r\n    翻它。（碎玻璃及線圈原來是屬於什麼東西你看得出來嗎？\r\n    ）看得出來是屬於電玩的某些零件。」等語，又稱：「（後\r\n    續被告處理的情形如何？）7 月8 日履約完成，乙○○有出\r\n    具一份完工報告，我們經由內部公文程序，決定於7 月15日\r\n    辦理驗收。但是在驗收之前，我們就接獲地主檢舉說我們把\r\n    廢棄物丟在圍牆外跟隔壁工廠間的防火巷內，... （之後到\r\n    現場去還是依照排定的7 月15日嗎？）是。... （7 月15日\r\n    到現場驗收看到的情形是如何？）廣場全部都是清空的...\r\n    （你在圍牆外面看到什麼東西？）堆滿機台的碎片，跟圍牆\r\n    一樣高。...7 月15 日看到的是經過壓碎的，6 月20日是看\r\n    到完整的機台，... 我們要處理機台時，各分局都有在他們\r\n    所查扣的機台上編號，要用1 張A4的紙寫號碼貼在機台上，\r\n    ... 我們7 月15日去看的時候，還有看到當初寫編號的紙張\r\n    ？）我們要處理機台時，各分局都有將它們所查扣的機台編\r\n    號，是用一張A4的紙寫號碼貼在機台上，整台的話還照相舉\r\n    證，我們7 月15日去看的時候，還有看到當初寫編號的紙張\r\n    。（原來貼A4紙賦予編號是什麼時候？）6 月25日至6 月27\r\n    日，三天之間。」等語（以上均見本院卷第19頁至第22頁）\r\n    ，而此均與上揭檢察官勘驗筆錄及現場照片所示情形相符。\r\n    由是足見檢察官於97年7 月15日至現場勘查時，於上址圍牆\r\n    外與隔鄰永順物流倉儲場間之防火巷中，所發現之「A79 」\r\n    白紙正係先前由桃園地檢署派員在沒收之賭博性電子遊戲機\r\n    台上之編號，連同該破損木板、扭曲變形之IC電路板及電玩\r\n    機台面板，均為原置於圍牆內經壓碎之電玩機台遺留物，至\r\n    其餘片裝藥錠等物品亦均為原棄置該圍牆內之廢棄物。依上\r\n    揭被告與桃園地檢署簽訂之清運契約，均為被告應於97年6\r\n    月24日至同年7 月8 日運送至有環保規章之環保回收處理場\r\n    報廢之廢棄物。\r\n  至該等廢棄機台及廢棄物之由來，據被告於本院審判中供稱\r\n    ：「（目前照片中所看到的，目前堆在防火巷道裡面的廢棄\r\n    物，是不是你從廣場裡面清運過去的？）是我移置過去的，\r\n    不是清運。（那些廢棄物原來是堆在廣場的圍牆邊嗎？）是\r\n    。... （機台你壓碎之後，是否委託允天環保公司送到八里\r\n    的廢棄物處理場？）是。（這部分處理到什麼時候結束？）\r\n    7 月6 日晚上結束，7 月7 日承辦人員就通知我把土地交給\r\n    地主。（既然機台的部分已經處理完了，你為何還去處理圍\r\n    牆邊的廢棄物？）不想跟承辦人員就合約部分產生爭議，也\r\n    是配合地主的需要，地主要把土地租給人家，我就順便幫地\r\n    主弄一下。... 從合約來看，我怕那些廢棄物也是屬於合約\r\n    裡面我要清除的廢棄物。」等語（本院卷第27頁至第28頁）\r\n    ，並稱：「我是不想再跟檢察署追加我這些不是我應該做的\r\n    項目，因為一定會產生爭議。」（本院卷第29頁）。依此，\r\n    被告坦認上開置於防火巷道內物品均為其自圍牆內之萬揚通\r\n    倉儲場之廣場移置而來，惟此係因其認該等廢棄物混有其他\r\n    地主應自行清運而非屬其依合約應清運部分，然又恐「合約\r\n    爭議」，且因該地地主欲將土地出租他人，故「配合」地主\r\n    將之清運至該土地圍牆外側之防火巷內，以使廣場淨空。\r\n  惟依證人即該土地地主之一之丙○○到庭證稱：圍牆內之土\r\n    地，我有持分，原本出租給萬揚通公司，「（上開照片所示\r\n    的廢棄物哪裡來的你知道嗎？）應該是從廣場堆出去的，從\r\n    照片來看，是一些機板，所以這些東西應該是在廣場裡面。\r\n    （是誰堆置在防火巷你知道嗎？）我沒有看到，我不曉得。\r\n    乙○○跟檢察官去年不知道什麼時候要我跟陳月裡（按即該\r\n    土地另一位地主）去現地點收這塊土地，我們看到廣場是清\r\n    空的，也沒有爬牆到外面去看，以為是清空的，所以就簽收\r\n    。... 之後隔大約一個小時，隔壁的工廠（按即永順物流倉\r\n    儲公司）的負責人打電話跟陳月裡說，我當時在陳月裡旁邊\r\n    ，說防火巷裡面有一堆垃圾在那邊，要我們去看。」等語，\r\n    復確認其於警詢中稱其與陳月裡接獲永順物流倉儲公司負責\r\n    人來電稱防火巷內置滿垃圾廢棄物之時間係97年7 月7 日下\r\n    午3 時許無誤，並證稱：「（所以你7 月7 日就已經去點收\r\n    這塊地了嗎？）是。... （所以你7 月7 日去點收土地時，\r\n    確實沒有看到機台及其他廢棄物，廣場都清光了嗎？）是。\r\n    （根據乙○○他一再抗辯主張防火巷道內的垃圾，不管是誰\r\n    的，是因為你們地主為了方便把地出租給他人，所以要求他\r\n    清走？）我並沒有要求。... （你們當初有跟地檢署表達地\r\n    主的意願，是說要把廣場內的所有東西都要清光嗎？）是。\r\n    」等語（以上均見本院卷第24頁至第27頁、第30頁）。對此\r\n    ，被告亦供稱：「（你說配合地主的需要，是地主有要求你\r\n    幫他清一清嗎？）應該有。（所以你自己也不確定？）他有\r\n    希望把空地弄乾淨。（地主有跟你說牆邊的那些廢棄物不屬\r\n    於合約的範圍，而是屬於他們的東西，所以要你幫他們運走\r\n    嗎？）沒有。」等語（本院卷第28頁）。綜此可見，地主係\r\n    要求地檢署承辦人員須將廣場內包括賭博性電玩機台在內之\r\n    所有廢棄物，不論何人所有俱予清空，然從未對被告為如此\r\n    要求。且參以上揭被告與桃園地檢署訂立之清運契約，即已\r\n    明載被告之清運義務包括壓碎之廢機台及萬揚通倉儲場廣場\r\n    內之所有廢棄物，已如前述，即縱非執行檢察官暫置該處應\r\n    予沒收之電子遊戲機台之其餘廢棄物，亦均為被告清運範圍\r\n    內，此甚為明確，毫無爭議，綜此可見被告係純然為履行其\r\n    對桃園地檢署所負將廣場內包括壓碎廢機台及其他廢棄物全\r\n    數清運完畢此一契約上義務，始雇請允天環保公司清運，復\r\n    將部分機台及廢棄物運至圍牆外防火巷置放，以使圍牆內之\r\n    萬揚通倉儲場廣場淨空俾通過驗收，此與地主陳月裡、丙○\r\n    ○毫無干係。\r\n  被告雖又辯稱其認其中混雜屬地主應自行清運、而非其清運\r\n    義務範圍內之廢棄物，然因恐「合約爭議」對己不利，故先\r\n    暫予運置防火巷道內，俟日後再會同地主檢視該批廢棄物誰\r\n    屬，以定日後處理方式及分擔清運費用云云。惟倘被告確因\r\n    認該批廢棄物除賭博性電玩機台碎片外，尚有其他非屬己清\r\n    運範圍內廢棄物夾雜其中，而有與地主釐清責任及分擔清運\r\n    費用額之必要，盡可將之暫時堆放於廣場之一側角落，再要\r\n    求地主或桃園地檢署承辦人員前來釐清責任，明確後再行清\r\n    運，何有必要在廢棄物誰屬及清運費用尚未清楚前，即動員\r\n    人力物力將之移置隔鄰防火巷道。且倘被告主觀上無法確認\r\n    此部分是否為合約範圍而有「合約爭議」之虞，則在尚未明\r\n    瞭之前，為免徒增額外清運成本、訴訟成本及賠償責任，自\r\n    應於決定清運與否前向契約他造當事人即桃園地檢署反應或\r\n    尋求契約解釋，以明義務範圍，方符一般交易及履約常理。\r\n    然今被告從未向桃園地檢署反應，即自行將此部分廢棄物自\r\n    廣場內移置至圍牆外之防火巷道內，倘非被告主觀上亦早知\r\n    此本屬其依合約應履行之清運範圍內，否則焉有可能如此違\r\n    背常理。更罔論本件合約關於被告應履行之清運義務範圍，\r\n    已明定為「搬運物品為賭博性電玩機台碎片及『廢棄物』，\r\n    壓碎送置處理場，地面碎片必須清理乾淨。」、「搬運物品\r\n    為賭博性電玩機台碎片『含廢棄物處理』」，已如前述，即\r\n    被告之清運義務範圍，除壓碎後之賭博性電玩機台外，亦包\r\n    括該廣場內之所有廢棄物，此觀文義本即甚明，被告對此自\r\n    絕無誤認可能。尚且被告於檢察官97年7 月15日至現場勘驗\r\n    後，旋將先前移置於圍牆外防火巷道中之廢棄物再行移回萬\r\n    揚通倉儲場之廣場內，此除有偵查卷附桃園地檢署本件承辦\r\n    人員甲○○再至現場所攝照片、及證人甲○○、地主丙○○\r\n    到庭證述明確外，亦為被告坦認係在97年7 月16日再次移回\r\n    廣場內等語無訛（本院卷第55頁）。惟依照片所示，相隔萬\r\n    揚通倉儲場廣場與隔鄰防火巷道之圍牆已遭拆毀留有數個大\r\n    型破洞，而廢棄物均遭堆置在該數個破洞旁之廣場土地上，\r\n    顯見被告係在97年7 月15日檢察官到場勘驗後，先拆毀圍牆\r\n    留下該等破洞，再自破洞處將防火巷道內之廢棄物移回廣場\r\n    內。果如被告所言，其因欲於日後與地主協調後續責任歸屬\r\n    及清運費用，故將廢棄物暫置圍牆外防火巷中，擬待日後再\r\n    行清除，則於「移走暫置」之時，自應擇嗣後移回廣場或他\r\n    地過程中，不致破壞現地之方法及處所為之，始符常理。而\r\n    今被告竟須先將萬揚通倉儲場之圍牆破壞遺留數個難以回復\r\n    之大洞後，方能將廢棄物移回，顯見被告於移置本件廢棄物\r\n    至防火巷道之時，絕無再行後續處理之意，即被告係將廢棄\r\n    物清運並棄置在該防火巷內之情甚明，要非如其所言係「暫\r\n    時放置」。此外復參以經本院質諸被告何以不將此部分一併\r\n    委請允天環保公司清運，而須自行將之移置至防火巷道內時\r\n    ，被告供稱：「（當時）很多廠商去看，認為很多廢棄物在\r\n    那邊，所以整個清運的價格應該要在50萬以上，我在承包的\r\n    時候，只規劃至少13台，多的話自己負責，我運那些機台碎\r\n    片已經雇了21台，21台將近20幾萬，還有其他成本，例如挖\r\n    土機、工人，花了將近40萬。」等語（本院卷第29頁），言\r\n    下之意，被告係因清運費用之支出已超出得標價格，顯然無\r\n    利可圖，是就此部分廢棄物不再委請他人以節省成本。綜此\r\n    交互勾稽，顯見被告明知此部分廢棄物亦屬自己清運義務範\r\n    圍，然眼見已支出雇請合法清運業者允天環保公司之清運費\r\n    用已超出得標金額，倘續予雇請清運，非但無利可圖，更將\r\n    蒙受虧損，是縱明知自己未領有廢棄物清除許可文件，然為\r\n    節省後續清運成本，猶自行將之自廣場內移置圍牆外之防火\r\n    巷道中，以圖於驗收時營造廣場淨空、清運義務已履行完畢\r\n    之外觀。至被告辯稱為免「合約爭議」及「配合」地主要求\r\n    始暫時將之移置防火走道云云，無非被告欲將其違約違法移\r\n    置該批廢棄物至廣場外防火巷道之責任轉至地主或契約不明\r\n    所為之託詞，自毫無足採。末依前揭偵查卷附「允天環保工\r\n    程股份有限公司」一般事業廢棄物廠外紀錄遞送聯單所示，\r\n    被告最後一次委託允天環保公司將廣場內廢棄物清運至位於\r\n    八里鄉之處理廠之日期係在97年7 月6 日，而地主丙○○接\r\n    獲被告通知前往勘查之時間係在97年7 月7 日下午3 時許，\r\n    此均如前述，可見被告係在此期間內將本案之該批廢棄物自\r\n    廣場內清運至圍牆外之防火巷道內加以棄置，是堪認定。\r\n  綜上各節，被告明知己未領有廢棄物清除許可文件，猶將本\r\n    案之該批廢棄物任意清運至上揭防火巷道內，而從事廢棄物\r\n    之清除行為，事證明確，至堪認定，應依法論科。\r\n三、按廢棄物清理法所稱廢棄物，分下列二種：（一）一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    足以污染環境衛生之固體或液體廢棄物；（二）事業廢棄物\r\n    ：有害事業廢棄物：由事業所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物。一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。\r\n    次按廢棄物清理法第46條第4 款之罪，其中所謂「貯存」，\r\n    係指一般廢棄物於回收、清除、處理前，放置於特定地點或\r\n    貯存容器、設施內之行為；「清除」則指：（一）收集、清\r\n    運：指以人力、清運機具將一般廢棄物自產生源運輸至處理\r\n    場（廠）之行為，（二）轉運：指以清運機具將一般廢棄物\r\n    自產生源運輸至轉運設施或自轉運設施運輸至中間處理或最\r\n    終處置設施之行為；「處理」則包含：（一）中間處理：指\r\n    一般廢棄物在最終處置或再利用前，以物理、化學、生物、\r\n    熱處理、堆肥或其他處理方法，變更其物理、化學、生物特\r\n    性或成分，達成分離、中和、減量、減積、去毒、無害化或\r\n    安定之行為，（二）最終處置：指將一般廢棄物以安定掩埋\r\n    、衛生掩埋、封閉掩埋或海洋棄置之行為，（三）再利用：\r\n    指將一般廢棄物經物理、化學或生物等程序後做為材料、燃\r\n    料、肥料、飼料、填料、土壤改良或其他經中央主管機關會\r\n    商中央目的事業主管機關認定之用途行為，此為行政院環境\r\n    保護署發布之一般廢棄物回收清除處理方法第2 條第7 款、\r\n    第11款、第13款規定甚詳。查被告乙○○自行將本件廢棄物\r\n    自上揭廣場內移置至廣場外之以圍牆分隔之防火巷道中，係\r\n    屬一般廢棄物之「清除」行為。是核被告所為，係犯廢棄物\r\n    清理法第46條第4 款之未領有廢棄物清除許可文件而從事廢\r\n    棄物清除罪。爰審酌被告為圖小利，未經取得廢棄物清除許\r\n    可文件，隨意清除廢棄物，行為實不可取，然渠犯罪動機、\r\n    手段尚稱單純，且未造成環境污染或人體損傷之具體嚴重危\r\n    害，惡性亦非重大，並考量渠生活狀況、智識程度、犯罪猶\r\n    否認犯行，態度非佳等諸般情狀，量處如主文所示之刑。末\r\n    查被告前未曾因故意犯罪而受有期徒刑以上刑之宣告，此有\r\n    卷附台灣高等法院被告前案紀錄表1 紙可查，本院認被告經\r\n    此科刑教訓後應已知所警惕，而無再犯之虞，是依刑法第74\r\n    條第1 項第2 款規定，諭知緩刑4 年，並依同條第2 項第5\r\n    款、第93條第1 項第2 款規定，諭知緩刑期間付保護管束，\r\n    且應向指定之公益團體、地方自治團體或社區提供義務勞務\r\n    二百四十小時，以茲懲儆。\r\n四、據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清\r\n    理法第46條第4 款，刑法第11條前段、第74條第1 項第1 款\r\n    、第2 項第5 款、第93條第1 項第2 款，判決如主文。\r\n本案經檢察官邱文中到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　4 　　月　　30　　日\r\n              刑事第十一庭審判長法　官  蔡榮澤\r\n                                法  官  林蕙芳\r\n                                法  官　紀凱峰\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　  　書記官  鄭乃甄\r\n中　　華　　民　　國　　98　　年　　5 　　月　　1 　　日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n員未處理廢棄物，開具虛偽證明。"
}