{
  "JID": "KSDM,105,訴,843,20170420,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "843",
  "JDATE": "20170420",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　105年度訴字第843號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　劉英福\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（104\r\n年度偵字第28151 號），本院判決如下：\r\n    主  文\r\n劉英福犯修正前廢棄物清理法第四十六條第四款之非法清理廢棄\r\n物罪，累犯，處有期徒刑壹年陸月。\r\n未扣案之貯油槽捌座均沒收，於全部或一部不能沒收或不宜執行\r\n沒收時，追徵其價額。\r\n    事  實\r\n一、劉英福未經核發公民營廢棄物清處理機構許可文件，依法不\r\n    得處理廢棄物業務，且對於陳柏宗所有之高雄市○○區○○\r\n    段000 地號土地並無使用之權利，竟意圖為自己不法之所有\r\n    ，而基於竊佔及非法從事廢棄物清除、貯存之故意，自民國\r\n    102 年間某日起，在陳柏宗所有之上開土地搭建鐵門、鐵皮\r\n    圍籬、鐵皮棚架及放置貨櫃屋，佔用如附圖所示面積共671\r\n    平方公尺（起訴書原記載約738.13平方公尺，應予更正）之\r\n    土地，並搭設貯油槽8 座以供貯存漁船廢機油之用，再以每\r\n    車次新臺幣（下同）2000元之代價，雇用不知情之張國洲（\r\n    經檢察官為不起訴處分）於103 年間，2 次駕駛由不詳真實\r\n    姓名、年籍，綽號「阿源」之成年男子所提供之營業大貨車\r\n    ，自高雄市前鎮區漁港船員訓練中心前廣場，收集總量共約\r\n    3 公噸之廢機油而清理該廢機油，並載運至前開土地處，以\r\n    其所有之貯油槽8 座貯存該廢機油。嗣因該處之貯油槽漏油\r\n    ，致高雄市小港區鹽水港溪上游遭廢油污染，經民眾檢舉後\r\n    ，為警會同行政院環境保護署環境督察總隊南區環境督察大\r\n    隊及高雄市政府環境保護局人員至上址勘查，而悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣高雄\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力之說明\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項\r\n    定有明文。本判決所引用之傳聞證據，業據當事人於本院審\r\n    理時明示同意有證據能力（見院二卷第46頁），本院審酌此\r\n    等傳聞證據之作成之情況與內容均具備任意性、合法性，並\r\n    無違法取得情事，且與本案待證事實間具有相當之關聯性，\r\n    亦無證明力明顯過低之情形，認為以之作為證據適當，均應\r\n    有證據能力。\r\n二、認定事實之依據\r\n    訊據被告劉英福（下稱被告）固不否認其未經許可清除廢棄\r\n    物，及於告訴人陳柏宗（下稱告訴人）上開土地違法貯存廢\r\n    棄物等犯行，惟矢口否認有何竊佔之故意，辯稱：該塊地是\r\n    江楨樑授權「王真三」使用，「王真三」在過世前託我看管\r\n    該土地，如果土地所有人要求歸還，我就會歸還，我沒有竊\r\n    佔之意思云云。經查：\r\n  被告未經核發公民營廢棄物清處理機構許可文件，並非高雄\r\n    市○○區○○段000 地號土地之所有人，亦未經該土地之所\r\n    有人即告訴人授權，其自102 年間某日起，在告訴人所有之\r\n    上開土地上，搭建鐵門、鐵皮圍籬、鐵皮棚架及放置貨櫃屋\r\n    、貯油槽8 座，共佔用面積約671 平方公尺之土地，並以每\r\n    車次2000元之價格，雇用張國洲駕駛由「阿源」提供之營業\r\n    大貨車，自高雄市前鎮漁港船員訓練中心前廣場，2 次自該\r\n    處收集船舶更換後之廢機油（載運總量共約3 公噸），並載\r\n    運至告訴人土地上之貯油槽存放，嗣因該貯油槽內廢機油洩\r\n    溢，造成高雄市小港區鹽水港溪上游遭污染，民眾檢舉後，\r\n    為警於104 年9 月4 日查獲各節，業經證人即告訴人陳柏宗\r\n    、證人張國洲證述明確，並有小港區坪北段516 地號土地登\r\n    記第二類謄本（見警卷第53至55頁）、行政院環保署環境督\r\n    察總隊南區環境督察大隊督察記錄（見警卷第57至61頁）、\r\n    高雄市政府環境保護局事業機構事業廢棄物稽查紀錄表（見\r\n    警卷第63至71頁）、高雄市政府地政局前鎮地政事務所106\r\n    年1 月20日高市地鎮測字第10670063700 號函暨土地複丈成\r\n    果圖（見院二卷第28至33頁）在卷可稽，另經本院勘驗明確\r\n    （見院二卷第22至27頁，本院履勘筆錄及現場照片），上開\r\n    事實均堪認定。\r\n  被告雖辯稱其係受託看顧上開土地，並提出電費通知及收據\r\n    1 份為證（見偵卷第19頁），惟被告所提供電費通知及收據\r\n    之電號為00-00-0000-00-0 號，經本院函詢台灣電力股份有\r\n    限公司，該電號之用電地址確係該電費通知及收據上所載之\r\n    用電地址即高雄市○○區○地○段000地號處，此有前開電\r\n    費通知及收據與台灣電力股份有限公司鳳山區營業處105年\r\n    12月8日鳳山字第1051628905號函在卷可憑（見院二卷第\r\n    19、20頁），該高雄市○○區○地○段000地號土地雖已合\r\n    併於同段137地號，此有高雄市政府地政局前鎮地政事務所\r\n    105年6月13日高市地鎮測字第10570469400號函暨日本時期\r\n    公務用空地子段145、137地號土地手抄登記謄本、13 7地號\r\n    土地地籍圖騰本可資參照（見偵卷第28至33頁），惟無論係\r\n    合併前之高雄市○○區○地○段000地號或合併後之高雄市\r\n    ○○區○地○段000地號，均與本件土地坐落於高雄市○○\r\n    區○○段000地號顯然不同，實難認被告會因之誤信其有權\r\n    使用該土地。況我國就不動產之管理採登記制度已久，土地\r\n    之所有權與他項權利之歸屬、得喪，依法均應為登記，告訴\r\n    人早於78年1月4日即因買賣而取得高雄市○○區○○段000\r\n    地號之土地，並於78年2月14日為土地所有權之登記，此有\r\n    小港區坪北段516地號土地登記第一類謄本可資證明（見警\r\n    卷第53頁），是縱認確有「王真三」其人，被告亦不可能自\r\n    「王真三」處見到該土地屬於江楨樑之任何證明，當不至於\r\n    對於所有權之歸屬產生誤認。再者，土地通常有一定之價值\r\n    ，是依一般交易常情，土地之借用、租賃等，多以書面契約\r\n    為之，惟證人即告訴人陳柏宗於本院審理中證稱：我從來沒\r\n    有把土地授權給任何人使用，這塊土地從來沒有出租（院二\r\n    卷第47頁），是被告自不可能取得任何記載江楨樑向所有人\r\n    承租或經所有人授權而有權使用該土地之證明，被告亦自承\r\n    ：我知道「王真三」不是地主（見院一卷第19頁），申言之\r\n    ，被告明知「王真三」並非所有權人，仍在未見任何所有權\r\n    及授權之相關證據之情況下，僅憑其執有高雄市○○區○地\r\n    ○段○○地號之電費通知或收據，即使用告訴人之土地從事\r\n    非法貯存廢棄物之犯行，被告所辯沒有竊佔犯意云云，顯然\r\n    悖於常情，應屬臨訟卸責之詞，無足採信。\r\n  綜上所述，被告確有竊佔之犯意，其違反廢棄物清理法及竊\r\n    佔之犯行均堪認定，本件事證明確，應依法論罪科刑。\r\n三、論罪\r\n  被告行為後，廢棄物清理法第46條於106 年1 月18日業經修\r\n    正，修正前條文係規定：「有下列情形之一者，處1 年以上\r\n    5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金：未\r\n    依第41條第1 項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物。」，修正後條文則規定：\r\n    「有下列情形之一者，處1 年以上5 年以下有期徒刑，得併\r\n    科新臺幣1500萬元以下罰金：未依第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    ，或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n    廢棄物。」，應依刑法第2 條第1 項為新舊法之比較。經比\r\n    較之結果，修正後條文就併科罰金之金額提高，故適用行為\r\n    後之法律並無較有利於行為人，應適用被告行為時即修正前\r\n    廢棄物清理法第46條規定。\r\n  按廢棄物清理法第46條第4 款所謂「貯存」係指一般廢棄物\r\n    於清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n    為；「清除」則指一般廢棄物之收集、運輸行為。是核被告\r\n    所為，係犯修正前廢棄物清理法第46條第4 款之非法清理廢\r\n    棄物罪，及刑法第320 條第2 項竊佔罪。次按集合犯乃其犯\r\n    罪構成要件中，本就預定有多數同種類之行為將反覆實行，\r\n    立法者以此種本質上具有複數行為，反覆實行之犯罪，歸類\r\n    為集合犯，特別規定為一個獨立之犯罪類型。廢棄物清理法\r\n    第46條第4 款之非法清理廢棄物罪，係以未依同法第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件而受託清除、處理\r\n    廢棄物者為犯罪主體，再依該第41條第1 項前段以觀，可知\r\n    立法者顯然已預定廢棄物之清除、處理行為通常具有反覆實\r\n    行之性質，是本罪之成立，本質上即具有反覆性，而為集合\r\n    犯。是以，被告於103 年間至104 年9 月間被查獲止，多次\r\n    自高雄市前鎮漁港船員訓練中心前廣場載運廢油至同一土地\r\n    貯存，而從事廢棄物之清除、貯存，應屬集合犯之單純一罪\r\n    。被告以一行為觸犯上開2 罪名，為想像競合犯，應依刑法\r\n    第55條之規定，從一重論以非法清理廢棄物罪；公訴意旨認\r\n    應予分論併罰，容有未恰。被告利用不知情之張國洲將廢油\r\n    運送至上開土地貯存，為間接正犯。被告前因違反石油管理\r\n    法案件，經本院以98年度審簡字第53號判處有期徒刑4 月確\r\n    定，於99年5 月18日易科罰金執行完畢，此有臺灣高等法院\r\n    被告前案紀錄表在卷可佐，其於受徒刑之執行完畢5 年以內\r\n    故意再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑\r\n    。\r\n四、科刑\r\n    爰審酌被告未獲清除、貯存廢棄物之許可，亦無處理廢棄物\r\n    之相關知識，竟為貪圖利益，擅自收購廢機油，並竊佔告訴\r\n    人之土地作為貯油之用，造成廢機油洩漏並流入河川，破壞\r\n    環境及生態，其行為自有不當，又被告雖承認違反廢棄物清\r\n    理法之犯行及使用告訴人土地之客觀行為，然始終否認有竊\r\n    佔之主觀意圖，亦未與告訴人和解或賠償告訴人，另考量被\r\n    告所竊佔之土地面積為671 平方公尺，該土地102 年1 月之\r\n    申報地價為每平方公尺1360元，被告竊佔之時告訴人並未就\r\n    該土地為特定之使用、收益，暨被告自稱高職畢業之智識程\r\n    度、目前為臨時工，兒女均已成年之生活狀況等一切情狀，\r\n    量處如主文所示之刑。\r\n五、沒收\r\n  按被告於行為後，刑法關於沒收之相關規定業於104 年12月\r\n    30日、105 年6 月22日修正公布，依刑法施行法第10條之3\r\n    規定，自105 年7 月1 日開始施行；而刑法第2 條第2 項明\r\n    定：「沒收、非拘束人身自由之保安處分適用裁判時之法律\r\n    」。準此，本件有關沒收部分，自應適用刑法於105 年7 月\r\n    1 日施行之相關規定。\r\n  按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之；前二項之沒收，於全部或一部不能沒收\r\n    或不宜執行沒收時，追徵其價額，刑法第38條第2 項、第4\r\n    項定有明文。查被告於告訴人之土地上架設之貯油槽8 座，\r\n    係被告用以貯存廢棄物之工具，雖未扣案，然與被告得以遂\r\n    行本件犯行之關係甚是密切，認仍有宣告沒收之必要，應予\r\n    沒收，如全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n    額。\r\n  又按犯罪所得，屬於犯罪行為人者，沒收之；第一項及第二\r\n    項之犯罪所得，包括違法行為所得、其變得之物或財產上利\r\n    益及其孳息。宣告前二條之沒收或追徵，有過苛之虞、欠缺\r\n    刑法上之重要性、犯罪所得價值低微，或為維持受宣告人生\r\n    活條件之必要者，得不宣告或酌減之，第38條之1 第1 項前\r\n    段、第4 項、第38條之2 第2 項分別定有明文。查被告擅自\r\n    使用告訴人土地之利益，雖亦屬財產上利益，而係犯罪所得\r\n    ，然被告所竊佔土地位置偏僻，該土地102 年1 月之申報地\r\n    價每平方公尺僅有1360元，且告訴人亦表示其係等待土地重\r\n    劃時增值而持有該土地，持有至104 年9 月間均未曾去過該\r\n    處，亦未曾將土地出租，更不知道附近有無出租土地之情形\r\n    （見院二卷第47頁反面），是應認被告犯罪所得之確屬價值\r\n    低微，斟酌後認應無宣告沒收之必要。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物\r\n清理法第46條第4 款前段，刑法第2 條第1 項前段、第2 項、第\r\n11條前段、第320 條第2 項、第55條、第47條第1 項、第38條第\r\n2 項、第4 項，刑法施行法第1 條之1 第1 項、第2 項前段，判\r\n決如主文。\r\n本案經檢察官許紘彬到庭執行職務。\r\n中    華    民    國  106     年    4     月    20     日\r\n                  刑事第八庭  審判長  法  官  莊珮君\r\n                                      法  官  賴建旭\r\n                                      法  官  蔡書瑜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國  106     年    4     月     20    日\r\n                                      書記官  林勁丞\r\n附錄：論罪法條\r\n修正前廢棄物清理法第46條第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n中華民國刑法第320條全文\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5 年以下有期徒刑、拘役或5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。"
}