{
  "JID": "TPHM,102,上更(一),105,20140402,1",
  "JYEAR": "102",
  "JCASE": "上更一",
  "JNO": "105",
  "JDATE": "20140402",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　102年度上更(一)字第105號\r\n上　訴　人\r\n即　被　告　吳海禮\r\n選任辯護人　蔡明熙律師\r\n　　　　　　陳尚義律師\r\n上　訴　人\r\n即　被　告　謝啟川\r\n選任辯護人　林孟毅律師\r\n上　訴　人\r\n即　被　告　陳源盛\r\n選任辯護人　曾郁榮律師\r\n　　　　　　蔡全淩律師\r\n上　訴　人\r\n即　被　告　陳進義\r\n選任辯護人　許智勝律師\r\n上列上訴人等因違反廢棄物清理法等案件，不服臺灣板橋地方法\r\n院（已更名為臺灣新北地方法院）九十八年度訴字第三六一七號\r\n，中華民國一００年四月十三日第一審判決（起訴案號：臺灣板\r\n橋地方法院檢察署【已更名為臺灣新北地方法院檢察署】九十七\r\n年度偵字第三０四三七號、九十八年度偵字第三六七七號、第一\r\n五八六四號），提起上訴，本院判決後，經最高法院發回更審，\r\n本院判決如下：\r\n    主  文\r\n原判決關於吳海禮、謝啟川、陳源盛、陳進義部分，暨吳海禮、\r\n謝啟川、陳源盛所定應執行刑，均撤銷。\r\n吳海禮共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑貳年\r\n肆月。扣案如附表編號一至編號四所示之物均沒收。\r\n謝啟川共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑貳年\r\n。扣案如附表編號一至編號四所示之物均沒收。\r\n陳源盛共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n肆月。扣案如附表編號一至編號四所示之物均沒收。\r\n陳進義共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n陸月。扣案如附表編號一至編號四所示之物均沒收。\r\n    事  實\r\n一、緣設址於桃園縣楊梅市○○路○○○號清淨國際興業有限公\r\n    司（下稱清淨公司）於民國九十六年十一月十二日由桃園縣\r\n    政府核發乙級廢棄物處理許可證（許可證編號：府環廢字第\r\n    ○○○○○○○○○○號九十六桃廢處字第００００號），\r\n    准許清淨公司於楊梅廠區內處理一般事業廢棄物編號Ｄ－０\r\n    九之污泥，依事業廢棄物再利用種類及管理方式，可將所處\r\n    理之污泥置於旋轉窯後再以燒油產生熱力之方式乾燥調配，\r\n    使污泥降低含水率，再添加粗糠而成為培養土以進行再利用\r\n    ，許可處理污泥之數量為每日一百七十公噸、每月五千一百\r\n    公噸，每年不得超過五萬四千四百公噸。\r\n二、吳海禮（前因違反廢棄物清理法案件，經本院以九十三年度\r\n    上訴字第三五一四號判處有期徒刑一年二月，緩刑三年，並\r\n    由最高法院以九十四年度台上字第二九三六號判決駁回上訴\r\n    確定，現緩刑業已期滿）係清淨公司總經理並為實際負責人\r\n    ，謝啟川負責清淨公司行政及業務工作，陳源盛係吳海禮引\r\n    介進入清淨公司，並與清淨公司領有甲級廢棄物清理執照之\r\n    技術人員郭承愷（因犯本案之罪，由原審定應執行有期徒刑\r\n    二年，緩刑五年，未據上訴而確定）一同從事登載清淨公司\r\n    收受污泥數量及產生培養土運出數量出貨單工作，黃建誠（\r\n    原名黃來旺，因共犯本案之罪，由原審判處有期徒刑一年一\r\n    月，緩刑三年，未據上訴而確定）則係清淨公司夜間守衛。\r\n    吳海禮於清淨公司取得前述乙級廢棄物處理許可證後產生可\r\n    再利用已乾燥之培養土，親自以清淨公司之名義與設址於苗\r\n    栗縣後龍鎮○○里○○鄰○○○○○號合興育苗場之負責人\r\n    洪欽祥簽立契約，約定清淨公司將已乾燥之培養土送往合興\r\n    育苗場供洪欽祥使用，每月補貼合興育苗場（下同）十萬元\r\n    ，又為運輸前述已乾燥之培養土，除由謝啟川覓得跟車人員\r\n    蔡麗華（因共犯本案之罪，由本院前審處有期徒刑一年二月\r\n    ，緩刑五年，未據上訴而確定）外，謝啟川並購買車號○○\r\n    ○－00號曳引車、車號○○○－00號曳引車各一輛以蔡麗華\r\n    名義登記靠行於通良貨運有限公司名下，另陳源盛亦購置車\r\n    號○○○－00號曳引車於九十七年九月二十四日靠行於桃宏\r\n    交通股份有限公司名下，跟車人員蔡麗華（月薪約五萬元）\r\n    與司機李建宏、真實姓名年籍不詳成年司機（下稱成年司機\r\n    ，二人月薪約五萬元至六萬元）之薪資，及每趟使用曳引車\r\n    之運輸費八千元均由謝啟川向清淨公司總經理吳海禮申報由\r\n    清淨公司給付。其後吳海禮發現清淨公司之旋轉窯會因燃燒\r\n    不完全，使當日收受之污泥含水率過高而無法於當日完全處\r\n    理完畢會佔用到廠區，造成隔日廠區無法運作，乃找來謝啟\r\n    川商議，要求謝啟川應另行尋覓其他場所供無法處理完畢含\r\n    水率過高之污泥棄置，謝啟川則經由蔡麗華得知曾任職於清\r\n    淨公司之陳進義（綽號「魔王」）在新北市三峽區設置三峽\r\n    棄置場，乃自九十七年七月間起，約定由清淨公司將當日白\r\n    天未經處理完畢含水率過高之污泥，直接由司機於夜間載往\r\n    陳進義經營之三峽棄置場，每月每台曳引車固定給付陳進義\r\n    一萬元，如當日曳引車有將未經處理完畢含水率過高之污泥\r\n    卸下，再另外給付一車次一千元之代價予陳進義，上開費用\r\n    亦均由謝啟川向清淨公司總經理吳海禮申報後由清淨公司給\r\n    付。\r\n三、陳進義明知如附圖所示坐落於新北市三峽區橫溪段溪南小段\r\n    四二七之一、四二八、四二九之一、四三０之一地號（起訴\r\n    書將四三０之一地號誤載為四三０地號）土地，及如附圖所\r\n    示未登錄地Ａ、Ｂ所示之土地，均非其所有，且前述土地均\r\n    屬國有河川區域，陳進義自不可能向私人以租、借土地或以\r\n    其他方式取得使用權源，竟因見前述國有河川區域荒廢許久\r\n    有利可圖，且得知清淨公司欲將未經處理完畢含水率過高之\r\n    污泥載往他處為非法傾倒之最終處理行為，竟基於意圖為自\r\n    己不法利益之竊佔犯意，暨與吳海禮、謝啟川、陳源盛、郭\r\n    承愷、黃建誠、蔡麗華、李建宏、成年司機共同基於非法清\r\n    除、處理含水率過高之清淨公司污泥廢棄物之犯意聯絡，陳\r\n    進義除於九十七年七月間起，以鐵皮圍籬沿如附圖所示之四\r\n    二七之一地號至四三０之一地號土地直線圍起後，再於其內\r\n    即如附圖所示之四二七之一及四二八地號上設置如附圖所示\r\n    面積之組合屋、於未登錄地Ａ設置如附圖所示面積之抽水池\r\n    、於未登錄地Ｂ設置如附圖所示面積之污水池（即起訴書所\r\n    載之污泥儲槽，內設置有四個儲存槽），而竊佔如附圖所示\r\n    之國有河川地，陳進義並使用他人所棄置之如附表編號三所\r\n    示錄影鏡頭四個、攝影機主機一台等物裝置於如附圖所示鐵\r\n    皮圍籬之大門以供監視往來車輛，復購入如附表編號三所示\r\n    對講機五台以供與載運清淨公司廢棄物之司機聯絡，並於前\r\n    述抽水池設置如附表三所示抽水馬達三台，以供引抽水池之\r\n    水至污水池內沖刷，再進行攪拌釋稀後，經由暗管而排放污\r\n    泥至三峽河內而成立三峽棄置場；陳進義並與吳海禮、謝啟\r\n    川、陳源盛、郭承愷、黃建誠、蔡麗華、李建宏、成年司機\r\n    均明知如欲在三峽棄置場內從事廢棄物清除、處理業務，應\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除機構許可文件後，始得在三峽棄置\r\n    場內受託從事清除、處理廢棄物之業務，竟共同基於未領有\r\n    廢棄物清除、處理許可文件，在三峽棄置場內從事廢棄物之\r\n    清除、處理業務行為之犯意聯絡，於白天雖合法將清淨公司\r\n    置於成品區地上已乾燥之培養土依規定送往合興育苗場，然\r\n    於晚間卻違法由夜間守衛黃建誠依謝啟川之指示開啟清淨公\r\n    司大門以供李建宏駕駛謝啟川所有車號○○○－00號曳引車\r\n    、車號○○○－00號曳引車並由蔡麗華駕駛白色車號○○○\r\n    ○－00號自用小客車跟車把風，或成年司機駕駛陳源盛所有\r\n    車號○○○－00號曳引車並由陳源盛駕駛黑色車號○○○○\r\n    －00號自用小客車跟車把風，以載運清淨公司置於池內未經\r\n    處理完畢含水率過高之污泥前往三峽棄置場，蔡麗華並購買\r\n    如附表編號一所示車用無線電含話筒一台置於自己駕駛之白\r\n    色車號○○○○－00號自用小客車內，以便與駕駛車號○○\r\n    ○－00號曳引車、車號○○○－00號曳引車之司機李建宏使\r\n    用蔡麗華所購買如附表編號四所示對講機一台對話，陳源盛\r\n    則以其所有如附表編號二所示載有綽號「魔王」陳進義之無\r\n    線電聯絡頻道００００００之筆記本以供於載運前述清淨公\r\n    司污泥至三峽棄置場後與陳進義聯絡，郭承愷則將清淨公司\r\n    之污泥處理情形在網路上為虛偽申報以掩飾前述非法清除、\r\n    處理清淨公司含水率過高污泥前往三峽棄置場之情形，於夜\r\n    間非法清除載運污泥至三峽棄置場處理行駛之路線均為前述\r\n    曳引車由清淨公司出發，上中山高速公路轉台六六線快速道\r\n    路，再轉北二高下三峽交流道，至三峽棄置場時，由司機李\r\n    建宏或成年司機以車上之無線電與陳進義聯繫，經陳進義本\r\n    人或指示其女友吳美香（經原審以幫助犯判處有期徒刑七月\r\n    並宣告緩刑二年，於上訴本院後撤回，已告確定）開啟如附\r\n    圖所示三峽棄置場鐵皮圍籬大門並引導司機將曳引車駛入三\r\n    峽棄置場，將曳引車上裝載之污泥傾倒在三峽棄置場之污水\r\n    池之儲存槽，隨後蔡麗華再駕駛白色車號○○○○－00號自\r\n    用小客車或陳源盛駕駛黑色車號○○○○－00號自用小客車\r\n    尾隨曳引車返回清淨公司（期間約有三分之二車次係由蔡麗\r\n    華跟車把風，三分之一車次係由陳源盛跟車把風）。陳進義\r\n    則將清淨公司載來之污泥置於污水池儲存槽內，以抽水機引\r\n    抽水池內之水至污水池沖刷，經攪拌釋稀後，再由暗管排放\r\n    污泥廢水至三峽河內，前述蔡麗華及司機薪資、每趟曳引車\r\n    運輸費、給付三峽棄置場陳進義之費用，均由謝啟川報請清\r\n    淨公司吳海禮後由清淨公司支應，吳海禮、謝啟川、陳源盛\r\n    、郭承愷、黃建誠、蔡麗華、李建宏、成年司機及陳進義等\r\n    人即以此方式，共同未依廢棄物清理法第四十一條第一項規\r\n    定領有廢棄物清除、處理許可文件，將清淨公司所收污泥廢\r\n    棄物載往三峽棄置場內處理，而非法從事廢棄物之清除、處\r\n    理。\r\n四、嗣經警先於九十七年十月二十二日晚間二十二時三十分許，\r\n    在三峽棄置場跟監查獲由李建宏駕駛謝啟川所有車號○○○\r\n    －00號曳引車並由蔡麗華駕駛白色車號○○○○－00號自用\r\n    小客車擔任跟車把風，正將清淨公司廢棄物污泥載至三峽棄\r\n    置場內傾倒，並於蔡麗華白色車號○○○○－00號自用小客\r\n    車內扣得如附表編號一所示蔡麗華所有車用無線電含話筒一\r\n    台、於李建宏駕駛車號○○○－00號曳引車內扣得蔡麗華所\r\n    有如附表編號四所示對講機一台、於三峽棄置場內扣得陳進\r\n    義所有如附表編號三所示錄影鏡頭四個、對講機五台、攝影\r\n    機主機一台、抽水馬達三台等物；再於同日晚間二十三時許\r\n    ，持事先向臺灣板橋地方法院聲請之搜索票至清淨公司執行\r\n    搜索，於陳源盛所駕駛黑色車號○○○○－00號自用小客車\r\n    內扣得陳源盛所有如附表編號二所示載有魔王陳進義無線電\r\n    連絡頻道之筆記本等物，始偵悉上情。\r\n五、案經內政部警政署刑事警察局報請臺灣板橋地方法院檢察署\r\n    檢察官偵查後起訴。\r\n    理  由                                              \r\n壹、證據能力部分：\r\n一、被告謝啟川於本院審理中所為之自白，有證據能力：\r\n    按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\r\n    、違法羈押或其他不正之方法，且與事實相符者，得為證據\r\n    ，刑事訴訟法第一百五十六條第一項定有明文。查本件被告\r\n    謝啟川於本院審理中之自白，被告謝啟川及其選任辯護人於\r\n    本院審理時均供表：沒有意見，同意作為證據等語，被告謝\r\n    啟川並供述：「之前否認犯行不實在，於二審法院審理時所\r\n    言才實在，我所言均出於自由意志，無非法取供之情形。」\r\n    等語（詳本院一０三年三月五日審判筆錄第六四頁），則被\r\n    告謝啟川於本院審理中之自白，既出於任意性供述，且與事\r\n    實相符（詳後述），揆諸前揭說明，自得作為證據。\r\n二、證人即共同被告蔡麗華、謝啟川、陳源盛於偵查時及原審審\r\n    理中以被告之身分所為之供述部分，有證據能力：\r\n    按「刑事訴訟法第一百五十八條之三規定：『證人、鑑定人\r\n    依法應具結而未具結者，其證言或鑑定意見，不得作為證據\r\n    。』所謂『依法應具結而未具結者』，係指檢察官或法官依\r\n    刑事訴訟法第一百七十五條之規定，以證人身分傳喚被告以\r\n    外之人（證人、告發人、告訴人、被害人、共犯或共同被告\r\n    ）到庭作證，或雖非以證人身分傳喚到庭，而於訊問調查過\r\n    程中，轉換為證人身分為調查時，此時其等供述之身分為證\r\n    人，則檢察官、法官自應依本法第一百八十六條有關具結之\r\n    規定，命證人供前或供後具結，其陳述始符合第一百五十八\r\n    條之三之規定，而有證據能力。若檢察官或法官非以證人身\r\n    分傳喚而以告發人、告訴人、被害人或共犯、共同被告身分\r\n    傳喚到庭為訊問時（例如刑事訴訟法第七十一條、第二百十\r\n    九條之六第二項、第二百三十六條之一第一項、第二百四十\r\n    八條之一、第二百七十一條第二項、第二百七十一條之一第\r\n    一項），其身分既非證人，即與『依法應具結』之要件不合\r\n    ，縱未命其具結，純屬檢察官或法官調查證據職權之適法行\r\n    使，當無違法可言。而前揭不論係本案或他案在檢察官面前\r\n    作成未經具結之陳述筆錄，係屬被告以外之人於偵查中向檢\r\n    察官所為之陳述，本質上屬於傳聞證據，基於保障被告在憲\r\n    法上之基本訴訟權，除該被告以外之人死亡、身心障礙致記\r\n    憶喪失或無法陳述、滯留國外或所在不明而無法傳喚或傳喚\r\n    不到、或到庭後拒絕陳述等情形外，如已經法院傳喚到庭具\r\n    結而為陳述，並經被告之反對詰問，前揭非以證人身分而在\r\n    檢察官面前未經具結之陳述筆錄，除顯有不可信之情況者外\r\n    ，得為證據，並應於判決內敘明其符合傳聞證據例外之理由\r\n    ；又前揭非以證人之身分在審判中之陳述筆錄，倘該被告以\r\n    外之人已經法院以證人身分傳喚到庭並經具結作證，且由被\r\n    告為反對詰問，或有前揭傳喚不能或詰問不能之情形外，該\r\n    未經具結之陳述筆錄因屬審判上之陳述，自有證據能力；若\r\n    係在另案法官面前作成之陳述筆錄，本質上亦屬傳聞證據，\r\n    自得依本法第一百五十九條之一第一項之規定，認有證據能\r\n    力。不能因陳述人未經具結，即一律適用本法第一百五十八\r\n    條之三之規定，排除其證據能力。」（詳最高法院九十六年\r\n    度台上字第三五二七號判決意旨）。查證人即共同被告蔡麗\r\n    華、謝啟川、陳源盛於偵查時及原審審理中以被告身分，分\r\n    別向檢察官、法官所為供述之內容，雖未經具結，惟檢察官\r\n    、法官當時係以被告身分傳喚而為訊問，其身分既非證人，\r\n    即與依法應具結之要件不合，縱未命其具結，純屬檢察官、\r\n    法官調查證據職權之適法行使，當無違法可言，上開陳述本\r\n    質上屬於傳聞證據，惟嗣後於原審審理時及本院審理中已分\r\n    別依法對證人蔡麗華、謝啟川、陳源盛以證人身分到庭具結\r\n    而為陳述，並經被告吳海禮、謝啟川、陳源盛、陳進義四人\r\n    及其等之選任辯護人於原審審理時及本院審理中對三人進行\r\n    交互詰問，則前揭非以證人身分而在檢察官、法官面前未經\r\n    具結之陳述筆錄，亦無顯不可信之情況，依前揭最高法院判\r\n    決意旨，自有證據能力。\r\n三、末按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據。又被告以外之人於審判外之陳述，\r\n    雖不符合同法第一百五十九條之一至第一百五十九條之四之\r\n    規定，但經當事人於審判程序同意作為證據，法院審酌該言\r\n    詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據\r\n    ；當事人、代理人或辯護人於法院調查證據時，知有第一百\r\n    五十九條第一項不得為證據之情形，而未於言詞辯論終結前\r\n    聲明異議者，視為有前項之同意，刑事訴訟法第一百五十九\r\n    條第一項及第一百五十九條之五分別定有明文。查本判決所\r\n    引用下列各該被告以外之人於審判外之供述，雖屬傳聞證據\r\n    ，惟被告吳海禮、謝啟川、陳源盛、陳進義四人及其等之選\r\n    任辯護人於本院審理時均陳明沒有意見，同意作為證據等語\r\n    （詳本院一０三年三月五日審判筆錄第七頁至第十九頁及本\r\n    院一０三年三月十九日審判筆錄第二頁至第九頁），本院審\r\n    酌上開證據資料製作時之情況，尚無違法不當及證明力明顯\r\n    過低之瑕疵，亦認為以之作為證據應屬適當，揆諸前開規定\r\n    ，依刑事訴訟法第一百五十九條之五第一項之規定，上開證\r\n    據資料均有證據能力；其餘憑以認定被告吳海禮、謝啟川、\r\n    陳源盛、陳進義四人犯罪之非供述證據（詳後述），查亦無\r\n    違反法定程序取得之情，依刑事訴訟法第一百五十八條之四\r\n    之反面解釋，亦有證據能力，本院並於審判期日依法進行證\r\n    據之調查、辯論，被告吳海禮、謝啟川、陳源盛、陳進義四\r\n    人於訴訟上之程序權已受保障。\r\n貳、實體部分：\r\n一、被告謝啟川部分：\r\n    上揭被告謝啟川共同非法將清淨公司未經處理完畢含水率過\r\n    高之污泥廢棄物載往三峽棄置場處理之事實，業據被告謝啟\r\n    川於本院審理時供承在卷（詳本院一０三年一月十五日審判\r\n    筆錄第三頁、第五頁至第十三頁及本院一０三年三月五日審\r\n    判筆錄第七一頁），核與證人蔡麗華於警詢（詳偵字第三六\r\n    七七號卷第十五頁至第十六頁、第十八頁至第二二頁）及偵\r\n    查時（詳偵字第三０四三七號卷一第一七五頁至第一七七頁\r\n    ）、原審審理中（詳訴字第三六一七號卷二第四頁至第十二\r\n    頁），證人郭承愷於警詢（詳偵字第三六七七號卷第四三頁\r\n    至第四五頁、第四九頁至第五十頁、第五一頁至第五四頁）\r\n    及偵查時（詳偵字第三０四三七號卷一第一五五頁至第一五\r\n    八頁）、原審審理（詳訴字第三六一七號卷二第十四頁背面\r\n    至第二十頁）及本院前審審理中（詳上訴字第一九八九號卷\r\n    第一六六頁背面至第一六九頁），證人黃建誠於警詢（詳偵\r\n    字第三六七七號卷第一０四頁至第一０五頁、第一０六頁至\r\n    第一０九頁）及偵查時（詳偵字第三０四三七號卷一第一六\r\n    六頁至第一六七頁）、原審審理中（詳訴字第三六一七號卷\r\n    二第七三頁至第七六頁），證人李建宏於警詢（詳偵字第三\r\n    六七七號卷第六一頁至第六二頁、第六三頁至第六七頁）及\r\n    偵查時（詳偵字第三０四三七號卷一第一七０頁至第一七一\r\n    頁）、原審審理中（詳訴字第三六一七號卷二第二十頁至第\r\n    二四頁），證人吳美香於警詢（詳偵字第三六七七號卷第九\r\n    十頁至第九一頁、第九二頁至第九六頁）及偵查時（詳偵字\r\n    第三０四三七號卷一第一六一頁至第一六二頁），證人即被\r\n    告謝啟川購買曳引車所靠行通良貨運有限公司經理高明華於\r\n    警詢時（詳偵字第三六七七號卷第一六一頁），證人即合興\r\n    育苗場負責人洪欽祥於警詢時（詳偵字第三六七七號卷第一\r\n    六四頁至第一六九頁）及本院審理中（詳本院一０三年三月\r\n    五日審判筆錄第三頁至第七頁），證人即內政部警政署環保\r\n    警察隊第二中隊查獲警員戴宏守於原審審理中（詳訴字第三\r\n    六一七號卷二第六五頁至第六九頁、第一六二頁至第一六四\r\n    頁），證人即新北市政府環境保護局事業廢棄管理科人員寧\r\n    世強於原審審理中（詳訴字第三六一七號卷二第一一五頁背\r\n    面至第一一八頁），證人即新北市政府環境保護局環保稽查\r\n    科人員林國超於原審審理中（詳訴字第三六一七號卷二第一\r\n    一八頁至第一一九頁），證人即內政部警政署環保警察第二\r\n    中隊查獲警員陳坤池於原審審理中（詳訴字第三六一七號卷\r\n    二第一六五頁至第一六七頁），證人即新北市政府環境保護\r\n    局水質保護科人員簡良達於原審審理中（詳訴字第三六一七\r\n    號卷二第一六七頁至第一七一頁）等之證述情節大致相符，\r\n    並有證人蔡麗華駕駛白色車號○○○○－00號自用小客車及\r\n    被告謝啟川所購買車號○○○－00號曳引車之車籍查詢基本\r\n    資料詳細畫面（詳他字第五八九四號卷第七頁至第九頁）、\r\n    清淨公司違反廢清法蒐證照片《時間：九十七年八月二十七\r\n    日、九月二日、九月二十三日》（詳他字第五八九四號卷第\r\n    十二頁至第二六頁）、涉嫌違反廢棄物清理法現場照片（詳\r\n    偵字第三０四三七號卷一第一四０頁至第一五三頁）、苗栗\r\n    縣後龍鎮○○里○○鄰○○○○○號合興育苗場現場（詳偵\r\n    字第三六七七號卷第五五頁至第六十頁）、被告陳源盛所有\r\n    車號○○○－00號曳引車與桃宏交通股份有限公司所簽立之\r\n    九十七年九月二十四日汽車貨運業接受自備車輛靠行服務契\r\n    約書（詳偵字第三六七七號卷第一六０頁）、被告謝啟川所\r\n    購買車號○○○－00號曳引車、車號○○○－00號曳引車以\r\n    蔡麗華名義登記後與通良貨運有限公司簽立之九十七年七月\r\n    一日汽車貨運業接受自備車輛靠行服務契約書（詳偵字第三\r\n    六七七號卷第一六二頁至第一六三頁）、清淨公司違反廢棄\r\n    物清理法乙案環保警察第二中隊蒐證工作日誌（詳偵字第三\r\n    六七七號卷第一七０頁）、三峽棄置場之現場車號○○○－\r\n    00號曳引車（被告陳源盛所有）、車號○○○－00號曳引車\r\n    （被告謝啟川所有）九十七年十月二十二日大貨車進出場翻\r\n    拍照片（詳偵字第三六七七號卷第一七一頁至第一七四頁）\r\n    、九十七年十月二十二日、二十三日在三峽棄置場所拍清淨\r\n    公司違反發棄物清理法查獲現場及會勘照片剪輯（詳偵字第\r\n    三六七七號卷第一九二頁至第二０八頁）、三峽棄置場所佔\r\n    用如附圖所示之臺北縣政府政風處九十七年十一月五日北政\r\n    二字第○○○○○○○○○○號函送之三峽鎮橫溪段溪南小\r\n    段四二七之一、四二八、四二九之一、四三０之一地號等四\r\n    筆土地土地複丈成果圖（詳偵字第三六七七號卷第二０九頁\r\n    至第二一二頁）、臺北縣政府水利局九十七年十一月十一日\r\n    北水資字第○○○○○○○○○○號函覆前述如附圖所示佔\r\n    用三峽河河川區域圖籍第一號影本《含三峽橫溪段溪南小段\r\n    四二七之一、四二八、四二九之一、四三０之一等地號土地\r\n    》（詳偵字第三六七七號卷第二一三頁至第二一五頁）、臺\r\n    北縣政府環境保護局九十七年十一月十四日北環廢字第○○\r\n    ○○○○○○○○號函送三峽棄置場內污水池污泥貯槽之污\r\n    泥採樣檢測報告及有害事業廢棄物認定標準附表（詳偵字第\r\n    三六七七號卷第二一六頁至第二二九頁）、清淨公司領有如\r\n    事實欄一所示之桃園縣政府乙級廢棄物處理許可證、許可資\r\n    料查詢（詳偵字第三六七七號卷第二六三頁、第二六七頁）\r\n    、臺北縣政府環境保護局九十八年九月十日北環廢字第○○\r\n    ○○○○○○○○號函覆略於清淨公司在三峽棄置場內經採\r\n    樣檢測確認該污泥非屬有害事業廢棄物本案污泥性質應屬一\r\n    般事業廢棄物（詳偵字第三六七七號卷第二六九頁）、查獲\r\n    警員戴宏守於原審審理時所提出本案蒐證照片、扣案物照片\r\n    、資料光碟（詳訴字第三六一七號卷二第二一七頁至第二三\r\n    三頁）、被告陳源盛所購車號○○○－00號曳引車、被告謝\r\n    啟川所購車號○○○－00號曳引車、車號○○○－00號曳引\r\n    車及證人蔡麗華駕駛白色車號○○○○－00號自用小客車、\r\n    被告陳源盛所駕黑色車號○○○○－00號自用小客車之車號\r\n    查詢汽車車籍（詳訴字第三六一七號卷二第二三八頁至第二\r\n    四二頁）、證人李建宏於事實欄四在三峽棄置場遭查獲時所\r\n    製作內政部警政署環境保護警察隊第二中隊搜索扣押筆錄、\r\n    查扣物品明細清單（詳偵字第三０四三七號卷一第四七頁至\r\n    第五十頁）、證人蔡麗華於事實欄四在三峽棄置場遭查獲時\r\n    所製作內政部警政署環境保護警察隊第二中隊搜索扣押筆錄\r\n    、扣押物品目錄表、搜索同意書（詳偵字第三０四三七號卷\r\n    一第七八頁至第八二頁）、臺北縣政府環境保護局九十七年\r\n    十月二十二日至二十三日之稽查紀錄（詳偵字第三０四三七\r\n    號卷一第一二五頁至第一二六頁）、臺灣板橋地方法院九十\r\n    七年十月二十一日搜索票（詳偵字第三０四三七號卷一第一\r\n    三三頁）等附卷可稽，復有如附表編號一至四所示之物扣案\r\n    可資佐證，足見被告謝啟川前揭於本院審理中之任意性自白\r\n    ，核與事實相符，堪以採信，本件事證明確，被告謝啟川有\r\n    共同違反廢棄物清理法第四十六條第四款規定未依同法第四\r\n    十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物清除、處理之犯行明確，堪以認定。\r\n二、被告吳海禮部分：\r\n    訊據被告吳海禮固坦承係清淨公司總經理，有介紹被告陳源\r\n    盛進入清淨公司任職，郭承愷係清淨公司技術人員，自己代\r\n    表清淨公司與合興育苗場負責人洪欽祥簽約而將清淨公司經\r\n    處理過可再利用之已乾燥之培養土運往合興育苗場，案發當\r\n    時清淨公司之旋轉窯已經準備汰換，因為處理污泥後含水率\r\n    仍然過高，因而無法於當日完全處理完畢會佔用到廠區，造\r\n    成隔日廠區無法運作，乃指示被告謝啟川應將清淨公司當天\r\n    收受應處理之污泥須當天清運完畢，不可以佔到隔天之鍋爐\r\n    ，否則隔天清淨公司無法運作等情（詳本院一０三年三月五\r\n    日審判筆錄第七二頁稱：「我是清淨國際興業有限公司的總\r\n    經理，陳源盛是我介紹他進入清淨國際興業有限公司的．．\r\n    合興育苗場是我找的．．我於原審說我於接手公司後，公司\r\n    的鍋爐準備汰換，因為含水率過高，但我還是依照進鍋爐的\r\n    方式處理，但是含水率還是過高，原審時我交代謝啟川當天\r\n    的土一定要當天清理完畢，不可以佔到隔天的鍋爐，因為如\r\n    果佔到進出貨的車道的話，隔天會無法運作，所以我會交代\r\n    謝啟川當天的土盡量要處理，讓公司可以運作。含水率過高\r\n    要如何當天處理完畢這個我不知道。」等語、訴字第三六一\r\n    七號卷二第七六頁背面稱：「收受事業機構廢水池產生的污\r\n    泥，我們會熱處理，就是用旋轉窯讓它乾燥．．經過後燃機\r\n    燃燒柴油產生的熱量使旋轉窯加熱，用熱量降低含水量．．\r\n    因為機械有一定壽命．．案發的時候產能沒有減少，但是含\r\n    水率會有差別．．因為燃燒不夠完全。」等語、第二０九頁\r\n    背面稱：「我只有交代謝啟川公司當天處理的培養土當天要\r\n    清運完畢，因為隔天廠區還要運作，如果佔到廠區，隔天就\r\n    無法運作，但是他們怎麼清理我沒有過問。」等語），惟矢\r\n    口否認有何共同違反廢棄物清理法之犯行，辯稱：我只有交\r\n    待謝啟川當天收受的污泥要當天處理完畢，否則隔天公司廠\r\n    區會無法運作，至於污泥要如何當天處理完畢這個我不知道\r\n    ，蔡麗華不是清淨公司員工，是謝啟川僱用，司機的薪資也\r\n    不是清淨公司給的，至於謝啟川說三峽停車場（即事實欄三\r\n    所示被告陳進義經營之三峽棄置場）的費用是清淨公司支付\r\n    ，但我不知道有這種情形云云。然查：\r\n（一）被告吳海禮於原審及本院審理中已經自承案發當時清淨公\r\n      司旋轉窯會因燒燒不完全，使清淨公司當日收受之污泥含\r\n      水率過高而無法於當日完全處理完畢會佔用到廠區，造成\r\n      隔日廠區無法運作，乃要求被告謝啟川應將前述清淨公司\r\n      無法處理含水率過高之污泥須於當天處理完畢等情，觀諸\r\n      清淨公司所領如事實欄一所示之桃園縣政府乙級廢棄物處\r\n      理許可證、許可資料查詢（詳偵字第三六七七號卷第二六\r\n      三頁、第二六七頁）內容，僅許可清淨公司於其楊梅廠即\r\n      桃園縣楊梅鎮○○路○○○號之地點從事將所收受一般事\r\n      業廢棄物即編號Ｄ－０九之污泥，以乾燥高配之方式處理\r\n      後，進行再利用變成已乾燥之培養土，此亦為被告吳海禮\r\n      所不爭執，則被告吳海禮要求下屬即被告謝啟川將清淨公\r\n      司當天收受無法處理含水率過高之污泥應於當天處理完畢\r\n      ，以免佔用到廠區，造成隔日廠區無法運作，顯然係要求\r\n      被告謝啟川應將前述未經處理完畢含水率過高之污泥移出\r\n      清淨公司楊梅廠區，則清淨公司僅能將已經處理過後得再\r\n      利用已非廢棄物已乾燥之培養土送往再利用機構，清淨公\r\n      司自不能將屬廢棄物之未經處理完畢含水率過高之污泥移\r\n      出他處進行處理，顯然被告吳海禮之供述，至少已經違反\r\n      廢棄物清理法第四十六條第四款之非法清理罪。\r\n（二）被告謝啟川證述：蔡麗華是清淨公司請來委託進行運輸的\r\n      人，在蔡麗華運送污泥時，清淨公司時間上給蔡麗華方便\r\n      ，同意蔡麗華於夜間作業，蔡麗華有去挖取儲槽內未經處\r\n      理過之污泥，蔡麗華之薪水是跟清淨公司請款後支付，運\r\n      送司機是蔡麗華找的，但司機的薪水也是跟清淨公司請款\r\n      後支付，而清淨公司實際負責人是被告吳海禮，且被告吳\r\n      海禮也是被告謝啟川的上級主管，給付陳進義三峽棄置場\r\n      的費用也是向清淨公司請款，曳引車運輸費一趟約八千元\r\n      ，也是向清淨公司申報後請領等情，內容如下：\r\n  １、被告謝啟川於偵查中稱：「（問：蔡麗華的薪水是你付的\r\n      嗎？）不是，司機的薪水也不是我付的。」等語（詳偵字\r\n      第三六七七號卷第二四九頁）。\r\n  ２、被告謝啟川於原審時稱：「蔡麗華是公司委請運輸的人，\r\n      我們處理完的原料是委請蔡麗華運輸到合興育苗場．．之\r\n      前蔡麗華有跟我說過在她運送污泥的時候，時間上給她彈\r\n      性，所以公司有給她方便，同意她晚上作業。公司原本處\r\n      理好的培養土是放在公司場內，尚未處理污泥的是放在儲\r\n      槽內。」等語（詳訴字第三六一七號卷一第一一０頁）、\r\n      「（問：蔡麗華是何人僱用的？）是我僱用的，薪水是從\r\n      我這邊支出，是我跟清淨國際興業有限公司請款的。蔡麗\r\n      華的薪水是一個月五萬元。（問：清淨國際興業有限公司\r\n      的實際負責人是誰？）是總經理吳海禮。．．（問：司機\r\n      是何人僱用的？）是我請蔡麗華找司機，薪水也是從我這\r\n      邊出去，清淨國際興業有限公司不知道這個錢是我先支出\r\n      的，後來我會跟清淨國際興業有限公司請款，交給蔡麗華\r\n      支付給司機，司機好像是月薪五、六萬元，這是固定的薪\r\n      水，沒有加班費。．．（問：你在公司的工作上與吳海禮\r\n      如何分工？）吳海禮是我的上級主管。．．（問：停車的\r\n      租金（指給付給陳進義三峽棄置場費用）何人支付？）實\r\n      際上也是從我這邊支付，我再跟清淨國際興業有限公司請\r\n      款．．合興育苗場跟清淨國際興業有限公司簽約，他們有\r\n      這個合約，我來跑運輸，是由蔡麗華及停車場的老闆（指\r\n      三峽棄置場負責人陳進義）跟清淨國際興業有限公司簽約\r\n      ．．（問：運輸費的請款人為何人？）．．公司說要查清\r\n      楚才能請款，所以目前沒有請到錢，如果要請款，要以運\r\n      輸的部分請款．．（問：你幫清淨國際興業有限公司運輸\r\n      一趟可以請領多少錢？）一趟約八千元運輸費。．．（問\r\n      ：為何會有些東西載運到三峽？【指三峽棄置場】）因為\r\n      合興育苗場那時候有上班時間的限制，清淨國際興業有限\r\n      公司本身的步驟時間會較長，有時候白天做不完，晚上要\r\n      載，如果不載，隔天的無法處理，合興育苗場下午四、五\r\n      點就休息，所以清淨國際興業有限公司的東西要找停車場\r\n      （指三峽棄置場）暫放，有時候有卸下，有時候沒有卸下\r\n      。」等語（詳訴字第三六一七號卷二第二０三頁至第二０\r\n      五頁）。\r\n  ３、被告謝啟川於本院審理時結證稱：「（問：你在公司擔任\r\n      之職務？）業務。（問：公司的上面還有其他主管？）沒\r\n      有，吳海禮是總經理，我的上級機關就是吳海禮。（問：\r\n      你的工作是否要向吳海禮報告？）是。．．（問：你們公\r\n      司的組織？）有總經理，但下面沒有分部門。（問：大家\r\n      都須向總經理負責，跟總經理報告？）是。．．（問：你\r\n      說吳海禮是你的上級主管，在公司的職位就是總經理？）\r\n      是。．．（問：你在原審結證稱，蔡麗華雖然是你僱用，\r\n      薪水是你支出，但你是跟清淨公司請款（提示原審卷二第\r\n      二０三頁），則你所稱蔡麗華跟司機的薪水是你支付的，\r\n      實際上你還是跟公司請款，是否如此？）是，因培養土運\r\n      輸出去，有運費可以請領，所以實際上還是向公司支請的\r\n      ，公司有編列預算。．．（問：根據吳海禮在原審供述，\r\n      他有交代你公司每一天的培養土一定要當天處理完畢，因\r\n      隔天廠區還要運作，如果佔到廠區，隔天就沒有辦法運作\r\n      ，是否如此？提示原審卷二第二０九頁背面）有，吳海禮\r\n      有說過不要佔到隔天廠區的動線。．．（問：根據陳源盛\r\n      說，給合興育苗場十萬元是你交給他的，這十萬元是誰交\r\n      給你的？）我是跟公司請領的，如同剛才把錢交給三峽棄\r\n      置場的，也是跟公司請領的。（問：你剛才說蔡麗華、司\r\n      機、三峽棄置場、合興育苗場的錢都是跟清淨公司請領的\r\n      ，是否如此？）是。（問：根據你原審結證稱，跟公司請\r\n      領的款項都要說明清楚才能請領？）就清運費部分。．．\r\n      去三峽棄置場的運費是跟吳海禮請領．．（問：在當時九\r\n      十七年十一月三日，你在警局有講，吳海禮是公司總經理\r\n      ，他的工作是整合每個部門的運作，針對公司的運作，他\r\n      也會下指令給我們去做，你所言是否實在？提示偵字第三\r\n      六七七號卷第十三頁背面）是，我講的都實在。（問：你\r\n      在一審擔任證人時，一審審判長問你清淨公司實際負責人\r\n      是誰，你當時回答是總經理吳海禮（提示原審卷二第二０\r\n      三頁），是否如此？）是，他當時是實際負責人，並且是\r\n      總經理，負責實際營運。」等語（詳本院一０三年一月五\r\n      日審判筆錄第五頁至第十二頁）。\r\n    綜上被告謝啟川於偵查時及原審、本院審理中之證述可知，\r\n    被告謝啟川證稱蔡麗華及司機之薪水均係向清淨公司請領，\r\n    並是清淨公司委請運輸之人，被告謝啟川在清淨公司之唯一\r\n    上級主管即係被告吳海禮，工作主要是向被告吳海禮報告，\r\n    給付被告陳進義三峽棄置場費用也是向清淨公司請領，合興\r\n    育苗場、三峽棄置場的老闆是跟清淨公司簽約，給付合興育\r\n    苗場及三峽棄置場的費用都是向清淨公司請領，曳引車前往\r\n    三峽棄置場之運輸費亦係向被告吳海禮請領，且請領時須說\r\n    明清楚，參諸被告謝啟川證稱其在清淨公司之唯一主管即係\r\n    被告吳海禮，主要工作即係向被告吳海禮報告，被告謝啟川\r\n    於本院審理中再證述給付運輸費係向清淨公司請領，也就是\r\n    曳引車前往三峽棄置場之運輸費係向被告吳海禮請領，足證\r\n    被告謝啟川所稱上開費用向清淨公司請領之真意，即係前述\r\n    蔡麗華及司機薪資、合興育苗場及三峽棄置場之費用、曳引\r\n    車之運輸費均係向清淨公司總經理吳海禮申請後由清淨公司\r\n    給付，觀諸被告謝啟川證述不論係合興育苗場，抑或係三峽\r\n    棄置場，均係由清淨公司名義簽約，而合興育苗場之負責人\r\n    洪欽祥於本院審理時亦結證稱：係由被告吳海禮代表清淨公\r\n    司與合興育苗場簽約，所有事項都是跟被告吳海禮接洽等語\r\n    （詳本院一０三年三月五日審判筆錄第四頁），足見本案所\r\n    有相關清淨公司將未經處理完畢含水率過高之污泥運往三峽\r\n    棄置場之費用，即給付被告陳進義三峽棄置場費用、蔡麗華\r\n    、李建宏、成年司機之薪水、給付被告謝啟川所有車號○○\r\n    ○－00號曳引車、車號○○○－00號曳引車及被告陳源盛所\r\n    有車號○○○－00號曳引車前往三峽棄置場之運輸費，全部\r\n    均由被告謝啟川報請被告吳海禮後由清淨公司給付無訛。\r\n（三）證人郭承愷證述：吳海禮是總經理，謝啟川是副總經理，\r\n      黃來旺（即黃建誠）是公司守衛，蔡麗華是總經理吳海禮\r\n      的左右手，是把風人員，但蔡麗華沒有掛名在公司，至於\r\n      陳源盛之前有掛名在公司，是總經理吳海禮很久的朋友，\r\n      我知道清淨公司有用不正常程序來處理污泥，因為沒有處\r\n      理的污泥變少的話，成品（指已乾燥之培養土）應該增加\r\n      ，所以查覺有異狀，所以向謝啟川反應等語，內容如下：\r\n  １、證人郭承愷於偵查中結證稱：「（問：清淨公司的員工有\r\n      哪些人？）吳海禮是總經理、謝啟川是副總經理、黃來旺\r\n      是守衛、蔡麗華是總經理的左右手，她是把風人員，但是\r\n      蔡沒有掛名在公司、陳源盛之前掛名在公司，是總經理很\r\n      久的朋友，他之前有來學習申報廢棄物的動作，我有教他\r\n      。」等語（詳偵字第三０四三七號卷一第一五五頁至第一\r\n      五六頁）。\r\n  ２、證人郭承愷於原審審理中結證稱：「我白天上班的時候察\r\n      覺有異狀，發現未處理的污泥有減少，但是我沒有發覺成\r\n      品有變多的跡象，所以我大概知道可能有用不是正常程序\r\n      的方式處理。（問：你所謂大概知道可能有用不是正常程\r\n      序的方式處理，這指的是何方式？）因為如果沒有處理的\r\n      污泥少的話，成品應該變多，我沒有親眼看到，我當時察\r\n      覺有異狀，我有跟謝啟川反應過。」等語（詳訴字第三六\r\n      一七號卷二第十六頁至第十六頁背面）。\r\n    綜上證人郭承愷所述稱蔡麗華係被告吳海禮之左右手，主要\r\n    擔任把風工作，然蔡麗華並未掛名於清淨公司職員名下，且\r\n    單純由未經處理之污泥變少，而已乾燥之培養土卻未增加，\r\n    即知悉清淨公司有以非法方式清除、處理廢棄物，觀諸蔡麗\r\n    華的確擔任跟車把風工作，且蔡麗華的確未列名於清淨公司\r\n    職員名下，則證人郭承愷證稱蔡麗華係被告吳海禮左右手尚\r\n    非完畢不可採信，更何況被告吳海禮自承要求被告謝啟川應\r\n    將清淨公司當天所收受應處理之污泥當天要清運完畢，不可\r\n    以佔到隔天之鍋爐，否則隔天清淨公司無法運作，證人郭承\r\n    愷並證述：污泥減少但已乾燥之培養土並未因此增加，益見\r\n    被告吳海禮應明知被告謝啟川將未經處理之污泥以非法方式\r\n    清除、處理。是被告吳海禮所辯：含水率過高的污泥要如何\r\n    當天處理完畢這個我不知道，蔡麗華、司機薪資不是清淨公\r\n    司給付、三峽棄置場費用不是清淨公司支付云云，無非事後\r\n    圖免卸責之詞，不足採信。\r\n（四）至被告吳海禮之選任辯護人於本院審理時，另以：１、本\r\n      件污泥處理，屬被告謝啟川之業務與職責，違法與否，則\r\n      應歸屬被告謝啟川，與被告吳海禮無涉，是被告謝啟川為\r\n      貪私利，欺瞞公司而觸法，被告謝啟川已經於原審審理時\r\n      結證稱：蔡麗華是我僱用的，薪水是我這邊支出等語，雖\r\n      然被告謝啟川於偵查中證述：蔡麗華的薪水或司機的薪水\r\n      不是我付的云云，但被告謝啟川於偵查中所言顯然與自己\r\n      在原審審理中所為證述不符，因被告謝啟川係原審審理時\r\n      由法院依職權訊問，並非被告吳海禮所聲請，足見被告謝\r\n      啟川於原審審理中所為始可採信，最高法院率以此理由發\r\n      回更審，殊有誤會（詳被告吳海禮一０二年九月三十日刑\r\n      事準備書狀所載）；２、被告謝啟川於原審已經證述：係\r\n      私下買車來做清淨公司的運輸工作，又因在清淨公司任職\r\n      ，不希望主管知道我私下有接這樣的業務，所以我沒有讓\r\n      吳海禮知道那二輛運載清淨公司的曳引車是我出錢買的，\r\n      我在沒有讓公司知道的情形下跟別人借錢買車，利用自己\r\n      業務方便去做等語，足見依被告謝啟川之證詞，在在證明\r\n      係隱瞞清淨公司被告吳海禮之情形下，竟在夜間被告吳海\r\n      禮不在公司之際，私自為傾倒污泥行為，事理至明；３、\r\n      最高法院發回意旨請鈞院採信被告謝啟川於警詢中之陳述\r\n      ，然證人為不可代替之證據方法，被告謝啟川既已於原審\r\n      明確證明清淨公司傾倒污泥行為係其主導，如何捨棄前開\r\n      證言，而採用被告謝啟川於警訊或偵查時之供述，作為不\r\n      利被告吳海禮之認定？關於此點，敬請明鑒（詳被告吳海\r\n      禮一０三年一月十五日刑事辯護意旨狀所載）云云，為被\r\n      告吳海禮置辯。然查：\r\n  １、被告謝啟川固於原審審理中證述：蔡麗華係被告謝啟川所\r\n      僱用，然被告謝啟川同時證述蔡麗華之薪資係向清淨公司\r\n      請領，內容業如前述，觀諸被告謝啟川於原審審理時所證\r\n      蔡麗華係清淨公司委請運輸之人、於偵查中證述蔡麗華並\r\n      非被告謝啟川所僱用，足見被告謝啟川不論於偵查時抑或\r\n      係原審審理中所證均係：蔡麗華係清淨公司委託運輸之人\r\n      ，蔡麗華之薪水係由被告謝啟川暫先給付後向清淨公司請\r\n      領，益見給付蔡麗華之薪資係由清淨公司給付，觀諸前揭\r\n      被告謝啟川之證述，亦可知悉所謂向清淨公司請領，即係\r\n      向總經理吳海禮申請後由清淨公司給付，是選任辯護人顯\r\n      然係就被告謝啟川於原審審理中所為證述，片面截取其中\r\n      片斷，執為指摘被告謝啟川於偵查中所述，並認應採認被\r\n      告謝啟川於原審前述片斷所言，是尚不能執此即為被告吳\r\n      海禮有利之認定。\r\n  ２、本件最高法院一０二年度台上字第二五九一號判決發回意\r\n      旨，首就此部分詳為載明：「原判決（指本院前審判決）\r\n      並未說明，謝啟川將清淨公司未經處理之污泥，載運至三\r\n      峽棄置場，究可牟得何許私人利益，已欠週延。且所援引\r\n      謝啟川之部分供述、蔡麗華之證詞，均僅提及謝啟川以彼\r\n      私下購買之曳引車載運清淨公司之污泥等情；而郭承愷之\r\n      證詞，亦僅證稱：謝啟川對於清淨公司之污泥有部分係以\r\n      非法方式處理乙事均知情等語。上開供述，均與謝啟川有\r\n      無為牟私利而故為不法，並無必然關係。乃原判決逕憑以\r\n      推論「謝啟川係為承攬上開污泥【按：指清淨公司未經處\r\n      理之污泥】之載運，以牟取私利，而難認為係受清淨公司\r\n      或其負責人吳海禮之指示所為」云云（見原判決第一三至\r\n      一四頁），殊有判決理由欠備之違誤。二、證據雖已調查\r\n      ，而其內容尚未明瞭者，即與未經調查無異，如遽行判決\r\n      ，仍屬應於審判期日調查之證據未予調查之違背法令。依\r\n      卷內資料：清淨公司係設於桃園縣楊梅鎮○○路○○○\r\n      號（見他字第五八九四號偵查卷第六頁）；證人即合興育\r\n      苗場負責人洪欽祥於警詢時證稱：合興育苗場位於苗栗縣\r\n      後龍鎮００（見第三六七七號偵查卷第一六四頁）；而本\r\n      件被查獲之三峽棄置場則位於新北市○○區○○路○段○\r\n      ○○○○○○號偵查卷第二０九頁）。以地理位置觀之，\r\n      三峽棄置場在北，清淨公司居中，合興育苗場在南。證\r\n      人郭承愷於警詢時證稱：清淨公司每月處理約五千公噸之\r\n      污泥，可產出約一千一百至一千二百公噸之土壤改良劑及\r\n      培養土等語（見第三六七七號偵查卷第四四頁）。倘上開\r\n      、之資料無誤，則謝啟川本係以己有之曳引車向清淨\r\n      公司承攬載運已經處理之污泥至合興育苗場，而竟擅將未\r\n      經處理之污泥載運至三峽棄置場排放，依上開之數量計\r\n      算，豈非應多載運將近四倍之車次？如此，清淨公司如何\r\n      願意支付顯然較多車次之運費？謝啟川如何得以牟取私益\r\n      ？又清淨公司往南至合興育苗場，與該公司往北至三峽棄\r\n      置場之距離如何？謝啟川棄南向北運送，是否可得減省運\r\n      費？此在在影響謝啟川就係本件違反廢棄物清理法第四十\r\n      六條第四款規定犯行之主導者或僅係聽命執行者之判斷。\r\n      原判決對此於認定犯罪事實有重要關係之事項，未加調查\r\n      釐清，率認謝啟川係為減少其承攬運送清淨公司已經處理\r\n      之污泥之成本，以牟取私利而有此部分犯行，亦嫌速斷。\r\n      」等語（詳前揭最高法院判決第三頁至第四頁），亦即已\r\n      經就選任辯護人此點辯解詳為說明，也就是倘如選任辯護\r\n      人所稱本件係被告謝啟川係私下購買曳引車，利用夜間隱\r\n      瞞被告吳海禮之情況下，私下為傾倒污泥行為，則被告謝\r\n      啟川有何牟取私人利益，更何況合興育苗場地點在苗栗縣\r\n      後龍鎮，而三峽棄置場則位於新北市三峽區００路０段，\r\n      以地理位置觀之，三峽棄置場在北，清淨公司居中，合興\r\n      育苗場在南。則被告謝啟川本係以己有之曳引車向清淨公\r\n      司承攬載運已經處理之污泥至合興育苗場，而竟擅將未經\r\n      處理之污泥載運至三峽棄置場排放，豈非應多載運將近四\r\n      倍之車次？如此，清淨公司如何願意支付顯然較多車次之\r\n      運費？被告謝啟川如何得以牟取私益？足見選任辯護人所\r\n      辯前揭各點，核與事實不符，自無法採憑，更何況依前述\r\n      ，本案所有相關清淨公司將未經處理完畢含水率過高之污\r\n      泥運往三峽棄置場之費用，即給付被告陳進義三峽棄置場\r\n      費用、蔡麗華、李建宏、成年司機之薪水、給付被告謝啟\r\n      川所有車號○○○－00號曳引車、車號○○○－00號曳引\r\n      車及被告陳源盛所有車號○○○－00號曳引車前往三峽棄\r\n      置場之運輸費，全部均由被告謝啟川報請被告吳海禮後由\r\n      清淨公司給付，益見被告吳海禮係本案共犯。\r\n  ３、末查選任辯護人以最高法院發回意旨皆採信被告謝啟川於\r\n      警詢中之述為證，然被告謝啟川於原審審理中業已證述明\r\n      確，如何捨棄前開證言，而採用被告謝啟川於警訊或偵查\r\n      時之供述，作為不利被告吳海禮之認定云云，然依前述，\r\n      本院認定被告吳海禮係本案共犯之證據，並未採取被告謝\r\n      啟川於警詢中之陳述，而係併採被告謝啟川於偵查時及原\r\n      審、本院審理中證述之內容，佐以被告吳海禮自承要求被\r\n      告謝啟川應將清淨公司當天所收受應處理之污泥當天要清\r\n      運完畢，不可以佔到隔天之鍋爐，否則隔天清淨公司無法\r\n      運作等語，再參諸前述所有前往三峽棄置場之費用均係由\r\n      被告謝啟川報請被告吳海禮後由清淨公司支付，足見被告\r\n      吳海禮係本案共犯，是選任辯護人前揭置辯，亦無法採為\r\n      有利於被告吳海禮之認定。\r\n（五）此外，並據前述證人蔡麗華、郭承愷、黃建誠、吳美香、\r\n      高明華、洪欽祥、戴宏守、寧世強、林國超、陳坤池、簡\r\n      良達證述在卷，復有證人蔡麗華駕駛白色車號○○○○－\r\n      00號自用小客車及被告謝啟川所購買車號○○○－00號曳\r\n      引車之車籍查詢基本資料詳細畫面、清淨公司違反廢清法\r\n      蒐證照片、涉嫌違反廢棄物清理法現場照片、苗栗縣後龍\r\n      鎮○○里○○鄰○○○○○號合興育苗場現場、被告陳源\r\n      盛所有車號○○○－00號曳引車與桃宏交通股份有限公司\r\n      所簽立之九十七年九月二十四日汽車貨運業接受自備車輛\r\n      靠行服務契約書、被告謝啟川所購買車號○○○－00號曳\r\n      引車、車號○○○－00號曳引車以蔡麗華名義登記後與通\r\n      良貨運有限公司簽立之九十七年七月一日汽車貨運業接受\r\n      自備車輛靠行服務契約書、清淨公司違反廢棄物清理法乙\r\n      案環保警察第二中隊蒐證工作日誌、三峽棄置場之現場車\r\n      號○○○－00號曳引車（被告陳源盛所有）、車號○○○\r\n      －00號曳引車（被告謝啟川所有）九十七年十月二十二日\r\n      大貨車進出場翻拍照片、九十七年十月二十二日、二十三\r\n      日在三峽棄置場所拍清淨公司違反發棄物清理法查獲現場\r\n      及會勘照片剪輯、三峽棄置場所佔用如附圖所示之臺北縣\r\n      政府政風處九十七年十一月五日北政二字第○○○○○○\r\n      ○○○○號函送之三峽鎮橫溪段溪南小段四二七之一、四\r\n      二八、四二九之一、四三０之一地號等四筆土地土地複丈\r\n      成果圖、臺北縣政府水利局九十七年十一月十一日北水資\r\n      字第○○○○○○○○○○號函覆前述如附圖所示佔用三\r\n      峽河河川區域圖籍第一號影本《含三峽橫溪段溪南小段四\r\n      二七之一、四二八、四二九之一、四三０之一等地號土地\r\n      》、臺北縣政府環境保護局九十七年十一月十四日北環廢\r\n      字第○○○○○○○○○○號函送三峽棄置場內污水池污\r\n      泥貯槽之污泥採樣檢測報告及有害事業廢棄物認定標準附\r\n      表、清淨公司領有如事實欄一所示之桃園縣政府乙級廢棄\r\n      物處理許可證、許可資料查詢、臺北縣政府環境保護局九\r\n      十八年九月十日北環廢字第○○○○○○○○○０號函覆\r\n      略於清淨公司在三峽棄置場內經採樣檢測確認該污泥非屬\r\n      有害事業廢棄物本案污泥性質應屬一般事業廢棄物、查獲\r\n      警員戴宏守於原審審理時所提出本案蒐證照片、扣案物照\r\n      片、資料光碟、被告陳源盛所購車號○○○－00號曳引車\r\n      、被告謝啟川所購車號○○○－00號曳引車、車號○○○\r\n      －00號曳引車及證人蔡麗華駕駛白色車號○○○○－00號\r\n      自用小客車、被告陳源盛所駕黑色車號○○○○－00號自\r\n      用小客車之車號查詢汽車車籍、證人李建宏於事實欄四在\r\n      三峽棄置場遭查獲時所製作內政部警政署環境保護警察隊\r\n      第二中隊搜索扣押筆錄、查扣物品明細清單、證人蔡麗華\r\n      於事實欄四在三峽棄置場遭查獲時所製作內政部警政署環\r\n      境保護警察隊第二中隊搜索扣押筆錄、扣押物品目錄表、\r\n      搜索同意書、臺北縣政府環境保護局九十七年十月二十二\r\n      日至二十三日之稽查紀錄、臺灣板橋地方法院九十七年十\r\n      月二十一日搜索票等附卷可稽，復有如附表編號一至四所\r\n      示之物扣案可資佐證（詳細卷宗頁數及內容，均如前述一\r\n      、被告謝啟川部分所載），是被告吳海禮及其選任辯護人\r\n      所辯各節均不足採信，本件事證明確，被告吳海禮有共同\r\n      違反廢棄物清理法第四十六條第四款規定未依同法第四十\r\n      一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n      棄物清除、處理之犯行明確，堪以認定。\r\n三、被告陳源盛部分：\r\n    訊據被告陳源盛固坦承經由清淨公司總經理吳海禮之介紹而\r\n    進入清淨公司任職，被告陳源盛有以自己名義購買車號○○\r\n    ○－00號曳引車，且與桃宏交通股份有限公司簽立靠行契約\r\n    時，被告陳源盛有列名，而黑色車號○○○○－00號自用小\r\n    客車的確係被告陳源盛所有，被告陳源盛在清淨公司主要工\r\n    作為負責清淨公司當日收受污泥數量之磅單及進貨聯單審核\r\n    是否正確，並有繕打清淨公司已乾燥之培養土之出貨單，的\r\n    確於偵查時向檢察官供述知悉清淨公司有就所處理之污泥做\r\n    假申報，因為旋轉窯已經無法處理如此大的量，偶而會前往\r\n    新北市三峽地區，查獲當日扣得如附表編號二所示「魔王０\r\n    ０００００」之筆記本是被告陳源盛所有，其中魔王是指被\r\n    告陳進義，而００００００則是指被告陳進義之無線電聯絡\r\n    頻道等情（詳訴字第三六一七號卷二第七十頁稱：「（問：\r\n    你在清淨國際興業有限公司擔任何職？）白天是打出貨單，\r\n    車輛載貨進來的時候檢查有無聯單，及聯單是否正確。」等\r\n    語、本院一０二年七月二十二日準備程序筆錄第二頁至第三\r\n    頁稱：「我是從九十七年一月開始受僱於清淨公司．．我主\r\n    要工作內容是在清淨公司辦公室內負責檢視進場車輛的聯單\r\n    及磅單．．（問：你所使用的自小客車是車號○○○○－00\r\n    號自用小客車車號？）是。」等語、本院一０三年三月五日\r\n    審判筆錄第六二頁至第六三頁稱：「上面寫『魔王００００\r\n    ００』的筆記本是我的會寫著魔王陳進義，是因為我九月三\r\n    十日離職當天，蔡麗華請我去三峽吃宵夜，我就問蔡麗華問\r\n    去陳進意義的三峽停車場如何聯絡，蔡麗華說是用無線電聯\r\n    絡，我就想說如果我以後有無線電來這邊玩時可以聯絡陳進\r\n    義，所以我就把他記在筆記本中，００００００可能就是陳\r\n    進義的聯絡頻道。」、第七一頁稱：「我是借名義購買車號\r\n    ○○○－00號曳引車，當時是桃宏車行建議我一同列名於契\r\n    約書上，我是清淨國際興業有限公司的職員，是透過吳海禮\r\n    介紹我進去的，我在公司是負責磅單及進貨聯單的審核，我\r\n    心情不好會去三峽，但與公事無關．．我於偵查中說公司的\r\n    磅單的申報沒有那麼大的量，是預估申報。」等語），惟亦\r\n    矢口否認有何共同違反廢棄物清理法之犯行，辯稱：車號○\r\n    ○○－00號曳引車我只是借名登記，我去三峽地區是因為心\r\n    情不好才會去與清淨公司無關，我不知道為何蔡麗華會說司\r\n    機是我跟蔡麗華找來的，警察雖說有看到我所有黑色車號○\r\n    ○○○－00號自用小客車在車號○○○－00號曳引車傾倒污\r\n    泥至三峽棄置場時有跟車，但那是不可能的，至於我會跟檢\r\n    察官說悉清淨公司有就所處理之污泥做假申報，因為旋轉窯\r\n    已經無法處理如此大的量，那是因為是我預估的，我的筆記\r\n    本為什麼會記載陳進義的無線電頻道，那是因為想說偶而到\r\n    三峽來玩時，可以利用陳進義的無線電頻道連絡陳進義才會\r\n    記在筆記本中云云。然查：\r\n（一）被告陳源盛於偵查中已經供承：警察於晚間看到我跟車，\r\n      只是跟著前述曳引車一起從清淨公司出發前往三峽，清淨\r\n      公司的機器已經無法處理如此大量的污泥，但是清淨公司\r\n      還是報到那麼大的處理量，未處理的污泥是運往三峽棄置\r\n      場等語（詳偵字第三０四三七號卷一第一七九頁至第一八\r\n      ０頁稱：「我前一陣子去三峽不是跟車，是去散心。．．\r\n      （問：為何警察晚上看到你在跟貨車【指曳引車】？）我\r\n      只是跟他們一起出發，去三峽．．（問：提示筆錄，筆記\r\n      本所載魔王００００００，聊天０００００，國道０００\r\n      ０００是何意思？）是無線電頻道。（問：這些字是你寫\r\n      的嗎？）是。（問：魔王是誰？）是三峽廢棄場的管理者\r\n      ．．（問：你為何抄魔王號碼？）我想說去三峽可以聽他\r\n      們聊天．．我有作假的申報，機器（指清淨公司旋轉窯）\r\n      並沒有處理到那麼大的量，但我們還是報到那麼大的量，\r\n      未處理部分他們就好像運去三峽。」等語），則由被告陳\r\n      源盛於偵查中之供述，可知被告陳源盛已經自承於曳引車\r\n      前往三峽棄置場時，係駕車一同自清淨公司出發，並知道\r\n      被告陳進義係三峽棄置場之經營者，知道清淨公司無法處\r\n      理污泥係運往三峽棄置場，且的確有記載被告陳進義之無\r\n      線電頻道以便聯絡，如被告陳源盛僅係因為心情不好而前\r\n      往三峽地區與清淨公司無關，又為何會與曳引車一同自清\r\n      淨公司出發，又為何要記載前述曳引車傾倒污泥處所三峽\r\n      棄置場管理人陳進義之無線電頻道？\r\n（二）證人蔡麗華證述：司機李建宏係蔡麗華及被告陳源盛一起\r\n      找來僱用，再找謝啟川支付薪水，二人並駕車陪同司機將\r\n      清淨公司未經處理之污泥運往三峽棄置場沿途把風，被告\r\n      陳源盛晚上會跟車把風，但不是每天，是去三峽棄置場約\r\n      有三分之一時間，被告陳源盛會跟車，如果未遇到謝啟川\r\n      ，陳源盛會把謝啟川要指揮蔡麗華的事改由陳源盛指揮，\r\n      也就是謝啟川沒有講，就由被告陳源盛講等語，內容如下\r\n      ：\r\n  １、證人蔡麗華於偵查中結證稱：「（問：陳源盛是做什麼的\r\n      ？）白天公司都是他負責的，他安排載送，如果他沒空就\r\n      會叫我安排。（問：晚上去三峽他都會跟車？）會，但不\r\n      是每天，去三峽約有三分之一時間會跟車。（問：妳跟他\r\n      職務誰比較大？）沒有誰比較大的問題，但公司會指示他\r\n      叫我做什麼，謝啟川說有什麼事情叫我跟陳源盛講，我都\r\n      是聽他指揮，沒有指揮過他。」等語（詳偵字第三０四三\r\n      七號卷一第一七七頁）。\r\n  ２、證人蔡麗華於原審審理中稱：「由我與陳源盛僱用司機李\r\n      建宏，並駕車陪同司機李建宏將清淨國際興業有限公司未\r\n      經處理的污泥送至臺北縣三峽鎮橫溪段溪南小段四二七－\r\n      一、四二八、四二九－一、四三０地號污泥槽，並沿路把\r\n      風。」等語（詳訴字第三六一七號卷一第四八頁背面）、\r\n      「（問：陳源盛與清淨國際興業有限公司何關係？）我只\r\n      知道陳源盛白天在清淨國際興業有限公司上班，晚上會住\r\n      在公司．．晚上會跟著去三峽那邊釣魚。．．（問：你於\r\n      準備程序中說是由你與陳源盛僱用司機李建宏，為何與今\r\n      日所述不同？）．．司機不是我僱用的，司機薪水是找謝\r\n      啟川拿，我只是轉手給司機而已。陳源盛是在清淨國際興\r\n      業有限公司上班。．．我只知道陳源盛白天在清淨國際興\r\n      業有限公司上班，我講的三分之一就是他會跟我去三峽．\r\n      ．我有時候去公司的時候沒有碰到謝啟川，陳源盛會把謝\r\n      啟川要指揮我的事改由他指揮，如果謝啟川沒有講，就是\r\n      陳源盛講。」等語（詳訴字第三六一七號卷二第十頁背面\r\n      至第十一頁背面）。\r\n    綜前證人蔡麗華所述，蔡麗華與被告陳源盛均係跟車把風人\r\n    員，於司機載運污泥至三峽棄置場時，被告陳源盛約有三分\r\n    之一車次前往，參諸被告陳源盛於偵查中自承的確駕車與前\r\n    往三峽棄置場之曳引車一同出發，且知悉清淨公司將未處理\r\n    完畢之污泥載往三峽棄置場丟棄，則倘如被告陳源盛所辯係\r\n    因心情不好始前往三峽地區，又為何要與傾倒污泥之曳車司\r\n    機一同由清淨公司出發，又為何次數多達三分之一？況被告\r\n    陳源盛復特別記載三峽棄置場負責人即被告陳進義之無線電\r\n    頻道以利連絡，益見被告陳源盛前揭所辯不足採信。\r\n（三）被告陳源盛於本院審理中自承車號○○○－00號曳引車的\r\n      確係以自己名義所購買，且自己平時係駕駛黑色車號○○\r\n      ○○－00號自用小客車等語（詳本院一０三年三月五日審\r\n      判筆錄第七一頁），且前述被告陳源盛名下之車號○○○\r\n      －00號曳引車靠行於桃宏交通股份有限公司，為此所簽立\r\n      之汽車貨運業接受算備車輛靠行服務契約書，亦確實由被\r\n      告陳源盛具名與前述桃宏交通股份有限公司簽立，且黑色\r\n      車號○○○○－00號自用小客車的確係被告陳源盛所有之\r\n      自用小客車等情，有被告陳源盛與桃宏交通股份有限公司\r\n      所簽立之車號○○○－00號曳引車汽車貨運業接受自備車\r\n      輛靠行服務契約書（詳偵字第三六七七號卷第一六０頁）\r\n      、車號○○○－00號曳引車及黑色車號○○○○－00號自\r\n      用小客車之車號查詢汽車車籍（詳訴字第三六一七號卷二\r\n      第二三八頁、第二四二頁）等附卷可稽；而被告陳源盛所\r\n      有之前述車號○○○－00號曳引車分別於九十七年九月三\r\n      十日、十月二十日、十月二十二日載運污泥前往三峽棄置\r\n      場傾倒，並由黑色車號○○○○－00號自用小客車跟車把\r\n      風等情，亦有警員戴宏守製作之清淨公司違反廢棄物清理\r\n      法乙案環保警察第二中隊蒐證工作日誌（詳偵字第三六七\r\n      七號卷第一七０頁）、被告陳源盛所有車號○○○－00號\r\n      曳引車於九十七年十月二十二日進入三峽棄置場之照片（\r\n      詳偵字第三六七七號卷第一七二頁至第一七三頁）等附卷\r\n      可稽，再徵諸證人即查獲警員內政部警政署環保警察隊第\r\n      二中隊警員戴宏守於原審審理中結證稱：「九十七年九月\r\n      三十日只發現０００－００大貨車，當日我們是直接到介\r\n      壽路後面地點監控，約二十三時二分左右發現該車進入該\r\n      地點，過了一段時間之後，該車又出來，但已經是空車，\r\n      發覺重量明顯減輕，因為重車與空車的輪胎的扁度不同．\r\n      ．九十七年十月二十日我們是直接在傾倒地點以目視方式\r\n      監控，發現大貨車０００－００由黑色自小客車００００\r\n      －００帶頭，另外兩台大貨車０００－００、００－００\r\n      是由白色自小客車００００－００帶頭，到傾倒地點介壽\r\n      路，看到上述三輛大貨車進去又出來，兩台自小客車都沒\r\n      有進去。九十七年十月二十二日就是查獲當天，我們同時\r\n      監控清淨國際興業有限公司及派員埋伏在傾倒地點，監控\r\n      發現０００－００大貨車從清淨國際興業有限公司出發沿\r\n      著上述路線到三峽傾倒地點，並進入傾倒地點，當天在傾\r\n      倒地點沒有看到００００－００這台車，００００－００\r\n      這台車是我們返回清淨國際興業有限公司搜索時才看到這\r\n      輛車，０００－００大貨車是由白色自小客車白色自小客\r\n      車００００－００帶頭到傾倒地點，但是當天０００－０\r\n      ０大貨車在我們行動的時候剛好出了傾倒地點門口，派員\r\n      去追沒有追到，所以只查獲０００－００這台大貨車，我\r\n      們有派員把００００－００這台車帶回到傾倒地點搜索。\r\n      ．．如果０００－００這台車出現的時候，就是００００\r\n      －００這台出現。如果００００－００自用小客車出現的\r\n      時候，就是帶０００－００、０００－００這兩台大貨車\r\n　　　。（問：九十七年十月二十日是否三輛大貨車及兩輛把風\r\n　　　車都出現在傾倒地點？）是的。．．（問：工作日誌九十\r\n  　　七年九月三十日你只是看到０００－００大貨車，但是沒\r\n      有００００－００把風，為何工作日誌這樣記載？）當時\r\n      有看到大貨車０００－００及００００－００黑色自小客\r\n　    車經過，只能目視，蒐證的時候只能拍到０００－００。\r\n　    ．．（問：九十七年九月三十日黑色自小客車雖沒有錄影\r\n      到，但是你有看到它在０００－００大貨車旁邊？）我有\r\n      看到黑色自小客車有經過我的監控點，該監控點是到傾倒\r\n      地點外約幾百公尺處，我有看到黑色自小客車經過監控地\r\n      點，但是沒有在傾倒地點看到黑色自小客車，該監控地點\r\n      是前往傾倒地點必經之路。我們是看到大貨車經過監控地\r\n      點我們才尾隨上去，到傾倒地點對面加油站後方的山坡上\r\n      監控，山坡上可以看到傾倒地點門口的一部分，圍籬的上\r\n      半截被擋住，只能看到下半截，但是可以明顯看到車輛進\r\n      出。（問：是否因為你們到山坡上監控，角度不同，才沒\r\n      有看到黑色自小客車？）是的。（問：也就是說並不是說\r\n      黑色自小客車沒有於當場把風？）是的。因為我們看不到\r\n      全部的情形，只能看到部分。．．（問：０００－００該\r\n　    車在九十七年十月二十二日有無去停車場處傾倒？）我本\r\n      人有看到該車是第一輛進去的車輛，進去之後又出來，本\r\n      來我們是要等二輛車再抓，但是０００－００進去又出來\r\n      ，所以只抓到第二輛０００－００，再去追０００－００\r\n      。（問：停車場主人陳進義有無表示０００－００有無進\r\n      去停車場？）陳進義於警詢中就有表示第一台進去的車輛\r\n      即是０００－００。」等語（詳訴字第三六一七號卷二第\r\n      六五頁背面至第六九頁），足見由警員戴宏守之證述可知\r\n      ，被告陳源盛所有之前述車號○○○－00號曳引車至少於\r\n      九十七年九月三十日、十月二十日、十月二十二日等三日\r\n      載運污泥前往三峽棄置場傾倒，並由黑色車號○○○○－\r\n      00號自用小客車跟車把風乙節，極為明確。\r\n（四）證人即三峽棄置場之負責人即被告陳進義證稱：除蔡麗華\r\n      所帶領之車號○○○－00號曳引車、車號○○○－00號曳\r\n      引車外，另有一台八八九號尾數英文不會唸之曳引車前來\r\n      三峽棄置場載污泥，查獲當日（即九十七年十月二十二日\r\n      ）第一台進來傾倒之曳引車即係該台八八九號曳引車，除\r\n      蔡麗華外，另有一名男子駕駛黑色休旅車前來詢問有關車\r\n      號○○○－00號曳引車、車號○○○－00號曳引車停何處\r\n      等情（詳偵字第三六七七號卷第八八頁背面至第八九頁稱\r\n      稱：「（問：蔡麗華除帶０００－００及００－００連結\r\n      車過去外還有別台車嗎？）我曾看過兩、三次有一台００\r\n      ０（尾數英文不會唸）載污泥過去。（問：警方去查緝當\r\n      天有發現一部０００－００連結車有載污泥過去，你是否\r\n      承認？）那天第一部過來的就是０００那一部，第二部進\r\n      來時警方就過來了。．．（問：你是否曾經遇過開黑色喜\r\n      美休旅車的陳源盛帶連結車載污泥過來嗎？）我曾經遇一\r\n      男子開黑色喜美休旅車到我場子問我０００－００及００\r\n      ０－００的車子是否停在那裡。」等語），且證人陳進義\r\n      之前揭證述，復與查獲警員戴宏守所為證述一致，足見被\r\n      告陳源盛於本院審理中所辯否認警察證述看到其所有黑色\r\n      車號○○○○－00號自用小客車在車號○○○－00號曳引\r\n      車傾倒污泥至三峽棄置場時有跟車把風乙節，顯不實在。\r\n（五）證人即清淨公司技術人員郭承愷於原審審理中結證稱：知\r\n      悉清淨公司有部分污泥係以不是正常之程序處理，因沒有\r\n      處理之污泥滅少的話，則已乾燥之培養土應變多，然未如\r\n      此，而被告陳源盛在清淨公司主要是填出場之預估單等情\r\n      （詳訴字第三六一七號卷二第十六頁至第十八頁背面稱：\r\n      「發現未處理的污泥有減少，但是我沒有發覺成品有變多\r\n      的跡象，所以我大概知道可能有用不是正常程序的方式處\r\n      理。（問：你所謂大概知道可能有用不是正常程序的方式\r\n      處理，這指的是何方式？）因為如果沒有處理的污泥少的\r\n      話，成品應該變多，我沒有親眼看到，我當時察覺有異狀\r\n      ．．（問：你同時證稱陳源盛是來學習申報廢棄物的動作\r\n      ，你是否有教他？）是。．．（問：陳源盛在公司裡面是\r\n      否會填出場的預估單？）是，這是他來學習的部分。（問\r\n      ：出場預估單為何要這樣做，憑什麼來評估？）只是先開\r\n      預估單，實際的數量還是過磅的時候才簽。（問：為何要\r\n      開預估單？）可以方便作業，只是抓個出貨量，他可能要\r\n      去跟合興育苗場那邊接洽，這是預估值，實際的量要過磅\r\n      。」等語），參以被告陳源盛於法院審理時自承：負責當\r\n      日收受污泥數量之磅單及進貨聯單審核是否正確，並有繕\r\n      打清淨公司已乾燥之培養土之出貨單等情，如何可能不知\r\n      道已乾燥之培養土數量並未增加，但清淨公司當日所收受\r\n      之污泥卻完全清處完畢，佐以被告陳源盛於偵查中所述：\r\n      清淨公司的機器已經無法處理如此大量的污泥，但是清淨\r\n      公司還是報到那麼大的處理量，未處理的污泥是運往三峽\r\n      棄置場等語，且依前述證人戴宏守及證人陳進義之證述，\r\n      被告陳源盛所有之車號○○○－00號曳引車有前往三峽棄\r\n      置場傾倒污泥，且被告陳源盛有駕駛黑色車號○○○○－\r\n      00號自用小客車擔任跟車把風，再參諸被告陳源盛於偵查\r\n      中亦自承有前往三峽地區，且係與曳引車一同自清淨公司\r\n      出發等情，被告陳源盛有共同違反廢棄物清理法第四十六\r\n      條第四款規定未依同法第四十一條第一項規定領有廢棄物\r\n      清除、處理許可文件，從事廢棄物清除、處理之犯行至為\r\n      明確。\r\n（六）至被告陳源盛之選任辯護人於本院審理時，另以：１、被\r\n      告陳源盛工作內容與違反廢棄物清理法第四十六條第四款\r\n      無關，因被告陳源盛只負責檢視進場車輛之聯單內容與實\r\n      際載重之磅單重量、已乾燥之培養土預先開立成品出場的\r\n      預估單及前往合興育苗場，被告陳源盛本身未參與安排車\r\n      輛載運污泥之事務，自對清淨公司將污泥載往三峽棄置場\r\n      排放一事毫不知情；２、被告陳源盛已經於九十七年九月\r\n      三十日離開清淨公司而從事高強光電裝修工程，亦有高強\r\n      光電工作識別證以茲證明，被告陳源盛係因承攬裝修工程\r\n      需夜間加班趕工，因工程地點係位於龍潭科學園區，距離\r\n      清淨公司很近，所以才會與清淨公司總經理吳海禮商討借\r\n      住清淨公司宿舍一個月，也才因此將所有黑色車號○○○\r\n      ○－00號自用小客車停放在清淨公司，職是之故，不得以\r\n      被告陳源盛於夜間經常進入清淨公司及其所有之車輛停放\r\n      地點而認有罪之心證；３、證人蔡麗華於偵查時及原審審\r\n      理中所為證述內容不符，且證人蔡麗華於偵查中就被告陳\r\n      源盛「三分之一的時間」乙事根本未經訊問，更何況證人\r\n      蔡麗華於審判中係證述被告陳源盛係去三峽散心，對此，\r\n      實不得就檢察官於偵查中未訊問證人蔡麗華有關被告陳源\r\n      盛「三分之一的時間」乙事，而遽認被告陳源盛有跟車、\r\n      把風之行為，而證人蔡麗華於偵查中所為證述，本質上屬\r\n      傳聞證據，則證人蔡麗華既然於審判中有更詳實、明確、\r\n      完整之證述，殊無放棄審判中較詳實、明確、完整之證述\r\n      ，卻忽略傳聞證據之本質，而採用偵查中傳聞證據之理；\r\n      ４、車號○○○－00號曳引車實際上非被告陳源盛所有，\r\n      退萬步言，縱認為車號○○○－00號曳引車為被告陳源盛\r\n      所有，然該曳引車實際上係由莊明煌所使用，而被告陳源\r\n      盛亦不知他人作何用途，故與被告陳源盛無干；５、司機\r\n      李建宏曾於原審結證稱：工作都是蔡麗華及謝啟川指示，\r\n      陳源盛僅是偶而看到，工作上陳源盛、郭承愷不會交代我\r\n      事情等語，則倘被告陳源盛有為傾倒污泥之把風行為，必\r\n      然須與曳引車司機李建宏聯絡，足見並無積極證據可資認\r\n      定被告陳源盛有為違反廢棄物清理法之犯行，證人李建宏\r\n      並證述被告陳源盛僅在將已依乾燥調配方式處理完畢之土\r\n      壤改良劑及培養土載送至位於苗栗後龍之合興育苗場時，\r\n      才見到被告陳源盛，足證被告陳源盛並無參與安排車輛載\r\n      運污泥及把風行為；６、被告陳源盛所使用黑色車號○○\r\n      ○○－00號自用小客車查扣之筆記本、無線電使用說明書\r\n      與本案無關，至於筆記本上雖記載魔王字樣，然被告陳源\r\n      盛供述係因為他們跟我講魔王的無線電我才寫下來等語，\r\n      故被告陳源盛縱有記載「魔王００００００」字樣之筆記\r\n      本，惟尚不足證明被告陳源盛客觀上有何違反廢棄物清理\r\n      法第四十六條第四款之行為云云（詳被告陳源盛一０三年\r\n      一月十五日刑事答辯狀所載），為被告陳源盛置辯。然查\r\n      ：\r\n  １、辯護人亦認被告陳源盛負責清淨公司當日收受污泥數量之\r\n      磅單及進貨聯單審核是否正確，並有繕打清淨公司已乾燥\r\n      之培養土之預估單等情，則依與被告陳源盛為相同工作之\r\n      證人郭承愷證述可知成品即已乾燥之培養土數量並未增加\r\n      ，然清淨公司當日所收受之污泥卻完全清處完畢，佐以被\r\n      告陳源盛於偵查中所述：清淨公司的機器已經無法處理如\r\n      此大量的污泥，但是清淨公司還是報到那麼大的處理量，\r\n      未處理的污泥是運往三峽棄置場等語（詳偵字第三０四三\r\n      七號卷一第一八０頁），足見選任辯護人所稱：被告陳源\r\n      盛就清淨公司將污泥載往三峽棄置場排放一事毫不知情云\r\n      云，顯然與被告陳源盛自己於偵查中之供述完全不符，自\r\n      不足採憑。\r\n  ２、按刑法上所稱業務，係指反覆同種類之行為為目的之社會\r\n      活動而言，且一人不以一種業務為限，其所兼職任何一業\r\n      務因不慎有致人於死之行為，仍應負業務過失致死之罪責\r\n      （詳最高法院八十五年度台上字第四０七０號、九十六年\r\n      度台上字第一三一三號判決意旨）。查被告陳源盛辯稱已\r\n      於九十七年九月三十日覓得高強光電裝修工程之工作，並\r\n      舉自己於本院一０二年七月二十二日準備程序時始提出之\r\n      高強光電龍潭科學園區廠房新建工程工程承攬合約書、被\r\n      告陳源盛工作識別證影本各一件（詳被告陳源盛於本院一\r\n      ０二年七月二十二日庭訊時所呈準備狀後所附）資為佐證\r\n      ，然查前揭高強光電龍潭科學園區廠房新建工程工程承攬\r\n      合約書，被告陳源盛係於九十七年九月二十七日以昱筌實\r\n      業有限公司負責人之名義與富泰營造股份有限公司簽立承\r\n      攬契約，顯然被告陳源盛早於九十七年九月三十日即被告\r\n      陳源盛所辯離開清淨公司之前，即已經擔任昱筌實業有限\r\n      公司之負責人，否則又如何可能直接於九十七年九月二十\r\n      七日即以公司負責人名義與他人簽立承攬契約，足見被告\r\n      陳源盛縱有與高強光電簽立承攬契約書，然尚難執以反推\r\n      論被告陳源盛已經於九十七年九月三十日離開清淨公司，\r\n      何況本案載運清淨公司污泥前往三峽棄置場之時間，均為\r\n      夜間，則被告陳源盛以昱筌實業有限公司負責人所簽之前\r\n      述承攬契約卻規定（七、５）工作時間以日間為主，如須\r\n      於夜間加班施工，須由甲方即富泰營造股份有限公司指定\r\n      為之，益見被告陳源盛雖以昱筌實業有限公司負責人身分\r\n      和他人簽立承攬契約，然與被告陳源盛於夜間違反廢棄物\r\n      清理法之犯行無涉，是被告陳源盛縱有於任職清淨公司期\r\n      間，擔任昱全實業有限公司負責人而與他人簽立承攬契約\r\n      ，惟刑法上所稱業務，本不限一人以一種業務為限，是前\r\n      揭契約書及工作識別證，無從執為有利於被告陳源盛之認\r\n      定。\r\n  ３、證人蔡麗華於偵查中結證前往三峽棄置場時，被告陳源盛\r\n      約有三分之一時間會跟車，前述內容，亦與證人蔡麗華於\r\n      原審審理中所為前後陳述為：陳源盛白天在清淨國際興業\r\n      有限公司上班，我講的三分之一就是他會跟我去三峽一致\r\n      ，內容均如前述，證人蔡麗華於偵查中已經明確指明被告\r\n      陳源盛係「跟車」，且證人蔡麗華前往三峽棄置場之工作\r\n      即為跟車把風，核亦與證人蔡麗華於偵查中所稱三分之一\r\n      係指被告陳源盛與我一同去三峽之工作內容一致，本院並\r\n      未專執證人蔡麗華於偵查中之證述而憑為認定被告陳源盛\r\n      犯罪之依據，而係就證人蔡麗華於偵查時及原審審理中所\r\n      為陳述前後比對，佐以被告陳源盛於偵查中供述：的確有\r\n      與曳引車一起出發前往三峽，清淨公司的機器已經無法處\r\n      理如此大量的污泥，但是清淨公司還是報到那麼大的處理\r\n      量，未處理的污泥是運往三峽棄置場等語，而認定被告陳\r\n      源盛有共同違反廢棄物清理法之犯行；更何況選任辯護人\r\n      認應排除證人蔡麗華於偵查中之陳述，卻又明確表示對證\r\n      人蔡麗華於偵查中所為證述，明示而同意作為證據等語（\r\n      詳本院一０二年七月二十二日準備程序筆錄第四頁及本院\r\n      一０三年三月五日審判筆錄第七頁至第八頁），是選任辯\r\n      護人前揭主張，無法採憑。\r\n  ４、被告陳源盛於本院審理時已經自承：車號○○○－00號曳\r\n      引車係以自己名義所購買，且與車行簽立靠行契約時，的\r\n      確由自己出名列名等情（詳本院一０三年三月五日審判筆\r\n      錄第七一頁），並有汽車貨運業接受算備車輛靠行服務契\r\n      約書存卷可稽（詳偵字第三六七七號卷第一六０頁），則\r\n      倘若車號○○○－00號曳引車並非被告陳源盛所有，被告\r\n      陳源盛又何以要以自己名義購買，並以自己名義與車行簽\r\n      立汽車貨運業接受算備車輛靠行服務契約書？況依警員戴\r\n      宏守所述，的確於車號○○○－00號曳引車前往三峽棄置\r\n      埸時，見到黑色車號○○○○－00號自用小客車跟車把風\r\n      ，且被告陳源盛於本院審理時亦自承黑色車號○○○○－\r\n      00號自用小客車為自己所有（詳本院一０三年三月五日審\r\n      判筆錄第七一頁），並有前述黑色車號○○○○－00號自\r\n      用小客車之車號查詢汽車車籍（詳訴字第三六一七號卷二\r\n      第二四二頁）附卷足稽，足見選任辯護人替被告陳源盛所\r\n      辯內容，核與事實不符，亦無法採憑。\r\n  ５、證人即司機李建宏於原審審理中業已證述：主要駕駛車號\r\n      ○○○－00號曳引車、車號○○○－00號曳引車，並未駕\r\n      駛車號○○○－00號曳引車等語（詳訴字第三六一七號卷\r\n      二第二三頁背面至第二四頁），而被告謝啟川所購買車號\r\n      ○○○－00號曳引車、車號○○○－00號曳引車，主要係\r\n      由證人蔡麗華駕駛白色車號○○○○－00號自用小客車跟\r\n      車把風，觀諸查獲警員戴宏守於原審審理中所述：九十七\r\n      年十月二十日發現車號○○○－00號曳引車由黑色車號○\r\n      ○○○－00號自用小客車帶頭至三峽棄置場，後來才由白\r\n      色車號○○○○－00號自用小客車帶領車號○○○－00號\r\n      曳引車、車號○○○－00號曳引車前來等語（詳訴字第三\r\n      六一七號卷二第六五頁背面），可知證人即司機李建宏係\r\n      駕駛車號○○○－00號曳引車、車號○○○－00號曳引車\r\n      ，並由蔡麗華駕駛白色車號○○○○－00號自用小客車跟\r\n      車把風，至於被告陳源盛所有之車號○○○－00號曳引車\r\n      ，則係由本院於事實欄所認定之成年司機駕駛並由被告陳\r\n      源盛駕駛黑色車號○○○○－00號自用小客車跟車把風，\r\n      此由證人蔡麗華於偵查中亦結證稱：另有其他貨車司機叫\r\n      志偉的等語（詳偵字第三０四三七號卷一第一七六頁），\r\n      益見本案尚有一共犯即成年司機駕駛車號○○○－00號曳\r\n      引車，故尚無法執證人即駕駛車號○○○－00號曳引車、\r\n      車號○○○－00號曳引車之司機李建宏所為證述，而推論\r\n      被告陳源盛未參與本案犯行。\r\n  ６、本院並未認定於被告陳源盛所有黑色車號○○○○－00號\r\n      自用小客車上所扣得之無線電使用說明書與本案有何關連\r\n      ，是選任辯護人以：扣案之無線電使用說明書可證明被告\r\n      陳源盛並未違反廢棄物清理法云云，尚難採憑；至被告陳\r\n      源盛於本院審理時已經自承於查獲當日在其黑色車號○○\r\n      ○○－00號自用小客車內所扣得自己所有如附表編二所示\r\n      筆記本係記載三峽棄置場負責人綽號魔王之被告陳進義聯\r\n      絡之無線電連絡頻道等語（詳本院一０三年三月五日審判\r\n      筆錄第六二頁至第六三頁），則倘如選任辯護人所述，被\r\n      告陳源盛前往三峽地區係因心情不好前往散心乙節為真，\r\n      被告陳源盛又為何要記載三峽棄置場負責人之無線電連絡\r\n      頻道，況被告陳源盛於偵查中業已自承：前往三峽地區是\r\n      與清淨公司之曳引車一起出發前往三峽，清淨公司的機器\r\n      已經無法處理如此大量的污泥，但是清淨公司還是報到那\r\n      麼大的處理量，未處理的污泥是運往三峽棄置場等語（詳\r\n      偵字第三０四三七號卷一第一七九頁至第一八０頁），則\r\n      被告陳源盛既係為散心又為何要於晚間與傾倒污泥之曳引\r\n      車一起從清淨公司出發，且明知清淨公司污泥係送往三峽\r\n      棄置場處理，卻又特地記載三峽棄置場負責人之無線電連\r\n      絡頻道，益見選任辯護人替被告陳源盛所為置辯，確與事\r\n      實不符，無法採信。\r\n（七）此外，並據前述證人謝啟川、黃建誠、吳美香、高明華、\r\n      洪欽祥、寧世強、林國超、陳坤池、簡良達證述在卷，復\r\n      有證人蔡麗華駕駛白色車號○○○○－00號自用小客車及\r\n      被告謝啟川所購買車號○○○－00號曳引車之車籍查詢基\r\n      本資料詳細畫面、清淨公司違反廢清法蒐證照片、涉嫌違\r\n      反廢棄物清理法現場照片、苗栗縣後龍鎮○○里○○鄰○\r\n      ○○○○號合興育苗場現場、被告謝啟川所購買車號○○\r\n      ○－00號曳引車、車號○○○－00號曳引車以蔡麗華名義\r\n      登記後與通良貨運有限公司簽立之九十七年七月一日汽車\r\n      貨運業接受自備車輛靠行服務契約書、車號○○○－00號\r\n      曳引車（被告謝啟川所有）九十七年十月二十二日大貨車\r\n      進出場翻拍照片、九十七年十月二十二日、二十三日在三\r\n      峽棄置場所拍清淨公司違反發棄物清理法查獲現場及會勘\r\n      照片剪輯、三峽棄置場所佔用如附圖所示之臺北縣政府政\r\n      風處九十七年十一月五日北政二字第○○○○○○○○○\r\n      ０號函送之三峽鎮橫溪段溪南小段四二七之一、四二八、\r\n      四二九之一、四三０之一地號等四筆土地土地複丈成果圖\r\n      、臺北縣政府水利局九十七年十一月十一日北水資字第○\r\n      ○○○○○○○○○號函覆前述如附圖所示佔用三峽河河\r\n      川區域圖籍第一號影本《含三峽橫溪段溪南小段四二七之\r\n      一、四二八、四二九之一、四三０之一等地號土地》、臺\r\n      北縣政府環境保護局九十七年十一月十四日北環廢字第○\r\n      ○○○○○○○○○號函送三峽棄置場內污水池污泥貯槽\r\n      之污泥採樣檢測報告及有害事業廢棄物認定標準附表、清\r\n      淨公司領有如事實欄一所示之桃園縣政府乙級廢棄物處理\r\n      許可證、許可資料查詢、臺北縣政府環境保護局九十八年\r\n      九月十日北環廢字第○○○○○○○○○○號函覆略於清\r\n      淨公司在三峽棄置場內經採樣檢測確認該污泥非屬有害事\r\n      業廢棄物本案污泥性質應屬一般事業廢棄物、查獲警員戴\r\n      宏守於原審審理時所提出本案蒐證照片、扣案物照片、資\r\n      料光碟、被告謝啟川所購車號○○○－00號曳引車、車號\r\n      ○○○－00號曳引車及證人蔡麗華駕駛白色車號○○○○\r\n      －00號自用小客車之車號查詢汽車車籍、證人李建宏於事\r\n      實欄四在三峽棄置場遭查獲時所製作內政部警政署環境保\r\n      護警察隊第二中隊搜索扣押筆錄、查扣物品明細清單、證\r\n      人蔡麗華於事實欄四在三峽棄置場遭查獲時所製作內政部\r\n      警政署環境保護警察隊第二中隊搜索扣押筆錄、扣押物品\r\n      目錄表、搜索同意書、臺北縣政府環境保護局九十七年十\r\n      月二十二日至二十三日之稽查紀錄、臺灣板橋地方法院九\r\n      十七年十月二十一日搜索票等附卷可稽，復有如附表編號\r\n      一至四所示之物扣案可資佐證（詳細卷宗頁數及內容，均\r\n      如前述一、被告謝啟川部分所載），是被告陳源盛及其選\r\n      任辯護人所辯各節均不足採信，本件事證明確，被告陳源\r\n      盛有共同違反廢棄物清理法第四十六條第四款規定未依同\r\n      法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n      ，從事廢棄物清除、處理之犯行明確，亦堪認定。\r\n四、被告陳進義部分：\r\n    訊據被告陳進義固坦承以前曾經任職於清淨公司，於九十七\r\n    年七月間，有將如附圖所示鐵皮圍離範圍地號土地，以每台\r\n    曳引車固定向清淨公司收取一萬元，如曳引車當日有將土卸\r\n    下再向清淨公司收取每車次一千元之價格，而曳引車的確有\r\n    將土傾倒入如附圖所示污水池之儲存槽內等情（詳本院一０\r\n    三年三月十九日審判筆錄第三八頁至第三九頁稱：「我有在\r\n    三峽租停車場，我是租那個場地，每個月六千元，但我不知\r\n    道地主的姓名，我不知道那個地有佔到國有地，那個地已經\r\n    荒廢很久了．．我是一台車向清淨國際興業有限公司收一萬\r\n    元的停車費，如果他們有倒東西的話，會再收一千元，但不\r\n    是每天倒，他們來的時候有時會放在儲存槽，因為那邊有一\r\n    台怪手，放在儲存槽比較好挖起來。」等語），惟矢口否認\r\n    有何竊佔及共同違反廢棄物清理法之犯行，辯稱：我是以六\r\n    千元租該地作為停車場，但我不知道地主的名字，我不知道\r\n    有佔到國有地，因為該地已經荒廢很久了，至於清淨公司送\r\n    來的土是已乾燥的培養土不是污泥，而將土放在儲存槽會比\r\n    較好挖，我並沒有像警察說的將儲存槽的土直接倒入溪中，\r\n    我經營停車場提供人倒土，是因為蔡麗華跟我說隔天公司如\r\n    果要再進貨，如果有多出的要載到我那裡，多收的一千元是\r\n    給人家加油的，因為我的停車場讓人倒土，還要叫人家來載\r\n    ，所以這一千元是補貼給來載土的人作為運費的云云。然查\r\n    ：\r\n（一）如附圖所示坐落於新北市三峽區橫溪段溪南小段四二七之\r\n      一、四二八、四二九之一、四三０之一地號土地，及如附\r\n      圖所示未登錄地Ａ、Ｂ所示之土地，均均屬國有河川區域\r\n      ，被告陳進義自不可能向私人以租、借土地或以其他方式\r\n      取得使用權源等事實，有三峽棄置場所佔用如附圖所示之\r\n      臺北縣政府政風處九十七年十一月五日北政二字第○○○\r\n      ○○○○○○０號函送之三峽鎮橫溪段溪南小段四二七之\r\n      一、四二八、四二九之一、四三０之一地號等四筆土地土\r\n      地複丈成果圖（詳偵字第三六七七號卷第二０九頁至第二\r\n      一二頁）、臺北縣政府水利局九十七年十一月十一日北水\r\n      資字第○○○○○○○○○○號函覆前述如附圖所示佔用\r\n      三峽河河川區域圖籍第一號影本《含三峽橫溪段溪南小段\r\n      四二七之一、四二八、四二九之一、四三０之一等地號土\r\n      地》（詳偵字第三六七七號卷第二一三頁至第二一五頁）\r\n      等附卷可稽，被告陳進義於本院審理時辯稱：以每月六千\r\n      元承租該地號土地，卻供述迄至本院審理時猶不知該地主\r\n      姓名，佐以被告陳進義於原審審理時供述：「（問：這個\r\n      地方是何人所有？）我去租用的時候一個月六千元，錢拿\r\n      給地主之後，地主就走了，是口頭講的，我沒有看土地的\r\n      證明，我也不知道地主的電話、姓名。（問：土地證明沒\r\n      有看，怎麼能夠相信這個地方可以合法使用？）只是要做\r\n      停車場，我沒有想那麼多，想說這麼老了，做停車場增加\r\n      一點收入。」等語（詳訴字第三六一七號卷二第二０九頁\r\n      背面至第二一０頁），顯然被告陳進義係自始不知地主姓\r\n      名、連絡電話，且該名地主亦未曾提供相關權狀，被告陳\r\n      進義亦未與該地主簽立書面契約，則被告陳進義又如何給\r\n      付租金予該名地主，觀諸被告陳進義自承該地已經荒廢很\r\n      久，被告陳進義又如何找得該名地主而向該地主承租土地\r\n      ？再前述土地既均係國有河川地，被告陳進義又如何依憑\r\n      土地權狀找得私人承租前述土地？依一般社會常情，原本\r\n      互不熟識之雙方欲租賃不動產，多會訂立書面契約，確認\r\n      雙方身份、不動產之產權狀況、租賃期間，並約定雙方日\r\n      後給付租金之方式與聯絡電話、住址，以保障彼此權益，\r\n      被告陳進義為年過半百，有相當社會歷練之人，對此應有\r\n      所認識，當不至於在上開各重要事項均不了解之情形下，\r\n      冒然訂約付款，益見被告陳進義所辯：係以六千元承租土\r\n      地、不知道佔到國有河川地云云，顯係圖免卸責之詞，不\r\n      足採信。被告陳進義未經確認上開土地使用權源，即有償\r\n      提供上開土地供人傾倒污泥，其不法所有意圖甚明，顯已\r\n      構成竊佔事實。\r\n（二）清淨公司送往被告陳進義佔用成立之三峽棄置場之土，均\r\n      係未經處理之污泥等事實，業據證人謝啟川、蔡麗華、李\r\n      建宏、郭承愷、陳源盛、黃建誠、吳美香、戴宏守分別證\r\n      述在卷，內容如下：\r\n  １、證人謝啟川於本院審理時結證稱：清淨公司將沒有處理過\r\n      之污泥運往三峽棄置場，再向清淨公司請領給付三峽棄置\r\n      場之費用等情（詳本院一０三年一月五日審判筆錄第四頁\r\n      至第五頁、第十一頁稱：「（問：你本案將污泥等載運到\r\n      三峽，當時吳海禮有沒有在公司？）沒有在公司。」、「\r\n      我是跟公司請領的，如同剛才把錢交給三峽棄置場的，也\r\n      是跟公司請領的。（問：你剛才說蔡麗華、司機、三峽棄\r\n      置場、合興育苗場的錢都是跟清淨公司請領的，是否如此\r\n      ？）是。」等語）。\r\n  ２、證人蔡麗華於原審審理時結證稱：從清淨公司載送之土，\r\n      有濕的，也有乾的，白天是挖清淨公司地上的乾的土至苗\r\n      栗，晚上則是挖清淨公司池子裡的濕的土去三峽，每台曳\r\n      引車要給陳進義一萬元，如果土有卸下在三峽則要另外再\r\n      給一千元等情（詳訴字第三六一七號卷二第五頁背面至第\r\n      十頁背面稱：「（問：貨車到清淨國際興業有限公司載送\r\n      的貨料是乾的，還是濕的？）都有．．謝啟川會跟我說白\r\n      天去後龍幾趟，他還會跟我說晚上還要去三峽。．．（問\r\n      ：池子跟地上的有何不同？）．．只知道去後龍大部分是\r\n      挖地上的，晚上去三峽就是挖池子的。（問：依你的常識\r\n      來看，地上與池子中有何不同？是否臭味與泥土的乾燥度\r\n      不同？）白天去後龍是挖地上的，晚上是挖池子的，我只\r\n      覺得可能不太一樣。（問：地上的與池子是否很容易分辨\r\n      ？）地上就是地上，池子就是在像游泳池的。」等語）。\r\n  ３、證人李建宏於原審審理中結證稱：從清淨公司載送土，白\r\n      天是運往苗栗，晚則則是跑三峽，是司機自己從清淨公司\r\n      挖土，送往三峽的土都是晚上挖池子裡的土，至於白天則\r\n      是挖地面上的等語（詳訴字第三六一七號卷二第二二頁至\r\n      第二三頁稱：「白天就是往苗栗，每天晚上都有在跑三峽\r\n      ．．（問：你在清淨國際興業有限公司挖取晚上要載送的\r\n      東西是否你自己挖的？）是的。．．（問：蔡麗華說要送\r\n      去三峽的都是挖池子的，你有何意見？）晚上是挖池子的\r\n      ，白天是挖地上的．．（問：晚上從池子挖出來的都是送\r\n      三峽嗎？）是的。（問：晚上會不會送到合興育苗場？）\r\n      不會，都是白天去。」等語）。\r\n  ４、證人郭承愷於原審審理時結證稱：清淨公司所收之污泥於\r\n      運進來時就放在清淨公司的池子裡，直到燒乾成為成品才\r\n      會放到成品區的地上，未經處理的污泥放在池子裡是單純\r\n      貯存而已等語（詳訴字第三六一七號卷二第二四頁至第二\r\n      四頁背面稱：「（問：是否沒有處理的污泥是在池子裡？\r\n      ）是，污泥進來就傾倒在池子裡，燒完會放到成品區。．\r\n      ．（問：未處理的污泥放在池子裡面的用意為何？）單純\r\n      貯存而已。」等語）。\r\n  ５、證人陳源盛於偵查中陳稱：清淨公司的機器已經無法處理\r\n      如此大量的污泥，但是清淨公司還是報到那麼大的處理量\r\n      ，未處理的污泥是運往三峽棄置場等語（詳偵字第三０四\r\n      三七號卷一第一八０頁稱：「（問：提示筆錄，筆記本所\r\n      載魔王００００００，聊天０００００，國道０００００\r\n      ０是何意思？）是無線電頻道。（問：這些字是你寫的嗎\r\n      ？）是。（問：魔王是誰？）是三峽廢棄場的管理者．．\r\n      ．．我有作假的申報，機器（指清淨公司旋轉窯）並沒有\r\n      處理到那麼大的量，但我們還是報到那麼大的量，未處理\r\n      部分他們就好像運去三峽。」等語）。\r\n  ６、證人黃建誠於偵查中結證稱：清淨公司處理好的培養土跟\r\n      未處理的污泥是放在不同地方，晚上大部分是挖未處理的\r\n      到貨車上等語（詳偵字第三０四三七號卷一第一六七頁稱\r\n      ：「（問：載到合興育苗場都白天嗎？）大部分都是白天\r\n      ，如果他們去合興的話會比較晚回來，如果比較早回來我\r\n      就知道他們去三峽。．．（問：廢棄物挖到車上是誰去挖\r\n      ？）司機自己。（問：處理好的跟未處理的是否放不同地\r\n      方？）是的，晚上大部分是挖未處理的到貨車上，所以我\r\n      知道是非法的，但不能說什麼。」等語）。\r\n  ７、證人吳美香於警詢中證稱：現場挖土機是被告陳進義所駕\r\n      駛使用，我看到被告陳進義開往傾倒場址，傾倒現場是被\r\n      告陳進義在負責及指引大貨車傾倒廢棄物，門口架設之攝\r\n      影機及錄影設備，係看大貨車進場時開門用的，對講機是\r\n      用來跟貨車司機聯絡，我知道現場傾倒之廢棄物是工廠所\r\n      產生之廢棄污泥等語（詳偵字第三０四三七號卷一第二四\r\n      頁至第二七頁稱：「（問：你於現場【指三峽棄置場】負\r\n      責何種工作？受何人指使？）．．我會幫忙開門讓車子進\r\n      出，是我朋友陳進義要我幫忙的。（問：現場挖土機駕駛\r\n      為何人？為何人所有？作何用途？）我看過是陳進義所駕\r\n      駛使用的．．（問：傾倒現場何人在負責？何人負責指引\r\n      大貨車傾倒廢棄物？）均是陳進義。（問：何人負責管制\r\n      大門？門口架設之攝影機作何用途？）是陳進義所負責的\r\n      ．．看大貨車要進場時開門用的。．．（問：現場傾倒的\r\n      廢棄物種類、數量為何？）我只知道是工廠所產生的廢棄\r\n      污泥，數量我不知道。」等語）。\r\n  ８、證人戴宏守於原審審理中結證稱：因為曳引車車斗外面明\r\n      顯有污泥，且清淨公司的處理之廢棄物是污泥，曳引車外\r\n      黏有污泥，經過不平的路面時黏在外面之污泥有掉落下來\r\n      ，所以研判曳引車所載之物係事業污泥等語（詳訴字第三\r\n      六一七號卷二第六六頁背面至第六九頁背面稱：「（問：\r\n      是否知道車輛上載運何物？）雖然看不到車斗載運何物，\r\n      但是可以看到有污泥黏在車斗旁邊或後車斗的門。．．車\r\n      斗外面明顯有污泥，且清淨國際興業有限公司的處理廢棄\r\n      物是污泥，且該三輛車外斗也黏有污泥，所以研判裡面載\r\n      運的就是事業污泥。．．經過不平的路面的時候黏在外面\r\n      的污泥有掉下來。」等語）。\r\n（三）又於被告陳進義經營之三峽棄置場污水池儲存槽所採得之\r\n      物經送驗結果確認係屬一般事業廢棄物之事實，有臺北縣\r\n      政府環境保護局九十七年十一月十四日北環廢字第○○○\r\n      ○○○○○○０號函送三峽棄置場內污水池污泥貯槽之污\r\n      泥採樣檢測報告及有害事業廢棄物認定標準附表（詳偵字\r\n      第三六七七號卷第二一六頁至第二二九頁）、臺北縣政府\r\n      環境保護局九十八年九月十日北環廢字第○○○○○○○\r\n      ○○０號函覆略於清淨公司在三峽棄置場內經採樣檢測確\r\n      認該污泥非屬有害事業廢棄物本案污泥性質應屬一般事業\r\n      廢棄物（詳偵字第三六七七號卷第二六九頁）等附卷可稽\r\n      ，並據證人即前往三峽棄置場採證之新北市政府環境保護\r\n      局事業廢棄管理科人員寧世強於原審審理時結證稱：現場\r\n      污水有四個儲存槽，現場卻未見到有任何乾燥的設備或儀\r\n      器，所採得之污泥含水量非常高，根本未見到已乾燥的部\r\n      分等情（詳訴字第三六一七號卷二第一一六頁背面至第一\r\n      一八頁稱：「因為當時我們沒有看到現場有乾燥的設備或\r\n      儀器，所以無法確認污泥有無超過百分之八十五的含水量\r\n      ，我們採樣的部分是Ａ、Ｂ、Ｃ、Ｄ四個槽，雖然我們沒\r\n      有做含水量的測量，但是Ａ槽的含水量比Ｂ槽的低，Ｂ槽\r\n      的比Ｃ槽的低，但是Ｄ槽是液態，含水量非常高，可以確\r\n      定一定有超過百分之八十五。．．因為Ｃ槽一挖起來都是\r\n      水，Ｄ槽沒有挖，我認為Ｃ槽、Ｄ槽絕對有超過百分之八\r\n      十五含水量．．（問：含水量是否超過百分之八十五法律\r\n      規定是用目測或是檢測？）是用儀器檢測。．．（問：你\r\n      們所採樣的樣品在偵查中回覆檢察官的函文中共有二份，\r\n      一份檢測的標的物非屬有害事業廢棄物，一份就是沒有辦\r\n      法判斷該污泥有無經過乾燥調配處理，是否如此？）是我\r\n      們單位發的。．．（問：要用什麼規格的車輛在裝載超過\r\n      百分之八十五以上或以下的污泥？）百分之八十五以上的\r\n      污泥是屬於含水量高的污泥，在運送的時候會有水份滴落\r\n      或滲漏的情形，所以我們會要求業者要處理到百分之八十\r\n      五以下才能運送，超過百分之八十五以上的含水量看起來\r\n      像含水量高的黏土，超過百分之八十五的運送沒有規定，\r\n      但是會依據環保法規處罰沿路滴濺的情形，但是環保法規\r\n      規定廢液要用槽車運送，運送時外觀有用桶槽裝也可以運\r\n      送，要有安全的設備就是。」等語），足見除前述證人均\r\n      證述由清淨公司載往被告陳進義經營之三峽棄置場內傾倒\r\n      之土，均係未經處理完畢含水率過高之污泥外，且經現場\r\n      採樣檢測之結果，前述傾倒於被告陳進義經營三峽棄置場\r\n      內之泥土確實係含水量很高之污泥而屬一般事業廢棄物，\r\n      其中儲存槽Ｄ槽之內容物復屬液態，足見被告陳進義所辯\r\n      供清淨公司傾倒之物係已乾燥之培養土云云，顯係事後圖\r\n      免卸責之詞，不足採信。\r\n（四）被告陳進義雖辯稱：將土放在儲存槽係因會比較好挖，因\r\n      為每車次多收一千元係要請人來載土要補貼運費，並沒有\r\n      像警察說的將儲存槽的土直接倒入溪中云云。然查：\r\n  １、依事業廢棄物再利用管理辦法（含菸酒、交通、經濟部、\r\n      經濟傳播、農業及現行行政院環境保護署事業廢棄物再利\r\n      用管理辦法）均明確規定再利用機構應具備相關資格，例\r\n      如：再利用機構之主要產品為有機質肥料、保溫材料、防\r\n      火隔間板材、隔間用輕質股材、人公骨材或其他相關產品\r\n      。但利用於土壤改良或燃料者，不受上列之限制、再利用\r\n      於肥料原料者，再利用機構應為肥料製造業者，且必須依\r\n      據肥料管理法及相關法規取得農業主管機關核發之肥料許\r\n      可證、再利用於土壤改良者，應經當地農業主管機關同意\r\n      ，且再利用機構以經政府機關登記有案或依法律規定免辦\r\n      理登記之農工商廠（場）為限。查被告陳進義所經營之三\r\n      峽棄置場非但不符合前述再利用機構資格，如何能收受清\r\n      淨公司已乾燥之培養土，況清淨公司傾倒於被告陳進義三\r\n      峽棄置場內之物，復非係經過乾燥之培養土，內容業如前\r\n      述，被告陳進義既未經直轄市、縣（市）主管機關或中央\r\n      主管機關委託之機關申請核發公民營廢棄物清除機構許可\r\n      文件，如何能收受前揭廢棄物；再依「從事事業廢棄物再\r\n      利用涉及違法清除處理及再利用認定原則」第三條規定：\r\n      清除公告或許可再利用廢棄物者，應符合中央目的事業主\r\n      管機關規定之事業廢棄物送往再利用機構再利用前之清除\r\n      方式，其違反者，以違反本法第三十九條規定處以行政罰\r\n      。清除者任意棄置公告或許可再利用廢棄物、非公告及許\r\n      可再利用廢棄物及清除非公告及許可再利用廢棄物未取得\r\n      公民營廢棄物清除、清理機構許可文件或未依許可文件內\r\n      容清除廢棄物者，以違反本法第四十一條或第四十二條規\r\n      定處以行政罰。前述違規情形另有本法第四十五條、第四\r\n      十六條規定情形之一者，則同時移送法院科以行政刑罰。\r\n      足證清淨公司所收受之「污泥」雖屬可再利用之一般事業\r\n      廢棄物（廢棄物代碼Ｄ－０九），惟如係從事於再利用，\r\n      其管理方式應依前揭事業廢棄物再利用管理辦法所定之管\r\n      理方式為之，然若並非為再利用之目的，且清除者任意棄\r\n      置許可再利用之廢棄物，依然可依廢棄物清理法第四十六\r\n      條規定處罰，則被告陳進義並非再利用機構，且清淨公司\r\n      復非依所請領之廢棄物處理許可證之規定，將污泥乾燥再\r\n      送往被告陳進義之三峽棄置場，而係將未經處理之污泥直\r\n      接傾倒，依前述「從事事業廢棄物再利用涉及違法清除處\r\n      理及再利用認定原則」規定可知，被告陳進義仍構成廢棄\r\n      物清理法第四十六條之要件，縱被告陳進義未將污泥排入\r\n      三峽河內，亦無解於其犯行，此由證人寧世強亦於原審審\r\n      理中結證稱：一般事業廢棄物，只要提供土地供回填或堆\r\n      置即構成行政刑法之責任等語（詳訴字第三六一七號卷二\r\n      第一一六頁背面），即係基於前揭法令規定所為證述自明\r\n      。\r\n  ２、又被告陳進義管理使用之前揭三峽棄置場內設有儲存槽四\r\n      座，以渠道與三峽河河床相接，經現場開挖發現靠近排放\r\n      口之儲槽內置有箱涵，其內尚有電動油壓鐵閘門，閘門外\r\n      則有水泥涵管連接渠道，渠道內復經查扣馬達三具，馬達\r\n      及電動油壓鐵閘門之電源開關在面對儲槽出口的左側草叢\r\n      裏，查獲當時馬達的電線連結至電源開關，且電源是接上\r\n      的，該等馬達一定能夠運作，不然廢水排不出去，查緝人\r\n      員於開挖前有先斷電、抽水管路接上來是最裏面，也就是\r\n      靠近排出口對面的那個儲槽，一般沈澱池是上方打洞，讓\r\n      乾淨的水經過，但本案的儲槽是在下方打洞，讓水沖出去\r\n      ，使污泥可以從下方的洞流出去等情，分經證人即本件查\r\n      獲警員戴宏守、陳坤池、新北市政府環境保護局水質保護\r\n      科人員簡良達於原審審理中結證屬實，內容如下：\r\n（１）證人戴宏守結證稱：「（問：當時馬達有無接管？）有。\r\n      ．．我有請同事在現場拍照．．（問：馬達是做何用途？\r\n      ）馬達很明顯是抽水到污泥處理槽裡面，四個槽最上方有\r\n      接管，我沒有看幾個管子，且有部分是埋在道路下方，道\r\n      路有坡度，道路兩側就是儲槽及河川，隔天是我請陳坤池\r\n      去現場查扣、拍照，因為查獲當天是晚上，沒有辦法處理\r\n      馬達部分。我這邊有照片可以提供．．（問：管子是接到\r\n      何處？）是接到後面長很多雜草的地方，那裡還有一個儲\r\n      槽。（問：你所說的抽水管是否指同卷第十八頁？）是。\r\n      （問：馬達在何處？）是在河川裡面，照片中的水底下，\r\n      是沉水馬達，再過去就是河川，他引河水進來，那是與河\r\n      川相連的。出水口就是下頁（同卷第十九頁）照片所示。\r\n      （問：沈澱池的水來源就是沉水馬達抽取三峽河的水，及\r\n      引渠道（連接三峽河）的水，是否如此？）是將三峽河的\r\n      水用渠道引到抽水馬達的地方，再將用抽水馬達將水抽到\r\n      處理槽裡面。每個槽底下都是相通的。．．我在現場沒有\r\n      看到正在抽水，但是抽水馬達的位置及處理槽的位置是相\r\n      對稱的，而且管路口徑是一樣的，而且我在現場並沒有看\r\n      到其他的管路，我合理判斷它是引到處理槽裡面。．．（\r\n      問：引水進入他的處理槽以你的理解是做何用途？）是在\r\n      沖刷污泥，因為在處理槽的最底下，照片中也有殘存的污\r\n      泥。（問：依你的理解，光引三峽河的渠道的水，是否足\r\n      夠沖刷處理槽的污泥？）夠，因為抽水馬達很大一顆，像\r\n      人那麼高，要用挖土機才能吊起，另外兩顆比較小，總共\r\n      有三顆沉水的抽水馬達。」等語（詳訴字第三六一七號卷\r\n      二第一六二頁背面至第一六五頁）。\r\n（２）證人陳坤池結證稱：「（問：馬達做何用途？有無管路通\r\n      道何處？）是抽水用的，管路是通到河川裡面，一邊是從\r\n      河川裡面抽水到蓄水池，蓄水池有另一端的管路通到其他\r\n      四個水槽。．．（問：你們監控之前有無看到這個處理槽\r\n      有無在使用？）有。因為我們一路有跟車，跟到場裡面，\r\n      他們車子出來之後，我們也有從三峽河繞路到排放口，有\r\n      看到他們在操作，他們利用馬達抽水，把槽裡面的廢棄物\r\n      利用抽水馬達排放至三峽河裡面。．．我們是看到車子進\r\n      去，把東西傾倒在水槽裡面，用抽水馬達把東西排放到河\r\n      川裡面。」等語（詳訴字第三六一七號卷二第一六五頁至\r\n      第一六六頁）。\r\n（３）證人簡良達結證稱：「我們是在九十七年八月的時候接獲\r\n      民眾陳情三峽河水質變差，顏色變得很奇怪，本來是交由\r\n      環保局稽查科前往稽查取締，結果因為他們一直沒有發現\r\n      汙染源，我們局在九十七年十月成立專案小組，開始針對\r\n      三峽河沿溪徒步搜查，在查獲的非法廢棄物處理場下游五\r\n      百公尺處發現一個排放的渠道，再往上游走，就發現非法\r\n      的廢棄物處理場，我說的渠道是很小條的小溪，約五十公\r\n      分寬的小溪，在非法棄置場裡面看到四個沈澱池，在它的\r\n      場靠溪邊發現有抽水的設備．．在九十七年十月二十二日\r\n      我們持續進行監控，當天晚上約八點我們就進入監控點，\r\n      在約八點五十分左右就發現有車輛進出，我們在下游採水\r\n      的人員也發現渠道有水排放出來，但是水量不是很大，我\r\n      們持續監控．．（問：抽水馬達有無管路通到沈澱池？）\r\n      有，現場有開挖，就是隔天有開挖，我們開挖靠近排放口\r\n      的沈澱池那裡。」等語（詳訴字第三六一七號卷二第一六\r\n      七頁至第一六七頁背面）。\r\n（４）此外，並有證人簡良達所庭呈現場稽查照片（詳訴字第三\r\n      六一七號卷二第一七五頁至第一八三頁）等附卷可稽。\r\n    綜上證人所述，佐以現場稽查照片，足見被告陳進義所辯沒\r\n    有將儲存槽之土直接倒入溪中云云，顯非事實，無法採信。\r\n（五）被告陳進義之選任辯護人於本院審理時，另以：１、按處\r\n      理係指中間處理、最終處置以及再利用，行政院環保署所\r\n      頒事業廢棄物貯存清除處理方法及設施標準第二條定有明\r\n      文。本件被告陳進義於案發地點遭查獲貯存堆置之土方，\r\n      係經合法處理業者即清淨公司自事業單位清除進場「處理\r\n      後」之成品即培養土，並非一般事業廢棄物之污泥，此部\r\n      分有證人即清運司機李建宏證述載運過程並無發生逸漏污\r\n      泥之情形，所運送物品為培養土等語，且被告陳進義僅有\r\n      堆置並未從事任何與上述處理相類之行為，雖案發現場有\r\n      查扣抽水馬達，但並未當場操作是否仍具運轉能力，而證\r\n      人簡良達本身即為本案環保稽查人員，其所提供之照片或\r\n      簡報資料，尚不足以證明被告有以暗管排放污泥之事實，\r\n      否則證人簡良達不會證稱本案仍在夜間監控中，足稽證人\r\n      簡良達所證被告有以馬達抽水沖刷污泥等語，與事實不符\r\n      ，卷附相關跟監紀錄亦未發現排污情事，本案並無其他證\r\n      據足以證明被告陳進義有以暗管排放污泥造成環境污染之\r\n      事實，核與廢棄物清理法規定要件亦不該當；２、被告陳\r\n      進義並不清楚亦未參與該污泥進場清靜公司後之處理程序\r\n      ，因該部分係屬一般事業廢棄物（即本件污泥）進入清淨\r\n      公司後，該公司如何貯存、清除以及處理之過程，涉及專\r\n      業之處理技術，被告陳進義無從事先得知而與該公司相關\r\n      人員有共同未依處理許可文件內容加以處理之犯意聯絡與\r\n      行為分擔，實不能以該法條相繩。況清淨公司於處理後暫\r\n      貯於查獲地點，是否即有違處理許可文件內容，而該當廢\r\n      棄物清理法之要件，亦待斟酌；被告陳進義雖曾於九十二\r\n      年間任職清淨公司清潔人員，然與其他被告並不認識，被\r\n      告陳進義僅知清淨公司係領有合法處理廢棄物許可文件之\r\n      環保公司，對於清淨公司如何處理一般事業廢棄物即本件\r\n      污泥，以何技術乾燥調配，均毫無所悉，被告陳進義係經\r\n      清淨公司蔡麗華告知要暫置經該公司處理後之成品即培養\r\n      土時，才會同意載至現場暫置；３、如附表編號三所示之\r\n      物皆非被告陳進義所有，且被告陳進義是承租土地，事先\r\n      並不知儲槽所在位置之土地乃未登錄之國有地，被告陳進\r\n      義並無設置鐵皮圍籬將該儲槽所在土地圍住加以竊佔之意\r\n      思，何況警員並未測試扣案之前述機具是否足堪使用？有\r\n      無電源銜接？原判決僅憑證人戴宏守、陳坤池、簡良達之\r\n      證述或推測之詞，就認定被告陳進義有抽取河川區域內渠\r\n      道水源至儲槽並沖刷污泥而加以排放至河川之事實，恐有\r\n      違誤，再依卷附員警查緝本案之日誌所載，並無發覺有人\r\n      排放污水，而新北市環保局之稽查紀錄表亦未能證明本案\r\n      查獲地點有排放污水造成污染之情形。綜上所陳，本件並\r\n      無積極證據證明被告陳進義有共同違反廢棄物清理法之事\r\n      實（詳被告陳進義一０三年三月十九日刑事辯護意旨狀所\r\n      載）云云，為被告陳進義置辯，然查：\r\n  １、本件於三峽棄置場內由清淨公司所傾倒之物，係未經處理\r\n      完畢含水率過高之污泥等事實，業據證人謝啟川、蔡麗華\r\n      、李建宏、郭承愷、陳源盛、黃建誠、吳美香、戴宏守等\r\n      人一致證述在卷，業如前述，更何況被告陳進義在三峽經\r\n      營前述棄置場供清淨公司倒土，依前述說明，縱前述污泥\r\n      經處理後變為可再利用之已乾燥培養土，然已乾燥培養土\r\n      仍須送往合格之再利用機構，再利用於肥料原料者，再利\r\n      用機構應為肥料製造業者，且必須依據肥料管理法及相關\r\n      法規取得農業主管機關核發之肥料許可證、再利用於土壤\r\n      改良者，應經當地農業主管機關同意，且再利用機構以經\r\n      政府機關登記有案或依法律規定免辦理登記之農工商廠（\r\n      場）為限，被告陳進義既非屬再利用機構，卻提供土地供\r\n      人傾倒，依依「從事事業廢棄物再利用涉及違法清除處理\r\n      及再利用認定原則」第三條規定，清淨公司任意棄置於被\r\n      告陳進義之三峽棄置場內，除有行政罰外，另有違反廢棄\r\n      物第四十六條規定，須同時移送法院科以行政刑罰，更何\r\n      況於儲存槽內之物經採樣鑑定之結果，確屬一般事業廢棄\r\n      物，內容亦如前述，選任辯護人前揭置辯，因與法令規定\r\n      不符，自難採憑。\r\n  ２、被告陳進義雖未參與清淨公司有關污泥之處理程序，然被\r\n      告陳進義並非屬「再利用機構」，業如前述，清淨公司如\r\n      將前述公告再利用之物任意棄置，或未依許可文件內容清\r\n      除廢棄物者，仍構成廢棄物清理法第四十六條規定之行政\r\n      刑罰，更何況依前揭說明，被告陳進義係明知棄置於儲存\r\n      槽內之污泥含水率過高，此由證人寧世強證述四個儲存槽\r\n      內之污泥含水量非常高，其中Ｄ槽並係液態，足見選任辯\r\n      護人以被告陳進義未參與亦不知悉清淨公司處理，自不知\r\n      清淨公司所傾倒之污泥未經處理，係經蔡麗華告知為已乾\r\n      燥之培養土云云，不足採信，且依前述，被告陳進義係收\r\n      受清淨公司污泥後做最終局處理，並非選任辯護人所稱僅\r\n      供清淨公司暫時存放，況被告陳進義於本院審理時復供承\r\n      ：收受清淨公司之土後，有叫其他人再載走所以另外收取\r\n      一千元運費等語（詳本院一０三年三月十九日審判筆錄第\r\n      三九頁），亦與選任辯護人所稱供清淨公司暫時存放不符\r\n      ，是選任辯護人前揭所辯，均無法採為有利於被告陳進義\r\n      之認定。\r\n  ３、被告陳進義有竊佔如附圖所示之土地，此由如附圖所示土\r\n      地均為國有河川地，且被告陳進義亦供承迄今猶不知地主\r\n      姓名、連絡電話，且該名地主亦未曾提供相關權狀，被告\r\n      陳進義從未與該地主簽立書面契約，則被告陳進義又如何\r\n      給付租金予該名地主，觀諸被告陳進義自承該地已經荒廢\r\n      很久，被告陳進義又如何找得該名地主而向該地主承租土\r\n      地，足見選任辯護人前揭所稱被告陳進義不知佔有國有河\r\n      川地云云，不足採信；再依前述證人戴宏守、陳坤池、簡\r\n      良達一致之證述，佐以卷附證人簡良達所庭呈現場稽查照\r\n      片，被告陳進義確實有將污泥排入三峽溪內，業如前述，\r\n      更何況違反廢棄物清理法第四十六條第四款規定，並不以\r\n      排放至溪內為限，被告陳進義自承未取得任何清除處理許\r\n      可文件，卻提供土地供人傾倒廢棄物，已經構成犯罪，是\r\n      選任辯護人前述置辯亦無法執為有利於被告陳進義之認定\r\n      。\r\n（六）此外，並據前述證人高明華、洪欽祥、林國超證述在卷，\r\n      復有證人蔡麗華駕駛白色車號○○○○－00號自用小客車\r\n      及被告謝啟川所購買車號○○○－00號曳引車之車籍查詢\r\n      基本資料詳細畫面、清淨公司違反廢清法蒐證照片、涉嫌\r\n      違反廢棄物清理法現場照片、苗栗縣後龍鎮○○里○○鄰\r\n      ○○○○○號合興育苗場現場、被告謝啟川所購買車號○\r\n      ○○－00號曳引車、車號○○○－00號曳引車以蔡麗華名\r\n      義登記後與通良貨運有限公司簽立之九十七年七月一日汽\r\n      車貨運業接受自備車輛靠行服務契約書、車號○○○－00\r\n      號曳引車（被告謝啟川所有）九十七年十月二十二日大貨\r\n      車進出場翻拍照片、九十七年十月二十二日、二十三日在\r\n      三峽棄置場所拍清淨公司違反發棄物清理法查獲現場及會\r\n      勘照片剪輯、三峽棄置場所佔用如附圖所示之臺北縣政府\r\n      政風處九十七年十一月五日北政二字第○○○○○○○○\r\n      ○０號函送之三峽鎮橫溪段溪南小段四二七之一、四二八\r\n      、四二九之一、四三０之一地號等四筆土地土地複丈成果\r\n      圖、臺北縣政府水利局九十七年十一月十一日北水資字第\r\n      ○○○○○○○○○○號函覆前述如附圖所示佔用三峽河\r\n      河川區域圖籍第一號影本《含三峽橫溪段溪南小段四二七\r\n      之一、四二八、四二九之一、四三０之一等地號土地》、\r\n      清淨公司領有如事實欄一所示之桃園縣政府乙級廢棄物處\r\n      理許可證、許可資料查詢、查獲警員戴宏守於原審審理時\r\n      所提出本案蒐證照片、扣案物照片、資料光碟、被告謝啟\r\n      川所購車號○○○－00號曳引車、車號○○○－00號曳引\r\n      車及證人蔡麗華駕駛白色車號○○○○－00號自用小客車\r\n      之車號查詢汽車車籍、證人李建宏於事實欄四在三峽棄置\r\n      場遭查獲時所製作內政部警政署環境保護警察隊第二中隊\r\n      搜索扣押筆錄、查扣物品明細清單、證人蔡麗華於事實欄\r\n      四在三峽棄置場遭查獲時所製作內政部警政署環境保護警\r\n      察隊第二中隊搜索扣押筆錄、扣押物品目錄表、搜索同意\r\n      書、臺北縣政府環境保護局九十七年十月二十二日至二十\r\n      三日之稽查紀錄、臺灣板橋地方法院九十七年十月二十一\r\n      日搜索票等附卷可稽，復有如附表編號一至四所示之物扣\r\n      案可資佐證（詳細卷宗頁數及內容，均如前述一、被告謝\r\n      啟川部分所載），是被告陳進義及其選任辯護人所辯各節\r\n      均不足採信，本件事證明確，被告陳進義有刑法第三百二\r\n      十條第二項竊佔及共同違反廢棄物清理法第四十六條第四\r\n      款規定未依同法第四十一條第一項規定領有廢棄物清除、\r\n      處理許可文件，從事廢棄物清除、處理之犯行均甚明確，\r\n      堪以認定。\r\n五、按廢棄物清理法第四十六條第四款所規定之犯罪構成要件行\r\n    為，計有「貯存」、「清除」及「處理」三者，其中所謂「\r\n    貯存」，指一般廢棄物於清除、處理前，放置於特定地點或\r\n    貯存容器、設施內之行為，「清除」則指一般廢棄物之收集\r\n    、運輸行為，至「處理」則包含（１）中間處理：指一般廢\r\n    棄物在最終處置前，以物理、化學、生物、熱處理、堆肥或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定之行為。（２）最終處置：\r\n    指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。\r\n    （３）再利用：一般廢棄物做為原料、材料、燃料、填土或\r\n    其他經中央主管機關及目的事業主管機關認定之用途行為，\r\n    有行政院環境保護署發布之「一般廢棄物貯存清除處理方法\r\n    及設施標準」可資參酌，是以「廢棄物之處理過程，含貯存\r\n    （指事業廢棄物於清除、處理前，放置於特定地或貯存容器\r\n    、設施內之行為）、清除（指事業廢棄物之收集、運輸行為\r\n    ）及處理（包括中間處理：即最終處置前，以物理、化學\r\n    、生物、熱處理或其他處理方法，改變其物理、化學、生物\r\n    特性或成分，達成分離、減積、去毒、固化或安定）之行為\r\n    ；最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄\r\n    置事業廢棄物之行為；再利用：指事業機構產生之事業廢\r\n    棄物自行販賣、轉讓或委託作為原料、材料、填土或其他經\r\n    中央主管機關認定之用途行為）三種過程。原判決事實欄認\r\n    定上訴人駕駛聯結車沿北宜公路往宜蘭方向行駛，擬運送廢\r\n    棄物至同縣三星地區某處傾倒，在同縣礁溪鄉北宜公路口時\r\n    當場為警查獲等情，已認定上訴人在運輸途中（清除行為）\r\n    ，尚未傾倒（處理行為）前即為警查獲。然其主文之宣告，\r\n    前曰：上訴人未領有廢棄物『清除』許可證，後曰：從事廢\r\n    棄物  『處理』。前後不一致，委有判決理由矛盾之違法。\r\n    」（詳最高法院九十三年度台上字第二四０一號判決意旨）\r\n    ，由上說明可知，廢棄物之運輸屬「清除行為」，廢棄物之\r\n    傾倒並排放至溪內，則應屬「處理行為」；故被告吳海禮、\r\n    謝啟川、陳源盛、陳進義等人，將清淨公司所收受含水率過\r\n    高之污泥，未經許可載往三峽棄置場傾倒後排放至溪內，核\r\n    被告吳海禮、謝啟川、陳源盛、陳進義四人所為，均係犯廢\r\n    棄物清理法第四十六條第四款之未領有廢棄物清除、處理許\r\n    可文件從事廢棄物清除、處理罪；至被告陳進義於事實欄三\r\n    所示之時間，竊佔如附圖所示範圍之國有河川地之行為，則\r\n    係犯刑法第三百二十條第二項之竊佔罪。被告吳海禮、謝啟\r\n    川、陳源盛、陳進義四人就所犯未領有廢棄物清除、處理許\r\n    可文件從事廢棄物清除、處理罪，與成年人郭承愷、黃建誠\r\n    、蔡麗華、李建宏、成年司機等人間，具有犯意之聯絡及行\r\n    為之分擔，應依刑法第二十八條規定，論以共同正犯，至本\r\n    件檢察官起訴書雖記載本案被告陳進義之女友吳美香係與被\r\n    告陳進義共同基於竊佔及違反廢棄物清理法之共同正犯，然\r\n    吳美香僅基於幫助犯意而僅犯有幫助違反廢棄物清理法犯行\r\n    ，並業經判決確定，是檢察官起訴意旨容有誤會，一併敘明\r\n    。再被告陳進義係以一行為同時觸犯上開竊佔罪及未領有廢\r\n    棄物清除、處理許可文件從事廢棄物清除、處理罪，而為想\r\n    像競合犯，應依刑法第五十五條規定論以較重之共同未領有\r\n    廢棄物清除、處理許可文件從事廢棄物清除、處理罪。末按\r\n    刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之\r\n    特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素\r\n    ，則行為人基於概括之犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    。學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣\r\n    、製造、散布等行為概念者（詳最高法院九十五年度台上字\r\n    第一０七九號判決意旨參照）。從而，被告吳海禮、謝啟川\r\n    、陳源盛、陳進義四人所犯上開違反廢棄物清理法之罪，係\r\n    以從事廢棄物處理業務為其要件，其罪質本具有反覆實施同\r\n    一行為之特性，被告四人基於單一處理廢棄物之犯意，自九\r\n    十七年七月間起迄九十七年十月二十二日為警查獲前為止之\r\n    密切接近期間內反覆實行廢棄物處理之行為，侵害同一環境\r\n    保護之社會法益，屬集合犯概念，應僅成立一罪。\r\n六、本件檢察官起訴意旨另以：本件被告吳海禮等四人前開犯罪\r\n    之時間，係自九十七年三月間起至同年十月二十二日為警查\r\n    獲時止，因認九十七年三月間起至同年六月間被告吳海禮等\r\n    四人亦涉犯前開犯嫌云云。然按犯罪事實應依證據認定之，\r\n    無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無\r\n    罪之判決，刑事訴訟法第一百五十四條第二項及第三百零一\r\n    條第一項分別定有明文。經查，證人蔡麗華於檢察官偵訊時\r\n    即具結證稱：係於查獲前三、四個月才開始跑三峽等語（詳\r\n    偵字第三０四三七號卷一第一七六頁）、證人李建宏於檢察\r\n    官偵查中亦證稱：伊自九十七年八月才開始晚上載廢棄物至\r\n    三峽等語（詳偵字第三０四三七號卷一第一七０頁至第一七\r\n    一頁）、證人黃建誠於原審亦結證稱：公司載廢棄物至三峽\r\n    有二、三個月之久等語（詳訴字第三六一七號卷二第七六頁\r\n    ），及被告陳進義於檢察官訊問時、原審審理中均供稱：三\r\n    峽的場地係我於九十七年七月間租用，並自該時起讓清淨公\r\n    司放土在該處等語在卷（詳偵字第三六七七號卷第二五０頁\r\n    、訴字第三六一七號卷二第二０九頁背面）。另觀諸車號○\r\n    ○○－00號曳引車、車號○○○－00號曳引車之發照日期分\r\n    別為九十七年五月十九日、九十七年六月十七日，且均於九\r\n    十七年七月一日靠行在通良貨運，車號○○○－00號曳引車\r\n    則係於九十七年九月二十四日靠行在桃宏公司，此有前述車\r\n    籍查詢詢資料詳細畫面（詳訴字第三六一七號卷二第二三八\r\n    頁至第二四二頁）及汽車貨運業接受自備車輛靠行服務契約\r\n    書三份（詳偵字第三六七七號卷第一六０頁、第一六二頁、\r\n    第一六三頁）可資佐證。參以本件係內政部警政署刑事警察\r\n    局及新北市政府環保局於九十七年八月間接獲民眾檢舉及陳\r\n    情而開始蒐證一情，亦經證人簡良達於原審證稱：新北市政\r\n    府環保局係於九十七年八月接獲民眾陳情三峽河水質變差，\r\n    於同年十月成立專案小組搜查等語（詳訴字第三六一七號卷\r\n    二第一六七頁）、證人戴宏守亦於原審證稱：內政部警政署\r\n    環保警察第二中隊接獲檢舉後，於九十七年九月二日、三日\r\n    、十日、三十日、十月十六日、二十日、二十二日前往蒐證\r\n    等語在卷（詳訴字第三六一七號卷二第一六五頁），並有內\r\n    政部警政署刑事警察局九十七年九月八日刑偵六三字第○○\r\n    ○○○○○○○○號函附卷可查。是於欠缺其他積極事證足\r\n    證被被告吳海禮等四人於九十七年三月至六月間即有前揭違\r\n    法犯行之情形下，尚難逕為不利於被告四人之認定，從而檢\r\n    察官起訴所指被告吳海禮四人於九十七年三月起至六月間亦\r\n    有前開論罪部分所載之犯罪，自屬不能證明。惟因起訴意旨\r\n    認上開部分倘成立犯罪，與本院前揭論罪科刑部分，具有想\r\n    像競合或集合犯之一罪關係，爰均不另為無罪之諭知。\r\n七、原審詳為調查後，認被告吳海禮、謝啟川、陳源盛、陳進義\r\n    四人犯罪事證明確，予以論罪科刑，固非無見，惟查：（一\r\n    ）共犯蔡麗華駕駛之白色自用小客車車號應為「００００－\r\n    ００號」，原審判決均記載為「００００－００號」，核與\r\n    卷內資料不符；（二）本件於事實欄四所示被告陳進義駕駛\r\n    黑色車號○○○○－00號自用小客車內所扣得之無線電使用\r\n    說明書一本，無法證明與本案被告等人之犯行有何相關，原\r\n    審逕予宣告沒收，即有未洽（此部分並詳最高法院一０二年\r\n    度台上字第二五九一號判決發回意旨所指摘，詳該判決第六\r\n    頁）；（三）本件原審判決事實欄記載之共犯有「詎吳海禮\r\n    、謝啟川、蔡麗華、陳源盛、郭承愷、黃建誠、李建宏、陳\r\n    進義自九十七年七月間起至同年十月二十二日為警查獲日止\r\n    ，竟共同基於從事廢棄物處理，未依廢棄物處理許可文件內\r\n    容處理廢棄物之犯意聯絡」（詳原審判決書第五頁），然於\r\n    理由欄內卻記載「被告吳海禮、謝啟川、陳源盛、郭承愷、\r\n    蔡麗華、黃建誠、李建宏、陳進義與真實姓名不詳之成年曳\r\n    引車司機間，就違反廢棄物清理法第四十六條第四款後段規\r\n    定部分」，亦即事實欄未記載共犯尚有成年司機，然於理由\r\n    欄內卻記載共犯有成年司機，亦有未當（此部分並詳最高法\r\n    院一０二年度台上字第二五九一號判決發回意旨所指摘，詳\r\n    該判決第三頁至第四頁）；（四）本件原審判決未記載本案\r\n    被告陳進義竊佔國有河川地之範圍，且就佔用之地號並記載\r\n    錯誤，復未就應沒收物於事實欄說明與本案有何關係，自有\r\n    不當。是被告吳海禮、陳源盛、陳進義雖執前詞否認犯罪，\r\n    提起上訴，固均無理由，業如前述，另被告謝啟川雖於本院\r\n    審理中業已坦承犯行，然請求本院予以緩刑宣告乙節（詳本\r\n    院一０三年三月五日審判筆錄第七六頁），亦無理由（理由\r\n    詳後述），惟因原審判決有如前述之瑕疵可議，自仍應由本\r\n    院予以撤銷改判。爰審酌被告吳海禮前即曾因違反廢棄物清\r\n    理法經法院判處罪刑並諭知緩刑確定，竟於緩刑期間甫屆滿\r\n    ，再為本件犯行、被告吳海禮、謝啟川、陳源盛、陳進義四\r\n    人之前科素行、參與本件犯行之程度、被告吳海禮、陳源盛\r\n    、陳進義於犯罪後，一再卸責諉過，犯後態度非佳，被告謝\r\n    啟川雖於本院審理中坦承犯行，然前於偵查時及原審審理中\r\n    均否認犯罪，犯後態度難認良好，兼衡本件被告四人之犯罪\r\n    動機、目的、手段、因未依許可處理文件內容處理事業廢棄\r\n    污泥，逕予排放於河川，對環境所生影響等一切情狀，暨原\r\n    審認定被告吳海禮、謝啟川、陳源盛三人另有違反廢棄物清\r\n    理法第四十六條第六款、同法第四十八條、刑法第二百十六\r\n    條、第二百十五條等犯行，然本院前審已認為被告吳海禮、\r\n    謝啟川、陳源盛三人未涉前述犯行，本院認定被告吳海禮、\r\n    謝啟川、陳源盛三人之惡性較原審為輕，暨被告謝啟川上訴\r\n    意旨即為請求本院從輕量刑，並業已於本院審理中坦承犯行\r\n    ，暨被告四人清除、處理廢棄物之土地面積範圍，破壞自然\r\n    景觀、環境，及其他一切情形，各量處如主文第二項至第五\r\n    項所示之刑，以示懲儆；至被告謝啟川及其選任辯護人雖以\r\n    ：被告謝啟川業於本院審理中坦承犯行，顯有悔意，請求對\r\n    被告謝啟川宣告緩刑乙節（詳被告謝啟川一０三年一月十五\r\n    日刑事辯護意旨狀及本院一０三年三月五日審判筆錄第七五\r\n    頁至第七六頁），然查：（一）被告謝啟川自警詢、偵查時\r\n    、原審審理、本院前審審理中皆一致否認本案犯行，觀諸本\r\n    案由最高法院發回本院審理時，被告謝啟川於準備程序中猶\r\n    否認犯行，有被告謝啟川本院一０二年八月十九日準備程序\r\n    筆錄在卷可稽，而觀諸「法院加強緩刑宣告實施要點」第二\r\n    點規定須被告犯罪後態度誠懇，自白犯罪而有悛悔實意，查\r\n    獲其他共犯或重要證物，依其犯罪情節及犯後之態度，足信\r\n    無再犯之虞，始適合宣告緩刑，則本案係發生於九十七年七\r\n    月至九十七年十月二十二日，被告謝啟川直至本院一０三年\r\n    一月五日審判期日始願坦承犯行，實難認被告謝啟川有何態\r\n    度誠懇，自白犯罪而有悛悔實意；（二）被告謝啟川與本案\r\n    共犯吳海禮於最高法院發回本院審理時，竟另與吳海禮共犯\r\n    違反廢棄物清理法案件，由臺灣臺中地方法院檢察署聲請臺\r\n    灣臺中地方法院羈押中，此有本院一０二年七月二十九日準\r\n    備程序筆錄在卷可稽（因傳喚被告謝啟川未到庭而由選任辯\r\n    護人告知被告謝啟川與共犯吳海禮因共犯違反廢棄物清理法\r\n    由臺灣臺中地方法院檢察署檢察官向法院聲請羈押而在法務\r\n    部矯正署臺中看守所羈押中），且前述違反廢棄物清理法之\r\n    案件亦係二人在清淨公司任職時所犯，並據被告謝啟川及共\r\n    犯吳海禮於本院審理中供承在卷（詳本院一０二年八月十九\r\n    日準備程序筆錄第六頁），足見被告謝啟川於本案遭警查獲\r\n    後，猶再犯違反廢棄物清理法案件，且亦係有關於清淨公司\r\n    案件，足見被告謝啟川並無任何悛悔實意，且已經再犯，是\r\n    實無法因於最高法院發回本院審理後，被告謝啟川始願意供\r\n    承犯行，即對被告謝啟川宣告緩刑，更何況被告謝啟川於本\r\n    院審理具結作證，就共犯吳海禮之行為亦多所隱瞞，難認有\r\n    符合前述「查獲其他共犯或重要證物」之情形，是被告謝啟\r\n    川前揭上訴理由請求本院宣告緩刑乙節，尚無從准許，一併\r\n    敘明。\r\n八、沒收之說明：\r\n（一）如附表編號一所示之車用無線電含話筒一台，係於事實欄\r\n      四所示查獲時，於蔡麗華駕駛白色車號○○○○－00號自\r\n      用小客車所查扣，並係共犯蔡麗華所有供與駕駛車號○○\r\n      ○－00號曳引車、車號○○○－00號曳引車之司機李建宏\r\n      所用之物，業據蔡麗華供述在卷（詳偵字第三０四三七號\r\n      卷一第九十頁），應依刑法第三十八條第一項第二款規定\r\n      宣告沒收。\r\n（二）如附表編號四所示之對講機一台，係於事實欄四所示查獲\r\n      時，於司機李建宏所駕駛車號○○○－00號曳引車內所查\r\n      獲，並係證人蔡麗華所有供與司機李建宏連絡使用，業據\r\n      證人李建宏（詳偵字第三０四三七號卷一第五四頁）及被\r\n      告謝啟川（詳本院一０三年三月五日審判筆錄第六二頁）\r\n      供明在卷，應依刑法第三十八條第一項第二款規定宣告沒\r\n      收。\r\n（三）如附表編號三所示載有「魔王００００００」之筆記本一\r\n      本，係被告陳源盛所有，且係登載有關被告陳進義之無線\r\n      電頻道以便與被告陳進義連絡等情，亦據被告陳源盛供承\r\n      在卷（詳本院一０三年三月五日審判筆錄第六二頁至第六\r\n      三頁），應依刑法第三十八條第一項第二款規定宣告沒收\r\n      。\r\n（四）如附表編號三所示錄影鏡頭四個、攝影機主機一台等物，\r\n      被告陳進義雖辯稱不是自己所有而係他人所棄置等情，然\r\n      被告陳進義業將前述他人所棄置之物占為己用，顯已將前\r\n      述物品占為己有，另如附表編號三所示對講機五台，則係\r\n      被告陳進義所購買供本案使用等情，業據被告陳進義供明\r\n      在卷（詳本院一０三年三月十九日審判筆錄第三二頁）；\r\n      另如附表三所示抽水馬達三台，依前述證人戴宏守、陳坤\r\n      池、簡良達之證述內容，可知係被告陳進義所有設置於三\r\n      峽棄置場之抽水池內並供犯本案之罪所用之物，爰依刑法\r\n      第三十八條第一項第二款規定宣告沒收。\r\n（五）另扣案挖土機、車號○○○－00號曳引車各一輛，僅為一\r\n      般工程及運輸貨物常用之機具、車輛，客觀上並非專供處\r\n      理廢棄物所用，亦非違禁物，衡諸比例原則，爰均不併予\r\n      宣告沒收，至其餘扣案物品因乏積極事證足以證明與本件\r\n      被告等人所犯非法處理廢棄物、竊佔等犯行有何直接關係\r\n      ，爰均不予宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第二百九十九條第一項前段，廢棄物清理法第四十六\r\n條第四款，刑法第十一條前段、第二十八條、第三百二十條第二\r\n項、第五十五條、第三十八條第一項第二款，判決如主文。\r\n本案經檢察官劉異海到庭執行職務。\r\n中    華    民    國   103    年    4     月    2     日\r\n                  刑事第十三庭審判長法  官  陳晴教\r\n                                    法  官  林海祥\r\n                                    法  官  曾淑華\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  蔡易霖\r\n中    華    民    國   103    年    4     月    2     日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。 \r\n附表：\r\n┌──┬──────────────────┬───────┐\r\n│編號│品      名      及      數      量  │所    有    人│\r\n├──┼──────────────────┼───────┤\r\n│一  │ＫＥＮＷＯＯＤ牌車用無線電含話筒一台│蔡麗華        │\r\n├──┼──────────────────┼───────┤\r\n│二  │載有「魔王００００００」字樣之筆記本│陳源盛        │\r\n│    │一本                                │              │\r\n├──┼──────────────────┼───────┤\r\n│三  │錄影鏡頭四個、對講機五台、攝影機主機│陳進義        │\r\n│    │一台、抽水馬達三台                  │              │\r\n├──┼──────────────────┼───────┤\r\n│四  │ＳＡＮＴＥＣＨ牌對講機一台          │蔡麗華        │\r\n└──┴──────────────────┴───────┘"
}