{
  "JID": "TPHM,103,上訴,396,20140410,1",
  "JYEAR": "103",
  "JCASE": "上訴",
  "JNO": "396",
  "JDATE": "20140410",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　103年度上訴字第396號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　張振發\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法\r\n院102年度訴字第267號，中華民國102 年12月11日第一審判決（\r\n起訴案號：臺灣桃園地方法院檢察署101年度偵字第10211號、第\r\n21356號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、本案經本院審理結果，認第一審判決對被告張振發為無罪之\r\n    諭知，核無不當，應予維持，並引用第一審判決書貳、無罪\r\n    部分之理由（如附件）。\r\n二、上訴駁回之理由：\r\n（一）檢察官上訴意旨略以：被告張振發係同案被告仁曾僱用之\r\n      司機，負責收集及運送廢棄電路板等情，業經證人仁曾及\r\n      賴億樺於偵查中證述綦詳，雖渠等於審理中翻異其詞，然\r\n      渠等於偵查中所述，依當時客觀情狀，距離案發時間較近\r\n      ，較無遺忘、失神、空白、錯認、偏頗等記憶缺失，面對\r\n      犯罪真相呈現之自我壓抑與迴護利害關係人之心理防衛機\r\n      制作用力亦較低，對於真實案情之陳述較未受其他外力干\r\n      擾，復未有何非出於自由意志所陳述之情形，相較渠等於\r\n      原審時，距案發時近2 年，依此外部情況，顯有受不當外\r\n      力干擾、內在壓力及事後串謀可能，自以渠等於偵查中之\r\n      證述較具可信性。又原審判決既已認定被告於民國101年1\r\n      月至同年2 月間確係受僱於泳霖環保企業有限公司（下稱\r\n      泳霖公司），則被告對於廢棄物清理相關規定自知甚詳；\r\n      且泳霖公司未以打卡、簽到等方式管理員工出缺勤，被告\r\n      並無不能另抽身與同案被告仁曾及賴億樺共犯本案廢棄物\r\n      之非法貯存及處理之犯行甚明。綜上所述，原判決認事用\r\n      法尚嫌未洽，請將原判決有關被告無罪部分撤銷，更為適\r\n      當合法之判決云云。\r\n（二）同案被告賴億樺於101年6月29日接受檢察官訊問時供稱：\r\n      「（問：為何警方查獲時，只有你與張振發在場？）我後\r\n      來才到，我也不知道其他員工。（問：現場的廢電路板來\r\n      源？）我不知道。（問：當天張振發載運何物過來？）他\r\n      載運空的太空包過來，是廠長叫他過來的，我只知道廠長\r\n      叫阿和。」等語（見偵字第10211 號卷第67頁），核與桃\r\n      園縣新屋鄉清潔隊執行廢棄物清理法查核工作記錄表所載\r\n      「現場操作人員經開大門後立即逃跑，現場停留一部卡車\r\n      898–UA 駕駛張振發，經司機表示由泳霖環保公司運送太\r\n      空包袋（空袋），經查勘並無發現有運送廢棄物之事宜」\r\n      等語相符，有前揭記錄表在卷可佐（見偵字第10211 號卷\r\n      第30頁），足見同案被告賴億樺於偵查中本即供稱伊不知\r\n      其他員工為何人，亦不知道現場的廢電路板來源為何，被\r\n      告當天僅係載運空的太空包至現場，並無載運廢棄電路板\r\n      之情事，況同案被告賴億樺於101 年12月26日接受檢察事\r\n      務官詢問時，雖供稱：被告係同案被告仁曾僱用之司機云\r\n      云（見偵字第10211號卷第163頁），然其亦供稱：伊印象\r\n      中被告載來的是空的太空包，至於有裝廢電路板之太空包\r\n      是不是被告載來的，伊沒接到，伊不清楚。伊知道還有一\r\n      位載貨司機是綽號「阿宏」，「阿宏」載裝有廢電路板之\r\n      太空包來等語（見偵字第10211號卷第163頁），亦足徵同\r\n      案被告賴億樺自始至終均未供稱被告係負責收集及運送廢\r\n      棄電路板之人，自難以同案被告賴億樺之前揭供詞認定被\r\n      告與同案被告仁曾、賴億樺有違反廢棄物清理法之犯意聯\r\n      絡及行為分擔，故檢察官上訴意旨指稱依同案被告賴億樺\r\n      於偵查中之證詞足認被告係責收集及運送廢棄電路板之人\r\n      乙情，尚不可採。\r\n（三）同案被告仁曾於101年9月25日接受檢察官訊問時供稱：清\r\n      除的電鍍廢板都是一個叫「阿宏」的人帶進來，其幫「阿\r\n      宏」處理掉等語（見偵字第10211號卷第129頁），核與同\r\n      案被告賴億樺供稱：伊知道還有一位載貨司機是綽號「阿\r\n      宏」，「阿宏」載裝有廢電路板之太空包來等語（見偵字\r\n      第10211號卷第163頁）相符，足認收集廢棄電路板之人為\r\n      「阿宏」，並非被告。又同案被告仁曾雖於101 年12月26\r\n      日接受檢察事務官隔離詢問時，先供稱：被告係其於 101\r\n      年1 月間僱用之司機，因為一開始公司運作時還不需要司\r\n      機，是由「阿宏」去收集廢棄電路板載過來的，渠等回收\r\n      加工完後，再交由「阿宏」去變賣，後來才又僱用被告當\r\n      司機，被告幫渠等運送廢棄電路板進來，也幫渠等收集廢\r\n      棄電路板，被告每月35,000元至40,000元云云（見偵字第\r\n      10211號卷第160頁），然同案被告仁曾於同日在被告面前\r\n      再回答檢察事務官詢問時，即改口稱：其沒有叫被告載運\r\n      物品進出。其先前所述，只有其僱用被告部分不是事實，\r\n      其餘都是事實。其不認識被告等語（見偵字第10211 號卷\r\n      第164、165頁），足見同案被告仁曾於101 年12月26日之\r\n      供述即有前、後矛盾之情形，並非於原審審理時始改口稱\r\n      被告並非其所僱用之司機，實無檢察官上訴意旨所稱同案\r\n      被告仁曾於偵查中之陳述離案發時較近，記憶清晰，受外\r\n      力影響較小，較具可信性之情形。參以同案被告賴億樺供\r\n      稱：伊印象中被告載來的是空的太空包，至於有裝廢電路\r\n      板之太空包是不是被告載來的，伊沒接到，伊不清楚。伊\r\n      很少請假，幾乎都有來公司上班，但是伊不清楚被告多久\r\n      來一次，因為伊都在忙工作等語（見偵字第10211 號卷第\r\n      163 頁），可知同案被告賴億樺不知被告何時會去工廠，\r\n      甚至亦不曾接到被告載運來之廢棄電路板，若被告果真係\r\n      同案被告仁曾所僱之司機，負責收集、載運廢棄電路板，\r\n      何以同案被告賴億樺竟不曾接到被告所載運來之廢棄電路\r\n      板？足見同案被告仁曾供稱被告係其僱用之司機，負責收\r\n      集、載運廢棄電路板云云，不足採信。綜上，亦難以同案\r\n      被告仁曾此一前後矛盾而有瑕疵之供述遽認被告有違反廢\r\n      棄物清理法之犯行。\r\n（四）至檢察官指稱泳霖公司未以打卡、簽到等方式管理員工出\r\n      缺勤，被告並無不能另抽身與同案被告仁曾及賴億樺共犯\r\n      本案廢棄物之非法貯存及處理之犯行云云，然同案被告仁\r\n      曾、賴億樺之前揭供述均不足以作為不利被告之證明，已\r\n      如前述，則檢察官既無法舉證被告確有收集、載運廢棄電\r\n      路板之行為，及被告與同案被告仁曾、賴億樺有何犯意聯\r\n      絡及行為分擔，自難僅以檢察官主觀臆測被告有可能抽身\r\n      犯案乙情，即令被告負廢棄物清理法第46條第4 款之罪責\r\n      。\r\n（五）綜上，檢察官所舉前開證據，尚不能證明被告有與同案被\r\n      告仁曾、賴億樺共同違反廢棄物清理法第46條第4 款之罪\r\n      ，從而無法使本院對於被告形成確信不疑之有罪心證。檢\r\n      察官猶執前詞反覆爭執，其上訴為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第373條、第368條，判決如主文。\r\n本案經檢察官黃和村到庭執行職務。\r\n中    華    民    國   103    年    4     月    10    日\r\n                  刑事第十四庭審判長  法  官  王復生\r\n                                      法  官  遲中慧\r\n                                      法  官  鄭富城\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。檢察官上訴應符合刑事妥速審判法第9條之規定。\r\n刑事妥速審判法第9條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，\r\n於前項案件之審理，不適用之。\r\n被告不得上訴。\r\n                                      書記官  黃璽儒\r\n中    華    民    國   103    年    4     月    11    日"
}