{
  "JID": "KSHM,106,上訴,676,20171013,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "676",
  "JDATE": "20171013",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　106年度上訴字第676號\r\n上　訴　人\r\n即　被　告　陳慧隆\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院10\r\n5 年度訴字第754 號，中華民國106 年5 月16日第一審判決（起\r\n訴案號：臺灣高雄地方法院檢察署104 年度偵字第13321 號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n陳慧隆犯廢棄物清理法第四十六條第四款之非法貯存廢棄物，累\r\n犯，處有期徒刑壹年參月。\r\n    事  實\r\n一、陳慧隆曾於民國（以下同）103 年間因公共危險案件，經臺\r\n    灣高雄地方法院以103 年度交簡字第3612號判決判處有期徒\r\n    刑2 月確定，並於103 年11月24日易科罰金執行完畢，猶不\r\n    知悔改。陳慧隆係「立閔裝修工程行」之負責人，從事裝潢\r\n    改建工程業務，明知從事廢棄物清除、處理業務，應向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n    公民營廢棄物清除處理機構許可文件後，始得受託從事清除\r\n    、處理廢棄物之業務，竟於102 年4 月30日，以「立閔裝修\r\n    工程行」名義，向郭昭文承攬其位於高雄市燕巢區「太古集\r\n    團接待所」之裝修工程，嗣因承攬糾紛，定作人郭昭文未給\r\n    付尾款，陳慧隆竟基於非法清除一般事業廢棄物之犯意，接\r\n    續自103 年8 月間某日起，將他處營建剩餘土石方、拆除裝\r\n    潢工程之裝潢及營建事業等混合廢棄物載運至高雄市○○區\r\n    ○○○段地號265 、265-1 號附近57筆空地傾倒、堆置，直\r\n    至103 年12月26日10時許，陳慧隆以日薪新臺幣1,300 元之\r\n    代價，委由蘋果人力派遣公司僱用不知情之孫世宗（涉嫌違\r\n    反廢棄物清理法部分，檢察官另為不起訴處分）與其共同前\r\n    往高雄市○○○路000 號3 樓、高雄市○○○路00號16樓，\r\n    將營建剩餘土石方、拆除裝潢工程之裝潢及營建事業等混合\r\n    廢棄物，裝載至艾旺科技企業行所有之車牌號碼00-0000 號\r\n    自用小貨車上，載運上開一般事業廢棄物前往高雄市○○區\r\n    ○○○段地號265 、265-1 號空地傾倒、堆置。嗣因孫世宗\r\n    檢舉，於103 年12月27日13時25分許，環保局人員會同孫世\r\n    宗前往上開空地稽查，始循線查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊第三中隊報告\r\n    臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序方面：\r\n    本件原審行簡式審判程序，其調查證據不受刑事訴訟法第15\r\n    9 第1 項、161 條之2 、之3 、第163 之1 、第164 至170\r\n    條規定之限制，被告經本院合法傳喚而未到庭，檢察官於本\r\n    院準備程序對本判決認定事實所引用之證據資料，均同意有\r\n    證據能力，且審酌並無違法不當或證明有明顯過低之瑕疵，\r\n    本院認以之作為證據為適當，均得作為證據。\r\n貳、實體方面：\r\n一、上開上訴人即被告陳慧隆未取得經營廢棄物清除處理機構許\r\n    可文件，於上開時、地，傾倒、堆置拆除裝潢工程之裝潢及\r\n    營建事業等混合廢棄物之事實，業據被告陳慧隆於警詢、偵\r\n    查、原審審理時坦承不諱（見警卷第1 至4 頁，偵卷第11至\r\n    12、28至29、41頁，原審訴字卷第103 頁正、反面、第110\r\n    頁），並經證人孫世宗於警詢及偵查中（見警卷第21至22頁\r\n    ，偵卷第29頁）、證人即定作人郭昭文於偵查中（見偵卷第\r\n    42頁正、反面）、證人即地主劉文明之代理人郭真珠於警詢\r\n    及偵查中（見警卷第35至37頁，偵卷第21至22頁）、證人即\r\n    艾旺科技企業行負責人孫秉軒於警詢時（見警卷第62至63、\r\n    66至67頁）分別證述屬實，並有現場照片（見警卷第25、81\r\n    至87頁）、地籍圖謄本（見警卷第43頁）、高雄市政府地政\r\n    局岡山地政事務所土地所有權狀（見警卷第45至60頁）、經\r\n    濟部商業司─商業登記資料查詢（見警卷第71頁）、車輛詳\r\n    細資料（見警卷第73頁）、行政院環保署環境督察總隊南區\r\n    環境督察大隊督察紀錄（見警卷第75至76頁）、高雄市政府\r\n    環境保護局事業機構事業廢棄物稽查紀錄表（見警卷第77頁\r\n    ）、環保報案中心陳情案件處理電腦管制單（見警卷第79頁\r\n    ）、立閔裝修工程行報價單（見偵卷第32頁）、工程合約書\r\n    （見偵卷第33至38頁）、高雄市政府地政局岡山地政事務所\r\n    10 5年12月26日高市地岡登字第10571291600 號函暨土地公\r\n    務用登記謄本及人工登記謄本（見原審訴字卷第20至33頁）\r\n    等件在卷可稽，足認被告上開任意性自白與事實相符。本件\r\n    事證明確，被告上開犯行，堪以認定，應依法論科。\r\n二、論罪科刑：\r\n  按廢棄物清理法所規定之廢棄物分二種：一般廢棄物：指\r\n    垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環\r\n    境衛生之固體或液體廢棄物。事業廢棄物：可分為有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。一般事業\r\n    廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。\r\n    故稱「事業廢棄物」者，包括由中央主管機關會商中央目的\r\n    事業主管機關訂定公告認定標準之事業機構所產生具有毒性\r\n    、危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n    棄物之有害事業廢棄物，及由事業機構所產生有害事業廢棄\r\n    物以外之廢棄物之一般事業廢棄物，此觀之廢棄物清理法第\r\n    2 條定義自明。又從事廢棄物清除、處理業務者，應向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n    公民營廢棄物清除處理機構許可文件後，始得受託清除、處\r\n    理廢棄物業務，廢棄物清理法第2 條第1 項、第41條第1 項\r\n    前段分別定有明文。其次，廢棄物清理法第41條第1 項前段\r\n    既規定，從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除、處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務。則同法第46條第1 項第4 款所謂未依第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理者，自不限於公民營廢棄物清除處理機構，凡未領\r\n    有許可證或核備文件而從事廢棄物貯存、清除、處理者，即\r\n    足當之（最高法院92年度台上字第1213號判決意旨參照）；\r\n    再者，廢棄物清理法第46條第1 項第4 款規定：「未依第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物」，該款後段係處罰公、民營廢棄\r\n    物清除處理機構固無疑義，然前段並未限縮於公、民營廢棄\r\n    物清除處理機構，依文義觀之，凡未領有許可證或核備文件\r\n    而從事廢棄物貯存、清除、處理即該當之，從而事業機構固\r\n    為處罰之對象，自然人亦在處罰之列；再從目的解釋而言，\r\n    廢棄物清理法之立法目的，為有效清除、處理廢棄物，改善\r\n    環境衛生，維護國民健康，該法第一條定有明文，而非屬公\r\n    、民營廢棄物之清除、處理機構，未領得許可文件即從事廢\r\n    棄物清除、處理，其對環境衛生危害不亞於公、民營廢棄物\r\n    清除、處理機構，如該條款解釋上僅規範公、民營廢棄物清\r\n    除、處理機構，未將包括個人之非公、民營廢棄物清除、處\r\n    理機構列入適用範圍，顯無法落實立法目的（最高法院95年\r\n    度台上字第2630號判決意旨參照）；另外，廢棄物清理法第\r\n    46條第4 款所規定之犯罪構成要件行為，計有「貯存」、「\r\n    清除」及「處理」三者，其中所謂「貯存」，指一般廢棄物\r\n    於清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n    為，「清除」則指一般廢棄物之收集、運輸行為，至「處理\r\n    」則包含中間處理：指一般廢棄物在最終處置前，以物理\r\n    、化學、生物、熱處理、堆肥或其他處理方法，改變其物理\r\n    、化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n    安定之行為。最終處置：指將一般廢棄物以安定掩埋、衛\r\n    生掩埋或封閉掩埋之行為。再利用：一般廢棄物做為原料\r\n    、材料、燃料、填土或其他經中央主管機關及目的事業主管\r\n    機關認定之用途行為，有行政院環境保護署發布之「一般廢\r\n    棄物貯存清除處理方法及設施標準」可資參酌，是以廢棄物\r\n    之處理過程，含貯存、清除及處理三種過程（最高法院93年\r\n    度台上字第2401號判決意旨參照）。\r\n  另行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。查被告行為後，廢棄物清理法第46條之\r\n    規定業經修正，並經總統於106 年1 月18日公布，於同年月\r\n    20日起施行，修正前廢棄物清理法第46條規定：「有下列情\r\n    形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三\r\n    百萬元以下罰金：一、任意棄置有害事業廢棄物。二、事業\r\n    負責人或相關人員未依本法規定之方式貯存、清除、處理或\r\n    再利用廢棄物，致污染環境。三、未經主管機關許可，提供\r\n    土地回填、堆置廢棄物。四、未依第四十一條第一項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n    理，或未依廢棄物清除、處理許可文件內容貯存、清除、處\r\n    理廢棄物。五、執行機關之人員委託未取得許可文件之業者\r\n    ，清除、處理一般廢棄物者；或明知受託人非法清除、處理\r\n    而仍委託。六、公民營廢棄物處理機構負責人或相關人員、\r\n    或執行機關之人員未處理廢棄物，開具虛偽證明。」，修正\r\n    後廢棄物清理法第46條則規定：「有下列情形之一者，處一\r\n    年以上五年以下有期徒刑，得併科新臺幣一千五百萬元以下\r\n    罰金：一、任意棄置有害事業廢棄物。二、事業負責人或相\r\n    關人員未依本法規定之方式貯存、清除、處理或再利用廢棄\r\n    物，致污染環境。三、未經主管機關許可，提供土地回填、\r\n    堆置廢棄物。四、未依第四十一條第一項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理，或未依\r\n    廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n    五、執行機關之人員委託未取得許可文件之業者，清除、處\r\n    理一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n    六、公民營廢棄物處理機構負責人或相關人員、或執行機關\r\n    之人員未處理廢棄物，開具虛偽證明。」，經比較新舊法，\r\n    修正後廢棄物清理法第46條規定並未更動該罪之構成要件及\r\n    得科處之法定刑種，僅將得併科之罰金刑上限提高為1,500\r\n    萬元，自仍應以修正前廢棄物清理法第46條之規定較有利於\r\n    被告，依刑法第2 條第1 項前段規定，即應適用行為時之法\r\n    律即106 年1 月18日修正前廢棄物清理法第46條之規定。\r\n  查被告未領有廢棄物清除許可文件，竟將高雄市○○○路00\r\n    0 號3 樓、高雄市○○○路00號16樓及他處之營建剩餘土石\r\n    方、拆除裝潢工程之裝潢及營建事業等混合廢棄物，載運至\r\n    高雄市○○區○○○段地號265 、265-1 號附近57筆空地傾\r\n    倒、堆置。是核被告所為，係犯106 年1 月18日修正前廢棄\r\n    物清理法第46條第4 款之非法貯存廢棄物罪。又集合犯乃其\r\n    犯罪構成要件中，本就預定有多數同種類之行為將反覆實行\r\n    ，立法者以此種本質上具有複數行為，反覆實行之犯罪，歸\r\n    類為集合犯，特別規定為一個獨立之犯罪類型，例如收集犯\r\n    、常業犯等。廢棄物清理法第46條第4 款前段之非法清理廢\r\n    棄物罪，係以未依同法第41條第1 項規定領有廢棄物清除、\r\n    處理許可文件而受託清除、處理廢棄物者為犯罪主體，再依\r\n    該第41條第1 項前段以觀，可知立法者顯然已預定廢棄物之\r\n    清除、處理行為通常具有反覆實行之性質。是本罪之成立，\r\n    本質上即具有反覆性，而為集合犯（最高法院104 年度第9\r\n    次刑事庭會議決議參照）。揆諸前揭說明，被告自103 年8\r\n    月間某日起至同年12月26日為止，反覆載運上開一般事業廢\r\n    棄物傾倒、堆置在高雄市○○區○○○段地號265 、265-1\r\n    號附近57筆空地上，被告應係基於一個犯罪決意，多次反覆\r\n    從事廢棄物之棄置、貯存行為，於刑法評價上，應成立集合\r\n    犯之單純一罪。被告陳慧隆曾於103 年間因公共危險案件，\r\n    經臺灣高雄地方法院以103 年度交簡字第3612號判決判處有\r\n    期徒刑2 月確定，並於103 年11月24日易科罰金執行完畢，\r\n    有臺灣高等法院被告前案紀錄表可稽，五年以內再故意犯有\r\n    期徒刑以上之本罪，為累犯，依法加重其刑。\r\n三、原審予以論罪科刑，固非無見，惟查：被告上述犯行屬集合\r\n    犯，於上開公共危險犯行於103 年11月24日執行完畢後之同\r\n    年12月26日始終止上述非法貯存廢棄物犯行，符合累犯之規\r\n    定，原判決認被告上述非法貯存廢棄物犯行不成立累犯，尚\r\n    有未洽。被告上訴意旨以因誤認上述土地為陳昭文所有，致\r\n    有上述非法貯存廢棄物行為云云，惟本件被告犯修正前廢棄\r\n    物清理法第46條第4 款之非法貯存廢棄物罪，以未領有廢棄\r\n    物清除許可文件，而傾倒、堆置廢棄物者即成立該罪，不以\r\n    土地為何人所有為限，是縱誤認上述土地為陳昭文所有，其\r\n    任意傾倒、堆置廢棄物，亦成立該罪名，被告上訴雖無理由\r\n    ，但原判決既有可議，自應由本院予以撤銷改判。審酌被告\r\n    明知其未依廢棄物清理法規定領有廢棄物清除許可文件，竟\r\n    將營建剩餘土石方、拆除裝潢工程之裝潢及營建事業等一般\r\n    事業廢棄物，任意傾倒於他人土地，對於環境衛生造成危害\r\n    非輕，所為非是。惟念被告犯後坦承犯行，態度尚可等一切\r\n    情狀，量處如主文第二項所示之刑。\r\n四、被告陳慧隆經合法傳喚，無正當理由不到庭，爰不待其陳述\r\n    ，逕行判決。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段、第371 條，106 年1 月18日修正前廢棄物清\r\n理法第46條第4 款，刑法第2 條第1 項前段、第11條前段、第47\r\n條，判決如主文。\r\n本案經檢察官葉麗琦到庭執行職務。\r\n中    華    民    國   106    年    10    月    13    日\r\n                    刑事第九庭  審判長法  官  王憲義\r\n                                      法  官  唐照明\r\n                                      法  官  林家聖\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   106    年    10    月    16    日\r\n                                      書記官  謝佳育\r\n附錄本判決論罪科刑法條：\r\n修正前廢棄物清理法第46條第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}