{
  "JID": "TPSM,93,台上,6192,20041119",
  "JYEAR": "93",
  "JCASE": "台上",
  "JNO": "6192",
  "JDATE": "20041119",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第六一九二號\r\n　　上　訴　人　甲○○\r\n右上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分院中華民國九十年一月\r\n十一日第二審判決（八十九年度上訴字第一四四五號，起訴案號：台灣嘉義地方法院\r\n檢察署八十九年度偵字第一七七七號)，提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決認定：上訴人甲○○與不知情之葉隆瑞、賴定國、張文世、李璋源等五人\r\n合夥在嘉義縣水上鄉○○段南和小段一三二七、一三二六、一三三０及一三二九地號\r\n上興建「和亮安養院」。而上訴人與不知情之羅新安、羅國晉、羅崑益、羅明泉、羅\r\n桂霞等六人共有之水上鄉○○段南和小段一三二九地號即嘉義縣水上鄉南和村後寮二\r\n之一號旁魚池，則要填土整地以做為該安養院停車場之用，因以土回填費用太高，適\r\n黃裕升同時承攬「和亮安養院」工程及嘉義縣水上鄉衛生所工程。上訴人於民國八十\r\n九年三月初，得知黃裕升承攬之嘉義縣水上鄉衛生所工程有建築廢棄物，為圖一時之\r\n利，竟未經主管機關嘉義縣政府許可，提供上開一三二九地號土地供黃裕升回填嘉義\r\n縣水上鄉衛生所之建築廢棄物。黃裕升於八十九年三月六日中午許，以貨車載運其承\r\n攬之嘉義縣水上鄉衛生所工程建築廢棄物磚塊、木材等，傾倒回填於前揭一三二九號\r\n地號土地二次。嗣於同日十五時三十分許，欲在上址再傾倒建築廢棄物時，為嘉義縣\r\n環保局會同警員當場查獲等情。因而維持第一審論上訴人以未經主管機關許可，提供\r\n土地回填廢棄物罪，判處有期徒刑壹年貳月，駁回上訴人在第二審之上訴，固非無見\r\n。\r\n惟查：（一）廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄物二類；建築\r\n廢棄物，固屬於事業廢棄物之範圍。然依內政部訂頒之「營建剩餘土石方處理方案」\r\n，營建剩餘土石方之種類包含建築工程、公共工程及建築物拆除工程施工所產生之剩\r\n餘泥、土、砂、石、磚、瓦、混凝土塊。另依行政院環境保護署八十七年十一月三十\r\n日（八七）環署廢字第００八０四二九號函所稱：建築廢棄土、砂石、磚瓦，如依「\r\n營建廢棄土處理方案」之規範，併於工程剩餘土方辦理，其自產出至使用，均為資源\r\n利用狀態，故不以廢棄物認定（參見同署八十五年四月十八日（八五）環署廢字第一\r\n一六六八號函）。是以營建剩餘之廢棄土石、磚瓦等物，如依上開規範，可作為資源\r\n利用者，即不屬於上述廢棄物之範圍。原判決引用黃建鴻（即嘉義縣環保局職員）所\r\n填載之嘉義縣環境保護局稽查工作紀錄表（見警卷第七頁）及採用證人黃建鴻之證詞\r\n，認上訴人同意黃裕升於八十九年三月六日在嘉義縣水上鄉○○段南和小段一三二九\r\n地號即水上鄉南和村後寮二之一號旁魚池所傾倒之建築廢棄物，磚塊、木材、廢土廢\r\n棄物等屬廢棄物（見原審卷第四十六頁），而當日傾倒者黃裕升亦稱：傾倒填上的是\r\n磚塊、木頭、牆壁打下的磚塊、水泥塊（見原審卷第二十七頁反面）。如果無訛，則\r\n原判決雖認定：黃裕升於八十九年三月六日中午許，以貨車載運其承攬之嘉義縣水上\r\n鄉衛生所工程「建築廢棄物」磚塊、木材、廢土廢棄物等，傾倒回填於前揭一三二九\r\n號地號土地二次等情。惟其對於上訴人所棄置「建築廢棄物」之內容，是否為建築剩\r\n餘之廢棄土或磚塊等物？以及該物是否得依「營建廢棄土處理方案」（九十二年九月\r\n十六日修正為「營建剩餘土石方處理方案」）之規範，併於工程剩餘土方辦理，而為\r\n可利用之資源？並未併予調查認定，復未於理由內加以闡述說明，遽行判決，難謂無\r\n調查未盡及理由不備之違誤。（二）上訴人行為後，廢棄物清理法已於九十年十月二\r\n十四日修正公布，同年月二十六日生效，將其中原第二十二條第二項之規定，移至第\r\n四十六條第一項，其法定刑罰金部分，亦由原定﹁得併科一百萬元以下罰金﹂，修正\r\n為﹁得併科新台幣三百萬元以下罰金﹂，原審於九十年一月十一日判決時，未及為新\r\n舊法律之比較適用，自無可維持。以上或為上訴意旨所指摘，或為本院得依職權調查\r\n之事項，應認原判決有撤銷發回之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\r\n中　　　華　　　民　　　國　　九十三　　年　　 十一 　　月　　 十九 　　日\r\n                              最高法院刑事第九庭\r\n                                  審判長法官  林　增　福\r\n                                        法官  邵　燕　玲\r\n                                        法官  陳　世　雄\r\n                                        法官  陳　朱　貴\r\n                                        法官  石　木　欽\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中　　　華　　　民　　　國　　九十三　　年　　 十一 　　月　　二十六　　日\r\n                                                                        Ｃ"
}