{
  "JID": "NTDM,89,訴,100,20000418",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "100",
  "JDATE": "20000418",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第一號\r\n　　聲　請　人　臺灣南投地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第七七四號\r\n），本院判決如左：\r\n    主  文\r\n乙○○未依規定領有廢棄物清除許可證或核備文件，從事廢棄物清除，處有期徒刑壹\r\n年貳月。緩刑伍年。\r\n    事  實\r\n一、乙○○明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務\r\n    ，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主\r\n    管機關申請核發許可證，竟未依規定申請核發許可證或核備文件，於民國八十八\r\n    年八月七日十五時許，經甲○○介紹（另案由檢察官偵查中）在彰化縣田中鎮不\r\n    詳地點，以新臺幣五千元之代價，為不詳真實姓名、年籍之人清除塑膠廢棄物，\r\n    並將該廢棄物載運至其所駕駛之車牌號碼ＦＭ─五八０號大貨車上，欲載往南投\r\n    縣名間鄉某處傾倒，從事廢棄物之清除，嗣於同日十九時許，該大貨車在南投縣\r\n    南投市大庄村五十七號土地上翻覆，為警查獲。\r\n二、案經臺灣南投地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n一、右揭事實，訊據被告乙○○固坦承不諱，核與證人即南投縣環境保護局技正王茂\r\n    堯證述之情節相符，復有南投縣環境保護局八十八年九月九日違反廢棄物清理法\r\n    案件告發單、廢棄物處理稽查紀錄工作單各一紙及現場照片四幀在卷可憑，其自\r\n    白與事實相符，又廢棄物處理法第二十二條第二項第四款前段係以未依第二十條\r\n    規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物「貯存、清除、處理\r\n    」為構成要件，而本件被告將上開廢棄物裝載於貨車上，且運至上開地點欲傾倒\r\n    ，核其行為已該當上開條文中之清除行為，且已達既遂階段。本件事證明確，被\r\n    告犯行洵堪認定，應依法論罪科刑。\r\n二、核被告乙○○所為，係犯廢棄物清理法第二十二條第二項第四款之罪。爰審酌被\r\n    告傾倒廢棄物足以破壞環境生態，所生危害一時無法復原，甚而禍及後代子孫，\r\n    情節非輕，惟念其犯後坦認犯行，態度良好，深知悔意、所得利益等一切情狀，\r\n    量處如主文所示之刑。又被告前未曾受有期徒刑以上刑之宣告，此有臺灣高等法\r\n    院被告全國前案紀錄表、臺灣南投地方法院檢察署刑案資料查註紀錄表各一紙在\r\n    卷可稽，其因一時失慮，偶罹刑典，犯後深具悔意，經此刑之宣告後，應知警惕\r\n    而信無再犯之虞，本院因認其所宣告之刑以暫不執行為適當，併予宣告緩刑五年\r\n    ，用啟自新。另公訴人雖認上開車牌號碼ＦＭ─五八０號大貨車，為被告所有供\r\n    犯罪所用之物，併請求宣告沒收，惟該車尚登記予超群汽車貨運有限公司名下，\r\n    且宣告沒收亦顯然不合比例原則，爰不依法宣告沒收，併此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十條第一\r\n項、第二十二條第二項第四款，刑法第十一條前段、第七十四條第一款，判決如主文\r\n。\r\n本案經檢察官林佳裕到庭執行職務。\r\n中      華      民      國    八十九    年    四    月        十八      日\r\n                          臺灣南投地方法院刑事庭\r\n                                  法  官  吳  福  森\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本）。「切勿逕送\r\n上級法院」。\r\n                                  書記官\r\n中      華      民      國    八十九    年    四  月        十八      日\r\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\r\n以檢察官收受判決正本之日期為準。\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第二十二條第二項第四款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。"
}