{
  "JID": "TPHM,103,上訴,2531,20150506,1",
  "JYEAR": "103",
  "JCASE": "上訴",
  "JNO": "2531",
  "JDATE": "20150506",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 103年度上訴字第2531號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　絃瑞科技股份有限公司\r\n　　　　　　（原名勁錸科技股份有限公司）\r\n代　表　人　黃安樂\r\n上　訴　人\r\n即　被　告　呂秋育\r\n上二人共同\r\n選任辯護人　施宣旭律師\r\n　　　　　　陳尹章律師\r\n　　　　　　陳鄭權律師\r\n上列上訴人等因被告等違反廢棄物清理法案件，不服臺灣桃園地\r\n方法院100年度訴字第715號，中華民國103年7月17日第一審判決\r\n（起訴案號：臺灣桃園地方法院檢察署99年度偵字第22473號）\r\n，及移送併辦（同署102年度偵字第23476號），提起上訴，本院\r\n判決如下：\r\n    主  文\r\n上訴駁回。\r\n呂秋育緩刑伍年，並應向國庫支付新臺幣陸拾萬元。\r\n    事  實\r\n一、呂秋育係絃瑞科技股份有限公司（原名為勁錸科技股份有限\r\n    公司，於民國103年10月21日變更公司名稱，下稱絃瑞公司\r\n    ，法定代表人為黃安樂）之實際負責人，絃瑞公司係領有桃\r\n    園縣政府所發廢棄物處理許可證之民營廢棄物處理機構，經\r\n    許可從事一般事業廢棄物及有害事業廢棄物之處理，許可期\r\n    限自民國96年2月起至101年2月5日止（嗣又展延至106年）\r\n    。絃瑞公司受許可處理之廢棄物種類以其所領許可證附表所\r\n    列載者為限，其中經許可授受並處理之廢棄物種類「廢油混\r\n    合物」為一般事業廢棄物，其處理方法應以油水分離處理；\r\n    另衍生性事業廢棄物應由絃瑞公司焚化處理或委託合格之代\r\n    清理業，而不得任意出售再利用。詎呂秋育明知上情，竟基\r\n    於非法處理、貯存廢棄物之反覆、延續單一犯意，自98年8\r\n    月間起至99年5月間止，將絃瑞公司處理廢油混合物過程中\r\n    所產生之衍生性事業廢棄物碳化矽，分別出售予未領有廢棄\r\n    物清除及處理許可證之炎凌有限公司（下稱炎凌公司，所涉\r\n    違反廢棄物清理法部分，業經本院以102年度上訴字第1449\r\n    號判決有罪確定）、傳說有間股份有限公司（原名為金順先\r\n    進股份有限公司，下稱傳說有間公司，所涉違反廢棄物清理\r\n    法部分，業經本院以102年度上訴字第1449號判決有罪確定\r\n    ）。且於99年4月6日至19日止，多次將該公司處理廢油混合\r\n    物過程中所產生之衍生性事業廢棄物環氧樹脂，交由未領有\r\n    廢棄物清除及處理許可證之全富交通有限公司（下稱全富公\r\n    司）貯存，全富公司則提供位於桃園縣觀音鄉○○路0段000\r\n    ○0號之倉庫，非法貯存上開廢棄物（全富公司違反廢棄物\r\n    清理法部分，業經原審判決確定）。嗣於99年5月4日、同年\r\n    月27日，經警會同桃園縣政府環境保護局稽查人員前往全富\r\n    公司位於桃園縣觀音鄉○○路0段000○0號倉庫稽查，並扣\r\n    得環氧樹脂廢棄物391桶，及已銷售予傳說有間公司、炎凌\r\n    公司，暫存放於該處之碳化矽1,837桶、2,000桶；於99年5\r\n    月7日、同年5月10日經警會同桃園縣政府環境保護局稽查人\r\n    員前往傳說有間公司位於桃園縣大園鄉○○村0鄰00○00號\r\n    、桃園縣大園鄉○○村○○0000號倉庫稽查得碳化矽約2,50\r\n    0公噸；另於99年10月19日、同年月20日及同年11月2日，經\r\n    警方會同桃園縣政府環境保護局稽查人員前往傳說有間公司\r\n    位於桃園縣大園鄉○○村00鄰○○○00號倉庫稽查，扣得上\r\n    述碳化矽廢棄物12桶，而查悉上情。\r\n二、案經桃園縣政府警察局大園分局、內政部警政署環境保護警\r\n    察隊第一中隊報告暨桃園縣政府環境保護局函送桃園地方法\r\n    院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按法院或檢察官得囑託醫院、學校或其他相當之機關、團體\r\n    為鑑定，並準用第203條至第206條之1之規定、鑑定之經過\r\n    及其結果，應命鑑定人以言詞或書面報告，刑事訴訟法第20\r\n    8條第1項前段、第206條第1項分別定有明文；是經法院、檢\r\n    察官囑託相當之機關為鑑定後，經鑑定人以書面報告其鑑定\r\n    之結果者，該鑑定書面雖屬被告以外之人審判外之書面陳述\r\n    ，惟其屬刑事訴訟法第159條第1項所謂之「法律有規定者」\r\n    ，故不受該條項規定「不得作為證據」之限制，而具有證據\r\n    能力。又檢察官因實務現實需求，就特定案件類型認當然有\r\n    鑑定之必要者，基於檢察一體原則，得由該管檢察長概括選\r\n    任鑑定機關，是司法警察等偵查輔助人員於案件未移送檢察\r\n    官偵辦前之調查犯罪階段，依據檢察長之概括授權，先行將\r\n    證物送請檢察機關預先核定之專責鑑定人或鑑定機關實施鑑\r\n    定，該鑑定人或鑑定機關亦應視同受承辦檢察官所選任或囑\r\n    託而執行鑑定業務。查卷附行政院環境保護署環境檢驗所99\r\n    年5月13日、99年5月24日、99年10月29日、99年10月30日、\r\n    99年11月11日檢測報告（見臺灣桃園地方法院檢察署，下同\r\n    ，99年度他字第5204號卷第29-32頁，99年度他字第3236號\r\n    卷第6頁，99年度他字第6429號卷第24-41頁），係警察機關\r\n    依檢察機關事先概括授權而送請上開鑑定機關所為之書面鑑\r\n    定報告，另行政院環境保護署環境檢驗所99年11月4日檢測\r\n    報告（見99年度偵字第22473號卷第142頁反面至146頁），\r\n    則係由內政部警政署環保警察隊依照上級檢察機關函示指定\r\n    送請鑑定所得結果（見同卷第129頁），且均係行政院環境\r\n    保護署環境檢驗所具有特別知識經驗之機關出具之鑑識報告\r\n    ，自具有證據能力。\r\n二、此外，本案據以認定被告犯罪之供述證據，公訴人、被告2\r\n    人及辯護人均稱同意作為證據（見本院卷一第51-71頁），\r\n    復經本院審酌認該等證據之作成無違法、不當或顯不可信之\r\n    情況，而非供述證據亦非公務員違背法定程序所取得，依刑\r\n    事訴訟法第158條之4反面解釋、第159條之5第1項之規定，\r\n    均有證據能力，合先敘明。\r\n貳、實體部分：\r\n一、訊據被告呂秋育、絃瑞公司代表人黃安樂對於上開事實均坦\r\n    承不諱（見本院卷一第85頁、卷二第64-65頁），並據證人\r\n    即同案被告蔡源和、證人即傳說有間公司登記負責人趙巧玲\r\n    、炎凌公司負責人余家煜證述在卷（見99年度他字第3264號\r\n    卷第84-85頁、99年度他字第3236號卷第37-39頁、第45-48\r\n    頁、99年度偵字第22473號卷第121-124頁、第117-180頁，9\r\n    9年度他字第5204號卷第61-63頁、99年度偵字第4213號卷第\r\n    160-161頁），復有桃園縣政府核准發給絃瑞公司之廢棄物\r\n    處理許可證、矽原料買賣合約書、訂購單、碳化矽泥買賣合\r\n    約書、桃園縣政府環境保護局99年9月15日桃環廢字第00000\r\n    00000號函、99年11月18日桃環廢字第0000000000號函檢附\r\n    之稽查工作紀錄表、現場稽查照片、回收太陽能原料研磨液\r\n    買賣合約、桃園縣政府環境保護局99年6月17日桃環稽字第0\r\n    000000000號函檢附之稽查工作紀錄表、現場稽查照片、行\r\n    政院環境保護署環境檢驗檢測報告、再生資源及廢棄物代碼\r\n    表、絃瑞公司MEMO內部會辦、運輸及寄倉合約書、土地所有\r\n    權狀、租賃契約、全富交通有限公司之桃園縣政府營利事業\r\n    登記證、桃園縣政府環境保護局99年11月29日桃環稽字第00\r\n    00000000號函暨檢附會勘紀錄及採樣檢測報告、工業技術研\r\n    究院103年1月7日桶裝廢棄物成分分析鑑定報告附卷可憑（\r\n    見99年度他字第3264號卷第29頁、第88-89頁、99年度他字\r\n    第5204號卷第1-2頁、第6頁、第15-16頁、第18-28頁、100\r\n    年度偵字第4213號卷第46-49頁、99年度他字第3236號卷第1\r\n    -33頁、第125-127頁、99年度偵字第22473號卷第99-101頁\r\n    、第133-146頁、原審卷二第125-142頁），足認被告等之自\r\n    白確與事實相符。\r\n二、被告絃瑞公司、呂秋育雖一度於原審及本院準備程序時辯稱\r\n    ，販賣予炎凌公司、傳說有間公司之衍生物為碳化矽產品，\r\n    交由全富公司儲存之衍生物為環氧樹脂，為有經濟價值之商\r\n    品，均非屬廢棄物云云。惟查：\r\n(一)依行政院環境保護署95年11月15日環署廢字第0000000000號\r\n    函、96年1月4日環署廢字第0000000000號函所示，公民營廢\r\n    棄物清除處理機構處理後所產生之物質，如於許可申請內容\r\n    中敘明產品顏色、規格、用途及銷售市場等資料並經審核通\r\n    過認定其為產品而可逕行使用者，應可認定非屬廢棄物，可\r\n    不受廢棄物清理法及其相關法規之規範，如尚非產品而仍需\r\n    進一步處理者，則仍屬廢棄物，應受廢棄物清理法及其相關\r\n    法規之規範，此有前開函文在卷可稽（見100年度偵字第421\r\n    3號卷第154-155頁）。經核上開函釋係行政院環境保護署基\r\n    於廢棄物清理法中央主管機關之地位，依據廢棄物清理法及\r\n    其相關規定，就廢棄物處理機構中間處理後所產生之物質究\r\n    屬廢棄物或產品所為之解釋，符合廢棄物清理法立法目的，\r\n    亦與相關規定無違，應可適用，是關於廢棄物處理機構處理\r\n    過程中所產生之物質，須經縣市主管機關審核通過認定為產\r\n    品後，方可認定非屬事業廢棄物。查絃瑞公司申請其領有之\r\n    前開廢棄物處理許可證時，申請表內並未敘明有何「產品」\r\n    及其顏色、規格、用途與銷售市場，此有絃瑞公司之桃園縣\r\n    政府廢棄物清理許可證影本1紙在卷可參（見99年度他字第3\r\n    264號卷第29頁）。且絃瑞公司亦未提出其於出售本案衍生\r\n    性產物時業依廢棄物清理法第39條規定提出再利用申請，並\r\n    經中央目的事業主管機關核准之證明文件。是絃瑞公司於處\r\n    理廢棄物過程中取得之碳化矽、環氧樹脂等物質，在主管機\r\n    關未核定為產品而變更許可前，其性質上仍屬廢棄物，受廢\r\n    棄物清理法及其相關法規之規範，否則廢棄物清理法第1條\r\n    揭櫫「有效清除、處理廢棄物，改善環境衛生，維護國民健\r\n    康」之立法目的即無以達成，且此認定並不因上開產物為私\r\n    法上買賣標的之事實而受影響。被告絃瑞公司、呂秋育及其\r\n    辯護人前開辯解，並不足採。\r\n(二)且關於廢棄物之認定，要與該物品本身是否為有價值無涉，\r\n    僅須該公司依法於許可申請內容中敘明產品顏色、規格、用\r\n    途及銷售市場等資料並經審核通過認定其為產品，即能認定\r\n    非屬廢棄物，此有上開行政院環境保護署之函文在卷可按。\r\n    本案查獲之碳化矽、環氧樹脂為絃瑞公司未經審核通過認定\r\n    之物品，依上開環保署之函示及說明，查獲之碳化矽、環氧\r\n    樹脂均屬事業廢棄物無訛，被告絃瑞公司、呂秋育之辯護人\r\n    辯稱，碳化矽、環氧樹脂具有經濟價值，並非廢棄物云云，\r\n    亦難採信。\r\n三、被告絃瑞公司、呂秋育之辯護人又另於原審辯稱，桃園縣環\r\n    保局將絃瑞公司製成產品誤認為廢棄物，以TCLP方法檢測，\r\n    其檢驗方法有誤云云。然查，本案查獲之碳化矽物品係屬廢\r\n    棄物，已如前述，而檢測溶出毒性有害事業廢棄物，係依廢\r\n    棄物成分特性選定分析項目，以毒性特性溶出程序（TCLP）\r\n    之成分濃度有無超過「毒性特性溶出程序（TCLP）溶出標準\r\n    」所定之溶出試驗標準加以判定，乃有害事業廢棄物認定標\r\n    準第4條明定之檢測方法，主管機關依上開規定方法施以檢\r\n    測，並無違法可言，辯護人此部分所辯，自難憑採。被告絃\r\n    瑞公司、呂秋育之辯護人又於原審辯稱，被告均認為碳化矽\r\n    、環氧樹脂是產品，並非廢棄物，並無違反廢棄物清理法之\r\n    犯意云云，然被告呂秋育既明知絃瑞公司經許可授受並處理\r\n    之廢棄物種類「廢油混合物」為一般事業廢棄物，其處理方\r\n    法應以油水分離處理；另衍生性事業廢棄物應由絃瑞公司焚\r\n    化處理或委託合格之代清理業，而不得任意出售再利用，竟\r\n    仍將處理廢棄物過程中取得之衍生產物即碳化矽、環氧樹脂\r\n    逕自販售或交由他人存放，其顯有違法處理、貯存廢棄物之\r\n    故意，至為灼然，是辯護人此部分辯解，亦不足採。\r\n四、綜上所述，被告絃瑞公司、呂秋育及辯護人先前所為之辯解\r\n    ，均不可採，且被告絃瑞公司、呂秋育亦已於本院坦承其等\r\n    犯行如前述，是被告呂秋育販售衍生性事業廢棄物予炎凌公\r\n    司、傳說有間公司及委託全富公司堆放系爭廢棄物之行為，\r\n    均屬未依廢棄物清理法規定之方式處理、貯存廢棄物之犯行\r\n    ，自堪認定，皆應依法論罪科刑。\r\n五、查被告絃瑞公司雖領有廢棄物處理許可證，然其實際負責人\r\n    呂秋育未依廢棄物處理許可文件內容，處理、貯存廢油混合\r\n    物所產生之衍生性廢棄物，故核被告呂秋育所為，係犯廢棄\r\n    物清理法第46條第4款之非法清理廢棄物罪。被告絃瑞公司\r\n    為法人，其實際負責人呂秋育因執行業務犯廢棄物清理法第\r\n    46條第4款之非法清理廢棄物罪，應依廢棄物清理法第47條\r\n    規定科以同法第46條之罰金刑。又按刑事法若干犯罪行為態\r\n    樣，本質上原具有反覆、延續實行之特徵，立法時乃予特別\r\n    歸類，定為犯罪構成要件之行為要素，此在學理上則稱為「\r\n    集合犯」，凡職業性、營業性或收集性等具有重複特質之犯\r\n    罪，例如經營、從事業務、收集、販賣、製造、散布等行為\r\n    ，均屬之。是行為人倘係基於概括犯意，在密切接近之一定\r\n    時、地，多次反覆實行相同之犯罪行為，若依社會通念，於\r\n    客觀上認為符合一個反覆、延續性之行為觀念者，於刑法評\r\n    價上，即應僅成立一罪（最高法院95年度台上字第4686號判\r\n    決意旨參照）。而廢棄物清理法第46條處罰之「貯存」、「\r\n    清除」、「處理」、「再利用」等行為態樣，單自文義而言\r\n    ，雖可狹義的解為行為人各次貯存、清除或處理、再利用廢\r\n    棄物之行為，然上開行為本質上往往含有營業性質，此係一\r\n    般常識，故解釋上本罪亦可能具有反覆、延續實行之特徵，\r\n    依社會通念，得解為一個重複性質之犯罪。從而，如行為人\r\n    基於單一之集合犯意，在密切接近之一定時、地，多次反覆\r\n    非法經營廢棄物之清除、處理業務時，參酌上開判決意旨，\r\n    亦應僅成立一罪。被告呂秋育之上述非法清理廢棄物行為，\r\n    時間雖係自98年8月間起至99年5月4日遭查獲時止，然其既\r\n    係以貯存、處理上開廢棄物作為營業，本質上即具有反覆、\r\n    延續實行之特徵，而為一個重複性質之犯罪，是其係基於同\r\n    一犯意，在密切接近之一定時、地，多次反覆實行處理、貯\r\n    存廢棄物之犯罪行為，僅應論以一罪，併予敘明。\r\n六、原審同此認定，以被告絃瑞公司、呂秋育之上開犯行，事證\r\n    明確，適用廢棄物清理法第46條第4款、第47條之規定，並\r\n    審酌被告呂秋育、絃瑞公司未依許可文件從事廢棄物之貯存\r\n    、處理，違反廢棄物清理法相關規定，所為已妨害環境保護\r\n    主管機關對於廢棄物之監督管理，且影響環境衛生，危害國\r\n    民身心健康，並兼衡被告呂秋育犯罪動機、目的、手段、所\r\n    生危害、智識程度、經濟狀況等一切情狀，分別就絃瑞公司\r\n    科處罰金40萬元，被告呂秋育則量處有期徒刑1年4月，經核\r\n    原審上開認事用法，均無違誤，量刑亦稱允洽。檢察官上訴\r\n    意旨，以被告呂秋育為圖謀私利，未依規定於主管機關核准\r\n    後使進行廢棄物再利用行為，執意出售本案之廢棄物，影響\r\n    國民健康甚鉅，犯後更飾詞美化其犯行，足見其態度惡劣，\r\n    另被告呂秋育犯案時間達10月之久，出售廢棄物達2,403桶\r\n    ，其危險性已足影響人體健康或污染環境，故原審量刑過輕\r\n    ，不符罪刑相當原則云云；被告絃瑞公司、呂秋育亦均上訴\r\n    請求從輕量刑云云。惟按刑之量定，為求個案裁判之妥當性\r\n    ，法律賦予法院裁量之權，量刑輕重，屬為裁判之法院得依\r\n    職權自由裁量之事項，苟其量刑已以行為人之責任為基礎，\r\n    並斟酌刑法第57條各款所列情狀，在法定刑度內，酌量科刑\r\n    ，如無偏執一端，致明顯失出失入情形，上級審法院即不得\r\n    單就量刑部分遽指為不當或違法。本案被告絃瑞公司、呂秋\r\n    育未依許可文件從事廢棄物之貯存、處理，惟其等存放碳化\r\n    矽、環氧樹脂係以鐵桶密閉存放於倉庫，並無任何洩漏或污\r\n    染環境等情，有上開桃園縣政府環保局稽查工作紀錄表可參\r\n    ，是本案被告等犯行雖有違反廢棄物清理法規定，妨害環境\r\n    保護主管機關對於廢棄物之監督管理，然尚未對於國民健康\r\n    、當地環境造成實害，且被告2人於本院已然坦承犯行，態\r\n    度尚非不佳，是檢察官以此認原審量刑過輕，容非可採。又\r\n    被告等之犯行雖未因此發生洩漏從而實際污染環境之情事，\r\n    然對於環境保護主管機關對於廢棄物之監督管理已有妨害，\r\n    原審以上開事實為基礎，並審酌刑法第57條之各款情狀，所\r\n    為量刑，並未逾法定刑度，尚稱允當，被告等上訴請求從輕\r\n    量刑，亦難認有理由，應均予駁回。\r\n七、末查，被告呂秋育前雖曾因誣告案件經臺灣桃園地方法院以\r\n    101年度簡字第163號判決有期徒刑3月，緩刑2年確定，然嗣\r\n    後緩刑期滿未經撤銷緩刑宣告，上開有期徒刑3月之宣告自\r\n    已失效力，故其於本案仍屬未曾因故意犯罪受有期徒刑以上\r\n    刑之宣告，有本院被告前案紀錄表1份附卷足憑。又其於本\r\n    院已坦承犯行，而本案查獲之碳化矽、環氧樹脂均為固態性\r\n    質安定，不致腐蝕鐵桶、塑膠桶，其分別放置於鐵桶、塑膠\r\n    桶內，存放在鋪設水泥地之倉庫，並無污染環境之可能性等\r\n    情，業經證人李偉雄於本院證述翔實，參以證人李偉雄為國\r\n    立臺灣大學化學工程研究所碩士、美國佛羅里達大學化工博\r\n    士，曾於國防大學擔任助教、講師、副教授、教授等職務，\r\n    於化工領域從事研究已達26年之學經歷，其證述自有其專業\r\n    可信度而堪採用，是被告呂秋育上開犯行對環境所造成之實\r\n    際危害尚非屬嚴重。又被告呂秋育因一時失慮致罹刑典，犯\r\n    後於本院審理時已坦承犯行，經此偵審程序，當知所警惕，\r\n    而無再犯之虞，本院認為上開對被告呂秋育所宣告之刑以暫\r\n    不執行為適當，爰依刑法第74條第1項第1款規定，宣告緩刑\r\n    5年，以啟自新。再按緩刑宣告，得斟酌情形，命犯罪行為\r\n    人向公庫支付一定之金額，刑法第74條第2項第4款定有明文\r\n    。本院衡以被告呂秋育出售本案廢棄物數量頗鉅，且亦因此\r\n    獲利，另因而省卻依正常程序處理廢棄物之成本費用，與所\r\n    造成之法秩序危害等節，爰命被告呂秋育向國庫支付60萬元\r\n    ，以為懲儆。\r\n據上論斷，應依刑事訴訟法第368條，刑法第74條第1項第1款、\r\n第74條第2項第4款，判決如主文。\r\n本案經檢察官呂光華到庭執行職務。\r\n中    華    民    國   104    年    5     月    6     日\r\n                  刑事第五庭  審判長法  官  王敏慧\r\n                                    法  官  吳淑惠\r\n                                    法  官  林柏泓\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  廖鴻勳\r\n中    華    民    國   104    年    5     月    6     日"
}