{
  "JID": "TPHM,104,聲再,198,20150527,1",
  "JYEAR": "104",
  "JCASE": "聲再",
  "JNO": "198",
  "JDATE": "20150527",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事裁定　　　　　　　　104年度聲再字第198號\r\n再審聲請人\r\n即受判決人　陳明智\r\n上列聲請人即被受判決人因違反廢棄物清理法案件，對於本院一\r\n０三年度上訴字第一一八三號，中華民國一０三年九月二日第二\r\n審確定判決（原審案號：臺灣桃園地方法院一０三年度訴字第四\r\n一號，起訴案號：臺灣桃園地方法院檢察署一０二年度偵字第八\r\n九四六號），聲請再審，本院裁定如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、再審聲請意旨略以：原確定判決固認聲請人即受判決人陳明\r\n    智於民國一０二年二月二十日凌晨二時四十五分前某時許，\r\n    駕駛車號○○○－0○號營業曳引車附掛車號○○－00號\r\n    營業用半拖車，自不詳地點載運污泥廢棄物後，於同日凌晨\r\n    二時四十五分迄二時四十八分期間，將上開一般事業廢棄物\r\n    任意傾倒在桃園縣蘆竹鄉（現改制為桃園市蘆竹區）蘆興街\r\n    段茄苳溪內等情，然事實上，當日駕駛上開車輛的人並非聲\r\n    請人，而係案外人黃志明指示不知情之葉家財駕駛，此有臺\r\n    灣桃園地方法院檢察署一０四年度偵字第五八一四號不起訴\r\n    處分書可參。為此，爰依刑事訴訟法第四百二十條第一項第\r\n    六款規定聲請再審云云。\r\n二、按刑事訴訟法第四百二十條第一項第六款原規定：「因發現\r\n    確實之新證據」，足認受有罪判決之人應受無罪、免訴、免\r\n    刑或輕於原判決所認罪名之判決者，得聲請再審；嗣於一０\r\n    四年二月四日修正公布為「因發現新事實、新證據，單獨或\r\n    與先前之證據綜合判斷」，並增定第三項為：「第一項第六\r\n    款之新事實或新證據，指判決確定前已存在或成立而未及調\r\n    查斟酌，及判決確定後始存在或成立之事實、證據。」揆其\r\n    立法意旨，乃放寬聲請再審之條件限制。故修正後所謂發現\r\n    之新事實、新證據，不以該事證於事實審法院判決前已存在\r\n    為限，縱於判決確定後始存在或成立之事實、證據，亦屬之\r\n    。惟須該事證本身可單獨或結合先前已經存在卷內之各項證\r\n    據資料，予以綜合判斷觀察，認為足以動搖原有罪之確定判\r\n    決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名\r\n    之判決者，始得聲請再審。倘未具備上開要件，即不能據為\r\n    聲請再審之原因（參照最高法院一０四年度台抗字第二三一\r\n    號裁定）。\r\n三、聲請人以本案實係由黃志明指示不知情之葉家財為之，上開\r\n    事實業經臺灣桃園地方法院檢察署一０四年度偵字第五八一\r\n    四號不起訴處分書認定在案，並提出該不起訴處分書作為聲\r\n    請再審之新證據、新事實，惟查：\r\n、上開不起訴處分書所載之告發事實，係黃志明於一０二年二\r\n    月二十日凌晨二時四十五分前某時許，指示不知情之葉家財\r\n    ，駕駛聲請人陳明智所有、車號○○○－0○號營業曳引車\r\n    附掛車號○○－00號營業用半拖車，自不詳地點載運污泥\r\n    廢棄物後，於同日凌晨二時四十五分迄二時四十八分之期間\r\n    ，將上開一般事業廢棄物任意傾倒在桃園縣蘆竹鄉蘆興街段\r\n    茄苳溪內等情，惟黃志明業於一０三年七月三日死亡，故檢\r\n    察官於一０四年三月二十七日以一０四年度偵字第五八一四\r\n    號不起訴處分在案。是以，由上開不起訴處分書之內容，僅\r\n    係單純對「告發」事實之描述，並以黃志明死亡為由，逕為\r\n    不起訴處分，並未認定本案事發時，駕駛車號○○○－0○\r\n    號營業曳引車任意傾倒廢棄物之駕駛人非聲請人陳明智，上\r\n    開不起訴處分書僅能證明黃志明已死亡，而不受訴追，不及\r\n    其他。\r\n、又本院調閱臺灣桃園地方法院檢察署一０四年度偵字第五八\r\n    一四號、第一０四年度他字第九四二號偵查案卷資料，可知\r\n    上開案件之告發人即本件聲請人陳明智。聲請人陳明智於一\r\n    ０四年一月二十三日告發黃志明違反廢棄物清理法，並指稱\r\n    ：當時黃志明表示要聲請人來扛這一條罪云云。對照聲請人\r\n    於原確定判決審理時間，均不曾提及其非駕駛人，甚至坦言\r\n    車子就是其駕駛，並稱當日其是要去找友人等語（見原確定\r\n    判決書第二、五頁）。則聲請人至黃志明一０三年七月三日\r\n    死亡後，翻異前詞，於一０四年一月二十三日向臺灣桃園地\r\n    方法院檢察署告發，改稱當時的車輛並非聲請人駕駛，而係\r\n    黃志明云云，仍屬其個人陳述之變更，並非判決確定前已存\r\n    在或成立而未及調查斟酌，及判決確定後始存在或成立之事\r\n    實、證據。\r\n四、綜上所述，聲請人在法院審理中坦承該車為其駕駛，於判決\r\n    確定後，再以已死亡之黃志明為被告，向臺灣桃園地方法院\r\n    檢察署告發，經檢察官以黃志明死亡為由不起訴處分，並未\r\n    認定黃志明之犯行，聲請人執該不起訴處分書作為新事實、\r\n    新證據，不足以動搖原確定判決有罪之認定，因認本件聲請\r\n    人聲請再審，為無理由，應駁回之。\r\n據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如主文\r\n。\r\n中    華    民    國   104    年    5     月    27    日\r\n                  刑事第二庭  審判長法  官  蘇素娥\r\n                                    法  官  胡宗淦\r\n                                    法  官  鄭水銓\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\r\n                                    書記官  洪宛渝\r\n中    華    民    國   104    年    5     月    27    日"
}