{
  "JID": "KSDM,92,訴,557,20030915,2",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "557",
  "JDATE": "20030915",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第五五七號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　戊○○\r\n　　選任辯護人　林夙慧\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第二八八號\r\n），本院判決如左：\r\n    主  文\r\n戊○○無罪。\r\n    事  實\r\n一、公訴意旨略以：被告戊○○明知其妻乙○○擔任負責人之益興環保工程行（設高\r\n    雄市三民區○○○路三○二巷五五號一樓），雖於民國八十九年八月十八日申領\r\n    有高雄市政府所核發之第一類乙級一般廢棄物及一般事業廢棄物之清除許可證（\r\n    高市府環四字第二八八○九號）之廢棄物清除機構，然於經營廢棄物之清除業務\r\n    時，應列明專業技術人員與清除之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證後，始可依核准之地點、處理方法處理廢棄物清除業務，且渠所申\r\n    請核准中間處理或最終處置地點為高雄市政府環境保護局中區資源回收廠、南區\r\n    資源回收廠及大林蒲填海工程管理中心，然戊○○與乙○○（另案經臺灣高雄地\r\n    方法院判決確定）二人竟基於共同犯意，自九十年三月間某日起，未向地方主管\r\n    機關即高雄縣政府申請許可，擅自在渠向甲○○借用之坐落高雄縣仁武鄉○○段\r\n    八八四地號之田地（以下稱之為系爭土地）四周搭起圍籬，並以鐵柵欄門管制出\r\n    入而設置廢棄物轉運站，於收集吸納不特定人所載運自建築工地所生產之建築廢\r\n    棄物等一般廢棄物後，未依核准之處置地點清除、處理，而將之堆放貯存在上開\r\n    私設之廢棄物轉運站內，適時再由大型聯結車將廢棄物載運離開該廢棄物轉運站\r\n    ，並由戊○○負責管理現場，操縱挖土機等機具，且招請一姓名、年籍不詳自稱\r\n    「吳客」之老婦人，協助乙○○、戊○○二人在廢棄物轉運站內負責開閉鐵柵欄\r\n    門、收取入場費用及廢棄物初步分類之資源回收等工作。嗣於九十年九月二十四\r\n    日，經內政部警政署環保警察隊第三中隊多日蒐證後，會同行政院環境保護署督\r\n    察大隊派員共同稽查上開廢棄物轉運站而查獲，現場仍堆置有相當程度之廢棄物\r\n    ，而大型挖土機（即怪手）停放在廢棄物堆上，另有牌照號碼ΖＷ—七四五號自\r\n    用大貨車、ΖＵ—五五九號自用大貨車停放在該地，因認被告戊○○與乙○○二\r\n    人共同未依廢棄物清除許可文件內容貯存、清除廢棄物，涉犯廢棄物清理法第四\r\n    十六條第一項第四款之罪。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\r\n    十四條定有明文。又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被\r\n    告確有犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不\r\n    能以推測或擬制之方法，以為裁判基礎，最高法院二十九年上字第三一○五號及\r\n    同院四十年臺上字第八六號分別著有判例；且認定不利於被告之事實，應依積極\r\n    證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，\r\n    更不必有何有利之證據，最高法院三十年上字第八一六號判例足資參照。復按被\r\n    害人所述被害情形如無瑕疵可指，而就其他方面調查又與事實相符，則其供述固\r\n    可採為判決基礎；告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否\r\n    與事實相符，仍應調查其他證據以資審認（最高法院三十二年度上字第六五七號\r\n    及五十二年度臺上字第一三○○號判例要旨參照），無論直接證據或間接證據，\r\n    其為訴訟上證明，須於通常一般人均不至於有所懷疑，而得確信其為真實之程度\r\n    者，始得據之為有罪之認定，倘其證明尚未達此一程度，而有合理性懷疑之存在\r\n    時，即無從為有罪之認定，若不能證明被告犯罪者，應諭知無罪之判決，刑事訴\r\n    訟法第三百零一條第一項定有明文。\r\n三、公訴人認被告涉犯前揭罪嫌，無非係以：、乙○○因同一事實經本院以九十一\r\n    年度訴字第九六六號（以下稱之為前案）判決確定。、前開土地所有人甲○○\r\n    於偵查中證稱︰土地係因伊認識戊○○之父親，才將土地借給戊○○與乙○○使\r\n    用，乙○○當初借用說是用來停車，並未說要用來堆放廢棄物，出借土地後，伊\r\n    並未到場察看，不知道乙○○與戊○○在該土地上從事廢棄物轉運之事等語。而\r\n    被告戊○○於乙○○涉嫌違反廢棄物清理法案件中亦到庭供稱︰伊父親張清義與\r\n    地主是老朋友，所以向地主借來上址土地做停車場用，上址土地上之怪手（挖土\r\n    機）是伊與上綸營造共有，鐵門是伊與乙○○事後製作等語（見本院九十一年度\r\n    訴字第九六六號案件九十一年七月十一日審理筆錄），足認被告戊○○確與乙○\r\n    ○共同在渠向甲○○借用之坐落高雄縣仁武鄉○○段八八四地號之田地四周搭起\r\n    圍籬，並以鐵柵欄門管制出入而設置廢棄物轉運站。、證人即查獲員警己○○\r\n    於本院前開案件審理時證稱：「（蒐證過程，戊○○有無在現場？）有大型聯結\r\n    車進來時，戊○○有在現場，而且操縱怪手，十七日那天沒有看到戊○○，十二\r\n    日有看到他在操縱怪手」等語（見本院九十一年度訴字第九六六號卷宗內九十一\r\n    年七月十一日之審理筆錄），而被告戊○○亦自承：「於九十年九月二十四日十\r\n    六時十分許，警方到達上開現場時，伊在搬運廢棄物」等語（見九十一年一月二\r\n    十二日之偵查筆錄），認被告戊○○與乙○○在上址私設廢棄物轉運站後，係由\r\n    被告戊○○負責管理現場。、被告戊○○曾於案發後持「張金財」名片，名片\r\n    上並印有「益興環保工程行」，至內政部警政署環保警察隊第三中隊自承為伊本\r\n    人等情，並經證人己○○及張裕聰證述明確（見九十一年一月三十一日之偵查筆\r\n    錄），足證被告戊○○應係益興環保工程行之實際負責人等情為其論斷之依據。\r\n四、訊據被告戊○○堅決否認有前開違反廢棄物清理法之犯行，辯稱：「三、四年之\r\n    前我就開始在上綸營造公司上班，環保工程行的工作我並沒有參與，該工程行是\r\n    我太太經營。甲○○是我父親的朋友，當初我父親向他借土地來停車，借得該地\r\n    是由乙○○在使用，我只有在該處置放上綸營造的怪手」等語。被告戊○○之妻\r\n    乙○○利用甲○○所有坐落於高雄縣仁武鄉○○段八八四地號之田地設置廢棄物\r\n    轉運站，供不特定人所載運自建築工地所生產之建築廢棄物等一般廢棄物，將廢\r\n    棄物堆放貯存在該處加以分類或回收後，適時由大型聯結車載離。嗣於九十年九\r\n    月二十四日，經內政部警政署環保警察隊第三中隊會同行政院環境保護署督察大\r\n    隊派員查獲之事實，固經乙○○於前案偵查、審理中及本案審理中供陳在卷，且\r\n    有前開案件之判決書一紙可資為證，然而被告戊○○是否為該案之共同正犯，仍\r\n    須就被告對於乙○○所為前開犯行具有犯意聯絡或行為分擔為審度，經查：\r\n、系爭土地之所有人甲○○於前案偵查中雖曾表示：「（與戊○○何關係？）因為\r\n    我認識戊○○的父親，所以我才會將土地借給戊○○和乙○○使用」之語，然究\r\n    其所言既在回答公訴人關於出借土地之淵源，則難單以其提及戊○○之名而認被\r\n    告戊○○確有因為設置廢棄物轉運站而出面向甲○○借用系爭土地，更難以之逕\r\n    認被告戊○○就廢棄物轉運站之設置與乙○○具有犯意之聯絡或行為之分擔，況\r\n    甲○○在該次偵查中同時表示：「我是地主，我借給乙○○使用，乙○○是戊○\r\n    ○的太太，當初乙○○說是借來停車用的，並沒有說要用來堆放廢棄物」等語；\r\n    另在本院審理中尚證稱：「（系爭土地是否你所有？）是，借給證人乙○○的公\r\n    公使用，他說有怪手和工程車要放在該處，因為是大學的預定地，已經久置沒有\r\n    使用，所以就借給他，證人乙○○和他公公一起來說要借用土地，（借用土地之\r\n    時有否提及何人要使用？）他說他們要用，我不知道他們的用途，也沒有特別指\r\n    明何人要使用。（被告曾否向你提及系爭土地之事？）無，案發之前我與之未曾\r\n    接洽」等語；而證人即上綸營造公司之負責人丁○○於本院審理中亦證稱：「我\r\n    們按持股比例出資並由我指揮施工，他（指被告戊○○）帶領工人，（施工器具\r\n    何人提供？）公司，有工作時放在工地，沒有工作時，重要的放在各自家裡，大\r\n    型的放在倉庫，倉庫是被告所提供他太太向他人無償借得之土地，位於仁武鄉某\r\n    一公墓旁邊」等詞（均見本院九十二年六月五日筆錄），足見甲○○出借系爭土\r\n    地係因被告父親而非被告之故，又該土地亦供作工程機械停放場所之情既然屬實\r\n    ，則難將被告戊○○與乙○○在借得之土地四週搭建圍籬之所為，逕解為廢棄物\r\n    轉運站之設置行為而認被告戊○○有設置轉運站之犯意聯絡或行為分擔。\r\n、再者，證人己○○雖曾於前案審理時表示：「（蒐證過程，戊○○有無在現場？\r\n    ）有大型聯結車進來時，戊○○有在現場，而且操縱怪手，十七日那天沒有看到\r\n    戊○○，十二日有看到他在操縱怪手」等語（見前案九十一年七月十一日審理筆\r\n    錄），然其於本院審理中卻稱：「（知否當時被告在內作何事？）不知道，我進\r\n    去時他人已經群聚在門口，都辯稱在搬沙發椅。（有無查證現場之負責人是何人\r\n    ？）因為現場有停放益興環保工程行的車，我們依電腦資料查詢的結果，傳登記\r\n    負責人乙○○，經我播放蒐證錄影帶詢問駕駛怪手之司機是否為其夫戊○○，乙\r\n    ○○不予回答，但從錄影帶畫面上無法完全確認是被告，只是很像。（現場狀況\r\n    如何？）空地堆放許多廢棄物，有許多小車進來傾倒再用大車轉運出去，案發當\r\n    天雖有怪手運作，但進去之後只看見他們要搬運的沙發椅，不能確定是廢棄物。\r\n    （先前之蒐證過程中有否看見被告或乙○○在現場？）因為蒐證，所以沒有上前\r\n    詢問，知道裡面有人走動，但是不確定是何人。（是否在前案審理中表示在九月\r\n    十二日看見被告出現在現場？）當時法官問我，我依據被告當時的外型與錄影帶\r\n    上面的人的外型覺得很像」等語（見本院九十二年五月一日筆錄）。是證人己○\r\n    ○於前案審理中稱被告出現在現場操縱怪手等語，亦係其個人推斷之詞，其並未\r\n    親見被告戊○○在現場操作怪手之事實應堪認定。加以本院當庭勘驗蒐證錄影帶\r\n    之結果亦顯示：九十年九月十五日下午三時許、九十年九月十二日下午一點二十\r\n    分許、九十年九月十八日下午及九十年九月二十二日下午五點二十分許雖先後有\r\n    車輛及人員進出現場，然因蒐證地點距離轉運站設置之位置過遠，以致無法詳視\r\n    現場人員之相貌，有本院九十二年七月三日勘驗筆錄可資為證，是依證人己○○\r\n    及現場蒐證錄影帶均不足以證明被告戊○○確實有在現場操作怪手之行為。\r\n、至於公訴意旨認被告戊○○於前案偵查中自承九十年九月二十四日十六時十分許\r\n    ，警方到達上開現場時，在搬運廢棄物等語，然審諸被告戊○○於九十一年一月\r\n    二十二日偵查中係針對公訴人關於「於九十年九月二十四日十六時十分許方到達\r\n    上開地點時，你為何會在現場搬廢棄物？」之問題始回答：「我在幫忙搬運沙發\r\n    椅到旁邊的佛堂」之語，有九十一年一月二十二日偵查筆錄可憑，是被告固雖自\r\n    承員警查緝之時在現場搬運沙發椅，然以其指明所搬運之物品係為供他人使用之\r\n    情觀之，前開所言應無表示自己搬運廢棄物之意，公訴意旨以被告於偵查中自承\r\n    搬運廢棄物認被告戊○○與乙○○在上址私設廢棄物轉運站後，係由被告戊○○\r\n    負責管理現場，應屬誤會。\r\n、又被告戊○○曾於案發後持名為「張金財」印有「益興環保工程行」之名片，至\r\n    內政部警政署環保警察隊第三中隊自承為伊本人之事實，雖據證人己○○及張裕\r\n    聰於偵查中證述屬實（見九十一年一月三十一日偵查筆錄），被告戊○○亦未否\r\n    認前開名片確實由伊持交員警，然表示：該名片是三、四年前所使用，當日是為\r\n    了提供地址給員警所以才提出工程行之名片之語，而證人乙○○於本院審理時則\r\n    表示名片是伊印給被告，請被告介紹營建廢棄物清除之工作等語（見本院九十二\r\n    年六月五日筆錄），另證人己○○於本院審理時亦證稱：「（被告是否曾經出示\r\n    益興環保工程行的名片給你？）有，上面記載張金財，我不知他為何給我該名片\r\n    ，是取締後幾天，他拿到我的隊裡給我，我們拒絕讓他說明，他當時沒有明確指\r\n    稱自己在該處上班」之語，是以被告與益興環保工程行負責人乙○○為夫妻，其\r\n    名片上記載其妻所經營工程行為聯絡地點並無違於常情，亦不當然意謂被告當時\r\n    確實於該工程行任職，更難以該名片認為被告對於該工程行於所營事務之外，所\r\n    為之非法清除、處理廢棄物行為有犯意聯絡及行為分擔，甚而認為被告即為該工\r\n    程行之實際負責人。\r\n、此外，證人即九十年九月二十四日員警至前開轉運站為查緝時在現場之資源回收\r\n    業者丙○○○於本院審理時證稱，是經一名婦人（即己○○所稱姓名、年籍不詳\r\n    自稱吳客之人）通知去載運廢鐵，遂與楊衛儒一同前去，只知道現場有人走來走\r\n    去，沒有注意被告是否在現場之詞，而證人楊衛儒則表示並未注意被告當時有否\r\n    在現場作何事之語，另證人庚○○於本院審理中亦證稱：「那天我載椅子過去，\r\n    是法院的人把廢棄的椅子給我，我知道該地附近的廟裡有需要，現場有三、四個\r\n    人是要去搬椅子去廟裡，被告也有在現場，我告知廟裡的人。（警方到達現場時\r\n    ，被告到現場多久？）不知道，當天他在搬他們搬椅子，他是在我到達後才到現\r\n    場。（當時現場的挖土機有無發動？）有，我進去時就已經在發動，我不知道是\r\n    何人駕駛。」之語（見本院九十二年六月五日及八月二十九日筆錄），是為警查\r\n    獲之日被告出現在現場固為實情，然就前開證人所言，並無從證明九十年九月二\r\n    十四日當天，被告確有在前開轉運站內從事廢棄物之清除處理工作。\r\n綜上所陳，本件既無證據證明被告確有在轉運站設置現場負責任何工作，亦無證據證\r\n明被告就轉運站之設置及乙○○所從事之非法清除、處理廢棄物行為具有犯意之聯絡\r\n及行為分擔，自難單以乙○○有為違反廢棄物清理法之犯行而被告為其夫，且其出具\r\n之名片載有乙○○所經營工程行之名稱而認被告任職於同一工程行，且就乙○○所為\r\n之犯行必有犯意之聯絡及行為分擔，此外，並無其他積極證據顯示被告確有公訴人所\r\n指違反廢棄物清理法之犯行，揆諸首揭說明，自應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n中      華      民      國    九十二    年      九      月     十五     日\r\n                                  臺灣高雄地方法院刑事第十一庭\r\n                                      法  官    卓立婷\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官    李春慧\r\n中      華      民      國    九十二    年      九      月    二十五    日"
}