{
  "JID": "KSDM,92,簡,3153,20030917,1",
  "JYEAR": "92",
  "JCASE": "簡",
  "JNO": "3153",
  "JDATE": "20030917",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事簡易判決　　　　　　　　　　九十二年度簡字第三一五三號\r\n　　聲　請　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　被　　　告　甲○○○\r\n　　被　　　告　丙○○○\r\n　　被　　　告　丁○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（九十二年度偵\r\n字第一一六一一號），本院判決如左：\r\n    主  文\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定，領有廢棄物清除、處理許可文\r\n件，從事廢棄物清除、處理，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。\r\n甲○○○、丙○○○、丁○○共同未依廢棄物清理法第四十一條第一項規定，領有廢\r\n棄物清除、處理許可文件，從事廢棄物清除、處理，各處有期徒刑陸月，如易科罰金\r\n，均以參佰元折算壹日，均緩刑貳年。\r\n    事實及理由\r\n一、本件犯罪事實、理由及證據均引用檢察官起訴書之記載（如附件）。\r\n二、按「一般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n    污染環境衛生之固體或液體廢棄物」廢棄物清理法第二條第一項定有明文，又廢\r\n    棄物清理法第四十六條第一項第四款規定之犯罪構成要件行為，計有「貯存」、\r\n    「清除」及「處理」三者，其中所謂「貯存」，指事業廢棄物於清除、處理前，\r\n    放置於特定地點或貯存容器、設施內之行為，「清除」則指事業廢棄物之收集、\r\n    運輸行為，至「處理」則包含中間處理：指事業廢棄物在最終處置前，以物理\r\n    、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定之行為。最終處置：指衛生掩埋、\r\n    封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業機構產生\r\n    之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n    央主管機關及目的事業主管機關認定之用途行為，並應符合本標準規定者。此有\r\n    行政院環境保護署公告之「事業廢棄物貯存清除處理方法及設施標準」可資參酌\r\n    ；本件被告乙○○、甲○○○、丙○○○、丁○○四人至中鋼五期社區化糞池抽\r\n    取糞便後，欲載往至他處傾倒，所為自係從事廢棄物之清除、處理工作，參以所\r\n    申請之廢棄物清除許可證已於九十二年二月二十八日屆期失效，又未重新申領廢\r\n    棄物清除處理許可文件，故渠等所為均係犯廢棄物清理法第四十六條第四款之無\r\n    許可文件，而從事廢棄物清除、處理之罪，又被告四人就上開犯行間，有犯意聯\r\n    絡及行為分擔，應論以廢棄物清理法第四十六條第四款之共同正犯，再被告四人\r\n    非法為廢棄物清除、處理之工作，行為雖屬不該，然僅係處理水肥等廢棄物，對\r\n    生態環境所生之危害非屬重大，若均依其所犯之罪，科處法定最低度刑有期徒刑\r\n    一年，猶嫌過重，客觀上足以引起一般同情，是均爰依刑法第五十九條規定各減\r\n    輕其刑。爰審酌被告四人未經主管機關許可，即非法為廢棄物清除、處理工作，\r\n    其中被告乙○○前曾因涉犯廢棄物清理法，經台灣高雄地方法院檢察署檢察官為\r\n    緩起訴處分，有該不起訴分一紙附卷可稽，竟仍不知悔改，再為此犯行，惟念所\r\n    清除、處理者僅係對環境、生態影響輕微之一般廢棄物，且係因原許可證件屆期\r\n    失效，未及重新申領而罹此犯行及渠等犯後態度等一切情狀，分別量處主文所示\r\n    之刑，並均諭知易科罰金之折算標準。末查，被告甲○○○、丙○○○、丁○○\r\n    三人前未曾受有期徒刑以上刑之宣告，有本院被告院內索引卡紀錄表、台灣高等\r\n    法院被告全國前案紀錄各一紙在卷可稽，被告三人因一時失慮，偶罹刑典，經此\r\n    偵審程序及罪刑之宣告，當知所警惕，信無再犯之虞，本院認所宣告之刑以暫不\r\n    執行為當，併予宣告被告甲○○○、丙○○○、丁○○緩刑二年，以啟自新。另\r\n    扣案ＺＲ─一六八號、三Ｈ─五五五號灌式水肥車，均係大吉衛生工程行所有之\r\n    情，有本院車籍作業系統─查詢認可資料一紙附卷可稽，因非屬被告等人所有之\r\n    物，且上開扣案水肥車價值非低且為6謀生之工具，為讓渠等有足以自立更生及\r\n    自新之機會，本院不予宣告沒收，併此敘明。\r\n四、依刑事訴訟法第四百四十九條第一項、第四百五十四條第二項，廢棄物清理法第\r\n    四十六條第一項第四款，刑法第十一條前段、第二十八條、第五十九條、第四十\r\n    一條第一項、第七十四條第一款、罰金罰鍰提高標準條例第二條，判決如主文。\r\n如不服本判決，得自收受送達之日起十日內，向本院提起上訴。\r\n中      華      民      國    九十二    年      九      月      十七    日\r\n                                臺灣高雄地方法院鳳山簡易庭\r\n                                    法  官  黃宗揚\r\n右為正本，係照原本作成，證明與原本無異。\r\n                                    書記官  陳掌珠\r\n中      華      民      國    九十二    年      九      月      十七    日\r\n附錄本案判決論罪科刑法條：\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}