{
  "JID": "PHDM,101,訴,20,20120703,2",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "20",
  "JDATE": "20120703",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　　 101年度訴字第20號\r\n公　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n被　　　告　歐銀灶\r\n選任辯護人　薛國棟律師\r\n被　　　告　鄭尚林\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101年\r\n度偵字第250號），被告於本院準備程序中，先就被訴事實為有\r\n罪之陳述，經本院合議庭裁定改由受命法官獨任進行簡式審判程\r\n序，判決如下：\r\n    主  文\r\n歐銀灶、鄭尚林共同犯廢棄物清理法第四十六條第四款之非法清\r\n理廢棄物罪，各處有期徒刑壹年。均緩刑貳年，並應於本判決確\r\n定之日起個月內，各向公庫支付新臺幣伍萬元。\r\n    事  實\r\n一、歐銀灶受陳扶氣（經臺灣澎湖地方法院檢察署檢察官另為不\r\n    起訴處分）僱用，負責整修位於澎湖縣馬公市石泉里31號之\r\n    舊屋，鄭尚林係陳扶氣僱用之怪手及卡車司機，負責拆除屋\r\n    後圍牆。歐銀灶、鄭尚林均明知從事廢棄物清除、處理業務\r\n    者，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除處理機構許可文件後，始得\r\n    受託清除、處理廢棄物業務，且彼等未依規定領有廢棄物清\r\n    除、處理許可文件，竟共同基於非法清除廢棄物之犯意聯絡\r\n    ，歐銀灶於民國101年4月22日早上在前址舊屋工地，指示鄭\r\n    尚林駕駛怪手及車號089-RC號大卡車，載運包含廢保麗龍、\r\n    廢塑膠蓋、塑膠袋等塑膠製品及土石、廢木材等一般廢棄物\r\n    ，至附近坐落澎湖縣馬公市○○段 744地號土地上傾倒，而\r\n    從事廢棄物貯存、清除、處理工作。嗣於同日12時20分許，\r\n    在上開地點，為臺灣澎湖地方法院檢察署檢察官指揮員警當\r\n    場查獲，並將上開怪手及大卡車扣案後，責付與鄭尚林。\r\n二、案經澎湖縣政府警察局移送臺灣澎湖地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、被告歐銀灶、鄭尚林所犯非法清理廢棄物罪，非死刑、無期\r\n    徒刑、最輕本刑為 3年以上有期徒刑之罪，或高等法院管轄\r\n    第一審之案件，被告於本院準備程序進行中，先就被訴事實\r\n    為有罪之陳述，經告以簡式審判程序之旨，並聽取檢察官、\r\n    被告2人及辯護人之意見後，本院合議庭依刑事訴訟法第273\r\n    條之 1第 1項之規定，裁定進行簡式審判程序，是依同法第\r\n    273條之2之規定，不受同法第159條第1項、第161條之2、第\r\n    161條之3、第163條之1及第164條至第170條規定證據能力認\r\n    定及證據調查方式之限制，合先敘明。\r\n二、上揭犯罪事實，業據被告 2人坦承不諱，並有證人陳扶氣於\r\n    偵訊及警詢中之證述、澎湖縣政府環境保護局公害稽查處理\r\n    紀錄表 1份（見警卷第26頁）及現場照片17張（見警卷第22\r\n    至25頁；偵卷第20至24頁）在卷可稽，足認其自白與事實相\r\n    符，本件事證明確，其犯行洵堪認定，應予依法論科。\r\n三、核被告歐銀灶、鄭尚林所為，均係犯廢棄物清理法第46條第\r\n    4 款非法清理廢棄物罪，其就本件有犯意聯絡及行為分擔，\r\n    為共同正犯。爰審酌被告 2人未經主管機關許可，擅自貯存\r\n    、清除、處理一般廢棄物，幸該等一般廢棄物並無毒性、腐\r\n    蝕性、放射性等危險，而無影響人體健康或破壞生態之虞，\r\n    所生危害非鉅，另考量其犯罪手段、被告歐銀灶高中肄業、\r\n    被告鄭尚林國中肄業之教育程度、其家庭生活及經濟狀況、\r\n    自始坦承犯行等一切具體情形，分別量處如主文所示之刑，\r\n    以資懲儆。又被告歐銀灶未曾因故意犯罪受有期徒刑以上刑\r\n    之宣告，被告鄭尚林則於 5年內未曾因故意犯罪受有期徒刑\r\n    以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可\r\n    憑，其因一時失慮，誤罹刑章，經此偵審程序，當知所警惕\r\n    ，信無再犯之虞，本院認所宣告之刑以暫不執行為適當，爰\r\n    分別依刑法第74條第 1項第1、2款之規定，宣告緩刑，緩刑\r\n    期間2年，並依同條第2項第4款之規定，命被告2人應於本判\r\n    決確定之日起3個月內，各向公庫支付新臺幣5萬元之公益金\r\n    ，以啟自新。\r\n四、末按依刑法第38條第1項第 2款及第3項規定，供犯罪所用或\r\n    供犯罪預備之物，而屬於犯人者，得沒收。其立法趣旨係在\r\n    於防杜再犯及徵收不法利得，以防衛社會安全、維持正義。\r\n    至其物之沒收與否，審判法院固得自由裁量，但財產權乃憲\r\n    法所保障之人民基本權利，自有比例原則之適用。是對於非\r\n    專供犯罪所用之物，是否允宜沒收，即應本其立法目的，依\r\n    一般社會通念，受比例原則之支配，而審慎決定，非許裁判\r\n    者濫權恣意擅斷，否則當有法則適用不當之違法（最高法院\r\n    95年度台上字第6135號判決意旨參照）。本件扣案責付之怪\r\n    手及大卡車，乃被告鄭尚林平時工作所用，客觀上並非專供\r\n    清除、處理廢棄物，況本件載運、傾倒廢棄物之次數及數量\r\n    均微，情節尚輕，無宣告沒收之必要，附此敘明。\r\n據上論斷，應依刑事訴訟法第 273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第4款，刑法第11條前段、第28條、第\r\n74條第1項第1款、第2款、第2項第4款之規定，判決如主文。\r\n本案經檢察官吳巡龍到庭執行職務。\r\n中    華    民    國   101    年    7     月    3     日\r\n                        刑事庭  法  官  孫健智\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   101    年    7     月    3     日\r\n                                書記官  劉竹苞\r\n附錄本件判決論罪科刑法條：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}