{
  "JID": "KSHM,91,上更(一),371,20030130,1",
  "JYEAR": "91",
  "JCASE": "上更一",
  "JNO": "371",
  "JDATE": "20030130",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　九十一年度上更(一)字第三七一號\r\n　　上　訴　人\r\n　　即　被　告　甲○○　男　四\r\n右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院八十九年度訴字第九七０\r\n號中華民國八十九年六月卅日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十\r\n九年度偵字第七０九號），提起上訴，經本院判決如左：\r\n      主  文\r\n原判決撤銷。\r\n甲○○共同未依民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應\r\n列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n請核發許可證之規定，從事廢棄物清除，處有期徒刑壹年貳月。緩刑參年。\r\n      事  實\r\n甲○○明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，\r\n  應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機\r\n  關申請核發許可證，竟未依規定申請核發許可證或核備文件，即逕予從事廢棄物之\r\n  清除，而於民國八十八年十月二十九日下午五時五分許，指示有共同犯意聯絡其所\r\n  僱用之子吳忠展（業經判決無罪確定）駕駛甲○○所有之車牌號碼ＸＭ─五七０號\r\n  營業大貨車，以一車次新臺幣（下同）九百元之代價，至高雄縣大寮鄉○○路一０\r\n  一號卓氏公司清除一般事業廢棄物之橡膠條、塑膠袋、木頭等後，載運至陳建宏（\r\n  業經判決有期徒刑一年二月，緩刑三年確定）所提供未經主管機關許可堆置廢棄物\r\n  之高雄市前鎮區明正東巷一之七十五號土地傾倒（起訴書誤載為一之四十一號），\r\n  正欲與陳建宏商討傾倒時，為警當場查獲。\r\n案經臺灣高雄地方法院檢察署檢察官簽分偵查起訴。\r\n      理  由\r\n訊據上訴人即被告甲○○固坦承其無清理廢棄物許可，仍於八十八年十月二十九日\r\n  ，僱用其子吳忠展駕駛上開大貨車至卓氏公司，以一車每次九百元之代價，清除廢\r\n  棄橡膠條等一般廢棄物後，載到陳建宏所提供未經主管機關許可堆置廢棄物之高雄\r\n  市前鎮區明正東巷一之七十五號土地傾倒等事實（見其他卷第六頁反面至第七頁、\r\n  原審卷第十七頁至第十八頁、本院前審卷第二十三頁），惟辯稱：伊不知處理之物\r\n  為廢棄物，且伊子吳忠展業經判決無罪確定，本件應為相同判決云云。\r\n經查：\r\n被告甲○○於右揭時地指示吳忠展至卓氏公司載運清除之物品，乃為廢棄橡膠條、\r\n  塑膠袋、木頭等一般事業廢棄物，並無混凝土、磚瓦等建築廢棄物一節，業據證人\r\n  即當時查獲之環保警察吳昶聰、環保署稽查員李惠森到庭證述明確（見本院卷第三\r\n  十四頁、第五十頁），此外，復有當日拍攝之車牌號碼ＸＭ─五七０號營業大貨車\r\n  暨車上廢棄物照片四幀（見本院卷第三十八頁至第三十九頁）、行政院環境保護署\r\n  廢棄物稽查紀錄一份（見警卷第九頁）在卷足憑，證人吳忠展於原審亦證述：當日\r\n  至卓氏公司載廢橡膠到高雄市前鎮區明正東巷一之七十五號土地，正詢問可否傾倒\r\n  時，警察就來了等語（見原審卷第十七頁至第十八頁），足認被告並未獲清理廢棄\r\n  物許可，即於右揭時地指示吳忠展清除一般廢棄物無訛。是以，被告辯稱不知該等\r\n  物品為一般事業廢棄物云云，即不足採。\r\n至被告辯稱伊子吳忠展業經判決無罪確定，本件應為相同判決云云。惟吳忠展雖經\r\n  原審法院以八十九年度訴字第六五九號判決無罪確一節，固有該判決影本（見原審\r\n  卷第二十七頁至第三十頁）、吳忠展臺灣高等法院被告全國前案紀錄表各一份（見\r\n  本院卷第三十一頁）在卷足憑。然按廢棄物清理法第四十一條第一項前段既規定，\r\n  從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委\r\n  託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢\r\n  棄物業務。則同法第四十六條第一項第四款所謂未依第四十一條第一項規定領有廢\r\n  棄物清除、處理許可文件者，自係指從事廢棄物清除、處理業務，而未經申請核發\r\n  公民營廢棄物清除處理機構許可文件者及非從事廢棄物清除、處理業務，而無法申\r\n  請核發公民營廢棄物清除處理機構許可文件者而言。上訴人即被告雖非從事廢棄物\r\n  清除、處理業務，然其未領有廢棄物清除、處理許可文件，從事廢棄物清除，自仍\r\n  有廢棄物清理法第四十六條第一項第四款（即修正前同法第二十二條第四款）規定\r\n  之適用（最高法院九十一年台上字第五九０五號、五三四二號判決足資參照）。原\r\n  審法院上開判決以：廢棄物清理法第四十六條第一項第四款，即修正前同法第二十\r\n  二條第四款僅處罰公、民營廢棄物清除、處理機構之人為限，吳忠展因非該機構之\r\n  人，縱有未依規定處理廢棄物，僅應處以罰鍰之行政罰云云，顯有誤解。是以，被\r\n  告上開辯解亦不足採。\r\n綜上所述，被告上開辯解均非可採。本件事證已臻明確，被告犯行洵堪認定。\r\n本件被告載運廢棄物準備丟棄之行為，依事業廢棄物貯存清除處理方法及設施標準\r\n  第二條第二款規定，係屬「清除」廢棄物之行為，是核被告所為，係違反現行廢棄\r\n  物清理法第四十一條第一項規定，而犯同法第四十六條第一項第四款前段之未依規\r\n  定領有廢棄物清除許可文件，從事廢棄物清除罪。被告僱用其子吳忠展從事廢棄物\r\n  清除，二人間就此有犯意之聯絡及行為之分擔，均為共同正犯。被告行為後，廢棄\r\n  物清理法業於九十年十月二十四日修正公布，於同年月二十六日生效施行，將原廢\r\n  棄物清理法第二十二條第二項第四款移置第四十六條第一項第四款，比較新舊法結\r\n  果，法定刑度相同並無修正（僅科罰金刑部分單位標準不同），依刑法第二條第一\r\n  項前段規定自應適用修正後現行法裁判論罪科刑。被告僅有一次違反廢棄物清理法\r\n  犯行，尚乏證據足證其以清除廢棄物為常業，公訴意旨認被告上開犯行，應依修正\r\n  前第二十二條第三項無許可證經營廢棄物清除、處理之常業罪處斷，尚有未洽，惟\r\n  起訴事實相同，起訴法條應予變更。\r\n被告犯罪既明，原審予以論罪科刑固非無見，惟被告僅於右揭時地為一次清除一般\r\n  事業廢棄物行為，又按建築廢棄土、砂石、磚瓦如依「營建廢棄土處理方案」之規\r\n  範，併於工程剩餘土方辦理，其出產至使用，均為資源利用狀態，故不以廢棄物認\r\n  定一節，亦有行政院環境保護署八十七年十一月三十日環署廢字第００八０四二九\r\n  號函可憑。本件被告甲○○於八十八年八月十五日，係指示其子吳忠展駕駛大貨車\r\n  至事業機關清除建築磚塊，業據證人吳忠展於原審審理中證述綦詳（見原審卷第十\r\n  七頁至第十八頁），而磚塊非屬廢棄物，如上所述，此外，復查無其他積極證據足\r\n  資證明被告甲○○指示其子吳忠展清除非建築廢棄物，自不得認定被告有該次犯行\r\n  。原審認被告係連續為二次清除一般事業廢棄物行為，尚有未洽。被告上訴意旨，\r\n  否認此部分犯行，雖無理由，但原判決此部分既有可議，自應將之撤銷改判。爰審\r\n  酌被告未依規定向主管機關申請核發許可證之規定，竟逕行承攬廢棄物之清除，且\r\n  載運至未經主管機關許可堆置廢棄物之非法轉運站傾倒，已有嚴重危害社會安全及\r\n  衛生防疫之虞，足以影響環境生態，且助長非法轉運站之猖獗，所生之危害非但一\r\n  時無法復原，且甚而禍及後代子孫，情節非輕，惟念其被告犯後坦認犯行，態度良\r\n  好，且素行良好等一切情狀，量處如主文第二項所示之刑。又被告前未曾受有期徒\r\n  刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表一份在卷可稽，其因一時失\r\n  慮，致犯本罪。經此偵審程序及科刑教訓，應知所警惕，而無再犯之虞，認對其所\r\n  宣告之刑，以暫不執行為適當，併予諭知緩刑三年，以啟自新。至扣案之車牌號碼\r\n  ＸＭ─五七０號營業大貨車，雖係供犯罪所用之物，且為被告所有登記在高苑汽車\r\n  貨運有限公司名下，業據被告陳明，然宣告沒收顯然不合比例原則，爰不併予宣告\r\n  沒收。\r\n又公訴意旨另以：被告自八十七年四月間起至十月二十九日之前，即指示其所僱用\r\n  之子吳忠展駕駛甲○○所有之車牌號碼ＸＭ─五七０號營業大貨車，以一車次九百\r\n  元不等之代價，至不詳地點清除一般廢棄物之建築磚塊後，載至陳建宏所提供未經\r\n  主管機關許可堆置廢棄物之高雄市前鎮區明正東巷一之七十五號土地傾倒（起訴書\r\n  誤載為一之四十一號），亦係犯廢棄物清理法第二十二條第三項之罪云云。惟查：\r\n  被告係於八十八年十月二十九日指示吳忠展駕駛大貨車至陳建宏上開處所傾倒廢棄\r\n  橡膠條等一般廢棄物，於此之前尚乏證據足證被告有違反廢棄物清理法第二十條之\r\n  犯行，且按廢棄物清理法對於違反該法第二十條規定之行為，原僅規定處以罰鍰之\r\n  行政罰，並無刑罰之明文，該法第二十二條係於八十八年七月十四日修正增訂公布\r\n  ，自同年月十六日始生效施行之刑罰規定，是以，被告於八十八年七月十六日前，\r\n  縱亦有相同犯行，亦難論以該條之刑罰，應不構成犯罪，故公訴人認被告自八十七\r\n  年四月間起，即觸犯廢棄物清理法第二十二條第三項之規定，尚有未洽。公訴人認\r\n  此部分犯行，與前開論處罪刑部分為常業犯之實質上一罪，故不另為無罪之諭知，\r\n  附此敘明。\r\n被告甲○○經合法傳喚，無正當理由不到庭，不待其陳述，逕行判決。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段、第三百條、第三百七十一條，修正後廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第二條第一項前段、第二十八條、第七十四條第一\r\n款，判決如主文。\r\n本案經檢察官林應華到庭執行職務。\r\n中      華      民      國     九十二     年     一     月     三十     日\r\n                              臺灣高等法院高雄分院刑事第六庭\r\n                                  審判長法官  王憲義\r\n                                        法官  范惠瑩\r\n                                        法官  謝靜雯\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  廖素珍\r\n中      華      民      國     九十二     年     一     月     三十     日\r\n附錄：本判決論罪科刑法條：\r\n修正後廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事棄物貯存、清除\r\n  、處理，或未依廢棄物清除、處理許可文件內容貯、清除、處理廢棄物。"
}