{
  "JID": "KSHM,92,上訴,482,20030109,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "482",
  "JDATE": "20030109",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　九十二年度上訴字第四八二號\r\n　　上　訴　人　台灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○○有限公司\r\n　　代　表　人　乙○○\r\n　　選任辯護人　田平安律師\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法院九十年度訴字第二四\r\n三六號中華民國九十二年一月九日第一審判決（起訴案號：臺灣高雄地方法院檢察署\r\n八十九年度偵字第一二０號），提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      理      由\r\n一、本案經本院審理結果，認原審以不能證明被告甲○○○有限公司犯罪，諭知無罪\r\n    判決，核無不當，應予維持，並引用原審判決書所記載之理由。\r\n二、檢察官上訴意旨雖又指稱：被告透過靠行司機劉榮福之介紹，委由他人幫忙清運\r\n    ，僅以劉榮福有拿周俊德、周瓊玉名片給伊看，即認周俊德公司為合法之廠商，\r\n 實有未洽，被告未作任何之調查，即輕率將必須領有合法執照始可執行清運工作\r\n    之廢棄物清運工作轉予他人，其犯行極為明顯，原審諭知無罪判決不當等情。\r\n三、惟查，被告公司代表人乙○○係委由靠行司機劉榮福之介紹，而委託鈺工程股\r\n    份有限公司（下稱鈺公司）清運廢棄物，為證人劉榮福具結證實。而鈺公司\r\n    係領有高雄縣政府核發之廢棄物清除許可證，為檢察官於起訴書所認定，是鈺\r\n    公司為合法之廠商無疑。鈺公司雖因未取得廢棄物之最終處置處所，而處於停\r\n    業狀態，但被告於劉榮福介紹時，曾對劉榮福囑咐要找合法廠商運到合法之掩埋\r\n    場，劉榮福介紹鈺公司時，亦對該公司代表人周俊德交代要運到合法之掩埋場\r\n    ，鈺公司未取得廢棄物之最終處置處所，劉榮福並不知悉等情，亦據證人劉榮\r\n    福證述無訛。鈺公司為清除廢棄物之合法廠商，而仍接受委託清運廢棄物，外\r\n    人實難知悉其未取得廢棄物之最終處置處所。而又查無證據可認定被告公司之代\r\n    表人乙○○係明知鈺公司未取得廢棄物之最終處置處所，而仍接受劉榮福之介\r\n    紹，委由鈺公司清運廢棄物。被告公司之代表人乙○○既無犯罪故意（廢棄物\r\n    清理法第二十二條並無處罰過失犯之規定。此法條已修正為第四十六條），自不\r\n    能科被告公司之刑責。\r\n四、綜上所，上訴意旨執前詞指摘原判決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條、第三百七十三條，判決如主文。\r\n本案經檢察官張其主到庭執行職務。\r\n中    華    民    國     九十二     年       四       月     二十二     日\r\n                              臺灣高等法院高雄分院刑事第五庭\r\n                                  審判長法官  吳水木\r\n                                        法官  趙文淵\r\n                                        法官  洪慶鐘\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  彭筱瑗\r\n中    華    民    國     九十二     年       四       月     二十三     日\r\n                                                                   Ａ\r\n臺灣高雄地方法院刑事判決                          九十年度訴字第二四三六號\r\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\r\n    被      告  甲○○○有限公司\r\n                        設台南縣仁德保安路一段十七之十二號\r\n    代  表  人  乙○○  男  五十九歲（民國○○○年○月○○○日生）\r\n                        住台南縣仁德保安路一段十七之十二號\r\n                        身分證統一編號：Ｄ一七三九八五九號\r\n    選任辯護人  田平安律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一二○號\r\n），本院判決如左：\r\n    主  文\r\n甲○○○有限公司無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○○有限公司（下稱超群公司）係與設於台南縣西港鄉\r\n    後營村後營三五○號五洲製革股份有限公司（下稱五洲公司）簽訂合約，受託代\r\n    為清運事業廢棄物之公司，其公司之負責人乙○○（另案偵辦中）明知鈺工程\r\n    股有限公司（下稱鈺公司，業經本院以九十年度訴字第八四八號判決判處罰金\r\n    新台幣三十萬元在案，提起上訴中）雖領有高雄縣政府廢棄物清除許可證，惟因\r\n    無廢棄物之最終處置處所而處於停業狀態，竟於八十八年九月間，將五洲公司事\r\n    業廢棄物之清運業務轉由鈺公司承作，嗣於同年九月十六日上午，由鈺公司\r\n    負責人周俊德（業經本院以九十年度訴字第八四八號判決判處有期徒刑一年六月\r\n    在案）囑由何天成、郭泰宏、鍾森榮、黃太良、姜耀明（另案審理中）等人，至\r\n    五洲公司載運該公司廠內豬皮粉屑、廢水污泥等事業廢棄物，並於同日中午十二\r\n    時許起，非法傾倒於高雄縣大寮鄉第七公墓後方窪地，而於同日下午六時三十分\r\n    許，郭泰宏等人為警當場查獲，始循線查獲上情等語，因認被告涉犯廢棄物清理\r\n    法第二十二條第四項法人負責人因執行業務未依廢棄物清除許可證清除罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有\r\n    犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以推\r\n    測或擬制之方法，以為裁判基礎，最高法院二十九年上字第三一０五號及四十年\r\n    台上字第八十六號分別著有判例；而認定不利於被告之事實，須依積極證據，苟\r\n    積極證據不足為不利被告之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據，亦有最高法院三十年上字第八一六號判例可資參照。而「行為非出於故\r\n    意或過失者，不罰。過失行為之處罰，以有特別規定者為限」，刑法第十二條亦\r\n    有明文規定。又犯罪之成立，除應具備各罪之特別要件外，尤須具有故意或過失\r\n    之一般要件（最高法院二十七年非字第十五號判例意旨參照），是以若無犯罪之\r\n    故意或過失，自不得以刑罰相繩之。\r\n三、本件公訴人認被告超群公司涉有廢棄物清理法第二十二條第四項法人負責人因執\r\n    行業務未依廢棄物清除許可證清除罪嫌，係以行政院環境保護署函送、共犯何天\r\n    成、郭泰宏、鍾森榮、黃太良、姜耀明等人經調查明確提起公訴在案，復有事業\r\n    廢棄物代清運合約書等為其主要論據。訊據被告對於超群公司負責人係乙○○，\r\n    而該公司確於八十八年八月底某日，與五洲公司訂立負責清運該公司所生產之一\r\n    般、事業廢棄物及廢棄污泥之合約，除由超群公司清運外，並於八十八年九月十\r\n    三日，經由超群公司靠行司機劉榮福之仲介，委託周俊德鈺公司代為清運五洲公\r\n    司之廢棄物等事實固不諱言，惟堅決否認有何違反廢棄物清理法犯行，辯稱：伊\r\n    並不認識鈺公司負責人周俊德，因五洲公司之廢棄物太多，伊無法單獨承運，\r\n    遂透過靠行司機劉榮福之介紹，委託領有廢棄物清運許可證之鈺公司、全新運\r\n    環保工程公司（下稱全新運公司）幫忙清運，當時劉榮福有拿周俊德名片予伊觀\r\n    看，周瓊玉即周俊德女兒亦有拿名片給伊，伊認為該公司係合法之廠商方委任之\r\n    ，至於周俊德如何載運的，及載往何處，伊並不知情等語。經查：\r\n（一）被告超群公司負責人係乙○○，該公司與五洲公司訂立負責清運該公司所生產\r\n      之一般、事業廢棄物及廢棄污泥之合約後，於八十八年九月十三日，經由公司\r\n      靠行司機劉榮福之仲介，委託鈺公司代為清運五洲公司之廢棄物，每公噸給\r\n      付鈺公司負責人周俊德二千元，並先交付面額十六萬元之支票予周俊德女兒\r\n      即周瓊玉等情，為被告超群公司代表人乙○○於警訊及本院審理時所自承，核\r\n      與另案被告即鈺公司負責人周俊德於警訊時所供稱：伊係與超群公司之劉榮\r\n      福聯絡，要伊派四部車前往五洲公司載運廢棄物，而由伊聯絡綽號「天成」男\r\n      子派四部車前往載運等語（見警訊筆錄第十八頁背面、第十九頁）；及證人即\r\n      超群公司司機劉榮福於警訊時所證稱：伊係超群公司司機，因先前周俊德與伊\r\n      聯絡，而委託周俊德處理五洲公司之廢棄物，而於八十八年九月十六日上午，\r\n      伊前去台南縣西港鄉○○道下西港橋，與周俊德及四部大貨車會合，伊即帶同\r\n      他們前往五洲公司，並由超群公司簽發面額十六萬元之支票，以為代價等語相\r\n      符（見警訊筆錄第十五頁）。此外，復有超群公司與五洲公司所簽訂之「事業\r\n      廢棄物代清運合約書」、超群公司簽發予鈺公司之面額十六萬元支票影本乙\r\n      紙、及現場照片十四張、行政院環境署水污染稽查紀錄六紙、行政院環境署稽\r\n      查督察大隊南區隊檢測報告五紙等影本在卷可稽，足見超群公司確有委託周俊\r\n      德經營之鈺公司代為處理五洲公司事業廢棄物之清運業務，並由另案被告周\r\n      俊德與另案被告何天成聯絡，僱用大貨車司機郭泰宏、鍾森榮、黃太良及姜耀\r\n      明等情，應堪認定。\r\n（二）另案被告周俊德雖於事後翻異前詞，改稱：並無受超群公司之委託，代為處理\r\n      五洲公司事業廢棄物之清運業務，亦無聯絡何天成，以僱用郭泰宏、鍾森榮、\r\n      黃太良、姜耀明等司機，而超群公司交予鈺公司之支票，係欲請伊找尋合法\r\n      掩埋場，此款項係欲交予掩埋之費用，而非係處理廢棄物之代價云云，證人劉\r\n      榮福事後亦翻異前詞，改稱：伊並未介紹周俊德給乙○○，亦不知道周俊德為\r\n      何於案發當日去五洲公司載運廢棄物云云。惟證人即另案被告何天成於偵查中\r\n      證稱：本件係由一位姓周的男子打電話予伊，要僱請大貨車載運物品，而由伊\r\n      聯絡司機前去，約定在高雄縣大寮鄉新厝村某座加油站等候，再一同前往台南\r\n      縣西港鄉，工資係每台每日五千元，當時姓周男子係稱要將該窪地填平等語（\r\n      見警訊筆錄及八十八年偵字第二四一二五號卷第十、四一頁），證人即另案被\r\n      告郭泰宏、鍾森榮、姜耀明於偵查時及本院調查時證稱：當天係何天成叫車的\r\n      ，伊等先去大寮那邊集合，由周俊德帶領伊等去西港交流道，周俊德並陪同伊\r\n      等去五洲公司等語（見八十八年偵字第二三二九三號卷第二五、二六頁、本院\r\n      九十一年六月十八日訊問筆錄），渠等證言互核一致，堪以採信，足見另案被\r\n      告周俊德經營之鈺公司，確有受超群公司委託代為處理五洲公司事業廢棄物\r\n      之清運業務，並由周俊德與另案被告何天成聯絡，僱用大貨車司機郭泰宏、鍾\r\n      森榮、黃太良及姜耀明等人，況另案被告周俊德現因本案而繫屬於臺灣高等法\r\n      院高雄分院，證人劉榮福亦因本案而受偵查中，於本案亦屬利害關係人，渠等\r\n      事後空言否認，復與前揭事證不符，顯係事後推諉之詞，殊難採信。\r\n（三）又本案係超群公司負責人乙○○經公司靠行司機劉榮福之仲介，委託鈺公司\r\n      代為清運五洲公司之廢棄物，一切委託代為清運事宜，均係由證人劉榮福與案\r\n      外人即周俊德女兒周瓊玉接洽，當日復由劉榮福帶領周俊德等人至五洲公司清\r\n      運廢棄物等情，業據被告於警訊及本院審理時供承不諱，核與證人劉榮福、周\r\n      俊德於警、偵訊時證述之情節相符（見警訊筆錄第十五頁、第十八頁背面、第\r\n      十九頁及八十九年度偵字第一二０號第一四二頁背面），且互核一致，足見被\r\n      告負責人乙○○並未親自與鈺公司人員聯繫，一切事宜係由證人劉榮福負責\r\n      接洽。又被告於警訊及本院審理時供述：於八十八年八月間，劉榮福告知伊要\r\n      介紹合法之清運公司幫超群公司清運廢棄物，乙○○並有拿周俊德名片給伊，\r\n      周俊德女兒周瓊玉至超群公司拿支票時，亦有拿名片給伊看，伊以為名片上之\r\n      鈺公司、全新運公司係合法廠商等語（見警訊筆錄及本院審理筆錄），核與\r\n      證人劉榮福於警訊中供述：伊與周俊德聯繫後，與乙○○報告後，乙○○遂同\r\n      意由周俊德至五洲公司清運，周俊德有告知伊鈺公司為合法環保公司，有清\r\n      除許可，清運車輛亦為合法登記等語相符，並有周俊德及周瓊玉名片各一紙在\r\n      卷可稽，復參以另案被告周俊德所經營之鈺公司確領有高雄縣政府廢棄物清\r\n      除許可證（八十七年廢清字第零三八號），僅係因所申請經核准之廢棄物最終\r\n      處理地點即明谷實業有限公司所設之衛生掩埋場，終止進場傾倒廢棄物契約，\r\n      故自八十八年八月一日起，因無最終貯存處所而無法清除、處理廢棄物等情，\r\n      業據另案被告周俊德於本院調查時證述明確（見本院九十年十一月六日訊問筆\r\n      錄），並有鈺公司高雄縣政府廢棄物清除許可證、鈺公司報請高雄縣環保\r\n      局核備因明谷公司暫停進場而終止廢棄物契約影本各乙紙在卷可稽，是被告負\r\n      責人乙○○係透過司機劉榮福介紹，且由證人劉榮福負責接洽代為清運事宜，\r\n      因確信周俊德所經營之鈺公司領有廢棄物清除許可證，為合法之清運廢棄物\r\n      廠商，始與周俊德訂立上開清運廢棄物合約，本院復查無其他積極證據足證被\r\n      告負責人明知鈺公司已無廢棄物最終處理地點一節，則被告辯稱：伊以為該\r\n      公司係合法之廠商，伊並不知周俊德如何載運的，及載往何處等語，即可信採\r\n      。\r\n（五）綜上所述，在被告超群公司負責人乙○○確信周俊德經營之鈺公司為合法廠\r\n      商，且不知周俊德如何處理廢棄物之情況下，即難認被告超群公司負責人有何\r\n      犯罪之故意，既無犯罪之故意，依前揭判例意旨，自不得以刑罰相繩之，此外\r\n      ，復查無其他積極證據足認被告超群公司有公訴人所指之犯行，依法自應為被\r\n      告超群公司無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官朱婉綺到庭執行職務。\r\n中    華    民    國       九十二      年      一      月      九       日\r\n                                  臺灣高雄地方法院刑事第六庭\r\n                                      審判長法  官    李政庭\r\n                                            法  官    李怡諄\r\n                                            法  官    邱泰錄\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                            書記官    林慧君\r\n中    華    民    國      九十二      年      一      月       九      日"
}