{
  "JID": "KSHM,91,上訴,1552,20030123,2",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "1552",
  "JDATE": "20030123",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十一年度上訴字第一五五二號\r\n　　上訴人即被告　甲○○　男\r\n　　上訴人即被告　乙○○　男\r\n　　共　　　　同\r\n　　選任　辯護人　江雍正　律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院九十年度訴字第七０四號\r\n中華民國九十一年七月二十六日第一審判決（起訴案號：臺灣高雄地方法院檢察署八\r\n十九年度偵字第七八０七號、第八四七四號、第九六二七號、第一三五二八號），提\r\n起上訴，本院判決如左：\r\n      主  文\r\n原判決關於甲○○、乙○○部分撤銷。\r\n乙○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年肆月。\r\n甲○○無罪。\r\n      事  實\r\n一、乙○○曾於民國（下同）八十八年間因違反廢棄物清理法案件，經臺灣高雄地方\r\n    法院以八十九年訴字第六五九號判決有期徒刑一年二月，緩刑三年確定。竟不知\r\n    悛悔，明知未經主管機關許可，竟自八十九年約三月二十日起，至同年四月四日\r\n    止，又擅自提供其所佔有使用之高雄市前鎮區明正東巷一之七十五號旁之舊前鎮\r\n    河因截彎取直後所淤積尚未定地號之新生土地，為一般廢棄物露天堆置場所，供\r\n    不特定人或寶鴻環保企業行傾倒堆置廢建材、廢水泥磚塊、廢木板、鋼筋等廢棄\r\n    物，每車向不特定人收費新台幣（下同）五百元，嗣於八十九年四月四日十四時\r\n    三十分許，蔡宗恩（原審判處有期徒刑一年，緩刑三年確定）駕駛車號ＺＳ—二\r\n    五一號裝滿建築廢棄物之大貨車正從事傾倒時，為內政部警政署環保警察第三中\r\n    隊警員當場查獲。\r\n二、案經行政院環保警察第三中隊及高雄市政府警察局前鎮分局報請臺灣高雄地方法\r\n    院檢察署檢察官偵查起訴。\r\n      理  由\r\n一、訊據上訴人即被告乙○○矢口否認有未經主管機關許可，而擅自提供土地堆置一\r\n    般廢棄物之犯行；辯稱：我是寶鴻環保公司之業務人員，於八十九年四月二日至\r\n    四月四日寶鴻公司向元昶泰企業行承包廠房內廢土清運之工程，以一天五千元之\r\n    代價聘請被告穆紳典及蔡宗恩共同清運前開所承攬之廢棄物；前開廢棄物本來是\r\n    要載到大林蒲之南星計畫區內傾倒，但在八十九年四月二日工人載過去時才知假\r\n    日沒有開放，我才請工人先將前開廢棄物載至前鎮區明正東巷一之七十五號旁空\r\n    地放置，這只是暫時放置，等到上班日大林蒲開放時再載送過去，平日並沒有供\r\n    他人傾倒或收取費用等語。然查：\r\n（一）、被告乙○○提供右揭土地場所供人傾倒一般廢棄物之事實，業據證人即當場\r\n        查獲之警員羅志成、張裕聰於本院九十一年十二月十七日調查訊問時結證稱\r\n        ：「上班時間我們會在轄區巡視，看到該場址很可疑，所以在（八十九年）\r\n        四月四日下午一時三十分許分兩組監視，一組在高速公路埋伏，一組在大卡\r\n        車停置處埋伏，約十四時三十分許，發現有載運建築廢棄物進去傾倒，倒下\r\n        去後我們隨即逮捕司機蔡宗恩。」、「該處我們在半個月內不定時從高速公\r\n        路上觀看，看到有堆放建築廢棄物，一直到四月四日才派兩組去監視。」、\r\n        「我們問蔡宗恩有無付費，他說付給乙○○一車五百元。」等語明確，可見\r\n        被告乙○○係於查獲前半個月即八十九年三月二十日起已從事提供上開場所\r\n        供人傾倒廢棄物甚明，且上開證人所證乙○○每車收取費用五百元等情亦核\r\n        與證人蔡宗恩警訊中供稱：傾倒廢棄物時，地主乙○○有收費用，一車五百\r\n        元等情一致，並指證被告乙○○身分證後簽名確認無訛（參警訊副本卷）；\r\n        又蔡宗恩於原審審理時復供承在警訊中之供述係實在的等語明確無異（原審\r\n        卷第二十九頁），是堪認被告乙○○確有於上述期間從事提供場所供人堆置\r\n        廢棄物，並收取費用無疑。至證人蔡宗恩於審理中改口證稱是問別人說一車\r\n        要五百元，伊並沒有與乙○○算錢云云，與其前述警訊之供述及證人羅志成\r\n        之證述不符，應係事後迴護被告之詞，並無足採。又證人即大林蒲填海工程\r\n        管理中心主任黃宗堅於本院調查時到庭證稱：建築廢棄物得申請進大林蒲填\r\n        海工程管理中心傾倒，該中心星期一至星期六開放進場，例假日管制不能進\r\n        場，例假日前一星期就會在管制站門口貼公告等語（本院九十一年十二月十\r\n        七日調查訊問筆錄）；被告供承係經營寶鴻環保企業行從事清除廢棄物之人\r\n        豈有不知大林蒲填海工程管理中心例假日管制不准進場之理，更何況該中心\r\n        並於一星期前即有公告；足見所辯當場被查獲之廢棄物本來是要載到大林蒲\r\n        之南星計畫區內傾倒，但在八十九年四月二日工人載過去時才知假日沒有開\r\n        放，伊乃請工人先載至明正東巷一之七十五號旁空地放置，伊只是暫時放置\r\n        ，等到大林蒲開放時再載送過去，平日並沒有供他人傾倒或收取費用云云，\r\n        顯係卸責之詞，不足採信。\r\n（二）、被告固提出寶鴻環保企業行於八十九年三月二十八日與元昶泰企業行所簽訂\r\n        ，自八十九年四月二日至四月四日，由寶鴻公司負責清運高雄前鎮加工出口\r\n        區○○路一樓廠房內拆除之磚塊、混擬土清除之合約書一件（附偵查卷第二\r\n        十六頁、第二十七頁），證明上開被查獲之建築廢棄物即係本合約所清除，\r\n        而司機事先不知假日不能進大林蒲填海工程管理中心，所以臨時暫放，預定\r\n        翌日（上班日）將隨即載運進場，並無利用上開土地堆置或處理建築廢棄物\r\n        之意云云；然據證人即委託清除之元昶泰企業行代表李鐘輝於原審證稱：我\r\n        當初有問過乙○○假日廢棄物如何處理，乙○○跟我說他們有辦法進去南星\r\n        計劃區（按即大林蒲填海工程管理中心），如果沒有辦法進去，那些廢棄物\r\n        就放在車上等語（原審卷第七十九頁），可見被告乙○○對假日是否能進場\r\n        傾倒廢棄物，於訂約之初非但已經知悉，且其實將利用上開土地堆置廢棄物\r\n        亦早有所謀，否則不致明知管制而故意向對方誑稱有辦法進場傾倒。參以同\r\n        案被告蔡宗恩原審中供稱伊至簽約清除地點（高雄前鎮加工出口區○○路一\r\n        樓廠房內）載運至到上開土地傾倒之建築廢棄物共有三車，即四月三日一車\r\n        ，四月四日上、下午各一車（原審卷第二十八頁）；於本院調查時亦復供稱\r\n        約倒了二、三車云云（本院九十一年十一月四日訊問筆錄）；但據到場查獲\r\n        之證人張裕聰及羅志成於原審中則一致證稱：雖無法判斷當場有多少廢棄物\r\n        ，但至少有十幾車以上的量等語，並有電話查詢登記表附卷可稽（原審卷第\r\n        十五頁），則從查獲當場十幾車廢棄物量，扣除寶鴻企業行所於四月三、四\r\n        日所傾倒的三車，尚多出有十幾數車之廢棄物量來計算，益足證明被告確於\r\n        查獲前半個月內即有供其他不特定人傾倒廢棄物甚為明確。\r\n（三）、按內政部訂頒之營建廢棄土處理方案第二點所示有關營建廢棄土之種類為：\r\n        包括建築工程、公共工程及建築物拆除工程施工所產生之廢土石方、磚瓦及\r\n        混凝土塊等不會造成二次污染者，惟不包括施工、拆除所產生之金屬、玻璃\r\n        、塑膠、木料、竹料、紙屑、瀝青等廢棄物，另據行政院八十七年十一月三\r\n        十日（八七）環署廢字第００八０四二九號函示，明確認定廢棄土、砂石、\r\n        磚瓦如依「營建廢棄土處理方案」之規範利用，則為資源利用之狀態，故不\r\n        以廢棄物認定，如不依「營建廢棄土處理方案」規範辦理，則屬廢棄物性質\r\n        ，仍為違反「廢棄物清理法」之行為；本案據現場照片所呈（警卷第二十三\r\n        頁編號１及第二十四頁編號３照片），被告供人所傾倒者之物除有磚塊、混\r\n        泥土塊、砂石等物外，明顯夾雜有木板、木條及扭曲之鋼筋等物在前開廢棄\r\n        土中，是被告等人既未依規定辦理而隨意堆置致污染環境者，仍為廢棄物，\r\n        且所傾倒、堆置之物尚含有木板、木條及鋼筋等物，顯見其非單純之營建剩\r\n        餘土石方而足以污染環境衛生，是該等物品自屬於廢棄物清理法第二條第一\r\n        項第一款所稱之一般廢棄物無訛，被告乙○○於偵審中供承傾倒廢棄物於上\r\n        開土地上，並未經主管機關核准，是其有提供土地供人傾倒堆置一般廢棄物\r\n        之事證，已臻明確。\r\n（四）、至於公訴意旨指被告乙○○係與甲○○共同經營寶鴻環保企業行，於右揭時\r\n        間，由寶鴻企業行提供上開土地貯存一般事業廢棄物並予掩埋云云，經被告\r\n        乙○○及甲○○堅決否認有掩埋一般事業廢棄物之事實（詳後述），且證人\r\n        即查獲之警員羅志成及張裕聰亦一致證稱挖坑掩埋一般事業廢棄物之地點（\r\n        警卷第二十三頁編號２及第二十四頁編號４照片），與上開堆置廢棄物地點\r\n        （警卷第二十三頁編號１及第二十四頁編號３照片）有相隔一條道路，且不\r\n        知是否為被告所為等情；而上開土地乃乙○○所提供，已如前述，參以寶鴻\r\n        環保企業行機構地址係在高雄市前鎮區○○○街三十九號，有高雄市政府所\r\n        核發高市府環四字第０一一九五號寶鴻環保企業行廢棄物清除許可證在卷足\r\n        稽，尚難證明上開行為係由該企業行所為，公訴人此部份所指尚有誤會，併\r\n        此說明。\r\n（五）、綜上所述，足見被告乙○○所辯，顯為事後飾卸刑責之詞，均無足採，其有\r\n        未經主管機關許可，提供土地堆置廢棄物之罪證明確，犯行堪以認定。\r\n二、查被告乙○○行為後，廢棄物清理法已於九十年十月二十四日修正公布，原第二\r\n    十二條第二項第三款之罪，移至新法第四十六條第一項第三款，刑法之罰則僅就\r\n    併科罰金部分，為處一年以上五年以下有期徒刑，得併科一百萬元（銀元）以下\r\n    罰金，修正為處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金，\r\n    比較新舊法結果，因此種修正，該罰金刑由原以銀元計算之金額換算成新台幣計\r\n    算之金額，並冠以「新台幣」字樣，實際金額則未變更，新舊法比較，舊法並無\r\n    有利於被告等人，自應適用裁判時法律即新法。核被告乙○○所為，係犯廢棄物\r\n    清理法第四十六條第一項第三款之未經主管機關許可，提供土地堆置廢棄物罪，\r\n    其於上開期間多次供人將廢棄物堆置於前開土地上之行為，係屬提供該土地作為\r\n    堆置廢棄物之單一犯意內之數個接續行為，應以一罪論。公訴意旨認被告係犯修\r\n    正前廢棄物清理法第二十二條第二項第四款之未依廢棄物清除許可證內容處理廢\r\n    棄物罪，因被告之行為非屬掩埋處理，已如前述，惟確有供人傾倒廢棄物之基本\r\n    起訴事實相同，應變更起訴法條。又按刑法上之連續犯，必須基於一個概括之犯\r\n    意，連續數行為而犯同一罪名，始能成立。而所謂基於概括犯意，必須其多次犯\r\n    罪行為自始均在一個預定犯罪計劃以內，出於主觀上始終同一犯意之進行，始足\r\n    當之。若中途另有新犯意發生，縱所犯為同一罪名，究非連續其初發之意思，而\r\n    不能成立連續犯。被告固曾於八十八年七月十六日起至同年十月二十九日止，提\r\n    供上開土地供不特定人堆置廢棄物為警查獲，並經台灣高雄地方法院於八十九年\r\n    五月二十六日依廢棄物清理法第二十二條第二項第三款規定判處有期徒刑一年二\r\n    月，緩刑三年確定，有被告全國前案紀錄表及刑事判決書在卷可稽，雖本案犯罪\r\n    時間在前案判決確定前，但本案被告始終矢口否認有收費供人傾倒廢棄物之前開\r\n    犯行，且又係在前案起訴之後再犯，顯見本案之犯行應係被告另行起意而為，而\r\n    非與前案之犯罪基於自始一個預定犯罪計劃以內，主觀上始終為同一犯意之進行\r\n    ，是本案與前經判決確定案件之犯行，並無連續犯之關係，併此敘明。\r\n三、原審就被告乙○○部分據予論罪科刑，固非無見；惟查被告係未經許可，提供土\r\n    地為廢棄物之堆置，原判決認定其與甲○○共同以寶鴻環保企業行之名義從事清\r\n    除許可證以外之掩埋廢棄物行為，尚有可議；被告乙○○上訴意旨否認犯罪，指\r\n    摘原判決不當，雖無理由，惟原判決既有可議，自應予撤銷改判。爰審酌被告乙\r\n    ○○，已有同樣犯行前科，竟不知悔改，仍從事上述提供土地，供人堆置廢棄物\r\n    行為，已造成前開地點附近環境上之污染，念其事後均已清除完畢載運至南星計\r\n    畫區內，有內政部警政署環保警察隊第三中隊九十年十月十九日（九十）環警三\r\n    字第００四二號函所檢附之前開地點現場照片二幀、高雄市政府環境保護局大林\r\n    蒲填海工程管理中心廢棄物進場運送聯單六紙及寶鴻環保企業行清除機構八十九\r\n    年第一季每日營運紀錄表一份在卷可參，並綜合考量其犯罪動機、目的、犯罪所\r\n    得與危害環境之程度等一切情狀，量處有期徒刑壹年肆月。\r\n四、公訴意旨略以：被告甲○○係寶鴻環保企業行負責人，與股東即被告乙○○共同\r\n    處理廢棄物清除業務，基於共同之犯意，明知寶鴻環保企業行核准許可廢棄物之\r\n    內容為焚化一般廢棄物及掩埋建築廢棄物，竟於八十九年四月初起，提供高雄市\r\n    前鎮區明正東巷一之七十五號旁土地貯存一般事業廢棄物並予掩埋，嗣八十九年\r\n    四月四日十四時三十分，蔡宗恩駕駛自用小貨車載運廢棄物至上開空地傾倒時為\r\n    警查獲；又行政院環保署復於八十九年五月十七日至上開地點檢查時發現挖土機\r\n    掩埋一般事業廢棄物，因認被告甲○○涉犯（修正前）廢棄物清理法第二十二條\r\n    第二項第四款之罪嫌，被告乙○○就八十九年五月十七日使用挖土機掩埋一般事\r\n    業廢棄物部分亦共同涉犯該條項款之罪嫌云云。惟按犯罪事實應依證據認定之，\r\n    無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文。所謂犯罪事\r\n    實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據且須適合\r\n    被告犯罪事實之認定，始得採為斷罪資料（最高法院二十九年上字第三一０五號\r\n    、五十三年台上字第二七五０判例參照）。本件公訴意旨認被告甲○○、乙○○\r\n    共同涉犯上開犯行係以同案被告蔡宗恩供承載運三次廢棄物至上開地點傾倒，每\r\n    次付五百元予乙○○；又被告二人在上開地點掩埋一般事業廢棄物業有現場照片\r\n    附卷可稽為論據。訊據被告甲○○堅決否認右揭犯行，辯稱：我雖然掛名寶鴻環\r\n    保企業行負責人，但業務都是乙○○全權處理，我並不清楚，也沒有在前鎮區明\r\n    正東巷一之七十五號旁土地貯存一般事業廢棄物或掩埋等語；被告乙○○辯稱：\r\n    八十九年五月十七日並無使用挖土機在上開土地掩埋一般事業廢棄物等語。經查\r\n    ：\r\n（一）、被告乙○○確有提供上開土地於八十九年三月二十日至四月四日止，供不特\r\n        定人或寶鴻環保企業行傾倒廢建材、廢水泥磚塊、廢木板、鋼筋等廢棄物，\r\n        每車向不特定人收費新台幣（下同）五百元，為警查獲等情，業如理由二之\r\n        （一）、（二）、（三）、（四）、（五）所述，洵屬明確。\r\n（二）、同案被告即載運前往傾倒廢棄物之司機蔡宗恩警訊中供稱：現場是由乙○○\r\n        收費，是我老闆穆紳典叫我去該處傾倒的等語（警卷第二頁）；原審中復供\r\n        稱：我確定穆紳典有付堆放廢棄物的錢給乙○○等語（原審卷第二十九頁）\r\n        ；另被告穆紳典於審理中亦一再供稱伊係與乙○○聯繫後，由乙○○指示將\r\n        建築廢棄物載至前鎮區明正東巷一之七十五號旁土地去傾倒，伊才叫蔡宗恩\r\n        載去該處倒等語明確，其等所述均核與被告乙○○供承現場由伊負責，甲○\r\n        ○並不在場負責等情相符；另至當場查獲本案之警員張裕聰、羅志成均指證\r\n        當場並未看到甲○○明確；又證人李鐘輝證稱：我代表元昶泰企業行與寶鴻\r\n        企業行簽訂清除拆除廠房廢棄物合約都是與乙○○接洽的等語；證人即寶鴻\r\n        企業行僱用之司機陳長交亦到庭證稱：我不認識甲○○，所以載運廢棄物至\r\n        大林蒲填海工程管理中心的廢棄物進場運送聯單填寫負責人為乙○○等語甚\r\n        詳（本院九十一年十二月十七日訊問筆錄），並有經高雄市政府環境保護局\r\n        九十一年十月二十五日高市環局四字第０九一００四二一四三號函檢附之填\r\n        寫寶鴻企業行負責人乙○○之廢棄物進場聯單在卷足按。綜上觀之，與寶鴻\r\n        企業行訂約之對方或寶鴻企業行僱用之司機都不認識甲○○，且廢棄物進場\r\n        聯單亦填寫乙○○，可見被告甲○○及乙○○供述業務均由乙○○負責，甲\r\n        ○○僅是掛名，並不知情上開傾倒廢棄物之事，尚非虛妄，堪以採信。再參\r\n        諸寶鴻企業行登記機構地址係高雄市前鎮區○○○街三十九號，處理廢棄物\r\n        方法及地點為大林蒲填海工程管理中心安定掩埋，及該企業行自八十九年二\r\n        月至四月間確有將所承包清除之廢棄物運至大林蒲填海工程管理中心安定掩\r\n        埋等情，有寶鴻環保企業行廢棄物清除許可證、大林蒲填海工程管理中心廢\r\n        棄物進場運送聯單等附卷可憑，可見寶鴻環保企業行既有將承攬清除之廢棄\r\n        物依規定運至大林蒲填海工程管理中心為安定掩埋處理，而高雄市前鎮區明\r\n        正東巷一之七十五號旁土地又非寶鴻環保企業行營業地點，再參諸乙○○供\r\n        承該處土地為其所提供及司機蔡宗恩指證係由乙○○收費供人傾倒堆置廢棄\r\n物等情互證觀之，殊不能以乙○○與甲○○有合夥經營寶鴻環保企業行即認\r\n        定上開處所係作為該企業行中間處理之處所，況從查獲之照片觀之，亦無法\r\n        看出該處有掩埋之情形（警卷第二十三頁編號１及第二十四頁編號３照片）\r\n        ，復無證據證明被告甲○○有共同收費提供上開處所供人傾倒廢棄物，自難\r\n        認被告甲○○有與乙○○共同提供上開處所供人傾倒廢棄物之犯意聯絡與行\r\n        為分擔。\r\n（三）、至於公訴意旨所指行政院環保署於八十九年五月十七日至高雄市前鎮區明正\r\n        東巷一之七十五號旁之土地檢查時，發現被告甲○○、乙○○掩埋一般事業\r\n        廢棄物部分，為被告乙○○、甲○○所堅決否認，且遍查全卷，並無行政院\r\n        環保署稽查督察大隊南區隊於八十九年五月十七日至前開地點進行檢查而查\r\n        獲被告等人以挖土機掩埋一般事業廢棄物之相關偵查報告，而八十九年度偵\r\n        字第一三五二八號偵查卷所附於八十九年五月十七日拍攝前開地點挖一坑洞\r\n        丟棄一般廢棄物之相片六幀，乃被告等人於八十九年六月十九日所聲請調查\r\n        暨陳報證據狀所提出之證物三，係被告等為辯解及證明前開空地不斷有他人\r\n        棄置家庭垃圾等廢棄物，認為於八十九年四月四日內政部警政署環保警察隊\r\n        第三中隊查獲被告等人堆置建築廢棄物外，並未棄置其他一般廢棄物，有前\r\n        開聲請調查證據暨陳報狀一份在卷可憑，是公訴人認被告等人於八十九年五\r\n        月十七日以挖土機掩埋一般事業廢棄物部分，顯有誤會。但公訴意旨認此部\r\n        分與被告乙○○前開論罪科刑部分顯有裁判上一罪之連續犯關係，故該部分\r\n        不另為無罪之諭知。\r\n六、綜上所述，堪認被告甲○○所辯各節尚堪採信，此外又查無其他任何積極之證據\r\n    ，足認被告甲○○有上述起訴事實所載犯行，其犯罪尚屬不能證明。原審疏為詳\r\n    查，遽為被告甲○○論罪科刑，尚有未合，應由本院將此部份撤銷，改諭知無罪\r\n    之判決。\r\n七、同案被告穆紳典、蔡宗恩部分未據上訴，業已確定，本院不予論列。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段、第三百條、第三百零一條第一項，修正後廢棄物清理法第四十六\r\n條第一項第三款，刑法第十一條前段、第二條第一項前段、第四十七條，判決如主文\r\n。\r\n本案經檢察官陳國全到庭執行職務。\r\n中    華    民    國      九十二      年      一      月     二十三   日\r\n                              臺灣高等法院高雄分院刑事第七庭\r\n                                  審判長法官  李春昌\r\n                                        法官  黃憲文\r\n                                        法官  莊飛宗\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  林明威\r\n中    華    民    國      九十二      年      一      月     二十三   日\r\n附錄：本判決論罪科刑法條：\r\n修正後廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}