{
  "JID": "MLDM,96,訴,705,20071217,4",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "705",
  "JDATE": "20071217",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　 96年度訴字第705號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n　　　　　　　　　　國民身分證\r\n　　　　　　　　　　　巷3號\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第2927號、第3168號），本院依簡式審判程序，判決如下：\r\n    主  文\r\n丙○○共同未依廢棄物清理法第四十一條第一項規定，領有廢棄\r\n物清除、處理許可文件，從事廢棄物清除、處理，累犯，處有期\r\n徒刑柒月。\r\n    事實及理由\r\n一、犯罪事實：\r\n    本件除於起訴書犯罪事實欄第1 行前段增加「丙○○曾於民\r\n    國91年間因竊盜案件，經臺灣臺中地方法院判處有期徒刑6\r\n    月確定，甫於92年2 月12日經易科罰金執行完畢（構成累犯\r\n    ）。」之記載外，其餘均與檢察官起訴書所載相同，茲引用\r\n    之（如附件）。\r\n二、證據名稱：\r\n    除增加被告於本院審理中之自白外，餘均引用起訴書證據並\r\n    所犯法條欄標題一、證據部分所載（如附件）。\r\n三、量刑理由：\r\n　　核被告丙○○所為，係違反廢棄物清理法第46條第4 款之未\r\n    依廢棄物清理法第41條第1 項規定，領有廢棄物清除、處理\r\n    許可文件，從事廢棄物清除、處理。被告丙○○就其上開犯\r\n    行，與共同被告丁○○、乙○○、甲○○（被告乙○○、甲\r\n    ○○所涉上開犯行業經本院於96年11月30日另行判決在案，\r\n    被告丁○○因未到案，俟拘提、通緝到案後另行審結）間，\r\n    有犯意聯絡與行為分擔，均為共同正犯。本件被告曾於91年\r\n    間因竊盜案件，經臺灣臺中地方法院判處有期徒刑6 月確定\r\n    ，甫於92年2 月12日易科罰金執行完畢，有臺灣高等法院被\r\n    告前案紀錄表1 份在卷可按，其於有期徒刑執行完畢後，5\r\n    年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條\r\n    第1 項之規定加重其刑。另參酌本件被告係基於一時思慮欠\r\n    周，致罹此重刑，又其所載運廢棄物僅有1 車次，未及傾倒\r\n    即為警所查獲，與本件罪名法定刑最輕本刑為1 年以上有期\r\n    徒刑相衡，所犯顯屬情輕法重，復以被告犯後於本院審理中\r\n    坦承犯行，被告犯罪情狀並非無可憫恕，本院認為倘處以法\r\n    定最低刑，猶嫌過重，爰依刑法第59條之規定酌量減輕其刑\r\n    ，並依法先加重後減輕之。爰審酌被告未依廢棄物清理法第\r\n    41條第1 項規定，領有廢棄物清除、處理許可文件，從事廢\r\n    棄物清除、處理之犯行，對環境固可能造成危害，本無值得\r\n    原諒之處，惟慮及被告僅載運1 車次，尚未傾倒即遭查獲，\r\n    對於環境危害尚難謂嚴重，其動機、目的、手段及犯罪後坦\r\n    承犯行，犯後態度良好等一切情狀，量處如主文所示之刑，\r\n    以示懲儆。\r\n四、應適用之法條：\r\n    刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段、第\r\n    310 條之2 、第454 條第2 項，廢棄物清理法第46條第1 項\r\n    第4 款前段，刑法第11條前段、第28條、第47條第1 項、第\r\n    59 條 。\r\n五、如不服本件判決，得自收受送達之日起10日內，向本院提起\r\n    上訴。\r\n本案經檢察官黃俊鳴到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　12　　月　　17　　日\r\n                  刑事第二庭法  官  吳　炳　桂\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\r\n附繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補\r\n提理由書狀於本院，上訴於臺灣高等法院臺中分院。\r\n                            書記官  蘇  文  熙\r\n中　　華　　民　　國　　96　　年　　12　　月　　18　　日\r\n附錄本件論罪科刑法條全文:\r\n廢棄物清理法第46條第1 項第4 款：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四　未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}