{
  "JID": "MLDM,96,訴,366,20071205,3",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "366",
  "JDATE": "20071205",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　 96年度訴字第366號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　戊○○即彭冠盧）\r\n　　　　　　甲○○\r\n　　　　　　乙○○\r\n　　　　　　丙○○\r\n　　　　　　　　　　號\r\n　　　　　　庚○○\r\n　　　　　　　　　　巷5號\r\n被　　　告　己○○\r\n上　一　人\r\n選任辯護人　周敬桓律師\r\n被　　　告　丁○○\r\n上　一　人\r\n選任辯護人　陳俊傑律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（95年\r\n度偵字第1480、第4318號），被告等於本院準備程序進行中，就\r\n被訴事實為有罪之陳述，本院合議庭裁定由受命法官獨任進行簡\r\n式審判程序，判決如下：\r\n    主  文\r\n戊○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢\r\n棄物清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑\r\n壹年，減為有期徒刑陸月，如易科罰金，以銀元參佰元即新臺幣\r\n玖佰元折算壹日。\r\n甲○○連續未經主管機關許可，提供土地回填、堆置廢棄物，處\r\n有期徒刑壹年肆月，減為有期徒刑捌月。\r\n乙○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢\r\n棄物清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑\r\n壹年陸月，減為有期徒刑玖月。\r\n丙○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢\r\n棄物清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑\r\n壹年肆月，減為有期徒刑捌月。\r\n庚○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢\r\n棄物清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑\r\n壹年肆月，減為有期徒刑捌月。\r\n己○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢\r\n棄物清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑\r\n壹年，減為有期徒刑陸月，如易科罰金，以銀元參佰元即新臺幣\r\n玖佰元折算壹日。\r\n丁○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢\r\n棄物清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑\r\n壹年拾月，減為有期徒刑拾壹月。\r\n    犯罪事實及理由\r\n一、犯罪事實：\r\n    本件犯罪事實，除增加「庚○○、丁○○、乙○○、丙○○\r\n    宋明峰、己○○、戊○○均基於共同概括犯意之聯絡，甲○\r\n    ○則基於概括之犯意」外，餘均引用起訴書犯罪事實欄之記\r\n    載（如附件）。\r\n二、證據名稱：\r\n    除增加「被告等均於本院審理時之自白、臺灣高等法院被告\r\n    前案紀錄表」外，餘均引用起訴書證據清單欄之記載（如附\r\n    件）。\r\n三、論罪科刑：\r\n（一）被告等行為後，刑法業於民國94年2 月2 日修正公布，於\r\n      95 年7月1 日施行，且按行為後法律有變更者，適用行為\r\n      時之法律，但行為後之法律有利於行為人者，適用最有利\r\n      於行為人之法律，現行刑法第2 條第1 項定有明文。此條\r\n      規定乃與刑法第1 條罪刑法定主義契合，而貫徹法律禁止\r\n      溯及既往原則，係規範行為後法律變更所生新舊法律比較\r\n      適用之準據法，是刑法第2 條本身雖經修正，但刑法第2\r\n      條既屬適用法律之準據法，本身尚無比較新舊法之問題，\r\n      應一律適用裁判時之現行刑法第2 條規定，以決定適用之\r\n      刑罰法律，先予敘明。又以本次刑法修正之比較新舊法，\r\n      應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連\r\n      續犯、結合犯，以及累犯加重、自首減輕暨其他法定加減\r\n      原因與加減例等一切情形，綜其全部罪刑之結果而為比較\r\n      （最高法院95年度第8 次刑庭會議決議可資參照）。經查\r\n      ：\r\n    1.修正後刑法第2 條第1 項規定，已將新舊法律適用之「從\r\n      新從輕」原則，改採「從舊從輕」原則，而此規定僅係規\r\n      範行為後法律變更所生新舊法律比較適用之準據法，並非\r\n      實體刑罰法律，自不生行為後法律變更之比較適用之問題\r\n      ，應逕行適用新法第2 條第1 項之規定，為「從舊從輕」\r\n      之比較。\r\n    2.共同正犯部分：\r\n      刑法第28條原規定：「2 人以上共同『實施』犯罪之行為\r\n      者，皆為共同正犯。」新法修正為：「2 人以上共同『實\r\n      行』犯罪之行為者，皆為共同正犯。」將舊法之「實施」\r\n      修正為「實行」。原「實施」之概念，包含陰謀、預備、\r\n      著手及實行等階段之行為，修正後僅共同實行犯罪行為始\r\n      成立共同正犯。是新法共同正犯之範圍已有限縮，排除陰\r\n      謀犯、預備犯之共同正犯。新舊法就共同正犯之範圍既因\r\n      此而有變動，自屬犯罪後法律有變更，而非僅屬純文字修\r\n      正，應有新舊法比較適用之問題（最高法院96年台上字第\r\n      934 號判決意旨參照）。惟本案被告戊○○、乙○○、己\r\n      ○○、丁○○、丙○○、庚○○共同非法從事廢棄物清除\r\n      、處理等犯行，不論依修正前、後刑法第28條之規定，應\r\n      皆成立共同正犯，經比較修正前、後關於共同正犯之規定\r\n      ，現行刑法第28規定，並未較有利於被告等人。\r\n    3.連續犯部分：\r\n      刑法第56條連續犯之規定，業經修正刪除，故新法修正施\r\n      行後，被告等前後數次違反廢棄物清理法之犯行，即須分\r\n      論併罰，是比較新舊法之結果，自應適用修正前之刑法第\r\n      56條規定，論以連續犯，對被告等較為有利。\r\n    4.易科罰金部分：\r\n      關於易科罰金之規定，刑法第41條亦經修正，修正後之該\r\n      條第1 項規定為：「犯最重本刑為5 年以下有期徒刑以下\r\n      之刑之罪，而受6 個月以下有期徒刑或拘役之宣告者，得\r\n      以新臺幣1 千元、2 千元或3 千元折算1 日，易科罰金。\r\n      但確因不執行所宣告之刑，難收矯正之效，或難以維持法\r\n      秩序者，不在此限」。修正前之該條第1 項規定則為：「\r\n      犯最重本刑為5 年以下有期徒刑以下之刑之罪，而受6 個\r\n      月以下有期徒刑或拘役之宣告，因身體、教育、職業、家\r\n      庭之關係或其他正當事由，執行顯有困難者，得以1 元以\r\n      上3 元以下折算1 日，易科罰金。但確因不執行所宣告之\r\n      刑，難收矯正之效，或難以維持法秩序者，不在此限」。\r\n      且被告等行為後，罰金罰鍰提高標準條例第2 條業已刪除\r\n      ，而刑法第41條第1 項前段關於易科罰金之折算標準已由\r\n      舊法之銀元1 百元、2 百元、3 百元修正為新臺幣（下同\r\n      ）1 千元、2 千元、3 千元，因屬科刑規範事項之變更，\r\n      其折算標準為裁判時所應諭知，自有就新舊法規定比較之\r\n      必要。本件之折算標準，經比較新舊法結果，以被告戊○\r\n      ○、己○○行為時之舊法較為有利於被告2 人。\r\n    5.又被告等行為後廢棄物清理法第46條，業於95年7 月1 日\r\n      修正施行，修正後刪除該條第2 項有關常業犯之規定，對\r\n      本案被告等而言，並無有利或不利之情形，亦不生比較之\r\n      問題，應直接適用修正後廢棄物清理法第46條之規定。\r\n（二）量刑理由之說明：\r\n      本院爰審酌被告甲○○未經主管機關許可，即擅自提供\r\n      土地供被告丁○○等傾倒事業廢棄物，且合計傾倒面積達\r\n      4734平方公尺，平均深度約達3 至4 公尺，雖事後已委請\r\n      大盛環保股份有限公司清理，然至96年11月7 日止僅完成\r\n      98立方公尺，有大盛環保股份有限公司營建混合物進場完\r\n      工證明書附卷可參（見本院卷第212 頁）。被告庚○○\r\n      前有違反水土保持法前科；丁○○有違反槍砲彈藥刀械管\r\n      制條例前科，其等竟不知悔改，為圖私利，未經取得許可\r\n      文件，即為清除、處理上開事業廢棄物，且居於主事者之\r\n      地位。被告乙○○因違反廢棄物清理法案件經法院判處\r\n      有期徒刑2 年，上訴第2 審法院中；被告戊○○、己○○\r\n      未曾受有期徒刑以上刑之宣告，素行尚稱良好，均有臺灣\r\n      高等法院被告前案紀錄表1 份附卷可參。又上開事業廢\r\n      棄物之數量甚多，且至今仍未全然回復現狀，對於環境造\r\n      成相當之影響，惡性非輕。惟本院念及被告7 人於審理\r\n      時均坦承犯行，節省有限之司法資源，且犯後被告戊○○\r\n      、己○○分別向財團法人臺灣兒童暨家庭扶助基金會苗栗\r\n      分事務所各捐贈公益金5 萬元、6 萬元（見本院卷第211\r\n      頁、第213 頁），被告庚○○向財團法人臺灣兒童暨家庭\r\n      扶助基金會苗栗分事務所、財團法人臺灣更生保護會苗栗\r\n      分會、財團法人犯罪被害人保護協會臺灣苗栗分會各捐贈\r\n      8 萬元（見本院卷第214 頁），併參酌被告等人生活狀況\r\n      、品行、智識程度、犯罪之動機、目的、手段、所生危害\r\n      等一切情狀，爰分別量處主文所示之刑，被告戊○○、己\r\n      ○○部份並諭知易科罰金之折算標準，並依中華民國96年\r\n      罪犯減刑條例之規定，減輕宣告刑二分之一，以示懲儆。\r\n四、應適用之法條：\r\n（一）刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段、\r\n      第310 條之2 、第454 條第2 項。\r\n（二）廢棄物清理法第46條第1 項第3款、第4 款。\r\n（三）刑法第2 條第1 項前段、第11條前段，（修正前）刑法第\r\n      28條、第56條、第41條第1 項前段。\r\n（四）（修正前）罰金罰鍰提高標準條例第2 條。\r\n（五）現行法規所定貨幣單位折算新臺幣條例第2條。\r\n（六）中華民國九十六年罪犯減刑條例第2 條第1 項第3 款、第\r\n      7 條、第9 條。\r\n五、本判決係依刑事訴訟法第310 條之2 、第454 條第2 項製作\r\n    ，依法僅記載當事人欄、主文、犯罪事實、證據名稱以及應\r\n    適用之法條。如不服本判決，應於判決送達之日起10日內，\r\n    向本院提起上訴（須附繕本）。\r\n本案經檢察官蕭慶賢到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　12　　月　　5　　日\r\n                  刑事第二庭    法　官    魏宏安\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\r\n附繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補\r\n提理由書狀於本院，上訴於臺灣高等法院臺中分院。告訴人或被\r\n害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴\r\n期間之計算係以檢察官收受判決正本之日期為準。\r\n                                書記官    廖鳳美\r\n中　　華　　民　　國　　96　　年　　12　　月　　5 　　日\r\n附錄本判決論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}