{
  "JID": "TNDM,95,訴,1286,20070103,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "1286",
  "JDATE": "20070103",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　95年度訴字第1286號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　丑○○\r\n　　　　　　寅○○○\r\n上二人共同\r\n選任辯護人　莊美貴　律師\r\n被　　　告　庚○○\r\n　　　　　　午○○\r\n上二人共同\r\n選任辯護人　蔡進欽　律師\r\n　　　　　　蘇正信　律師\r\n　　　　　　蔡弘琳　律師\r\n被　　　告　酉○○\r\n上被告一人\r\n選任辯護人　林金宗　律師\r\n　　　　　　未○○\r\n　　　　　　子○○\r\n上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（95\r\n年度偵字第8458、11772號），本院判決如下：\r\n    主    文\r\n丑○○共同連續未依廢棄物清理法第四十六條第一項第四款規定\r\n領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑貳年，\r\n緩刑伍年，並應向公庫支付新臺幣壹佰萬元，緩刑期內付保護管\r\n束。扣案之牛肉切割機壹台、牛肉切片機壹台均沒收。\r\n寅○○○共同連續未依廢棄物清理法第四十六條第一項第四款規\r\n定領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑貳年\r\n，緩刑伍年，並應向公庫支付新臺幣拾萬元，緩刑期內付保護\r\n管束。扣案之牛肉切割機壹台、牛肉切片機壹台均沒收。\r\n庚○○共同連續未依廢棄物清理法第四十六條第一項第四款規定\r\n領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑貳年，\r\n緩刑肆年，並應向公庫支付新臺幣拾萬元，緩刑期內付保護管\r\n束。扣案之牛肉切割機壹台、牛肉切片機壹台均沒收。\r\n午○○共同連續未依廢棄物清理法第四十六條第一項第四款規定\r\n領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑貳年，\r\n緩刑年，並應向公庫支付新臺幣拾捌萬元，緩刑期內付保護管\r\n束。扣案之牛肉切割機壹台、牛肉切片機壹台均沒收。\r\n酉○○共同連續未依廢棄物清理法第四十六條第一項第四款規定\r\n領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑貳年，\r\n緩刑年，並應向公庫支付新臺幣拾捌萬元，緩刑期內付保護管\r\n束。扣案之牛肉切割機壹台、牛肉切片機壹台均沒收。\r\n未○○共同連續意圖為自己不法之所有，以詐術使人將本人之物\r\n交付，處有期徒刑捌月。\r\n子○○共同連續意圖為自己不法之所有，以詐術使人將本人之物\r\n交付，處有期徒刑捌月。\r\n    事    實\r\n一、丑○○及寅○○○夫妻以從事販賣牛肉為業，庚○○於民國\r\n    九十一年至九十四年七、八月期間受僱於午○○載運牛隻，\r\n    酉○○則自九十四年七、八月間起受僱於庚○○運牛隻，亥\r\n    ○○、戌○○、癸○○、壬○○、丙○○、辛○○、卯○○\r\n    、己○○、甲○○、申○○、戊○○、丁○○、乙○○、巳\r\n    ○○ (亥○○等十四人另經本院以認罪協商程序而為判決)\r\n    及未○○等人係臺南縣地區之養牛業者，亥○○並自九十三\r\n    年間起僱用午○○飼養牛隻，子○○則為雲林縣地區牛隻買\r\n    賣業者。\r\n二、丑○○、寅○○○、庚○○、午○○、酉○○等人均未領有\r\n    廢棄物清除、處理許可文件，又畜牧法第三十二條第一項規\r\n    定：「未經屠宰衛生檢查．．．之屠體、內臟，不得供人食\r\n    用或意圖供人食用而分切、加工、運輸、貯存或販賣。」，\r\n    詎丑○○、寅○○○、庚○○、午○○、酉○○等人竟共同\r\n    基於行事廢棄物清除、違反畜牧法及販賣斃死牛肉牟利，意\r\n    圖為自己不法所有之概括犯意聯絡，午○○與庚○○二人基\r\n    於從事廢棄物清除之概括犯意聯絡，而自九十一年間起至九\r\n    十四年七、八月間止，由午○○指示庚○○駕駛午○○所有\r\n    之R6-7056號自用小貨車，連續向辛○○及己○○等人，以\r\n    每隻新臺幣（下同）三千元至六千元不等之價格收購斃死牛\r\n    屍體（為事業廢棄物），或以一萬元至二萬餘元不等之價格\r\n    收購無法站立或病危將死之牛隻，再以每頭牛隻加計一千五\r\n    百元至二千元不等之價格（車資），載運至雲林縣北港鎮扶\r\n    朝里七九之二五號，販賣與丑○○及寅○○○夫妻，所得不\r\n    法利益由午○○與庚○○均分；庚○○並自九十四年七、八\r\n    月間起，自行向壬○○、丙○○、辛○○、卯○○、己○○\r\n    、甲○○、申○○、戊○○、丁○○、乙○○等人，連續以\r\n    上開價格收購斃死牛屍體、無法站立或病危將死牛隻，載運\r\n    販賣與丑○○及寅○○○夫妻，又受亥○○、戌○○之委託\r\n    ，連續為亥○○、戌○○、癸○○載運斃死牛屍體、無法站\r\n    立或病危將死之牛隻販賣與丑○○及寅○○○夫妻，庚○○\r\n    則每頭牛隻向丑○○夫妻收取二千元之車資，上開載運牛隻\r\n    行為，庚○○除親自載運外，另與酉○○基於從事廢棄物清\r\n    除之概括犯意聯絡，由庚○○指使酉○○，連續向上開養牛\r\n    業者載運斃死牛屍體、無法站立或病危將死牛隻，交與丑○\r\n    ○及寅○○○夫妻，所得不法利益，若由庚○○親自載運者\r\n    ，因所使用者係午○○所有之車號R6-7056號自用小貨車，\r\n    由午○○與庚○○均分，若係由酉○○載運者，因係使用酉\r\n    ○○所有之車輛載運，則庚○○每車次給與酉○○一千二百\r\n    元做為報酬。而亥○○、戌○○、癸○○、壬○○、丙○○\r\n    、辛○○、卯○○、己○○、甲○○、申○○、戊○○、丁\r\n    ○○、乙○○等人，均明知未經屠宰衛生檢查之屠體、內臟\r\n    ，不得供人食用或意圖供人食用而分切、加工、運輸、貯存\r\n    或販賣及可預見向渠購買斃死牛屍體、無法站立或病危將死\r\n    牛隻者，極可能私宰後販賣供人食用而牟利，竟捨此不顧，\r\n    仍與丑○○及寅○○○夫妻、庚○○共同基於違反畜牧法及\r\n    意圖為自己不法所有之概括犯意聯絡，亥○○、戌○○二人\r\n    連續委由庚○○或酉○○載運，以上開價格直接將斃死牛屍\r\n    體、無法站立或病危將死之牛隻販賣與丑○○及寅○○○夫\r\n    妻，癸○○（委由戌○○代為與庚○○聯絡處理）、壬○○\r\n    、丙○○、辛○○、卯○○、己○○、甲○○、申○○、戊\r\n    ○○、丁○○、乙○○等人則連續將斃死牛屍體、無法站立\r\n    或病危將死牛隻，以上開價格販賣與庚○○，再由庚○○或\r\n    酉○○載運交與丑○○及寅○○○夫妻。又巳○○、未○○\r\n    、子○○等人亦均明知未經屠宰衛生檢查之屠體、內臟，不\r\n    得供人食用或意圖供人食用而分切、加工、運輸、貯存或販\r\n    賣及可預見向渠購買斃死牛屍體、無法站立或病危將死牛隻\r\n    者，極可能私宰後販賣供人食用而牟利，竟捨此不顧，仍與\r\n    丑○○及寅○○○夫妻基於違反畜牧法及意圖為自己不法所\r\n    有之概括犯意聯絡，自九十四年間起，連續將渠所飼養之斃\r\n    死牛屍體、無法站立或病危將死牛隻，以上開價格自行載運\r\n    販賣與丑○○及寅○○○夫妻。而丑○○與寅○○○夫妻二\r\n    人則另基於從事廢棄物處理之概括犯意聯絡，自九十一年間\r\n    起，在雲林縣北港鎮扶朝里七九之二五號，連續從事斃死牛\r\n    屍體（為事業廢棄物）、無法站立或病危將死牛隻之私宰行\r\n    為，並將所私宰之斃死牛肉或未經衛生檢查之牛肉，佯裝係\r\n    健康合法之屠宰牛肉，連續以低於市價之價格，販賣與不知\r\n    情之嘉義縣朴子市「潮洲牛雜湯」負責人潘順昌、雲林縣斗\r\n    六市「陳家牛肉麵」負責人陳勝隆及其他綽號「宗仔」、「\r\n    榮樹」業者，致使潘順昌等業者陷於錯誤，而支付貨款，並\r\n    販賣供人食用，情節重大。嗣於九十五年五月二十五日上午\r\n    十一時二十分許，經檢察官指揮法務部調查局臺南縣調查站\r\n    、雲林縣憲兵隊及會同雲林縣政府違法屠宰聯合查緝小組，\r\n    在雲林縣北港鎮扶朝里七九之二五號丑○○夫妻處查獲，並\r\n    扣得三頭斃死牛屍體甫宰殺後之溫體牛肉五百十二公斤、私\r\n    宰冷凍牛隻屠體一萬五千三百八十八公斤（以上已由雲林縣\r\n    政府依畜牧法規定沒入銷毀）及丑○○所有，供販賣私宰牛\r\n    肉所用之牛肉切割機一台、牛肉切片機一台。\r\n三、案經法務部調查局臺南縣調查站移送臺灣臺南地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n一、上開犯罪事實，業據被告丑○○、寅○○○、庚○○、午○\r\n    ○、酉○○等人五人均坦承不諱，而共同被告亥○○、戌○\r\n    ○、癸○○、壬○○、丙○○、辛○○、卯○○、己○○、\r\n    甲○○、申○○、戊○○、丁○○、乙○○等人亦供稱其等\r\n    所有病死牛確係透過庚○○載運而販賣予被告丑○○、寅○\r\n    ○○夫妻等情，而被告巳○○亦供承伊係自行載運病死牛販\r\n    賣予被告丑○○、寅○○○夫妻二人，互核後確屬相符，足\r\n    資採信；又被告丑○○、寅○○○販賣病死牛肉詐欺他人之\r\n    犯行，亦經證人陳勝隆、潘順昌等人證述甚詳，亦有查獲現\r\n    場照片十張，及牛隻屠體一萬五千九百公斤、牛肉切害機一\r\n    台、牛肉切片機一台等物扣案可資佐證，而扣案之上開牛肉\r\n    中有一袋冷凍前腿肉經檢出含大腸桿菌等情，亦有財團法人\r\n    中央畜產會九十五年七月十七日中畜檢字第九五四○一三五\r\n    七號函附分析報告可參，相互參核，足認被告丑○○、寅○\r\n    ○○確係向他人購買病死牛、瀕死牛宰殺販賣，並以此冒充\r\n    為健康肉品，而詐欺向其購買牛肉之客戶，而被告庚○○、\r\n    午○○、酉○○三人係販賣或擔任運送病死牛、瀕死牛之司\r\n    機，而從中賺取價差或運費，其五人皆未領有廢棄物處理之\r\n    許可文件，而非法從事病死牛、瀕死牛之運輸、分切、處理\r\n    、販賣等工作，要屬明確。\r\n二、訊據被告未○○、子○○二人固不否認有賣瀕死牛隻予被告\r\n    丑○○、寅○○○二人，惟均辯稱：伊二人所賣之牛隻為淘\r\n    汰牛而非病死牛云云。經查：\r\n  證人即共同被告丑○○在檢察官偵查中證稱：伊自九十一年\r\n    底開始宰殺病死牛及販賣病死牛肉，來源為庚○○、「耀南\r\n    」(即巳○○)、「阿義」 (即未○○)、子○○等人載來給\r\n    伊殺的，伊再將牛肉賣給住在高雄縣旗山鎮綽號「阿宗」、\r\n    嘉義縣朴子鎮「小胖」，還有一些小吃店及牛肉麵店，伊沒\r\n    有向客戶說賣的是病死牛肉；伊向「耀南」、「阿義」、子\r\n    ○○等人收購的價格是以牛隻的價格及運費來計價，是和伊\r\n    向庚○○收購的價格相同，若庚○○向養牛戶收購生病尚未\r\n    死亡的牛隻，價格約一萬多元至二萬多元，若是已死亡的牛\r\n    隻價格為四千元至六千元，再加計運費，每頭牛二千元，若\r\n    一次載運二頭病死牛，則該趟運費為三千元，而伊是自九十\r\n    五年三、四間開始向「阿義」購買病死牛，每月平均約一、\r\n    二隻，「阿義」的牛是自己養的，自九十四年四、五月間即\r\n    開始向子○○買病死牛，每月平均一、二隻；「阿義」就是\r\n    未○○，未○○、子○○的病死牛都是他們自己載來賣的，\r\n    通常不談運費，但價格與伊向庚○○收購的價格加上運費則\r\n    差不多，換言之，他們把運費算在價格內，未○○大概在九\r\n    十五年四月間打電話給伊說他那邊有一隻死牛，他沒空載運\r\n    ，伊就打電話給庚○○，庚○○說他沒有空，伊就直接電話\r\n    給「峰仔」（即酉○○）去未○○那邊載來給伊，而未○○\r\n    、子○○等人也都知道伊購買病死牛是要宰殺販賣的等語 (\r\n    見偵字八四五八號卷一第三六、七四頁；偵字第八四五八號\r\n    卷二第三九頁)。\r\n  證人即共同被告寅○○○在檢察官偵查中證稱：伊和丑○○\r\n    自九十一年底開始宰殺及販賣病死牛肉，是由庚○○、「耀\r\n    南」、「阿義」、子○○等人載來賣的，平均每月約向庚○\r\n    ○買五至七隻病死牛，大約自一年多前開始向「阿義」購買\r\n    病死牛，平均每月約買十六、七隻，向子○○購買病死牛約\r\n    有一、二年了，平均每月約買三至五隻，病死牛都是由伊和\r\n    先生丑○○一起宰殺，再賣給「旗山宗」、朴子「小胖」及\r\n    外勞等語 (見偵字第八四五八號卷第八四頁）。\r\n  證人即共同被告庚○○證稱：伊曾在九十五年三月二十四日\r\n    請酉○○至未○○處載運死亡牛隻去給丑○○，這一次是未\r\n    ○○打電話給丑○○，丑○○再打電話通知酉○○去載，車\r\n    資二千元，而伊有叫酉○○載死牛去給丑○○等語 (見偵字\r\n    第八四五八號卷第九四頁)。\r\n  又警方監聽被告未○○與被告寅○○○之通聯，其亦有如下\r\n    之對話內容：\r\n    九十五年三月二十九日十時二十四秒：\r\n    被告寅○○○：阿義啊。\r\n    被告未○○：大溫嬤（稱呼寅○○○）\r\n    被告寅○○○：你有（死牛）的擱載來。\r\n    被告未○○：好啊，上次那隻（死牛）算多少錢。\r\n    被告寅○○○：上次那隻我還沒看，我看過再跟你講，普通\r\n    　　　　　　　的三隻的錢不是有多算給你，你要是有（死\r\n     　　　　　　 牛）再叫我來載，順便叫阿文拿錢給你。\r\n    被告未○○：不要緊，那錢的事情不要緊。\r\n    被告寅○○○：啊（死牛）很少呢。\r\n    陳告未○○：我也是很少，但是牛場損失都會。\r\n    被告寅○○○：都沒有人叫？\r\n    被告未○○：沒有，現在連瘟的都用磅秤的，一公斤八十五\r\n 　　　　　　　 元，磅來要殺的。\r\n    被告寅○○○：實在是很慘的，竟然變這樣。\r\n    被告未○○：上次你們整群都來這裡（搶死牛）。\r\n    被告寅○○○：很慘，沒牛大家爭相搶，你若有（死牛）拜\r\n  　　　　　　　  託一下。\r\n    被告未○○：好啦，我若是有（死牛）再載過去給你，你跟\r\n    　　　　　　茂雄伯講，那陣子倒下那二隻，叫他少賺一點\r\n      　　　　　，賺是一定要賺，那二隻多算一點。\r\n    上開通訊內容亦有通訊監察譯文一份在卷可稽（見偵字第八\r\n    四五八號卷第二二三頁），亦足佐證上開證人即共同被告丑\r\n    ○○、寅○○○所證曾向被告未○○購買病死牛、瀕死牛宰\r\n    殺販賣，而被告未○○確係明白認知所賣者為病死牛、瀕死\r\n    牛而仍故意賣出等情，確係屬實。\r\n  綜上所查，足認被告未○○、子○○二人確係販賣病死牛、\r\n    瀕死牛予被告丑○○、寅○○○宰殺販賣，其等上開所辯，\r\n    顯係卸責之詞，不足採信，是被告未○○、子○○二人之犯\r\n    行，事證明確，足堪認定。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第四十一條第一項前段定有明文。次按未經屠\r\n    宰衛生檢查或經檢查為不合格之屠體或內臟，不得供人食用\r\n    或意圖供人食用而分切、加工、運輸、貯存或販賣，畜牧法\r\n    第三十二條第一項亦定有明文。被告丑○○等人明知斃死牛\r\n    、瀕死牛係屬事業廢棄物，且未經屠宰衛生檢查，竟意圖供\r\n    人食用，而運輸、分切，以處理該等事業廢棄物，而斃死牛\r\n    肉、瀕死牛本身容易滋生病菌，且屠宰斃死牛、瀕死牛肉衛\r\n    生條件不佳，該批牛肉若流入市面供人食用，極有可能嚴重\r\n    影響社會大眾健康，顯見渠等犯行危害人體健康，並使畜牧\r\n    、防疫機關管理困難，其違法情節當屬重大。故核被告丑○\r\n    ○、寅○○○、庚○○、午○○、酉○○等五人所為，均係\r\n    犯廢棄物清理法第四十六條第一項第四款之未領有廢棄物處\r\n    理許可文件從事廢棄物處理罪及畜牧法第三十八條第二項、\r\n    第一項第三款之意圖供人食用而運輸、分切未經屠宰衛生檢\r\n    查之屠體罪及刑法第三百三十九條第一項之詐欺取財罪。被\r\n    告未○○、子○○二人係犯畜牧法第三十八條第二項、第一\r\n    項第三款之意圖供人食用而運輸、分切未經屠宰衛生檢查之\r\n    屠體罪及刑法第三百三十九條第一項之詐欺取財罪。被告丑\r\n    ○○、寅○○○、庚○○、午○○、酉○○等七人對於上開\r\n    未領有廢棄物處理許可文件從事廢棄物處理罪、意圖供人食\r\n    用而運輸、分切未經屠宰衛生檢查之屠體罪及刑法第三百三\r\n    十九條第一項之詐欺取財罪之犯行，彼此間有犯意聯絡及行\r\n    為分擔，應依刑法第二十八條規定，論以共同正犯。被告未\r\n    ○○、子○○二人則各別與丑○○、寅○○○二人就上開違\r\n    反畜牧法及詐欺取財罪之犯行，有犯意聯絡及行為分擔，均\r\n    應依刑法第二十八條規定，論以共同正犯。被告丑○○、寅\r\n    ○○○、庚○○、午○○、酉○○、未○○、子○○等七人\r\n    先後多次為上開犯行，均係時間緊接，各觸犯犯罪構成要件\r\n    相同之罪名，顯均係基於概括犯意而為，各應依連續犯規定\r\n    論以一罪，並均加重其刑。又被告丑○○、寅○○○、庚○\r\n    ○、午○○、酉○○等五人就上開未領有廢棄物處理許可文\r\n    件從事廢棄物處理罪、意圖供人食用而運輸、分切未經屠宰\r\n    衛生檢查之屠體罪與詐欺取財罪之間，有方法、目的之關係\r\n    ，為牽連犯，應依修正施行前刑法第五十五條規定，從一重\r\n    罪即未領有廢棄物處理許可文件從事廢棄物處理罪處斷。被\r\n    告未○○、子○○二人所犯上開違反畜牧法及詐欺取財罪間\r\n    ，有方法、目的之關係，為牽連犯，應依修正施行前刑法第\r\n    五十五條規定，從一重罪即詐欺取財罪處斷。爰審酌被告丑\r\n    ○○、寅○○○以販賣牛肉為業，枉顧職業道德，見利忘義\r\n    ，將本應做為廢棄物或飼料處理之斃死牛屍屠體、瀕死牛屠\r\n    體，為圖本身利益，違法販賣供人食用，影響社會大眾身體\r\n    健康，而被告庚○○雖有部分時間係向他人購買病死牛後轉\r\n    賣被告丑○○、寅○○○二人，惟實際上論之，其亦與被告\r\n    、午○○、酉○○等三人相同，而僅為貪圖每頭牛約二千元\r\n    之運費（支付午○○或酉○○之車輛使用費後，實際僅得一\r\n    千元或八百元）之小利而為本件犯行，而渠等未領有廢棄物\r\n    處理許可文件，卻從事廢棄物處理，使環保單位無法控管被\r\n    告丑○○等五人處理廢棄物行為，暨被告丑○○、寅○○○\r\n    、庚○○、午○○、酉○○五人犯後自檢察官偵查起至本院\r\n    審理時均一再坦承所有犯行，並供出其他共同被告之犯罪情\r\n    形，在本院審理丑○○、寅○○○、庚○○、午○○等四人\r\n    更自動表達願捐款公益團體一定金額之意願，足認被告丑○\r\n    ○、寅○○○、庚○○、午○○、酉○○等五人確係誠心悔\r\n    過，而被告未○○、子○○二人犯後仍飾詞卸責，並上開所\r\n    有被告之犯罪動機、目的、手段等一切情狀，各量處如主文\r\n    所示之刑。至於公訴人雖具體求處被告丑○○、寅○○○、\r\n    庚○○、午○○等四人各有期徒刑四年六月，併科罰金一百\r\n    五十萬元，被告酉○○有期徒刑二年，併科罰金八十萬元等\r\n    情。惟查被告丑○○、寅○○○、庚○○、午○○、酉○○\r\n    等五人自偵查至本院審理時均坦承犯行，而誠心悔過，且扣\r\n    案之牛肉經送檢驗結果，除了其中一袋冷凍前腿肉檢出大腸\r\n    桿菌9MPN/g外，其餘生鮮骨肉、冷凍牛腱肉、前腿肉、冷凍\r\n    牛肚等均未檢出有何殘留藥物或食品微生物（例如大腸桿菌\r\n    、沙門氏桿菌、葡萄狀球菌等），足認該批扣案之牛肉危害\r\n    人體之程度尚屬輕微；參以早期農村社會或鄉下地區而言，\r\n    甫死亡或瀕死亡之牛隻，在無礙身體健康之虞，村人亦集體\r\n    分食而吃，今雖因社會文明進步，死亡或瀕死亡之牛隻須經\r\n    一定程序而以廢棄物處理，惟被告等人之職業雖與牛隻販售\r\n    、運輸有關，惟其等係均係長期生活在鄉下地區，就死亡或\r\n    瀕死牛隻未經一定程序以廢棄物處理，仍逕予分切、運輸、\r\n    販售等行為，就其教育程度、知識水準而言，其實際之可歸\r\n    責性亦非甚鉅，故本院認公訴人上開具體求刑，實嫌過重。\r\n四、末查被告丑○○、寅○○○、庚○○、午○○、酉○○等五\r\n    人前均未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表各一份附卷可稽，且其等五人均坦承\r\n    犯行，頗具悔意，而扣案之牛肉經檢驗結果，僅有一袋含大\r\n    腸桿困，餘皆未檢出其他病菌及殘留藥物，已如前述，亦足\r\n    認被告等人之犯行所造成之損害亦非甚鉅，是本院認被告丑\r\n    ○○等五人經此起訴審判科刑，已足促其警惕，而無再犯之\r\n    虞，上開宣告之刑，以暫不執行為適當，爰分別依刑法第七\r\n    十四條第一項第一款規定宣告緩刑如主文所示之期間（最高\r\n    法院九十五年度第八次刑事庭決議參照），以啟自新；又本\r\n    件被告丑○○、寅○○○、庚○○、午○○、酉○○等五人\r\n    之上開犯行，影響社會大眾權益，危害社會大眾健康，是為\r\n    兼顧社會公益之平衡，本院再三斟酌，爰就被告丑○○、寅\r\n    ○○○、庚○○、午○○、酉○○等五人在本件所分擔之犯\r\n    行，及具體情節之輕重，而分別依刑法第七十四條第二項第\r\n    四款規定，命其等分別向公庫支付如主文所示之金錢，以此\r\n    具體行動表徵其向社會大眾道歉之意，並期被告丑○○等五\r\n    人能確實記取教訓，莫重蹈覆轍。又被告丑○○、寅○○○\r\n    、庚○○、午○○、酉○○五人之上開行為，對社會公益影\r\n    響甚鉅，是為輔導、監督其等確實改過向善，乃均宣告於緩\r\n    刑期內付保護管束。\r\n五、扣案牛肉切割機壹台、牛肉切片機壹台係為共同被告丑○○\r\n    所有，用以處理、分切病死牛之工具，業經被告丑○○、寅\r\n    ○○○供明在卷，依共犯應負全部罪責之理論，爰依刑法第\r\n    三十八條第一項第二款規定，就被告丑○○、寅○○○、庚\r\n    ○○、午○○、酉○○等人均宣告沒收。至於扣案之客戶吊\r\n    牌一袋、運貨紀錄一本、客戶聯絡資料三份、進出貨資料四\r\n    本、估價單一袋、寅○○○之存摺一本等物，均非供上開被\r\n    告直接犯本案所用之物，爰不予宣告沒收。扣案之三頭斃死\r\n    牛屍體宰殺後之溫體牛肉五百十二公斤，私宰冷凍牛隻屠體\r\n    一萬五千三百八十八公斤，均已由雲林縣政府依畜牧法之規\r\n    定予以沒入銷毀，此有雲林縣政府九十五年八月十五日府農\r\n    畜字第○九五○五○四七○九號函在卷可稽(見偵字第八四\r\n    五八號卷第一○六至一一三頁)，自不另為宣告沒收，併此\r\n    敘明。\r\n六、刑法修正後，法條適用之比較：\r\n    按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第二\r\n    條第一項定有明文。茲查：\r\n  共同正犯：查修正施行前刑法第二十八條規定：「二人以上\r\n    共同實施犯罪之行為者，皆為正犯」，而修正施行後同條則\r\n    規定：「二人以上共同實行犯罪之行為者，皆為正犯」，依\r\n    修正條文立法理由說明，將原條文所定「實施」修正為「實\r\n    行」，主要目的係在排除僅參與犯罪之「陰謀」或「預備」\r\n    階段者成立共同正犯之可能，就此而言，修正施行後刑法第\r\n    二十八條之規定已較修正前之規定限縮共同正犯成立之範圍\r\n    ，自以修正施行後之規定有利於上開被告丑○○、寅○○○\r\n    、庚○○、午○○、酉○○、未○○、子○○等人，而應適\r\n    用現行刑法第二十八條之規定，論以共同正犯。\r\n  連續犯：查被告丑○○、寅○○○、庚○○、午○○、酉○\r\n    ○、未○○、子○○等人行為後，刑法第五十六條連續犯之\r\n    規定，業於九十四年一月七日修正公布刪除，並於九十五年\r\n    七月一日生效施行，則上開被告等人之犯行，因行為後新法\r\n    業已刪除連續犯之規定，此刪除雖非犯罪構成要件之變更，\r\n    但顯已影響行為人刑罰之法律效果，自屬法律有變更，本件\r\n    依舊法適用之結果，被告之上開犯行均為連續犯，各以一罪\r\n    論，而依新法適用之結果，因連續犯業經修法刪除，上開被\r\n    告等人之犯行均應論以數罪。是以，依新法第二條第一項規\r\n    定，比較新、舊法適用後結果，以舊法較有利於被告等人，\r\n    自應適用較有利於被告等人之行為時法律即舊法論以連續犯\r\n    （最高法院九十五年第八次刑事庭會議決議參照）。\r\n  牽連犯：查被告丑○○、寅○○○、庚○○、午○○、酉○\r\n    ○、未○○、子○○等人行為後，九十四年一月七日修正公\r\n    布之刑法，自九十五年七月一日生效施行，修正後之刑法刪\r\n    除第五十五條關於牽連犯之規定。本件上開被告丑○○、寅\r\n    ○○○、庚○○、午○○、酉○○等五人所犯上開未領有廢\r\n    棄物處理許可文件從事廢棄物處理罪、意圖供人食用而運輸\r\n    、分切未經屠宰衛生檢查之屠體罪與詐欺取財罪；及被告未\r\n    ○○、子○○等人所犯意圖供人食用而運輸、分切未經屠宰\r\n    衛生檢查之屠體罪與詐欺取財罪，如依修正前即行為時法之\r\n    規定，各應依牽連犯之規定而從一重罪處斷；依修正後之刑\r\n    法既已刪除牽連犯之規定，則所犯上述各罪即各應依數罪併\r\n    罰之規定分論併罰。茲比較新舊法適用後之結果，修正後之\r\n    規定並非較有利於上開被告等人，依刑法第二條第一項前段\r\n    之規定，各應適用行為時之法律，即應分別適用修正前刑法\r\n    第五十五條牽連犯之規定，從一重罪，即被告丑○○、寅○\r\n    ○○、庚○○、午○○、酉○○五人從未領有廢棄物處理許\r\n    可文件從事廢棄物處理罪處斷，而被告未○○、子○○則依\r\n    詐欺取財罪處斷。\r\n  又上開被告丑○○、寅○○○、庚○○、午○○、酉○○等\r\n    五人行為後，刑法第七十四條關於緩刑要件之規定，於九十\r\n    四年二月二日修正公布，自九十五年七月一日生效施行。經\r\n    查本件上開被告丑○○等五人前均未曾受有期徒刑以上刑之\r\n    宣告，有臺灣高等法院被告前案紀錄表各一份在卷可稽，是\r\n    不論依修正前後刑法第七十四條規定皆得宣告緩刑，故本件\r\n    緩刑之宣告即無新舊法之比較問題，應當然適用新法第七十\r\n    四條第一款宣告之（最高法院九十五年五月二十三日刑事庭\r\n    第八次會議決議），併此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物\r\n清理法第四十六條第一項第四款，畜牧法第三十八條第二項、第\r\n一項第三款，刑法第十一條前段、第二條第一項前段、第二十八\r\n條、(修正施行前)第五十六條、第三百三十九條第一項、(修正\r\n施行前)第五十五條、第七十四條第一項第一款、第二項第四款\r\n、第九十三條第一項、第三十八條第一項第二款，判決如主文。\r\n本案經檢察官辰○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　1 　　月　　3 　　日\r\n                  刑事第二庭  審判長  法  官  蘇義洲\r\n                                      法  官  洪士傑\r\n                                      法  官  徐文瑞\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應\r\n附繕本）。\r\n                                      書記官  李佩珊\r\n中　　華　　民　　國　　96　　年　　1 　　月　　8 　　日\r\n論罪之法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。\r\n畜牧法第38條：\r\n有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：\r\n一、違反第十二條之一規定，擅自推廣、利用未經田間試驗、生\r\n    物安全性評估涉及遺傳物質轉置之種畜禽或種原者。\r\n二、違反第二十九條第一項規定，擅自於屠宰場外屠宰或其屠宰\r\n    未經依同條第二項規定檢查者。\r\n三、違反第三十二條第一項規定，將未經屠宰衛生檢查或經檢查\r\n    為不合格之屠體或內臟供人食用或意圖供人食用而分切、加\r\n    工、運輸、貯存或販賣者。\r\n四、擅自變更或偽造第三十二條第四項所定之屠宰衛生檢查合格\r\n    標誌者。\r\n五、違反第三十七條規定，製造或輸入不符合國家標準 (CNS)之\r\n    乳製品者。\r\n有前項各款情形之一，情節重大或一年內再犯者，處三年以下有\r\n期徒刑或併科新臺幣三十萬元以下罰金。\r\n因執行業務犯前項之罪者，除依該項規定處罰其行為人外，對僱\r\n用該行為人之法人或自然人，亦科以前項之罰金。\r\n有第一項第三款情形時，主管機關得對該等屠體、內臟予以沒入\r\n。\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金\r\n。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。"
}