{
  "JID": "KSDM,92,訴,717,20030827,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "717",
  "JDATE": "20030827",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第七一七號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　被　　　告　丁○○\r\n右列被告等因違反廢棄物清理法等件，經檢察官提起公訴（九十一年度偵字第一八七\r\n五六號），本院判決如左：\r\n    主  文\r\n丙○○、丁○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可證\r\n或核備文件，從事廢棄物清除，各處有期徒刑壹年月。丁○○緩刑肆年。\r\n    事  實\r\n一、丙○○與丁○○共同經營維薰工程有限公司（以下簡稱維薰公司），緣民國（下\r\n    同）九十年十月間，森業營造有限公司（以下簡稱森業公司）得標交通部台北市\r\n    區地○○路工程處所發包之「高雄專案ＣＬ４２５標中博臨時高架橋工程」，工\r\n    程金額為新台幣（下同）二億八千三百七十四萬元；九十一年一月間，森業公司\r\n    將前述工程之「高雄市○○○路三０四、三０五、三０八、三一０號員工宿舍拆\r\n    屋新建停車場工程」（以下簡稱上開工程）部分轉包給維薰公司施作，而依合約\r\n    規定，維薰公司之可開挖深度應僅得０．五五公尺，並應將上開工程拆屋後之建\r\n    築廢棄物及開挖之土方載運至棄土場處理，待完成後，森業公司再給付相關清理\r\n    、拆除及整地工程費用予維薰公司；然丙○○與丁○○二人竟共同基於意圖為自\r\n    己不法所有之概括犯意之聯絡，於九十一年一月八日間，連續推由丁○○駕駛挖\r\n    土機將施工現場地表下面優良土壤超量挖起（挖深一．五五公尺至三公尺），再\r\n    由丙○○聯絡載運事宜完妥後，將優良土壤交給卡車司機郭振坤、傅志賢、朱創\r\n    棋等人，以一卡車一千五百元運費共載運十三次至高雄縣美濃鎮吉洋里五００號\r\n    高雄休閒農場對面窪地、路竹鄉○○○路旁魚池等處，售予指定買主作回填土用\r\n    ，將之置於自己實力支配之下，共竊取國有土方計約九百六十二立方公尺，足以\r\n    損害於國有財產權益。又丙○○與丁○○明知從事清除廢棄物須經地方主管機關\r\n    核准發給許可證或核備文件後始得從事廢棄物清除，竟基於共同未依法領有廢棄\r\n    物清除之許可證或核備文件而從事廢棄物清除之犯意聯絡，在未依法領有廢棄物\r\n    清除之許可證或核備文件之情形下，由丁○○駕駛挖土機將上開工程拆屋後之牆\r\n    磚、鋼筋、安全帽、布袋、塑膠等之建築廢棄物推入前開超挖盜賣之土壤洞內，\r\n    以清除其所載運之廢棄物，並以級配、柏油舖設其上掩人耳目。嗣於九十一年三\r\n    月間為法務部調查局南部地區機動工作組查獲。\r\n二、案經法務部調查局南部地區機動工作組移送臺灣高雄地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n一、訊據被告丁○○固坦承與被告丙○○共同向他人借牌而經營維薰公司，並於承作\r\n    上開工程時有駕駛挖土機將施工現場地表下面優良土壤超量挖起，且將建築廢棄\r\n    物回填至超挖之土壤洞內等情（見偵查卷第二十頁正面）；被告丙○○則坦承與\r\n    被告丁○○共同向他人借牌而經營維薰公司，並有將優良土壤交給卡車司機載運\r\n    等情不諱（見偵查卷第三十四頁正面），惟被告丁○○辯稱：伊在施工現場挖取\r\n    優良土壤後，是丙○○負責聯絡卡車司機載運云云；被告丙○○則以：因為挖土\r\n    機是由丁○○所駕駛，所以施工現場是否有將優良土壤挖走後再回填建築廢棄物\r\n    ，要問丁○○較清楚；又廢棄物清除、處理之許可證或核備文件之申請應由森業\r\n    公司為之，並非由伊與丁○○為之；而當時伊知道尚未取得廢棄物清除、處理之\r\n    許可證或核備文件，但伊有跟司機講不能亂倒，至於司機倒在何處由司機自己決\r\n    定等語置辯。經查：\r\n（一）、查森業公司得標交通部台北市區地○○路工程處所發包之「高雄專案ＣＬ４\r\n        ２５標中博臨時高架橋工程」後，將前述工程之「高雄市○○○路三０四、\r\n        三０五、三０八、三一０號員工宿舍拆屋新建停車場工程」部分轉包給維薰\r\n        公司施作，而維薰公司依合約規定應將上開工程之建築廢棄物及開挖之土方\r\n        載運至棄土場處理，待完成後，森業公司再給付相關清理拆除及整地工程費\r\n        用予維薰公司等情，為被告丙○○、丁○○所不否認，並經證人前森業公司\r\n        工程師乙○○證述綦詳（見本院九十二年八月十三日審判筆錄），且有高雄\r\n        專案ＣＬ４２５標中博臨時高架橋工程契約影本乙份附卷可稽（見偵查卷第\r\n        八十二至一百十七頁），堪予採信。再按從事廢棄物清除、處理業務者，應\r\n        向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n        棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務，廢棄物清\r\n        理法第四十一條第一項定有明文。本案被告丁○○、丙○○既共同經營維薰\r\n        公司而從事廢棄物清除、處理業務，依前開廢棄物清理法第四十一條第一項\r\n        規定，自應由被告丁○○、丙○○以維薰公司名義向主管機關申請核發廢棄\r\n        物清除、處理機構許可文件後，始得受託清除、處理廢棄物。故被告丙○○\r\n        前開所辯：廢棄物清除、處理之許可證或核備文件之申請應由森業公司為之\r\n        ，並非由伊與丁○○為之云云，顯屬卸責之詞，不足採信。\r\n（二）、再上開工程依合約規定，維薰公司之可開挖深度應僅得０．五五公尺，為被\r\n        告丁○○、丙○○所不否認（見偵查卷第二十頁正面及三十四頁正面、本院\r\n        九十二年八月十三日審判筆錄），並經證人乙○○及交通部鐵路改建工程局\r\n        員工甲○○證述在卷（均見本院九十二年八月十三日審判筆錄），且有上開\r\n        工程原設計圖一紙在本院卷足憑，是上開工程之可開挖深度為０．五五公尺\r\n        ，應堪認定。另被告丁○○駕駛挖土機將施工現場地表下面優良土壤超量挖\r\n        起（挖深一．五五公尺至三公尺），合計九百六十二平方公尺，業經法務部\r\n    調查局南部地區機動工作組會同交通部鐵路改建工程局勘察屬實，有九十一\r\n        年三月二十一日會勘紀錄在卷可稽（見偵查卷第八十一頁正面），亦堪認定\r\n        。\r\n（三）、又被告丁○○駕駛挖土機將施工現場地表下面優良土壤超量挖起後，由被告\r\n        丙○○負責連繫將優良土壤交給卡車司機郭振坤、傅志賢、朱創棋等人，以\r\n        一卡車一千五百元運費運至高雄縣美濃鎮吉洋里五００號高雄休閒農場對面\r\n        窪地、路竹鄉○○○路旁魚池等處，售予指定買主作回填土用，而盜賣前開\r\n        九百六十二立方公尺土方之事實，業據被告丙○○供陳：「（問：貴公司如\r\n        何節省載運拆除之建築磚塊、混凝土傾倒費用？）答：載運拆除之建築磚塊\r\n        、混凝土傾倒費用每車約三千元，若將地上土壤挖起交由大卡車載運出去，\r\n        每車僅需六至八百元，約可節省每車二千餘元之工程費用，另載運之大卡車\r\n        亦可將優良土壤販售給傾倒地點賺取約每車一千餘元之土壤運費」等語（見\r\n        偵查卷第三十四頁正面）；且證人郭振坤證稱：「九十一年一月間，丙○○\r\n        、丁○○曾僱用我載運中博臨時高架橋工程高雄市○○○路三０四、三０五\r\n        、三０八、三一０號鐵路員工宿舍拆屋新建停車場工程地面下優良土壤至高\r\n        雄縣美濃鎮吉洋里高雄農場對面交給他們指定的買主作低地回填物，由丁○\r\n        ○親自開挖土機將工程地面下優良土壤挖起放入我卡車內，再由他們填載三\r\n        聯單交給我於傾倒土壤後持向現場買主男子收取運費．．」等語（見偵查卷\r\n        第四十五、四十六頁）；證人傅志賢證稱：「我曾於九十一年一月八日至高\r\n        雄市○○○路三０四、三０五、三０八、三一０號鐵路員工宿舍拆屋新建停\r\n        車場工程施工地點載運土壤．．以車號ＪＬ／５０３號鳳友公司之大卡車將\r\n        土壤載運至高雄縣美濃鎮吉洋里五００號高雄休閒農場對面低地．．相關運\r\n        費是向專門收受土壤的人收費」等語（見偵查卷第四十二頁正面、四十三頁\r\n        正面、七十一頁背面）；證人朱創棋證稱：「我確曾於九十一年一月八日駕\r\n        駛車號ＸＬ／４７６號之高豐貨運公司大卡車前往中博臨時高架橋工程高雄\r\n        市○○○路三０四、三０五、三０八、三一０號鐵路員工宿舍拆屋新建停車\r\n        場工程載運土壤．．是由丙○○透過綽號『顧粿』找我，我計載運五車次，\r\n        每車次約十四點七立方公尺，該等土壤由丙○○指示我載往高雄縣路竹鄉○\r\n        ○○路旁一處魚池作為回填土用．．」云云（見偵查卷第三十九頁正面、七\r\n        十一頁背面），上揭三位證人之證詞互核相符，亦與被告丙○○前開所陳相\r\n        符，自堪採信，足認被告丙○○已明知並僱請司機載運盜賣國有土方一事。\r\n        是被告丙○○所辯：當時伊知道尚未取得廢棄物清除之許可證或核備文件，\r\n        但伊有跟司機講不能亂倒，至於司機倒在何處由司機自己決定云云，顯屬事\r\n        後卸責之詞，自不可採。\r\n（四）、又按廢棄物清理法所規定之廢棄物分為「一般廢棄物」及「事業廢棄物」。\r\n        又所謂「一般廢棄物」係指垃圾、糞尿、動物屍體或其他非事業機構所產生\r\n        足以污染環境衛生之固體或液體廢棄物之謂。而「事業廢棄物」包括有害事\r\n        業廢棄物，即由事業機構所產生足以污染環境衛生之固體或液體廢棄物之謂\r\n        。再「事業廢棄物」包括有害事業廢棄物，即由事業機構所產生具有毒性、\r\n        危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物，及一般事業\r\n        廢棄物即由事業機構所產生有害事業廢棄物以外之廢棄物（廢棄物清理法第\r\n        二條參照）。再者，雖營建廢棄土之種類，包括建築工程、公共工程及建築\r\n        物拆除工程施工所產生之剩餘土石方、磚瓦混凝土塊。惟不包括施工所附帶\r\n        產生之金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，故因\r\n        施工所生金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，仍\r\n        屬一般廢棄物，有行政院環境保護署八十八年十月十四日（八八）環署廢字\r\n        第００六八七０四號函暨所附行政院八十六年十二月三十一日台八六內字第\r\n        五二一０九號函、內政部八十六年一月十八日台（八六）內營字第八六０一\r\n        二一八號函可資參照。參見法務部調查局南部地區工作機動組九十一年四月\r\n        九日會勘紀錄及現場照片六幀，被告等二人前開所回填之廢棄物其內容包括\r\n        牆磚、鋼筋、安全帽、布袋、塑膠等（見偵查卷第六十二至六十五頁），依\r\n        上開說明，自屬「一般廢棄物」。\r\n（五）、次查，被告丁○○與丙○○在未依法領有廢棄物清除之許可證或核備文件之\r\n        情形下，由被告丁○○駕駛挖土機將上開工程拆屋後之牆磚、鋼筋、安全帽\r\n        、布袋、塑膠等之建築廢棄物推入前開超挖盜賣之土壤洞內，以清除其所載\r\n        運之廢棄物，並以級配、柏油舖設其上掩人耳目等情，亦有法務部調查局南\r\n        部地區工作機動組於九十一年一月八日現場蒐證錄影帶乙捲（含翻拍照片六\r\n        幀、見偵查卷第四十八至五十頁）、九十一年三月二十一日會勘紀錄記載：\r\n        「停車場面積一二０四平方公尺，完成九六二平方公尺，完成部分已辦理估\r\n        驗付款」等語（見偵查卷第八十一頁正面）、同年四月九日會勘紀錄記載：\r\n        「開挖新建停車場工程三處，一、停車場工程入口：１、開挖二公尺。２、\r\n        級配下方掩埋建築廢棄物。３、級配四十公分、ＡＣ十五公分。４、建築廢\r\n        棄物含牆磚、安全帽、布袋、塑膠廢棄物等。二、停車場工程入口處後方二\r\n        十公尺處：未發現建築廢棄物。三、停車場工程入口處右後方三十五公尺處\r\n        ：１、開挖三公尺。２、級配下方掩埋建築廢棄物。３、級配四十公分、Ａ\r\n        Ｃ十五公分。４、建築廢棄物含牆磚、鋼筋等物」等語（見偵查卷第六十二\r\n        頁）及現場開挖照片六幀（見偵查卷第六十三至六十五頁）附卷可憑，堪認\r\n        被告丁○○與丙○○在未依法領有廢棄物清除之許可證或核備文件之情形下\r\n        ，推由被告丁○○駕駛挖土機將上開工程拆屋後之建築廢棄物推入前開超挖\r\n        盜賣之土壤洞內，並以級配、柏油舖設其上掩人耳目無訛。\r\n（六）、另共同實施犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為之一部\r\n        ，相互利用他人之行為，以達其犯罪之目的者，即應對於全部所發生之結果\r\n        ，共同負責，最高法院二十八年上字第三一一０號判例亦有闡釋。本案被告\r\n        丁○○雖辯稱：伊僅負責挖土及將拆屋後之建築廢棄物推入前開超挖盜賣之\r\n        土壤洞內，是丙○○負責聯絡卡車司機載運云云；被告丙○○則辯以：因為\r\n        挖土機是由丁○○所駕駛，所以施工現場是否有將優良土壤挖走後再回填建\r\n        築廢棄物，要問丁○○較清楚，伊僅負責聯絡卡車司機載運云云。然查，上\r\n        開工程既係被告丁○○與丙○○共同向他人借牌而從事廢棄物清除、處理，\r\n        又均在現場共同工作，對於彼此之行為均應互有認識，是被告丁○○與丙○\r\n        ○顯以在合同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行\r\n        為，以達其犯罪之目的，故依前開最高法院判例意旨，被告丁○○與丙○○\r\n        自應對於全部所發生之結果負責。基此，被告丁○○與丙○○對於前開犯行\r\n        ，具有共同犯意之聯絡及行為之分擔無疑，其等前開所辯，委無可採。\r\n（七）、綜上所述，本件事證明確，被告等二人犯行堪以認定。\r\n二、查被告丙○○與丁○○二人共同未經許可盜賣國有土方之行為，足以生損害於國\r\n    有財產權益，核渠等所為，均係犯刑法第三百二十條第一項竊盜罪。又按公、民\r\n    營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術\r\n    人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關申請核發\r\n    許可證，廢棄物清理法第四十一條第一項定有明文，其違反者，應依同法第四十\r\n    六條第一項第四款之規定處罰。另廢棄物清理法第四十一條所稱之「公、民營廢\r\n    棄物清除、處理機構」，係指擬經營廢棄物清除、處理業務者，其規範對象係對\r\n    任何有意願經營廢棄物清除、處理業務之機構及人民，並非指已經申請取得各項\r\n    許可證之公、民營廢棄物清除、處理機構而言。蓋因該等機構已完成申請程序，\r\n    本條規定對其並無任何實際規範意義。因此，同法第四十一條第一項之規定，應\r\n    包含個人非經營廢棄物貯存、清除、處理業務者，有行政院環境保護署八十八年\r\n    九月二十九日（八八）環署廢字第００五三四九五號函及八十八年十月二十六日\r\n    （八八）環署廢字第００六九六００號函可資參照，足見廢棄物清理法第四十一\r\n    條之規範對象係指擬經營廢棄物清除、處理之機構及人民。故雖係個人，亦為本\r\n    條規範之對象。本案被告丙○○與丁○○既自承維薰公司係伊二人所借牌，已如\r\n    前述，故就前開犯行，應以被告丙○○與丁○○為處罰對象。而所稱「清除」者\r\n    ，係指廢棄物之收集、清運、轉運行為。則被告等二人未依法領有廢棄物清除、\r\n    處理之許可證或核備文件，而將上開工程拆屋後之牆磚、鋼筋、安全帽、布袋、\r\n    塑膠等之建築廢棄物推入前開超挖盜賣之土壤洞內，上該行為，顯為廢棄物清理\r\n    法所謂之「清除」行為，核其等該部分所為，均係違反廢棄物清理法第四十一條\r\n    第一項規定，應依同法第四十六條第一項第四款之規定處罰。再被告等二人就上\r\n    開竊盜及違反廢棄物清理法犯行部分，有犯意聯絡及行為分擔，均為共同正犯。\r\n    另被告等二人所為數次竊盜行為，時間緊接，所犯罪名相同，顯係基於概括犯意\r\n    反覆為之，為連續犯，應依刑法第五十六條之規定論以一罪，並均加重其刑。至\r\n    被告等二人所犯上開二罪間，有方法、目的之牽連關係，為牽連犯，應從一重之\r\n    違反廢棄物清理法第四十一條第一項規定，應依同法第四十六條第一項第四款之\r\n    規定處罰。爰審酌被告丙○○前有贓物、業務過失致死等前科，並於八十九年間\r\n    ，因業務過失致死案件，經法院判處有期徒刑八月，緩刑四年確定，現仍於緩刑\r\n    期間，素行非佳；被告丁○○未有前科，素行尚佳，有台灣高等法院被告全國前\r\n    案紀錄表、台灣高雄地方法院檢察署刑案資料查註紀錄表各二紙在卷可參；又參\r\n    酌被告等二人為圖一己私利，盜賣國有土方，並不顧國民健康，將建築廢棄物回\r\n    填，致污染土壞而破壞環境生態，惡性非輕；惟慮及犯罪時間不長，且該建築廢\r\n    棄物並非有毒物質，所生危害尚非重大；惟犯後均否認犯行，未見深切悔意等一\r\n    切情狀，爰分別量處如主文所示之刑，以示懲儆。末按，被告丁○○前未曾受有\r\n    期徒刑以上刑之宣告，已如前述，其為牟小利而一時失慮，致罹刑章，並犯罪時\r\n    間不長，且該建築廢棄物並非有毒物質，所生危害尚非重大，經此次偵、審程序\r\n    ，當知所警惕而無再犯之虞，本院因認其刑以暫不執行為當，爰併予宣告緩刑四\r\n    年，以勵自新；被告丙○○則因於八十九年間，因業務過失致死案件，經法院判\r\n    處有期徒刑八月，緩刑四年確定，現仍於緩刑期間，本院自不得宣告緩刑，併此\r\n    敘明。\r\n三、公訴意旨另謂：被告丙○○與丁○○明知從事清除、處理廢棄物須經地方主管機\r\n    關核准，發給許可證後始得從事廢棄物清除、處理，然渠等為向森業公司詐領工\r\n    程內容有關清理拆除及整地工程費，竟在未依法領有廢棄物、清除處理之許可證\r\n    或核備文件之情形下，由被告丁○○駕駛挖土機將上開工程拆屋後之牆磚、鋼筋\r\n    、安全帽、布袋、塑膠等之建築廢棄物推入前開超挖盜賣之土壤洞內，以清除其\r\n    所載運之廢棄物，並以級配、柏油舖設其上掩人耳目。嗣於九十一年三月間為法\r\n    務部調查局南部地區機動工作組查獲，故被告丙○○與丁○○至今尚未取得上開\r\n    建築廢棄物之清除、處理費而未遂。因認被告丙○○與丁○○涉犯刑法三百三十\r\n    九條第三項、第一項詐欺取財未遂罪嫌。經查，森業公司將上開工程部分轉包給\r\n    被告丙○○與丁○○所借牌之維薰公司施作，而依合約規定，上開工程拆屋後之\r\n    建築廢棄物之清除、處理，應由被告丙○○與丁○○自行申請廢棄物清除、處理\r\n    機構許可文件後，再為清除、處理廢棄物，已如前述，是被告丙○○與丁○○既\r\n    與森業公司有合約之訂定，縱未依約申請廢棄物清除、處理機構許可文件，而為\r\n    清除、處理廢棄物，其與森業公司之間，僅生債務不履行之民事責任，核與詐欺\r\n    取財罪之「施用詐術」之構成要件有間；在刑事責任部分，亦僅生違反前開廢棄\r\n    物清理法之問題。此外，本院復查無其他積極證據足資認定被告等二人有何公訴\r\n    人所指之詐欺取財未遂罪犯行，既不能證明被告等二人犯罪，本應為無罪之諭知\r\n    ，惟公訴人認此部分與前開論罪科刑之竊盜、違反廢棄物清理法之犯行，具有牽\r\n    連犯之裁判上一罪關係，本院爰不另為無罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條，第二十八條，第三百二十條第一項、第五十五條、第七\r\n十四條第一款、罰金罰鍰提高標準條例第一條前段，判決如主文。\r\n中      華      民      國    九十二    年      八      月    二十七    日\r\n                                    臺灣高雄地方法院刑事第十四庭\r\n                                              法  官  官  信  成\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                              書記官  林  明  忠\r\n中    華    民    國      九十二      年      八      月      二十七    日\r\n所犯法條：刑法第三百二十條第一項\r\n              第三百三十九條第二項、第一項\r\n          廢棄物清理法第四十六條第一項第四款\r\n                      第四十一條第一項\r\n中華民國刑法第三百二十條\r\n(普通竊盜罪、竊佔罪)\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\r\n徒刑、拘役或五百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第三百三十九條\r\n(普通詐欺罪)\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\r\n下有期徒刑、拘役或科或併科一千元以下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。\r\n廢棄物清理法第四十一條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n業務。但有下列情形之一者，不在此限：\r\n一  執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物之回收、清\r\n    除、處理、再利用。\r\n二  依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n三  依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一般廢棄物。\r\n四  依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。\r\n五  第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機具、處理設\r\n    施或設備。\r\n六  目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之處理設施。\r\n七  中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主管機關。"
}