{
  "JID": "KSDM,91,訴,3691,20030826,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "3691",
  "JDATE": "20030826",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第三六九一號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　選任辯護人　吳賢明律師\r\n　　　　　　　　張清雄律師\r\n　　　　　　　　許乃丹律師\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第八六五八\r\n號），本院判決如左：\r\n    主  文\r\n乙○○共同未依廢棄物清除許可文件內容貯存、清除、處理廢棄物，處有期徒刑壹年\r\n肆月。\r\n甲○○共同未依廢棄物清除許可文件內容貯存、清除、處理廢棄物，處有期徒刑壹年\r\n貳月，緩刑參年。\r\n    事  實\r\n一、乙○○前曾於八十九年間因違反廢棄物清理法案件，經台灣屏東地方法院判處有\r\n    期徒刑一年二月，緩刑三年，於八十九年九月七日確定。緣乙○○係「佟信有限\r\n    公司」（以下簡稱佟信公司）負責人；其配偶甲○○則係「皇輝企業有限公司」\r\n    （下稱皇輝公司）之負責人，上開二公司均設址於高雄市○○路一一八巷二十九\r\n    號，二人為夫妻關係，乙○○並為上開二家公司處理廢棄物清理處理事務之實際\r\n    負責人。而皇輝公司雖於八十九年十二月六日領有高雄市政府核發之一般廢棄物\r\n    、一般事業廢棄物清除許可證（高市府環四字第四四六六四號），其中間處理或\r\n    最終處置地點為高雄市政府環境保護局中區資源回收廠、南區資源回收廠以及高\r\n    雄市政府環境保護局大林浦填海工程管理中心，處理方法為焚化及掩埋。詎乙○\r\n    ○、甲○○明知皇輝公司領有之上開許可證內容並未有分類場所（即供暫屯、轉\r\n    運、分類之場所）之設置，其處理方法依上開許可證所載僅為掩埋或焚化，不得\r\n    任意堆置、貯存、分類，二人竟基於概括之犯意聯絡，自八十九年十二月六日皇\r\n    輝公司取得高雄市政府核發之一般廢棄物、一般事業廢棄物清除許可證後，在前\r\n    由佟信公司於八十六年二月一日向不知情之李陳春以每月新台幣（下同）七萬元\r\n    代價所承租之門牌號碼：高雄市三民區鼎金六巷十九之七號，地號：高雄市○○\r\n    區○○段二二三地號之土地上，於執行皇輝公司清除廢棄物業務時，以每月二萬\r\n    四千元至三萬元之薪資先後僱佣不知情之工人洪崑林、陳保全、徐鴻民、劉春貴\r\n    等人（以上四人另經不起訴處分）負責駕駛大貨車、挖土機、廢棄物分類及轉運\r\n    等工作，並連續多次將皇輝公司以每車一千五百元至二千元不等之價格所承包清\r\n    除、處理之建築工地廢棄物如建築廢棄物如水泥袋、垃圾袋、廢水泥塊、廢磚塊\r\n    、木板模、塑膠袋、砂石等，載運至上開承租之地點露天堆置、貯存、分類後並\r\n    轉運至最終處置地點即高雄市政府環境保護局中區資源回收廠、南區資源回收廠\r\n    以及高雄市政府環境保護局大林浦填海工程管理中心，未依照「一般廢棄物貯存\r\n    清除處理方法及設施標準」等相關規定，設置防止地面水、雨水及地下水流入滲\r\n    透之設備或措施，且未依皇輝公司所領有高雄市政府廢棄物清除許可證內容處理\r\n    一般廢棄物及一般事業廢棄物。嗣於九十一年四月十一日上午九時三十分許，由\r\n    行政院環境保護署（下稱環保署）南區督察大隊會同內政部警政署環保警察隊第\r\n    三中隊在上開地點當場查獲。\r\n二、案經高雄市政府警察局三民第二分局報告臺灣高雄地方法院檢察署檢察官偵查起\r\n    訴。\r\n理  由\r\n一、訊據被告甲○○、乙○○分別坦承為皇輝公司之負責人及實際業務之負責人不諱\r\n    ，且亦均不否認皇輝公司領有之高雄市政府核發之一般廢棄物、一般事業廢棄物\r\n    清除許可證，其中間處理或最終處置地點為高雄市政府環境保護局中區資源回收\r\n    廠、南區資源回收廠以及高雄市政府環境保護局大林浦填海工程管理中心，處理\r\n    方法為焚化及掩埋一情，並供承於上開時地有從事一般廢棄物及一般事業廢棄物\r\n    之堆置、分類後載運至右揭中間處理或最終處置地點之事實。然矢口否認有何違\r\n    反廢棄物清理法之犯行，均辯以從事分類是南區資源回收廠以及大林浦填海工程\r\n    管理中心之要求，伊不知相關規定，且建築廢棄物僅是倒下去分類而已，犯罪情\r\n    節並非嚴重云云。經查：\r\n（一）被告乙○○、甲○○自八十九十二月六日起，確有先後以每月二萬四千元至三\r\n      萬元之薪資僱佣不知情之工人洪崑林、陳保全、徐鴻民、劉春貴等人負責駕駛\r\n      大貨車、挖土機、廢棄物分類及轉運等工作一情，業據洪崑林、陳保全、徐鴻\r\n      民、劉春貴等人在警訊及偵查中供述明確；劉春貴供述：以每月三萬元受僱於\r\n      皇輝公司，我是負責駕駛貨車至公司指定地點載運回公司分類，至公司工作已\r\n      一年多等語；徐鴻民供稱：我是受僱於皇輝公司，平常駕駛車輛載運鏟裝機，\r\n      駕駛工作之餘也從事垃圾分類工作，每月薪資約三萬元，載運分類的建築廢棄\r\n      物有廢紙盒、便當盒、廢棄模具、廢水泥塊、廢磚塊等，警方查獲時我同事陳\r\n      保全正在開挖土機，劉春貴、洪崑林正在作垃圾分類工作等語；洪崑林供稱：\r\n      我與乙○○是兄弟關係，也是主僱關係，每月工資二萬四千元至二萬五千元，\r\n      警方查獲時現場有兩位大貨車司機，一位怪手司機，大貨車司機剛從外面載運\r\n      水泥袋、水泥磚塊、廢磚塊、木板等建築廢棄物，怪手司機也在一旁操作，在\r\n      皇輝公司作五、六個月，平常在該轉運站作垃圾分類工作等語；陳保林供稱：\r\n      受僱於皇輝公司，每月薪資三萬元，從事分類的工作有磚塊、垃圾袋、水泥袋\r\n      、木板等，皇輝公司都是乙○○全權負責營運公司的事務等語（均見九十一年\r\n      四月十一日警訊筆錄）。於偵查中並均稱：知公司有許可證（按指一般廢棄物\r\n      、一般事業廢棄物清除許可證），我們只將東西載運回來，因大林浦規定分類\r\n      才能運進去，否則不收，我們才在那地點作分類等語（見九十一年五月二十八\r\n      日偵訊筆錄）；參以上開洪崑林、陳保全、徐鴻民、劉春貴四人與被告間或有\r\n      兄弟情誼，或有主僱關係，斷無捏造事實胡亂攀誣之理，其所為供述堪可採信\r\n      。足見上開洪崑林、陳保全、徐鴻民、劉春貴確係由皇輝公司受僱，並由被告\r\n      乙○○指揮監督在前揭查獲之地點作轉運站，從事載運建築廢棄物及在上開轉\r\n      運站為垃圾分類、清運等處理工作無訛。\r\n（二）經環保署南區督察大隊職員即證人丙○○、丁○○二人於偵查中及本院審理時\r\n      亦證稱：「（問：當時二位是如何到現場取締？）當初是接獲環保局通報，在\r\n      高雄市三民區鼎金六巷十九之七號有人在轉運廢棄物，去時有發現有車子在轉\r\n      運廢棄物，這些廢棄物是板模等物，現在通稱為『營建廢棄物』，那時這些廢\r\n      棄物是由車子運送到現場而堆置，有些是分出來放在旁邊，有些尚未分類出來\r\n      ，皇輝公司在八十九年十二月六日有取得高雄市政府一般廢棄物清理許可證，\r\n      營業的種類有一般的廢棄物和一般的事業廢棄物。」、「（問：他們現場處理\r\n      的廢棄物與他們所取得的許可證內容範圍是否相符？）被告他們僅能清除，但\r\n      是不能分類，他們僅負責於工地清除後，將廢棄物載運到南區資源回收廠堆置\r\n      。被告他們並沒有取得中間的堆置許可，沒有取得最後的焚化許可」等語（參\r\n      見偵查卷第三十頁反面、本院九十二年七月二十九日審判筆錄）。此外復有行\r\n      政院環境保護署稽查紀錄一紙、查獲現場照片十九張附卷可稽。又被告甲○○\r\n      為負責人之皇輝公司雖領有高雄市政府所核發之第一類乙級一般廢棄物及一般\r\n      事業廢棄物之清除許可證，惟其所申請核准中間處理或最終處置地點為高雄市\r\n      政府環境保護局中、南區資源回收廠及大林埔填海工程管理中心，並未核准渠\r\n      等在上開土地內作貯存、分類及設置轉運站，此為被告乙○○、甲○○所不否\r\n      認，並有有高雄市政府廢棄物清除許可證（高市府環四字第四四六六四號）附\r\n      卷可憑，且被告自八十六年二月一日即承租上開地點從事廢棄物清除、處理工\r\n      作多年，自知悉相關廢棄物清除、處理之規定，所辯不知相關規定云云，尚難\r\n      以採信。\r\n（三）被告乙○○雖辯稱：從事分類是南區資源回收廠以及大林浦填海工程管理中心\r\n      之要求云云。惟此已據環保署南區督察大隊職員即證人丙○○、丁○○於本院\r\n      審理時證稱：「（問：中區、南區資源回收廠、大林浦填海工程管理中心，有\r\n      無要求業者，必須於清理後才可以進場？）據我所知，大林浦要將廢棄物中可\r\n      燃物的部分剃除掉，他們可將可燃的載運到南星焚化爐。所以在清除的現場就\r\n      必須分離可燃、不可燃的廢棄物，不可以再載運到其他處所分類，以避免造成\r\n      另一污染，要在其他處所分類仍須取得其他許可證」、「（問：就你們所知，\r\n      環保署南區主管機關中，有無核發過廢棄物「貯存」許可證？）就我所知，高\r\n      雄市政府沒有核發這種許可證」、「就一般廢棄物而言，在高雄市政府沒有核\r\n      發過『貯存』許可證」等語。是被告所辯：從事分類是南區資源回收廠以及大\r\n      林浦填海工程管理中心之要求云云，顯屬避就之詞，亦非可採。\r\n（四）又被告乙○○、甲○○於上開分類現場並未依照「一般廢棄物貯存清除處理方\r\n      法及設施標準」等相關規定，設置防止地面水、雨水及地下水流入滲透之設備\r\n      或措施之事實，亦經證人丙○○、丁○○於本院證述：「（問：取締當時你們\r\n      在現場時，現場有無防漏、防塵、防水的設施？）現場照片是有挖個洞，那個\r\n      洞裡面有水，將廢棄物倒入後，輕的物品會浮起來，這是分類的作用」、「現\r\n      場並沒有截流設施，也沒有防塵的設施，而且現場離住家滿近的」等語在卷。\r\n      參以被告乙○○供承僅有在地面上作ＰＣ及舖設水泥等語（見本院九十二年一\r\n      月二十八日審判筆錄）。顯見被告確未依「一般廢棄物貯存清除處理方法及設\r\n      施標準」等相關規定，設置防止地面水、雨水及地下水流入滲透之設備或措施\r\n      之事實非虛。\r\n（五）按所謂「一般廢棄物」係指由家戶或其他非事業所產生之垃圾、糞尿、動物屍\r\n      體等，足以污染環境衛生之固體或液體廢棄物。而所謂「事業廢棄物」則係指\r\n      工礦廠場、公司行號、醫療院所、及包括由中央主管機關會商中央目的事業主\r\n      管機關，訂定公告認定標準之事業機構，所產生具有毒性、危險性，其濃度或\r\n      數量足以影響人體健康或污染環境之廢棄物之有害事業廢棄物，與有害事業廢\r\n      棄物以外之一般事業廢棄物，此觀之廢棄物清理法第二條，並參酌廢棄物清理\r\n      法高雄市施行細則第三十四條、廢棄物清理法臺北市施行細則第三十七條及廢\r\n      棄物清理法臺灣省施行細則第十九條等規定自明。本件經警查獲之廢棄物，係\r\n      夾雜處理建築工地廢棄物如水泥袋、廢水泥塊、廢磚塊、垃圾袋、木板模、塑\r\n      膠袋、砂石等建築棄物，業經皇輝公司之員工陳保林等人陳述明確，並有稽查\r\n      紀錄在卷可參，是該批廢棄物係屬一般廢棄物應堪認定。\r\n（六）廢棄物清理法第四十六條第一項第四款所規定之「貯存」，依照「一般廢棄物\r\n      貯存清除處理方法及設施標準」規定，係指一般廢棄物於清除、處理前，放置\r\n      於特定地點或貯存容器、設施內之行為；而所謂「清除」係指事業廢棄物之收\r\n      集、運輸行為，此觀事業廢棄物貯存清除處理方法及設施標準第二條第二款規\r\n      定自明。所謂「處理」：則係指下列行為：中間處理：指一般廢棄物在最終\r\n      處置前，以物理、化學、生物、熱處理、堆肥或其他處理方法，變更其物理、\r\n      化學、生物特性或成分，達成分離、中和、減量、減積、去毒、無害化、固化\r\n      或安定之行為。最終處置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩\r\n      埋或海洋棄置之行為。再利用：指將一般廢棄物經物理、化學或生物等程序\r\n      後做為材料、燃料、肥料、飼料、填料、土壤改良或其他經中央主管機關會商\r\n      中央目的事業主管機關認定之用途行為。經查，被告甲○○所經營，而由被告\r\n      乙○○實際全權負責之皇輝公司雖領有高雄市政府核發前開廢棄物清除許可證\r\n      ，但其中間處理或最終處置地點為高雄市政府環境保護局中區資源回收廠、南\r\n      區資源回收廠以及高雄市政府環境保護局大林浦填海工程管理中心，處理方法\r\n      為焚化及掩埋，此有高雄市政府八十九年十二月六日核發之一般廢棄物、一般\r\n      事業廢棄物清除許可證（高市府環四字第四四六六四號）附卷足佐，被告執行\r\n      皇輝公司清除、處理廢棄物時未依所領有之廢棄物清除許可證內容，於處理一\r\n      般廢棄物及一般事業廢棄物之方式僅為掩埋或焚化，其逕將所應處理之一般事\r\n      業廢棄物，在上址露天堆置、貯存並予以分類後轉運，自屬未依廢棄物清除許\r\n      可文件內容處理廢棄物至為灼然。\r\n（七）此外並有佟信公司於八十六年二月一日以每月七萬元向李陳春承租門牌號碼：\r\n      高雄市三民區鼎金六巷十九之七號，地號：高雄市○○區○○段二二三地號土\r\n      地之租賃契約書一紙、高雄市政府環境保護局南區資源回收廠過磅單四紙、高\r\n      雄市政府環境保護局大林浦填海工程管理中心廢棄物進廠運送聯單一紙附於偵\r\n      查卷可徵，及查獲現場查扣之堆高機二台、挖土機三台、大貨車六輛扣案可證\r\n      ，此有扣押筆錄一紙及查扣物品明細清單一紙附於警卷可憑，復有行政院環境\r\n      保護署稽查紀錄可按。綜上事證，益證被告確有於上開承租地點從事一般廢棄\r\n      物堆置、貯存、分類及轉運之事實至為灼然。本件事證明確，被告二人右揭犯\r\n      行均堪認定。\r\n二、按行為後法律有變更者，適用裁判時之法律；但裁判前之法律有利於行為人者，\r\n    適用最有利於行為人之法律；刑法第二條第一項前段定有明文。次按廢棄物清理\r\n    法業於九十年十月二十四日公布施行，修正前廢棄物清理法第二十二條第二項第\r\n    第四款之規定，移置修正後第四十六條第一項第四款，其法定刑雖由「一年以上\r\n    五年以下有期徒刑，得併科一百萬元以下罰金」，修正為「一年以上五年以下有\r\n    期徒刑，得併科新臺幣三百萬元以下罰金」，然二者之法定刑並無不同，而上開\r\n    第四款之規定，修正前後處罰之主體及行為態樣仍然相同，所不同者為從事廢棄\r\n    物清除、處理業者申請核發許可證之規定由修正前第二十條移置於修正後第四十\r\n    一條第一項，而修正後第四十一條第一項則有除外規定，換言之，從事廢棄物清\r\n    除、處理業務者，若有修正後第四十一條第一項但書各款情形之一，則無庸申請\r\n    許可文件，即可受託清除、處理廢棄物業務，較諸修正前第二十條規定，修正後\r\n    第四十一條規定顯然較有利，就申請核發許可證之規定比較上開第四款之規定，\r\n    可知修正後第四十六條第一項第四款之規定亦較修正前第二十二條第二項第四款\r\n    規定有利，是關於第四款之規定，本院自應適用修正後有利於被告之法律裁判之\r\n    ，公訴人認依新舊法比較，舊法並無有利於被告，恐有誤會，容此敘明。核被告\r\n    乙○○、甲○○所為，係均犯修正後廢棄物清理法第四十六條第一項第四款後段\r\n    之未依廢棄物清除、處理許可文件內容、貯存、清除、處理廢棄物罪。被告乙○\r\n    ○、甲○○二人就上開犯行，分別具有犯意之聯絡及行為之分擔，均為共同正犯\r\n    。其僱佣不知情之洪崑林、陳保全、徐鴻民、劉春貴遂行上開犯行，為間接正犯\r\n    。被告先後多次犯行，時間間緊接，手法相似，所犯又係構成要件相同之罪名，\r\n    顯係基於概括之犯意而反覆為之，為連續犯，應依刑法第五十六條論以連續犯一\r\n    罪，並加重其刑。爰審酌被告乙○○前曾於八十九年間因違反廢棄物清理法案件\r\n    ，經台灣屏東地方法院判處有期徒刑一年二月，緩刑三年，於八十九年九月七日\r\n    確定，緩刑期間再犯本罪，雖不構成累犯，仍見其心存僥悻，其可非難性自較嚴\r\n    格，並斟酌被告乙○○、甲○○等二人之犯罪動機、目的、手段、品行、智識程\r\n    度，所犯尚未造成嚴重實害，及其等後態度等一切情狀，各量處如主文所示之刑\r\n    。又被告甲○○前未曾受有期徒刑以上刑之宣告，此有臺灣高雄地方法院檢察署\r\n    刑案資料查註紀錄表暨臺灣高等法院被告全國前案紀錄表各一紙在卷可按，渠因\r\n    一時失慮，致觸犯本案犯行，歷經偵審程序，自當知所警惕，而無再犯之虞，本\r\n    院因認對渠所宣告之刑以暫不執行為適當當，爰併予宣告緩刑三年，以啟自新。\r\n    至扣案後交由皇輝公司員工徐鴻民保管之堆高機二台、挖土機三台、營業大貨車\r\n    六輛等物，其中堆高機及挖土機為佟信公及皇輝公司所有，而營業大貨車車號Ｚ\r\n    Ｖ─四七三號營業自用大貨車為佟信公司所，車號ＺＲ─二八八號營業自用大貨\r\n    車為皇輝公司所有，車號ＺＲ─一六七號營業自用大貨車為長城照明有限公司所\r\n    有，車號ＺＱ─八九三號營業自用大貨車為皇億企業行洪文明所有，車號ＺＳ─\r\n    七八五號營業自用大貨車為皇輝公司所有，車號ＸＮ─三四○號營業自用大貨車\r\n    為福豐通運有限公司所有，此已據被告供述明確，其中有部分並非被告所有，自\r\n    不得宣告沒收；即屬被告所有部分，亦無法證明是被告專供本件犯罪所用之物，\r\n    將上開被告所有之自用大貨車、堆土機及挖土機等物併予宣告沒收，亦顯不符合\r\n    比例原則，故本院不予宣告沒收之，併此敘明。\r\n三、至於公訴人認被告乙○○、甲○○係自八十六年二月一日起，即在上開承租之地\r\n    點從事未依廢棄物清除、處理許可文件內容、貯存、清除、處理廢棄物之行為，\r\n    因認被告等於該時間起即涉犯修正後廢棄物清理法第四十六條第一項第四款後段\r\n    之未依廢棄物清除、處理許可文件之內容、貯存、清除、處理廢棄物罪云云。惟\r\n    查：\r\n（一）關於被告甲○○部分：\r\n    被告甲○○固係皇輝公司之負責人，然該公司係於八十九年十二月六日使領得\r\n      高雄市政府核發之一般廢棄物、一般事業廢棄物清除許可證（高市府環四字第\r\n      四四六六四號），有該許可證附卷足憑。依上揭廢棄物清理法第四十六條第一\r\n      項第四款後段規定之構成要件而言，自應於領有許可證後，而未依許可文件內\r\n      容貯存、清除、處理廢棄物始稱該當，合先敘明。\r\n    上開門牌號碼高雄市三民區鼎金六巷十九之七號，地號高雄市○○區○○段二\r\n      二三地號之土地，雖係於八十六年二月一日向不知情之李陳春以每月七萬元代\r\n      價所承租，然並非由皇輝公司或被告甲○○承租，而係由被告乙○○代表佟信\r\n      公司承租，此有租賃契約書一份在卷可稽，而佟信公司之營業範圍原亦函有一\r\n      般廢土之清理，此有佟信公司之公司執照一紙在卷可證；參以員工劉春貴供稱\r\n      伊受僱至皇輝公司僅一年多；員工洪崑林供稱伊在皇輝公司工作僅五、六個月\r\n      等語，及被告甲○○雖係皇輝公司之名義負責人，但實際營運業務則由被告乙\r\n      ○○負責，此亦據員工陳保林、徐鴻民、劉春貴、洪崑林等人供述甚明。\r\n    綜上所述，尚無積極證據足以證明被告甲○○自八十六年二月一日起至八十九\r\n      年十二月六日止前之期間內，在上開處所即有違反廢棄物清理法第四十六條第\r\n      一項第四款後段之未依廢棄物清除、處理許可文件內容、貯存、清除、處理廢\r\n      棄物罪嫌。此部分本應為無罪之判決，惟公訴人認上開部分與前揭論罪科刑部\r\n      分，有連續犯之裁判上一罪關係，爰不另為無罪之諭知。\r\n（二）關於被告乙○○部分：\r\n    按案件曾經判決確定者，應為免訴之判決，此項原則關於實質上一罪或裁判上\r\n      一罪，均有其適用。連續犯係裁判上一罪，其一部分犯罪事實曾經判決確定者\r\n      ，其效力當然及於全部，故檢察官復將其他部分重行起訴，亦應諭知免訴之判\r\n      決（最高法院四十九年台非字第二○號判例參照）。\r\n    經查本件被告乙○○前曾因擅自傾倒建築廢棄物，於八十八年十二月二十一曰\r\n      上午十時三十分許、同日十二時許，在屏東縣高樹鄉○○○段第一三○五號土\r\n      地上，二度為警查獲，經臺灣屏東地方法院檢察署於八十九年三月十七日起訴\r\n      ，嗣經臺灣屏東地方法院於八十九年八月八日，以被告乙○○觸犯廢棄物清理\r\n      法第二十二條第二項第四款（修正後為第四十六條第一項第四款）未依廢棄物\r\n      清理法第二十條領有廢棄物清除、處理許可證或核備文件從事廢棄物清除、處\r\n      理罪，判處有期徒刑一年二月，緩刑三年，於同年九月七日確定，有臺灣屏東\r\n      地方法皖八十九年訴字第二○一號判決書及臺灣高等法院被告全國前案紀錄表\r\n      各一份在卷可按。本案公訴意旨雖以被告乙○○自八十六年二月一日起至八十\r\n      九年九月六日前，於執行皇輝公司清除廢棄物業務時，於上開地點，未依照皇\r\n      輝公司所領有高雄市政府廢棄物清除許可證內容處理廢棄物之行為，因認被告\r\n      乙○○上開行為連續涉犯修正後廢棄物清理法第四十六條第一項第四款後段之\r\n      罪嫌云云，揆諸上開說明，就此部分爰不另為免訴之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十\r\n六條第一項第四款後段，刑法第二條第一項前段、第十一條前段、第二十八條、第七\r\n十四條第一款，判決如主文。\r\n本案經檢察官高嘉惠到庭執行職務。\r\n中      華      民      國      九十二      年    八    月    二十六    日\r\n                                  臺灣高雄地方法院刑事第七庭\r\n                                      法    官  陳 志 銘\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書 記 官  趙 美 玲\r\n中      華      民      國      九十二      年    八    月    二十六    日"
}