{
  "JID": "TYDM,106,審訴,1293,20171123,1",
  "JYEAR": "106",
  "JCASE": "審訴",
  "JNO": "1293",
  "JDATE": "20171123",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　 106年度審訴字第1293號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　黎萬煌\r\n　　　　　　賴強森\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第27555 號、106 年度偵字第13013 號、第13636 號），\r\n被告於本院準備程序進行中，就被訴事實為有罪之陳述，經告知\r\n簡式審判程序意旨，並聽取公訴人、被告之意見後，本院合議庭\r\n裁定由受命法官獨任進行簡式審判程序，並判決如下：\r\n    主  文\r\n黎萬煌共同犯修正前廢棄物清理法第四十六條第四款之非法清理\r\n廢棄物罪，處有期徒刑壹年肆月，緩刑肆年，並應自判決確定之\r\n日起壹年以內向檢察官指定之公庫支付新臺幣肆拾伍萬元；未扣\r\n案犯罪所得之現金新臺幣伍拾伍萬元沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n賴強森共同犯修正前廢棄物清理法第四十六條第四款之非法清理\r\n廢棄物罪，累犯，處有期徒刑貳年拾月；未扣案犯罪所得之現金\r\n新臺幣柒拾捌萬捌仟陸佰伍拾元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n    事實及理由\r\n一、本件被告所犯係死刑、無期徒刑或最輕本刑為3 年以上有期\r\n    徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，\r\n    經本院告知簡式審判程序之旨，並聽取公訴人、被告之意見\r\n    後，爰依刑事訴訟法第273 條之1 第1 項規定合議裁定由受\r\n    命法官獨任進行簡式審判程序。\r\n二、本件除如下補充及更正之部分外，餘犯罪事實及證據胥同於\r\n    附件起訴書之記載，茲予引用：\r\n（一）被告賴強森之前科應補充及更正為「前因違反廢棄物清\r\n      理法案件，經臺灣苗栗地方法院以97年度訴字第67號判決\r\n      判處有期徒刑11月，減為有期徒刑5 月又15日，上訴後，\r\n      經臺灣高等法院臺中分院以97年度上訴字第1088號判決上\r\n      訴駁回確定；違反廢棄物清理法案件，經臺灣高等法院\r\n      以100 年度上訴字第3135號判決判處有期徒刑1 年6 月，\r\n      上訴後，並經最高法院以101 年度台上字第6672號判決上\r\n      訴駁回確定；竊盜案件，經臺灣花蓮地方法院以98年度\r\n      訴字第590 號判決判處有期徒刑4 月確定；酒後駕車之\r\n      公共危險案件，經本院以100 年度壢交簡字第3819號判決\r\n      判處有期徒刑6 月確定；上開至所示之罪刑，經臺灣\r\n      高等法院以102 年度聲字第621 裁定定應執行刑為有期徒\r\n      刑2 年確定，並與上揭之罪刑接續執行，於民國102 年\r\n      10月24日縮短刑期假釋出監交付保護管束，迨103 年6 月\r\n      6 日縮刑及保護管束期滿假釋未經撤銷，其未執行之刑以\r\n      已執行論而執行完畢（於本案構成累犯）」。\r\n（二）起訴書「犯罪事實」欄一、第5 行原載「楊樂所有」，應\r\n      更正為「楊樂及楊清政共同所有」；第31至35行原載「賴\r\n      強森則以30萬元之代價，委託黎萬煌清除該等廢棄物，黎\r\n      萬煌明知其所得清除之廢棄物不包括醫療廢棄物及有害事\r\n      業廢棄物，且從事廢棄物清除，應依廢棄物清除許可文件\r\n      內容為之，不得以任意放置廢棄物，竟基於未依廢棄物清\r\n      除許可文件內容為廢棄物清除之犯意，於105 年11月8 日\r\n      ，…」，應更正為「賴強森則以55萬元之代價，轉託黎萬\r\n      煌為之清除該等廢棄物，黎萬煌明知其經營之『阿寶企業\r\n      社』並未領有醫療廢棄物等有害事業廢棄物之清除許可文\r\n      件，竟仍允受賴強森所託且與之基於共同未領有廢棄物清\r\n      除許可文件而從事廢棄物清除之犯意聯絡，黎萬煌出面於\r\n      105 年11月8 日，…」。\r\n（三）證據部分應補充證人鄭彬成警詢時證述、證人鍾至濱警詢\r\n      、偵訊的證述、建利環保顧問股份有限公司廢棄物樣品檢\r\n      驗報告、職務報告、被告黎萬煌、賴強森於本院準備程序\r\n      及審理時之自白。\r\n三、查廢棄物清理法第46條第4 款之非法清理廢棄物罪，業於被\r\n    告黎萬萬煌、賴強森行為後之106 年1 月18日修正公布，於\r\n    同年月20日生效施行。修正後之法定刑為「有下列情形之一\r\n    者，處1 年以上5 年以下有期徒刑，得併科新臺幣1500萬元\r\n    以下罰金：四、未依第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物」，與修\r\n    正前所定之「有下列情形之一者，處1 年以上5 年以下有期\r\n    徒刑，得併科新臺幣300 萬元以下罰金：四、未依第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物」相較，顯非有利於被告，依刑法第2\r\n    條第1 項規定所揭櫫之「從舊從輕」原則，自應適用修正前\r\n    之行為時法處斷，合先敘明。\r\n四、按廢棄物清理法所稱廢棄物，分下列二種：（一）一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    足以污染環境衛生之固體或液體廢棄物；（二）事業廢棄物\r\n    ：1.有害事業廢棄物：由事業所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物。2.一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物；\r\n    又從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第2 條第1 項、第41條第1 項前段分別定有明\r\n    文。次按修正前廢棄物清理法第46條第4 款規定：「未依第\r\n    41條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n    容貯存、清除、處理廢棄物」，其後段係處罰公、民營廢棄\r\n    物清除處理機構固無疑義，惟其前段規定並未限縮於公、民\r\n    營廢棄物清除處理機構，依文義觀之，凡未領有許可文件而\r\n    從事廢棄物清除、處理，即該當之，從而事業機構固為處罰\r\n    之對象，「自然人」亦在處罰之列。（最高法院91年度台上\r\n    字第6778號、95年度台上第2630號判決意旨參照）。是依前\r\n    開說明，被告賴強森雖係自然人，而非清除、處理機構，惟\r\n    其既未依法律規定申請許可即擅自從事廢棄物之清除業務，\r\n    明顯違背廢棄物清理法限定必須領有廢棄物清除許可文件方\r\n    得從事是項業務之立法目的，自仍應依法論處。其次，被告\r\n    黎萬煌經營之「阿寶資源回收企業社」僅領有桃園市政府核\r\n    發乙級廢棄物清除許可證，依公民營廢棄物清除處理機構許\r\n    可管理辦法第6 條第1 項第2 款之規定，經許可清除之廢棄\r\n    物祇及於一般廢棄物及一般事業廢棄物，並未兼括有害事業\r\n    廢棄物，換言之，其顯係未經許可得從事有害事業廢棄物之\r\n    清除業務極明，再者，前述公民營廢棄物清除處理機構許可\r\n    管理辦法既據得否從事有害事業廢棄物清除業務之別，按類\r\n    分設「甲級」、「乙及丙級」清除許可證，並異其申請者之\r\n    資格、要件及營運管理規範，復依如上許可管理辦法第13條\r\n    第1 項「清除許可證應記載事項如附件三」暨該辦法附件三\r\n    所示「廢棄物清除許可證」之法定格式尤須明載「許可清除\r\n    項目」為「一般廢棄物」、「一般事業廢棄物」、「有害事\r\n    業廢棄物」中之何類，彼此間涇渭分明，毫無挪移混用之餘\r\n    地，由是觀之，則廢棄物清理法第41條第1 項前段所定「從\r\n    事廢棄物清除業務者，應向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除機構許可\r\n    文件後，始得受託清除廢棄物業務」，當厥指欲從事某特定\r\n    種類廢棄物之清除業務者，勢須相應領有該類廢棄物之清除\r\n    許可文件始可合法為之是意，進言之，顯係依各別廢棄物之\r\n    種類以定許可之界限，至逾界即非屬許可之範疇而淪入「未\r\n    領有許可文件」之境，準此以解，被告黎萬煌擅自受託清除\r\n    醫療廢棄物等有害事業廢棄物，究其實，直與未領有是類廢\r\n    棄物之清除許可文件即從事該類廢棄物之清除無異，故核被\r\n    告黎萬煌、賴強森所為，均係犯修正前廢棄物清理法第46條\r\n    第4 款前段之未依廢棄物清理法第41條第1 項規定領有廢棄\r\n    物清除許可文件，從事廢棄物之清除罪。檢察官認被告黎萬\r\n    煌係構成修正前廢棄物清理法第46條第4 款後段之未依廢棄\r\n    物清除許可文件內容清除廢棄物罪，稍有未洽，惟基本社會\r\n    事實相同，爰依法變更起訴法條逕予審判。復就清除桶裝廢\r\n    液600 餘桶部分，被告賴強森與甘秉弘、甘盛云、邱顯全、\r\n    梁傑銘間，次就清除醫療廢棄物等有害事業廢棄物部分，被\r\n    告賴強森則與被告黎萬煌間，互有犯意聯絡及行為分擔，為\r\n    共同正犯。再者，該罪之成立既以「從事廢棄物清除、處理\r\n    【業務】者」卻未取得許可文件即擅將其事為前提，是則不\r\n    法內涵顯具反覆為同種行為之本質，要屬「集合犯」之一，\r\n    從而被告2 人未依規定領有廢棄物清除許可文件，多次從事\r\n    廢棄物清除之犯行，雖形式上各係以數行為行之，然自應包\r\n    括評價認皆僅構成「集合犯」之實質上一罪。另查，被告賴\r\n    強森曾有如事實部分所載之犯罪科刑執行情形，有其臺灣高\r\n    等法院被告前案紀錄表1 份可證，是以其受有期徒刑執行完\r\n    畢後，於5 年內故意再犯有期徒刑以上之本罪，為累犯，應\r\n    依法加重其刑。爰審酌被告黎萬煌、賴強森僅為貪圖厚利即\r\n    私擅受託從事廢棄物之清除，嚴損政府藉嚴審、控管廢棄物\r\n    清除業者以改善環境衛生、維護國民健康之行政管理機制，\r\n    再所清除廢棄物之數量頗多，對環境衛生潛生之危害甚重，\r\n    另被告賴強森前已曾二度因非法清理廢棄物之犯行悉經判處\r\n    罪刑確定且已執行完畢，詎尚不知省惕，未能記取教訓，竟\r\n    猶屢罰屢犯並致故態復萌而再犯本件同質之罪，惡性極重，\r\n    自應秉其屢犯同罪之情從嚴懲處，期能使之時時銘刻在心，\r\n    莫敢須臾擅忘前愆俾杜覆蹈兼儆效尤，惟念其事後於本院審\r\n    理時終知幡然醒悟，坦白認罪，徵其究非提點不化之徒，態\r\n    度尚可，至被告黎萬煌則始終坦認犯行，態度頗佳等情狀，\r\n    分別量處如主文所示之刑。末查，被告黎萬煌前固曾因贓物\r\n    案件，於101 年7 月19日經本院以101 年度審易字第737 號\r\n    判決判處應執行有期徒刑10月，緩刑2 年確定，但期滿後緩\r\n    刑之宣告未經撤銷，有其臺灣高等法院被告前案紀錄表1 份\r\n    為憑，依刑法第76條第1 項前段「緩刑期滿，而緩刑之宣告\r\n    未經撤銷者，其刑之宣告失其效力」之規定，即等同於未曾\r\n    因故意犯罪受有期徒刑以上刑之宣告，稽此見其要非怙惡不\r\n    悛，屢過不斷之人，素行仍端，惜因思慮未臻週詳致罹刑章\r\n    ，事後坦白認錯，悔意甚殷，再既親歷本案偵查、審理程序\r\n    ，復受本次罪刑之科處，自已得有相當之教訓且能深悉行止\r\n    之分際，爾後必能慎行守分並遵規循矩以行，是以若輔課一\r\n    定負擔為戒並緩其刑之執行，當亦足收警惕懲儆之效，信無\r\n    再犯之虞，本院因認對其宣告之刑以暫不執行為適當，爰併\r\n    諭知緩刑4 年，並應自本判決確定之日起1 年以內向檢察官\r\n    指定之公庫支付新臺幣45萬元，俾兼收啟新及惕儆之雙效。\r\n    倘被告未遵循本院所諭知上揭緩刑期間之負擔，情節重大者\r\n    ，檢察官得依刑事訴訟法第476 條、刑法第75條之1 第1 項\r\n    第4 款之規定，聲請撤銷本件緩刑之宣告，順此敘明。\r\n五、沒收：\r\n（一）查有關行為人管領、支配之供犯罪所用、供犯罪預備及犯\r\n      罪所生之物可否沒收之前提要件，不論現行刑法第38條第\r\n      2 項前段，抑或修正前刑法第38條第3 項前段，咸定為「\r\n      屬於犯罪行為人者」，用語既無分殊，則據此文義所為之\r\n      解釋自應相同，進言之，即猶若既有之見解而以「屬於犯\r\n      罪行為人『所有』」為必要。至犯罪所得部分，現行刑法\r\n      第38條之1 第1 項前段雖亦定為「屬於犯罪行為人者，沒\r\n      收之」，惟參酌此次增、修之立法說明，針對犯罪不法利\r\n      得之沒收係植基於類似不當得利若此衡平措施之觀點，本\r\n      於「無人能因犯罪而受利益」之原則，著重在犯罪不法利\r\n      得之澈底剝奪，復更明揭「犯罪行為所得本非屬犯罪行為\r\n      人之正當財產權，『依民法規定並不因犯罪而移轉所有權\r\n      歸屬』，法理上本不在其財產保障範圍，自應予以剝奪，\r\n      以回復合法財產秩序」之旨，再為保障被害人之既有權利\r\n      不致因不法利得之沒收致遭侵蝕，除於現行刑法第38條之\r\n      1 第5 項明定「犯罪所得已實際合法發還被害人者，不予\r\n      宣告沒收或追徵」，即所謂「被害人優先原則」外，於現\r\n      行刑事訴訟法第473 條且設有「『權利人』或因犯罪而得\r\n      行使債權請求權之人已取得執行名義者，於沒收、追徵財\r\n      產裁判確定後一年內，仍得聲請發還或給付」之規定，又\r\n      既與「債權請求權之人」併列，因之，此之「權利人」當\r\n      唯指各類「物權權利人」而言，是自涵蓋「所有權人」在\r\n      內，佐此亦見不法利得之沒收實兼具係為就沒收標的仍擁\r\n      有「物權（含所有權）」之被害人追索轉交之性質，凡上\r\n      足徵應沒收之犯罪所得並不以行為人取得「所有權」為限\r\n      ，但祇行為人對沒收標的具有事實上之支配、處分權能即\r\n      屬之，皆在應沒收之列，合先敘明。\r\n（二）按「供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯\r\n      罪行為人者，得沒收之。但有特別規定者，依其規定」、\r\n      「前二項之沒收，於全部或一部不能沒收或不宜執行沒收\r\n      時，追徵其價額」，刑法第38條第2 項、第4 項規定甚明\r\n      。經查：\r\n      用以清除桶裝廢液600 餘桶之車號000-00號、656-W9號\r\n        自用大貨車及988-W7號營業大貨車，雖係供被告賴強森\r\n        犯罪所用之物，惟車主依序為佳源木材行、漢士登通運\r\n        有限公司、永三通運有限公司，有各該車之車籍資料可\r\n        證，非屬被告賴強森或此部分之共同正犯甘秉弘、甘盛\r\n        云、邱顯全、梁傑銘所有，復非違禁物，尤無證據可認\r\n        係各該車主無正當理由而提供，於法自不得宣告沒收。\r\n        另KEA-8256號自用大貨車之車主為金典實業社，至該實\r\n        業社之負責人則為共同正犯甘秉弘，有該車車籍資料、\r\n        金典實業社登記資料各1 份足按，然本案審理期間並未\r\n        傳喚甘秉弘到庭賦與其陳述、答辯暨說明該車慣常用途\r\n        、載運貨物種類之機會，藉此究明果否確具沒收之必要\r\n        及正當性，是倘遽予沒收，顯流於恣意而陷不當剝奪權\r\n        利之失，因之，為周全其應訴防禦權、財產權之保障兼\r\n        維法院所為沒收判決之正當性，此車之沒收與否自以讓\r\n        諸其本身涉訟之該案審理定奪為宜，於本案爰不予宣告\r\n        沒收或追徵價額。\r\n      用以清除醫療廢棄物等有害事業廢棄物之車號000-00號\r\n        自用大貨車、AHA-9695號自用小貨車，皆屬被告黎萬煌\r\n        經營之阿寶資源回收企業社所有，此據其於本院準備程\r\n        序時承明，因之，就權利之實質歸屬上即屬其所有，惟\r\n        阿寶資源回收企業社係領有乙級廢棄物清除許可證，得\r\n        清除一般廢棄物及一般事業廢棄物之合法業者，則該2\r\n        輛貨車自為平時從事合法清除廢棄物時所不可或缺之需\r\n        用車輛，謂之屬謀生之恃，誠不為過，是以為免僅因偶\r\n        一罹非即令之全盤盡墨遂累及正途，痛失合法正常營運\r\n        之憑藉致無以為繼，演成該企業社未能持續營運之嚴重\r\n        後果，基此更使被告黎萬煌擔負過度之懲罰而有悖於比\r\n        例原則起見，前述該2 輛貨車爰均不予諭知沒收或追徵\r\n        價額。\r\n（三）按「犯罪所得，屬於犯罪行為人者，沒收之。但有特別規\r\n      定者，依其規定」、「前二項之沒收，於全部或一部不能\r\n      沒收或不宜執行沒收時，追徵其價額」、「第1 項及第2\r\n      項之犯罪所得，包括違法行為所得、其變得之物或財產上\r\n      利益及其孳息」、「犯罪所得已實際合法發還被害人者，\r\n      不予宣告沒收或追徵」，刑法第38條之1 第1 項、第3 至\r\n      5 項定有明文。被告賴強森非法清除桶裝廢液600 餘桶部\r\n      分，係朋分報酬119 萬7,000 元中之四成五，至清除醫療\r\n      廢棄物等有害事業廢棄物所獲致之報酬80萬元，被告賴強\r\n      森、黎萬煌係各朋分25萬元、55萬元，此據彼2 人於本院\r\n      準備程序時承明，依此核算，被告賴強森共計取得78萬8,\r\n      650 元（《1,197,000 ×0.45》＋250,000 ＝788,650 ）\r\n      ，復此各款自屬犯罪所得並屬渠2 人個自所有，悉應依刑\r\n      法第38條之1 第1 項前段、第3 項之規定，分別對各被告\r\n      諭知沒收個自所得之金額，於全部或一部不能沒收或不宜\r\n      執行沒收時，均追徵其價額。\r\n六、應依刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段\r\n    、第300 條、第310 條之2 、第454 條第2 項，修正前廢棄\r\n    物清理法第46條第4 款前段，刑法第11條前段、第2 條第1\r\n    項前段、第28條、第47條第1 項、第74條第1 項第1 款、第\r\n    2 項第4 款、第38條之1 第1 項前段、第3 項、第4 項、判\r\n    決如主文。\r\n七、如不服本判決應於收受判決後10日內向本院提出上訴書狀，\r\n    並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆\r\n    滿後20日內向本院補提理由書（均須按他造當事人之人數附\r\n    繕本），「切勿逕送上級法院」。\r\n本案經檢察官崔秉君到庭執行職務。\r\n中    華    民    國   106    年    11    月    23    日\r\n                  刑事審查庭  法  官  蔡榮澤\r\n以上正本證明與原本無異。\r\n                              書記官  洪青霜\r\n中    華    民    國   106    年    11    月    24    日\r\n附錄論罪科刑法條\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}