{
  "JID": "MLDM,89,訴,35,20000622",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "35",
  "JDATE": "20000622",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "台灣苗栗地方法院刑事判決　　　　　　　　　　　　　　八十九年度訴字第三五號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十八年度偵字第四六四\r\n六號、第五四五五號），本院判決如左：\r\n    主  文\r\n丙○○意圖為自己不法之所有，而侵占離本人所持有之物，處罰金參仟元。如易服勞\r\n役，以佰元折算壹日。\r\n被訴違反廢棄物清理法部分無罪。\r\n    事  實\r\n一、丙○○前於民國八十五年間，因違反麻醉藥品管理條例案件，為臺灣新竹地方法\r\n    院判處有期徒刑三月，如易科罰金以三百元折算一日確定，於八十五年十二月十\r\n    九日易科罰金執行完畢。不知警惕，復意圖為自己不法之所有，於八十八年八月\r\n    間某日，在苗栗縣造橋鄉○○村○○○○○道某處路段，拾獲甲○○失竊之普通\r\n    小型車駕駛執照一枚（上開駕駛執照係於八十八年三月間某日，在台北縣三芝鄉\r\n    某海水浴場附近被竊），竟基於侵占之犯意，予以侵占入己。迨同年十一月四日\r\n    下午五時二十分許，警方前往苗栗縣造橋鄉錦水村十二鄰錦水三０二號丙○○之\r\n    住所執行搜索時，在該址二樓客廳抽屜內查獲上開甲○○之駕駛執照，而悉上情\r\n    。\r\n二、案經苗栗縣警察局竹南分局報請臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告丙○○對右揭事實供承不諱，核與被害人甲○○於警訊時指述之情節相\r\n    符，復有贓物認領保管單一紙在卷可稽。足見被告之自白確與事實相符，本件事\r\n    證明確，被告犯行洵堪認定。\r\n二、核被告所為，係犯刑法第三百三十七條之侵占離本人所持有物罪。查被告前於八\r\n    十五年間，因違反麻醉藥品管理條例案件，為臺灣新竹地方法院判處有期徒刑三\r\n    月，如易科罰金以三百元折算一日確定，於八十五年十二月十九日易科罰金執行\r\n    完畢，有台灣苗栗地方法院檢察署刑案資料查註紀錄表在卷可稽。爰審酌被告之\r\n    上開素行、本件犯罪之手段、所生危害及犯後坦承犯行之態度等一切情狀，量處\r\n    如主文所示之刑，並諭知易服勞役之折算標準。\r\n三、公訴意旨另以：被告丙○○未經向主管機關申請核發廢棄物清除、處理之許可證\r\n    ，竟於八十八年八月二十四日清晨五時三十分許，駕駛車號ＱＭ─八六七號曳引\r\n    車載運建築廢棄物，任意將該廢棄物棄置於苗栗縣頭屋鄉○○○段第三六六地號\r\n    上，正當傾倒廢棄物完要離去時，為地主乙○○發現而報警查獲。因認被告違反\r\n    廢棄物清理法第二十條規定，涉犯同法第二十二條第二項第四款之罪嫌云云。經\r\n    查：被告雖坦承有於上開時地駕駛曳引車載運建築廢棄物，任意將該廢棄物棄置\r\n    於苗栗縣頭屋鄉○○○段第三六六地號上。惟被告並非公、民營廢棄物清除處理\r\n    機構（見本院八十九年六月二十二日筆錄），其任意傾倒廢棄物，與公、民營廢\r\n    棄物清除處理機構之從業人員執行業務不同。又廢棄物清理法第二十二條第二項\r\n    第四款係指未依同法第二十條規定取得許可証或核備文件之公、民營廢棄物清除\r\n    處理機構，擅自從事廢棄物之清除、處理或不依許可証、核備文件內容為清除、\r\n    處理所為之處罰。被告既非合法或非法成立之廢棄物清除、處理機構，其縱有任\r\n    意傾倒廢棄物行為，亦不能成立廢棄物清理法第二十二條第二項第四款之罪（台\r\n    灣高等法院台中分院八十九年度上訴字第四七０號判決參照）。故此部分自應為\r\n    被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項、刑法\r\n第三百三十七條、第四十二條第二項、罰金罰鍰提高標準條例第一條前段、第二條，\r\n判決如主文。\r\n本案經檢察官黃智勇到庭執行職務。\r\n中      華      民      國    八十九    年      六      月    二十二    日\r\n                                        臺灣苗栗地方法院刑事庭\r\n                                            法  官  劉  興  浪\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院台中分院。\r\n                                            書記官  姜  守  琪\r\n中      華      民      國   八十九     年      六      月     二十二   日\r\n附錄論罪科刑法條\r\n刑法第三百三十七條：意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其\r\n他離本人所持有之物者，處五百元以下罰金。"
}