{
  "JID": "CHDM,102,訴,974,20140902,2",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "974",
  "JDATE": "20140902",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　102年度訴字第974號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　葉治惟\r\n選任辯護人　施瑞章律師\r\n被　　　告　林錫興\r\n　　　　　　劉錦福\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101年\r\n度偵字第8962號、102年度偵字第4582號、102年度偵字第6432號\r\n），本院判決如下：\r\n    主  文\r\n己○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑貳年。\r\n丙○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑拾月。\r\n壬○○無罪。\r\n    事  實\r\n一、己○○係砂石車司機，先前因載運土方前往彰化縣田中鎮施\r\n    工中之高鐵站區，而與丙○○相識。嗣己○○得知樺勝環保\r\n    事業股份有限公司（以下簡稱：樺勝公司），因從事回收處\r\n    理廢鑄砂、石材廢料、電弧爐煉鋼爐氧化碴、電弧爐煉鋼爐\r\n    還原碴、感應電爐爐碴、化鐵爐爐碴及旋轉窯爐碴等事業所\r\n    產生之一般事業廢棄物即無機性污泥（樺勝公司稱之為「土\r\n    方細粒料」），極待清除，有利可圖，乃與丙○○均在明知\r\n    從事廢棄物清除、處理（下稱：清理）等業務，應向主管機\r\n    關申請許可文件後，始得從事廢棄物之清理，復明知其等並\r\n    未向主管機關領得廢棄物清理許可文件，竟起意基於共同非\r\n    法清理廢棄物之犯意聯絡，推由丙○○於民國101年9月6日\r\n    ，透過不知情之劉煌智，以每分地半年新臺幣（下同）6千\r\n    元之代價，向不知情之劉仁（劉煌智之父）承租坐落彰化縣\r\n    二林鎮○○段○○○○○○○○段○○○000○000○00000\r\n    ○地號（起訴書誤載為「挖仔段」，且土地筆數漏載263及\r\n    287-1地號）農地供堆置廢棄物，另由己○○與亦有非法清\r\n    理廢棄物犯意之樺勝公司總經理戊○○、業務經理乙○○等\r\n    【此部分應由檢察官另行偵辦】互為犯意之聯絡，談妥由樺\r\n    勝公司以每立方米210元之代價，委託己○○等代為清理上\r\n    開廢棄物，約定既成，己○○即以自己所有之車號000-00號\r\n    聯結車及僱用其他不知情之司機駕駛聯結車，於101年9月18\r\n    日至同年月29日之期間，接續至樺勝公司載運共1305.81立\r\n    方米（起訴書誤載為「1325.81米」）之廢棄土，至上開挖\r\n    子段第263地號及相鄰之同段261地號等土地堆置，嗣於101\r\n    年10月4日為警方會同彰化縣環境保護局之稽查人員查獲。\r\n    己○○、丙○○經上開查獲後，仍承上開犯意聯絡，由丙○\r\n    ○於101年11月15日以代為填高農地之代價，向不知情之壬\r\n    ○○（詳下述無罪部分）借得坐落○○段○000地號農地後\r\n    ，再接續於101年12月14日至102年1 月7日之期間，以如上\r\n    所述之載運方式，自樺勝公司載運共2778.59立方米（起訴\r\n    書誤載為「1325.81立方米」）之廢棄土，至上開○○段○\r\n    000地號及相鄰之253、253-1、255、258及287-1等土地上堆\r\n    置，其後再為警方及彰化縣環境保護局之稽查人員查獲。\r\n二、案經彰化縣警察局溪湖分局報告臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n甲、有罪部分：\r\n壹、關於證據能力方面：\r\n    本案以下所引用之證據資料，包括供述證據及非供述證據，\r\n    公訴人、被告己○○、丙○○，及被告己○○之辯護人，於\r\n    本院審判中均同意作為證據，且查無依法應排除其證據能力\r\n    之情形，復經本院依法踐行調查證據程序，是均有證據能力\r\n    ，合先敘明。\r\n貳、實體方面：\r\n一、訊據被告己○○雖承認其未領得事廢棄物清理許可文件，並\r\n    有在上述期間，先後自樺勝公司載運系爭土方至上開土地置\r\n    放之事實，惟矢口否認有何本件犯行，辯稱：係業主丙○○\r\n    向伊叫車要伊載運，丙○○稱要在挖子段262地號土地攪拌\r\n    次級級配打成碎石級配，另挖子段254地號土地則要整地興\r\n    建房屋或工廠，伊有請業主丙○○提示工地之合法文件，但\r\n    丙○○跟伊說不用申請。伊去找樺勝公司的陳董戊○○，說\r\n    有一塊地的人，要做什麼用途，你們有沒有土提供，樺勝公\r\n    司就給伊，伊有請樺勝公司人員至土地現場勘察，可否堆置\r\n    系爭土方，樺勝公司的土沒有垃圾，伊認為再利用廠的合法\r\n    再利用東西。另樺勝公司的土是要付一立方米210元給丙○\r\n    ○，因伊的運費原本是應向丙○○收取，但伊不知丙○○之\r\n    財力如何，所以就向樺勝公司爭取伊要經手錢，讓伊扣除車\r\n    資後再把剩餘的錢給丙○○等語。被告己○○之辯護人則辯\r\n    護略以：樺勝公司係事業廢棄物再利用機構，本案之系爭土\r\n    方即土方細粒料，係樺勝公司將回收之廢鑄砂等，經過再生\r\n    處理後所生產可供再利用之碎石級配原料、填土（地）材料\r\n    ，屬該公司之產品，並非廢棄物清理法所稱之一般事業廢棄\r\n    物，是被告己○○雖未依廢棄物清理法第41條第1項規定，\r\n    領有廢棄物清除、處理許可文件而為載運或處理之行為，仍\r\n    不成立廢棄物清理法第46條第4款之犯罪等語。被告丙○○\r\n    則承認犯行，陳稱：伊未領得事業廢棄物清理許可文件，本\r\n    案係己○○要伊共同租土地來傾倒樺勝公司之事業廢棄物等\r\n    語。\r\n二、經查：\r\n  被告丙○○先於101年9月6日，透過不知情之證人劉煌智以\r\n    每分地半年6千元之代價，向不知情之證人劉仁承租坐落挖\r\n    子段第262、263、287-1等地號農地，以供堆置廢棄土方一\r\n    情，業據被告丙○○於偵查及本院審判中自承無訛（見101\r\n    年度偵字第8962號卷《下稱：偵卷》第4、5頁、本院卷\r\n    第38頁反面），並據證人劉煌智、劉仁於警詢時證述屬實\r\n    （見溪警分偵字第0000000000號卷《下稱：警卷》第5至\r\n    7頁反面），復有被告丙○○與證人劉仁間之租約書，其上\r\n    載明租地用途為「堆置合法廢棄土方」等語甚明（見警卷\r\n    第13、14頁）。又被告丙○○為堆置系爭土方，另於101年\r\n    11月15日覓得同案被告壬○○所有坐落子段254地號土地一\r\n    情，亦據被告丙○○於偵查及本院審理中自承明確（見偵卷\r\n    第4頁、第118頁反面、本院卷第39頁），核與同案被告壬\r\n    ○○於偵查及本院審判中之陳述相符（見偵卷第118頁反\r\n    面、本院卷第40頁），並有以其二人之名義、記載簽約日期\r\n    為101年11月15日之「工程合約書」影本1份在卷可參（見偵\r\n    卷第59至65頁）。再者，被告己○○於被告丙○○覓得上\r\n    述土地後，即先後接續於101年9月18日至同年月29日之期間\r\n    ，由自己駕駛車號000-00號聯結車及僱用其他不知情之司機\r\n    駕駛聯結車，至樺勝公司載運共1305.81立方米之系爭土方\r\n    ，至上開挖子段第263地號、相鄰之同段261地號等土地堆置\r\n    ，又接續於101年12月14日至102年1月7日之期間，以如上所\r\n    述之載運方式，自樺勝公司載運共2778.59立方米之系爭土\r\n    方，至上開○○段○000地號、相鄰之同段253、253-1、255\r\n    、258及287-1等土地上堆置等情，除為己○○、丙○○所承\r\n    認外，並經證人即樺勝公司之總經理戊○○、證人即樺勝公\r\n    司之業務經理乙○○各於偵查中證述明確（見偵卷第45、\r\n    292頁），復有彰化縣○○○○○○○○○於000○00○0○\r\n    ○○○段○000○000○00000地號，及於102年3月8日、102\r\n    年3月26日至○○段○000地號等土地稽查系爭廢棄土堆置情\r\n    形時所製作之「彰化縣事業廢棄物處理稽查紀錄工作單」3\r\n    份（見警卷第9頁、101年度偵字第8962號卷《下稱偵卷\r\n    》第132頁、溪警分偵字第0000000000號卷《下稱：警卷\r\n    》第4、5頁）、現場蒐證照片（見警卷第10至12頁、偵\r\n    卷第133至137頁、第186至189頁）、彰化縣二林地政事務\r\n    所人員依檢察官之囑託，就系爭土方遭堆置在上述土地之確\r\n    切位置、面積等勘測後所製作之土地複丈成果圖1份（見偵\r\n    卷第13頁），以及樺勝公司所製作被告己○○於上開期間\r\n    載運系爭土方之「樺勝環保事業（股）公司應收帳單對帳單\r\n    （包括載運之車號、淨重、米數等項目）」7張（見偵卷\r\n    第82、83、85至89頁）等在卷可參。是此等部分之事實，應\r\n    可認定。\r\n  關於被告丙○○為何會尋覓上述土地，供被告己○○堆置系\r\n    爭土方一情，被告己○○辯稱係丙○○向伊叫車要伊載運云\r\n    云（見本院卷第55頁反面），然勾稽：證人即同案被告\r\n    丙○○於偵查中證稱：己○○要我幫他找土地讓他放置廢棄\r\n    土，代價是一米土方讓我抽成40至50元，錢是己○○的上手\r\n    給他的等語（見偵卷第4、5頁），並於本院審理時證稱：\r\n    我與己○○是在田中鎮高鐵站區工作時認識的，後來沒在田\r\n    中工作後，曾與己○○聯絡聊天，己○○問我有沒有土地，\r\n    叫我去找大塊的空地，要放土會賺錢，載來的土沒有賣出去\r\n    ，己○○有拿20幾萬元給我等語（見本院卷第337至340頁\r\n    反面）。證人戊○○於本院審理時證稱：是己○○來找我\r\n    要這個東西（指系爭土方），我們給他處理的價格是每立方\r\n    米210元等語（見本院卷第170頁、172頁）。證人乙○\r\n    ○於本院審理中證稱：己○○有需要土方細粒料（即系爭土\r\n    方）回填來找我，就給他，己○○有開車來載，並貼他運費\r\n    差不多一立方米210元等語（見本院卷第313頁反面、318\r\n    頁）。核與被告己○○於偵查中自承：我看樺勝公司那裡堆\r\n    置很多細密砂，我問樺勝公司是否需清運，樺勝公司人員說\r\n    要等語（見偵卷第46頁反面）吻合。衡諸被告己○○係從\r\n    事貨運業，運費自係其重要之收入，則其會主動向樺勝公司\r\n    之戊○○、乙○○等人接洽清運系爭土方，以獲取運費報酬\r\n    ，合於常理；並與上述證人丙○○證稱係己○○要伊找尋空\r\n    地供放置廢棄土，事後己○○並交付金錢給伊，及證人戊○\r\n    ○、乙○○上述證稱係被告己○○主動洽詢載運，樺勝公司\r\n    並給付每立方米210元之費用給己○○等情，以及被告己○\r\n    ○於偵查中自承係其詢問樺勝公司需否清運等之情節相符。\r\n    是被告己○○於本院審理中辯稱係丙○○要從事攪拌次級級\r\n    配或要整地興建建物，而向其叫車載運系爭土方云云，實屬\r\n    飾卸之詞，不足採信。從而，本案係被告己○○見樺勝公司\r\n    堆置甚多之系爭土方需清運，為圖清運之利益，乃要被告丙\r\n    ○○出面找尋土地，以供傾倒堆置一情可以認定。\r\n  就系爭土方是否屬於樺勝公司之一般事業廢棄物一節，被告\r\n    己○○及其辯護人雖以前開情詞置辯。惟審酌：\r\n  樺勝公司係廢鑄砂、石材廢料、電弧爐煉鋼爐氧化碴、電弧\r\n    爐煉鋼爐還原碴、感應電爐爐碴、化鐵爐爐碴及旋轉窯爐碴\r\n    等事業廢棄物之再利用機構，固有再利用者登記檢核表及彰\r\n    化縣政府101年4月30日府授環廢字第0000000000號函暨附件\r\n    有關樺勝公司申請再利用廢棄物之項目經檢核通過等文件在\r\n    卷可佐（見本院卷第71至73頁、第203至225頁）。而依樺\r\n    勝公司在申請檢核時，向彰化縣環境保護局提出之「公司產\r\n    品說明書」之說明，該公司就上述廢棄物回收再利用後產出\r\n    之產品為「砂石及瀝青混凝土粒料，其中砂石規格又可區分\r\n    為三分石（粒徑約8-15mm）及六分石（粒徑約12-26mm）」\r\n    ，有「樺勝環保事業股份有限公司產品說明書」1件附卷可\r\n    證（見本院卷第214頁），顯見樺勝公司就所回收之事業\r\n    廢棄物經再利用後所產出之產品，並無系爭所謂之「土方細\r\n    粒料」甚明。又有關樺勝公司上開產品中之「瀝青混凝土粒\r\n    料」，其產出之流程，係該等回收之廢棄物先經「粗篩」、\r\n    「震動篩選」後，再經「破碎」，或無庸經「破碎」階段，\r\n    而進入「粗細篩」之階段後產出一情，有樺勝公司之「事業\r\n    廢棄物再利用處理製程、產出產品種類及規格」7份在卷可\r\n    證（見本院卷第222頁反面至第225頁反面），足見樺勝公\r\n    司產品中之「瀝青混凝土粒料」，與系爭之「土方細粒料」\r\n    係屬不同物質，可以認定。相反的，依樺勝公司申請檢核時\r\n    所提出之「其他非金屬礦物製品製造程序」所示，該公司對\r\n    於上述所回收之廢棄物的再利用過程為「主要原料及添加物\r\n    」→「製造流程」→「廢氣」→「廢水/酸液」→「廢棄物\r\n    」，在「廢水/酸液」階段項下為「貯留池」、「沉砂池」\r\n    ，之後從「沈砂池」出來進入「廢棄物」階段項下，則為「\r\n    無機性污泥」，此有樺勝公司上開「其他非金屬礦物製品製\r\n    造程序」圖1份在卷可參（見本院卷第209頁），足徵樺勝\r\n    公司雖屬廢棄物之再利用機構，但經其再利用之製程後，仍\r\n    然會產生事業廢棄物，而非經再利用後，就全然變成產品而\r\n    無廢棄物甚明。\r\n  關於系爭土方，究係屬樺勝公司於再利用過程中所產生之何\r\n    種物質一節，審及：\r\n  證人戊○○於本院審理時證稱：我們交給己○○的土，我們\r\n    稱之為土方細粒料，是我們從沉砂池出來經壓濾機分選出來\r\n    比較細的產品，本質上是屬於無機性污泥，如果樺勝公司未\r\n    申請廠內再利用的話，該無機性污泥是要委外處理，給人家\r\n    處理的話，每公噸是3、4千元，因樺勝公司有申請廠內再利\r\n    用，所以這些無機性污泥會隨著貯留池的水再回到製程裡循\r\n    環等語（見本院卷第167頁反面至181頁）。就證人戊○○\r\n    證稱交給被告己○○之「土方細粒料」，本質上屬無機性污\r\n    泥部分，核與上述樺勝公司之「其他非金屬礦物製品製造程\r\n    序」表所列情形相符，應屬可信；至於證人戊○○證稱系爭\r\n    土方細粒料為樺勝公司之「產品」，除與樺勝公司上開「其\r\n    他非金屬礦物製品製造程序」表係列為「廢棄物」歧異外，\r\n    亦與證人戊○○自己於偵查中證稱：交給己○○的土，是樺\r\n    勝公司不要的東西、沒有價值的東西（見101年度偵字第896\r\n    2號卷《下稱：偵卷》第291頁）、是廢棄土等語（見偵\r\n    卷第120頁反面）不同；何況，該無機性污泥如果可以一\r\n    直在製程裡循環，又怎會有所謂之「土方細粒料」產生而需\r\n    要清運之理，是證人戊○○於本院證稱土方細粒料係產品云\r\n    云，顯係迴護被告己○○之詞，不足採信。\r\n  證人乙○○於偵查中證稱：交給己○○的土，因沒有去路，\r\n    所以請己○○處理，這些土有加了沉澱劑，不可以隨便給別\r\n    人等語（見偵卷第292、293頁）；於本院審理時，則先是\r\n    證稱：我們交給己○○的土，我們稱為土方細粒料，是公司\r\n    的產品，賣給己○○是一米30元云云，經追問後，始坦白證\r\n    稱：土方細粒料即無機性污泥，因為鹼性過高，不能隨便載\r\n    去農地，我們是免費給己○○載，並補貼運費，己○○知道\r\n    這些土不可以放在壬○○的土地上等語（見本院卷第301\r\n    至324頁），對照上述樺勝公司之「其他非金屬礦物製品製\r\n    造程序」表以觀，可知證人乙○○於本院證稱該公司所謂的\r\n    「土方細粒料」是產品、是賣給己○○云云，皆非屬真實，\r\n    應以證人乙○○所稱是花錢請己○○將無機性污泥運走之證\r\n    言為可信。\r\n  證人即樺勝公司之廠長庚○○於偵查中在檢察官於102年5月\r\n    28日訊問時證稱：「（問：樺勝環保事業股份有限公司產出\r\n    的廢棄土方去向為何？）我不知道。」、「（問：最後廢棄\r\n    的淤泥一個月產出多少？）20幾噸」、「（問：工廠自用多\r\n    少？）3成左右回到我們製程，7成左右業務經理比較清楚。\r\n    」等語（見偵卷第294頁），亦即樺勝公司每月產生之污\r\n    泥約20幾噸，其中僅3成左右回到製程，而非百分之百的全\r\n    部回到製程。嗣證人庚○○於本院審理中則證稱：從沉砂池\r\n    抽出來經壓濾機分選出來的是公司的產品土方細粒料，抽不\r\n    出來而留在沉砂池、貯留池的才是無機性污泥，無機性污泥\r\n    是百分之百回到製程裡面云云（見本院卷第244至270頁）\r\n    ，顯與其於前述偵查中之證言相左。審酌證人趙冠自承其在\r\n    設廠之初，有參與製程、機器設備設計等項與顧問公司之討\r\n    論事宜（見本院卷第259頁反面），且其擔任樺勝公司之\r\n    廠長多年，對於樺勝公司實際上之再利用過程，自知之甚詳\r\n    ，是其於偵查中所證述之事實，自無可能係其經驗中未發生\r\n    過之事情。證人庚○○於本院何以會為與偵查中相左之證言\r\n    ？參之證人庚○○於本院作證時，隨身攜帶一本樺勝公司於\r\n    103年1月6日即本案經查獲後製作之「廢棄物清理法案無機\r\n    性污泥補充說明資料」參閱（見本院卷第251頁，封面影\r\n    本見本院卷第273頁），且其中將樺勝公司原向彰化縣政\r\n    府申請再利用檢核登記時經審查通過之「其他非金屬礦物製\r\n    品製造程序」流程圖（見本院卷第209頁），自行加以更\r\n    易，有該經更易後之「其他非金屬礦物製品製造程序」流程\r\n    圖1份在卷可稽（見本院卷第275頁）。而細核該二份流程\r\n    圖，可以顯然發現，原本經彰化縣政府審核通過之流程，就\r\n    再利用之流程至「細篩」階段時，其流程為「瀝青混凝土粒\r\n    料←細篩→沉砂池→無機性污泥」，亦即經「細篩」後，較\r\n    粗之物質，係進入「瀝青混凝土粒料」而成為產品，較細之\r\n    物質則進入「沉砂池」，產生「無機性污泥」（見本院卷\r\n    第209頁）；然更易後之流程圖，則變成「瀝青混凝土粒料\r\n    ←細篩→沉砂池→壓濾機→土方細粒料→瀝青混凝土粒料」\r\n    （見本院卷第275頁），顯然自行將原本屬沉沙池內之事\r\n    業廢棄物即無機性污泥，化身成為「土方細粒料」再變成「\r\n    瀝青混凝土粒料」，而以「產品」之名目來包裝該事業廢棄\r\n    物。倘如證人庚○○於本院所證稱，無機性污泥是一直在該\r\n    廠內再利用，並且均在沉砂池、貯留池內，則稽諸樺勝公司\r\n    向主管機關申報之回收廢棄物再利用前後報表資料，其在「\r\n    再利用後」欄內之廢棄物項下，列有「無機性污泥」之「產\r\n    出」、「貯存」及「聯單」，並就「產出」、「貯存」及「\r\n    聯單」各項下列有數量，其重量並精確至「噸」位下小數點\r\n    第三位，亦即算至「公斤」之重量，有樺勝公司101年1月至\r\n    11月之身報表1份在卷可證（見偵卷第342頁），亦即如果\r\n    只存留在沉砂池、貯留池內才稱之為無機性污泥，則樺勝公\r\n    司又何能對該等無機性污泥為秤重，且重量精確到公斤哉！\r\n    況上表中之「聯單」，係指事業產生廢棄物清除至廠外（即\r\n    廢棄物處理廠）之遞送單據，以作為廢棄物實際收受情形、\r\n    處理方法及確認是否接受等資料之依據，有彰化縣環境保護\r\n    局103年5月13日彰環廢字第0000000000號函在卷可參（見本\r\n    院卷第291頁）。上開樺勝公司之申報表，既在廢棄物「\r\n    無機性污泥」之「聯單」欄內，除101年6月部分無數據外，\r\n    其餘月份則均列載數量，按此可知，樺勝公司在再利用之過\r\n    中確實會產生廢棄物無機性污泥，且此等廢棄物是經清除至\r\n    廠外處理，而非如證人庚○○於本院所證稱之全然百分之百\r\n    在廠內再利用。是證人庚○○於本院會為與偵查中不同之證\r\n    述，顯係本案爆發後，配合樺勝公司所製作之「廢棄物清理\r\n    法案無機性污泥補充說明資料」之內容，而為不實之證述。\r\n  證人即彰化縣環境保護局承辦人甲○○及楊欽華雖於偵查中\r\n    證稱：本案土地上的那些土，如果是樺勝環保公司的，我們\r\n    無法認定為廢棄物，因為樺勝公司是再利用環保公司，如果\r\n    是屬於廢鑄砂再利用出來的產品，就不屬於廢棄物等語（見\r\n    偵卷第297頁）。嗣證人甲○○於本院審理時證稱：在偵\r\n    查中會為上開證述，是因為當初至現場稽查時，己○○只提\r\n    出一張紙說他是跟樺勝公司簽的資料，我們無法確定真偽，\r\n    當時還在調其他資料以確認這些廢棄物是從哪裡產生、何時\r\n    給誰載運出去，擔心那些是從產品出來的，也就是說當時因\r\n    為還在查相關資料，只能確認是樺勝公司的東西，但不知道\r\n    是產品還是廢棄物，後來經過稽查和檢測之後，確認堆放在\r\n    本案土地上的這些物質，是屬樺勝公司的廢棄物無機性污泥\r\n    。因為再利用後，經過沉砂池，要添加一些混凝劑或藥劑等\r\n    化學物品，讓砂子沉下來，才有辦法撈出來，本件依樺勝公\r\n    司的流程圖，他的產品砂石或瀝青混凝土粒料，是在粗篩和\r\n    細篩的時候就離開製程，而他的代碼D-0902的無機性污泥，\r\n    是從沉砂池抽出來經過污泥脫水機（即樺勝公司所稱之壓濾\r\n    機）的東西，我們去樺勝公司現場稽查時，他們把無機性污\r\n    泥暱稱為土方細粒料。廢鑄砂於再利用之流程，變成一個可\r\n    再利用的原料，跟流程裡面產生沒有價值的廢棄物，二個東\r\n    西差異最大之處是，廢鑄砂本身，它是一個砂子，加一些凝\r\n    結劑，把熔好的金屬灌進去成型，就是把砂子做成一個模型\r\n    ，然後把金屬倒進去，把它乾燥以後，把砂子打掉，就變成\r\n    一個金屬物品，比如水龍頭那種東西，但是砂子要成型的時\r\n    候會加一些凝結的東西化學物質進去，假設這些東西去碰到\r\n    水的時候，進到沉砂池以後，它出來的東西整個會硬掉，你\r\n    可以去看254、263地號堆置的東西，它放一陣子，整個就很\r\n    硬、非常硬，連鏟子都鏟不起來，一般沒有經過沉砂池的，\r\n    摸起來還是像砂子一樣。但是它剛產生出來的時候，二者根\r\n    本長得一模一樣，時間久了之後，因為化學物質碰到水就凝\r\n    結成一塊一塊很硬的東西。就堆置在挖子段262、254等地號\r\n    土地上之土採樣送驗後，是沒有超過有害事業廢棄物之認定\r\n    標準，因此判斷屬於一般事業廢棄物。對於再利用機構就他\r\n    人之事業廢棄物經再利用後，是會產生一部分的產品，及一\r\n    部分廢棄物，並不是完全就不會有廢棄物產生等語（見本院\r\n    卷第136至139頁、第159至165頁）。依此可見，證人甲○\r\n    ○、楊欽華於偵查中證稱：系爭土方因為是再利用機構樺勝\r\n    公司的，無法認定為廢棄物等語，乃係因當時資料不足、尚\r\n    待查證，致一時無法認定為廢棄物，而非指系爭土方不是事\r\n    業廢棄物，此徵諸證人甲○○於本院之上開證述內容自明，\r\n    是證人甲○○、楊欽華之上開偵查中證言，並不足資為對被\r\n    告己○○、丙○○之有利認定。參之彰化縣○○○○○○○\r\n    ○○○於000○00○0○○○○段000○000○00000○地號土\r\n    地稽查時，所見該等土方之外觀情狀為「黑色細砂夾雜白色\r\n    黏狀物」，有彰化縣事業廢棄物處理稽查紀錄工作單1份及\r\n    現場蒐證照片6張在卷可憑（見警卷第9至12頁），而該土\r\n    方與樺勝公司提報經濟部工業局之產品為砂石，即該公司再\r\n    利用者登記檢核表之主要產品產品為六分砂石、三分砂石及\r\n    瀝青混凝土粒料有異，有彰化縣環境保護局102年5月21日彰\r\n    環廢字第0000000000號函可參（見偵卷第96頁）；另於10\r\n    2年3月8日、同年3月26日前往挖子段254等地號土地稽查時\r\n    ，所見堆置之土方情狀為「堆置3堆黑色不明廢棄物（質地\r\n    堅硬，部分表面呈些許白色，無臭味），目視其外觀態樣研\r\n    判非自然土壤」、「其外觀態樣呈黑色塊粒狀，質地堅硬，\r\n    需以鐵鎚敲打數次始結構鬆軟可利採樣」等情，有該二日之\r\n    彰化縣事業廢棄物處理稽查紀錄工作單各1份（見偵卷第1\r\n    32頁、警卷第4、5頁），及現場蒐證照片8張在卷可參（\r\n    見偵卷第133至137頁），而該等黑色不明廢棄物，依其外\r\n    觀及屬性（含鋁成分較高）研判，疑似廢水處理設施加藥（\r\n    多元氯化鋁聚合劑）化學混凝產生之無機性污泥，經檢驗其\r\n    有毒重金屬成分濃度，未超過「有害事業廢棄物認定標準」\r\n    ，故屬一般事業廢棄物等情，亦有彰化縣環境保護局102年5\r\n    月8日彰環廢字第0000000000號函可參（見偵卷第194頁）\r\n    ，足知證人甲○○於本院之上開證述，與上開稽查結果及系\r\n    爭土方之呈現之外觀情狀、屬性相符，是證人甲○○於本院\r\n    之證述，足堪採信。\r\n  基上所述，自可瞭然無論被告己○○或證人戊○○、乙○○\r\n    、庚○○等人，是刻意以表面上看似產品之「土方細粒料」\r\n    的名稱，來掩飾樺勝公司於再利用過程中所產生之事業廢棄\r\n    物即無機性污泥，但事實上並不因其等以名稱混充，即能改\r\n    變其為一般事業廢棄物之本質。其等所為，顯係在規避依法\r\n    應委由合法之事業廢棄物清理機構清理之程序，而欲以廉價\r\n    之運費清運事業廢棄物，來圖謀節省每公噸高達3、4千元之\r\n    清理費用甚明。是被告己○○及其辯護人辯稱系爭土方係樺\r\n    勝公司之產品、並非廢棄物云云，核無可採。故此，被告己\r\n    ○○之辯護人聲請再傳喚證人戊○○，及請求將系爭土方送\r\n    請鑑定其粒徑為何，以調查系爭土方是否屬於廢棄物等節，\r\n    經核屬待證事實已臻明瞭而無再調查必要之證據，無調查之\r\n    必要，爰依刑事訴訟法第163條之2第1項之規定駁回聲請。\r\n  被告己○○雖另辯稱其認為系爭土方係合法的東西云云。然\r\n    勾稽：被告己○○於101年10月4日警詢及101年12月17日\r\n    檢察官偵訊時，先是稱：系爭土方是我向樺勝公司以每立方\r\n    米30元購買、不含運費等語（見警卷第4頁、偵卷第307\r\n    頁）、偵卷第80頁反面），並提出內容載有己○○以每立\r\n    方米30元向樺勝公司購買「土方細粒料」等字樣之「買賣合\r\n    約書」、切結書為證（見警卷第21頁、偵卷第321頁）\r\n    ；於102年5月13日檢察官偵訊時並稱：丙○○需付我車資等\r\n    語（偵卷第80頁反面）；嗣被告己○○於102年6月11日檢\r\n    察官訊問時，則稱：樺勝公司不會收土的錢，運費的錢是樺\r\n    勝公司出的等語（見偵卷第17頁反面至20頁）；於本院則\r\n    稱：樺勝公司的土要付一立方米210元給丙○○，我再從裡\r\n    面扣除車資，餘款給丙○○等語（見本院卷第56頁）。\r\n    證人戊○○於102年6月21日檢察官偵訊時證稱：樺勝公司請\r\n    己○○清理的這些細密砂，一立方米的運輸費用是210元，\r\n    都是己○○跟我接洽，是己○○自己來跟我們爭取這筆生意\r\n    ，我有跟己○○說這個不能隨便堆置，己○○在今年元月間\r\n    匯款給樺勝公司，是因為怕被查到我們付款給己○○，會被\r\n    認為是廢棄物，所以請己○○付款給我們，假裝是己○○向\r\n    我們購買，而做假的資金證明，另買賣合約書是假的，是我\r\n    們講好的，做這份買賣合約書來欺騙環保局人員等語（見10\r\n    2年度偵字第4582號卷《下稱：偵卷》第56、57頁）；並\r\n    於本院審理時證稱：切結書、買賣合約書上記載己○○以每\r\n    立方米30元向我們購買，是假的，我們給己○○處理的價格\r\n    是每立方米210元等語（見本院卷第171、172頁）。證\r\n    人乙○○於本院審理時先是證稱：系爭土方是賣己○○一立\r\n    方米30元，但是公司有貼他運費一立方米約200元或210元等\r\n    語，經追問後，始證稱：己○○是來免費載土的，有貼他運\r\n    費，己○○知道這些土不可以放置在壬○○的土地上等語（\r\n    見本院卷第318、322、323頁）。互核被告己○○、證人\r\n    戊○○及乙○○之陳述意旨，足徵系爭土方，係被告己○○\r\n    主動向樺勝公司爭取清運，並由樺勝公司給付每立方米210\r\n    元之費用給己○○，對此事實，被告己○○竟一在編造稱係\r\n    向樺勝公司購買，其後雖改口稱不用錢，但仍謊稱錢是樺勝\r\n    公司要給付予丙○○的；而樺勝公司明知與己○○間實際上\r\n    並無買賣關係，而係請己○○處理系爭土方，卻為矇騙彰化\r\n    縣環境保護局，竟出具內容不實之買賣合約書、切結書給己\r\n    ○○，並與己○○勾串製造不實之資金往來，以圖卸責。其\r\n    等倘若認為被告己○○可以合法清運系爭土方至上開土地上\r\n    堆置，又何必製作上述之種種不實文件與假象哉！參諸證人\r\n    乙○○所證述即被告己○○知道不可將系爭土方上開土地一\r\n    節，益證被告己○○應知悉系爭土方係樺勝公司之事業廢棄\r\n    物，其未領有事業廢棄物清理許可文件，本不得清理，但為\r\n    圖獲取運費利益，仍予非法清理甚明。是被告己○○否認本\r\n    案犯行，殊無足採。\r\n  被告丙○○自白犯罪（見本院卷第38頁反面、卷第112\r\n    頁），並有前揭論述之各項證據可參，其自白應與事實相符\r\n    ，可以採信。\r\n  綜上所述，本案事證明確，被告己○○、丙○○所為上開犯\r\n    行，均堪以認定。\r\n三、論罪科刑部分：\r\n  按廢棄物清理法之立法目的，乃係「為有效清除、處理廢棄\r\n    物，改善環境衛生，維護國民健康」，該法第1條定有明文\r\n    ，而該法第46條第4款前段之規定，係基於行政政策上之考\r\n    量，對未依同法第41條第1項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物清除之行為，論以刑事法之罰則，屬於\r\n    行政刑罰之性質，凡行為人確有違反前開規定之行為事實，\r\n    即應以刑罰處罰行為人，至於行為人究係出於何動機而為違\r\n    反前開規定之行為，尚不影響該行為已構成各該罪名之認定\r\n    。次按，廢棄物清理法第41條第1項規定「從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣(市)主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務」，又同法第46條第4\r\n    款規定「未依第41條第1項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物」；上開對行為\r\n    人之刑事處罰規定，包括未申請核發許可從事廢棄物清除、\r\n    處理機構，與未申請核發許可之從事廢棄物清除、處理業務\r\n    者（包括自然人），此由該條款規定之前後段及同法第47條\r\n    ：法人之負責人、法人或自然人之代理人、受僱人或其他從\r\n    業人員，因執行業務犯前2條之罪者，除處罰其行為人外，\r\n    對該法人或自然人亦科以各該條之罰金之規定觀之，可知未\r\n    領有許可文件之自然人從事業務者亦屬同條第1項處罰之主\r\n    體，並非限於經許可之公、民營廢棄物清理機構始得為處罰\r\n    之主體。亦即自然人之從事業務者，未依該法第41條第1項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理；或未依廢棄物清除、處理許可文件內容，貯存、\r\n    清除、處理廢棄物者，均包括在內（最高法院96年度台上字\r\n    第6443號判決意旨參照）。是核被告己○○、丙○○所為，\r\n    均係犯廢棄物清理法第46條第4款前段之非法清理廢棄物罪\r\n    。另按，事業之負責人或其相關人員就其所屬事業產生之一\r\n    般事業廢棄物，未依法定方式為貯存、清除、處理，雖未致\r\n    生污染環境之情事，但如起意與未依法申請核發許可文件而\r\n    從事廢棄物清理、處理等業務者，基於犯意聯絡、行為分擔\r\n    而共同未經主管機關許可，將其所屬事業產生之一般事業廢\r\n    棄物為法所不許之貯存、清除、處理其所屬事業產生之一般\r\n    事業廢棄物等行為，自應論以同法第46條第4款之共同正犯\r\n    ，並應依各該條款規定予以處罰（臺灣高等法院臺中分院\r\n    100年度上更字第100號刑事判決可參）。則被告己○○、\r\n    丙○○就本件犯行彼此間及與樺勝公司之戊○○、乙○○等\r\n    人間，互有犯意聯絡及行為分擔，皆應論以共同正犯。再按\r\n    ，刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪，學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者是。而廢棄物清理法第46條第\r\n    4款之犯罪，係以未依同法第41條第1項規定領得廢棄物清除\r\n    、處理許可文件之人，或已領有許可文件之人作為犯罪主體\r\n    。再依該第41條第1項以觀，乃謂從事廢棄物清除、處理業\r\n    務者，應申請核發許可文件，或應依許可文件從事清除、處\r\n    理業務。是本罪之成立，本質上即具有反覆性。倘行為人基\r\n    於概括之犯意，在密切接近之一定時間及空間內反覆從事廢\r\n    棄物之清除、處理，無非執行業務所當然，於行為概念上，\r\n    應認為包括的一罪（最高法院98年度台上字第2469號判決意\r\n    旨參照）。又廢棄物之清除、堆置，該行為概念內容原即預\r\n    定行為人實施數個犯罪行為，本質上具有反覆性與延續性，\r\n    且行為人所實施之數個行為，所侵害之法益復具有同一性，\r\n    並該當於同一構成要件，且係利用同一機會、時空反覆不間\r\n    斷地為，得認為係出於本來個單一之決意。足見，行為之違\r\n    法內容，得以認定為係在該清除、堆置處罰條文所預定之違\r\n    法內容範圍內，僅透過一個處罰條文，予以一回評價即可，\r\n    應得評價為係集合犯之包括一罪。故被告己○○、丙○○所\r\n    犯本件之未領有廢棄物清除、處理許可文件，而於上述期間\r\n    內從事廢棄物清除罪，顯係基於密切接近之一定時間、空間\r\n    內反覆從事該廢棄物之清除，自均應論以包括一罪。\r\n  查被告己○○曾因偽造文書案件，經臺灣臺中地方法院以95\r\n    年度訴字第1343號判決判處有期徒刑8月、減為有期徒刑4月\r\n    ，迭經上訴後，先後由臺灣高等法院臺中分院以96年度上訴\r\n    字第2588號、最高法院以99年度台上字第4205號等判決駁回\r\n    上訴而確定，於99年9月20日執行完畢；另被告丙○○曾因\r\n    賭博案件，經本院以96年度易字第727號判決判處有期徒刑\r\n    10 月、減為有期徒刑5月確定，於97年11月6日執行完畢等\r\n    情，有臺灣高等法院被告己○○、丙○○之前案紀錄表各1\r\n    份在卷可稽。被告己○○、丙○○各於上開徒刑執行完畢後\r\n    ，5年以內故意再犯本件有期徒刑以上之罪，依刑法第47條\r\n    第1項之規定均為累犯，各應加重其刑。\r\n  按犯廢棄物清理法第46條第4款之罪之法定刑為「1年以上5\r\n    年以下有期徒刑，得併科新台幣300萬元以下罰金」，然同\r\n    為未依該法第41條第1項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物之行為人，其原因\r\n    動機不一，犯罪情節未必盡同，所造成危害社會之程度亦屬\r\n    有異，法律科處此類犯罪，所設之法定最低本刑卻同為必須\r\n    監禁之1年以上有期徒刑，不可謂不重。於此情形，倘依其\r\n    情狀處以相當之徒刑，即足以懲儆，並可達防衛社會之目的\r\n    者，自非不可依客觀之犯行與主觀之惡性二者加以考量其情\r\n    狀，是否有可憫恕之處，適用刑法第59條之規定酌量減輕其\r\n    刑，期使個案裁判之量刑，能斟酌至當，符合比例原則。本\r\n    院審酌被告丙○○於本案屬附從、配合己○○而分擔犯罪行\r\n    為之角色，且所清除者為一般事業廢棄物，尚非具有毒性、\r\n    危險性足以影響人體健康或污染環境之有害事業廢棄物，其\r\n    犯罪所生危害尚非鉅大，案發後該等廢棄物亦業經清除完竣\r\n    ，有本院103年8月7日之刑事勘驗筆錄1份，及拍攝之現場照\r\n    片可參（見本院卷第49至51頁、第77至82頁），對環境之\r\n    影響尚屬有限，是揆諸其違反廢棄物清理法之犯罪情節，若\r\n    處以法定最輕本刑即有期徒刑1年，尚有情輕法重之虞，在\r\n    客觀上尚足以引起一般之同情，即有堪資憫恕之處，爰依刑\r\n    法第59條之規定，對被告丙○○酌量減輕其刑，並依法先加\r\n    後減。\r\n  爰審酌環境保護觀念，經政府及各環保團體努力宣傳下，已\r\n    在我國人民觀念中產生相當深化程度之影響，被告己○○、\r\n    丙○○無視於政府宣導環境保護對社會大眾健康、地球大自\r\n    然、人類後代子孫居住環境之重要性，竟僅圖一己之私利，\r\n    擅將系爭之一般事業廢棄物之無機性污泥清除、載運至上開\r\n    土地堆放，實有可議。惟念及被告丙○○於犯後坦承犯行，\r\n    態度良好。另被告己○○於本案居於犯罪之主導角色，於犯\r\n    後，又虛偽陳述否認犯行，雖刑事被告不自證己罪，係基於\r\n    法治國自主原則下，被告並非訴訟客體而係訴訟主體，有權\r\n    決定是否及如何行使其訴訟上防禦權，而不自陷於不利地位\r\n    之考量，乃禁止強迫被告為不利於己之陳述，是被告保持沈\r\n    默、拒絕陳述而消極否認犯罪，為緘默權行使之態樣，本屬\r\n    不自證己罪原則之內涵，固不得據為從重量刑之因素；然苟\r\n    被告自願打破沈默而自由地為任意之陳述，已不屬緘默權之\r\n    範疇，則被告基於訴訟上防禦權而自由陳述或行使辯明、辯\r\n    解等辯護權時，若已有說謊等積極為不實陳述或其他作為之\r\n    情形，雖因期待其據實陳述之可能性低，然仍已與賦予被告\r\n    訴訟上防禦權及辯護權之規範目的不合，自難解為被告說謊\r\n    係其本於訴訟上緘默權之行使權利行為，必不得執以對其為\r\n    較重非難之評價並於不違反量刑內部性界限之前提下據為從\r\n    重量刑因素之一。此參諸美國聯邦量刑準據亦規定被告獲案\r\n    後，為脫免刑責而故意為虛偽陳述致妨礙司法調查、偵查或\r\n    量刑程序者，量刑加重二級，但被告如僅單純否認犯罪、拒\r\n    絕認罪，則非該規定所指應加重級數之情形，亦採相同見解\r\n    （最高法院102年度台上字第67號判決參照），是在量刑上\r\n    自應重於被告丙○○。兼衡被告己○○、丙○○二人之犯罪\r\n    動機、目的、手段、犯罪期間、清理廢棄物之數量、堆置之\r\n    面積、所生危害，暨被告己○○為高中畢業之智識程度、從\r\n    事貨運司機工作、為中低收入戶、有高齡雙親及未成年子女\r\n    需扶養之生活狀況，及被告丙○○為國中畢業之智識程度、\r\n    現受雇於果菜市場搬運水果、有高齡父親需扶養之生活狀況\r\n    等一切情狀，乃各量處如主文第一、二項所示之刑，以示懲\r\n    儆。\r\n乙、無罪部分：\r\n一、公訴意旨另略以：被告壬○○因其所有之二林鎮○○段○00\r\n    0地號農田土地地勢低漥，無法耕種，但若要回填可耕種之\r\n    土壤，所需填土費用甚高（可耕種土壤每米價格高達4、5百\r\n    元），非其經濟能力所能負擔，適於101年12月上旬，同案\r\n    被告丙○○詢問壬○○是否願意以10萬元之代價，將挖子段\r\n    254地號農地填土墊高，被告壬○○明知未經主管機關許可\r\n    ，不得提供土地堆填廢棄物，竟仍同意以10萬元代價，供同\r\n    案被告丙○○、己○○二人將樺勝公司所產生之廢棄土方堆\r\n    置在其所有之上開土地。同案被告丙○○、己○○二人遂於\r\n    101年12月14日至102年1月7日間，由同案被告己○○以自己\r\n    所有之車號000-00號聯結車及僱用其他司機駕駛聯結車分別\r\n    至樺勝公司載運共2778.59立方米（起訴書誤載為「1325.81\r\n    米」）之廢棄土方，到被告壬○○所有之上開農地堆置貯存\r\n    。因認被告壬○○涉犯廢棄物清理法第46條第3款之未經主\r\n    管機關許可，提供土地回填、堆置廢棄物罪嫌等語。\r\n二、關於證據能力方面之說明：\r\n    按有罪之判決書應於理由內記載認定犯罪事實所憑之證據及\r\n    其認定之理由，刑事訴訟法第310條第1款分別定有明文。而\r\n    犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須經\r\n    嚴格之證明，故其所憑之證據不僅應具有證據能力，且須經\r\n    合法之調查程序，否則即不得作為有罪認定之依據。倘法院\r\n    審理之結果，認為不能證明被告犯罪，而為無罪之諭知，即\r\n    無刑事訴訟法第154條第2項所謂「應依證據認定」之犯罪事\r\n    實之存在。因此，同法第308條前段規定，無罪之判決書只\r\n    須記載主文及理由。而其理由之論敘，僅須與卷存證據資料\r\n    相符，且與經驗法則、論理法則無違即可，所使用之證據亦\r\n    不以具有證據能力者為限，即使不具證據能力之傳聞證據，\r\n    亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞證據\r\n    是否例外具有證據能力，本無須於理由內論敘說明（最高法\r\n    院100年度台上字第2980號判決要旨參照）。是依上開最高\r\n    法院判決意旨所示，本案既對被告壬○○為無罪之判決，自\r\n    無庸就判決內所引各項證據是否均具證據能力逐論述，合先\r\n    敘明。\r\n三、犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能\r\n    證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條\r\n    第2項、第301條第1項分別定有明文。又認定不利於被告之\r\n    事實，須依積極證據，苟積極證據不足為不利於被告事實之\r\n    認定時，即應為有利於被告之認定，更不必有何有利之證據\r\n    ；認定犯罪事實所憑之證據，雖不以直接證據為限，間接證\r\n    據亦包括在內，然而無論直接或間接證據，其為訴訟上之證\r\n    明，須於通常一般之人均不致有所懷疑，而得確信為真實之\r\n    程度者，始得據為有罪之認定，若其關於被告是否犯罪之證\r\n    明未能達此程度，而有合理性懷疑之存在，致使無從形成有\r\n    罪之確信，依「罪證有疑，利於被告」之證據法則，即不得\r\n    遽為不利於被告之認定。再事實之認定，應憑證據，如未能\r\n    發現相當證據，或證據不足以證明，自不能以推測或擬制之\r\n    方法，以為裁判之基礎（最高法院40年台上字第86號、76年\r\n    台上字第4986號判例要旨參照）。又刑事訴訟法第161條第1\r\n    項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證\r\n    明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證\r\n    據及說服之實質舉證責任。倘其所提出之證據，不足為被告\r\n    有罪之積極證明，或其指出證明之方法，無從說服法院以形\r\n    成被告有罪之心證，基於無罪推定之原則，自應為被告無罪\r\n    判決之諭知（最高法院92年台上字第128號判例要旨參照）\r\n    。\r\n四、公訴意旨認被告壬○○涉犯廢棄物清理法第46條第3款之未\r\n    經主管機關許可，提供土地回填、堆置廢棄物罪嫌，無非以\r\n    ：被告壬○○於偵查中之自白、證人丙○○、己○○、戊○\r\n    ○等於偵查中之陳述，為其主要論據。\r\n五、訊據被告壬○○承認有提供其所有之上開土地供丙○○使用\r\n    ，及其上開土地遭丙○○、己○○堆置系爭土方等事實；惟\r\n    堅決否認有本案犯行，辯稱：因我的土地地勢比較低漥，丙\r\n    ○○問我要不要填起來，我問什麼條件，丙○○說幫我填到\r\n    與隔壁田一樣高，但是要讓他使用三年，我想一想划算，就\r\n    答應了，我有跟丙○○說要填沒有毒的土。當時有在施長卿\r\n    代書處簽一份合約書，這一份合約書偵查中檢察官沒有叫我\r\n    提出來，後來丙○○又拿一份印好內容的合約書給我，說填\r\n    土之前要要寫這個，我有簽名等語。\r\n六、經查：\r\n  被告壬○○所有坐落○○段○000地號等之土地，係其提供\r\n    給同案被告丙○○使用，並遭同案被告己○○、丙○○於其\r\n    上堆置樺勝公司之一般事業廢棄物等事實，除為被告壬○○\r\n    所承認外，並有如上述本院認定同案被告己○○、丙○○成\r\n    立犯罪所引用之相關證據可佐，是此部分之事實可以認定。\r\n    故此，本件之爭點，乃在於被告壬○○於同意由丙○○替其\r\n    填土，而由其提供上開土地給丙○○使用之際，被告壬○○\r\n    是否知悉丙○○會將之用以堆置廢棄土一事。\r\n  參之與被告壬○○接洽借用○○段○000地號土地之證人即\r\n    同案被告丙○○於偵查中證稱：壬○○跟我說他整地的目的\r\n    是要耕作等語（見偵卷第120頁）；並於本院審理時證稱\r\n    ：我本來要跟壬○○租地，他起先說好，後來說不然不要，\r\n    因為他那邊比較低，比路還低，要我幫他填一填，就讓我們\r\n    使用三年，他有出怪手的錢2萬或3萬元。他的意思是弄一弄\r\n    可能要耕種，不然就是蓋農舍；我有跟壬○○說載的土是可\r\n    以耕種的；後來己○○有拿一份工程合約書，叫我拿去給壬\r\n    ○○簽，說這是公司交代的，我拿去給壬○○簽，跟他說這\r\n    是上面交代的，他有問我簽那個要不要緊，我跟他說就是要\r\n    填地怎麼會要緊；壬○○是無辜的等語（見本院卷第340\r\n    至344頁）。而經本院於103年8月7日至○○段○000地號土\r\n    地勘驗，結果為：○○段○000地號土地低於路面約320公分\r\n    ，低於緊鄰之鄰地約60公分，而高於○○段○000地號土地\r\n    約60公分之該筆土地，又低於其相鄰土地約70公分等情，有\r\n    本院103年8月7日之刑事勘驗筆錄1份，及拍攝之現場照片可\r\n    參（見本院卷第49至51頁、第77至82頁），是被告壬○○\r\n    辯稱因地勢低漥、有填土之需求一情，應屬可信。勾稽證人\r\n    丙○○之前揭證言，既然被告壬○○係出於欲耕種，而讓丙\r\n    ○○填土，並自行支出整地之費用2至3萬元，且丙○○又告\r\n    知被告壬○○載的土是可以耕種之土壤，顯見被告壬○○仍\r\n    期待於其土地上從耕作。按此，被告壬○○於答應讓丙○○\r\n    填土之際，實難料想到丙○○會填以不能耕種之土方即屬一\r\n    般事業廢棄物之無機性污泥一事，並不悖於日常生活之常理\r\n    常情。雖然被告於偵查中自承：乾淨的土很貴、承認提供土\r\n    地讓丙○○堆置土方等語（見偵卷第120頁及反面），但\r\n    被告之自白，不得作為有罪判決之唯一依據，刑事訴訟法第\r\n    156條第2項定有明文。何況，被告壬○○於偵查中承認讓丙\r\n    ○○堆置土方一情，是否即可遽而無庸其他證據佐證，便直\r\n    接跳躍等同於「被告壬○○承認讓丙○○堆置事業廢棄物之\r\n    無機性污泥」一事？非無疑問。縱使被告壬○○自承乾淨的\r\n    土很貴，但對於農民而言，可以耕種的土地係其生命，即使\r\n    要在其上搭建農舍，亦難想像會願意在可耕種之土地上堆置\r\n    或回填不能耕種之廢棄土方。職是，本件尚乏證據證明被告\r\n    壬○○有檢察官所指之本案犯行。\r\n  至於證人即代書施長卿於本院作證時，對於其見諸被告壬○\r\n    ○與丙○○間所簽訂之合約書，究為係其所手寫之「合約書\r\n    」（見本院卷第44頁合約書），或係已印製好之「工程合\r\n    約書」（見偵卷第63至69頁），雖前後反覆而難信為真實\r\n    （見本院卷第127頁反面至133頁），但仍不足憑此即認為\r\n    被告壬○○構成本案犯行。另稽諸檢察官所指係被告壬○○\r\n    與丙○○間所簽訂之工程合約書，充其量僅能證明被告壬○\r\n    ○與丙○○間簽訂一份非真實之興建房屋整地工程契約書，\r\n    仍不足以因此即推定被告壬○○同意提供土地給丙○○、己\r\n    ○○堆置事業廢棄物。\r\n七、綜上所述，就公訴人所指被告壬○○之本案罪嫌，因依現有\r\n    證據，仍有合理之懷疑存在，亦即尚未達於可信為真實之程\r\n    度，以致本院未能對被告壬○○形成有罪之確信，則基於「\r\n    罪證有疑、利於被告」之證據法則，自應對被告壬○○諭知\r\n    無罪之判決。\r\n據上論斷，依刑事訴訟法第299條第1項前段、第301條第1項，廢\r\n棄物清理法第46條第4款前段，刑法第11條前段、第28條、第47\r\n條第1項、第59條，判決如主文。\r\n本案經檢察官蔡曉崙到庭執行職務。\r\n中    華    民    國   103    年    9     月    2      日\r\n                  刑事第六庭    審判長法  官  陳銘壎\r\n                                      法  官  吳永梁\r\n                                      法  官  張琇涵\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書(均須按他造當事人之人數附繕本)\r\n「切勿逕送上級法院」。\r\n中    華    民    國   103    年    9     月    2      日\r\n                                      書記官  顏麗芸\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}