{
  "JID": "TNHM,94,上訴,1053,20060222,1",
  "JYEAR": "94",
  "JCASE": "上訴",
  "JNO": "1053",
  "JDATE": "20060222",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　94年度上訴字第1053號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　嚴庚辰律師\r\n　　　　　　陳國瑞律師\r\n上　訴　人\r\n即　被　告　乙○○\r\n上　訴　人\r\n即　被　告　丙○○\r\n　　　　　　　　　　　0號之1\r\n上　一　人\r\n選任辯護人　張雯峰律師\r\n　　　　　　張蓁騏律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院94\r\n年度訴字第169號中華民國94年8月15日第一審判決（起訴案號：\r\n臺灣嘉義地方法院檢察署93年度偵字第4135號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n甲○○緩刑參年。\r\n丙○○緩刑貳年。\r\n    事  實\r\n一、甲○○、乙○○與丙○○均未依廢棄物清理法第四十一條第\r\n    一項規定，領有廢棄物清除、處理許可文件，且均明知未領\r\n    有上開文件者，不得從事廢棄物清除、處理，竟基於犯意之\r\n    聯絡，由甲○○於民國（下同）九十三年六月二十八日，與\r\n    坐落嘉義縣水上鄉○○段粗溪小段二０五、二０六地號土地\r\n    （原作為魚池使用，下簡稱系爭土地）之所有權人蕭錫郎（\r\n    同案另由原審判處有期徒刑一年二月，緩刑二年確定）商妥\r\n    ，約定由蕭錫郎無償提供上開土地予甲○○回填廢棄物，甲\r\n    ○○則承諾為蕭錫郎將上開土地之低窪部分於回填廢棄物後\r\n    整平，而使蕭錫郎得以將上開土地作為其他用途。甲○○遂\r\n    自翌日即九十三年六月二十九日起，以每車不詳之代價，收\r\n    取清除、處理廢棄物之對價謀利，並以每日新臺幣（下同）\r\n    五千元之代價，僱用乙○○負責將其由不詳地點所收集並運\r\n    送至上開土地之廢棄物以挖土機填平。而乙○○為此乃自九\r\n    十三年六月二十九日起，以每日一千五百元之代價，自行向\r\n    不知情真實姓名年籍不詳綽號「阿宗」之成年男子租用挖土\r\n    機一台，在上開土地操作挖土機，而將不詳車號載運前來之\r\n    混雜有土石、混凝土塊、破碎磚塊、朽壞木料、餐具、損壞\r\n    燈具、一般垃圾等廢棄物，填入上開土地之低窪區，並加填\r\n    平。迄同年七月八日因乙○○身體不適，遂告知甲○○另連\r\n    繫他人前來協助收取載運廢棄物車輛之單據，甲○○乃以每\r\n    日一千元之代價，另僱用其舅丙○○負責協助現場管理及收\r\n    取載運廢棄物車輛之單據。丙○○即於同日上午開始，應甲\r\n    ○○之通知至現場收單，並負責協助現場管理，其等即以此\r\n    方式，從事廢棄物之清除、處理。嗣於九十三年七月九日上\r\n    午十時二十分許，為警據報當場查獲丙○○正在現場操作挖\r\n    土機，始查獲上情，而其等清除、處理之廢棄物總量約為六\r\n    百五十四立方公尺。\r\n二、案經嘉義縣警察局水上分局報請臺灣嘉義地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、上訴人即被告乙○○經合法傳喚，無正當理由未於審判期日\r\n    到庭，惟據其前於準備程序到庭，與其餘上訴人即被告甲○\r\n    ○、丙○○固坦承渠等並未依廢棄物清理法第四十一條第一\r\n    項規定領有廢棄物清除、處理許可文件之事實，然均矢口否\r\n    認有何上開違反廢棄物清理法而從事廢棄物清除、處理之犯\r\n    行，被告甲○○辯稱：伊未提供上開土地供他人傾倒垃圾，\r\n    及收取清除、處理廢棄物之對價，被告乙○○有與其至上開\r\n    土地挖草，但未僱用被告乙○○、丙○○二人云云。被告丙\r\n    ○○辯稱：其未受僱於被告甲○○，當日是甲○○打電話告\r\n    訴伊身體不適，要求伊到現場去看，以防他人亂倒垃圾云云\r\n    。被告乙○○辨稱：現場之廢棄物是經他人於晚上偷倒，其\r\n    開挖土機僅因在現場挖草時，看到那些廢棄物，故開挖土機\r\n    將之整平，其受僱於被告甲○○係在現場挖草整地，並非操\r\n    作挖土機填平該廢棄物云云。\r\n二、經查：\r\n  被告甲○○、乙○○及丙○○三人均未依廢棄物清理法第四\r\n    十一條第一項規定，領有廢棄物清除、處理許可文件等情，\r\n    業據被告甲○○、乙○○及丙○○三人供承在卷。而嘉義縣\r\n    警察局水上分局水上派出所員警黃大興於九十三年七月九日\r\n    ，會同嘉義縣環境保護局稽查人員至系爭土地稽查時，發現\r\n    系爭土地上有多量建築廢棄物，且現場有挖土機乙台，並有\r\n    將廢棄物回填地表下之情形，有嘉義縣環境保護局稽查工作\r\n    紀錄表、嘉義縣警察局水上分局扣押書、代保管單各乙份及\r\n    查獲當日現場照片四幀附卷可憑（見警詢卷第十二頁起至第\r\n    十七頁），另証人即查獲之員警黃大興於原審審理時，亦証\r\n    述「其會同嘉義縣環保局至系爭土地，查獲現場置有廢棄物\r\n    」等語（見原審卷第七十四頁、第七十五頁）；又系爭土地\r\n    內有一水池呈橢圓形，已有部分水池有廢棄磚塊、混凝土塊\r\n    、泥土填充於原來之水池的一部分，再經檢察官於九十三年\r\n    七月二十三日命警僱請挖土機在現場取樣挖掘後，發現上開\r\n    土地遭回填包括混凝土塊、破碎磚頭、朽壞木料、餐具垃圾\r\n    、損壞燈具等廢棄物之情，又有九十三年七月二十三日檢察\r\n    官現場勘驗筆錄及現場勘驗照片十七幀附卷可按（見偵查卷\r\n    第三十九頁起至第四十頁，第五十三頁起至第六十一頁），\r\n    足認系爭土地既遭人棄置並回填上開含有混凝土塊、破碎磚\r\n    頭、朽壞木料、餐具垃圾、損壞燈具等之廢棄物，已非單純\r\n    之營建剩餘土石方（最高法院94年台上字第559號判決意旨\r\n    可資參照）甚明。被告甲○○於警、偵訊辯稱「係用建築廢\r\n    棄物即拆除建築物的磚塊、混凝土塊回填」云云；証人蕭錫\r\n    郎於警、偵訊供証「係以建築廢棄物即廢棄磚塊、混凝土塊\r\n    回填」云云（見警詢卷第七頁背面、偵查卷第八十一頁），\r\n    均難信採。\r\n  又查，上開水池深度約為二公尺，又據証人即同案被告蕭錫\r\n    郎於偵查中供明在卷（見偵查卷第八十一頁），其中遭填置\r\n    廢棄物之面積約為三百二十七平方公尺，有上開檢察官勘驗\r\n    筆錄及嘉義縣水上地政事務所複丈成果圖各乙份附卷可憑（\r\n    見偵查卷第九十二頁），則系爭土地遭人傾倒、回填廢棄物\r\n    之總量約為六百五十四立方公尺（面積三百二十七平方公尺\r\n    乘以深度二公尺），可堪認定。另系爭土地與周圍道路間留\r\n    有卡車進出之輪胎痕跡，亦據證人黃大興於原審審理時證明\r\n    在卷（見原審卷第七十六頁），再參酌証人蕭錫郎於偵查中\r\n    証述「被告甲○○曾告之其有辦法從別處拿土來填」等語（\r\n    見偵查卷第八十一頁），及系爭土地遭人傾倒、回填之廢棄\r\n    物種類包含混凝土塊、破碎磚頭、朽壞木料、餐具垃圾、損\r\n    壞燈具等物，足認系爭土地上之廢棄物係自其他處所運送而\r\n    來無疑。\r\n  被告甲○○雖以上開情詞置辯，但查：\r\n  同案被告蕭錫郎於警詢時供稱：伊於九十三年六月二十八日\r\n    委託隆昌工程行負責人甲○○負責回填嘉義縣水上鄉○○段\r\n    粗溪小段二０五、二０六地號土地。雙方約定伊不向被告甲\r\n    ○○收費，甲○○亦不向伊收費，而被告甲○○負責回填後\r\n    可以種植農作物等語（見警詢卷第七頁反面、第八頁）；復\r\n    於偵查中及原審審理時以證人身分具結證稱：伊於九十三年\r\n    六月二十八日與甲○○約定雙方互不付錢，因為甲○○說他\r\n    有辦法從別處拿土來填，他從別處拿土來填，他還可以賺錢\r\n    等語（見偵查卷第八十一頁、原審卷第八十九頁起至第九十\r\n    一頁），而被告甲○○亦供認與証人蕭錫郎約定承包系爭土\r\n    地回填，且未向証人蕭錫郎收取費用之事實（見警詢卷第三\r\n    頁反起、偵查卷第八十二頁），則被告甲○○向証人蕭錫郎\r\n    承包系爭土地回填，並無向証人蕭錫郎收取費用，亦可認定\r\n    。\r\n  再查，被告甲○○雖否認有提供系爭土地供人傾倒上開廢棄\r\n    物，再予回填之事實。但參酌被告甲○○並未向証人蕭錫郎\r\n    收取任何費用，已如上述；且被告甲○○與証人蕭錫郎前並\r\n    未熟識，又據証人蕭錫郎於偵查中証述明確（見偵查卷第八\r\n    十五頁正面），然被告甲○○竟以每日五千元之代價僱用証\r\n    人即被告乙○○操作挖土機回填，亦據証人乙○○於偵查中\r\n    証明在卷（見偵查卷八十三頁起至第八十四頁），若被告甲\r\n    ○○「無利可圖」，衡情豈可能自願花費勞力、時間、費用\r\n    而無償為証人蕭錫郎回填系爭土地之理。況系爭土地遭人傾\r\n    倒上開廢棄物之數量高達六百五十四立方公尺，又如上述，\r\n    則依傾倒廢棄物之數量及回填狀況觀之（見偵查卷第五十三\r\n    頁起之照片），顯非「一朝一夕」之事，而系爭土地又係私\r\n    人所有之土地，再依被告甲○○及同案被告蕭錫郎均供述「\r\n    彼等約定係要將系爭土地窪地回填」（見警詢卷第三頁反面\r\n    、第七頁反面），若非被告甲○○及系爭土地之所有權人即\r\n    同案被告蕭錫郎同意，豈能任人傾倒上開廢棄物，再由被告\r\n    乙○○以挖土機予以填平之理（見警詢卷第五頁反面），足\r\n    認被告甲○○係與同案被告蕭錫郎約定，由同案被告蕭錫郎\r\n    無償提供上開土地予被告甲○○回填廢棄物，被告甲○○則\r\n    承諾為同案被告蕭錫郎將上開土地之低窪部分於回填廢棄物\r\n    後整平，而使同案被告蕭錫郎得以將上開地勢低窪之土地供\r\n    為其他用途，被告甲○○則從中以每車不詳代價，收取清除\r\n    、處理廢棄物之對價，謀得利潤等情，已堪認定。被告甲○\r\n    ○所辯「並未收取清除、處理廢棄物之對價謀利，亦未供人\r\n    傾倒廢棄物」云云，自無足取。\r\n  至被告甲○○雖辯稱「並未以五千元代價雇用被告乙○○，\r\n    亦不知現場係回填建築廢棄物」云云。然觀諸被告甲○○於\r\n    警、偵訊供証「被告甲○○確有指示其至系爭土地執行回填\r\n    工作」等情，已如上述，及被告甲○○既係向証人即地主蕭\r\n    錫郎承包回填系爭土地，並僱用被告乙○○以挖土機回填，\r\n    及系爭土地遭人傾倒廢棄物及回填之範圍、數量，暨被告甲\r\n    ○○於偵查中，經檢察官以被告乙○○上開所供情詞質諸被\r\n    告甲○○，被告甲○○對於為何其未支付工資予被告乙○○\r\n    ，而被告乙○○願在該處工作等情，均無法提出合理解釋（\r\n    見偵查卷第八十五頁），足見被告甲○○上開所辯，亦無可\r\n    採。\r\n  被告乙○○雖亦辯稱「現場之廢棄物是經他人於晚上偷倒，\r\n    其開挖土機僅因在現場挖草時，看到那些廢棄物，故開挖土\r\n    機開之整平，其受僱於被告甲○○在現場挖草整地，並非操\r\n    作挖土機填平該廢棄物」云云。但查：\r\n    被告乙○○於警詢時供稱「嘉義縣水上鄉○○段粗溪小段二\r\n    ０五、二０六地號土地之承包商是甲○○，伊是怪手司機亦\r\n    為現場負責人。伊自九十三年六月二十九日開始叫人運送建\r\n    築廢棄物到該處，並在現場負責用怪手將上開運送來的建築\r\n    廢棄物抹平，且甲○○對於伊使用建築廢棄物回填上開土地\r\n    均知情」等語（見警卷第五頁反面、第六頁）；復佐以被告\r\n    乙○○於偵查中以證人身分具結證稱：伊以每日五千元代價\r\n    受雇於甲○○，包括伊租挖土機的錢，工資係由甲○○給伊\r\n    ，伊不知道來倒營造廢棄物的車一車多少錢，也不知道被告\r\n    甲○○與地主如何談等情（見偵查卷第八十三頁、第八十四\r\n    頁），再參酌本件案發時現場照片所攝，該窪地業經回填上\r\n    開廢棄物，另查獲現場留有一輛挖土機，附近倒有多量之廢\r\n    棄物待處理（見警詢卷第十六頁、十七頁，偵查卷第五十三\r\n    頁起），則被告乙○○辯稱「係因在現場挖草時，看到那些\r\n    廢棄物，故開挖土機開之整平」云云，顯難信採。從而本院\r\n    參酌被告乙○○於警、偵訊之供述，及現場傾倒廢棄物之數\r\n    量及回填狀況等情觀之，足認被告乙○○應係自九十三年六\r\n    月二十九日起受雇於被告甲○○，負責在系爭土地管理由他\r\n    人載運前來之上開廢棄物，並操作挖土機將該廢棄物填平，\r\n    被告乙○○所辯，均無可採。\r\n  被告丙○○雖亦辯稱：其未受僱於被告甲○○，當日是甲○\r\n    ○打電話告訴伊身體不適，要求伊到現場去看，以防他人亂\r\n    倒垃圾云云。但查，被告甲○○於偵查中供証：其有主動請\r\n    被告丙○○於九十三年七月八日至現場，負責管理現場，並\r\n    支付被告丙○○工資一天約一千元（見偵查卷第三十二頁至\r\n    第三十三頁）等語；而被告丙○○於偵查中亦供述「其在系\r\n    爭土地現場有二日」等語（見偵查卷第三十三頁），足認被\r\n    告丙○○並非於員警到場查緝當日始到系爭土地管理。再衡\r\n    諸被告甲○○係被告丙○○之外甥，又與被告丙○○並無怨\r\n    隙，當無設詞誣陷被告丙○○之理，是被告甲○○供稱伊有\r\n    支付被告丙○○工資等情，自屬可信，足見被告丙○○確自\r\n    九十三年七月八日起，以每日一千元之代價，受雇於被告甲\r\n    ○○負責現場管理無訛。另參酌被告丙○○於偵查中供稱：\r\n    伊於九十三年七月八日下午有到現場看見被告乙○○在整理\r\n    「垃圾」，因為被告甲○○七月七日就已向伊說有幫人填土\r\n    （見偵查卷第五頁、第六頁）等情，復供稱「其在現場共二\r\n    日，在那裡算看有幾台車載土來，有看見有人載土來到」等\r\n    語（見偵查卷第三十三頁）；而証人即被告乙○○於偵查中\r\n    証述「其係因身體不舒服才跟甲○○說，叫一個人來幫忙收\r\n    土單，隨後甲○○就叫丙○○過來」等語（見偵查卷第八十\r\n    四頁），另員警會同嘉義縣環保局至系爭土地查緝時，並無\r\n    任何來車載運土前來放置，亦無發現任何新土，反之，竟發\r\n    現系爭土地上有多量建築廢棄物，且現場有挖土機乙台，並\r\n    有將廢棄物回填地表下之情形，又有嘉義縣環境保護局稽查\r\n    工作紀錄表、嘉義縣警察局水上分局扣押書、代保管單各乙\r\n    份及查獲當日現場照片四幀附卷可憑，已如上述，則被告丙\r\n    ○○所稱「在那裡看有幾台車子載土來，有看見有人載土來\r\n    倒」云云，顯有所隱瞞。此外，觀之查獲時現場照片所攝，\r\n    被告丙○○係在該挖土機上，手握操作桿，而挖土機又位於\r\n    傾倒之廢棄物處，該挖土機之臂手有在挖之動作（見警詢卷\r\n    第十六頁），而証人黃大興於原審亦証述「挖土機前後沒有\r\n    移動，但是挖土機的臂手有在挖的動作」、「我沒有注意到\r\n    他有無碰到土，他有無挖起東西來，他有朝廢棄物凸起的地\r\n    方把臂手往下伸，我沒有注意到臂手有無挖起東西，但是它\r\n    有將臂手抬起轉移方向」等語（見原審卷第七十五頁），及\r\n    被告乙○○於偵查中供稱「丙○○有幫忙收了七、八張單子\r\n    ，且被告丙○○有請教如何開挖土機」等情（見偵查卷第三\r\n    十一頁），足見被告丙○○對於被告甲○○、乙○○係在上\r\n    開土地現場從事回填廢棄物等情亦均屬知情，且自九十三年\r\n    七月八日起以每日一千元之代價受雇於被告甲○○負責現場\r\n    管理，並協助被告乙○○收取運送廢棄物車輛之單據無訛。\r\n    被告丙○○所辯未受僱於被告甲○○，亦不知如何駕駛挖土\r\n    機，當日僅係在練習操作挖土機云云，亦無可採。另被告甲\r\n    ○○於審理中翻異前詞，辯稱並未雇用被告丙○○云云，亦\r\n    係事後迴護被告丙○○之詞，亦無足取。\r\n  綜上所述，被告甲○○、乙○○、丙○○所辯，均係事後卸\r\n    責之詞，均不足採信。被告甲○○確有以系爭土地供人傾倒\r\n    上開廢棄物，並收取費用，且有僱用被告乙○○，負責在系\r\n    爭土地管理由他人載運前來之上開廢棄物，並操作挖土機將\r\n    該廢棄物填平，並僱用被告丙○○負責現場管理，協助被告\r\n    乙○○收取運送廢棄物車輛之單據，被告甲○○與乙○○、\r\n    丙○○等人，就清除、處理上開廢棄物，彼此間顯有犯意之\r\n    聯絡及行為之分擔，亦可認定。從而本件事證明確，被告三\r\n    人犯行，均堪認定。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第四十一條第一項定有明文。次按廢棄物之處\r\n    理過程，含貯存（指事業廢棄物於清除、處理前，放置於特\r\n    定地或貯存容器、設施內之行為）、清除（指事業廢棄物之\r\n    收集、運輸行為）及處理（包括：中間處理：即最終處置\r\n    前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或安定）之行為；最終處置：指衛生掩埋、封閉掩埋、\r\n    安定掩埋或海洋棄置事業廢棄物之行為；再利用：指事業\r\n    機構產生之事業廢棄物自行販賣、轉讓或委託作為原料、材\r\n    料、填土或其他經中央主管機關認定之用途行為）三種過程\r\n    ，最高法院九十三年度臺上字第二四０一號判決闡述甚詳。\r\n    是核被告三人所為，係違反廢棄物清理法第四十六條第一項\r\n    第四款前段未依同法第四十一條規定領有廢棄物清除、處理\r\n    文件，從事廢棄物清除、處理罪。被告甲○○、乙○○與丙\r\n    ○○就上揭犯行，均有犯意聯絡及行為分擔，皆為共同正犯\r\n    。\r\n四、原審以被告甲○○、乙○○與丙○○罪証明確，因予適用廢\r\n    棄物清理法第四十六條第一項第四款前段，刑法第十一條前\r\n    段、第二十八條之規定，並審酌被告甲○○前有過失致死、\r\n    詐欺及贓物等前科，素行不良，為圖一己私利，未依法取得\r\n    許可文件，竟從事廢棄物之清除、處理，無視法律規範之存\r\n    在，並將所清理之廢棄物未經中間處理即隨意回填於窪地內\r\n    ，對於該處環境造成不良之影響，且犯罪後矢口否認犯行，\r\n    毫無悔意，態度不佳等情狀；另審酌被告乙○○、丙○○並\r\n    無前科紀錄、素行尚稱良好，並考量被告乙○○自始即負責\r\n    主要回填廢棄物之工作，然其於警詢時及偵查中，尚知坦承\r\n    犯行，犯後態度尚可，而被告丙○○固矢口否認犯行，其犯\r\n    後態度不佳，然其僅於九十三年七月八日及同年月九日，前\r\n    後二日參與上開犯行，其行為分擔時間尚短，情節較輕等一\r\n    切情狀，分別量處被告甲○○有期徒刑一年八月，被告乙○\r\n    ○有期徒刑一年三月，被告丙○○有期徒刑一年一月，本院\r\n    經核原審認事用法俱無不合，量刑亦稱妥適，被告等上訴意\r\n    旨否認犯罪，並以上開情詞指摘原判決不當，並無可取，為\r\n    無理由，應予駁回。另被告甲○○、丙○○於本件事發後，\r\n    業經分別向財團法人台灣兒童暨家庭扶助基金會、社團法人\r\n    嘉義縣生命線協會捐款新台幣七萬元、二萬元，此有該財團\r\n    法人、社團法人出具之收據附卷可稽，本院經查被告丙○○\r\n    未曾受有期徒刑以上刑之宣告，而被告甲○○前雖因犯詐欺\r\n    罪，經臺灣嘉義地方法院判處有期徒刑一年六月確定，並於\r\n    八十七年六月二十六日因縮短刑期期滿而執行完畢，但被告\r\n    甲○○於上開徒刑執行完畢後五年以內未曾受有期徒刑以上\r\n    刑之宣告，分別有臺灣高等法院被告前案紀錄表在卷足憑，\r\n    經此偵審教訓，應知警惕諒無再犯之虞，本院認被告丙○○\r\n    、甲○○所宣告之刑，以暫不執行為適當，併分別諭知被告\r\n    丙○○緩刑二年，被告甲○○緩刑三年，以勵自新。\r\n五、被告乙○○經合法傳喚，無正當之理由未於審判期日到庭，\r\n    爰不待其陳述，逕行判決。\r\n據上論結，應依刑事訴訟法第368條、第371條，刑法第74條第1\r\n款、第2款，判決如主文。\r\n本案經檢察官張太龍到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　2 　　月　　22　　日\r\n                  刑事第四庭    審判長法　官　吳志誠\r\n                                      法　官　蔡美美\r\n                                      法　官　陳珍如\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官　岑　玢\r\n中　　華　　民　　國　　95　　年　　2 　　月　　22　　日\r\n附錄：本判決論罪科刑法條\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣 (市)主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一  執行機關依第五條第二項、第六項、第十二條第一項辦理一\r\n    般廢棄物之回收、清除、處理、再利用。\r\n二  依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n三  依第十四條第二項規定依報經中央主管機關核准之方式清除\r\n    、處理一般廢棄物。\r\n四  依第十八條第一項規定回收、貯存、清除、處理一般廢棄物\r\n    。\r\n五  第二十八條第一項第二款、第三款第二目至第五目、第四款\r\n    之清除機具、處理設施或設備。\r\n六  目的事業主管機關依第三十三條、第三十四條規定自行或輔\r\n    導設置之處理設施。\r\n七  中央主管機關會同中央目的事業主管機關依第三十五條第一\r\n    項設置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}