{
  "JID": "TPSM,96,台上,2684,20070517",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "2684",
  "JDATE": "20070517",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第二六八四號\r\n上　訴　人　台灣高等法院台南分院檢察署檢察官\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　楊丕銘律師\r\n上列上訴人等因被告違反廢棄物清理法案件，不服台灣高等法院\r\n台南分院中華民國九十三年十一月二日第二審更審判決（九十三\r\n年度上更字第三四九號，起訴案號：台灣台南地方法院檢察署\r\n九十年度營偵字第一二一五號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決認定上訴人即被告甲○○，明知未依廢棄物清理法第\r\n四十一條第一項（修正前為同法第二十條）之規定領有廢棄物清\r\n除、處理許可文件，不得從事廢棄物清除、處理之工作，竟基於\r\n概括之犯意，自民國九十年初起，接受台南縣鹽水鎮五戶養豬場\r\n之委託，以每月每戶新台幣（下同）二千元之代價，代為支解廢\r\n棄之病死豬，將之售予養殖業者處理；同年七月初起復連續三次\r\n將病死豬之豬頭、排骨、內臟等廢棄物，載運至台南縣學甲寮浮\r\n水橋處，倒入急水溪而污染水源，同年七月二十一日下午八時許\r\n，又載運病死豬之豬頭、排骨、內臟等廢棄物至該處欲傾倒時，\r\n經民眾發現報警查獲，並扣得病死豬之豬頭、排骨、內臟等廢棄\r\n物共一百七十七公斤。案經台南縣警察局學甲分局報請台灣台南\r\n地方法院檢察署檢察官偵查起訴等情，因而撤銷第一審之科刑判\r\n決，改判依修正前刑法關於連續犯之例，論處被告連續未依廢棄\r\n物清理法第四十一條第一項規定領有廢棄物處理許可文件，從事\r\n廢棄物處理，酌處有期徒刑壹年陸月，固非無見。\r\n惟查被告之自白不得作為有罪判決之唯一證據，仍應調查其他\r\n必要之證據，以察其是否與事實相符，為刑事訴訟法第一百五十\r\n六條第二項所明定。本件原判決認定被告自九十年初起，受台南\r\n縣鹽水鎮五戶養豬場之委託，以每月每戶二千元之代價，代為支\r\n解廢棄病死豬，將豬肉售予養殖業者處理等犯行，無非以被告於\r\n偵查中所供：其自九十年初起，受台南縣鹽水鎮五戶養豬場之委\r\n託，代為支解廢棄病死豬，將豬肉售予養殖業者處理等語為其論\r\n據。但卷證中並無其他補強證據，資以證明此部分之自白與事實\r\n相符，是此部分之犯行，無異以被告之自白為論罪之唯一證據，\r\n自非適法。當事人聲請調查之證據，如法院認無調查之必要者\r\n，應以裁定駁回之，或於理由中說明不予調查之理由。但如所聲\r\n請調查之證據，與待證事實攸關，而未予調查者，自屬應於審判\r\n期日調查之證據未予調查之違法。查被告於原審具狀辯稱：其自\r\n九十年七月初起，接受領有廢棄物處理許可證之全利農工公司員\r\n工陳裕文所委託，幫忙載運養豬場廢棄之病死豬，將部分之豬體\r\n售予姜瑞興作為養殖業之飼料，全利農工公司為合法之廢棄物清\r\n理業者，姜瑞興購買病死豬肉養魚未致環境污染，故上開行為，\r\n應不成罪。而請求傳訊陳裕文、姜瑞興，原審亦認有傳訊之必要\r\n，並指定九十三年十月十九日調查證據（見原審更卷第二四、\r\n三五、五六頁）。姜瑞興經傳喚，但未到庭，原審未再行傳、拘\r\n，亦未說明毋庸調查之理由，自有調查職責未盡及理由不備之違\r\n誤。有罪判決書事實之認定與理由之說明必須互相一致，方為\r\n合法。倘理由說明前後齟齬，按諸刑事訴訟法第三百七十九條第\r\n十四款後段規定，自屬判決理由矛盾之當然違背法令。本件原判\r\n決認定被告於九十年七月初起復連續三次將病死豬之豬頭、排骨\r\n、內臟等廢棄物，載運至台南縣學甲寮浮水橋處，倒入急水溪而\r\n污染水源，同年七月二十一日下午八時許，又載運病死豬之豬頭\r\n等廢棄物至該處，欲傾倒時為警查獲等情。理由前段並說明被告\r\n自承有自九十年七月初起連續多次將病死豬之豬頭、排骨、內臟\r\n等廢棄物傾倒於急水溪等情。但後段又敘明：被告於同期間未將\r\n病死豬傾倒入溪流，或將之支解售予他人養魚，或交由化製場處\r\n理；僅於九十年七月二十一日下午八時許，載運病死豬之豬頭、\r\n排骨、內臟等廢棄物，欲倒入急水溪前，為警查獲等情（見原判\r\n決第二頁第一行起、倒數第二行起、第六頁第七行起）。其理由\r\n說明，前後齟齬；則被告究有無於九十年七月初起復連續三次將\r\n病死豬之內臟等廢棄物，載至急水溪傾倒而污染水源，事實欠明\r\n，致本院無從判斷其適用法律當否之依據。檢察官及被告上訴意\r\n旨分別指摘原判決不當，尚非全無理由，應認仍有撤銷發回更審\r\n之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　　五　　月　 十七 　日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  莊　登　照\r\n                                法官  洪　明　輝\r\n                                法官  黃　一　鑫\r\n                                法官  林　秀　夫\r\n                                法官  徐　昌　錦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　五　　月　二十二　日\r\n                                                      Ｑ"
}