{
  "JID": "TPSM,96,台上,2803,20070518",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "2803",
  "JDATE": "20070518",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第二八０三號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十三年十一月九日第二審判決（九十一年度上訴字\r\n第二０八三號，起訴案號：台灣台中地方法院檢察署九十年度偵\r\n字第一三三三二號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決認定上訴人甲○○有原判決事實欄所載犯行\r\n，係依憑證人即承辦警員何聖智、證人即環保警察隊第二中隊小\r\n隊長陳英銘、證人即台中縣環境保護局技士陳文裕、證人即行政\r\n院環境保護署廢棄物管理科科長施純傑及共同被告即證人張仁和\r\n（原審判刑確定）分別於警詢、偵查、第一審或原審審理中之證\r\n詞，暨卷附台中縣政府民國九十年二月一日九十府環廢字第三三\r\n五六八號函影本一份、行政院環境保護署九十二年四月二十三日\r\n環署廢字第０九二００二八一一八號函、台灣台中地方法院九十\r\n一年度訴字第二三五三號共同被告張仁和之刑事判決及現場照片\r\n八張等證據，因而撤銷第一審關於上訴人部分之科刑判決，改判\r\n論處上訴人未依廢棄物清除、處理許可文件內容貯存、清除、處\r\n理廢棄物罪刑之判決。已敘明所憑之證據及認定之理由。對於上\r\n訴人矢口否認有未依廢棄物清除、處理許可文件內容貯存、清除\r\n、處理廢棄物之犯行，所辯：當時伊係前往台中縣后里鄉○○村\r\n○○路廣益巷三十八號找張仁和，因該處土地泥濘，大貨車輪胎\r\n陷入泥土中，伊始將所載運之上開部分廢棄物堆置地上，以便於\r\n將車輪抬起，並非要棄置上開事業廢棄物在該處云云，何以係卸\r\n責之詞，不足採信，亦已依據卷內資料逐一指駁。從形式上觀察\r\n，原判決並無違背法令之情形存在。上訴意旨略稱：原判決理由\r\n引用共同被告張仁和、證人何聖智、陳文裕在警詢、偵查中之供\r\n詞，均未依法定程序到庭具結陳述並接受詰問，應無證據能力，\r\n原判決採為論罪依據，自屬違背法令。而現場照片顯示貨車左右\r\n及後方車斗均未打開，足證並非傾倒，原判決認已傾倒三分之一\r\n，顯有誤認事實。又案發前三、五日后里為雨天，原判決未依職\r\n權向鄰近之台中縣市氣象站函查，遽為不利上訴人之認定，自有\r\n未依職權調查之違法。再上訴人當日所駕駛之大貨車因陷入泥淖\r\n致部分垃圾散落在地，並無傾倒棄置行為，原判決認係非法棄置\r\n，已有適用法則不當，又與原判決理由欄四、五部分有理由矛盾\r\n之違背法令云云。經查：按證據之取捨及證據證明力如何，均屬\r\n事實審法院得自由裁量、判斷之職權，苟其此項裁量、判斷，並\r\n不悖乎通常一般之人日常生活經驗之定則或論理法則，又於判決\r\n內論敘其何以作此判斷之心證理由者，即不得任意指摘其為違法\r\n，據為提起第三審上訴之合法理由。而認定犯罪事實所憑之證據\r\n，並不以直接證據為限，間接證據亦包括在內，審理事實之法院\r\n綜合卷內之直接、間接證據，本於推理作用，於通常一般之人均\r\n不致有所懷疑，得確信其為真實之程度者，即得據之為有罪之認\r\n定。又刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，必\r\n須對於被告之犯罪事實負舉證之責，依法其有訊問被告、證人及\r\n鑑定人之權，證人、鑑定人且須具結，而實務運作時，偵查中檢\r\n察官向被告以外之人所取得之陳述，原則上均能遵守法律規定，\r\n不致違法取供，其可信性極高，除顯有不可信之情況者外，得為\r\n證據。本件證人何聖智與陳文裕於偵查中之證詞均經具結而共同\r\n被告張仁和與證人陳文裕亦於第一審、原審到庭證述在卷，上開\r\n偵、審中之證詞自有證據能力，以此爭執，顯非依據卷內訴訟資\r\n料具體指摘之適法上訴第三審理由。次查，刑事訴訟法所稱依法\r\n應於審判期日調查之證據，係指與待證事實有重要關係，在客觀\r\n上顯有調查必要性之證據而言，故其範圍並非漫無限制，必其證\r\n據與判斷待證事實之有無，具有關聯性，得據以推翻原判決所確\r\n認之事實，而為不同之認定，若僅係枝節性問題，或所證明之事\r\n項已臻明瞭，當事人聲請調查之證據，僅在延滯訴訟，甚或就同\r\n一證據再度聲請調查，自均欠缺其調查之必要性。原審以本件事\r\n證明確，就案發前數日之天氣情況，未再為無益之調查，並無違\r\n法之可言。原判決綜合各種相關證據，認定上訴人有本件犯行，\r\n就案內有關證據，本於調查所得心證，分別定其取捨而為事實上\r\n之判斷，均已於理由內詳加說明。並無上訴意旨所指之違背法令\r\n。其餘上訴意旨，無非係對事實審法院採證認事之職權行使及原\r\n審已調查、理由已說明或與本件犯罪構成要件無關之事項，仍執\r\n陳詞再為事實上之爭執，亦非適法之上訴第三審理由。衡以上述\r\n說明，應認其上訴為違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　　五　　月　 十八 　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  洪　清　江\r\n                                法官  石　木　欽\r\n                                法官  李　伯　道\r\n                                法官  林　勤　純\r\n                                法官  陳　晴　教\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　五　　月　三十一　日\r\n                                                      Ｑ"
}