{
  "JID": "TPSM,96,台上,2878,20070525",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "2878",
  "JDATE": "20070525",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第二八七八號\r\n上　訴　人　甲○○\r\n　　　　　　乙○○\r\n共　　　同\r\n選任辯護人　王迪吾律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國九十三年九月二十九日第二審判決（九十三年度上\r\n訴字第五七五號，起訴案號：台灣雲林地方法院檢察署九十一年\r\n度偵字第七七九號）提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原判決維持第一審關於論上訴人乙○○以共同未依廢\r\n棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文\r\n件，從事廢棄物清除、處理，累犯罪，處有期徒刑柒月；論上訴\r\n人甲○○以共同連續未依廢棄物清理法第四十一條第一項規定領\r\n有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪，處有\r\n期徒刑柒月部分之判決，駁回上訴人乙○○、張志成（下稱上訴\r\n人等二人）在第二審之上訴。係以：（一）關於上訴人等二人於\r\n民國九十一年二月二十二日傾倒廢棄物部分。依憑上訴人等二人\r\n於第一審審理時之自白（供認：甲○○駕駛車牌號碼八Ｒ－五三\r\n八號、車尾Ｒ九八六號曳引車，載運廢紙漿一般事業廢棄物；乙\r\n○○駕駛車牌號碼七Ｈ－三三二號、車尾ＺＨ六八號曳引車，載\r\n運廢灰渣夾雜垃圾一般事業廢棄物，至雲林縣莿桐鄉○○○段三\r\n八九六號土地傾倒時，為警查獲等情不諱），參酌已定讞共同被\r\n告柳秋漢（業經第一審判處有期徒刑壹年，緩刑參年）證稱：林\r\n秋炎（業經原審維持第一審判處有期徒刑柒月）要求伊提供上開\r\n土地供人回填；已定讞共同被告邱耀山（業經第一審判處有期徒\r\n刑壹年，緩刑參年）證以：當天伊載運一般事業廢棄物至現場時\r\n，為警查獲；共同被告林秋炎供證：伊僱用林勝國在現場整地；\r\n證人即雲林縣環境保護局職員鄭育麟、蔡清旭於偵查中證述：於\r\n上開時、地查獲上訴人等二人各等語，及卷附現場傾倒廢棄物、\r\n扣案車輛照片二十六幀、現場機具車輛、傾倒照片九幀及稽查處\r\n理工作紀錄表及查扣單、雲林縣政府九十一年四月一日九一府環\r\n五字第九一三六００八０五二號函及附件、雲林縣政府九十一年\r\n四月三日九一府環五字第九一三六００八二三０號違反廢棄物清\r\n理法處分書、雲林縣環境保護局九十一年八月二十二日九一雲環\r\n五字第０九一００二一０五一號函及其檢附文件、雲林縣環境保\r\n護局九十一年四月三日九一府環五字第九一三六００八二三０號\r\n函及其檢附文件、雲林縣斗六市調解委員會調解書及雲林縣莿桐\r\n鄉公所九十年三月九日九０莿鄉農字第一八二九號函、上開土地\r\n所有權狀等證據資料，而為論斷；（二）關於上訴人甲○○第二\r\n次傾倒廢棄物部分：依憑上訴人甲○○於偵查中之自白（供認：\r\n於九十二年十月二十五日十八時三十分許，駕駛車牌號碼八Ｒ－\r\n五三八號曳引車，載運一般廢棄物及建築廢棄物混合之廢棄物一\r\n車，傾倒於彰化縣二林鄉○○村○○路旁水利河川空地上，為警\r\n當場查獲等情不諱），參酌共同正犯林四郎（另案由台灣彰化地\r\n方法院審理）供述：於上揭時、地與上訴人甲○○共同傾倒廢棄\r\n物，經警查獲等語，及卷附現場傾倒廢棄物及扣案車輛照片六幀\r\n、稽查工作紀錄表一紙等證據資料，而為論斷。已敘述其所憑之\r\n證據及認定之理由。而以上訴人乙○○於原審否認有違反廢棄物\r\n清理法之犯行，及辯稱：伊只是經林秋炎告知，至現場察查是否\r\n合法而已，當天還沒有看到文件，警察就來了，伊被查獲當時所\r\n駕駛的車輛是空車，並沒有載運廢棄物云云，係飾卸之詞，無足\r\n採取，在理由內依憑調查所得證據，詳加指駁；並說明：（一）\r\n上訴人乙○○所提之委託或共同處理修改連單，只是要證明其傾\r\n倒合法之場地，與本件無關。（二）上訴人等二人因生計而一時\r\n失慮，致罹重典，且能自動清理傾倒於柳秋漢上開土地內之廢棄\r\n物，惟因乙○○為累犯，張志成為刑法第五十六條修正前之連續\r\n犯，雖不宜依檢察官之請求併予宣告緩刑，然如科以法定最低度\r\n之刑猶嫌過重，有情輕法重之情，其犯罪之情狀尚非不可憫恕，\r\n爰均依刑法第五十九條之規定減輕其刑之理由。從形式上觀察，\r\n原判決並無違背法令之情形存在。乙○○上訴意旨略稱：（一）\r\n原判決事實認定上訴人等二人有犯意之聯絡，卻未提及其彼此間\r\n是否認識，又於何時、何地，經由何種方式聯絡謀議或計畫，成\r\n立共同一致的犯意，觸犯廢棄物清理法之罪責，卻逕論以共同正\r\n犯，顯有判決理由不備之違法。（二）上訴人於偵、審時，均堅\r\n決否認有本件犯行，另案被告林勝國係於案發現場駕駛怪手開挖\r\n坑洞並掩埋被傾倒之廢棄物，為重要之目擊證人，可證明上訴人\r\n係駕駛空車至現場，並無傾倒廢棄物之事實，原審疏於調查，竟\r\n認在場之駕駛均有非法傾倒廢棄物之事實，並未詳實查明各個駕\r\n駛至案發現場之目的？有無傾倒何種廢棄物？亦未查明上訴人於\r\n偵查時所稱：其看見有一部貨車開走，有可能係該車傾倒云云，\r\n是否與事實相符。自有應於審判期日調查之證據未予調查之違法\r\n事由。（三）上訴人提出之委託或共同處理修改連單所顯示之時\r\n、地，適可證明上訴人於案發時係空車，並無清除、處理廢棄物\r\n之情事，且上訴人領有合法廢棄物清理執照，並無冒險貪圖小利\r\n而觸犯法令之動機，原審未加審酌，自有判決理由不備違反經驗\r\n及論理法則之違誤；甲○○上訴意旨略謂：（一）廢棄物清理法\r\n第四十六條第一項第四款所規定之犯罪構成要件行為，計有儲存\r\n、清除及處理三者，上訴人於九十一年二月二十二日十九時許，\r\n僅運輸廢棄物至特定之場地，並不符合該構成要件，若擴張解釋\r\n認為所謂之清除，包含運輸行為，則違背罪刑法定主義，且上訴\r\n人為警查獲時，廢棄物仍放置於曳引車中，尚未將廢棄物完成儲\r\n存、清除或處理，仍止於未遂階段，而前揭條文並無未遂犯之處\r\n罰規定，自屬不罰行為，原判決顯有不適用法則或適用法則不當\r\n之違背法令事由。（二）原判決事實認定上訴人已完成傾倒之行\r\n為，然理由所憑之證據卻顯示上訴人尚未傾倒，亦有證據上理由\r\n矛盾之違誤各等語。惟查：（一）按證據之取捨、證據證明力之\r\n判斷，及事實有無之認定，為事實審法院之職權，苟其取捨判斷\r\n與認定，並不違背論理法則及經驗法則，即不容任意指為違法。\r\n本件原判決已就相關事證詳加調查論列，復綜合上訴人等二人及\r\n共同被告柳秋漢、邱耀山、林秋炎之供述，以及證人鄭育麟、蔡\r\n清旭之證述，參互斟酌判斷，資為不利於上訴人等二人之認定，\r\n併已說明其取捨判斷而得心證之理由。且已說明未予傳喚證人林\r\n勝國，及上訴人乙○○所提之委託或共同處理修改連單，不得資\r\n為有利上訴人乙○○認定之依據（見原判決書第五頁）。又上訴\r\n人等二人在第一審已自白認罪，縱乙○○嗣後翻異前供，因依卷\r\n內證據，並無足資證明上訴人等二人前開自白有何非任意性之情\r\n形，且與事實相符，原審依其所採取之證據，所為之論斷，核與\r\n證據法則無違，亦無應調查之證據未予調查、證據上理由矛盾及\r\n理由不備之違法情形。上訴意旨無非就原審採證認事之職權行使\r\n，任憑己見，泛言指摘，再為事實上之爭執，並未依據卷內訴訟\r\n資料而為具體指摘，自非合法之第三審上訴理由。（二）犯意聯\r\n絡不以明示為必要，即相互間有默示之合致，亦無不可。依原判\r\n決事實之記載及理由論斷之意旨，其就上訴人等二人與已定讞共\r\n同被告柳永漢等人間於案發現場，如何有犯意聯絡及行為之分擔\r\n，顯已明白認定。再原判決既認定上訴人等間有共犯關係，則上\r\n訴人等二人彼此間是否認識，謀議之方式，原判決雖未詳予論述\r\n，僅係說明之理由較為簡略，顯然於判決主旨不生影響，按之刑\r\n事訴訟法第三百八十條之規定，尚難執以指摘，資為第三審上訴\r\n之適法理由。（三）九十五年七月一日修正施行前之廢棄物清理\r\n法第四十六條第一項第四款（現修正為第四十六條第四款）之未\r\n領有廢棄物清除許可文件從事廢棄物清除罪，其所稱「清除」，\r\n係指事業廢棄物之收集、運輸行為之情形。上訴人甲○○既已為\r\n上開廢棄物之運輸，即屬清除行為，至其載運至目的處所後，縱\r\n尚未傾倒即被查獲，仍無解於「清除」行為之成立，況上訴人甲\r\n○○於審理時，亦已坦承有傾倒之犯行（見原審卷第一０二頁）\r\n。甲○○上訴意旨以其為警查獲之際，廢棄物仍置於曳引車中，\r\n其未將廢棄物完成儲存、清除或處理，尚屬未遂階段，原判決之\r\n認定殊有違誤云云，要非依據卷內資料執為指摘之正當第三審上\r\n訴理由。（四）其餘上訴意旨，則置原判決之明白論斷於不顧，\r\n或仍持原判決已說明理由而捨棄不採之陳詞辯解，再為事實上之\r\n爭執，或就屬於事實審法院採證認事職權之行使，或就同一證據\r\n資料為相異之評價，全憑己見，任意指摘，難謂已符合首揭法定\r\n上訴第三審之要件。其上訴均違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　  五 　 月  二十五　日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  林　增　福\r\n                                法官  邵　燕　玲\r\n                                法官  張　清　埤\r\n                                法官  陳　世　雄\r\n                                法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　  五 　 月  二十九　日\r\n                                                     Ｍ"
}