{
  "JID": "TPSM,96,台上,2677,20070517",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "2677",
  "JDATE": "20070517",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第二六七七號\r\n上　訴　人　甲○○\r\n　　　　 　 丙○○\r\n共　　　同\r\n選任辯護人　吳謹斌律師\r\n上　訴　人　乙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十三年十一月十九日第二審判決（九十三年度上訴字第二\r\n一八三號，起訴案號：台灣板橋地方法院檢察署九十二年度偵字\r\n第一八０四０號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件上訴人丙○○上訴理由略以：（一）伊負責載運廢土\r\n，是由聯泰砂石場內洗砂後剩餘之土渣，是否可逕認為事業廢棄\r\n物？且依行政院民國八十六年十二月三十一日台八六內字第五二\r\n一０九號函指出，營建剩餘土石方為有用資源，非屬廢棄物，若\r\n其主要成分為營建剩餘土石方，雖夾雜少量廢棄物，但依「營建\r\n剩餘土石方處理方案」及「土資場處理作業標準」相關規定土資\r\n場能夠合理為資源使用，避免因夾雜少量仍可處理之其他物品即\r\n全部淪為廢棄物，徒增清理之負擔。伊所載之物是否為廢棄物尚\r\n欠明確，原判決未為調查，乃有應於審判期日調查之證據而未予\r\n調查之違法。（二）上訴人係受聯泰砂石場「阿松」臨時僱用，\r\n就廢棄物之清除處理，並非其業務，不符合「基於其社會地位繼\r\n續反覆所執行之事務」要件；且依廢棄物清理法第四十六條第一\r\n項第二、四款及同法第四十一條前段，應申請核發公民營廢棄物\r\n清除處理機構許可文件者，為從事廢棄物清除、處理業務而言，\r\n丙○○既係臨時受僱用，並非從事廢棄物清除處理業務，且本案\r\n應屬聯泰砂石場之事業廢棄物所自行處理之行為，伊對廢棄物並\r\n無認識，亦不知僱用人有無相關處理許可文件，伊主觀上並無從\r\n事廢棄物清除、處理之認識及犯意，原判決認事用法違背倫理及\r\n證據法則，乃不適用法則或適用不當之違法。（三）伊於九十二\r\n年九月二十六日晚上受「阿松」或「阿雄」所僱用，彼等載運為\r\n乾淨土，但伊載運之土尚未傾倒，即為警員所查獲，伊與其他共\r\n同被告黎家銘、乙○○、甲○○並不相識，伊主觀上並無與渠等\r\n犯意之聯絡，客觀上行為互異，且尚未傾倒，顯非共同正犯，原\r\n判決認定伊為共同正犯乃以推測或擬制之方法，而有判決不備理\r\n由之違法。（四）伊於偵查中之供述，與甲○○稱受僱於李友財\r\n、及黎家銘與乙○○所稱相同，原判決認事採證未依證據，且不\r\n採甲○○、黎家銘與乙○○等對伊有利之證詞，又未說明理由，\r\n乃有判決理由不備之違法。（五）本件九十二年度偵字第一八０\r\n四０號卷第二六至二八頁附照片六幀，該等土堆並非伊、甲○○\r\n或乙○○所傾倒，且伊與乙○○之大貨車停在距該土堆約三百公\r\n尺，足證該土堆並非伊或乙○○所傾倒，原審不查，顯與卷證資\r\n料不符。況伊大貨車上之土尚未傾倒，泰山分駐所警員當場照像\r\n存檔，但並未呈案附卷，採證顯有偏頗。又同卷第三七至四十頁\r\n附照片八幀，並非伊或甲○○所傾倒之廢棄物，且伊等二人之車\r\n乃駛過照片上之鋼板後再駛至盡頭才停車，故照片上之石磚土塊\r\n並非伊等所傾倒，原判決採證違法。（六）本件符合刑事訴訟法\r\n第四百五十五條之二協商事項之規定，且於第一審審理時，黎家\r\n銘、甲○○、伊及乙○○均稱要認罪，檢察官當時也蒞庭，為何\r\n第一審審判長未進行協商程序，致甲○○及乙○○均被判重刑，\r\n而原判決援引第一審判決之事實及理由，乃判決不適用法則之違\r\n法云云。上訴人甲○○上訴理由略以：（一）伊於九十二年九月\r\n二十六日受「阿財」僱用，操作挖土機將土填平，而案發當時伊\r\n尚未接受指示告知填平之範圍，挖土機僅係熱機尚未開始，即為\r\n警員所查獲，伊與其他共同被告丙○○、黎家銘與乙○○並不相\r\n識，顯無犯意聯絡，客觀上行為互異，顯非共同正犯，原判決認\r\n定伊等為共同正犯乃判決不備理由之違法。（二）伊於案發當日\r\n晚間到土地現場，尚在熱車狀態，還未開始工作，伊客觀上並無\r\n廢棄物處理之行為，主觀上亦無犯意；且證人柳建成、王金寶、\r\n江明南之證詞僅能證明乙○○正在傾倒廢棄物，渠等未就伊當時\r\n是否正在操作挖土機從事整地行為為證述，則無從證明伊之犯行\r\n，原判決竟認其罪，乃不適用法規、適用不當及判決未依證據之\r\n違法。（三）伊於偵查及前審之供述，與丙○○、黎家銘與乙○\r\n○所稱相同，原判決認事採證未依證據，且不採丙○○、黎家銘\r\n與乙○○等對伊有利之證詞，又未說明理由，乃有判決理由不備\r\n之違法。（四）伊尚需奉養老母及二子，衡情不無可憫。（五）\r\n本件九十二年度偵字第一八０四０號卷第二六至二八頁附照片六\r\n幀，該等土堆並非伊、丙○○或乙○○所傾倒，原審不查，顯與\r\n卷證資料不符。又同卷第三七至四十頁附照片八幀，並非伊或丙\r\n○○所傾倒之廢棄物，且伊等二人之車乃駛過照片上之鋼板後再\r\n駛至盡頭才停車，故照片上之石磚土塊並非伊等所傾倒，原判決\r\n採證違法。（六）本件符合刑事訴訟法第四百五十五條之二協商\r\n事項之規定，且於一審審理時，黎家銘、上訴人、丙○○及乙○\r\n○均稱要認罪，檢察官當時也蒞庭，為何一審審判長未進行協商\r\n程序，致伊及乙○○均被判重刑，而原判決援引第一審判決之事\r\n實及理由，乃判決不適用法則之違法云云。上訴人乙○○上訴理\r\n由略以：（一）伊乃第一次到該處傾倒，且乃係應公法人轉委託\r\n之人要求而前往，並非有犯意而主動前往，且伊所載運並無夾雜\r\n任何廢棄物，所載之土壤從顏色成分可知符合公法人整地之要求\r\n，原審不查，而認伊所載運為廢棄物，乃有應於審判期日調查而\r\n未予調查之違法。（二）伊於九十二年九月二十六日受「阿松」\r\n或「阿雄」僱用，第一次來此處載運的土為乾淨土，即為警所查\r\n獲，且伊與其他被告並不相識，主觀上並無犯意聯絡，客觀上行\r\n為互異，並非共同正犯，原判決認定乃推測或擬制，有判決不備\r\n理由之違法。（三）伊於偵查及前審之供述，與丙○○、黎家銘\r\n與甲○○所稱相同，原判決認事採證未依證據，且不採丙○○、\r\n黎家銘與甲○○等對伊有利之證詞，又未說明理由，乃有判決理\r\n由不備之違法云云。\r\n惟查原判決綜合其調查證據之結果，依法引用第一審判決書所載\r\n之證據及理由，依憑上訴人等不利於己之自白、證人即獲案之員\r\n警江明南、會同員警現場處理之台北縣泰山鄉公所清潔隊員柳建\r\n成、吳金寶、義仁村村長郭承煌於偵查中之證言、台北縣泰山鄉\r\n公所清潔隊環保稽查工作紀錄表一件、現場照片、違反環境衛生\r\n行為告發單四張、九十二年九月十日義仁村村長函、九十二年九\r\n月十八日蕭登貴回函、九十二年九月二十日委託書各一件、扣案\r\nＰ二００型挖土機、車牌號碼九五六ＧＡ號、四一一ＧＣ號營業\r\n用大客車各一輛（分別委由陳萬枝、佳龍交通有限公司劉國斌、\r\n安國交通股份有限公司曾韋誠保管）、台灣高等法院被告全國前\r\n案紀錄表等證據，資以認定上訴人等有原判決引用之第一審判決\r\n書事實欄所載關於上訴人等部分之犯罪事實，因而維持第一審關\r\n於上訴人等部分，論處甲○○共同未依廢棄物清理法規定領有廢\r\n棄物處理許可文件，從事廢棄物處理，累犯罪刑（處有期徒刑壹\r\n年肆月）之判決；及分別論處乙○○、丙○○共同未依廢棄物清\r\n理法規定領有廢棄物清除許可文件，從事廢棄物清除各罪刑（乙\r\n○○處有期徒刑壹年肆月，丙○○處有期徒刑壹年貳月，丙○○\r\n部分並依法諭知緩刑肆年）之判決；駁回上訴人等在第二審之上\r\n訴，已詳述其所依憑之證據及理由。對於甲○○於原審上訴意旨\r\n略以：我是受僱於「阿財」，當時只是坐在挖土機上熱機，還沒\r\n有開始，亦沒有違反廢棄物清理法云云。乙○○、丙○○上訴意\r\n旨均辯稱是老板「阿松」要我們載運，老板說載的是乾淨土，填\r\n土是要種菜，我們才載等語，及丙○○另稱其所載運之土尚未傾\r\n倒，應該不構成犯罪云云。經調查證據之結果，認均不可採，分\r\n別在判決內加以指駁並說明其證據取捨及判斷之理由。原判決所\r\n為論述，核與卷證資料相符，從形式上觀察，並無違背法令之情\r\n形。按認事採證、證據之取捨及證據證明力之判斷，俱屬事實審\r\n法院之職權，苟無違背證據法則，自不能指為違法。次按訴訟程\r\n序雖係違背法令而顯然於判決無影響者，不得為第三審之上訴理\r\n由。原判決對於上訴人等有本件犯行，已說明其依憑之證據及認\r\n定之理由，對於上訴人等之辯解，認不可採或不足以為上訴人有\r\n利之認定，亦在判決內詳述其不予採納之理由，並無上訴意旨所\r\n指違背法令之情形，為原審認事採證、證據之取捨及證據證明力\r\n職權之適法行使，自不能指為違法。查廢棄物清理法第四十六條\r\n第一項第四款所謂之「清除」指事業廢棄物之收集、運輸行為；\r\n至於「處理」則包含中間處理：指事業廢棄物在最終處置前，\r\n以物理、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n學、生物特性或成分，達成分離、減積、去毒、固化或安定之行\r\n為；最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n事業廢棄物之行為；再利用：指事業機構產生之事業廢棄物自\r\n行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n央主管機關及目的事業主管機關認定之用途行為，並應符合其規\r\n定者（見行政院環境保護署發布之「事業廢棄物貯存清除處理方\r\n法及設施標準」），本件已判決確定之共同被告黎家銘在土地上\r\n供人傾倒土渣污泥，並僱用甲○○操作挖土機將之填平，甲○○\r\n操作挖土機將傾倒土渣污泥填平之行為，原判決依上開規定認該\r\n當廢棄物清理法第四十六條第一項第四款所定之「處理」行為；\r\n又乙○○、丙○○駕駛車輛載運該土渣污泥傾倒之行為，原判決\r\n依上開規定認均該當廢棄物清理法第四十六條第一項第四款所定\r\n之「清除」行為；於法尚無不合。又第一審審理時，上訴人等縱\r\n均稱要認罪，但檢察官並未依法請求第一審進行協商程序，第一\r\n審未進行協商程序，於法並無不合，且縱該訴訟程序係違背法令\r\n，原審未加審究，但顯然於判決無影響，亦非適法之第三審上訴\r\n理由，乙○○、丙○○上訴意旨此部分指摘尚有誤會。上訴人等\r\n其餘上訴意旨所指各節，或為單純事實之爭執；或不影響全部犯\r\n罪事實之認定而可認於原判決之主旨有影響；或原審已加審酌、\r\n論斷，屬原審得本於職權裁量之事項，已於判決內詳述其認事採\r\n證及證據取捨、判斷之理由，為其職權之適法行使，並無違背證\r\n據法則之情形；或事證已臻明確並無再為傳訊調查必要之裁量事\r\n項，亦無上訴意旨所指違背法令之情形；核與法律規定得為第三\r\n審上訴理由之違法情形均不相適合，應認其等之上訴均違背法律\r\n上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六  年　　五　  月   十七   日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  莊　登　照\r\n                                法官  洪　明　輝\r\n                                法官  黃　一　鑫\r\n                                法官  林　秀　夫\r\n                                法官  徐　昌　錦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　五　　月　二十五　日\r\n                                                H"
}