{
  "JID": "TPHM,101,上訴,756,20120626,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "756",
  "JDATE": "20120626",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 101年度上訴字第\r\n756號上　訴　人\r\n即　被　告　邱寶龍\r\n選任辯護人　許智勝律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院\r\n100年度訴字第1112號，中華民國101年2月6日第一審判決（起\r\n訴案號：臺灣桃園地方法院檢察署100年度偵字第12787號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n邱寶龍犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n累犯，處有期徒刑壹年貳月。\r\n    事  實\r\n一、邱寶龍前於民國（下同）94年間，因違反廢棄物清理法案件\r\n    ，由臺灣桃園地方法院檢察署檢察官於94年7月28日以94年\r\n    度偵字第11977號為緩起訴處分，嗣於94年8月31日確定（緩\r\n    起訴期間為3年，自94年8月31起至97年8月30日止），惟其\r\n    於緩起訴期間內，因有違背刑事訴訟法第253條之3第1項第1\r\n    款之於期間內故意更犯有期徒刑以上刑之罪經檢察官提起公\r\n    訴後，再經臺灣桃園地方法院檢察署檢察官於97年7月17日\r\n    以97年度撤緩字第187號為撤銷緩起訴處分確定，另經臺灣\r\n    桃園地方法院於97年12月12日以97年度審訴字第2695號判決\r\n    判處有期徒刑1年，減為有期徒刑6月，並於98年1月5日確定\r\n    ，嗣於98年2月26日徒刑易科罰金執行完畢。被告於96年間\r\n    亦違反廢棄物清理法案件，經臺灣桃園地方法院以97年桃簡\r\n    字第265號判處有期徒刑1年2月，緩刑3年，並應向公庫支付\r\n    新臺幣5萬元確定在案。\r\n二、詎邱寶龍猶不知悔改，明知從事廢棄物清除、處理業務，應\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除、處理機構許可文件後，始得從事\r\n    清除、處理廢棄物之業務，竟基於違反廢棄物清理法之犯意\r\n    ，未依廢棄物清理法規定領有廢棄物清除許可文件，於100\r\n    年5月6日下午1時30分起至下午2時許間之某時，駕駛統詣營\r\n    造有限公司所有之車牌號碼041-TJ號之自用大貨車，以1車\r\n    新臺幣（下同）8千元之代價，自桃園縣內壢市內壢高中旁\r\n    之工地清除後裝載內含半數以上之廢布、天花板、石膏板、\r\n    木屑、砂土、土塊等營建混合廢棄物，擬載運至位在桃園縣\r\n    大園鄉內不詳空地傾倒，從事廢棄物之清除，嗣於同日晚間\r\n    9時15分許，邱寶龍駕駛盛裝上開營建廢棄物之自用大貨車\r\n    ，行經桃園縣大園鄉○○○路○段及水源路交岔口未及為廢\r\n    棄物之處理時，即為警查獲，始悉上情。\r\n三、案經桃園縣政府警察局大園分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序方面\r\n    被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據。被告以外之人於偵查中向檢察官所為之\r\n    陳述，除顯有不可信之情況者外，得為證據。公務員職務上\r\n    製作之紀錄文書、證明文書，除顯有不可信之情況外，亦得\r\n    為證據。又按被告以外之人於審判外之陳述，雖不符刑事訴\r\n    訟法第159條之1至第159條之4之規定，而經當事人於審判程\r\n    序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之\r\n    情況，認為適當者，亦得為證據；當事人、代理人或辯護人\r\n    於法院調查證據時，知有刑事訴訟法第159條第1項不得為證\r\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\r\n    之同意，刑事訴訟法第159條之1、第159條之5第1項、第2項\r\n    分別定有明文。經查，檢察官、被告於本院審判程序中對本\r\n    案之供述、非供述證據均表示無意見（本院卷第61頁背面至\r\n    第63頁正面），供述證據部分視為同意作為證據，本院審酌\r\n    各該證據作成或取得時狀況，並無顯不可信或違法取得等情\r\n    況，且經本院依法踐行證據調查程序並認為適當，依前揭規\r\n    定及刑事訴訟法關於證據章之規定，本案相關之供述、非供\r\n    述證據，均有證據能力。\r\n貳、實體方面\r\n一、訊據被告於本院雖否認有上開犯行，辯稱：「當時我載的都\r\n    是廢土，為可以回收之東西，我要載去合法場，廢棄之天花\r\n    板、廢布、木屑等東西只有一點點」、「我前案被判刑是我\r\n    要載去家裡自己分類，本案是我要載去合法場的途中被攔截\r\n    ，尚未傾倒廢土，我與該合法場沒有簽訂契約，只要車子開\r\n    進去，合法場秤重後，付錢即可」、「本案我只有載1車，\r\n    本案我要載去合法場，去後該場才會給我收據，我從來沒有\r\n    載去給該合法場處理，所以我沒有辦法提出單據證明，該合\r\n    法場名稱是什麼，我不記得了，本案廢棄物是我從工地載來\r\n    的，載走1車可拿8千元，還未到合法場就被警察查獲」、「\r\n    我當天是下午2點多開始工作，內容就是載運本件廢棄土石\r\n    ，我工作到晚上8點多，總共只載1車，該工地在中壢工業區\r\n    內」云云（本院卷第36頁正、背面、第37頁正面、第63頁背\r\n    面、第64頁背面）；被告選任辯護人則以：「本案被告所載\r\n    運之物，係營建剩餘土石方或是營建廢棄物並未釐清，被告\r\n    所載運物，並未隨意棄置，只有違反行政罰，被告當時不論\r\n    載的是何物，當時既沒有棄置行為，縱未取得清除許可，亦\r\n    只該當行政罰，不能以刑法處罰，被告被查獲地方就是大園\r\n    附近，但被告在警詢所言拒絕帶警察到該合法處理場的原因\r\n    不明，依清除認定原則，廢棄物清理法的刑責是後來才制定\r\n    的，當時將無照清除者，亦列入在處罰範圍內，故後來以刑\r\n    罰處置之行為人都是無證照之人，環保署後來有修正廢棄物\r\n    清理法第39條之排除條款，並將行為限縮，修正後營建混合\r\n    廢棄物為再利用項目之編號7，被告案發時，確未載去再利\r\n    用場所，但因被告尚無積極棄置行為，應不構成本罪，被告\r\n    所載運之物，含廢布、天花板、石膏板、木屑、砂土及石塊\r\n    等物，但混雜比例甚低，應屬營建剩餘土石方範疇，而非營\r\n    建混合廢棄物；營建剩餘土石方依內政部89年5月17日發布\r\n    之『營建剩餘土石方管理方案』規定，若違反該方案，隨意\r\n    棄置致污染環境，始依廢棄物清理法第27條第2款規定，處\r\n    以行政罰，被告並無隨意棄置致污染環境之行為，綜如認定\r\n    屬營建廢棄物，依廢棄物清理法第39條規定，毋庸申請清除\r\n    許可，且依內政部91年7月19日所制定『營建廢棄物再利用\r\n    管理辦法』、同年9月17日公告之『營建事業廢棄物再利用\r\n    種類及管理方法』，其中營建混合物，依環保署91年12月25\r\n    日訂定之『從事事業廢棄物再利用涉及違法清除處理及再利\r\n    用認定原則』，其中第3條規定，清除公告或許可再利用廢\r\n    棄物者，應符合中央目的事業主管機關規定之清除方式，其\r\n    違反者，以違反第39條規定處以行政罰，清除者任意棄置，\r\n    始課以本罪，被告並未為任意棄置致污染環境，是要送到合\r\n    法處理場，不該當廢棄物清理法第46條第4款之要件」云云\r\n    置辯。惟查：\r\n  被告於警詢時陳稱：「我今日所載運之廢土方，是從我自家\r\n    （桃園縣大園鄉五權村1鄰下埔5-3號）旁的水溝旁邊載運過\r\n    來，我要載到桃園縣大園鄉○○路上的1個回填場（詳細地\r\n    址我不清楚）傾倒，警方通報清潔隊到現場（桃園縣大園鄉\r\n    ○○○路2段與水源路口）會勘，發現我載運的內容物為攪\r\n    拌過營建混合物，包含廢布、天花板、石膏板、木屑、砂石\r\n    、石塊等物屬實，我要傾倒之廢棄物至土方回填場，沒有向\r\n    主管機關申請許可，我從我家旁水溝挖起廢棄物，用挖土機\r\n    挖到我車上的」、「我第一次說從我家旁邊水溝挖起廢棄物\r\n    是不正確，我是於100年5月6日18時在內壢工地（詳細住址\r\n    不詳）裝載的，我不想回答是何人聘我到上述地方載運廢土\r\n    及載運1車多少錢？我載運的廢土包含有廢布、天花板、石\r\n    膏板、木屑、砂土、石塊等物，是因挖土機挖起來就有這些\r\n    東西，我不知道將這些廢土到在國際路的土方回填廠須付多\r\n    少錢，因為我還沒有倒，警方要我引導至我要傾到的地點及\r\n    載運廢土的地方，我拒絕回答」云云（臺灣桃園地方法院檢\r\n    察署100年度偵字第12787號第5頁背面、第6頁正面、第8頁\r\n    正面）；其於偵查中供明：「100年5月6日晚上9點多，我駕\r\n    041-TJ大貨車載運營建廢棄物為警查獲，但我載的是廢土，\r\n    只有石頭及沙，其中有布，是裡面是磚塊，布只有一點點，\r\n    磚塊是房子拆下來的，如果是營建廢棄物要含有百分之15以\r\n    上的廢棄物，那是怪手（挖土機）挖的，我沒有看，東西已\r\n    經倒下去了，我拉也拉不起來，對方以8千元請我載到大園\r\n    ，我看這些廢土沒有超過百分之15的其他廢棄物」、「被查\r\n    獲的那批土不是廢棄物，是可回收再利用的營建混合物，大\r\n    園鄉公所清潔隊稽查紀錄表示該批廢棄物內含廢布、天花板\r\n    、石膏板、木屑、砂土、石塊等，因工地建好房子就是這樣\r\n    ，載去回收廠會分類，當天下午1、2時我在內壢附近工地，\r\n    朋友用夾子車將工地上這批土石夾到我車上，我要載去大園\r\n    的資源回收場回收，我沒有領得廢棄物清除許可證，人家介\r\n    紹，我就以1台8千元的代價去載運，土裡要含有百分之15的\r\n    垃圾才算是廢棄物，我載運這些不是廢棄物，只是營建剩餘\r\n    土石，我不承認犯罪」云云（同上卷第29、30頁、第61、62\r\n    頁）；其於原審準備程序稱：「我不承認檢察官起訴的犯罪\r\n    事實，那不是廢棄物，而是營建可以再利用的物品，但我沒\r\n    有取得再利用的許可文件」（原法院100年度審訴字第2199\r\n    號卷第41頁背面），又於原審準備程序自白：「我認罪，我\r\n    承認檢察官起訴之犯罪事實及罪名，請從輕量刑」等語（原\r\n    審卷第24頁正面），復於原審審判程序中供認：「對檢察官\r\n    起訴之犯罪事實沒有意見，我承認檢察官起訴之犯罪事實及\r\n    罪名」等語（同上卷第29頁正面）。被告對於其何地載運其\r\n    所指之「廢土」，所載「廢土」擬運至何處，前後供述不一\r\n    ，互為矛盾；甚至拒絕引導警方至上開載運及擬傾倒之地點\r\n    。又對於其所載運之「廢土」含有廢布、天花板、石膏板、\r\n    木屑、砂土、石塊等物，警詢中承認無訛，偵查中則主張其\r\n    所載運之「廢土」中含廢布、天花板、石膏板、木屑、砂土\r\n    、石塊等物不超過百分之15，屬可利用回收之營建混合物，\r\n    先後供述，亦不相符。嗣被告於原審又坦承全部犯行，末於\r\n    本院又翻異前供，其多次供詞反覆，否認犯罪部分，復無佐\r\n    證，自難遽信。\r\n  被告於上開時地載運廢棄物經警查獲，警方旋通報桃園縣大\r\n    園鄉公所清潔隊前往查獲現場會勘，發現被告正駕駛統詣營\r\n    造有限公司車號：041-TJ自用大貨車載運廢棄物（含絞﹝\r\n    應為攪之誤載﹞拌過營建混合物）廢布、天花板、石膏板、\r\n    木屑、砂土、石塊等，此有大園鄉公所清潔隊環境汙染案件\r\n    會勘稽查紀錄在卷（同上偵卷第12頁）可考，並有載運廢棄\r\n    物相片6幀附卷（同上偵卷第19頁至第21頁）足憑。又依上\r\n    開6幀相片所示，被告所載運之「廢土」，確含有廢布、天\r\n    花板、石膏板、木屑、砂土、石塊等物，其數量相當密實且\r\n    混雜未予分類，肉眼可辨。\r\n  此外，並有扣押筆錄、桃園縣政府警察局大園分局大園派出\r\n    所扣押物品目錄表、地磅記錄單、桃園縣政府警察局舉發交\r\n    通違規移置保管車輛通知單、桃園縣政府警察局大園分局\r\n    100年7月20日園警分刑字第1004016654號函、桃園縣政府環\r\n    境保護局100年6月13日桃環稽字第1001001134號函、桃園縣\r\n    政府環境保護局廢棄物檢測報告及代保管單各1份在卷（同\r\n    上偵卷第13頁至第16頁、第22頁、第52、53頁、第54頁）佐\r\n    證。\r\n  要之，被告所載運之「廢土」既含有廢布、天花板、石膏板\r\n    、木屑、砂土、石塊等物，其數量相當密實且混雜未予分類\r\n    ，已如前述，依內政部營建署100年12月5日營署建管字第\r\n    1002923377號函示：「查行政院環境保護署98年3月4日環署\r\n    廢字第0980016496號函說明二略以：『…因施工所產生之金\r\n    屬屑、玻璃碎片、廢塑膠、廢木材…等廢棄物，及混雜營建\r\n    剩餘土石方未予分類者，於管理上皆歸屬營建廢棄物範疇，\r\n    應依廢棄物清理法相關規定辦理，目前尚無混雜比例之界限\r\n    規定，…』在案」（原審卷第8頁），又依行政院環境保護\r\n    署97年5月6日環署廢字第0970031625號函釋：「依行政院86\r\n    年12月31日台86內字第52109號函示及內政部訂定之『營建\r\n    剩餘土石方處理方案』，營建工程剩餘土石方（俗稱廢棄土\r\n    ）包括：建築工程、公共工程及其他民間工程所產生之剩餘\r\n    泥、土、砂、石、磚、瓦、混凝土塊等，屬有用資源，其主\r\n    管機關為內政部（營建署）；至於因施工所產生之金屬屑、\r\n    玻璃碎片、廢塑膠、廢木材…等廢棄物，則屬營建廢棄物，\r\n    由本署主管。另營建剩餘土石方與營建廢棄物混雜未經分類\r\n    之營建混合物，於管理上歸屬營建廢棄物範疇，目前尚無混\r\n    雜比例之界定規定，合先敘明」（同上卷第9頁），足見本\r\n    件密實、混雜有廢布、天花板、石膏板、木屑、砂土、石塊\r\n    等廢棄物，且未分類之土地土石方，仍應依「營建廢棄物」\r\n    予以管理無訛，被告所辯其所載運之「廢土」係營建剩餘土\r\n    石方或可回收之營建混合物，或只要所含廢棄物不超過百分\r\n    之15以上，即非營建廢棄物云云，核與事實及上開法令規定\r\n    不符，自非可取。\r\n  依行政院環境保護署101年5月10日環署廢字第1010039220號\r\n    函釋：「說明一（略）二、依據事業廢棄物貯存清除處理方\r\n    法及設施標準第2條第2款規定，『清除』係指事業廢棄物之\r\n    收集、運輸行為。故行為人雖未傾倒廢棄物，如涉及未領有\r\n    許可文件而清除廢棄物，似仍有廢棄物清理法第46條第4款\r\n    前段規定之適用。三、本署91年12月25日『從事事業廢棄物\r\n    再利用涉及違法清除處理及再利用認定原則』第1點規定，\r\n    從事再利用經中央目的事業主管機關公告再利用或許可再利\r\n    用之廢棄物者，應依該公告之管理方式或許可文件內容辦理\r\n    ；未依該公告之管理方式或許可文件內容辦理者，以違反廢\r\n    棄物清理法第39條規定處以行政罰；其另有本法第45條、第\r\n    46 條第1款至第3款規定情形之一者，則同時移送法院科以\r\n    行政刑罰」（本院卷第49頁）。查被告雖辯以其所載運之「\r\n    廢土」係擬向合格之廢土場傾倒，惟該合法廢土場之名稱、\r\n    地點，被告始終未能提供證據方法供本院查證，亦未能提出\r\n    其與該合法廢土場所簽訂之傾倒契約，甚至曾經傾倒而由該\r\n    合法廢土場所發之收據亦付闕如。又依上開函釋，被告並非\r\n    從事再利用經中央目的事業主管機關公告再利用或許可再利\r\n    用之廢棄物者，其所為涉及未領有許可文件而清除廢棄物，\r\n    則被告無論是否其所載運之廢土是否已傾倒處理，均無礙於\r\n    廢棄物清理法第46條第1項第4款規定之適用，被告及其辯護\r\n    人以其所載運之「廢土」尚未傾倒，即不構成該罪云云，亦\r\n    有誤會。\r\n  末者，依內政部發布之「營建剩餘土石方處理方案」 營建\r\n    剩餘土石方之種類，固包含建築工程、公共工程及其他民間\r\n    工程所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等，\r\n    惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木\r\n    屑等廢棄物，茍包含該等廢棄物者，即屬營建事業廢棄物；\r\n    而有關拆除建築物施工所產生之剩餘泥、土、砂、石、磚、\r\n    瓦、混凝土塊，摻雜建築物拆除工程所產生之金屬屑、玻璃\r\n    碎片、塑膠類、木屑等，固屬於被告行為時有效施行、由內\r\n    政部公告「營建事業廢棄物再利用種類及管理方式」之「編\r\n    號八、營建混合物」，然依上開管理方式公告之「再利用用\r\n    途」為：「營建工程材料、工程填地及道路工程級配料、工\r\n    程填地材料、骨材及建材原料、混凝土添加材料、磚瓦原料\r\n    等，以及因分類作業所附帶產生之金屬屑、玻璃碎片、塑膠\r\n    類、木屑等，依本公告之管理方式辦理」。而其再利用機構\r\n    應具備下列資格之一者，始得為之：（一）經直轄市、縣（\r\n    市）政府或公共工程主辦機關訂頒相關剩餘土石方處理及土\r\n    資場管理法規所核准設立可兼收容處理營建混合物之土資場\r\n    或回收再利用之處理場所。（二）經直轄市、縣（市）政府\r\n    依地方自治法規許可設立之營建混合物資源分類處理場。(\r\n    三)依營建廢棄物共同清除處理機構管理辦法許可並核發登\r\n    記證之機構」。查被告所載運之廢土中含有數量甚多之廢布\r\n    、天花板、石膏板、木屑、砂土、石塊，縱係「營建事業廢\r\n    棄物再利用種類及管理方式」之「編號八、營建混合物」，\r\n    惟被告既未經許可，即從事清除營建事業廢棄物，其所為與\r\n    前揭管理方式公告之「再利用用途」或「營建剩餘土石方處\r\n    理方案」所謂「可為資源利用者，即不屬廢棄物範圍」均有\r\n    未合，被告所為既不符合上開管理方式之規定，又未依「營\r\n    建事業廢棄物再利用管理辦法」取得個案再利用許可，其所\r\n    為仍屬違反廢棄物清理法第46條第1項第4款之規定，是辯護\r\n    人上開所辯，亦有誤會。\r\n  綜上所述，被告於原審之自白，核與事實相符，堪信為真實\r\n    ，被告前後反覆不一之否認辯解，無非事後圖卸之飾詞，委\r\n    不足取，本案事證明確，被告犯行至堪認定，應予以依法論\r\n    科。\r\n二、按事業廢棄物之貯存、清除或處理方法及設施，應符合中央\r\n    主管機關之規定。前項事業廢棄物之貯存、清除、處理方法\r\n    及設施標準，由中央主管機關定之，廢棄物清理法第36條定\r\n    有明文。行政院環境保護署依上開法律授權訂定「事業廢棄\r\n    物貯存清除處理方法及設施標準」，觀諸該標準第2條第1款\r\n    至第3款之規定，所謂「貯存」係指事業廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為。「清除\r\n    」係指事業廢棄物之收集、運輸行為。「處理」指下列行為\r\n    ：(一)中間處理：指事業廢棄物在最終處置或再利用前，以\r\n    物理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n    化學、生物特性或成分，達成分離、減積、去毒、固化或穩\r\n    定之行為。(二)最終處置：指衛生掩埋、封閉掩埋、安定掩\r\n    埋或海洋棄置事業廢棄物之行為。(三)再利用：指事業產生\r\n    之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃\r\n    料、填土或其他經中央目的事業主管機關認定之用途行為，\r\n    並應符合其規定者。查被告載運前揭營建混合廢棄物，擬往\r\n    大園鄉不詳地點之空地傾倒，核其所為，係犯廢棄物清理法\r\n    第46條第4款之未領有廢棄物清除許可文件，從事廢棄物清\r\n    除罪。又被告並未處理上開廢棄物，自不成立同條款之未領\r\n    有廢棄物處理許可文件，從事廢棄物之處理罪，附此敘明。\r\n    另被告有如事實欄一所載之科刑、執行前案紀錄，有臺灣高\r\n    等法院被告前案紀錄表、本院公務電話查詢紀錄表在卷可稽\r\n    (見本院卷第23、24頁、第72頁)，其受有期徒刑執行完畢，\r\n    於5年以內故意再犯本案有期徒刑以上之罪，為累犯，應依\r\n    刑法第47條第1項規定，加重其刑。\r\n三、原審據以論科，固非無見，惟被告係載運上開營建混合廢棄\r\n    物擬載運至不詳地點傾倒，原判決認定被告載運上開廢棄物\r\n    至桃園縣大園鄉○○路○段之空地（此為查獲地點）傾倒，\r\n    認定事實，未臻翔適，即有未合。再者，被告行為乃未依廢\r\n    棄物清理法第41條第1項規定，領有廢棄物清除許可文件，\r\n    從事廢棄物之清除，係犯非法清除廢棄物罪，原判決論以同\r\n    條、款之非法清除處理廢棄物罪，適用法律亦有未合。被告\r\n    上訴意旨，仍執陳詞，砌詞否認犯罪，雖不足取，惟原判決\r\n    既有可議，自屬無可維持，應由本院撤銷改判。爰審酌被告\r\n    未婚，母親已去世，現與父親共居，職業卡車司機，家境小\r\n    康，被告於94、96年間均有違反廢棄物清理法之行為，分別\r\n    經緩起訴及緩刑宣告，均不知惕勵自守，一再違反廢棄物清\r\n    理法，足見其素行不佳，犯罪後供詞反覆，否認後又承認，\r\n    承認後又否認，並飾詞狡卸，亦見其犯後態度不佳，其於短\r\n    時間內，一再犯同類型之罪，其守法意識薄弱甚為明顯，被\r\n    告本次犯行僅擬傾倒1車廢土，所生損害非鉅，兼衡其高中\r\n    肄業之知識程度，犯罪之目的、方法、結果及所生危害，量\r\n    處有期徒刑1年2月。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款前段，刑法第11條、第\r\n47條第1項，判決如主文。\r\n本案經檢察官劉靜婉到庭執行職務。\r\n中    華    民    國   101    年    6     月    26    日\r\n                  刑事第十八庭  審判長法  官  黃瑞華\r\n                                      法  官  陳恆寬\r\n                                      法  官  許文章\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。\r\n                                      書記官  范家瑜\r\n中    華    民    國   101    年    6     月    26    日\r\n本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}