{
  "JID": "TCDM,90,訴,1938,20011005,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "1938",
  "JDATE": "20011005",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　九十年度訴字第一九三八號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　戊○○○工程有限公司\r\n　　代　表　人　己○○\r\n　　被　　　告　庚○○\r\n　　選任辯護人　洪嘉鴻律師\r\n　　被　　　告　甲○○\r\n　　被　　　告　乙○○\r\n　　被　　　告　丙○○\r\n　　被　　　告　丁○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴 (九十年度偵字第五一二０、\r\n一一七二一號) 本院判決如左：\r\n    主      文\r\n戊○○○工程有限公司其代理人己○○連續未依廢棄物清除，處理許可證內容貯存、\r\n清除、處理廢棄物，處罰金伍萬元。\r\n庚○○連續未依廢棄物清除，處理許可證內容貯存、清除，處理廢棄物處有期徒刑壹\r\n年貳月。\r\n乙○○連續未領有廢棄物清除，處理許可證或核備文件清除處理廢棄物處有期徒刑壹\r\n年貳月。\r\n甲○○、丙○○、丁○○均無罪。\r\n    事      實\r\n一、庚○○係設於台中市○區○○路二六二巷二一號戊○○○工程有限公司（下稱新\r\n    奇公司）之實際負責人（己○○為掛名登記負責人，並未實際參與公司營運），\r\n    明知新奇公司雖向台中市政府領得廢棄物清除許可證，惟該許可證之內容僅限於\r\n    營建或拆除工地內逕行分類建築廢棄物，不可於未核准之中間轉運站或貯存場從\r\n    事分類，若欲作中間處理或最終處置地點均在台中市環境保護局垃圾處理場，詎\r\n    庚○○於執行新奇公司業務時，竟未依廢棄物清除許可證之內容作廢棄物處理，\r\n    而基於概括之犯意，自民國八十九年五月起，在台中市○○段一六八之二十五號\r\n    土地上（即台中市○區○○路二六二巷二一號新奇公司所在地），擅自私設貯存\r\n    及分類場於該處，以大貨車每車收費約新臺幣（下同）一千元至一千八百元不等\r\n    為收費標準，提供上開土地供不特定人載運廢棄物堆置、貯存於該處土地。庚○\r\n    ○並僱用甲○○、丙○○、丁○○等人，在上址從事廢棄物分類之工作。又乙○\r\n    ○個人並未領有廢棄物清除、處理許可證或核備文件，竟於八十九年一月九日上\r\n    午，在台中市○○路○段某處，以每車三千元之代價，受某住戶之委託代為清除\r\n    、處理一批建築事業廢棄物。嗣於同日上午九時五十五分許，乙○○將該批建築\r\n    廢棄物裝載於車號ＳＦ－六三六號自用大貨車，載往庚○○所私設經營之廢棄物\r\n    貯存場堆置時，為內政部警政署環保警察第二中隊員警會同台中市政府環境保護\r\n    局稽查人員當場查獲，被告乙○○亦坦承基於概括之犯意，先後已載運有六、七\r\n    次之多，並扣得新奇公司所有之車號三Ｇ－一六八號自用大貨車、挖土機四台及\r\n    乙○○所使用之車號ＳＦ－六三六號自用大貨車（車主為林萬閂）等物。\r\n二、案經台中市警察局第三分局報告（庚○○、甲○○、丙○○、丁○○及乙○○部\r\n    分）臺灣臺中地方法院檢察署檢察官及檢察官自動檢舉（新奇公司部分）偵查起\r\n    訴。\r\n    理      由\r\n一、右揭犯罪事實，業據被告新奇公司負責人己○○，實際負責人庚○○及乙○○於\r\n    檢察官偵訊及本院審理時坦承不諱，並有現場圖、新奇公司公司執照、廢棄物清\r\n    除許可證、台中市環境保護局稽查紀錄管制單各乙紙及照片十幀附卷可稽，此外\r\n    ，復有扣案之挖土機四台及自用大貨車二台可資佐證，被告等人犯行均堪認定，\r\n    核被告庚○○及乙○○所為，均係違反廢棄物清理法第二十二條第二項第四款之\r\n    罪。被告庚○○另涉有違反廢棄物清理法第二十二條第二項第三款之未經主管機\r\n    關許可，提供土地堆置廢棄物罪。被告庚○○於執行新奇公司業務時，違反廢棄\r\n    物清理法第二十二條第二項第三款、第四款之罪，新奇公司亦應依同法第二十二\r\n    條第四項之規定論處。被告庚○○就上開違反廢棄物清理法第二十二條第二項第\r\n    四款部分之犯行，及連續多次接受不特定人傾倒並連續多次處理、貯存事業廢棄\r\n    物之犯行，均時間緊接、方法相同，顯係基於概括犯意為之，應依連續犯之規定\r\n    以一罪論，加重其刑，被告庚○○所犯上開二罪，有方法結果之牽連關係，應從\r\n    一較重之罪處斷，被告乙○○多次，未領有廢棄物清除、處理許可證或核備文件\r\n    清除處理廢棄物，時間緊接、所犯罪名雷同，顯基於概括之犯意為之，應依連續\r\n    犯之規定、以一罪論，加重其刑，爰審酌被告一切犯罪情狀、目的、動機及對社\r\n    會之危害等情，分別量處如主文所示之刑，以資薄懲。\r\n三、又公訴意旨另謂：甲○○、丙○○、丁○○三人受僱於新奇公司從事廢棄物分類\r\n    之工作，認有犯廢棄物清理法之犯行。前開事實，詢諸被告三人，對受僱清理廢\r\n    棄物工作固不否認，惟矢口否認有違法之行為，辯稱受僱於環保公司處理廢棄物\r\n    ，不知違法等語。按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實。\r\n    按三人受僱於環保公司，從事廢棄物分類，焉知該公司未依廢棄物清除處理許可\r\n    證內容貯存、清除、處理廢棄物，三人亦不可能要求公司負責人拿出許可證審核\r\n    其內容，再從事廢棄物處理工作，被告等辯稱不知道違法顯堪採信，其他亦無任\r\n    何積極證據，可資認定被告等明知公司未依許可證內容處理廢棄物，綜上所述被\r\n    告三人犯罪不能證明，應諭知無罪之判決。\r\n據上論結應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，廢棄物\r\n清理法第二十二條第二項第三款、第四款、第四項，刑法第十一條前段、第五十五條\r\n、第五十六條，判決如主文。\r\n中    華    民    國      九十      年       十      月         五      日\r\n                                臺灣臺中地方法院刑事第三庭\r\n                                        法  官  陸  炎  榮\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\r\n高等法院臺中分院。\r\n                                        書記官\r\n中    華    民    國      九十      年       十      月         八      日\r\n廢棄物清理法第二十二條第二項第三款、第四款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n罰金︰\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件\r\n    內容貯存、清除、處理廢棄物者。\r\n                                                                       Ｔ"
}