{
  "JID": "TCDM,90,訴,547,20011009,4",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "547",
  "JDATE": "20011009",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第五四七號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　曾順和\r\n　　選任辯護人　鞠金蕾律師\r\n　　被　　　告　黃正雄\r\n　　　　　　　　盧錦旗\r\n　　　　　　　　陳清雲\r\n　右三人共同\r\n　　選任辯護人　陳鴻謀律師\r\n　　被　　　告　戴錦增\r\n　　選任辯護人　洪嘉鴻律師\r\n　　被　　　告　廖　顧\r\n　　選任辯護人　洪松林律師\r\n　　被　　　告　林東山\r\n　　選任辯護人　高思大律師\r\n　　　　　　　　陳國華律師\r\n　　被　　　告　賴文賢\r\n　　選任辯護人　徐盛國律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一七八九\r\n四號、九十年度偵字第三五二二號），本院判決如左：\r\n    主  文\r\n曾順和共同無許可證經營廢棄物清除、處理為常業，處有期徒刑捌年，併科罰金貳佰\r\n萬元，罰金如易服勞役，以罰金總額與六個月之日數比例折算。\r\n廖顧共同無許可證經營廢棄物清除、處理為常業，處有期徒刑肆年，併科罰金伍拾萬\r\n元，罰金如易服勞役，以罰金總額與六個月之日數比例折算。\r\n賴文賢幫助無許可證經營廢棄物清除、處理為常業，處有期徒刑壹年陸月。\r\n黃正雄、盧錦旗連續違反公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或\r\n處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地\r\n方主管機關申請核發許可證之規定，從事廢棄物清除、處理，各處有期徒刑貳年，併\r\n科罰金拾萬元，罰金如易服勞役，均以罰金總額與六個月之日數比例折算。\r\n陳清雲連續違反公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務\r\n，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機\r\n關申請核發許可證之規定，從事廢棄物清除、處理，處有期徒刑貳年。緩刑肆年。\r\n戴錦增連續民營廢棄物處理機構未處理廢棄物，開具虛偽證明，處有期徒刑貳年，併\r\n科罰金壹拾萬元，罰金如易服勞役，均以罰金總額與六個月之日數比例折算。緩刑肆\r\n年。\r\n林東山無罪。\r\n    事  實\r\n一、曾順和綽號『九指忠』，明知其未取得主管機關之許可證，依法不得清除及處理\r\n    廢棄物，竟意圖為自己不法利益之概括犯意，自民國八十六年四月間起，在台中\r\n    縣大里市大峰橋及西柳橋下之大里溪及草湖溪流域等河川行水區及河旁（即開挖\r\n    現場紀錄表Ａ區、Ｂ區、Ｆ區），強行霸佔國有河川地及私人農牧用地，作為垃\r\n    圾、建築廢棄物及一般事業廢棄物之傾倒掩埋場，再自行包攬他人拆屋、整地、\r\n    蓋屋、挖地、工廠拆廠房或挖土等工事所產生的廢棄物或廢土加以處理，委由黃\r\n    正雄等卡車司機以大卡車運送至上開處所，並視廢棄物及廢土之性質與等級予以\r\n    收費，每一車收取新台幣（以下同）四千五百元至六千元，再由其中支付二千五\r\n    百元至三千五百元不等之運費（依路程遠近）給予卡車司機。另亦提供予卡車司\r\n    機黃正雄、盧錦旗、陳清雲（受僱於盧錦旗）、廖文郁（由檢察官另移本院併案\r\n    審理）及其他不特定人載運廢棄物至前述河川地傾倒，並向載運廢棄物至上開地\r\n    點傾倒者收取費用圖利，即木板、磚塊等一般建築廢棄物每車八百元；含垃圾之\r\n    建築廢棄物每車一千二百元，如由曾順和出二十噸之大卡車載運，則每車運費加\r\n    入場費須六千元，並以之為常業。曾順和以前述方法，並基於概括犯意竊佔國有\r\n    河川地及私人農牧用地逾二公頃牟利，其在河川行水區內傾倒廢棄物，足以妨礙\r\n    水流。\r\n二、廖顧與曾順和基於共同意圖為自己不法利益之概括犯意聯絡，自八十九年二月間\r\n    起，至八十九年十一月間止，未經主管機關許可，在台中縣大里市○○街三三之\r\n    七號後方之草湖溪流域河川行水區及河旁（即開挖現場紀錄表Ｇ區），強行霸佔\r\n    國有河川地，經營垃圾、一般建築廢棄物及一般事業廢棄物之傾倒掩埋場，致生\r\n    公共危險，並以違法處理廢棄物為常業。台中縣大里市○○街三三之七號（十\r\n    六號）土地原係賴文賢之父親賴楓榮於六十三、四年間向台中縣政府承租之河川\r\n    地，賴文賢於八十九年二、三月間在其上搭建鐵皮廠房（面積約二百七十六坪）\r\n    ，並經他人介紹，委由廖顧在該處以建築廢棄物填土整地，再於八十九年二月十\r\n    五日將廠房及空地出租給江華企業有限公司（以下簡稱江華公司），前開廠房於\r\n    八十九年三月間完工後，廖顧於八十九年四、五月間向賴文賢表示其承載之九二\r\n    一地震受災房屋廢棄物無處容納，欲存放於廠房旁之草湖溪河川地，需經過賴文\r\n    賢之土地，賴文賢遂基於幫助之概括犯意，多次提供通往河川地之通道供廖顧通\r\n    行，並以該通道係其出資修建為由，要求廖顧出資彌補修建費用，而由廖顧每月\r\n    交付其一萬五千元作為通行費用，共計租借五個月，租金合計七萬五千元。\r\n三、曾順和於前述傾倒掩埋廢棄物之地點，原有民眾在該處耕種農作物，而其中之Ｆ\r\n    區則須通過他人之工廠，始能進入河川地，曾順和為達目的，乃基於概括犯意，\r\n    多次以恐嚇之方式驅離農民，或強行破壞他人工廠大門。於八十六年四月初，曾\r\n    順和在戊○○、丁○○所耕作土地間之水池（位於台中縣霧峰鄉○○段三三二地\r\n    號）、玉米田（位於同上段三三一地號）傾倒廢棄物，戊○○出面制止時，曾順\r\n    和即對戊○○恐嚇稱：如果再制止，連人也要和垃圾一起埋下去等語；八十七年\r\n    五月十五日，曾順和在己○○耕種之鳳梨田傾倒廢棄物時，因己○○上前制止，\r\n    曾順和乃以同樣方法恐嚇己○○稱：此土地從今天起渠等兄弟要使用，誰敢妨害\r\n    渠等，誰就會第一個被抓去開刀等語；同年十一月五日上午十一時許，己○○見\r\n    曾順和駕駛挖土機正在掩埋廢棄物，即躲在樹下以照相機拍攝現場，曾順和發現\r\n    後，即追上己○○，毆打己○○成傷（傷害部分未據告訴），並持類似手槍之物\r\n    品（未扣案）恐嚇己○○稱：你是不吃子彈，不願放棄這塊土地是不是，那我很\r\n    快就會完成你的心願，不要亂搞，我隨時可以找到你，否則你會死得很難看等語\r\n    。八十八年九二一地震後，曾順和強行破壞台中縣大里市○○街六三之九號工廠\r\n    鐵門進入後方草湖溪沿岸之河川地（即開挖現場紀錄表Ｆ區）傾倒廢棄物（毀損\r\n    部分未據告訴），遭工廠股東庚○○阻止，即出言恐嚇稱：若再阻止渠由鐵門進\r\n    入就要放火把倉庫燒掉等語。戊○○、己○○及庚○○因遭曾順和以前開言語恐\r\n    嚇，因而心生畏懼，不敢再阻止曾順和。\r\n四、黃正雄、盧錦旗、陳清雲等人係卡車司機，三人均基於概括犯意，黃正雄自八十\r\n    九年四月間起至同年九月底止，多次包攬他人工地整修拆除之廢棄物，將之載到\r\n    曾順和經營之前開棄置場丟棄，或者由曾順和雇二十噸之貨車載運到前開棄置場\r\n    傾倒，平均每個月約載運二十台車之廢棄物至曾順和經營之棄置場，每月約付給\r\n    曾順和三萬餘元。盧錦旗自八十八年八月間某日起，至八十九年十月下旬止，多\r\n    次受曾順和委託載運垃圾、建築廢棄物，至西柳橋下坡鐵桶工廠邊（即開挖現場\r\n    紀錄表Ｆ區○○○○○路途遠近，每載運一次約得四、五百元；亦曾載運自行包\r\n    攬之廢棄物至西柳橋河邊及大峰橋邊之空地傾倒（即開挖現場紀錄表Ａ、Ｂ區）\r\n    ，數量多時約每天倒二車，數量少時，亦曾隔一、二個月倒一次。陳清雲以每日\r\n    二千元之工資受僱於盧錦旗，自八十九年八月到十月間，依盧錦旗之指示載運九\r\n    二一地震倒塌房屋清理之房屋水泥架構等物，前往大里溪及草湖溪流域河畔之河\r\n    川傾倒四次。\r\n五、戴錦增係新奇環保工程有限公司（法人部分由檢察官另行偵辦）之負責人，擁有\r\n    台中市政府廢棄物清除許可證，惟限於可以焚化法或衛生掩埋法處理，且於營建\r\n    或拆除工地內逕行分類建築廢棄物，不可於未核准之中間轉運站或貯存場從事分\r\n    類。詎戴錦增明知如未處理廢棄物，不得開具虛偽證明，竟自八十九年、七月間\r\n    起，基於概括犯意，未實際處理廢棄物，而以每件二萬五千元、三萬元之代價，\r\n    連續二次開具不實之廢棄物處理證明予與敬翔順營造公司及謝萬來，其中謝萬來\r\n    之廢棄物即交由曾順和處理。\r\n六、案經台中市警察局第五分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分\r\n一、被告曾順和、黃正雄、盧錦旗、陳清雲、廖顧、賴文賢部分：\r\n甲、訊據被告曾順和僅坦承有在西柳橋油行後面之河川地（即開挖現場紀錄表Ｆ區\r\n    ）傾倒廢棄物，其餘犯行則均矢口否認，辯稱：伊自八十八年九二一地震以後，\r\n    伊去包攬他人房屋倒塌後之磚塊，載到Ｆ區傾倒。八十六年間伊是受地主林隆士\r\n    及洪惠嚴之委託代為管理土地，並未從事廢棄物之清除，亦無恐嚇戊○○、丁○\r\n    ○、己○○、庚○○等人之情事云云。訊據被告黃正雄固坦承有於八十九年四\r\n    月至九月底載磚塊去倒在西柳橋下，但辯稱總共次數不到二十次，伊不知係違法\r\n    云云；被告盧錦旗亦坦承伊在八十八年九二一地震之後，曾經幫他人處理的廢棄\r\n    物並載到曾順和在西柳橋下經營之棄置場；被告陳清雲則坦承於八十九年八月到\r\n    十月間，依盧錦旗之指示載運九二一地震倒塌房屋清理之磚塊，傾倒倒於西柳橋\r\n    下，但辯稱伊不知係違法云云。訊據被告廖顧矢口否認右揭犯行，辯稱伊只負\r\n    責幫江華公司整地，並有僱用曾順和開挖土機，至於後面河川地之廢棄物是誰傾\r\n    倒伊不知情，亦未曾看過曾順和在江華公司後面的河川地傾倒廢棄物，江華公司\r\n    旁邊通道之鋪設費用為十五萬元，伊與賴文賢一人出一半七萬五千元，分五期，\r\n    伊有錢就付給賴文賢，並非通行該道路之代價云云。訊據被告賴文賢矢口否認\r\n    右揭犯行，辯稱因為地是伊所有，廖顧要整地，所以付伊七萬五千元補貼鋪設柏\r\n    油路的費用，並非通行該道路之代價云云。惟查，依被告曾順和、黃正雄、陳清\r\n    雲、盧錦旗、廖顧、賴文賢等人於警訊及偵查中之供述，及證人江慶庭、乙○○\r\n    、戊○○、丁○○、己○○、庚○○、彭軒禹等人於警訊及本院審理時中之證述\r\n    ，暨證人即第五分局警員於本院審理時之證述，足以推認被告曾順和、黃正雄、\r\n    陳清雲、廖顧、賴文賢之前開辯解並非可採，茲詳列彼等之供述暨證述如下：\r\n  被告曾順和之供述\r\n  八十九年十一月八日警訊：\r\n  「我因教育程度不高，所以無業，目前在大里市大峰下及西柳橋下傾倒或掩埋廢\r\n      棄物、廢土營利，收入視物料之多寡而定，最高一個月可得十幾萬，平均每個\r\n      月有八萬多元的收入。」\r\n  「我承認我未經地主（林隆士、洪惠嚴）的授意擅自在大峰橋下的土地傾倒廢土\r\n      及廢棄物，對方（地主）事實上僅委託我管理，每個月並給我六千元作為酬勞\r\n      。而西柳橋下是地主林進的，他並沒有委託我，因為林進與我有親戚關係，所\r\n      以我就利用他名下的土地來傾倒廢棄物及廢土。大峰橋下之土地有約九甲多的\r\n      面積，我傾倒有一年多的時間，而西柳橋下的土地有三分半的面積（約一千坪\r\n      ），我傾倒有將近十個月的時間。」\r\n  「謀利的方式是由我及黃正雄、盧錦旗三人去接洽人家拆屋、整地、蓋屋、挖地\r\n      、工廠拆廠房或挖土等工事時的廢棄物或廢土處理，我們給予包攬下來，然後\r\n      由黃正雄或盧錦旗、陳清雲，依各人所洽妥的廢棄物、廢土，駕駛他們各人所\r\n      有的大卡車載送至兩處橋下傾倒、丟棄或掩埋。而我所洽之廢棄物、廢土，經\r\n      我個人與業主談好價格之後，亦委由黃正雄、盧錦旗、陳清雲等人以大卡車運\r\n      送至兩處橋下的。而我視廢棄物及廢土的性質予以分級，如果是木板類的，每\r\n      一車我抽取八百元，磚塊我也同樣抽取八百元，廢土則每一車一千元，比較雜\r\n      的廢土，因摻雜有工業廢土、木板、磚塊或其他廢土的，則酌收一千至一千二\r\n      百元。事實上我們向業主接洽廢棄物及廢土的價格亦看性質與等級，每一車收\r\n      取四千五百元至六千元之間，價格不等。但其中扣除運費二千五百至三千五百\r\n      元不等的價格（依路程遠近）給予卡車司機（黃正雄、盧錦旗、陳清雲等人）\r\n      ，我因有一部挖土機，所以如果他們送來的廢棄物（土），我會先在現場開挖\r\n      一個一個的大坑洞來掩埋或供傾倒。」\r\n  「我當初受託管理大峰橋下的土地時，當時只知道該土地有戊○○、己○○、及\r\n      王姓男子，之後我又知道有一翁姓男子在使用該土地，其中戊○○與王姓男子\r\n      有在耕作，而劉姓男子僅在地上有建造鐵架。」\r\n  「我確實在八十六年間有傾倒廢棄物、廢土有一個月的期間。」\r\n  八十九年十一月八日偵訊：\r\n  「（問：從何時在大里溪、西柳橋、大峰橋、大衛橋傾倒廢棄物及廢土？）從八\r\n      十六年四、五月開始。」\r\n  「告發人拍的綠色挖土機是我的（即八十九年度偵字第一七八九四號偵查卷第一\r\n      二五頁照片）\r\n  「（問：你將前開地點提供給黃正雄、陳清雲、廖文郁及盧錦旗傾倒廢棄物嗎？\r\n      ）是的，倒在西柳橋及大峰橋，大衛橋沒倒。他們是在最近的八月間才開始倒\r\n      。」\r\n  「磚塊及廢土一車八百元，比較髒的是一千二百元，未分大小噸位車。」\r\n  「今天警察帶我至傾倒地點指認所拍之照片均屬實。（即前述偵查卷第五十三\r\n      頁至第七十六頁照片）\r\n  「（問：你在西柳橋及大峰橋傾倒之面積有多少？）西柳橋大約一千坪，大峰橋\r\n      約三百坪。」\r\n  八十九年十一月二十二日偵訊：\r\n    「西柳橋黑油廠下方那位置是我倒的，草湖溪也是，林隆士土地上那些木板是我\r\n      燒的。」\r\n  八十九年十一月二十四日警訊【按：本次警訊係檢察官於八十九年十一月二十日\r\n    至八十九年十一月二十二日至現場會勘採證，並由台中縣環境保護局將會勘地點\r\n    分區，依序製成開挖現場紀錄表Ａ至Ｆ區後，在第五分局刑事組由警員甲○○就\r\n    勘驗紀錄訊問被告曾順和】：\r\n  「（問：你會同警方於八十九年十一月二十日八十九年十一月二十三日共開挖幾\r\n      處？挖掘何種廢棄物？）共開挖有七處，分別由環保局製作開挖現場紀錄及開\r\n      挖內容物彙整表，所挖掘之廢棄物如開挖內容物彙整表所示。」\r\n  「我有傾倒一些木板及拆除房屋之廢棄物在開挖現場紀錄表Ａ區間玉米田之兩旁\r\n      ，Ｂ區全部，Ｆ區全部，關於Ｃ區是吳家明所有，誰傾倒的我不知道，Ｄ區是\r\n      誰的我也不知道，Ｅ區是林東山所傾倒的，Ｇ區是地主賴文賢租廖顧傾倒的，\r\n      我曾受僱於廖顧在Ｇ區開挖土機掩埋整地一些建築廢棄物。」\r\n  「我於八十九年三至四月約四十天曾受僱於廖顧開挖土機掩埋建築廢棄物，工資\r\n      是掩埋填平一台廢棄物，分小台每台新台幣二百五十元至三百元，大台每台新\r\n      台幣五百元至七百元。我每十天向廖顧的老婆領工資一次，挖土機是廖顧所有\r\n      。」\r\n  「Ａ區是八十六年間傾倒的，Ｂ區也是八十六年間，Ｆ區是八十九年六月開始傾\r\n      倒，我所雇用的司機是黃正雄、盧錦旗、陳清雲三人，載運廢棄物到Ａ、Ｂ、\r\n      Ｆ三區進行傾倒。」\r\n  被告黃正雄之供述\r\n  八十九年十一月八日警訊：\r\n  「我沒與曾順和共同經營廢土場營利，是曾順和獨自經營，我只有自己承包一些\r\n      小工程，現場工地整修拆除之廢棄物，我載到曾順和之棄置場丟棄，或者曾順\r\n      和雇二十噸之貨車載運到他經營之棄置場傾倒。」\r\n  「我承包整修房屋拆除之廢棄物，用二十噸貨車載運到曾順和廢土場棄置，每車\r\n      付給曾順和新台幣六千元（含車資），我自己用我的十噸半載運到曾順和廢土\r\n      場棄置，比較清潔的付給八百元，比較髒的廢棄物就付給曾順和一千二百元。\r\n      」\r\n  「我約八十九年四月份開始載運廢棄物到曾順和廢土場棄置付費，曾順和有兩個\r\n      廢土場，一個在臺中縣大里市西柳橋下油廠後面，另一個在臺中縣大里市大峰\r\n      橋下，於今日（八十九年十一月八日）下午我和曾順和均有配合警方到廢土場\r\n      現場拍照錄影指證。曾順和沒有雇用員工，有無雇用把風人員我不清楚。」\r\n  「我均打曾順和000-000000行動電話給他，約好廢棄物在那裡，由曾順和親自到\r\n      場看廢棄物髒的程度而訂之價錢。」\r\n  「我平均每個月約二十台車之廢棄物載運到曾順和廢土場棄置，我每月平均付給\r\n      曾順和新台幣三萬多元。」\r\n  「我只知道綽號『阿錦』，經查為盧錦旗，有到曾順和廢土場傾倒廢棄物，其餘\r\n      的我就不知道。』\r\n  「我沒有問他執照問題，但我知道他沒有申請土場執照，曾順和向我保證傾倒在\r\n      他廢土場內有事情他會負責到底，所以我才會付他錢。」\r\n  八十九年十一月八日偵訊：\r\n    「我從八十九年四月開始倒，至今年九月底，於十月一日因違規被吊扣執照一個\r\n      月就未去倒，每天最多倒五車，最少倒一車，有倒在西柳橋河岸邊及大峰橋的\r\n      玉米田的左邊空地。西柳橋倒建築廢棄物，大峰橋倒木板，若倒乾淨的一車八\r\n      百元，不乾淨的一千二百元。我的車是十噸半的，現場倒廢棄物就拿錢給曾順\r\n      和。」\r\n  被告盧錦旗之供述\r\n  八十九年十一月八日警訊：\r\n  「曾順和有叫的時候就去，都倒於西柳橋下坡鐵桶工廠邊，看路途遠近，每載運\r\n      一次約得四、五百元。」\r\n  「不知道曾順和傾倒廢棄物有無申請核准，傾倒處是鐵桶工廠之工廠地。」\r\n  「（問：你於何時受雇「九指忠」曾順和載運土級配、水泥塊、ＡＣ皮？）約二\r\n      個月左右，我有大貨車時間祇有一年左右，他一個月叫我沒幾次。」\r\n  八十九年十一月八日偵訊：\r\n  「我是從八十八年八月開始倒，至八十九年十月下旬止，我跟陳清雲二人在倒，\r\n      多的時候一天倒二車，少的時候也曾隔一、二個月才倒一次，我載去西柳橋河\r\n      邊倒過，也有去大峰橋一個轉彎處右手邊之空地倒過，價錢是八百元至一千二\r\n      百元。」\r\n  「二十噸的車是曾順和叫的，連進場及車資共六千元。」\r\n  被告陳清雲之供述\r\n  八十九年十一月八日警訊：\r\n  「（問：你有無載運廢棄物或廢棄土至台中縣大里市大里溪及草湖溪流域河畔之\r\n      河川傾倒掩埋？）有。」\r\n  「我共載四次分別前往大里溪及草湖溪流域河畔之河川傾倒，所載運前往傾倒的\r\n      是九二一地震倒塌房屋清理之房屋水泥架構等物。」\r\n  「我於八十九年八月間（正確日期不詳）載運廢棄物傾倒在台中縣草湖溪西柳橋\r\n      下附近溪流域河畔之河川有二次，另於八十九年十月間（正確日期不詳）我載\r\n      運廢土傾倒在台中縣大里溪大衛橋下附近溪流域河畔之河川有二次。」\r\n  「我載運廢土、廢棄物車輛６Ｊ─３２７號大貨車，車輛是盧錦旗所有，我是受\r\n      僱於老闆盧錦旗載運廢土。」\r\n  「每次都是一名綽號「九指忠」男子（其姓名為曾順和）先行聯絡我老闆盧錦旗\r\n      ，要我載運廢棄物、廢土地點，我老闆盧錦旗打我行動電話0000000000告知我\r\n      指示前往載運廢土等物，曾順和會再與我老闆盧錦旗傾倒河川地點，盧錦旗再\r\n      打我行動電話0000000000號指示我前往大里溪及草湖溪流域之河川地點，我再\r\n      依盧錦旗指示將所載運廢土等物傾倒在河川地處。」\r\n  「盧錦旗要我駕車載廢土每日為新台幣二千元，我載運廢土等物前往非法傾倒在\r\n      河川地共有二天，共領有新台幣四千元。」\r\n  「（問：你是否知情傾倒廢土、廢棄物於河川地係違法行為？）我知道是違法行\r\n      為。」\r\n  八十九年十一月八日偵訊：\r\n  「八十九年八月十一日至西柳橋倒了二車建築廢棄物，是倒塌國小廢棄物，於十\r\n      月下旬倒了二車建築廢棄物，同樣在西柳橋。」\r\n  「我是幫盧錦旗開車的，一天二千元，倒廢棄物的價格是老闆盧錦旗去與曾順和\r\n      算。」\r\n  【小結】：綜前所述，被告曾順和、黃正雄、陳清雲、盧錦旗於警訊及偵查中之供\r\n            述互核相符，足認應以此最初之供述為可採，被告曾順於本院審理時辯\r\n            稱伊自八十八年九二一地後才開始在Ｆ區經營棄置場云云；被告黃正雄\r\n            辯稱其載運傾倒之次數不到二十次，且不知係違法云云；被告陳清雲辯\r\n            稱其不知係違法云云，顯係避重就輕之詞，非可採信。\r\n  被告廖顧於八十九年十二月一日警訊之供述：\r\n  「曾順和我認識，我沒有聘雇曾順和開挖土機掩埋廢棄物，沒有工資問題，我曾\r\n    受地主賴文賢之託，傾倒一些九二一地震拆除房屋之磚塊在臺中縣大里市○○街\r\n    三三之七號整地，供江華企業搭建廠房及廠房後面停車場，我自己有挖土機，但\r\n    是我的挖土機是我在承包水溝工程及整地用的，曾順和在江華企業廠房後河川地\r\n    傾倒垃圾廢棄物是用他自己的挖土機掩埋的，曾經他的挖土機壞掉，還到江華廠\r\n    房來找我借過挖土機到後面河川地掩埋廢棄物。」\r\n  「我是經賴文賢同意在右址傾倒廢土磚塊整地，每月補貼賴文賢新台幣一萬五千\r\n      元，不是向賴文賢承租。」\r\n  「開挖現場紀錄表Ｇ區是曾順和所傾倒的，我所傾倒的範圍是江華公司廠房及停\r\n      車場柏油之空地。」\r\n  「因我在八十八年十二月至八十九年四月間，在江華廠房整地時，親眼目睹曾順\r\n      和在江華公司後停車場要往河川地之入口處樹立兩根鐵柱，然後拉鐵鍊上鎖，\r\n      及貨車司機載運廢棄物傾倒，司機傾倒後曾順和即開挖土機掩埋廢棄物情形，\r\n      曾順和經營廢土場供人傾倒廢棄物是一般家庭垃圾及建築廢棄物。」\r\n  「我不曾聘僱曾順和在概圖Ｇ區掩埋廢棄物，是曾順和自己經營廢土場之行為，\r\n      關曾順和指稱受雇於我，可能想為自己脫罪，向我老婆領錢是因我承包拆除房\r\n      屋之廢棄物、磚塊要替江華公司整地所剩餘的，叫曾順和載運付之運費，而不\r\n      是他所說的工資。」\r\n  「我與曾順和沒有仇恨，但曾順和在概圖Ｇ區大量傾倒廢棄物時，我曾上前制止\r\n      ，並告知若再傾倒那麼難看之廢棄物，就要叫環保局的人來取締，曾順和很兇\r\n      的回答我說：『這溪底誰都沒有權利叫我不要倒，誰若檢舉我，我就會打死誰\r\n      』等語，我也就不敢再阻止他傾倒廢棄物了。也許是這句話使曾順和懷疑本次\r\n      被取締是我檢舉，所以才故意指證受雇於我來報復我。\r\n  被告賴文賢之供述\r\n  八十九年十一月二十二日警訊：\r\n  「台中縣大里市○○街三三之七號（十六號）土地，面積約六百二十二坪，係\r\n      我父親賴楓榮於六十三、四年間向台中縣政府承租之河川地，其上鐵皮廠房（\r\n      面積約二百七十六坪）則係我八十九年二、三月間搭建，並自八十九年二月十\r\n      五日與乙○○訂約，將廠房及空地租賃予其開設江華企業有限公司之用，租賃\r\n      期限自八十九年二月十五日起至九十年二月十四日止，租金（廠房及空地）每\r\n      月新台幣九萬四千元。」\r\n  「賴楓榮所有之大里市○○街三三之七號（十六號）土地，在八十九年二月興\r\n      建廠房前係供種稻之用，故一般大小車輛均無法經此通往草湖溪畔河川地，故\r\n      尚無何垃圾或事業廢棄物棄置該處，八十九年二月間乙○○與我訂定租賃契約\r\n      後，我準備興建廠房，需要填土整地，廖顧經人介紹主動向我表示其承載九二\r\n      一地震倒塌房舍之建築廢棄物，極適用於填土整地之需，我遂應允，由其以前\r\n      述建築廢棄物協助我整地，設立地基，惟廖顧幫我填土整地後，自八十九年二\r\n      月起我即發現有人載運垃圾及建築廢棄物經由我西柳街三三之七號（十六號\r\n      ）土地傾倒棄置於鄰側之草湖溪旁河川地，我即要求廖顧必須派員看管，避免\r\n      他人伺機前往偷倒垃圾或事業廢棄物，廖顧遂於我西柳街三三之七號（十六\r\n      號）土地通往草湖溪河川地間通路架設鐵柵欄及鐵鍊，但此後仍遭不知名人士\r\n      破壞，並持續傾倒垃圾及廢棄物。公司廠房則施工至八十九年三月底完工。」\r\n  「我西柳街三三之七號（十六號）土地上廠房於八十九年三月間完工後，仍有\r\n      不明人士利用晚間將廢棄物及垃圾傾置於廠房旁之草湖溪河川地，八十九年四\r\n      、五月間，廖顧向我表示其承載之九二一地震災房屋廢棄物無處容納，欲存放\r\n      於廠房旁之草湖溪河川地，我因河川地並非我所有，無權拒絕其將廢棄物傾置\r\n      其上，但因通往河川地之通道係我所有且出資修建，因此要求其出資彌補修建\r\n      費用，廖顧遂以每月一萬五千元作為通路費用，共計租借五個月，租金合計七\r\n      萬五千元，我又為避免遭他人任意棄置垃圾，乃要求江華公司乙○○將廠房對\r\n      外通道裝設鐵門，該公司遂於八十九年六月、七月間裝設鐵門，乙○○並給予\r\n      我二把鐵門鎖匙，我將其中一把給我母親，一把給予親家林金江，因其在河川\r\n      地上闢有菜園，平日需前往灑水之用。但鐵門裝設後仍遭他人侵入傾置垃圾及\r\n      廢棄物，我再於前述鐵柵處堆置柵板以為因應，但仍遭搬移、侵入。」\r\n  八十九年十一月二十二日偵訊：\r\n  「（問：在草湖溪河畔傾倒廢棄物的是誰？）是廖顧。」\r\n  「（問：八十九年二月間廖顧跟你洽談的嗎？）是的，廖顧要通過我的土地，將\r\n      廢棄物傾倒於草湖溪，後來晚上有人偷倒，於是廖顧樹立了二根鐵柱，他們一\r\n      直倒到七月間，一天倒幾車我不清楚。」\r\n  「因那地的柏油路面是我鋪的，我有向他收取一個月一萬五千元補貼我的修建費\r\n      用，共收了五個月，共七萬五千元。」\r\n  證人即江華公司負責人江慶庭於八十九年十一月二十二日警訊之證述：\r\n  「我是在今年四月份，前後共見他（指曾順和）二次，都是見到他在我工廠隔壁\r\n      草湖溪床工作，當時他正開著挖土機在河床行走，並有三十五噸大卡車載運廢\r\n      棄物到河床傾倒。」\r\n  「曾順和經過工廠空地並不需要我同意，因為只要地主同意即可，雖然有經過我\r\n      的工廠大門，但地主亦有我工廠大門的鑰匙，他隨時都可進入，工廠大門形同\r\n      虛設。」\r\n  「曾順和他們要去傾倒廢棄物時，會有人預先告知，說地主請我們大門暫時不要\r\n      上鎖，其實我們有無上鎖他們都可以進入。」\r\n  證人即江華公司實際管理人乙○○於八十九年十一月二十二日警訊之證述：\r\n  「我所經營之工廠為江華企業公司，負責人是我大哥江慶庭，該工廠地址為台中\r\n      縣大里市○○街三二之七號，於八十九年一月開始搭建，從八十九年三月開始\r\n      營運。」\r\n  「公司前之馬路也是我們向賴文賢承租之使用範圍，搭建鐵門封鎖是賴文賢要求\r\n      我們公司搭建的，於八十九年一月搭建封鎖的。」\r\n  「本公司搭建鐵門後，地主賴文賢要求要進出鐵門的鑰匙，馬路需與地主共同使\r\n      用，搭建鐵門只是為了防止外人進出。」\r\n  「（你公司廠房後往河川地之路口樹立兩根鐵柱之柵欄何人設立的？）兩根鐵柱\r\n      之柵欄並拉鐵鍊上鎖是曾順和設立的。」\r\n  「曾順和於八十九年二月設立鐵柱柵欄，並於四、五月份有用鐵鍊封住入口上鎖\r\n      ，封門土堆是八十九年十一月十日左右賴文賢叫人封住的，封門木板柵欄是賴\r\n      文賢叫我們公司員工於八十九年十一月十七日把入口堵住。」\r\n  「我曾看到曾順和及廖顧在我工廠外空地指揮貨車司機在河川地傾倒垃圾廢棄物\r\n      。」\r\n  「我於八十九年二月在台中縣大里市○○街三三之七號，下午十六時許看到曾順\r\n      和、廖顧到江華公司廠房外空地，廖顧先行離開後，有二部二十噸之貨車載滿\r\n      建築廢棄物進來，由曾順和指揮司機往河川地行駛傾倒後離開。後於八十九年\r\n      三月底，江華公司正式營運，我本人每天均在廠房工作，我於三月至十一月間\r\n      ，每月我約看見曾順和指揮貨車司機在河川地傾倒廢棄物十次左右，每次傾倒\r\n      車輛一至三輛不等，廖顧只有一、二次而已，於貨車司機離開後，曾順和會將\r\n      鐵鍊上鎖後才離去，這是我白天在工廠工作所看到的，關於晚上我就不曉得了\r\n      。」\r\n  「貨車傾倒完畢後，我均看到曾順和會從草湖溪底草叢內開一部黃色挖土機把傾\r\n      倒之廢棄物掩埋填平，我所看到的情形大約都是這樣。」\r\n  「我曾向地主賴文賢（於八十九年四月）反應說，你同意曾順和等人在河川地傾\r\n      倒廢棄物好嗎？賴文賢回應我說那是九二一的廢棄物，沒有毒，沒關係，可以\r\n      讓渠等載運入內傾倒。」\r\n  【小結】：\r\n  綜上所述，雖被告廖顧於八十九年十二月一日警訊中供稱其係於八十八年十二月\r\n    至八十九年四月間，在台中縣大里市○○街三三之七號傾倒磚塊廢土替賴文賢整\r\n    地等語，然依證人賴文賢之供述及證人乙○○之證述，可知該處在八十九年二月\r\n    興建廠房前係供種稻之用，一般大小車輛均無法經此通往草湖溪畔河川地，且被\r\n    告賴文賢係自八十九年二月間委託被告廖顧填土整地後，才開始發現有人載運垃\r\n    圾及建築廢棄物經由前述土地傾倒棄置於鄰側之草湖溪旁河川地，而證人乙○○\r\n    至八十九年十一月間均曾看見被告曾順和與廖顧指揮貨車司機在河川地傾倒廢棄\r\n    物，足認被告廖顧與曾順和係自八十九年二月起至同年十一月止在該區（即開挖\r\n    紀錄Ｇ區）傾倒廢棄物，被告廖顧辯稱其僅受被告賴文賢之託在江華公司興建廠\r\n    房處及後方停車場填土整地云云；被告曾順和辯稱其僅係受僱於廖顧在該處開挖\r\n    土機地云云，均係其二人互相推諉卸責之詞，委無可採。雖證人乙○○於本院九\r\n    十年五月十日審理時改稱：伊於興建廠房整地時有看過被告曾順和及廖顧，曾順\r\n    和當時是開挖土機在整地，伊於八十九年二月份，並未看到曾順和指揮二部二十\r\n    噸的車至公司後方之河川地，也沒有看到他傾倒廢棄物，只說他們載的的是石頭\r\n    ，但是警察跟我說是廢棄物，伊於警訊中所言是因為當時警察說證據已經充足了\r\n    ，所以伊配合警察。又伊說於八十九年二月底去現場時，看到曾順和站在二根鐵\r\n    柱旁邊，警察就說是他設立的。地主賴文賢說那是石頭和磚塊，河川地不是我們\r\n    的，我們做生意的不要去惹事生非云云；然證人即第五分局警員甲○○則於本院\r\n    八十九年五月二十九日審理時到庭證稱：證人乙○○之筆錄是其依李慶義檢察官\r\n    到場之指揮，由其訊問並製作，當時是用一問一答的方式製作筆錄，且完全是按\r\n    照乙○○所言紀錄，伊不知為何乙○○於事後翻供之原因。乙○○當時說曾順和\r\n    載的是廢棄物，且說柱子和鐵鍊確實是曾順和設立的等語，參以證人乙○○於警\r\n    訊之供述距案發時間較近，而本院審理九十年五月二十日審理時，距案發已有一\r\n    段時日，其於警訊中之初供，受外在因素影響之可能性顯然較小，是其當時之證\r\n    言相較於嗣後於本院審理時所為之證述，自以警訊中之證詞較為可信，因此，證\r\n    人乙○○於本院審理時所言，尚不足採為被告曾順和及廖顧有利之證據。\r\n  再者，被告賴文賢於警訊中已坦承，被告廖顧於八十九年四、五月間，向伊表示\r\n    其欲在廠房旁之草湖溪河川地存放九二一地震災房屋廢棄物，賴文賢乃提供通往\r\n    河川地之通道供廖顧通行，並以該通道係其出資修建為由，要求廖顧出資彌補修\r\n    建費用，而由廖顧每月交付其一萬五千元作為通行費用，共計租借五個月，租金\r\n    合計七萬五千元等語，足認其係基於幫助廖顧在河川地傾倒廢棄物之犯意，提供\r\n    道路給廖顧通，並向廖顧收取費用，雖被告廖顧及賴文賢嗣後辯稱：該七萬五千\r\n    元係廖顧補貼賴文賢鋪設路面之費用，並非通行費，惟被告廖顧係按月支付一萬\r\n    五千元予賴文賢，倘係補貼鋪設路面之費用，何需按月繳付？此顯與常情有違；\r\n    又證人江慶庭亦證稱：「曾順和他們要去傾倒廢棄物時，會有人預先告知，說地\r\n    主請我們大門暫時不要上鎖，其實我們有無上鎖他們都可以進入。」，足認被告\r\n    賴文賢確有幫助廖顧及曾順和之行為，其二人所辯自非足採。又被告賴文賢之辯\r\n    護人為其辯稱：被告賴文賢曾要求廖顧在進入河川地之入口處堆放土堆及板模，\r\n    足證被告賴文賢有阻止他人傾倒廢棄物之意等語，然依證人乙○○之證述，封門\r\n    土堆是賴文賢於八十九年十一月十日左右叫人封住，封門木板柵欄則是賴文賢叫\r\n    江華公司員工於八十九年十一月十七日把入口堵住，對照前述，被告廖顧與曾順\r\n    和係自八十九年二月至同年十一月間在Ｇ區傾倒廢棄物，且被告賴文賢係在八十\r\n    九年十一月前，按月向廖顧收取一萬五千元之費用，則被告賴文賢於八十九年十\r\n    一月十日以後，始以土堆及板模堵住河川地之入口，於時間上並無矛盾之處，是\r\n    尚無從據此為其有利之認定。\r\n  證人戊○○之證述\r\n  八十七年十二月十五日警訊：\r\n  「因我在台中縣霧峰北柳段三三二地號種花生、蔬菜，我平時在抽水澆菜約三公\r\n      畝的水池被一名流氓曾順和率四、五名小弟，強行霸佔水池傾倒垃圾並破壞我\r\n      的抽水機等，我要報案檢舉。曾順和率四、五名不良少年經營垃圾傾倒場，強\r\n      行霸佔三三二及三三一地號間約三公畝水池傾倒垃圾牟利，並破壞我的抽水機\r\n      ，在八十六年四月初清明節前夕，我有制止曾順和傾倒垃圾，但他不理睬我，\r\n      並恐嚇我如果再制止，連我的人也要一起與垃圾埋填下去，我就害怕不敢阻止\r\n      他，任他把三公畝水池傾倒垃圾填平，被破壞的抽水機約值新台幣三、四萬元\r\n      ，曾順和也不賠償我。」\r\n  「我認識曾順和，他是我好友曾水壽的兒子，曾順和在霧峰北柳段一帶傾倒垃圾\r\n      約二年多了，約傾倒有五甲地以上，所侄的垃圾有工廠廢棄物、石塊、各種不\r\n      同的垃圾都有，相當的惡臭，就目前垃圾的臭味還存在。」\r\n  「我被曾順和侵害情形，有鄰田種玉米之丁○○先生幫我拍照存證。」\r\n  八十九年十月二十六日警訊：\r\n  「因為我被一名流氓曾順和率四、五名小弟，強行霸佔約三公畝的水池傾倒垃圾\r\n      ，該水池位在台中縣霧峰北柳段三三二地號該池是我平時種花生、蔬菜澆水之\r\n      用，他不僅霸佔水池還破壞我的抽水機。」\r\n  「曾順和平時率領四、五名手下，經營廢棄物處理場工作，他強行霸佔台中縣霧\r\n  峰北柳段三三二及三三一地段之間約三公畝的水池，做為傾倒垃圾之用，牟取\r\n      暴利，在八十六年四月初清明節前夕，我曾制止其傾倒垃圾，但他置之不理，\r\n      並出言恐嚇我，如果再阻撓其工作，連我的人也要一起與垃圾埋填下去，於是\r\n      我心生畏懼，不敢阻止其行為，他將三公畝水池用廢棄物、垃圾等填平，連我\r\n      置放在水池旁的抽水機也一起破壞，該抽水機現值約新台幣三、四萬，曾順和\r\n      也不願賠償。」\r\n  「曾順和在霧峰北柳段傾倒大約有七、八年之久，傾倒的範圍大約有遍及霧峰、\r\n      大里一帶，部分集中在北柳段附近的河川原地，廢棄物的種類有工廠廢棄物、\r\n      石塊、垃圾等，相當惡臭，是否含有毒性就不得而知。」\r\n  「就我所知，在我隔壁田地種植玉米的丁○○先生也是被害人，他還幫忙我拍照\r\n      存證，還有己○○先生據說也曾被用槍械毆打。」\r\n  「三三二地號土地的使用權是我所有，因八七水災後未繳納稅金，被縣政府收歸\r\n      國有原地，該地平時仍是我在耕種的，曾順和目前仍在台中縣霧峰、大里等地\r\n      區從事霸佔土地傾倒廢棄物工作，有現場照片為證，都用鐵鍊封鎖出入口不讓\r\n      其他人進入，最近曾嫌又夥同手下重回霧峰北柳段一帶重操舊業，時間是在八\r\n      十九年十月四日，廢棄物大約有十五、六輛大貨車之多。」\r\n  證人丁○○之證述\r\n  八十七年十一月十八日警訊：\r\n  「我於八十六年四月五日下午十七時許在台中縣霧峰北柳段地號三三一號所種植\r\n      五公畝的玉米被綽號『九指忠』（經警方提供口卡片當場指證無訛為曾順和）\r\n      霸佔並傾倒垃圾、廢土，我常時目睹曾順和率四、五人左右之年輕人在現場指\r\n      揮垃圾車傾倒垃圾廢土，並用挖土機挖玉米田的土掩蓋垃圾，我早聞曾順和在\r\n      大里、霧峰是角頭老大，兄弟在地方又是什麼民意代表，關係良好，又時常率\r\n      小弟稱老大，沒有人敢招惹他，也只好任曾順和等流氓為所欲為，迅速回家，\r\n      隔日我就帶相機把現場拍攝下來，連玉米田旁魚池也被垃圾淹埋快滿，隔壁田\r\n      種花生一個老伯伯置於魚池旁的抽水機也快被埋掉了，我順便也照起來，當時\r\n      我本想報案，但又怕曾順和等人報復，所以也就算了。」\r\n  「（問：台中縣霧峰鄉○○段三三一號地主為何人？）此地是我朋友己○○忙於\r\n      鷹架工程，所以叫我自己整地耕種，順便幫他注意草寮內的鷹架有無被偷，地\r\n      主何人我不知道。」\r\n  九十年五月二十九日本院審理筆錄：\r\n  「（問：於三三一地號上是否有耕作玉米？）那是我朋友的土地，我朋友借我種\r\n      玉米，沒有向我收地租。」\r\n  「（問：八十六年四月間，曾順和是否有傾到垃圾？）他倒一大堆垃圾填滿魚池\r\n      ，但是是什麼垃圾，我不知道，那些垃圾將我的玉米田都填滿了。」\r\n  「（問：隔壁是否有戊○○種鳳梨、花生？）是。他所種的東西也被填滿了，連\r\n      魚池旁的抽水機也快被填上了，土地是己○○的，除了曾順和以外，車子都是\r\n      一車一車的來。」\r\n  證人己○○之證述\r\n  八十七年十一月十七日警訊：\r\n  「我被一名自稱大里、霧峰一帶角頭老大，綽號『九指忠』（經警方提供口卡片\r\n      當場指證無訛為曾順和）率五、六名流氓，於八十七年五月十五日到台中縣霧\r\n      峰鄉○○段地號三二八，草湖溪旁河川行水區一帶，強行霸佔後傾倒垃圾廢土\r\n      ，我當時正在地號三二八處搬運鷹架，我上前制止時，曾順和率五、六名流氓\r\n      （姓名不詳）把我包圍，並恐嚇我不要管，否則要把我活埋，並指示其中一名\r\n      男子把我押在地上，再恐嚇我說該三二八地號從今起他們兄弟要使用，誰敢妨\r\n      害他們的財路，誰就會第一個被他們抓去開刀，我怕得趕快逃離現場，隔幾日\r\n      八十七年五月十九日早上，我邀朋友一起前往查看我耕種在三二八號之鳳梨苗\r\n      全被垃圾廢土掩蓋，我當時就回家拿相機把現場拍照存證，想報案又怕被報復\r\n      ，於是就把放於草寮的鷹架慢慢的搬離，直到八十七年十一月五日早上十一時\r\n      許，我要到草寮搬鷹架時，發現曾順和開挖土機在掩埋日前傾倒的垃圾廢土，\r\n      我就躲在遠處樹旁偷拍下他掩埋垃圾情形，但不慎被他發現，我立即把相機藏\r\n      在樹下，欲離開時，曾順和追到我身旁用黑色手槍抵住我的頭，用腳大力踢我\r\n      大腿，用槍柄打我左上臂等受傷，恐嚇我說：「你是不吃子彈不願放棄這塊土\r\n      地是不是？那我很快就會完成你的心願」，我懇求曾順和說：我是要來搬鷹架\r\n      ，你不要生氣，曾順和就到我車上找一下東西，又警告我不要亂搞，他隨時可\r\n      以找到我，否則會死得很難看。我回答他：我以後不敢來了，就馬上離開，隔\r\n      日由我朋友彭軒禹陪我去拿回樹下的相機，及到醫院就診。」\r\n  「（問：台中縣霧峰鄉○○段三二八號是何人所有之土地？）該北柳段三二八號\r\n      地主為林隆士，目前該地為我在耕種及堆放鷹架用，三二八號地是林隆士他父\r\n      親的佃農林福助在耕種，我當時幫忙林福助耕種至今，因林福助三年前病逝，\r\n      我也繼續管理此地至今。」\r\n  「他（指曾順和）在附近草湖溪一帶傾倒垃圾已有一、二年了。」\r\n  「我知道我鄰近好幾個農人都有被曾順和欺壓霸佔，也有魚池被強佔掩埋垃圾廢\r\n      土。」\r\n  八十九年八月三十日警訊：\r\n  「我約於八十七年五月十五日到台中縣霧峰鄉○○段三二八草湖溪旁河川行水區\r\n      一帶，我正在該處搬運鷹架，我有向該地主租用權利（林福助，已死亡），當\r\n      時有一名自稱大里、霧峰一帶之角頭老大，綽號『九指忠』（經警方提供之口\r\n      卡片為曾順和）率四、五名約二十至三十歲之流氓（姓名不詳）在該處行水區\r\n      強行霸佔並傾倒垃圾、廢土、塑膠廢料，還有一些桶裝（鐵桶）之廢料，先行\r\n      挖掘土方、碎石拿去販賣，並在坑洞內裝填該些桶裝之廢棄物，污染土地、河\r\n      川及周圍之農作物，鄰近種植玉米農作物之農民戊○○、丁○○之農作物被曾\r\n      順和等因強佔河川地並挖掘土石盜賣，再回填廢棄之污染原料而污染農作物，\r\n      故願具名檢舉。我因出面制止，故曾順和及四、五名流氓把我圍住，腰際皆插\r\n      有手槍，並皆抽出手槍拿槍柄要毆打我，並恐嚇我不要管，否則要將我與廢棄\r\n      物一樣活埋，其中一名小弟把我押在地上，用槍抵住頭部，並恐嚇說該三二八\r\n      地號從該日起他們兄弟要使用，誰了他們的財路，誰就會被埋掉。隔了數日，\r\n      八十七年五月十九日早上，我邀朋友一起前往現場查看我耕種之地號三二八處\r\n      ，所種植鳳梨、花生都被垃圾廢棄物覆蓋了，於是我拿相機前往拍照存證，想\r\n      報案又怕被報復，就把放於該處之我放置之鷹架慢慢搬離，直到八十七年十一\r\n      月五日早上十一時，我到該處搬鷹架時，看到曾順和開挖土機在掩埋日前傾倒\r\n      該處之廢土及廢料（不明化學物），我躲在遠處偷拍他掩埋垃圾之情形，卻被\r\n      其發現，我把相機藏在樹下欲離開，曾順和追到我身旁用黑色手槍抵住我的頭\r\n      並用腳踢我的大腿，用槍柄打我左臂，致我受傷，並恐嚇我說：「你是不吃子\r\n      彈不放棄這塊土地是不是？我很快就會完成你的心願」，我懇求他說不要生氣\r\n      ，我只是來搬我的而已，曾順和又到了我的車上找看看我有無拍照他不法之行\r\n      為證物，並警告我說：不要亂搞，他隨時可以找到我，否則會讓我死得很難看\r\n      。隔日由我朋友彭軒禹陪回樹下拿相機，並到醫院就診。」\r\n  「我知道附近農民戊○○及丁○○他們也被欺壓得受不了。」\r\n  九十年五月二十九日本院審判筆錄：\r\n  「（問：是否在同一地段三二八地號耕作？）有，栽種玉米和鳳梨。我也有放一\r\n      些鷹架在那裡，土地是洪董的，當時他有說不可以在那邊亂放東西，如果他要\r\n      用土地的時候，我們必須要搬走。種東西可以，但是不可以蓋工寮。」\r\n  「（問：八十七年五月十五日時，曾順和是否曾在那裡倒廢棄物？）他在很多地\r\n      方都有倒過，他有在我的玉米田倒過。」\r\n  「（問：是否曾制止曾順和？）制止並沒有用。五月十五日時恐嚇時所說的話，\r\n      因時間已久我不太記得他那一次和我說的內容，但是他曾經說過要把我埋掉、\r\n      讓我吃子彈。我偷拍照片的時間是十一月十五日，我被發現的時候，曾順和有\r\n      打我，有用手，也有用類似槍的東西恐嚇我，那次恐嚇我的時候，他說如果我\r\n      再阻止他的話，他會讓我死的很難看，讓我吃子彈，當時我人走的時候，照相\r\n      機放在那裡，我是在隔天的時候和我朋友彭軒禹去拿回相機。」\r\n  「（問：是否知道丁○○、戊○○的情形？）戊○○的抽水馬達被曾順和埋掉的\r\n      時候，是我和丁○○去照相的，所以戊○○也知道。」\r\n  證人彭軒禹於八十七年十二月三日警訊中之證述：\r\n    「我八十七年十一月六日中午與己○○到台中縣霧峰樹下找回他藏放的照相機一\r\n      台，情形是八十七年十一月五日晚上七、八點，己○○打電話找我，告訴我他\r\n      被一名叫『九指忠』的男子持槍毆傷，但他有在霧峰現場偷拍『九指忠』開挖\r\n      土機掩埋垃圾的相片，相機藏在現場一處樹下草叢內，自己一人不敢去拿，叫\r\n      我陪他一起去拿相機，我答應他，我當時人在台北，所以就約八十七年十一月\r\n      六日中午到台中陪己○○一起去霧峰拿相機，並告訴他發生這種事要向警方報\r\n      才對，被打傷須去驗傷，後我又回台北了。」\r\n  證人庚○○於九十年一月二日警訊中之證述：\r\n  「原億實業行倉庫位於台中縣大里市○○街六三之九號，後面河川地是被曾順和\r\n      於八十八年九月九二一大地震後在河川地經營廢土場供人傾倒垃圾及建築廢棄\r\n      物。」\r\n  「我原億實業行倉庫有設鐵門，但曾順和仍恐嚇我強行通過，我沒有股東廢土場\r\n    。」\r\n  「曾順和強行進入我倉庫鐵門，行經倉庫前道路往後面河川地經營廢土場，我有\r\n      上前阻止，但曾順和即出言我，如果再阻止他進入傾倒垃圾廢棄物，就要放火\r\n      把我的倉庫燒，我害怕就不敢再阻止他進入。」\r\n  「我倉庫鐵門上鎖，曾順和仍強行把鐵門破壞後進入，實無法阻止。」\r\n  「該通往倉庫後面之道路是我公司私人用地，曾順和往倉庫後之行經道路是他自\r\n      己侵占的。」\r\n  「警方提示開挖現場紀錄Ｆ區概圖範圍是曾順和所傾倒的廢棄物沒錯。」\r\n  被告廖顧於八十九年十二月一日警訊中之供述：\r\n    「曾順和在大里草湖一帶惡行狀很是眾人皆知，受害人均敢怒而不敢言，據我所\r\n      知，在西柳橋下油行劉姓負責人因油行後河川地被曾順和經營廢土場供人傾倒\r\n      垃圾廢棄物，而曾順和強行破壞油行鐵門進入（行經）往河川地傾倒，劉姓負\r\n      責人上前制止，反被曾順和恐嚇，若再阻止他行經油行進入後面河川地傾倒廢\r\n      棄物，就要一把火將油行燒掉，使劉姓負責人不敢制止曾順和等人進入油行後\r\n      傾倒廢棄物，這是劉姓負責人親口告訴我的。」\r\n  【小結】：綜觀前述，證人戊○○、丁○○、己○○、庚○○、彭軒禹之證言，暨\r\n            被告廖顧於警訊中之供述，均互核相符，自堪採信，雖證人戊○○於本\r\n            院九十年五月二十九日審理時改稱：伊不認識曾順和，且伊沒有使用台\r\n            中縣霧峰鄉○○段三三二地號上的水池，現場圖及警訊筆上之簽名固係\r\n            伊所簽，但伊不知道有何用意，警察叫伊簽名，伊就簽了，在八十六年\r\n      四月間，伊沒有看到曾順和曾在該土地上傾到垃圾，亦不曾被曾順和恐\r\n            嚇云云；而證人庚○○於本院同日審理時亦改稱：伊沒有看到曾順和破\r\n            壞工廠的鐵門，警訊筆錄的用辭是警察自己寫的，伊看到曾順和傾倒廢\r\n            棄物的時候，曾經和他說不要從工廠門那邊進去，但曾某說那個只是磚\r\n            塊而已不要緊。當時曾順和沒有恐嚇伊，亦沒有說要放火燒倉庫云云。\r\n            然查，證人趙萬一既於八十七年十二月十五日之警訊中明確指稱：「我\r\n            認識曾順和，他是我好友曾水壽的兒子」，竟於本院審理時改稱伊不認\r\n            識曾順和，足認其於本院審理時所言，顯有隱暪不實之處，而證人趙萬\r\n            壹於八十七年十二月十五日及八十九年十月二十六日之警訊中兩次之指\r\n            證情節均甚為一致，證人庚○○於九十年一月二日警訊中之證述則與被\r\n            告廖顧於八十九年十二月一日警訊中之供述相符，參以本院於九十年五\r\n            月二十九日審理時，距案發時日較久，證人受外在因素影響之可能性較\r\n            大，且證人戊○○於本院所為之證言又顯有不實之處，是其二人警訊中\r\n            所言，自較為可信。因此，證人戊○○、庚○○於本院審理時所言，均\r\n            不足採為被告曾順和有利之證據。被告曾順和辯稱伊未恐嚇戊○○、黃\r\n            金棟、己○○、庚○○等人云云，顯係卸責諉過之詞，委無可採。\r\n乙、【總結】：\r\n    綜上所述，被告曾順和、黃正雄、陳清雲、盧錦旗、廖顧、賴文賢所辯均非可採\r\n    信，此外，復有電話監聽記錄、己○○之診斷證明書一紙、證人丁○○所拍攝之\r\n    照片五張（八十九年度偵字第一七八九四號偵查卷第一一六頁至至一一八頁）、\r\n    證人己○○所拍攝之照片十張（同上偵查卷第一一０、一一一頁、第一二五頁至\r\n    一二七頁）、警方八十九年十一月八日之現場蒐證照片四十七張（同上偵查卷第\r\n    五十三頁至七十六頁）、警方八十九年十一月二十日八十九年十一月二十二日之\r\n    現場蒐證照片九十八張（同上偵查卷第二九三頁至第三四一頁）在卷可稽，又被\r\n    告曾順和傾倒廢棄物之地點，係國有河川地及私人農牧用地，經測量估計有二．\r\n    一八八公頃，有台中縣大里地政事務所函、勘測圖及土地登記簿謄本在卷可參。\r\n    而臺中縣環保局於八十九年十一月二十日至八十九年十一月二十四日止配合台中\r\n    市警察局第五分局等單位於在大里市與霧峰鄉交界之草湖溪沿岸進行開挖及採證\r\n    工作，共開挖七處（即開挖現場紀錄表Ａ區至Ｇ區）四十三點（詳見同上偵查卷\r\n    所附之開挖內容物彙整表）；其中一點（Ａ１２）挖出不明廢棄物經採樣送檢結\r\n    果未超過「溶出毒性事業廢棄物溶出試驗標準」，判定屬一般事業廢棄物，其餘\r\n    各點挖出者均為建築廢棄物及垃圾。另於Ａ１２、Ａ１４兩點坑中所採水樣送驗\r\n    結果，亦未超過管制標準，有臺中縣環境保護局八十九年十二月二十六日八九環\r\n    一字第０四二四四０號函及隨函所附之檢測報告在卷可按，足認被告曾順和、黃\r\n    正雄、陳清雲、盧錦旗、廖顧在大里市與霧峰鄉交界之草湖溪沿岸棄置之廢棄物\r\n    屬一般事業廢棄物及一般廢棄物，本件事證明確，被告曾順和、黃正雄、陳清雲\r\n    、盧錦旗、廖顧、賴文賢之犯行均堪以認定。\r\n二、被告戴錦增部分：\r\n    訊據被告戴錦增就右揭犯行坦承不諱，經核與曾順和之供述相符，並有台中市政\r\n    府廢棄物清除許可證、廢棄物委託清運處理合約書、廢棄物清運證明書（致聯翔\r\n    營造股份有限公司）、台中醫院八十九年八月十日八九中醫總字第四七二二號函\r\n    各一份（以上均為影本）在卷可憑，足見被告之自白與事實相符，本件事證明確\r\n    ，被告戴錦增之犯行堪以認定。\r\n三、查廢棄物清理法第二十條前段規定：「公、民營廢棄物清除、處理機構經營廢棄\r\n    物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方\r\n    法、設備及場所，向地方主管機關申請核發許可證。」，又依廢棄物清理法施行\r\n    細則第十七條前段之規定：「本法第二十條所稱公、民營廢棄物清除、處理機構\r\n    、係指經營廢棄物貯存、清除、處理業務者。」。由前開規定可知，所謂『公、\r\n    民營廢棄物清除、處理機構』，凡經營廢棄物貯存、清除、處理業務者均屬之，\r\n    其規範之對象並不以『法人』為限，而廢棄物之貯存、清除或處理，需由公、民\r\n    營廢棄物清除、處理機構依規定向主管機關申請核發許可證始得經營前開業務，\r\n    一般人不得任意為之。又刑法上所謂常業犯，係指反覆以同種類行為為目的之社\r\n    會活動之職業性犯罪而言，亦即恃犯罪所得維生，至於犯罪時間長短、所得多寡\r\n    、是否恃此為唯一謀生職業，均非所問。又依水利法第七十八條第一項第一款規\r\n    定：「主管機關為保護水道，應禁止左列各事項：在行水區內建造、種植、堆\r\n    置、挖取，或設置遊樂設施，豎立廣告牌，傾倒廢棄物，足以妨礙水流之行為。\r\n    」，再者，水利法第九十二條之一第一項所謂『致生公共危險』，固以實際上須\r\n    有具體危險之發生為要件，而屬具體的危險犯；然其具體危險之存否，仍應依社\r\n    會一般之觀念，客觀的予以判定。即依其妨礙水流之具體情況，視其一般上是否\r\n    有使流水改道，浸蝕護岸，而影響安全之虞，以決定其危險之有無，非必已使堤\r\n    岸潰決，人、畜、房屋淹沒，始得謂其危險已發生最高法院七十四年台上字第三\r\n    九五八號著有判例。\r\n  被告曾順和、廖顧未依前開規定申請核發許可證，即長期佔用河川行水區及私人\r\n    農牧用地經營一般廢棄物之清除、處理，顯係恃此維生，且其所經營時間極長，\r\n    且傾倒掩埋之面積廣大，顯有使流水改道，浸蝕護岸，而影響安全之虞。核其二\r\n    人所為均係犯廢棄物清理法第二十二條第三項之罪、水利法第九十二條之一第一\r\n    項後段之罪、刑法第三百二十條第二項竊佔罪；被告曾順和另犯有刑法第三百零\r\n    五條之恐嚇罪。被告賴文賢提供土地做為通往河川地之通道供被告廖顧通行，並\r\n    按月向廖顧收取通行費，顯係基於幫助廖顧傾倒廢棄物之犯意為之，核其所為，\r\n    係廢棄物清理法第二十二條第三項之罪、水利法第九十二條之一第一項後段之罪\r\n    、刑法第三百二十條第二項竊佔罪之幫助犯。又被告曾順和、廖顧二人自八十九\r\n    年二月起至八十九年十一月止之行為（即開挖現場紀錄表Ｇ區之部分）有犯意聯\r\n    絡及行為分擔，為共同正犯。被告曾順和、廖顧多次竊佔及違反水利法之行為，\r\n    均時間緊接，所犯構成要件相同，各為連續犯，均應各論以一罪，並加重其刑。\r\n    而被告賴文賢多次幫助竊佔及違反水利法之行為，亦均時間緊接，所犯構成要件\r\n    相同，為連續犯，應各論以一罪，並加重其刑。被告曾順和所犯廢棄物清理法第\r\n    二十二條第三項之罪、水利法第九十二條之一第一項之罪、刑法第三百二十條第\r\n    二項竊佔罪、第三百零五條恐嚇罪間，有方法目的之牽連關係，為牽連犯，應從\r\n    較重之廢棄物清理法第二十二條第三項之罪處斷。又被告廖顧所犯廢棄物清理法\r\n    第二十二條第三項之罪、水利法第九十二條之一第一項後段之罪，與刑法第三百\r\n    二十條第二項竊佔罪、同法第三百零五條恐嚇罪間；及被告賴文賢所犯前開三罪\r\n    之幫助犯間，均有方法目的之牽連關係，為牽連犯，應各從較重之廢棄物清理法\r\n    第二十二條第三項之罪及該罪之幫助犯處斷。被告賴文賢係幫助犯，應依刑法第\r\n    三十條第二項之規定，減輕其刑。爰審酌被告曾順和長期佔據河川地傾倒廢棄物\r\n    ，謀取暴利，其行為嚴重危害自然生態及居民生活健康，惡性非輕，且犯罪後猶\r\n    設詞飾卸，顯無悔意等一切情狀，量處如主文所示之刑，並就所處罰金刑諭知易\r\n    服勞役之折算標準。又審酌被告廖顧亦佔據河川地傾倒廢棄物謀利，其行為亦危\r\n    害自然生態及居民生活健康，然其犯罪時間僅持續數月，所生危害應尚非甚為重\r\n    大，及其犯罪後之態度亦難認有何悔意等一切情狀，量處如主文所示之刑，並就\r\n    所處罰金刑諭知易服勞役之折算標準。再審酌被告賴文賢為圖小利，幫助他人危\r\n    害自然生態及居民生活健康之行為，惟其幫助之時間尚非甚長，而由其犯罪後之\r\n    態度尚難認有何悔意等一切情狀，量處如主文所示之刑。\r\n  被告黃正雄、盧錦旗、陳清雲明知渠等並無許可證，依法不得從事廢棄物之貯存\r\n    、清除或處理，竟仍任意為之，核其三人所為均係犯廢棄物清理法第二十二條第\r\n    二項第四款之罪。被告黃正雄、盧錦旗、陳清雲先後多次行為，均時間緊接，所\r\n    犯構成要件相同，顯係基於概括犯意為之，均為連續犯，爰各依刑法第五十六條\r\n    之規定以一罪論，並均加重其刑。爰審酌其三人犯罪之動機均為牟利，被告黃正\r\n    雄、盧錦旗犯罪之時間較長，次數較為頻繁，被告陳清雲僅受盧錦旗僱用，犯罪\r\n    時間不長，次數不多，及其三人犯罪後均坦承全部或部分行為，雖辯稱不知違法\r\n    ，但態度尚稱好等一切情狀，各量處如主文所示之刑，並就被告黃正雄、盧錦旗\r\n    所處罰金刑諭知易服勞役之折算標準。末查被告陳清雲前雖於七十四年間因妨害\r\n    自由罪，經法院判處有期徒刑三月確定，並於七十四年易科罰金執行完畢後，五\r\n    年內未曾再受有期徒刑以上刑之宣告，有臺灣臺中地方法院檢察署刑案資料查註\r\n    紀錄表附卷可憑，被告陳清雲犯罪情節較輕，且事後己頗有悔意，其經此教訓，\r\n    當知警惕而無再犯之虞，本院綜核各情，所宣告之刑，認以暫不執行為適當，爰\r\n    併予宣告緩刑四年，以啟自新。\r\n  核被告戴錦增所為，係犯廢棄物清理法第二十二條第二項第六款之罪。其先後二\r\n    次犯行，時間緊接，所犯構成要件相同，顯係基於概括犯意為之，為連續犯，爰\r\n    依刑法第五十六條之規定以一罪論，並加重其刑。爰審酌被告戴錦增為圖小利，\r\n    開具不實之廢棄物清運證明書予他人，無異間接助長他人危害自然生態之犯行，\r\n    然其犯罪次數不多，危害尚非甚大，且犯罪後坦承犯行，頗有悔意等一切情狀，\r\n    量處如主文所示之刑，並就所處罰金刑諭知易服勞役之折算標準。末查被告戴錦\r\n    增前未曾受有期徒刑以上刑之宣告，有臺灣臺中地方法院檢察署刑案資料查註紀\r\n    錄表附卷可憑，被告坦承犯行，頗具悔意，其經此教訓，當知警惕而無再犯之虞\r\n    ，本院綜核各情，所宣告之刑，認以暫不執行為適當，併予宣告緩刑四年，以啟\r\n    自新。\r\n四、公訴意旨認被告廖顧犯罪之時間，係自八十八年十二月間起至八十九年四月間止\r\n    ，然本院綜核各項證據，認其犯罪時間應自八十九年二月至八十九年十一月止，\r\n    已詳如前述，然因公訴意旨所認之犯罪事實與本院認定之事實本屬常業犯之單純\r\n    一罪，是被告廖顧八十九年五月起至同年十一月止之犯行自為起訴效力所及，本\r\n    院得併予審理；至起訴書所指八十八年十一月至八十九年一月之事實，亦因與有\r\n    罪部分具單純一罪之關係，本院爰不另為被告廖顧無罪之諭知，附此敘明。\r\n五、公訴意旨另認被告戴錦增係連續四次開具不實之廢棄物清運證明書，然查，被告\r\n    戴錦增雖於警訊及偵查中供稱新奇環保公司曾開過四張不實證明，其中有開給敬\r\n    翔順營造公司，另一開給謝萬來，其餘二張忘記了等語，然其於本院審理時辯稱\r\n    綽號「阿木」之人是在敬翔順公司包工程的，伊於警訊中供稱開「阿木」之不實\r\n    證明，與開給敬翔順公司之不實證明是同一張，伊實際上只開過二張不實證明，\r\n    警訊及偵查所言有誤等語。經查，被告戴錦增於八十九年十一月八日警訊中供稱\r\n    ：「八十九年六、七月間，友人綽號『阿木』承包衛生署台中醫院工程時，因工\r\n    程廢棄物無法合法申請清運，乃委託我核章提出申請，但廢棄物乃由「阿木」自\r\n    行清運處理，我向渠收核章費用二萬五千元。」，而由前述廢棄物委託清運處理\r\n    合約書、廢棄物清運證明書、台中醫院八十九年八月十日八九中醫總字第四七二\r\n    二號函可知，衛生署台中醫院工程其承包之營建商即為敬翔順營造公司，足認被\r\n    告戴錦增前開辯解屬實，堪予採信。再者，本件除被告戴錦增以新奇環保公司名\r\n    義開給敬翔順營造公司之廢棄物清運證明書外，並未查扣其他不實之之廢棄物清\r\n    運證明書，而被告戴錦增於檢察官偵訊時答稱其餘二張忘記開給何人，足認其當\r\n    時之自白並非出於明確之記憶，本件既無其他積極證據足資證明被告於偵查中之\r\n    白自為真實，自難僅憑其自白，推認對被告戴錦增不利之犯罪事實。然因檢察官\r\n    以該部分事實與前開有罪部分具有連續犯之裁判上一罪關係，就此爰不另為無罪\r\n    之諭知，亦附此敘明。\r\n貳、無罪部分\r\n一、公訴意旨略以：被告林東山明知其未經主管機關許可，依法不得清除及處理廢棄\r\n    物，竟意圖為自己不法之利益，自八十八年九月底起，即在台中縣大里市○○街\r\n    三三之十號後方大里溪流域行水區及河旁（即開挖現場紀錄表Ｅ區），強行霸佔\r\n    國有河川地，作為垃圾等一般廢棄物及拆除之一般事業廢棄物之掩埋場，致生公\r\n    共危險，因認被告林東山涉有廢棄物清理法第二十二條第二項第四款、水利法第\r\n    九十二條之一第一項後段及刑法第三百二十條第二項竊佔罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    或其行為不罰者應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條\r\n    第一項定有明文。又建築物拆除後所遺留者，由原所有人、管理人或使用人清除\r\n    ；一般廢棄物清除、處理之運輸、貯存、工具、方法及設備，應符合主管機關或\r\n    執行機關之規定，廢棄物清理法第七條第五款、第八條亦定有明文。\r\n三、訊據被告林東山固坦承有在台中縣大里市○○街三三之十號後面靠草湖溪畔土地\r\n    （即開挖現場紀錄表Ｅ區）傾倒廢棄物，但於警訊及本院審理時均均辯稱：伊有\r\n    該土地之使用權，平日在該處種植玉米、地瓜等作物，上面的廢棄物是伊之房屋\r\n    於九二一大地震倒塌後，房屋拆除之廢棄物，因政府於當時尚未指定可以棄置之\r\n    處所，伊一時不知應棄置於何處，始傾倒於該處，現已載至指定處所全數清除等\r\n    語。經查，證人即大里市西湖里里長丙○○於本院九十年十月二日審理時到庭證\r\n    稱：「林東山有在該處耕作，九二一地震之後他的房子倒了，為了要清理他的房\r\n    子，他有問我房子的廢棄物是否可以放在他耕作的地上，因為政府並沒有規定，\r\n    我說暫時放在那裡沒有關係，先救人比較要緊，後來他清到那裡去放我不知道。\r\n    除了那一次以外，他沒有再運其它的廢棄物到該處去傾倒」等語，經核與被告林\r\n    東山所言相符，且由偵查卷內所附之開挖現場紀錄表Ｅ區及開挖內容物彙整表所\r\n    示，該處經開挖結果均係建築廢棄物及垃圾，亦足認被告林東山辯稱伊於該處棄\r\n    置者係九二一大地震後，拆除房屋之廢棄物乙節屬實。依前述廢棄物清理法第七\r\n    條第五款之規定，建築物拆除後所遺留者，由原所有人、管理人或使用人清除，\r\n    是被告林東山就其所居住房屋拆除後所留之物，本即負有清除之義務，而被告林\r\n    東山除棄置自己房屋拆除後之廢棄物以外，並無經營為他人清除、處理廢棄物之\r\n    業務，此與廢棄物清理法第二十條之規定自屬有間，難認其行為係違反該條之規\r\n    定，縱使其清除方法不符主管機關之規定，亦不得依同法第二十二條第第一項第\r\n    四款之規定處罰。又按刑法第三百二十條第二項之竊佔罪，必須行為人基於竊佔\r\n    之犯意，意圖為自己或第三人不法之利益，而竊佔他人之不動產，即須將他人不\r\n    動產，意圖不法利益，私擅佔據歸於自己或第三人支配之下，而侵害他人支配權\r\n    者，始克相當，若行為人無此種意圖及犯意，縱有客觀之竊佔行為，亦因欠缺主\r\n    觀因素而不構成該罪。本件被告林東山既於台中縣大里市○○街三三之十號後方\r\n    耕種多年，縱使該土地非其所有，然其主觀上既認其就該土地有使用權，自難認\r\n    其棄置廢棄物時，於主觀上有為自己不法利益之意圖，是其行為亦不構成該罪。\r\n    再者，水利法第九十二條之一第一項所謂『致生公共危險』，固以實際上須有具\r\n    體危險之發生為要件，而屬具體的危險犯；然其具體危險之存否，仍應依社會一\r\n    般之觀念，客觀的予以判定。即依其妨礙水流之具體情況，視其一般上是否有使\r\n    流水改道，浸蝕護岸，而影響安全之虞，以決定其危險之有無，非必已使堤岸潰\r\n    決，人、畜、房屋淹沒，始得謂其危險已發生最高法院七十四年台上字第三九五\r\n    八號著有判例。被告林東山僅於九二一地震後在該處棄置一次，其廢棄物之數量\r\n    及棄置範圍有限，客觀上尚無使流水改道，浸蝕護岸，而影響安全之虞，難認其\r\n    行為已致生公共危險，而與水利法第九十二條之一第一項後段之規定不符，此外\r\n    ，復查無其他積極證據足資證明被告林東山有何犯行，揆諸首開說明，應認其罪\r\n    嫌尚有未足，爰依法為被告林東山無罪之判決。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，第三百零一條第一項、廢棄\r\n物清理法第二十二條第二項第四款、第六款、第三項、水利法第九十二條之一第一項\r\n後段、刑法第十一條前段、第二十八條、第三十條、第三百二十條第二項、第三百零\r\n五條、第五十五條、第五十六條、第四十二條第三項、第七十四條第一款、第二款、\r\n罰金罰鍰提高標準條例第一條前段第二條，判決如主文。\r\n中      華      民      國      九十      年      十      月      九    日\r\n                                        法  官  陳  慧  珊\r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等\r\n法院台中分院。\r\n                                        書記官\r\n中    華      民      國      九十      年      十      月    十二    日\r\n【附錄論罪科刑法條】\r\n※廢棄物清理法第二十二條第二項、第三項：\r\n  有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n  一  任意棄置有害事業廢棄物者。\r\n  二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境\r\n      者。\r\n  三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n  四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、\r\n      處理廢棄物者。\r\n  五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一\r\n      般廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n  六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。\r\n  無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科\r\n  三百萬元以下罰金。\r\n※刑法第三百二十條第二項：意圖為自己或第三人不法之利益，而竊佔他人之不動產\r\n  者，依前項之規定處斷。\r\n※刑法第三百零五條：以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危\r\n  害於安全者，處二年以下有期徒刑、拘役或三百元以下罰金。\r\n※水利法第九十二條之一第一項：\r\n  違反第七十八條第一項各款情形之一者，除通知限期回復原狀、清除或廢止違禁設\r\n  施外，處六千元以上三萬元以下罰鍰；因而損害他人權益者，處三年以下有期徒刑\r\n  、拘役或科或併科四千元以上二萬元以下罰金；致生公共危險者，處五年以下有期\r\n  徒刑，得併科六千元以上三萬元以下罰金。"
}