{
  "JID": "TNHM,96,重上更(一),204,20070704,1",
  "JYEAR": "96",
  "JCASE": "重上更一",
  "JNO": "204",
  "JDATE": "20070704",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　 96年度重上更(一)字第204號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　鍾夢賢律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院八\r\n十九年度訴字第一四六四號中華民國九十二年十二月十一日第一\r\n審判決（起訴案號：臺灣臺南地方法院檢察署八十九年度營偵字\r\n第一○七一號，及台灣高雄地方法院移送併辦：台灣高雄地方法\r\n院九十年度訴字第七六一號），提起上訴，判決後經最高法院第\r\n一次發回更審，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○事業負責人未依規定領有廢棄物清除許可證，從事廢棄物\r\n清除，處有期徒刑壹年。\r\n    事  實\r\n一、甲○○係岡金公司之負責人，明知公、民營廢棄物清除、處\r\n    理機構經營廢棄物之貯存、清除或處理業務，應向地方主管\r\n    機關申請核發許可證，如未依法領有廢棄物清除、處理許可\r\n    證或核備文件，從事廢棄物之清除者，應受刑事處罰，其未\r\n    領有許可證，竟為處理事業廢棄物廢鋁渣，而基於違反廢棄\r\n    物清理法之犯意，自民國（下同）八十九年五月十六日十時\r\n    許起，由知情之涂忠義（業經原審判處有期徒刑一年確定）\r\n    提供座落台南縣北門鄉○○段地號七五二之三四號土地，供\r\n    甲○○回填及堆置該事業廢棄物之廢鋁渣，並由甲○○僱用\r\n    不知情之司機張勝義及劉坤男二人分別駕駛貨車載運上開事\r\n    業廢棄物至上址傾倒，迄於八十九年七月五日十四時五十分\r\n    ，司機張勝義及劉坤男正準備傾倒該廢鋁渣之事業廢棄物之\r\n    際，適經台南縣政府環境保護局人員，會同警員到場稽查查\r\n    獲上情。\r\n二、案經台南縣警察局學甲分局報請台灣台南地方法院檢察署檢\r\n    察官偵查起訴，及移送併辦。\r\n    理  由\r\n壹、有罪部分，即關於被告將鋁渣廢棄物傾倒、棄置於台南縣北\r\n    門鄉○○段地號七五二之三四號土地（即台灣台南地方法院\r\n    八十九年度訴字第一四六四號）部分：\r\n一、訊據上訴人即被告甲○○矢口否認有何上開犯行，辯稱「伊\r\n    所堆置的是氧化鋁與廢土，非有害之事業廢棄物，且係可再\r\n    利用之物，並無違法」云云。\r\n二、經查：\r\n  按廢棄物清理法所規定之廢棄物分二種：一般廢棄物：指\r\n    垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環\r\n    境衛生之固體或液體廢棄物。事業廢棄物：可分為有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。一般事業\r\n    廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。\r\n    故稱「事業廢棄物」者，包括由中央主管機關會商中央目的\r\n    事業主管機關訂定公告認定標準之事業機構所產生具有毒性\r\n    、危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n    棄物之有害事業廢棄物，及由事業機構所產生有害事業廢棄\r\n    物以外之廢棄物之一般事業廢棄物，此觀之廢棄物清理法第\r\n    二條定義自明。查本件廢鋁渣係屬無害性質，為一般事業廢\r\n    棄物，此有台南縣政府九十年二月二日八九府環廢字第一三\r\n    一八三號函文在卷足參（見原審一卷第四二頁）。\r\n  被告有於上揭時間，由已判決確定之涂忠義，提供上開地點\r\n    ，並由被告雇用司機張勝義及劉坤男二人分別駕駛貨車載運\r\n    上開該廢鋁渣至上址堆置等事實，業據被告供明在卷；且查\r\n    獲當時上開二輛貨車上，確實載有廢鋁渣至上址傾倒等情，\r\n    又據證人即司機張勝義、劉坤男於警訊時證述屬實；另証人\r\n    張勝義於警詢時亦證稱「是由甲○○出面委託我傾倒，車資\r\n    亦由甲○○支付，每趟車資新台幣六千元，第一趟是八十九\r\n    年五月十六日十時許，由甲○○與涂忠義二人約定我載往台\r\n    南縣北門鄉等候，再一同前往被查獲處，‧‧‧從頭到尾七\r\n    趟均是傾倒鋁渣」等語（見同上警卷第十頁背面起至第十一\r\n    頁背面），証人張勝義於原審審理時亦証述「確受雇於被告\r\n    載運該廢鋁渣至上開土地」等情（見原審卷一第三二頁至第\r\n    三三頁）；證人劉坤男於警訊中亦證稱「確有載運該廢鋁渣\r\n    至上址，費用由被告支付」等情（見同上警卷第十六頁背面\r\n    至第十七頁）；再者，上開土地上確有傾倒廢鋁渣之廢棄物\r\n    ，且依卷附照片所攝，該廢鋁渣係堆置在上址，並無回填或\r\n    將之整平之情事，復有台南縣環保局廢棄物稽查紀錄表一件\r\n    及現場照片影本八張附卷可稽（見台南縣警察局學甲分局第\r\n    ０七六二二號警卷），足認被告確有雇用証人張勝義、劉坤\r\n    男載運該廢鋁渣至上址傾倒，可堪認定。\r\n  被告雖辯稱「該廢鋁渣係可再利用之物」云云。然查，稽之\r\n    被告於警詢時已供認「該批查獲之鋁渣貨主係我所有，係自\r\n    高雄縣阿蓮鄉復安村復安十六之六號我以前之煉鋁場製造後\r\n    所剩餘之鋁渣，是涂忠義向我稱他所有之土地魚池低窪，需\r\n    要土方填平，我知道後才主動委請張、劉二司機載運我工廠\r\n    所剩之鋁渣至涂某之土地填倒，車資由我支付，每趟六千元\r\n    ，‧‧‧因我工廠目前停廠而堆置之廢鋁渣無法清理，致我\r\n    委請張、劉二人運往涂某低窪地填埋」等語（見同上警卷第\r\n    四頁）；且上開廢鋁渣，主要組成中氧化鋁之含量相當高，\r\n    而氧化矽之含量則偏低，因此鋁渣之熔點甚高（約在１７０\r\n    ００至１８００度），並不適宜作為製磚之主原料，有經濟\r\n    部工業局九十三年七月八日工永字第０９３００２１４８５\r\n    ０號函可按（見本院上訴卷第一六三頁至第一六四頁），而\r\n    被告於本院前審亦供認「其所堆放之鋁渣是再利用完之廢棄\r\n    物，而非再利用之廢鋁渣」等語（見本院上訴卷第一六九頁\r\n    ），是上開廢鋁渣已屬不可供再利用之事業廢棄物無訛，被\r\n    告上開所辯，自無足取。\r\n  又按「事業廢棄物之再利用，不受廢棄物清理法第二十八條\r\n    、第四十一條之限制」，固為廢棄物清理法第三十九條第一\r\n    項所明定。而廢單一金屬料（銅、鋅、鋁、錫）屬公告之「\r\n    一般事業廢棄物再利用之類別及管理方式」之再利用類別，\r\n    即可依公告管理之方式，送交具再利用能力之事業機構逕行\r\n    再利用，毋須另外申請廢棄物清除、處理許可證，惟清除行\r\n    為需符合「事業廢棄物貯存清除處理方法及設施標準」之相\r\n    關規定，此業經行政院環境保護署以九十年五月十八日（九\r\n    ○）環署廢字第○○二六九二五號函復原審在案，並有該函\r\n    附卷可佐（見原審卷一第一００至一０一頁），且廢鋁屑、\r\n    鋁渣如為單一金屬，可視為公告再利用管理方式之來源範疇\r\n    ，亦經經濟部工業局函釋在案，有該局九十年五月二十五日\r\n    工（九○）永字第九○○○一七三六五○號函在卷可稽（見\r\n    原審卷一第一一八、一一九頁）。準此，廢鋁雖屬上開可再\r\n    利用之事業廢棄物，然本件被告傾倒堆置於上址之物即廢鋁\r\n    渣，既係再利用完之事業廢棄物，已非屬上揭行政院環境保\r\n    護署函釋及經濟部工業局函釋所稱之「可再利用之廢棄物」\r\n    ，自無廢棄物清理法第三十九條規定之適用，從而上開廢鋁\r\n    渣之清除、處理，仍應依規定領有廢棄物清除、處理許可證\r\n    或核備文件，始可為之，尚難以廢鋁係可再利用之廢棄物，\r\n    則以該廢鋁再利用後之廢鋁渣之清除、處理，亦可適用上開\r\n    規定，而無同法第四十一條（即修正前同法第二十條）之適\r\n    用，被告此部分所辯，亦無可採。\r\n  末按廢棄物清理法第四十六條第一項第四款所規定之犯罪構\r\n    成要件行為，計有「貯存」、「清除」及「處理」三者，其\r\n    中所謂「貯存」，指一般廢棄物於清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為，「清除」則指一般廢棄\r\n    物之收集、運輸行為，至「處理」則包含中間處理：指一\r\n    般廢棄物在最終處置前，以物理、化學、生物、熱處理、堆\r\n    肥或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或安定之行為。最終處置：\r\n    指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。\r\n    再利用：一般廢棄物做為原料、材料、燃料、填土或其他\r\n    經中央主管機關及目的事業主管機關認定之用途行為，有行\r\n    政院環境保護署發布之「一般廢棄物貯存清除處理方法及設\r\n    施標準」可資參酌，被告既雇用司機張勝義及劉坤男二人載\r\n    運上開廢鋁渣至涂忠義提供之上址傾倒，並未為廢棄物之處\r\n    理，則被告顯係從事一般事業廢棄物之清除行為甚明。\r\n  綜上各節，參互印證，被告甲○○有於上時、地，「清除」\r\n    上開一般事業廢棄物之廢鋁渣行為，被告上開所辯，均係事\r\n    後卸責之詞，均無可採，本件事證已臻明確，被告犯行，堪\r\n    以認定。\r\n三、比較新舊法適用部分：\r\n  按行為後法律雖有修正，但其內容僅係形式上做文字之修正\r\n    ，或僅係將法理明文化，或僅係易動法條項次時，因未涉及\r\n    犯罪構成要件或處罰內容之變更，自非屬法律之變更，而無\r\n    依刑法第二條第一項之規定予以比較新舊法之必要。查被告\r\n    行為後，廢棄物清理法於九十年十月二十四日經總統公布施\r\n    行，修正後第四十六條第一項第二、四款規定：「有左列情\r\n    形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三\r\n    百萬元以下罰金：二、事業負責人或相關人員未依本法規定\r\n    之方式貯存、清除、處理或再利用廢棄物，致污染環境。四\r\n    、未依第二十條規定領有廢棄物清除、處理許可證或核備文\r\n    件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可證或核備文件內容貯存、清除、處理廢棄物者。」；\r\n    另九十五年五月五日修正同年七月一日施行之廢棄物清理法\r\n    第四十六條第一項第四款亦規定: 「有下列情形之一者，處\r\n    一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰\r\n    金：四、未依第四十一條第一項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n    除、處理許可文件內容貯存、清除、處理廢棄物。」；而依\r\n    被告行為時之廢棄物清理法（八十八年七月十四日修正公布\r\n    ）第二十二條第二項第四款則規定：「有左列情形之一者，\r\n    處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n    四、未依第二十條規定領有廢棄物清除、處理許可證或核備\r\n    文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可證或核備文件內容貯存、清除、處理廢棄物者。」\r\n    ，則觀之上開修正前、後之規定，除九十五年五月五日修正\r\n    同年七月一日施行之廢棄物清理法第四十六條已刪除同法第\r\n    二項常業犯之規定，及九十年十月二十四日經總統公布施行\r\n    之同法第四十六條將原條文（即九十年十月二十四日修正前\r\n    第二十二條第二項第二款）之「事業機構」因用語不當（按\r\n    該款之刑罰為自由刑及罰金刑，事業機構並無接受自由刑之\r\n    能力）修正為「事業負責人及相關人員」外，僅於科處罰金\r\n    刑部分之單位標準為不同之規定（九十年十月二十四日公布\r\n    施行前之舊法為銀元，修正後即九十年十月二十四日、九十\r\n    五年七月一日施行之新法為新臺幣），但實則相同，足認修\r\n    正前、後關於上開之規定，除常業犯之刪除外，其餘部分均\r\n    未涉及犯罪構成要件或處罰內容之變更，自非屬法律之變更\r\n    ，而無比較新舊法適用之必要，自應依一般法律適用之原則\r\n    ，適用「現行、有效之裁判時」法即九十五年七月一日修正\r\n    公布之廢棄物清理法第四十六條第四款之規定論處（最高法\r\n    院九十五年台上字第六一五九號判決參照）。\r\n  又被告行為後，刑法第三十三條第五款之規定業於九十四年\r\n    二月二日修正，刑法第三十三條第五款原規定：「罰金：一\r\n    元以上」，修正為「罰金新台幣一千元以上，以百元計算之\r\n    」，並自九十五年七月一日起施行。則比較新舊法，罰金既\r\n    由銀元一元以上，提高為新台幣一千元以上，無異提高法定\r\n    刑為罰金時之可科處之最低刑為新台幣一千元，修正後之刑\r\n    法第三十三條第五款之規定，並未有利於行為人，依九十五\r\n    年七月一日施行之刑法第二條第一項前段規定，自應適用行\r\n    為時法即修正前刑法第三十三條第五款之規定。又按從刑法\r\n    分則（含其他特別刑法）構成要件之規定，就法律概念，融\r\n    合數自然意思、活動而成為一個法律上概念之行為，在法律\r\n    規範或社會評價使之成為一個法的行為單數，如集合犯係指\r\n    於此數犯罪構成要件中，本即預定有數同種類之行為將反覆\r\n    實行之犯罪，其特質為行為含反覆實施複數行為而評價為包\r\n    括一罪。則刑事法若干犯罪行為態樣，本質上即具有反覆、\r\n    延續之行為觀念者，立法時既予以特別歸類，定為犯罪構成\r\n    要件之行為要素，則行為人基於概括之決意，在密切接近之\r\n    一定時、地持續實行之複次行為，倘依社會客觀通念，認為\r\n    符合一個反覆、延續性之行為觀念者，在刑法評價上，即應\r\n    成立一罪，學理上稱之為「集合犯」。而廢棄物清理法第四\r\n    十一條第一項「從事廢棄物清除、處理業務者，應向直轄市\r\n    、縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清除處理機構許可文件後，始得受託清除、處理\r\n    廢棄物業務」之規定，係對從事廢棄物清除、處理業務者為\r\n    廢棄物清除、處理業務之規範。（九十五年七月一日施行之\r\n    ）同法第四十六條第四款前段規定之「未依第四十一條第一\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理」罪，本質上具有反覆性與延時性，倘行為人在\r\n    密切接近之一定時間及空間內複次從事廢棄物之清除、處理\r\n    ，乃其業務本質所當然，於行為概念上，應認為包括的一罪\r\n    。查被告自八十九年五月十六日起至查獲之同年七月五日止\r\n    之期間所從事廢棄物之清除之行為，既係反覆實行同種類之\r\n    數犯罪構成要件，如上述乃係集合多數犯罪行為而成立之集\r\n    合犯，在法律概念上應評價為包括一罪。\r\n四、核被告所為，係犯九十五年七月一日施行之廢棄物清理法第\r\n    四十六條第四款前段之未依規定領有廢棄物處理許可證，從\r\n    事廢棄物清除罪，公訴意旨認被告甲○○傾倒廢鋁渣，係犯\r\n    九十年十月二十四日公布施行前廢棄物處理法第二十二條第\r\n    二項第一項之任意棄置有害事業廢棄物罪，起訴法條尚有未\r\n    洽，自應由本院予以變更。又被告雖有多次從事廢棄物清除\r\n    之行為，但係反覆實行同種類之數犯罪構成要件，係屬集合\r\n    多數犯罪行為而成立之集合犯，在法律概念上應評價為包括\r\n    一罪，已如上述，自無成立修正前連續犯。又被告係自八十\r\n    九年五月十六日十時許起，即有上開行為，公訴意旨未及論\r\n    述，惟為起訴效力所及，本院自應併予審理，均併此敘明。\r\n五、原審予以論罪科刑，固非無見，惟查：後列有關台灣高雄\r\n    地方法院九十年度訴字第七六一號違反廢棄物處理法部分，\r\n    核與上開論罪科刑部分並無連續犯裁判上一罪之關係，且後\r\n    列部分被告之行為並不構成違反廢棄物處理法之罪責，詳如\r\n    後述，原審予以一併論罪科刑，自有未洽；廢棄物清理法\r\n    第四十六條、刑法第三十三條第五款，分別於九十五年七月\r\n    一日起施行，原審未及比較新舊法適用，且依修正前刑法第\r\n    五十六條論以連續犯，均有未當。被告上訴就上開論罪科刑\r\n    部分否認犯罪，並以上開情詞指摘原判決不當，雖非可取，\r\n    但原判決既有上開可議之處，自屬無可維持，自應由本院將\r\n    原判決予以撤銷改判。爰審酌被告為圖一己之私利而為上開\r\n    廢棄物之清除行為，其犯罪之動機、手段、所生之危害，及\r\n    犯後否認之態度等一切情狀，量處如主文第二項所示之刑，\r\n    以示懲儆。\r\n貳、併案部分：台灣高雄地方法院九十年度訴字第七六一號移送\r\n    辦併部分（台灣高雄地方法院檢察署八十九年偵字第二二九\r\n    ０二、一九五三五、二０六九０、二六三四八、二六三四九\r\n    、二六三五二、二六三五一、二六三五０、二四二七四號、\r\n    九十年偵字第八、一六六九號）\r\n一、移送意旨（即臺灣高雄地方法院檢察署起訴意旨）略以：被\r\n    告甲○○係岡金公司之負責人，明知公、民營廢棄物清除、\r\n    處理機構經營廢棄物之貯存、清除或處理業務，應向地方主\r\n    管機關申請核發許可證，如未依法領有廢棄物清除、處理許\r\n    可證或核備文件，從事廢棄物之貯存、清除、處理者，應受\r\n    刑事處罰，明知岡金公司未領有廢棄物清除許可證或核備文\r\n    件，自八十八年六月起陸續自紐新公司、新文欽公司、營光\r\n    公司及辰榮公司購入廢鋁渣，在黃木林（另由台灣高雄地方\r\n    法院審理）坐落於高雄縣岡山鎮○○段八六之十號土地及廠\r\n    房，且未有任何環保設施之情況下從事熔煉之再利用業務，\r\n    致生空氣及水源之污染，迄八十九年八月底，感前述租用之\r\n    廠地空間不足，已無法容納堆置再利用後產生之廢鋁渣、灰\r\n    ，另於八十九年八月下旬之某日，向其友人林月秋（另由台\r\n    灣高雄地方法院審理）借用位於高雄縣阿蓮鄉○○段六五五\r\n    之四號之土地，未採取防制污染措施之情況下，供其堆置上\r\n    開再利用之廢鋁灰渣，致環境污染。嗣於八十九年八月三十\r\n    日下午，前揭堆置於高雄縣阿蓮鄉○○段六五五之四號土地\r\n    上之廢鋁灰渣，因日曬雨淋產生惡臭，經附近民眾陳情檢舉\r\n    後，先由高雄縣環保局人員前往稽查，翌日再經臺灣高雄地\r\n    方法院檢察署檢察官指揮相關環保機關人員及司法警察循線\r\n    查獲而分別查知上情，因認被告甲○○涉有修正前廢棄物清\r\n    理法第二十二條第二項第四款之罪嫌云云。\r\n二、訊據被告甲○○堅決否認有上開犯行，辯稱：伊係再利用，\r\n    並沒有污染空氣，對人體沒有危害等語。\r\n三、經查：\r\n  本件經行政院環保署督察大隊南區分隊稽查人員於八十九年\r\n    八月三十一日，分別在岡金公司位於高雄縣岡山鎮○○段八\r\n    六之十號土地及其上之農機廠房、高雄縣阿蓮鄉○○段六五\r\n    五之四地號之土地及紐新公司，現場實際採集廢鋁渣、灰之\r\n    廢棄物化驗結果，依現場採樣化驗檢測項目分別有：「總鉛\r\n    、總鋅、總鎘、總銅、總鉻」等五大項，各項分析結果依規\r\n    定並未超出事業廢棄物毒性特性溶出程序（簡稱ＴＣＬＰ）\r\n    溶出標準，均為一般事業廢棄物之事實，有高雄縣環境保護\r\n    局於八十九年八月三十一日採驗之廢棄物檢驗報告十三張、\r\n    高雄縣政府環境保護局九十一年五月十六日九一高縣環四字\r\n    第○○一四八三七號函及其函附之溶出毒性事業廢棄物毒性\r\n    特性溶出程序表（ＴＣＬＰ）溶出標準附卷可稽。又於八十\r\n    九年九月六日上午九時四十五分，自紐新公司位於高雄縣橋\r\n    頭鄉○○路十號之工廠現場廢鋁渣採樣送驗結果，各項檢驗\r\n    項目檢驗值亦未超過標準，屬一般事業廢棄物等情，亦有中\r\n    環科技事業股份有限公司廢棄物樣品溶出液檢驗報告、廢棄\r\n    物採樣記錄表各一份在卷足憑（詳見於台灣高雄地方法院九\r\n    十年度訴字七六一號卷內、台灣高雄地方法院檢察署八十九\r\n    年偵字第三二至四四頁、台灣台南地方法院原審卷二第四九\r\n    頁至六二頁），由此足見岡金公司向紐新公司等收購從事溶\r\n    煉業務之廢鋁渣原料，及其溶煉後所產生之廢鋁灰等，均屬\r\n    一般事業廢棄物無訛。\r\n  按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    固為廢棄物清理法第四十一條所明定。惟事業廢棄物之再利\r\n    用，應依中央目的事業主管機關規定辦理，不受第二十八條\r\n    、第四十一條之限制。前項再利用之事業廢棄物種類、數量\r\n    、許可、許可期限、廢止、紀錄、申報及其他應遵行事項之\r\n    管理辦法，由中央目的事業主管機關會商中央主管機關、再\r\n    利用用途目的事業主管機關定之，九十年十月二十四日修正\r\n    公布施行之廢棄物清理法第三十九條亦定有明文。又事業廢\r\n    棄物之性質安定或再利用技術成熟者，其種類及管理方式經\r\n    經濟部公告後，事業及再利用機構得逕依該管理方式進行再\r\n    利用，經濟部九十一年一月九日（９１）經工字第０９００\r\n    四六二八五五０號發布之事業廢棄物再利用管理辦法第三條\r\n    第二項定有明文（見本院上訴卷第八四至九０頁）。又按廢\r\n    單一金屬料（銅、鋅、鋁、錫）屬公告之「一般事業廢棄物\r\n    再利用之類別及管理方式」之再利用類別，即可依公告管理\r\n    之方式，送交具再利用能力之事業機構逕行再利用，毋須另\r\n    外申請廢棄物清除、處理許可證，惟清除行為需符合「事業\r\n    廢棄物貯存清除處理方法及設施標準」之相關規定，此業經\r\n    行政院環境保護署以九十年五月十八日（九○）環署廢字第\r\n    ○○二六九二五號函復原審在案，並有該函附卷可佐（見原\r\n    審一卷第一００至一０一頁），且廢鋁屑、鋁渣如為單一金\r\n    屬，可視為公告再利用管理方式之來源範疇，亦經經濟部工\r\n    業局函釋在案，有該局九十年五月二十五日工（九○）永字\r\n    第九○○○一七三六五○號函在卷可稽（見原審一卷第一一\r\n    八、一一九頁）。是被告甲○○向紐新公司等收購廢鋁從事\r\n    熔煉製鋁之工作，自屬一般事業廢棄物之再利用行為。\r\n  被告於收購廢鋁後在上開土地從事熔煉製鋁之工作，既屬一\r\n    般事業廢棄物之再利用之行為，無須申請核發公民營廢棄物\r\n    清除處理機構許可之文件後，即得逕行從事廢鋁之再利用業\r\n    務，自不受九十年十月二十四日修正前廢棄物清理法第二十\r\n    二條第二第四款（九十年十月二十四日修正後第四十六條一\r\n    項第四款）規定應取得廢棄物清除許可證之限制。\r\n  次按九十五年七月一日施行前廢棄物清理法第四十六條第一\r\n    項第二款之犯罪（即九十五年七月一日施行之同法第四十六\r\n    條第二款），係以未依廢棄物清理法規定之方式貯存、清除\r\n    、處理或再利用廢棄物，致污染環境為要件。惟臺灣高雄地\r\n    方法院檢察署檢察官僅於起訴書事實欄籠統指稱被告甲○○\r\n    之再利用行為「致污染環境」，並未指出被告在非法處理過\r\n    程中，有何污染環境；亦未論及被告再利用過程於岡金公司\r\n    所設工廠有何「污染環境」之結果？有無空氣污染防制法所\r\n    定之污染指數？抑水污染防治法所定對地下水源造成如何之\r\n    污染？其數據如何？均未見該署檢察官舉證，且據高雄縣政\r\n    府環境保護局及彰化縣環境保護局查明後，據函復略以「因\r\n    廢棄物清理法未授權訂定認定標準，行政院環境保護署亦無\r\n    相關行政指引緣此稽查當時無從採集環境介質，亦無標準可\r\n    資認定」，「該期間空污法規和固定污染源操作許可證並未\r\n    管制鋁渣回收利用部分」，「該期間水污染防制法部分亦無\r\n    是項登載污染數樣及記錄」，有彰化縣環境保護局九十二年\r\n    七月二十五日彰環四字第二０六七三號函及高雄縣政府環境\r\n    保護局九十二年七月二十八日高縣環四字第０九二０八０一\r\n    三０五號函在卷可稽（見台灣台南地方法院原審二卷第二二\r\n    、四六、四七頁）；至於被告於偵查中供稱：「．．．下雨\r\n    天廢鋁渣產生刺鼻的臭味」，及高雄縣環境保護局事業廢棄\r\n    物稽查工作紀錄表，記載：「民眾於八十九年八月三十日下\r\n    午向阿蓮派出所陳情，位於阿蓮與岡山交界處被非法傾倒不\r\n    明廢棄物惡氣沖天造成附近居民無法居住」「岡山鎮○○段\r\n    八十六之十之土地及農機廠房一棟，負責人甲○○，收購廢\r\n    鋁渣加工．．．，造成空氣惡臭」（見台灣高雄地方法院檢\r\n    察署八十九年偵字第二二九０二號卷第三、四頁），高雄縣\r\n    政府依此紀錄表於八十九年九月十三日以八十九府環四字第\r\n    ＷＢ００三七五九號函請阿蓮鄉公所，略謂復安村九鬮段六\r\n    六五－四地號，非法貯存大量廢棄物，造成附近空氣品質惡\r\n    臭，嚴重影響當地環境，請速處理等情（見台灣高雄地方法\r\n    院檢察署八十九年偵字第一九五三五號卷第一六五頁），均\r\n    係個人主觀上之認定有惡氣沖天情事，不能憑此斷定已達污\r\n    染環境；另現場照片、搜證錄影帶均難據為不利於被告之認\r\n    定；此外又查無其他任何積極之證據，足認被告此部分之行\r\n    為，已達污染環境程度，應認被告此部分犯罪不能証明。惟\r\n    此部分既係臺灣高雄地方法院先以九十年度訴字第七六一號\r\n    判決被告此部分公訴不受理，再以九十年十一月十三日函檢\r\n    送全卷移請原審併案審理（見原審卷一第二二二頁至第二二\r\n    六頁），而非臺灣高雄地方法院檢察署檢察官移送併辦，本\r\n    院僅於判決中併此敘明。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第300條、廢棄物清理法第46條第4款、刑法第11\r\n條前段、第2條第1項前段，判決如主文。\r\n本案經檢察官張太龍到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　7 　　月　　4 　　日\r\n                  刑事第四庭　　審判長法　官　吳志誠\r\n                                      法　官　羅心芳\r\n                                      法　官  陳珍如\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官　岑　玢\r\n中　　華　　民　　國　　96　　年　　7 　　月　　4 　　日\r\n附錄：本判決論罪科刑條文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}