{
  "JID": "TPSM,95,台上,5315,20060928",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "5315",
  "JDATE": "20060928",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第五三一五號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十二年十二月十日第二審判決（九十二年度上訴字\r\n第二００五號，起訴案號：台灣彰化地方法院檢察署九十二年度\r\n偵字第二二一一號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決認定上訴人甲○○曾因違反肅清煙毒條例案件，經台\r\n灣高等法院高雄分院判處有期徒刑三年，於民國八十五年八月十\r\n八日執行完畢。仍不知警惕，明知其未依法向主管機關申請核可\r\n，且亦未領有廢棄物清除、處理許可或核備文件，竟基於概括之\r\n犯意，自八十九年九月間某日起數日內，僱請無犯意聯絡之不詳\r\n姓名之人，連續違法將先前於八十九年七月二十五日起至同年月\r\n二十六日止，傾倒在彰化縣彰化市○○段七七之十九、三七、八\r\n三、八四、八五、八六等地號土地上之營建工事所產生之一般事\r\n業廢棄物（此部分經檢察官另案起訴審理），再自行載運至黃劉\r\n敏子所有坐落彰化縣花壇鄉○○○段三九四之八０地號之土地上\r\n傾倒，其面積如原判決附表所示約八百平方公尺。又該三九四之\r\n八０地號土地，其使用分區為山坡地保育區，使用類別為農牧用\r\n地，不得為廢棄物之傾倒，上訴人竟將上開廢棄物傾倒於該土地\r\n上，嗣經彰化縣政府於九十一年十一月二十七日，以府地用字第\r\n０九一０二二三三一四０號違反區域計畫法案件處分書，以未經\r\n許可擅自在山坡地保育區農牧用地堆置廢棄物，違反區域計畫法\r\n有關規定，限上訴人於文到十日內恢復原狀，詎上訴人於九十一\r\n年十二月三日收受該處分書後，仍未依限恢復原狀等情。因而撤\r\n銷第一審判決，改判依想像競合犯從一重論處上訴人連續未依廢\r\n棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n除罪刑（累犯），固非無見。\r\n惟查、被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n定者外，不得作為證據，刑事訴訟法第一百五十九條第一項定有\r\n明文。原判決採證人沈瑞昌於偵查中之證言及黃劉敏子於九十一\r\n年五月七日致送彰化縣政府之陳情書為斷罪之證據。按諸沈瑞昌\r\n上開證言及黃劉敏子之陳情書，分別係被告以外之人於審判外之\r\n言詞及書面陳述，除法律有規定者外，不得採為證據。原判決未\r\n說明其究竟有何符合法律規定而得採為證據之情形，遽採為證據\r\n，已有未當。且對上開筆錄及文書於審判期日審判長亦未依刑事\r\n訴訟法第一百六十五條第一項之規定，向當事人、辯護人宣讀或\r\n告以要旨，予以辯論之機會，有審判筆錄可稽，其所踐行之訴訟\r\n程序，亦有可議。、廢棄物清理法第四十一條第一項前段「從\r\n事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或\r\n中央主管機關委託之機關申請核發公民營廢棄物清理處理機構許\r\n可文件後，始得受託清除、處理廢棄物業務」之規定，係對從事\r\n廢棄物清除、處理業務者為廢棄物清除、處理業務之規範。是同\r\n法第四十六條第一項第四款前段規定之「未依第四十一條第一項\r\n規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n處理」罪，本質上具有反覆性與延時性，其複次為（從事）廢棄\r\n物清除、處理，乃其業務本質所然，為包括的一罪，無連續犯可\r\n言。依原判決所記載之事實，上訴人係連續多次將其先前傾倒在\r\n彰化縣彰化市○○段七七之十九等地號土地上之廢棄物，載運至\r\n黃劉敏子所有彰化縣花壇鄉○○○段三九四之八０地號土地上傾\r\n倒等情，如果無誤，其反覆多次載運處理該批廢棄物，是否為其\r\n業務本質使然而包括為一罪，非無研求之餘地，原判決對此未詳\r\n予審酌，遽論以連續犯，尚嫌速斷。又上訴人此次載運傾倒在黃\r\n劉敏子土地上之廢棄物，與其先前受託處理運送傾倒在上開大埔\r\n段七七之十九等地號土地上之廢棄物，是否相同，苟係同一批廢\r\n棄物，而僅將之載運變更棄置處所，如成立犯罪，則與其前一行\r\n為已被起訴違反廢棄物清理法犯行之關係如何？是否為前案起訴\r\n或判決效力所及，亦有待調查釐清。上訴意旨指摘原判決不當，\r\n非無理由。按第三審法院應以第二審判決所確認之事實為判決基\r\n礎，刑事訴訟法第三百九十四條第一項前段定有明文。原判決上\r\n述之違背法令影響於事實之確定，本院無可據以為裁判，應將原\r\n判決撤銷，發回原審法院更為審判。上訴人違反區域計畫法部分\r\n，雖屬不得上訴第三審之案件，但因與上開之罪有裁判上一罪關\r\n係，仍為上訴效力所及，併予發回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十五　年　　九　　月　二十八　日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  董　明　霈\r\n                                法官  林　茂　雄\r\n                                法官  張　祺　祥\r\n                                法官  呂　永　福\r\n                                法官  花　滿　堂\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　十　　月　　三　　日\r\n                                                     Ｒ"
}