{
  "JID": "TPSM,95,台上,5144,20060921",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "5144",
  "JDATE": "20060921",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第五一四四號\r\n上　訴　人　碩泰環保事業股份有限公司\r\n兼 代表 人　甲○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國九十二年十二月三十日第二審判決（九十二年度上\r\n訴字第一八二八號，起訴案號：台灣彰化地方法院檢察署九十年\r\n度偵字第五四六０號、九十一年度偵字第四二三二號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院台中分院。\r\n其他上訴駁回。\r\n    理  由\r\n壹、撤銷發回（即甲○○）部分\r\n本件原判決撤銷第一審關於甲○○部分科刑之判決，改判論處甲\r\n○○未依廢棄物清除處理許可文件內容，處理廢棄物罪刑，固非\r\n無見。\r\n惟查：、原判決認定甲○○係設在台北市中正區○○○街一二\r\n六號五樓碩泰環保事業股份有限公司（以下簡稱碩泰公司）之負\r\n責人，碩泰公司於彰化縣伸港鄉○○村○○○○路六號設有廢棄\r\n物處理廠，並向彰化縣政府領有廢棄物處理廠操作許可證件，公\r\n司之營業項目為一般及有害事業廢棄物之處理，其處理廢棄物之\r\n種類為 (一)含銅污泥 (二)酸性銅蝕刻液 (三)廢無機酸 (四)廢\r\n無機鹼，而該公司之主要產品為銅粉、硫酸銅、鎳粉，另該公司\r\n於許可申請文件中自行敘述承諾「銅粉回收方面……銅的回收率\r\n要在％以上」，「若不能通過回收銅粉之品質要求（銅含量大\r\n於％），則重新調整球磨機之操作，直至回收銅粉之品質符合\r\n要求為止」，且公司廢棄物處理場操作許可證亦未登記可輸出境\r\n外，售予國外業者，而係應將資源回收成品售予金屬冶煉廠或化\r\n學銷售商。甲○○執行該公司廢棄物處理之業務，竟違反前揭規\r\n定，於民國九十年三月中旬某日，指示不知情之人員，將該公司\r\n設在上開廢棄物處理廠之有害事業廢棄物（經ＴＣＬＰ之ＰＨ值\r\n１．５，鉛含量達十三點一ｍｇ／Ｌ）及含銅濃度僅介於百分之\r\n十四點三至百分之零點八間之含銅污泥一批一千二百三十九點三\r\n六噸，載運至台中港第十二Ａ倉庫置放，準備報關輸出，嗣經海\r\n關人員查覺有異，通知行政院環境保護署中區督察大隊於九十年\r\n三月二十二日十七時許採樣檢驗，始查知上情等情，認甲○○違\r\n反修正後廢棄物清理法第四十六條第一項第四款之規定。然甲○\r\n○於原審辯稱有關氫離子濃度及總鉛含量部分，許可文件中並無\r\n要求成品應符合如何之標準，此部分屬行政罰之範圍，不應以廢\r\n棄物清理法之刑責相繩等語；原判決對上揭辯解，未說明不採之\r\n理由，亦未調查究竟碩泰公司許可文件關於處理上開廢棄物應達\r\n到如何之程度，始足認符合規定，即認其未依廢棄物清除處理許\r\n可文件內容清除處理廢棄物，即有判決不備理由兼及調查職責未\r\n盡之違誤。、甲○○於原審辯稱，本案行為時廢棄物清理法第\r\n二十二條第二項第四款原條文後段處罰之行為態樣為「或未依廢\r\n棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物\r\n者」，嗣於九十年十月二十四日經修正公布後，第四十六條第一\r\n項第四款構成要件已變更為「或未依廢棄物清除、處理許可文件\r\n內容貯存、清除、處理廢棄物」，並提出行政院環境保護署（下\r\n稱環保署）九十一年十月九日環署廢字第０九一００六五八四０\r\n號函為證，依該函之說明，廢棄物清理法第四十六條第一項第四\r\n款所稱之廢棄物清除、處理許可文件，係指依公民營廢棄物清除\r\n處理機構許可管理辦法核發之清除許可證、處理許可證、清理許\r\n可證，並未包含為取得上述各項許可文件所檢具之申請文件。原\r\n判決不採甲○○之辯解，認舊法所謂：「許可證或核備文件內容\r\n」與新法之：「許可文件內容」應係相同之含義，仍以碩泰公司\r\n前揭許可申請文件中自行敘述承諾之內容，執為論罪之依據，惟\r\n就甲○○所提出環保署上開函件如何不能採為有利之證據，並未\r\n說明不採之理由，亦有判決不備理由之違誤。上訴意旨指摘原判\r\n決不當，非無理由，應認原判決關於甲○○部分有撤銷發回更審\r\n之原因。\r\n貳、駁回（即碩泰公司）部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，法有明文。本件原判決係以碩泰公司\r\n因其負責人甲○○執行業務犯修正後廢棄物清理法第四十六條第\r\n一項第四款之罪，應依同法第四十七條規定處罰，該條對法人刑\r\n罰之法定刑係專科罰金，依刑事訴訟法第三百七十六條第一款規\r\n定，此部分既經第二審判決，即不得上訴於第三審法院。碩泰公\r\n司竟復提起第三審上訴，顯為法所不許，其上訴為不合法，應予\r\n駁回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\r\n三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　九　　月　二十一　日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  孫　增　同\r\n                                法官  吳　昆　仁\r\n                                法官  趙　文　淵\r\n                                法官  吳　　　燦\r\n                                法官  林　立　華\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　九　　月　二十八　日\r\n                                                      Ｋ"
}