{
  "JID": "TPSM,95,台上,5333,20060928",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "5333",
  "JDATE": "20060928",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第五三三三號\r\n上　訴　人　台灣高等法院台南分院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　乙○○\r\n上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院\r\n台南分院中華民國九十二年十二月三日第二審更審判決（九十二\r\n年度上更字第三九九號，起訴案號：台灣台南地方法院檢察署\r\n八十八年度偵字第一一四二五號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決以公訴意旨略以：被告甲○○於民國八十八年九月初\r\n與一不詳姓名者，未向地方主管機關申請核發經營廢棄物之貯存\r\n、清除或處理業務之許可證，竟基於犯意之聯絡，由該不詳姓名\r\n者以新台幣二萬元，僱請具有犯意聯絡之被告乙○○，於八十八\r\n年九月十日下午三時許，駕駛車牌號碼ＳＶ─○九五號營業大貨\r\n車曳引車，至台中縣烏日鄉工業區載運十五公噸之一般事業廢棄\r\n物，乙○○將上開廢棄物載運至高速公路新市○○道時，以電話\r\n與甲○○聯絡，甲○○乃指派綽號「大牛」之男子，帶領乙○○\r\n將上開廢棄物載往坐落台南縣龍崎鄉○○村○○段十八之三號黃\r\n彬祐所有之土地傾倒。嗣於八十八年九月十一日零時三十分許，\r\n乙○○正傾倒上開廢棄物時，經黃彬祐會同警察及台南縣環保局\r\n人員當場查獲，因認被告等涉有（行為時）廢棄物清理法第二十\r\n二條第二項第四款前段之罪嫌等情。但經審理結果，認為被告等\r\n尚未傾倒即被查獲，屬於未遂行為，而（行為時）廢棄物清理法\r\n第二十二條第二項第四款並無處罰未遂犯規定，因而撤銷第一審\r\n科刑之判決，改判諭知被告等無罪，固非無見。\r\n惟查：實施刑事訴訟程序之公務員，就該管案件，應於被告有利\r\n及不利之情形，一律注意，刑事訴訟法第二條第一項定有明文。\r\n又證據雖已調查而其內容尚未明瞭者，即與未經調查無異，如遽\r\n行判決，仍屬應於審判期日調查之證據而未予調查。按公、民營\r\n廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應\r\n列明專業技術人員與貯存清除、處理之工具、方法、設備及場所\r\n，向地方主管機關申請核發許可證，行為時廢棄物清理法第二十\r\n條前段定有明文。未依上開規定領有廢棄物清除、處理許可證或\r\n核備文件，從事廢棄物貯存、清除、處理者，依同法第二十二條\r\n第二項第四款前段規定，處一年以上五年以下有期徒刑，得併科\r\n一百萬元以下罰金（修正後移列於第四十六條）。而所謂「清除\r\n」，依行為時事業廢棄物貯存清除處理方法及設施標準第二條第\r\n二款規定，「清除：指事業廢棄物之收集、運輸行為」（修正後\r\n亦同）。本件檢察官已經起訴被告等未向地方主管機關申請核發\r\n許可證，而經營廢棄物之運輸，共同以曳引車從台中縣烏日鄉工\r\n業區，載運十五公噸之一般事業廢棄物，至台南縣龍崎鄉○○村\r\n○○段十八之三號土地，欲傾倒於該址時，當場經警查獲；原判\r\n決亦為相同之認定。依其情形，被告等是否已經從事「事業廢棄\r\n物之運輸行為」，而合於行為時廢棄物清理法第二十二條第二項\r\n第四款前段所規定之「未依第二十條規定領有廢棄物清除、處理\r\n許可證或核備文件，從事廢棄物『清除』」？基於公平正義之維\r\n護，即有究明之必要。乃原審並未就此部分調查、審認，理由亦\r\n毫無說明，即逕以「傾倒」行為屬於「處理」，被告等未及傾倒\r\n即被查獲，尚屬未遂，而以行為時廢棄物清理法第二十二條第二\r\n項第四款無處罰未遂犯規定，遽為被告等無罪之諭知，自嫌速斷\r\n。檢察官上訴意旨指摘原判決不當，為有理由，應認仍有撤銷發\r\n回更審之原因。又廢棄物清理法第二十二條第二項第四款之罪，\r\n先後於九十年十月二十四日、九十五年五月三十日均有修正（修\r\n正後移列於第四十六條），更審時並應注意及之。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十五　年　　九　　月　二十八　日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  謝　俊　雄\r\n                                法官  陳　世　雄\r\n                                法官  魏　新　和\r\n                                法官  吳　信　銘\r\n                                法官  徐　文　亮\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　十　　月　　二　　日\r\n                                                      Ｅ"
}