{
  "JID": "TPSM,95,台上,5034,20060914",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "5034",
  "JDATE": "20060914",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第五０三四號\r\n　　上訴人　台灣高等法院檢察署檢察官\r\n　　被　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院中\r\n華民國九十三年六月二十九日第二審更審判決（九十三年度上更\r\n字第二八八號，起訴案號：台灣板橋地方法院檢察署九十年度\r\n偵字第四六號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決以公訴意旨略稱：被告甲○○與真實姓名、年籍不詳\r\n綽號「老猴」之成年男子共同基於犯意聯絡，明知未依廢棄物清\r\n理法之規定，列明專業技術人員與清除工具、方法、設備及場所\r\n，向所屬地方主管機關申請核發許可證，不得從事廢棄物之貯存\r\n、清除及處理，竟未經主管機關許可，於民國八十九年十月十日\r\n，駕駛車牌號碼ＦＨ－七二０號營業貨運曳引車，自台北縣新店\r\n市之不詳建築工地內，載運該工地內之建築廢棄物一車，欲前往\r\n宜蘭縣三星鄉之不詳地點傾倒。嗣於同日晚上十一時五十分許在\r\n途經宜蘭縣礁溪鄉○○路口時，為警當場查獲，因認被告違反修\r\n正前廢棄物清理法第二十條前段之規定，而涉犯同法第二十二條\r\n第二項第四款前段之未經許可從事廢棄物處理罪嫌（廢棄物清理\r\n法嗣於九十年十月二十四日修正，原第二十條改為第四十一條，\r\n原第二十二條第二項第四款改為第四十六條第一項第四款）等情\r\n。但經審理結果，認為不能證明被告犯罪，因而撤銷第一審科刑\r\n之判決，改判諭知被告無罪，固非無見。\r\n惟查：原判決係依憑內政部所訂頒之「營建剩餘土石方處理方案\r\n」雖規定營建剩餘土石方不包括施工所附帶產生之金屬屑、玻璃\r\n碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，但行政院八\r\n十六年十二月三十一日台八六內字第五二一０九號函已稱：營建\r\n剩餘土石方為有用資源，非屬廢棄物範圍，且營建剩餘土石方與\r\n上開金屬屑等廢棄物，均係工程施工時所產生，自不免摻混夾雜\r\n。另行政院環境保護署（下稱環保署）九十年四月十八日九十環\r\n署廢字第００二一五六九號函亦稱：營建剩餘土石方中可夾雜其\r\n他廢棄物，其夾雜比率應視土石方資源堆置處理場（下稱土資場\r\n）所可容許之程度而定。被告雖坦陳其所載運之營建剩餘土石方\r\n，內混雜有塑膠袋、木板、鋁罐、石塊、電線、保麗龍等物，但\r\n已辯陳所混雜之上開塑膠袋等物不到一個畚箕數量，且所載運之\r\n土石方經警查獲後，已運返新店並倒回工地。又案發迄今已近三\r\n年，原物已不存在，卷附警方於查獲時所拍攝之曳引車照片，亦\r\n無法據以判定被告當時所載土石方內夾雜塑膠袋等物之比率，復\r\n查無證據證明被告於案發當時所載運者係屬廢棄物，其又未傾倒\r\n土石方，亦未造成環境污染等理由，據謂被告所為與修正前廢棄\r\n物清理法第二十條前段、第二十二條第二項第四款所規定之犯罪\r\n構成要件尚屬有間云云（見原判決第四頁第四行至第六頁第十一\r\n行）。然依上開「營建剩餘土石方處理方案」所示，該方案所指\r\n營建剩餘土石方之種類，僅包括建築工程、公共工程及建築物拆\r\n除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，\r\n並不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、\r\n竹片、紙屑、瀝青等廢棄物，亦即包含金屬屑等廢棄物者，應屬\r\n營建事業廢棄物。又有關拆除建築物施工所產生之剩餘泥、土、\r\n砂、石、磚、瓦、混凝土塊，摻雜建築物拆除工程所產生之金屬\r\n屑、玻璃碎片、塑膠類、木屑等物，固屬內政部以九十二年七月\r\n四日台內營字第０九二００八七五九三號令所公告「營建事業廢\r\n棄物再利用種類及管理方式」內編號八所載之「營建混合物」，\r\n但依上開管理方式記載，該「營建混合物」之「再利用用途」為\r\n：「營建工程材料、工程填地及道路工程級配料、工程填地材料\r\n、骨材及建材原料、混凝土添加材料、磚瓦原料等，以及因分類\r\n作業所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公\r\n告之管理方式辦理。」該管理方式並規定再利用機構所應具備之\r\n資格，及「再利用機構應具廢棄物分類設備或能力，可將土石方\r\n、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹\r\n片、紙屑、廢瀝青等加以分類」、「經分類後，屬營建剩餘土石\r\n方部分依營建剩餘土石方處理方案處理，屬內政部（以下簡稱本\r\n部）公告之一般事業廢棄物再利用種類部分，依本部公告之管理\r\n方式辦理；至其他非屬營建剩餘土石方，亦非屬本部公告可再利\r\n用部分，應依廢棄物清理法規定清除處理或再利用，送往合法掩\r\n埋場、焚化廠、合法廢棄物代處理機構或再利用事業機構，其中\r\n送合法掩埋場或焚化廠部分，所含資源性廢棄物重量比不得超過\r\n百分之十五」（見原審上更卷第四十二頁、第四十三頁），環\r\n保署九十年四月十八日九十環署廢字第００二一五六九號函亦稱\r\n：「營建剩餘土石方（廢土）中可夾雜其他廢棄物比率，目前尚\r\n無相關認定標準規定。惟前提為符合『營建剩餘土石方處理方案\r\n』規定者，故其夾雜比率，應視該營建剩餘土石方處理方案所認\r\n定『土石方資源堆置處理場』所可收受之容許程度而定」等語（\r\n見原判決第五頁第二行至第六行）。倘上情無訛，拆除建築物施\r\n工所產生之土石方、磚、瓦、混凝土塊內摻雜有金屬屑、玻璃碎\r\n片、塑膠類、木屑、竹片、紙屑、瀝青等雜物之營建剩餘土石方\r\n，是否以土資場或其他再利用機構能依「營建剩餘土石方處理方\r\n案」有關規定，將之處理成得充為資源使用並不致對環境衛生造\r\n成污染者，始得視為屬有用資源而非廢棄物？即非無進一步審究\r\n餘地；又依卷內資料所載，被告於偵查中已供陳：「（八十九年\r\n十月十日載運廢棄物情形？）別人僱我運廢棄物，一次新台幣六\r\n千元，我從台北縣新店載運人家拆房子的水泥塊、土，要到宜蘭\r\n三星廢魚池丟棄，中途被抓」等語（見偵字第二九八五號卷第十\r\n六頁反面），所供若不虛，其係載運營建廢棄物欲至宜蘭縣三星\r\n鄉某廢魚池任意丟棄，並非運送至依據「營建剩餘土石方處理方\r\n案」所設置之土資場作再利用之處理，所為是否仍有上開環保署\r\n函所稱營建剩餘土石方中夾雜其他廢棄物，其夾雜比率應視土資\r\n場可收受之容許程度而定之適用？亦非無疑；再「清除」係指事\r\n業廢棄物之收集、運輸行為，環保署八十八年六月二十九日修正\r\n發布施行之「事業廢棄物貯存清除處理方法及設施標準」第二條\r\n第二款定有明文。依上所述，被告既已坦陳自新店市運輸營建廢\r\n棄物至宜蘭縣被查獲，縱其尚未將該營建廢棄物載運至目的地並\r\n完成傾倒即被查獲，能否謂其仍不成立清除廢棄物之犯行？亦值\r\n深入研求。實情為何？為明真相，並維公平正義，自有究明之必\r\n要，原審對前揭不利被告之事證，何以俱非可憑以據為被告有無\r\n修正前廢棄物清理法第二十二條第二項第四款前段犯行之判斷基\r\n礎？並未深入查明，細心剖析，並於理由內為必要之論述，遽行\r\n判決，自嫌速斷。檢察官上訴意旨指摘原判決不當，非無理由，\r\n認仍應發回更審，期臻翔適。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十五　年　　九　　月　 十四 　日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  謝　俊　雄\r\n                                法官  陳　世　雄\r\n                                法官  魏　新　和\r\n                                法官  吳　信　銘\r\n                                法官  徐　文　亮\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　九　　月　 十九 　日\r\n                                                   Ａ"
}