{
  "JID": "TPSM,95,台上,5265,20060922",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "5265",
  "JDATE": "20060922",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第五二六五號\r\n上 訴 人　佳漢建材有限公司\r\n兼代表人　甲○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十二年十二月九日第二審判決（九十二年度上訴字第三六\r\n一二號，起訴案號：台灣新竹地方法院檢察署九十一年度偵字第\r\n三七五０號、九十二年度偵字第七四０號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院。\r\n其他上訴駁回。\r\n    理  由\r\n壹、甲○○部分\r\n本件原判決認定：上訴人甲○○係設於新竹市○○○街七六巷二\r\n三弄三二號上訴人佳漢建材有限公司（下稱佳漢公司）之負責人\r\n，同時為設於同址之佳宏工程實際負責責人（登記名義負責人為\r\n其配偶曾陳淑美），佳漢公司從事各種建築材料之批發買賣，李\r\n金印則係受僱於佳漢公司擔任大貨車司機，古進輝、李進逢均係\r\n李金印之兄長（以上三人均經第一審判刑並宣告緩刑確定），古\r\n進輝同時係設於新竹縣新埔鎮下寮里十四鄰八五號之二竹棧商行\r\n之負責人，而與李進逢共同經營藥草浴。緣佳宏工程經營之業務\r\n雖包括廢棄物清除、處理，惟仍應向環保機關申領取得許可後，\r\n始得營業，嗣經取得新竹市政府於民國九十一年四月十日核發之\r\n九一竹市廢清字第００七一號廢棄物清除許可證，許可清除動植\r\n物性廢棄物、廢塑膠、廢橡膠、廢紙、廢木材、廢纖維、一般垃\r\n圾等廢棄物，嗣經更正為九十二年五月五日核發九二竹市廢清字\r\n第００七一號廢棄物清除許可證，許可清除動植物性廢棄物、廢\r\n塑膠、廢橡膠、廢玻璃、陶磁、磚、瓦（粉、塊、屑等）及黏土\r\n廢棄物、土木及建築廢棄物、廢紙、廢木材、廢纖維、汙泥、非\r\n有害廢集塵灰、灰渣、礦渣或爐石、廢金屬、非有害廢觸媒、非\r\n有害性廢液、廢皮革、廢油、一般垃圾、廢棄物、中間處理後物\r\n質、一般性醫療廢棄物、廢攝影膠片（卷）（含Ｘ光膠片）、一\r\n般廢化學物質、其他一般事業廢棄物，然未同時取得廢棄物處理\r\n許可證，仍不得從事廢棄物之處理。詎佳漢公司負責人甲○○為\r\n減省佳宏工程清除廢木材後進焚化廠焚燒處理之費用，竟與李金\r\n印、李進逢共同基於違法從事一般事業廢棄物處理之概括犯意聯\r\n絡，自九十一年一月間起，連續由佳漢公司負責人甲○○以每處\r\n理一輛大貨車一般事業廢棄物廢木材（攙雜部分一般垃圾）新台\r\n幣（下同）一千元之代價，推由李金印駕駛佳漢公司所有之車牌\r\n號碼ＲＡ－七九五號自用大貨車先後多次載運一般事業廢棄物廢\r\n木材（夾帶部分一般垃圾）至古進輝所提供未經主管機關許可之\r\n所有座落新竹縣新埔鎮○○段下枋寮小段五二九地號土地堆置，\r\n再先後多次推由李進逢以露天焚燒之方式違法處理大部分之一般\r\n事業廢棄物廢木材（夾帶部分一般垃圾），僅有其中少部分廢木\r\n材由李進逢取用作為竹棧商行經營之藥草浴燒熱水使用，李金印\r\n並駕駛上揭大貨車載運一般事業廢棄物廢石膏板材質之羅馬圓柱\r\n多個，棄置在座落新竹縣新埔鎮○○段下枋寮小段五二六地號土\r\n地上，而以此方式違法處理該一般事業廢棄物廢石膏板材質之羅\r\n馬圓柱多個。嗣於九十一年七月一日上午七時四十分許，李金印\r\n又駕駛佳漢公司所有之同上ＲＡ－七九五號自用大貨車載運一般\r\n事業廢棄物廢木板（夾帶部分一般垃圾）至古進輝所有之同上座\r\n落土地堆置，旋由李進逢以露天焚燒方式違法處理時，為行政院\r\n環境保護署環境督察總隊北區環境督察大隊會警當場查獲等情。\r\n因而維持第一審論處上訴人共同連續未依廢棄物清理法規定領有\r\n廢棄物處理許可文件，從事廢棄物處理罪刑之判決，駁回上訴人\r\n在第二審之上訴，固非無見。\r\n惟查：被告或共犯之自白，不得作為有罪判決之唯一證據，仍\r\n應調查其他必要之證據，以察其是否與事實相符。刑事訴訟法第\r\n一百五十六條第二項定有明文。本件原判決理由二之（二）、（\r\n六）引述同案被告李金印於警詢供詞，認其以ＲＡ－七九五號自\r\n用大貨車載運之廢棄物約八公噸云云。然依卷附該大貨車之汽車\r\n新領牌照登記書所載，其車重為四．一七公噸，載重為三．八三\r\n公噸（見原審卷第三二頁），則該車能否載運約八公噸之木材，\r\n第一審法院並未調查審認，僅以共犯之自白作為認定之唯一憑據\r\n，原審未予糾正，竟予維持，就此亦未調查明白，有證據調查未\r\n盡及違背證據法則之違誤。當事人於審判期日前，或審判期日\r\n，聲請調查之證據，如與待證事實有重要關係，又非不能調查或\r\n不易調查，而法院未予調查，又未認其無調查之必要，以裁定駁\r\n回之，亦未於判決理由內予以說明，其所踐行之訴訟程序，自難\r\n謂非違法。查甲○○迭稱：司機李金印所載運者均係分類後之廢\r\n木材，並未夾雜其他垃圾，請求勘驗扣案之錄影帶等語（九十二\r\n年十月二十二日刑事上訴理由暨聲請調查證據狀，見原審卷第二\r\n五至三一頁）。原審就此部分未予調查，復未說明何以無調查之\r\n必要，所踐行之訴訟程序難謂無違誤。依原審及第一審判決認\r\n定之事實，本件犯罪時間係自九十一年一月間起，又認定佳宏工\r\n程係於九十一年四月十日始取得新竹市政府核發之九一竹市廢清\r\n字第００七一號廢棄物清除許可證，然未同時取得廢棄物處理許\r\n可證等情，如果無訛，則上訴人於上開期間內所從事廢棄物清除\r\n之行為，應如何論處，自有論述之必要。第一審判決就此部分行\r\n為置而不問，原審未予糾正，竟予維持，有判決不備理由及適用\r\n法則不當之違背法令。以上或為上訴意旨所指摘，或為本院得依\r\n職權調查之事項，應認原判決此部分有撤銷發回更審之原因。又\r\n原判決不另諭知無罪部分，基於審判不可分原則，併予發回。\r\n貳、佳漢建材有限公司部分\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，為該法條所明定。本件上訴人佳漢公\r\n司因違反廢棄物清理法案件，原審係依廢棄物清理法第四十七條\r\n、第四十六條科處罰金，核屬刑事訴訟法第三百七十六條第一款\r\n之案件。依首開說明，既經第二審判決，自不得上訴於第三審法\r\n院，佳漢公司猶提起上訴，顯為法所不許，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段、第三百九十七\r\n條、第四百零一條，判決如主文。\r\n中　　華　　民　　國　九十五　年　　九　　月　二十二　日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  洪　清　江\r\n                                法官  石　木　欽\r\n                                法官  李　伯　道\r\n                                法官  林　勤　純\r\n                                法官  陳　晴　教\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　十　　月　　三　　日\r\n                                                Ａ"
}