{
  "JID": "TPHM,90,上訴,1453,20011019,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "1453",
  "JDATE": "20011019",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第一四五三號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　選任辯護人　舒建中\r\n右上訴人因違反廢棄物清理法等案件，不服臺灣板橋地方法院八十九年度訴字第一九\r\n二六號，中華民國九十年三月十日第一審判決（起訴案號：臺灣板橋地方法院檢察署\r\n八十九年度偵字第一０五九九號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷。\r\n甲○○未經主管機關許可，提供土地堆置廢棄物，累犯，處有期徒刑壹年肆月。\r\n    事  實\r\n一、甲○○於民國八十五年間曾犯賭博案，經台灣板橋地方法院以八十五年四月五日\r\n    八十五年度易字第一五０六號判決判處有期徒刑三月，如易科罰金以三百元折算\r\n    一日確定，並於八十五年七月二十三日易科罰金執行完畢。\r\n二、緣有甲○○之父何慣英與他人共有坐落臺北縣鶯歌鎮○○段圳子頭坑小段第二四\r\n    一、二五一地號土地（以下簡稱系爭土地）地目為溜，作為水塘使用，經行政院\r\n    以六十八年十一月二十一日經字第一一七０一號函核定，台灣省政府六十九年二\r\n    月六日六九府農山字第一二０一六六號公告為山坡地保育利用條例所稱之山坡地\r\n    ，及經行政院以八十五年一月十三日台八十五農字第０一三三五號函核定，台灣\r\n    省政府八十五年三月六日八五府農水字第一二三一四號公告列為水土保持法規定\r\n    之山坡地。甲○○為將上開作為水塘使用之系爭土地填平利用，竟未徵得系爭土\r\n    地共有人同意，並無使用系爭土地權限，及未經廢棄物清理主管機關許可，即擅\r\n    自於八十八年八月間，提供系爭土地由不知甲○○並無使用系爭土地權限之乙○\r\n    ○（違反山坡地保育利用條例部分經檢察官不起訴處分，違反廢棄物清理法部分\r\n    未經起訴）傾倒堆置含有建築廢棄物之土石，並約定乙○○須在建築廢棄物上覆\r\n    蓋一層花土，以墊高基地並予整平。乙○○即依約於八十八年九月間，以一星期\r\n    左右之時間，召來載運建築廢棄物之不詳大卡車司機，在系爭土地上，陸續傾倒\r\n    堆積達高於地面約五十至一百公分不等、散布面積廣約二千平方公尺之大量含建\r\n    築廢棄物之土石，以堆置建築廢棄物，並於其上覆蓋一層花土，並予整平。甲○\r\n    ○以上開方式，於屬私人山坡地之系爭土地，從事堆積土石、處理廢棄物及整地\r\n    行為，及提供土地堆置廢棄物。旋因甲○○、乙○○於系爭土地上未施作坡面保\r\n    護措施，亦未加設防止沖刷及排水設施，使其上覆蓋之花土一經雨水沖刷，即併\r\n    同雨水大量流失，致生水土流失結果。嗣經台北縣政府發現上情，通知系爭土地\r\n    共有人於八十八年十月二十八日會同現場勘查。系爭土地共有人何太勝、何林美\r\n    容、許何靜江、郭何千惠、丙○○、何英沛、何英源、何賜智、賴何登志、何玉\r\n    雲、何秀卿、何錦秀、何隆宗、何賜華等人查知係甲○○、乙○○所為，向台北\r\n    縣政府陳情，再經台北縣政府派員於八十八年十二月十五日至現場會勘，查得上\r\n    情。\r\n二、案經臺北縣政府告發由臺灣板橋地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、認定犯罪事實所憑之證據及理由\r\n一、系爭土地為上訴人即被告甲○○之父何慣英與他人共有，地目為溜，作為水塘使\r\n    用，經行政院以六十八年十一月二十一日經字第一一七０一號函核定，台灣省政\r\n    府六十九年二月六日六九府農山字第一二０一六六號公告為山坡地保育利用條例\r\n    所稱之山坡地，及經行政院以八十五年一月十三日台八十五農字第０一三三五號\r\n    函核定，台灣省政府八十五年三月六日八五府農水字第一二三一四號公告列為水\r\n    土保持法規定之山坡地等情，有土地登記謄本及台北縣政府八十九年十一月十三\r\n    日八九北府農土字第四二六一二四號函暨所附各該核定函、公告影本在卷可稽（\r\n    見他字第六六八號卷第十六至二九頁、原審卷第二三至二七頁）。\r\n二、原作為水塘使用之系爭土地上經傾倒堆積達高於地面約五十至一百公分不等、散\r\n    布面積廣約二千平方公尺之大量土石，其上覆蓋一層花土。且未施作坡面保護措\r\n    施，亦未加設防止沖刷及排水設施，系爭土地上原覆蓋之花土被雨水沖刷流失等\r\n    情，經台北縣政府派員會同台北縣樹林地政事務所人員於八十八年十月二十八日\r\n    、十二月十五日二度會勘明確，並有會勘紀錄影本二紙、八十八年十二月十五日\r\n    所拍攝現場照片三張在卷可稽（見他字第六六八號卷第六、七、十四頁）。復經\r\n    檢察官於八十九年七月二十九日會同台北縣政府及台北縣樹林地政事務所人員現\r\n    場履勘，且有履勘筆錄一紙、現場照片七張在卷足憑（見偵字第一０五九九號卷\r\n    第十八、二０至二三頁）。再經原審於八十九年十一月二十四日現場勘驗明確，\r\n    並有勘驗筆錄一紙、現場照片七十四張附卷為證（見原審卷第五三至六一頁、第\r\n    六二頁證物袋內照片）。被告於系爭土地上大量堆積土石、處理廢棄物及整地，\r\n    卻未施作坡面保護措施，亦未加設防止沖刷及排水設施，原即容易造成沖蝕、塌\r\n    方。再比較上開先後拍攝之照片，明顯可見系爭土地地表原覆蓋有一層花土，漸\r\n    至土石裸露，雜草叢生，原有土地上一層花土消失殆盡，及至原覆蓋於花土之下\r\n    大量建築廢棄物多有露出地表情狀，足徵被告於系爭土地，從事堆積土石、處理\r\n    廢棄物及整地行為，已致生水土流失之結果。\r\n三、系爭土地所堆積土石經原審於八十九年十一月二十四日現場勘驗，或於地表即發\r\n    現堆積佈滿磚塊、鋼筋、石塊、水泥塊、碎磁磚、碎玻璃，或予以挖掘數十公分\r\n    不等深度後發現下層堆積佈滿石頭、碎保麗龍、塑膠管、碎磚塊、塑膠袋、三夾\r\n    板、電線、水泥塊一節，亦經原審勘驗明確，有勘驗筆錄及照片附卷可據（見原\r\n    審卷第五六至五七頁、第六二頁證物袋內照片）。磚塊、鋼筋、石頭、水泥塊、\r\n    磁磚、玻璃、三夾板、塑膠管均係建築材料，如非建築物拆除後所遺留者，信無\r\n    可能大量參雜集中之理。且以其數量之鉅，顯足以污染環境衛生，足徵證人乙○\r\n    ○於系爭土地所傾倒堆積者係含有大量建築廢棄物之土石無訛。而建築物拆除後\r\n    所遺留廢棄物，依住戶個人修繕，或事業機構營造興建工程所產生之不同，分別\r\n    屬於廢棄物清理法第二條第一項第一款所稱之一般廢棄物，或同條第一項第二款\r\n    第二目所稱之一般事業廢棄物，經行政院環境保護署八十二年七月七日環署癈字\r\n    第二三００二號函示綦詳。故不論證人乙○○傾倒堆積之建築廢棄物來源，均屬\r\n    廢棄物清理法所稱之廢棄物，應依同法規定清理，不得任意堆置。\r\n四、系爭土地雖為被告之父何慣英與他人共有，惟被告未經其他共有人同意，即在系\r\n    爭土地上，從事堆積土石行為等情，業經被告供承在卷（見他字第六六八號卷第\r\n    四二頁、本院卷第八二頁），並據共有人何太勝、許何靜江、郭何千惠、丙○○\r\n    、何英沛、何英源、賴何登志、何秀卿、何錦秀、何隆宗等人於原審訊問時陳明\r\n    （見原審卷第八七、八八頁）。被告既未經土地所有人授權使用系爭土地，足徵\r\n    被告並無使用系爭土地權限。\r\n五、被告於檢察官、原審及本院訊問時均坦承提供系爭土地，由證人乙○○召來不詳\r\n    大卡車司機運送泥土傾倒等語，核與證人乙○○證述情節相符（見他字第六六八\r\n    號卷第四一頁、原審卷第三八至四五頁、本院卷第三一至三三頁）。另目擊證人\r\n    石天成、丙○○於原審及本院訊問時一致結證系爭土地上堆積土石係乙○○在現\r\n    場指揮傾倒，前後約一星期等語（見原審卷第五七、五八、八八、八九頁、本院\r\n    卷第七０、七一頁）。證人丙○○並同時指稱被告有於倒土期間到過現場，並表\r\n    示係伊安排等情無訛。\r\n六、被告為填平系爭土地上水塘所須之泥土數量頗鉅，如使用一般土壤，必然所費不\r\n    貲；惟系爭土地如供傾倒廢棄物，則不惟不必付費，甚且可收取費用，尤以供傾\r\n    倒有毒或髒亂廢棄物，更可收取高額費用圖利，此為一般人均能認知之事，應為\r\n    被告所明知。而被告自承委請證人乙○○填平水塘，不必支付任何費用，亦為證\r\n    人乙○○所是認（見本院卷第二一、三三頁）。如依被告與證人乙○○事前所簽\r\n    訂協議書（見他字第六六八號卷第十二頁）約定「應使用乾淨之純土從事墊高基\r\n    地，不得用建築之雜廢棄物從事整地」，依上開說明，顯與事理有違。而因被告\r\n    有填平水塘需求，用以供傾倒不屬有毒或髒亂廢棄物之建築廢棄物使用，不必付\r\n    費也未收費，互取所需，則尚合於事理。徵以被告於原審訊問時供認當時未講不\r\n    能傾倒建築廢棄物等語（見原審卷第三九頁背面），堪信被告與證人乙○○事先\r\n    簽訂協議書載明不能傾倒建築廢棄物，無非企圖藉以逃避法律責任，預為設計手\r\n    法，反足以佐證被告與證人乙○○所達成協議，原即由被告提供系爭土地供證人\r\n    乙○○傾倒建築廢棄物。\r\n貳、本院對被告辯解之判斷\r\n一、訊據被告否認有何違反水土保持法、廢棄物清理法犯行，並辯稱：山坡地保育利\r\n    用條例第三條規定山坡地係指標高為一百公尺以上，或標高未滿一百公尺而其平\r\n    均坡度在百分之五以上者。系爭土地標高不到一百公尺，坡度亦未達百分之五，\r\n    行政院將之核定為山坡地，顯有失當。又被告將系爭土地之水塘填滿，並未造成\r\n    水土流失之結果，以歷經幾次颱風所帶來豪雨，均未造成任何損害，尤足證明。\r\n    再者，被告係基於避免路人跌入水塘考量，而要求乙○○以泥土填滿水塘，並無\r\n    犯罪之故意。且乙○○已供證所填泥土係磚廠作為磚塊原料之土壤；另共有人之\r\n    一丙○○亦證稱在系爭土地種植蔬菜各等語，足證所填入泥土確非所謂建築廢棄\r\n    物。至於原審雖於系爭土地開挖出水泥塊、磚塊等物，惟廢棄物清理法第二條規\r\n    定須足以污染環境之固體或液體廢物，方為所謂廢棄物，因為發現一些水泥塊、\r\n    磚塊即認為是廢棄物，顯有矯枉過正等語。\r\n二、經查，如前所述，系爭土地既依法經主管機關報請行政院核定並經公告為山坡地\r\n    保育利用條例及水土保持法所稱山坡地，應係合於山坡地保育利用條例第三條規\r\n    定標高達一百公尺以上，或標高未滿一百公尺而其平均坡度在百分之五以上之情\r\n    形。被告空言指稱系爭土地不合於法定山坡地之要件，應屬無據。\r\n三、次查，按行為人對於構成犯罪之事實，明知並有意使其發生者，為故意，刑法第\r\n    十三條第一項定有明文。則被告既明知其無權使用系爭土地，猶於系爭土地上堆\r\n    積土石、處理廢棄物及整地，及未經主管機關許可，即提供土地供堆置廢棄物，\r\n    即有犯罪故意，被告為上開行為之目的，僅屬犯罪動機之問題，並不影響被告有\r\n    犯罪故意。\r\n四、再查，系爭土地所堆積土石，或於地表即發現堆積佈滿磚塊、鋼筋、石塊、水泥\r\n    塊、碎磁磚、碎玻璃，或於地表下數十公分不等深度下層堆積佈滿石頭、碎保麗\r\n    龍、塑膠管、碎磚塊、塑膠袋、三夾板、電線、水泥塊。且上述物品應為建築物\r\n    拆除後所遺留建築廢棄物，且數量甚鉅，已足以污染環境衛生，應屬廢棄物清理\r\n    法所規定廢棄物一節，已如理由壹、三所述。\r\n五、又查，證人乙○○於檢察官初次訊問時係供述以在新店馬路工程之土石堆積在系\r\n    爭土地等語（見他字第六六八號卷第四一頁背面），並無一言及於是要送入系爭\r\n    土地磚廠作原料之黏土。且證人乙○○始終無法提出泥土係來自運至磚廠作原料\r\n    之黏土之確切證明，如苟有其事，以其數量之多，信無未能提出之理。再可供磚\r\n    廠作原料之黏土，應頗有價值，應無大量無償供應可能。足徵證人乙○○於本院\r\n    調查時空言指稱係以供應磚廠原料之黏土堆積於系爭土地等情（見本院卷第三一\r\n    、三二、五七頁），反於常理，應屬推卸己責及迴護被告之詞，洵不足取。至證\r\n    人即共有人丙○○雖於本院調查時證稱有在系爭土地上種菜，伊種菜部分有四、\r\n    五十坪，僅一部分有廢棄物等語（見本院卷第七一、七二頁）。惟證人丙○○種\r\n    菜範圍既僅有四、五十坪，佔系爭土地一小部分，所見並非系爭土地全貌，自不\r\n    足以證明被告於系爭所傾倒堆積土石僅包含一小部分廢棄物。\r\n六、末查，被告於系爭土地堆積土石，有造成水土流失之結果等情，已於理由壹、二\r\n    詳述。且曾經一度有水土流失，即足以認定有造成水土流失之結果，並不以事後\r\n    仍繼續有水土流失情形為必要，縱然系爭土地未繼續有水土流失情形，仍不能因\r\n    而解免被告罪責。\r\n七、綜上所述，被告所辯乃卸責之詞，不能採取。是事證明確，被告犯行堪以認定，\r\n    應依法論科。\r\n參、論罪科刑之理由及對原判決之審查\r\n一、核被告所為，係犯水土保持法第三十二條第一項前段之在私人山坡地擅自開發罪\r\n    、廢棄物清理法第二十二條二項第三款之提供土地堆置廢棄物罪。被告既非有使\r\n    用系爭土地權限之人，即不屬水土保持法第四條、山坡地保育利用條例第九條所\r\n    稱之經營人、使用人或所有人，應非水土保持義務人，被告擅自使用私人山坡地\r\n    ，應無成立以水土保持義務人為處罰對象之水土保持法第三十三條第三項前段之\r\n    罪，或以土地之經營人、使用人或所有人為處罰對象之山坡地保育利用條例第三\r\n    十五條第三項前段之罪可言，應論以水土保持法第三十二條第一項前段及山坡地\r\n    保育利用條例第三十四條第一項之罪。公訴人認被告應論以水土保持法第三十三\r\n    條第三項前段、山坡地保育利用條例第三十五條第三項前段之罪，尚有未洽，惟\r\n    社會基本事實同一，起訴法條應予變更。又水土保持法第三十二條第一項前段、\r\n    山坡地保育利用條例第三十四條第一項均係就在他人山坡地擅自使用設有刑罰規\r\n    定，揆諸其立法意旨均在保育水土資源，減免災害，二罪應有法規競合關係，水\r\n    土保持法為山坡地保育利用條例之特別法，自應優先適用水土保持法第三十二條\r\n    第一項前段規定處斷（最高法院八十六年度台上字第七六六五號判決參照）。被\r\n    告利用不知被告並無使用系爭土地權限，並無犯罪故意之乙○○從事堆積土地、\r\n    處理廢棄物並整地行為，以遂行水土保持法第三十二條第一項前段之犯罪，為間\r\n    接正犯。被告以一行為同時觸犯水土保持法第三十二條第一項前段及廢棄物清理\r\n    法第二十二條第二項第三款之罪，為想像競合犯，應從較重之廢棄物清理法第二\r\n    十二條第二項第三款之罪處斷。公訴人雖未起訴被告所犯廢棄物清理法第二十二\r\n    條第二項第三款之罪，惟與已起訴之水土保持法第三十二條第一項前段之罪，有\r\n    想像競合犯之裁判上一罪關係，為起訴效力所及，本院應併予審理。被告前有如\r\n    事實欄所載之犯罪、科刑及徒刑之執行情形，有台灣高等法院檢察署刑案紀錄簡\r\n    覆表在卷可稽。被告受有期徒刑執行完畢後，五年內再犯有期徒刑以上之本罪，\r\n    為累犯，應依刑法第四十七條規定，加重其刑。\r\n二、原審以被告罪證明確，據以論罪科刑，固非無見。惟被告於系爭土地堆積土石\r\n    之時間為八十八年九月間約一星期之久，原判決事實欄認定記載為八十八年八、\r\n    九月間某日，僅有一日時間，與事實不符，尚有不合。原判決認定被告犯有水\r\n    土保持法第三十二條第一項前段之罪，就該罪之犯罪構成要件其中「未經同意擅\r\n    自墾殖、占用或從事第八條第一項第二款至第五款之開發、經營或使用」，被告\r\n    究係合於何一犯罪構成要件，於事實欄中並未認定記載，致適用法律失其事實依\r\n    據，有欠妥適。起訴書犯罪事實欄並未及於被告有廢棄物清理法第二十二條第\r\n    二項第三款之犯罪構成要件事實，應認為公訴人並未就被告所犯廢棄物清理法第\r\n    二十二條第二項第三款之罪起訴，原判決未敘明其與已起訴部分有裁判上一罪關\r\n    係，為起訴效力所及，法院得併予審理，而認為該部分與起訴之事實同一，法院\r\n    得併予審究，即有未洽。被告上訴意旨仍執前詞否認犯罪，指摘原判決不當，提\r\n    起上訴，雖無理由。惟原判決既有上開可議之處，即屬無可維持，應由本院予以\r\n    撤銷改判。\r\n三、爰審酌被告智識程度不高，不知輕重利害，便宜行事，惡性尚非重大。惟所堆積\r\n    土石甚多，危害頗大，犯罪情節不輕，及被告之素行、犯罪之動機、目的、手段\r\n    、所生危害並犯罪後態度等一切情狀，量處如主文所示之刑。\r\n肆、適用之法律\r\n一、刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一\r\n    項前段、第三百條。\r\n二、水土保持法第三十二條第一項前段。\r\n三、廢棄物清理法第二十二條二項第三款。\r\n四、刑法第十一條前段、第四十七條、第五十五條。\r\n本案經檢察官何明楨到庭執行職務。\r\n中      華      民      國      九十      年      十      月    十九    日\r\n                              臺灣高等法院刑事第二十庭\r\n                                  審判長法  官  葉  麗  霞\r\n                                        法  官  林  勤  綱\r\n                                        法  官  李  錦  樑\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  郭  台  發\r\n中      華      民      國      九十      年      十      月  二十二    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第二十二條第二項第三款\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益\r\n二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾敘明事實或檢具證據資料，向所在地執行機關或主管機關\r\n檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}