{
  "JID": "ULDM,104,訴,520,20160929,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "520",
  "JDATE": "20160929",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　104年度訴字第520號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　詹惠玲\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第7066號），本院判決如下：\r\n    主  文\r\n詹惠玲共同犯廢棄物清理法第四十六條第一款之非法清理廢棄物\r\n罪，處有期徒刑壹年拾月。  \r\n    事  實        \r\n一、詹惠玲與劉進雄（綽號「阿宏」，本案通緝中）均明知不得\r\n    任意棄置有害事業廢棄物，且其等均未領有廢棄物清除、處\r\n    理許可文件，並明知未依廢棄物清理法之規定領有廢棄物清\r\n    除、處理許可文件，不得從事廢棄物之貯存、清除、處理，\r\n    詎詹惠玲於民國103 年9 月1 日前某日，受某不詳業者委託\r\n    清除來路不明屬於有害事業廢棄物之黑色溶劑23鐵桶（每桶\r\n    約53加崙），即與劉進雄基於任意棄置有害事業廢棄物、未\r\n    領有廢棄物清除許可文件而從事廢棄物清除之犯意聯絡，由\r\n    劉進雄於103 年9 月1 日以每車次新臺幣（下同）4 千元之\r\n    代價，委請不知情之「美峰吊車工程有限公司」（下稱美峰\r\n    公司，美峰公司負責人孫茂松涉嫌違反廢棄物清理法部分，\r\n    另經檢察官為不起訴處分）出車吊送上開23鐵桶黑色溶劑，\r\n    而由美峰公司派請不知情之大貨車駕駛吳振佑（涉嫌違反廢\r\n    棄物清理法部分，另經檢察官為不起訴處分）於103 年9 月\r\n    2 日下午1 時許，駕駛車牌號碼00-000號自用大貨車（下稱\r\n    00-000號大貨車），至國道一號斗六、虎尾交流道下附近與\r\n    劉進雄會合，劉進雄乃隨車帶同吳振佑駕駛00-000號大貨車\r\n    至雲林縣西螺鎮某處，將放置在該處之上開23鐵桶黑色溶劑\r\n    吊至大貨車後，再由劉進雄隨車引導吳振佑駕駛00-000號大\r\n    貨車往雲林縣斗六市溝埧里方向行駛。迨於103 年9 月2 日\r\n    下午5 時50分許，吳振佑駕駛00-000號大貨車行經斗六市江\r\n    厝里行江橋時，劉進雄即指示吳振佑倒車進入行江橋旁之小\r\n    路，再指示吳振佑將上開23鐵桶黑色溶劑全部推下車，而以\r\n    任意棄置在行江橋旁他人所有之「斗六市○○○段○里○○\r\n    ○○○○○○○○○里○○段000000地號（屬鄭福財所有）\r\n    、319-17地號（屬斗六市所有）土地」上之方式，清除上開\r\n    屬於有害事業廢棄物之23鐵桶黑色溶劑，其後劉進雄即指示\r\n    吳振佑駕駛00-000號大貨車離開現場。\r\n二、嗣因上開23鐵桶內之黑色溶劑溢出，污染路面及鄰近農田，\r\n    且瀰漫異味，警方接獲檢舉後，乃會同雲林縣環境保護局、\r\n    斗六市公所人員到場稽查採樣、送檢，並調閱附近路口監視\r\n    影像，發現00-000號大貨車於案發前曾行經該處，經通知駕\r\n    駛吳振佑到案說明，而循線查獲詹惠玲、劉進雄，始悉上情\r\n    。\r\n三、案經雲林縣警察局斗六分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由        \r\n壹、程序部分（關於證據能力）：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；被告以外之人於審判外之陳述，雖不\r\n    符刑事訴訟法第159 條之1 至第159 條之4 規定，而經當事\r\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\r\n    述作成時之情況，認為適當者，亦得為證據，同法第159 條\r\n    第1 項、第159 條之5 第1 項定有明文。經查，本判決所引\r\n    用被告以外之人於審判外之言詞或書面陳述，檢察官、被告\r\n    詹惠玲於本院準備程序時陳明同意作為證據使用（本院卷第\r\n    32至35頁反面、第57頁反面、第58頁），本院審酌該等言詞\r\n    或書面陳述作成時並無違法或不當之情況，亦無違法取證等\r\n    瑕疵，且與待證事實具有關聯性，認以之作為證據應屬適當\r\n    ，均有證據能力。\r\n貳、實體方面：\r\n一、被告固坦承明知不得任意棄置有害事業廢棄物，未依廢棄物\r\n    清理法之規定領有廢棄物清除、處理許可文件，不得從事廢\r\n    棄物之清除、處理，且與同案被告劉進雄均未領有廢棄物清\r\n    除、處理許可文件；又同案被告劉進雄有於103 年9 月1 日\r\n    以每車次4,000 元之代價，委請美峰公司出車吊送上開屬於\r\n    有害事業廢棄物之23鐵桶黑色溶劑，而由美峰公司派請大貨\r\n    車駕駛吳振佑於103 年9 月2 日下午1 時許，駕駛00-000號\r\n    大貨車至相約地點與同案被告劉進雄會合，同案被告劉進雄\r\n    乃隨車帶同吳振佑駕駛00-000號大貨車至西螺鎮某處，將放\r\n    置在該處之上開23鐵桶黑色溶劑吊至大貨車後，再由劉進雄\r\n    隨車引導吳振佑駕駛00-000號大貨車往斗六市溝埧里方向行\r\n    駛。迨於103 年9 月2 日下午5 時50分許，吳振佑駕駛00-0\r\n    00號大貨車行經斗六市江厝里行江橋時，吳振佑有倒車進入\r\n    行江橋旁之小路，並將上開23鐵桶黑色溶劑全部推下車，而\r\n    堆置在行江橋旁他人所有之「斗六市○○○段○里○段0000\r\n    00○000000地號土地」上，其後劉進雄即與吳振佑離開現場\r\n    等情，惟矢口否認有任意棄置有害事業廢棄物，以及未依廢\r\n    棄物清理法之規定領有廢棄物清除許可文件，不得從事廢棄\r\n    物之清除，而受託清除有害事業廢棄物之犯意，並辯稱：上\r\n    開23鐵桶黑色溶劑是我的，不是有人請我處理的，是在5 、\r\n    6 年前經朋友介紹自臺北市收購來的，陸續大約買了5 百多\r\n    桶，是要買來轉賣給人家在山上燒煮竹筍用，賣到剩下這23\r\n    桶，因進水無法點燃就堆放在朋友位於西螺鎮的土地上，後\r\n    來因該土地要變賣，而不能再放置，所以要轉放到姨丈余振\r\n    旺位在斗六市溝埧台糖公司土地附近的土地，我就請劉進雄\r\n    幫忙叫吊車處理，並先帶劉進雄去看過姨丈土地位置；本來\r\n    我是請他們載去親戚（指余振旺）的土地，我不知道為什麼\r\n    會放在那邊（指「斗六市○○○段○里○段000000地號、31\r\n    9-17地號土地」），我也很生氣，當天劉進雄打電話跟我說\r\n    時，我有問，劉進雄是說因為他們走錯路，司機在迴轉倒車\r\n    時，其中2 、3 桶掉下去，司機就說不然先放在這裡再來處\r\n    理，因為他們還要趕著去載洗衣機，我說這樣怎麼可以，後\r\n    來我說好先放在這裡，我要再請人趕快來處理，但隔2 、3\r\n    天要請人處理時，環保局已經處理完畢等語。經查：\r\n  就被告上開自白之客觀事實部分，核與同案被告劉進雄於\r\n    偵訊時指述：102 年9 月2 日我是坐貨車去的，有直接將車\r\n    上全部的桶油丟在斗六市江厝里行江橋橋邊，因為當時趕著\r\n    要去幫家人吊大型洗衣機；是詹惠玲想將桶油載走，但沒有\r\n    車，拜託我調車等語（偵卷第62、63頁），美峰公司負責\r\n    人孫茂松於警詢、偵訊時陳稱：我是美峰公司負責人，吳振\r\n    佑是美峰公司聘請的司機，00-000號大貨車是美峰公司所有\r\n    ，收費標準是出車1 小時2 千元，每增加1 小時再加1 千元\r\n    ；103 年9 月1 日公司會計接獲自稱「阿宏」男子來電（行\r\n    動電話：0000000000號），說要載運鐵桶與洗衣機至其住家\r\n    ，相約隔天下午1 時30分見面；我就叫司機吳振佑與「阿宏\r\n    」聯絡，103 年9 月2 日收費總計4 千元，是由吳振佑駕駛\r\n    00-000號大貨車載運，載運完畢再將工資繳回公司，事後吳\r\n    振佑有告訴我，車後斗上面油油的，他身上也有沾到，要我\r\n    以後接工作先過濾一下，不然車斗及車身都髒掉了，我才知\r\n    道載運的鐵桶是不明液體，連洗車機都無法清洗，我打電話\r\n    給「阿宏」你是在做什麼，搞得整台車都黏黏濕濕的，「阿\r\n    宏」都沒有說話等語（警卷第16頁、第19、20頁；偵卷第41\r\n    頁），司機吳振佑於警詢、偵訊時陳稱：我在美峰公司擔\r\n    任司機兼操作員，警方於103 年9 月2 日下午5 時20分會同\r\n    雲林縣環保局在行江橋（斗六市○○段000 地號旁）發現遭\r\n    傾倒之23鐵桶黑色溶劑（油桶53加侖），顏色呈黑色膠狀，\r\n    異味似松香水，是我傾倒的；當天上午11時許，美峰公司通\r\n    知我有客戶要叫車，說約在國道一號虎尾交流道下碰面，並\r\n    將客戶電話給我，請我自行跟客戶聯絡，我駕駛美峰公司所\r\n    有之00-000號大貨車到虎尾交流道正要打電話聯絡時，租車\r\n    的男子「阿宏」（指認為劉進雄）就來敲車門，並隨車指示\r\n    行駛路線；當天先由西螺鎮廣興里出發，我有問「阿宏」要\r\n    載運的23鐵桶內容物是什麼，「阿宏」說是裝的是水，並說\r\n    要帶我去他的土地，邊走邊報路，之後載運到斗六市行江橋\r\n    時，「阿宏」要我將大貨車以倒車方式進入行江橋旁小路，\r\n    利用斜坡的斜度將鐵桶推下，「阿宏」說土地是他的，他1\r\n    個人推不動，叫我幫忙推下去，基於對方是出錢叫車的人（\r\n    租用車輛半日4 千元），我就幫「阿宏」推鐵桶，推第1 個\r\n    鐵桶時，蓋子裂開裡面有液體洩出噴濺到我的衣褲及大貨車\r\n    候車斗上，我大聲問「阿宏」裡面是什麼東西，「阿宏」沒\r\n    有回答，過一下子「阿宏」說趕快推一推，等一下還要去載\r\n    洗衣機；在上開地點推23桶鐵桶時，內容物有洩出並污染路\r\n    面；之後「阿宏」又帶我去斗六市載舊的大型洗衣機，載到\r\n    莿桐鄉饒平一間房子前方的空地等語（警卷第8 頁、第11至\r\n    13頁；偵卷第41頁），雲林縣環保局稽查人員黃品誠於偵\r\n    訊時指稱：本件查獲之廢棄物閃火點不合格，屬於有害事業\r\n    廢棄物；依據有害事業廢棄物認定標準第4 條第6 款，易燃\r\n    性事業廢棄物廢液燃點低於60度就屬於有害事業廢棄物，而\r\n    且查獲現場有很濃厚的甲苯味道，連防護衣都被腐蝕；查獲\r\n    現場是1 條無尾巷道路，本來要建築橋樑，後來沒有做，該\r\n    處附近都種植竹筍，竹筍園旁邊就是1 條溪，本件是種植竹\r\n    筍的主人跟里長講，里長通報而知悉的等語（偵卷第31、35\r\n    頁）大致相符，並有被告指認同案被告劉進雄之相片影像資\r\n    料查詢結果、司機吳振佑指認劉進雄指證相片之資料（警卷\r\n    第22、24頁）、雲林縣環境保護局103 年9 月2 日環保報案\r\n    中心陳情案件處理電腦管制單（偵卷第47頁）、雲林縣環境\r\n    保護局103 年9 月2 日稽查編號雲環A000000 及000000號環\r\n    境稽查工作紀錄（警卷第25、26頁）、103 年9 月14日稽查\r\n    編號雲環000000及000000號、稽查編號000000號環境稽查工\r\n    作紀錄（警卷第27至30頁）、103 年9 月18日稽查編號0000\r\n    000-00號環境稽查工作紀錄（警卷第31頁）、南台灣環境科\r\n    技股份有限公司103 年9 月15日、9 月16日廢棄物樣品檢測\r\n    報告〈採樣地點：斗六市○○○段○里○○○○○○○○段\r\n    ○○○○段000000○000000地號；樣品編號Z000000000號經\r\n    檢驗閃火點不合格（< 40℃）〉（警卷第33至36頁）、雲林\r\n    縣○○市○○○段○○○段000000地號、319-17地號之土地\r\n    建物查詢資料暨地籍圖查詢資料列印本（偵卷第50至53頁）\r\n    、雲林縣警察局斗六分局104 年9 月17日雲警六偵字第0000\r\n    000000號函暨警員黃正義職務報告（本院卷第37、38頁）各\r\n    1 份、現場蒐證照片2 張（警卷第37頁）、雲林縣環境保護\r\n    局稽查圖片檔案5 張（偵卷第54頁）、監視器畫面翻拍照片\r\n    1 張（警卷第38頁）、00-000號大貨車蒐證照片4 張（警卷\r\n    第39至40頁）在卷可憑，此部分之事實，應可採認。\r\n  被告固以前詞置辯，惟查：\r\n  被告就其取得上開23鐵桶黑色溶劑之來源，於103 年9 月\r\n    18日警詢時先供稱：是多年前向他人購買，內容物是類似煤\r\n    油之液體，詳細成分不清楚，是要販售給筍農及盤商煮筍子\r\n    用，已經滲入雨水，無法點燃販賣；本來放置在朋友的土地\r\n    ，因為朋友要賣土地叫我移走等語，又稱：是在臺北市收來\r\n    的，當初有證明文件，已經過太多年，資料已經銷毀等語，\r\n    並稱：約5 、6 年前開始回收廢棄液體，大約560 桶廢棄液\r\n    體，以每桶300 元購買的，經過太多年，已經忘記向何人購\r\n    買，剛開始放在雲林縣莿桐鄉饒平村（詳細地址不清楚），\r\n    慢慢出售給筍農或盤商約520 桶，沒有販售證明，2 年前將\r\n    剩下23桶移往西螺鎮廣興里友人土地（詳細地址不清楚）放\r\n    置等語（警卷第2 至4 頁），104 年2 月12日偵訊時先供\r\n    稱：5 、6 年跟桃園的朋友「益仔」（不知道本名）共同買\r\n    這些鐵桶，裡面裝的是類似柴油的東西，當時買了2 百多桶\r\n    ，賣給人家煮筍子，忘記1 桶賣多少錢，我賣到2 、3 年前\r\n    剩下這2 、30桶，因已經浸水無法燃燒所以要丟棄；鐵桶一\r\n    開始放在莿桐鄉七座厝，沒有移到莿桐鄉樹仔腳段等語，又\r\n    稱：這些鐵桶是「阿益」介紹去買的，是跟桃園1 家工廠買\r\n    的，我沒有去過該工廠，以前也沒有買過，當時沒有工作，\r\n    「阿益」說好賺我才會買，認識「阿益」沒多久去買的，「\r\n    阿益」有先幫我出訂金，其餘是我出的，陸續進貨，總共進\r\n    了5 百多桶，之後沒有跟「阿益」見面，鐵桶本來一直都放\r\n    在西螺鎮七座里，土地是綽號「黑棋」的，「黑棋」是經朋\r\n    友介紹的，「黑棋」已經換電話號碼；我後來要載到（斗六\r\n    市）江厝里姨丈余振旺土地，余振旺有說好，我也帶劉進雄\r\n    去過1 次，他們（指同案被告劉進雄、司機吳振佑）走錯路\r\n    才丟在溝埧那裡等語（偵卷第36至39頁、第41、42頁），\r\n    104 年9 月18日本院準備程序時先供稱：我本來是要請將上\r\n    開23鐵桶黑色溶劑放在親戚家，親戚的名字是余振旺，我不\r\n    知道他的田地在斗六哪裡，不知道地址，是在斗六溝埧，台\r\n    糖土地旁邊等語（本院卷第31頁反面、第32頁），又於104\r\n    年12月2 日本院準備程序時供稱：這23桶黑色溶劑是5 、6\r\n    年前經人介紹購買的，黑色溶劑可以拿來點火燒，要賣給人\r\n    家燒竹筍，當時我不知道是什麼，朋友介紹說可以買來賣賺\r\n    錢；這23桶黑色溶劑本來堆放的地方在莿桐土地，因該土地\r\n    要變賣，叫我不要放在那邊；我說的親戚余振旺住在古坑，\r\n    我不知道他們家地址，我擔心陳報地址會牽扯到我姨丈等語\r\n    （本院卷第58頁反面、第59頁），本院105 年9 月9 日審\r\n    理時供稱：這23鐵桶黑色溶劑是5 、6 年前從臺北買來的，\r\n    陸續大約買了5 百多桶，賣到山上燒竹筍用，剩下23桶因為\r\n    浸水點不燃就放在那裡；余振旺是我媽媽的姊夫等語（本院\r\n    卷第167 、168 頁）。細觀被告此部分之供詞，前後供述多\r\n    有不一，有時稱上開23鐵桶黑色溶劑「自臺北市回收來的」\r\n    ，有時稱「自桃園某工廠購得」，又有時稱陸續買了「5 百\r\n    多桶」，賣剩下23桶，有時稱陸續買了「2 百多桶」，賣剩\r\n    下23桶，另有時稱剛開始放在「莿桐鄉饒平村」，賣剩下23\r\n    桶移到「西螺鎮廣興里」友人土地，有時稱23桶是放在「莿\r\n    桐鄉七座厝」友人土地，且均無法提供該土地所在之確切地\r\n    址或地號，可見被告始終無法清楚交代上開23鐵桶黑色溶劑\r\n    來源，亦不能提供相關文件資料以供查證；再者，被告雖稱\r\n    同案被告劉進雄委請美峰公司司機吳振佑駕駛00-000號大貨\r\n    車載運上開23鐵桶黑色溶劑，本來是要放在其姨丈余振旺位\r\n    於斗六市溝埧台糖公司土地旁邊之土地，然對於該土地所在\r\n    位置之說法含糊籠統，復參酌雲林縣警察局斗六分局104 年\r\n    10月13日雲警六偵字第0000000000號函暨警員黃正義職務報\r\n    告記載略以：警員於104 年10月6 日前往斗六市江厝里查訪\r\n    （台糖土地周邊），江厝里里長沈永清稱附近田地所有人並\r\n    無被告所稱余振旺之人，經與被告聯繫，請被告主動聯繫余\r\n    振旺到派出所協助調查，被告稱余振旺住處及聯絡電話均不\r\n    詳等語（本院卷第44、45頁）；據此，被告關於上開23鐵桶\r\n    黑色溶劑來源之說詞，既有前揭反覆不一，且避重就輕、多\r\n    所隱瞞之情形，實有可疑。\r\n  就司機吳振佑駕駛00-000號大貨車前去載運上開23鐵桶黑色\r\n    溶劑之地點，其於警詢時指稱：由『西螺鎮廣興里』出發等\r\n    語（警卷第8 頁），而依據雲林縣環境保護局103 年9 月14\r\n    日稽查編號雲環000000及000000號工作紀錄，記載：「據駕\r\n    駛吳振佑表示該批廢鐵桶係（誤載為系）由1 名自稱『阿宏\r\n    』（0000-000000 ）僱請自『西螺鎮廣興里』某一處民宅前\r\n    空地載運…」（警卷第27頁），103 年9 月14日稽查編號00\r\n    0000號環境稽查工作紀錄則記載：「本日會同駕駛吳振佑至\r\n    『西螺鎮七座里5 之3 號』勘查，現場為一民宅，前有空地\r\n    ，據駕駛表示該批廢棄物係自此場址載運（現場無人）。」\r\n    （警卷第29頁），稽查人員黃品誠並於偵查中指稱：〈問：\r\n    證人有無去西螺（應指西螺鎮00里0 之0 號）看過，原堆置\r\n    廢桶的場地？〉有，該處是屬鄉下的房子，有很大的庭院，\r\n    現場有幾個人，我問是向誰租的，都不講，也說不知道有這\r\n    東西等語（偵卷第35頁），經前後比對上開稽查結果及吳振\r\n    佑、黃品誠之供詞，是認司機吳振佑依同案被告劉進雄指示\r\n    帶同前往載運上開23鐵桶黑色溶劑之地點為「西螺鎮某處」\r\n    ，先予敘明。而被告雖一再強調上開23鐵桶黑色溶劑為其所\r\n    購得，係其所有，然對於上開23鐵桶黑色溶劑之原實際放置\r\n    地點，說詞前後不符，已如前述，雲林縣環境保護局103 年\r\n    9 月18日稽查編號0000000-00號環境稽查工作紀錄並記載：\r\n    「詹惠玲表示…鐵桶是從莿桐樹子腳那邊載運到『西螺鎮七\r\n    座里』，存放約2 至3 年…」（警卷第31頁），益徵被告之\r\n    說法一變再變，顯然不願意明確指出原實際放置地點以供查\r\n    證，而有意圖掩飾不法、避免他人遭查緝之情形，故認被告\r\n    實際上應是受到「某不詳業者」委託將原堆放在西螺鎮某處\r\n    ，來路不明屬於有害事業廢棄物之黑色溶劑23鐵桶（每桶約\r\n    53加崙）搬離。\r\n  關於同案被告劉進雄委請美峰公司司機吳振佑駕駛8G-828號\r\n    大貨車載運上開23鐵桶黑色溶劑，何以將之棄置在行江橋旁\r\n    「斗六市○○○段○里○段000000○000000地號土地」上，\r\n    被告於警詢時供稱：是我聯絡車輛將該23鐵桶載走，因司\r\n    機不知道路該如何走，走至「斗六市○○○段○里○段000\r\n    000 ○000000地號土地」，因回頭不慎導致車上的2 桶鐵桶\r\n    ，司機就說不然暫時先放在這裡，接著司機說要趕去載運其\r\n    他東西，就半吊半推將其餘的21桶鐵桶全部卸下；要將23桶\r\n    鐵桶吊上車時我有在場，載運鐵桶的司機事後有打電話告知\r\n    我，我是事後到案發現場查看等語（警卷第3 頁），又稱：\r\n    當天吊上去及事後我都有到場，是友人「阿宏」委託美峰公\r\n    司載運鐵桶，我有請「阿宏」坐00-000號大貨車全程陪同司\r\n    機，「阿宏」人在大陸無法到案說明，「阿宏」就是劉進雄\r\n    ，23桶廢棄物液體都是我的，棄置現場也是司機的意思，「\r\n    阿宏」是無辜的等語（警卷第4 至6 頁），於偵訊時供稱\r\n    ：我不認識吊車司機，才叫劉進雄幫我聯絡，我有帶劉進雄\r\n    去過姨丈（土地）那裡1 次；劉進雄跟我說倒在那邊的時候\r\n    ，我有要去清，但環保局已經清完了；（問：經檢察官調閱\r\n    劉進雄入出境紀錄，劉進雄根本沒有出國？）我不知道，劉\r\n    進雄載完東西約1 星期，跟我說要去大陸，約1 個月才會回\r\n    來等語（偵卷第37、42頁），於本院審理時供稱：我是委\r\n    託劉進雄叫吊車，叫他們載到我親戚（指姨丈余振旺）土地\r\n    ，在2 、3 天前就帶劉進雄看過親戚土地，該土地距離查獲\r\n    地點約3 、4 百公尺，後來因為他們走錯路，要迴轉時，吊\r\n    車下坡掉了2 、3 桶，司機就說不然先放在這裡再來處理，\r\n    劉進雄就說好，打電話跟我說丟在那裡，我說這樣怎麼可以\r\n    ，但他們還要趕去載洗衣機，我說好都先放在這裡；我事後\r\n    才到那裡的，沒有騎乘機車跟在大貨車後面，我到的時候鐵\r\n    桶已經被推下車了等語（本院卷第167 頁反面、第168 頁）\r\n    。細繹被告此部分之供詞，前後供述有多處不一致，就何人\r\n    聯絡大貨車「司機吳振佑」前去載運上開23鐵桶黑色溶劑，\r\n    先稱自行聯絡，後改稱不認識吊車司機，是請同案被告劉進\r\n    雄幫忙聯絡，惟所述「自行聯絡」之詞，與同案被告劉進雄\r\n    、孫茂松、吳振佑上開供詞（詳一、所載）均不相符，益\r\n    徵被告於警詢時就有迴護同案被告劉進雄之情形；又被告將\r\n    傾倒上開23鐵桶黑色溶劑之決定推給司機吳振佑，然此與證\r\n    人即同案被告劉進雄於偵訊時指稱：是鐵桶一開始掉下去3\r\n    、4 桶，後來我就直接將車上全部的桶油丟到橋邊，因為當\r\n    時我趕時間，要去幫別人吊大型洗衣機等語（偵卷第62、63\r\n    頁），並不吻合，亦與司機吳振佑前揭供詞有違（詳一、\r\n    所載），況吳振佑實際上是美峰公司派出為客戶服務之司機\r\n    ，且被告自陳係其要求同案被告劉進雄隨車陪同，吳振佑本\r\n    應接受客戶（即被告或同案被告劉進雄）指示行事，豈有司\r\n    機可以自行決定卸貨地點之理，足見被告所述「因為他們走\r\n    錯路，要迴轉時，吊車下坡掉了2 、3 桶，司機（指吳振佑\r\n    ）就說不然先放在這裡再來處理」之說法，實與常情不合，\r\n    顯係為推卸自己之責任及維護同案被告劉進雄，尚難採認。\r\n    從而，應認是同案被告指示司機吳振佑將上開屬於有害事業\r\n    廢棄物23鐵桶黑色溶劑全部推下車，而任意堆置在行江橋旁\r\n    「斗六市○○○段○里○段000000○000000地號土地」上為\r\n    是。此外，被告在本案經查獲後，即一再袒護同案被告劉進\r\n    雄，欲全盤推卸給司機吳振佑，並強調稱：上開23鐵桶黑色\r\n    溶劑是自己所有，同案被告劉進雄怎麼會有罪等語（本院卷\r\n    第31頁反面），而無責怪同案被告劉進雄「自作主張其決定\r\n    放置地點」之意，且被告自陳同意同案被告劉進雄將上開23\r\n    鐵桶黑色溶劑堆置在前揭查獲地點，益見被告在事前本已知\r\n    情，同案被告劉進雄就是要將上開23鐵桶黑色溶劑放置在行\r\n    江橋旁「斗六市○○○段○里○段000000○000000地號土地\r\n    」上。\r\n  按廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事業\r\n    廢棄物」，「事業廢棄物」又分為「有害事業廢棄物」及「\r\n    一般事業廢棄物」。次按廢棄物清理法第46條第4 款所規定\r\n    ，未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。而廢棄物清理法第46\r\n    條第4 款所規定之「貯存」、「清除」及「處理」3 者，依\r\n    行政院環境保護署發布之「事業廢棄物貯存清除處理方法及\r\n    設施標準」第2 條之規定，「貯存」指事業廢棄物於清除、\r\n    處理前，放置於特定地點或貯存容器、設施內之行為；「清\r\n    除」則指事業廢棄物之收集、運輸行為；至「處理」則包含\r\n    中間處理：指事業廢棄物在最終處置或再利用前，以物理\r\n    、化學、生物、熱處理或其他處理方法，改變其物理、化學\r\n    、生物特性或成分，達成分離、減積、去毒、固化或穩定之\r\n    行為；最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海\r\n    洋棄置事業廢棄物之行為；再利用：指事業產生之事業廢\r\n    棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土\r\n    或其他經中央目的事業主管機關認定之用途行為，並應符合\r\n    其規定者。又按廢棄物清理法第46條第4 款前段之非法清理\r\n    廢棄物罪，係以未依同法第41條第1 項規定領有廢棄物清除\r\n    、處理許可文件而受託清除、處理廢棄物者為犯罪主體（最\r\n    高法院104 年度第9 次刑事庭會議決議要旨參照）。經查，\r\n    本案於上開地點查獲之23鐵桶黑色溶劑，經採樣檢測結果確\r\n    屬有害事業廢棄物，已如前述，被告受不詳業者委託，而與\r\n    同案被告將上開屬於有害事業廢棄物之23鐵桶黑色溶劑自原\r\n    堆置地點（西螺鎮某處），由同案被告劉進雄僱請美峰公司\r\n    派請大貨車司機載運，並隨意堆置在行江橋旁他人所有之「\r\n    斗六市○○○段○里○○○○○○○○○○○里○○段000\r\n    000 地號（屬鄭福財所有）、319-17地號（屬斗六市所有）\r\n    土地」上，其等所為自屬廢棄物清理法第46條第1 款規定之\r\n    「任意棄置有害事業廢棄物」行為，以及廢棄物清理法第46\r\n    條第4 款所稱之「清除廢棄物」行為。\r\n  被告與同案被告劉進雄具有犯意聯絡、行為分擔：\r\n    按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，既\r\n    不問犯罪動機起於何人，亦不必每一階段犯行，均經參與（\r\n    最高法院34年上字第862 號、77年台上字第2135號判例意旨\r\n    參照）。再按共同實行犯罪行為之人，在合同意思範圍以內\r\n    ，各自分擔犯罪行為之一部，相互利用他人之行為，以達其\r\n    犯罪之目的者，即應對於全部所發生之結果，共同負責；即\r\n    共同正犯間，非僅就其自己實行之行為負其責任，並在犯意\r\n    聯絡之範圍內，對於他共同正犯所實行之行為，亦應共同負\r\n    責（最高法院28年上字第3110號判例、32年上字第190 號判\r\n    例意旨可資參照）。查被告於103 年9 月1 日前某日，受「\r\n    某不詳業者」委託清除原堆放在西螺鎮某處，來路不明屬於\r\n    有害事業廢棄物之黑色溶劑23鐵桶（每桶約53加崙），即請\r\n    同案被告劉進雄出面找尋吊車司機，而由同案被告劉進雄於\r\n    103 年9 月1 日以每車次4 千元之代價，委請不知情之美峰\r\n    公司出車吊送上開23鐵桶黑色溶劑，而由美峰公司派請不知\r\n    情之大貨車駕駛吳振佑於103 年9 月2 日下午1 時許，駕駛\r\n    00-000號大貨車至國道一號斗六、虎尾交流道下附近與同案\r\n    被告劉進雄會合，嗣由同案被告劉進雄隨車帶同吳振佑駕駛\r\n    00-000號大貨車至西螺鎮某處，將放置在該處之上開23鐵桶\r\n    黑色溶劑吊至大貨車後，再由同案被告劉進雄隨車引導吳振\r\n    佑駕駛00-000號大貨車往斗六市溝埧里方向行駛，並於103\r\n    年9 月2 日下午5 時50分許，迨吳振佑駕駛00-000號大貨車\r\n    行經斗六市江厝里行江橋時，由同案被告指示吳振佑倒車進\r\n    入行江橋旁之小路，再指示吳振佑將上開23鐵桶黑色溶劑全\r\n    部推下車，其後與吳振佑一起離開現場，而將上開屬於有害\r\n    事業廢棄物之23鐵桶黑色溶劑，以任意棄置在行江橋旁「斗\r\n    六市○○○段○里○段000000○000000地號土地」上之方式\r\n    ，予以清除，足認被告與同案被告劉進雄具有任意棄置有害\r\n    事業廢棄物、受託非法清除廢棄物之犯意聯絡及行為負擔。\r\n二、綜上所述，本案事證明確，被告上開共同非法清理廢棄物之\r\n    犯行，已可認定，應依法論科。\r\n三、論罪科刑： \r\n  核被告所為，係犯廢棄物清理法第46條第1 款之任意棄置有\r\n    害事業廢棄物罪以及同條第4 款之未依廢棄物清理法第41條\r\n    第1 項規定領有廢棄物清除許可文件，從事廢棄物清除罪。\r\n    被告以上開任意棄置有害事業廢棄物及清除（載運有害事業\r\n    廢棄物至查獲地點任意棄置）之一行為，同時觸犯廢棄物清\r\n    理法第46條第1 款及同條第4 款前段之罪名，係想像競合犯\r\n    ，爰依刑法第55條之規定，從一重之任意棄置有害事業廢棄\r\n    物罪處斷。起訴書雖贅引「處理」廢棄物之罪名，惟其犯行\r\n    態樣已如前述，起訴書此部分罪名容有誤會，惟尚無變更法\r\n    條之問題，附此敘明。\r\n  廢棄物清理法第46條第4 款前段之非法清理廢棄物罪，係以\r\n    未依同法第41條第1 項規定領有廢棄物清除許可文件而受託\r\n    清除廢棄物者為犯罪主體，已如前述，然並不因此排除他人\r\n    得依刑法第31條第1 項前段規定，與受託清除廢棄物者之人\r\n    成立共同正犯。查同案被告劉進雄雖不具「受不詳業者委託\r\n    清除本件上開有害事業廢棄物」之身分，然其與「受不詳業\r\n    者委託清除本件上開有害事業廢棄物」之被告，就本案之犯\r\n    行具有犯意聯絡、行為分擔，詳前所述，同案被告劉進雄雖\r\n    非參與犯罪之每一個階段，然既與被告有直接之犯意聯絡，\r\n    而分工為本件非法清除廢棄物之犯罪行為，依據上開說明，\r\n    仍應以正犯論。\r\n  被告與同案被告劉進雄就本案任意棄置有害事業廢棄物、受\r\n    託非法清除廢棄物之犯行，互有犯意聯絡及行為分擔，應論\r\n    以共同正犯。\r\n  爰審酌被告並無經判刑之前科紀錄，有臺灣高等法院被告前\r\n    案紀錄表在卷可參，其並未領有廢棄物清除許可文件，即以\r\n    任意棄置之方式，非法受託清除上開有害事業廢棄物，所為\r\n    危害自然環境、生態，嚴重危及公共利益，影響環境衛生及\r\n    公眾身體健康，而環境、生態一旦遭受破壞往往難以完全回\r\n    復，被告顯然漠視環境保護之重要性，所為實在不可取；酌\r\n    以被告並未坦承全部犯行之犯後態度，雖稱有意支付事後清\r\n    理環境之費用（本院卷第36頁），但又質疑稱才23桶東西何\r\n    以清理費用（指本院卷第152 、153 頁所附之雲林縣環境保\r\n    護局105 年8 月25日雲環廢字第0000000000號函暨清運進廠\r\n    重量明細表1 份）會這麼多等語（本院卷第168 頁反面），\r\n    所為亦已造成社會成本之支出，迄今仍未加以彌補，暨被告\r\n    自陳目前打零工維生，離婚多年，家中有母親、哥哥、嫂嫂\r\n    、1 名成年女兒、2 名雙胞胎成年兒子需其照料之家庭狀況\r\n    ，為高中肄業之教育程度，勉持之經濟狀況（警卷第1 頁被\r\n    告之警詢筆錄之受詢問人欄）等一切情狀，量處如主文所示\r\n    之刑。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第1 款、第4 款，刑法第11條前段、第28條、第31條第1\r\n項、第55條，判決如主文。\r\n本案經檢察官廖志國到庭執行職務。\r\n中    華    民    國   105    年    9     月    29    日\r\n                  刑事第五庭  審判長法  官  林輝煌\r\n                                    法  官  梁智賢\r\n                                    法  官  陳雅琪\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                    書記官  鄭國銘\r\n\r\n中    華    民    國   105    年    9     月    29    日\r\n附錄法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}