{
  "JID": "KSDM,95,訴,1406,20061011,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "1406",
  "JDATE": "20061011",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　95年度訴字第1406號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　徐豐益　律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第7532號），本院以簡式審判程序審理，判決如下：\r\n    主  文\r\n甲○○共同違反未依規定領有廢棄物處理許可文件，從事廢棄物\r\n處理罪，處有期徒刑壹年貳月。扣案整形機壹座、工作平臺壹座\r\n、清洗檯參座、空氣壓縮機參台、抽油機壹座均沒收。\r\n    事  實\r\n一、甲○○前於民國89年間因違反廢棄物清理法案件，經本院以\r\n　　89年訴字第2152號判處有期徒刑1 年4 月，緩刑4 年確定，\r\n    於95年7 月28日始緩刑期滿。甲○○與黃惠資（由檢察官另\r\n    為緩起訴處分）係夫妻關係，黃惠資係位於高雄縣鳥松鄉○\r\n    ○段610 地號「專由企業行」之負責人，甲○○則負責廢棄\r\n    鐵桶之收購與清洗後鐵桶之販賣與運送業務。渠等均明知專\r\n    由企業行未向高雄縣政府環境保護局申請核發廢棄物清除、\r\n    處理機構許可證或核備文件，不得從事廢棄物之貯存、清除\r\n    ，竟自94年1 月間某日起，以每日新台幣（下同）800 元之\r\n    代價，雇用黃金輝（由檢察官另為緩起訴處分）為清洗廢鐵\r\n    桶之臨時工，渠3 人基於共同違反廢棄物清理法之犯意聯絡\r\n    ，由甲○○向不詳名稱之工廠收購殘留樹脂、豬油、柏油且\r\n    數量不詳之廢棄空鐵桶，運回上址貯存，並交由黃金輝以清\r\n    水、甲苯或甲醇倒入廢鐵桶內，再使用清洗機清洗廢鐵桶，\r\n    清洗完成後再將處理後之空鐵桶轉賣給不詳廠商，而以此方\r\n    式違法從事廢棄物之清除與處理，每月獲利約7 至8 萬元。\r\n    嗣於95年1 月24日，為內政部警政署環境保護警察第三中隊\r\n    及行政院環保署南區督察大隊稽查人員會同員警前往上址查\r\n    獲，並扣得整形機1 座、工作平臺1 座、清洗檯3 座、空氣\r\n    壓縮機3 台、抽油機1 座等物。\r\n二、案經高雄縣政府警察局仁武分局報告臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○對於上開事實均坦承不諱，且與證人即同案\r\n    共犯黃惠資、黃金輝於警詢及偵查中所述情節相符，並有高\r\n    雄縣政府營利事業登記證、房屋租賃契約書、行政院環保署\r\n    環境督察總隊南區督察大隊環境稽查工作紀錄表各1 份及現\r\n    場照片14張在卷可佐，復有整形機1 座、工作平臺1 座、清\r\n    洗檯3 座、空氣壓縮機3 台、抽油機1 座等物扣案可查，是\r\n    被告未經許可清除、處理廢棄物之犯行堪以認定，應依法論\r\n    科。\r\n二、論罪科刑之理由：\r\n  1.核被告所為，係犯廢棄物清理法第46條第1 項第4 款之未依\r\n    規定領有廢棄物處理文件，從事廢棄物處理罪。被告收購廢\r\n    棄鐵桶加以貯存後，進而以清水或化學藥劑清洗處理，其清\r\n    除、貯存之低度行為為處理之高度行為所吸收，不另論罪。\r\n    被告與黃惠資、黃金輝間就上開犯行有犯意聯絡及行為之分\r\n    擔，應論以共同正犯。\r\n  2.按被告行為後，刑法第33條關於罰金刑之規定，業經修正變\r\n    更（新、舊條文之對照如附表所示），並自95年7 月1 日施\r\n    行。經整體綜合比較修正前、後之規定，因修正後之規定提\r\n    高罰金刑之最低刑度，自以修正前刑法之規定對於被告較為\r\n    有利，依刑法第2 條第1 項前段，應以被告行為時即修正前\r\n    之法律，為本件被告論罪科刑之依據。\r\n  3.被告前於89年間即已曾因違反廢棄物清理法案件，經本院判\r\n    處有期徒刑1 年4 月，緩刑4 年確定，甫於95年7 月28 日\r\n    緩刑期滿，有台灣高等法院被告前案紀錄表、台灣高雄地方\r\n    法院檢察署刑案資料查註紀錄表各1 份在卷可按，其於緩刑\r\n    期內復犯違反同條例之罪，足見其心存僥倖，難認有何情堪\r\n    憫恕之處，況本件被告犯罪為警查獲前，業經警方及行政院\r\n    環保署南區督察大隊事先到場勸導無誤，此經同案共犯黃金\r\n    輝於警詢中證述明確（見警卷95年1 月24日偵訊筆錄），被\r\n    告仍不改其犯意，持續違法處理廢棄物，茲審酌其犯罪之動\r\n    機、目的、犯罪所得，事後坦承犯行等一切情狀，量處如主\r\n    文所示之刑，以資懲儆。扣案整形機1 座、工作平臺1 座、\r\n    清洗檯3 座、空氣壓縮機3 台、抽油機1 座等物，係共犯黃\r\n    惠資所有，且為供犯罪所用之物，依共同正犯應共同負責之\r\n    法理，亦應依刑法第38條第1 項第2 款之規定宣告沒收。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、廢棄物清理法\r\n第46條第1 項第4 款、刑法第2 條第1 項前段、第11條前段、第\r\n28條、第38條第1項第2款，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　10　　月　　11　　日\r\n                  刑事第十三庭  法　官  葉啟洲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀。\r\n中　　華　　民　　國　　95　　年　　10　　月　　12　　日\r\n　　　　　　　　　　　 　       書記官  蔡語珊\r\n附表：\r\n┌──┬───────┬───────┬───────┬────┬────┐\r\n│條號│  舊法規定    │   新法規定   │   比較理由   │比較依據│比較結果│\r\n│    │              │              │              │        │何者對行│\r\n│    │              │              │              │        │為人有利│\r\n├──┼───────┼───────┼───────┼────┼────┤\r\n│33│主刑之種類如下│主刑之種類如下│新法罰金之額度│修正刑法│舊法    │\r\n│    │：            │：            │較舊法增加    │第2條第1│        │\r\n│    │五、罰金：1元 │五、罰金：新台│              │項前段  │        │\r\n│    │    以上。    │    幣1000元以│              │        │        │\r\n│    │（罰金罰鍰提高│    上，以百元│              │        │        │\r\n│    │標準條例第1 條│    計算之。  │              │        │        │\r\n│    │前段規定：依法│              │              │        │        │\r\n│    │律應處罰金、罰│              │              │        │        │\r\n│    │鍰者，就其原定│              │              │        │        │\r\n│    │數額得提高為2 │              │              │        │        │\r\n│    │倍至10倍)     │              │              │        │        │\r\n└──┴───────┴───────┴───────┴────┴────┘\r\n附錄本件論罪法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}