{
  "JID": "TNHM,97,上訴,959,20090317,2",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "959",
  "JDATE": "20090317",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 97年度上訴字第959號\r\n上　訴　人\r\n即　被　告　協勇企業有限公司\r\n上訴人即被\r\n告兼代表人　甲○○\r\n上二人共同\r\n選任辯護人　蘇陳俊哲律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院97\r\n年度訴字第495號中華民國97年7月22日第一審判決（起訴案號\r\n：臺灣臺南地方法院檢察署97年度偵字第757號、第758號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○事業負責人，未依廢棄物清理法規定之方式再利用廢棄物\r\n，致污染環境，處有期徒刑壹年陸月，緩刑貳年。\r\n協勇企業有限公司法人之負責人，因執行業務，未依廢棄物清理\r\n法規定之方式再利用廢棄物，致污染環境，科罰金新臺幣捌拾萬\r\n元。\r\n    事  實\r\n一、甲○○係設於臺南市○區○○路1034號1樓之協勇企業有限\r\n    公司（下稱：協勇公司）之事業負責人，協勇公司於民國78\r\n    年1月25日核准設立登記，其營業項目為：「一、混合金屬\r\n    及解體五金之買賣及進出口貿易業務；二、有關五金類產品\r\n    （鎳、白鐵、磁鐵、鎢、鉭、鎂）之買賣業務；三、混合五\r\n    金解體污染防制處理業務；四、舊船解體、廢五金加工處理\r\n    ；五、混合五金、廢料回收金屬及橡膠材料之製造加工處理\r\n    業務；六、前各項有關業務之經營及轉投資」，甲○○明知\r\n    從事廢棄物貯存、清除、處理業務（再利用係廢棄物之處理\r\n    方法），應依廢棄物清理法相關規定為之，且應向主管機關\r\n    申請核發清除、處理許可文件，詎其竟基於違反廢棄物清理\r\n    法規定之犯意，未依廢棄物清理法相關規定向主管機關申請\r\n    核發清除、處理許可文件，即自88年7月16日起，在協勇公\r\n    司位於臺南市○區○○街487號之1倉庫堆置場內，將回收之\r\n    廢棄ＩＣ導線架（即鎳合金鍍錫線架），以鹽酸浸泡溶錫之\r\n    加工方式，分解鎳合金及錫等金屬而予以再利用，並於再利\r\n    用之分解製程中，將所產生大量廢酸液等事業廢棄物，貯存\r\n    在協勇公司上址倉庫，而未於明顯處以中文標示廢棄物之名\r\n    稱，而僅以一般鐵桶予以貯存，且無防止雨水、地面水及地\r\n    下水流入、滲透之設備或措施，任由分解製程中產生之廢酸\r\n    液部分滲透上開場區地表窪地，致該場區之土壤遭受廢酸液\r\n    滲透，而受有銅（檢測值為1180ｍｇ／ｋｇ，污染管制標準\r\n    為400ｍｇ／ｋｇ）、鉻（檢測值為601ｍｇ／ｋｇ，管制標\r\n    準為250ｍｇ／ｋｇ）、鎳（檢測值為781ｍｇ／ｋｇ，管制\r\n    標準值為200ｍｇ／ｋｇ）等重金屬之污染。嗣於96年4月25\r\n    日下午2時40分許，行政院環境保護署環境督察總隊南區督\r\n    察大隊會同內政部警政署環保警察隊第三中隊、臺南市環保\r\n    局等人員前往上開場區稽查，並採樣化驗，而發現上情。\r\n二、案經臺灣臺南地方法院檢察署檢察官自動檢舉及行政院環境\r\n    保護署移送偵辦。\r\n    理  由\r\n壹、程序部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第一百\r\n    五十九條之一至第一百五十九條之四之規定，而經當事人於\r\n　　審判程序同意作為證據，法院審酌該言詞陳述　或書面陳述\r\n    作成時之情況，認為適當者，亦得為證據。當事人、代理人\r\n    或辯護人於法院調查證據時，知有第一百五十九條第一項不\r\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\r\n    有前項之同意。」，刑事訴訟法第159條之5定有明文。查本\r\n    件檢察官所舉所有書面及言詞陳述之證據能力，經本院於準\r\n    備程序期日時提示被告及其辯護人均表示同意列為證據，且\r\n    迄言詞辯論終結前亦未聲明異議，本院審酌該等供述證據之\r\n    取得過程並無瑕疵，與本案待證事實間復具有相當之關聯性\r\n    ，以之為本案證據尚無不當，自得採為證據，先予敘明。\r\n貳、認定犯罪事實所憑之證據及其依據\r\n一、訊據被告甲○○矢口否認有上揭犯行，辯稱伊並未任意將分\r\n    解製程中產生之廢酸液以管線排放、棄置於上開場區地表窪\r\n    地，伊公司於再利用之分解製程中，係產生錫、鋅等原料，\r\n    並將鋅原料賣予台懋等公司，又近年所使用之方式，係將回\r\n    收之廢棄ＩＣ導線架（即鎳合金鍍錫線架）以鋅金屬置換法\r\n    ，非以鹽酸浸泡溶錫之鋁金屬置換法之加工方式，分解鎳合\r\n    金及錫等金屬而予以再利用，又前揭二種置換法或因公司有\r\n    廢水處理設備或因儲存轉賣他公司均無發生污染問題云云。\r\n二、\r\n  經查，上開犯罪事實，業據證人黃高烈於偵查中證述屬實，\r\n    復有96年4月25日行政院環保署環境督察總隊南區環境督察\r\n    大隊稽查督察紀錄一份、行政院環保署環境督察總隊南區督\r\n    察大隊編號第0000000、0000000號檢測報告各一份、96年4\r\n    月25日現場採樣照片25幀、臺南市政府營利事業登記證及經\r\n    濟部公司執照各一紙等附卷可稽（見警卷第10、11 、13、\r\n    22、23、25至37頁），另經原審會同檢察官、臺南市環保局\r\n    、行政院環境保護署環境督察總隊南區督察大隊至現場勘驗\r\n    ，經現場採樣受污染之窪地現存餘水化驗，該水ＰＨ值為\r\n    8.56，此有97年4月30日勘驗筆錄一份暨現場照片四幀在卷\r\n    可參（見原審卷第37至40、56至57頁），復經原審依職權函\r\n    請行政院環境保護署環境督察總隊南區督察大隊派員前往上\r\n    該場址採樣原窪地土壤檢驗，以查明該場區遭物染之原窪地\r\n    土壤是否業已改善一節，此經南區督察大隊派員於97年5月\r\n    22日至現場採樣原窪地土壤送驗結果，均仍超過土壤污染管\r\n    制標準，此亦有行政院環境保護署97年6月11日環署督字第\r\n    0970043000號函及臺南市環境保護局97年6月20日環廢字第\r\n    09700545930號函各一紙附卷可憑（見原審卷第111、125頁\r\n    ）。\r\n  參以，上開場址窪地土壤經被告甲○○依法委請相關業者第\r\n    1次改善，最主要窪地改善已經完成，化驗六種重金屬其中\r\n    有一種鎳的金屬有微量超標，有台南市環境保護局97年12月\r\n    4日環廢字第09700600460號函及所附協勇公司第1、2次委託\r\n    廢棄物清除及處理契約書在卷可稽（本院卷第128至175頁）\r\n    ，經第二次土壤刨除改善後，經採樣檢測後土壤中檢驗之重\r\n    金屬均低於土壤污染管制標準，有臺南市環保局98年1月8日\r\n    環廢字第09800500120號函及檢送之檢驗報告、及98年2月10\r\n    日環廢字第09800500120號函所附土壤檢測報告書在卷可參\r\n    （本院卷第210、211、215 、216頁），並為被告甲○○自\r\n    承在卷，足徵上開場址窪地土壤之土性、地下水、空氣等周\r\n    遭環境均已因被告甲○○之前揭所為，致受污染，嗣經多次\r\n    土壤刨除改善後，土壤中檢驗之重金屬經檢測後才均低於土\r\n    壤污染管制標準，被告甲○○空言否認無發生污染問題云云\r\n    ，顯無足採。\r\n三、按事業廢棄物之貯存、清除或處理方法及設施，應符合中央\r\n    主管機關之規定，廢棄物清理法第36條第1項定有明文，又\r\n    一般事業廢棄物之貯存方法，貯存地點、容器、設施應保持\r\n    清潔完整，不得有廢棄物飛揚、逸散、滲出、污染地面或散\r\n    發惡臭情事，並應於明顯處以中文標示廢棄物之名稱，貯存\r\n    設施並應有防止地面水、雨水及地下水流入、滲透之設備或\r\n    措施，由貯存設施產生之廢液、廢氣、惡臭等，應有收集或\r\n    防止其污染地面水體、地下水體、空氣、土壤之設備或措施\r\n    ，事業廢棄物貯存清除處理方法及設施標準第5條第1款、第\r\n    3款，第8條第1項、第2項定有明文等規定可資參照。查被告\r\n    協勇公司之負責人即被告甲○○將回收之廢ＩＣ導線架（即\r\n    鎳合金鍍錫線架）等廢棄物，以鋁金屬置換法或鋅金屬置換\r\n    法之作業方式，分解鎳合金及錫等金屬而予以再利用，其從\r\n    事廢棄物之貯存、清除、處理，自應依上開法令規定為之，\r\n    然其未依廢棄物清理法第41條第1項規定領有廢棄物清除、\r\n    處理許可文件，竟擅自在上開場址，將再利用過程產生之大\r\n    量廢酸液等事業廢棄物，僅以一般鐵桶予以貯存事業廢棄物\r\n    ，且任由酸洗溶錫製程中產生之廢酸液滲透於上開場區地表\r\n    窪地，其結果並已污染該處土壤之生態環境，自極明顯。\r\n四、綜上，本件罪證明確，被告上開所辯，均係事後卸責之詞，\r\n    均無可採，被告二人犯行，均堪認定。至證人乙○○男即台\r\n    懋時業公司採購人員於本院審理時到庭證稱該公司氧化鋅系\r\n    列原料來源，國內採購部分係向協勇、新亞公司等多家公司\r\n    採購，係自民國94年開始向協勇公司採購等語，有本院審判\r\n    筆錄可參（本院卷第180頁），縱令屬實，亦無法排除被告\r\n    另有如上述之污染工廠廠區土壤之環境之違反廢棄物清理法\r\n    犯行，證人之證詞不足資為被告有利之證明，併此敘明。\r\n參、論罪科刑之理由\r\n一、按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時乃予特別歸類，定為犯罪構成要件之行為要\r\n    素，此在學理上則稱為「集合犯」，凡職業性、營業性或收\r\n    集性等具有重複特質之犯罪，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為，均屬之，是故，如行為人係基於\r\n    概括犯意，在密切接近之一定時、地，多次反覆實行相同之\r\n    犯罪行為，倘依社會通念，於客觀上認為符合一個反覆、延\r\n    續性之行為觀念者，於刑法評價上，即應僅成立一罪（最高\r\n    法院95年度台上字第4686號判決意旨參照）。而廢棄物清理\r\n    法第46條處罰之「貯存」、「清除」、「處理」、「再利用\r\n    」等行為態樣，單自文義而言，雖可狹義的解為行為人各次\r\n    貯存、清除或處理、再利用廢棄物之行為，然上開行為本質\r\n    上往往含有營業性質，此係一般常識，故解釋上本罪亦可能\r\n    具有反覆、延續實行之特徵，依社會通念，得解為一個重複\r\n    性質之犯罪。從而，如行為人基於單一之集合犯意，在密切\r\n    接近之一定時、地，多次反覆非法經營廢棄物之清除、處理\r\n    業務時，參酌上開判決意旨，亦應僅成立一罪。\r\n二、\r\n  核被告甲○○所為，係犯廢棄物清理法第46條第1項第2款之\r\n    事業負責人未依廢棄物清理法規定之方式再利用廢棄物，致\r\n    污染環境罪，及同條項第4款前段之未依同法第41條第1項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理\r\n    罪。其非法貯存、清除、處理進而再利用本案廢棄物以致污\r\n    染環境等行為，客觀上雖然可分，然彼此相關，具有前後之\r\n    階段性，且侵害同一環境法益，應為法條競合之補充關係，\r\n    僅論以情節最重之非法再利用廢棄物，致污染環境罪。又被\r\n    告甲○○自88年7月16日起至96年4月25日被查獲時止，反覆\r\n    從事廢棄物之貯存、清除、處理、再利用業務，自應屬集合\r\n    犯，而論以包括一罪。\r\n  另被告甲○○以一行為同時觸犯廢棄物清理法第46條第1項\r\n    第2款、同條項第4款前段之罪，為想像競合犯，應依刑法第\r\n    55條規定，從一情節較重之廢棄物清理法第46條第1項第2款\r\n    之事業負責人未依廢棄物清理法規定之方式再利用廢棄物，\r\n    致污染環境罪。\r\n  被告甲○○為被告協勇公司之負責人，被告甲○○因執行業\r\n    務而犯上開罪名，被告協勇公司應依行為時廢棄物清理法第\r\n    47條規定，科以上開罪名之罰金刑。\r\n三、被告甲○○等二人雖自78年間起，即未領有廢棄物清除處理\r\n    許可證，而從事廢棄物之清除，惟因廢棄物清理法於88年7\r\n    月14日修正公布前，對於未領有廢棄物清除許可證，而從事\r\n    廢棄物之貯存、清除、處理廢棄物者並未有處以刑罰之規定\r\n    ，是被告於88年7月16日廢棄物清理法修正公佈施行前所為\r\n    上述未領有許可證，清除廢棄物之行為，為不罰之行為，惟\r\n    此部分行為並未經檢察官起訴，故本院亦無從為不另為無罪\r\n    之諭知，僅此敘明。\r\n肆、撤銷改判之理由：\r\n一、原審據以論處被告罪刑，固非無見。惟查：修正前廢棄物清\r\n    理法第22條第2項各款（按即現行廢棄物清理法第46條第1項\r\n    各款）係於88年7月14日修正公布，於同年7月16日生效施行\r\n    。原判決認被告自公司成立之78年間起至88年7月15日止，\r\n    亦有犯上開犯行，自有未合。\r\n二、被告上訴意旨否認犯罪，指摘原判決不當，雖為無理由；惟\r\n    原判決既有上開可議之處，自應由本院將原判決撤銷改判。\r\n    爰審酌被告協勇公司之負責人被告甲○○對於從事廢棄物酸\r\n    洗溶錫之再利用製程中產生之廢酸液等事業廢棄物，期間長\r\n    達近8年，於上開場區地表窪地，無任何與水、土壤阻絕之\r\n    保護設施，且刺鼻化學味道濃厚，嚴重破壞、污染生態環境\r\n    ，兼衡其犯罪後已坦承部分犯行，且事後已進行窪地土壤刨\r\n    除改善處理，於原審審理時雖仍未符合土壤污染管制標準，\r\n    惟迄今已符合土壤污染管制標準等一切情狀，分別量處如主\r\n    文第二項、第三項所示之刑，以示懲戒。至於檢察官雖具體\r\n    求刑判處被告甲○○有期徒刑2年；然本院審酌前情，認被\r\n    告並無前科，且已改善處理，使土壤符合污染管制標準，仍\r\n    認以上開量刑為適當，附此敘明。末查被告甲○○前未曾因\r\n    故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告全\r\n    國前案紀錄表可稽，因不諳法律而罹刑章，經此偵審程序及\r\n    罪刑之宣告，應知所警惕，信無再犯之虞，本院認其所受之\r\n    宣告刑，以暫不執行為適當，爰併予宣告緩刑二年，以勵自\r\n    新。\r\n伍、論罪法條\r\n一、刑事訴訟法第369條第1項前段、第364條、第299條第1項前\r\n    段。\r\n二、廢棄物清理法第46條第1項第2款前段、第4款、第47條。\r\n三、刑法第11條前段、第55條、第74條第1項第1款。\r\n中　　華　　民　　國　　98　　年　　3 　　月　　17　　日\r\n                  刑事第四庭    審判長法　官  吳志誠\r\n                                      法　官  高明發\r\n                                      法　官  羅心芳\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官  蔡振豐\r\n中　　華　　民　　國　　98　　年　　3 　　月　　18　　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}