{
  "JID": "TNHM,97,重上更(一),384,20090311,1",
  "JYEAR": "97",
  "JCASE": "重上更一",
  "JNO": "384",
  "JDATE": "20090311",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　 97年度重上更(一)字第384號\r\n上　訴　人\r\n即　被　告　乙○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九\r\n十三年度訴字第四七九號中華民國九十三年八月三十一日第一審\r\n判決（起訴案號：臺灣臺南地方法院檢察署九十二年度偵字第九\r\n四五四號、九十三年度偵字第四九０三號），提起上訴，經本院\r\n判決後由最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決關於乙○○部分撤銷。\r\n乙○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○為臺南縣仁德鄉○○段三八○地\r\n    號土地之實際管理人（所有人為乙○○之配偶吳美慧）明知\r\n    該土地並非合法之廢棄物中間處理或最終處置之地點，竟與\r\n    甲○○（業經本院上訴審判處有期徒刑一年六月確定）於九\r\n    十一年九月五日訂立契約，同意於九十三年三月十五日前，\r\n    將該土地供甲○○置放廢土石，被告乙○○並向甲○○收取\r\n    租金十萬元。甲○○取得前揭土地之使用權後，與毛宏竹（\r\n    業經原審判處有期徒刑一年二月，緩刑四年確定）約定，由\r\n    毛宏竹支付不詳之代價，得以傾倒廢土、水泥塊、磚磈、水\r\n    泥袋、保麗龍、木板、塑膠等廢棄物於前揭地點，毛宏竹遂\r\n    自九十二年四月初起，在臺南市區地點不詳之工地，自行以\r\n    每車一千元至二千元不等之代價，駕駛前揭大貨車，代不詳\r\n    人士運送廢土、水泥塊、磚磈、水泥袋、保麗龍、木板、塑\r\n    膠等廢棄物，運至上開土地棄置，共計載運約二十車次。嗣\r\n    於九十二年五月二十二日十八時許，為警在上址當場查獲。\r\n    因認被告乙○○涉犯廢棄物清理法第四十六條第一項第三款\r\n    未經主管機關許可，提供土地回填、堆置廢棄物罪嫌。\r\n二、公訴意旨認被告涉有前揭犯行，無非以被告乙○○確實提供\r\n    土地供甲○○填平窪地，並向其收取十萬元之代價，於九十\r\n    二年二、三月間，被告已知曉該土地遭人傾倒廢棄物，並已\r\n    通知甲○○處理，此據被告乙○○供述明白，核與證人歸仁\r\n    鄉公所清潔隊員曾瑞森證述情節大致相符，則被告對於甲○\r\n    ○會於該土地傾倒廢棄物一節，知之甚稔，縱甲○○表示業\r\n    已處理完畢，當持續加以觀察甲○○是否還有棄置廢棄物之\r\n    情形；更有甚者，應對其請求一百萬元之違約金，方符合常\r\n    情。詎其不為此道，反而對於土地是否再遭人傾倒廢棄物置\r\n    之不理，絲毫不擔心日後將蓋農舍之土地回填之情形，其與\r\n    甲○○所簽之契約，應僅為掩人耳目、供卸責之用，所辯顯\r\n    不足採信等情，為其論據。\r\n三、訊據被告對於與甲○○簽訂契約，由甲○○支付十萬元承租\r\n    系爭土地乙節直承無隱，惟堅決否認有何違反廢棄物清理法\r\n    之犯行，辯稱：這塊地本來是魚塭地，我要把地填平蓋農舍\r\n    、倉庫放東西，就和甲○○簽約委託由他填土，但有約定不\r\n    能傾倒廢棄物，否則需付違約金一百萬元，在環保警察來找\r\n    我時，才知道他違約，但我沒有向他要違約金。我第一次跟\r\n    馬天城去看的時候，他確實有整理，毛宏竹我不認識，我跟\r\n    甲○○立了合約書之後，甲○○與毛宏竹他們是在一起工作\r\n    ，發生事情之後他們把事情推給我，立合約書是要把土地回\r\n    填好，並不是要他們在上面倒垃圾，我去現場看的時候，有\r\n    人在上面倒垃圾，我有質問甲○○，為何上面有垃圾保力龍\r\n    ，我告訴他，仁德鄉公所已經來開罰單，甲○○說那是別人\r\n    偷倒的，他說他會處理，我有告訴他不趕快處理會有賠款產\r\n    生，至於後來還有人繼續在土地上面倒垃圾，我真的不知道\r\n    ，之後甲○○告訴我，他已經處理完，那時我在忙著我的傢\r\n    俱事業，就沒有再去現場看，我不知道他們會搞成這樣。當\r\n    初我是用電話與甲○○聯絡請他處理，事後在檢察官那裡開\r\n    完庭之後我有委任我朋友林清杉找甲○○出面協調。甲○○\r\n    訂立契約他要回填黃土，至於為何他要付錢給我，是因這塊\r\n    土地有三分之一是在圳溝裡面，三分之一是平地，另三分之\r\n    一是窪地，實際面積約二百坪，其中三分之一是有斜坡的窪\r\n    地，定合約時我告訴他上面要有六十公分的黃土，甲○○說\r\n    他會把建築剩餘的水泥磚塊土方先填到一定的高度，再加上\r\n    斜坡的黃土一起回填進去，他根本不需要去外面載運黃土，\r\n    他可以挖窪地旁邊的黃土還有靠近圳溝的地比較高土，這些\r\n    都是可以用來回填。訂約的時候我就是要讓他處理建築剩餘\r\n    的磚塊、土石，但是不能有垃圾與廢棄物等語。\r\n四、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第\r\n    一百五十四條、第三百零一條第一項，分別定有明文。又按\r\n    「認定犯罪事實所憑之證據，雖不以直接證據為限，間接證\r\n    據亦包括在內；然而無論直接或間接證據，其為訴訟上之證\r\n    明，須於通常一般之人均不致有所懷疑，而得確信其為真實\r\n    之程度者，始得據為有罪之認定，倘其證明尚未達到此一程\r\n    度，而有合理之懷疑存在時，事實審法院復已就其心證上理\r\n    由予以闡述，敘明其如何無從為有罪之確信，因而為無罪之\r\n    判決，尚不得任意指為違法。」最高法院著有七十六年度台\r\n    上字第四九八六號判例可資參照。亦即，只要對於被告有罪\r\n    一事，有合理的懷疑，則對於被告犯罪嫌疑即未達於有罪判\r\n    決之確信程度，在無罪推定原則之下，被告即應被判無罪。\r\n    經查：\r\n（一）被告確曾提供土地供甲○○填平窪地，並向其收取十萬元\r\n      之代價，固經被告與甲○○供明無訛，且有土地使用同意\r\n      書在卷可稽（發查卷第三三頁），惟該土地使用同意書，\r\n      經雙方約定「土地所有權人吳美慧（以下簡稱甲方）與承\r\n      包填土（以下簡稱乙方），雙方訂定自民國九十一年九月\r\n      十五日起至九十三年三月十五日止填土完成，依雙方約定\r\n      填土內容物不得有違填土規定的違法物填入，並且平地下\r\n      六十公分要可種植耕地的黃土，填土地段位於臺南縣仁德\r\n      鄉○○段三八○號地號，雙方若有違約，違約者被另方處\r\n      罰新台幣壹佰萬元整之違約金，特立此約為憑」，是契約\r\n      已明文約定「不得有違填土規定的違法物填入」，且據證\r\n      人林森祿於本院上訴審證稱：簽合約書時我在場，是在我\r\n      家裡，簽合約的人透過趙先生（田仔）在我家與蔡先生簽\r\n      合約，當時在場有四個人，趙先生、我、蔡先生、還有簽\r\n      合約的人，毛先生沒有在場；乙○○有要求甲○○不可以\r\n      倒廢棄物；合約的內容我知道，他說不可以倒廢棄物等語\r\n      （本院上訴卷第一二一至一二五頁）。又據證人馬天城證\r\n      稱：「（一般低窪土地要填土要由誰付錢？答）要看誰比\r\n      較急迫。」等語（本院上訴審卷第一三０頁），是將低窪\r\n      土地提供供人填土，究應由何方付錢，應視情況而定，非\r\n      可一概而論，且被告與甲○○均供稱因洪笳迪去外面承包\r\n      工程後剩餘土石方，故要付租金給地主（發查卷第二四頁\r\n      反面、第三二頁、第四七頁反面、偵查卷第八頁反面）。\r\n      觀諸台灣近年來可供建築剩餘土石方回填之土地愈益稀少\r\n      ，對於洪笳迪而言，尋覓可供回填所承包工程後剩餘土石\r\n      方之需求，顯較被告急迫，足見訂約當時，被告並未同意\r\n      作為填入廢棄物使用。又被告供稱：這塊土地有三分之一\r\n      是在圳溝裡面，三分之一是平地，另三分之一是窪地，合\r\n      約雖規定平地下要有六十公分可種植的黃土，甲○○說他\r\n      會把建築剩餘的水泥磚塊土方先填到一定的高度，再加上\r\n      斜坡的黃土一起回填進去，他根本不需要去外面載運黃土\r\n      ，他可以挖窪地旁邊的黃土還有靠近圳溝的地比較高土等\r\n      情，並提出本案土地之地籍圖謄本及土地現場照片為憑（\r\n      本院更一卷第五一至五四頁），核其所述無違常情，堪信\r\n      甲○○應無需自外地購買大量黃土運抵本案土地，以供履\r\n      行契約之用，否則購買大量黃土及相關運費，所費不貲，\r\n      甲○○勢將血本無歸。另被告倘有意假借合法定立上開契\r\n      約之外觀，實際提供本案土地供回填廢棄物使用，則被告\r\n      要求之代價應非僅只十萬元而已，是被告辯稱其與甲○○\r\n      訂約之主要目的乃在填平土地，非不足採信。至於被告雖\r\n      曾於偵查中供稱：「要填廢土把地填平要蓋農舍」、「要\r\n      把土地填平蓋倉庫」等語（偵卷第七頁），其所述與上開\r\n      契約約定「要可種植耕地」之目的固非一致，然可供種植\r\n      之耕地非不可變更作為建地使用，是被告於本案土地填土\r\n      之目的果僅係為供建築使用，則其於訂約時隱藏其真意，\r\n      以較高之標準要求於土地上回填六十公分黃土以供耕地種\r\n      植使用，藉此拘束契約之相對人，亦無違常情，尚難以之\r\n      揣測被告乃假借契約掩飾其實際提供本案土地供回填廢棄\r\n      物使用之故意。\r\n（二）被告於九十二年二、三月間，雖已知曉該土地遭人傾倒廢\r\n      棄物，並已通知甲○○處理，此據被告乙○○供述明白，\r\n      核與證人歸仁鄉公所清潔隊員曾瑞森證述情節大致相符，\r\n      甲○○亦不否認，且供稱我只是跟蔡先生說我會去處理等\r\n      語（原審卷第九五頁），益見被告並非提供該土地供甲○\r\n      ○傾倒廢棄物，否則無通知甲○○處理之理。縱被告因甲\r\n      ○○表示業已處理完畢，未持續加以觀察甲○○是否還有\r\n      棄置廢棄物之情形，有所疏漏，或被告未對甲○○請求一\r\n      百萬元之違約金，此僅屬消極的未行使權利，尚不足以推\r\n      定其有提供該土地供傾倒廢棄物之故意。況據證人林清杉\r\n      於本院上訴審證稱：「（你與乙○○是否認識？）認識。\r\n      」、「（乙○○是否委任你處理與甲○○之間違約金的事\r\n      情？）有。」、「（請你陳述處理的經過？）如果有倒不\r\n      合法的廢棄物處壹佰萬元的違約金，雙方在我那邊處理的\r\n      時候誰都不願意承擔責任，乙○○是我們這裡的主任委員\r\n      ，我有與甲○○說叫他擔當責任，把官司了結，甲○○說\r\n      他會設法，結果都沒有了結。」、「（你去協調時是何時\r\n      ？）是九十三年二、三月間，是在檢察官未起訴前的一個\r\n      月左右。」等語，證人馬天城證稱「（你是否曾經與乙○\r\n      ○到港乾段的系爭土地？）有。」、「（你到那邊做何事\r\n      ？）他與我認識，我到他工廠坐，他說有一塊土地有人要\r\n      租去填土，因已租去填土了，邀我一起去看。」、「（你\r\n      們到現場看完離開之後，做何處理？）乙○○有問我是否\r\n      可以，我說不可以倒，接著我們就到甲○○他家，他不在\r\n      ，向他媽媽要了他的電話，乙○○打電話給甲○○，講什\r\n      麼我不知道，我只聽乙○○說看他要怎麼處理。」、「（\r\n      你除了那次去之後，事後是否有再去？）共去過三次，第\r\n      二次去時有看到兩輛小型貨車倒的兩堆好的土方，水比較\r\n      少，看起來有處理過。」、「（第一次去乙○○家時間？\r\n      ）一、兩年前。」、「（第一次與第二次隔多久？）將近\r\n      一個月。」、「（第二次與第三次隔多久？）將近三、四\r\n      個月，是蔡先生打電話向我說土地被環保警察抓去，是我\r\n      自己跑去看的。」、「（第三次你看完之後如何處理？）\r\n      乙○○邀我要去找甲○○，因已出事情了，所以我不要去\r\n      。」等語（本院上訴審卷第一二五、一二六、一二九頁）\r\n      ，即甲○○亦供稱：他們去過幾次我不知道，我只知道蔡\r\n      先生有打電話給我，說有人在土地上傾倒廢棄物，我在電\r\n      話中向他講我有空時我會去看看等各情，難謂對於甲○○\r\n      違約之事，毫無聞問。\r\n（三）又據證人鍾育達於原審證稱：進去現場之路是小路，不好\r\n      找，如果不是環保局的人帶我們去，我們不容易找到，自\r\n      己去是不好找的（原審卷第九一頁）；證人即環保警察隊\r\n      警員賴天河於原審審理時亦證稱：現場是工業區的路，且\r\n      還需經過產業道路才會到，不好找（原審卷第九三頁）；\r\n      證人馬天城於本院上訴審亦證稱「（你說到現場說有鑰匙\r\n      鎖起來為何？）現場有兩條路，有一條是用鎖鎖起來，有\r\n      一位婦人看管，另外一條用走路的，要經過水溝，有養豬\r\n      ，如通過別人也不同意。」等語（本院上訴卷第一三０頁\r\n      ），核與被告此前供稱：有一位建材嫂在現場河川地旁邊\r\n      ，打了一道門鎖，我帶甲○○去現場後，甲○○就換了一\r\n      把鎖等語（原審卷第一○三頁），及甲○○供述確實有一\r\n      道門等情（原審卷第一○三頁）均相符合，此外參照卷附\r\n      系爭土地照片，可知系爭土地位置偏僻，對外聯絡不易，\r\n      利用價值不高，一般人對於此類土地任其荒蕪，不加聞問\r\n      者，比比皆是，在無其他積極證據證明之情形下，若謂被\r\n      告對於本案土地遭人違法傾倒廢棄物後，態度略顯消極，\r\n      未積極依法追究或依約訴請甲○○賠償，遽認其曾經事前\r\n      同意他人違法傾倒廢棄物，顯屬過苛。\r\n（四）同案被告毛宏竹於警詢時雖供稱：有見過所有人兩次，有\r\n      聽同行業者說過，地主同意讓建築廢棄物入內傾倒棄置（\r\n      警卷第四頁）；我只聽同行業者說過，可以入內傾倒棄置\r\n      ，所以我並無與地主有所聯絡，而且我也不知地主的電話\r\n      ；我並無付任何費用給地主（警卷第四頁反面）；於偵查\r\n      中則供稱：地主我只見過一次，沒有給他錢，他對外說可\r\n      以去回填，他要建工廠，地很低窪（發查卷五頁）；地主\r\n      曾經在現場看到我（日期忘了），好像姓吳，他在閒聊中\r\n      有同意我倒建築廢棄土，我傾倒時，他也沒有制止（發查\r\n      卷十七頁反面）；地主約四十多歲，本地口音（發查卷十\r\n      八頁）；（與何人接洽至現場傾倒？）是朋友用無線電交\r\n      談告知（發查卷二四頁）（提示乙○○照片，是否地主即\r\n      此人？）有些像，但不太明確（發查卷二四頁反面）（如\r\n      何知將廢棄物傾倒在該處？）我是在無線電中聽到同行在\r\n      講才知道（偵字卷六頁），我有見過地主，地主同意我傾\r\n      倒廢棄物（偵字卷六頁正反面）；（之前你倒廢棄物時有\r\n      看到地主乙○○，就是剛才在庭的那個人，在場否？）當\r\n      時距離很遠，我不敢確定是他，我沒和他講過話（偵字卷\r\n      十八頁反面）；（同樣的話問你三次，為何三次回答都不\r\n      一樣？答）地主我真的不認識（偵字卷十八頁反面）；於\r\n      原審審理時復證稱：（有無見過地主？）我好像有看過他\r\n      好幾次，是在現場的時候，但是我不知他是地主（原審卷\r\n      第九九頁），（地主在現場有無跟你講過話？）沒有（原\r\n      審卷第九九頁反面）；我之前去傾倒時，是在很遠的距離\r\n      看到乙○○，我知道他沒有制止我（原審卷第一○三頁）\r\n      ；我是隱隱約約有看到他，但是我不知道他是地主。（庭\r\n      上之乙○○是否為你去現場傾倒廢棄物所看到之人？）好\r\n      像是；他並沒有制止我（原審卷第一○二頁）等各語，依\r\n      毛宏竹前揭所述，其對於是否見到地主乙○○，或稱有見\r\n      過地主，或稱有見過所有人兩次，或供稱只見過一次；或\r\n      供稱地主曾經在現場看到我；或供稱：在倒廢棄物時，當\r\n      時距離很遠，我不敢確定是他；或供證稱：好像有看過地\r\n      主好幾次，或供稱：我之前去傾倒時，是在很遠的距離看\r\n      到乙○○，或供證：隱隱約約有看到地主，好像是乙○○\r\n      等各語，前後所述，顯不相符。又其對於是否有得地主乙\r\n      ○○之同意，或供稱：係聽同行業者說過，地主同意讓建\r\n      築廢棄物入內傾倒棄置，未與地主聯絡，也不知地主電話\r\n      ；或供稱不認識地主；或供證稱：沒有與地主在現場講過\r\n      話；或供稱曾經在現場看到地主，好像姓吳，地主在閒聊\r\n      中有同意其倒建築廢棄土，其傾倒時，地主沒有制止；前\r\n      後所述，亦互見矛盾，況毛宏竹所述：有聽同行業者說過\r\n      ，地主同意讓建築廢棄物入內傾倒棄置云云，僅屬傳聞之\r\n      事項，難以憑信。既無證據證明毛宏竹曾與被告聯絡，自\r\n      無從遽認被告曾經同意其傾倒廢棄物。況乎被告既已將系\r\n      爭土地有償提供甲○○使用，並經甲○○更換路徑門鎖，\r\n      加強管制，有如前述，應無再同意供其他人傾倒廢棄物之\r\n      理，則是否為甲○○為分攤承租土地之成本或貪圖不法利\r\n      益，擅自同意毛宏竹於系爭地傾倒廢棄物，即不無可能。\r\n（五）又同案被告毛宏竹雖供稱與甲○○不認識（偵查卷第二一\r\n      頁）。然檢察官於九十三年三月二十五日訊問時，毛宏竹\r\n      先供稱：從九十二年五月二十二日被抓至九十三年三月二\r\n      十五日止，從未與甲○○以電話聯絡過（偵查卷第六七、\r\n      七○頁），嗣則改稱：有聯絡工作，只是問甲○○明天去\r\n      哪裡作而已，二人只是工作上關係（偵查卷第七○頁）等\r\n      語；而甲○○則供稱：從被抓到現在有和毛宏竹聯絡過一\r\n      次，就是上次檢察官傳訊我們一起出庭那次，出完庭後，\r\n      我打電話問他為何亂垃圾，講沒幾句話就掛電話了，就只\r\n      打這一次等語（偵查卷第六八頁），二人所述已有出入，\r\n      且經調閱毛宏竹之電話0000000000、00-0000000號（見警\r\n      卷第三頁電話號碼欄所載）及甲○○之0000000000號電話\r\n      （偵查卷第六九頁甲○○之供述），二人於九十二年下半\r\n      年之通聯紀錄將近二十通，其等聯絡甚為頻繁，通話秒數\r\n      最長達一七五七秒（將近三十分鐘，見偵查卷第五四頁）\r\n      ，有中華電信股份有限公司新營營運處查詢電話通話記錄\r\n      及客戶資料函復單附卷可查（偵查卷第四八至六○頁），\r\n      倘僅聯絡工作，殊無通話達三十分鐘之理，其二人關係匪\r\n      淺，可見一般，則被告辯稱其二人認識乙節，堪信屬實。\r\n      此外，據被告於偵查中供稱：九十二年二、三月間，鄉公\r\n      所有一位曾先生向我說我的土地上不能倒垃圾，我向他（\r\n      甲○○）說有人在系爭土地上倒廢棄物，他有承認廢棄物\r\n      是他倒的，他說他會處理，他在環保警察來說的時候才否\r\n      認（偵查卷十九頁）；毛宏竹被警察抓的時後，甲○○是\r\n      第一個知道並通知我，說有人在我土地上倒垃圾被警查獲\r\n      ，如果警察找我，叫我不要說有打合約的事，大家推一推\r\n      就沒事，他們處理這個很專業，我認為他們二人認識，上\r\n      次開庭前，他們二人還坐在一起談話（偵查卷十九、二十\r\n      頁），參諸毛宏竹既供稱不認識地主，或稱僅係聽聞該處\r\n      可以倒垃圾，竟又供稱知悉地主好像姓吳及地主要建工廠\r\n      等情，有如前述，此若非甲○○所告知，毛宏竹應無可能\r\n      為上開供述，是被告辯稱告甲○○與毛宏竹二人認識，要\r\n      屬可信，而毛宏竹與甲○○二人隱瞞渠等之交往關係，應\r\n      非無因。\r\n（六）再據毛宏竹於警詢中供稱：我承認我本人有時會開自己所\r\n      有之剷土機（俗稱山貓）至查獲現場把建築廢棄物推平回\r\n      填掩埋（警卷第四頁反面），於原審審理中復稱：我會將\r\n      土地推平，因為這樣比較好看（原審卷第一○○頁）等語\r\n      ，果如甲○○所言，其與毛宏竹並不認識，僅是毛宏竹個\r\n      人「偷偷」傾到廢棄物，則毛宏竹為爭取偷倒空間及時間\r\n      ，豈會於卡車上載運剷土機減少運載廢棄物之空間，且不\r\n      儘速離開系爭土地，增加被查獲之風險。而被告既依契約\r\n      將系爭土地交付甲○○管理使用，甲○○為處理其承包營\r\n      建工程之剩餘土石塊，自需頻繁出入系爭土地，其對於系\r\n      爭土地遭毛宏竹傾倒廢棄物之情形，應甚為暸然，乃其竟\r\n      未對自己管理使用之系爭土地遭違法傾倒廢棄物之情形，\r\n      對毛宏竹有任何主張，迄毛宏竹為警查獲後，始通知被告\r\n      ，準此以觀，若謂毛宏竹係在甲○○之同意下，前往系爭\r\n      土地傾倒廢棄物，應不為過。而如前述毛宏竹就其曾否見\r\n      到地主乙○○乙節，或稱有見過地主，或稱有見過所有人\r\n      兩次，或供稱只見過一次；或供稱地主曾經在現場看到我\r\n      ；或供稱：在倒廢棄物時，當時距離很遠，我不敢確定是\r\n      他；或供證稱：好像有看過地主好幾次，或供稱：我之前\r\n      去傾倒時，是在很遠的距離看到乙○○，或供證：隱隱約\r\n      約有看到地主，好像是乙○○等前後矛盾相符之供述，堪\r\n      信其目的不外係為迴護甲○○而已。是被告辯稱：甲○○\r\n      與毛宏竹他們是在一起工作，發生事情之後他們把事情推\r\n      給我等語，非不足採信。\r\n五、綜據上述各情，本案並無任何積極證據足資證明被告確有公\r\n    訴人所指之犯行，自不能以被告與甲○○訂有土地使用同意\r\n    書，及毛宏竹有瑕疵之指述，遽而推論被告知情並提供土地\r\n    作為堆置垃圾使用，被告所辯堪予採信，原審就此部分疏未\r\n    詳查，遽認被告有前揭犯行，並予論罪科刑，自有不當，被\r\n    告上訴意旨否認犯罪，並據此指摘原判決採證不當，為有理\r\n    由，自應由本院將原判決關於被告部分撤銷，改諭知被告無\r\n    罪之判決，以昭公允。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第三百零一條第一項，判決如主文。\r\n本案經檢察官劉欽銘到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　3 　　月　　11　　日\r\n                  刑事第六庭  審判長法　官  董武全\r\n                                    法　官  曾文欣\r\n                                    法　官  杭起鶴\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書\r\n，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由\r\n書。\r\n　　　　　　　　　　　　　　　　　　書記官  魏安里\r\n中　　華　　民　　國　　98　　年　　3 　　月　　12　　日"
}