{
  "JID": "TCHM,106,上訴,1440,20171207,2",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "1440",
  "JDATE": "20171207",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 106年度上訴字第1440號\r\n上　訴　人\r\n即　被　告　力詮興業股份有限公司\r\n上　訴　人\r\n即　被　告\r\n兼上負責人　陳人傑\r\n共　　　同\r\n選任辯護人　李進建律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院10\r\n6年度訴字第168號中華民國106年7月13日第一審判決（起訴案號\r\n：臺灣臺中地方法院檢察署105年度偵字第20747、27935號），\r\n提起上訴，本院判決如下：\r\n      主  文\r\n原判決關於陳人傑沒收部分撤銷。\r\n扣案之粉碎機、剝皮機各壹台(含啟動開關各壹個)沒收。未扣案\r\n犯罪所得新臺幣參拾肆萬柒仟捌佰貳拾陸元沒收，於全部或一部\r\n不能沒收或不宜執行沒收時，追徵其價額。\r\n其餘部分上訴駁回。\r\n      事  實\r\n一、陳人傑為址設臺中市○○區○○路○段000 號「力詮興業股\r\n    份有限公司」（下稱力詮公司）之負責人，負責力詮公司之\r\n    管理。陳人傑明知力詮公司並未向主管機關申請核發廢棄物\r\n    處理許可文件，依法不得受託從事廢棄物之處理，竟基於非\r\n    法處理廢棄物之犯意，自民國(下同 )103年6月至7月間之某\r\n    日起，每次以每公斤新臺幣（下同）30至50餘元之價格，向\r\n    不特定人購入廢電線、廢電纜後，堆置在臺中市○○區○○\r\n    ○街00號、臺中市○○區鎮○街00號之廠房，雇用不知情之\r\n    陶進方（即DAOTIENP HUONG）及陶進山（即DAO TIENSON ）\r\n   （2人均經臺灣臺中地方法院檢察署檢察官為不起訴處分確定\r\n    ）利用其所有之剝皮機、粉碎機等設備，將廢電線、廢電纜\r\n    外覆之塑膠皮與其中之銅線分離，分離後之銅線則以每公斤\r\n    120元至180 元出售予不特定之人以牟利，共獲取345,596元\r\n    ，塑膠皮或經粉碎機打碎後之粗料則以每公斤1至2元出售與\r\n    塑膠生產業者(另打碎、清洗、攪拌、壓出後之PVC細粒則售\r\n    予塑膠製品製造業或販售出口)，共獲取2229 元。以此方式\r\n    非法貯存、清除及處理每月約100至200公斤之廢電線、廢電\r\n    纜等廢棄物。嗣於105年5月9日、10 日，為警隨同臺中市政\r\n    府環境保護局稽查人員在上址查獲，並扣得剝皮機、粉碎機\r\n    各1臺。\r\n二、案經內政部警政署保安警察第七總隊第三大隊移送臺灣臺中\r\n    地方法院檢察署檢察官偵查起訴。\r\n      理  由\r\n一、證據能力：\r\n  按被告以外之人於審判外之陳述，雖不符前4 條（即刑事訴\r\n    訟法第159條之1至第159條之4）之規定，而經當事人於審判\r\n    程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時\r\n    之情況，認為適當者，亦得為證據。當事人、代理人或辯護\r\n    人於法院調查證據時，知有第159條第1項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    為刑事訴訟法第159條之5所明定。而其立法意旨在於傳聞證\r\n    據未經當事人之反對詰問予以核實，乃予排斥，惟若當事人\r\n    已放棄對原供述人之反對詰問權，於審判程序表明同意該等\r\n    傳聞證據可作為證據，基於尊重當事人對傳聞證據之處分權\r\n    ，及證據資料愈豐富，愈有助於真實發見之理念，此時，法\r\n    院自可承認該傳聞證據之證據能力。嗣最高法院104年第3次\r\n    刑事庭決議認本條之適用並不以「不符前四條之規定」為要\r\n    件。本判決所引用下列各項被告以外之人於審判外之陳述為\r\n    證據方法之證據，業經本院於審判期日時予以提示並告以要\r\n    旨，檢察官、被告及其辯護人均表示沒有意見，迄至本院言\r\n    詞辯論終結前均未聲明異議，本院審酌該等資料之製作、取\r\n    得，並無違法不當之情形，且與犯罪事實成立與否攸關，認\r\n    以之作為證據應屬適當，揆諸上開規定，均具證據能力。\r\n  本案以下所引用之非供述證據，無傳聞法則規定之適用，係\r\n    依法定程序合法取得，與本案具有關聯性，業經本院依法踐\r\n    行調查證據程序，檢察官、被告、辯護人均不爭執其證據能\r\n    力，亦查無依法應排除其證據能力之情形，亦具有證據能力\r\n    。\r\n二、認定犯罪事實所憑證據及理由：\r\n    訊據被告陳人傑固坦承於上揭期間購入廢電線、廢電纜，並\r\n    於上開地點僱工以扣案剝皮機及粉碎機，將廢電線、廢電纜\r\n    外覆之塑膠皮與其中之銅線分離，再將銅線及塑膠分別轉賣\r\n    他人等情，然矢口否認有何違反廢棄物清理法之犯行，辯稱\r\n    ：伊僅是將廢電線、廢電纜買進再賣出，並沒有違法，從伊\r\n    申請這張塑膠再利用的執照以來，只有作一樣 PVC，從以前\r\n    到現在就是生產聚乙烯，就如鞋底的軟膠等產品，環保局每\r\n    兩年換約一次，現在是第三次，伊也不知道為什麼今天環保\r\n    局發函說這個塑膠是不屬於塑膠再利用的範圍，伊覺得他們\r\n    可能認知上面是有問題的，伊並不覺得這是不屬於塑膠再利\r\n    用的範圍，當時是環保局叫伊申請再利用執照伊才可以做塑\r\n    膠的再加工云云。辯護人則為被告辯護稱：廢棄物清理法第\r\n    46條、第41條係以受託清除、處理構成要件，本件被告收\r\n    購之廢電線、廢電纜線並非事業廢棄物，將廢電線、廢電纜\r\n    線剝皮，出售銅線，外皮粉碎再利用，非受託而為廢電線、\r\n    廢電纜之處理行為，毋庸取得許可文件，不合廢棄物清理法\r\n    第46條、第41條之刑事處罰要件，且被告力詮公司有取得臺\r\n    中市政府環境保護局檢核之事業廢棄物廢塑膠再利用許可文\r\n    件，臺中市政府從未對再利用塑膠做說明，並無限制塑膠來\r\n    源何，何種塑膠可以做，何種不能做，粉碎機是做再利用\r\n    塑膠粉碎使用與本案無關云云。然查：\r\n  被告力詮公司及陳人傑未依廢棄物清理法第41條領有許可文\r\n    件，而於上揭時間購入廢電線、廢電纜，堆置於上開地點，\r\n    並雇請不知情員工陶進方、陶進山以扣案剝皮機及粉碎機剝\r\n    除塑膠外皮，將銅線分離分別將塑膠皮(或打碎之粗料)、銅\r\n    線或加工製成之PVC販售等情，業據證人陶進方、陶進山於\r\n    警詢及偵查時證述綦詳（見警卷第13-16、22-25頁、偵卷第\r\n    31頁反面-32頁），並有內政部警政署保七總隊第三大隊第\r\n    二中隊扣押筆錄、扣押物品明細目錄表、收據、責付保管條\r\n    、責付物品明細清單（見警卷第35-40頁）、行政院環境保\r\n    護署環境督察總隊中區環境督察大隊105年5月9日督察紀錄\r\n    及相片資料（見警卷第45-49頁）、檢舉書（見警卷第52頁\r\n    ）、臺中市政府環境保護局105年5月10日環境稽查紀錄表及\r\n    稽查照片（見警卷第53-55頁）、土地建物查詢資料（見警\r\n    卷第56-57頁）、力傑金屬有限公司公司資料查詢（見警卷\r\n    第60-61頁）、力詮興業有限公司公司資料查詢（見警卷第\r\n    62頁）、查獲現場照片（見警卷第64-81頁）等在卷可稽，\r\n    被告陳人傑對此亦不爭執，此部分事實，應堪認定。\r\n  按廢棄物清理法第41條固規定：「從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務。」，而同條第46第4 款規定\r\n    ：「未依第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。」，並未限縮於公\r\n    、民營廢棄物清除處理機構，依文義觀之，凡未領有許可證\r\n    或核備文件而從事廢棄物貯存、清除、處理即該當之，從而\r\n    事業機構固為處罰之對象，自然人亦在處罰之列；再從目的\r\n    解釋而言，廢棄物清理法之立法目的，為有效清除、處理廢\r\n    棄物，改善環境衛生，維護國民健康；而非屬公、民營廢棄\r\n    物之清除、處理機構，未領得許可文件即從事廢棄物清除、\r\n    處理，其對環境衛生危害不亞於公、民營廢棄物清除、處理\r\n    機構，如該條款解釋上僅規範公、民營廢棄物清除、處理機\r\n    構，未將包括個人之非公、民營廢棄物清除、處理機構列入\r\n    適用範圍，顯無法落實立法目的（最高法院102 年度台上字\r\n    第3579號、第3060號判決意旨參照）。故凡從事廢棄物清除\r\n    、處理業務之法人或自然人，如未依該法第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件，而實際從事該當於廢棄物\r\n    之貯存、清除、處理等行為者，即已構成該罪。\r\n  又廢棄物分為一般廢棄物及事業廢棄物，廢棄物清理法第41\r\n    條固規定：「從事廢棄物清除、處理業務者，應向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物清除處理機構許可文件後，始得受託清除、處理廢\r\n    棄物業務。」，惟就該條關於「受託」一詞涵義，應同時參\r\n    照同法第14條及28條關於一般廢棄物及事業廢棄物清理之相\r\n    關規定對照觀察，始能探究真義，符合法條體系解釋之原則\r\n    。同法第14條規定「一般廢棄物，應由執行機關負責清除，\r\n    並作適當之衛生處理。但家戶以外所產生者，得由執行機關\r\n    指定其清除方式及處理場所。前項一般廢棄物之清除、處理\r\n    ，執行機關得報經上級主管機關核准，委託公民營廢棄物清\r\n    除處理機構或依中央主管機關公告或核准之方式辦理。」，\r\n    是關於一般廢棄物，原則應由執行機關負責清除、處理，但\r\n    例外得由執行機關委託公民營廢棄物清除處理機構為之，故\r\n    關於一般廢棄物，如有上開委託清除、處理情形時，從事廢\r\n    棄物清除、處理業務者，須向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n    構許可文件，始得「受託」清除、處理一般廢棄物業務。其\r\n    中所謂「受託」清除、處理一般廢棄物之意涵，乃是對照執\r\n    行機關「自行」為一般廢棄物清除、處理行為之概念。另同\r\n    法第28條規定「事業廢棄物之清理，除再利用方式外，應以\r\n    下列方式為之：一、自行清除、處理。二、共同清除、處理\r\n    。三、委託清除、處理。四、其他經中央主管機關許可之方\r\n    式。」，其中第1 項第3 款第1 目明定：「委託經主管機關\r\n    許可清除、處理該類廢棄物之公民營廢棄物清除處理機構清\r\n    除、處理」。是關於事業廢棄物，除再利用方式外，有自行\r\n    、共同及委託清除、處理或其他經中央主管機關許可之方式\r\n    。故關於事業廢棄物，如有上開委託清除、處理情形時，從\r\n    事廢棄物清除、處理業務者，須向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件，始得「受託」清除、處理事業廢棄物業務\r\n    。其中所謂「受託」清除、處理事業廢棄物之意涵，乃是對\r\n    照事業「自行或共同」為事業廢棄物清除、處理行為之概念\r\n    。則事業所生產之廢棄物，其清理方式，如不屬事業自行或\r\n    共同清理，亦非其他經中央主管機關許可之方式，而係經由\r\n    他人代為清理者，不論事業與清理行為人間契約名稱係委託\r\n    、買賣、轉讓、承攬等，該清理行為人，因有代事業清理事\r\n    業廢棄物之實質，如未依該法第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件，即應依該法第46條第4 款之規定處罰\r\n    （最高法院104年度台上字第2537號判決意旨參照 ）。並有\r\n    行政院環境保護署106年10月18日環署廢字第1060077722 號\r\n    函：「依據廢棄物清理法第2條第2項規定：「前項廢棄物\r\n    ，列二種：一、般廢棄物：指事業廢棄物以外之廢棄物。二\r\n    、事業廢棄物：指事業活動產生非屬其員工生活產生之廢棄\r\n    物，包括有害事業廢棄物及一般事業廢棄物。(一)有害事業\r\n    廢棄物：…之廢棄物。(二)一般事業廢棄物：…之廢棄物。\r\n    」爰此，本案廢電線、電纜究屬一般廢棄物或事業廢棄物，\r\n    應依上述規定及個案事實認定。有關廢電線、電纜剝皮及\r\n    粉碎等行為，所涉廢棄物「處理」定義規定，分述如下：(\r\n    一)一般廢棄物：依廢棄物清理法第12條第1項暨「一般廢棄\r\n    物回收清除處理辦法」第2條第13 款規定：「本辦法用詞，\r\n    定義如下：十三、處理：指下列行為：（一）中間處理：…\r\n    之行為。（二）最終處置：…之行為。（三）再利用：指…\r\n    之用途行為。」(二)事業廢棄物：依廢棄物清理法第36條暨\r\n    「事業廢棄物貯存清除處理方法及設施標準」第2條第3款規\r\n    定：「本標準專用名詞定義如下：三、處理：指下列行為：\r\n    （一）中間處理：…之行為。（二）最終處置：指…之行為\r\n    。（三）再利用：指…之用途行為，並應符合其規定者。」\r\n    四、依廢棄物清理法第5 條規定，一般廢棄物由執行機關清\r\n    除、處理；依第28條第1 項規定，事業廢棄物之清理，除再\r\n    利用方式外，應以自行清除處理、共同清除處理、委託清除\r\n    處理等方式為之。復依第41條第1 項規定略以，除同條但書\r\n    規定情形及同法第29條、第39條規定，可免取得公民營清除\r\n    處理機構許可文件外，其他從事廢棄物清除、處理業務者，\r\n    應依「公民營廢棄物清除處理機構許可管理辦法」規定，檢\r\n    具相關文件向所在地之直轄市、縣(市)主管機關，申請核發\r\n    清除、處理許可證後，始得受託清除、處理廢棄物業務。爰\r\n    此，所詢第46條第4款、第41條第1項規定是否以「受託處理\r\n    」為要件？未取得廢棄物清除處理許可文件即為上開行為，\r\n    是否違反第46條第4 款規定一節，本案事業廢棄物，如屬產\r\n    源事業依第28條第1項第3款規定方式交付該從事廢棄物處理\r\n    者進行廢棄物處理，應符合第41條第1 款「受託處理」要件\r\n    。至於從事廢棄物清除處理業務者，除符合第41條第1 項各\r\n    款但書之情形外，應先取得許可，始得為之；如未取得許可\r\n    ，應構成第46條第4款前段規定之罪。」在卷可參(見本院卷\r\n    第154-155頁)，再證人即行政院環境保護署科長李貞瑩於本\r\n    院證述：「問（提示照片數幀供證人李貞瑩閱覽）一般的廢\r\n    電線、廢電纜究竟是一般廢棄物？還是事業廢棄物？答：依\r\n    據我看的那個照片，因為廢電線、電纜的粒徑很粗，一般家\r\n    戶不會產生這麼粗的廢電線、電纜，我個人認為這應該屬於\r\n    事業廢棄物，一般家戶是不會產生那麼粗的電線、電纜。問\r\n    ：廢棄物清理法第46條第4 款是否以受託處理為要件，沒有\r\n    取得廢棄物清除、處理許可文件就處理，是否就是違反廢棄\r\n    物清理法第46條第4款的規定？答：第46條第4款指的是你從\r\n    事事業廢棄物的清除、處理的業務，但是你沒有跟主管機關\r\n    申請取得許可證，那你從事這個業務就是違反廢棄物清理法\r\n    第46條第4 款的要件。問：換句話說，妳的瞭解就不是以受\r\n    託為要件，是否正確？答：受託應該要回歸到廢棄物清理法\r\n    第28條，事業廢棄物的清除、處理方式有分三種，第一種就\r\n    是事業自行清除、處理，第二種就是事業成立的共同處理的\r\n    體系，如果不是這兩種，你只要是事業交付給他人處理的時\r\n    候，這部分在廢棄物清理法是認定委託清除、處理，所以再\r\n    回歸到第41條，你從事事業廢棄物清除、處理的業務時，才\r\n    會寫到受託，就是受理事業委託的清除、處理的行為。問：\r\n    本案被告涉嫌收購廢電線、廢電纜存放在廠房，僱工用剝皮\r\n    機將外皮剝除，再以粉碎機將外皮打碎，然後分別販售，這\r\n    是否需要取得廢棄物清除、處理的許可文件？答：在我們廢\r\n    棄物有一個標準叫作「事業廢棄物貯存清除處理方法」，裡\r\n    面有一個「處理」的定義，剝皮、粉碎的行為應該是算廢棄\r\n    物清理法的處理行為，你只要有從事這個處理行為，你就是\r\n    要跟主管機關取得許可文件。問：附件一是貴署在103 年所\r\n    公布的，指定廢棄物清理法第2條第1項第2 款的事業，當然\r\n    它是依據廢棄物清理法第2條第4項裡面有6、7種的事業，這\r\n    個公告事項裡面總共臚列了30幾種所謂的事業，它規範了什\r\n    麼叫作事業，妳有何意見？答：廢棄物清理法第2 條裡面所\r\n    指的事業除了現在看到的指定公告的事業之外，也包含了農\r\n    工礦廠（場）、營造業等，還有指定公告的事業，我現在看\r\n    到的這個是指定公告的事業，如果它是屬於工廠的部分，也\r\n    是算廢棄物清理法裡面所謂的事業。問：妳所謂的「工廠」\r\n    也是屬於廢棄物清理法裡面的事業的這個工廠，什麼叫「工\r\n    廠」？答：「工廠」應該是指工廠管理輔導法裡面的工廠。\r\n    問：這個「工廠」在廢棄物清理法第2條第4項以及剛剛提示\r\n    妳那個辦法裡面的工廠是屬於哪一類的工廠？答：據我的瞭\r\n    解，因為它有加工製造，應該就是廢棄物清理法這邊指的農\r\n    工礦廠的「工」。問：「工」這個字就是妳講的「工廠」？\r\n    答：對。問：剛才受命法官問妳說廢棄物清理法第46 條第1\r\n    項第4 款規範的是你只要是屬於貯存、清除、處理的話，就\r\n    是要取得許可文件，第4款的規範是依照第41條第1項而來，\r\n    受命法官問妳說第41條第1 項規範的是受託的行業，第46條\r\n    在規範有沒有違法是不是也要以受託為前提？答：我剛剛有\r\n    講過第28條的清除、處理，廢棄物清理法裡面只要你將廢棄\r\n    物交給他人，在廢棄物清理法裡面就是事業委託，所以你以\r\n    從事廢棄物的清除、處理機構而言，它就是受託。問：這一\r\n    條電線沒有很粗，是普通的電線，高等法院臺中分院把它賣\r\n    出去，這一條電線可不可以再利用？答：如果有包覆塑膠的\r\n    話，它就是處理行為，你如果把它拆掉之後，你說裡面的裸\r\n    銅線可以再利用，那就符合第39條的規定，它是屬於非單一\r\n    金屬銅線，那部分可以再利用，如果你指的是裡面的裸銅線\r\n    的話，這部分不受第41條的限制，不用取得許可，但如果整\r\n    個包覆塑膠，然後你去做拆解、剝皮的行為，這還是第41條\r\n    的處理行為。問：廢棄物清理法第41條說要取得許可文件後\r\n    ，始得受託清除、處理的業務，這個「受託」怎麼解釋？答\r\n    ：剛剛我有講過了，「受託」就是事業把廢棄物委託你去清\r\n    除、處理，所以你去收的話，就是受託。問：一般他委託你\r\n    ，就你們的業務範圍、你們的瞭解，我委託人家處理的時候\r\n    ，我是不是要付出代價委託人家去清除、處理？答：因為現\r\n    在整個市場的運作就是廢棄物如果沒有市場價值，像是汙泥\r\n    之類的，可能它沒有什麼可利用的部分，可能事業會付錢給\r\n    你去處理，如果像一些比較有價值的，譬如貴金屬的部分，\r\n    很多是事業用賣的或是標售出去，然後這些清除或處理機構\r\n    是花錢去把它買回來，即使你是用錢去買的，你從事這個業\r\n    務還是要回歸到廢棄物清理法第41條，還是要去取得處理許\r\n    可的文件。問：第46條第1項第4款在規範第41條第1 項，所\r\n    以它的構成要件的前提就是某一個公司或人受託清除、處理\r\n    的業務，是不是以受託為前提？答：不是，應該是說你沒有\r\n    取得許可文件，然後你去從事這個行為。問：沒有取得許可\r\n    文件從事這個行為，是不是還要再加一個受託？答：我們所\r\n    謂的「受託」其實就是一個清除、處理的方式，只要不是事\r\n    業自己去處理這些廢棄物，它也不是交給它的共同處理體系\r\n    ，它交付給別人的時候就叫作「委託」。問：所以只要我把\r\n    東西交給別人，無論它是什麼名目，不管是買賣、承攬、委\r\n    任，它就是一個受託行為，是否正確？答：對。」( 見本院\r\n    卷第167-171頁 )。另辯護人對其所提出最高法院105年度台\r\n    上字第1757號判決所述【蘇洋論、何瑞豐正用蘇靖貴之裁切\r\n    機、剝皮機以裁剪、剝除塑膠外皮之方法，代某年籍、姓名\r\n    不詳之成年人處理重達約十公噸之一般事業廢棄物電纜線，\r\n    使該電纜線之塑膠外皮與其內銅線分離，並已改變該廢電纜\r\n    線原以塑膠外皮包覆銅線之物理特性，據謂上訴人等前開所\r\n    為，已構成「中間處理」之要件。此係原審踐行證據調查程\r\n    序後，本諸合理性裁量所為證據評價之判斷，既未違反經驗\r\n    法則或論理法則，亦無理由不備情事，自不能指為違法】亦\r\n    認駁回有罪判決之上訴係正確(見本院卷第112頁 )，則如\r\n    被告將收購之廢電線、廢電纜交由他人去除外皮，再分別販\r\n    售塑膠皮、銅線，受託處理者須要取得廢棄物處理許可文件\r\n    ，何以被告自己處理不須取得許可文件？又依卷附查獲現場\r\n    照片所示(見警卷48-49、64-76頁)之廢電線、廢電纜均甚粗\r\n    ，應係事業廢棄物，證人李貞瑩亦同此證述，辯護人所辯：\r\n    廢棄物清理法第46條、第41條係以受託清除、處理構成要\r\n    件，本件被告收購之廢電線、廢電纜並非事業廢棄物，將廢\r\n    電線、廢電纜剝皮，出售銅線，外皮粉碎再利用，非受託而\r\n    為廢電線、廢電纜之處理行為，毋庸取得許可文件，不合廢\r\n    棄物清理法第46條、第41條之刑事處罰要件，尚非可採。至\r\n    辯護人所提臺中地方法院檢察署檢察官105年度偵字第29039\r\n    號等不起訴處分書宥於「受託」文義，未審究被告實際上有\r\n    無清理廢棄物之行，且與上開最高法院104 年度台上字第\r\n    2537號、105年度台上字第1757 號判決及行政院環境保護署\r\n    106年10月18日環署廢字第1060077722 號函暨證人李貞瑩之\r\n    證述不符，無從有利被告之認定，本件被告確有未向主管\r\n    機關申請核發廢棄物處理許可文件，而從事廢棄物之處理，\r\n    與辯護人所提其他卷內無罪判決所載或係少量單純處理贓物\r\n    、或係資源回收業者分類等情節不一，亦無從據有利被告\r\n    之認定，矧法官於辦理具體案件，對於事實之認定及法律之\r\n    適用，原應自行依據調查所得證據及本於確信之見解而為判\r\n    斷，彼此不受拘束，辯護人所提另案之裁判結果，係個案之\r\n    判斷，本院自不受其拘束。\r\n  本案被告收購廢電線、廢電纜，剝除塑膠外皮後再出售銅線\r\n    牟利為業，其所為之收購（收集）、堆置、剝除電纜線外皮\r\n    等行為，核與廢棄物清理法第46條第4 款前段所定之「清除\r\n    」、「貯存」、「處理」要件相當，被告未向主管機關申請\r\n    核發廢棄物處理許可文件，依法自不得受託從事廢棄物之處\r\n    理，竟以上開方法非法處理廢棄物，被告所為業已該當於廢\r\n    棄物清理法第46條第4 款前段之罪。\r\n  又被告前於99年間因未依法申請核發廢棄物處理許可文件，\r\n    即向他人買受廢電纜、廢塑膠而非法貯存、處理廢棄物，違\r\n    反廢棄物清理法第46條第4 款之非法清理廢棄物罪，經臺灣\r\n    臺中地方法院以100年度訴字第1910 號判處有期徒刑1年2月\r\n    ，緩刑2 年確定在案，有被告臺灣高等法院前案紀錄表、前\r\n    揭刑事判決等在卷為佐，被告對於須領有廢棄物處理許可文\r\n    件始得為廢棄物處理行為，應知之甚詳，所辯：伊僅是將廢\r\n    電線、廢電纜買進再賣出，並沒有違法等語，顯非可採。\r\n  另被告辯稱：申請這張塑膠再利用的執照以來，只有作一樣\r\n    PVC ，從以前到現在就是生產聚乙烯，就如鞋底的軟膠等產\r\n    品，環保局每兩年換約一次，現在是第三次，也不知道為什\r\n    麼今天環保局發函說這個塑膠是不屬於塑膠再利用的範圍，\r\n    伊覺得他們可能認知上面是有問題的，伊並不覺得這是不屬\r\n    於塑膠再利用的範圍，當時是環保局叫伊申請再利用執照伊\r\n    才可以做塑膠的再加工云云及辯護人所辯：被告力詮公司有\r\n    取得臺中市政府環境保護局檢核之事業廢棄物廢塑膠再利用\r\n    許可文件，臺中市政府從未對再利用塑膠做說明，並無限制\r\n    塑膠來源何，何種塑膠可以做，何種不能做，粉碎機是做\r\n    再利用塑膠粉碎使用與本案無關云云，查被告所提出臺中市\r\n    政府環境保護局核發之101年5月10日中市環廢字第10100398\r\n    38號函、104年10月27日中市環廢字第1040104306 號函，均\r\n    係申請事業廢棄物再利用者身分登記檢核，再利用廢棄物增\r\n    加種類：廢塑膠「公告可直接再利用：事業生產之廢塑膠」\r\n    ，再利用用途塑膠製品原料(0000000000號函)，再利用廢\r\n    棄物種類：廢塑膠，再利用用途塑膠粒原料( 0000000000\r\n    號函)。102年9月13日中市環衛字第1020091743 號函則係申\r\n    請毒性化學物質鄰苯二甲酸二異壬酯、鄰苯二甲酸二異癸登\r\n    記使用，且被告申請時檢附之製造流程廢塑膠─攪拌機─\r\n    押出機─產品，銷售說明表記載原料來源向工廠進行回收\r\n    廢塑膠，於廠內進行攪拌及押出後，產品賣給塑膠製品製造\r\n    業當原料使用(見本院卷第152-153頁 )，經核均與本件被告\r\n    收購廢電線、廢電纜後，堆置在上開廠房，僱工以其所有之\r\n    剝皮機等設備，將廢電線、廢電纜外覆之塑膠皮與其中之銅\r\n    線分離，並將大部分之塑膠皮以其所有之粉碎機打碎，違反\r\n    廢棄物清理法第四十六條第四款非法清理廢棄物之行無關\r\n    ，此亦有臺中市政府環境保護局106年10月3曰，中市環廢字\r\n    第1060112233號函：「查力詮興業股份有限公司之事業廢\r\n    棄物再利用身分登記檢核申請資料（申請序號：13865)於10\r\n    4年10月27 日檢核通過，故自應依經濟部事業廢棄物再利用\r\n    管理辦法（簡稱管理辦法)及廢棄物清理法等相關規定進行\r\n    廢塑膠之再利用作業。有關該公司未取得廢棄物清除、處\r\n    理許可文件，卻收購廢電線、電纜進行處理販售一節，因管\r\n    理辦法附表所規定之事業廢棄物來源應為事業產生之廢塑膠\r\n    ，前揭所述之廢電線及廢電纜事業廢棄物等均已超出該來源\r\n    項目，故已不符該管理辦法之規定」在卷可稽。況被告於偵\r\n    查中供稱：力詮公司只有塑膠再利用許可文件，上面並沒有\r\n    註明可剝除電線處理等語(見20747偵查卷第31頁)，辯護人\r\n    於本院準備程序時亦稱：本件有無再利用與有無受託並無關\r\n    係，…，買入之後我們剝皮，與再利沒有關係等語(見本院\r\n    卷第94頁)，而以剝皮機將廢電線、廢電纜外覆之塑膠皮與\r\n    其中之銅線分離，以粉碎機將塑膠皮打碎確係廢棄物中間處\r\n    理行(見上開證人李貞瑩之證述)，辯護人所提事業廢棄物\r\n    再利用許可文件亦無從有利被告之認定，被告及辯護人上\r\n    開所辯均不足採。\r\n  綜上所述，本件事證已臻明確，被告犯行堪予認定，應依法論\r\n    科。\r\n三、論罪科刑：\r\n  被告陳人傑行為後，廢棄物清理法於106 年1 月18日修正公\r\n    布，舊法第46條關於罰則規定「有下列情形之一者，處1 年\r\n    以上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金」\r\n    ，新法第46條就罰則規定「有下列情形之一者，處1 年以上\r\n    5年以下有期徒刑，得併科新臺幣1500萬元以下罰金 」，新\r\n    法將罰金刑上限由300萬元提高為1,500萬元，比較上開修正\r\n    前後之規定，以被告行為時即修正前之法律規定較有利於被\r\n    告，依刑法第2條第1項前段，自應適用修正前之廢棄物清理\r\n    法第46條規定論處。\r\n  核被告陳人傑所為，係犯修正前廢棄物清理法第46條第4 款\r\n    前段之未依廢棄物清理法第41條第1 項規定領有廢棄物處理\r\n    許可文件，從事廢棄物清理罪（非法清理廢棄物罪）。又其\r\n    從事廢棄物清理業務，本質上具有反覆性與延時性，其接續\r\n    從事廢棄物清理，乃其業務本質所然，為集合犯之一種，係\r\n    包括一罪，且侵害主管機關對於廢棄物處理之管理及監督，\r\n    所侵害者僅係單一國家法益，僅為一次刑罰評價即已足，應\r\n    包括於一個違反廢棄物清理法業務行為之概念中，僅成立一\r\n    罪。被告未依廢棄物清理法第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理之行為，\r\n    已如前述，公訴意旨僅認定被告非法從事廢棄物處理之行為\r\n    ，漏未論列貯存及清除之行為，惟貯存、清除與處理之行為\r\n    具有集合犯之一罪關係，均為起訴效力所及，本院自得予以\r\n    審理，另起訴書已敘及被告以此方式非法處理每月約100至\r\n    200公斤之廢電線、電纜之廢棄物，且係集合犯實質上一罪\r\n    ，本院就塑膠皮販售所得自得審究並宣告沒收。\r\n  被告陳人傑為力詮公司負責人，其因執行力詮公司業務而犯\r\n    修正前廢棄物清理法第46條第4 款之罪，除處罰被告陳人傑\r\n    外，對力詮公司亦應依廢棄物清理法第47條之規定，科以修\r\n    正前廢棄物清理法第46條所規定之罰金刑，雖廢棄物清理法\r\n    第47條並未同時修正，惟該條罰金刑應參照同法第46條之規\r\n    定，與行為人科以相同罰金刑，是本件雖適用廢棄物清理法\r\n    第47條，惟罰金刑上限應以修正前同法第46條規定之300萬\r\n    元，始符公允。\r\n  原審認本件事證明確，爰以行為人之責任為基礎，審酌被告\r\n    陳人傑前於99年間因相同犯罪手法觸犯非法清理廢棄物罪，\r\n    經法院判處有期徒刑1年2月，緩刑2 年確定在案，不知反省\r\n    與警惕，身為力詮公司負責人，未依廢棄物清理法規定領有\r\n    廢棄物處理許可文件，復向他人購入廢電線、電纜，雇工分\r\n    解銅線，出售以牟利，而非法從事廢棄物之清理行為，無視\r\n    環保法規之重要性，貪圖非法利益，嚴重欠缺環保意識，非\r\n    法清除廢棄物之犯罪時間長達近2 年，對周遭環境致生相當\r\n    程度之污染，危及公共利益，引發民眾不滿而檢舉，所為深\r\n    值非難，兼衡被告智識程度、經濟生活狀況與力詮公司違規\r\n    義務之程度等一切情狀，依廢棄物清理法第46條第4 款前段\r\n    、第47條、刑法第11條前段、第2條第1項前段規定，分別就\r\n    被告陳人傑科處有期徒刑一年六月，就力詮公司科罰金新台\r\n    幣伍拾萬元，核原審此部分認事、用法、量刑尚無不當，被\r\n    告及辯護人上訴爭執被告陳人傑並未受託清除、處理廢棄物\r\n    ，與力詮公司均不成立犯罪，並無理由，應予駁回。\r\n  至原審就沒收部分漏未將扣案之剝皮機及粉碎機啟動開關各\r\n    一個及塑膠皮販售所得2229元併計入宣告沒收尚有未洽，原\r\n    審判決沒收部分既有如上未當之處，應由本院將原審沒收部\r\n    分撤銷，另如下之沒收諭知。\r\n  被告行為後，刑法及刑法施行法關於沒收之規定，已於 104\r\n    年12月30日、105年6月22 日修正公布，並自105年7月1日施\r\n    行。依修正後刑法第2條第2項規定：「沒收、非拘束人身自\r\n    由之保安處分適用裁判時之法律。」，故關於沒收之法律適\r\n    用，尚無新舊法比較之問題，於新法施行後，應一律適用新\r\n    法之相關規定。\r\n  按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之，104 年12月30日修正之刑法第38 條第2\r\n    項定有明文。扣案之剝皮機、粉碎機各1臺(含啟動開關各一\r\n    個 )，係被告陳人傑所有且供被告陳人傑為本案犯行所用之\r\n    物，業經被告自陳在卷（見警卷第6-7頁 ），應依刑法第38\r\n    條第2項前段，宣告沒收。\r\n  犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者，\r\n    依其規定；前二項之沒收，於全部或一部不能沒收或不宜執\r\n    行沒收時，追徵其價額，刑法第38條之1 第1 項、第3 項亦\r\n    定有明文。被告陳人傑於偵查時自陳：伊於103 年6 至7 月\r\n    間開始從事廢電線處理，直到105 年5 月9 日、10日環保局\r\n    稽查為止，伊一個月處理100 至200 公斤廢電線，處理後銅\r\n    1 公斤103 年賣150 至160 元，104 年達170 至180 元，10\r\n    5 年約120 至130 元等語明確（見他卷第25頁反面-26 頁）\r\n    ，於本院審理時稱剝下來的塑膠皮，每公斤大約1、2元，\r\n    103年到105年間大約就是這個價格，剝下來的塑膠部分，每\r\n    月大約100、200公…，剝下來的塑膠我有再利用，我們將他\r\n    們溶掉，再做其他利用生產，作成塑膠粒然後出口馬來西亞\r\n    …等語(見本院卷第225頁)，依罪疑唯輕有利被告原則，計\r\n    算被告非法處理廢電線期間為103年6月30日起至105年5月8\r\n    日，每月以最低處理數量100公斤計算，103年間售出價格以\r\n    最低金額150元，；104年間售出價格以最低金額170元，105\r\n    年間售出價格以最低金額120元計算，被告因本件犯行而獲\r\n    取之販售銅線所得345,597元（計算式：｛150×100×（6\r\n    ＋1÷30）｝＋｛170×100×12｝＋｛120×100×（4＋8÷\r\n    31）｝＝90500＋204000＋51097＝345597，個位數以下四捨\r\n    五入），另同上期間，每月以最低處理數量100公斤、最低\r\n    金額1元計算，被告因本件犯行而獲取販售塑膠皮所得\r\n    2229元，(計算式：｛1×100×（6＋1÷30）｝＋｛1×100\r\n    ×12｝＋｛1×100×（4＋8÷31）｝＝603＋1200＋426＝\r\n    2229，個位數以下四捨五入，此部分當僅計算被告將塑膠皮\r\n    販售他人或取得相同塑膠皮加工製成PVC所須支付之款項，\r\n    每公斤1元，至被告水洗、攪拌、押出加工後販售之PVC已逾\r\n    原來處理之態樣，自不能以此計算其所得），合計347826元\r\n    ，上開金額被告具有事實上之處分權限，且查無修正後刑法\r\n    第38條之2第2項所定過苛之虞、欠缺刑法上重要性、犯罪所\r\n    得價值低微或為維持受宣告人生活條件之必要情形，依修正\r\n    後刑法第38條之1第1項前段、第3項規定，宣告沒收，並於\r\n    全部或一部不能沒收或不宜執行沒收時，追徵其價額。本件\r\n    起訴書已敘及以此方式非法處理每月約100至200公斤之廢電\r\n    線、電纜之廢棄物，且係集合犯實質上一罪，本院就塑膠皮\r\n    販售所得自得審究宣告沒收如上述，沒收數額已擴大，且犯\r\n    罪所得，屬於犯罪行人者，沒收之，既無酌減事由，當係\r\n    全部沒收，原審就被告販賣塑膠皮之款項未宣告沒收，適用\r\n    法令，即有未當，是以此部分之沒收並無違反禁止不利益變\r\n    更原則。\r\n四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第\r\n    三百六十八條、第三百六十四條、刑法第十一條前段、第二\r\n    條第二項、第三十八條條第二項前段、第三十八條之一第一\r\n    項前段、第三項，判決如主文。\r\n本案經檢察官林蓉蓉到庭執行職務。\r\n中    華    民    國  106    年    12    月    7      日\r\n              刑事第三庭  審判長法  官  胡 忠 文\r\n                                法  官  趙 春 碧\r\n                                法  官  康 應 龍\r\n\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n\r\n                                書記官  洪 麗 華\r\n\r\n中    華    民    國   106    年    12    月    7     日\r\n\r\n附錄論罪科刑法條：\r\n刑法第38條：\r\n下列之物沒收之：\r\n一、違禁物。\r\n二、供犯罪所用或犯罪預備之物。\r\n三、因犯罪所生或所得之物。\r\n前項第 1 款之物，不問屬於犯罪行為人與否，沒收之。\r\n第 1 項第 2 款、第 3 款之物，以屬於犯罪行為人者為限，得\r\n沒收之。但有特別規定者，依其規定。"
}