{
  "JID": "TCHM,106,上訴,15,20171221,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "15",
  "JDATE": "20171221",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　 106年度上訴字第15號\r\n上　訴　人\r\n即　被　告　王建泓\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院\r\n105年度訴字第826號中華民國105年11月2日第一審判決（起訴案\r\n號：臺灣臺中地方法院檢察署105年度偵緝字第586號），提起上\r\n訴，本院判決如下：\r\n    主          文\r\n上訴駁回。\r\n王建泓緩刑參年，緩刑期間付保護管束，並應向指定之政府機關\r\n、政府機構、行政法人、社區或其他符合公益目的之機構或團體\r\n，提供壹佰伍拾小時之義務勞務。\r\n    犯罪事實及理由\r\n一、本案經本院審理結果，認第一審判決上訴人即被告王建泓（\r\n    下稱被告）犯廢棄物清理法第四十六條第三款之未經主管機\r\n    關許可，提供土地堆置廢棄物罪，除理由一、（二）第8行\r\n    之「一般廢棄物」為文字誤載，應更正為「一般事業廢棄物\r\n    」外，其認事、用法及量刑均無不當，應予維持，並引用第\r\n    一審判決書記載之犯罪事實、證據及理由（如附件）。\r\n二、上訴人即被告王建泓（下稱被告）於本院審理中坦承認罪（\r\n    見本院卷第25頁背面、第168頁），其上訴意旨略以：被告\r\n    犯罪因智識欠缺，素行良好，偶然誤觸法網，且未對環境造\r\n    成實質之危害，犯罪情節實屬輕微，若以法定刑之刑度科刑\r\n    ，實屬過重，本案實屬情輕法重，請求依刑法第59條規定酌\r\n    減其刑；又被告經濟實屬困頓，僅憑資源回收及臨時工之微\r\n    薄收入為業，原判決宣告沒收犯罪所得新臺幣（下同）4萬\r\n    元，實有過苛之虞，請求依刑法第38條之2規定不予宣告沒\r\n    收或酌減云云。\r\n三、經查：\r\n（一）按刑法第59條之酌量減輕其刑，必須犯罪另有特殊之原因\r\n      與環境等等，在客觀上足以引起一般同情，認為即予宣告\r\n      法定低度刑期尤嫌過重者，始有其適用（最高法院45年臺\r\n      上字第1165號判例參照）；亦即，刑法第59條規定犯罪情\r\n      狀可憫恕者，得酌量減輕其刑，固為法院依法得自由裁量\r\n      之事項，然非漫無限制，必須犯罪另有特殊之原因與環境\r\n      ，在客觀上足以引起一般同情，認為即予宣告法定低度刑\r\n      期尤嫌過重者，始有其適用。是為此項裁量減刑時，必須\r\n      就被告全部犯罪情狀予以審酌在客觀上是否有足以引起社\r\n      會上一般人之同情，而可憫恕之情形，始稱適法（最高法\r\n      院88年度臺上字第6683號判決參照）。按廢棄物清理法之\r\n      制定目的，是為有效清除、處理廢棄物，改善環境衛生，\r\n      維護國民健康（見該法第1條）。注意環境保護在我國社\r\n      會具有上高度共識，任意棄置廢棄物對於社會環境之影響\r\n      甚大，且被告供人堆置之廢機油，亦具有潛在之危害性，\r\n      被告出於獲取租金之得利目的，而造成環境之危害，並非\r\n      如被告上訴理由所稱其未對環境造成實質之危害，犯罪情\r\n      節實屬輕微，是難認有何情堪憫恕之情狀。縱被告之素行\r\n      良好，是家中之經濟支柱，且獲利非鉅，惟係對於一般科\r\n      刑情狀事由，而原審對被告之科刑已屬從法定刑之低度科\r\n      刑，其量刑已屬從輕，衡諸上情，本案並無足以引起一般\r\n      同情之客觀情狀而應予以憫恕之情事，爰不依刑法第59條\r\n      酌減其刑，被告上訴請求依刑法第59條之規定酌減被告之\r\n      刑度，難認可採。\r\n（二）為避免被告因犯罪而坐享犯罪所得，顯失公平正義，而無\r\n      法預防犯罪，修正前刑法第39第1項第3款及第3項對屬於\r\n      犯罪行為人之犯罪所得僅規定「得沒收」，難以遏阻犯罪\r\n      誘因，而無法杜絕犯罪，亦與任何人都不得保有犯罪所得\r\n      之原則有悖，現行刑法第38條之1乃規定，將屬於犯罪行\r\n      為人所有之犯罪所得，修正為「應沒收」。又刑法第38條\r\n      之2規定：宣告前2條之沒收或追徵，有過苛之虞、欠缺刑\r\n      法上之重要性、犯罪所得價值低微，或為維持受宣告人生\r\n      活條件之必要者，得不宣告或酌減之。其立法目的是為符\r\n      合比例原則，兼顧訴訟經濟，於有過苛之虞、欠缺刑法上\r\n      之重要性或犯罪所得價值低微之情形，得不予宣告沒收或\r\n      追徵，以節省法院不必要之勞費，並調節沒收之嚴苛性，\r\n      另外考量義務沒收對於被沒收人之最低限度生活產生影響\r\n      ，允由法院依個案情形不予宣告或酌減之，以保障人權。\r\n      原審依證人陳育仁於偵查之陳述，並以8個月計算，被告\r\n      的金錢獲利應為40,000元（計算式＝5,000元×8個月），\r\n      認此為其犯罪所得，而依刑法第38條之1之規定宣告沒收\r\n      ，如全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n      ，核與法律規範、立法目的相符。且此沒收之金額並無過\r\n      苛之虞，亦非欠缺刑法之重要性，且對被告之最低限度生\r\n      活不會產生影響，是以被告上訴請求不予宣告沒收或酌減\r\n      云云，為無理由，不足憑採。\r\n四、原審以被告犯罪事證明確，對被告論處罪刑，其認事、用法\r\n    及量刑核無違誤，被告在本院未提出其他之積極證據，猶以\r\n    前詞指摘原判決不當，請求為無罪之判決，其上訴無理由，\r\n    應予駁回。\r\n五、被告於未曾受有期徒刑以上刑之宣告等事實，有臺灣高等法\r\n    院被告前案紀錄表在卷可按，被告於本院審理期間認罪坦承\r\n    犯行，並陳稱：其願將廢機油清運處理完畢等語。臺中市政\r\n    府環境保護局嗣發函予被告，略以：被告應將本案之廢棄物\r\n    妥善清除處理完成，清理前提出「廢棄物棄置場址清理計畫\r\n    書」及可證明被告清理意願或清理能力證明之文件，報告本\r\n    局審查核准，始得清除處理本案廢棄物等語，有該局106年3\r\n    月7日中市環稽字第1060020019號函在卷可憑（見本院卷第\r\n    47至48頁）。被告於106年3月間與達清企業有限公司簽訂「\r\n    事業廢棄物委託清除合約書」，與金典油炭科技股份有限公\r\n    司簽訂「事業廢棄物委託清除合約書」，有上開合約書2份\r\n    存卷可按（見本院卷第50至61頁）。惟因被告經濟狀況不佳\r\n    ，且上開清除處理公司清理計劃書作業拖延，被告於106年7\r\n    月25日向臺中市政府環境保護局提出清除處理計畫申請，該\r\n    局函覆：有關申辦事業廢棄物處罰計畫書審查一案，本局准\r\n    予核備等語，有該局106年8月8日中市環廢字第1060083477\r\n    號函、一般事業廢棄物清理案處置計畫書及被告申請書各1\r\n    份存卷可參（見本院卷第105至114頁、第98頁），然最後因\r\n    被告生活困窘，無力支付高額之事業廢棄物清除處理費用，\r\n    因而未能繼續後續之清除處理工作。惟被告確有誠心彌補其\r\n    所造成損害之舉動，且於法院審理期間坦認犯行，足認其有\r\n    悔悟之心，且被告於本院審理期間，積極向臺中市政府環境\r\n    保護局申請，依法令規定及該局指示，備齊各項所須文件資\r\n    料，進行本案廢棄物清除處理工作，且為上述之一般事業廢\r\n    棄物清理案處置計畫書，亦向達清企業有限公司支付6萬5千\r\n    元，此有該公司之收據1紙附卷足參，是被告為此公文往返\r\n    及花費必要時間、金錢，亦足使其心生警惕。且本案廢機油\r\n    之實際堆置人為證人陳育仁，其造成本案環境破壞之主要行\r\n    為人，被告之惡性與其相較，應屬較為次之，然證人陳育仁\r\n    目前在監執行，有臺灣高等法院被告前案紀錄表在卷可憑（\r\n    見本院卷第30至35頁），是其無法出面清除，但被告並未因\r\n    此推諉責任，仍勉力進行上開工作，亦足認其有悔悟之心。\r\n    再者，被告於清除處理之時程有拖延，臺中市政府環境保護\r\n    局乃於106年5月24日以中市環廢字第1060052154號函，要求\r\n    被告因於同年6月23日前繳納清理代履行費用（見本院卷第\r\n    79至80頁），其後雖因被告聲請展延及提出前開清理案處置\r\n    計畫書，而未代履行，然由此亦可知本案刑事案件之處理結\r\n    果，並不影響被告就上開行政處分應負之責任，被告最終仍\r\n    須就本案廢棄物之清除處理結果負責，且宣告緩刑附負擔之\r\n    事項，亦足讓被告時刻反省惕勵。是以，本院綜核各情，認\r\n    所宣告之刑，以暫不執行為適當，併予宣告緩刑三年，以啟\r\n    自新，及為使被告於緩刑期間內，深知戒惕，避免緩刑之宣\r\n    告遭撤銷，且導正其行為與法治之觀念，併宣告被告於緩刑\r\n    期間內，向指定之政府機關、政府機構、行政法人、社區或\r\n    其他符合公益目的之機構或團體提供150小時之義務勞務，\r\n    並依刑法第93條第1項第2款之規定，應於緩刑期間付保護管\r\n    束，期使被告於義務勞務過程及保護管束期間確切明瞭其行\r\n    為失當，培養正確法治觀念，並深自惕勵。\r\n據上論斷，應依刑事訴訟法第373條、第368條，刑法第74條第1\r\n項第1款、第2項第5款、第93條第1項第2款，判決如主文。\r\n本案經檢察官劉翼謀到庭執行職務。\r\n中    華    民    國   106    年    12    月    21    日\r\n            刑事第十庭    審判長法  官  洪  曉  能\r\n                                法  官  劉  榮  服\r\n                                法  官  楊  真  明\r\n上列正本證明與原本無異。          \r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n\r\n                                書記官  張  惠  彥\r\n\r\n中    華    民    國   106    年    12    月    21    日"
}