{
  "JID": "TPSM,107,台上,1915,20180613,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "1915",
  "JDATE": "20180613",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　　　　 107年度台上字第1915號\r\n上　訴　人　臺灣高等檢察署檢察官賴正聲\r\n被　　　告　陳振成\r\n選任辯護人　潘秀華律師\r\n被　　　告　潘長成\r\n上列上訴人因被告等違反廢棄物清理法等罪案件，不服臺灣高等\r\n法院中華民國106年9月12日第二審判決（106年度上訴字第159號\r\n，起訴案號：臺灣新竹地方檢察署103 年度偵續字第22號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上程式，予以駁回。\r\n二、本件檢察官上訴理由略以：\r\n  依檢察官於民國103 年8月7日履勘現場筆錄和照片，顯示在\r\n    新竹縣○○鄉○○段○000 地號（以下各地號均屬於同地段\r\n    土地）土地現場，被傾倒的物品，除磚塊、石塊、水泥塊外\r\n    ，還有碎玻璃、牡蠣殼，而被告潘長成並沒有提出經核准傾\r\n    倒相關資料。且新竹縣政府環境保護局也認定，在現場土方\r\n    中的牡蠣殼、碎玻璃等物，確屬廢棄物清理法規範的範圍，\r\n    可見本件傾倒物，是屬於一般事業廢棄物。\r\n  依告訴人陳卿璋證稱原址廢棄建築物只剩磚，被告陳振成、\r\n    潘長成要拿去填水溝底部，我跟告訴人黎文章有同意，是他\r\n    們自己施工把磚塊敲下來，也全部都拿走等語，可知原來在\r\n    第000 地號土地上經營餐廳的建築物，應該只剩磚塊，並沒\r\n    有牡蠣殼、碎玻璃等物。而且被告等也已將磚塊填水溝底，\r\n    並不是隨意丟棄在第000地號土地上。\r\n  依新竹縣新湖地政事務所102年10月7日新湖地測字第000000\r\n    0000號函所附之土地複丈成果圖，可知被告等傾倒廢土範圍\r\n    ，包含第000地號土地全部。\r\n  原判決認定碎玻璃、牡蠣殼是餐廳所遺留，有認定事實未依\r\n    證據的違法。這部分應符合違反廢棄物清理法的罪，並且與\r\n    判決有罪的竊佔罪，應該依想像競合犯的規定，從一重處斷\r\n    。\r\n  陳振成雖然跟潘長成簽訂經鑑界的工程契約，並曾阻止證人\r\n    葉金龍越界倒土，但此部分事實，與本件是事後才越界將廢\r\n    土傾倒在第000 地號土號，並不相關。即不得以上述情形，\r\n    認陳振成無越界倒土的故意。\r\n  潘長成已證稱是陳振成指揮倒土在該土地上等語；陳卿璋證\r\n    稱曾見過陳振成在旁邊監工，跟黎文章看到被告等把土堆在\r\n    該土地等語；黎文章證稱去報案後，陳振成要求不要報案，\r\n    並表示會把土載走，並簽立切結書等語，與陳振成所立切結\r\n    書，均可認定被告等確實未得到告訴人陳卿璋、黎文章、陳\r\n    卿勳同意，陳振成即指揮潘長成聯繫姓名不詳之成年人，在\r\n    第000 地號土地傾倒廢棄物。再依告訴人等證述可知，陳振\r\n    成在現場擔任指揮監工，告訴人等都不認識潘長成，自然不\r\n    可能與潘長成商談傾倒廢棄物的事情。故陳振成辯稱：廢土\r\n    是潘長成擅自傾倒的，有制止潘長成，也有通知告訴人等，\r\n    是事後卸責說詞。\r\n  潘長成既然是受僱於陳振成，原判決認為本件係潘長成未經\r\n    陳振成同意即擅自找人在第000 地號土地傾倒廢棄物，確有\r\n    違反經驗法則。\r\n三、惟查原判決撤銷第一審的科刑判決，改判論處潘長成犯竊佔\r\n    罪刑暨沒收等，並就其被訴廢棄物清理法第46條第4 款非法\r\n    清理廢棄物罪部分，不另為無罪諭知；諭知陳振成被訴非法\r\n    清理廢棄物罪部分無罪；就上述無罪部分，已詳細說明所憑\r\n    依據及認定理由。並對如何認定：潘長成否認陳振成曾出面\r\n    制止越界倒土的辯解，不足採信；潘長成受託處理第000、0\r\n    00地號土地填土工程時，已知悉土地界址；陳振成發現越界\r\n    倒土時，曾出面制止；第000 地號土地上堆置物，屬營建剩\r\n    餘土石方，無法認定有營建廢棄物或混合廢棄物；依現場使\r\n    用、拆除與土方挖除過程，不能排除現場的牡蠣殼、玻璃碎\r\n    片及磚塊、磁磚，是由該地段先前經營餐廳所遺留；陳卿璋\r\n    證述陳振成在現場好像是監工等語及陳振成所簽切結書，不\r\n    足為陳振成不利的認定；均依據卷內資料予以說明。從形式\r\n    上觀察，原判決並無違背法令情形存在。次查：\r\n  檢察官於103年8月7日勘驗現場，依勘驗筆錄記載「B點（指\r\n    地籍圖上所標示）高度已與水池地有相當高低差，高地處均\r\n    為被填土，填土之內容物除磚塊、石頭、水泥塊、碎玻璃外\r\n    ，尚有牡蠣殼、小磁磚等物，請員警拍照後，供環保局認定\r\n    」，有履勘現場筆錄可證（見偵續卷第125 頁背面），可知\r\n    檢察官現場所見含有碎玻璃、牡蠣殼的填土，係侷限在第00\r\n    0地號土地上B點處，未遍及該地號全部。而新竹縣政府環境\r\n    保護局（下稱環保局）103年9月22日環業字第0000000000號\r\n    函認定牡蠣殼、磚頭，屬於廢棄物範疇（見同卷第133 頁）\r\n    ，亦是依據檢察官上開勘驗結果為說明，並無法據上開證據\r\n    ，認定第000 地號土地上被傾倒的廢土，全部夾雜牡蠣殼及\r\n    碎玻璃。\r\n  第一審法院於105年1月21日至現場履勘，並由環保局在現場\r\n    進行開挖3 點次，開挖後目視結果，屬於混雜紅磚等營建剩\r\n    餘土石方，並未發現有混雜廢棄物，有勘驗筆錄、環保局10\r\n    5年1月26日環業字第0000000000號函、環保局稽查工作紀錄\r\n    可證（見第一審卷第62至66頁），足證牡蠣殼等混雜物，並\r\n    非散布在第000 地號土地全部。原判決據此認定該些混雜物\r\n    不能排除是由原址之前餐廳所遺留，即無違反經驗法則。檢\r\n    察官以現場發現牡蠣殼等物，主張潘長成傾倒在第000 地號\r\n    土地上所有廢土，均混合牡蠣殼等物，應成立非法清理廢棄\r\n    物罪，並無所據。\r\n  陳卿璋於第一審證述：101年7月左右發現陳振成、潘長成在\r\n    填土；約於101 年7、8月間，跟黎文章一起過去看，見到陳\r\n    振成的土越填越高，就跟陳振成說不要弄到我們的土地，不\r\n    然下雨土會流過來，陳振成才說要弄擋土墻。我只有跟陳振\r\n    成談等語（見第一審卷第139、140頁），黎文章於第一審證\r\n    稱：是在101 年端午節左右，跟陳卿璋到該處，發現陳振成\r\n    在自己土地填土，當天是節日，現場沒有施工，當時只有陳\r\n    振成在，有跟他說土填這麼高，要做擋土牆等語（見第一審\r\n    卷第143至144頁）；陳卿勳在第一審證述：101 年左右跟黎\r\n    文章到現場去看，有部分廢土跑到第000 地號土地，當場曾\r\n    向陳振成說不要動到我們的土地等語（見第一審卷第156 背\r\n    面、157 頁），足認陳卿璋等所證陳振成在該處監看填土情\r\n    形，是在本件事實101年9月發生之前。則原判決基於法律所\r\n    賦予取捨證據及證據證明力判斷的職權，裁量、判斷認為無\r\n    法依據告訴人等的證詞，認定陳振成在101年9月之後，曾指\r\n    示潘長成將廢土傾倒在第000 地號土地，即不得指為違法。\r\n    原判決雖未逐一指駁告訴人等的證言，何者可採，何者不足\r\n    採，但既不影響判決的結果，不得作為適法上訴第三審的理\r\n    由。\r\n四、上訴意旨置原判決的論述於不顧，只憑己見，為事實上爭執\r\n    ，並對於原審採證認事的職權行使，任意指摘，不能認為已\r\n    經符合首述法定上訴要件，其上訴違背法律上的程式，應予\r\n    駁回。\r\n五、裁判上一罪案件之部分犯罪得提起第三審上訴，其他部分雖\r\n    不得上訴，依審判不可分原則，第三審法院亦應併予審判，\r\n    但以得上訴部分之上訴合法為前提，如該上訴不合法律上之\r\n    程式，第三審法院既應從程序上予以駁回，而無從為實體上\r\n    判決，對於不得上訴部分自無從適用審判不可分原則，併為\r\n    實體上審判。次按刑事訴訟法第000 條第1項第2款所規定之\r\n    案件，經第二審判決者，除第二審法院係撤銷第一審法院所\r\n    為無罪、免訴、不受理或管轄錯誤之判決，並諭知有罪之判\r\n    決，被告或得為被告利益上訴之人得提起上訴外，其餘均不\r\n    得上訴於第三審法院，為該法條所明定。被告潘長成被訴竊\r\n    佔部分，屬該款之罪，既經原判決撤銷第一審有罪判決，改\r\n    判竊佔罪，並就被訴非法清理廢棄物部分不另為無罪諭知。\r\n    就竊佔罪部分，自不得上訴第三審法院。而檢察官上訴之非\r\n    法清理廢棄物不另為無罪諭知部分，既不合法律上之程式，\r\n    應從程序上予以駁回，關於竊佔罪部分，自無從為審判，應\r\n    併予駁回。\r\n六、陳振成被訴竊佔罪部分，經原判決撤銷第一審有罪判決，改\r\n    諭知無罪，依上述說明，即不得上訴第三審法院，檢察官猶\r\n    提起上訴，顯為法所不許，應予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   107    年    6     月    13    日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  黃  瑞  華  \r\n                                法官  陳  宏  卿  \r\n                                法官  楊  智  勝  \r\n                                法官  洪  于  智  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    6     月    14    日"
}