{
  "JID": "TPSM,107,台抗,471,20180613,1",
  "JYEAR": "107",
  "JCASE": "台抗",
  "JNO": "471",
  "JDATE": "20180613",
  "JTITLE": "違反廢棄物清理法聲請再審",
  "JFULL": "最高法院刑事裁定　　　　　　　　　　107年度台抗字第471號\r\n抗　告　人　陳定澧\r\n上列抗告人因違反廢棄物清理法案件，不服臺灣高等法院花蓮分\r\n院中華民國107 年4 月26日駁回聲請再審之裁定（107 年度原聲\r\n再字第1 號），提起抗告，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n    理  由\r\n一、本件抗告人陳定澧對原審法院103 年度原上訴字第13號確定\r\n    判決(下稱原判決)，於原審之聲請再審意旨略以：\r\n（一）抗告人為○○土木包工業負責人，於民國102年8月承攬原\r\n      判決事實所載之林班違規租地強制拆除廢棄物清運之勞務\r\n      派遣業務，而將拆除之廢棄物（含廢塑膠、廢木材、廢電\r\n      纜線及垃圾等）堆置在其所承租之私人土地上，並未造成\r\n      環境汙染。然花蓮縣環境保護局（下稱花蓮縣環保局）派\r\n      員稽查後，以違反廢棄物清理法（下稱廢清法）第46條規\r\n      定，交由當地派出所員警偵辦，而遭以同條文第1款之「\r\n      任意棄置有害事業廢棄物」移送；花蓮縣警察局新城分局\r\n      偵查隊則以同條文第3款之「未經許可提供土地回填堆置\r\n      廢棄物」移送檢察官；嗣檢察官以同條文第4 款「從事廢\r\n      棄貯存罪嫌」起訴，原判決則以同款之非法清除廢棄物罪\r\n      判處抗告人有期徒刑1年1月。足認本案從調查、移送、起\r\n      訴至判決，所認定之罪行均相互矛盾，更與事實行為均不\r\n      相同，卻均以違反廢清法第46條第1項規定判刑。\r\n（二）花蓮縣環保局之稽查人員林○秀為無專業職能之臨時約用\r\n      人員，僅憑眼見之堆置廢棄物，即認定犯罪事實而開立廢\r\n      棄物稽查工作紀錄表，並在該紀錄表未有主管核備之情形\r\n      下，指揮員警。該紀錄表未經簽核，應為內部文件，自無\r\n      法律效力。又警察機關就本案並無直接調查、偵辦及移送\r\n      之權責，竟移送檢察官偵辦，顯係濫權。故警方所製作之\r\n      本件職務報告、刑事案件報告書，仍不具法律效力。再廢\r\n      清法施行細則第19條、行政機關與司法機關辦理行政罰及\r\n      刑事罰競合案件業務聯繫辦法，均明定廢清法案件之移送\r\n      程序，然檢察官及原判決竟違背上開法令，而對本案偵辦\r\n      、起訴及判刑。\r\n（三）本案廢棄物為建築物拆除後產生，此由勞務契約書檢附之\r\n      施工計畫及規範說明書所載「含垃圾、鐵皮、木片（板）\r\n      、瓶罐等」可證。本案應屬廢清法第2 條、同法施行細則\r\n      第14條、內政部訂定之「營建廢棄物再利用種類及管理式\r\n      」編號七營建混合物，為「事業廢棄物」，而非傾倒堆置\r\n      貯存一般廢棄物。\r\n（四）本案係以勞務採購方式，委託抗告人清運上開廢棄物，乃\r\n      勞力派遣業務，以獲取勞務派遣之管理費，並非公民營廢\r\n      棄物清除機構接受委託業務。惟原審僅調查證明本案從事\r\n      廢棄物貯存、清除行為，即認係廢清法第46條第4 款之構\r\n      成要件行為，並未查證是否為公民營廢棄物之業務，顯有\r\n      違誤。\r\n（五）再審證據2 之花蓮縣環保局環保報案中心陳情案件處理電\r\n      腦管制單，係106 年7 月在同樣地點，以同樣行為堆置多\r\n      年廢棄物之案件，並向派出所檢舉，然因稽查人員之不同\r\n      ，其所處理之方式卻是依程序執行。何以相同地點、行為\r\n      堆置之廢棄物，處理結果卻不同。另此次花蓮大地震，對\r\n      於倒塌建築物拆除後所生之廢棄物，先堆置於富國里空地\r\n      上，再由營造業者負責清運業務，作業方式與本案相同，\r\n      可證建築物拆除後清運業務，並非係公民營廢棄物清除機\r\n      構唯一之業務。\r\n二、原裁定以:\r\n（一）上開聲請意旨、部分，抗告人曾聲請再審，並經原法\r\n      院105年度聲再字第4號裁定認上開證據業經原判決審酌，\r\n      非適法之再審理由，而裁定駁回，自不得以同一原因聲請\r\n      再審。\r\n（二）聲請意旨（一）部分，原判決理由已敘明參以花蓮縣環保\r\n      局廢棄物稽查工作紀錄所載，及抗告人之供述，認抗告人\r\n      將本案廢棄物自工地清除載運至其承租之土地，係為進行\r\n      分類處理，顯屬清除、貯存行為之依憑（原判決第4、5頁\r\n      ）。另抗告人提出之再審證據5-7、9、11，為原判決前已\r\n      存在或成立，且經調查審酌，自非新事實、新證據，要難\r\n      據為聲請再審之原因。再本案犯罪事實之認定及應適用之\r\n      法則，應以確定判決之認定為準。抗告人此部分所指顯與\r\n      刑事訴訟法第420條第1項第6款之規定有間。\r\n（三）聲請意旨（三）部分，原判決已據證人即花蓮縣環保局負\r\n      責廢棄物管理人員林○秀之證述、現場照片、花蓮縣環保\r\n      局花環廢字第1030006318號函及廢棄物清理法相關規定，\r\n      認定本案廢棄物應屬一般廢棄物（原審判決第4 頁），該\r\n      部分之再審證據，乃原判決確定前已存在且經審酌。\r\n（四）聲請意旨（五）部分所提出之再審證據2 及主張，均與本\r\n      案並無關聯性。因認抗告人之聲請再審為無理由，予以駁\r\n      回。\r\n三、按刑事訴訟法第420條第1項第6 款規定：有罪判決確定後，\r\n    「發現新事實或新證據，單獨或與先前之證據綜合判斷，足\r\n    認受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認\r\n    罪名之判決者」，為受判決人之利益，得聲請再審。同條第\r\n    3 項規定：「第一項第六款之新事實或新證據，指判決確定\r\n    前已存在或成立而未及調查斟酌，及判決確定後始存在或成\r\n    立之事實、證據。」準此，判決確定前已存在或成立而經調\r\n    查審酌者，即非新事實或新證據；再提出或主張之新事實、\r\n    新證據，如單獨或與其他先前卷存的證據資料，綜合觀察、\r\n    判斷，無從在客觀上令人形成得合理相信足以推翻原確定判\r\n    決所確認之事實，或鬆動其事實認定之重要基礎，亦即於確\r\n    定判決結果不生影響者，即與上開要件不合。又經法院認無\r\n    再審理由而以裁定駁回後，不得更以同一原因聲請再審；法\r\n    院認為聲請再審之程序違背規定者，應以裁定駁回之，同法\r\n    第434條第2項、第433條分別定有明文。本件原裁定就抗告\r\n    人聲請再審意旨、、所指諸事項，認為並非新證據，\r\n    而係業經原判決審酌並說明證據取捨之事證，或經綜合觀察\r\n    判斷，不足以動搖原判決所確認之事實，因認其該部分再審\r\n    之聲請應予駁回等情，已詳加說明其理由。另其餘再審意旨\r\n    ，抗告人曾經以同一原因向原審法院聲請再審，並經原審法\r\n    院以105年度聲再字第4號裁定駁回再審聲請，有上開裁定書\r\n    可稽。抗告人仍以同一原因更為聲請，其聲請再審之程序顯\r\n    係違背規定，原裁定就該部分因而依刑事訴訟法第433 條，\r\n    予以駁回，亦已說明其駁回再審聲請之法律依據及其判斷之\r\n    理由，於法並無違誤。抗告意旨經核係就原裁定已詳為說明\r\n    、論駁之事項，徒憑己見，仍執前詞，任意指摘其應受無罪\r\n    判決云云，核其抗告為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第412條，裁定如主文。\r\n中    華    民    國   107    年    6     月    13    日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳  宗  鎮  \r\n                                法官  何  菁  莪  \r\n                                法官  段  景  榕  \r\n                                法官  張  智  雄  \r\n                                法官  陳  世  雄  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    6     月    20    日"
}