{
  "JID": "TPSM,107,台上,2386,20180628,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "2386",
  "JDATE": "20180628",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 107年度台上字第2386號\r\n上　訴　人　臺灣高等檢察署檢察官李海龍\r\n被　　　告　張源泰（原名張展榮）\r\n選任辯護人　王家鋐律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣高等法院中\r\n華民國106年11月7日第二審判決（106年度原上訴字第73 號，起\r\n訴案號：臺灣桃園地方檢察署106 年度撤緩偵字第10號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回臺灣高等法院。\r\n    理  由\r\n本件原判決以公訴意旨略以：被告張源泰有其理由欄一所載之犯\r\n行，因認其涉犯修正前廢棄物清理法第46條第4 款之非法清理廢\r\n棄物罪嫌。惟經審理結果，認不能證明其犯罪，因而撤銷第一審\r\n之科刑判決，改判諭知其無罪。固非無見。\r\n惟查：一、審理事實之法院對於被告有利、不利之證據應一律注\r\n意，詳為調查，綜合全案證據資料，本於客觀存在之經驗法則與\r\n論理法則以定其取捨，非可自由任意為之，並應將取捨證據及得\r\n心證之理由於判決內詳為說明；否則有判決理由不備之違法。\r\n原判決於理由三內無非以：被告雖於檢察官偵訊及第一審供\r\n稱：伊認罪，伊確實有違反廢棄物清理法的犯行，伊坦承起訴書\r\n所載犯罪事實等語，然對其具體所為之行為為何？是否該當犯罪\r\n構成要件之主、客觀要素？均無進一步之陳述；另證人王順德、\r\n顏清成（均經緩起訴處分確定），雖於偵查中證稱棄置之廢棄物\r\n係被告叫其等去倒等語，然依其等於警詢之供述，被告於事前有\r\n要求其等不要任意棄置要找合法的回收場處理，與被告警詢所供\r\n伊有叫顏清成載去回收場等語相符，且依王順德於原審證稱被告\r\n沒有叫伊等去丟在森林裡，至顏清成所證被告說要丟去海邊，但\r\n其又稱被告有說要找合法廠商處理，再稱被告只給伊4000元（新\r\n臺幣，下同），伊再交給合法的，被告就要再給伊等錢，因為伊\r\n等還要給合法的錢，原本的4000元就不夠伊等的工錢，所以就拿\r\n去丟了等語；其前後證述矛盾，因認不能以上開證人等所為不利\r\n被告之證述，遽為被告不利之認定（原判決第3至6頁）。\r\n然依卷內資料，警詢中似僅顏清成於警員詢問（張源泰有無\r\n告訴你們處理廢棄物不要亂丟，要找合法的回收場處理？）時，\r\n答：「有」，王順德係供稱：「我不知道。因為這部分都是廢棄\r\n物顏清成在與張源泰處理」（警詢卷第12、26頁），原判決認依\r\n其等於警詢之供述，被告於事前有要求其等不要任意棄置，要找\r\n合法的回收場處理，似與卷內資料未盡相符。被告係承攬他人\r\n住宅防水結構補強、裝潢等工程，而王順德、顏清成係其經人力\r\n公司找來之小工，起訴書則指：被告「明知承攬上開工程產生之\r\n…營建廢棄物屬於一般事業廢棄物，除係作為回收再利用外，應\r\n委請經主管機關許可領有清除、處理該類一般事業廢棄物之廠商\r\n前來清理，竟夥同其所僱用之王順德、顏清成，共同基於未經領\r\n有廢棄物清除、處理許可文件從事廢棄物清除、處理之犯意聯絡\r\n，由被告以4,000 元之代價，僱請王順德、顏清成將上開工程所\r\n產生…之營建廢棄物加以清除、處理，…由王順德駕駛小貨車搭\r\n載顏清成，隨意將上開營建廢棄物棄置…」等情。依上，起訴已\r\n指被告明知就承攬所生之一般事業廢棄物，需委由有許可文件之\r\n業者處理，其竟以4 千元代價由其僱用之王順德、顏清成載至國\r\n有林地隨意棄置等情。起訴既明指其夥同王順德、顏清成違法棄\r\n置廢棄物，而被告於第一審供稱：「我承認，我確實有違反廢棄\r\n物清理法的犯行」、「我坦承起訴所載犯罪事實」（第一審卷第\r\n29及34頁背面），則能否謂其坦承，並未涉及該當違法處理廢棄\r\n物之主、客觀要素之陳述？倘其並未指示2 人隨意違法棄置，何\r\n以其於第一審會2 度坦認犯罪？凡此疑義，自待釐清。於原審\r\n審判期日，顏清成係證稱：「一開始張源泰問我有沒有車，可以\r\n載這些垃圾去丟，我跟張源泰說車子要借借看，我就跟姊夫王順\r\n德借車，借到車就去載垃圾，載了垃圾就去海邊那裡丟。」、「\r\n（辯護人問：你於警詢時表示，張源泰有告訴你處理廢棄物不要\r\n亂丟，要找合法的回收場處理，是否如此？）有。」、「（辯護\r\n人問：你方才卻稱是張源泰指示你將廢棄物丟在海邊，為何與警\r\n詢陳述不一致？）現在講的是真的。丟的時候，我還有打電話問\r\n張源泰，問張源泰到底要丟哪裡，張源泰說隨便往海邊那邊開，\r\n就在那邊丟。」、（被告問：你打電話給我問我要丟哪裡，我再\r\n次跟你說要找合法廠商處理，還跟你說環保法罰很重，要找合法\r\n廠商處理不然就不要丟，我不是有這樣講嗎？）有。」、「（被\r\n告問：我當時不是有跟你說合法廠商有事不能來，才拜託你們載\r\n運去合法廠商那邊嗎？）應該沒有。」、「（受命法官問：張源\r\n泰一方面要求你們將這些廢棄物交給合法清運業者處理，另一方\r\n面又指示你們丟在無人的海邊，前後指示顯然不同，為何如此？\r\n你有無詢問張源泰，究竟應以哪一個指示為準？）張源泰只給我\r\n四千，我再交給合法的，張源泰就要再給我們錢，因為我們還要\r\n給合法的錢，原本的四千就不夠我們的工錢，所以就拿去丟了。\r\n」、「（受命法官問：張源泰到底有無指示你們隨便亂丟？）有\r\n。張源泰一開始跟我們說要交給合法業者，我跟張源泰說，交給\r\n合法業者處理的話，要加錢，張源泰就不肯了，張源泰就跟我說\r\n那就隨便亂丟。」（原審卷第174 頁）。依上，顏清成似就被告\r\n有無指示為違法傾倒前後經過之情形為證述，其所為被告因不願\r\n加給價錢而指示違法傾倒，是否合於經驗法則？倘其所證非實，\r\n何以被告會於第一審2 度自白？原判決未詳予審究說明，遽為其\r\n有利之認定，自有理由不備之違法。\r\n二、廢棄物清理法第46條第4 款前段之非法清理廢棄物罪，係以\r\n未依同法第41條第1 項規定領有廢棄物清除、處理許可文件而受\r\n託清除、處理廢棄物者為犯罪主體。該罪雖本質上具有反覆性，\r\n而為集合犯，其有反覆實施行為，亦僅成立一罪。但其犯罪主體\r\n，不以執行業務者為限。祇要未依法領有許可文件，受託清除、\r\n處理廢棄物，即足成立，不以反覆實行為必要。依上，王順德、\r\n顏清成既有非法處理一般事業廢棄物之客觀行為，雖其等並非從\r\n事廢棄物業務，倘其等係在被告指示所為，被告自應成立上開罪\r\n。原判決於理由謂：「顏清成、王順德均僅偶一從事廢棄物清除\r\n、處理，並無積極證據足認有從事清除、處理廢棄物業務之客觀\r\n行為或主觀意思，…自非屬業務，被告或顏清成、王順德既均非\r\n從事廢棄物清除、處理業務之人，縱顏清成、王順德有任意丟棄\r\n本件廢棄物之行為，亦無從成立廢棄物清理法第46條第4 款之罪\r\n，從而並無積極證據足認與顏清成、王順德就任意丟棄本件廢棄\r\n物之行為有意思聯絡之被告，更無適用廢棄物清理法第46條第 4\r\n款處罰之餘地」（原判決第7 頁），所持見解，自非適法。以上\r\n或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判\r\n決有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第397條、第401條，判決如主文。\r\n中    華    民    國   107    年    6     月    28    日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  王  居  財  \r\n                                法官  謝  靜  恒  \r\n                                法官  王  敏  慧  \r\n                                法官  鄭  水  銓  \r\n                                法官  蘇  振  堂  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    6     月    28    日"
}