{
  "JID": "TPSM,107,台抗,332,20180607,1",
  "JYEAR": "107",
  "JCASE": "台抗",
  "JNO": "332",
  "JDATE": "20180607",
  "JTITLE": "違反廢棄物清理法聲請再審及停止刑罰執行",
  "JFULL": "最高法院刑事裁定　　　　　　　　　　107年度台抗字第332號\r\n抗　告　人　林宗宏 \r\n選任辯護人　田素吉律師 \r\n　　　　　　鄭智文律師　　　　　　　　\r\n上列抗告人因違反廢棄物清理法案件，不服臺灣高等法院臺南分\r\n院中華民國107年2月22日駁回其聲請再審及停止刑罰執行之裁定\r\n（107年度聲再字第2、18號），提起抗告，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n    理  由\r\n一、按法院認為無再審理由者，應以裁定駁回之。經前項裁定後\r\n    ，不得更以同一原因聲請再審。刑事訴訟法第434 條定有明\r\n    文。又依刑事訴訟法第420條第1項第6款、第3項規定，聲請\r\n    再審人所主張之新事實或新證據，單獨或與先前之證據綜合\r\n    判斷，倘不足以動搖原確定判決所認定之事實者，自未具備\r\n    上開要件，即不能據為聲請再審之原因。\r\n二、本件抗告人林宗宏於原審先後提出: 、行政院環境保護\r\n    署（下稱環保署）民國106年9月7 日環署廢字第0000000000\r\n    號（下稱甲函）、106年9月13日環署廢字第0000000000號\r\n    （下稱乙函），嘉義縣環境保護局（下稱嘉義縣環保局）\r\n    106年12月18日嘉環廢字第0000000000號（下稱丙函）、1\r\n    06年12月26日嘉環廢字第0000000000號（下稱丁函）等文件\r\n    （即原審107年度聲再字第2號部分）；、嘉義縣環保局\r\n    106年12月18 日嘉環廢字第0000000000號（即丙函）、環\r\n    保署106年9月7日環署廢字第0000000000 號（即甲函）、\r\n    嘉義市政府環境保護局（下稱嘉義市環保局）106年9月19日\r\n    嘉市環廢字第0000000000號（下稱戊函）等文件（即原審10\r\n    7年度聲再字第18 號部分），以發現新事實、新證據，對原\r\n    審106年1月24日104年度上訴字第540號確定判決，聲請再審\r\n    及停止刑罰之執行。\r\n三、惟查: 、抗告人前曾提出上述甲、乙函以發現新事證為由\r\n    ，對上開確定判決，向原審法院聲請再審，經該院審理後認\r\n    為無理由，於106年11月8日以106年度聲再字第52、80 號裁\r\n    定駁回其再審及停止刑罰執行之聲請，再經本院於107年1月\r\n    3日以106年度台抗字第1050號裁定，駁回其抗告確定 (下稱\r\n    前案）。有上開裁定及臺灣高等法院被告前案紀錄表足憑，\r\n    抗告人復提出該證據，以同一理由向原審法院聲請再審及停\r\n    止刑罰之執行，就與前案以各該證據為單獨、或與既存卷內\r\n    其他證據為綜合判斷，認無再審理由，予以駁回，而重複聲\r\n    請部分，原裁定以違反刑事訴訟法第434條第2項規定予以駁\r\n    回，尚無不合。、抗告人主張之新事證，除上述重複聲請\r\n    ，不合法部分外，就所提出之前開丙、丁、戊函部分，無論\r\n    單獨，或與甲、乙函，再生產品無毒之檢測報告，黃玠稜、\r\n    游頌葦之證詞，任建企業股份有限公司（下稱任建公司）10\r\n    1 年銷售資料，及卷內既存之其他事證予以綜合判斷，均無\r\n    法產生合理懷疑，不足以動搖原確定判決所認定之事實，原\r\n    裁定認此部分再審及停止刑罰執行之聲請，為無理由，予以\r\n    駁回，已敘明其論斷之依據及理由，亦無違誤。、原裁定\r\n    已敘明：抗告人提出之上開丙函係嘉義縣環保局函覆任建\r\n    公司，並檢附合利興資源再生股份有限公司（下稱合利興公\r\n    司）101 年度所申請之事業廢棄物清理計畫書及固定污染源\r\n    操作許可證內容之申請文件資料影本；另抗告人於106年 12\r\n    月12日申請嘉義縣環保局提供合利興公司於101年1月9 日申\r\n    請廢棄物再利用記檢核（申請序號：9494）乙案等資料，經\r\n    嘉義縣環保局以丁函覆抗告人，並檢附該局101年4月16日嘉\r\n    環廢字第00000000000 號函核准合利興公司申請事業廢棄物\r\n    清理計畫書異動一案之文件、事業廢棄物清理計畫書書面異\r\n    動備查表等，固有相關函在卷。惟上開合利興公司廢棄物再\r\n    利用記檢核、事業廢棄物清理計畫書、事業廢棄物清理計畫\r\n    書書面異動備查表，僅係用以規範合利興公司應依已核准之\r\n    事業廢棄物清理計畫書執行事業廢棄物再利用之製程；上開\r\n    戊函內容，僅係說明要認定為「再利用產品」或「廢棄物」\r\n    ，應依廢棄物清理法第2條及第2條之1 之定義，由個案事實\r\n    認定之。則合利興公司之製程產出物應屬「再利用產品」或\r\n    「廢棄物」等情，仍應依個案事實認定，並非謂出自於合利\r\n    興公司之物品即係「再利用產品」非「廢棄物」。縱認上開\r\n    丙、丁、戊函係屬新事實或新證據，但顯然不足以對原確定\r\n    判決認定抗告人共同載運、堆置（清理）之紙漿、紡織污泥\r\n    （抗告人稱為廢棄物再利用之半成品），仍係一般事業廢棄\r\n    物，非屬再利用之成品之事實，產生合理之懷疑，而不具證\r\n    據之確實性。原存在卷內之再生產品買賣契約書、劉茂松\r\n    出售「產品」之證詞、「甲流程圖」、嘉義縣環保局101年2\r\n    月15日檢核無誤通過函文及「事業製造過程之製程質量平衡\r\n    流程圖」、系爭再生產品為試體達抗壓強度標準報告等證據\r\n    ，已據原確定判決予以實質判斷，認不足為抗告人有利之認\r\n    定。抗告人提出再生產品無毒之檢測報告，採樣日期為10\r\n    1年11月1日，報告日期為101年11月14 日，係在本案原確定\r\n    判決認定之犯罪時間（102年1月至3 月間）前，且送驗樣本\r\n    是否有毒，與前述合利興公司再利用之製程產出物，是否為\r\n    前述成品「防火建物、防火隔間板材」，亦屬二事。證人\r\n    即合利興公司司機黃玠稜證稱：99年開始在合利興公司擔任\r\n    挖土機司機，做了3年，紙漿及紡織污泥運進來後，會放到2\r\n    個地面之大桶子，伊再用挖土機把它挖到攪拌桶內，再放水\r\n    泥及石灰進去，攪拌後卸到地上，再用挖土機鏟到外面曬乾\r\n    等語，及證人該公司司機游頌葦固證稱：100 年開始在合利\r\n    興公司擔任挖土機司機，做了快2 年，紙漿及紡織污泥運進\r\n    來後，會放到2 個地面之大桶子，伊再用挖土機把它挖到攪\r\n    拌桶內，再放水泥及力安東之紅色或白色粉末進去，攪拌後\r\n    經過輸送帶送到外面，堆置曬乾，讓水分流掉等語，然縱認\r\n    其2人證述屬實，仍無從確認其2人證述加入水泥及石灰等物\r\n    之該批產製品，與抗告人所購得係屬同批，且反證合利興公\r\n    司就事業廢棄物之再利用，顯未依經核准之廢棄物清理計畫\r\n    書流程圖，將再利用之製程產出物，送至「成型作業區（E0\r\n    06）以鋼模為成型作業，自不符合經核准之流程圖所稱之成\r\n    品「防火建物、防火隔間板材」甚明。抗告人雖提出任建\r\n    公司101年銷售額資料、預拌混凝土合約，稱任建公司於101\r\n    年1至12 月份，關於低強度混凝土，銷售額為新臺幣（下同\r\n    ）12,701,691元，而一般混凝土銷售高達168,226,657 元，\r\n     不會為僅32 萬元之清運代價，而將一般事業廢棄物置放在\r\n    廠區內云云，然此與抗告人是否有原確定判決認定之違反廢\r\n    棄物清理法之犯行，並無必然關係。無毒之檢測報告、黃\r\n    玠稜、游頌葦之證詞及任建公司101 年銷售額資料等證據予\r\n    以綜合判斷，顯無法產生合理懷疑，而不足以動搖原確定判\r\n    決所認定之事實等旨。\r\n四、抗告意旨徒憑己見仍以：、嘉義縣環保局於101年4月16日\r\n    以嘉環廢字第0000000000號函及丁函，足證合利興公司第二\r\n    次申請之甲流程圖（拌合後不需經成型作業即屬成品）已為\r\n    核准在案。原裁定逕以第一次申請之乙流程圖作為認定依據\r\n    ，拒採納已核准通過之「甲流程圖」為判斷基礎，顯有認定\r\n    事實錯誤之違法。、就抗告人提出之甲、乙、丙、丁函之\r\n    新證據，與先前之證據綜合判斷，可認應依廢棄物清理法所\r\n    設之事業廢棄物清理計畫書之製程為本案判定是否廢棄物之\r\n    標準，而非依據空氣污染防制法設置之固定污染源操作許可\r\n    證之許可條件製程圖作為判斷基礎始為適法。原審逕將前開\r\n    4 函割裂單獨判斷，認與前案均屬同一理由重複聲請，裁定\r\n    駁回再審，顯有違誤。、抗告人提出之上開5 函，內容可\r\n    證明經拌合作業之製程產出物為產品，非廢棄物，且依劉茂\r\n    松、黃玠稜、游頌葦之證述，抗告人買的係合利興公司之半\r\n    成品，又依證人林茂騰之證述，抗告人有至合利興公司現場\r\n    勘查，原裁定不察，逕以該等函覆係用以「規範合利興公司\r\n    應依已核准之事業廢棄物清理計畫書執行事業廢棄物再利用\r\n    之製程」說明對於本案判決結果不生實質上影響而駁回，顯\r\n    有違誤云云。\r\n五、、原審法院前案已在理由說明嘉義縣環保局僅核准「乙流\r\n    程圖」，「甲流程圖」、「乙流程圖」二者差異，應以「乙\r\n    流程圖」作為合利興公司為廢棄物再利用之製程依據，「甲\r\n    流程圖」僅係合利興公司申請文件而非經核准之文件，此有\r\n    前案裁定可查。、依前案及原裁定之說明，抗告人提出之\r\n    上開5 函經綜合觀察判斷，仍不足以認定「甲流程圖」可作\r\n    為合利興公司廢棄物再利用製程之依據甚明。、原裁定於\r\n    理由已說明劉茂松之有關出售「產品」之證詞，業經原確定\r\n    判決為實質判斷認不足為抗告人有利認定，亦說明司機黃玠\r\n    稜、游頌葦之證述，如何無從有利抗告人認定之理由（原裁\r\n    定第13至14頁）。至原確定判決已就劉茂松有關抗告人向合\r\n    利興公司購入係半成品等旨之證述，判斷不足為有利抗告人\r\n    之認定，抗告意旨所舉其與此相同意旨之證述，已為原確定\r\n    判決所審酌甚明。、原確定判決主要係認定抗告人與林茂\r\n    騰為圖運費利益，明知合利興公司內之紙漿污泥、紡織污泥\r\n    為一般事業廢棄物，而將之載運（清理）至任建公司廠區堆\r\n    放等情，並就其主要辯解係買回半成品作為公司製品原料，\r\n    其不知買回係廢棄物等，認為不足採，已詳為說明所憑之證\r\n    據及其認定之理由。原確定判決既已說明如何不採信其上開\r\n    辯解，則其曾否與林茂騰至合利興公司查看載回之標的可否\r\n    作為原料使用等，林茂騰有關此方面之證述，自不影響原確\r\n    定判決所為之上開認定。原裁定就林茂騰此部分之證述漏未\r\n    敘及，僅係理由簡略，亦不影響原裁定之本旨。、綜上，\r\n    抗告意旨仍執陳詞，就原裁定已論駁之事項，徒憑己意，再\r\n    事爭辯，或對與再審無關事項為指摘，且未具體說明就其提\r\n    出之新事實、新證據，如何單獨或經綜合判斷，足以推翻原\r\n    確定判決認定之事實，徒執陳詞指摘原裁定違法不當，其抗\r\n    告為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第412條，裁定如主文。\r\n中    華    民    國   107    年    6     月    7   日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  王  居  財  \r\n                                法官  謝  靜  恒  \r\n                                法官  王  敏  慧  \r\n                                法官  鄭  水  銓  \r\n                                法官  蘇  振  堂  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    6     月    7   日"
}