{
  "JID": "TYDM,103,訴,693,20160304,1",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "693",
  "JDATE": "20160304",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　103年度訴字第693號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　何正雄\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第1288號），本院判決如下：\r\n    主  文\r\n何正雄共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，共參罪，各處有期徒刑壹年貳月。應執行有期徒刑貳年。\r\n    事  實\r\n一、何正雄於民國101 年11月5 日至102 年11月4 日向址設桃園\r\n    縣蘆竹鄉（於103 年12月25日改制為桃園市蘆竹區，下同）\r\n    ○○路0 段000 巷00號之不知情之千澔環保工程興業有限公\r\n    司（下稱千澔公司）承租約20坪之廠房空地堆置汙泥及建築\r\n    回收物，其明知其與黃志明均未依照廢棄物清理法第41條第\r\n    1 項規定取得廢棄物清除、處理許可文件，不得從事廢棄物\r\n    之清除、處理，竟仍於102 年6 月4 日前之不詳時間委託黃\r\n    志明（所犯事實欄一、《一》至《三》之廢棄物清理法第46\r\n    條第4 款之非法清理廢棄物罪部分，經本院於103 年3 月20\r\n    日以102 年度訴字第695 號判決各判處有期徒刑1 年6 月，\r\n    應執行有期徒刑3 年，上訴後，於103 年7 月3 日死亡，由\r\n    臺灣高等法院以103 年度上訴字第1849號判決將原判決撤銷\r\n    ，改諭知公訴不受理確定）至千澔公司載運污泥後傾倒，黃\r\n    志明應允後，何正雄即為下列行為：（一）與黃志明、黃志\r\n    強（所犯事實欄一、《一》至《三》之廢棄物清理法第46條\r\n    第4 款之非法清理廢棄物罪部分，經本院以102 年度訴字第\r\n    695 號判決各判處有期徒刑1 年2 月，應執行有期徒刑1 年\r\n    10月確定）、張育藤（所犯廢棄物清理法第46條第4 款之非\r\n    法清理廢棄物罪部分，經臺灣高等法院以103 年度上訴字第\r\n    1849號判決判處有期徒刑1 年2 月確定）共同基於非法從事\r\n    清除、處理一般事業廢棄物之犯意聯絡，由何正雄於102 年\r\n    6 月4 日某時許通知黃志明前來載運汙泥後，黃志明即駕駛\r\n    車牌號碼000-00號營業貨運曳引車及附掛車牌號碼00-00 號\r\n    營業用半拖車（下稱砂石車）進入千澔公司載運約30噸之污\r\n    泥，並將砂石車駛至桃園縣蘆竹鄉○○路0 段000 號處（下\r\n    稱長興路車輛停放處）暫時停放。黃志明復與黃志強、張育\r\n    藤約定於102 年6 月5 日凌晨出發至桃園縣蘆竹鄉長興路4\r\n    段至南崁路2 段間之南崁溪畔傾倒污泥。102 年6 月5 日凌\r\n    晨2 時許，黃志明即駕駛車牌號碼0000-00 號自用小客貨車\r\n    搭載黃志強、張育藤至前開長興路車輛停放處，由黃志明駕\r\n    駛上開載運約30噸汙泥之砂石車前往上開傾倒汙泥地點，並\r\n    由黃志強駕駛上開自用小客貨車搭載張育藤作為黃志明之前\r\n    導車，渠等於同日凌晨3 時27分許抵達傾倒地點附近時，張\r\n    育藤即下車為黃志明、黃志強注意附近人車，以無線電對講\r\n    機或行動電話聯繫通報訊息予黃志明及黃志強，黃志明即將\r\n    其載運約30噸之污泥隨意傾倒至桃園縣蘆竹鄉長興路4 段至\r\n    南崁路2 段間之南崁溪畔得逞，以此方式共同清除、處理屬\r\n    一般事業廢棄物之汙泥；（二）復與黃志明、黃志強共同基\r\n    於非法從事清除、處理一般事業廢棄物之犯意聯絡，待何正\r\n    雄於102 年6 月5 日某時許通知黃志明前來載運汙泥後，黃\r\n    志明即駕駛前開砂石車進入千澔公司載運約30噸之污泥，並\r\n    將上開砂石車駛至長興路車輛停放處暫時停放。黃志明復與\r\n    黃志強約定於102 年6 月6 日凌晨出發至桃園縣蘆竹鄉長興\r\n    路4 段至南崁路2 段間之南崁溪畔傾倒污泥。102 年6 月6\r\n    日凌晨某時許，黃志明即駕駛上開自用小客貨車搭載黃志強\r\n    至長興路車輛停放處，由黃志明駕駛上開載運約30噸汙泥之\r\n    砂石車前往上開傾倒汙泥地點，並由黃志強駕駛上開自用小\r\n    客貨車作為黃志明之前導車，以無線電對講機或行動電話聯\r\n    繫通報訊息予黃志明，渠等抵達傾倒地點時，黃志明即將其\r\n    載運約30噸之污泥傾倒至桃園縣蘆竹鄉長興路4 段至南崁路\r\n    2 段間之南崁溪畔得逞，以此方式共同清除、處理屬一般事\r\n    業廢棄物之汙泥；（三）另與黃志明、黃志強共同基於非法\r\n    從事清除一般事業廢棄物之犯意聯絡，待何正雄於102 年6\r\n    月7 日上午某時許通知黃志明前來載運汙泥後，黃志明即於\r\n    該日中午12時許駕駛前開砂石車進入千澔公司載運約30噸之\r\n    污泥，復將上開砂石車駛至長興路車輛停放處暫時停放。黃\r\n    志明復與黃志強約定於102 年6 月8 日凌晨出發至桃園縣蘆\r\n    竹鄉長興路4 段至南崁路2 段間之南崁溪畔傾倒污泥。102\r\n    年6 月8 日凌晨2 時30分許，黃志明即駕駛上開自用小客貨\r\n    車抵達長興路車輛停放處與黃志強會合，並以事實欄一、（\r\n    二）所示之方式將約30噸之汙泥載運至桃園縣蘆竹鄉長興路\r\n    4 段至南崁路2 段間之南崁溪畔，以此方式共同清除屬一般\r\n    事業廢棄物之汙泥，嗣於102 年6 月8 日凌晨4 時許，黃志\r\n    明駕駛上開載運約30噸汙泥之砂石車以及黃志強駕駛上開自\r\n    用小客貨車行經桃園縣蘆竹鄉○○路0 段000 巷00號附近時\r\n    ，為警攔檢盤查，並扣得上開載運約30噸汙泥之砂石車、無\r\n    線電主機2 臺及筆記本1 本，始查悉上情。\r\n二、案經臺灣桃園地方法院檢察署檢察官自動檢舉簽分偵查後起\r\n    訴。\r\n    理  由\r\n壹、程序事項：\r\n    本案所引用之供述及非供述證據，經本院依法踐行調查證據\r\n    程序，檢察官、被告何正雄均不爭執各該證據之證據能力，\r\n    且亦查無依法應排除其證據能力之情形，是後述所引用證據\r\n    之證據能力均無疑義。\r\n貳、實體事項：\r\n一、訊據被告固坦承有承租千澔公司廠房之空地處理建築回收物\r\n    ，並曾委託黃志明載運污泥等情，惟矢口否認有何違反廢棄\r\n    物清理法第46條第4 款之情形，辯稱：黃志明有拿營建剩餘\r\n    土石方預定收受處理同意書給伊看，並跟伊說他在南部有合\r\n    法處理廢土的地方，伊才交給黃志明處理，且伊總共只有請\r\n    黃志明載運汙泥2 次云云。經查：\r\n（一）被告承租千澔公司約20坪之廠房空地擺放汙泥及建築回收\r\n      物，並於102 年6 月4 日前之不詳時間委託未領有廢棄物\r\n      清除、處理許可文件之黃志明至千澔公司載運汙泥，黃志\r\n      明應允後，被告即於事實欄一、（一）至（三）所示時間\r\n      通知黃志明駕駛砂石車前往千浩公司載運污泥，黃志明並\r\n      聯絡黃志強、張育藤，在其載運污泥前往南崁溪畔傾倒時\r\n      ，由黃志強駕駛上開自用小客貨車在前方引導，並由張育\r\n      藤為黃志明把風，黃志明、黃志強、張育藤即以上開方式\r\n      於事實欄一、（一）所示時間，以及黃志明、黃志強以上\r\n      開方式於事實欄一、（二）、（三）所示時間共同將約30\r\n      噸之汙泥載運至南崁溪畔，並於事實欄一、（一）、（二\r\n      ）所示時間將約30噸之汙泥傾倒於南崁溪畔等事實，業據\r\n      證人黃志明於警詢及偵查中證稱：伊於102 年6 月7 日接\r\n      獲被告通知去千澔公司載土，即於該日中午12時許駕駛上\r\n      開砂石車去載土，並回長興路車輛停放處暫時停放該砂石\r\n      車，之後伊在102 年6 月8 日凌晨2 時許駕駛上開自用小\r\n      客貨車出發至長興路車輛停放處與黃志強會合，再至南崁\r\n      路2 段142 巷附近偷倒廢土，伊之前也在該處倒廢土2 次\r\n      ，一次是在102 年6 月5 日，另一次是在102 年6 月6 日\r\n      。被告都會在伊傾倒廢土的前一天打電話給伊，伊就在該\r\n      日中午去千澔公司載土，被告會給伊新臺幣（下同）1 萬\r\n      8,000 元至2 萬元，黃志強開車在伊前面當前導車，伊沒\r\n      有廢棄物處理執照等語（詳見偵字第12809 號卷第186 頁\r\n      反面至第188 頁、第103 至107 頁、第225 至229 頁，他\r\n      字第4411號卷第63至64頁）明確，核與證人黃志強於警詢\r\n      及偵查中證稱：伊及張育藤受僱於黃志明，黃志明跟伊說\r\n      要做事時，就代表要出車載運廢棄物，黃志明是駕駛上開\r\n      砂石車載運廢土，102 年6 月5 日、同年月6 日凌晨黃志\r\n      明都有載一車廢土去南崁溪畔倒土，伊負責幫黃志明把風\r\n      ，102 年6 月5 日張育藤有一起去把風，黃志明在102 年\r\n      6 月7 日晚間7 至8 時許跟伊說要出車，又在102 年6 月\r\n      8 日凌晨1 至2 時許打電話給伊，伊再坐計程車到長興路\r\n      車輛停放處跟黃志明會合。伊就開上開自用小客貨車，黃\r\n      志明開大台的砂石車，開到南崁路附近時就被警察臨檢等\r\n      語（詳見偵字第12809 號卷第21頁反面至第24頁反面、第\r\n      131 至135 頁）、證人張育藤於偵查中證稱：102 年6 月\r\n      5 日凌晨伊有與黃志明、黃志強載運廢土去南崁溪畔，伊\r\n      站在定點幫忙掩護等語（詳見偵字第12809 號卷第217 至\r\n      220 頁）、證人即千澔公司負責人李家榮於警詢、偵查時\r\n      證稱：伊係千澔公司之負責人，被告於101 年11月開始向\r\n      千澔公司租場地使用，被告從事拆除廠房的工作，並在千\r\n      澔公司租用的場地內進行分類，伊不知道被告有從事處理\r\n      廢棄物或廢土的工作等語（詳見他字第4411號卷第32頁反\r\n      面至第34頁反面、第71至72頁）大致相符，復有手繪之位\r\n      置圖1 紙（見他字第4411號卷第30頁）、契約書1 紙（見\r\n      他字第4411號卷第40至41頁）、桃園縣蘆竹鄉公所（於10\r\n      3 年12月25日改制為桃園市蘆竹區公所，下同）環境稽查\r\n      工作紀錄表、車牌號碼000-00號營業貨運曳引車及其後附\r\n      掛車牌號碼00-00 號營業用半拖車之行車執照、車牌號碼\r\n      0000-00 號自用小客貨車之車輛詳細資料報表各1 份（見\r\n      偵字第12809 號卷第41至43頁）、筆記本內頁影本1 紙（\r\n      見偵字第12809 號卷第44頁）、刑案現場照片35張（見偵\r\n      字第12809 號卷第46至50頁反面、第143 至146 頁反面）\r\n      、公司及分公司基本資料查詢1 紙（見偵字第12809 號卷\r\n      第127 頁）、職務報告1 紙（見偵字第12809 號卷第141\r\n      頁及反面）、桃園縣政府環境保護局（於103 年12月25日\r\n      改制為桃園市政府環境保護局）102 年7 月19日桃環稽字\r\n      第0000000000號函及函附之廢棄物檢測報告2 份暨附件之\r\n      採證照片6 張（見偵字第12809 號卷第210 至214 頁）、\r\n      桃園縣政府警察局蘆竹分局（於103 年12月25日改制為桃\r\n      園市政府警察局蘆竹分局）102 年7 月3 日蘆警分刑字第\r\n      0000000000號函附之南崁派出所22人勤務分配表及工作紀\r\n      錄簿各1 份（見偵字第12809 號卷第164 至169 頁）在卷\r\n      可佐，並有無線電主機2 臺、筆記本1 本及上開砂石車扣\r\n      案足資佐證，此部分事實，堪以認定。\r\n（二）被告雖辯稱其不知悉黃志明未領有廢棄物清除、處理許可\r\n      文件云云，然證人黃志明於偵查中證稱：被告知悉伊未領\r\n      有廢棄物清除、處理許可文件，因為沒有許可文件的人載\r\n      運廢土會比較便宜，他才會找伊載運等語明確（詳見他字\r\n      第4411號卷第63至64頁），且被告亦於本院審理中供稱其\r\n      知悉清理汙泥之行情價格等語（詳見本院訴字卷第68頁反\r\n      面至第69頁），既然被告知悉清理汙泥之一般行情價格，\r\n      其必定得自黃志明清理汙泥之價格與一般行情價格間之落\r\n      差推知黃志明未領有廢棄物清除、處理許可文件，足徵證\r\n      人黃志明證稱被告係因黃志明非法清理汙泥之價格較便宜\r\n      而找黃志明清理汙泥等語，應堪採信。至被告雖提出營建\r\n      剩餘土石方預定收受處理同意書1 紙以證明黃志明曾以此\r\n      同意書使被告相信黃志明係合法處理汙泥業者云云，然觀\r\n      諸被告提出之營建剩餘土石方預定收受處理同意書簽訂日\r\n      期為96年5 月2 日，且該同意書係載明立同意書人即甲鑫\r\n      砂石企業有限公司同意收受處理志兆營造有限公司承攬「\r\n      謝長吉君興建自用農舍工程，領有桃園縣政府（95）桃楊\r\n      工建照字第95051 號建造執照」之剩餘土石方，此有該營\r\n      建剩餘土石方預定收受處理同意書1 紙（見本院訴字卷第\r\n      25頁）存卷可參，該同意書係於案發前6 年之久所簽訂，\r\n      且該同意書亦未載明該立同意書人同意收受黃志明於案發\r\n      時載運之汙泥，實無從認定該同意書與本案有關，況該同\r\n      意書之內容並未敘及黃志明是否領有廢棄物清除、處理許\r\n      可文件，一般人當無從自該同意書所載內容推知黃志明於\r\n      案發時是否領有廢棄物清除、處理許可文件，被告辯稱其\r\n      係因看到黃志明提出該同意書方相信黃志明可合法清理汙\r\n      泥云云，實無足採，自無從以此作為有利被告之認定。\r\n（三）綜上所述，本案事證明確，被告犯行洵堪認定，應依法論\r\n      科。\r\n二、論罪科刑：\r\n（一）按廢棄物清理法第41條第1 項前段規定，從事廢棄物清除\r\n      業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n      委託之機關申請核發公民營廢棄物清除機構許可文件後，\r\n      始得受託清除廢棄物業務。次按為有效清除廢棄物，改善\r\n      環境衛生，維護國民健康，公民營廢棄物清除機構，必須\r\n      具備一定之條件、具備自有設施、設置專業技術人員等，\r\n      始得向主管機關申請核發公民營廢棄物清除機構許可證，\r\n      為廢棄物清理法第41條第1 項、第42條所明定。此項立法\r\n      目的，在於限定符合法定申請許可條件之專業機構始得從\r\n      事廢棄物清除行為，並非容許一般欠缺專業能力之人擅自\r\n      清除廢棄物。又未領有許可文件之自然人從事廢棄物清除\r\n      業務，亦屬廢棄物清理法第46條處罰之主體，並非限於經\r\n      許可之公、民營廢棄物清理機構始得為處罰之主體。即自\r\n      然人之從事業務者，未依該法第41條第1 項規定領有廢棄\r\n      物清除許可文件，從事廢棄物清除，亦包括在內（最高法\r\n      院96年度台上字第6443號判決意旨參照）。再按廢棄物清\r\n      理法第46條第4 款所規定之犯罪構成要件行為，計有「貯\r\n      存」、「清除」及「處理」三者，其中所謂「貯存」，指\r\n      一般廢棄物於清除、處理前，放置於特定地點或貯存容器\r\n      、設施內之行為，所謂「清除」則指事業廢棄物之收集、\r\n      運輸行為；至於「處理」，指下列行為：( 1 ) 、中間處\r\n      理：指事業廢棄物在最終處置或再利用前，以物理、化學\r\n      、生物、熱處理或其他處理方法，改變其物理、化學、生\r\n      物特性或成分，達成分離、減積、去毒、固化或穩定之行\r\n      為。( 2 ) 、最終處置：指衛生掩埋、封閉掩埋、安定掩\r\n      埋或海洋棄置事業廢棄物之行為。( 3 ) 、再利用：指事\r\n      業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、\r\n      材料、燃料、填土或其他經中央目的事業主管機關認定之\r\n      用途行為，並應符合其規定者，又「非法棄置」廢棄物，\r\n      亦屬違法之廢棄物「處理」行為（最高法院102 年度台上\r\n      字第4403號判決參照）。查被告與黃志明等人於事實欄一\r\n      、（一）、（二）所示之時間共同隨意運輸、傾倒屬一般\r\n      事業廢棄物之汙泥，即該當廢棄物清理法第46條第4 款規\r\n      範之清除、處理要件，又被告與黃志明等人於事實欄一、\r\n      （三）所示之時間共同運輸屬一般事業廢棄物之汙泥至南\r\n      崁溪畔，亦該當廢棄物清理法第46條第4 款規範之清除要\r\n      件。\r\n（二）是核被告於事實欄一、（一）至（三）所為，均係犯廢棄\r\n      物清理法第46條第4 款前段之非法清理廢棄物罪。\r\n（三）所謂共同正犯之意思聯絡，不限於事前有所協議，其於行\r\n      為當時，基於相互之認識，以共同犯罪之意思參與者，亦\r\n      無礙於共同正犯之成立；共同正犯之成立，祇須具有犯意\r\n      之聯絡及行為之分擔，既不問犯罪動機起於何人，亦不必\r\n      每一階段犯行，均須參與，若共同實施犯罪行為之人，在\r\n      共同意思範圍內，各自分擔犯罪行為之一部，相互利用他\r\n      人之行為，以達其犯罪之目的，其成立不以全體均參與實\r\n      施犯罪構成要件之行為為要件；另共同正犯之意思聯絡，\r\n      原不以數人間直接發生者為限，若有間接之聯絡者，亦包\r\n      括在內，如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無\r\n      直接之聯絡，亦無礙於其為共同正犯之成立（最高法院73\r\n      年台上字第1886號、34年上字第862 號、77年台上字第21\r\n      35號判例、92年度台上字第2824號判決意旨可資參照）。\r\n      被告明知其與黃志明均未領有廢棄物清除、處理許可文件\r\n      ，仍委託黃志明清除、處理屬一般事業廢棄物之污泥，而\r\n      黃志明於事實欄一、（一）所載之時間載運污泥後，聯絡\r\n      亦未領有廢棄物清除、處理許可文件之黃志強、張育藤開\r\n      前導車、在現場把風，並於事實欄一、（二）、（三）所\r\n      載之時間載運污泥後，聯絡黃志強開前導車，故被告於事\r\n      實欄一、（一）所載部分，與黃志明、黃志強、張育藤，\r\n      以及被告於事實欄一、（二）、（三）所載部分，與黃志\r\n      明、黃志強間有犯意聯絡與行為分擔，雖被告與黃志強、\r\n      張育藤間無直接聯絡，參諸上開裁判意旨，亦無礙共同正\r\n      犯之成立，是被告於事實欄一、（一）所載部分與黃志明\r\n      、黃志強、張育藤，以及於事實欄一、（二）、（三）所\r\n      載部分與黃志明、黃志強均為共同正犯。\r\n（四）被告於事實欄一、（一）、（二）、（三）所犯廢棄物清\r\n      理法第46條第4 款前段之非法清理廢棄物罪，犯意各別、\r\n      行為互殊，應分論併罰。\r\n（五）爰審酌被告無視政府對環境保護之政策宣導，僅為貪圖一\r\n      己之私利，明知黃志明未具清除、處理一般事業廢棄物之\r\n      專業能力及設備，卻擅自與黃志明等人共同為清理一般事\r\n      業廢棄物之業務，甚且任意傾倒於南崁溪畔，非但造成環\r\n      境污染、影響環境生態之永續發展，更影響公共環境衛生\r\n      、國民健康，兼衡被告之犯罪手段、犯罪動機、參與犯罪\r\n      情節等一切情狀，分別量處如主文所示之刑，並定其應執\r\n      行之刑，以示懲儆。\r\n（六）至被告雖請求本院給予其緩刑之宣告云云，惟宣告緩刑，\r\n      應就被告有無再犯之虞，及能否經此科刑之教訓後，當知\r\n      所警惕而策其自新等情，加以審酌。被告於本院審理時一\r\n      再否認犯行，飾詞狡辯，難謂被告已知所警惕而得以策勵\r\n      自新，是本院認本案並無以暫不執行為適當之緩刑情形，\r\n      附此敘明。\r\n（七）扣案之上開砂石車1 輛，係為一般工程運輸貨物常用之車\r\n      輛，於客觀上非專供清理廢棄物所用，且該砂石車係登記\r\n      於群達通運有限公司，此有上開車輛行車執照影本2 紙（\r\n      見偵字第12809 號卷第42頁）在卷可憑，爰不予宣告沒收\r\n      。另扣案之筆記本雖為共犯黃志強所有，惟僅屬其個人記\r\n      帳之用，經共犯黃志強供陳明確（詳見偵字第12809 號卷\r\n      第23頁反面），且上開筆記本亦非專供本件犯罪所用之物\r\n      ，自不予宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款前段，刑法第11條前段、第28條、第51條第5 款，\r\n判決如主文。\r\n本案經檢察官陳羿如到庭執行職務。\r\n中    華    民    國  105     年    3    月    4     日\r\n                  刑事第十二庭審判長法  官  黃珮如\r\n                                    法  官  林姿秀\r\n                                    法  官  李佳靜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                  書記官  邱淑利\r\n中    華    民    國  105     年    3     月    4     日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}