{
  "JID": "TYDM,104,訴,376,20160324,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "376",
  "JDATE": "20160324",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　104年度訴字第376號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　羅睿恩\r\n選任辯護人　王怡今律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第20930 號），本院判決如下：\r\n    主  文\r\n羅睿恩未依廢棄物清理法第四十一條第一項規定領有廢棄物處理\r\n許可文件，從事廢棄物處理，處有期徒刑壹年伍月。\r\n    事  實\r\n一、羅睿恩明知從事廢棄物處理，應依廢棄物處理法第41條第1\r\n    項規定，向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得從事廢棄物之處理，亦明知所經營之翊全行僅領有應回收\r\n    廢棄物回收業之執照，而未領有清除、處理廢棄物之相關許\r\n    可，竟基於未依法領有許可文件而從事廢棄物處理之犯意，\r\n    自民國100 年間起，接續向蔡坤圍所經營之介華事業有限公\r\n    司（下稱介華公司）購買其另行向輪胎處理廠購得將輪胎拆\r\n    解、粉碎後，所得混雜有棉絮、破碎橡膠片等雜質及鐵絲之\r\n    廢棄物，並於購買後起至102 年12月12日止，在位於桃園縣\r\n    龍潭鄉（業改制為桃園市龍潭區，下均使用改制後之行政區\r\n    劃）成功路375 號之工廠內，以磁鐵吸引、機械設備震動、\r\n    篩選、過濾及抽風設備排出等方式，處理上揭向介華公司所\r\n    購得廢棄物，將其中之鐵絲予以分離、抽取，而為廢棄物之\r\n    處理行為。嗣經檢察官於103 年10月23日前往上開工廠進行\r\n    勘驗，該工廠內仍放置有上揭廢棄物（佔地1161.29 平方公\r\n    尺，總重量約1780公噸）。\r\n二、案經內政部警政署保安警察第七總隊第三大隊移送桃園地方\r\n    法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序事項：\r\n一、按本案認定事實所引用之文書證據，並無證據證明係公務員\r\n    或從事業務之人違背法定程式所取得，亦無刑事訴訟法第15\r\n    9 條之4 之顯有不可信之情況與不得作為證據之情形。本院\r\n    斟酌本案卷內之證據並非非法取得，亦無證明力明顯過低之\r\n    情形，且經本院於審判期日依法進行證據之調查、辯論，被\r\n    告於訴訟上之程序權即已受保障，故前揭各該證據，均得採\r\n    為證據。\r\n二、又卷附現場照片，係以電子科技設備運作所留存之影像紀錄\r\n    ，核非供述證據，不受傳聞法則之限制，具有證據能力，合\r\n    先敘明。\r\n貳、實體事項：\r\n一、訊據被告固坦承有自100 年間起，陸續向蔡坤圍所經營之介\r\n    華公司購買鋼絲，並於購買後至經桃園市政府環境保護局於\r\n    102 年11、12月間前往查緝時止，於上開工廠內以機器設備\r\n    震動過濾、磁鐵吸引及抽風設備排出等方式，取出其中較長\r\n    之鐵絲，且其所經營之翊全行並未領有清除、處理廢棄物之\r\n    相關許可，惟矢口否認有何違反廢棄物清理法犯行，辯稱：\r\n    伊是向介華公司購買鋼絲，只是介華公司出的貨品當中稍微\r\n    有一點棉絮，此等貨品並非廢棄物，伊主觀上也不認為向介\r\n    華公司購買之貨品為廢棄物，且伊是事後經環保局稽查時，\r\n    才知道向介華公司購買之鋼絲是廢輪胎處理後所得；伊只是\r\n    將向介華公司所購買鐵絲中所需之長鐵絲與棉絮、短鐵絲及\r\n    其他雜質相分離，應該只是分類行為，並非廢棄物清理法中\r\n    所稱之處理行為云云。辯護人則為被告辯護稱：介華公司領\r\n    有廢棄物清除之許可，且為依法登記公告之再利用公司，被\r\n    告主觀上認為其係向再利用公司購買鋼絲，並非購買廢棄物\r\n    ，當無違反廢棄物清理法之犯意，況且連於102 年11月12日\r\n    前往上開工廠稽查之莊建國於作證時都表示無法當場認定上\r\n    揭鐵絲是否為廢棄物，更難要求僅有國中學歷之被告能夠瞭\r\n    解廢棄物清理法如此複雜之相關法令；被告將上揭鐵絲分類\r\n    而經桃園市政府環境保護局之莊建國等人於102 年11、12月\r\n    前往稽查後，僅以違反廢棄物清理法第27條第2 款為行政裁\r\n    處，顯然其等亦認為被告並無違反廢棄物清理法第46條第1\r\n    項之犯罪行為，竟於相隔1 年後，才因認為被告遲延處理而\r\n    將已終結且經行政裁罰之行為重新移送偵辦；縱使認為被告\r\n    主觀上具有違反廢棄物清理法之故意，其因僅有國中學歷，\r\n    亦應得適用刑法第16條規定減輕或免除其刑云云。經查：\r\n  被告向介華公司購買者為廢棄物：\r\n  就被告經營之翊全行有於99、100 年間，陸續以鋼絲之名義\r\n    ，向介華公司購買如偵卷第10至15、57至69、98至108 頁等\r\n    照片中所示堆置於上開工廠內之物品乙節，業據證人蔡坤圍\r\n    於本院審理中證述明確（參本院訴字卷第95至100 頁），並\r\n    有介華公司所開立之收據、本案照片、檢察官勘驗筆錄等可\r\n    資佐證（偵卷第10至15、42、43、57至69、98至108 頁、參\r\n    本院審訴字卷第38頁、本院訴字卷第17、22、24、31、36、\r\n    38頁），被告就上開事實亦不否認，是此部份事實，首堪認\r\n    定屬實。至被告及辯護人雖爭執偵卷第105 至108 頁及本院\r\n    訴字卷第17、31頁之照片電子檔案時間為99年1 月1 日，並\r\n    非桃園市政府環境保護局所稱前往查緝之102 年11月18日，\r\n    且稱本院訴字卷第17、31頁中編號1 、2 之照片所示內容並\r\n    非被告之上開工廠內云云，然查，經本院當庭勘驗桃園市政\r\n    府環境保護局於104 年10月20日函覆之照片光碟，其中該局\r\n    所提供於102 年11月12日前往被告上開工廠查緝之照片，共\r\n    計有14張，且為DSCI6191.JPG至DSCI6204.JPG之連續編號，\r\n    其中DSCI6197.JPG、DSCI6192.JPG、DSCI6201.JPG、DSCI62\r\n    03 .JPG 、DSCI 6202.JPG 、DSCI6204.JPG即為本院訴字卷\r\n    第17、31頁之照片，檔案日期均為99年1 月1 日，有勘驗筆\r\n    錄附卷可參（參本院訴字卷第145 頁背面），而該等照片既\r\n    為連續編號，均係於同日所拍攝，且其中2 張照片並有被告\r\n    之身影，亦有被告上開工廠之照片，被告之上開工廠又無於\r\n    99年1 月1 日經查緝之紀錄，當無如被告、辯護人所稱有將\r\n    非屬被告上開工廠照片任意穿插於其中之可能。又照片之電\r\n    子檔案可能因相機本身之機械設定問題，以致所顯示之時間\r\n    與實際時間有所落差，此為眾所周知之事，則被告、辯護人\r\n    竟僅因上開各照片之電子檔案時間為99年1 月1 日，而爭執\r\n    均非為桃園市政府環境保護局於102 年11月12日前往拍攝，\r\n    當屬無稽，附為敘明。\r\n  按本法所稱廢棄物，分下列二種：一、一般廢棄物：由家戶\r\n    或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染\r\n    環境衛生之固體或液體廢棄物。二、事業廢棄物：有害事\r\n    業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量\r\n    足以影響人體健康或污染環境之廢棄物。一般事業廢棄物\r\n    ：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清理\r\n    法第2 條第1 項有明文規定。而廢棄物清理法就廢棄物之概\r\n    念未為定義，然所謂廢棄物，依一般社會大眾皆能理解之通\r\n    俗性觀念，當指沒有利用價值而經拋棄之物，亦即產生者主\r\n    觀上擬予廢棄，或產生者主觀上雖尚不擬廢棄，但客觀上已\r\n    對產生者不具效用者，即係廢棄物（最高法院101 年度台上\r\n    字第589 號判決意旨參照），亦即應以「經拋棄」、「主觀\r\n    上擬予廢棄」、「雖尚不擬廢棄，但客觀上已對產生者不具\r\n    效用」等判斷標準，來界定是否符合「廢棄」之概念，而非\r\n    由物品、物質之種類來界定是否屬廢棄物，且因上揭條文亦\r\n    未將使用「產品」名稱之物排除於廢棄物概念以外，是縱使\r\n    使用「產品」或其他名義，然若該物品之持有人有將之棄置\r\n    之客觀行為，或於個案中依客觀上之具體綜合判斷，可認為\r\n    該物品之持有人主觀上有將該物品廢棄之意圖，或該物品於\r\n    客觀上對持有人業不具效用而應予廢棄時，因已符合前揭廢\r\n    棄物之認定標準，仍無礙於將之認定為廢棄物。\r\n  經查，證人即任職於桃園市政府環境保護局之江炯懿於本院\r\n    審理中證稱其於103 年9 月11日、同年月12日前往被告上開\r\n    工廠稽查時，有看到大量混合鐵絲、棉絮、破碎橡膠片及鐵\r\n    絲屑之廢棄物，研判應為輪胎破碎後所得之物品，本件因於\r\n    現場看到輪胎破碎後之鐵絲、棉絮及橡膠片混在一起，就認\r\n    為是廢棄物等語甚明（參本院訴字卷第77、78頁），並有稽\r\n    查工作紀錄表附卷可佐（參偵卷第44、45頁），而經本院當\r\n    庭勘驗證人江炯懿於103 年10月23日隨同檢察官前往被告上\r\n    開工廠勘驗時所採集之物品，該玻璃瓶罐內裝有大小不一之\r\n    鐵絲，其中夾雜部分棉絮及碎屑，有勘驗筆錄及照片在卷可\r\n    參（參本院訴字卷第145 、149 至153 頁），而現場照片中\r\n    上開工廠外之棉絮數量甚多，被告並不否認係其所排出（參\r\n    偵卷第107 頁、本院訴字卷第31頁背面、第146 頁背面、第\r\n    147 頁），顯然此等物品中除鐵絲外所參雜之棉絮等物品並\r\n    非稀少，再參以證人即處理介華公司業務之蔡坤圍於本院審\r\n    理中所證稱：「介華公司販賣予被告之鋼絲是從輪胎處理廠\r\n    出來的，是他們處理也就是粉碎、初步分離後的下腳料，介\r\n    華公司有回收再利用的執照就可以購買這些鋼絲。因為我們\r\n    沒有處理廢棄物的執照，只有清除跟再利用的執照，所以不\r\n    能處理從輪胎處理廠取得的鋼絲，必須依照廢棄物清理法取\r\n    得執照才能處理。販賣予被告的鋼絲中一定有夾雜一些尼龍\r\n    、棉絮等，肉眼即可看得出來。」等語（參本院訴字卷第95\r\n    至98頁），顯然證人蔡坤圍主觀上亦認為其向輪胎處理場所\r\n    購得再售予被告之物為廢棄物，否則其當無強調因介華公司\r\n    無廢棄物處理執照，故未進一步處理向輪胎處理廠購得之物\r\n    乙節之必要，且因「下腳料」一般係於稱呼工廠生產所生之\r\n    廢餘料，且無法由工廠再加工為成品買賣的原料時所用之名\r\n    詞，若介華公司販售予被告之物非屬廢棄物，當無以「下腳\r\n    料」來稱呼之可能，是介華公司向輪胎處理廠購得後再販賣\r\n    予被告之物，因混雜有鐵絲、棉絮、橡膠片等，且其中之棉\r\n    絮、橡膠片比例非少，當屬廢棄物，甚為灼然。至證人蔡坤\r\n    圍雖又證稱其認為自輪胎處理廠購得之物為鐵，不是廢棄物\r\n    ，輪胎處理廠是將東西以鋼鐵賣給其，因為其有花錢向輪胎\r\n    處理廠購買，故其認為不是廢棄物，若為廢棄物，應該是輪\r\n    胎處理廠要付錢予其云云（參本院訴字卷第97頁背面、第98\r\n    頁），然若其認為向輪胎處理廠購得之物品並非廢棄物，自\r\n    無再不斷強調因介華公司無廢棄物處理執照而無法處理之可\r\n    能，又判斷是否應認定為廢棄物，並不以名稱為「產品」或\r\n    「廢棄物」為準，業經本院說明於前，就輪胎處理廠而言，\r\n    因輪胎粉碎後之物品就其而言於客觀上業不具效用，本應加\r\n    以廢棄，縱使可將之以鋼絲之名義出售予介華公司而獲利，\r\n    亦不因此改變此等物品為廢棄物之性質，是證人蔡坤圍此部\r\n    分證述，本院無從憑採，不足為有利於被告之認定。\r\n  另介華公司領有廢棄物清除之許可，且為依法登記公告之再\r\n    利用公司乙情，固有桃園市政府環境保護局104 年6 月30日\r\n    桃環廢字第0000000000號函暨所附介華公司領有之府環事字\r\n    第0000000000號、103 桃廢清字第0128-16 號桃園市政府廢\r\n    棄物清除許可證及附表、再利用者登記檢核表、府環廢字第\r\n    0000000000號、桃回收字第0043-5號桃園市政府應回收廢棄\r\n    物回收業登記證等可資佐證（參本院訴字卷第27、28、44至\r\n    49頁），然證人江炯懿於本院審理中即證稱：「再利用機構\r\n    有千百種，不一定會有產品生產出來，例如批發零售業也有\r\n    可能再利用，也有可能申請為再利用機構，但批發零售業只\r\n    是買賣，不一定可以生產產品出來。再利用機構處理後總是\r\n    有無法再處理、再利用的物品，而且如果不是他當時申請的\r\n    產品，這部分就要再依狀況來判斷是產品還是廢棄物，有些\r\n    該公司沒辦法處理的，就會再給別家機構看是要清除處理或\r\n    是再利用。不管是前端的還是後端的清除機構、處理機構都\r\n    需要申請許可，而再利用機構要經過檢核通過，如果沒有經\r\n    過檢核也是違反廢棄物清理法之規定。」等語明確（參本院\r\n    訴字卷第80、81頁），是再利用機構本即非一定會有產品產\r\n    出，再參以證人蔡坤圍於本院審理時所證稱介華公司自輪胎\r\n    處理廠取得輪胎粉碎後之物品，即未做任何處理再行販賣予\r\n    被告等語（參本院訴字卷第97頁），顯然介華公司並未進行\r\n    產品之生產，便直接將自輪胎處理廠購得之物品轉售予被告\r\n    ，而本院並業敘明不能以名稱判斷究竟為產品或是廢棄物，\r\n    而應實質加以認定，故再利用公司所出售之物，並非即無認\r\n    定為廢棄物之可能。則縱使被告係向依法登記公告為再利用\r\n    公司之介華公司，以「鋼絲」名義購得某輪胎處理廠所產出\r\n    混雜有鐵絲、棉絮、橡膠片等之物品，亦無礙於此等物品實\r\n    際上為廢棄物之認定。\r\n  又依證人即任職於桃園市政府環境保護局並於102 年11月12\r\n    日前往被告上開工廠稽查之莊建國於本院審理中所為之證述\r\n    ，其係因接獲民眾陳情而前往被告之上開工廠進行稽查，只\r\n    以民眾陳情內容為稽查重點，故其僅未發現被告有鑄鎔、抽\r\n    金之行為，然認定被告有污染環境之行為亦即將分離之棉絮\r\n    排到鐵皮屋外之樹木、地面，此等棉絮即屬廢棄物，其未就\r\n    上開工廠鐵皮屋內之物品是否為廢棄物進行判斷（參本院訴\r\n    字卷第101 至104 頁），核與該局102 年11月12日稽000-00\r\n    0000號環境稽查工作紀錄表中現場稽查或處理情形欄所記載\r\n    「. . . 未發現有鑄鎔、抽金之情形。」、「巡視廠外周界\r\n    環境，發現有堆置棉絮致污染樹木、地面等情形，核已違反\r\n    廢棄物清理法第27條第2 款規定。」等語、該局違反廢棄物\r\n    清理法限期改善或補正編號000100號通知書中主旨（違反事\r\n    實）欄、事由或法令依據欄所分別記載「堆置棉絮致污染樹\r\n    木、路面」、「廢棄物清理法27條第2 項、同法第50條」等\r\n    語，以及該局102 年12月16日桃環稽字第0000000000號函暨\r\n    所附編號00-000-000000 號裁處書認為被告經營之翊全行於\r\n    廠外周界堆置棉絮致污染樹木、地面影響環境衛生，違反廢\r\n    棄物清理法第27條第2 款規定，依同法第50條第3 款裁處罰\r\n    鍰新臺幣（下同）1,200 元整等情相符（參本院訴字卷第15\r\n    、16、18、19頁），堪認證人莊建國於本院所為證述確堪信\r\n    屬實，是依證人莊建國之證述，可知其於102 年11月18日前\r\n    往稽查時並未就上開工廠鐵皮屋內之物（即被告向介華公司\r\n    購得之物）是否為廢棄物進行判斷，而僅就被告排出之棉絮\r\n    認定為廢棄物，然辯護人竟刻意曲解其上揭證述內容，稱其\r\n    亦無法或未認定被告向介華公司購得而堆置於上開工廠內之\r\n    物是否為廢棄物云云，當屬無稽，不足為採。\r\n  被告主觀上知悉向介華公司購買者為廢棄物：\r\n  被告於警詢中即供承向介華公司購得並堆置於上開工廠內之\r\n    物是經由廢輪胎處理廠處理後所產生（參偵卷第5 頁），於\r\n    本院準備程序中亦供承於向介華公司購買時也知道是廢輪胎\r\n    處理後的東西，是介華公司向別人購買後，其再向介華公司\r\n    購買（參本院訴字卷第57頁），而其於警詢中亦表示向介華\r\n    公司購買之物因係廢輪胎處理後所得，故會帶有少量棉絮、\r\n    破碎橡膠片（參偵卷第5 頁背面），於本院準備程序中復就\r\n    向介華公司以「鋼絲」名義購買之物品內原本就有棉絮、橡\r\n    膠等乙節不予否認（參本院訴字卷第58頁），再參以此等向\r\n    介華公司購得之物品內所參雜之棉絮等雜質清晰可見，被告\r\n    排放至上開工廠外之棉數數量亦甚鉅，有本院勘驗筆錄及現\r\n    場照片可參（參偵卷第107 頁、本院訴字卷第31頁背面、第\r\n    145 、149 至153 頁），則被告於向介華公司購買堆置於上\r\n    開工廠內之物品時，主觀上當已知悉此等物品係來自於輪胎\r\n    處理廠處理廢輪胎後所得，且雖係以「鋼絲」之名義購買，\r\n    但被告亦知悉所購的物品內參雜有相當數量之棉絮、橡膠等\r\n    雜質，堪予認定。而被告經營之翊全行經核准設立於93年10\r\n    月12日，被告之妻鍾羽榛所經營之翊駿行自99年6 月9 日起\r\n    領有應回收廢棄物回收業登記證，被告並自100 年3 月31日\r\n    經桃園市政府就非都市土地做為公告應回收廢棄物回收業設\r\n    施使用之申請為核准，變更為翊全行，此有商業登記抄本、\r\n    桃園市政府函文及應回收廢棄物回收業登記證可參（參偵卷\r\n    第21、51至53、55頁），被告業從事廢棄物回收業相當之時\r\n    間，就廢棄物當有相當之認識，對於其向介華公司購得之物\r\n    屬廢棄物，當無不知之理，再參以警詢中被告經詢問時，就\r\n    所使用「廢棄物」乙詞均未加以反駁（參偵卷第5 頁），於\r\n    偵查中並表示「就開始回收『廢棄物』，用震動方式將大小\r\n    的鐵絲區分」等語（參偵卷第76頁），顯見被告於主觀上亦\r\n    知悉因向介華公司所購得之物來自於廢輪胎處理廠，其中參\r\n    雜鐵絲、棉絮及橡膠等物，而屬於廢棄物，甚為灼然。\r\n  而被告於本院審理程序中，先改口稱向介華公司購買「鋼絲\r\n    」時都沒有雜質，是做的過程中不知為何產生雜質云云（參\r\n    本院訴字卷第144 頁背面、第145 頁），再改口稱其是事後\r\n    被稽查，去詢問別人才知道向介華公司購買之物係廢輪胎處\r\n    理後得來，其是向介華公司購買純鐵絲云云（參本院訴字卷\r\n    第146 頁），而為與先前完全不同之答辯，其所辯因前後不\r\n    一而無足憑採，且由其連向介華公司購買時是否知悉所購得\r\n    之物為廢輪胎處理後所得，以及所購得之物品內含有棉絮等\r\n    雜質等節均須改口予以否認，反益徵其主觀上確知向介華公\r\n    司購買之物為廢棄物無訛，否則當無更改答辯內容之必要。\r\n  被告於上開工廠內有為廢棄物之處理行為：\r\n  按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為，「清除」則指一般廢棄物之收集、運\r\n    輸行為，至「處理」則包含中間處理：指一般廢棄物在最\r\n    終處置前，以物理、化學、生物、熱處理、堆肥或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或安定之行為。最終處置：指將一般廢棄\r\n    物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一\r\n    般廢棄物做為原料、材料、燃料、填土或其他經中央主管機\r\n    關及目的事業主管機關認定之用途行為，有行政院環境保護\r\n    署發布之「一般廢棄物貯存清除處理方法及設施標準」可資\r\n    參酌，是以「廢棄物之處理過程，含貯存（指事業廢棄物於\r\n    清除、處理前，放置於特定地或貯存容器、設施內之行為）\r\n    、清除（指事業廢棄物之收集、運輸行為）及處理（包括\r\n    中間處理：即最終處置前，以物理、化學、生物、熱處理或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定）之行為；最終處置：指\r\n    衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n    為；再利用：指事業機構產生之事業廢棄物自行販賣、轉\r\n    讓或委託作為原料、材料、填土或其他經中央主管機關認定\r\n    之用途行為）三種過程（最高法院93年度台上字第2401號判\r\n    決意旨參照）。\r\n  經查，被告於本院準備程序中供承係以向介華公司購得物品\r\n    後，先以怪手裝上磁鐵以磁力吸引方式將鐵絲堆疊起來，便\r\n    可將吸引不起來的棉絮等物集中，利用自行製造之機械設備\r\n    輸送、震動、過濾鐵絲，可區分鐵絲之長短大小，過濾後的\r\n    棉絮再以吸塵器吸引、排出（參本院審訴字卷第29頁、本院\r\n    訴字卷第57頁），並有現場照片附卷可佐（參偵卷第14頁）\r\n    ，而證人江炯懿於偵查中即證稱被告所為係廢棄物之處理行\r\n    為（參偵卷第75頁），復於本院審理中進一步結稱：「被告\r\n    在現場不知道從哪裡拿了很多已經粉碎後的廢輪胎，裡面有\r\n    鐵絲、棉絮及橡膠片，被告在現場用震動機一直震動篩選，\r\n    震動的時候將鐵絲分離，上面還有一個集塵器將棉絮抽走，\r\n    剩下的鐵絲屑被告就收起來，地上掉下去的鐵屑也會用磁鐵\r\n    吸上去，主要就是透過機器設備以物理方式進行分離，要將\r\n    鐵絲線抽起來。被告這個行為算是廢棄物處理，而且破碎後\r\n    的輪胎不屬於應回收廢棄物，照理說應該申請處理機構許可\r\n    證，被告沒有申請就直接處理，這樣是違反廢棄物清理法第\r\n    41條。102 年12月26日所發裁處書說被告違反廢棄物清理法\r\n    ，當時是由稽查科認定為處理行為，於103 年9 月12日我去\r\n    現場看之後，我也認同稽查科，我認為被告以物理方法達成\r\n    棉絮、鐵絲跟橡膠片的分離，所以是處理行為。破碎的輪胎\r\n    不屬於應回收廢棄物，只有整顆的輪胎才屬於應回收廢棄物\r\n    ，所以不應該依照應回收廢棄物回收處理業管理辦法來判斷\r\n    本案破碎後之輪胎。」等語甚明（參本院訴字卷第76、79頁\r\n    ），並有桃園市政府環境保護局102 年12月12日稽000-0000\r\n    00號環境稽查工作紀錄表及102 年12月26日桃環稽字第0000\r\n    000000號函可資佐證（參本院訴字卷第23、25頁），則被告\r\n    及辯護人猶辯稱被告所為僅屬分類行為云云，當屬無據，不\r\n    值為採。\r\n  而被告主觀上既知悉向介華公司購買者為廢棄物，並進而以\r\n    上開方式為廢棄物之處理行為，則其主觀上當有違反廢棄物\r\n    清理法之故意，甚屬灼然。\r\n  至公訴意旨雖認被告處理向介華公司所購的廢棄物之期間為\r\n    99年1 月間起至103 年9 月12日間，然證人江炯懿於本院審\r\n    理時即結稱：「於102 年11月、12月時我們稽查科及廢管科\r\n    去被告上開工廠時有很多機器，接下來我們於103 年9 月11\r\n    日去的時候，被告應該將一些機器移走了，現場沒有作業，\r\n    但是那些鐵絲還是在現場推得像山一樣，於103 年9 月11日\r\n    、103 年9 月12日在現場已經沒有作業了，大部分的機器都\r\n    移走了。其實被告真正的處理行為應該是在102 年12月12日\r\n    之前。103 年9 月11日被告在廠房裡將處理過的鐵絲屑、棉\r\n    屑堆得很高，跟一年前的情況是一樣的，應該是一樣的東西\r\n    ，當時沒有在作業。於102 年12月後我們有同事常常會派人\r\n    過去看，過去看時同事說都是大門深鎖，所以我們認為在10\r\n    2 年12月之後被告應該沒有再進去施作。」等語明確（參偵\r\n    卷第77頁背面、第78、81頁），證人蔡坤圍則證稱約係於10\r\n    0 年間販賣前揭廢棄物予被告（參本院訴字卷第99頁），則\r\n    被告處理向介華公司所購廢棄物之時間，應為100 年間起至\r\n    102 年12月12日遭查緝止之期間，公訴意旨此部分容有誤會\r\n    ，應予指明。\r\n  另公訴意旨雖認被告係以每公斤3 元至6.5 元不等之價格回\r\n    收費輪胎，再委請不知情之輪胎處理廠將之拆解、粉碎，運\r\n    至上開工廠內堆置、處理云云，然被告於警詢中即供稱上開\r\n    工廠內所堆置之物品係向介華公司之蔡坤圍購得，是廢輪胎\r\n    處理後之廢棄物（參偵卷第5 頁），核與證人蔡坤圍上揭所\r\n    證述係其向輪胎處理廠購得拆解、粉碎後之輪胎，再售予被\r\n    告之情相符（參本院訴字卷第95至100 頁），是公訴意旨亦\r\n    有誤會，附為敘明。\r\n  按依本法處罰鍰案件，涉及刑事責任者，應分別處罰，廢棄\r\n    物清理法第64條訂有明文。查依證人莊建國之上開證述內容\r\n    及桃園市政府環境保護局102 年11月12日稽000-000000號環\r\n    境稽查工作紀錄表、違反廢棄物清理法限期改善或補正編號\r\n    000100號通知書及102 年12月16日桃環稽字第0000000000號\r\n    函暨所附編號00-000-000000 號裁處書所示，於102 年11月\r\n    12日前往被告之上開工廠稽查時，係認定被告經營之翊全行\r\n    違反廢棄物清理法第27條第2 款規定，依同法第50條第3 款\r\n    裁處罰鍰1,200 元（參本院訴字卷第15、16、18、19、101\r\n    至104 頁），並未就被告是否有違反廢棄物清理法第41條第\r\n    1 項之情進行認定，而係該局於102 年12月12日再度前往被\r\n    告上開工廠進行稽查時，方認定被告未領有廢棄物清除處理\r\n    許可文件而進行廢棄物處理之行為，違反廢棄物清理法第41\r\n    條第1 項規定，裁處6 萬元罰鍰，並停止營業，有該局102\r\n    年12月12日稽000-000000號環境稽查工作紀錄表及102 年12\r\n    月26日桃環稽字第0000000000號函暨所附編號00-000-00000\r\n    0 號裁處書附卷可徵（參本院訴字卷第23、25、26頁），辯\r\n    護人竟刻意無視於此，恣意以莊建國為迴避其可能違反公務\r\n    員舉發犯罪義務，方稱其未就被告有無違反廢棄物清理法第\r\n    41條第1 項行為進行認定云云置辯，且其所辯亦明顯與上開\r\n    規定所示行政裁罰及刑事處罰係並行不悖之情相違背，所辯\r\n    自屬無稽，無足憑採。\r\n  又檢察官於103 年10月23日前往被告之上開工廠進行勘驗，\r\n    並委由桃園市政府環境保護局及桃園市大溪地政物事務所就\r\n    該工廠內所堆置廢棄物之重量及坐落面積進行測量，被告向\r\n    介華公司購買並堆置於該工廠內之廢棄物坐落面積為1161.2\r\n    9 平方公尺，總重量初步估計約1780公噸，有該局之報告及\r\n    該事務所104 年1 月7 日溪地測字第0000000000號函暨所附\r\n    勘測成果圖附卷可佐（參偵卷第83、133 至135 頁），被告\r\n    及辯護人竟猶任憑己意以實際重量約僅4 、500 公噸云云置\r\n    辯，全未提出任何資料以為佐證，本院自難採信，並為敘明\r\n    。\r\n  另除有正當理由而無法避免者外，不得因不知法律而免除刑\r\n    事責任。但按其情節，得減輕其刑，刑法第16條有明文規定\r\n    ，此係指行為人就其行為可能危及法益或造成法益侵害而為\r\n    法所禁止乙節欠缺認識，尚非要求行為人對於自己行為觸犯\r\n    某特定法律條文有所認識，否則若除法律專業人士外，其餘\r\n    他人所為之不法行為均得以「不知法律」為由，而依刑法第\r\n    16條規定減輕或免除其刑，刑事制裁之規範功能將喪失殆盡\r\n    。而究竟有無該條所定情形而合於得免除其刑者，係以行為\r\n    人欠缺違法性之認識，即以無違法性之認識為前提，且其欠\r\n    缺違法性認識已達於不可避免之程度者，始足當之（最高法\r\n    院92年台上字第4497號判例意旨參照）。又所謂可否避免，\r\n    應依行為人的社會地位、能力及知識程度等一切因素考量，\r\n    判斷行為人是否得以意識到行為之違法，且當行為人對自己\r\n    之行為是否涉及不法有疑慮時，即負有查詢之義務，不能恣\r\n    意以不確定之猜測，擅斷主張自己之行為屬無法避免之禁止\r\n    錯誤。辯護人雖援引最高法院87年度台上字第3244號判決意\r\n    旨，為被告辯護稱本件應屬被告對於刑罰法令及行政法令之\r\n    認識欠缺，應欠缺違反廢棄物清理法第46條之故意，縱認被\r\n    告有構成要件故意，亦應得依刑法第16條規定減輕或免除其\r\n    刑云云，然查，對於向介華公司所購買之物是否屬廢棄物，\r\n    係對於事實之認識，當與對於行政法令有無認識或認識有無\r\n    錯誤，絲毫無涉，且本院業敘明被告主觀上知悉向介華公司\r\n    購買者為廢棄物，並有違反廢棄物清理法之犯意於前，辯護\r\n    人此部分所辯，當屬無據，不足為採。又查，被告於本案經\r\n    查獲時年約40歲上下，智識程度為國中畢業，當已有相當之\r\n    社會經歷，被告既從事廢棄物回收為業，且經營翊全行已有\r\n    相當之時日，當不得在毫無相關根據與合理解釋之情形下，\r\n    未透過諮詢法律專業人士之正當途徑，以求釐清其所為是否\r\n    屬廢棄物清理法上所規定之處理行為，即自認其所為僅屬廢\r\n    棄物之分類行為，率爾自信己身所為無觸法之虞。況被告在\r\n    偵查中即供稱其於事後有詢問一些環保技師，環保技師表示\r\n    其於上開工廠內所為之行為算是廢棄物處理行為（參偵卷第\r\n    76頁），益徵其本得於為前揭行為前先詢問相關專業人士，\r\n    以避免觸犯廢棄物清理法等相關法令，竟仍捨此不為，當不\r\n    得於事後反執此主張其對於刑罰法令之認識錯誤係無法避免\r\n    ，至臻灼然。是辯護人為被告辯護稱被告欠缺不法意識云云\r\n    ，當無理由，洵無足採。\r\n  綜上，被告之犯行洵堪認定屬實，其所辯均不足採，應依法\r\n    論科。\r\n二、按刑法上之接續犯，係指以單一行為，經數個階段，持續侵\r\n    害同一法益而言；如數行為於同時同地或密切接近之時地實\r\n    施，侵害同一之法益，各行為之獨立性極為薄弱，依一般社\r\n    會健全觀念，在時間差距上，難以強行分開，在刑法評價上\r\n    ，以視為數個舉動之接續施行，合為包括之一行為予以評價\r\n    ，較為合理，則屬接續犯，而為包括之一罪（最高法院70年\r\n    台上字第2898號、82年台上字第3695號判例意旨參照）。核\r\n    被告所為，係犯廢棄物清理法第46條第4 款前段之未依規定\r\n    領有廢棄物處理許可文件從事廢棄物處理罪。被告係出於同\r\n    一違反廢棄物清理法之犯意，而前揭犯行，揆諸前開說明，\r\n    自應論以接續犯而僅成立1 罪。查被告前因商業會計法等案\r\n    件，經本院101 年度訴字第647 號判決應執行有期徒刑1 年\r\n    ，再經臺灣高等法院102 年度上訴字第1369號判決、最高法\r\n    院103 年度台上字第1655號判決駁回上訴而確定，於103 年\r\n    6 月24日易科罰金執行完畢，固有臺灣高等法院被告前案紀\r\n    錄表1 份附卷可稽，然因本院認定本件被告違反廢棄物清理\r\n    法犯行之時間為100 年間起至102 年12月12日止，當非屬受\r\n    有期徒刑之執行完畢後，5 年以內故意再犯本件有期徒刑以\r\n    上之罪，不得依刑法第47條第1 項之規定論以累犯而加重其\r\n    刑。爰審酌被告未領有清除、處理廢棄物之相關許可，明知\r\n    應僅得從事廢棄物之回收，竟仍任意從事廢棄物之處理行為\r\n    ，致生損害於環境衛生，犯後猶飾詞矯飾，全無悔意，犯後\r\n    態度非佳，兼衡犯罪之動機、目的、手段、違反義務之程度\r\n    、智識程度為國中畢業、家境小康等一切情狀，量處如主文\r\n    所示之刑，以示警惕。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款前段，判決如主文。\r\n本案經檢察官黃柏嘉到庭執行職務\r\n中    華    民    國  105     年    3     月    24    日\r\n                  刑事第四庭    審判長法  官  潘怡華\r\n                                      法  官  商啟泰\r\n                                      法  官  陳柏宇\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                      書記官  郭力瑋\r\n中    華    民    國   105    年    3     月    24    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}