{
  "JID": "TCDM,101,簡,4,20120131,1",
  "JYEAR": "101",
  "JCASE": "簡",
  "JNO": "4",
  "JDATE": "20120131",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事簡易判決　　　　　　101年度簡字第4號\r\n聲　請　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　任睦群\r\n　　　　　　古智文\r\n　　　　　　孫龍\r\n上列被告等因違反廢棄物清理法案件，經檢察官聲請以簡易判決\r\n處刑（100 年度偵字第9659號），本院豐原簡易庭認不宜逕以簡\r\n易判決處刑（100 年度豐簡字第538 號），移由本院改依通常程\r\n序審理（100 年度訴字第2890號），本院認為宜逕以簡易判決處\r\n刑，茲判決如下：\r\n    主  文\r\n任睦群共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月，緩刑年，並應向指定之政府機關、\r\n政府機構、行政法人、社區或其他符合公益目的之機構或團體提\r\n供肆拾小時之義務勞務，緩刑期間付保護管束。\r\n古智文共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月，緩刑年，並應向指定之政府機關、\r\n政府機構、行政法人、社區或其他符合公益目的之機構或團體提\r\n供肆拾小時之義務勞務，緩刑期間付保護管束。\r\n孫龍共同犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪\r\n，處有期徒刑壹年貳月，緩刑年，並應向指定之政府機關、政\r\n府機構、行政法人、社區或其他符合公益目的之機構或團體提供\r\n肆拾小時之義務勞務，緩刑期間付保護管束。\r\n    犯罪事實及理由\r\n一、本案犯罪事實、證據及理由，除引用【附件】檢察官聲請簡\r\n    易判決處刑書之記載外，茲補充更正如下：\r\n  犯罪事實部分：犯罪事實欄第11行至第14行原為「賴永崧、\r\n    孫龍、任睦群、古智文等人均明知明知未經主管機關許可，\r\n    不得提供土地回填、堆置廢棄物，且明知未領有廢棄物清除\r\n    、處理許可文件，不得從事廢棄物之清除、處理，竟共同基\r\n    於提供系爭土地，回填、堆置廢棄物及處理營建事業廢棄物\r\n    之犯意聯絡，…」等語部分，應予更正為「賴永崧、孫龍均\r\n    明知未經主管機關許可，不得提供土地回填、堆置廢棄物；\r\n    任睦群、古智文亦均明知未領有廢棄物清除、處理許可文件\r\n    ，不得從事廢棄物之清除、處理，詎賴永崧、孫龍竟基於提\r\n    供系爭土地，回填、堆置廢棄物之犯意聯絡；另任睦群、古\r\n    智文基於未領有廢棄物清除、處理許可文件，從事處理營建\r\n    事業廢棄物之犯意聯絡，…」等語。\r\n  證據部分：被告任睦群、古智文、孫龍分別於本院準備程序\r\n    中之自白。\r\n  理由部分：\r\n    核被告任睦群、古智文所為，均係犯廢棄物清理法第46條\r\n      第4 款之非法清理廢棄物罪；另被告孫龍所為，則係犯廢\r\n      棄物清理法第46條第3 款之非法清理廢棄物罪。\r\n    【附件】檢察官聲請簡易判決處刑書證據並所犯法條欄\r\n      內關於「為一行為觸犯上開數罪名之想像競合犯，從一重\r\n      處斷。」等語之記載，應予刪除。\r\n    被告孫龍與另案被告賴永菘間，就提供系爭土地，回填、\r\n      堆置廢棄物之犯行；另被告任睦群、古智文間，就未領有\r\n      廢棄物清除、處理許可文件，從事處理營建事業廢棄物之\r\n      犯行，互有犯意聯絡及行為分擔，均為共同正犯。\r\n    又聲請簡易判決處刑書關於上揭應予更正之記載部分，顯\r\n      係誤載，業經公訴人於本院準備程序中更正如前揭所述，\r\n      附此敘明。爰審酌被告任睦群、古智文所清除者為營建事\r\n      業廢棄物，尚非具有毒性、危險性足以影響人體健康或污\r\n      染環境之有害事業廢棄物，被告孫龍係受雇於另案被告賴\r\n      永菘以共同提供系爭土地，回填、堆置廢棄物，其等犯罪\r\n      所生具體危害尚非至鉅，兼衡酌被告平日素行尚可，及其\r\n      等犯罪動機、目的、犯罪手段尚稱平和，為圖利營生而誤\r\n      觸法網，犯罪後已坦承犯行之態度等一切情狀，各量處如\r\n      主文所示之刑。另按，被告任睦群、古智文、孫龍前均未\r\n      曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院\r\n      被告前案紀錄表在卷可參，其等因一時未能深思熟慮，致\r\n      為本案犯行，信其等經此偵審程序與論罪科刑之教訓後，\r\n      當知所警惕，應無再犯之虞，故本院認就上開被告所宣告\r\n      之刑，以暫不執行為適當，爰各依刑法第74條第1 項第1\r\n      款之規定併予宣告緩刑3 年，以啟自新，惟上開被告守法\r\n      觀念仍有不足，為使其於緩刑期間內，能深知戒惕，避免\r\n      緩刑之宣告遭撤銷，且導正其等行為與法治之觀念，爰併\r\n      予宣告於緩刑期間內，向指定之政府機關、政府機構、行\r\n      政法人、社區或其他符合公益目的之機構或團體，提供40\r\n      小時之義務勞務，並依刑法第93條第1 項第2 款之規定，\r\n      應於緩刑期間付保護管束，期能使被告確切明瞭其行為所\r\n      造成之危害，並培養正確法治觀念，如有違反上述負擔而\r\n      情節重大者，依刑法第75條之1 第1 項第4 款規定，得為\r\n      撤銷緩刑宣告之事實；至被告究應向何政府機關、政府機\r\n      構、行政法人、社區或其他符合公益目的之機構或團體提\r\n      供義務勞務，屬執行之問題，應由執行檢察官斟酌全案情\r\n      節及各政府機關、政府機構、行政法人、社區或其他符合\r\n      公益目的之機構或團體之需求，妥為指定，併予敘明。\r\n二、據上論斷，應依刑事訴訟法第449 條第2 項、第3 項、第45\r\n    4 條第2 項、第451 條之1 第3 項，廢棄物清理法第46條第\r\n    3 、4 款，刑法第11條前段、第28條、第74條第1 項第1 款\r\n    、第2 項第5 款、第93條第1 項第2 款，逕以簡易判決處如\r\n    主文所示之刑。\r\n三、本案係依被告具體求刑之範圍內所為之科刑判決，揆諸刑事\r\n    訴訟法第455 條之1 第2 項之規定，被告不得上訴。公訴人\r\n    如不服本判決，應於判決送達後10日內，向本院提出上訴狀\r\n    。\r\n中    華    民    國   101    年    1     月    31    日\r\n                      刑事第二庭  法  官  唐中興\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，\r\n並按他造當事人之人數附繕本。「切勿逕送上級法院」。\r\n中    華    民    國   101    年    1     月    31    日\r\n                                  書記官  簡雅文\r\n【附錄本案論罪科刑法條全文】：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}