{"JID":"TPSM,109,台上,3898,20200826,1","JYEAR":"109","JCASE":"台上","JNO":"3898","JDATE":"20200826","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 109年度台上字第3898號\r\n上　訴　人　黃楷桓（原名黃建新）\r\n\r\n\r\n\r\n\r\n\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分\r\n院中華民國109 年4 月21日第二審判決（109 年度原上訴字第 5\r\n號，起訴案號：臺灣苗栗地方檢察署107 年度偵字第5754號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為不\r\n    合法律上之程式，予以駁回。本件原判決認定上訴人黃楷桓\r\n    （原名黃建新）有其犯罪事實欄所載之違反廢棄物清理法犯\r\n    行，因而撤銷第一審所為之科刑判決，改判仍論上訴人共同\r\n    犯廢棄物清理法第46條第3 款之非法提供土地回填廢棄物罪\r\n    ，累犯，處有期徒刑1 年1 月。已詳細敘述所憑之證據及認\r\n    定之理由。所為論斷，俱有卷存證據資料可資覆按，從形式\r\n    上觀察，並無採證認事違背經驗法則、論理法則，亦無量刑\r\n    職權之行使有濫用，或其他違背法令之情形。\r\n二、上訴意旨乃謂：本案第一審判決係認定其提供如原判決附圖\r\n    （即鑑定圖，下稱附圖）B 至J 坑洞土地供他人傾倒廢棄物\r\n    ，並判處其有期徒刑1 年2 月，惟原判決僅認定其只須對提\r\n    供附圖B 坑洞土地負責，其餘附圖C 至J 坑洞土地部分則與\r\n    其無涉，竟仍量處只較第一審判決為輕有期徒刑1 月之如前\r\n    重刑，自有違不利益變更禁止原則及罪刑相當原則。\r\n三、惟查：由被告上訴或為被告之利益而上訴者，第二審法院不\r\n    得諭知較重於原審判決之刑，刑事訴訟法第370 條第1 項前\r\n    段定有明文，此即所謂「不利益變更禁止原則」，其意義在\r\n    於被告不會因害怕被第二審改判較重之刑而畏懼上訴，保障\r\n    其上訴權之行使，但此原則並非禁止第二審做出任何不利於\r\n    被告之變更，而是僅止於禁止「第一審判決之刑」之不利變\r\n    更。依此，不利益禁止變更原則其功能僅在為第二審法院劃\r\n    定量刑之外部界限，只要量刑結果未超出第一審判決之刑，\r\n    即無不利益變更的問題。然此原則固為保障被告上訴權而立\r\n    ，但發現真實乃刑事訴訟之基本原則，正確地適用法律亦為\r\n    法官憲法上之義務，國家刑罰權之行使，旨在使「罪得其罰\r\n    」、「罰當其罪」，刑事上訴制度除使當事人對於下級審判\r\n    決不服之救濟途徑外，亦有糾正違法失當判決之功能，是刑\r\n    事上訴之設雖在維護被告之審級救濟權利，藉以保護人權，\r\n    但所謂人權非僅專指被告之人權而言，尚應包括被害人之人\r\n    權，及整體國家之社會法益在內，是上級審如發現原審判決\r\n    適用法條不當，即不受原審判決量刑之限制。換言之，我國\r\n    刑事訴訟制度一方面為了保障被告之上訴權，設有不利益變\r\n    更禁止原則規定，另一方面又為了兼顧實體真實之發現，特\r\n    設有例外規定（見刑事訴訟法第370 條第1 項但書），係採\r\n    「相對不得加重主義」。又法院對有罪之被告科刑，應使罰\r\n    當其罪，以契合人民之法律感情，此所以刑法第57條明定科\r\n    刑時應以行為人之責任為基礎，並審酌一切情狀，尤應注意\r\n    該條所列各款事項，以為科刑輕重之標準，故量刑之輕重，\r\n    雖屬事實審法院得依職權裁量之事項，惟仍應受比例原則及\r\n    公平原則之限制，此即所謂「罪刑相當原則」。是倘第二審\r\n    認定被告之犯罪情節較第一審為輕微時，基於「不利益變更\r\n    禁止原則」之要求，第二審固不得量處較第一審為重之刑，\r\n    惟量處較輕刑期幅度之多寡，則應受「罪刑相當原則」規範\r\n    ，倘第二審量刑未逾越法律所規定之範圍，亦無濫用其權限\r\n    情事，且不悖於比例原則，即屬適法。本件上訴人所犯廢棄\r\n    物清理法第46條第3 款之非法提供土地回填廢棄物罪，其法\r\n    定刑為1 年以上5 年以下有期徒刑，得併科新臺幣1,500 萬\r\n    元以下罰金，原審認定其非法提供之土地較第一審認定之面\r\n    積為小，即上訴人犯罪情節較第一審認定確為輕微，原審基\r\n    於實體真實發現認第一審認定事實有誤，撤銷其判決，然因\r\n    上訴人成立累犯，應依刑法第47條第1 項規定加重其刑，在\r\n    別無其他減輕其刑之條件下，原判決已說明如何以上訴人之\r\n    責任為基礎，審酌刑法第57條所列各款情形而為刑之量定（\r\n    見原判決理由陸），所量處較第一審為輕有期徒刑1 月之刑\r\n    期，已屬其法定得裁量之最低宣告刑，自無違「不利益變更\r\n    禁止原則」及「罪刑相當原則」。至上訴意旨其餘指摘其僅\r\n    係將系爭土地出借他人及作為修車廠及開挖蓄水池使用，並\r\n    無違反廢棄物清理法前揭犯行之意，暨原審未依刑法第59條\r\n    規定酌量減輕其刑等語，係就原判決已說明事項及屬原審採\r\n    證認事、量刑職權之適法行使，持憑己見，就相同證據資料\r\n    而為不同之評價，且重為事實之爭執，與法律規定得為第三\r\n    審上訴理由之違法情形，不相適合。其上訴不合法律上之程\r\n    式，應予駁回。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   109    年    8     月    26    日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  林  立  華  \r\n                                法官  林  瑞  斌  \r\n                                法官  楊  真  明  \r\n                                法官  李  麗  珠  \r\n                                法官  謝  靜  恒  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   109    年    8     月    31    日"}