{"JID":"TPSM,109,台上,3793,20200812,1","JYEAR":"109","JCASE":"台上","JNO":"3793","JDATE":"20200812","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 109年度台上字第3793號\r\n上　訴　人　陳育仁\r\n\r\n\r\n\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分\r\n院中華民國109 年4 月21日第二審判決（108 年度上訴字第2420\r\n號，起訴案號：臺灣臺中地方檢察署106 年度偵字第17744 號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為不\r\n    合法律上之程式，予以駁回。本件原判決認定上訴人陳育仁\r\n    有其事實欄所載之違反廢棄物清理法犯行，因而維持第一審\r\n    關於論上訴人犯行為時同法第46條第4 款之未領有廢棄物清\r\n    除、處理許可文件而從事廢棄物清除、處理罪，處有期徒刑\r\n    1 年2 月，並諭知相關沒收之部分判決，駁回上訴人在第二\r\n    審之上訴。已詳細敘述所憑之證據及認定之理由。所為論斷\r\n    ，俱有卷存證據資料可資覆按，從形式上觀察，並無採證認\r\n    事違背經驗法則、論理法則，亦無量刑職權之行使有濫用，\r\n    或其他違背法令之情形。\r\n二、上訴意旨乃謂：其雖有違反廢棄物清理法前揭犯行，惟早於\r\n    原審判決前即已完成現場清理工作，雖臺中市政府環境保護\r\n    局（下稱臺中市環保局）於民國108 年11月26日派員前往現\r\n    場勘查，認現場仍遺留廢油泥1 袋尚未清除，惟此係上訴人\r\n    清理現場後等待運離之物品，足證上訴人確有清除現場之行\r\n    為，且嗣亦已清運完畢，原審對於臺中市環保局108 年11月\r\n    29日中市環稽字第0000000000號關於上開清理情形之函文，\r\n    未提示予上訴人充分辯論，即以此函文認定上訴人仍未清除\r\n    完畢並資為量刑之依據，自屬違法。\r\n三、惟查：刑罰之量定，係屬事實審法院得依職權自由裁量之事\r\n    項，量刑判斷當否之準據，應就判決之整體觀察為綜合考量\r\n    ，不可摭拾其中片段，遽予評斷，倘以被告之責任為基礎，\r\n    說明審酌刑法第57條所列事項而為刑之量定，若未逾越法定\r\n    刑度，亦未濫用其權限，即無違法。本件原判決以上訴人之\r\n    責任為基礎，審酌其未經主管機關審核並領有廢棄物清除、\r\n    處理許可文件，竟任意在本案土地上進行處理，以致影響土\r\n    地使用及環境衛生，及其於查獲後，就本案土地上之廢棄物\r\n    之清理情形及進度，暨其已坦承犯行，兼衡其之學歷、職業\r\n    、家庭經濟狀況、犯罪手段，及上訴人前曾數度因違反廢棄\r\n    物清理法而遭法院判刑等一切情狀，因而維持第一審量處如\r\n    前之刑期，並說明上訴人雖稱其已將現場清理完畢等語，然\r\n    經原審向臺中市環保局函詢本件清理情形，該局覆稱上訴人\r\n    堆置廢油品部分，經於108 年11月26日派員前往現場勘查結\r\n    果，仍留有清理地面產生之廢油泥1 袋（太空袋盛裝）未清\r\n    理，有該局上開函文及現場照片在卷可稽（見原審卷第 129\r\n    、137 頁），是上訴人以此請求原審從輕量刑，係屬無據等\r\n    語（見原判決第7 頁第26行以下至第8 頁第16行）。既未逾\r\n    越法律所規定之範圍，或濫用其權限，核屬原審量刑職權之\r\n    合法行使。又原審法院於審判期日有將上開函文及所附現場\r\n    照片等件提示予上訴人辨識並告以要旨，上訴人對此亦表示\r\n    無意見（見原審卷第207 、208 頁），顯已充分給予上訴人\r\n    答辯並辯論之機會，自無所踐行程序違法可言。上訴意旨並\r\n    非依據卷證資料而為指摘，自非合法上訴第三審之理由。其\r\n    上訴不合法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   109    年    8     月    12    日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  林  立  華  \r\n                                法官  林  瑞  斌  \r\n                                法官  楊  真  明  \r\n                                法官  李  麗  珠  \r\n                                法官  謝  靜  恒  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   109    年    8     月    17    日"}