{
  "JID": "TPSM,92,台上,6939,20031211",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "6939",
  "JDATE": "20031211",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第六九三九號\r\n　　上　訴　人　甲○○原名吳\r\n　　　　　　　　　　　　號\r\n　　選任辯護人　楊清安律師\r\n　　　　　　　　蔡弘琳律師\r\n右上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分院中華民國九十年五月\r\n二十二日第二審判決（九十年度上訴字第五八五號，起訴案號：台灣台南地方法院檢\r\n察署八十九年度偵字第五八七０、七九九五號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決認定上訴人甲○○（原名吳山蒼，於民國九十年一月八日改名）未依廢棄\r\n物清理法向主管機關申請核發許可證，竟基於概括犯意，自八十八年六月十二日後，\r\n未經土地所有權人楊飛明、楊清山、楊火旺、黃文福等人同意，在渠等所有土地上，\r\n為桃園縣遠通企業股份有限公司非法傾倒掩埋建築、一般及事業廢棄物，詳如原判決\r\n附表一所示，嗣經民眾檢舉，而於八十八年十一月二十八日經台南縣政府至現場勘驗\r\n告發處罰後，上訴人復承同一之概括犯意，於八十九年四月十日後，與原判決附表二\r\n編號一之土地承租人王金柱（由原審另案審理）及原判決附表二編號二之土地所有權\r\n人龍全福約定，由該二人分別提供如原判決附表二所示之土地予上訴人非法回填，而\r\n從事處理來自嘉義縣竹崎鄉陸軍第六中心之建築、一般及事業廢棄物，嗣於八十九年\r\n四月二十八日下午四時三十分許，在上址為警查獲等情。因而維持第一審論處上訴人\r\n連續未依據廢棄物清理法規定領有廢棄物處理許可證，而從事廢棄物處理罪刑之判決\r\n，駁回上訴人在第二審之上訴。固非無見。\r\n惟查：、原判決認定上訴人係未經土地所有權人楊飛明、楊清山、楊火旺、黃文福\r\n等之同意，即自八十八年六月十二日以後，在渠等所有如原判決附表一所示之土地上\r\n，為桃園縣遠通企業股份有限公司非法傾倒掩埋建築、一般及事業廢棄物，迄至八十\r\n八年十一月二十八日始經人檢舉而為台南縣政府至現場勘驗告發處罰等情。如果無訛\r\n，上訴人既長期佔用楊飛明等人所有之土地，為桃園縣遠通企業股份有限公司非法傾\r\n倒掩埋建築、一般及事業廢棄物，其此部分所為，是否成立竊佔罪？與本件有無裁判\r\n上之一罪關係而為起訴效力所及？上訴人辯稱：「是黃文福的侄子與我一起做的」（\r\n原審卷第二十五頁），倘屬不虛，黃文福之侄有無徵得黃文福同意？其與上訴人是否\r\n為共犯？均值研酌。實情為何？因關法律之適用，基於公平正義且與上訴人之利益有\r\n重大關係，原審未進一步予以究明，並於理由內詳加說明，已難謂為適法。、依卷\r\n內資料，上訴人始終坦認有未依廢棄物清理法規定，向主管機關申請核發許可證，即\r\n在本件土地上非法傾倒掩埋建築、一般及事業廢棄物之犯行。經第一審判決後，上訴\r\n人以第一審量刑過重為由，提起第二審上訴，請求從輕量處（原審卷第二十四頁）。\r\n乃原審對第一審量處之刑罰，如何無上訴人第二審上訴理由所指過重之情形，未詳加\r\n論述，僅泛謂第一審量刑妥適，復於理由內一面說明上訴人已坦認犯行，一面又謂「\r\n被告（上訴人）上訴意旨猶執前詞否認犯罪，為無理由」云云，致理由欄前後之敘述\r\n未儘一致，亦有判決理由矛盾及不備之違法。、原判決援引附表為事實之一部，而\r\n於原判決附表一編號一土地坐落欄記載「台南縣善化鎮○○○段十二號河川公有地」\r\n；土地使用狀況欄記載「由王金柱向台南縣政府承租；王金柱復出租於吳山蒼；土地\r\n上有建築、一般及事業廢棄物」，但所有權人或承租人欄又沿襲第一審判決，記載為\r\n「蘇金星」等情，致該地究屬公有或蘇金星私人所有？事實欠明，亦有可議。上訴意\r\n旨指摘原判決違法，非無理由，認應發回更審，期臻翔適。又原審判決後，廢棄物清\r\n理法業經於九十年十月二十四日修正公布，更審判決應併注意及之，附此敘明。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十一 　　日\r\n                              最高法院刑事第十一庭\r\n                                  審判長法官  張　淳　淙\r\n                                        法官  謝　俊　雄\r\n                                        法官  蘇　振　堂\r\n                                        法官  張　春　福\r\n                                        法官  呂　丹　玉\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　二十二　　日\r\n                                                                        Ｂ"
}