{
  "JID": "TPSM,92,台上,7194,20031218",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "7194",
  "JDATE": "20031218",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第七一九四號\r\n　　上　訴　人　甲○○\r\n右上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分院中華民國九十二年九\r\n月三十日第二審判決（九十二年度上訴字第一六一七號，起訴案號：台灣台中地方法\r\n院檢察署九十二年度偵字第一０六四一號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\r\n不得為之。是當事人提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。\r\n如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用\r\n不當，或所指原判決之違法情事，顯與法律規定得為第三審上訴理由之違法情形不相\r\n適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審依牽\r\n連犯關係從一重論處上訴人甲○○連續未依廢棄物清理法第四十一條第一項規定領有\r\n廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理累犯罪刑之判決，駁回其\r\n在第二審之上訴，已詳敘所憑之證據及認定之理由，並對上訴人所辯，如何不足採信\r\n，均已依據卷內資料，詳予指駁，從形式上觀察，並無任何違背法令之處。而證據之\r\n取捨及事實之認定，為事實審法院之職權，苟其判斷無違經驗法則或論理法則，即不\r\n能任意指為違法。本件上訴人對於其未依法領有廢棄物清除、處理許可文件，而分批\r\n購入廢電纜線後予以放置，待收集達一定數量後，再運輸至台中縣烏日鄉○○○段烏\r\n溪河床高灘地，露天燃燒三次之事實坦承不諱，證人即台中縣環境保護局職員劉晴玄\r\n、鍾隆雄於第一審訊問時亦證稱上訴人係露天燃燒披覆或含有塑膠、橡膠、樹脂之廢\r\n電纜線等語，原審依憑上情，參酌卷附行政院環境保護署民國九十一年八月十五日環\r\n署空字第０九一００五六二七九Ｇ號函、台中縣環境保護局環境稽查工作紀錄一份、\r\n查獲現場照片十二幀，及卷內其他證據調查之結果，綜合研判，認上訴人確有連續從\r\n事處理廢棄物貯存、清除、處理之犯行，所辯不知道違法，無犯罪故意云云為無可採\r\n，已詳敘其取捨證據之心證理由，核與採證法則無違，亦無所指判決理由不備或理由\r\n矛盾之違法情形存在。又上訴人在偵審時已坦承購入廢電纜線放置、收集並進行露天\r\n燃燒共三次，原判決因而認定其為連續犯，自無不合。另原審於審判期日，已踐行刑\r\n事訴訟法第一百六十四條及第一百六十五條所定關於證物提示、筆錄或文書告以要旨\r\n之程序，予上訴人以適當辯論之機會，有審判筆錄可稽，上訴人稱原審未踐行上開調\r\n查證據之程序，自屬誤會。上訴意旨，對於原判決究竟如何違背法令，並未依據卷內\r\n資料為具體之指摘，徒執陳詞，稱其絕無犯罪故意，所為亦未違反廢棄物清理法之規\r\n定云云，而為事實之爭辯，並對原審採證認事之職權行使，任意指摘，難謂已符合首\r\n揭法定上訴要件，其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十八 　　日\r\n                              最高法院刑事第五庭\r\n                                  審判長法官  謝　家　鶴\r\n                                        法官  洪　文　章\r\n                                        法官  花　滿　堂\r\n                                        法官  陳　世　淙\r\n                                        法官  洪　佳　濱\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 三十 　　日\r\n                                                                        Ｑ"
}