{
  "JID": "TPSM,92,台上,6892,20031204",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "6892",
  "JDATE": "20031204",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第六八九二號\r\n　　上　訴　人　甲○○\r\n　　選任辯護人　邱炎浚律師\r\n右上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分院中華民國九十年四月\r\n二十六日第二審判決（九十年度上訴字第九三、九八號，起訴案號：台灣苗栗地方法\r\n院檢察署八十九年度偵字第二七一九號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決認定上訴人甲○○於民國八十九年一月四日上午，由黃士瑋以每車新台幣\r\n一千元運費之計費方式，囑上訴人駕駛車牌號碼∣五一七號營業曳引車，前往台北縣\r\n中和市某不詳挖掘地下室之工地載運土方。詎上訴人至上開中和市之工地現場後發現\r\n其所載之物係土方夾雜未加分類之保麗龍、磚塊、木材碎片、塑膠袋、鋼筋等之廢棄\r\n物，明知其並未列明專業技術人員與貯存、清除、處理之工具、方法、設備及場所，\r\n向地方主管機關申請核發准予經營廢棄物貯存、清除或處理業務或處理業務之許可證\r\n，竟基於從事廢棄物清除之犯意，載運該土方夾雜未加分類之保麗龍、磚塊、木材碎\r\n片、塑膠袋、鋼筋等之廢棄物，欲傾倒於雲林縣土庫鎮○○段九一四地號土地或苗栗\r\n縣卓蘭鎮之轉運站土地，而未經許可從事廢棄物清除，嗣於同日下午十三時四十分許\r\n，上訴人載運上開廢棄物行經苗栗縣三義鄉台十三線伯公坑段時為警查獲等情，因而\r\n維持第一審論處上訴人未依廢棄物清理法領有廢棄物清除許可證，從事廢棄物清除罪\r\n刑（累犯，處有期徒刑壹年壹月）之判決，駁回其在第二審之上訴，固非無見。\r\n惟查原判決雖以上訴人駕駛曳引車所載運者確有保力龍、木材碎片等一般廢棄物，另\r\n據證人即查獲之環保稽查員鍾永逸證稱：八十九年度他字第一五七號卷第六面照片，\r\n那些塑膠管、木塊就是廢棄物等語，因認上訴人所為係載運建築土石並非廢棄物之辯\r\n解，不足採信，而論以修正前廢棄物清理法第二十二條第二項第四款之罪。然依內政\r\n部訂頒之﹁營建剩餘土石方處理方案﹂規定，營建剩餘土石方之種類，包括建築工程\r\n、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n；惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青\r\n等廢棄物；營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、堆置\r\n可供回收、分類、加工、轉運、處理、再生利用者，自屬有用之土壤砂石資源；而供\r\n營建土石方資源暫屯、堆置、破碎、碎解、洗選、篩選、分類、拌合、加工、煆燒、\r\n回收、處理、再生利用功能及機具設備之場所，稱為土石方資源堆置處理場 (簡稱土\r\n資場) 。另行政院八十六年十二月三十一日台八六內字第五二一０九號函，亦明確指\r\n出營建剩餘土石方為有用資源，非屬廢棄物範圍。又營建剩餘土石方與前開金屬屑等\r\n廢棄物，均係工程施工所產生，自不免摻混夾雜，而土資場有一定之機具設備及人員\r\n處理營建土石方資源，並有標準作業程序可供遵循，因之，若其主要成分為營建剩餘\r\n土石方，雖其間夾雜少量之廢棄物，但依﹁營建剩餘土石方處理方案﹂及﹁土資場處\r\n理作業標準﹂等相關規定，土資場能夠合法處理充為資源使用，而對環境衛生不致造\r\n成污染者，為使有用資源得以充分利用，避免因夾雜少量仍可處理之其他物品，即全\r\n部淪為廢棄物，徒增清理上之負擔，能否僅因其少量夾雜，就忽略該營建剩餘土石方\r\n之可利用性，將之視為廢棄物，殊有疑問。此由主管機關行政院環境保護署九十年四\r\n月十八日九十環署廢字第００二一五六九號函認為：營建剩餘土石方（廢土）中可夾\r\n雜其他廢棄物比率，目前尚無相關認定標準規定。惟前提為﹁符合營建剩餘土石方處\r\n理方案規定者﹂，故其夾雜比率，應視該營建剩餘土石方處理方案所認定﹁土石方資\r\n源堆置處理場﹂所可收受之容許程度而定，益見明瞭。本件上訴人於警訊中供陳其載\r\n運之建築廢土總重三十三噸，而核閱警方查獲時拍攝之照片（他字卷第二頁），上訴\r\n人駕駛曳引車所載運之物品，主要成分似為建築廢土，僅其間尚夾雜塑膠管、木塊等\r\n物，尚無大量廢棄物，另證人即實施攔檢之員警賴光輝則證稱：是鄉公所通知我們廢\r\n棄物入侵苗栗縣境，我們才去攔，然沒有全車檢查，不知道全車夾雜保力龍的比例多\r\n少等語（見原審卷第八八、八九頁）。原審未究明上訴人所載運之建築廢土等物，其\r\n夾雜塑膠管、木塊之比率是否超過土資場所可收受之容許程度，依﹁營建剩餘土石方\r\n處理方案﹂等相關規範，是否仍可處理充為資源使用，不致污染環境衛生，遽為不利\r\n上訴人之判決，自嫌速斷，自有調查職責未盡及理由不備之違誤。另本案共同被告黃\r\n士瑋（經原審判決無罪確定）於原審供述其對於廢棄物確實比司機（指上訴人）了解\r\n的多，但廢棄物的定義不明，什麼可以載什麼不可以載不明確，上訴人去載地下室那\r\n些土方時，我人不在場，我想那是土方，不可能有廢棄物，所以也沒有詳細告訴司機\r\n廢棄物的問題等語（見原審卷第四三頁）。另上訴人則辯稱：其八十八年十二月底才\r\n從事駕駛曳引車（砂石拖車）之工作，並於本案發生時始第一次載運廢土，則上訴人\r\n主觀上是否有認識其所載之物為廢棄物，關係對構成要件中行為客體之主觀認知，並\r\n非對法律有無刑事罰認識之問題，況上訴人駕駛曳引車所載運之物品，果其主要成分\r\n為營建剩餘土石方，僅其間夾雜少量之廢棄物，則上訴人主觀上是否確有﹁從事廢棄\r\n物處理﹂之認識及犯意，亦值研求。原判決未予釐清，逕予判決，亦嫌速斷。另原判\r\n決理由二依憑行政院八十六年十二月三十一日台八六內字第五二一０九號函、內政部\r\n八十六年一月十八日台（八六）內贏字第八六０一二一八號函，認營建廢棄土之種類\r\n，包括建築工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、「磚瓦」混\r\n凝土塊（見原判決第三頁），然原判決事實欄及理由一、二（見原判決第二、六頁）\r\n等，卻均將「磚塊」認為屬未加分類之廢棄物，亦有前後不相一致之未當。末查上訴\r\n人行為後，廢棄物清理法已於九十年十月二十四日修正公布，同年月二十六日生效，\r\n將其中原第二十二條第二項之規定，移至第四十六條第一項，其法定刑罰金部分，亦\r\n由原定﹁得併科一百萬元以下罰金﹂，修正為﹁得併科新台幣三百萬元以下罰金﹂，\r\n且將該條項第四款原定﹁廢棄物清除、處理許可證或核備文件﹂，修正為﹁廢棄物清\r\n除、處理許可文件﹂，就該罪構成要件，作部分之文字修正。原審於九十年二月二十\r\n七日判決時，未及為新舊法律之比較適用，於更審時宜注意及之。以上或為上訴意旨\r\n所指摘，或為本院得依職權調查之事項，應認原判決關於上訴人部分有發回更審之原\r\n因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\r\n中      華      民      國    九十二    年     十二     月      四      日\r\n                              最高法院刑事第七庭\r\n                                  審判長法官  莊  登  照\r\n                                        法官  洪  明  輝\r\n                                        法官  黃  一  鑫\r\n                                        法官  魏  新  和\r\n                                        法官  林  秀  夫\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十一 　　日\r\n                                                                        Ｒ"
}