{
  "JID": "TPSM,92,台上,6992,20031211",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "6992",
  "JDATE": "20031211",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第六九九二號\r\n　　上　訴　人　小港環保工程有限公司\r\n　　兼 代表 人　甲○○\r\n　　　　　　　　　　　　審與原\r\n右上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄分院中華民國九十年五\r\n月二十三日第二審判決（九十年度上訴字第五三二號，起訴案號：台灣高雄地方法院\r\n檢察署八十八年度偵字第二三八二三號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院高雄分院。\r\n其他上訴駁回。\r\n    理  由\r\n一、撤銷發回（甲○○）部分\r\n本件原判決援引第一審判決，認定上訴人甲○○係上訴人小港環保工程有限公司（下\r\n稱小港公司，另從程序上駁回，詳如後述）之負責人。小港公司為第一類乙級與第二\r\n類廢棄物清除公司，從事一般廢棄物及事業廢棄物之清除業務，其經主管機關許可之\r\n中間處理或最終處置地點為高雄市政府環境保護局南區資源回收場（下稱南區資源回\r\n收場）、震台鋼鐵企業股份有限公司、台灣瑞斯曼股份有限公司、南聯紙業有限公司\r\n等，並未允許將清除之廢棄物運至高雄縣大寮鄉○○段第五九六之七號土地上暫時貯\r\n存，待分類處理後再行轉運至前揭處置地點等事項。惟甲○○竟自民國八十八年七、\r\n八月間起，因執行小港公司之業務，將該公司受委託清除之廢棄物，運至向不知情之\r\n田清輝承租之該土地上露天堆置貯存，待分類處理後再行轉運。八十八年九月二十二\r\n日上午十一時三十五分許，甲○○僱用不知情之司機陳界名（經不起訴處分確定）駕\r\n駛ＺＳ｜２１１號大貨車，載運便當盒、報表紙、廢塑膠、廢鐵罐等一般事業廢棄物\r\n至該地，以抓斗卸載於地面，欲將可回收之部分暫為貯存，將不可回收部分運至南區\r\n資源回收場時，當場為行政院環境保護署（下稱環保署）稽查督察大隊南區第三分隊\r\n人員查獲。因而維持第一審論處甲○○法人之負責人，因執行業務，未領有廢棄物處\r\n理許可證或核備文件，貯存、處理廢棄物罪刑（處有期徒刑六月，緩刑三年），駁回\r\n甲○○在第二審之上訴。固非無見。\r\n惟查：（一）、第二審法院得不待被告陳述逕行判決者，以被告經合法傳喚，無正當\r\n理由不到庭者為限，此觀刑事訴訟法第三百七十一條之規定自明。所謂合法傳喚，即\r\n合法之傳票送達之意；至何謂無正當理由，則應依社會通常觀念認定之。本件依卷內\r\n證據資料所示，原審受命法官於九十年五月一日下午三時十分行調查程序，同（一）\r\n日下午四時，甲○○在法庭內就書記官製作，通知其於同年五月十六日「下午二時四\r\n十分」到庭之送達證書上簽名（原審卷第二十二、三十五頁），原審並於同年五月十\r\n六日下午二時四十分行審判程序，因甲○○未到庭，即以甲○○經合法傳喚，無正當\r\n理由不到庭，不待其陳述，逕行判決。然依原審之審理單所載，審判長於同年五月二\r\n日始定此審判期日（原審卷第三十三頁），則書記官於同年五月一日當庭交付甲○○\r\n之審判期日傳票，似係以「開庭通知單」代之。而該「開庭通知單」上記載之期日為\r\n「九十年五月十六日下午三時」（見附隨於第三審上訴理由狀之該開庭通知單），與\r\n送達證書所載之「下午二時四十分」不同。苟書記官送達與甲○○之傳票（開庭通知\r\n單）所載審判期日為九十年五月十六日下午三時，原審卻於同日下午二時四十分即行\r\n開庭審理，致甲○○未及到庭辯論，即不得謂無正當理由，原審不待甲○○到庭陳述\r\n，逕行辯論終結及判決，所踐行之訴訟程序即與刑事訴訟法第三百七十一條規定有違\r\n。究竟書記官送達與甲○○之審判期日傳票為何？是否即係上開「開庭通知單」？此\r\n關乎甲○○之訴訟權益，原審未予調查審明，即不待其陳述逕行判決，自非適法。（\r\n二）、廢棄物清理法第二十二條第二項第四款規定之犯罪行為有二，即「未依第二十\r\n條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理」及\r\n「未依廢棄物許可證或核備文件內容貯存、清除、處理廢棄物」二者。又依環保署訂\r\n頒之「事業廢棄物貯存清除處理方法及設施標準」第二條規定，廢棄物之清理過程，\r\n有貯存（指事業廢棄物於清除、處理前，放置於特定地或貯存容器、設施內之行為）\r\n、清除（指事業廢棄物之收集、運輸行為）及處理（包括中間處理：即最終處置前\r\n，以物理、化學、生物、熱處理或其他處理方法，改變其物理、化學、生物特性或成\r\n分，達成分離、減積、去毒、固化或安定之行為；最終處置：指衛生掩埋、封閉掩\r\n埋、安定掩埋或海洋棄置事業廢棄物之行為；再利用：指事業機構產生之事業廢棄\r\n物自行販賣、轉讓或委託作為原料、材料、填土或其他經中央主管機關認定之用途行\r\n為）三種態樣，顯見於「清除」或「處理」廢棄物之前，皆有將廢棄物先行放置在特\r\n定地點貯存之可能。而原判決所引之第一審判決既認小港公司領有廢棄物「清除許可\r\n證」，得以清除第一類乙級及第二類廢棄物，其經主管機關許可之中間處理或最終處\r\n置地點為南區資源回收場等地，並未許可將廢棄物先運至系爭土地上，予以分類，乃\r\n竟將廢棄物運至該土地上堆置貯存，待分類後，始轉運至最終處置地點等情，則該分\r\n類行為，自非前揭所謂之廢棄物「處理」行為。該第一審判決理由亦謂廢棄物之「清\r\n除」、「處理」須各別獲得主管機關之許可，小港公司之該行為，係屬「貯存」性質\r\n（第一審判決理由一之（一）），乃竟又認屬「處理」廢棄物之行為，已有理\r\n由矛盾之違法。參以高雄市政府環境保護局檢送小港公司申請第一、二類廢棄物清除\r\n機構清除許可、增加、變更申請表上亦有「貯存地點（轉運站）：無」之記載（第一\r\n審卷第八十七頁），甲○○且供承該地伊有提出申請，但未通過等語（原審卷第二十\r\n五頁），則小港公司似於申請廢棄物清除許可時，因故未於申請表上載明貯存地點（\r\n轉運站），然獲得清除許可證後，仍先運至系爭地點貯存分類，而未直接運至南區資\r\n源回收場等地點處理，核其情節，似與未依廢棄物許可證或核備文件內容貯存、清除\r\n廢棄物之規定相符。第一審判決認屬處理廢棄物之行為，因而認定小港公司係未領有\r\n「處理許可證」或核備文件，從事貯存、處理廢棄物之行為，就該公司負責人甲○○\r\n依廢棄物清理法第二十二條第二項第四款前段規定論罪，即非適法。原判決未予撤銷\r\n改判，仍予維持，有判決理由矛盾及適用法則不當之違誤。以上，或係上訴意旨所指\r\n摘，或為本院得依職權調查之事項，應認原判決關於甲○○部分，有撤銷發回更審之\r\n原因。\r\n二、駁回（小港環保工程有限公司）部分\r\n按最重本刑為三年以下有期徒刑、拘役或專科罰金之罪，經第二審判決者，不得上訴\r\n於第三審法院，刑事訴訟法第三百七十六條第一款定有明文。上訴人小港公司被訴因\r\n其負責人甲○○執行業務，未領有廢棄物處理許可證或核備文件，即行貯存、處理廢\r\n棄物等情，原判決因而維持第一審判決適用廢棄物清理法第二十二條第四項之罪科處\r\n小港公司罰金五萬元，駁回小港公司之第二審上訴。該罪係專科罰金之罪，依上開說\r\n明，既經第二審判決，自不得上訴於第三審法院。小港公司竟提起上訴，顯為法所不\r\n許，此部分應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，\r\n判決如主文。\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十一 　　日\r\n                              最高法院刑事第十一庭\r\n                                  審判長法官  張　淳　淙\r\n                                        法官  謝　俊　雄\r\n                                        法官  蘇　振　堂\r\n                                        法官  張　春　福\r\n                                        法官  呂　丹　玉\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十九 　　日\r\n                                                                        Ｑ"
}