{
  "JID": "TPSM,92,台上,6804,20031204",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "6804",
  "JDATE": "20031204",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第六八０四號\r\n　　上　訴　人　政晟建材有限公司\r\n　　兼　代表人　蔡萬金\r\n　　上　訴　人　甲○○\r\n　　共　　　同\r\n　　選任辯護人　嚴　亮律師\r\n右上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華民國九十年四月十八日\r\n第二審判決（九十年度上訴字第四二七號，起訴案號：台灣板橋地方法院檢察署八十\r\n九年度偵字第五０二０、九五二五號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n　　理  由\r\n一、上訴人蔡萬金、甲○○部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\r\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\r\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\r\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定蔡萬金係政晟建\r\n材有限公司之負責人。明知未依廢棄物清理法之規定，列明專業技術人員與清除工具\r\n、方法、設備及場所，向所屬地方主管機關申請核發許可證或核備文件，不得從事廢\r\n棄物之貯存、清除、處理。先於民國八十七年八月六日，向不知情之鄭福文、鄭福生\r\n、鄭福堂、鄭福州、鄭福和等人，以每月新台幣（下同）六萬元之代價，承租台北縣\r\n三重市○○段第二二二地號土地。且自八十八年七月十六日廢棄物清理法第二十二條\r\n修正公布生效日起，供由不特定對象，將事業廢棄物、家庭廢棄物等，傾倒在上開土\r\n地上，予以露天堆置貯存，及分類處理後，再載運至基隆大武崙之回收場。並自同年\r\n十月中旬，以每月五萬元之代價，僱用有犯意聯絡之甲○○，擔任挖土機司機，在上\r\n開土地上，操作挖土機堆置貯存及處理前開廢棄物。嗣於八十九年三月六日十一時三\r\n十分許，為警查獲等情。因而維持第一審論處蔡萬金共同法人之負責人，因執行業務\r\n，未領有廢棄物處理許可證，從事廢棄物處理；甲○○共同法人之受僱人，因執行業\r\n務，未領有廢棄物處理許可證，從事廢棄物處理罪刑之判決，駁回其二人在第二審之\r\n上訴。已敘明上開事實，業據蔡萬金、甲○○於警詢及偵查中供陳綦詳，並經證人即\r\n環保警察潘秉閎、陳俊中，及地主鄭福文、鄭福生、鄭福堂、鄭福州、鄭福和等人證\r\n述甚明。即甲○○於審理中亦坦承以月薪五萬元之代價，受僱在前開現場操作挖土機\r\n，將廢棄物分類，並清除出去。查獲當日載運一台三十五噸至基隆大武崙，查獲前一\r\n日亦載運二台車出去；蔡萬金於審理中並供述有將廢棄物分類後，載運至基隆大武崙\r\n各等情。且有租賃契約書、土地所有權狀、行政院環境保護署事業水污染稽查紀錄、\r\n現場照片、內政部警政署環保警察隊受理民眾報案紀錄簿、經濟部公司執照、台北縣\r\n政府營利事業登記證等附卷可稽。又由內政部警政署環保警察隊先後於八十九年二月\r\n二十三日，及同年三月六日所拍攝現場照片以觀，後者多出甫傾倒之三夾板、被子、\r\n寶麗龍等物，益徵前開現場於八十八年七月十六日廢棄物清理法修正公布生效後，有\r\n被利用從事廢棄物之處理。事證明確，為其所憑之證據及認定之理由。並以蔡萬金、\r\n甲○○否認有犯罪情事，所辯：蔡萬金於八十八年七月十六日廢棄物清理法修正公布\r\n生效後，即未再從事廢棄物處理。係因一時無法處理先前留於現場之物，才找甲○○\r\n幫忙處理等情，為卸責之詞，不足採信，亦於理由內詳予指駁及說明。核其所為論斷\r\n，與卷內資料相符，從形式觀察，並無認定事實不依證據或有何採證違背經驗法則、\r\n論理法則等違法情形存在。本件蔡萬金、甲○○上訴意旨略以：案發時前開土地係堆\r\n置建築工地運出之剩餘土石方，而非廢棄物。八十八年七月十六日廢棄物清理法修正\r\n公布生效後，即未再從事廢棄物處理，其二人所清運者為原有之留置物。乃原審就其\r\n二人於警詢及偵查中之陳述，及證人潘秉閎之供證等，未詳查究明，而認其二人有前\r\n開犯行，要有未合等情。惟由上所述，原判決已說明其就案內所有證據，本於調查所\r\n得心證，分別定其取捨，而憑以認定蔡萬金、甲○○前開未領有廢棄物處理許可證，\r\n從事家庭廢棄物、事業廢棄物等處理之依據及理由。其二人之上訴意旨乃徒就原判決\r\n明確論斷之事項，或原審採證認事之職權行使，及不影響判決本旨之枝節問題，任意\r\n指摘，自與法律規定得為第三審上訴理由之違法情形，不相適合。其等上訴違背法律\r\n上之程式，應予駁回。又蔡萬金部分既從程序上駁回，則台灣板橋地方法院檢察署就\r\n其移送併辦部分（九十年度偵字第一一五八七號），自無從斟酌，併予敘明。\r\n二、上訴人政晟建材有限公司部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\r\n法院，法有明文。本件政晟建材有限公司之負責人因執行業務，犯九十年十月二十四\r\n日修正公布前廢棄物清理法第二十二條第二項第四款之罪，原判決依同條第四項規定\r\n，對政晟建材有限公司科以同條第二項之罰金刑，此部分係專科罰金之罪，核屬刑事\r\n訴訟法第三百七十六條第一款之案件。依首開說明，既經第二審判決，自不得上訴於\r\n第三審法院，政晟建材有限公司竟復提起上訴，顯為法所不許。其上訴為不合法，應\r\n予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中      華      民      國    九十二    年     十二     月      四      日\r\n                              最高法院刑事第六庭\r\n                                  審判長法官  吳  雄  銘\r\n                                        法官  池  啟  明\r\n                                        法官  石  木  欽\r\n                                        法官  郭  毓  洲\r\n                                        法官  吳  三  龍\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　　十　　　日\r\n                                                                       Ｋ"
}