{
  "JID": "NTDM,95,訴,982,20070118,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "982",
  "JDATE": "20070118",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　 95年度訴字第982號\r\n公　訴　人　臺灣南投地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告違反廢棄物清理法案件，經檢察官提起公訴（九十五年\r\n度偵字第三七二五號），被告於準備程序中就被訴事實為有罪之\r\n陳述，經告知簡式審判程序之旨，受命法官於聽取當事人之意見\r\n後，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如\r\n下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年。扣\r\n案拼裝車壹臺沒收。\r\n    事  實\r\n一、甲○○明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    清除處理機構許可文件後，始得受託清除處理廢棄業務，竟\r\n    未依法領有廢棄物清除、處理許可文件，擅自於民國九十五\r\n    年八月二十三日上午某時，駕駛拼裝車，在南投縣草屯鎮北\r\n    勢里永安宮後方，以新臺幣一千五百元代價，將不詳之人在\r\n    拆除建築物所產之屬於建築之寶麗龍，載運至南投縣草屯鎮\r\n    汽車拖吊場旁護岸路往西一公里處河川地內非法傾倒，而從\r\n    事一般廢棄物之清除、處理工作。嗣於同日上午九時二十分\r\n    許，為警方當場查獲，並扣得被告所有之拼裝車一臺。\r\n二、案經彰化縣政府警察局和美分局報告臺灣南投地方法院檢察\r\n    署檢察官偵查起訴。\r\n　　理  由\r\n一、程序方面：按本件被告甲○○所犯係死刑、無期徒刑、最輕\r\n    本刑為三年以上有期徒刑以外之罪，其於準備程序就前揭被\r\n    訴事實為有罪之陳述，本院認無不得或不宜改依簡式審判程\r\n    序進行之處，爰依刑事訴訟法第二百七十三條之一第一項、\r\n    第二百八十四條之一，裁定本件由受命法官獨任進行簡式審\r\n    判程序，合先敘明。\r\n二、訊據被告甲○○對於前開犯行均坦白承認，並有經濟部水利\r\n    署第三河川局現場勘查紀錄一份及南投縣事業廢棄物處理稽\r\n    查紀錄工作單乙紙、現場簡圖乙張、照片十二張分別附於警\r\n    、偵卷內可稽，復有被告所有用以載運廢棄物保麗龍之拼裝\r\n    車一臺扣案可證（該車現由經濟部水利署第三河川局保管）\r\n    ，足認被告前開自白與事實相符，本件事證明確，被告犯行\r\n    堪以認定。\r\n三、按廢棄物之處理過程，參照行政院環保署八十八年六月二十\r\n    九日（八八）環署廢字第○○四二三三八號修正發布事業廢\r\n    棄物貯存清除處理方法及設施標準，可包含貯存（指廢棄物\r\n    於清除、處理前，放置於特定地或貯存容器、設施內之行為\r\n    ）、清除（指廢棄物之收集、運輸行為）及處理（包括中\r\n    間處理：即最終處置前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或安定）之行為；最終處置：指衛\r\n    生掩埋、封閉掩埋、安定掩埋或海洋棄置廢棄物之行為；\r\n    再利用：指事業機構產生之事業廢棄物自行販賣、轉讓或委\r\n    託作為原料、材料、填土或其他經中央主管機關認定之用途\r\n    行為）三種過程。被告駕駛拼裝車，載運不詳之人拆除建築\r\n    物所產之屬於建築之寶麗龍之行為，屬前述「清除」行為，\r\n    而其將上開保麗龍載運至南投縣草屯鎮汽車拖吊場旁護岸路\r\n    往西一公里處河川地內非法傾倒之行為，則屬「處理」之行\r\n    為。被告甲○○係駕駛拼裝車從事廢棄物清除、處理業務，\r\n    並未向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營清除處理機構許可文件，竟受託清除處理\r\n    廢棄業務，是核被告所為，係犯廢棄物清理法第四十六條第\r\n    一項第四款之擅自從事廢棄物清除、處理罪。查被告前於九\r\n    十三年間因違反山坡地保育利用條例案件，經臺灣彰化地方\r\n    法院於九十四年六月二十三日判處有期徒刑一年，經被告上\r\n    訴後，現在臺灣高等法院臺中分院審理中（尚未確定），爰\r\n    審酌被告上開素行，及本件犯罪之動機係為牟取新臺幣一千\r\n    五百元之清運代價及其所清運保麗龍數量非鉅、所生之損害\r\n    、犯後坦承犯行之態度等一切情狀，量處如主文所示之刑。\r\n四、扣案之拼裝車一臺，為被告所有，且係供本件犯罪所用之工\r\n    具，業據被告供承在卷，爰依刑法第三十八條第一項第二款\r\n    規定，宣告沒收之。\r\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\r\n九十九條第一項前段，廢棄物清理法第四十六條第一項第四款，\r\n刑法第十一條前段、第三十八條第一項第二款，判決如主文。\r\n本案經檢察官林佳裕到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　 1　　月　　18　　日\r\n                  臺灣南投地方法院刑事第一庭\r\n                              法  官  劉  邦  遠\r\n上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\r\n附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請\r\n求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日\r\n期為準。\r\n中　　華　　民　　國　　96　　年　　 1　　月　　19　　日\r\n                              書記官\r\n附錄論罪科刑法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}