{
  "JID": "TCDM,102,訴,2000,20141230,4",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "2000",
  "JDATE": "20141230",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 102年度訴字第2000號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　陳忠來\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（101\r\n年度偵字第13169 、18530 、22293 、26010 、26773 號，102\r\n年度偵字第2151、10813 、14910 、16491 、16821 、17063 、\r\n17103 、17472 、18518 、18520 、18521 、18737 、18739 、\r\n18742 、19181 、19362 、19748 號），本院判決如下：\r\n    主    文\r\n陳忠來共同未經主管機關許可，提供土地回填廢棄物，處有期徒\r\n刑壹年陸月。\r\n    犯罪事實\r\n一、陳忠來與真實姓名、年籍不詳之成年男子數人均明知未經主\r\n    管機關許可，不得提供土地回填廢棄物，且明知司機何誠明\r\n    、巫忠義、鍾明雄、馬進利及黃保夫駕駛營業曳引車載運前\r\n    來之物品，均為清淨國際興業有限公司（下稱清淨公司）未\r\n    經處理之污泥，竟仍基於未經主管機關許可，提供土地回填\r\n    廢棄物之單一犯意聯絡，先由陳忠來於100 年間，向不知情\r\n    之陳西湖表示要將彰化縣芳苑鄉○○段000 地號土地（該土\r\n    地登記在其子陳添進名下，下稱芳苑土尾場）填平種植作物\r\n    ，再指示不詳姓名、年籍之成年男子數人在土尾場內各擔任\r\n    引導車輛進場、指揮交通及指示傾倒地點等工作。劉國隆經\r\n    不知情之綽號「小胖」不詳成年男子介紹認識陳忠來後，與\r\n    陳忠來約定以每車收取12,000元至13,000元不等代價（起訴\r\n    書誤載為10,000元），由陳忠來提供芳苑土尾場收受未經處\r\n    理之污泥，再於接獲清淨公司之廖平容來電告知清淨公司欲\r\n    將污泥外運出廠之時間及數量後，再撥打電話予林政源，林\r\n    政源即指示司機何誠明、馬進利、鍾明雄、巫忠義，及劉國\r\n    隆調度之司機黃保夫等人，各駕駛車號000-00號、768-AJ號\r\n    、325-HZ號、297-ZE號及7J-933號營業曳引車載運清淨公司\r\n    未經處理之污泥至芳苑土尾場傾倒，並於傾倒完畢後，由林\r\n    政源按司機載運之噸數，向劉國隆收取每公噸450 元運費，\r\n    何誠明、巫忠義、鍾明雄及馬進利各取得如附表所示薪資；\r\n    另黃保夫直接按載運噸數，向劉國隆收取每公噸450 元之運\r\n    費。劉國隆依司機何誠明等人駕駛曳引車將污泥從清淨公司\r\n    外運之重量，每公噸向廖平容收取850 元，扣除應給付予林\r\n    政源、黃保夫每公噸450 元之運費及陳忠來每車約12,000元\r\n    、13,000元不等之土尾費，所餘不詳金額均歸劉國隆所有。\r\n    嗣於101 年8 月22日8 時許，為警當場查獲何誠明、鍾明雄\r\n    、馬進利、巫忠義及黃保夫各駕駛如附表所示營業曳引車，\r\n    載運來自清淨公司未經處理之污泥，循線查悉上情。\r\n二、案經內政部警政署環境保護警察隊第二中隊及彰化縣警察局\r\n    芳苑分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n一、證據能力之說明：\r\n  按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至之4 等4 條之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有刑事訴訟法第159 條第1 項不得為證據之情\r\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\r\n    ，同法第159 條之5 定有明文。核其立法意旨，在於傳聞證\r\n    據未經當事人之反對詰問予以核實，原則上先予排除。惟若\r\n    當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞\r\n    證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊\r\n    重當事人對傳聞證據之處分權，暨證據資料愈豐富，愈有助\r\n    於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以\r\n    順暢進行，上開傳聞證據亦均具有證據能力。查本案判決以\r\n    下所引用被告以外之人於審判外之言詞或書面陳述，對被告\r\n    而言，性質上屬傳聞證據，惟被告陳忠來表示同意作為證據\r\n    （見本院卷第394 頁），本院審酌上開證據作成時之情況\r\n    ，尚無違法取證或不當之情形，且均與本案之待證事實間復\r\n    具有相當之關聯性，以之作為證據應屬適當，揆諸上開規定\r\n    ，應認本案後述所引之其餘傳聞證據，自有證據能力。\r\n  又傳聞法則乃對於被告以外之人於審判外之言詞或書面陳述\r\n    而為之規範，本案判決以下所引用之非供述證據，無刑事訴\r\n    訟法第159 條第1 項規定傳聞法則之適用，經本院於審理時\r\n    依法踐行調查證據程序，檢察官及被告均不爭執各該證據之\r\n    證據能力，且與本案待證事實具有自然關聯性，亦查無依法\r\n    應排除其證據能力之情形，依法自得作為證據。\r\n二、訊據被告坦承提供彰化縣芳苑鄉芳信段土地回填等情不諱，\r\n    惟否認有何違反廢棄物清理法犯行，辯稱：伊不認識陳西湖\r\n    、劉國隆、林政源等人，且未向陳西湖借用芳苑土尾場，係\r\n    地主「洪中明」以60萬元代價，委託伊將魚池填滿；伊在無\r\n    電線上聽到有司機載土南下，也有人打電話問伊是否缺土，\r\n    且土方均係來自臺北西藏路或新北市新莊區附近，因臺北工\r\n    地於20時後始可挖土，因此抵達彰化芳苑時已為23、24 時\r\n    或凌晨2 、3 時許；伊於司機載運土方抵達現場後，會以無\r\n    線電通知及指引道路予司機進入土尾場，司機傾倒土方完畢\r\n    後，會給付每車300 元之代價予司機，現場僅有伊1 人云云\r\n    （見本院卷第265 、266 、387 頁）。然查：\r\n  被告於警詢時坦承：「地主是陳添進。地號為彰化縣芳苑鄉\r\n    ○○段000 地號，是地主的父親陳西湖同意填土。」、「陳\r\n    西湖是要將土地填平，沒有要堆置。」等語甚詳（見警卷\r\n    第4 頁），經核與證人陳西湖先於警詢時證稱：「（警方於\r\n    101 年8 月22日8 時許在彰化縣芳苑鄉○○段000 號查獲陳\r\n    忠來等6 人違反廢棄物清理法所傾倒廢土，所傾倒廢土之土\r\n    地是否為你所有？）是。（你是否同意陳忠來傾倒廢土？有\r\n    無收取費用？）去年陳忠來來找我說要借用我的土地經過，\r\n    傾倒土方。沒有收取費用。」、「（於101 年8 月22日8 時\r\n    在彰化縣芳苑鄉○○段000 地號違法傾倒廢土，你是否對陳\r\n    忠來毀損你土地請求賠償？）不用陳忠來賠償，但要陳忠來\r\n    將土地整理回復原狀。」等語（見警卷第27、27-1頁）及\r\n    於本院審理時證稱：「（彰化縣芳苑鄉○○段000 號地號之\r\n    土地…為何人所有？）都我的。（登記於何人的名下？）我\r\n    兒子陳添進的名下。」、「（在101 年8 月的時候，你所管\r\n    理的土地有讓人傾倒土方的事情，你是否知道？）有。」、\r\n    「（你是否有去倒土的現場？）有。」、「（他把土倒在何\r\n    處？）倒在我的園裡。他倒在那裡我怎麼做事。（陳忠來有\r\n    叫人來倒土在你的園裡，是否屬實？）是。（陳忠來叫人來\r\n    倒土在你的園裡，這個人是否為在場的被告？）應該是他…\r\n    。（8 月22日你去派出所時，是否有看到在場的被告？）有\r\n    。」等語（見本院卷第34至36頁）；證人陳添進於本院審\r\n    理時證稱：「（彰化縣芳苑鄉○○段000 號地號之土地…為\r\n    何人所有？）陳添進。」、「（該土地平人由何人管理、使\r\n    用？）…陳西湖。」、「（在101 年8 月間這塊土地如何使\r\n    用？證人是否知情？）…我不知道。」等語相符，並有彰化\r\n    縣警察局芳苑分局芳苑派出所偵辦廢棄物清理法現場圖、現\r\n    場照片17張、土地所有權狀影本在卷可稽（見警卷第37、\r\n    43至51、57頁）。依此，被告以回填為名義，向證人陳西湖\r\n    借用彰化縣芳苑鄉○○段000 地號土地後，將該土地提供予\r\n    司機何誠明等人傾倒之事實，應可認定。另被告於本院尚辯\r\n    稱：「陳西湖我不認識。」、「地主洪中明叫我幫他把魚池\r\n    填滿。」、「洪中明用60萬元請我。」、「我不是倒土在陳\r\n    西湖土地，是倒在洪中明土地，只是向陳西湖借路過去。」\r\n    云云（見本院卷第265 、266 頁，本院卷第38頁）。查\r\n    ，被告前於99年間，尋得不知情欲回填彰化縣芳苑鄉○○段\r\n    ○000 地號土地之案外人洪中明，議妥案外人洪中明支付60\r\n    萬元予被告，由被告尋找土方為洪中明回填上開窪地，而被\r\n    告則於99年8 月2 日，與廣福豐環保科技股份有限公司（下\r\n    稱廣福豐公司）負責人林忠輝商議，由廣福豐公司提供一般\r\n    事業廢棄物紙漿污泥，並負擔每趟6,500 至7,500 元運費，\r\n    再由被告負擔每趟1000元予司機之費用，被告隨即自99年8\r\n    月19日起，委請鄧學聯調度不知情之曳引車司機葉明彰等人\r\n    至分別駕駛營業曳引車，先至廣福豐公司載運上開廢棄物污\r\n    泥後，至彰化縣芳苑鄉○○段○000 地號土地傾倒，並經警\r\n    於同年10月2 日13時45分許，當場查獲陳忠來等人而查悉上\r\n    情，而其此部分犯行，業經臺灣高等法院101 年度上訴字第\r\n    252 號判決判處應執行有期徒刑3 年6 月，並經最高法院於\r\n    101 年9 月13日101 年度台上字第4677號判決上訴駁回確定\r\n    等情，有前開判決書列印本及臺灣高等法院被告前案紀錄表\r\n    在卷。是被告前揭辯解，係陳述前案判決認定之犯罪事實，\r\n    而與本案無關。又證人陳西湖與陳添進均未曾將60萬元交予\r\n    被告及要求被告代為回填土地，且證人陳西湖與案外人洪中\r\n    明素不相識之事實，亦據證人陳添進於本院審理時證稱：「\r\n    （你是否曾經交給陳忠來60萬元，委託陳忠來將你名下的那\r\n    塊土地填平？）沒有這回事。」等語（見本院卷第34頁）\r\n    ；證人陳西湖於本院審理時證稱：「（你是否認識一位名叫\r\n    洪中明的人？）你所說的我不了解。（你是否有委託洪中明\r\n    叫陳忠來把魚池填滿？）我都不認識，你所說的人我都不知\r\n    道。」、「（你不認識洪中明，也沒有委託洪中明來處理任\r\n    何事情，是否如此？）是，我都不知道。」等語甚詳（見本\r\n    院卷第36、37頁）。再參以證人何誠明等司機均已證稱其\r\n    等自清淨公司載運一般事業廢棄物污泥至芳苑土尾場回填等\r\n    情甚詳（詳見後述理由），且證人陳西湖於警方查獲本案後\r\n    ，亦受警方要求指認被告回填一般事業廢棄物污泥之土地是\r\n    否為其所有，並於指認後要求被告將土地回復原狀，且被告\r\n    亦於警詢時坦承回填之地點為彰化縣芳苑鄉○○段000 地號\r\n    土地無誤，均如前述。從而，本案被告指示司機何誠明等人\r\n    傾倒土地之地點，應係彰化縣芳苑鄉○○段000 地號土地，\r\n    而非前案經判決確定之彰化縣芳苑鄉○○段000 地號土地，\r\n    且引進之污泥係來自清淨公司，亦非前案判決確定之廣福豐\r\n    公司。被告前揭辯解，均與本案無關，自非可採。\r\n  證人劉國隆經「小胖」介紹而認識被告後，與被告約定以每\r\n    車收取12,000元至13,000元不等代價，由被告提供芳苑土尾\r\n    場收受未經處理之污泥，再於附表所示時間，接獲同案被告\r\n    廖平容告知清淨公司欲將污泥出廠之時間及數量後，撥打電\r\n    話予證人林政源，由證人林政源指示證人鍾明雄、何誠明、\r\n    巫忠義及馬進利，各駕駛如附表所示營業曳引車至芳苑土尾\r\n    場傾倒；又證人劉國隆於附表編號3 、4 、6 號所示時間，\r\n    撥打電話予證人黃保夫隨正原貨運行司機至清淨公司載運未\r\n    經處理之污泥，至芳苑土尾場傾倒之事實，業據證人劉國隆\r\n    、林政源、鍾明雄、何誠明、馬進利、巫忠義及黃保夫各於\r\n    偵訊及本院審理時證述情節相符（證述內容詳見後述理由\r\n    所載），並有被告鍾明雄私人筆記本影本、正原貨運行員工\r\n    薪資明細表、傾倒廢土案現場照片及指認照片等件在卷可稽\r\n    （證據內容詳見後述理由、所載），茲分述如下：\r\n  證人鍾明雄等人各於偵訊時之證述如下：\r\n  證人鍾明雄、何誠明、巫忠義及馬進利於102 年1 月30日偵\r\n    訊時均證稱：「（101 年8 月13日早上你們4 臺車，是否由\r\n    林政源開車帶路到楊梅載污泥，然後晚上再把污泥載到彰化\r\n    芳苑二鄰溪旁土尾陳忠來的場子去倒？）對。」、「當天由\r\n    林政源帶路到台17線芳苑鄉的路邊，陳忠來開車出來帶，他\r\n    車上還有好幾個年輕男子，是他的小弟，我們4 臺車輪流去\r\n    倒，…我們倒完就走了，沒有看到林政源是否有給陳忠來錢\r\n    。…林政源只有第一趟去帶路，之後就沒有了。」、「（《\r\n    芳苑土尾場》現場為何只查獲陳忠來，而沒有你們講的年輕\r\n    人？）其他年輕人都跑光了，那塊地是陳忠來去租的。」等\r\n    語（見偵卷第138 至140 頁）。\r\n  證人林政源於102 年3 月11日偵訊時證稱：「我不知道劉國\r\n    隆跟清淨公司收多少錢。至於他付給我的錢，…如果是載去\r\n    芳苑陳忠來那裡，每公噸是450 元。」、「（載去芳苑陳忠\r\n    來那裡，送貨地怎麼記載？）每公噸單價450 元，地點寫的\r\n    可能是芳苑鄉或台1 線57K 。」等語（見偵卷第63、66、\r\n    67頁）；復於本院審理時證稱：「（第1 次到芳苑土尾場，\r\n    是何人找到這個芳苑土尾場？）這是劉國隆叫我載去那邊。\r\n    」、「（從清淨公司載污泥到芳苑土尾場，1 公噸多少錢？\r\n    ）1 公噸450 元。」、「（後來1 公噸450 元再由你跟劉國\r\n    隆算，是否如此？）對，我再跟『阿枝』算。」、「（司機\r\n    去清淨載土後，載到彰化芳苑土尾場來傾倒，一開始是否由\r\n    你叫司機載去？）對。（是否由劉國隆跟你聯絡後，你才叫\r\n    司機載去？）對。」、「（你第一次和何人去《芳苑土尾場\r\n    》？）我和司機，但是我開小台的。（你為何知道那個地方\r\n    ？）劉國隆帶我去的。…他帶我去我才知道那個地方。」、\r\n    「（你帶司機到現場時，是否有跟在場的被告陳忠來聯絡過\r\n    ？）到現場當然是有打電話叫陳忠來過來帶路進去。（你有\r\n    打電話給陳忠來，叫陳忠來把司機帶進去，是否如此？）是\r\n    。（陳忠來的電話從何得來？）也是劉國隆提供的，我本來\r\n    就不認識他。（第1 次那天除了看到陳忠來之外，是否還看\r\n    到其他人？）因為那些人我也不認識，我不會講。」等語（\r\n    見本院卷第38至40頁）。\r\n  證人劉國隆於本院審理時證稱：「（芳苑土尾場的土地由何\r\n    人去找、去聯絡？）綽號『小胖』之人。」、「（『小胖』\r\n    告訴你這個土尾場是『阿來』在處理的，是否如此？）是。\r\n    」、「那時候他聯絡好之後我才跟『阿來』見面。」、「當\r\n    時『小胖』介紹的『阿來』是否就是在場的陳忠來？）是。\r\n    」、「等林政源他們的車載東西去倒之時，我們才知道現場\r\n    在哪裡。」、「車子要去的時候，我們一起去的。（是第1\r\n    次晚上時候，是否如此？）是。（…8 月13日你有與林政源\r\n    去到現場，是否如此？）是。」、「（陳忠來如何來帶你們\r\n    ？開車或騎車前來？）…在台17線那邊有一間7-11，我們在\r\n    那邊互相等對方。（在台17線旁邊的7-11互相等對方，然後\r\n    陳忠來就把你們帶去現場，是否如此？）是。」、「（《提\r\n    示他卷第56至60頁，第79至102 頁，第234 至275 頁》這\r\n    些照片是警方去調閱監視器錄影畫面及跟監的所得，就查到\r\n    在101 年8 月13日、14日、20日、21日正原貨運行的司機都\r\n    是從清淨公司載污泥到芳苑土尾場去倒，這些日期都有拍到\r\n    貨車的照片，也有去清淨那裡拍，也有到芳苑土尾場那邊拍\r\n    ，倒到芳苑土尾場的污泥，都是從清淨那裡出來的污泥。對\r\n    這部分證人有無意見？事實是否如此？）是。」、「（在10\r\n    1 年8 月的時候，你跟清淨講價的土1 公噸850 元，跟之前\r\n    所述相同，是否如此？）對。（要支付給林政源的運費是否\r\n    1 公噸450 元？）是。」、「（上1 次開庭時，法官有另外\r\n    問你們，關於陳忠來這一邊，劉國隆應該付給陳忠來多少錢\r\n    ，你說『每台車1,2000到1,3000元』，你是賺不到50元。是\r\n    否你每台車倒在那裡要付陳忠來1,2000到1,3000元？）是。\r\n    （錢是司機現場要給陳忠來，還是你事後再與陳忠來算？）\r\n    事後，沒有現場拿錢。」等語（見本院卷42至45頁）。\r\n  證人何誠明於本院審理時供稱：「（對於檢察官起訴證人何\r\n    誠明有在101 年8 月13日、14日、20日、21日駕駛768-AJ號\r\n    曳引車，從清淨公司載運污泥到芳苑土尾場去傾倒之事實，\r\n    對此部分證人有無意見？）沒有。（證人是否有在法官剛才\r\n    所述的這幾個時間，有駕駛曳引車到清淨公司去載污泥到芳\r\n    苑土尾場傾倒？）對。」、「（載到芳苑土尾場的運費，是\r\n    否就是每公噸450 元？）對。（《提示他卷第56至60頁，\r\n    第79至102 頁，第234 至275 頁》上面代表在8 月13日、14\r\n    日、20日、21日，警方根據調閱監視器和跟監的結果，有拍\r\n    到證人何誠明駕駛768-AJ的曳引車從清淨載污泥到芳苑土尾\r\n    場來倒，這部分是否屬實？）對。（你們第1 次8 月13日載\r\n    到芳苑土尾場時，是如何知道芳苑土尾場的地點？）是我們\r\n    老闆林政源跟土尾場聯絡，老闆才叫我們過去。老闆帶我們\r\n    去，我們才知道。」、「（第1 次去的時候，你是否有看到\r\n    土尾場的人是何人？）就只有他（陳忠來）而已。」、「我\r\n    們老闆先跟他們聯絡，我們老闆才帶我們進去裡面。他開小\r\n    車子帶我們進去裡面。」、「（進去土尾場時，除了看到陳\r\n    忠來以外，是否還有看到其他人？）是有啦，但是我不熟。\r\n    …好像有2 、3 個人。」等語（見本院卷第46至47頁）。\r\n  證人巫忠義於本院審理時證稱：「（在101 年8 月13日、14\r\n    日、20日、21日，…證人是否都有駕駛車號000-00曳引車到\r\n    清淨公司載運污泥到彰化芳苑土尾場去傾倒？）有。」、「\r\n    （《提示他卷第56至60頁，第79至102 頁，第234 至275\r\n    頁》這些照片都有拍到在101 年8 月13、14日、20日、21日\r\n    ，證人都有駕駛325-HZ曳引車從清淨公司載運污泥到芳苑土\r\n    尾場，這部分是否屬實？）是。」、「（在第1 次到芳苑土\r\n    尾場來傾到污泥的時候，是由何人叫你們過去？）老闆林政\r\n    源。（老闆帶你們過去的時候，你是否有看到土尾場現場由\r\n    何人在負責？）他《手指在庭之被告陳忠來》。（你當天是\r\n    否有看到陳忠來是如何出來到台17線這邊來帶你們進去？他\r\n    是開車或騎摩托車？）開車。」、「（在土尾場現場，你看\r\n    到除了他之外，是否尚有其他人？）是有些人，但那些人我\r\n    都不認識，沒有看過。」等語（見本院卷第48、49頁）。\r\n  證人鍾明雄於本院審理時證稱：「（對於檢察官起訴你在10\r\n    1 年8 月13日、14日、20日、21日有駕駛車號000-00曳引車\r\n    ，從清淨公司載運污泥到彰化芳苑土尾場去傾倒，是否屬實\r\n    ？）事實。」、「（《提示他卷第56至60頁，第79至102\r\n    頁，第234 至275 頁》…在101 年8 月13日、14日、20日、\r\n    21日有去清淨公司載運污泥到芳苑土尾場去傾倒，是否屬實\r\n    ？）是。」、（在8 月13日第1 次到土尾場去倒時，是如何\r\n    前往？）也是我們老闆帶我們去，在由土尾場的人帶我們進\r\n    去倒。（土尾場的人今天是否有在法庭裡面？）有。（是否\r\n    就是在庭的陳忠來？）是。（陳忠來是如何到台17線來帶你\r\n    們進去？開車或是騎摩托車？）開小車子。（你是否有看到\r\n    車上除了陳忠來之外，還有無其他人？）還有幾個年輕人吧\r\n    。（到了土尾場現場除了陳忠來之外，還有無其他人？）就\r\n    那幾個年輕人，2 、3 個年輕人。…他們指揮我們倒一倒，\r\n    我們就走了。（這幾個人是否看起來像是跟陳忠來一起經營\r\n    、管理土尾場的人？）這個應該是吧，不然他怎麼會來指揮\r\n    我們倒哪裡。（你在現場確實有看到有人負責指揮你們車輛\r\n    的進出及傾倒的地點，是否如此？）對。（當天是否都是因\r\n    為在天黑、半夜，所以都需要有人來指揮？）對。（特別是\r\n    在你們路況不熟的時候，怕有危險發生，所以需要有人來指\r\n    揮你們傾倒的路線以及地點，是否如此？）對。」等語（見\r\n    本院卷第50至52頁）。\r\n  證人馬進利於本院審理時證稱：「（對於檢察官起訴證人馬\r\n    進利在101 年8 月13日、14日、20日、21日…有駕駛車號00\r\n    0-00營業曳引車，從清淨公司載運污泥到彰化芳苑土尾場去\r\n    傾倒，是否屬實？）對。」、「（《提示他卷第56至60頁\r\n    ，第79至102 頁，第234 至275 頁》…證人駕駛車號000-00\r\n    營業曳引車，在101 年8 月13日、14日、20日、21日從清淨\r\n    公司載運污泥到芳苑土尾場去傾倒，這部分是否屬實？）對\r\n    。」、「（第1 次到芳苑土尾場傾倒污泥時，由何人帶你們\r\n    去？）老闆林政源。」、「（是由何人來聯絡土尾的人？）\r\n    我老闆。（聯絡的土尾是何人？是否為在庭的被告陳忠來？\r\n    ）對。（陳忠來後來如何帶你們到土尾場？）後來有開小車\r\n    。（車上是只有他自己1 個人，或是還有其他人在？）好像\r\n    還有1 、2 個人，不認識。（到了土尾場現場，除了陳忠來\r\n    以外，是否還有看到這1 、2 個年輕人？）有。（這1 、2\r\n    個年輕人在現場所做何事？）有指揮。（是否指揮你們進出\r\n    的路線？）對。（是否有指揮你們傾倒的地點？）有。（當\r\n    天在傾倒是否都是晚上或半夜？）晚上。（現場是否都因為\r\n    是晚上所以黑黑的，需要有人指揮進出的路線和傾倒的地點\r\n    ，這樣才不會有危險？）對，那個地方是魚池，好像是坑洞\r\n    。」等語（見本院卷第53、54頁）。\r\n  證人黃保夫於本院審理時證稱：「（對於檢察官有起訴證人\r\n    黃保夫在101 年8 月13日、14日、21日有駕駛車號00-000曳\r\n    引車，跟隨正原貨運行的司機，從清淨公司載運污泥到彰化\r\n    芳苑土尾場去傾倒，這部分是否屬實？）是。」、「（《提\r\n    示他卷第56至60頁，第79至102 頁，第234 至275 頁的照\r\n    片》這邊有顯示警方有在101 年8 月14日、20日、21日有拍\r\n    到你的7J-933號曳引車，有從清淨公司載運污泥到芳苑土尾\r\n    場去傾倒，這部分是否屬實？）是。」、「（你是如何知道\r\n    有芳苑土尾場可以傾倒？）是劉國隆跟我講的。（劉國隆跟\r\n    你講完後，你就跟正原貨運行的司機一起去清淨公司載土，\r\n    載到芳苑土尾場去倒，是否如此？）是。（你薪資的部分是\r\n    否由劉國隆跟你算？）對，因為車子是我的。」、「（土尾\r\n    的費用，是你們司機在倒完以後，當場交給土尾場的人，還\r\n    是由劉國隆他們來處理？）我沒有拿錢給所謂的土尾。」、\r\n    「（你在芳苑土尾場的現場，是否有看到在庭的被告陳忠來\r\n    ？）有。（提供土尾場現場的人，是否就是在庭被告陳忠來\r\n    ？）他是有在那邊。（除了陳忠來之外，現場是否有其他的\r\n    年輕人在場？）有年輕人在場，可是我都不認識。（那些年\r\n    輕人大概幾位？）有年輕人在那邊，我不記得幾位。（是否\r\n    有1 、2 位左右？）應該是吧。」、「（在場的年輕人是指\r\n    揮你們倒的地點，是否如此？）是。」等語（見本院卷第55\r\n    至57頁）。\r\n  內政部警政署環境保護警察隊第二中隊調閱監視錄影畫面，\r\n    發現車號000-00號、325-HZ號、520-H9號、768-AJ號曳引車\r\n    於101 年8 月13日6 時50分，陸續進入清淨公司，於同日7\r\n    時40分許，載運污泥陸續離去清淨公司，於同日18時20分許\r\n    ，陸續抵達彰化縣芳苑鄉斗苑路與台17線路口，並前往彰化\r\n    縣芳苑鄉○○段000 地號土地傾倒污泥；車號00-000號、29\r\n    7-ZE號、325-HZ號、520-H9號、768-AJ號曳引車於101 年8\r\n    月14日6 時52分起，陸續進入清淨公司，於同日10時41分許\r\n    ，載運污泥陸續離去清淨公司，前往彰化縣芳苑鄉○○段00\r\n    0 地號土地傾倒污泥；車號00-000號、297-ZE號、325-HZ號\r\n    、520-H9號、768-AJ號曳引車於101 年8 月14日20時20分起\r\n    ，陸續進入清淨公司，於同日22時44分許，載運污泥陸續離\r\n    去清淨公司，於8 月15日2 時9 分許，陸續抵達彰化縣芳苑\r\n    鄉斗苑路與台17線路口，前往彰化縣芳苑鄉○○段000 地號\r\n    土地傾倒污泥；車號000-00號、520-H9號曳引車於101 年8\r\n    月15日19時44分起，陸續進入清淨公司，於同日20時53分許\r\n    ，載運污泥陸續離去清淨公司，前往彰化縣芳苑鄉○○段00\r\n    0 地號土地傾倒污泥；車號000-00號、325-HZ號、520-H9號\r\n    、768-AJ號曳引車於101 年8 月20日20時51分起，陸續進入\r\n    清淨公司，於同日22時3 分許，載運污泥陸續離去清淨公司\r\n    ，前往彰化縣芳苑鄉○○段000 地號土地傾倒污泥；車號00\r\n    0-00號、325-HZ號、520-H9號、768-AJ號曳引車於101 年8\r\n    月21日18時40分許，自臺中市○○區○○路000 號停車場出\r\n    發，於20時30分許陸續抵達清淨公司裝載污泥，於21時至23\r\n    時陸續離開清淨公司，並於8 月22日3 時40分許，進入彰化\r\n    縣芳苑鄉○○段000 地號土地傾倒污泥，嗣經彰化縣警察局\r\n    芳苑分局於8 月22日8 許，查獲被告馬進利（海豹）、鍾明\r\n    雄（果子狸）、巫忠義、黃保夫、何誠明各駕駛車號000-00\r\n     號 、520-H9號、325-HZ號、7J-933號、768-AJ號曳引車，\r\n    在彰化縣芳苑鄉○○段000 地號土地傾倒污泥之事實，有職\r\n    務報告書1 紙、由桃園（清淨）載運廢棄物至彰化（芳苑）\r\n    載運廢棄物車輛照片（101 年8 月13日共計28張，101 年8\r\n    月14日共計18張，101 年8 月14日至15日共計30張，101 年\r\n    8 月15日共計9 張，101 年8 月20日共計16張）、101 年8\r\n    月21日阿基非法處理污泥集團使用車輛照片共計23張、101\r\n    年8 月22日查獲現場照片共計27張及彰化縣警察局芳苑分局\r\n    101 年8 月22日扣押筆錄在卷可稽（見他卷第56至60、79\r\n    至102 、234 至275 頁，警卷第28至32、38至51頁）。\r\n  警方於102 年1 月17日22時20分許，在臺中市○○區○○路\r\n    000 號被告林政源住處兼正原貨運行，扣押案外人蔣幸茹持\r\n    有之「TOSHIBA16G隨身碟」1 只（內存蔣幸茹製作之正原貨\r\n    運行員工薪資明細表，現扣押在本院102 年度訴字第1018號\r\n    案件）；被告鍾明雄於102 年3 月7 日15時40分許，將其所\r\n    有「私人筆記本」交予警方查扣（扣押在本院102 年度訴字\r\n    第1018號案件）等情，此有被告鍾明雄私人筆記本影本及正\r\n    原貨運行員工薪資明細表在卷可稽（見偵卷第439 至442\r\n    頁，偵卷第37至40、176 至207 頁，偵卷第94、111 、\r\n    125 、144 、182 頁，偵卷第66至87頁）。而案外人蔣幸\r\n    茹製作之正原貨運行員工薪資明細表，均係依司機即證人何\r\n    誠明、巫忠義、鍾明雄及馬進利實際駕駛曳引車前往清淨公\r\n    司載運至各該土尾場傾倒之運送行為而紀錄之事實，業據\r\n    證人林政源於本院審理時證稱：「（警方是否在去年102 年\r\n    1 月17日於你的正原貨運行裡面扣得1 個隨身碟？）是。（\r\n    隨身碟裡面的內容是否都記載司機載運污泥或是出車的紀錄\r\n    ，包括送貨地、重量、單價、金額、薪資和% 數？）對。（\r\n    這些紀錄是否正確？）對。（《提示偵卷第439 到442 頁\r\n    》這個薪資表上面所記載的內容，是否就是司機實際有去清\r\n    淨載，然後載到上面送貨地來傾倒的紀錄？）是。（這個紀\r\n    錄沒有錯，是否如此？）是。」等語（見本院卷第39頁）\r\n    ；證人何誠明於本院審理時證稱：「（《提示偵卷第43\r\n    9 頁背面以下薪資表》…關於隨身碟所列印出來的內容，上\r\n    面薪資表所記載的時間、金額、運送地是否都是正確？）對\r\n    。」等語（見本院卷第46頁）；證人巫忠義於本院審理\r\n    時證稱：「（《提示偵卷第144 頁背面呼號烏魚子薪資表\r\n    》…由蔣幸茹所製作薪資表，薪資表上面所記載的時間、金\r\n    額、重量，% 數是否都是正確？證人確實有在薪資表上面所\r\n    記載的時間從2 號，也就是從清淨公司載運污泥到薪資表上\r\n    面所記載的地點來傾倒？）是。（上面記載無誤，是否屬實\r\n    ？）是，沒錯。」等語（見本院卷第48、49頁）；證人\r\n    鍾明雄於本院審理時證稱：「（《提示偵卷第439 頁之蔣\r\n    杏茹所製作之證人鍾明雄薪資表》…薪資表上面有記載公司\r\n    、送貨地、重量，單價、金額、薪資還有% 數的部分，是否\r\n    都正確無誤？）正確。（關於薪資表上面所記載的時間，證\r\n    人確實有從幼獅或二號，二號也就是清淨公司來載運污泥到\r\n    薪資表上面所記載的地點去傾倒，是否屬實？）是。」等語\r\n    （見本院卷第51頁）；證人馬進利於本院審理時證稱：\r\n    「（《提示偵卷第441 頁以下的薪資表》…蔣幸茹製作之\r\n    薪資表，上面有記載日期、公司、送貨地、重量，這些由公\r\n    司所記載的內容，是否與事實相符？）對。（根據薪資表所\r\n    記載的內容，證人確實有在薪資表上面所記載的時間到清淨\r\n    公司來載運污泥到薪資表上面所記載的地點去傾倒，是否屬\r\n    實？）是。」等語甚詳（見本院卷第53、54頁）。準此以\r\n    觀，警方在正原貨運行扣押案外人蔣幸茹持有之「TOSHIBA1\r\n    6G隨身碟」1 只，並列印隨身碟內之證人何誠明等員工薪資\r\n    明細表，經與證人鍾明雄之手寫筆記本資料相互核對後，再\r\n    與證人林政源、劉國隆、何誠明、鍾明雄、巫忠義及馬進利\r\n    確認無訛，堪認薪資紀錄表內記載污泥來源、傾倒地點、車\r\n    號、重量、運費單價、運費及薪資等內容，應屬實情。又警\r\n    方於證人何誠明等人駕駛營業曳引車至芳苑土尾場傾倒污泥\r\n    時，進行跟監及調閱監視器錄影畫面之偵查作為，已如前述\r\n    理由所載，並與前揭員工薪資明細表互核相符，益徵證人\r\n    林政源確於附表所示時間，指示證人鍾明雄、何誠明、巫忠\r\n    義及馬進利至清淨公司，載運如附表所示污泥，至芳苑土尾\r\n    場傾倒，並請領如附表所示薪資，亦屬明確。\r\n  綜上所述，證人何誠明、巫忠義、鍾明雄及馬進利於101 年\r\n    8 月13日載運清淨公司未經處理之污泥首次前往芳苑土尾場\r\n    時，係由證人林政源駕駛自小客車帶領，並於抵達彰化縣芳\r\n    苑鄉台17線路邊時，由證人林政源撥打電話與被告聯絡，被\r\n    告再駕駛自小客車搭載數名姓名、年籍不詳之成年男子到台\r\n    17線上之某7-11便利商店引導司機何誠明等人前往芳苑土尾\r\n    場，再由該數名不詳成年男子在土尾場內引導司機何誠明等\r\n    人行駛路線及傾倒地點，嗣後被告始向證人劉國隆收取每車\r\n    約12,000元至13,000元不等之土尾費等情，應可認定。是被\r\n    告接獲證人林政源來電後，旋駕駛自小客車搭載數名不詳成\r\n    年男子至指定地點，引導證人何誠明等人進入芳苑土尾場，\r\n    再由自小客車車上之不詳成年男子數名，在現場引導司機曳\r\n    引車之進出路線及污泥之傾倒地點，且司機何誠明等人駕駛\r\n    曳引車抵達芳苑土尾場之時間均係深夜或凌晨時分，現場又\r\n    無充分照明，為求安全起見，如未有熟悉地形之數人引導，\r\n    實難使證人何誠明等人順利將污泥回填在地勢較低之地點；\r\n    再參以證人何誠明等人所傾倒之污泥，均係清淨公司未經處\r\n    理之污泥，氣味難聞，該數名男子於深夜時分受被告指示，\r\n    在場引導曳引車司機傾倒氣味難聞之污泥，主觀上亦明知司\r\n    機所傾倒之物品均屬違反廢棄物清理法之一般事業廢棄物污\r\n    泥。是被告與該數名姓名、年籍不詳成年男子就本案違反廢\r\n    棄物清理法犯行，彼此間確有犯意聯絡及行為分擔甚明。\r\n  至於被告先於警詢時辯稱：「是司機載到廢棄土後打電話問\r\n    我有沒有在收土，我才叫他們載廢棄土來彰化縣芳苑鄉二林\r\n    溪埤腳橋南岸往東50公尺魚池傾倒。」、「1 車次補貼司機\r\n    新臺幣1,000 元。由我支付。」、「（這批土方《廢棄土》\r\n    由何處承載？）我只知道是從新北市新莊區輔仁大學附近承\r\n    載。」云云（見警卷第3 、4 頁）；復於本院審理時辯稱\r\n    ：傾倒在芳苑土尾場之土方，均係來自臺北地區及新莊之地\r\n    下室土，伊於司機傾倒完畢後，每車給付300 元予司機，且\r\n    伊在無線電上聽到有人載土，也有人撥打行動電話前來詢問\r\n    是否收土云云（見本院卷第265 、266 頁）。然查，司機\r\n    何誠明、巫忠義、鍾明雄、馬進利及黃保夫均受證人林政源\r\n    通知，始前往清淨公司載運未經處理之污泥至芳苑土尾場傾\r\n    倒，而非自無線電上聯絡而前往；又證人劉國隆於司機何誠\r\n    明等人傾倒污泥完畢後，再按車次給付每車12,000元至13,0\r\n    00元不等之價格給付予被告，而非由被告給付每車300 元或\r\n    1000元之代價予證人何誠明等司機之事實，業據證人林政\r\n    源於本院審理時證稱：「（司機去陳忠來提供的土尾場倒土\r\n    時，司機是否由從陳忠來那裡收到1 車300 元或1000元的錢\r\n    ？）沒有，這個我不知道。運費都由劉國隆支付。（照你所\r\n    述是劉國隆要付錢給陳忠來，是否如此？）對。」、「（因\r\n    為那不是有價料，所以沒有在付錢，是否如此？）對。我們\r\n    只負責載、負責運費而已。」、「（事實上載去陳忠來芳苑\r\n    土尾場的土都是從清淨公司出來的污泥，是否如此？）是。\r\n    （是否去臺北新莊載地下室的土來到陳忠來那邊倒？）不是\r\n    。」等語（見本院卷第41頁）；證人劉國隆於本院審理\r\n    時證稱：「（有無臺北新莊地下室的土？這幾天倒的土是否\r\n    都是新莊地下室的土？）…我們倒的不是。」、「（司機到\r\n    現場倒污泥後，陳忠來是否要給司機錢？是否要給300 元或\r\n    1,000 元？）沒有。」、「（正原貨運行的司機包括何誠明\r\n    、巫忠義、鍾明雄、馬進利、黃保夫等人，來清淨載土到芳\r\n    苑土尾場倒，是否都由林政源來通知司機？）是。（是否是\r\n    司機從無線電上面聽到，才去那裡倒？）沒有，事先有講好\r\n    的。」、「（在芳苑土尾場的情形之下是否事先都已經講好\r\n    ？）有。」等語（見本院卷第44、45頁）；證人何誠明\r\n    於本院審理時供稱：「（載到芳苑土尾場的土，是從清淨公\r\n    司所載出來的，還是從臺北新莊地下室所載的土？）清淨。\r\n    」、「（你們在現場倒完之後，是否需要當場付錢給陳忠來\r\n    ？）沒有，我們司機倒完之後就走了。」、「（陳忠來是否\r\n    有拿1 車300 元或1,000 元給你？）沒有。」等語（見本院\r\n    卷第46至48頁）；證人巫忠義於本院審理時證稱：「（\r\n    載運到芳苑土尾場所傾倒的物品，…是從清淨所出來的土，\r\n    還是從新莊地下室所挖出來的土去傾倒？）清淨公司。」、\r\n    「（你們載到芳苑土尾場來傾到的時候，這個錢是何人跟土\r\n    尾場算的？）我們老闆。（你們司機是否要當場付錢給土尾\r\n    場的人？）沒有。（被告陳忠來是否有拿1 車300 元或1,00\r\n    0 元的錢給你們司機？）沒有給司機，那個應該是針對老闆\r\n    。（你是如何知道有這個芳苑土尾場？是由你們老闆林政源\r\n    通知你們過去清淨那裡載運到芳苑土尾場那裡倒，還是你們\r\n    從無線電上面聽到的？）沒有，是老闆叫我們過去的。（你\r\n    們是否有從無線電上面問說有無地方可以倒？）沒有，幾乎\r\n    都是用電話。（去清淨公司載時就知道這個是要去芳苑土尾\r\n    場倒的，是否如此？）是，老闆都會講。」等語（見本院卷\r\n    第48至50）；證人鍾明雄於本院審理時證稱：「（證人\r\n    在101 年8 月13日、14日、20日、21日載到芳苑土尾場傾倒\r\n    的都是清淨公司的污泥，是否屬實？）對。（是否從臺北新\r\n    莊地下室所載運的土？）不是。」、「（到芳苑土尾場去傾\r\n    倒時，傾倒的錢是由何人與土尾場的人算？）都是我們老闆\r\n    林政源。（你們倒完之後，是否有從土尾場那裡的人拿到錢\r\n    ？）沒有。」、「（你們在傾倒完畢以後，是否有從土尾那\r\n    邊拿到1 車300 元或是1 車1,000 元的代價？）沒有。（你\r\n    們領的部分是否都是司機的薪水？）對，從林政源老闆發的\r\n    薪水。（你們會到彰化芳苑土尾場傾倒，是由老闆通知你們\r\n    ，還是你從自行從無線電上面聽到的？）都是老闆帶我們進\r\n    去的。」、「（所以你們在前往芳苑土尾場之前，你們就知\r\n    道這就是要前往芳苑那邊倒，是否如此？）對。（是否從無\r\n    線電裡面聽到的，所以才去芳苑土尾場倒？）不是。（是否\r\n    在車上用無線電問說有無什麼地方可以倒，才倒芳苑土尾場\r\n    ？）不是。（是事前從梧棲的公司出發的時候，就知道要去\r\n    芳苑土尾場，是否如此？）對，老闆帶領。」等語（見本院\r\n    卷第51至53頁）；證人馬進利於本院審理時證稱：「（\r\n    載運到芳苑土尾場所傾倒的污泥，是否是從清淨公司所載運\r\n    出來的污泥，還是臺北新莊地下室的土？）清淨公司。（不\r\n    是臺北新莊地下室的土，是否如此？）不是該處的土。」、\r\n    「（你們倒完之後，土尾場這邊的人是否有拿1 車300 元或\r\n    1000元給你們？）沒有。」等語（見本院卷第53、55頁）\r\n    ；證人黃保夫於本院審理時證稱：「（到芳苑土尾場所傾\r\n    倒的污泥，是否都由清淨公司所載運出來的？）是。（是否\r\n    由臺北新莊地下室所載出的土，然後載運到芳苑土尾場去倒\r\n    ？）這個不是喔，是清淨的。」、「（你去倒完污泥以後，\r\n    土尾場的人是否有給你1 車300 元或1,000 元的錢？）沒有\r\n    。」等語甚詳（見本院卷第55、56頁）。然地下室土為有\r\n    價料，則擁有地下室土之營造業者或地主為獲取最大利益，\r\n    應會自行找尋合法管道出售建築工地產出之有價料，且可輕\r\n    易找到願意出價購買該批有價料之合法廠商，實無必要先行\r\n    由司機自工地外運後，始在無線電上找尋願意收受地下室土\r\n    之去處。此外，證人何誠明等人如係將地下室土遠自臺北地\r\n    區載運至彰化芳苑土尾場交予被告，則被告應支付該車之地\r\n    下室土費用，實無可能僅由司機向被告收取每車300 元或1,\r\n    000 元之費用，亦無可能嗣後再由證人劉國隆給付每車約12\r\n    ,000元、13,000元不等之費用予被告。況被告於警詢及本院\r\n    審理時所辯之前揭情節，均遭證人林政源、劉國隆、鍾明雄\r\n    、何誠明、馬進利、巫忠義及黃保夫所否認，並均明確證稱\r\n    前往芳苑土尾場傾倒之物品，均係清淨公司未經處理之污泥\r\n    ，已如前述。是被告被告前揭辯解，均與事實不符，自非可\r\n    採。\r\n  按廢棄物清理法第二條所稱廢棄物分下列二種：一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物。事業廢棄物：\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃\r\n    度成數足以影響人體健康或污染環境之廢棄物。一般事業\r\n    廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。前項\r\n    有害事業廢棄物認定標準，由中央主管機關會商中央目的事\r\n    業主管機關定之。又廢棄物清理法就廢棄物之概念未為定義\r\n    ，然所謂廢棄物，依一般社會大眾皆能理解之通俗性觀念，\r\n    當指沒有利用價值而經拋棄之物，亦即產生者主觀上擬予廢\r\n    棄，或產生者主觀上雖尚不擬廢棄，但客觀上已對產生者不\r\n    具效用者，即係廢棄物（最高法院101 年度台上字第589 號\r\n    判決意旨參照）。經查，清淨公司99年12月乙級廢棄物處理\r\n    機構同意設置文件變更申請定稿本載明：「5.2.1 處理原則\r\n    ：本廠主要以旋轉式乾燥爐處理污泥，污泥經圓柱形臥式旋\r\n    轉式乾燥爐將污泥進行乾燥，主要原理為利用窯爐的轉動，\r\n    使廢棄物移動及均勻攪拌，並利用熱氣與污泥均勻接觸，進\r\n    場污泥含水率為60％至85％，大多數污泥含水率為75至85％\r\n    ，將污泥烘乾至35至40％左右，烘乾後之物質即為產品--污\r\n    泥乾燥料，可運用於水泥製品、人工骨材及製磚原料等之原\r\n    料摻配料。」，此參該定稿本第5-2 處理原則及流程自明（\r\n    該定稿本外放）。又正原貨運行司機鍾明雄等人，於附表所\r\n    載時間，自清淨公司載運出廠之物品，為未經處理之污泥乙\r\n    節，亦據證人莊錦文於偵訊時證稱：「（沒有做乾燥處理\r\n    的污泥是否直接出場？）是。（沒有做乾燥處理的污泥就出\r\n    場大約有多少？）大約7 成。」等語（見偵卷第85頁）；\r\n    於103 年3 月19日本院審理時證稱：「（在你有經手的情況\r\n    下，未經處理的污泥被出貨所佔的比率是多少？）差不多7\r\n    成。（就是依照你實際的工作經驗，發現出貨的裡面有7 成\r\n    是未經處理的污泥？）是。」等語（見本院卷第215 頁反\r\n    面）。證人徐漢龍於本院審理時證稱：「（剛才莊錦文提\r\n    到未經處理的污泥出場佔7 成左右，這個估計是否正確？）\r\n    沒有去注意。（有無超過一半？）應該是有。」等語（見本\r\n    院卷第228 頁反面）。證人廖平容於本院審理時證稱：\r\n    「（後來是否有很多沒有處理過的，沒有加熱乾燥過的污泥\r\n    ，就直接出廠？）是。」、「（它是否為一個合法登記有案\r\n    的，有處理許可的公司？）是。（可是它沒有依照處理的流\r\n    程來做事？）是。」、「（請求提示偵卷第189 頁反面，\r\n    廖平容於102 年7 月2 日警詢筆錄之供述，檢察官問載運出\r\n    場污泥是否有經過處理？有關污泥出廠的程序為何？你回答\r\n    說大部分都沒有經過處理，就有土蟲會打電話給我，確認排\r\n    定出車的時間，我會去清淨公司污泥池查看污泥量，再與土\r\n    蟲聯絡正確的出車時間，一般都是於17時下班過後出車，當\r\n    時是否有據實陳述？）是。（所以清淨公司大部分出廠的都\r\n    是沒有經過處理的？）大部分都是。」等語（見本院卷第\r\n    33、34、45、46頁）。證人施哲文於本院審理時證稱：「\r\n    （剛才莊錦文跟徐漢龍提到清淨公司出貨時，未經處理的污\r\n    泥出貨佔大概7 成，乾燥部分佔3 成，是否如此？）是。」\r\n    等語（見本院卷第238 頁反面）。證人周政朝於本院審\r\n    理時證稱：「（他們說原則上清淨公司的出貨，未經處理的\r\n    污泥大概佔7 成左右，乾燥料大概佔3成 ，是否如此？）晚\r\n    班幾乎都是未經處理的污泥比較多，乾燥料比較少。」等語\r\n    （見本院卷第252 頁）。證人鍾明雄、何誠明、巫忠義\r\n    及馬進利均於偵訊時證稱：「（你們每次去清淨公司載污泥\r\n    ，都是直接從污泥槽內由怪手幫你們挖了污泥之後，裝載上\r\n    車？）對。」等語（見他卷第271 頁）。證人黃保夫於\r\n    偵訊時均證稱：「（你們每次到清淨公司去的時候，現場的\r\n    怪手都是從大池的污泥槽內幫你們裝載污泥嗎？）是。」等\r\n    語甚詳（見偵卷第436 頁反面）。依此，正原貨運行司機\r\n    何誠明等人駕駛曳引車至清淨公司後，挖土機司機莊錦文等\r\n    人係從原料區一內挖掘70％之污泥放入曳引車後車斗，再從\r\n    成品區內挖掘30％之乾燥料平鋪在後車斗內，有時亦會將污\r\n    泥及乾燥料混雜，放入曳引車後車斗內讓司機載運出廠。然\r\n    不論係屬何者，清淨公司未經處理之污泥含水率達80％以上\r\n    ，縱使將含水率達80％之污泥與含水率40％以下之乾燥料，\r\n    以7 比3 之比率相互混雜，或將乾燥料平鋪在污泥表層，本\r\n    質上仍屬含水率超過40％之污泥，而超過乾燥處理後應達35\r\n    ％至40％之標準。是正原貨運行司機何誠明等人駕駛曳引車\r\n    裝載外運出廠之物品，係混雜乾燥料之污泥，其含水率既未\r\n    達35％至40％，本質上仍屬一般事業廢棄物之污泥，而非清\r\n    淨公司之產品即「原料摻配料」。又清淨公司挖土機司機莊\r\n    錦文等人將污泥混雜乾燥料之目的，係逃避警方查緝或避免\r\n    曳引車於行駛中因剎車不當而導致污泥外溢，並非將已處理\r\n    完畢之乾燥料出貨，是清淨公司挖土機司機莊錦文等人雖將\r\n    乾燥料平鋪在曳引車後車斗上層，但仍難據此即認被告何誠\r\n    明等人載運出廠如附表所示之物品非屬一般事業廢棄物。此\r\n    外，彰化縣警察局芳苑分局通報彰化縣環境保護局後，彰化\r\n    縣環境保護局稽查人員於101 年8 月22日6 時許，至彰化縣\r\n    芳苑鄉○○段0000地號土地進行稽查，並會同芳苑派出所員\r\n    警及被告，在污泥堆置處採集樣品1.5 公升2 瓶送驗，經檢\r\n    驗結果認：「依據檢驗項目分析結果，參照行政院環境保護\r\n    署98年6 月5 日環署廢字第0000000000號令第五條『有害廢\r\n    棄物認定標準』第四條第二款附表四、五相關有害特定認定\r\n    標準並未超出，惟該樣品來源是否屬第三條相關有害事業廢\r\n    棄物則無法判定。」等情，有彰化縣環境保護局101 年8 月\r\n    22日環境稽查工作紀錄、彰化縣警察局芳苑分局101 年9 月\r\n    20日芳警分偵字第0000000000號函所附之琨鼎環境科技股份\r\n    有限公司101 年9 月5 日檢驗報告、琨鼎環境科技股份有限\r\n    公司101 年10月31日琨鼎101 字第425 號函等在卷可稽（見\r\n    警卷第34至36頁，見偵卷第75至93、96頁），堪認內政\r\n    部警政署環境保護警察隊第二中隊員警及環境保護署環境督\r\n    察總隊中區督察大隊人員等單位對正原貨運行司機所傾倒之\r\n    污泥予以採樣送驗，結果雖無法判定為有害事業廢棄物，惟\r\n    仍屬一般事業廢棄物。另司機鍾明雄、何誠明、巫忠義、馬\r\n    進利及黃保夫至清淨公司載運污泥外運時，為避免遭警查獲\r\n    ，大多利用夜間或凌晨時分，並在清淨公司廠區內眼見挖土\r\n    機司機莊錦文等人自污泥池內，將污泥挖掘上曳引車，且挖\r\n    掘上曳引車後車斗之污泥，顏色各呈現黑色、白色，且有類\r\n    似阿摩尼亞之之異味，曳引車司機何誠明等人必然明知其等\r\n    載運之物品均屬未經處理之污泥，堪認被告何誠明等人均明\r\n    知其等至清淨公司載運之物品，均屬未經處理之污泥，而屬\r\n    一般事業廢棄物無誤。\r\n  末按刑事訴訟法所稱依法應於審判期日調查之證據，係指與\r\n    待證事實有重要關係，在客觀上顯有調查必要性之證據而言\r\n    ，故其範圍並非漫無限制，必其證據與判斷待證事實之有無\r\n    ，具有關聯性，得據以推翻原判決所確認之事實，而為不同\r\n    之認定，若僅枝節性問題，或所證明之事項已臻明確，自均\r\n    欠缺調查之必要性（參照最高法院98年度台上字第4081號判\r\n    決意旨）。被告於本院聲請勘驗現場，證明該地傾倒之土方\r\n    並廢棄物云云（見本院卷第394 頁、本院卷第57頁）。\r\n    然證人何誠明等人於附表所示時間，駕駛曳引車均係前往清\r\n    淨公司載運未經處理之污泥至芳苑土尾場傾倒，且清淨公司\r\n    未經處理之污泥核屬一般事業廢棄物，均如前述。是被告聲\r\n    請勘驗現場所欲證明之事項已臻明確，自無勘驗現場之必要\r\n    ，併此敘明。\r\n  綜上，本案事證明確，被告犯行堪以認定，自應依法論科。\r\n三、論罪科刑方面：\r\n  按廢棄物清理法第46條第1 項第3 款所稱「未經主管機關許\r\n    可，提供土地回填、堆置廢棄物者」，所規範者應在於未經\r\n    主管機關許可，提供土地回填、堆置廢棄物之行為，而非側\r\n    重於土地為何人所有，否則，提供自己所有土地供人回填、\r\n    堆置廢棄物之行為需受處罰，提供借用、租用而來，甚或竊\r\n    佔他人土地供人回填、堆置廢棄物之行為反而脫法不受處罰\r\n    ，輕重顯有失衡，是應認該款之「提供土地回填、堆置廢棄\r\n    物」之行為，包含自己或他人之土地。且不論提供土地係供\r\n    自己或他人回填、堆置廢棄物，均應處罰，非謂該款僅規定\r\n    處罰提供土地供他人回填、堆置廢棄物而言，否則任意提供\r\n    土地供自己回填、堆置廢棄物，造成污染，卻無法處罰，當\r\n    非該法為改善環境衛生，維護國民健康之立法目的（最高法\r\n    院94年度台上字第4040號、第5174號判決要旨參照）。次按\r\n    廢棄物清理法第46條第3 款所定未經主管機關許可，提供土\r\n    地回填、堆置廢棄物之罪，其處罰對象及行為，係提供土地\r\n    者之提供行為，而非在土地回填、堆置廢棄物者之回填、堆\r\n    置行為。至於在土地回填、堆置廢棄物行為，倘符合同條其\r\n    他款次所定各罪之犯罪構成要件，應另成立各該罪名。提供\r\n    土地回填、堆置廢棄物與回填、堆置廢棄物，兩者係屬不同\r\n    之犯罪行為，不容混淆。又前揭第3 款之提供土地者，應包\r\n    含自己或他人之土地，且不論提供土地係供自己或他人回填\r\n    、堆置廢棄物，均應在規範處罰之列，始符廢棄物情理法為\r\n    改善整體環境衛生，維護國民健康之立法目的（最高法院10\r\n    2 年度台上字第3357號判決意旨參照）。是核被告所為，係\r\n    犯廢棄物清理法第46條第3 款之未經主管機關許可，提供土\r\n    地回填廢棄物罪。公訴意旨認被告所為，係犯廢棄物清理法\r\n    第46條第3 款之未經主管機關許可，提供土地堆置廢棄物罪\r\n    嫌，尚有未合，惟2 罪均係規定在同一條款，應逕行論以廢\r\n    棄物清理法第46條第3 款之未經主管機關許可，提供土地回\r\n    填廢棄物罪，且無庸變更起訴法條。\r\n  被告與數名姓名、年籍不詳之成年人士就前開犯行，彼此間\r\n    有犯意聯絡及行為分擔，應依刑法第28條規定，論以共同正\r\n    犯。\r\n  按廢棄物之回填，該行為概念內容原即預定行為人實施數個\r\n    犯罪行為，本質上具有反覆性與延續性，且行為人所實施之\r\n    數個行為，所侵害之法益復具有同一性，並該當於同一構成\r\n    要件，且係利用同一機會、時空反覆不間斷地為，得認為係\r\n    出於本來個單一之決意。足見，行為之違法內容，得以認定\r\n    為係在該回填處罰條文所預定之違法內容範圍內，僅透過一\r\n    個處罰條文，予以一回評價即可，應得評價為係集合犯之包\r\n    括一罪。被告為前開犯行，均係基於密切接近之一定時間、\r\n    空間內反覆從事提供土地回填廢棄物行為，自應各論以集合\r\n    犯之包括一罪。公訴意旨認應按日數計算其等罪數，予以分\r\n    論併罰云云，容有誤會。另證人馬進利、巫忠義於101 年9\r\n    月24日，分別駕駛車號000-00號及325-HZ號營業曳引車前往\r\n    清淨公司載運污泥外運至芳苑土尾場傾倒；證人巫忠義於10\r\n    1 年10月1 日，駕駛車號000-00號營業曳引車前往清淨公司\r\n    載運污泥外運至芳苑土尾場傾倒等情，固據證人巫忠義及馬\r\n    進利於本院審理時證述明確（見本院卷第48、54頁），並\r\n    有正原貨運行薪資明細表在卷可稽（見偵卷第441 頁反面\r\n    、第442 頁）。惟被告於101 年8 月22日8 時許，既已遭警\r\n    方查獲本案犯行，其主觀上之犯意及客觀上之犯罪行為，即\r\n    因遭查獲而中斷，縱依事後之客觀情況，被告再度實行犯罪\r\n    ，亦難謂與查獲前之犯罪行為係出於同一犯意，而係另行起\r\n    意（最高法院99年度台上字第6257號、100 年度台上字第24\r\n    77號判決意旨參照），自難認與本案有何集合犯之實質上一\r\n    罪關係。至於被告於101 年9 月24日及10月1 日，實際上有\r\n    無另行提供芳苑土尾場讓證人馬進利、巫忠義回填一般事業\r\n    廢棄物污泥，抑或證人馬進利、巫忠義逕自駕車載運污泥前\r\n    往棄置，均屬另事，要與本案無涉，併此說明。\r\n  按受有期徒刑之執行完畢，或受無期徒刑或有期徒刑一部之\r\n    執行而赦免後，5 年以內故意再犯有期徒刑以上之罪者，方\r\n    為累犯，此觀刑法第47條第1 項之規定甚明。又裁判確定前\r\n    犯數罪者，併合處罰之；數罪併罰，宣告多數有期徒刑者，\r\n    於各刑中之最長期以上，各刑合併之刑期以下，定其刑期，\r\n    刑法第50條第1 項前段、第51條第5 款亦分別定有明文。故\r\n    刑法第47條第1 項所謂之「受有期徒刑之執行完畢」，就數\r\n    罪併罰案件，係指所定之執行刑執行完畢而言。如於定執行\r\n    刑之前，因有一部分犯罪先確定，形式上予以執行，仍應依\r\n    刑法規定，定其應執行之刑，俟檢察官指揮執行「應執行刑\r\n    」時，再就形式上已執行部分，予以折抵扣除，不能謂先前\r\n    確定之罪，已經執行完畢（最高法院102 年度台非字第465\r\n    、462 號判決意旨參照）。查，被告前因違反廢棄物清理法\r\n    案件，經臺灣苗栗地方法院99年度訴字第508 號（下稱甲案\r\n    ）判決判處有期徒刑6 月，於100 年5 月4 日確定，於101\r\n    年4 月13日縮短刑期執行終結，惟被告於前開案件判決確定\r\n    前，另於99年8 月2 日起至10月2 日止犯違反廢棄物清理法\r\n    等罪（下稱乙案），經臺灣高等法院臺中分院101 年度上訴\r\n    字第252 號判決判處應執行有期徒刑3 年6 月，於101 年9\r\n    月13日經最高法院101 年度台上字第4677號判決上訴駁回而\r\n    告確定。嗣甲、乙兩案合於數罪併罰規定，雖現尚未由檢察\r\n    官聲請法院裁定其應執行之刑，惟將來仍應由檢察官聲請法\r\n    院裁定，則扣除甲案刑期6 月已執行終結部分，仍有應執行\r\n    之刑，顯未將所定之執行刑執行完畢，有臺灣高等法院被告\r\n    前案紀錄表、臺灣苗栗地方法院檢察署99年度偵字第1303號\r\n    起訴書列印本、臺灣苗栗地方法院99年度訴字第508 號起訴\r\n    書列印本及臺灣高等法院臺中101 年度上訴字第252 號判決\r\n    書列印本在卷可稽，是則被告於本案所為犯行，自不成立累\r\n    犯，併此說明。\r\n  爰審酌被告有前述違反廢棄物清理法犯行之前案紀錄，有臺\r\n    灣高等法院被告前案紀錄表在卷可按，惟仍不知悔改，提供\r\n    芳苑土尾場予正原貨運行林政源及司機何誠明等人駕駛曳引\r\n    車載運污泥前來回填，並向劉國隆收取每車12,000元至13,0\r\n    00元不等之費用，共計達18車次，及其智識程度、犯罪動機\r\n    、目的、手段、參與犯罪程度等一切情狀，量處如主文所示\r\n    之刑。\r\n四、公訴意旨略以：被告所為，尚犯廢棄物清理法第46條第4 款\r\n    之未依廢棄物處理許可文件內容處理廢棄物罪嫌云云。按廢\r\n    棄物清理法第46條第3 款所定未經主管機關許可，提供土地\r\n    回填、堆置廢棄物之罪，其處罰對象及行為，係提供土地者\r\n    之提供行為，而非在土地回填、堆置廢棄物者之回填、堆置\r\n    行為。至於在土地回填、堆置廢棄物行為，倘符合同條其他\r\n    款次所定各罪之犯罪構成要件，應另成立各該罪名。提供土\r\n    地回填、堆置廢棄物與回填、堆置廢棄物，係屬不同犯罪行\r\n    為，不可混淆（最高法院102 年度台上字第3072號判決意旨\r\n    參照）。又按廢棄物清理法第46條第1 項第4 款後段之罪，\r\n    以未依廢棄物清除、處理許可文件內容儲存、清除、處理廢\r\n    棄物者，為其構成要件。該罪既係以已取得廢棄物清除、處\r\n    理許可文件之公民營廢棄物清除處理機構，為其規範之對象\r\n    ，則其犯罪主體自應以具有公民營廢棄物清除處理機構之負\r\n    責人或其相關從業人員之身分者為限（最高法院95年度台上\r\n    字第2290號判決意旨參照）。經查，被告前揭犯行，僅係單\r\n    純提供芳苑土尾場予司機鍾明雄等人載運未經處理之污泥前\r\n    來回填；至於證人劉國隆與同案被告廖平容等人如何聯繫將\r\n    未經處理之污泥外運，及同案被告吳海禮等清淨公司人員內\r\n    容如何分工，均與被告無涉，本院不得僅以被告提供芳苑土\r\n    尾場土地予司機鍾明雄等人傾倒、回填，即率認被告尚犯廢\r\n    棄物清理法第46條第4 款之未依廢棄物處理許可文件內容處\r\n    理廢棄物罪嫌。惟公訴意旨認被告此部分與前開論罪科刑部\r\n    分，具有想像競合犯之裁判上一罪關係，爰不另為無罪之諭\r\n    知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第3 款，刑法第11條前段、第28條，判決如主文。\r\n本案經檢察官邱雲昌到庭執行職務\r\n中    華    民    國   103    年    12    月    30    日\r\n                  刑事第十九庭  審判長法  官  柯志民\r\n                                      法  官  蔡家瑜\r\n                                      法  官  陳航代\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                      書記官  林勝彥\r\n中    華    民    國   103    年    12    月    30    日\r\n附表：彰化縣芳苑鄉○○段000 地號土地\r\n┌──┬─────┬───┬───┬────┬────┬─────┬───┬───────┐\r\n│編號│ 載運日期 │ 司機 │ 車號 │重量(噸)│運費單價│運費（元）│ 薪資 │   卷證出處   │\r\n├──┼─────┼───┼───┼────┼────┼─────┼───┼───────┤\r\n│ 01 │101.08.12.│何誠明│520-H9│  40    │  450   │  18,000  │ 3,600│偵卷第440頁 │\r\n├──┼─────┼───┼───┼────┼────┼─────┼───┼───────┤\r\n│    │          │巫忠義│768-AJ│  39.97 │  450   │  17,987  │ 3,597│偵卷第441頁 │\r\n│    │          ├───┼───┼────┼────┼─────┼───┼───────┤\r\n│ 02 │101.08.13.│鍾明雄│325-HZ│  41.73 │  450   │  18,779  │ 3,568│偵卷第439頁 │\r\n│    │          │      │      │        │        │          │      │偵卷第70頁  │\r\n│    │          ├───┼───┼────┼────┼─────┼───┼───────┤\r\n│    │          │馬進利│297-ZE│  44.08 │  450   │  19,836  │ 3,768│偵卷第441頁 │\r\n├──┼─────┼───┼───┼────┼────┼─────┴───┼───────┤\r\n│    │          │黃保夫│7J-933│ 18至19 │  450   │   8,100 至8,550  │偵卷第162頁 │\r\n│    │          │      │      │        │        │                  │本院卷第268 │\r\n│    │          │      │      │        │        │                  │頁            │\r\n│    │          ├───┼───┼────┼────┼─────┬───┼───────┤\r\n│    │          │何誠明│768-AJ│  50.13 │  450   │  22,559  │ 4,512│偵卷第440頁 │\r\n│ 03 │101.08.14.├───┼───┼────┼────┼─────┼───┼───────┤\r\n│    │          │鍾明雄│520-H9│  47.35 │  450   │  21,308  │ 4,048│偵卷第439頁 │\r\n│    │          │      │      │        │        │          │      │偵卷第70頁  │\r\n│    │          ├───┼───┼────┼────┼─────┼───┼───────┤\r\n│    │          │馬進利│297-ZE│  49.54 │  450   │  22,293  │ 4,236│偵卷第441頁 │\r\n├──┼─────┼───┼───┼────┼────┼─────┴───┼───────┤\r\n│ 04 │101.08.15.│黃保夫│7J-933│  18至19│  450   │   8,100 至8,550  │偵卷第162 頁│\r\n│    │          │      │      │        │        │                  │本院卷第268 │\r\n│    │          │      │      │        │        │                  │頁            │\r\n├──┼─────┼───┼───┼────┼────┼─────┬───┼───────┤\r\n│    │          │巫忠義│325-HZ│  45.73 │  450   │  20,579  │ 4,116│偵卷第441頁 │\r\n│    │          ├───┼───┼────┼────┼─────┼───┼───────┤\r\n│    │          │何誠明│768-AJ│  48.98 │  450   │  21,741  │ 4,348│偵卷第440頁 │\r\n│ 05 │101.08.20.├───┼───┼────┼────┼─────┼───┼───────┤\r\n│    │          │鍾明雄│520-H9│  48.91 │  450   │  21,709  │ 4,125│偵卷第439頁 │\r\n│    │          │      │      │        │        │          │      │偵卷第70頁  │\r\n│    │          ├───┼───┼────┼────┼─────┼───┼───────┤\r\n│    │          │馬進利│297-ZE│  45.02 │  450   │  20,259  │ 3,849│偵卷第441頁 │\r\n├──┼─────┼───┼───┼────┼────┼─────┴───┼───────┤\r\n│    │          │黃保夫│7J-933│ 18至19 │  450   │   8,100 至8,550  │偵卷第162頁 │\r\n│    │          │      │      │        │        │                  │本院卷第268 │\r\n│    │          │      │      │        │        │                  │頁            │\r\n│    │          ├───┼───┼────┼────┼─────┬───┼───────┤\r\n│    │          │巫忠義│325-HZ│  46.08 │  450   │  20,736  │ 4,147│偵卷第441頁 │\r\n│    │          ├───┼───┼────┼────┼─────┼───┼───────┤\r\n│ 06 │101.08.21.│何誠明│768-AJ│  51.59 │  450   │  23,216  │ 4,643│偵卷第440頁 │\r\n│    │          ├───┼───┼────┼────┼─────┼───┼───────┤\r\n│    │          │鍾明雄│520-H9│  50.67 │  450   │  22,802  │ 4,332│偵卷第439頁 │\r\n│    │          │      │      │        │        │          │      │偵卷第70頁  │\r\n│    │          ├───┼───┼────┼────┼─────┼───┼───────┤\r\n│    │          │馬進利│297-ZE│  46.37 │  450   │  20,867  │ 3,965│偵卷第441頁 │\r\n└──┴─────┴───┴───┴────┴────┴─────┴───┴───────┘\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}