{
  "JID": "TCDM,103,訴緝,328,20141222,1",
  "JYEAR": "103",
  "JCASE": "訴緝",
  "JNO": "328",
  "JDATE": "20141222",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　103年度訴緝字第328號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　李志宏\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（101\r\n年度偵字第9739號、第10377號、第13578號、第15144號、第166\r\n32號、第16633號、第16634號、第16635號、第16636號、第1663\r\n7號、第16638號、第16639號、第16640號、第17360號、第17850\r\n號、第17871號、第17872號、第17873號、第18512號），被告於\r\n準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨\r\n，並聽取公訴人、被告之意見後，由本院合議庭裁定由受命法官\r\n獨任進行簡式審判程序，判決如下：\r\n    主    文\r\n李志宏共同犯（一）廢棄物清理法第四十六條第三款之未經許可\r\n提供土地回填、堆置廢棄物罪，處有期徒刑壹年；又共同犯（二\r\n）廢棄物清理法第四十六條第四款之非法清除廢棄物罪，處有期\r\n徒刑壹年；又犯（三）電信法第五十八條第二項之非法使用無線\r\n電頻率罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹\r\n日。扣案之KENWOOD牌車裝無線電主機暨面板壹組、HORA牌手持\r\n式無線電壹支，均沒收。前開（一）、（二）罪所處之刑，應執\r\n行有期徒刑壹年陸月。扣案之KENWOOD牌車裝無線電主機暨面板\r\n壹組、HORA牌手持式無線電壹支，均沒收。\r\n    犯罪事實\r\n一、李重慶、林昱旻、陳定林、王星鑫、劉東米、袁忠成、陳振\r\n    文（上開7人所涉違反廢棄物清理法等罪嫌，業經本院判處\r\n    罪刑在案）、張祥文、張琇容（上開2人所涉違反廢棄物清\r\n    理法罪嫌，由本院另行審結）均明知未經主管機關許可，不\r\n    得提供土地回填、堆置廢棄物，竟仍基於未經主管機關許可\r\n    提供土地回填、堆置廢棄物及意圖為自己不法利益之竊佔犯\r\n    意聯絡，推由陳定林於民國101年初某日，向不知情之王耀\r\n    億承租坐落臺中市○○區○○○段00○00地號土地旁之國有\r\n    土地（下稱系爭國有土地）上鐵皮屋，企圖以權利外觀對外\r\n    表彰取得系爭國有土地之使用權，張祥文則負責出資打點周\r\n    邊關係，李重慶、林昱旻負責經營，並對外接洽有意傾倒廢\r\n    棄物之工地業者（俗稱土頭），張琇容負責對外聯繫謝慶松\r\n    、李志宏、林益全、曾士豪等本身擁有曳引車車隊或可聯繫\r\n    其他曳引車司機之人，告以如有營建混合物或污泥、廢鑄砂\r\n    等一般事業廢棄物均可傾倒於系爭國有土地，王星鑫不定期\r\n    前往巡視現場情形，並每日向張琇容收取營收及明細，再交\r\n    予張祥文，劉東米、袁忠成、陳振文負責現場車輛指揮工作\r\n    。渠等即以上開之分工模式，自101年4月下旬某日起共同竊\r\n    佔系爭國有土地經營非法之土尾場（下稱系爭土尾場），供\r\n    下述之曳引車司機林益全等人傾倒廢棄物。渠等並再雇用同\r\n    具犯意聯絡之陳樹枝、李志宏負責駕駛挖土機負責進場廢棄\r\n    物之整平工作。劉東米、袁忠成、陳振文等3人並另基於未\r\n    經核准使用無線電頻道之犯意，以手持式無線電使用未經核\r\n    准之無線電頻道「143.770MHZ」與線上之曳引車司機聯繫，\r\n    亦即陳振文負責在國道四號高速公路神岡交流道出口處之進\r\n    入系爭國有土地必經之涵洞口監控，通報內場有曳引車即將\r\n    進入，待曳引車進場後，劉東米、袁忠成即負責引導司機傾\r\n    倒廢棄物、登記車次及向司機收取新臺幣（下同）9,000元\r\n    至10,000元不等之費用。\r\n二、廣福豐環保科技股份有限公司（以下稱廣福豐公司）登記之\r\n    營業項目為水泥及混凝土製品製造業、其他非金屬礦物製品\r\n    製造業等。該公司自97年8月起經桃園縣政府環境保護局再\r\n    利用廢棄物檢核通過，再利用之廢棄物項目計有廢陶瓷（R-\r\n    0403）、廢木材（R-0707）、紡織污泥（R-0906，用途為燃\r\n    料）、煤灰（R-1101）、漿紙污泥（R-0904）等公告再利用\r\n    廢棄物。又為收受D類污泥，復申請乙級廢棄物處理許可，\r\n    並經桃園縣政府環境保護局於101年1月19日核發乙級廢棄物\r\n    處理機構處理許可證，許可處理之廢棄物種類為有機性污泥\r\n    （D-0901）、無機性污泥（D-0902）、污泥混合物（D-0999\r\n    ），處理方式為物理處理（破碎、粉碎處理）、熱處理（燒\r\n    結處理），產出產品為紅磚。而江支隆自100年4月間起接手\r\n    廣福豐公司實際營運，竟指示擔任公司挖土機駕駛之潘建華\r\n    尋找有意非法清除堆置在該公司污泥之曳引車司機，嗣江支\r\n    隆、潘建華與李志宏即基於共同非法清除廢棄物之犯意聯絡\r\n    ，李志宏於101年4月24日、同年月28日駕駛車牌號碼000-00\r\n    號營業曳引車（含53-CM號子車）前往廣福豐公司，並由潘\r\n    建華駕駛挖土機為其裝載污泥槽內之污泥各1車次。而李志\r\n    宏各次駕車載運廣福豐公司上開污泥抵達系爭國有土地附近\r\n    時，復基於未經核准使用無線電頻道之犯意，利用車上無線\r\n    電對講機以「143.770MHZ」頻道與袁忠成、劉東米聯絡，經\r\n    土尾場外場人員陳振文放行後，即將上開污泥載運至系爭國\r\n    有土地上回填、堆置。\r\n三、嗣於101年4月28日7時50分許，經臺灣臺中地方法院檢察署\r\n    檢察官指揮內政部警政署環境保護警察隊及臺中市政府警察\r\n    局豐原分局，在系爭國有土地當場查獲劉東米、袁忠成、陳\r\n    振文等3人引導曾士豪、林大彬、洪慧棋、陳信嘉、徐建順\r\n    、李志宏、許盛霖、林昌信、謝慶松、林嘉鴻、林益全等人\r\n    傾倒一般事業廢棄物，暨現場作業之挖土機駕駛陳樹枝，並\r\n    扣得劉東米、袁忠成、陳振文使用之手持式無線電4支，林\r\n    益全使用之車裝無線電面板2臺、ADI牌無線電手機1臺，曾\r\n    士豪使用之車裝無線電面板1臺，林大彬使用之車裝無線電\r\n    面板1臺，洪慧棋使用之車裝無線電面板1臺，李志宏使用之\r\n    KENWOOD牌車裝無線電主機暨面板1組、HORA牌手持式無線電\r\n    1支，徐建順使用之車裝無線電面板1臺，陳信嘉使用之車裝\r\n    無線電面板1臺，謝慶松使用之KENWOOD牌車裝無線電面板1\r\n    臺，許盛霖使用之車裝無線電面板1臺，林昌信使用之行車\r\n    紀錄器1個等物，循線查悉上情。\r\n四、案經臺灣臺中地方法院檢察署檢察官自動簽分暨指揮內政部\r\n    警政署刑事警察局中部打擊犯罪中心、環境保護警察隊第二\r\n    中隊及臺中市政府警察局第三分局、豐原分局移送、報告後\r\n    偵查起訴。\r\n    理    由\r\n壹、程序暨證據能力部分：\r\n    本件被告李志宏所犯非死刑、無期徒刑或最輕本刑有期徒刑\r\n    3年以上之罪，亦非高等法院管轄第一審案件，且於準備程\r\n    序進行中，被告先就被訴事實為有罪之陳述，經告知被告簡\r\n    式審判程序之旨，並聽取公訴人及被告之意見後，本院合議\r\n    庭裁定進行簡式審判程序。是本案之證據調查，依刑事訴訟\r\n    法第273條之2及第159條第2項規定，不受同法第159條第1項\r\n    、第161條之2、第161條之3、第163條之1及第164條至第170\r\n    條規定之限制，合先敘明。\r\n貳、認定事實所憑之證據及理由：\r\n一、關於犯罪事實欄一部分：\r\n(一)上開犯罪事實，業據被告於警詢時、偵查中、本院訊問及審\r\n    理時均坦承不諱（見豐原分局中市警豐分偵字第0000000000\r\n    號警卷即本院編號1卷第99頁至第100頁，中市警豐分偵字第\r\n    0000000000號警卷即本院編號2卷第257頁反面至第258頁，1\r\n    01年度偵字第9739號卷即本院編號3卷第64頁、第288反面\r\n    至289頁，本院101年度訴字第2140號卷即本院編號58卷第\r\n    71頁反面至第72頁、本院103年度訴緝字第328號卷第41頁、\r\n    第68頁），核與證人即同案被告袁忠成於本案審結前之另案\r\n    （即本院101年度訴字第2140號，下均同）中證稱：曳引車\r\n    司機將下國道四號高速公路神岡交流道時，會以無線電頻道\r\n    143.770號呼叫土尾場人員，其與劉東米即會回應，並引導\r\n    司機進場等語相符（見豐原分局中市警豐分偵字第00000000\r\n    00號警卷即本院編號1卷第3頁）。復有內政部警政署環保警\r\n    察第二中隊扣押筆錄、扣押物品明細清單、責付保管條、責\r\n    付物品明細清單、現場照片在卷可稽（見豐原分局中市警豐\r\n    分偵字第0000000000號警卷即本院編號1卷第103頁至第109\r\n    頁、第230至第238頁）。\r\n(二)按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物。一般廢棄物包括由家戶或其他非事業所產生之垃圾、糞\r\n    尿、動物屍體等，足以污染環境衛生之固體或液體廢棄物；\r\n    事業廢棄物包括有害事業廢棄物，即由事業所產生具有毒性\r\n    、危險性，或其濃度或數量足以影響人體健康或污染環境之\r\n    廢棄物，以及一般事業廢棄物，即由事業所產生有害事業廢\r\n    棄物以外之廢棄物，廢棄物清理法第2條定有明文。經查，\r\n    證人即廣福豐公司廠長徐政源於本案審結前之另案中證稱：\r\n    員警於系爭國有土地上所採集之污泥為濕污泥，屬於廣福豐\r\n    公司之廢棄物等語（見豐原分局中市警豐分偵字第00000000\r\n    00號警卷即本院編號1卷第198頁）。再查，系爭國有土地採\r\n    樣廢棄物送驗後，確屬一般事業廢棄物，此有101年4月28日\r\n    查獲照片、101年8月8日開挖照片、複丈成果圖及琨鼎環境\r\n    科技股份有限公司廢棄物樣品檢驗報告附卷可稽（見豐原分\r\n    局中市警豐分偵字第0000000000號警卷即本院編號1卷第230\r\n    至第247頁，101年度偵字第9739號卷即本院編號4卷第47\r\n    頁至第48頁、第156頁至第167頁，101年度偵字第10377號卷\r\n    即本院編號7卷第14頁至第29頁）。是本案事證明確，被\r\n    告此部分之犯行堪以認定，應依法論科。\r\n二、關於犯罪事實欄二部分：\r\n(一)上揭犯罪事實，業據被告於警詢時、偵查中及本院訊問及審\r\n    理時均坦認不諱（見豐原分局中市警豐分偵字第0000000000\r\n    號警卷即本院編號1卷第99頁至第100頁，中市警豐分偵字第\r\n    0000000000號警卷即本院編號2卷第257頁反面至第258頁，1\r\n    01年偵字第9739號卷即本院編號3卷第64頁、第288反面至\r\n    289頁，本院101年度訴字第2140號卷即本院編號58卷第71\r\n    頁反面至第72頁、本院103年度訴緝字第328號卷第41頁、第\r\n    68頁），且證人即同案被告江支隆、潘建華於本案審結前之\r\n    另案中就上開事實亦均供承明確，核與被告上開供述相符一\r\n    致（見豐原分局中市警豐分偵字第0000000000號警卷即本院\r\n    編號1卷第36頁反面至第39頁，101年偵字第10377號卷即\r\n    本院編號8卷第225頁至第226頁，本院101年度訴字第2140號\r\n    卷即本院編號58卷第71頁反面至第73頁、第85頁反面）。\r\n    並有KENWOOD牌車裝無線電主機及面板1組及HORA牌手持式無\r\n    線電1具扣案可憑。\r\n(二)另依前開所述，證人徐政源業已證稱員警於系爭國有土地上\r\n    所採集之污泥為濕污泥，屬於該公司廢棄物等情；復有現場\r\n    照片在卷可稽（見豐原分局中市警豐分偵字第0000000000號\r\n    警卷即本院編號1卷第198頁、第230頁至第238頁），且系爭\r\n    國有土地採樣之廢棄物經送驗後，確屬一般事業廢棄物；是\r\n    被告此部分之犯行，亦足堪認定。\r\n參、論罪科刑：\r\n一、按廢棄物清理法第46條第3款所稱「未經主管機關許可，提\r\n    供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者\r\n    為處罰對象，然該條款所欲規範者應在於未經主管機關許可\r\n    ，提供土地堆置廢棄物之行為，而非側重於土地為何人所有\r\n    、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄\r\n    物。是凡以自己所有之土地，或有權使用（如借用、租用等\r\n    ）、無權占用之他人土地，以供自己或他人堆置廢棄物之行\r\n    為，均有上開條款之適用，非謂該條款僅規定處罰提供自己\r\n    之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無\r\n    權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法\r\n    處罰，顯失衡平，當非該法為改善環境衛生，維護國民健康\r\n    之立法目的（最高法院95年度台上字第3325號判決意旨參照\r\n    ）。\r\n二、次按廢棄物清理法第46條第4款規定：「未依第41條第1項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物」，其犯罪構成要件行為，計有「貯存」、「\r\n    清除」、「處理」等3種態樣。又按行政院環保署依廢棄物\r\n    清理法第36條第2項規定訂頒有「事業廢棄物貯存清除處理\r\n    方法及設施標準」，其第2條第1、2、3款規定，所謂「貯存\r\n    」，指事業廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為；「清除」則指事業廢棄物之收集、運\r\n    輸行為；至於「處理」，指下列行為：（一）中間處理：指\r\n    事業廢棄物在最終處置或再利用前，以物理、化學、生物、\r\n    熱處理或其他處理方法，改變其物理、化學、生物特性或成\r\n    分，達成分離、減積、去毒、固化或安定之行為。（二）最\r\n    終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業\r\n    廢棄物之行為。（三）再利用：指事業產生之事業廢棄物自\r\n    行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他\r\n    經中央目的事業主管機關認定之用途行為，並應符合其規定\r\n    者。本案被告載運廢棄物傾倒在系爭國有土地上，其行為與\r\n    前述「清除」之要件相符，自該當廢棄物清理法第46條第4\r\n    款前段之未依規定領有廢棄物清除許可文件，而從事廢棄物\r\n    之清除行為無疑。\r\n三、第按無線電頻率、電功率、發射方式及電台識別呼號等有關\r\n    電波監理業務，由「交通部」統籌管理，非經交通部核准，\r\n    不得使用或變更；無線電頻率之規劃分配、申請方式、指配\r\n    原則、核准之廢止、使用管理、干擾處理及干擾認定標準等\r\n    電波監理業務之辦法，由「交通部」定之，電信法第48條第\r\n    1項固定有明文。惟國家通訊傳播委員會組織法，已於94年1\r\n    1月9日，經總統以華總一義字第00000000000號令制定公布\r\n    ，並自公布之日施行，該法第2條規定，自本會成立之日起\r\n    ，通訊傳播相關法規，包括電信法、廣播電視法、有線廣播\r\n    電視法及衛星廣播電視法，涉及本會職掌，其職權原屬交通\r\n    部、行政院新聞局、交通部電信總局者，主管機關均變更為\r\n    本會。其他法規涉及本會職掌者，亦同。已將電信監理相關\r\n    業務之主管機關，從交通部移由該委員會，此一修正並未影\r\n    響犯罪基本構成要件，亦未改變處罰之輕重，故逕以裁判時\r\n    法律，更改主管機關之名稱即可。\r\n四、核被告李志宏關於犯罪事實欄一所示之行為，係犯廢棄物清\r\n    理法第46條第3款之未經主管機關許可，提供土地回填、堆\r\n    置廢棄物罪；關於犯罪事實欄二所為，則係犯廢棄物清理法\r\n    第46條第4款之非法清除廢棄物罪、電信法第58條第2項之非\r\n    法使用無線電頻率罪。其所犯上開3罪間，犯意各別，行為\r\n    互殊，應予分論併罰。\r\n五、被告與同案被告李重慶、林昱旻、陳定林、王星鑫、劉東米\r\n    、袁忠成、陳振文、張祥文、陳樹枝、張琇容間，就本案違\r\n    反廢棄物清理法第46條第3款之犯行，有犯意聯絡及行為分\r\n    擔，應論以共同正犯。又被告與同案被告江支隆、潘建華間\r\n    ，就本案違反廢棄物清理法第46條第4款之犯行，亦有犯意\r\n    聯絡及行為分擔，應論以共同正犯。\r\n六、學理上所謂「集合犯」或「接續犯」，係以職業性、營業性\r\n    或收集性等具有重複特質之犯罪，或數行為之獨立性極為薄\r\n    弱，侵害同一法益，在時空上有密切關係，在刑法評價上，\r\n    論以一罪較為合理者，均屬之，為實質上或包括之一罪。又\r\n    廢棄物清理法第46條第4款前段之犯罪，係以未依同法第41\r\n    條第1項規定領得廢棄物清除、處理許可文件之人，作為犯\r\n    罪主體，並從事廢棄物清除、處理業務。是本罪之成立，本\r\n    質上即具有反覆性，倘行為人基於概括之犯意，在密切接近\r\n    之一定時間及空間內反覆從事廢棄物之清除、處理，無非執\r\n    行業務所當然，於行為概念上應認為一罪，無刑法修正前連\r\n    續犯或併合論罪可言。原判決以上訴人基於概括之犯意，在\r\n    密切接近之一定時、地持續實行複次之廢棄物清除、處理行\r\n    為，依社會通念，於客觀上認為符合一個反覆、延續性之行\r\n    為觀念，於刑法評價上，認應僅成立非法清除廢棄物一罪為\r\n    適當（最高法院101年度台上字第5702號判決要旨參照）。\r\n    是以，被告如犯罪事實欄一所示之2次清除行為，及如犯罪\r\n    事實欄二所示之以同一塊土地供人回填、堆置廢棄物行為及\r\n    反覆從事未經核准之非法使用無線電頻率行為，均具有反覆\r\n    性與延時性之行為特徵，且在密切接近之時、地為之，是依\r\n    前開集合犯法理，均應評價認係包括一罪之集合犯，分別論\r\n    以一罪。\r\n七、爰審酌被告前有竊盜、違反廢棄物清理法等前科紀錄，素行\r\n    非佳，此有臺灣高等法院被告前案紀錄表在卷可稽（見本院\r\n    卷第15至17頁）；其將系爭國有土地供他人任意傾倒廢棄物\r\n    ，且未領有許可文件而任意非法清除廢棄物，貪圖個人運費\r\n    利益，顯然欠缺環境保護之體認，並造成環境之嚴重破壞，\r\n    須花費全體納稅義務人鉅額公帑始能回復土地原狀，惡性不\r\n    可謂不大；惟參酌被告係擔任現場挖土機司機、曳引車司機\r\n    等工作，重要性較低，其違法行為所生之危害結果較輕，非\r\n    難性較低；於本院審理時尚知坦承犯行，犯後態度尚可，且\r\n    為高職畢業之教育程度、家境勉持之生活狀況（見警詢筆錄\r\n    受詢問人欄所載），兼衡其坦承犯行之犯後態度等一切情狀\r\n    ，分別量處如主文所示之刑，並就所處拘役刑部分，諭知易\r\n    科罰金之折算標準；暨就所處有期徒刑部分（即廢棄物清理\r\n    法第46條第3款之未經主管機關許可，提供土地回填、堆置\r\n    廢棄物罪及同條第4款之非法清除廢棄物罪），定其應執行\r\n    之刑。\r\n八、沒收部分：\r\n(一)被告為上開犯罪事實欄二所示之行為時，所駕駛之車牌號碼\r\n    000-00號曳引車（含車牌號碼00-00號子車）1輛，固據被告\r\n    供承為其所有。然被告所有而供犯罪所用之物，因其人頗有\r\n    再供犯罪使用之虞，為防衛社會安全，並杜再犯，依刑法第\r\n    38條第1項第2款及第3項規定，得宣告沒收，係法院得自由\r\n    裁量之事項，但既剝奪人民之財產權，仍應符合憲法比例原\r\n    則之保障意旨，依社會通念審慎斟酌決定，非許審判者恣意\r\n    或輕率宣告沒收（最高法院98年度台上字第3603號裁判意旨\r\n    參照）。然查，上開車輛價格不斐，亦為被告日常謀生之機\r\n    具，相較於其因本案犯罪之時間不長，所取得之利益非鉅，\r\n    二者間顯不相當，且非屬違禁物，亦非專供本案犯罪之用，\r\n    如予宣告沒收，有違比例原則。本院審酌上情，爰不為沒收\r\n    之諭知。\r\n(二)按犯電信法第56條至第58條之罪者，其電信器材，不問屬於\r\n    犯人與否，沒收之，電信法第60條定有明文。查本件扣案之\r\n    KENWOOD牌車裝無線電主機暨面板1組、HORA牌手持式無線電\r\n    1支，均為被告犯電信法第58條之罪所用之電信器材，不問\r\n    屬於被告與否，均應依電信法第60條規定併予宣告沒收之。\r\n(三)至扣案之Pieme Cardim牌行動電話1支（含SIM卡1張），雖\r\n    為被告所有，然業據被告供稱其與同案被告間均係以上開無\r\n    線電聯絡，並未以該行動電話聯繫等語（見本院卷第57頁）\r\n    ，復無證據證明與本案犯罪行為具直接關聯性，爰不為沒收\r\n    之諭知，附此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第3款、第4款，電信法第58條第2項、\r\n第60條，刑法第11條、第28條、第41條第1項前段、第51條第5款\r\n，判決如主文。\r\n本案經檢察官王淑月到庭執行職務。\r\n中    華    民    國   103    年    12    月    22    日\r\n                  刑事第十二庭  法  官  林芳如\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  莊金屏\r\n中    華    民    國   103    年    12    月    22    日\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n電信法第58條\r\n違反第 46 條第 5 項規定，設置或使用無線廣播電臺或無線電\r\n視電臺發送射頻信息，致干擾無線電波之合法使用者，處 2 年\r\n以下有期徒刑、拘役或科或併科新臺幣 60 萬元以下罰金。\r\n違反第 48 條第 1 項規定，未經核准擅自使用或變更無線電頻\r\n率者，處拘役或科或併科新臺幣 20 萬元以下罰金。\r\n犯前項之罪，因而致干擾無線電波之合法使用者，處 2 年以下\r\n有期徒刑、拘役或科或併科新臺幣 60 萬元以下罰金。"
}