{
  "JID": "TPHM,98,上訴,3469,20091020,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "3469",
  "JDATE": "20091020",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第3469號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　凌見臣律師\r\n　　　　　　陳志偉律師\r\n上列上訴人因被告贓物案件，不服臺灣桃園地方法院98年度訴字\r\n第379號，中華民國98年6月30日第一審判決（起訴案號：臺灣桃\r\n園地方法院檢察署96年度偵字第29280 號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n壹、程序方面\r\n一、證人丙○○於偵查中係以被告身分應訊，其就關於被告向伊\r\n    收購廢電線乙節之陳述，並未經具結後為之，依刑事訴訟法\r\n    第158條之3規定，不得採為證據，況被告之選任辯護人就此\r\n    部分主張無證據能力，是本院就證人丙○○於偵查中之陳述\r\n    ，即不採為本案之證據，合先說明。\r\n二、被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據。被告以外之人於偵查中向檢察官所為之\r\n    陳述，除顯有不可信之情況者外，得為證據。公務員職務上\r\n    製作之紀錄文書、證明文書，除顯有不可信之情況外，亦得\r\n    為證據。又按被告以外之人於審判外之陳述，雖不符刑事訴\r\n    訟法第159條之1至第159條之4之規定，而經當事人於審判程\r\n    序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之\r\n    情況，認為適當者，亦得為證據；當事人、代理人或辯護人\r\n    於法院調查證據時，知有刑事訴訟法第159條第1項不得為證\r\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\r\n    之同意，刑事訴訟法第159條之1、第159條之5第1項、第2項\r\n    分別定有明文。經查，本院相關之供述（證人丙○○偵查中\r\n    之陳述除外）或非供述證據，並無顯不可信之情況，檢察官\r\n    、被告於準備程序中對本案之供述（證人丙○○偵查中之供\r\n    述除外）、非供述證據均表示無意見而同意作為證據（本院\r\n    卷第49頁背面），本院審酌各該證據作成之狀況，亦認為適\r\n    當，依前揭規定，本案相關之供述、非供述證據，均有證據\r\n    能力。\r\n貳、實體方面\r\n一、公訴意旨另以：被告於96年4 月間起至同年11月13日止，基\r\n    於故買贓物之犯意，在上址「良淯企業社」內，陸續向某不\r\n    詳男子以每公斤210 元之價格，購入上揭台電公司所有之失\r\n    竊電纜線等物，就此部分係涉犯刑法第349條第2項之故買贓\r\n    物罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\r\n    事訴訟法第154條第2項、第301條第1項分別定有明文。又所\r\n    謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之\r\n    積極證據而言，該項證據自須適合於被告犯罪事實之認定，\r\n    始得採為斷罪之資料；且如未能發現相當確實證據，或證據\r\n    不足以證明，自不能以推測或擬制之方法，以為裁判之基礎\r\n    ；而認定犯罪事實所憑之證據，雖不以直接證據為限，間接\r\n    證據亦包括在內，然而無論直接證據或間接證據，其為訴訟\r\n    上之證明，須於通常一般人均不致有所懷疑，而得確信其為\r\n    真實之程度者，始得據為有罪之認定，倘其證明尚未達到此\r\n    一程度，而有合理之懷疑存在時，即難遽採為不利被告之認\r\n    定（最高法院76年台上字第4986號判例意旨參照）。另刑事\r\n    訴訟法第161條第1項規定：「檢察官就被告犯罪事實，應負\r\n    舉證責任，並指出證明之方法。」，因此，檢察官對於起訴\r\n    之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所\r\n    提出之證據，不足為被告有罪之積極證明，或其指出證明之\r\n    方法，無從說服法院以形成被告有罪之心證，基於無罪推定\r\n    之原則，自應為被告無罪判決之諭知。末按，刑法上之贓物\r\n    罪，原在防止因竊盜、詐欺、侵占各罪被奪取或侵占之物難\r\n    於追及或回復，故其前提要件，必須犯前開各罪所得之物，\r\n    始得稱為贓物（最高法院41年台非字第36號判例意旨參照）\r\n    。\r\n三、公訴人認被告涉有故買贓物罪嫌，無非係以被告於警詢、偵\r\n    查中之供述、證人即中壢巡修課技術員乙○○於警詢、偵查\r\n    中之證述、贓物認領保管單、現場照片48幀，並有為警起獲\r\n    之如附表所示廢裸銅線、壓接銅套管等物，為其主要論據。\r\n    訊據被告堅決否認有何故買贓物犯行，辯稱：上開為警查獲\r\n    之廢裸銅線是徐永成變賣給其的，其不知是否為台電公司遭\r\n    竊之電線，伊買東西有稍微檢查一下，廢裸銅線連接之Ｃ型\r\n    壓接銅套管13支及直路壓接銅套管1 支等物，在買時並未看\r\n    到，且無法確認是台電公司的東西等語，被告選任辯護人則\r\n    以：公訴人未就廢裸銅線係台電公司在何時、何地失竊提出\r\n    說明，被告買時有登記，並無故買贓物之犯意等語置辯。\r\n  本案查獲之廢裸銅線，固已由警方交付與台電公司中壢巡修\r\n    課技術員乙○○代理台電公司具領，有贓物認領保管單1 紙\r\n    在卷可稽。然經證人乙○○於原審審理中具結證稱：「（辯\r\n    護人問：你知不知道這些電線是台電公司於何時或何地失竊\r\n    ？）我不知道，台電公司失竊的電線太多了，我無法查證。\r\n    」、「（辯護人問：台電公司架設外線的工程是否會委託其\r\n    他廠商施作？）會有外包商來施作架設外線工程。」、「（\r\n    辯護人問：這些施作廠商的電線是何人提供？）台電公司提\r\n    供的。」、「（辯護人問：施用剩下的電線要如何處理？）\r\n    施工廠商要將剩下的電線繳回台電公司，因為廠商向台電領\r\n    取電線要填寫領料單，繳回電線時要填寫退料單。」、「（\r\n    辯護人問：因為施工廠商施工的錯誤造成的毀損電線如何處\r\n    理？）廠商要退料，要繳回台電公司才能領新的電線使用。\r\n    」、「（辯護人問：台電公司本身就電纜線的廢料如何處理\r\n    ？）廢料是由台電公司內部的材料課另外以發包方式請專門\r\n    處理電線的業者來處理電線廢料，因為不是我的業務範圍，\r\n    所以廢料的發包處理流程我不清楚。」、「（辯護人問：請\r\n    其他專門處理電纜線業者處理廢料是否是以賣出的方式？）\r\n    我不清楚。」、「（辯護人問：台電公司的電纜線是委託廠\r\n    商製造的嗎？）台電公司以自己所訂的規格委託電纜線公司\r\n    製造電纜線。」、「（辯護人問：製作電纜線過程所產生的\r\n    廢料會不會流到市面？）不會，一般家庭及公司不會使用到\r\n    台電公司所委託製造的電纜線規格。」、「（辯護人問：電\r\n    纜線公司會不會將廢料品出售？）不會，因為廢料品可以熔\r\n    化後再用以製造新電線。」、「（辯護人問：警方所查獲屬\r\n    於台電公司的電纜線就你經驗上所知，應該全部是台電公司\r\n    所失竊的，還是有其他可能來源？）確定都是被偷的。」、\r\n    「（原審問：你既然不確定扣案的電纜線是台電公司在何時\r\n    何地失竊，如何能確定是台電公司失竊的贓物？）台電公司\r\n    在各地的電線經常遭竊，都有填寫失竊報告單，是因為失竊\r\n    的地點太多，我無法一一確認到底扣案的電纜線是台電公司\r\n    何時何地失竊的電線。」、「（原審問：總而言之本案查扣\r\n    的電纜線經你認定就是台電公司失竊的電纜線，是嗎？）是\r\n    的。」等語在卷（原審卷第18頁背面至第20頁背面），顯見\r\n    證人乙○○係因台電公司所有之電線常常遭竊，而其又檢視\r\n    查悉本案查獲之廢裸銅線之中心股金屬表面標有「TPC 」字\r\n    樣及部分經其檢出之壓接銅套管表面亦直接裸露而印有「TP\r\n    C 」字樣，且經其當場檢視查獲之廢裸銅線之雖其規格、硬\r\n    度，與台電公司使用之裸銅線相同，而認定查獲之廢裸銅線\r\n    均屬台電公司失竊之物在卷。惟參諸台電公司以98年6月9日\r\n    業電收字第09805007331號函覆暨檢視該函所附資料1份在卷\r\n    （原審卷第63頁至第75頁）可考，市面上可能出現台電電纜\r\n    線，除遭人竊取後變賣者外，尚包括有來自台電公司售出之\r\n    電纜線廢料品、製造台電電纜線廠商之電纜線廢料品或台電\r\n    承包商之電纜線廢料品等情形，業如前述。加以證人乙○○\r\n    未能舉證說明本案查獲之廢裸銅線，究係台電公司於何時、\r\n    地失竊之物，則台電公司是否確有失竊上開廢裸銅線？被告\r\n    於收購上開廢裸銅線是否明知該電線係屬他人犯侵占、竊盜\r\n    等財產犯罪所得來之贓物？均屬有疑，本院即不得據此逕認\r\n    被告涉犯故買贓物罪嫌。\r\n  至被告辯稱為警查扣之廢裸銅線，係伊向丙○○所購買云云\r\n    ，並提出收受物品、舊貨、五金廢料或廢棄物登記表1 份為\r\n    證，惟經證人丙○○到庭具結證稱：「被告是伊經常往來的\r\n    資源回收場老闆，伊與被告交易之回收物大部分有白鐵、鋁\r\n    、銅製品，銅製品中有青銅、紅銅、黃銅，青銅製品有水龍\r\n    頭的開關，紅銅製品有家電用的電線或工廠用的電線，黃銅\r\n    製品是消防設備的開關，另外，出賣電線給伊之綽號「阿美\r\n    」之女子有時要賣伊銅線時，伊身上沒有現金，就會介紹阿\r\n    美去被告經營之資源回收場變賣；伊能夠確定台電的電線是\r\n    硬的，私人家用的電線是軟的，伊把電線交給被告時，會問\r\n    被告該出售之電線是硬的還是軟的，被告也會當場用手拗折\r\n    電線測試軟硬，若伊拿去的電線是相同規格的，被告會抽出\r\n    2、3條來測試，若伊拿去的電線是不同規格的，被告會逐一\r\n    就每個規格取幾條來測試，但是伊每次變賣的數量並不多，\r\n    當被告確認伊出售的是軟電線後，才會向伊收購，所以伊賣\r\n    給被告的電線都是軟電線，伊不能確定本案被查獲之台電電\r\n    線是否為伊賣給被告的；伊賣東西給被告時，被告幾乎都有\r\n    登記伊所變賣的東西，伊大約2、3天或3、4天去被告的資源\r\n    回收場變賣1 次，有時候沒有登記在簿子上，每次賣給被告\r\n    的紅銅線最多1 百多公斤，最少也有5、6公斤，被告拒收銅\r\n    套管，剝好的電線裡面若有銅套管，被告是不收的，因為之\r\n    前被告有跟伊講過銅套管的價錢與燒過外皮的電線之收購價\r\n    格相同，而剝去外皮的電線之收購價格比較高，倘若銅套管\r\n    混入剝去外皮之電線內，因為電線內有銅套管，銅套管愈大\r\n    ，電線愈重，這樣會導致被告要用比較高的價格收購，所以\r\n    被告都會叫伊先將有銅套管的電線拿回去，把銅套管切掉以\r\n    後再拿電線去變賣，他才肯收購，而伊賣給被告的電線是剝\r\n    去外皮的電線，都是軟電線，被告會確認伊出售之電線中是\r\n    否有夾藏硬電線，如果有硬電線，被告會叫伊帶走，因為就\r\n    伊從事資源回收業之常識得知，硬電線就是台電的電線，回\r\n    收業者都知道硬電線是台電的電線，回收業者在跟伊交易時\r\n    ，也會這樣告知伊；只要不是剝皮的電線，就可以歸類為雜\r\n    線，雜線的價格比剝皮的電線每公斤低30元，銅套管屬於雜\r\n    線的一種；被告在收剝皮電線時一開始都有就每捆電線都檢\r\n    查有無帶銅套管，之後伊跟被告交易次數多了，被告知道伊\r\n    不會將雜線混入剝皮的電線內一起變賣，所以被告會把伊裝\r\n    電線的飼料袋打開來看裡面的電線情況，抽幾包查看有無帶\r\n    銅套管；伊無法確定偵查卷第42頁照片所拍攝之電線是否為\r\n    伊賣給被告的，照片所拍攝的裝電線袋子稱為太空包，每個\r\n    太空包可以裝滿1、2噸的電線，伊若變賣1 百公斤的電線，\r\n    頂多為太空包裝滿電線的十分之一或二十分之一的比例」等\r\n    語（原審卷第89頁正面至第93頁正面）在卷，且證人丙○○\r\n    於其中二次出賣時，有提供其真實姓名及身分證統一編號供\r\n    被告登記等情，此有其上記載丙○○姓名及其正確之國民身\r\n    分證統一編號之「良淯企業社」收受物品、舊貨、五金廢料\r\n    或廢棄物登記表1 份在卷（臺灣桃園地方法院檢察署96年度\r\n    偵字第29280 號偵查卷第36頁、第40頁）可參。是本案尚無\r\n    從認定本案查獲之廢裸銅線，均為被告自證人丙○○處收購\r\n    得來之物，惟因本案並無積極證據證明被告係主觀上明知上\r\n    開廢裸銅線及相連接之壓接套管等物，係他人失竊之物，而\r\n    予執意購入，自不得逕認被告涉犯故買贓物罪。\r\n  檢察官上訴意旨略以：「原審判決被告無罪，係以證人即台\r\n    電公司中壢巡修課技術員乙○○係因台電公司所有之電線常\r\n    遭竊，而其又檢視查悉本案查獲之廣裸銅線之中心股金屬表\r\n    面標有「TPC 」字樣及部分經其檢出之壓接銅套管表面亦直\r\n    接裸露而印有「TPC 」字樣，且經其當場檢視查獲之廢裸銅\r\n    線之雖其規格、硬度，與台電公司使用之裸銅線相同，而認\r\n    定查獲之廢裸銅線均屬台電公司失竊之物在卷。惟參諸台電\r\n    公司以98年6月9日業電收字第09805007331 號函覆暨檢視該\r\n    函所附資料1 份可知，市面上可能出現台電電纜線，除遭人\r\n    竊取後變賣者外，尚包括有來自台電公司售出之電纜線廢料\r\n    品、製造台電電纜線廠商之電纜線廢料品或台電承包商之電\r\n    纜線廢料品等情形，業如前述。加以證人乙○○未能舉證說\r\n    明本案查獲之廢裸銅線，究係台電公司於何時、地失竊之物\r\n    ，則台電公司是否確有失竊上開廢裸銅線？被告於收購上開\r\n    廢裸銅線是否明知該電線係屬他人犯侵占、竊盜等財產犯罪\r\n    所得來之贓物？均屬有疑。況本案尚無從認定本案查獲之廢\r\n    裸銅線，均為被告自證人丙○○處收購得來之物，惟因本案\r\n    並無積極證據證明被告係主觀上明知上開廢裸銅線及相連接\r\n    之壓接套管等物，係他人失竊之物，而予執意購入，本院自\r\n    不得逕認被告涉犯故買贓物罪嫌為其論據。惟查：本件被告\r\n    係長期經營資源回收之業者，對於貨物之來源本應較一般人\r\n    有更高之注意及警覺，其親自收取系爭裸銅線及廢裸銅線連\r\n    接之Ｃ型壓接銅套管13支及直路壓接銅套管l 支應有認識，\r\n    卻予以收受，足徵被告客觀上對他所售貨物係來路不明贓物\r\n    應有所認識，應知曉該等貨物係屬贓物之危險性存在。另檢\r\n    察官於審理中詰問證人乙○○：「你在現場看到的電纜線跟\r\n    壓接銅套管是屬於製作過程的廢料還是已經使用過的東西？\r\n    」證人乙○○證稱：「那算是使用過的東西，不是廢料。」\r\n    此項證述亦與台電公司98年6 月9日業電收字第09805007331\r\n    號函覆指出所流出市面的處理機構許可文件之回收業者，被\r\n    告所經營的「良淯企業社」並無相關廢棄物清除處理機構許\r\n    可文件，自不可能取得台電公司之廢料品。而被告亦無法提\r\n    出購買來源證明，顯見對於本件所查獲之裸銅線及壓接銅套\r\n    管係屬贓物，確有認識」云云。惟查上開廢裸銅線、Ｃ型壓\r\n    接銅套管13支、直路壓接銅套管l 支，依台電公司前揭函示\r\n    資料，市面上可能出現台電公司之纜線，除遭人竊取變賣外\r\n    ，尚包括台電公司售出之電纜線廢品、製造台電電纜線廠商\r\n    之電纜線廢料品或台電承包商之電纜線廢料品，不一而足，\r\n    且證人即台電員工乙○○迄無法確認上開物品係台電公司何\r\n    時失竊，理由已見前述，自難遽認上開物品必屬贓物，前揭\r\n    物品縱有TPC 標示，有可能係台電公司失竊之贓物，惟若該\r\n    物品來源有多種管道，則尚難以物品有TPC 之標示即可認定\r\n    為贓物，何況，故買贓物罪以行為人有主觀確認係屬贓物，\r\n    明知而故買之為其犯罪構成要件，而本案被告縱買入時，該\r\n    物品有屬贓物之危險性存在，在乏證據足證其有主觀明確認\r\n    知贓物下，自難苛責被告從事回收業必具贓物之認識。又被\r\n    告從事多種物品之回收業，其回收物品之登記未臻翔實，致\r\n    有部分無法提出來源證明，在未能證明其有明知為贓物之主\r\n    觀犯意下，亦難遽以贓物罪相繩。要之，檢察官上訴意旨，\r\n    尚非有據，自不足取。\r\n    綜上所述，公訴人就被告涉犯故買贓物罪嫌乙節所舉之事證\r\n    ，尚不足以使本院達於被告有罪之確切心證，且本院亦查無\r\n    其他積極證據足資證明被告確有涉犯刑法第349條第2項之故\r\n    買贓物罪嫌，本諸「罪證有疑，利於被告」之證據法則，本\r\n    案被告即屬犯罪不能證明。\r\n四、原審因認被告被訴贓物罪部分屬犯罪不能證明，而為無罪之\r\n    諭知，認事用法，核無不合，檢察官上訴意旨，仍執陳詞，\r\n    指摘原判決此部分不當，求予撤銷改判，為無理由，應予駁\r\n    回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官李金定到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　10　　月　　20　　日\r\n                　刑事第三庭　審判長法　官　陳博志\r\n                                　　法　官　劉興浪\r\n                                　　法　官　許文章\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                　　書記官　蔡慧娟\r\n中　　華　　民　　國　　98　　年　　10　　月　　20　　日"
}