{
  "JID": "TPHM,98,上訴,3672,20091027,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "3672",
  "JDATE": "20091027",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第3672號\r\n上　訴　人　　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　　乙○○\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣新竹地方\r\n法院97年度訴字第210號，中華民國98年8月11日第一審判決（\r\n起訴案號：臺灣新竹地方法院檢察署96年度偵字第3432號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、乙○○自民國（下同）87年間某日起，經丙○○明確告知，\r\n    已知悉坐落新竹縣竹東鎮○○○段地號7之15、7之16號（下\r\n    稱7之15地號、7之16地號）等2筆土地，係丙○○所有之土\r\n    地，竟意圖為自己不法利益，基於竊佔丙○○土地之犯意，\r\n    自87年間某日起，擅自在7之15地號及7之16地號土地上種植\r\n    檳榔樹、竹子、香蕉、芒果、楊桃等農作物；並於89年6月5\r\n    日間將7之15地號及7之16地號土地部分約237坪，以新臺幣\r\n    （下同）23萬7千元出售予不知情之丁○○，丁○○以華壘\r\n    營造有限公司名義買受；嗣因丁○○擴大收購面積，遂於89\r\n    年8月27日再以華壘營造有限公司名義，加購上開7之15地號\r\n    、7之16地號部分土地約63坪，價格為6萬3千元。而乙○○\r\n    則繼續在7之15地號土地上如附件一複丈成果圖所示A部分（\r\n    面積195平方公尺）處種植檳榔樹、楊桃等作物。嗣後迭經\r\n    丙○○請求，乙○○乃於96年間將上開地號7之15地號土地\r\n    上檳榔樹等作物砍除，未再種植作物。而丁○○於知悉土地\r\n    係丙○○所有後，經丙○○補償5萬元後搬離上開土地。\r\n二、案經丙○○訴由臺灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序方面：\r\n一、按刑事訴訟法第159條第1項規定：「被告以外之人於審判外\r\n    之言詞或書面陳述，除法律有規定者外，不得作為證據」；\r\n    其立法本旨係以證人於審判外之言詞或書面陳述，屬於傳聞\r\n    證據，此項證據，當事人無從直接對於原供述者加以詰問，\r\n    以擔保其真實性，法院亦無從直接接觸證人而審酌其證言之\r\n    憑信性，違背直接審理及言詞審理之原則，除具有必要性及\r\n    信用性情況之除外者外，原則上不認其有容許性，自不具證\r\n    據能力；至所謂具有必要性及信用性情況者，例如刑事訴訟\r\n    法第159條之1、之2、之3、之4、之5情形，仍例外認其有證\r\n    據能力，然此乃係指法院未於審判期日傳喚相關證人到庭，\r\n    案件僅能依靠該等證人於審判外之陳述以為判斷之情形，始\r\n    需就該等審判外供述證據嚴格依照刑事訴訟法第159條之1至\r\n    之5所定要件一一檢視各該證人之供述，作為證據之資格。\r\n    倘法院已經依據當事人聲請傳喚證人到庭接受檢辯雙方之交\r\n    互詰問，則法院既已透過直接、言詞審理方式檢驗過該證人\r\n    之前之證詞，當事人之反對詰問權亦已受到保障得以完全行\r\n    使之情況下，該等審判外證據除有其他法定事由（例如：非\r\n    基於國家公權力正當行使所取得或私人非法取得等，而有害\r\n    公共利益，即以一般證據排除法則為判斷），應認該審判外\r\n    供述已得透過審判程式之詰問檢驗，而取得作為證據之資格\r\n    ，亦即其審判外供述與審判中供述相符部分，顯然已經構成\r\n    具備可信之特別情狀，當然有證據資格（實務上之作用常為\r\n    引用該等陳述與審判中陳述相符，強化該證人供述之可信度\r\n    ），其不符部分，作為檢視審判中所為供述可信與否之彈劾\r\n    證據，當無不許之理，甚者，其不符部分倘係於司法警察、\r\n    檢察事務官調查中之供述，作為認定被告犯罪與否或不構成\r\n    犯罪與否之證據，亦僅需依照刑事訴訟法第159條之2規定，\r\n    斟酌其審判外供述作成外部環境、製作過程、內容、功能等\r\n    情況認為之前供述較為可信，即可取得證據資格，而作為認\r\n    定事實之證據資格（最高法院94年度臺上字第2507號、95年\r\n    臺上字第2515號判決意旨參照）。查告訴人即證人丙○○、\r\n    證人丁○○，經原審於審判期日傳喚到庭，進行交互詰問，\r\n    直接言詞審理檢視其證詞，並給予被告詰問之機會，且再提\r\n    示上揭告訴人即證人丙○○及證人丁○○之上開警詢、檢察\r\n    事務官訊問筆錄之要旨，由被告依法辯論，故上揭證人丙○\r\n    ○及丁○○於警詢、檢察事務官訊問時之陳述，當然已取得\r\n    作為證據之資格，而有證據能力。\r\n二、又按本案認定事實所引用之文書證據，並無證據證明係公務\r\n    員違背法定程式所取得，亦無刑事訴訟法第159條之4之顯有\r\n    不可信之情況與不得作為證據之情形，自應認均有證據能力\r\n    ，合先敘明。\r\n貳、有罪部分\r\n一、認定犯罪事實所之憑證據及認定理由：\r\n    訊據被告乙○○矢口否認有何竊佔犯行，於原審審理時辯稱\r\n    ：伊並未佔到人家土地，於本院審理時辯稱：因為風災以後\r\n    ，地貌改變，伊整地後就種植農作物，不知佔用到別人的土\r\n    地云云，惟查：\r\n（一）被告於7之15地號土地上種植檳榔、楊桃等農作物，嗣為\r\n      告訴人丙○○發現，而於87年間告知並請求返還土地，被\r\n      告遲至96年將檳榔樹砍掉等情，業經告訴人即證人丙○○\r\n      於原審審理時證述明確（原審卷第46頁背面、第47頁），\r\n      核與被告96年10月23日於檢察事務官詢問時供稱：曾在7\r\n      之15地號上種植檳榔樹等作物，告訴人丙○○要求返還土\r\n      地後，伊就全部砍掉等語相符（95年度偵字第3432號卷第\r\n      45、46頁）。而原審囑託新竹縣竹東地政事務所會同被告\r\n      及告訴人丙○○至現場標示相關位置測量被告占用告訴人\r\n      丙○○所共有土地種植檳榔等作物之範圍，經告訴人丙○\r\n      ○指述之範圍如附件二複丈成果圖所示A部分面積為605平\r\n      方公尺；經被告指述之範圍如附件一複丈成果圖所示A部\r\n      分面積為195平方公尺，另外新竹縣竹東鎮○○○段地號7\r\n      之11地號土地上並未種植等情，有原審97年12月26日勘驗\r\n      筆錄（原審卷第161至162頁）、新竹縣竹東地政事務所98\r\n      年6月16日東地所測字第0980003241號函所附如附件一、\r\n      二所示複丈成果圖共2紙以及原審公務電話紀錄1件（原審\r\n      卷第234頁、第241頁、第242頁、第269頁）在卷可按。又\r\n      被告與告訴人即證人丙○○所分別指述被告竊佔新竹縣竹\r\n      東鎮○○○段地號7之15地號土地之範圍不同，告訴人丙\r\n      ○○指述之範圍顯大於被告供認之範圍，惟現場已經雜草\r\n      叢生，有上揭原審勘驗筆錄以及現場勘驗照片19張可按（\r\n      原審卷第178頁下方照片至187頁），另被告已將所種植檳\r\n      榔樹砍除等情已如上述，是已難直接由現場現況判斷被告\r\n      種植檳榔樹等作物之範圍，依罪疑為輕原則，應從輕認定\r\n      被告未經告訴人丙○○同意，竊佔7之15地號土地之面積\r\n      ，係如附件一複丈成果圖所示A部分，面積為195平方公尺\r\n      土地，種植檳榔樹等農作物。又被告於本院審理時亦自承\r\n      ：「我有在別人的土地種東西」等語（見本院98年9月28\r\n      日準備程序筆錄第2頁），益徵被告確有竊佔告訴人丙○\r\n      ○7之15地號土地用以種植作物犯行無疑。\r\n（二）被告於89年6月5日、8月27日先後將坐落在新竹縣竹東鎮\r\n      ○○○段地號7之16地號土地出售予證人丁○○，且被告\r\n      向證人丁○○表示土地係伊所有等情節，業經證人丁○○\r\n      於檢察事務官調查時證述明確（96年度偵字第3432號卷第\r\n      54頁）。復據證人丁○○於原審審理時證述：被告曾說該\r\n      筆土地是被告自己開墾的河川地，因被告多年來都一直在\r\n      該處耕作，應該是沒有糾紛的土地，於是在89年間，以合\r\n      計30萬元的價格，向被告購買這筆土地，先後各簽立1件\r\n      讓渡書。89年以後，伊在上開土地上搭蓋鐵皮屋，放置營\r\n      造工具。鐵皮屋搭好不到2個月，告訴人即地主丙○○出\r\n      現，提出土地所有權狀，告知這是屬告訴人丙○○所有之\r\n      土地，伊才發現土地不是被告所有。嗣告訴人丙○○同意\r\n      補償伊蓋鐵皮屋的費用5萬元，伊才搬離等語（原審卷第\r\n      51頁至52頁）。並有證人丁○○所提出之以被告以及華壘\r\n      營造有限公司名義所簽立之轉讓書影本2紙在卷可按（原\r\n      審卷第73、74頁）。足見被告確曾出售告訴人丙○○所有\r\n      之上開7之16地號土地與證人丁○○。至於被告出售土地\r\n      之範圍，依上揭轉讓書影本2紙記載轉讓面積共計為300坪\r\n      （237坪加上63坪），換算面積為991.737平方公尺，惟新\r\n      竹縣竹東鎮○○○段7之16地號土地僅為873平方公尺，有\r\n      土地登記謄本在卷可按（原審卷第137頁），則被告出售\r\n      予證人丁○○之土地面積顯然大於上揭7之16地號土地。\r\n      再以上揭轉讓書記載「轉讓金額新臺幣：貳拾萬柒仟\r\n      元正。（芒果、檳榔樹等補償費及開墾費用）」（原審卷\r\n      第73頁）、「按計算本公司應給付乙○○先生陸拾參坪上\r\n      之開墾費為新臺幣陸萬參仟元正（芒果、檳榔樹及開墾補\r\n      償費）」（原審卷第74頁），足認被告售予丁○○之土地\r\n      原應已種植芒果、檳榔樹等作物。佐以被告曾於新竹縣竹\r\n      東鎮○○○段地號7之15地號土地種植檳榔樹等作物，已\r\n      如上述，而新竹縣竹東鎮○○○段地號7之15地號與7之16\r\n      地號土地相鄰接，亦有新竹縣竹東地政事務所98年6月16\r\n      日東地所測字第0980003241號函所附地籍參考圖可稽（原\r\n      審卷第239頁）。是被告應係將原先其已先種植檳榔樹等\r\n      農作物之7之15與7之16地號土地之部分出售予證人丁○○\r\n      ，堪可認定。\r\n（三）綜上所述，被告否認竊佔告訴人丙○○所有7之15、7之16\r\n      地號土地云云，顯係諉卸之詞，不足採信。被告竊佔犯行\r\n      明確，應依法論科。\r\n（四）公訴意旨另指被告與共同被告甲○○共同基於意圖為自己\r\n      不法之利益，而為竊佔新竹縣竹東鎮○○○段地號7之11\r\n      （下稱7之11地號）、7之15、7之16地號土地犯嫌部分：\r\n  １、就公訴意旨所指被告竊佔告訴人即證人丙○○所共有坐落\r\n      7之11地號土地上種植檳榔等農作物部分：經原審囑託新\r\n      竹縣竹東地政事務所會同被告及告訴人丙○○至現場標示\r\n      相關位置，測量被告占用告訴人丙○○所共有土地種植檳\r\n      榔等作物之範圍，測量後認7之11地號土地上並未經被告\r\n      種植農作物等情，此有新竹縣竹東地政事務所98年6月16\r\n      日東地所測字第0980003241號函及所附之土地複丈成果圖\r\n      在卷可佐（原審卷第234頁至第253頁）。是公訴意旨認被\r\n      告竊佔告訴人丙○○所有坐落新竹縣竹東鎮○○○段地號\r\n      7之11地號土地上種植檳榔等農作物部分，容有誤會。惟\r\n      公訴人認此部份與上開有罪部分係一罪之關係，爰不另為\r\n      無罪之諭知。\r\n  ２、告訴人丙○○於警詢及檢察事務官訊問時指述：伊曾見到\r\n      共同被告甲○○與被告在伊所有之土地上種植檳榔（96年\r\n      度偵字第3432號卷第13頁、95年度他字第1700號卷第39頁\r\n      ），惟被告於檢察事務官訊問時，已明確供述：共同被告\r\n      甲○○並未一起墾地（95年度他字第1700號卷第47頁）。\r\n      而前述轉售7之15、7之16地號部分土地與丁○○之轉讓書\r\n      2紙，皆由被告具名與華壘營造有限公司名義簽立；且證\r\n      人丁○○復於檢察事務官訊問時證述：係向被告購買新竹\r\n      縣竹東鎮○○○段地號7之16號土地，並未證稱係向共同\r\n      被告甲○○所購買等語（96年度偵字第3432號卷第54頁）\r\n      ，尚難僅以告訴人丙○○於偵查中之指述，遽以認定被告\r\n      與共同被告甲○○共犯竊佔犯行，併此指明。\r\n二、論罪科刑\r\n（一）新舊法比較：\r\n  １、按刑法部分條文業於94年1月7日修正，94年2月2日公布，\r\n      95 年7月1日施行，被告行為後法律已有變更，現行刑法\r\n      第2條第1項規定：「行為後法律有變更者，適用行為時之\r\n      法律，但行為後之法律有利於行為人者，適用最有利於行\r\n      為人之法律」，上開規定乃與刑法第1條罪刑法定主義契\r\n      合，而貫徹法律禁止溯及既往原則，係規範行為後法律變\r\n      更所生新舊法律比較適用之準據法，是刑法第2條本身雖\r\n      經修正，但該條既屬適用法律之準據法，本身尚無比較新\r\n      舊法之問題，應一律適用裁判時之現行刑法第2條第1項之\r\n      規定，為「從舊從輕」之比較，以決定適用之刑罰法律，\r\n      先予敘明。且比較時應就罪刑有關之共犯、未遂犯、想像\r\n      競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首\r\n      減輕暨其他法定加減原因（如身分加減）與加減例等一切\r\n      情形，綜其全部罪刑之結果而為比較，此有最高法院95年\r\n      第8次刑事庭會議決議可資參照。\r\n  ２、修正後刑法施行法增訂第1條之1規定：「中華民國九十四\r\n      年一月七日刑法修正施行後，刑法分則編所定罰金之貨幣\r\n      單位為新臺幣。九十四年一月七日刑法修正時，刑法分則\r\n      編未修正之條文定有罰金者，自九十四年一月七日刑法修\r\n      正施行後，就其所定數額提高為三十倍。但七十二年六月\r\n      二十六日至九十四年一月七日新增或修正之條文，就其所\r\n      定數額提高為三倍」；而刑法第33條第5款則修正為：「\r\n      主刑之種類如下：五、罰金：新臺幣一千元以上，以百元\r\n      計算之」。是修正後，刑法第320條第2項、第1項之竊佔\r\n      罪之罰金刑最高額上限雖無變更，惟最低額下限則提高為\r\n      新臺幣1千元，比較修正前、後之刑法，自以行為時關於\r\n      科處罰金刑之法律較有利被告。\r\n  ３、關於易科罰金之折算標準部分，被告修正前刑法第41條第\r\n      1 項前段規定：「犯最重本刑為五年以下有期徒刑以下之\r\n      刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體\r\n      、教育、職業、家庭之關係或其他正當事由，執行顯有困\r\n      難者，得以一元以上三元以下折算一日，易科罰金」，上\r\n      開易科罰金折算標準，並依廢止前罰金罰鍰提高標準條例\r\n      第2條前段（現已廢止）規定，就其原定數額提高為100倍\r\n      折算1日，則被告行為時之易科罰金折算標準，應以銀元1\r\n      00元以上300元以下折算1日，經折算為新臺幣後，應以新\r\n      臺幣300元以上900元以下折算1日。惟被告行為後之新修\r\n      正刑法第41條第1項前段則規定：「犯最重本刑為五年以\r\n      下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘\r\n      役之宣告者，得以新臺幣一千元、二千元或三千元折算一\r\n      日，易科罰金」，比較修正前後之易科罰金折算標準，以\r\n      適用修正前刑法規定，並同時引用廢止前罰金罰鍰提高標\r\n      準條例第2條之規定，較有利於被告。\r\n  ４、綜合上述各條文修正前後之比較，揆諸修正後刑法第2條\r\n      第1項規定之「從舊從輕」原則及前揭最高法院決議意旨\r\n      ，修正後之規定並非較有利於被告，爰依刑法第2條第1項\r\n      前段規定，整體適用行為時即修正前之刑法相關規定，對\r\n      被告較為有利。\r\n（二）核被告所為，係犯刑法第320條第2項、第1項之竊佔罪（\r\n      刑法第320條未修正，原判決誤載為修正前刑法第320條第\r\n      2項、第1項，茲予更正）。\r\n（三）原審以被告竊佔犯行明確，適用刑法第320條第2項、第1\r\n      項，並審酌被告之犯罪動機、目的、手段、竊佔告訴人丙\r\n      ○○等所有土地之面積、時間久暫，致告訴人丙○○等未\r\n      能收益之損失、被告犯罪後之態度等一切情狀，判處如有\r\n      期徒刑5月，並諭知易科罰金之折算標準，復說明被告行\r\n      為時間係在96年4月24日以前，且所犯之刑法第320條第2\r\n      項、第1項之竊佔罪，雖屬中華民國九十六年罪犯減刑條\r\n      例第3條所列各款限制減刑之罪，惟其宣告刑並未逾有期\r\n      徒刑1年6月，應依同條例第2條第1項第3款之規定減輕其\r\n      刑二分之一，並諭知減刑後易科罰金之折算標準，核其認\r\n      事用法，洵無違誤，量刑亦為妥適，檢察官此部分上訴以\r\n      被告矢口否認有何竊佔犯行，原審卻以制式化、含糊、空\r\n      泛、概括理由，而未敘明輕判之原因，有量刑過輕之情而\r\n      指摘原判決不當。惟查，關於刑之量定，係實體法上賦予\r\n      法院得為自由裁量之事項，倘其未有逾越法律所規定之範\r\n      圍，或濫用其權限，即不得任意指摘為違法。原審判決既\r\n      已審酌「被告之犯罪動機、目的、手段、竊佔告訴人即證\r\n      人丙○○等所共有土地之面積、時間久暫，致告訴人即證\r\n      人丙○○等未能收益之損失、被告犯罪後之態度等一切情\r\n      狀」而為量刑，已詳細記載認定被告犯罪之證據及理由，\r\n      並已審酌關於刑法第57條科刑之一切情狀，並在法定刑範\r\n      圍內行使其量刑之裁量權，尚難指有量刑過輕之失衡，核\r\n      無違法或不當之情形。再者，被告就竊佔告訴人土地種植\r\n      農作物乙節，於本院審理時亦已供承不諱，已如前述。是\r\n      公訴人執此就被告所犯竊佔罪部分提起上訴，為無理由，\r\n      應予駁回。\r\n、無罪部分\r\n一、公訴意旨略以：被告乙○○與共同被告甲○○明知坐落新竹\r\n    縣竹東鎮○○○段地號7之17、7之18地號土地之所有權人係\r\n    國有財產局，屬國有土地，於95年3月14日，被告乙○○之\r\n    子官有庭與國有財產局訂定「國有耕地放租租賃契約書」，\r\n    租期至103年12月31日止，被告乙○○與共同被告甲○○均\r\n    明知未經主管機關許可，不得提供土地回填、堆置廢棄物，\r\n    復於不詳期日及95年8月16日，提供上開7之17與7之18地號\r\n    2筆土地，供姓名年籍不詳人士僱車載運一般廢棄物或含有\r\n    磚塊、塑膠製品、玻璃碎片等物之混合廢棄物前往上開土地\r\n    傾倒後，再僱車自他處載運泥土覆蓋於傾倒之廢棄物上，由\r\n    被告乙○○與共同被告甲○○2人以被告乙○○所有之挖土\r\n    機壓實回填。因認被告乙○○涉犯違反廢棄物清理法第46條\r\n    第1項第3款之罪嫌等語（此部份犯罪事實，起訴書原記載係\r\n    新竹縣竹東鎮○○○段7之2、7之13及7之14地號土地，嗣經\r\n    公訴人於98年2月18日以97年度蒞字第5773號補充理由書更\r\n    正為7之17、7之18地號，原審卷第224頁）。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。次按刑事訴訟法第1\r\n    61條第1項規定，檢察官就被告犯罪事實，應負舉證責任，\r\n    並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應\r\n    負提出證據及說服之實質舉證責任。倘其所提出之證據，不\r\n    足為被告有罪之積極證明，或其指出證明之方法，無從說服\r\n    法院以形成被告有罪之心證，基於無罪推定之原則，自應為\r\n    被告無罪判決之諭知（最高法院92年臺上字第128號判例意\r\n    旨參照）。再者，新修正刑事訴訟法第154條證據裁判主義\r\n    之規定，乃揭櫫國際公認之刑事訴訟無罪推定原則，為修正\r\n    刑事訴訟法保障被告人權之重要指標，法院自應嚴守此一原\r\n    則，在檢察官所舉證據及法院依法定職權調查所得之證據，\r\n    足以證明被告有罪之前，自應推定其無罪。若所得證據其為\r\n    訴訟上之證明，尚未達於通常一般人均不致有所懷疑，而得\r\n    確信其為真實之程度者，自不能為有罪之認定，此為上開無\r\n    罪推定原則之當然闡釋，自不能因犯罪之調查難易不同而有\r\n    異，其理甚明（最高法院93年臺上字第6750號判決意旨可資\r\n    參照）。\r\n三、公訴人認被告涉犯違反廢棄物清理法第46條第1項第3款之罪\r\n    嫌，無非係以：被告乙○○於偵查中之供述、告訴人丙○○\r\n    之證述、證人丁○○之證述、臺灣新竹地方法院檢察署勘驗\r\n    筆錄以及告訴人提出之現場照片等為據。\r\n四、經查：\r\n（一）訊據被告乙○○堅詞否認有何違反廢棄物清理法犯行，辯\r\n      稱：垃圾並不是伊倒的；於本院審審理時亦堅詞否認有違\r\n      反廢棄物清理法供人傾倒廢棄物之犯行等語。\r\n（二）告訴人丙○○於警詢及檢察事務官訊問時指述：被告乙○\r\n      ○及共同被告甲○○讓其他人倒垃圾到告訴人丙○○所有\r\n      新竹縣竹東鎮○○○段地號7之2、7之13、7之14號土地云\r\n      云，並提出現場照片14張為證（95年度他字第1700號卷第\r\n      29頁下方至36頁），經原審前往現場履勘，告訴人丙○○\r\n      當場表示被傾倒廢棄物之範圍係在現場圍籬內長草位置。\r\n      而現場圍籬之範圍經新竹縣竹東地政事務所人員測量結果\r\n      ，認係位在新竹縣竹東鎮○○○段地號7之17、7之18號土\r\n      地上，亦有少許部分係位在同段地號5之2以及601號土地\r\n      上，但圍籬範圍並未涵蓋告訴人丙○○所有之新竹縣竹東\r\n      鎮○○○段地號7之2、7之13、7之14號土地等情，有原審\r\n      97年12月26日勘驗筆錄、新竹縣竹東地政事務所土地複丈\r\n      成果圖在卷可按（原審卷第158頁至160頁、243頁），是\r\n      告訴人丙○○於警詢及檢察事務官訊問時指述被告乙○○\r\n      及共同被告甲○○讓其他人倒垃圾之位置，應在新竹縣竹\r\n      東鎮○○○段地號7之17、7之18號之國有土地上，而非告\r\n      訴人丙○○所有新竹縣竹東鎮○○○段地號7之2、7 之\r\n      13、7之14號土地上。\r\n（三）新竹縣竹東鎮○○○段地號7之17、7之18號土地所有權人\r\n      係國有財產局，屬國有土地，經國有財產局派員會同新竹\r\n      縣環境保護局進行會勘及開挖，上揭地號7之17、7之18\r\n      號土地遭掩埋廢棄物面積約2,400平方公尺，而被告乙○\r\n      ○之子官有庭與國有財產局就上開地號7之17、7之18號土\r\n      地訂定「國有耕地放租租賃契約書」，租期至103年12月\r\n      31日止等情，有財政部國有財產局臺灣中區辦事處新竹分\r\n      處98年1月23日台財產中新二字第0980000363號函及所附\r\n      土地登記謄本、地籍圖、國有耕地放租租賃契約書、國有\r\n      土地廢棄物清除計畫書及收據等在卷可按（原審卷第190\r\n      至222頁）。\r\n（四）告訴人丙○○於警詢及檢察事務官訊問時指述：「（問：\r\n      你如何知悉乙○○、甲○○父子...雇人傾倒廢棄物？）\r\n      ... 我有聽丁○○說乙○○、甲○○父子雇人傾倒廢棄物\r\n      在我所有的土地上」、「（問：被告掩埋垃圾時為何沒有\r\n      立即阻止？）被告都趁晚上時去倒，我家離該土地很遠，\r\n      開車要10幾分鐘，我自己沒有親眼看過垃圾車來傾倒...\r\n      」；其於原審審理時證述：「（問：有無看過誰在你所有\r\n      的上開三筆7之2、7之13、7之14土地上面倒廢棄物？）親\r\n      自看過是沒有...（問：你有沒有看過是誰到你的上開7之\r\n      2 、7之13、7之14土地上面傾倒廢棄物？）誰倒的我不知\r\n      道。...（問：你在檢察官偵查中曾經提到，丁○○跟你\r\n      講他親口聽到乙○○跟丁○○說乙○○有在你的上開7之2\r\n      、7 之13、7之14土地上面傾倒廢棄物，這句話是否實在\r\n      ？）倒垃圾的事丁○○沒有講」等語（96年偵字第3432號\r\n      卷第13頁、第30頁、原審卷第48頁、第49頁背面），是告\r\n      訴人丙○○未親見被告與共同被告甲○○雇人傾倒垃圾或\r\n      垃圾車傾倒垃圾之情事，自難以告訴人即證人丙○○憶測\r\n      之指述，遽以認定被告有公訴意旨所指違反廢棄物清理法\r\n      第46條第1項第3款之犯行。\r\n（五）證人丁○○於檢察事務官訊問時證述：「（問：有無看過\r\n      甲○○及乙○○在丙○○土地上倒垃圾？）沒有。我也沒\r\n      有跟丙○○說被告2人在倒垃圾之事，再說倒垃圾也不可\r\n      能在大白天倒。（是否知道被告2人在丙○○土地上倒垃\r\n      圾？）我自己沒有看過，但我有親耳聽乙○○跟我說他有\r\n      在丙○○的土地上倒垃圾。他說他兒子都有收人家錢讓別\r\n      人倒垃圾。...」等語（96年偵字第3432號卷第54頁、第5\r\n      5頁）；雖其於原審審理時證稱：「（問：...檢查事務官\r\n      在偵查中曾經隔離訊問你時，你當時曾經回答『我曾經親\r\n      耳聽乙○○跟我說他有在丙○○的土地上倒垃圾。他說他\r\n      兒子都有收人家錢，讓別人倒垃圾。我上次看到一堆垃圾\r\n      堆放在土地上面是93年間的事。』這句話是否實在？）我\r\n      不是親耳聽他說的。我的工寮離那塊傾倒垃圾的地距離大\r\n      概40公尺而已，他們倒垃圾都是在晚上倒。我絕對不是親\r\n      耳聽他說的。那塊被傾倒垃圾的土地確實是乙○○在使用\r\n      。（問：你當時為何會在筆錄時回答是親耳聽乙○○說的\r\n      ？）我承認我有說『我曾經親耳聽乙○○跟我說他有在丙\r\n      ○○的土地上倒垃圾。』，是我在跟乙○○聊天的時候他\r\n      說的。但是下一句『他說他兒子都有收人家錢，讓別人倒\r\n      垃圾。』是我耳聞而已，不是從乙○○那邊聽來的。（問\r\n      ：是聽誰講他兒子有在收人家錢，讓別人倒垃圾？）這土\r\n      地被人家倒垃圾這件事情出來以後，那裡附近的鄰居都會\r\n      談這件事情。這事情不是乙○○跟我講的。我有聽過鄰居\r\n      有講乙○○的兒子有在收人家的錢，讓別人收垃圾。...\r\n      （問：你是否曾經看到乙○○駕駛或他兒子甲○○駕駛挖\r\n      土機在上開被傾倒垃圾的地號上面工作？）沒有。他有挖\r\n      土機，但是沒有在倒垃圾那邊工作，是在種檳榔樹的土地\r\n      那邊把樹挖開。...（問：你曾經有親眼看乙○○駕駛挖\r\n      土機將垃圾掩埋起來嗎？）沒有」等語（原審卷第52頁、\r\n      第53頁）。是證人丁○○就是否曾聽聞被告告知在告訴人\r\n      丙○○的土地上倒垃圾及被告兒子都有收錢，讓別人倒垃\r\n      圾等情，前後證述並非一致，則是否屬實已非無疑。再者\r\n      證人丁○○亦未曾親見被告乙○○駕駛或共同被告甲○○\r\n      駕駛挖土機在被傾倒垃圾的土地工作或被告乙○○駕駛挖\r\n      土機將垃圾掩埋起來之情形，而被告亦否認有傾倒垃圾情\r\n      形，在無法排除他人前往傾到之可能下，無法僅以證人丁\r\n      ○○之證言，遽認被告有違反廢棄物清理法第46條第1項\r\n      第3款之犯行。\r\n（六）又告訴人丙○○於偵查中提出現場器械施工中照片共3紙\r\n      （95年他字第1700號卷第27、29頁上方），經告訴人丙○\r\n      ○於原審審理時證稱：「（問：請求提示95年他字第1700\r\n      號第27頁照片（提示並供其辨認），你在檢察官偵查中有\r\n      提供1張挖土機上面有人的相片，相片裡面的人是誰？）\r\n      是乙○○的兒子甲○○。（問：該張照片挖土機坐落的位\r\n      置是在你所有的土地上嗎？）是7之2地號。」等語（原審\r\n      卷第48頁背面、第49頁）。惟證人丁○○於原審審理時則\r\n      證稱：「（問：是否認識甲○○？）認識。（問：請求提\r\n      示95年他字第1700號字第27頁照片（提示並令其辨認），\r\n      是否可以指認出兩張照片上面的人？）這是乙○○。...\r\n      （問：所以該兩張照片顯示的土地是否就是事後被新竹縣\r\n      環保局查到遭傾倒廢棄物的土地？）對。」等語（原審卷\r\n      第53頁），則告訴人丙○○與證人丁○○就上揭照片中駕\r\n      駛挖土機之人究竟係被告乙○○還是共同被告甲○○之證\r\n      述並不一致。況且，上揭照片中其中2紙（95年他字第170\r\n      0號卷第27頁）所拍攝到駕駛挖土機之人頭戴斗笠且僅拍\r\n      攝臉部側面，無法以此照片辨識駕駛挖土機之人為何人。\r\n      當難執上揭照片，率爾認定被告有公訴意旨所指違反廢棄\r\n      物清理法第46條第1項第3款之犯行。\r\n（七）綜上所述，依檢察官所舉證據，尚難認被告有何違反廢棄\r\n      物清理法第46條第1項第3款之犯行。此外，復查無其他積\r\n      極證據足證被告有公訴人所指之犯行，揆諸首揭法律意旨\r\n      ，既不能證明被告犯罪，自應為其無罪之諭知。\r\n（八）原審以不能證明被告違反廢棄物清理法第46條第1項第3款\r\n      之罪，而為被告無罪之判決，即核無不合。告訴人丙○○\r\n      狀請檢察官上訴及檢察官上訴意旨略以：原審對證人丁○\r\n      ○陳述有關共同被告甲○○部分，偶有前後不一，即遽認\r\n      其所陳全不可採，顯有失出，且上開卷附照片中之人並非\r\n      甲○○，原審未依職權提訊共同被告甲○○以釐清全貌，\r\n      有未盡調查能事之違法，被告確有違反廢棄物清理法之犯\r\n      行等語而指摘原判決不當。然查，原判決就證人丁○○所\r\n      證前後不一，而不可採信乙情，業於理由中詳加說明論述\r\n      ，復就證人丁○○未曾親見被告乙○○或共同被告甲○○\r\n      駕駛挖土機在被傾倒垃圾的地號上面工作或被告乙○○駕\r\n      駛挖土機將垃圾掩埋起來之情形，加以勾稽指明。再者，\r\n      共同被告即證人甲○○於本院審理時亦到庭證稱：「（問\r\n      ：你是否負責開怪手，清理廢棄物？）答：沒有」、「（\r\n      問：開怪手的照片是不是你？）答：那不是我。」、「（\r\n      問：你父親乙○○有沒有跟你一起處理廢棄物？）答：沒\r\n      有。」等語（見本院98年10月13日審判筆錄第3頁、第4頁\r\n      ），是觀諸前開所拍攝到駕駛挖土機之人僅係拍攝到臉部\r\n      側面，而未拍攝到駕駛人之正面容貌，且被告及證人甲○\r\n      ○於本院審理時亦均否認其為照片中之人，尚難僅憑上開\r\n      照片即遽論被告有此部分犯行，復按刑事訴訟法第161條\r\n      已於91年2月8日修正公布，其第1項規定：檢察官就被告\r\n      犯罪事實，應負舉證責任，並指出證明之方法。因此，檢\r\n      察官對於起訴之犯罪事實，應負提出證據及說服之實質舉\r\n      證責任。倘其所提出之證據，不足為被告有罪之積極證明\r\n      ，或其指出證明之方法，無從說服法院以形成被告有罪之\r\n      心證，基於無罪推定之原則，自應為被告無罪判決之諭知\r\n      （最高法院92年台上字第128號判例參照）。又同法第163\r\n      條亦在同時一併修正，證據調查應以當事人為主，法院為\r\n      輔，而僅具補充及輔助地位，該條第2項前段規定，法院\r\n      為發現真實，「得」依職權調查證據，舊規定則係「應」\r\n      依職權調查證據，則是否補充介入調查，成為法院職權裁\r\n      量事項，非謂負有調查之義務，檢察官舉證責任始終存在\r\n      ，倘檢察官未能善盡實質的舉證責任，法院以被告犯罪不\r\n      能證明而為無罪判決時，如檢察官僅以法院未作補充介入\r\n      調查為理由而提起上訴，其上訴即非有理。至同條第2項\r\n      但書係立法部門自提修正草案，為司法院研擬草案內容所\r\n      無，惟自刑事訴訟法責成檢察官負擔實質的舉證責任以後\r\n      ，法院發見真實釐清案情之查證義務，較德國刑事訴訟法\r\n      要求該國法官應盡其澄清義務之程度為輕，被告受無罪推\r\n      定，檢察官舉證責任不因第2項有但書之規定而得以減免\r\n      。是該條第2項但書所指事項，應均以有利於被告之考量\r\n      方得為之，否則，對檢察官未盡實質舉證責任之案件，竟\r\n      要求法院接續依職權調查不利於被告之證據，豈非形同糾\r\n      問，殊與修法本旨有違。本件檢察官就此部分不利於被告\r\n      之證據部分應負實質舉證責任，惟其所舉上開照片之證據\r\n      並無法使本院對於被告涉嫌公訴人所指之事實形成確信不\r\n      疑之心證，依上開判例之見解，應為有利於被告之認定，\r\n      本院除有調查證據之職權外，並無蒐集證據之義務，依現\r\n      有卷證資料，被告此部分犯行尚屬不能證明，原審就此部\r\n      分判處被告無罪，堪稱允洽，檢察官就此部分上訴，為無\r\n      理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官吳茂松到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　10　　月　　27　　日\r\n　　　　　　　　　刑事第五庭    審判長法　官  高明哲\r\n　　　　　　　　　　　　　　　　　    法　官  林洲富\r\n　　　　　　　 　 　　　　　　　　　　法　官  高玉舜\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n被告不得上訴。\r\n                                      書記官  許雅淩\r\n中　　華　　民　　國　　98　　年　　10　　月　　27　　日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或500元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前2項之未遂犯罰之。"
}