{
  "JID": "TNHM,103,上訴,103,20140916,1",
  "JYEAR": "103",
  "JCASE": "上訴",
  "JNO": "103",
  "JDATE": "20140916",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　103年度上訴字第103號\r\n上　訴　人\r\n即　被　告　劉東米\r\n選任辯護人　林永山　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院１\r\n０１年度訴字第５７０號，中華民國１０２年１１月２７日第一\r\n審判決（起訴案號：臺灣雲林地方法院檢察署１０１年度偵字第\r\n２９７９號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、緣賈桂文、劉偉豪（由原審另行審結）於１００年１０月間\r\n    某日，受託清除、處理來路不明之屬於有害事業廢棄物之廢\r\n    液１批（共計４９９只鐵桶、約１０公噸）。詎其等知悉未\r\n    依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處\r\n    理許可文件，不得從事廢棄物之貯存、清除及處理業務，而\r\n    基於未領有許可文件即從事廢棄物貯存、清除之犯意聯絡，\r\n    向真實姓名、年籍均不詳，綽號「牛奶」之成年男子（下稱\r\n    牛奶）承租位於臺中市○里區○○路○○○○○號廠房（下\r\n    稱臺中廠房）堆置上開廢液１批。嗣因「牛奶」多次催促賈\r\n    桂文將上開廢液搬離，賈桂文委由劉偉豪另覓地點堆置，劉\r\n    偉豪即聯絡劉東米協助處理，劉東米知悉未經主管機關許可\r\n    ，不得提供土地堆置廢棄物，以及未依廢棄物清理法第四十\r\n    一條第一項規定領有廢棄物清除、處理許可文件，不得從事\r\n    廢棄物清除、貯存業務，竟基於未經主管機關許可提供土地\r\n    堆置廢棄物及未領有許可文件即從事廢棄物清除、貯存之犯\r\n    意聯絡，應允後另與具有上開相同犯意聯絡之劉景禎（已由\r\n    原審判處有期徒刑１年６月確定）聯繫，委由劉景禎在雲林\r\n    縣境內尋找適合堆置之場所，劉景禎同意後即與具有上開相\r\n    同犯意聯絡之林銘勝（已由原審判處有期徒刑１年８月確定\r\n    ）一同找尋廠房，林銘勝帶領劉景禎至馬碧霞所有位於雲林\r\n    縣○○鄉○○村○村○○號土地及其上建築物前棟（面積３\r\n    ６０坪，下稱○○廠房）查看，經劉景禎認可後，劉景禎即\r\n    指示林銘勝出面承租１臺堆高機、莿桐土地及廠房，林銘勝\r\n    則預估租金１個月新臺幣（下同）６萬元、押金２個月１２\r\n    萬及堆高機租金２萬元，共需２０萬元，而要求劉景禎先預\r\n    付前開費用，劉景禎與劉東米遂在雲林縣莿桐鄉不知情之林\r\n    錫亓所經營之魚塭，由劉東米開立１張２０萬元本票交予劉\r\n    景禎，並由劉景禎在該本票背書後暫時保管，約莫經過１星\r\n    期之久，劉東米向友人借得１張２０萬元支票向劉景禎換回\r\n    前開２０萬元本票，劉景禎再於不詳時日，將前開２０萬元\r\n    支票交予林銘勝持向他人調現後供作承租廠房及堆高機之用\r\n    ，嗣林銘勝於１０１年１月１１日，與馬碧霞談妥以每月４\r\n    萬３千價格租用○○廠房，並於１０１年１月１３日，偕同\r\n    不知情之友人李水金前往馬碧霞位於雲林縣莿桐鄉○○村○\r\n    村○○號住處（即○○廠房後方之住宅）簽約（租期自１０\r\n    １年１月２０日起至１０２年１月２０日），林銘勝當場支\r\n    付１個月租金４萬３千元予馬碧霞，馬碧霞則將廠房鑰匙交\r\n    予林銘勝保管。林銘勝另於１０１年１月１４日向威昱堆高\r\n    機有限公司（下稱威昱公司），以１萬元代價租用堆高機１\r\n    臺（租期自１０１年１月１４日起至同年７月１４日止），\r\n    供搬運上開鐵桶之用。迨○○廠房及堆高機均備妥後，劉景\r\n    禎即回報劉東米，並由劉東米聯絡劉偉豪告以上情，劉偉豪\r\n    即於１０１年１月１５日，以每車次５、６千元不等代價，\r\n    僱請不知情之司機林勝杰、陳佳權、林永正、劉福樂駕駛大\r\n    貨車載運上開廢液（共計９車次，４９９只鐵桶），並於第\r\n    １趟載運時，帶領司機林勝杰、陳佳權、林永正前往臺中廠\r\n    房載運上開之廢液至○○廠房，且事先告知劉東米欲計抵達\r\n    時間，而由劉東米聯絡劉景禎告以上情，劉景禎遂於同日１\r\n    ４時許，聯絡林銘勝至○○廠房開門，林銘勝央請不知情之\r\n    友人李水金開車載其前往○○廠房，劉東米、劉景禎則至西\r\n    螺交流道等候帶領劉偉豪及大貨車司機前往該處。嗣於同日\r\n    １５時３０分許，上開大貨車抵達後，即由司機陳佳權駕駛\r\n    林銘勝租用之堆高機，將上開大貨車上鐵桶卸搬運至○○廠\r\n    房內堆置，劉偉豪、劉東米、劉景禎及林銘勝即在現場監督\r\n    下貨，劉偉豪並當場交付１萬元予林銘勝供作購買便當、打\r\n    掃用具等物。未久，劉偉豪、劉東米及劉景禎即先行離去，\r\n    由林銘勝留守，林銘勝即分別在其後２趟（分別為同日１９\r\n    時２０分、２３時許）由司機陳佳權、林永正及劉福樂將臺\r\n    中廠房之鐵桶載運至○○廠房時，均央請不知情之友人李水\r\n    金開車搭載其前往○○廠房開門，且均由司機陳佳權駕駛前\r\n    開堆高機將大貨車上之鐵桶堆置於○○廠房內。劉偉豪再於\r\n    翌（１６）日中午，在彰化交流道附近交付欲供支付莿桐土\r\n    地及廠房租金使用之９萬６千元予劉東米，囑咐劉東米轉交\r\n    予林銘勝處理，因劉東米找不到林銘勝，而將９萬６千元交\r\n    予不知情之江重耀託其轉交，江重耀再將９萬６千元交予不\r\n    知情之林錫亓轉交，惟林銘勝取得林錫亓交付之９萬６千元\r\n    後，竟連同上開支付房租、堆高機租金所剩餘之１４萬７千\r\n    元均自行花用一空。嗣因馬碧霞於１０１年１月１５日２３\r\n    時許，發覺林銘勝等人堆置鐵桶之情況有異而報警處理，並\r\n    經雲林縣環保局稽查人員事後採樣送驗後，判定為閃火點小\r\n    於４０℃屬易燃性之有害事業廢棄物，始循線查獲上情。\r\n二、案經雲林縣警察局移送暨該局斗六分局報告臺灣雲林地方法\r\n    院檢察署檢察官及該署檢察官自動檢舉後偵查起訴。\r\n    理  由\r\n壹、程序方面：\r\n一、犯罪是否已經起訴，而為法院應予審判之事項，應以起訴書\r\n    事實欄記載之犯罪事實為準，而非以起訴書所引法條或罪名\r\n    為依據（參照最高法院６４年臺非字第１４２號刑事判例意\r\n    旨、９３年度臺上字第３４０１號、９４年度臺上字第１３\r\n    ９７號刑事判決意旨）。觀之起訴書犯罪事實欄之記載，起\r\n    訴範圍應已包含關於被告劉東米與共犯劉景禎及林銘勝等人\r\n    向馬碧霞承租○○廠房以堆置廢棄物之行為，並經本院補充\r\n    告知被告另涉犯廢棄物清理法第四十六條第三款罪名，保障\r\n    被告防禦權，並經檢察官、被告就此詳為辯論，自應認被告\r\n    被訴部分尚包含廢棄物清理法第四十六條第三款罪名。\r\n二、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第一百\r\n    五十九條之一至第一百五十九條之四規定，而經當事人於審\r\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\r\n    時之情況，認為適當者，亦得為證據。當事人、代理人或辯\r\n    護人於法院調查證據時，知有第一百五十九條第一項不得為\r\n    證據之情形，而未於言詞辯論終結前聲明異議者，視為有前\r\n    項之同意。刑事訴訟法第一百五十九條之五定有明文。本案\r\n    所引用書面及言詞之供述證據，檢察官、辯護人、被告於本\r\n    院準備程序中均表示同意列為證據，且不主張有違法取得證\r\n    據情形，於本院審理時，亦無於言詞辯論終結前聲明異議，\r\n    可視為同意作為證據，本院審酌該等供述證據之取得過程並\r\n    無瑕疵，又均屬合法，與本案待證事實間復具有相當之關聯\r\n    性，以之為本案證據尚無不當，復經本院於審理時逐一提示\r\n    予被告、辯護人表示意見，故採納上開證據方法，亦無礙於\r\n    被告於程序上之彈劾詰問權利，自得採為本案證據，而有證\r\n    據能力。\r\n貳、實體方面：\r\n一、訊據上訴人即被告劉東米固坦承得知同案被告劉偉豪需承租\r\n    土地及廠房堆置鐵桶，遂與已判刑確定共同被告劉景禎聯繫\r\n    尋找合適之地點，經劉景禎回覆地點找好後即回報劉偉豪，\r\n    並於１０１年１月１５日搭載劉景禎至西螺交流道等候劉偉\r\n    豪，會合後即帶領劉偉豪及大貨車司機到○○廠房堆置鐵桶\r\n    ，及於１００年１２月中旬某日，有向他人借得１張２０萬\r\n    元支票交予劉景禎，且於１０１年１月１６日中午，在彰化\r\n    交流道附近，收受劉偉豪交付之租金９萬６千元，並將９萬\r\n    ６千元交予江重耀，再轉交予已判刑確定共同被告林銘勝等\r\n    事實，惟矢口否認有何違反廢棄物清理法等犯行，辯稱：是\r\n    劉景禎請我幫忙打電話給劉偉豪，問他那裡有沒有「東西」\r\n    （臺語）可以放，我打電話給劉偉豪，劉偉豪說剛好他那邊\r\n    有「東西」要放，我就說可以載過來放，１０１年１月１５\r\n    日那天，我載劉景禎到交流道那邊，指引劉偉豪跟大貨車司\r\n    機他們到○○廠房，但我待在廠房對面的馬路旁看人種菜，\r\n    沒有進到廠房內，並不清楚大貨車上載什麼東西，在那邊待\r\n    一下子我就先走了，隔天在彰化交流道跟劉偉豪拿９萬６千\r\n    元，我交給江重耀轉交，我做這些事都只是幫朋友的忙。另\r\n    外，支票２０萬元是大概在本案查獲前一個月，劉景禎帶我\r\n    到林錫亓那邊，林錫亓說被告劉景禎欠他錢不還，要吃槍頭\r\n    還是子彈，還不讓我走，我很害怕，當場簽發一張２０萬元\r\n    的本票，由被告劉景禎背書後交給林錫亓，之後我跟朋友借\r\n    １張支票跟劉景禎換回那張本票，我是被恐嚇才開票給劉景\r\n    禎，跟○○廠房之租金沒有關云云。\r\n二、經查：\r\n  上開被告劉東米、與已判刑確定共同被告劉景禎及林銘勝為\r\n    貯存同案被告劉偉豪前所受託清除、處理之廢棄物，乃由被\r\n    告劉東米接洽劉景禎，達成由被告劉東米提供租金、劉景禎\r\n    提供場所之合意後，由劉景禎指示林銘勝出面向不知情之馬\r\n    碧霞承租○○廠房，再由同案被告劉偉豪於１０１年１月１\r\n    ５日僱請不知情之大貨車司機林勝杰等人，將原先堆置在臺\r\n    中廠房內盛裝不明液體之鐵桶共４９９桶分９車次接續載運\r\n    至○○廠房堆置等犯罪事實，業據共同被告劉景禎於原審中\r\n    坦白承認（見原審卷第５１頁、第６８頁反面，原審卷\r\n    第３頁、第３９頁反面），核與證人即大貨車司機林勝杰、\r\n    劉樂福、陳佳權、林永正等人於警詢中證述（見警卷第５７\r\n    至６２頁、第６３至６６頁、第６７至７０頁、第７１至７\r\n    ５頁）、證人即○○廠房出租人馬碧霞於警詢、原審中證述\r\n    （見警卷第７至９頁，原審卷第２４０頁反面至２５１頁\r\n    ）、證人即共同被告林銘勝友人李水金於警詢中證述（見警\r\n    卷第７６至７７頁）、證人即受託轉交現金予共同被告林銘\r\n    勝之林錫亓、江重耀於警詢中證述（見警卷第３１至３４頁\r\n    、第３５至３８頁）、證人即同案被告劉偉豪於警詢、偵查\r\n    中證述及原審準備程序供述（見警卷第４７至５１頁，偵查\r\n    卷第８１至８５頁，原審卷第５１頁、第５４頁、第６８\r\n    至７３頁、第１３２至１３３頁反面）大致相符；被告劉東\r\n    米並供承有打電話給劉偉豪告知已備妥○○廠房，並於１０\r\n    １年１月１５日第１趟大貨車載運前揭鐵桶至○○廠房堆置\r\n    時，打電話給劉景禎至廠房開門，同時搭載劉景禎至西螺交\r\n    流道引導劉偉豪及大貨車司機至○○廠房，並在該處停留，\r\n    未久即自行開車離去，嗣於翌（１６）日中午，在彰化交流\r\n    道附近與劉偉豪見面，將劉偉豪交付之租金９萬６千元交予\r\n    江重耀，請託其轉交予林銘勝等情（見警卷第２４至３０頁\r\n    ，他字卷第１０６至１０８頁，偵查卷第７６至７９頁，原\r\n    審卷第５１頁、第５４至５６頁、第６８頁反面、第７３\r\n    至７６頁、第１０８頁、第１３２至１３４頁，原審卷第\r\n    ４１頁反面）；且共同被告林銘勝亦供承：有依劉景禎指示\r\n    出面向馬碧霞承租○○廠房及向威昱公司承租堆高機１臺，\r\n    而以劉景禎交付之２０萬元支票向他人調現後，支付○○廠\r\n    房租金４萬３千元及堆高機租金１萬元，１０１年１月１５\r\n    日１４時許，接獲劉景禎來電告知有３輛大貨車要進廠，而\r\n    於１０１年１月１５日１５時許，由友人李水金搭載前往○\r\n    ○廠房開門供大貨車司機卸貨，且當場收受同案被告劉偉豪\r\n    交付之１萬元購買便當、打掃工具，事後自林錫亓處收得被\r\n    告劉東米託江重耀轉交之租金９萬６千元等情（見警卷第１\r\n    １至２３頁，偵查卷第７３至７９頁，原審卷第５１頁、\r\n    第５８頁至５９頁、第７９頁反面至８２頁、第１０８至１\r\n    ０９頁、第１３２至１３４頁，原審卷第３２頁反面至３\r\n    ３頁、第３７頁反面至３９頁）；此外，復有協鉎通運有限\r\n    公司貨車出租契約書７紙、車輛詳細資料報表３紙、房屋租\r\n    賃契約書１份、雲林縣警察局員警工作記錄簿１紙、存證信\r\n    函１紙、莿桐分駐所１０１年４月６日職務報告１紙、雲林\r\n    縣警察局斗六分局１０１年４月１２日查訪紀錄表１紙、雲\r\n    林縣莿桐鄉公所１０１年５月１６日莿鄉清字第○○○○○\r\n    ○○○○○號函暨所附陳情書１紙、威昱公司租借合約書及\r\n    回函各１紙、雲林縣環境保護局１０１年３月１０日、３月\r\n    ３０日、４月１９日、５月２日、５月１８日、５月２１日\r\n    、６月４日等環境稽查工作紀錄各１紙、上準環境科技股份\r\n    有限公司報告日期１０１年４月６日廢棄物樣品檢驗報告２\r\n    紙（報告編號：Ｒ１０１０１８０Ｄ１１）、雲林縣環境保\r\n    護局１０１年４月２０日環保報案中心陳情案件處理電腦管\r\n    制單１紙、上準環境科技股份有限公司報告日期１０１年２\r\n    月２２日廢棄物樣品檢驗報告２紙（報告編號：Ｒ１０１０\r\n    ０８７Ｄ１１）、上準環境科技股份有限公司報告日期１０\r\n    １年６月１５日廢棄物樣品檢驗報告２紙（報告編號：Ｒ１\r\n    ０１０３４０Ｄ１１）、雲林縣環境保護局１０１年７月１\r\n    ２日雲環廢字第○○○○○○○○○○號函１紙、行政院環\r\n    境保護署環境檢驗所１０１年４月２０日（１０１）環檢一\r\n    字第１３７５號檢測報告暨附件１份等附卷可稽（見他字卷\r\n    第１２０至１２３頁）及現場照片４７張在卷足參（見警卷\r\n    第１５１至１５２頁、第１５５頁、第２０３至２０４頁、\r\n    第２１４至２１８頁、第２２１至２２２頁、第２３１之２\r\n    頁、第２５２至２５３頁、第２６１頁，他字卷第１８頁）\r\n    。\r\n  至於同案被告劉偉豪於原審準備程序時固稱：○○廠房的租\r\n    金用匯款的方式，匯入被告劉東米太太的帳戶，印象中帳戶\r\n    名字最後一個字是「蘭」云云（見原審卷第１３２頁），\r\n    惟被告劉東米於原審中係供承：於１０１年１月１６日某時\r\n    許，在彰化交流道附近，收受劉偉豪交付之現金９萬２千元\r\n    （實應為９萬６千元，詳如後述）後，要我拿去給劉景禎他\r\n    們，結果劉景禎叫我拿給江重耀，我就拿給江重耀等語（見\r\n    原審卷第３０頁反面至３１頁），衡以被告劉東米既係親\r\n    自收受劉偉豪交付金錢之人，其對於金錢交付過程之陳述應\r\n    有一定可信度，復參佐被告劉東米於原審中另供稱：我太太\r\n    原本叫賴碧俗，現在改名為賴宜蓁等語（見原審卷第２５\r\n    ２頁），可知被告劉東米妻子名字並無「蘭」一字，而人之\r\n    記憶會隨時間經過而日益糢糊，同案被告劉偉豪僅憑印象而\r\n    為匯款之證述，卻未能提出匯款之證明，此部分供述自難採\r\n    信，應認被告劉東米所供述該筆金額係以現金交付，而非匯\r\n    款乙節較為可採。至關於劉偉豪於１０１年１月１６日中午\r\n    ，在彰化交流道所交付現金之數額乙節，被告劉東米曾供述\r\n    １０萬２千元、９萬６千元或是９萬２千元而有不一致之情\r\n    形（見他字卷第１０７頁，偵查卷第７６頁，原審卷第５\r\n    ６頁、第１３２頁反面，原審卷第３２頁）；復於原審法\r\n    院審理中供稱：第１天來的時候（即１０１年１月１５日）\r\n    ，劉偉豪不知道是拿１萬元或２萬元給劉景禎，剩下的錢我\r\n    叫劉偉豪拿給劉景禎，但劉偉豪有事，就把錢交給我，我要\r\n    拿給劉景禎，他叫我拿給耀哥（即江重耀），２筆錢加起來\r\n    是１０萬２千元等語（見原審卷第３２頁），被告劉東米\r\n    固供稱劉偉豪第１天跟第２天交付之金額加起來的是１０萬\r\n    ２千元，惟被告劉東米對於第１天劉偉豪交予劉景禎之現金\r\n    因未經手而不清楚實際金額，不能排除此部分供述係出於被\r\n    告劉東米自行臆測之可能，且參以共同被告林銘勝自偵查、\r\n    原審中均一致供稱收到林錫亓轉交支付供租金使用之９萬６\r\n    千元，再衡酌收款人收受現金後，為免因金額有誤而衍生無\r\n    謂糾紛，按理應會確實點算以確認金額無誤，林銘勝既係最\r\n    終收受該筆款項之人，且此筆費用又係為供支付○○廠房租\r\n    金使用，應當會仔細點算，相較於僅負責轉交之被告劉東米\r\n    而言，對於收款現金之數額應更為清楚，由上論述，此部分\r\n    事實應以林銘勝供述之金額即９萬６千元顯然較為真實可採\r\n    ，故劉偉豪於１０１年１月１６日交付被告劉東米轉交林銘\r\n    勝之款項，應認定為９萬６千元，方屬正確，。\r\n  按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污\r\n    染環境衛生之固體或液體廢棄物。二、事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物」，廢棄物\r\n    清理法第二條第一項定有明文。又廢液閃火點小於攝氏溫度\r\n    ６０度者，為易燃性事業廢棄物，有害事業廢棄物認定標準\r\n    第四條第六項第一款前段亦有明文。本案於○○廠房內所查\r\n    獲之廢液均以鐵桶盛裝，經清點共有４９９桶，部分鐵桶破\r\n    掉所流出不明液體為黑色，聞起來有塑膠臭味，亦經證人馬\r\n    碧霞於原審中證述綦詳（見原審卷第２４９頁反面），核\r\n    與證人即共同被告劉景禎於原審中證稱：味道不是很好，聞\r\n    起來怪怪的，有問劉偉豪是否有毒等語相符（見原審卷第\r\n    １７頁反面），嗣經雲林縣環境保護局於１０１年３月３０\r\n    日採樣送驗，經該所以ＧＣ／ＭＳ方法定性檢出疑似有機化\r\n    合物之事實，亦有行政院環境保護署環境檢驗所１０１年４\r\n    月２０日（１０１）環檢一字第１３７５號檢測報告暨附件\r\n    在卷可參（見他字卷第１２０至１２３頁），而廢棄物有一\r\n    般廢棄物以及事業廢棄物兩種，由本案查獲之數量多達４９\r\n    ９桶，約１０噸，一般家庭或非事業之單位尚無可能產出收\r\n    量如此龐大之廢棄物，再由前開廢棄物抽驗後檢出有機化合\r\n    物成分乙情觀之，堪認前開查獲之鐵桶內所盛裝之廢棄物係\r\n    事業單位產出之廢棄物無訛；另雲林縣環境保護局於１０１\r\n    年６月４日在○○廠房內採樣送驗後，屬閃火點低於４０度\r\n    之有害廢棄物，亦有該局１０１年７月１２日雲環廢字第○\r\n    ○○○○○○○○○號函暨所附上準科技股份有限公司報告\r\n    日期１０１年６月１５日廢棄物樣品檢驗報告２紙（報告編\r\n    號：Ｒ１０１０３４０Ｄ１１）等在卷可憑（見偵查卷第９\r\n    ８至１０２頁），從而，被告劉東米、與共同被告劉景禎及\r\n    林銘勝所堆置在○○廠房內之鐵桶所盛裝之物，屬有害事業\r\n    廢棄物（下稱本案廢棄物）之事實，應可認定。\r\n  被告劉東米雖否認有何違反廢棄物清理法犯行，並以上詞置\r\n    辯。然查：\r\n    證人即共同被告劉景禎於警詢中證稱：劉東米委託我承租\r\n      廠房時，告知我是暫時寄放桶子，裡面裝的是廢棄液體溶\r\n      劑，等他向廢棄物公司拿到資料後，再交給我找合法環保\r\n      清除公司處理，等相關資料一切合法後，我再拿酬勞，我\r\n      至今還沒有拿到酬勞（如事成１千公斤１００元）等語（\r\n      見警卷第４０至４３頁）；於偵查中證稱：劉東米說要暫\r\n      時放桶子一陣子，之後要合法報掉，我叫林銘勝去找，說\r\n      有人要暫放東西一下，要租倉庫，因為我對莿桐不熟，只\r\n      有做介紹而已，如果林銘勝做的好，就可以吃紅，仲介就\r\n      是看對方的數量大小決定報酬等語（見偵查卷第７４至７\r\n      ９頁）；於原審中具結證稱：劉東米是在１００年底時，\r\n      打電話跟我說有「東西」（臺語）要暫租廠房放東西，之\r\n      後要放去合法的地方，請我幫忙找廠房，等合法處理後可\r\n      以吃紅，當時我在釣魚場釣魚，林銘勝在旁邊聽到就跟我\r\n      說他那邊有廠房可以提供，我就叫林銘勝去找廠房，我概\r\n      算１桶的費用是２００元，包含租金、堆高機的費用，林\r\n      銘勝帶我去看一間，我看了覺得可以，就叫林銘勝去租，\r\n      林銘勝說租金１個月６萬，押金要２個月，共１８萬元，\r\n      堆高機２萬，剛好差不多２０萬元，我就跟劉東米到林錫\r\n      亓的魚塭那裡，劉東米先開１張２０萬元的本票，我在後\r\n      面背書，本來要交給林銘勝，因林銘勝不在，我先收著，\r\n      但劉東米後來又拿１張２０萬元的支票換回本票，我就把\r\n      支票拿給林銘勝，由林銘勝將支票兌現支付廠房及堆高機\r\n      的費用，這個錢是預防劉東米不付租金，所以要劉東米先\r\n      開票的，桶子實際進廠後，會另外付錢，以每桶２００元\r\n      計算，所以劉偉豪事後才會拿９萬６千元給劉東米要交給\r\n      林銘勝，那２０萬元要還給劉東米。１０１年１月１５日\r\n      劉東米打電話給我，我就引導劉東米到那邊，沒待多久就\r\n      先行離開，當時我在現場聞到味道怪怪的，有問劉偉豪東\r\n      西有沒有毒等語（見原審卷第３頁反面至２０頁反面）\r\n      ，以劉景禎與被告劉東米為多年好友，此為被告劉東米所\r\n      是認（見原審卷第４０頁），劉景禎自無干冒偽證風險\r\n      ，而誣陷被告劉東米之理，況且劉景禎既已坦認犯行，自\r\n      無設詞構陷被告劉東米而脫免自身罪責之動機，再者，劉\r\n      景禎上開所證部分情節，亦與證人即同案被告劉偉豪於偵\r\n      查中證稱：我找劉東米幫我找地方放，劉東米說剛好有倉\r\n      庫可以放，我把錢匯給劉東米（應係交付現金，見前述\r\n      ），金額不太記得，大概是１０萬元以內，第一趟我有跟\r\n      車，剩下的我就跟劉東米說那是他的事，是劉東米主動跟\r\n      我說有地方放，劉景禎也有到○○廠房，我有跟他聊了一\r\n      下，但不知道是誰通知他到場等語互核相符（見偵查卷第\r\n      ８１至８３頁、第８５頁），益徵劉景禎前揭證述並非子\r\n      虛烏有而可採信，是由上開證人等證述可知，被告劉東米\r\n      在本案廢棄物進廠堆置前確實有與劉偉豪、劉景禎聯繫商\r\n      討尋覓雲林縣境內可供堆置本案廢棄物之地點，並由劉景\r\n      禎委託林銘勝承租○○廠房，被告劉東米並事先提供２０\r\n      萬元支票交被告劉景禎支付廠房及堆高機租金，且於事後\r\n      收受劉偉豪支付之租金，再轉交予出面承租廠房及堆高機\r\n      之林銘勝，由此足認被告劉東米確有參與提供廠房供劉偉\r\n      豪將本案廢棄物自臺中廠房載至○○廠房堆置之行為無訛\r\n      ，被告劉東米前揭辯詞顯係事後卸責之詞，不足採信。\r\n    另依被告劉東米先於警詢中供稱：是劉景禎本身有廠房，\r\n      要我幫忙找鐵桶內裝有廢棄溶劑，我透過劉偉豪代為尋找\r\n      ，１０１年１月１５日我打電話聯絡劉景禎，請劉景禎打\r\n      電話給林銘勝要他在○○廠房等，我載劉景禎在西螺交流\r\n      道等劉偉豪跟３部大貨車，由劉景禎指引到○○廠房下貨\r\n      ，我只知道桶內裝的是有油或水之類的液體等語（見警卷\r\n      第２７頁）；於第１次偵訊中供稱：劉景禎、耀哥（即江\r\n      重耀）及黑亓（即林錫亓）跟我說這邊有人租倉庫要處理\r\n      ，要桶子有裝水的，意思就是要鐵桶要裝廢棄物，他們那\r\n      邊有倉庫要處理廢棄物，上面給我１０萬２千元，我交１\r\n      萬元給劉景禎，９萬２千元給江重耀，他們說如果後面有\r\n      接比較好價錢的，才讓我賺。劉偉豪是我拜託他去找鐵桶\r\n      裝廢棄物的人。劉偉豪用０９８０６３６號行動電\r\n      話打我的○○○○○○○○○○、○○○○○○○○○○\r\n      、○○○○○○○○○○號行動電話給我，跟我約在西螺\r\n      交流道，我與劉景禎去交流道帶那些司機去倉庫那裡放，\r\n      我開車載劉景禎帶他們過去，我停留約２小時，我就走了\r\n      ，隔天（即１０１年１月１６日）中午劉偉豪拿９萬２千\r\n      元到彰化交流道給我，我拿到虎尾鎮外環道的加油站那裡\r\n      拿給江重耀，等一天就先拿到１萬元，我交給劉景禎等語\r\n      （見他字卷第１０６至１０８頁）；於第２次偵訊中供稱\r\n      ：當初是劉景禎叫我跟劉偉豪要那些裝溶劑的桶子過來，\r\n      說他要處理，我有打電話劉偉豪，後來過十幾天，他就載\r\n      桶子下來，桶子放倉庫後，劉偉豪拿９萬６千元給我，我\r\n      再把９萬６千元轉給江重耀，當天劉偉豪有拿１萬元，我\r\n      拿給劉景禎，也是桶子的錢，我沒有拿到錢，我本來跟劉\r\n      偉豪說多少給我一點，劉偉豪說這些東西沒有什麼錢，說\r\n      下趟若有錢再補我等語（見偵查卷第７６至７９頁）；及\r\n      於原審中供稱：是劉景禎跟我說他要一些東西（盛裝廢棄\r\n      物桶子），他說他有倉庫可以放，拜託我找劉偉豪，劉偉\r\n      豪認識很多工廠，工廠有些有的沒有的東西，有的要桶子\r\n      裝，所以我就打電話給劉偉豪，介紹劉偉豪那些鐵桶載過\r\n      來給劉景禎的，我沒有跟劉偉豪說倉庫幾坪，劉偉豪也沒\r\n      說大概幾桶，也沒問我租金多少，只說他可以付１０萬２\r\n      千元，我跟劉景禎說，結果他那邊接受。１０１年１月１\r\n      ５日那天我載劉景禎到交流道等劉偉豪來，我在對面看人\r\n      家種菜，我沒有進到倉庫裡，我不知道那些東西是有毒廢\r\n      棄物，隔天劉偉豪有拿錢到彰化給我，劉景禎叫我拿給耀\r\n      哥（即江重耀）等語（見原審卷、第５１頁、第５４至５\r\n      ６頁、第６８頁反面、第７３至７６頁、第１３３頁反面\r\n      至１３４頁，原審卷）第３２頁、第４１頁反面）。倘若\r\n      被告劉東米僅係居於居中介紹之角色，則其在確認劉偉豪\r\n      有使用倉庫之需求後，自可由劉景禎自行與劉偉豪聯繫，\r\n      衡情應無再予聞問之理，豈有後續再簽發２０萬本票交予\r\n      劉景禎支付○○廠房租金（其後另向他人借２０萬元支票\r\n      交予劉景禎），並於１０１年１月１５日開車搭載劉景禎\r\n      前至西螺交流道等候劉偉豪，並帶領劉偉豪及大貨車司機\r\n      至○○廠房下貨，甚且在翌（１６）日再將劉偉豪交付之\r\n      ９萬６千元交予江重耀轉交林銘勝等行為，可見被告劉東\r\n      米就本案廢棄物之處置出力頗多，與劉景禎等人有提供廠\r\n      房非法搬運並堆置本案廢棄物之犯意聯絡及行為分擔甚明\r\n      。再由被告劉東米於偵訊中供稱：有向劉偉豪索取報酬，\r\n      但因劉偉豪獲利不豐，允諾下次若有盈餘再補等語（見偵\r\n      查卷第７７頁），亦可見被告劉東米欲藉此賺取利潤，而\r\n      非如其所辯係單純幫助朋友云云。\r\n    況被告劉東米前於１００年間因違反廢棄物清理法案件，\r\n      經檢察官於１００年７月２９日為緩起訴處分，期間為２\r\n      年，並應於收受緩起訴處分命令通知２個月內向指定之公\r\n      益團體、地方自治團體支付１２萬元，於１００年８月９\r\n      日確定（緩起訴期間為１００年８月９日至１０２年８月\r\n      ９日），有被告劉東米臺灣高等法院被告前案紀錄表附卷\r\n      可參。被告劉東米遭查獲本件違反廢棄物清理法犯行之時\r\n      間為１０１年１月１５日，是被告劉東米既歷經先前之緩\r\n      起訴案件之偵查程序，且因該案已繳納１２萬元之緩起訴\r\n      處分金，則被告劉東米對於廢棄物清理法之相關程序與規\r\n      範應有一定之認識，且被告劉東米行為時已經５１歲，係\r\n      有相當社會歷練之人，前既曾因違反廢棄物清理法案件，\r\n      而受緩起訴處分，對於非法清除、貯存廢棄物乙事當較一\r\n      般人更為敏感，而應更加謹慎行事，對於劉偉豪欲承租廠\r\n      房搬運並堆置之物品，卻未詳加查證詢問了解即參與其中\r\n      ，且由被告劉東米歷次警、偵訊中均供稱劉偉豪之鐵桶是\r\n      裝廢棄物乙情，業如上述，益徵被告劉東米於接洽本件業\r\n      務之初，即知悉劉偉豪欲搬運並堆置之鐵桶內物品為廢棄\r\n      物，是其事後辯稱：我不知道劉偉豪堆置的鐵桶內是裝載\r\n      廢棄物云云，殊屬無據，自難為其有利之認定。\r\n    被告劉東米另辯稱：１０１年１月１５日前一個月左右，\r\n      劉景禎騙我去林錫亓那裡，林錫亓要打我，我問說是為了\r\n      什麼事，結果是劉景禎欠２０萬元，叫我處理，後來不放\r\n      我們走，我只好簽１張本票，由劉景禎在後面背書，後來\r\n      我跟朋友借支票，拿給江重耀然後把本票換回來等語（見\r\n      原審卷第５５頁反面、第１３３頁），惟證人劉景禎否\r\n      認有設局恐嚇劉東米之情，並稱被告劉東米開票係為支付\r\n      租金等語（見原審卷第８至１５頁），且無其他證據足\r\n      以佐證被告劉東米所述屬實，況被告劉東米於其所指上開\r\n      恐嚇事件過後約１個月，仍受劉景禎之託而聯絡劉偉豪詢\r\n      問有無桶裝廢棄物乙節，業據被告劉東米供承在卷（見偵\r\n      查卷第７６至７７頁），倘若劉景禎果真設局讓被告劉東\r\n      米無端簽下２０萬元本票而背負２０萬元債務，被告劉東\r\n      米應對劉景禎心生不滿，並有所顧忌，但被告劉東米卻仍\r\n      介入本案，除與劉偉豪聯繫及預先支付２０萬元支票外，\r\n      甚且在劉偉豪移置鐵桶至○○廠房時到場關切、接應，其\r\n      所為已與常情不符，是被告劉東米所稱因遭設局而簽下２\r\n      ０萬元本票交予被告劉景禎云云，自難採信。\r\n    被告劉東米另辯稱：是劉景禎拜託我去找劉偉豪，說有廠\r\n      房可以提供堆置東西云云（見原審卷第５１頁），衡諸\r\n      一般交易常情，業主通常係在確認有大量物品存放之需求\r\n      ，且事先評估存放場所之位置、面積等符合所需後，才會\r\n      向出租人承租場所，否則，倘若已承租，但事後卻未實際\r\n      存放物品於該處，非但平白浪費租金之支出，甚且可能有\r\n      違約金等費用之支出，因此，若未事先確認有大量物件存\r\n      放之需求，業主自不會先行承租廠房，而由被告劉東米在\r\n      林銘勝與馬碧霞簽約之１０１年１月１３日前某日，即先\r\n      行交付２０萬元支票１張予劉景禎，嗣由劉景禎將前開支\r\n      票交予林銘勝支付租金使用，而此２０萬元係林銘勝預估\r\n      １個月租金、２個月押金及堆高機租金得出之金額等情觀\r\n      之，堪認被告劉東米已事先自劉偉豪處確認有大批鐵桶欲\r\n      暫時堆置，以及所需廠房面積、大小後，進而轉告劉景禎\r\n      ，劉景禎始依其指示進行後續承租○○廠房事宜，故被告\r\n      劉東米上揭所辯，要係諉責之詞，並不足採。\r\n    勾稽以上，被告劉東米係依劉偉豪指示聯絡劉景禎承租廠\r\n      房，嗣劉景禎與林銘勝前往○○廠房查看，認符合需求後\r\n      ，即回覆被告劉東米，並由其交付２０萬元支票１紙予劉\r\n      景禎支付租金，被告劉東米並於１０１年１月１５日劉偉\r\n      豪僱請不知情之大貨車載運本案廢棄物至○○廠房堆置時\r\n      到場接應、關切，嗣於翌（１６）日轉交劉偉豪交付之９\r\n      萬６千元予江重耀，江重耀再透過林錫亓交予林銘勝等事\r\n      實，堪以認定。衡諸被告劉東米先前有廢棄物清理法案件\r\n      之前科及對於該法之認識，卻依舊罔顧法令未經許可而為\r\n      前揭提供土地搬運並堆置廢棄物之犯行，顯已具備違反廢\r\n      棄物清理法之犯意聯絡及行為分擔，堪認明確。\r\n  至被告劉東米於本院審理時所辯稱：這２０萬元支票不是我\r\n    付給他們去繳租金，這是劉景禎帶我去找林錫亓，在林錫亓\r\n    那裡被恐嚇的，這２０萬元跟租廠房和我都無關。劉景禎有\r\n    跟我提過請我幫忙找廠房堆放東西，我說你們要做，你們自\r\n    己去找廠房云云（見本院卷第８０頁反面至８１頁）；因查\r\n    被告劉東米此部分辯解，不足採信，已如上開二之之所\r\n    述，茲不再贅述。另辯護人於本院審理時，為被告劉東米辯\r\n    稱：被告劉東米只是打電話跟引導，不知道廠房在那裡，也\r\n    不知道是廢棄物，被告劉東米而為，在法律上應屬幫助犯云\r\n    云；惟因被告劉東米於警詢、偵查中已明確供述本案系爭鐵\r\n    桶內裝廢棄溶劑（見警卷第２７頁，他字卷第１０６頁），\r\n    且被告劉東米參與找尋廠房以便堆置內裝廢棄物之鐵桶、及\r\n    引導載運廢棄物之大貨車到現場卸貨堆置等行為，顯示被告\r\n    劉東米所參與行為，已屬廢棄物清理法第四十六條第三、四\r\n    款所規定之提供土地堆置廢棄物、從事廢棄物清除、貯存等\r\n    構成要件行為，故被告劉東米所為，應屬共同正犯無訛，因\r\n    此辯護人上開所謂劉東米所為僅屬幫助犯，容有誤會，而無\r\n    可採信，均附此敘明。\r\n  按共同實行犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責；故共同正犯間\r\n    ，非僅就其自己實行之行為負其責任，並在犯意聯絡之範圍\r\n    內，對於其他共同正犯所實行之行為，亦應共同負責。是犯\r\n    罪動機起於何人，或每一階段犯行是否均經參與，自皆無礙\r\n    於共同正犯之成立。次按共同正犯之意思聯絡，原不以數人\r\n    間直接發生者為限，即有間接之聯絡者，亦包括在內。如甲\r\n    分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦\r\n    無礙於其為共同正犯之成立；且以自己犯罪之意思而參與，\r\n    其所參與者雖非犯罪構成要件之行為，仍無解於共同正犯之\r\n    罪責（參照最高法院７７年臺上字第２１３５號、６６年臺\r\n    上字第２５２７號等判例意旨）。查本件同案被告賈桂文、\r\n    劉偉豪欲移置原先堆置在臺中廠房之本案廢棄物，推由同案\r\n    被告劉偉豪聯絡被告劉東米找尋可供堆置之土地，被告劉東\r\n    米進而與共同被告劉景禎聯絡，而共同被告劉景禎復交代共\r\n    同被告林銘勝承租適合之地點後，由共同被告林銘勝與地主\r\n    馬碧霞簽約，另由同案被告劉偉豪僱請不知情之司機林勝杰\r\n    、陳佳權、林永正、劉福樂等人駕駛大貨車分９車次清運至\r\n    ○○廠房，再由陳佳權駕駛由共同被告林銘勝承租之堆高機\r\n    將本案廢棄物移置到○○廠房內堆置等事實，業經認定如上\r\n    ，則由同案被告賈桂文、劉偉豪以及被告劉東米、與共同被\r\n    告劉景禎、林銘勝等人上揭所為，已足以認定其等就上開違\r\n    反廢棄物清理法犯行，各自分擔犯罪行為之一部，並相互利\r\n    用他方之行為以遂行犯罪之目的，被告劉東米、與共同被告\r\n    劉景禎、林銘勝、同案被告賈桂文、劉偉豪等人自應對犯罪\r\n    全部所生結果共同負責，渠等具有犯意聯絡及行為分擔，均\r\n    為共同正犯，堪以認定。\r\n  按廢棄物清理法第四十六條第三款所稱「未經主管機關許可\r\n    ，提供土地堆置廢棄物者」，依其文義以觀，固係以提供土\r\n    地者為處罰對象，然該條款所欲規範者應在於未經主管機關\r\n    許可，提供土地堆置廢棄物之行為，而非側重於土地為何人\r\n    所有、是否有權使用，亦不問提供土地係供自己或他人堆置\r\n    廢棄物。是凡以自己所有之土地，或有權使用（如借用、租\r\n    用等）、無權占用之他人土地，以供自己或他人堆置廢棄物\r\n    之行為，均有上開條款之適用，非謂該條款僅規定處罰提供\r\n    自己之土地供他人堆置廢棄物而言，否則任意提供非屬自己\r\n    或無權使用之土地供自己或他人堆置廢棄物，造成污染，卻\r\n    無法處罰，顯失衡平，當非該法改善環境衛生，維護國民健\r\n    康之立法目的（參照最高法院９４年度臺上字第５１７４號\r\n    判決意旨）。查本案查獲之廢液屬有害事業廢棄物，已說明\r\n    如上，被告劉東米因受同案被告劉偉豪之託，而與共同被告\r\n    劉景禎、林銘勝共同提供共同被告林銘勝所承租之○○廠房\r\n    供同案被告賈桂文、劉偉豪堆置本案廢棄物之舉，自得以該\r\n    款罪刑論處。\r\n  另按廢棄物清理法第四十六條第四款係規定：「未依第四十\r\n    一條第一項規定領有廢棄物清除、處理許可文件，『從事廢\r\n    棄物貯存、清除、處理』，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物」，該款後段係處罰公、民\r\n    營廢棄物清除處理機構固無疑義，然前段並未限縮於公、民\r\n    營廢棄物清除處理機構，依文義觀之，凡未領有許可證或核\r\n    備文件而從事廢棄物貯存、清除、處理即該當之，從而事業\r\n    機構固為處罰之對象，自然人亦在處罰之列；再從目的解釋\r\n    而言，廢棄物清理法之立法目的，為有效清除、處理廢棄物\r\n    ，改善環境衛生，維護國民健康，該法第一條定有明文，而\r\n    非屬公、民營廢棄物之清除處理機構，未領得許可文件即從\r\n    事廢棄物清除處理，其對環境衛生危害不亞於公、民營廢棄\r\n    物清除處理機構，如該條款解釋上僅規範公、民營廢棄物清\r\n    除處理機構，未將包括個人之非公、民營廢棄物清除處理機\r\n    構列入適用範圍，顯無法落實立法目的（參照最高法院９０\r\n    年度臺上字第３８３０號判決意旨）。又本款之罪，係以「\r\n    未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物」為構成要件。而所\r\n    謂廢棄物之「貯存」，係指「事業廢棄物於清除、處理前，\r\n    放置於特定地點或貯存容器、設施內之行為」，所謂廢棄物\r\n    之「清除」，係指：「事業廢棄物之收集、運輸行為」，所\r\n    謂廢棄物之「處理」，係指下列行為：「中間處理：指事\r\n    業廢棄物在最終處置前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或安定之行為。最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    再利用：指事業機構產生之事業廢棄物自行販賣、轉讓或\r\n    委託做為原料、材料、燃料、填土或其他經中央主管機關及\r\n    目的事業主管機關認定之用途行為，並應符合本標準規定者\r\n    」，事業廢棄物貯存清除處理方法及設施標準第二條第一款\r\n    、第二款、第三款分別定有明文。準此，本件被告劉東米、\r\n    與共同被告劉景禎、林銘勝、及同案被告賈桂文、劉偉豪未\r\n    能提出已領有廢棄物清除或處理許可文件之證明，卻共同將\r\n    原本存放於臺中廠房之本案廢棄物載運至○○廠房予以堆置\r\n    ，並各自分擔犯罪行為之一部，渠等所為，已該當上開廢棄\r\n    物清理法第四十六條第四款所指之「清除」、「貯存」行為\r\n    甚明。\r\n  綜參上開補強證據，已足資證明共同被告劉景禎於原審中所\r\n    為之任意性自白，應具有相當程度之真實性，而確信共同被\r\n    告劉景禎自白之犯罪事實確屬真實，自堪採為認定事實之依\r\n    據；另關於被告劉東米固否認上揭犯行，惟由上開證人等之\r\n    證述以及卷內文書證據互相勾稽研判，已足證明被告劉東米\r\n    之犯罪事實，渠上揭所辯，顯係臨訟卸責之詞，委無可採。\r\n    是本件事證明確，被告劉東米上揭犯行，洵堪認定，應依法\r\n    論科。\r\n三、論罪科刑之理由：\r\n  核被告劉東米所為，係犯廢棄物清理法第四十六條第三、四\r\n    款之非法清理廢棄物罪。被告劉東米涉犯廢棄物清理法第四\r\n    十六條第三款罪嫌部分，檢察官起訴書雖漏載法條，惟起訴\r\n    事實已詳為敘明，則關於被告劉東米違反廢棄物清理法第四\r\n    十六條第三款犯行應認為業經起訴，且經原審檢察官當庭補\r\n    充明確，並由原審及本院當庭諭知，且經被告劉東米辯論，\r\n    無礙被告劉東米之防禦，自應依法併予審理。\r\n  又被告劉東米、與共同被告劉景禎、林銘勝、及同案被告賈\r\n    桂文、劉偉豪就上開未經主管機關許可，提供土地堆置廢棄\r\n    物及未領有許可文件即從事廢棄物清除、貯存之犯行有犯意\r\n    聯絡及行為分擔，均為共同正犯。\r\n  同案被告劉偉豪僱請不知情之大貨車司機林勝杰、陳佳權、\r\n    林永正及劉福樂載運本案廢棄物之行為，以及共同被告林銘\r\n    勝向不知情之馬碧霞承租○○廠房以遂行其等棄置本案廢棄\r\n    物之行為，均為間接正犯。\r\n  又數行為於同時同地或密切接近之時地實施，侵害同一之法\r\n    益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時\r\n    間差距上，難以強行分開，在刑法評價上，以視為數個舉動\r\n    之接續施行，合為包括之一行為予以評價，較為合理，則屬\r\n    接續犯。本件查獲之有害事業廢棄物係由同案被告劉偉豪僱\r\n    請大貨車司機於１０１年１月１５日當天，接連往返臺中、\r\n    莿桐３次（總計以９車次），將４９９桶之鐵桶載運至○○\r\n    廠房堆置，被告劉東米、與共同被告劉景禎、林銘勝、同案\r\n    被告賈桂文、劉偉豪等人所為上開清除、貯存行為，所侵害\r\n    之法益相同，各行為之獨立性極為薄弱，依一般社會健全觀\r\n    念，在時間差距上，難以強行分開，在刑法評價上，以視為\r\n    數個舉動之接續施行，應各論以接續犯。\r\n  另刑法第五十五條所定一行為而觸犯數罪名之想像競合犯，\r\n    應從一重處斷，其規範意旨在於避免對於同一犯罪行為予以\r\n    過度評價，所謂「同一行為」應指實行犯罪之行為完全或局\r\n    部具有同一性而言，法律分別規定之數個不同犯罪，倘其實\r\n    行犯罪之行為，彼此間完全或局部具有同一性而難以分割，\r\n    應得依想像競合犯論擬。被告劉東米上揭未經主管機關許可\r\n    ，提供土地堆置廢棄物及未領有許可文件即從事廢棄物清除\r\n    、貯存行為間，就犯罪實行之過程間，確實具有實行之行為\r\n    局部同一情形存在，自應依刑法第五十五條想像競合犯規定\r\n    ，從一情節較重之廢棄物清理法第四十六條第四款之罪論斷\r\n    。\r\n  原審法院認被告劉東米前開部分罪證明確，因而適用廢棄物\r\n    清理法第四十六條第三款、第四款、刑法第二十八條、第五\r\n    十五條規定，並審酌被告劉東米於１００年間因違反廢棄物\r\n    清理法案件，經臺灣彰化地方法院檢察署檢察官於１００年\r\n    ７月２９日以１００年度偵字第５０３２號為緩起訴處分，\r\n    期間為２年，並應於收受緩起訴處分命令通知２個月內向指\r\n    定之公益團體、地方自治團體支付１２萬元，於１００年８\r\n    月９日確定在案（緩起訴期間為１００年８月９日至１０２\r\n    年８月８日），有臺灣高等法院被告前案紀錄表在卷可佐，\r\n    詎其猶與共同被告劉景禎、林銘勝等共同違犯本案犯行，顯\r\n    對司法裁決、執法人員之查緝、勸阻，置若罔聞，絲毫無警\r\n    惕、悔改之意，益見其漠視法制之心態甚明，惡性非輕；且\r\n    被告劉東米等人任意棄置前開有害事業廢棄物之數量甚鉅，\r\n    不僅妨害環境保護主管機關對於廢棄物之監督管理，更危及\r\n    馬碧霞及附近住戶之生命、身體及財產之安全，亦使國家社\r\n    會須耗費相當之資源加以處理，徒增國家財政之負擔；況被\r\n    告劉東米等人在本案查獲後，竟未主動積極洽尋合法清除、\r\n    處理廠商為最終處置，任由前開有害事業廢棄物堆置在○○\r\n    廠房內，且因部分鐵桶破損致內裝之有害事業廢棄物溢流於\r\n    地面，而污染○○廠房環境，馬碧霞為此僱工將前開鐵桶載\r\n    運至雲林縣虎尾鎮○○里○○○號存放及清理地面而所費不\r\n    貲（有馬碧霞刑事陳報狀及雲林縣警察局斗六分局１０２年\r\n    ６月１７日雲警六偵字第○○○○○○○○○○號函檢附職\r\n    務報告暨現場照片８張可佐），所生危害非輕，復衡酌被告\r\n    劉東米犯後猶否認犯行之態度，及被告劉東米自承其國中畢\r\n    業之智識程度，已婚，３個小孩，其中２個已經成年，另１\r\n    個小孩還在讀高中之家庭狀況，目前為遊覽車司機，月收入\r\n    將近４萬元之經濟狀況，暨被告等人迄今並未賠償馬碧霞所\r\n    受損失，以及尚未繳納雲林縣環境保護局代履行費用等一切\r\n    情狀，量處有期徒刑１年１０月，以資懲儆。\r\n四、不另為無罪諭知部分：\r\n  公訴意旨另以：劉東米及劉景禎、林銘勝承租○○廠房後將\r\n    本案有害事業廢棄物（共４９９桶）堆置在該處，而任意棄\r\n    置有害事業廢棄物。因認被告劉東米尚共同涉有廢棄物清理\r\n    法第四十六條第一款任意棄置有害事業廢棄物罪嫌等語。\r\n  按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\r\n    百五十四條第二項、第三百零一條第一項分別定有明文。又\r\n    認定不利於被告之事實，須依積極證據，茍積極證據不足為\r\n    不利於被告事實之認定時，即應為有利於被告之認定，更不\r\n    必有何有利之證據；且刑事訴訟法上所謂認定犯罪事實之積\r\n    極證據，係指適合於被告犯罪事實認定之積極證據而言，雖\r\n    不以直接證據為限，間接證據亦包括在內，然而無論直接或\r\n    間接證據，其為訴訟上之證明，須於通常一般之人均不致有\r\n    所懷疑，而得確信其為真實之程度者，始得據為有罪之認定\r\n    ，倘其證明尚未達到此一程度，而有合理之懷疑存在時，自\r\n    不能以推測或擬制之方法，以為有罪裁判之基礎（參照最高\r\n    法院３０年上字第８１６號、４０年臺上字第８６號、７６\r\n    年臺上字第４９８６號等判例意旨）。\r\n  公訴意旨認被告劉東米此部分另涉有廢棄物清理法第四十六\r\n    條第一款任意棄置有害事業廢棄物罪嫌，無非以證人馬碧霞\r\n    、林勝杰、陳佳權、林永正、劉福樂等人證詞，及租賃契約\r\n    書、雲林縣環境保護局環境稽查工作紀錄、廢棄物檢驗報告\r\n    、現場照片等為其主要論據。\r\n  然訊之被告劉東米堅詞否認有何任意棄置有害事業廢棄物犯\r\n    行，辯稱；只是暫時存放在○○廠房等語。經查：\r\n    本案廢棄物係因馬碧霞所有之○○廠房，於１０１年１月\r\n      １５日遭被告林銘勝堆置內裝不明液體之鐵桶而向警方檢\r\n      舉，嗣經雲林縣環境保護局派員採樣送驗後，判定為閃火\r\n      點小於４０℃屬易燃性之有害事業廢棄物，而前揭○○廠\r\n      房係馬碧霞與共同被告林銘勝於１０１年１月１３日簽訂\r\n      租賃契約，租期１年，共同被告林銘勝交付１個月租金４\r\n      萬３千元，馬碧霞則交付廠房鑰匙予共同被告林銘勝，而\r\n      被告劉東米於１０１年１月１５日僱請不知情之大貨車司\r\n      機林勝杰等人將臺中廠房之鐵桶載運至○○廠房堆置等事\r\n      實，業據上述，果若被告劉東米等人承租○○廠房係為任\r\n      意棄置本案廢棄物，焉會以共同被告林銘勝自己名義與馬\r\n      碧霞簽立租賃契約書，而陷自己於不利之窘境？況前揭盛\r\n      裝本案廢棄物之４９９只鐵桶，均為市面上常見之一般鐵\r\n      製圓桶，除１只鐵桶標有「靜電塗裝支架清洗液（二甲苯\r\n      ＋接著層廢渣）」外，外觀並無任何足資識別廢棄物產出\r\n      之事業單位標示，有雲林縣警察局斗六分局１０２年６月\r\n      １７日雲警六偵字第○○○○○○○○○○號函檢附職務\r\n      報告及現場照片８張在卷可憑（見原審卷第１８４至１\r\n      ９３頁），被告劉東米等人若欲棄置，大可僱用大貨車司\r\n      機將鐵桶載至人跡罕至之地點丟棄，自無必要特意花錢承\r\n      租廠房堆置之理。\r\n    參以本案廢棄物第１趟以３車次自臺中廠房載運至○○廠\r\n      房時，除共同被告林銘勝至現場開門等候外，同案被告劉\r\n      偉豪親自陪同南下，共同被告劉景禎、及被告劉東米亦在\r\n      西螺交流道引導同案被告劉偉豪及大貨車司機至○○廠房\r\n      ，並均在場監督下貨情形，且同案被告劉偉豪除當日交付\r\n      １萬元予共同被告林銘勝購買便當及打掃工具外，另於１\r\n      ０１年１月１６日中午，在彰化交流道附近，將９萬６千\r\n      元交予被告劉東米，託其轉交予共同被告林銘勝支付租金\r\n      ，業經認定如上，倘欲棄置，被告劉東米等人何需親自到\r\n      場，僅須將○○廠房之地址告知大貨車司機，由司機自行\r\n      與共同被告林銘勝聯絡即可，惟同案被告劉偉豪非但在第\r\n      １趟時跟車，且在卸貨過程中注意周遭環境，甚至在１０\r\n      １年１月１６日另行交付９萬６千元租金予被告劉東米，\r\n      囑其交付共同被告林銘勝，是由被告劉東米等人上揭所為\r\n      ，難認被告劉東米等人有何任意棄置本案有害事業廢棄物\r\n      之犯行。\r\n    另據證人即共同被告劉景禎於原審中供稱：我幫劉東米介\r\n      紹廠房，等劉東米跟廢棄物公司拿到資料交給我，我再找\r\n      合法的環保清除公司來處理，我的部分是等劉東米把檢驗\r\n      報告給我後，我找到清運公司，再跟清運公司拿牽線的酬\r\n      勞，我沒有取得清除、處理許可文件，但我朋友有等語（\r\n      見原審卷第１６頁反面至１７頁），證述內容與其於警\r\n      詢、偵查及原審準備程序歷來所陳述內容一致（見警卷第\r\n      ４３頁正反面、第７５頁，原審卷第５７頁、第７８頁\r\n      正反面），倘若被告劉東米等人所為係為棄置本案廢棄物\r\n      ，衡情當無索取廢棄物檢驗報告必要，再由證人即同案被\r\n      告劉偉豪於偵查中證稱：我之前也有拜託姓劉的（即劉景\r\n      禎）幫我找合法的廠商處理類似環保的東西等語（見偵查\r\n      卷第８６頁），可見共同被告劉景禎在本案發生即已從事\r\n      類似工作，並非全然未曾接觸廢棄物清理業務，自能知曉\r\n      「任意棄置」及「貯存」之區別，況且共同被告劉景禎就\r\n      前開論罪科刑之未依廢棄物清理法第四十一條第一項規定\r\n      領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n      等犯行部分均已坦認，斷無堅詞否認此部分犯行之理，且\r\n      證人劉景禎此部分證述與同案被告劉偉豪、被告劉東米供\r\n      述是暫時堆置等情互核相符，益徵證人劉景禎此部分證述\r\n      並非虛妄而可採信。綜上可認，被告劉東米等人所為，應\r\n      係將本案廢棄物清運後堆置於租用之○○廠房，以為日後\r\n      處理無誤。\r\n    至於本案查獲後，前開鐵桶係由馬碧霞屢向雲林縣環境保\r\n      護局陳情，經雲林縣環境保護局與虎尾鎮公所清潔隊協商\r\n      後，同意暫時堆置在雲林縣○○鎮○○里○○○號，而自\r\n      行僱工將上開有害事業廢棄物清運至該處放置乙情，已如\r\n      上述，惟尚不得以被告劉東米、及共同被告劉景禎、林銘\r\n      勝、與同案被告賈桂文、劉偉豪等人未積極移置本案有害\r\n      事業廢棄物，遽認被告劉東米等人已有「棄置」情事，附\r\n      此敘明。\r\n  綜上所述，公訴人所舉證據，尚不足為不利於被告劉東米認\r\n    定，亦未達一般人均不致有所懷疑，而得確信被告劉東米業\r\n    已該當廢棄物清理法第四十六條第一款任意棄置有害事業廢\r\n    棄物犯行程度，無從說服本院以形成被告劉東米此部分有罪\r\n    之心證，此外，本院復查無其他積極證據足以證明被告劉東\r\n    米有上揭公訴意旨所指之任意棄置有害事業廢棄物犯行，依\r\n    照上揭法條及判例意旨，此部分應為被告劉東米無罪判決諭\r\n    知，惟因此部分與前開經論罪科刑部分有想像競合之裁判上\r\n    一罪關係，爰不另為無罪諭知，併此併明。\r\n五、本院經核原判決，認事用法，俱無不合，量刑亦稱妥適，被\r\n    告劉東米上訴意旨，仍執前詞，否認犯罪，指摘原判決不當\r\n    ，為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官劉榮堂到庭執行職務。\r\n中    華    民    國   103    年    9     月    16    日\r\n                  刑事第一庭    審判長法  官  茆臺雲\r\n                                      法  官  蔡長林\r\n                                      法  官  陳義仲\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  徐振玉\r\n中    華    民    國   103    年    9     月    16    日\r\n附錄：本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條第三、四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}