{
  "JID": "TNHM,103,上訴,607,20140930,2",
  "JYEAR": "103",
  "JCASE": "上訴",
  "JNO": "607",
  "JDATE": "20140930",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　103年度上訴字第607號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　林慶德\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣雲林地方法\r\n院１０２年度訴字第２２６號，中華民國１０３年６月３０日第\r\n一審判決（起訴案號：臺灣雲林地方法院檢察署１０１年度偵字\r\n第３９４９號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n林慶德無罪。\r\n    理  由\r\n一、公訴意旨略以：被告林慶德明知未經主管機關許可，不得提\r\n    供土地堆置廢棄物或從事廢棄物貯存、清除、處理業務，竟\r\n    於民國１０１年７月３日提供其向臺灣雲林地方法院標得位\r\n    於雲林縣○○鄉○○段○○○號農地，與葉茂崇、張添義（\r\n    均另案偵辦）基於違法處理廢棄物之犯意聯絡，由張添義提\r\n    供污泥，交由葉茂崇僱請姓名年籍不詳之人駕駛砂石車，載\r\n    運上開一般事業廢棄物污泥計約３００立方米，擅自回填於\r\n    上址農地上，嗣經雲林縣環境保護局稽查人員於同年７月４\r\n    日下午２時３７分許至上處稽查，而查悉上情。因認被告林\r\n    慶德涉有廢棄物清理法第四十六條第三款、第四款未經許可\r\n    提供土地堆置廢棄物、及未經許可從事廢棄物清除處理等罪\r\n    嫌云云。\r\n二、按刑事訴訟法第三百零八條規定：「判決書應分別記載其裁\r\n    判之主文與理由；有罪之判決並應記載犯罪事實，且得與理\r\n    由合併記載」，同法第三百十條第一款規定：「有罪之判決\r\n    書，應於理由內分別情形記載左列事項：一、認定犯罪事實\r\n    所憑之證據及其認定之理由」，及同法第一百五十四條第二\r\n    項規定：「犯罪事實應依證據認定之，無證據不得認定犯罪\r\n    事實。」揆諸上開規定，刑事判決書應記載主文與理由，於\r\n    有罪判決書方須記載犯罪事實，並於理由內記載認定犯罪事\r\n    實所憑之證據及其認定之理由。所謂認定犯罪事實所憑之「\r\n    證據」，即為該法第一百五十四條第二項規定之「應依證據\r\n    認定之」之「證據」。職是，有罪判決書理由內所記載認定\r\n    事實所憑之證據，即為經嚴格證明之證據，另外涉及僅須自\r\n    由證明事項，即不限定有無證據能力之證據，及彈劾證人信\r\n    用性可不具證據能力之彈劾證據。在無罪判決書內，因檢察\r\n    官起訴之事實，法院審理結果，認為被告之犯罪不能證明，\r\n    而為無罪之諭知，則被告並無檢察官所起訴之犯罪事實存在\r\n    ，既無刑事訴訟法第一百五十四條第二項所規定「應依證據\r\n    認定之」事實存在，因此，判決書僅須記載主文及理由，而\r\n    理由內記載事項，為法院形成主文所由生之心證，其論斷僅\r\n    要求與卷內所存在之證據資料相符，或其論斷與論理法則無\r\n    違，通常均以卷內證據資料彈劾其他證據之不具信用性，無\r\n    法證明檢察官起訴之事實存在，所使用之證據並不以具有證\r\n    據能力之證據為限（參照最高法院１００年台上字第２９８\r\n    ０號判決意旨），是以本案被告既經本院認定犯罪不能證明\r\n    （詳後述），本判決即不再論述所援引有關證據之證據能力\r\n    ，合先敘明。\r\n三、次按被告未經審判證明有罪確定前，推定其為無罪；又犯罪\r\n    事實應依證據認定之，無證據不得認定犯罪事實；不能證明\r\n    被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法\r\n    第第一百五十四條第一項、第二項及第三百零一條第一項分\r\n    別定有明文。次按事實之認定，應憑證據，如未能發現相當\r\n    證據，或證據不足以證明，自不能以推測或擬制之方法，以\r\n    為裁判之基礎；又認定犯罪事實所憑之證據，雖不以直接證\r\n    據為限，間接證據亦包括在內，然而無論直接或間接證據，\r\n    其為訴訟上之證明，須於通常一般之人不致有所懷疑，而得\r\n    確信其為真實之程度者，始得據為有罪之認定；再認定不利\r\n    於被告之事實，須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定時，即應為有利於被告之認定，最高法院４０\r\n    年台上字第８６號、７６年台上字第４９８６號及３０年上\r\n    字第８１６號判例參照。再按刑事訴訟法第一百六十一條第\r\n    一項亦規定，檢察官就被告犯罪事實，應負舉證責任，並指\r\n    出證明之方法，是檢察官對於起訴之犯罪事實，應負提出證\r\n    據及說服之實質舉證責任，倘其所提出之證據，不足為被告\r\n    有罪之積極證明，或其指出證明之方法，無從說服法院以形\r\n    成被告有罪之心證，基於無罪推定之原則，自應為被告無罪\r\n    判決之諭知，最高法院９２年台上字第１２８號判例意旨亦\r\n    可資參照。\r\n四、公訴意旨認被告林慶德涉有未經許可提供土地堆置廢棄物、\r\n    及未經許可從事廢棄物清除處理等犯行，無非係以被告林慶\r\n    德供述、證人即共犯葉茂崇證述、及雲林地院１０１年６月\r\n    ２８日雲院通１００司執庚字第３４５９４號函、雲林縣環\r\n    境保護局環境稽查工作紀錄２份、稽查圖片９張、刑案現場\r\n    照片６張、佳美環境科技股份有限公司廢棄物檢測報告、雲\r\n    林縣環境保護局本件採集樣品檢驗結果報告各１份等資為其\r\n    所憑論據。\r\n五、訊據被告林慶德固供認：有以每公噸３５元代價，向證人即\r\n    共犯葉茂崇購買一般事廢棄物污泥３００立方公尺，欲回填\r\n    堆置在其向雲林地院標得位於雲林縣莿桐鄉○○段○○○號\r\n    農地上，以便耕作等情，惟堅決否認有違反廢棄物清理法犯\r\n    行，辯稱：我有買來回填窪地，以便耕作但，我沒有動機去\r\n    清除、處理廢棄物。我沒有與葉茂崇、張添義清除、處理廢\r\n    棄物之犯意聯絡，那部分與我無關，我只是向葉茂崇購買污\r\n    泥來回填在我農地上，其餘的我都沒有參與等語。\r\n六、經查：\r\n  雲林地院１０１年６月２８日雲院通１００司執庚字第３４\r\n    ５９４號函（見偵查卷第９至１０頁），僅能證明雲林縣○\r\n    ○鄉○○段○○○號農地，為被告向雲林地院以拍賣程序買\r\n    受，並已發給不動產權利移轉證書等事實而已，尚無從證明\r\n    被告是否有違反廢棄物清理法犯行。\r\n  雲林縣環境保護局１０１年７月４日雲環Ａ００１２１３、\r\n    Ａ００１２１４號環境稽查工作紀錄２份，固記載稽查對象\r\n    「莿桐鄉饒平村防汛道路往五華村８號觀測臺前方２００公\r\n    尺右側農地，地址：雲林縣○○鄉○○段○○○地號」，現\r\n    場稽查或處理情形「到現場查察當時，現場為窪地，遭傾倒\r\n    廢棄物，初步判斷為污泥，數量為３００立方米，據地主即\r\n    被告表示，該污泥來源為向新益行所購買，經採樣送驗」等\r\n    語（見偵查卷第７、８頁）。惟本件雲林縣環境保護局稽查\r\n    人員於１０１年７月４日，稽查發現有傾倒廢棄物污泥之「\r\n    現場」，並非上開環境稽查工作紀錄上【稽查對象】所記載\r\n    地址之「雲林縣○○鄉○○段○○○號農地」，實際上係傾\r\n    倒在該農地鄰近之「○○鄉○○段○○○○○○○號附近」\r\n    上，業經臺灣雲林地院行股法官受理該院１０３年度矚訴字\r\n    第１號葉茂崇、張添義違反廢棄物清理法案件，到現場履勘\r\n    後，發現廢棄物即污泥實際係停留傾倒在「莿桐鄉○○段○\r\n    ○○○○○○號附近」，而本件「○○鄉○○段○○○號農\r\n    地」則尚未傾倒落下等情，有雲林地院１０３年９月３日雲\r\n    院通刑樂決１０２訴２２６字第１０３００８１９８號函檢\r\n    附雲林縣斗六地政事務所１０３年８月２５日斗地四字第○\r\n    ○○○○○○○○○號函、莿桐鄉湖內段４２０、４２２號\r\n    土地登記簿謄本、地籍圖、空照圖等影本附卷可參（見本院\r\n    卷第３１至３６頁）。從而，雲林縣環境保護局稽查人員所\r\n    製作之上開１０１年７月４日雲環Ａ００１２１３、Ａ００\r\n    １２１４號環境稽查工作紀錄２份之內容上，有關【稽查對\r\n    象】所記載地址之「雲林縣莿桐鄉○○段○○○號農地」，\r\n    應屬誤會，實係將鄰近之「莿桐鄉○○段○○○○○○○號\r\n    」土地，誤認為「３９１號農地」，故應不足以採為認定被\r\n    告違反廢棄物清理法第四十六條第三款犯行之證據。\r\n  至於雲林縣環境保護局稽查圖片９張、刑案現場照片６張、\r\n    佳美環境科技股份有限公司廢棄物檢測報告、雲林縣環境保\r\n    護局本件採集樣品檢驗結果報告各１份等（見偵查卷第５４\r\n    至５５頁、１１至１３頁、６０至６９頁），由圖片、照片\r\n    雖可看出有廢棄物污泥傾倒稽查在現場，並由稽查人員在稽\r\n    查現場採樣後，經送佳美環境科技股份有限公司檢驗結果認\r\n    定係一般事業廢棄物等情。惟如上所述，雲林縣環境保護局\r\n    稽查人員所稽查之現場，實係將鄰近之「莿桐鄉○○段○○\r\n    ○○○○○號」土地，誤認為本案之系爭「３９１號農地」\r\n    ，因此上開基於錯誤基礎之調查所得，尚不足以採為認定被\r\n    告違反廢棄物清理法第四十六條第三款犯行之證據。\r\n  另被告林慶德固供認自白有向葉茂崇購買一般事廢棄物污泥\r\n    ３００立方公尺，欲回填堆置在其所有之系爭雲林縣莿桐鄉\r\n    ○○段○○○號農地上等情，惟實際上既係傾倒於鄰近之「\r\n    莿桐鄉○○段○○○○○○○號」土地上，而未傾倒在被告\r\n    所有之系爭「３９１號農地」上，為被告所不知、誤會，因\r\n    此被告林慶德此部分自白、認罪，顯與事實並不相符，又廢\r\n    棄物清理法第四十六條第三款犯行，並無處罰未遂犯規定，\r\n    故應仍不足以採為認定被告違反廢棄物清理法第四十六條第\r\n    三款犯行之證據。\r\n  又證人即共犯葉茂崇供述，僅能證明棄置於現場污泥為共犯\r\n    張添義所提供，並為葉茂崇所傾倒等事實而已，因而亦不足\r\n    以採為認定被告違反廢棄物清理法第四十六條第三款犯行之\r\n    證據。\r\n  綜就上情參酌以觀，足徵僅憑檢察官所提上揭證據，顯尚無\r\n    法證明被告林慶德有公訴意旨所載違反廢棄物清理法第四十\r\n    六條第三款犯行。\r\n七、至公訴意旨所謂：與葉茂崇、張添義共同基於非法清除、處\r\n    理廢棄物之犯意聯絡，推由張添義提供上開污泥、葉茂崇僱\r\n    請不詳之人駕駛砂石車載運上開污泥至系爭３９１號農地上\r\n    ，因認被告同時涉犯廢棄物清理法第四十六條第一項第四款\r\n    違法清理廢棄物罪嫌部份。然查依檢察官所提上揭證據，亦\r\n    無從認定被告就葉茂崇、張添義所涉之非法清除、處理廢棄\r\n    物犯行，與渠等２人有犯意聯絡及行為分擔，再經原審法院\r\n    依職權調取該院１０３年度囑訴字第１號卷後（葉茂崇、張\r\n    添義就本案所涉犯之非法清除、處理廢棄物罪部份），也查\r\n    無可資作為認定被告與葉茂崇、張添義有共同實施非法清除\r\n    、處理廢棄物犯行之證據（見原審卷第８５至１１９頁、第\r\n    １３３至１５３頁），況果真被告有與葉茂崇、張添義共同\r\n    非法清除、處理廢棄物即本案系爭污泥之犯意聯絡，則被告\r\n    豈有不但不向葉茂崇等人收取共同非法清除、處理本案系爭\r\n    污泥所賺得之費用，反而還支付款項向葉茂崇購買本案系爭\r\n    污泥之理？顯與共犯非法清除、處理廢棄物之常情有違，由\r\n    此益徵檢察官所指被告此部份犯行，應屬不能證明無疑。\r\n八、此外又查無其他任何積極證據，足認被告有公訴意旨所載違\r\n    反廢棄物清理法犯行，故應認被告本案犯罪不能證明。原審\r\n    法院未及審酌上開該院行股法官受理該院１０３年度矚訴字\r\n    第１號葉茂崇、張添義違反廢棄物清理法案件時，到現場履\r\n    勘調查發現有利被告之上揭證據，詳如上開六之所述，即\r\n    為被告違反廢棄物清理法第四十六條第三款罪刑判決諭知，\r\n    容有未洽。檢察官就此部分上訴謂「量刑過輕」，應無可取\r\n    。至就被告違反廢棄物清理法第四十六條第四款部分，因被\r\n    告確向葉茂崇等人購買污泥欲回填其所有之系爭３９１號農\r\n    地上（按實際上係誤倒在鄰近之「莿桐鄉○○段○○○○○\r\n    ○○號」土地上，惟為被告所不知、誤會，已如上開六之\r\n    所述），則被告在場關心，與常情亦無違誤，在無其他積極\r\n    證據足資證明被告與葉茂崇等人就非法清除、處理廢棄物有\r\n    犯意聯絡、或行為分擔，自不得以推測擬制方法認定被告亦\r\n    有非法清除、處理廢棄物犯行，故被告此部分仍屬不能證明\r\n    ，從而檢察官此部分上訴意旨，仍無可取，原判決以此部分\r\n    與原有罪判決部分，有裁判上一罪關係，不另為無罪諭知，\r\n    雖無不當。從而檢察官本件上訴，雖均無可取，惟原判決就\r\n    被告有罪部分之諭知，既有可議，自屬無可維持，應由本院\r\n    將原判決撤銷，為被告無罪判決諭知。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第三百零一條第一項，判決如主文。\r\n本案經檢察官劉榮堂到庭執行職務。\r\n中    華    民    國   103    年    9     月    30    日\r\n                  刑事第一庭    審判長法  官  茆臺雲\r\n                                      法  官  蔡長林\r\n                                      法  官  陳義仲\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書\r\n，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由\r\n書。\r\n                                      書記官  徐振玉\r\n中    華    民    國   103    年    9     月    30    日"
}