{
  "JID": "PTDM,106,訴,491,20171222,1",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "491",
  "JDATE": "20171222",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　106年度訴字第491號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　徐志成\r\n選任辯護人　黃正男律師\r\n被　　　告　曾忠郎\r\n選任辯護人　葛孟靈律師\r\n被　　　告　鄭志強\r\n被　　　告　葉錦詩\r\n被　　　告　梁翰寶\r\n被　　　告　江昱辰\r\n被　　　告　陳基財\r\n被　　　告　廖宏文\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第2965號、105 年度偵字第3344號、105 年度偵字第5604\r\n號），被告於準備程序中就被訴事實為有罪之陳述，經告知簡式\r\n審判程序之旨，並聽取當事人、辯護人之意見後，經本院合議庭\r\n裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n徐志成、曾忠郎、鄭志強、葉錦詩、梁翰寶、陳基財、廖宏文共\r\n同犯修正前廢棄物清理法第四十六條第四款之非法清理廢棄物罪\r\n，各處有期徒刑陸月，如易科罰金，均以新臺幣壹仟元折算壹日\r\n。\r\n江昱辰共同犯修正前廢棄物清理法第四十六條第四款之非法清理\r\n廢棄物罪，累犯，處有期徒刑捌月。\r\n    事  實\r\n一、江昱辰前因違反森林法案件，經法院判決判處有期徒刑1 年\r\n    3 月、併科罰金新臺幣（下同）15萬6,342 元確定，於民國\r\n    104 年6 月29日縮短刑期假釋出監並交付保護管束，於104\r\n    年10月21日保護管束期滿，前開假釋未經撤銷，視為已執行\r\n    完畢。緣孫瑜峰（涉犯廢棄物清理法罪嫌部分，另由檢察官\r\n    偵辦中）係址設高雄市○○區○○○路000 號「建惠皮革股\r\n    份有限公司」（下稱建惠公司，涉犯廢棄物清理法罪嫌部分\r\n    ，另由檢察官偵辦中）之實際負責人，以皮革製造為業，因\r\n    建惠公司加工製程中所產生之有機性污泥之一般事業廢棄物\r\n    需清除、處理，孫瑜峰為節省清運成本，竟於105 年4 月間\r\n    ，以每車次新臺幣（下同）5,000 元之代價，委託徐志成清\r\n    除、載運建惠公司內之有機性污泥。徐志成、曾忠郎、鄭志\r\n    強、葉錦詩、梁翰寶、江昱辰、陳基財、廖宏文均明知未依\r\n    廢棄物清理法第41條第1 項規定，向主管機關申請取得廢棄\r\n    物清除許可文件，不得從事廢棄物清除工作，竟共同基於未\r\n    領有廢棄物清除許可文件，非法清除廢棄物之犯意聯絡，由\r\n    徐志成以每車次5,000 元之報酬委請曾忠郎清運，曾忠郎則\r\n    以每車次4,000 元之代價，委請鄭志強、葉錦詩、梁翰寶、\r\n    江昱辰、陳基財、廖宏文載運，遂於105 年4 月16日上午9\r\n    時30分許起至同日晚上7 時許止，由曾忠郎駕駛車牌號碼\r\n    0000-00 號自用小客車，鄭志強駕駛址設高雄市○○區○○\r\n    路000 號「仁鑫環保科技有限公司」（下稱仁鑫公司，涉犯\r\n    廢棄物清理法罪嫌部分，另由檢察官偵辦中）所有車牌號碼\r\n    000-000 號自用大貨車，葉錦詩駕駛址設屏東縣○○鄉○○\r\n    村○○路00號「志昇企業行」所有車牌號碼000-00號自用大\r\n    貨車，梁翰寶駕駛「志昇企業行」所有車牌號碼000-00號自\r\n    用大貨車，江昱辰駕駛址設屏東縣○○鄉○○村○○路0 號\r\n    「協成企業行」所有之車牌號碼000-00號自用大貨車，陳基\r\n    財駕駛址設高雄市○○區○○街00號「麗達企業行」所有之\r\n    車牌號碼000-00號自用大貨車，廖宏文駕駛址設屏東縣○○\r\n    鄉○○村○○路0 號「元騰營造有限公司」（下稱元騰公司\r\n    ，涉犯廢棄物清理法罪嫌部分，另由檢察官偵辦中）所有之\r\n    車牌號碼000-00號自用大貨車，前往建惠公司之廠區內，裝\r\n    載建惠公司所產出之有機性污泥之一般事業廢棄物（重量合\r\n    計約54,490公斤），再由曾忠郎駕駛上開自用小客車行駛在\r\n    前，引導鄭志強、葉錦詩、梁翰寶、江昱辰、陳基財、廖宏\r\n    文駕駛上開大貨車載運上開有機性污泥，至不知情之黃林惠\r\n    美、黃莉萍所有坐落屏東縣○○鄉○○段000 ○0000地號之\r\n    土地內傾倒、堆置。嗣於同日晚上7 時許，屏東縣政府環境\r\n    保護局接獲民眾通報後，而會同內政部警政署保安警察大隊\r\n    第七總隊第三大隊、屏東縣政府警察局里港分局高樹分駐所\r\n    及行政院環境保護署環境環境督察總隊南區環境督察大隊人\r\n    員前往上址實施稽查，當場查獲鄭志強，並扣得上開車牌號\r\n    碼000-000 號自用大貨車（已責付鄭志強保管）及上開有機\r\n    性污泥之一般事業廢棄物，始循線查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣屏東\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\r\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\r\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\r\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\r\n    刑事訴訟法第273 條之1 第1 項定有明文。經核本案被告徐\r\n    志成等人所犯係死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑以外之罪，其等於準備程序中就被訴事實為有罪之陳述\r\n    ，經法官告知簡式審判程序之旨，並聽取公訴人、被告及辯\r\n    護人之意見後，本院爰依首揭規定，合議裁定由受命法官獨\r\n    任進行簡式審判程序。是本案之證據調查，依同法第273 條\r\n    之2 規定，不受同法第159 條第1 項、第161 條之2 、第16\r\n    1 條之3 、第163 條之1 ，及第164 條至170 條所規定證據\r\n    能力認定及調查方式之限制，合先敘明。\r\n二、上揭犯罪事實，業據被告徐志成等人於本院準備程序、審理\r\n    中均坦承不諱（見本院卷第106 頁、第116 頁），互核相符\r\n    ，且核與建惠公司實際負責人即證人孫瑜峰、被傾倒廢棄物\r\n    土地所有人即證人黃林惠美於警詢於偵查中、內政部警政署\r\n    保安警察大隊第七總隊第三大隊第三中隊承辦人員曾柏蒼、\r\n    屏東縣政府環境保護局稽查員賴錦豐於偵查中之證述情節相\r\n    符，復有台灣檢驗科技股份有限公司高雄分公司於105 年4\r\n    月27日出具之廢棄物樣品檢驗報告、品保品管附錄、廢棄物\r\n    代碼查詢表、屏東縣政府環境保護局106 年5 月5 日屏環查\r\n    字第10631378500 號函、環保署環署廢字第0990026634號、\r\n    第1020009551號、第0960018999號函、車輛詳細資料報表、\r\n    經濟部商業司- 公司資料查詢、行政院環保署環境督察總隊\r\n    南區環境督察大隊督察紀錄、屏東縣政府環境保護局環境稽\r\n    查工作紀錄、指認犯罪嫌疑人紀錄表、扣押筆錄、扣押物品\r\n    目錄表、查扣物品明細清單土地建物查詢資料、屏東縣政府\r\n    環境保護局棄置位址圖、事業廢棄物清運計畫書、枋寮掩埋\r\n    場處理廢棄物進場管制表、廢棄物產生源隨車證明文件、通\r\n    聯紀錄各1 份、現場監視器畫面翻拍照片30張及現場蒐證照\r\n    片102 張在卷可稽，並有自用大貨車1 部扣案可佐。綜上，\r\n    足認被告徐志成等人之任意性自白與事實相符，均堪為論罪\r\n    科刑之依據，本件事證明確，被告徐志成等8 人之犯行均堪\r\n    以認定，應予依法論科。\r\n三、論罪科刑：\r\n（一）按被告行為時之廢棄物清理法第2 條第1 項規定，廢棄物\r\n      清理法所稱廢棄物，分下列二種：一、一般廢棄物：由家\r\n      戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n      污染環境衛生之固體或液體廢棄物之謂。二、事業廢棄物\r\n      ：有害事業廢棄物：由事業所產生具有毒性、危險性，\r\n      其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢\r\n      棄物。再者，廢棄物清理法第46條第1 項第4 款所規定之\r\n      犯罪構成要件行為，計有三種，其中所稱「貯存」，係指\r\n      廢棄物於清除、處理前，放置於特定地或貯存容器、設施\r\n      內之行為。所謂「清除」，乃指廢棄物之收集、運輸行為\r\n      。而所謂「處理」，包括中間處理：即最終處置前，以物\r\n      理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n      化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n      安定之行為；最終處置：指衛生掩埋、封閉掩埋、安定掩\r\n      埋或海洋棄置廢棄物之行為；再利用：指事業機構產生之\r\n      事業廢棄物自行販賣、轉讓或委託作為原料、材料、填土\r\n      或其他經中央主管機關認定之用途行為（最高法院93年度\r\n      台上字第2401號判決意旨參照）。經查，被告徐志成等人\r\n      清運之廢棄物，係來自建惠公司所產出之廢棄物，自屬事\r\n      業廢棄物，經採樣送驗未超過管制標準，判定為一般事業\r\n      廢棄物，有台灣檢驗科技股份有限公司高雄分公司於105\r\n      年4 月27日出具之廢棄物樣品檢驗報告、品保品管附錄、\r\n      廢棄物代碼查詢表、屏東縣政府環境保護局106 年5 月5\r\n      日屏環查字第10631378500 號函、環保署環署廢字第0990\r\n      026634號、第1020009551號、第0960018999號函在卷可稽\r\n      ，則依上開說明，被告徐志成等人所清運者應屬一般事業\r\n      廢棄物。又被告徐志成等人駕車將上開廢棄物自建惠公司\r\n      載運至坐落屏東縣○○鄉○○段000 ○0000地號土地內傾\r\n      倒、堆置，其等所為應該當上開廢棄物清理法所指之「清\r\n      除」行為。又被告徐志成等人行為後，廢棄物清理法第46\r\n      條於106 年1 月18日修正公布，，並於同年月20日施行。\r\n      修正前該條之規定為：「有下列情形之一者，處1 年以上\r\n      5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金」；\r\n      修正後則為：「有下列情形之一者，處1 年以上5 年以下\r\n      有期徒刑，得併科新臺幣1,500 萬元以下罰金」，則修正\r\n      後法定刑之併科罰金部分由300 萬元提高到1,500 萬元，\r\n      經比較新舊法之結果，以修正前之規定有利於被告徐志成\r\n      等人，此部分依刑法第2 條第1 項前段規定，應適用修正\r\n      前之廢棄物清理法第46條第4 款規定論處。是核被告徐志\r\n      成等人之所為，均係犯修正前廢棄物清理法第46條第4 款\r\n      之非法清理廢棄物罪。被告徐志成等8 人就上開犯行，有\r\n      犯意聯絡及行為分擔，均應論以共同正犯。\r\n（二）被告江昱辰前因違反森林法案件，經法院判決判處有期徒\r\n      刑1 年3 月、併科罰金新臺幣（下同）15萬6,342 元確定\r\n      ，於民國104 年6 月29日縮短刑期假釋出監並交付保護管\r\n      束，於104 年10月21日保護管束期滿，前開假釋未經撤銷\r\n      ，以已執行完畢論，有臺灣高等法院被告前案紀錄表1 份\r\n      在卷可按，其受有期徒刑執行完畢，於5 年以內故意再犯\r\n      本件有期徒刑以上之罪，為累犯，應依刑法第47條第1 項\r\n      規定，加重其刑。\r\n（三）修正前廢棄物清理法第46條第4 款之罪之法定刑為「1 年\r\n      以上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金\r\n      」，然同為該條款之罪，其原因、動機不一，犯罪情節未\r\n      必盡同，所造成危害社會之程度亦屬有異，法律科處此類\r\n      犯罪，所設之法定最低本刑卻同為必須監禁之1 年以上有\r\n      期徒刑，不可謂不重。於此情形，倘依其情狀處以相當之\r\n      得易科罰金之有期徒刑，即足以懲儆，並可達防衛社會之\r\n      目的者，自非不可依客觀之犯行與主觀之惡性二者加以考\r\n      量其情狀，是否有可憫恕之處，適用刑法第59條之規定酌\r\n      量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比\r\n      例原則。查被告徐志成等人為貪圖小利，受託駕車清運建\r\n      惠公司產生之一般事業廢棄物，而犯上開非法清理廢棄物\r\n      罪。惟被告徐志成等人受託駕車載運該等廢棄物傾倒、堆\r\n      置建惠公司所產出之一般事業廢棄物重量合計約54,490公\r\n      斤至查獲地點土地上，數量非鉅，期間僅1 日尚非長期，\r\n      且尚未向業主收取費用，即為警查獲，業據被告等自承在\r\n      卷，且有前揭行政院環保署環境督察總隊南區環境督察大\r\n      隊督察紀錄與蒐證照片在卷可參，其等行為雖有不法，然\r\n      尚與一般長期、大量受託清除事業廢棄物之犯行不同，惡\r\n      性均尚非重大。揆諸被告等8 人違反廢棄物清理法之犯罪\r\n      情節，若處以法定最輕本刑即有期徒刑1 年，尚有情輕法\r\n      重之虞，在客觀上足以引起一般之同情，即有堪資憫恕之\r\n      處，爰均適用刑法第59條之規定，酌量減輕其刑。被告江\r\n      昱辰並依刑法第71條第1 項規定，與累犯加重部分先加後\r\n      減之。爰審酌被告等8 人均明知其等未領有廢棄物清除許\r\n      可文件，竟非法從事一般事業廢棄物之清運，破壞環境與\r\n      公共衛生，誠應非難；惟念被告等8 人犯後均坦承犯行，\r\n      態度尚可，其等所清運之廢棄物尚非含有毒性、危險性或\r\n      其他足以影響人體健康之物質，犯罪情節尚非重大，及被\r\n      告等8 人傾倒、堆置上開事業廢棄物之期間非長，嗣並已\r\n      由業主將上開事業廢棄物清運至枋寮掩埋場處理，影響環\r\n      境衛生之程度已減輕，兼衡被告等8 人之犯罪動機、手段\r\n      、智識程度及生活狀況等一切情狀，分別量處如主文所示\r\n      之刑，被告徐志成、曾忠郎、鄭志強、葉錦詩、梁翰寶、\r\n      陳基財、廖宏文等人並均諭知易科罰金之折算標準，以資\r\n      懲儆。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1 項前\r\n段，修正前廢棄物清理法第46條第4款，刑法第2條第1項、第2項\r\n、第11條前段、第28條、第41條第1 項、第47條第1 項、第59條\r\n，判決如主文。\r\n本案經檢察官吳紀忠提起公訴，經檢察官潘國威到庭執行職務。\r\n中    華    民    國   106    年    12    月    22    日\r\n                  刑事第五庭    法  官    陳茂亭\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國  106     年    12    月    26    日\r\n                                書記官    洪韻雯\r\n附錄論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}