{
  "JID": "TNHM,91,上訴,78,20030416,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "78",
  "JDATE": "20030416",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　　九十一年度上訴字第七八號　　　Ｇ\r\n　　　上　訴　人\r\n　　　即　被　告　甲　○　○\r\n　　　選任辯護人　曾　柏　暠\r\n　　　上　訴　人\r\n　　　即　被　告　戊　○　○\r\n　　　選任辯護人　鐘　　\r\n　　　上　訴　人\r\n　　　即　被　告　丙　○　○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九十年度訴字第八二九號\r\n中華民國九十年十一月二十六日第一審判決（起訴案號：臺灣臺南地方法院檢察署八\r\n十九年度偵字第一二六一號、九十年度偵字第七四七六號），提起上訴，本院判決如\r\n左：\r\n      主      文\r\n原判決撤銷。\r\n戊○○、丙○○、甲○○均無罪。\r\n      理      由\r\n一、公訴意旨略以：甲○○任職於台南縣新營市公所清潔隊，職司廢棄物違法傾倒之\r\n    稽查業務，竟不知謹守職務，明知丙○○、戊○○二人均未依廢棄物清理法第二\r\n    十條規定領有廢棄物清除、處理許可證或核備文件，三人竟與其他年籍不詳之成\r\n    年男子三人（總計五輛廢棄物清運車），共同於八十九年八月二十九日凌晨三時\r\n    許，在甲○○之引導下，前往張雲龍所有位在台南縣六甲鄉縣四十公\r\n    里處之山坡地，違法傾倒事業廢棄物（廢紙漿），從事廢棄物清除、處理工作。\r\n    丙○○、戊○○每清運一車次可自年籍不詳業主處取得新台幣（下同）二萬三千\r\n    元利潤，甲○○則對每一輛清運車收取費用六千元。嗣因戊○○傾倒過程中不慎\r\n    翻覆，始經警查獲上情。案經臺南縣警察局麻豆分局報告臺灣台南地方法院檢察\r\n    署檢察官偵查起訴，因認被告等均涉有廢棄物清理法第二十二條第二項第四款之\r\n    罪嫌。\r\n二、公訴意旨認被告等三人涉有前揭罪嫌，無非以上訴人即被告丙○○、戊○○於偵\r\n    查中坦承不諱，且與被害人張雲龍於警訊時（見七四三六號警卷頁１、２）所述\r\n    情節相符，並有現場照片四十張（見七四三六號警卷頁十九至三十七）、行政院\r\n    環境保護署稽查督察大隊南區隊檢測報告一份附卷（見七四三六號警卷頁十八）\r\n    可資佐證，互核相符為論據；上訴人即被告甲○○雖矢口否認有右述犯行，辯稱\r\n    ：丙○○、戊○○二人當天只是來找我玩，我帶他們到山上吃東西，並未帶他們\r\n    去傾倒廢棄物云云。惟查被告甲○○、丙○○、戊○○與其他年籍不詳之成年男\r\n    子三人共同於八十九年八月二十九日凌晨三時許，係在甲○○之引導下，前往張\r\n    雲龍所有位在台南縣六甲鄉縣四十公里處之山坡地，違法傾倒事業廢\r\n    棄物（廢紙漿），丙○○、戊○○每清運一車次可自年籍不詳業主處取得二萬三\r\n    千元利潤，甲○○則對每一輛清運車收取費用六千元之事實，已據共同被告戊○\r\n    ○於警訊時坦承在卷（見七四三六號警卷頁５、６、十、十一）；共同被告丙○\r\n    ○於警訊時（見七四三六號警卷頁３、４）及於偵查中（見一二六一０號偵查卷\r\n    頁三十一）坦承在卷，是被告等三人有參與前揭事實，自堪認定。\r\n三、按被告行為時廢棄物清理法第二十二條第二項第四款之規定係於八十八年七月十\r\n    四日公布修正（於三日後生效），其立法目的乃因現行事業廢棄物管制法令未臻\r\n    健全，以致廢棄物清除、處理機構違反廢棄物清理法第二十條規定時，僅有行政\r\n    罰（同法第二十七條），並無刑罰規定，而行政罰鍰輕微，本不具懲處效果，導\r\n    致不肖業者心存僥倖從事不法之廢棄物處理行為，除造成環境污染外，更增加未\r\n    來善後清除處理費用之成本，因此特增修該條款規定，以刑罰有效嚇阻廢棄物清\r\n    除、處理機構之不法行為。而按廢棄物清理法第二十二條第二項第四款係規定：\r\n    未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金。同法第二\r\n    十條規定：公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務\r\n    ，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主\r\n    管機關申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，地方主\r\n    管機關應先報請中央主管機關核准，始得發給許可證。依前開條文對照觀之，廢\r\n    棄物清理法第二十二條第二項第四款之犯罪構成要件係以「公、民營廢棄物清除\r\n    、處理機構未依規定領有廢棄物清除、處理許可證或核備文件，經營廢棄物之貯\r\n    存、清除或處理業務，或雖領有許可證或核備文件，未依許可證或核備文件內容\r\n    貯存、清除、處理廢棄物者」為處罰對象。另依公民營廢棄物清除處理機構管理\r\n    輔導辦法第二條規定「本辦法專用名詞定義如下：一、公、民營廢棄物清除、處\r\n    理機構：指經營廢棄物清除、處理業務之下列兩種公、民營機構：（一）廢棄物\r\n    清除機構（以下簡稱清除機構）。（二）廢棄物處理機構（以下簡稱處理機構）\r\n    。而依上開文意以觀，所謂公、民營廢棄物清除、處理機構當指專以清除、處理\r\n    廢棄物為其主要營業項目之事業機構而言。準此，廢棄物清理法第二十二條第二\r\n    項第四款處罰之主體，應以公、民營廢棄物清除、處理機構之人為限，故若非前\r\n    開主體，縱有清除、處理廢棄物之行為，即不在該條款規範處罰之列。（至於九\r\n    十年十月二十四日修正公布後之廢棄物清理法，雖將修正前廢棄物清理法第二十\r\n    條移列第四十一條，修正前廢棄物清理法第二十二條第二項第四款則移置為第四\r\n    十六條第一項第四款，所用文字亦有所修正，惟就未經許可，任意清除、處理、\r\n    貯存廢棄物而應受處罰之行為主體，仍以從事廢棄物清除、處理業務之「事業或\r\n    機構」為限，此與修正前廢棄物清理法第二十二條第二項第四款規定處罰之對象\r\n    並無相異，附此說明。）\r\n四、由本件被告等之供述及卷附現場相片、稽查紀錄表，固均足證被告等於右揭時、\r\n    地為清運廢棄物之事實，但被告丙○○、戊○○係以個人名義，載運廢棄物前往\r\n    前揭地點傾倒，僅為之偶發行為，並無積極證據證明被告等係專以清除、處理廢\r\n    棄物為業，更無可認定被告等係經營廢棄物清除、處理之公、民營機構，被告等\r\n    自非修正後廢棄物清理法第四十一條所稱之從事廢棄物清除、處理業務者。另被\r\n    告甲○○縱有導引認被告戊○○、丙○○前往傾倒地點之行為，亦無其他證據可\r\n    認定其係經營廢棄物清除、處理之公、民營機構。揆諸前開說明，尚難就被告等\r\n    偶發之個人清運廢棄物行為，以廢棄物清理法第四十六條第一項第四款之罪相繩\r\n    。\r\n五、綜上說明，被告等均非廢棄物清理法第二十條所指之公、民營廢棄物清除、處理\r\n    機構，尚難以同法第二十二條第二項第四款之罪責相繩。被告縱有違反清理廢棄\r\n    物之規定，亦僅為行政罰鍰之問題，仍難科以行為時廢棄物清理法第二十二條第\r\n    二項第四款之罪。此外，本院查無其他任何積極證據足認被告等三人有何公訴人\r\n    所指之犯行。原審就此部分疏未詳查，遽認被告有前揭之犯行，並加以論罪科刑\r\n    ，容有未洽，被告上訴意旨據此指摘原判決適用法律不當，否認其有犯罪，為有\r\n    理由，自應由本院將原判決撤銷，改諭知被告無罪之判決。\r\n六、另檢察官下列移請併辦意旨略以：\r\n    臺灣臺南地方法院檢察署九十年度偵字第七四七六號：戊○○明知自己未依廢\r\n      棄物清理法第二十條規定領有廢棄物清除、處理許可證或核備文件，竟基於概\r\n      括之犯意，先於八十九年八月十五日，駕駛ＧＬ─８０５號曳引車，以每車次\r\n      新台幣一萬元之代價，在桃園縣中壢市○○○路載運事業廢棄物（塑膠類、尼\r\n      龍袋、布），擬載往台中縣后里鄉任意違法傾倒，嗣於同日晚上十時二十分許\r\n      ，行經台十三號省道三義鄉鯉漁潭村義里大橋北端被警查獲。\r\n    臺灣臺中地方法院檢察署九十一年度偵字第六二八號：戊○○明知自己未依廢\r\n      棄物清理法第二十條規定領有廢棄物清除、處理許可證或核備文件，竟於民國\r\n      九十年三月二十一日，以每日新台幣（下同）二千元之代價僱用林景松看守現\r\n      場，以每車五千元之代價，僱用林大彬、陳錤○，與其分別駕駛車號ＨＣ─７\r\n      ３６、７Ｋ─８３８、ＳＷ─８９２號曳引車，至台中縣烏日鄉之永豐餘造紙\r\n      公司各載運一車之事業廢棄物（散紙漿渣），於同日二十三時許，至台中縣中\r\n      棲路二之一號，正欲傾倒時為警查獲。\r\n    臺灣臺南地方法院檢察署九十年他字第七七○號、九十一年度偵字第一○七○\r\n      號：八十九年七月至九月間，因八里下罟子掩埋場發生抗爭，大慶環保工程有\r\n      限公司負責人丁○○及金板橋有限公司負責人曾林惠華，乃將受託清連之事業\r\n      廢棄物委由未領得許可文件之丙○○清運。\r\n    臺灣臺南地方法院檢察署八十九年度偵字第一○一八四號、九十年度偵字第四\r\n      七二、四○九九、五五五六號：丙○○與陳增文（係丙○○僱用之貨車司機）\r\n      、乙○○（係挖土機司機）及國鵬均係未領有廢棄物清除、處理許可證或核\r\n      備文件之人，竟共同基於違法清理廢棄物之犯意聯絡，由丙○○事先委請陳增\r\n      文與乙○○聯繫，詢其是否能在台南地區找到地點掩埋廢棄物，經乙○○表示\r\n      可以後，即由丙○○帶陳增文於民國八十九年九月二日晚上，赴新竹縣湖口鄉\r\n      某不知名之造紙廠，將該造紙廠攪碎之紙漿類廢棄物裝上陳增文所駕駛之大貨\r\n      車，連夜運往台南縣，到達新市○○道後，因陳增文不知掩埋地點之所在位置\r\n      ，遂由乙○○聯絡國鵬駕駛其白色之自小客車，至上述交流道引領陳增文將\r\n      車開往台糖公司所有位於台南縣新市鄉○○村○○○段七十三地號之蔗田，將\r\n      上述廢棄物傾倒於乙○○事先（於八十九年九月三日凌晨三時三十分許）以挖\r\n      土機挖好之坑洞內，再由乙○○操作挖土機挖土掩埋。嗣於同日清晨六時許，\r\n      為警當場查獲，並扣得挖土機一部，及取樣用之攪碎之紙漿類廢棄物一袋。\r\n    公訴人以被告等所涉本案違反廢棄物清理法罪嫌與上開併辦案件，有連續犯裁判\r\n    上一罪之關係，為同一案件，為此聲請併案審理等語。惟經本院審理結果，本件\r\n    被告被訴部分，既已為無罪之諭知，聲請併辦部分即非起訴效力所及，自非本院\r\n    所得審究，就此聲請併辦部分，依法應退還檢察官另行偵辦，併此敘明。\r\n七、被告丙○○經合法傳喚無正當理由不到庭，爰不待其陳述逕行判決。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百七\r\n十一條、第三百零一條第一項判決如主文。\r\n本案經檢察官曾銘芳到庭執行職務。\r\n中    華    民    國      九十二      年      四      月      十六      日\r\n                                  臺灣高等法院臺南分院刑事第四庭\r\n                                      審判長法官  陳    義    仲\r\n                                            法官  戴    勝    利\r\n                                            法官  宋    明    蒼\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  余    素    美\r\n中    華    民    國      九十二      年      四      月      十七      日"
}