{
  "JID": "TNHM,91,上訴,873,20030417,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "873",
  "JDATE": "20030417",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　　九十一年度上訴字第八七三號　 Ｃ\r\n　　　上　訴　人\r\n　　　即　被　告　甲　○　○\r\n　　　選任辯護人　劉　炯　意　律師\r\n　　　上　訴　人\r\n　　　即　被　告　庚　○　○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院九十年度訴字第三七六號\r\n中華民國九十一年四月十八日及同年五月二十一日第一審判決（起訴案號：臺灣嘉義\r\n地方法院檢察署九十年度偵字第四○一六號）及移\r\n號）提起上訴，，本院判決如左：\r\n      主      文\r\n原判決關於丁○○、丙○○、戊○○、庚○○、甲○○部份均撤銷。\r\n丁○○、丙○○、戊○○、庚○○共同未依廢棄物清理法第四十一條第一項規定領有\r\n廢棄物清除、處理許可證或核備文件，從事廢棄物清除，各處有期徒刑壹年貳月，均\r\n緩刑貳年。\r\n甲○○無罪。\r\n      事      實\r\n一、庚○○、丙○○、戊○○、丁○○均係大貨車司機，均未領有廢棄物清除、處理\r\n    許可證或核備文件，於民國九十年六月十五日下午從無線電廣播上聽聞桃園台灣\r\n    高鐵工地處需大貨車前往載運廢土，即與桃園某不詳名字之已成年之「李先生」\r\n    共同基於犯意之聯絡，由庚○○駕駛ＪＣ─二八五號營業大貨車前往該處載運「\r\n    塑膠、布條、廢土」，丁○○駕駛六Ｆ─七四七號營業大貨車前往該處載運「廢\r\n    土、塑膠」，丙○○駕駛ＨＳ─Ｂ○七號營業大貨車前往該處載運「廢輪胎、Ｉ\r\n    Ｃ板、塑膠類、廢土」，戊○○駕駛ＧＭ─○五五號營業大貨車前往該處載運「\r\n    廢土」，經桃園「李先生」指示，於同日晚間九時許，載運至綠潔環保工程股份\r\n    有限公司（下稱綠潔公司）位於水上鄉義興村第五九五、五九六、五九六之一、\r\n    五九六之二、五九七地號土地上之衛生掩埋廠傾倒，從事廢棄物清除之工作，並\r\n    分別向桃園「李先生」收取新台幣（下同）一萬元至一萬五千元之車資。嗣因民\r\n    眾檢舉，於該日晚間九時五分許，經警方會同嘉義縣環保局人員當場於上址查獲\r\n    上情。\r\n二、案經嘉義縣警察局水上分局報由臺灣嘉義地方法院檢察署檢察官偵查起訴。\r\n      理      由\r\n壹、上訴人即被告庚○○、丙○○、戊○○、丁○○（有罪）部份：\r\n一、被告庚○○、丙○○、戊○○、丁○○於警訊及原審，庚○○、丙○○於本院審\r\n    理時均坦承：其等未領有廢棄物清除、處理許可證或核備文件，於九十年六月十\r\n    五日下午從無線電廣播上聽聞桃園台灣高鐵工地處需大貨車前往載運廢土，即分\r\n    別駕駛前揭營業大貨車前往該處載運，經一姓名年籍不詳之「李先生」指示，於\r\n    該日晚間九時許，載運至綠潔公司位於水上鄉義興村第五九五、五九六、五九六\r\n    之一、五九六之二、五九七地號土地上之衛生掩埋廠傾倒，並分別向桃園「李先\r\n    生」收取新台幣（下同）一萬元至一萬五千元之車資等情；惟辯稱：所載運之物\r\n    係廢土，不是廢棄物云云。然查：\r\n（一）位於桃園三號隧道口之高速鐵路西二一五標工程，施工中所挖採之廢棄物為一\r\n      般事業廢棄物，大部分以廢布料、塑膠袋、鐵罐等為大宗，且事業廢棄物之掩\r\n      埋應符合「事業廢棄物儲存清除處理方法及設施標準」第三十五條至第四十四\r\n      條相關規定辦理等情，有行政院環境保護署九十年十一月二十日函文、桃園縣\r\n      環境保護局九十年三月十三日執行廢棄物清理法查核工作紀錄表各一份在卷可\r\n      考，足見該處所挖採者係大量之一般事業廢棄物，並非單純之腐質土或廢土，\r\n      且該處所挖掘之事業廢棄物，應參酌上開相關法規辦理。\r\n（二）因民眾檢舉，於九十年六月十五日晚間九時五分許，經警方會同嘉義縣環保局\r\n      人員當場於上開綠潔公司之衛生掩埋場，查獲被告庚○○駕駛ＪＣ─二八五號\r\n      營業大貨車正傾倒其所載運之「塑膠、布條、廢土」、被告丙○○駕駛ＨＳ─\r\n      Ｂ○七號營業大貨車正傾倒其所載運之「廢輪胎、ＩＣ板、塑膠類、廢土」、\r\n      被告戊○○駕駛ＧＭ─○五五號營業大貨車所載運之廢土已傾倒完畢汽車停於\r\n      門口正中（依警訊供述所載運者為廢土）、被告丁○○駕駛六Ｆ─七四七號營\r\n      業大貨車前往傾倒其所載運之「廢土、塑膠」等情，有嘉義縣環境保護局值班\r\n      人員受理陳情案件登錄單一份、該局環保報案中心陳情案件處理電腦管制單一\r\n      份、該局稽查工作紀錄表三份、現場照片十五張在卷可憑，復有證人即承辦警\r\n      員張賢宗於九十年十月十六日於原審證述：環保局人員有到車上看，有看到一\r\n      小部分垃圾、IC板、塑膠袋，當時很暗，環保局人員有到車上看，認定是廢棄\r\n      物，警卷照片有的是我們拍，有的是環保局拍的，照片中有部分是塑膠、布類\r\n      等語，詳錄在卷可參。核上開稽查工作紀錄表三份，對於何人駕駛何車輛載運\r\n      何物，紀錄甚詳，並據在場之庚○○、丙○○、戊○○、丁○○等人簽名表示\r\n      屬實，且上開當場所拍之照片，依通常肉眼即可見諸多不同顏色之雜物混合於\r\n      廢土中，仔細觀之，可見有廢輪胎、塑膠袋、布條等物，是被告庚○○、丙○\r\n      ○、丁○○至桃園高鐵工地載運時，依普通肉眼顯可見並非單純之廢土或腐質\r\n      土，戊○○所載運者雖為廢土，惟廢土仍屬廢棄物，被告等明知未領有一般廢\r\n      棄物及一般事業廢棄物清除、處理許可證或核備文件，仍執意載運至上開處所\r\n      ，貿然傾倒於該處，渠等對於違反廢棄物清除法規之事實，已預見其發生，且\r\n      其發生並不違背其本意，仍應以故意論。\r\n（三）綜上論述，本件罪證明確，被告庚○○、丙○○、戊○○、丁○○之犯行均堪\r\n      予認定。\r\n二、按廢棄物清理法已於九十年十月二十四日修正公佈，同年月二十六日生效。修正\r\n    前之廢棄物清理法（舊法）第二十二條第二項第四款前段之未依同法第二十條規\r\n    定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除罪，已修正為第四\r\n    十六條第一項第四款，兩者刑度相同，被告行為後法律有變更，依刑法第二條第\r\n    一項前段規定，自應依裁判時之新法處斷。核被告丙○○、戊○○、庚○○、丁\r\n    ○○所為，均係犯廢棄物清理法第四十六條第一項第四款之未依同法第二十條規\r\n    定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除罪。其等分別與年\r\n    籍不詳之已成年之「李先生」間有犯意聯絡與行為分擔，均為共同正犯。\r\n三、原審予以論罪科刑，固非無見，但查：被告庚○○、丙○○、戊○○、丁○○係\r\n    經桃園「李先生」指示，載運上開廢棄物至綠潔公司位於水上鄉義興村第五九五\r\n    、五九六、五九六之一、五九六之二、五九七地號土地上之衛生掩埋廠傾倒，從\r\n    事廢棄物清除之工作，並分別向桃園「李先生」收取一萬元至一萬五千元之車資\r\n    ，其等應與「李先生」成立共同正犯，原審疏未論及，即有未洽，被告上訴意旨\r\n    猶執前詞，否認犯罪雖不足採，惟原審此部分判決既有可議，自應由本院撤銷改\r\n    判。爰審酌被告庚○○、丙○○、戊○○、丁○○犯罪之動機、目的、犯罪時所\r\n    受之刺激、犯罪之手段、犯罪所生之危險或損害、犯罪後之態度等一切情狀，分\r\n    別判處如主文所示之刑，以示懲儆。查被告庚○○、丙○○、戊○○、丁○○均\r\n    未曾受有期徒刑以上刑之宣告，有臺灣嘉義地方法院檢察署刑案資料查註紀錄表\r\n    、臺灣高等法院被告全國前案紀錄表各一份在卷可參（其中庚○○曾於八十六年\r\n    間犯過失致人於死罪，於八十六年十一月廿八日經臺灣苗栗地方法院判處有期徒\r\n    刑八月，緩刑三年確定，緩刑期滿，緩刑宣告未被撤銷），渠等案發後皆如期到\r\n    案接受審判，坦認部分犯行，深表悔悟，此次為賺取一萬元或一萬五千元車資，\r\n    一時失慮，致罹刑典，經此之偵查審判，當知所警惕，信無再犯之虞，倘入獄服\r\n    刑，家庭生計恐陷入困頓，本院認為其等所宣告之刑，以暫不執行為適當，併予\r\n    各宣告緩刑貳年以啟自新。\r\n貳、上訴人即被告甲○○（無罪）部份：\r\n一、公訴意旨略以：被告甲○○明知未經主管機關許可，不可提供土地回填、堆置廢\r\n    棄物，且明知其所經營位於嘉義縣水上鄉義興村二四之一號之綠潔公司，雖領有\r\n    嘉義縣政府廢棄物處理場（廠）操作許可證（八七廢處操字第００四號），然嘉\r\n    義縣政府業於民國九十年三月二十八日以九十府環字第二六六五二號函示綠潔公\r\n    司稱：「本府前於八十九年十一月十五日八九府環字第一三二八四一號函處分貴\r\n    公司停工以改善廢棄物處理場超高掩埋情形在案，貴公司迄今尚未改善完成申請\r\n    復工，故貴公司於改善完成經核准復工前仍應停工不得營運，如有違反，將移送\r\n    法辦」；詎甲○○竟為整地之需而未經主管機關許可，自九十年六月十五日下午\r\n    九時起，提供綠潔公司前之水上鄉義興村第五九五、五九六、五九六之一、五九\r\n    六之二、五九七地號土地，供庚○○、丙○○、戊○○、己○○、丁○○分別駕\r\n    駛車號ＪＣ—二八五號營大貨車、ＨＳ—Ｂ０七號營大貨車、ＧＭ—０五五號營\r\n    大貨車、八Ｋ—一七二號營大貨車、六Ｆ—七四七號營大貨車，各載運乙卡車之\r\n    廢輪胎、塑膠類、ＩＣ板、廢土等廢棄物，傾倒回填、堆置在上開土地上，嗣於\r\n    同日下午九時五分許，經警方會同嘉義縣環保局人員當場於上址查獲上情。因認\r\n    被告甲○○犯有修正前廢棄物清理法第二十二條第二項第三款之罪嫌云云。\r\n二、訊據被告甲○○固坦承係綠潔公司之負責人，領有嘉義縣政府八七廢處操字第○\r\n    ○○四號之廢棄物處理場（廠）操作許可證，並經嘉義縣政府一再函令：綠潔公\r\n    司自八十八年九月一日起停止處理外縣市業務，及改善超高掩埋之情形，於改善\r\n    完成經核准復工前仍應停工不得營運在案，於上開受處分停工期間，仍未經主管\r\n    機關之許可，先後於九十年五月間，代表綠潔公司簽具同意書及與華大林組公司\r\n    簽立合約書，同意台灣高鐵西二一五標桃園隧道口之「一般垃圾」進入綠潔公司\r\n    最終掩埋場廠，及約定綠潔公司代為將華大林組公司之「塑膠袋、一般垃圾、廢\r\n    布料」類之一般事業廢棄物，清運至綠潔公司之嘉義縣水上鄉○○村○○○段衛\r\n    生掩埋廠，並於九十年六月十五日下午九時許，提供綠潔公司位於水上鄉義興村\r\n    第五九五、五九六、五九六之一、五九六之二、五九七地號土地上之衛生掩埋廠\r\n    ，供庚○○、丙○○、戊○○、己○○、丁○○傾倒自桃園高鐵工地載運之物品\r\n    ，回填、堆置在上開業經處分停工之衛生掩埋場土地等情，惟辯稱：為依嘉義縣\r\n    政府函令要求，將廢棄物處理場所謂超高掩埋部分進行移除鏟平掩埋工作，需進\r\n    行覆土工作，因聽聞自稱桃園縣自稱「李先生」之人表示有桃園縣高鐵西二一五\r\n    標工程開挖之合法腐質土，才提供土地供庚○○、丙○○、戊○○、己○○、丁\r\n    ○○等人傾倒，渠等所載運之物係腐質土，不是廢棄物；又嘉義縣政府對被告之\r\n    公司處以部份停業，綠潔公司不服提起訴願，經臺灣省政府八十九年八月十四日\r\n    八九府訴一字第一二七二三六號訴願決定，撤銷原處分，此部份嘉義縣政府並未\r\n    提起行政訴訟，亦未為另行處分，故因此而告確定，但嘉義縣政府仍於八十九年\r\n    十月六日以八九嘉環字第一三五六七號函知嘉義縣警察局水上分局，函稱被告公\r\n    司仍不得處理外縣市廢棄物，嘉義縣政府一再無視省政府之訴願決定，又於八十\r\n    九年十一月十五日以八九府環字第一三二八四一號函，對被告所營綠潔公司處以\r\n    停止廢棄物代處理業，即處以停業處分，又於九十年一月十八日以九十府環字第\r\n    七四五五號函，撤銷綠潔公司之廢棄物處理場操作許可証，被告公司不服該行政\r\n    處分，向高雄高等行政法院聲請停止執行，經高雄高等行政法院以九十年度停字\r\n    第二號裁定，嘉義縣政府於本件行政爭訟確定前，停止執行。綠潔公司依此向嘉\r\n    義縣政府申請停止執行撤証，恢復營運，但嘉義縣政府再次罔顧行政法院之裁定\r\n    ，於九十年三月二十八日以九十府環字第二六六五二號函，仍不准綠潔公司營運\r\n    。日後該撤証處分，經高雄高等行政法院九十年九月四日以九十年度訴字第一三\r\n    八七號判決，嘉義縣政府敗訴，但嘉義縣政府仍剛愎自用，不准綠潔公司營運，\r\n    堅稱綠潔公司應改善超高掩埋之情形，並經檢查通過始可恢復營運，雖被告堅稱\r\n    未超高掩埋，但在其違法處分，濫用公權力，綠潔公司仍無法獲准營業，不得不\r\n    一再請求，並依其指示改善其所謂之超高掩埋，直到九十一年三月二十二日，嘉\r\n    義縣政府始承認其違法處分，而以九一府環字第○○三七六八號函，同意綠潔公\r\n    司恢復營運，足見綠潔公司並非違法供人傾倒廢棄物等語。\r\n三、公訴人認被告甲○○犯有修正前廢棄物清理法第二十二條第二項第三款之罪嫌無\r\n    非以被告甲○○自白綠潔公司掩埋場有供庚○○等傾倒廢棄物及嘉義縣政府禁止\r\n    綠潔公司營運之函文為其論據。\r\n四、然查：\r\n（一）、依行政程序法第九十二條規定，本法所稱行政處分，係指行政機關就公法上\r\n        具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政\r\n        行為。而上述函文乃由嘉義縣政府單方行政行為，而對被告所營公司處以停\r\n        業處分，故應為行政處分。又依行政程序法第九十六條第一項第三、六款規\r\n        定「行政處分，以書面為之者，『應』記載主旨、事實理由及其法令依據。\r\n        」、「表明其為行政處分之意旨及不符行政處分之救濟方法、期間及其受理\r\n        機關。」但查，上述之行政處分，皆未表明上述之規定，且上述規定，為強\r\n        制規定，故依行政程序法第一一一條第七款規定，有重大明顯之瑕疵者，行\r\n        政處分無效。故上述之行政處分應屬無效。茲因嘉義縣政府未依上述規定表\r\n        明，被告認對綠潔公司所為處分無效，未提起救濟，然無效之行政處分，不\r\n        因未經司法機關確認無效，即變為有效。又查，『按對人民違反行政法上義\r\n        務之行為，予以裁罰性之行政處分，涉及人民權利之限制，其處分之構成要\r\n        件與法律效果，應由法律定之，法律雖得授權以命令為補充規定，惟授權之\r\n        目的、範圍及內容必須具體明確，然後據以發布命令，始符合憲法第二十三\r\n        條之意旨，司法院釋字第三一三號、第三九四號、第四０二號、第五一四號\r\n        分別解釋在案。又依廢棄物清理法第十三條第五項：「第一項第三款第一目\r\n        公、民營廢棄物清除、處理機構之許可、廢止及應遵行事項，應依第二十一\r\n        條所定管理輔導辦法為之。」之規定觀之，本件法律授權，僅以公、民營廢\r\n        棄物清除處理機構之「許可」、「廢止」、「應遵守事項」為其範圍，而未\r\n        就裁罰性之行政處罰（撤銷許可證）為明文授權。被告所述有關行政院環境\r\n        保護署如何訂定公、民營廢棄物清除處理機構輔導辦法，及被告如何依該辦\r\n        法執行撤銷相對人公司之許可證等情，並未能去除行政院環境保護署未經法\r\n        律明確授權，即訂定發布公民營廢棄物清除處理機構管理輔導辦法第三十條\r\n        ，有違反憲法第二十三條之「法律保留原則」：縱或其他縣市有依同一辦法\r\n        而為相同之行政處分，亦未能改變本件原處分是否合法之疑義（最高行政法\r\n        院八十九年度裁字第一三七０號裁定意旨，附本院卷參照）。』故嘉義縣政\r\n        府並未明示綠潔公司違反何種法規而處以停業處分，該公司縱使違反相關規\r\n        定，法律既未授權行政機關為裁罰性之行政處分，行政機關即不得為此處分\r\n        ，故其行政處分亦有行政程序法第一一一條無效之情形，綠潔公司仍屬有權\r\n        處理廢棄物，應先明。\r\n（二）、依卷附「綠潔公司垃圾衛生掩埋場沉陷預測及分析報告說明書」，其內說明\r\n        綠潔公司之衛生掩埋場，其沉陷之高度應有一公尺（亦即核准高度為八公尺\r\n        ，綠潔公司可堆至九公尺），而本件嘉義市政府係派員僅以目視之方式判定\r\n        綠潔公司之掩埋場違法超高，且並未考量沉陷係數及沉陷高度之問題，此亦\r\n        經嘉義市政府職員乙○○於本院証述屬實。準此，嘉義市政府職員乙○○既\r\n        係以目視方式判定綠潔公司之掩埋場違法超高，非但缺乏科學依據，且不足\r\n        以招折服，並以此目視結果，對該公司為處分（該處分係屬無效，已如前述\r\n）自難認綠潔公司之掩埋場有違法超高之情形。\r\n（三）、綠潔公司所得經營之一般廢棄物及一般事業廢棄物範圍涵蓋廢橡膠、廢土、\r\n        廢塑膠等類，有綠潔公司廢棄物處理場操作許可證及營業項目附表（警卷二\r\n        十五頁）為憑，被告即大貨車司機庚○○等所載運者為「廢輪胎、ＩＣ板、\r\n        塑膠類、廢土、布條」，均未逾越該公司所得經營之廢棄物範圍，因之，被\r\n        告亦無未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物情事。\r\n        從而，被告所辯非無可取。\r\n（四）、此外，復查無被告有何違反廢棄物清理法犯行，即屬不能證明被告犯罪。原\r\n        審未詳為推敲，而為被告有罪之判決即有可議，被告上訴否認犯罪，指摘原\r\n        判決不當為有理由，自應將原審此部份判決撤銷改判為無罪之諭知。\r\n五、本件被告甲○○起訴部份既經無罪之判決，移送併辦指被告涉嫌竊佔部份即無連\r\n    續犯之裁判上一罪之關係，本院無從併予審理，應退回公訴人另行處理。\r\n六、被告戊○○、丁○○經合法傳喚，無正當理由不到庭，不待其陳述逕行判決。\r\n據上論斷，應依刑事訴訟法第三百七十一條、第三百六十九條第一項前段、第三百六\r\n十四條、第三百零一條第一項、第二百九十九條第一項前段、廢棄物清理法第四十六\r\n條第一項第四款，刑法第十一條前段、第二條第一項前段、第二十八條、第七十四條\r\n第一款判決如主文。\r\n本案經檢察官羅清溪到庭執行職務。\r\n中    華    民    國      九十二      年      四      月      十七      日\r\n                                  臺灣高等法院臺南分院刑事第二庭\r\n                                      審判長法官  游    明    仁\r\n                                            法官  陳    清    溪\r\n                                            法官  蘇    重    信\r\n右正本證明與原本無異。\r\n檢察官如不服本判決，應於判決送達後十日內向本院提出上訴書。\r\n被告丁○○、丙○○、戊○○、庚○○如不服本判決，應於判決送達後十日內向本院\r\n提出上訴狀，其未敘述理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕\r\n本)。\r\n                                      法院書記官  李    珍    鳳\r\n中    華    民    國      九十二      年      四      月      十八      日\r\n附錄法條：\r\n廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}