{
  "JID": "CHDM,107,訴,70,20180927,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "70",
  "JDATE": "20180927",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　 107年度訴字第70號\r\n公　訴　人　臺灣彰化地方檢察署檢察官\r\n被　　　告　梁世承\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第11903號），本院判決如下：\r\n    主  文\r\n梁世承犯廢棄物清理法第四十六條第一款之非法清理廢棄物罪，\r\n處有期徒刑壹年陸月。未扣案之犯罪所得新臺幣貳萬貳仟伍佰陸\r\n拾元沒收之，於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n價額。\r\n    事  實\r\n一、梁世承為永宗企業社（址設彰化縣○○鄉○○村○○路 000\r\n    巷00號，從事資源回收業）之負責人，其明知從事廢棄物清\r\n    除、處理業務，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除、處理機構許可\r\n    文件後，始得受託從事清除、處理廢棄物之業務；竟未依法\r\n    領有廢棄物清除、處理許可文件，即基於非法從事廢棄物清\r\n    除、處理及任意棄置有害事業廢棄物之犯意，約於民國 106\r\n    年7月28日至29 日間某時，受承億股份有限公司（址設彰化\r\n    縣○○市○○路000巷000弄00號之13，從事金屬表面處理、\r\n    電鍍業，下稱承億公司）負責人楊碧嬌之委託，以每公斤新\r\n    臺幣（下同）8 元代價，代承億公司清除含有廢木板、廢塑\r\n    膠混合物、電鍍污泥等夾雜土、砂混合物之有害事業廢棄物\r\n    共2,820公斤（起訴書誤載為2,850公斤，應予更正）後，先\r\n    載回永宗企業社進行分類，再於106年7月29日下午6 時許，\r\n    駕駛永宗企業社所有之車牌號碼000-00號自用大貨車（下稱\r\n    本案大貨車），擬將上開承億公司產出之有害事業廢棄物，\r\n    載往人煙罕至處傾倒，乃沿著彰化縣芬園鄉舊社村大彰路 5\r\n    段（即139 縣道）北行，至同路段51號之八卦山昆蟲生態休\r\n    閒農場後，即轉入對面狹窄之產業道路（道路無分向線，會\r\n    車困難，兩旁呈現草木漫生之無人管理狀態），又繼續向前\r\n    行駛600公尺，將廢棄物傾倒於該處。\r\n二、嗣經彰化縣環境保護局（下稱環保局）於106年8月18日接獲\r\n    民眾陳情後，派員前往上開案發地點稽查採樣，發現該堆廢\r\n    棄物中有塊承億公司之放流水口告示牌（下稱告示牌），循\r\n    線查訪承億公司負責人楊碧嬌，得知承億公司曾委託梁世承\r\n    處理廢棄物，再調閱車行記錄及路口監視器後，查知本案大\r\n    貨車曾於106年7月29日行經案發地點附近路段；另於106年9\r\n    月25日會同梁世承前往案發地點採樣廢棄物2 件送驗後，有\r\n    害重金屬總銅成分各為每公升321及50 毫克，已達有害事業\r\n    廢棄物認定標準第4條第2款之違法標準（依該條文規定，總\r\n    銅成分超過每公升15毫克以上，即屬有害事業廢棄物），始\r\n    查悉上情。\r\n三、案經彰化縣環境保護局函送及彰化縣警察局芳苑分局報告臺\r\n    灣彰化地方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力之說明：\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159\r\n    條之1至第159條之4 之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有刑事訴訟法第159條第1項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    刑事訴訟法第159條之5定有明文。查本案作為認定事實所引\r\n    用審判外之其餘相關供述（含書面）證據，固屬傳聞證據，\r\n    惟公訴人及被告梁世承均未曾於言詞辯論終結前爭執該等證\r\n    據之證據能力或聲明異議，本院審酌上開證據資料製作時之\r\n    情況，尚無違法不當及證明力明顯過低之瑕疵，亦認為以之\r\n    作為證據應屬適當，揆諸前開規定，認前揭證據資料皆有證\r\n    據能力。\r\n二、又刑事訴訟法第159條至159條之5 有關傳聞法則之規定，乃\r\n    對於被告以外之人，於審判外之言詞或書面陳述所為之規範\r\n    ；至於非供述證據之物證，或以科學、機械之方式，對於當\r\n    時狀況所為忠實且正確之記錄，性質上並非供述證據，應無\r\n    傳聞法則規定之適用，如該非供述證據出於違法取得，並已\r\n    依法踐行調查程序，即不能謂其無證據能力。本案下引之非\r\n    供述證據，均與本案待證事實具有關連性，公訴人及被告皆\r\n    不爭執其證據能力，且無證據證明有何變造、變造或公務員\r\n    違法取得之情事，復經本院依法踐行調查證據程序，自具有\r\n    證據能力。\r\n貳、得心證之理由\r\n    訊據被告固坦承其未領有主管機關核發之公民營廢棄物清除\r\n    處理機構許可文件，曾幫承億公司處理過廢棄物，又曾於10\r\n    6年7月29日下午6 時許，駕駛其所有的本案大貨車前往案發\r\n    地點附近（本院107年度訴字第70號卷〈下稱院卷〉第13 頁\r\n    背面、49頁背面、53頁背面至54頁、56頁背面、57頁背面）\r\n    ，惟矢口否認有何非法清理廢棄物犯行，辯稱：我是將承億\r\n    公司之廢棄物載回我的回收場分類，我回收一些木材、塑膠\r\n    後，剩餘廢棄物就交給東暉廢棄物清除有限公司（下稱東暉\r\n    公司）處理，我沒有駕駛本案大貨車前往案發地點棄置廢棄\r\n    物云云（院卷第13頁背面、20頁背面至21頁、48頁背面、57\r\n    至57頁背面）。經查：\r\n一、被告未領有主管機關核發之公民營廢棄物清除處理機構許可\r\n    文件，而本案大貨車係被告經營之永宗企業社所有，又經民\r\n    眾於106年8月18日檢舉案發地點遭人棄置廢棄物，稽查人員\r\n    至案發地點採樣廢棄物2 件送驗後，有害重金屬總銅成分各\r\n    為每公升321及50毫克，超過溶出試驗標準每公升15 毫克，\r\n    屬有害事業廢棄物等情，有彰化縣廢棄物清理稽查紀錄工作\r\n    單、車輛詳細資料報表、環保局環保報案中心陳情案件處理\r\n    電腦管制單、環保局106年10月23 日彰環廢字第1060053447\r\n    號函附之採樣彙整表1份及檢驗報告2份、有害事業廢棄物認\r\n    定之相關法規等附卷可稽（彰化縣警察局芳苑分局芳警分偵\r\n    字第10600號卷〈下稱警卷〉第14、19 頁、臺灣彰化地方檢\r\n    察署106年度他字第2660號卷〈下稱他卷〉第5至8 頁、院卷\r\n    第33、41至46頁），是此部分事實，應堪認定。\r\n二、案發地點棄置之廢棄物，係承億公司生產之事業廢棄物：\r\n    觀案發地點之廢棄物照片（警卷第23至42、45至57頁），可\r\n    知廢棄物內容包含廢木板、廢塑膠混合物、電鍍污泥等夾雜\r\n    土、砂混合物，且有1 塊載有「承億有限公司」及其放流口\r\n    管制編號「NO705273」之告示牌。就此，證人即承億公司負\r\n    責人楊碧嬌於警詢時，雖承認電鍍污泥3 袋的袋子是承億公\r\n    司的，但稱其沒看過上開告示牌，也不確定電鍍污泥1 桶及\r\n    袋內所裝的電鍍污泥是不是承億公司的（警卷第10頁）。惟\r\n    經本院至行政院環境保護署事業廢棄物申報及管理資訊系統\r\n    網站查詢，承億公司之管制編號確為「NO705273」（院卷第\r\n    6 頁），且證人即環保局稽查人員廖梓翔亦於本院審理中證\r\n    稱：該告示牌之管制編號與承億公司相同，而告示牌記載的\r\n    最大排放量雖與核准的數值不符，但此告示牌並非主管機關\r\n    核發，而是廠商自行製作（院卷第51頁背面至52頁），足見\r\n    案發地點廢棄物中之上開告示牌，應係來自承億公司無訛。\r\n    又承億公司係從事金屬表面處理、電鍍業，則其事業廢棄物\r\n    中含有廢木板、廢塑膠混合物、電鍍污泥等夾雜土、砂混合\r\n    物，亦與常情相符。況承億公司負責人楊碧嬌既承認案發地\r\n    點發現之填裝污泥袋子係承億公司所有，自可合理推斷其中\r\n    污泥為承億公司電鍍加工所產出。從而，案發地點棄置之廢\r\n    棄物，應係來自承億公司乙節，已可認定。\r\n三、被告曾約於106年7月28日至29日間某時，接受承億公司委託\r\n    處理廢棄物：\r\n（一）關於承億公司係委託何人處理上述廢棄物，證人楊碧嬌於\r\n      警詢時證稱：我是委託被告清理廢棄物（警卷第9 頁），\r\n      被告亦於警詢、偵查及本院審理中，承認有幫承億公司處\r\n      理過廢棄物（警卷第5頁、偵卷第7頁背面、院卷第13頁背\r\n      面），可知承億公司確係委託被告處理上述廢棄物。\r\n（二）至於承億公司委託被告處理上述廢棄物之時間，證人楊碧\r\n      嬌於警詢時證稱係106年8月9日（警卷第9頁），並提出被\r\n      告交付之電子秤量傳單1紙為證（警卷第58 頁）。就此，\r\n      證人廖梓翔於本院審理中證稱：我們有先去承億公司附近\r\n      的工廠，詢問承億公司何時開始清除垃圾，鄰近工廠表示\r\n      係於颱風天前後（院卷第51頁）。經本院查詢有發布警報\r\n      之颱風列表，發現於106年8月18日民眾檢舉前，僅106年7\r\n      月28、29日間曾同時發布尼莎及海棠2 個颱風警報（院卷\r\n      第66頁），此外106 年間並無其他颱風警報之紀錄，顯與\r\n      證人楊碧嬌所述時間不符。然證人楊碧嬌證稱之106年8月\r\n      9 日，係被告交付所電子秤量傳單記載之日期，惟被告於\r\n      警詢時供稱：我於106年間只有前往承億公司載運廢棄物1\r\n      次，確切日期已經忘記，電子秤量傳單是我自行載寫（警\r\n      卷第5至6頁）；復於審理中供稱：我應該不是106年8 月9\r\n      日幫楊碧嬌載運垃圾，磅單之前就寫了（院卷第55頁背面\r\n      至56頁），顯然此電子秤量傳單所記載之日期，並非被告\r\n      實際前往承億公司載運廢棄物之時間。是承億公司係約於\r\n      106年7月28至29日間，委託被告處理上述廢棄物等情，亦\r\n      可認定。\r\n四、被告曾於106年7月29日下午6 時許，駕駛本案大貨車前往案\r\n    發地點傾倒物品：\r\n（一）證人即員警許志文於本院審理中證稱：環保局提供本案大\r\n      貨車之車牌號碼後，我用車行紀錄資料庫調閱該車3 個月\r\n      內行經之路口，後來發現於106年7月29日當天，本案大貨\r\n      車之行車紀錄最靠近案發地點（院卷第52頁背面至53頁）\r\n      。依證人許志文上開證述內容，可知經員警係以車牌號碼\r\n      進行分析，而本案大貨車最接近案發地點之日期為106年7\r\n      月29日，恰與承億公司委託被告處理廢棄物之日期相符。\r\n（二）經員警進一步調閱案發地點附近路段之路口監視器畫面（\r\n      監視器設置地點見院卷第27至32頁），取得本案大貨車於\r\n      106年7月29日下午6 時許，行經上開路口之監視器畫面擷\r\n      取圖片（警卷第15至18頁），本院整理如下：\r\n┌───────┬────────┬───────────┬─────┐\r\n│  本案大貨車  │ 監視器設置地點 │         備註         │ 卷證出處 │\r\n│   行經時間   │                │                      │          │\r\n├───────┼────────┼───────────┼─────┤\r\n│18時04分12秒- │三芬路、中春街口│有拍到本案大貨車之車牌│警卷第15頁│\r\n│18時04分13秒  │（下稱A點）     │號碼，後車斗上載有物品│          │\r\n├───────┼────────┼───────────┼─────┤\r\n│18時13分28秒- │三芬路、大彰路口│有拍到本案大貨車之車牌│警卷第15、│\r\n│18時13分29秒  │（下稱B點）     │號碼，後車斗上載有物品│16頁      │\r\n├───────┼────────┼───────────┼─────┤\r\n│18時14分33秒- │大彰路、中興路口│有拍到本案大貨車之車牌│警卷第16、│\r\n│18時14分40秒  │（下稱C點）     │號碼，該車從139縣道轉 │17頁      │\r\n│              │                │進產業道路            │          │\r\n├───────┼────────┼───────────┼─────┤\r\n│18時31分51秒- │大彰路、中興路口│拍到1輛大貨車從產業道 │警卷第17、│\r\n│18時31分58秒  │（即C點）       │路駛出                │18頁      │\r\n├───────┼────────┼───────────┼─────┤\r\n│18時33分05秒  │三芬路、大彰路口│上述駛出之大貨車後車斗│警卷第18頁│\r\n│              │（即B點）       │已無物品              │          │\r\n├───────┼────────┼───────────┼─────┤\r\n│18時40分02秒  │三芬路、中春街口│有拍到本案大貨車之車牌│警卷第18頁│\r\n│              │（即A點）       │號碼，後車斗已無物品  │          │\r\n└───────┴────────┴───────────┴─────┘\r\n（三）依上開整理內容，可知被告係於106年7月29日下午6 時許\r\n      ，駕駛本案大貨車依序通過A點、B點、C 點，前往會經過\r\n      案發地點之產業道路，最後又從A 點原路返回（路線圖參\r\n      院卷第27至29頁）。又上開擷取圖片雖非全部都有拍到本\r\n      案大貨車之車牌號碼，但圖片中車輛於去程通過 A、B、C\r\n      點之間隔時間，與回程通過C、B、A 點之間隔時間大致相\r\n      符，從時序上觀之，不能排除為同一車輛往、返行駛相同\r\n      路線。\r\n（四）又被告駕駛大貨車載運物品，除非為抄捷徑或有其他特定\r\n      目的，不可能選擇行駛小路。上述C 點路口監視器畫面清\r\n      楚拍到本案大貨車從139 縣道右轉進入產業道路，而該產\r\n      業道路狹窄，會車困難，兩旁呈現草木漫生之無人管理狀\r\n      態（參院卷第64頁照片）。證人廖梓翔於本院審理中證稱\r\n      ：該處路況很差，貨車進去應只能回頭出來，無法繼續前\r\n      行（院卷第51頁背面）；證人許志文亦於本院審理中證稱\r\n      ：我記得那條路只有他的車身那麼寬，一定要迴轉才能出\r\n      來（院卷第53頁）；客觀空照圖亦顯示該路段繼續前行無\r\n      法連通至其他道路（院卷第65頁），則被告應欠缺行駛該\r\n      路段之合理動機。被告雖於本院審理中，辯稱其可能開錯\r\n      路，才會進入該難以通行的產業道路，然上述空照圖顯示\r\n      ，被告轉入產業道路後不遠處，即有一個Ｕ型路口可選擇\r\n      回頭（不論在此倒車調轉車頭駛回原路，或沿Ｕ型路口前\r\n      行從另一個方向出來均可）。而證人廖梓翔於本院審理中\r\n      證稱：如果沿Ｕ型岔路從另一個方向出去，會繞到139 縣\r\n      道的北向車道（院卷第51頁背面），與院卷第63頁空照圖\r\n      顯示路徑之方向吻合。惟觀前述路口監視器之拍攝情形，\r\n      在三芬路與中春街口（即A 點）清楚拍到本案大貨車車牌\r\n      之去程及回程狀況，就時程看來，被告去程、回程應是走\r\n      相同路線，其去程是沿139縣道北行，回程又打算駛回A點\r\n      ，必會選擇139 縣道南行而返，不會改走不熟悉的路段，\r\n      況Ｕ型道路另一個出口是銜接139 縣道之北向車道，與被\r\n      告返回方向不同。因此可以確定，當日下午6時31分51 秒\r\n      至58秒，從產業道路出來回到139縣道南向車道並通過C點\r\n      之大貨車，應為本案大貨車無誤。\r\n（五）然本案大貨車從下午6時14 分進入產業道路之後，相隔約\r\n      20分鐘才從該處駛出，在人煙罕至之產業道路停留這麼久\r\n      ，又無他處可行，其動機實有可疑。被告於本院審理時辯\r\n      稱：我發現開錯道路，用倒車方式慢慢開出來才會這麼久\r\n      （院卷第53頁背面至54頁），惟若如此，被告進入產業道\r\n      路後，由兩旁荒涼的路況應可馬上發現走錯路，大可在前\r\n      方不遠的Ｕ型路口調轉車頭開回來，已如前述，何必花上\r\n      近20分鐘之久的時間，可見被告前往該處，必另有目的。\r\n      況被告亦無法解釋，為何貨車進入產業道路時，後車斗上\r\n      載著物品，迄至約20分鐘後再度出現時，後車斗上已無物\r\n      品，顯然被告確係將其後車斗所載物品，傾倒在人煙罕至\r\n      之案發地點。\r\n五、被告未將自承億公司取得之廢棄物，交給東暉公司處理：\r\n    被告雖辯稱其為承億公司清運之廢棄物，先載回家中進行簡\r\n    單分類後，就交給東暉公司處理，惟東暉公司於107年8月28\r\n    日函覆本院，表示僅記得103 年期間曾協助永宗企業社處理\r\n    一批廢棄物，並無留下單據（院卷第35頁）；又先前於環保\r\n    局向東暉公司查證時，東暉公司則曾提供106年9月18日之秤\r\n    量傳票（警卷第59頁）。是上開東暉公司所提供之資料，均\r\n    與本案發生之時間無關，皆不足以作為對被告有利之證據。\r\n六、綜上所述，被告既曾於106年7月28日至29日間某時，接受承\r\n    億公司委託處理廢棄物，復於106年7月29日下午6 時許，駕\r\n    駛本案大貨車前往案發地點傾倒物品，而現場查獲違法超標\r\n    之有害物質，與被告受託清運承億公司廢棄物，及該公司電\r\n    鍍加工可能產生該等廢棄物之來源吻合，且被告並未將承億\r\n    公司之廢棄物交給東暉公司處理，又選擇在颱風天前往人煙\r\n    罕至之產業道路傾倒物品，顯然被告於106年7月29 日下午6\r\n    時許，駕駛本案大貨車前往案發地點傾倒之物品，即為承億\r\n    公司委託其處理之有害事業廢棄物無誤。是被告上開所辯顯\r\n    屬臨訟飾卸之詞，殊難憑採，本案事證已臻明確，被告犯行\r\n    堪以認定，應依法論科。\r\n參、論罪科刑\r\n一、按廢棄物清理法第46條第1 款所稱「任意棄置有害事業廢棄\r\n    物」，其中「棄置」一語，依其文義解釋，應係指「捨棄放\r\n    置」或「拋棄堆置」而言；亦即行為人主觀上基於捨棄或拋\r\n    棄之意思，而將有害事業廢棄物堆置於某處，並無移轉或後\r\n    續處理之計畫或意圖者而言。再按「清除」係指事業廢棄物\r\n    之收集、運輸行為，事業廢棄物貯存清除處理方法及設施標\r\n    準第2條第2點定有明文；又從事廢棄物清除業務者，應申請\r\n    取得許可文件，廢棄物清理法第41條亦有明文。是被告任意\r\n    棄置有害事業廢棄物、未依法領有許可文件即從事廢棄物之\r\n    清除行為，核其所為，係犯廢棄物清理法第46條第1款、第4\r\n    款之非法清理廢棄物罪。\r\n二、又刑法所謂法條競合，係指一行為侵害一法益而符合數法條\r\n    所定犯罪構成要件，觸犯數罪名，因該數罪名所保護者為同\r\n    一法益，禁止為雙重評價，固僅能適用一法條論罪，而排除\r\n    其他法條之適用；其本質乃單純一罪之擇一適用競合之法條\r\n    ；所謂想像競合犯，則指一行為侵害數法益，符合相同或不\r\n    同之數法條所定犯罪構成要件，應為雙重之評價，論以相同\r\n    或不同之數罪名，但立法上基於刑罰衡平原理，規定為僅應\r\n    從一重處斷；其本質實為犯罪之競合，最高法院88年度台非\r\n    字第21號判決意旨可資參照。而廢棄物清理法第46條第1 款\r\n    、第4 款所保護法益均為社會法益，皆係為有效清除、處理\r\n    廢棄物，改善環境衛生，維護國民健康而制定；則被告以前\r\n    開將承億公司所生產、包含有害事業廢棄物之物品運至案發\r\n    地點棄置之單一行為，係侵害同一法益而符合前開2 款犯罪\r\n    構成要件，應從一情節較重之廢棄物清理法第46條第1 款之\r\n    罪處斷即可。\r\n三、爰審酌被告為圖一己私利，未依法領有廢棄物清除、處理許\r\n    可文件，即任意棄置有害事業廢棄物，對生態體系、生活環\r\n    境及國民健康造成之危害甚鉅，惡性非輕，且被告於犯罪後\r\n    一再否認犯行，且未對受汙染之土地為任何回復或補救行為\r\n    ，就其犯後態度亦難為有利之認定；惟考量被告於本案前無\r\n    任何犯罪前科，素行尚可，兼衡其離婚、與母親及妹妹同住\r\n    、從事回收工作、每年所得約100 萬元之生活狀況，高職畢\r\n    業之智識程度（警卷第7頁、院卷第7、58頁）等一切情狀，\r\n    量處如主文所示之刑，以示懲儆。\r\n四、沒收部分：\r\n（一）被告於本案為承億公司清運廢棄物，共獲得22,560元之報\r\n      酬，業據其於警詢時供承不諱（警卷第5 頁），而承億公\r\n      司負責人楊碧嬌亦於警詢時證稱：交給被告處理之廢棄物\r\n      總重量是2,820公斤，每公斤8或8.5元（警卷第9頁），如\r\n      以8元計算，亦為22,560 元，與被告所述相同，此即為被\r\n      告之犯罪所得，雖未扣案，仍應依刑法第38條之1第1項前\r\n      段規定宣告沒收之，於全部或一部不能沒收或不宜執行沒\r\n      收時，依刑法第38條之1第3項規定，追徵其價額。\r\n（二）至被告用以運送廢棄物之本案大貨車，固為本案之犯罪工\r\n      具，惟被告除本案外尚無其他類似前科，難認本案大貨車\r\n      係專供此犯罪所用，且本案大貨車為被告謀生工具，具一\r\n      定價值，較之被告因本案犯罪之獲利，若予以沒收顯不符\r\n      比例。本院審酌被告目前僅有本案1 次非法清理廢棄物犯\r\n      行，犯罪所得不高且經宣告沒收，倘再對本案大貨車宣告\r\n      沒收，自屬過苛，爰依刑法第38條之2第2項規定，不予宣\r\n      告沒收。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第1款、第4款，刑法第11條前段、第38條之1第1項前段、第\r\n3項，判決如主文。\r\n本案經檢察官施教文提起公訴，檢察官張嘉宏到庭執行職務\r\n中    華    民    國    107    年    9    月    27    日\r\n                  刑事第七庭    審判長法官  黃玉齡\r\n                                法      官  黃麗玲\r\n                                法      官  黃士瑋\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書(均須按他造當事人之人數附繕本)\r\n「切勿逕送上級法院」。\r\n中    華    民    國    107    年    9    月    27    日\r\n                                書  記  官  陳文俊\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}