{
  "JID": "TYDM,103,審訴,11,20140429,1",
  "JYEAR": "103",
  "JCASE": "審訴",
  "JNO": "11",
  "JDATE": "20140429",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　 103年度審訴字第11號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　曾富彬\r\n　　　　　　王建彬\r\n　　　　　　姚浚禾\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年\r\n度偵字第24320 號），本院判決如下：\r\n    主  文\r\n曾富彬、王建彬、姚浚禾均無罪。\r\n    理  由\r\n壹、公訴意旨略以：被告曾富彬、王建彬、姚浚禾明知從事廢棄\r\n    物清除、處理，應向所屬之縣市主管機關之機關申請核發公\r\n    民營廢棄物清除、處理機構許可文件後，始得從事清除、處\r\n    理廢棄物業務，竟未向主管機關申請核發廢棄物清除、處理\r\n    機構之許可文件，3 人共同基於違反清除廢棄物之犯意，於\r\n    民國102 年11月13日某時，自桃園縣中壢市○○路000 號曾\r\n    富彬住處搬運廢棄塑膠浪板、枯樹枝等一般廢棄物至王建彬\r\n    向友人商借之車牌號碼00-0000 號自用小貨車之後車斗後，\r\n    3 人竟未將前開廢棄物載往合法傾倒地點，而逕載往桃園縣\r\n    平鎮市○○段○○○段00000 地號（平鎮市○00○○000 號\r\n    旁）旁任意傾倒廢棄物1 車。嗣經警巡邏時於同日15時20分\r\n    許，在桃園縣平鎮市○○段○○○段00000 地號（平鎮市○\r\n    00○○000 號旁）發現後，立即會同平鎮市清潔隊、地主黃\r\n    崇泉到場稽查因而查獲，因認被告3 人均涉犯廢棄物清理法\r\n    第46條第4 款之「未依第41條第1 項之規定領有廢棄物清除\r\n    、許可文件，從事廢棄物之清除」罪嫌等語。\r\n貳、程序部分：按刑事訴訟法第308 條規定：「判決書應分別記\r\n    載其裁判之主文與理由；有罪之判決並應記載犯罪事實，且\r\n    得與理由合併記載。」，同法第310 條第1 款規定：「有罪\r\n    之判決書，應於理由內分別情形記載左列事項：一、認定犯\r\n    罪事實所憑之證據及其認定之理由。」，及同法第154 條第\r\n    2 項規定：「犯罪事實應依證據認定之，無證據不得認定犯\r\n    罪事實。」揆諸上開規定，刑事判決書應記載主文與理由，\r\n    於有罪判決書方須記載犯罪事實，並於理由內記載認定犯罪\r\n    事實所憑之證據及其認定之理由。所謂認定犯罪事實所憑之\r\n    「證據」，即為該法第154 條第2 項規定之「應依證據認定\r\n    之」之「證據」。職是，有罪判決書理由內所記載認定事實\r\n    所憑之證據，即為經嚴格證明之證據，另外涉及僅須自由證\r\n    明事項，即不限定有無證據能力之證據，及彈劾證人信用性\r\n    可不具證據能力之彈劾證據。在無罪判決書內，因檢察官起\r\n    訴之事實，法院審理結果，認為被告之犯罪不能證明，而為\r\n    無罪之諭知，則被告並無檢察官所起訴之犯罪事實存在，既\r\n    無刑事訴訟法第154 條第2 項所規定「應依證據認定之」事\r\n    實存在，因此，判決書僅須記載主文及理由，而理由內記載\r\n    事項，為法院形成主文所由生之心證，其論斷僅要求與卷內\r\n    所存在之證據資料相符，或其論斷與論理法則無違，通常均\r\n    以卷內證據資料彈劾其他證據之不具信用性，無法證明檢察\r\n    官起訴之事實存在，所使用之證據並不以具有證據能力之證\r\n    據為限，是以本件被告既經本院認定無罪，本判決即不再論\r\n    述所援引有關證據之證據能力，在此敘明。\r\n、實體部分\r\n一、犯罪事實應依證據認定之，無證據不得認定犯罪事實，又不\r\n    能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事\r\n    訴訟法第154 條第2 項、第301 條第1 項分別定有明文。本\r\n    件公訴人認被告曾富彬、王建彬、姚浚禾等3 人涉犯違反廢\r\n    棄物清理法第46條第1 項第4 款之罪嫌，無非係以被告曾富\r\n    彬、王建彬、姚浚禾之於警詢及偵查中之供述、證人即被害\r\n    人黃崇泉於警詢時之證述、桃園縣平鎮市公所清潔隊公害處\r\n    理稽查工作紀錄表、現場照片等為主要論據。訊據被告曾富\r\n    彬、王建彬、姚浚禾悉坦承於前開時、地傾倒載運之塑膠浪\r\n    板、枯樹枝等廢棄物之情不諱，惟皆辯稱：被告曾富彬平時\r\n    係於菜市場以賣菜為業，因整修桃園縣中壢市○○路000 號\r\n    住處後院屋頂，恰有同以板模為業之被告王建彬及姚浚禾自\r\n    彰化北上來訪兼幫被告曾富彬修理屋頂，並拆下塑膠浪板及\r\n    屋頂上枯樹枝等一般垃圾，原欲將塑膠浪板撿回彰化再利用\r\n    ，後來因運載過程中路上風太大，怕被風吹走傷及人車，所\r\n    以將上開垃圾傾倒在桃園縣平鎮市○00○○000 號旁，被告\r\n    王建彬及姚浚禾並堅稱係義務幫忙運載傾倒上開垃圾而未收\r\n    取任何金錢等語。\r\n二、經查：\r\n（一）按廢棄物清理法第41條第1 項前段「從事廢棄物清除、處\r\n      理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n      關委託之機關申請核發公民營廢棄物清理處理機構許可文\r\n      件後，始得受託清除、處理廢棄物業務」之規定，係對於\r\n      從事廢棄物清除、處理業務者所為廢棄物清除、處理業務\r\n      之規範。如未依上開規定申請核發許可文件而從事廢棄物\r\n      清理、處理等【業務】或已申領核發許可文件之業者，未\r\n      依許可文件內容貯存清除、處理廢棄物者，始應受同法第\r\n      46條第1 項第4 款規定之處罰；至如一般家庭或機關、學\r\n      校自行棄置自家產生之廢棄物等妨害環境衛生之行為，尚\r\n      難認係從事清理、處理廢棄物【業務】，除依同法第27條\r\n      、第41條第1 項第1 款相關規定處罰外，並非上開法條規\r\n      範之範圍（最高法院94年度台上字第2590號判決意旨參照\r\n      ）。次按，廢棄物清理法第46條第1 項第4 款之罪，係以\r\n      未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理【業務】，為其成立要件，\r\n      故如未以受託清除、處理廢棄物為【業務】，而係處理自\r\n      己土地或建築物內之一般廢棄物，縱違反上開第12條之規\r\n      定，亦僅應依第50條規定處以罰鍰，不得命負第46條第1\r\n      項第4 款之刑責（最高法院94年台上字第2545號判決意旨\r\n      參照）。\r\n（二）查本件被告被告曾富彬平時係於菜市場以賣菜為業，至被\r\n      告王建彬及姚浚禾則皆為板模工，事發當天，王建彬、姚\r\n      浚禾係北上來訪曾富彬順便為曾富彬整修住處後院屋頂，\r\n      拆下之塑膠浪板及清理之屋頂上枯樹枝等一般垃圾，姚浚\r\n      禾原欲撿回彰化再利用，後來因運載過程中路上風大，恐\r\n      遭風吹走傷及他人、車，遂將之棄置在已經堆置甚多垃圾\r\n      之桃園縣平鎮市○00○○000 號旁等情，業據被告3 人於\r\n      本院審理時供承綦詳，再渠3 人於警詢、偵查中猶為若此\r\n      意旨之陳述，抑且，彼等所述各節，不僅個人之陳詞前後\r\n      一致不移，彼此間更互核相符，未顯扞挌、出入或矛盾之\r\n      處，要非臨訟杜撰之詞可與之相比擬，稽此足徵上揭被告\r\n      等自承之情符實，堪可採信。至公訴人所引之各項證據祇\r\n      得證明被告有於前開時、地棄置「塑膠浪板、枯樹枝等一\r\n      般廢棄物」之舉，殊無從據以憑認渠等係從事廢棄物清除\r\n      、處理之「業者」，此外，尤無任何積極證據足資證明被\r\n      告等係以經營從事清除、處理廢棄物為業矣!\r\n二、據上，被告曾富彬既係清除自家垃圾，另被告姚浚禾、王建\r\n    彬則係基於情誼之故，偶為親友曾富彬清除自家垃圾，該3\r\n    人咸非從事廢棄物之貯存、清除、處理等【業務】之人甚明\r\n    ，是依前述判決揭櫫之旨，自非屬廢棄物清理法第41條第1\r\n    項所欲規範之對象，因之，彼等縱有任意載運、丟棄本案廢\r\n    棄物之類此不當行徑，然僅事涉是否應依廢棄物清理法第27\r\n    條、第50條等相關規定科以行政罰而已，渠等所為尚與廢棄\r\n    物清理法第46條第4 款之罪之構成要件有間，自難以該罪之\r\n    責相繩，此外復查無其他積極證據可認被告3 人有如公訴人\r\n    所指之廢棄物清理法第46條第4 款之犯行，揆諸首揭法條說\r\n    明，自屬不能證明被告犯罪而應為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官洪敏超到庭執行職務。\r\n中    華    民    國   103    年    4     月    29    日\r\n                  刑事審查庭  審判長  法  官  蔡榮澤\r\n                                      法  官  蘇昌澤\r\n                                      法  官  林宜靜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                      書記官  蔡紫凌\r\n中    華    民    國   103    年    4     月    29    日"
}