{
  "JID": "TCHM,102,上訴,464,20130514,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "464",
  "JDATE": "20130514",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　102年度上訴字第464號\r\n上　訴　人\r\n即　被　告　劉東米\r\n選任辯護人　林永山律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣彰化地方法院10\r\n1年度訴字第938號中華民國101年12月6日第一審判決（起訴案號\r\n：臺灣彰化地方法院檢察署101年度撤緩偵字第137號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、劉東米明知從事廢棄物清除須向地方主管機關申請核發許可\r\n    文件後，始得從事廢棄物清除，竟未依規定領有廢棄物清除\r\n    、處理之許可文件，與藍政舜（另由臺灣彰化地方法院檢察\r\n    署檢察官以100 度偵字第5032號為緩起訴處分確定）共同基\r\n    於為人清除一般事業廢棄物之犯意聯絡，由藍政舜先後於民\r\n    國100 年5 月19日、100 年6 月3 日，受堡富興業股份有限\r\n    公司（統一編號為00000000，址設桃園縣觀音鄉○○村○○\r\n    路0 段000 號，以下稱堡富公司）之託，至新北市淡水區大\r\n    愛電視台斜對面某砂石場以及堡富興業股份有限公司位於桃\r\n    園縣觀音鄉之工廠，以一車新臺幣（下同）1 萬1000元之代\r\n    價，承載挖出含有重金屬銅、鉻等成分之污泥等一般事業廢\r\n    棄物。藍政舜先後駕駛車牌號碼000-00號曳引車清除並載運\r\n    上開一般事業廢棄物，在劉東米駕駛車牌號碼 00-0000號自\r\n    用小客車之引導下，將該等一般事業廢棄物載運至彰化縣彰\r\n    化市○○里○○路 0段○000號(世界天后宮)前空地(為世界\r\n    天后宮所有)傾倒，並由劉東米朋分5000元。嗣於100年6月3\r\n    日17時許至18時40分許，劉東米駕駛車牌號碼 00-0000號自\r\n    用小客車，引導並指示藍政舜駕駛車牌號碼000-00號曳引車\r\n    傾倒上開一般事業廢棄物於世界天后宮所有之上開私有土地\r\n    時為警查獲，而查悉上情。\r\n二、案經彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分\r\n    按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述，雖不符刑事訴訟法第159條之1\r\n    至第159條之4之規定，而經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據。當事人、代理人或辯護人於法院調查證據\r\n    時，知有刑事訴訟法第159條第1項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，同法第\r\n    159條之5定有明文，立法意旨在於傳聞證據未經當事人之反\r\n    對詰問予以核實，原則上先予排除。惟若當事人已放棄反對\r\n    詰問權，於審判程序中表明同意該等傳聞證據可作為證據；\r\n    或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證\r\n    據之處分權，及證據資料愈豐富，愈有助於真實發見之理念\r\n    ，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳\r\n    聞證據亦均具有證據能力。查本判決後述所援引之全部卷證\r\n    ，檢察官、被告劉東米及其選任辯護人均不爭執其證據能力\r\n    ，本院復衡以該等供述與非供述證據作成時之情況，應為適\r\n    當，是可認後述所引用證據之證據能力均無疑義，合先敘明\r\n    。\r\n貳、實體部分\r\n一、訊據被告劉東米，固承認伊未依廢棄物清理法之規定領有廢\r\n    棄物清除之許可文件，而於上揭時、地指示證人藍政舜將上\r\n    揭污泥傾倒至上址之事實，惟矢口否認有何違反廢棄物清理\r\n    法第46條第 4款之犯行，辯稱：伊不知道藍政舜要載去傾倒\r\n    的那些東西是廢棄物，伊是向外號叫「藏鏡人」的朋友表示\r\n    需要較乾淨正常的土，用來填平世界天后宮坍方之土地云云\r\n    。經查：\r\n  按廢棄物清理法所規定之事業廢棄物係指：「有害事業廢\r\n    棄物：由事業所產生具有毒性、危險性，其濃度或數量足以\r\n    影響人體健康或污染環境之廢棄物；一般事業廢棄物：由\r\n    事業所產生有害事業廢棄物以外之廢棄物。前項有害事業廢\r\n    棄物認定標準，由中央主管機關會商中央目的事業主管機關\r\n    定之。」本件被告指示證人藍政舜所傾倒之污泥來源，證人\r\n    藍政舜於第一次警詢時證稱：廢棄物來源是新北市關渡橋往\r\n    淡水方向大愛電視台斜對面類似像砂石場的地方等語（見10\r\n    0 年度偵字第5032號卷第19頁至第20頁）；又於嗣後之警詢\r\n    時改稱：第一次警詢筆錄所述不實，100年6月 3日是從桃園\r\n    縣觀音鄉堡富興業股份有限公司工廠內所載運，載運出來以\r\n    後聯絡被告就直接載往世界天后宮前山坡地傾倒等語（見10\r\n    0年度核交字第81號卷第 2頁背面至第3頁）；於偵查中證稱\r\n    ：廢棄物來源是新北市淡水區大愛電視台斜對面等語（見偵\r\n    卷第68頁）；又於原審審理時結證稱：100年5月19日是來自\r\n    新北市淡水區大愛電視台附近砂石場，是從地下室像是沉澱\r\n    池中所挖出的淤泥，同年6月3日是先從桃園新屋一帶之堡富\r\n    興業股份有限公司載運東西，到後龍的處理廠，當下沒有人\r\n    在那邊收單，其在那邊倒完後出來，又在苗栗後龍那邊半路\r\n    遇到別人給的，對方的車子壞掉，把車上的土方盤運到我們\r\n    車上等語（見原審卷第35頁背面至第36頁、第39頁至第39頁\r\n    背面）。觀諸證人藍政舜前開證述，足認100年5月19日之污\r\n    泥來源係新北市淡水區大愛電視台斜對面之砂石場；然關於\r\n    同年6月3日之來源則歷次所述均不相同，該次所傾倒之污泥\r\n    是否確實來自路旁他人所給，已有可疑。且據證人藍政舜所\r\n    述，其載運東西至後龍之處理廠，竟無人在場驗貨、收取單\r\n    據，而任由證人藍政舜傾倒，顯與常情有違，再者，於證人\r\n    藍政舜車上所查獲之產品運送三聯單上僅有事業機構堡富興\r\n    業股份有限公司之蓋章，以及運輸機構之承辦人即證人藍政\r\n    舜之簽名，並無收受機構之核章或簽名，此有產品運送三聯\r\n    單在卷可憑（見偵卷第42頁至第45頁），無從證明證人藍政\r\n    舜確實已將該運送之物品傾倒至苗栗後龍之處理廠，是證人\r\n    藍政舜於同年6月3日載運至世界天后宮之污泥應係來自堡富\r\n    興業股份有限公司之工廠。而經採樣檢驗傾倒之污泥成分，\r\n    檢驗項目總鎘、總鉛、總銅、總鉻，檢測結果均未超過有害\r\n    事業廢棄物認定標準之溶出試驗標準值（總鎘 1.0mg/L、總\r\n    鉛5.0mg/L、總銅15.0mg/L、總鉻5.0mg/L），惟其總銅含量\r\n    1,670mg/kg及總鉻含量1,190mg/kg，均超過依土壤及地下水\r\n    污染整治法第6條第2項之由行政院環境保護署所訂定之土壤\r\n    污染管制標準值（銅400mg/kg、鉻250mg/kg），此有彰化縣\r\n    環境保護局環境稽查工作紀錄、琨鼎環境科技股份有限公司\r\n    編號 FQ100R1767號、FQRA110608SB3號廢棄物樣品檢驗報告\r\n    各 1份在卷可稽（見偵卷第40頁；核交卷第11頁至第25頁）\r\n    。則本件被告指示證人藍政舜傾倒之含有污染物超過土壤污\r\n    染管制標準值之污泥，尚查無符合「有害事業廢棄物認定標\r\n    準」之情形，故應屬一般事業廢棄物。\r\n  按廢棄物清理法第46條第4款所謂「未依第41條第1項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n    理」，其中「貯存、清除、處理」之專用名詞定義如下：\r\n    「貯存」：指一般廢棄物於清除、處理前，放置於特定地點\r\n    或貯存容器、設施內之行為。清除：指一般廢棄物之收集\r\n    、運輸行為。處理：指下列行為中間處理：指一般廢棄\r\n    物在最終處置前，以物理、化學、生物、熱處理、堆肥或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或安定之行為。最終處置：指將一\r\n    般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利\r\n    用：一般廢棄物做為原料、材料、燃料、填土或其他經中央\r\n    主管機關及目的事業主管機關認定之用途行為，此觀諸「事\r\n    業廢棄物貯存清除處理方法及設施標準」第2條第1項之規定\r\n    即明。本案係被告與證人藍政舜共同謀議，由證人藍政舜收\r\n    集、載運上開污泥，經被告引導至被告所指示之特定地點傾\r\n    倒，此據被告供承在卷，並與證人藍政舜於偵查及原審審理\r\n    中之證述情節相同（見偵卷第68頁；原審卷第35頁至第35頁\r\n    背面），故被告之行為，應已構成廢棄物清理法所規定之非\r\n    法「清除」行為無疑。\r\n  被告雖辯稱伊有說要較乾淨的土，伊不知道上開污泥為廢棄\r\n    物云云，然證人藍政舜於原審審理時結證稱：被告說他那邊\r\n    有土尾可以傾倒，土尾就是收土、傾倒東西的地方，被告兩\r\n    次都有在現場指示其將土倒在那邊，被告沒有說不能倒廢棄\r\n    的土，沒有檢視或驗貨，就指揮其倒在那邊等語（見原審卷\r\n    第36頁背面至第37頁），則從證人藍政舜證述可知，被告實\r\n    際上並未要求所傾倒之土必須符合何種品質，亦未以任何方\r\n    法檢查證人藍政舜載運來之土是否符合其要求，竟任由證人\r\n    藍政舜直接傾倒，此與一般要求他人提供良好之物品以供使\r\n    用，當應檢查該物是否達到所需品質之情相悖，且被告亦供\r\n    稱：其不知道上開污泥之來源云云（見偵卷第68頁），則被\r\n    告所辯其有要求需傾倒乾淨之土乙節，已顯有可疑。再者，\r\n    被告當時係向證人藍政舜收取每車 5,000元之代價，讓證人\r\n    藍政舜將污泥傾倒至上開地點等節，業據證人藍政舜證述綦\r\n    詳，核與被告供述之情節相符，被告雖辯稱伊係欲引進乾淨\r\n    之土用以填平世界天后宮之坍方處所云云，然被告非但未給\r\n    付提供土之證人藍政舜任何價金，反而向證人藍政舜收取費\r\n    用，顯與一般購買符合品質之土方應支付對價之常情不符，\r\n    而與收取費用供人傾倒廢棄物品之情節相符。是被告上開所\r\n    辯要無足採，被告既無採行任何控管證人藍政舜所傾倒污泥\r\n    之作為，顯然主觀上就證人藍政舜前揭所傾倒之物可能為廢\r\n    棄物存有認識，足認被告已預見所傾倒之物為廢棄物，仍容\r\n    任其發生，被告自屬對上開傾倒廢棄物之犯行存有未必故意\r\n    無疑。\r\n  綜上所述，本案事證已臻明確，被告上開違反廢棄物清理法\r\n    之犯行，洵堪認定，應依法論科。\r\n二、論罪科刑部分：\r\n    核被告劉東米上開所為，係犯廢棄物清理法第46條第 4款之\r\n    未依廢棄物清理法第41條第 1項規定領有廢棄物清除許可文\r\n    件，從事廢棄物清除罪。被告與證人藍政舜就上揭犯行，有\r\n    犯意聯絡及行為分擔，為共同正犯。再被告所犯兩次傾倒廢\r\n    棄物之犯行，依廢棄物清理法第41條第 1項之規定，係以從\r\n    事廢棄物清除業務為其要件，其罪質本具有反覆實施同一行\r\n    為之特性，且侵害主管機關對於廢棄物處理之管理及監督，\r\n    所侵害者僅係單一國家法益，僅為一次刑罰評價即已足，應\r\n    僅成立一罪（最高法院96年度台上字第 172號判決、95年度\r\n    台上字第6333號判決意旨參照）。\r\n三、原審以本案被告劉東米前開事證明確，並審酌被告之素行（\r\n    參卷附臺灣高等法院前案紀錄表），為圖私利，未經取得許\r\n    可文件，即傾倒上開含有超過土壤污染管制標準之廢棄物，\r\n    所為實可能造成人體健康及環境之危害，犯後仍否認犯行，\r\n    顯無悔意，復兼衡其犯罪之動機、目的、手段等一切情狀，\r\n    量處如原審判決主文所示之刑。經核其認事用法，均屬正確\r\n    ，量刑亦稱妥適。被告提起上訴，並未提出其他有利之事證\r\n    ，徒以前詞否認犯行，並認原審量刑誠屬過重云云，指摘原\r\n    審判決不當，為無理由，其上訴應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官李月治到庭執行職務。\r\n中    華    民    國   102    年    5     月    14    日\r\n            刑事第十一庭  審判長法  官  郭  同  奇\r\n                                法  官  許  旭  聖\r\n                                法  官  張  智  雄\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n\r\n                                書記官  陳  志  德\r\n中    華    民    國   102    年    5     月    14    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}