{
  "JID": "TCHM,102,上訴,494,20130509,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "494",
  "JDATE": "20130509",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　102年度上訴字第494號\r\n上　訴　人\r\n即　被　告　徐永誠\r\n選任辯護人　黃福裕律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣彰化地方法院\r\n101年度訴字第585號中華民國102年1月23日第一審判決（起訴\r\n案號：臺灣彰化地方法院檢察署101年度偵字第2456號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    犯罪事實\r\n一、徐永誠、陳忠來（現經臺灣彰化地方法院通緝中）及蔡宗弘\r\n    （業據臺灣彰化地方法院以10 0年度簡字第2248號判處有期\r\n    徒刑1年，緩刑2年）均明知從事廢棄物之清除須向地方主管\r\n    機關申請核發許可文件後，始得從事廢棄物之清除，竟共同\r\n    基於違反廢棄物清理法之犯意聯絡，於民國（下同）100年9\r\n    月間某日，因不知情之黃能通委託洪麒原（均另由臺灣彰化\r\n    地方法院檢察署檢察官為不起訴之處分）管理彰化縣芳苑鄉\r\n    ○街段000地號之土地，由於上開土地原有窪地積水，有危\r\n    害之疑慮，故洪麒原向不知情之莊明熹詢問如何買得土方回\r\n    填土地，由不知情之莊明熹偕同洪麒原，於100年9月中旬某\r\n    日，前往陳忠來位於彰化縣埔鹽鄉○○村○○路00號之住所\r\n    ，因莊明熹認定陳忠來係經營土方買賣之業者，故由莊明熹\r\n    介紹洪麒原向陳忠來表明要買土方填地之意思，於是陳忠來\r\n    對莊明熹、洪麒原等2人佯裝承辦出售土方並僱人填地之意\r\n    思，陳忠來再通知徐永誠，由徐永誠於100年9月27日上午，\r\n    先向桃園縣觀音鄉工業七路之某輪胎工廠，未取得地方主管\r\n    機關核發從事廢棄物清除之許可文件可取得輪胎燃燒所餘之\r\n    灰燼之廢棄物（一般事業廢棄物），以新臺幣8,000元之代\r\n    價，僱用蔡宗弘駕駛車牌號碼為555-AK號之曳引車（附載子\r\n    車之號碼為58─NA號），於同日中午，將上開廢棄物載運至\r\n    彰化縣芳苑鄉，再由蔡宗弘使用自己所有之行動電話門號\r\n    0000000000號，撥打陳忠來所持用之行動電話門號00000000\r\n    00號，由陳忠來指示蔡宗弘，於同日中午12時40分許，載運\r\n    上開廢棄物前往彰化縣芳苑鄉○街段000地號之土地，而從\r\n    事廢棄物之清除。適有員警在場，即當場查獲上情。\r\n二、案經彰化縣警察局芳苑分局報告臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、按被告以外之人於審判外之陳述，雖不符前4條之規定（即\r\n    刑事訴訟法第159條之1至159條之4），而經當事人於審判程\r\n    序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之\r\n    情況，認為適當者，亦得為證據；當事人、代理人或辯護人\r\n    於法院調查證據時，知有刑事訴訟法第159條第1項不得為證\r\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\r\n    之同意，同法第159條之5亦定有明文。考其立法意旨在於傳\r\n    聞證據未經當事人之反對詰問予以核實，原則上先予排除。\r\n    惟若當事人已放棄反對詰問權，於審判程序中表明同意該等\r\n    傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基\r\n    於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈\r\n    有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序\r\n    得以順暢進行，上開傳聞證據亦均具有證據能力。查本件以\r\n    下所引之被告以外之人於審判外之言詞及書面陳述，業經原\r\n    審及本院審理時予以提示並告以要旨，各經檢察官、辯護人\r\n    及被告表示意見，當事人及辯護人已知該等陳述乃傳聞證據\r\n    ，均未於言詞辯論終結前對該等證據內容異議，依上開規定\r\n    ，本院審酌該等證據作成時，並無人情施壓或干擾，亦無不\r\n    當取供之情形，認為以之作為本案之證據亦屬適當，是該等\r\n    證據自均具有證據能力，均合先敘明。\r\n二、訊據被告矢口否認涉有上開違反廢棄物清理法之犯行，辯稱\r\n    ：同案被告陳忠來說要買本案的廢輪胎灰燼，但事實上是經\r\n    過處理過的廢輪胎灰燼，陳忠來向伊表示是水泥製品廠要使\r\n    用攪拌的廢輪胎灰燼，所以伊委請蔡宗弘載過去，因為廢輪\r\n    胎灰燼說要一車樣品試作，伊就請蔡宗弘送一車樣品到被查\r\n    獲地點，但蔡宗弘去的時候發現不是水泥製品廠，蔡宗弘有\r\n    電話問伊，蔡宗弘說不是水泥製品廠當然不能倒，蔡宗弘也\r\n    不敢倒，所以有打電話問伊，伊也有請蔡宗弘不能倒，後來\r\n    蔡宗弘就被查獲了，且該廢輪胎灰燼經檢驗結果屬粒料，應\r\n    該不是廢棄物，化驗報告伊會請人尋找，伊並未犯罪云云，\r\n    惟查：\r\n、本案所查獲之廢棄物，其廢棄物代碼為Ｄ─2499為其他未\r\n    歸類之一般事業廢棄物，有彰化縣環境保護局101年8月3日\r\n    彰環廢字第0000000000號函及101年12月21日彰環廢字第\r\n    0000000000號函各1份等件在卷可稽（見原審卷第42頁、第\r\n    127頁）。被告辯稱本件屬粒料，應該不是廢棄物云云，尚\r\n    非可採。\r\n、本件被告業已於原審認罪（見原審卷第144頁、第149頁反面\r\n    ），且證人蔡宗弘於警詢即明確證稱：「（問：是何人叫你\r\n    載廢棄物至彰化芳宛鄉新街段692號傾倒？）是一名綽號叫\r\n    阿成（即被告）之男子以0000000000、0000000000號行動電\r\n    話連絡後，叫我載至該地號傾倒．．．共載約23公噸．．．\r\n    沒有處理許可文件」等語（見彰化縣警察局芳苑分局芳警分\r\n    偵字第0000000000號警卷【以下簡稱警卷】第2頁、第3頁）\r\n    、且於偵查中亦具結證稱：「徐永誠是做土方的人，就在本\r\n    案前幾天，是徐永誠打電話找我承運，我在彰化縣芳宛鄉見\r\n    過徐永誠。100年9月26日徐永誠打電話給我說觀音鄉有土要\r\n    我載去彰化堆置」、「（問：到底是陳忠來或徐永誠叫你去\r\n    倒土？）徐永誠」（見101年度偵字第2456號卷第85頁反面\r\n    、第86頁反面），另彰化芳宛鄉新街段692號土地是黃能通\r\n    所有委託洪麒源回填，洪麒源即請友人莊明熹幫忙，莊明熹\r\n    遂向陳忠來表示要買乾淨土方回填彰化芳宛鄉新街段692號\r\n    土地，此亦據證人黃能通、洪麒源、莊明熹分別於警詢及偵\r\n    查中證述明確（見101年度偵字第2456號卷第22頁至第23頁\r\n    、第24至第26頁、第37頁至第38頁、第91頁至第92頁），核\r\n    與陳忠來於原審指稱：「徐永誠與我是朋友，我是向徐永誠\r\n    購買土方，我只是告訴蔡宗弘倒土的地方，當天早上已經有\r\n    倒三台車，都是純土。莊明熹告訴我有一個地方要買土，就\r\n    是起訴書所載的地方，於是我向徐永誠買土，早上的三台是\r\n    我去收的，是乾淨的地下土，最後一台車，莊明熹回報蔡宗\r\n    弘所載的土不能用，我就跟莊明熹講請司機載回去，因為土\r\n    是要用於耕種的，因此蔡宗弘就沒有將廢土倒下去。案發當\r\n    天蔡宗弘有打電話給我，我就跟他講地點，但是我不知道蔡\r\n    宗弘載的是廢棄物。當天載運的前三台純土也是向徐永誠買\r\n    的。」等語相符（見原審卷第32頁），明顯可證蔡宗弘係為\r\n    被告載運上開經查獲之廢棄物前往上開彰化芳宛鄉新街段\r\n    692號土地傾倒至明。被告上開犯行，應堪認定。\r\n、被告雖另辯稱伊之所以於原審認罪，係因為準備程序就開了\r\n    5、6次了。當時伊已經在臺北執行，借提下來開準備程序就\r\n    開了5、6次，一直要伊認罪，伊不願意，但後來說伊如果認\r\n    罪會考慮給伊判罰金或是一年以下刑期，改成簡式判決，所\r\n    以伊才認罪的，但後來判伊一年有期徒刑也沒有判罰金，又\r\n    本件查獲之廢輪胎灰燼係要給水泥製品廠並非欲傾倒，而水\r\n    泥製品廠要問陳忠來才知道，況伊花費8000元給蔡宗弘，比\r\n    一般土方貴，伊絕未涉本件廢棄物清理法犯行，惟查：、\r\n    被告辯稱伊於原審認罪係因為準備程序就開了5、6次了。當\r\n    時伊已經在臺北執行，借提下來開準備程序就開了5、6次，\r\n    一直要伊認罪，伊不願意，但後來說伊如果認罪會考慮給伊\r\n    判罰金或是一年以下有期徒刑，改成簡式判決，所以伊才認\r\n    罪，惟按被告於第一審首次承認犯行係在101年11月28日審\r\n    理時，依原審被告筆錄所載：「（問：對於偵訊之供述，是\r\n    否出於自己意思所言？所言實在？）今日陳述比較實在」（\r\n    見原審卷第105頁），檢察官起稱「本件被告認罪，聲請進\r\n    行審判外協商」（見原審卷第105頁反面），但當日被告嗣\r\n    後又否認犯罪，致無法進行簡式審判（見原審卷第106頁反\r\n    面），延至原審102年1月9日審理時經原審提示上開彰化縣\r\n    環境保護局101年12月21日彰環廢字第0000000000號函及其\r\n    附件後，被告始表示：「如從輕量處易科罰金之刑度，願意\r\n    認罪」等語（見原審卷第144頁），本件顯係被告自行要求\r\n    「如從輕量處易科罰金之刑度，願意認罪」，而非原審表示\r\n    如果被告認罪會考慮給被告判罰金或是一年以下有期徒刑之\r\n    刑期，以及改成簡式判決至明，是被告上開所辯並非可採。\r\n    、證人蔡宗弘於警詢及偵查中對於傾倒之地點均未提及水\r\n    泥製品廠（見警卷第1頁至第2頁、100年度偵字第8402號卷\r\n    第11頁），而陳忠來於警詢及偵查中對於傾倒之地點亦均未\r\n    提及水泥製品廠（見101年度偵字第2456號卷第30頁至第31\r\n    頁、第101頁），甚至於上開原審第一次詢問時仍指稱：「\r\n    案發當天蔡宗弘有打電話給我，我就跟他講地點，但是我不\r\n    知道蔡宗弘載的是廢棄物。」等語，於偵查中更證稱：「我\r\n    只告訴司機路，我也不認識司機，我根本不知道是什麼土」\r\n    等語（見101年度偵字第2456號卷第101頁），被告及陳忠來\r\n    自警詢、偵查迄原審均未指稱究係將運往那家水泥製品廠，\r\n    證人蔡宗弘嗣於本院雖另證稱：「（問：你到那附近後，有\r\n    看到任何水泥製品廠或是預拌混泥廠嗎？）那邊都是魚塭和\r\n    一些養雞鴨、養豬的地方，我沒有看到所謂製品廠，因為路\r\n    也很小條又蠻錯綜複雜，所以我在比較大的空地上暫做等候\r\n    收貨人來帶領。（問：所以你停車的地點是收貨人告訴你的\r\n    ，叫你在那邊等？）他說右轉進去後前面有塊空地，我可以\r\n    先停在邊，所以我就停在那邊等。（問：所以你也不知道你\r\n    是否到了所謂系爭土地嗎？）我知道地點還沒有到，但我不\r\n    知清楚詳細工廠在那邊，我不清楚，我就是在接近的路上，\r\n    因為車子比較大怕會擋到人家的路比較危險，就選擇在旁邊\r\n    的空地等。（問：你到那附近沒有看到水泥製品廠或是預拌\r\n    混泥廠後，是否有打電話問徐永誠？）我到那邊後，我先打\r\n    電話給收貨人，收貨人問我大概在那裡，我跟他描述我大概\r\n    在什麼地方，我說我這邊有空地，我就在空地等他，他再過\r\n    來帶我，我也沒有打電話給徐永誠，因為徐永誠也不知道確\r\n    實地點在那邊，我們就是送貨去那邊聯絡，然後貨送完後回\r\n    來跟徐永誠請款。」等語（見本院卷第65頁），參以陳忠來\r\n    於警詢證稱：「（問：蔡宗弘於100年9月27日警詢筆錄中指\r\n    稱是受綽號阿成男子以每車新台幣8000元代價載運廢棄物回\r\n    填該彰化縣芳苑鄉○街段000地號土地？蔡嫌打電話給你，\r\n    你是否有指示蔡宗弘傾倒在該地？）沒有。是蔡宗弘打電話\r\n    問我鹿港怎麼走。」（見101年度偵字第2456號卷卷第31頁\r\n    ），並非詢問芳宛水泥製品廠在何處，顯難認定有何本件被\r\n    告所指之芳宛水泥製品廠。、證人蔡宗弘於原審證稱：「\r\n    （問：都是由那個工廠付你錢嗎？）不是，是阿成。（問：\r\n    工廠給你錢外，叫你載，阿成會另外給你錢嗎？）沒有，就\r\n    是載一台看多少錢，直接找阿成領。（問：是工廠給你還是\r\n    阿成？）阿成。（問：你的筆錄不是說工廠給你八千元？）\r\n    阿成就是那個工廠，工廠就是阿成。那間工廠就是阿成在那\r\n    邊，所以他這樣問我，是否去工廠現領，我就說對啊，我是\r\n    在那邊現領的。（問：你是跟誰領的？）我是跟阿成領的，\r\n    就是跟被告領。（問：被告當時在輪胎工廠做什麼？）做什\r\n    麼我不知道，反正我知道我去那邊跟你載東西，我就是找你\r\n    請錢就對了。（問：就是載的時候阿成有在那邊，他給你八\r\n    千元嗎？）有時候他沒有在那邊。（問：這趟你被警察查獲\r\n    的時候，是你去載輪胎廢棄物的時候，阿成就在輪胎工廠那\r\n    邊了嗎？）沒有。（問：你為何又在警詢說你要出發時，說\r\n    車資是觀音鄉輪胎工廠人員支付，我要出發時，已將車資新\r\n    台幣八千元當場付給我，這又是什麼意思？）我們聯絡就是\r\n    跟阿成聯絡，他人沒有在那邊，但那邊有工作人員，我們也\r\n    是要簽帳單給阿成，工作人員我們也不認識，我們是靠貨單\r\n    簽收，所以他這樣問我，我就這樣回答工廠給我錢，他人不\r\n    在那邊，工作人員會知道給我。」等語（見本院卷第68頁至\r\n    第69頁），且被告於偵查中供稱：「（問：你何時以何方式\r\n    將8000元交給蔡宗弘？）確實時地忘記了，應是在現場向工\r\n    作人員領的．．．工廠名字我不知道。（問：既然是你跟別\r\n    人買炭粉，為何不是你付車資給蔡宗弘反而是現場人員給蔡\r\n    宗弘？）現場載出來就是有運費，我再跟現場人員結算」等\r\n    語（見101年度偵字第2456號卷第86頁），以證人蔡宗弘證\r\n    稱被告即該工廠，明顯可證被告係以8000元僱用蔡宗弘載運\r\n    本件輪胎廢棄物予以清理無訛，本件並無從證明有所謂收受\r\n    本件輪胎廢棄物之芳苑鄉水泥製品廠，被告上開辯稱伊係以\r\n    8000元購買輪胎廢棄物給芳苑鄉水泥製品廠利用，亦非可採\r\n    。再參以陳忠來於原審指稱：「最後一台車，莊明熹回報蔡\r\n    宗弘所載的土不能用，我就跟莊明熹講請司機載回去，因為\r\n    土是要用於耕種的，因此蔡宗弘就沒有將廢土倒下去。案發\r\n    當天蔡宗弘有打電話給我，我就跟他講地點，但是我不知道\r\n    蔡宗弘載的是廢棄物。當天載運的前三台純土也是向徐永誠\r\n    買的。（問：買土的價錢？）一台車五百或一千元，給司機\r\n    ，這是運費。」等語（見原審卷第32頁），本件被告與陳忠\r\n    來暨均無從知悉芳苑鄉水泥製品廠在何處，而陳忠來買土的\r\n    價錢一台車僅五百或一千元，而蔡宗弘為被告載送之物既為\r\n    一般事業廢棄物並非土方，則8000元應係被告僱用蔡宗弘載\r\n    運傾倒本件輪胎廢棄物之費用至明。、被告雖請求傳訊證\r\n    人陳忠來證明證人蔡宗弘詢問陳忠來時陳忠來之指示為何？\r\n    惟查陳忠來仍因本案通緝中尚未到案，無從傳喚，有臺灣高\r\n    等法院被告（陳忠來）通緝紀錄表一份在卷可稽（見本院卷\r\n    第58頁），且被告依上開陳忠來於警詢、偵查之證述及原審\r\n    之指述，對於證人蔡宗弘之詢問是鹿港方向如何走，而非芳\r\n    苑鄉水泥製品廠在何處？本件事證已相當明確，本院認無再\r\n    行傳喚陳忠來之必要，附此敘明。\r\n三、按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污\r\n    染環境衛生之固體或液體廢棄物。二、事業廢棄物：（一）\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。（二）一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。\r\n    前項有害事業廢棄物認定標準，由中央主管機關會商中央目\r\n    的事業主管機關定之。」廢棄物清理法第2條第1、2項定有\r\n    明文；查本案所查獲之廢棄輪胎灰燼，尚非屬有害事業廢棄\r\n    物，此有上開彰化縣環境保護局函文說明暨所附有害事業廢\r\n    棄物種類可參，故應屬一般事業廢棄物，合先敘明。次按「\r\n    從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務」、\r\n    「未依第41條第1項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物者，處1年以上5年以下\r\n    有期徒刑，得併科300萬元以下罰金。」廢棄物清理法第41\r\n    條第1項前段、第46條第4款分別定有明文；所謂「貯存」，\r\n    係指廢棄物於清除、處理前，放置於特定地或貯存容器、設\r\n    施內之行為；所謂「清除」，乃指廢棄物之收集、運輸行為\r\n    ；而所謂「處理」，包括1.中間處理：即最終處置前，以物\r\n    理、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n    學、生物特性或成分，達成分離、減積、去毒、固化或安定\r\n    之行為；2.最終處置：指衛生掩埋、封閉掩埋、安定掩埋或\r\n    海洋棄置廢棄物之行為；3.再利用：指事業機構產生之事業\r\n    廢棄物自行販賣、轉讓或委託作為原料、材料、填土或其他\r\n    經中央主管機關認定之用途行為（最高法院93年度台上字第\r\n    2401號判決意旨參照）。查本案被告僱用蔡宗弘運輸上開一\r\n    般事業廢棄物至上開地點，應屬清除，且其所清除者既屬一\r\n    般事業廢棄物，故其清除自應依廢棄物清理法之規定，取得\r\n    主管機關核准之廢棄物清除許可文件，始得予以清除處理應\r\n    屬至明。是核被告所為，係犯廢棄物清理法第46條第4款之\r\n    未依廢棄物清理法第41條第1項規定領有廢棄物清除許可文\r\n    件，從事廢棄物清除罪。又被告與同案被告陳忠來及蔡宗弘\r\n    就其所犯上揭犯行，有犯意聯絡及行為分擔，應論以共同正\r\n    犯。原審判決認本件被告罪證明確，適用廢棄物清理法第46\r\n    條第4款，刑法第11條前段、第28條之規定，並審酌被告為\r\n    圖私利，未經取得許可文件，即清除上開廢棄物，對於環境\r\n    有造成嚴重污染之虞，實屬不該，且被告犯後於原審坦承犯\r\n    行，及其所清除者為一般事業廢棄物，且並未實際傾倒該廢\r\n    棄物，另衡諸被告之素行、動機、目的、智識程度、生活狀\r\n    況及所獲利益等一切情狀，量處被告有期徒刑1年，且說明\r\n    被告於原審審理時雖請求判處得易科罰金之刑度，然被告所\r\n    違反之廢棄物清理法第46條之罪之法定刑為「1年以上5年以\r\n    下有期徒刑，得併科新臺幣3百萬元以下罰金」，是被告請\r\n    求判處得易科罰金之刑度，於法不合。再按刑法第59條之酌\r\n    量減輕其刑，必須犯罪有特殊之原因，在客觀上足以引起一\r\n    般之同情，認為即予宣告法定最低度刑期仍嫌過重者始有其\r\n    適用，最高法院92年度台上字第3020號判決意旨可資參照。\r\n    查本案被告為圖私利，未經取得許可文件，即取得輪胎燃燒\r\n    所餘之灰燼之廢棄物，僱用蔡宗弘清除上開一般事業廢棄物\r\n    ，對於環境有造成嚴重污染之虞，且被告所犯前開罪名本係\r\n    基於未經取得許可文件而清除廢棄物，對於環境有相當危害\r\n    之考量而為之特別立法，自不得徒以被告所清除者僅為一般\r\n    事業廢棄物等事由，即謂其有減刑餘地，免使過度斲傷規範\r\n    威信，架空法定刑度而違反立法本旨，況被告所清除者係屬\r\n    一般事業廢棄物，業經原審於量刑時予以審酌，是本件應認\r\n    被告並無特殊之原因與環境等情狀，在客觀上足以引起一般\r\n    之同情，而認為有情輕法重確可憫恕之情形，故自無刑法第\r\n    59條酌量減輕其刑之適用，核其認事用法均無違誤，量刑亦\r\n    稱妥適，被告上訴否認犯行，指摘原審判決不當，顯無理由\r\n    ，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n中    華    民    國   102    年    5     月    9     日\r\n            刑事第一庭    審判長法  官  林  榮  龍\r\n                                法  官  劉  榮  服\r\n                                法  官  胡  忠  文                          \r\n以上正本證明與原本無異。     \r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  廖  家  莉\r\n\r\n中    華    民    國   102    年    5     月    9     日\r\n附錄本案論罪科刑之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}