{
  "JID": "CHDM,103,訴,391,20141217,1",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "391",
  "JDATE": "20141217",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　103年度訴字第391號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　陳駿騰\r\n　　　　　　林均憲\r\n上　一　人\r\n選任辯護人　楊振芳律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102年\r\n度偵字第5450、9019號、103年度偵字第241號），本院判決如下\r\n：\r\n    主  文\r\n丁○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年捌月，併科罰金新臺幣參拾萬元，罰\r\n金如易服勞役，以新臺幣壹仟元折算壹日。\r\n甲○○無罪。\r\n    事  實\r\n一、丁○○（原名：陳文淦）、樺勝環保事業股份有限公司（址\r\n    設彰化縣線西鄉○○○○路0號，為廢棄物再利用業者，從\r\n    事回收廢鑄砂、石材廢料、電弧爐煉鋼爐碴、感應電爐爐碴\r\n    、化鐵爐爐碴及旋轉爐爐碴等廢棄物以為清理並加以再利用\r\n    等業務，另案偵辦中，下稱樺勝公司）總經理丙○○（另案\r\n    偵辦中）、施昇良（僅參與下述部分）、王國榮（僅參與\r\n    下述部分）等人，均明知從事廢棄物清除、處理業務，應\r\n    向主管機關申請核發公民營廢棄物清除、處理機構許可文件\r\n    後，始得受託從事清除、處理廢棄物之業務；竟先後共同基\r\n    於擅自從事廢棄物清除、處理之集合犯意聯絡與行為分擔，\r\n    未依廢棄物清理法第41條規定領有清除、處理屬一般事業廢\r\n    棄物之無機性污泥（廢棄物代碼為「D-0902」）之許可證或\r\n    核備文件，且渠等非屬合法之無機性污泥廢棄物再利用業者\r\n    ，亦未經主管機關許可，由陳俊騰於101年農曆年後至同年\r\n    國曆4月11日前某日，主動與丙○○聯絡，謀議由丁○○承\r\n    樺勝公司委託，以每立方米新臺幣（下同）200元之代價，\r\n    從事清除、處理樺勝公司因經營廢棄物再利用環保事業後所\r\n    產生之無機性污泥（樺勝公司人員暱稱為「土方細粒料」）\r\n    之業務，丙○○可因此省下樺勝公司如依法清除、處理該公\r\n    司所產出之無機性污泥廢棄物之費用，其餘人則可藉此從中\r\n    賺取清運該等無機性污泥廢棄物之金錢等利益。渠等犯罪詳\r\n    情如下：\r\n（一）於101年4月間，因吳寶珠所有坐落在彰化縣鹿港鎮○○段\r\n      000○000地號土地（下稱東石段土地），地勢過低，吳寶\r\n      珠欲尋土加以回填，丁○○自姓名年籍不詳之黃姓成年男\r\n      子處知悉此事後，遂與吳寶珠商議由丁○○免費協助填土\r\n      、吳寶珠則須無償出借上開土地供丁○○暫時堆置土方，\r\n      議定，雙方遂於101年4月8日簽訂契約，吳寶珠便將東石\r\n      段土地提供給丁○○使用，期間自101年4月6日起至103年\r\n      4月5日止（吳寶珠涉犯廢棄物清理法第46條第3款罪嫌部\r\n      分，業經緩起訴處分確定）。丁○○、丙○○、施昇良即\r\n      基於前揭清除、處理廢棄物之集合犯意聯絡與行為分擔，\r\n      由丁○○出資，以載運每立方米70元之代價，僱用司機施\r\n      昇良駕駛車牌號碼000-00號聯結大貨車，施昇良另僱用不\r\n      知情之司機林信祥、陳潔、黃坤龍、黃森裁、周顯益、陳\r\n      益明、張材榮等不詳成年人（起訴書此部分誤將施錦源列\r\n      入其中），分別駕駛車牌號碼00-000、557-HB、928-ZD、\r\n      726-ZV、849-H8、XE-700、806-ZD、970-HK號聯結大貨車\r\n      等車輛，自101年4月11日起至同年6月11日止，按丁○○\r\n      、丙○○、施昇良指示，至樺勝公司載運前述無機性污泥\r\n      廢棄物至東石段土地傾倒堆置而加以回填整地，總計約\r\n      6688立方米（施昇良涉犯廢棄物清理法第46條第4款罪嫌\r\n      部分，業經緩起訴處分確定）。嗣因故為人阻止，故於10\r\n      1年6月11日後，即未將樺勝公司廠內之無機性污泥廢棄物\r\n      清運至東石段土地內。\r\n（二）承上，丁○○於遭人阻止前，即基於同一犯罪計畫，積極\r\n      另覓他地，欲繼續堆置上開無機性污泥廢棄物，以賺取清\r\n      運該等無機性污泥廢棄物之金錢利益，同時亦興起將該無\r\n      機性污泥廢棄物轉作空心磚原料而製作空心磚以營利之意\r\n      ，遂與丙○○承繼前揭清除、處理廢棄物之集合犯意聯絡\r\n      與行為分擔，王國榮此時亦加入其中，同承接此一犯意聯\r\n      絡與行為分擔，由丁○○於101年4月8日後至同年6月10日\r\n      前某日，向不知情之甲○○（原名：林才程）表面上稱說\r\n      伊可提出合法之工廠登記、營業登記等文件、製作空心磚\r\n      之原料與機器設備，欲與甲○○合夥從事製作空心磚事業\r\n      ，然隱瞞實際上其根本無此能力，無法取得相關合法文件\r\n      、原料、機器設備，亦隱瞞實則係同時要清除、處理而堆\r\n      置樺勝公司廠內產出之無機性污泥廢棄物之事，甲○○信\r\n      以為真，應允後，經由不知情之鄭本英介紹，尋得不知情\r\n      之乙○○及其子許朝欽所有址設福興鄉○○村○○路0段\r\n      000號之廠房與土地（下稱沿海路廠房），於101年6月10\r\n      日，丁○○、王國榮、甲○○、乙○○等人在鄭本英家中\r\n      洽議後，約定形式上由王國榮出名擔任承租人，並由丁○\r\n      ○出資，以押金7萬元、每月租金3萬5000元之代價，由丁\r\n      ○○向乙○○、許朝欽承租上開沿海路廠房，期間自101\r\n      年6月10日起至103年6月10日止。議定，丁○○、丙○○\r\n      、王國榮即按前述事實所載模式，由丁○○出資，以載\r\n      運每立方米70元之代價，僱用不知情之司機施錦源（起訴\r\n      書誤將該名司機載入前揭事實中）、王益鳴、賴信同等\r\n      不詳成年人，分別駕駛車牌號碼00-000、WF-743、HN-533\r\n      、153-M8、793-H9、848-M8、622-ZV、X3-629號聯結大貨\r\n      車，自101年6月10日起至同年月22日止，按丁○○、丙○\r\n      ○指示，至樺勝公司載運前述無機性污泥廢棄物至沿海路\r\n      廠房傾倒堆置，並同由丁○○出資，僱請王國榮在沿海路\r\n      廠房現場，負責收土、看管、指揮車輛進出，丁○○另僱\r\n      用不知情、姓名年籍不詳、綽號「建興」之成年人（下稱\r\n      「建興」）駕駛挖土機整理沿海路廠房內所傾倒之無機性\r\n      污泥，總計約2170立方米（王國榮涉犯廢棄物清理法第46\r\n      條第4款罪嫌部分，因其於偵查中死亡，另經不起訴處分\r\n      確定）。\r\n（三）嗣於101年7月間，因丁○○未按月給付租金與乙○○，乙\r\n      ○○隨後前往上開廠房查看時，發現廠房內竟堆滿污泥，\r\n      遂向臺灣彰化地方法院檢察署檢察官申告，經檢察官指揮\r\n      偵辦，並委由彰化縣環境保護局（下稱環保局）人員至上\r\n      開二址實施環保稽查，分別於102年10月、6月間採集該二\r\n      址內所堆置之土方進行檢測，就東石段土地部分之土方，\r\n      檢出含有鋇、鎘、銅、砷及其化合物等成分，雖未達有害\r\n      事業廢棄物標準，惟仍屬一般事業廢棄物，且所含之鋅、\r\n      銅、鉻成分超過土壤污染管制標準，PH值達8.45至10.58\r\n      之間；另沿海路廠房部分之土方，檢出銀、硒、鋇、鎘、\r\n      鉛、銅、鉻、砷、汞及其化合等成分，雖未達有害事業廢\r\n      棄物標準，惟仍屬一般事業廢棄物，PH值達9.45至11.7之\r\n      間，因而循線查獲上情。\r\n三、案經被害人乙○○告訴、彰化縣警察局溪湖分局及彰化縣警\r\n    察局彰化分局報告臺灣彰化地方法院檢察署檢察官偵查後起\r\n    訴。\r\n    理  由\r\n甲、有罪部分\r\n壹、程序部分\r\n一、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\r\n    、違法羈押或其他不正之方法，且與事實相符者，得為證據\r\n    ，刑事訴訟法第156條第1項定有明文。查被告丁○○於本院\r\n    審理時，均未就其審理中認罪供述之任意性有所爭執，且本\r\n    院依下列事證，足以佐證被告丁○○自白確屬真實可信，按\r\n    上規定，自得作為證據。\r\n二、刑事訴訟法第159條之4第1款規定：除顯有不可信之情況外\r\n    ，公務員職務上製作之紀錄文書、證明文書，得為證據。因\r\n    該等文書係公務員於一般性、例行性之執行職務過程中，在\r\n    法定職權範圍內，依其職權所為，與其責任、信譽攸關，若\r\n    有錯誤、虛偽，公務員可能因此負擔刑事及行政責任，從而\r\n    其正確性高，且該等文書經常處於可受公開檢查之狀態，設\r\n    有錯誤，甚易發現而予及時糾正，並具有可受公評性，是除\r\n    顯有不可信之情況外，其真實之保障極高，而得排除傳聞法\r\n    則之適用，具有證據能力。查卷內所附相關車牌查詢資料、\r\n    交通運輸公司及分公司基本資料查詢、汽車車籍、行照、駕\r\n    照資料、各地區監理站（所）函覆之各汽車車籍、領牌、過\r\n    戶、異動歷史、車主歷史等相關資料，分別為從事汽車監理\r\n    、公司登記之承辦公務員，依照民眾申辦之汽機車或公司登\r\n    記各項業務所提出之資料，經查核確認後所製作之紀錄與證\r\n    明文書，上開文書之真實性極高，且均為公務員依法在其權\r\n    責內所製作，並可受公評，依上開規定，均得為證據。\r\n三、刑事訴訟法第159條之4第2款規定：除顯有不可信之情況外\r\n    ，從事業務之人於業務上或通常業務過程所須製作之紀錄文\r\n    書、證明文書，得為證據。查卷附之樺盛公司應收帳單對帳\r\n    單、該公司歷來之事業廢棄物清理計畫書相關資料，分別係\r\n    該公司從業人員，按其公司業務會計情形，或依行政管制法\r\n    規之規定應申報廢棄物清理內容計畫之情形，分別於其通常\r\n    業務上所製作例行性之紀錄或證明文書，非為訴訟上之特定\r\n    目的而製作，且查無顯不可信之情況，依前揭規定，應得為\r\n    證據。\r\n四、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合同法第159條之1至第159條之4之規定，但經當事人於\r\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\r\n    成時之情況，認為適當者，亦得為證據。當事人、代理人或\r\n    辯護人於法院調查證據時，知有第159條第1項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意，刑事訴訟法第159條第1項及第159條之5分別定有明文。\r\n    考其立法意旨在於傳聞證據未經當事人之反對詰問予以核實\r\n    ，原則上先予排除；惟若當事人已放棄反對詰問權，於審判\r\n    程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終\r\n    結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及\r\n    證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯\r\n    論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有\r\n    證據能力。本件以下引用被告以外之人於審判外之其他供述\r\n    證據（含言詞陳述及書面陳述，如相關函文、廢棄物稽查紀\r\n    錄工作單、督察紀錄、檢驗報告、租賃契約等文書），因檢\r\n    察官、被告丁○○、辯護人已於本院準備程序及審判程序時\r\n    均表示無意見，並同意作為證據使用，且迄至言詞辯論終結\r\n    前均未聲明異議（見本院卷一第40至46、209頁，卷二第40\r\n    至52頁），本院審酌上開供述證據資料製作時之情況，無不\r\n    當取供及證明力明顯過低之瑕疵，認以之作為證據應屬適當\r\n    ，揆諸前開規定，本院認為前揭供述證據均應有證據能力。\r\n五、另本院以下援引之其餘非供述證據資料（如現場蒐證照片等\r\n    證物），檢察官、被告及辯護人於本院準備程序及審判程序\r\n    時對其證據能力均不爭執，且係司法警察（官）、環保稽查\r\n    人員依法執行職務時所製作或取得，應無不法取證之情形，\r\n    本院復於審理時依法調查，參酌同法第158條之4規定意旨，\r\n    上揭證據均具有證據能力，併此敘明。\r\n貳、實體部分\r\n一、訊據被告丁○○對事實欄所載犯行於本院審理時均坦承不諱\r\n    （見本院卷第391號卷一第49頁背面、50、209頁，卷二第53\r\n    至54頁），經查：\r\n（一）被告丁○○之犯行並有證人即共犯施昇良（下稱施昇良）\r\n      警詢與偵訊中之供述、證人即共犯丙○○（下稱丙○○）\r\n      於本案及另案警詢、偵訊、審理中之證述、證人即樺勝公\r\n      司廠長趙冠至另案偵訊、審理中之證述、證人吳寶珠警詢\r\n      與偵訊中之證述、證人即同案被告甲○○（下稱被告甲○\r\n      ○）警詢與偵訊中之供述與證述、證人即共犯王國榮（下\r\n      稱王國榮）警詢與偵訊中之供述與證述、證人乙○○警詢\r\n      、偵訊、審理中之證述、證人即彰化縣環保局人員李春明\r\n      （廢棄物管理科技士）、邱聰祥、楊欽華於本案及另案偵\r\n      訊、審理中之證述、證人即司機林信祥、陳潔、黃坤龍、\r\n      黃森裁於偵訊中之證述、證人即樺勝公司業務經理林余櫚\r\n      另案審理中之證述在卷可佐（見警卷彰警分偵第00000000\r\n      00號第4至11頁背面，警卷溪警分偵第0000000000號第4至\r\n      14頁，偵卷第9019號第22至23、28至30頁，偵卷第5450號\r\n      第26至27、53至64頁，他字卷第1279號第32至37、138至\r\n      144、190至193頁，調卷之另案偵卷第4582號影卷第42至\r\n      46頁，調卷之另案偵卷第4817號影卷卷二第1至5、15至17\r\n      頁，本院第391號卷一第233至254頁背面、263至282頁背\r\n      面，調卷之另案本院第974號影卷第136至139、159至190\r\n      頁背面、244至270頁背面、300至324、326至331頁）。\r\n（二）此外，復有102年10月17日彰化縣廢棄物清理稽查紀錄工\r\n      作單、東石段土地現場蒐證照片8張、吳寶珠與被告丁○\r\n      ○簽立之租賃契約（此部分見警卷彰警分偵第0000000000\r\n      號第12至18頁背面）；102年6月25日彰化縣事業廢棄物處\r\n      理稽查紀錄工作單、沿海路廠房蒐證照片6張、乙○○、\r\n      許朝欽與王國榮簽立之租賃契約（此部分見警卷溪警分偵\r\n      第0000000000號第17至25頁）；102年6月19日彰化縣事業\r\n      廢棄物處理稽查紀錄工作單、沿海路廠房蒐證照片18張、\r\n      102年6月25日勘驗筆錄、樺勝公司應收帳單對帳單、彰化\r\n      縣環保局102年7月12日彰環廢字第0000000000號函暨附件\r\n      檢驗報告、相關車牌、車主、車籍查詢資料、交通運輸公\r\n      司及分公司基本資料（此部分見他字卷第1279號第28至31\r\n      、41至44、48至136、155至171頁背面、179至187頁）；\r\n      彰化縣環保局102年11月28日彰環廢字第0000000000號函\r\n      暨附件檢驗報告、103年1月14日彰環廢字第0000000000號\r\n      函暨附件樺勝公司事業廢棄物清理計畫書、102年5月28日\r\n      彰化縣事業廢棄物處理稽查紀錄工作單、行政院環境保護\r\n      署（下稱環保署）102年11月26日環署督字第0000000000\r\n      號函暨附件102年9月14日環境督察總隊中區環境督察大隊\r\n      督察紀錄（此部分見偵卷第9019號第37至141、148至150\r\n      頁背面）；彰化縣警察局溪湖分局103年7月2日溪警分偵\r\n      字第0000000000號函暨附件調查筆錄、相關車牌、駕駛、\r\n      車籍、靠行契約資料、彰化縣警察局彰化分局103年7月17\r\n      日彰警分偵字第0000000000號函暨附件調查筆錄、清單、\r\n      公務電話紀錄、相關車牌、駕駛、車籍、戶籍資料（此部\r\n      分見本院第391號卷一第87至176頁背面、263至282頁背面\r\n      ）；彰化縣環保局103年3月5日彰環廢字第0000000000號\r\n      函暨附件相關公文、樺勝公司之再利用機構檢核表、工廠\r\n      登記證、公司登記表等資料（此部分見調卷之另案本院第\r\n      974號影卷第202至225頁背面）；彰化縣環保局採樣檢測\r\n      結果分析報告彙整表、樺勝公司搜索蒐證照片、再利用流\r\n      程圖、製程、土方製程錄影蒐證對話內容、歷次事業廢棄\r\n      物清理計畫書及相關公文、彰化縣環保局萬滋澤科長檢陳\r\n      之樺勝公司廢鑄砂R-1201處理流程、說明資料及101年10\r\n      月18日、102年5月28日、8月14日彰化縣事業廢棄物處理\r\n      稽查紀錄工作單（此部分見調卷之另案偵卷第4817號卷三\r\n      影卷第1至22、30至108頁背面、112至133頁）；彰化縣環\r\n      保局102年10月7日彰環廢字第0000000000號函暨附件102\r\n      年8月14日彰化縣事業廢棄物處理稽查紀錄工作單、廢棄\r\n      物樣品檢驗報告、行政院環保署102年10月21日環署督字\r\n      第0000000000號函暨附件從事廢棄物廠（場）內自行再利\r\n      用及自行處理認定原則、稽查照片（此部分見調卷之另案\r\n      偵卷第4817號卷四影卷第4至32頁背面、48至52頁）；彰\r\n      化縣環保局101年12月4日彰環廢字第0000000000號函暨附\r\n      件廢棄物樣品檢驗報告（此部分見調卷之另案偵卷第9666\r\n      號卷二影卷第5至18頁）在卷可參。在上開事證補強下，\r\n      堪認被告丁○○任意性自白與事實相符。\r\n（三）證人丙○○於本院審理時結證後雖坦承伊有去東石段土地\r\n      、沿海路廠房看過，確認該二址所堆置之污泥狀土堆確係\r\n      自樺勝公司所產出，並由被告丁○○所載運，因而於案發\r\n      後依檢察官指示，將該二址堆置之土堆清運載回廠內（見\r\n      本院第391號卷一第251至252頁背面），然其與證人趙冠\r\n      至於本案及另案偵查及審理中卻均一再聲稱，略以：樺勝\r\n      公司製程所產生之無機性污泥廢棄物均會當作原料回製程\r\n      裡，進行廠內再利用，再經過壓濾機脫水出來，並生產出\r\n      產品「土方細粒料」，這屬於樺勝公司的產品，不是廢棄\r\n      物，樺勝公司是將土方細粒料提供給丁○○云云，並提出\r\n      該公司事業廢棄物清理計畫書資料報表、廠區配置圖、製\r\n      程圖等件為憑。惟查：\r\n    樺勝公司自100年9月5日起至102年12月6日前審核通過之\r\n      事業廢棄物清理計畫書內容，就該公司所產出之無機性污\r\n      泥廢棄物部分，即改以廠內再利用之方式處理（即回收再\r\n      依序進入粗篩、細篩、沉砂池、貯留池之製程），並稱無\r\n      廢棄物貯存行為、亦無最終處置方式，惟在此（100年9月\r\n      5日）之前，該公司之計畫書內容則載稱係委託清理無機\r\n      性污泥廢棄物，並以掩埋為最終處置方式，且無論是變更\r\n      前或變更後之製程圖、廠區平面配置圖、處理程序等圖說\r\n      ，於產品部分，除粗砂、細砂、廢鋼鐵、砂石、非結構性\r\n      混凝土粒料、瀝青混凝土粒料等項外，均從未載述有「土\r\n      方細粒料」乙項，亦未曾將「土方細粒料」列為原料，有\r\n      樺勝公司歷次事業廢棄物清理計畫書內容暨附件製造、處\r\n      理程序在卷可參（見偵卷第9091號第93至125頁背面）。\r\n    東石段土地及沿海路廠房所堆置之污泥狀土堆，經彰化縣\r\n      環保局人員到場稽查並採樣送驗後，確認該污泥狀土堆乃\r\n      一般事業廢棄物，環保稽查人員另多次至樺勝公司廠內稽\r\n      查，檢視廠區設置、整體製程、產出之物品等生產經過，\r\n      並採樣送驗後，進一步確認證人丙○○、趙冠至所稱之「\r\n      土方細粒料」產品，實即質屬於一般事業廢棄物之無機性\r\n      污泥（廢棄物代碼為「D-0902」），此有前揭101年10月\r\n      18日（至樺勝公司）、102年5月28日（至樺勝公司）、6\r\n      月19日（至沿海路廠房）、6月25日（至沿海路廠房）、8\r\n      月14日（至樺勝公司）、10月17日（至東石段土地）彰化\r\n      縣事業廢棄物處理稽查紀錄工作單（含蒐證照片）、102\r\n      年9月14日環境督察總隊中區環境督察大隊督察紀錄（至\r\n      樺勝公司）、彰化縣環保局與行政院環保署歷次函文暨附\r\n      件採樣檢驗報告、照片等資料、彰化縣環保局採樣檢測結\r\n      果分析報告彙整表、樺勝公司搜索蒐證照片、再利用流程\r\n      圖、製程、土方製程錄影蒐證對話內容、歷次事業廢棄物\r\n      清理計畫書及相關公文、彰化縣環保局萬滋澤科長檢陳之\r\n      樺勝公司廢鑄砂R-1201處理流程、說明資料在卷可參（見\r\n      警卷彰警分偵第0000000000號第12至16頁，警卷彰警分偵\r\n      第0000000000號第17至19頁，他字卷第1279號第28至31、\r\n      54至136頁，偵卷第9019號第37至92、126至141、148至\r\n      150頁背面，調卷之另案偵卷第9666號卷二影卷第5至18頁\r\n      ，調卷之另案偵卷第4817號卷三影卷第1至22、30至108頁\r\n      背面、112至133頁，調卷之另案偵卷第4817號卷三影卷第\r\n      4至40頁背面、48至52頁）。\r\n    再行政院環保署102年10月21日環署督字第0000000000號\r\n      函說明中更明確指陳：「三、...（...樺勝公司）以經濟\r\n      部公告可再利用之廢鑄砂、感應電爐爐碴、化鐵爐爐碴、\r\n      旋轉窯爐碴、電弧爐煉鋼爐氧化碴、電弧爐煉鋼爐還原碴\r\n      等種類進行再利用，並申請取得彰化縣政府再利用者登記\r\n      檢核，為再利用機構，其事業廢棄物清理計畫書亦經經濟\r\n      部工業局審核通過，並核准沉砂產出之無機性污泥（廢棄\r\n      物代碼D-0902）於廠內再利用。依上開本署廠（場）內自\r\n      行再利用及自行處理認定原則，該公司無機性污泥非屬公\r\n      告可再利用之事業廢棄物，其廠內再利用行為應限定於送\r\n      回原生產製程當原料。四、本署於102年9月14日、10月2\r\n      日執行督察樺勝公司，查核該公司收受廢鑄砂、爐碴等原\r\n      料經磁選、粗細篩選製程後，廢水於廢水處理程序之沉砂\r\n      經添加化學混凝劑後，沉澱產出無機性污泥（廢棄物代碼\r\n      D-0902），下層沉澱泥水抽引至壓濾機產出污泥餅，亦應\r\n      屬無機性污泥（廢棄物代碼D-0902），因含有廢鑄砂之主\r\n      要成分氧化鐵，故外觀多呈黑色。同時勘查該污泥餅堆置\r\n      貯存區之內層污泥外觀亦呈黑色泥狀，並經樺勝公司趙冠\r\n      至廠長表示，即以『土方細粒料』產品名義販售...五、\r\n      ...經查樺勝公司『土方細粒料』為沉砂池之下層沉澱泥\r\n      水抽引至壓濾機產出之污泥餅，因含有化學混凝劑，應屬\r\n      無機性污泥（廢棄物代碼D-0902），為事業廢棄物」等語\r\n      （見調卷之另案偵卷第4817號卷四影卷第48至49頁）。\r\n    彰化縣環保局萬滋澤科長檢陳之樺勝公司廢鑄砂R1201處\r\n      理流程報告及說明資料內亦載稱，略以：樺勝公司為從事\r\n      事業廢棄物再利用機構，收受廢鑄砂R1201（每月最大量\r\n      6000公噸）...根據經濟部「廢鑄砂資源化應用技術手冊\r\n      」第39頁，6000公噸廢鑄砂至少有660噸以上污泥...樺勝\r\n      公司廢水處理設施為：其廢水，來源除篩選過程中使用水\r\n      外，廠區內（即地表）亦會流入，「沉砂池」處理方式為\r\n      單顆粒沉澱，主要去除比重較大之土砂，現場設備依學理\r\n      理論法則，並無法用重力沉澱方式去除，況以水洗去除顆\r\n      粒更小灰分，故其使用深水馬達將廢水（含污泥）抽至上\r\n      方污水脫水房內，利用壓濾脫水機去除水份，污泥則利用\r\n      輸送帶排出至貯存區等語（見調卷之另案偵卷第4817號卷\r\n      三影卷第127頁背面、128頁）。\r\n    證人即彰化縣環保局廢棄物管理科技士李春明於另案審理\r\n      中同結證稱，略以：再利用公司所產出的東西未必都是可\r\n      以再利用的東西，一定會產生一部分的廢棄物，一般我們\r\n      在稽查的時候，如果驗出來它的TCLP沒有超標（註：區分\r\n      有毒廢棄物與一般廢棄物差異），我們會先釐清它是從哪\r\n      裡來的，哪個公司來的，再去看製程，是哪一個製程來的\r\n      ，然後確認它如果製程出來後是沒有再利用價值、沒有市\r\n      場價值、賣不出去的話，就認定為廢棄物，並不是完全照\r\n      客觀的化學物質比例來認定；樺勝公司經過再利用製程後\r\n      將廢鑄砂製成再利用產品，但是在製造的過程中也會衍生\r\n      出一些廢棄物，不行再利用，我們在101年10月18日到樺\r\n      勝公司稽查，現場它是從後端製程的沉砂池中產出來的，\r\n      沉砂池沉下去的砂會用一個抽泥的幫浦，抽到污泥脫水機\r\n      ，叫作框濾式污泥脫水機，是用壓的，作用就是把污泥抽\r\n      出來脫水瀝乾，脫下來的水會回到沉砂池裡，脫水以後就\r\n      到地面做貯存載運的動作，我們有在脫水機出口處採樣，\r\n      沉砂池所產出的是屬於無機性污泥，廢棄物代碼為D-0902\r\n      ，是看製程流程圖，依照它產出的地方作判讀，解釋這些\r\n      東西是從哪裡出來的，沉砂池的東西經過污泥脫水機處理\r\n      後，就可以認定屬於一般事業廢棄物，即無機性污泥，實\r\n      際上污泥堆置區就是在沉砂池污泥脫水機有一個履帶，脫\r\n      完水之後就跟著履帶一起下來，在靠近沉砂池那邊，然後\r\n      就一直在這邊掉掉掉，變成一座山；（註：樺勝公司的）\r\n      廢棄物清理計畫書主要的內容是填列他主要原料及添加物\r\n      之種類及用量，至於其他只能說明是廠商自行填列，不是\r\n      法規規定的，我們在審的時候主要是針對它的原料跟用量\r\n      ，至於製程說明是公司自行備註的，依他的製程流程圖，\r\n      他的產品砂石或瀝青混凝土粒料在粗篩和細篩的時候就已\r\n      經離開製程了，所以他的D-0902是從沉砂池裡面撈出來成\r\n      為D-0902的，所以他的廢棄物是經過了沉砂池，但是產品\r\n      並沒有經過沉砂池，產品出料的地方跟機器污泥出料的地\r\n      方是不一樣的，產品是在細篩的時候出來的，無機性污泥\r\n      是在沉砂池出來，所從沉砂池脫水機出來的就是無機性污\r\n      泥，沉砂池依照他的廢水系統，一定會添加一些化學物品\r\n      讓它沉砂子下來，才有辦法撈出來，樺勝公司他們把無機\r\n      性污泥暱稱為土方細粒料，所以公司的帳單，所謂土方細\r\n      粒料全部都是零，就是拿這個土方細粒料是不用錢的，在\r\n      他的製造程序流程圖中，原料、產品部分皆沒有填土方細\r\n      粒料；因為成品區經過細篩以後就出來了，但是細篩篩網\r\n      上面的東西是成品，下面的東西就去沉砂池，顆粒太小，\r\n      無法當成混凝土去做利用，我們後來跟檢察官去搜索的時\r\n      候，看到樺勝公司電子檔，產品買賣，那時才發現他把沉\r\n      砂池出來的東西，產品寫成土方細粒料，看到後面賣出的\r\n      價錢都是零，其實樺勝公司稱什麼名字對我們來說不重要\r\n      ，我們認定沉砂池出來的那種東西就是污泥，只是樺勝公\r\n      司稱為土方細粒料；我們認為無機性污泥循環再利用是比\r\n      較不可行，因為它本身就是細小的顆粒了，回到製程裡面\r\n      又回到沉砂池，沉砂池就會越來越滿等語（見調卷之另案\r\n      本院第974號卷影卷第136至138、159至164頁背面、185頁\r\n      背面、187頁背面）。\r\n    由上可知，按樺勝公司製程，相關產品皆早已自細篩程序\r\n      時分離而出，經篩選後所排除而剩餘之無機性污泥，無論\r\n      在物理上、理論上或實際上，決無可能以回收到同一製程\r\n      ，僅以相同程序，抑或加以沉澱、脫水瀝乾、固結，即可\r\n      消失無蹤或「自糞土變黃金」而成為甚有市場價值之產品\r\n      ，其無機性污泥之本質始終未曾改變亦未消滅，否則怎會\r\n      有源源不絕、數量龐大而無用之「土方細粒料」產生？丙\r\n      ○○又何須要以一立方米200元之價格使被告丁○○為其\r\n      清運處理之？且怎會早於100年9月5日前變更事業廢棄物\r\n      清理計畫書內容前之96年間，即已以最終處理為掩埋之手\r\n      段來委託他人清除、處理無機性污泥長達數年之久，然產\r\n      出無機性污泥之同一製程卻可在100年某日一夕之間，將\r\n      無機性污泥完全廠內再利用或處理殆盡，形同零產出？又\r\n      證人丙○○及趙冠至既反覆稱說土方細粒料係無機性污泥\r\n      回製程後廠內再利用之產品，可見土方細粒料必也係在細\r\n      篩後之無機性污泥經回收重新經過製程、脫水壓濾之程序\r\n      後，才會產生；然另方面證人丙○○偵查中供稱：因為八\r\n      八風災土方細粒料滯銷，東西堆在公司內沒有用途，只好\r\n      花錢請人運出去丟掉，是他們來找我的等語；審理中亦證\r\n      稱：八八風災後，樺勝公司有將土方細粒料堆起來，但銷\r\n      路不好，被告丁○○說這樣划不來，我們再補貼被告丁○\r\n      ○交通費云云（見偵卷第5450號第58頁背面，本院第391\r\n      號卷一第237頁背面）。分析之，比對八八風災發生時間\r\n      乃是指莫拉克颱風於「民國98年間」對臺灣所引起之水災\r\n      或風災等災害，是時，樺勝公司依其事業廢棄物清理計畫\r\n      書仍係以最終處理為掩埋之方式來委託他人清除、處理無\r\n      機性污泥（即上揭證人所稱之土方細粒料），且依當時之\r\n      製程圖，不僅同未有所謂「土方細粒料」產品項目，亦未\r\n      有何將無機性污泥回收至原製程再加以處理之情形。則依\r\n      98年間有效之製程，於98年時怎會有「土方細粒料」產生\r\n      ？是姑不論於98年時，法規上與行政管制上，是否有容許\r\n      樺勝公司得擅自販售無機性污泥或土方細粒料，若證人丙\r\n      ○○此部分所述確為屬實（若屬虛偽，則有構成偽證罪之\r\n      嫌），則可見其業已自承早於98年前，其所稱之土方細粒\r\n      料根本無須由無機性污泥回收到原製程之廠內回收再利用\r\n      程序即可產出，因為實際上，土方細粒料確確實實就是無\r\n      機性污泥本身，而恰與證人李春明之證述、環保稽查機關\r\n      之認定一致，且樺勝公司早自98年前，即有將本應委託處\r\n      理而僅能掩埋之無機性污泥廢棄物假以土方細粒料之名義\r\n      ，當成公司產品擅自售出或請人清運之情形，由此亦足認\r\n      定樺勝公司於100年間變更其事業廢棄物清理計畫書之內\r\n      容，將無機性污泥回收到粗篩、細篩之原製程後，即可再\r\n      度產出砂石混合物之「產品」，無機性污泥廢棄物於公司\r\n      帳面上之最終結果形同零產出而完全無需委託廠外處理之\r\n      製作流程等圖說，顯係為掩人耳目、矇騙主管機關審核人\r\n      員之手法，與事實不符。本件，證人丙○○始終均明知其\r\n      乃係將樺勝公司所產出，質屬一般事業廢棄物之無機性污\r\n      泥，名義上包裝為土方細粒料後，委託被告丁○○等人清\r\n      運處理之事，且類此事情，早就反覆為之，歷時已久，行\r\n      之有年。\r\n    基此，證人丙○○、趙冠至此部分偵審中有關證稱環保稽\r\n      查人員認定之無機性污泥「廢棄物」係為土方細粒料「產\r\n      品」之說法，洵屬推委卸責、圖脫狡辯之詞爾，不足為信\r\n      。被告丁○○自樺勝公司載運而傾倒在東石段土地、沿海\r\n      路廠房之污泥狀土堆，確屬無機性污泥之一般事業廢棄物\r\n      ，乃至為明確。\r\n（四）有關共犯之認定：\r\n    按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，\r\n      既不問犯罪動機起於何人，亦不必每一階段犯行，均經參\r\n      與（最高法院34年上字第862號判例參照）。又共同實施\r\n      犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為\r\n      之一部，相互利用他人之行為，以達其犯罪之目的者，即\r\n      應對於全部所發生之結果，共同負責（最高法院28年上第\r\n      3110號判例參照）。復以，共同正犯之意思聯絡，原不以\r\n      數人間直接發生者為限，即有間接之聯絡者，亦包括在內\r\n      。如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之\r\n      聯絡，亦無礙於其為共同正犯之成立（最高法院77年台上\r\n      第2135號判決參照）。\r\n    丙○○任職樺勝公司總經理多年，有相當專業知識、經驗\r\n      、能力，當明知樺勝公司所產出之無機性污泥非屬公告可\r\n      再利用之事業廢棄物，除依法申報進行廠內自行再利用或\r\n      自行處理外，最終處置本應如樺勝公司於100年間變更該\r\n      公司事業廢棄物清理計畫書前所載，應以委託他人清運、\r\n      掩埋為其最終處理方式，然其捨此不為，在法定容許之再\r\n      利用範圍外，未依主管機關核准之廠內再利用或自行處理\r\n      等方式，亦未向主管機關為任何申報、報備，且未經核准\r\n      ，即擅自起意與被告陳騰駿達成協議，自101年4月間起至\r\n      6月間止，以載運土方細粒料之名義，由樺勝公司付款給\r\n      未領有任何得清除、處理無機性污泥等廢棄物核准證明相\r\n      關文件，亦無處理該等廢棄物設備、能力之被告陳騰駿，\r\n      委請被告丁○○代為載運、清除上述無機性污泥（見本院\r\n      卷第391號卷一第239頁背面245、250、253頁證人丙○○\r\n      審理中之結證內容），顯有規避相關行政管制程序並省去\r\n      依法處理所可能產生之費用之意，且對於其係違法清除、\r\n      處理無機性污泥理當明知在心。\r\n    再被告丁○○、施昇良、王國榮均明知渠等並未向主管機\r\n      關申請核發清除、處理廢棄物或為再利用之許可文件，實\r\n      際上亦無此能力及知識背景；被告丁○○偵審中均自承其\r\n      明知所載運之污泥狀土堆乃樺勝公司處理廢爐渣剩餘之廢\r\n      棄土，且嗣後打算將該等污泥狀土堆拿去給人蓋廟時回填\r\n      ，或於無法作成空心磚時供作回填道路之用（見本院卷第\r\n      39 1號第287頁背面、302頁背面，偵卷第5450號第56頁背\r\n      面、57頁）；施昇良偵查中同自承伊知道所載運之污泥狀\r\n      土堆乃樺勝公司所產生之廢棄土，並僱請其他司機至樺勝\r\n      公司載運之（見偵卷第5450號第62頁背面，他字卷第1279\r\n      號第192頁）；另依102年6月19日之現場稽查紀錄可知，\r\n      沿海路廠房乃一荒廢許久、多處毀損、無完全、妥善遮蔽\r\n      ，亦無任何生產機具設備、近乎開放式之老舊廠房，其內\r\n      係堆置大批黑色似污泥狀物質，質地堅硬，後方尚有類似\r\n      爐碴物質，呈鐵鏽色，堆置體積範圍約長50公尺X寬12.5\r\n      公尺X高3公尺，又未經分類、分區，是不論自該等土堆之\r\n      外觀、質地，甚或由被告丁○○、王國榮對該等土堆之處\r\n      置方式，在在均迥異於一般正常工廠應對原物料妥為之貯\r\n      存或存放情形（見他字卷第1279號第28至31頁工作單及照\r\n      片），而王國榮乃在該廠房實際負責收土、管理現場之人\r\n      ，不僅直接受僱於被告丁○○，王國榮更自始即參與被告\r\n      丁○○商談租用廠房之協議，出借其名義供被告丁○○承\r\n      租沿海路廠房使用，且自承有隨司機前往樺勝公司（見他\r\n      字卷第1279號第35頁），顯見王國榮對被告丁○○之犯罪\r\n      計畫應有相當程度之參與、了解，依其客觀情形判斷，理\r\n      當知悉渠等二人所經手之污泥狀土堆乃樺勝公司所產出之\r\n      廢棄無用之物，是王國榮對於被告丁○○之犯罪計畫自難\r\n      完全諉為不知。\r\n    在此前提下，施昇良、王國榮竟仍分別按被告丁○○指示\r\n      ，並經丙○○之授意，基於直接或間接或相續之犯意聯絡\r\n      ，以或至樺勝公司載運無機性污泥廢棄土堆，或在遭堆置\r\n      污泥之處負責收土、管理現場，並以上述異於常情之方式\r\n      處置各司機所載運而來之污泥狀土堆，彼此分擔犯罪之實\r\n      行，共同遂行本件犯行，是被告丁○○、丙○○、施昇良\r\n      、王國榮間，有如事實欄所載之各該部分犯行之犯意聯絡\r\n      與行為分擔，自堪認定。又揆諸廢棄物清理法之立法目的\r\n      ，乃係「為有效清除、處理廢棄物，改善環境衛生，維護\r\n      國民健康」，該法第1條定有明文，而該法第46條第3款、\r\n      第4款前段之規定，均係基於行政政策上之考量，對未經\r\n      主管機關許可，提供土地堆置廢棄物及未依同法第41條第\r\n      1項規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n      除之行為，論以刑法之罪名加以處罰，屬於行政刑罰之性\r\n      質，凡行為人確有違反前開規定之行為事實，即應以刑罰\r\n      處罰行為人，至於行為人究係出於何動機而為違反前開規\r\n      定之行為，尚不影響該行為已構成各該罪名之認定。從而\r\n      ，不論丙○○係基於規避相關行政管制程序並省去依法處\r\n      理所產生費用之意，抑或單純基於其所稱提供土方細粒料\r\n      之原料產品供被告丁○○使用之意，亦不論被告丁○○係\r\n      出於賺取清運該等廢棄污泥土方之運費、作為空心磚之原\r\n      料、回填廟地、道路土地、暫時堆置等理由而為本件犯行\r\n      ，此僅屬渠等犯罪之動機或目的，然均不影響該等行為業\r\n      屬違反上揭規定之認定，併此敘明。\r\n    至有關事實欄所載之林信祥等其餘司機（含姓名年籍不詳\r\n      者）或綽號「建興」之不詳之人，因卷內並無資料顯示該\r\n      等人主觀上是否均知悉或可預見渠等所處理者乃廢棄物，\r\n      且渠等未實際參與被告丁○○前後與丙○○或地主吳寶珠\r\n      、乙○○協商之經過，亦非謀議本件犯罪之人，當未必可\r\n      預見被告丁○○實為未經核准、非法清除、處理廢棄物之\r\n      人，或未可得知被告丁○○犯罪之真意，而無從認識被告\r\n      丁○○等共犯之犯罪內容與計畫，甚或有可能因錯誤之輾\r\n      轉告知而誤認被告丁○○有合法處理廢棄物之資格，或誤\r\n      信渠等所載運者乃合法之回填物、合法之製作空心磚原料\r\n      而非屬廢棄物，此情均非無可能（起訴書及補充理由書亦\r\n      明確載稱林信祥等司機乃屬不知情），自未能僅以上開司\r\n      機等人乃上述無機性污泥廢棄物之載運者或有操作挖土機\r\n      之客觀事實，即認該司機等人與被告丁○○等共犯間於主\r\n      觀上有何明確之犯意聯絡，或憑空推認此等載運、操作挖\r\n      土機之客觀行為，必屬按被告丁○○等共犯所聯絡之犯意\r\n      ，基於其角色分配，所參與之犯罪行為分擔。以是，在上\r\n      述種種疑問均查無實據可資審認下，基於無罪推定，以及\r\n      罪疑唯輕、有疑唯利被告之訴訟法則，本院認就該等司機\r\n      、「建興」等人乃均屬不知情。\r\n（五）另以，偵查中王國榮雖稱沿海路廠房現場尚有另外一種土\r\n      方，乃自臺北載來，只有一車，43噸的車，係由被告甲○\r\n      ○所聯絡堆置的云云（見他字卷第1279號第34頁）。然查\r\n      ：\r\n    證人丙○○於偵審中業證稱上述特定之一小堆土方與樺勝\r\n      公司的有明顯不一樣，並非樺勝公司所產出，係放在廠房\r\n      外面，沒有和我們的混在一起等語（見他字卷第1279號第\r\n      138頁背面，本院卷第391號卷一第251頁背面、252頁）；\r\n      證人李春明偵查中同證稱該廠房現場確有不同類型之土方\r\n      等語（見他字卷第1279號第34頁）；證人乙○○審理中結\r\n      證稱上開特定土方係位於廠房外等語（見本院卷第391號\r\n      卷一第282頁）；被告丁○○對此於警詢、偵訊中亦稱王\r\n      國榮有叫人載1臺43噸不明物品來工廠內堆置、須問王國\r\n      榮、土都是王國榮在收的等語，藉此表示不知來源（見警\r\n      卷溪警分偵字第0000000000號第2頁背面，他字卷第1279\r\n      號第34頁）；被告甲○○部分復難認有何犯罪參與行為而\r\n      應屬不知情（詳後述無罪部分）；基此，已難認定該特定\r\n      土方與被告丁○○自樺勝公司載運來之無機性污泥廢棄物\r\n      有何關聯性，自未能認定傾倒該特定土方乃被告丁○○所\r\n      授意而在其犯意範圍內。\r\n    再王國榮既為實際現場負責之人，是否可能係其私下賺取\r\n      不法利益，擅自收受不明土方，於事後為檢警查獲時，始\r\n      推卸於他人，脫免責任，此種相互推託責任之例，於實務\r\n      上之共犯共同被告間屢見不鮮，於本件亦非無可能，且若\r\n      王國榮前開供述有誤，因本件於為檢警現場稽查時與被告\r\n      丁○○堆置之時間已有相當之間隔，容有可能係為其他不\r\n      法份子在此期間內所擅自侵入所傾倒。以是，在查無其他\r\n      事證可為補強下，自不能僅以質屬共犯之王國榮片面單一\r\n      指述，即認該特定土方乃被告丁○○獨自或與被告甲○○\r\n      所共同清除、處理，抑或以此為被告丁○○其他不利之認\r\n      定，自難認此部分與本案被告丁○○前揭犯行間有何裁判\r\n      上一罪、實質上一罪等審判不可分關係。\r\n    況偵查中經檢察官調查後，業將起訴之犯罪事實範圍明確\r\n      限定於僅自樺勝公司內所載運而出之無機性污性廢棄物，\r\n      其來源不及於他處，復未將上開堆置於沿海路廠房外之該\r\n      特定土方予以標明而列入被告丁○○之犯罪事實中，承上\r\n      說明，此部分既與被告丁○○前揭起訴與本院審理之犯行\r\n      ，無何裁判上一罪或實質上一罪之法律關係，自無所謂一\r\n      部起訴效力及於他部之問題。基此，於被告丁○○犯行部\r\n      分自無庸審酌此一事實，附此敘明。\r\n（六）綜上，被告丁○○如事實欄所載犯行，事證明確，洵堪認\r\n      定，應依法論科。\r\n二、論罪科刑\r\n（一）按廢棄物清理法第2條第1項、第2項規定：「本法所稱廢\r\n      棄物，分下列二種：一般廢棄物：由家戶或其他非事業\r\n      所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之\r\n      固體或液體廢棄物。事業廢棄物：有害事業廢棄物：\r\n      由事業所產生具有毒性、危險性，其濃度或數量足以影響\r\n      人體健康或污染環境之廢棄物。一般事業廢棄物：由事\r\n      業所產生有害事業廢棄物以外之廢棄物。前項有害事業廢\r\n      棄物認定標準，由中央主管機關會商中央目的事業主管機\r\n      關定之」。同法第39條第1、2項規定：「事業廢棄物之再\r\n      利用，應依中央目的事業主管機關規定辦理，不受第28條\r\n      、第41條之限制。前項再利用之事業廢棄物種類、數量、\r\n      許可、許可期限、廢止、紀錄、申報及其他應遵行事項之\r\n      管理辦法，由中央目的事業主管機關會商中央主管機關、\r\n      再利用用途目的事業主管機關定之」。環保署即依上開法\r\n      律授權，頒訂「營建事業廢棄物再利用管理辦法」、「營\r\n      建事業廢棄物再利用種類及管理方式」，另經濟部及內政\r\n      部亦依上開法律授權，分別頒訂「經濟部事業廢棄物再利\r\n      用管理辦法」、「經濟部事業廢棄物再利用種類及管理方\r\n      式」。是現行廢棄物清理法關於事業廢棄物之再利用，已\r\n      授權中央目的事業主管機關制定管理辦法管理之，不受同\r\n      法第41條（即應向主管機關或中央主管機關委託之機關申\r\n      請核發公民營廢棄物清除處理機構許可文件）之限制；但\r\n      如非屬事業廢棄物之再利用行為，而係未經主管機關許可\r\n      ，提供土地回填、堆置廢棄物，或未依同法第41條第1項\r\n      規定領有廢棄物清除、處理許可文件，而從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n      存、清除、處理廢棄物者，則與上引事業廢棄物再利用之\r\n      規定並不相侔，自仍有同法第46條第3、4款處罰規定之適\r\n      用（最高法院97年度台上字第6250號、99年度台上字第\r\n      6488號、99年度台上字第7463號判決要旨參照）。又按廢\r\n      棄物清理法第46條第2款固亦規定事業負責人或相關人員\r\n      未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n      致污染環境，應科以刑罰，惟該條款於90年10月24日修正\r\n      公布前，為修正前同法第22條第2項第2款，其條文文字原\r\n      為：「事業機構未依本法規定之方式貯存、清除、處理或\r\n      再利用廢棄物，致污染環境者」，其後於90年10月24日修\r\n      正廢棄物清理法全文時為條文次序移列，並酌修相關文字\r\n      （參行政院89年11月22日台89環33173號函檢送之廢棄物\r\n      清理法修正草案條文對照表《含總說明》），足見此款規\r\n      定修正前後，文字雖有不同，然其規範目的，乃在促使事\r\n      業之負責人或其相關人員應依廢棄物清理法所定上揭法定\r\n      方式貯存、清除、處理或再利用其所屬事業產生之廢棄物\r\n      ，如有未依法定方式為之，而於貯存、清除、處理或再利\r\n      用其所屬事業產生之廢棄物，致生污染環境之情形，則應\r\n      科以刑罰，該款規定與同法第46條第4款規定，其構成要\r\n      件並不相同，亦無相互排斥適用之關係。是如事業負責人\r\n      或其相關人員就其所屬事業產生之一般事業廢棄物，未依\r\n      法定方式為貯存、清除、處理，雖未致生污染環境之情事\r\n      ，然如起意與未依法申請核發許可文件而從事廢棄物清理\r\n      、處理等業務者，基於犯意聯絡、行為分擔而共同未經主\r\n      管機關許可，將其所屬事業產生之一般事業廢棄物為法所\r\n      不許之貯存、清除、處理其所屬事業產生之一般事業廢棄\r\n      物等行為，自應論以同法第46條第4款之共同正犯，並應\r\n      依各該條款規定予以處罰。\r\n（二）次按廢棄物清理法第41條第1項規定：「從事廢棄物清除\r\n      、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n      管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n      可文件後，始得受託清除、處理廢棄物業務」；同法第46\r\n      條第4款規定：「未依第41條第1項規定領有廢棄物清除、\r\n      處理許可文件，從事廢棄物貯存、清除、處理，或未依廢\r\n      棄物清除、處理許可文件內容貯存、清除、處理廢棄物」\r\n      ，既係規定無廢棄物清除、處理許可文件，從事廢棄物貯\r\n      存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n      貯存、清除、處理廢棄物者之刑事責任，該條所稱「未依\r\n      第41條第1項規定領有廢棄物清除、處理許可文件」，自\r\n      指未領有廢棄物清除、處理許可文件者，其處罰對象不以\r\n      公民營機構為必要，尚包括一般自然人，蓋廢棄物清理法\r\n      第41條第1項規定，核發公民營廢棄物清理機構許可文件\r\n      ，係行政上申請要件，與同法第46條第4款未依規定領有\r\n      許可文件，應予刑事處罰者，不限於公民營機構，並不相\r\n      同；否則一般人擅自從事清除處理廢棄物業務，無法處罰\r\n      ，自有違該法改善環境衛生，以維護國民健康之旨。此由\r\n      同法第47條規定：法人之負責人、法人或自然人之代理人\r\n      、受僱人或其他從業人員因執行業務犯前二條之罪者，除\r\n      處罰其行為人外，對該法人或自然人亦科以各該條之罰金\r\n      ，亦可知依該法第46條所處罰者，並非限於公民營機構，\r\n      自然人亦同屬其處罰之對象。故自然人之從事業務者，未\r\n      依該法第41條第1項規定領有廢棄物清除許可文件，從事\r\n      廢棄物清除，亦包括在內。又同法第41條第1項所謂之業\r\n      務，係指個人或團體基於其社會地位反覆繼續所執行之事\r\n      務而言（最高法院100年度台上字第5784號、103年度台上\r\n      字第1255號判決意旨可資參照）。再者，依同法第46條第\r\n      4款前段之文義觀之，凡未領有許可文件而從事事業廢棄\r\n      物清除、處理者，即已該當，並不以行為人究係受託或自\r\n      行清除、處理廢棄物而有不同。從而，未領有許可文件之\r\n      事業機構受委託從事事業廢棄物之清除、處理，固為處罰\r\n      之對象，即便是自行清除所購買之事業廢棄物，亦在處罰\r\n      之列（最高法院102年度台上字第5190號判決參照）。另\r\n      從目的解釋而言，廢棄物清理法之立法目的，為有效清除\r\n      、處理廢棄物，改善環境衛生，維護國民健康；而非屬公\r\n      、民營廢棄物之清除、處理機構，未領得許可文件即從事\r\n      廢棄物清除、處理，其對環境衛生危害不亞於公、民營廢\r\n      棄物清除、處理機構，如該條款解釋上僅規範公、民營廢\r\n      棄物清除、處理機構，未將包括個人之非公、民營廢棄物\r\n      清除、處理機構列入適用範圍，顯無法落實立法目的。是\r\n      其犯罪之成立，並不以行為人有多次廢棄物清除、處理為\r\n      必要，如有從事廢棄物清除、處理等作為，縱僅一次即被\r\n      查獲，仍無解於該條項之罪（最高法院102年度台上字第\r\n      3579號判決參照）。\r\n（三）再按廢棄物清理法第46條第4款所規定之犯罪構成要件行\r\n      為，計有「貯存」、「清除」及「處理」三者，其中所謂\r\n      「貯存」，指事業廢棄物於清除、處理前，放置於特定地\r\n      點或貯存容器、設施內之行為；「清除」則指事業廢棄物\r\n      之收集、運輸行為；至「處理」則包含：中間處理：指\r\n      事業廢棄物在最終處置或再利用前，以物理、化學、生物\r\n      、熱處理或其他處理方法，改變其物理、化學、生物特性\r\n      或成分，達成分離、減積、去毒、固化或穩定之行為；\r\n      最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n      事業廢棄物之行為；再利用：指事業產生之事業廢棄物\r\n      自行、販賣、轉讓或委託做為原料、材料、燃料、填土或\r\n      其他經中央目的事業主管機關認定之用途行為，並應符合\r\n      其規定者。行政院環保署發布之「事業廢棄物貯存清除處\r\n      理方法及設施標準」第2條第1、2、3款定有明文。是以，\r\n      「清除」與「處理」定義不同，廢棄物之處理過程，含貯\r\n      存、清除及處理三種過程（最高法院93年度台上字第2401\r\n      號、94年度台上字第5279號判決意旨參照）。故依上開說\r\n      明，廢棄物之收集、載運屬「清除行為」，而廢棄物之傾\r\n      倒、堆置而加以回填（含覆土及整地）則屬「處理行為」\r\n      （最高法院101年度台上字第5720號、102年度台上字第35\r\n      79號判決意旨參照）。本件被告丁○○未經政府主管機關\r\n      核准，便受丙○○之託，自101年4月間至6月間，將樺勝\r\n      公司廠內無機性污泥廢棄物，先後數次載運至東石段土地\r\n      、沿海路廠房，任意傾倒、堆置並回填於東石段土地加以\r\n      整地，且向丙○○收取清運該等無機性污泥廢棄物之對價\r\n      ，顯見被告丁○○係以之為其業務活動，按上開說明，被\r\n      告丁○○加以收集、運輸並為傾倒、堆置復加以回填整地\r\n      之行為，應屬廢棄物之清除、處理行為；被告丁○○雖為\r\n      自然人，然其既未依法申請許可即擅自從事無機性污泥廢\r\n      棄物之清除、處理業務，明顯違背廢棄物清理法限定必須\r\n      依所核發之廢棄物清除、處理許可文件內容從事清除、處\r\n      理廢棄物之立法目的，自仍應依法論處。\r\n（四）核被告丁○○所為係犯廢棄物清理法第46條第4款之非法\r\n      清理廢棄物罪。又：\r\n    按學理上所稱之相續共同正犯（承繼共同正犯），固認後\r\n      行為者於先行為者之行為接續或繼續進行中，以合同之意\r\n      思，參與分擔實行，其對於介入前先行為者之行為，茍有\r\n      就既成之條件加以利用而繼續共同實行犯罪之意思，應負\r\n      共同正犯之全部責任。但刑法修正前之連續犯、牽連犯等\r\n      裁判上一罪，以及集合犯、結合犯與刑法修正前之常業犯\r\n      等實質上一罪，本係合併數個獨立犯罪或結合成一罪，而\r\n      從一重處斷或以一罪論，故如後行為者介入前，先行為者\r\n      之行為已完成，又非其所得利用者，自不應令其就先行為\r\n      者之行為，負其共同責任。違反銀行法第29條第1項規定\r\n      而經營銀行業務之行為，行為人先後多次非法經營銀行業\r\n      務之犯行，依社會客觀通念，符合一個反覆、延續性之行\r\n      為概念，屬於集合犯實質上一罪關係。犯罪行為人對外違\r\n      法吸收資金，於反覆多次收取被害人交付之資金時，其各\r\n      該當次之犯罪實已成立，僅在評價上以一罪論而已。因此\r\n      ，其他犯罪行為人在共同意思聯絡範圍內，應僅止於對其\r\n      參與之後，就嗣後違法吸收之資金，負共同正犯之罪責，\r\n      對於參與之前已違法吸收之資金，既與其參與之行為不具\r\n      因果關係，亦非其所得利用，自不應令負違反銀行法之共\r\n      同正犯罪責（最高法院102年度台上字第3381號判決參照\r\n      ）。基此，被告丁○○（參與事實欄、）與王國榮\r\n      （僅參與事實欄部分）、施昇良（僅參與事實欄\r\n      部分）、丙○○（參與事實欄、）間，有如事實欄\r\n      各該部分所載之犯意聯絡與行為分擔，依刑法第28條規定\r\n      ，就所載各該犯行部分，皆為正犯。\r\n    被告丁○○利用不知情之林信祥等司機、「建興」分別為\r\n      其駕駛車輛或挖土機載運、整理上揭無機性污泥廢棄物而\r\n      實行本件犯行（屬廢棄物之清除、處理行為），為間接正\r\n      犯。\r\n    按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n      行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n      為要素，則行為人基於概括之犯意，在密切接近之一定時\r\n      、地持續實行之複次行為，倘依社會通念，於客觀上認為\r\n      符合一個反覆、延續性之行為觀念者，於刑法評價上，即\r\n      應僅成立一罪。學理上所稱「集合犯」之職業性、營業性\r\n      或收集性等具有重複特質之犯罪均屬之，例如經營、從事\r\n      業務、收集、販賣、製造、散布等行為概念者是。而廢棄\r\n      物清理法第46條第1項第4款之犯罪，係以未依同法第41條\r\n      第1項規定領得廢棄物清除、處理許可文件之人，作為犯\r\n      罪主體，再依該第41條第1項前段以觀，乃謂從事廢棄物\r\n      清除、處理業務者，應申請核發許可文件。是本罪之成立\r\n      ，本質上即具有反覆性，倘行為人基於概括之犯意，在密\r\n      切接近之一定時間及空間內反覆從事廢棄物之清除、處理\r\n      ，無非執行業務所當然，於行為概念上，應認為包括的一\r\n      罪（最高法院95年度台上字第1079號判決參照）。被告丁\r\n      ○○自始乃是基於單一之清除、處理廢棄物之犯意，與丙\r\n      ○○為協議後，即出於同一犯罪計畫，自101年4月11日起\r\n      至同年6月22日止之密接時地，多次前往樺勝公司載運無\r\n      機性污泥，傾倒回填或堆置在東石段土地或沿海路廠房，\r\n      反覆實行廢棄物之清除、處理行為，侵害同一環境保護之\r\n      社會法益，此期間內，被告丁○○之廢棄物來源均係向樺\r\n      勝公司依其與丙○○最初之約定持續取得，並未有任何變\r\n      更，此為證人即被告丁○○、證人丙○○分別於審理中供\r\n      述及證述在卷（見本院卷第391號卷一第250頁背面、251\r\n      、254、254頁背面，卷二第39頁），是被告丁○○上開數\r\n      次清除、處理廢棄物之行為，按上說明，應屬集合犯，僅\r\n      包括成立一罪。起訴書及補充理由書認被告丁○○事實欄\r\n      、二項犯行乃出於各別犯意，而為數罪關係，按上\r\n      說明，容有未洽，惟此部分業經蒞庭檢察官當庭更正為一\r\n      罪關係（見本院卷第391號卷二第55頁），併此敘明。\r\n    被告丁○○前於100年間，因竊盜案件，為本院100年度易\r\n      字第621號刑事判決處有期徒刑4月確定，於101年1月11日\r\n      執行完畢，有臺灣高等法院被告前案紀錄表1份附卷可稽\r\n      ，其於受有期徒刑執行完畢後，5年內故意再犯本件有期\r\n      徒刑以上之罪，為累犯，應依刑法第47條第1項規定，加\r\n      重其刑。\r\n（五）檢察官雖提出補充理由書更正犯罪事實，並認被告丁○○\r\n      就事實欄、部分，均與其他共犯涉犯廢棄物清理法\r\n      第46條第3款之未經主管機關許可，提供土地堆置廢棄物\r\n      罪云云（見本院卷第391號卷一第67至69頁），惟：\r\n    按學理上所謂之「對向犯」，係指二個或二個以上之行為\r\n      人，彼此相互對立之意思經合致而成立之犯罪，因行為人\r\n      各有其目的，而各就其行為負責，彼此間無所謂犯意之聯\r\n      絡，苟法律上僅處罰其中部分行為者，其餘對向行為縱然\r\n      對之不無教唆或幫助等助力，仍不能成立該處罰行為之教\r\n      唆、幫助犯或共同正犯，若對向之二個以上行為，法律上\r\n      均有處罰之明文，當自無適用刑法第28條共同正犯之餘地\r\n      。本件依原判決理由認定，係共犯朱昭安提供前揭土地供\r\n      上訴人等傾倒營建廢棄物回填掩埋處理，並認朱昭安應與\r\n      上訴人等、陳鯨文、謝德勳間，成立共同正犯。倘若無訛\r\n      ，因廢棄物清理法第46條第3款對於未經主管機關許可，\r\n      提供土地回填、堆置廢棄物，另設處罰規定，與同條第4\r\n      款之未依廢棄物清理法第41條第1項規定領有廢棄物清除\r\n      、處理許可文件，從事廢棄物貯存、清除、處理罪，應處\r\n      於對立關係，是關於朱昭安部分，自應依同法第46條第3\r\n      款規定論處，乃原判決認定上訴人等與朱昭安應成立共同\r\n      正犯云云，不無違誤（最高法院100年度台上字第5209號\r\n      判決參照，臺灣高等法院臺中分院102年度上訴字第1099\r\n      號判決亦同此旨）。\r\n    次按已受請求之事項未予判決者，其判決當然違背法令，\r\n      刑事訴訟法第379條第12款定有明文。而檢察官起訴之範\r\n      圍，應以起訴書所記載之被告及犯罪事實為準，不受起訴\r\n      書所引應適用法條之拘束。法院審判之範圍應與起訴之範\r\n      圍一致，即對於未經起訴之案件，固無從裁判，對於已經\r\n      起訴之事實，則須全部加以裁判，方屬適法。是檢察官於\r\n      起訴後，固得依法追加起訴或撤回起訴，但如僅於審判中\r\n      為擴張或減縮對犯罪事實之陳述，僅屬對起訴犯罪事實之\r\n      說明，不生追加或撤回起訴之效力，法院仍應就起訴書所\r\n      載犯罪事實全部予以審判（最高法院101年度台上字第411\r\n      2號判決參照）。同此，起訴為訴訟上之請求，基於不告\r\n      不理原則，受訴法院對於被告之行為，應受審判之範圍，\r\n      除刑事訴訟法第267條之情形外，應以起訴書所記載被告\r\n      之犯罪事實為準。到庭實行公訴之檢察官以言詞所為之陳\r\n      述或書面提出之補充理由書，其中逸出起訴書記載之犯罪\r\n      事實部分，倘原本係屬於一部起訴效力所及之他部事實之\r\n      擴張，應僅止於促使法院之注意，非屬訴訟上之請求，不\r\n      生起訴之效力。又基於審判不可分之原則，單一性案件當\r\n      亦無所謂犯罪事實之一部減縮可言。故有罪判決之事實如\r\n      與起訴事實有不盡一致之情形，即應分別說明其併就未起\r\n      訴之他部事實予以論究而為合一審判之理由，或起訴事實\r\n      之一部不另為諭知無罪、免訴、不受理判決之旨，否則即\r\n      有判決理由不備或已受請求之事項未予判決之違背法令（\r\n      最高法院99年度台上字第853號判決參照）。\r\n    本件不論東石段土地或沿海路廠房之提供者均另有其人，\r\n      被告丁○○僅屬洽借或為租用之角色，被告丁○○就事實\r\n      欄所載犯行既係犯廢棄物清理法第46條第4款未領有廢棄\r\n      物清除、處理許可文件從事廢棄物清除、處理之罪，因該\r\n      罪與同條第3款之罪屬對立關係，按上說明及事實認定，\r\n      被告丁○○自無從成立同條第3款之罪之餘地，補充理由\r\n      書此部分所述容有未洽。則此部分既為原起訴書所無，亦\r\n      未經正式之追加起訴，是檢察官補充理由書有關此部分之\r\n      事實更正及論罪法條說明，應僅止於促使本院注意及對起\r\n      訴犯罪事實之說明，非屬訴訟上之請求，不生起訴或追加\r\n      起訴之效力，本院自仍僅於原起訴書犯罪事實所載範圍內\r\n      審判。\r\n（六）爰以行為人之責任為基礎，並審酌被告丁○○為貪圖小利\r\n      ，無視於環境保護對社會大眾健康、自然生態環境、人類\r\n      後代子孫、物種繁衍等之重要，違法從事廢棄物之清除、\r\n      處理業務，任意載運污泥廢棄物，將之傾倒、回填或堆置\r\n      於土地，影響環境衛生、土地、河川、水源保護及利用，\r\n      類此公害犯行，於現時或因礙於當代科學能力之不足，未\r\n      能完全探知或立即彰顯，然經由自然之循環等各等複雜作\r\n      用，於莫名及無形之間，來自於生存環境之各方管道，將\r\n      種種不良或有害要素反饋至吾人身上，恐或造成莫大無能\r\n      扺抗之惡果與影響，此更能顯見有關環保之公害犯罪對人\r\n      類身體健康、地球生態環境之永續發展之威脅及可怕，就\r\n      此等犯行實應嚴予譴責；惟念被告丁○○所傾倒、棄置之\r\n      無機性污泥廢棄物乃一般事業廢棄物，其危害非若具有毒\r\n      性、危險性足以影響人體健康或污染環境之有害事業廢棄\r\n      物，且案發後業為丙○○清理完畢，運回樺勝公司廠內（\r\n      見他字卷第1279頁第205至207頁相關函文，偵卷第9019號\r\n      第226至229頁相關函文），對受害土地環境之損害未繼續\r\n      擴大；被告丁○○犯後尚知認錯坦承犯行之態度，其為國\r\n      中畢業之教育程度，現從事大樓消防配管工作，月收入約\r\n      2萬餘元，已婚，育有二未成年子女之生活狀況；再檢察\r\n      官以另案即本院102年度訴字第974號被告葉治惟違反廢棄\r\n      物清理法乙案中，該案主要犯罪角色葉治惟所堆棄之廢棄\r\n      物約4083立方米，獲判處有期徒刑2年，本件被告丁○○\r\n      所堆置之廢棄物約8858立方米，求處有期徒刑3年等語（\r\n      見本院卷第391號卷一第56頁）；然查，兩案之犯罪時間\r\n      、被告參與情形、查獲經過、獲利情況、犯後態度、生活\r\n      狀況等節，均有所差異，無法相互比附援用或引為當然之\r\n      量刑基準，本院綜合審酌上情，並考量被告丁○○犯罪之\r\n      手段、目的、動機、所生危害、獲利情形、堆置廢棄物期\r\n      間之久暫、範圍、犯罪參與程度及角色分擔等一切情狀，\r\n      認檢察官之求刑容有過重之虞，茲量處如主文所示之刑，\r\n      並諭知罰金如易服勞役之折算標準。\r\n乙、無罪部分\r\n一、公訴意旨另以：被告甲○○、丁○○（業經判決有罪，詳前\r\n    揭甲、有罪部分）、王國榮（已歿）等3人均明知從事廢棄\r\n    物清除、處理業務，應向彰化縣環境保護局申請核發公民營\r\n    廢棄物清除、處理機構許可文件後，始得受託從事清除、處\r\n    理廢棄物之業務；竟共同基於意圖為自己不法利益及擅自從\r\n    事廢棄物清除、處理之犯意聯絡，未依廢棄物清理法第41條\r\n    規定領有廢棄物處理許可證或核備文件，亦未經主管機關許\r\n    可，本不得受樺勝公司委託，代為清除、回收處理廢鑄砂後\r\n    所產生之廢棄物（樺勝公司稱為土方細粒料，經檢驗後，其\r\n    PH值達11.7、另含有重金屬銀、鋇、汞等物，均未達有害事\r\n    業廢棄物標準，屬一般事業廢棄物）。丁○○、王國榮、被\r\n    告甲○○遂於101年6月10日，以每月租金3萬5000元，向乙\r\n    ○○（不知情）承租坐落彰化縣福興鄉○○村○○路0段000\r\n    號廠房1棟（由王國榮具名承租），隨後丁○○即以每米200\r\n    元之代價，受樺勝公司總經理丙○○之委託，代為清除、處\r\n    理上開一般事業廢棄物，並自101年6月16日起至101年6月22\r\n    日止間，以每米70元之代價，僱用車號00-000、WF- 723、\r\n    BR-927、HN-533、153-M8、793-H9、848-M8、622-ZV、\r\n    X3-629號聯結大貨車，分別至樺勝公司載運2170米之廢棄土\r\n    方，到乙○○所有之上開廠房堆置貯存，並由王國榮在廠房\r\n    處安排聯結大貨車進場傾倒廢棄土。嗣於101年7月28日，因\r\n    丁○○、王國榮等人未按月給付租金給乙○○，乙○○前往\r\n    上開廠房時，發現整個廠房竟堆滿廢棄土，始查知上情。因\r\n    認被告甲○○係共同犯廢棄物清理法第46條第4款前段之罪\r\n    嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。檢察官就被告犯罪\r\n    事實，應負舉證責任，並指出證明之方法，刑事訴訟法第16\r\n    1條第1項，亦有明文。是檢察官對於起訴之犯罪事實，應負\r\n    提出證據及說服之實質舉證責任，倘其所提出之證據，不足\r\n    為被告有罪之積極證明，或其指出證明之方法，無從說服法\r\n    院以形成被告有罪之心證，基於無罪推定之原則，自應為被\r\n    告無罪判決之諭知（最高法院92年台上字第128號判例參照\r\n    ）。而被告或共犯之自白，不得作為有罪判決之唯一證據，\r\n    仍應調查其他必要之證據，以察其是否與事實相符，刑事訴\r\n    訟法第156條第2項定有明文。其立法目的乃欲以補強證據擔\r\n    保自白之真實性；亦即以補強證據之存在，藉之限制自白在\r\n    證據上之價值。而所謂補強證據，則指除該自白本身外，其\r\n    他足資以證明自白之犯罪事實確具有相當程度真實性之證據\r\n    而言。雖其所補強者，非以事實之全部為必要，但亦須因補\r\n    強證據與自白之相互利用，而足使犯罪事實獲得確信者，始\r\n    足當之。又刑事審判上之共同被告，係為訴訟經濟等原因，\r\n    由檢察官或自訴人合併或追加起訴，或由法院合併審判所形\r\n    成，其間各別被告及犯罪事實仍獨立存在。若共同被告具有\r\n    共犯關係者，雖其證據資料大體上具有共通性，共犯所為不\r\n    利於己之陳述，固得採為其他共犯犯罪之證據，然為保障其\r\n    他共犯之利益，該共犯所為不利於己之陳述，除須無瑕疵可\r\n    指外，且仍應調查其他必要之證據，以察其是否與事實相符\r\n    ，不得專憑該項陳述作為其他共犯犯罪事實之認定，即尚須\r\n    以補強證據予以佐證，不可攏統為同一之觀察；且共同被告\r\n    間若具有對向性之關係，為避免嫁禍他人而虛偽陳述，尤應\r\n    有足以令人確信其陳述為真實之補強證據，始能據以為論罪\r\n    之依據（最高法院96年度台上字第901號判決參照）。再被\r\n    告未經審判證明有罪確定前，推定其為無罪，刑事訴訟法第\r\n    154條第1項定有明文，此即所謂之「無罪推定原則」。其主\r\n    要內涵，無非要求負責國家刑罰權追訴之檢察官，擔負證明\r\n    被告犯罪之責任，倘其所提出之證據，不足為被告有罪之積\r\n    極證明，或其指出證明之方法，無法說服法院形成被告有罪\r\n    之心證，縱使被告之辯解疑點重重，法院仍應予被告無罪之\r\n    諭知。亦即被告在法律上固有自證無罪之權利，但無自證無\r\n    罪之義務；而法官或檢察官對於移送或起訴之案件則須秉公\r\n    處理，審慎斷獄，不可先入為主，視被告如寇仇，刻意忽略\r\n    對被告有利之證據（最高法院102年度台上字第3128號判決\r\n    參照）。又事實之認定，應憑證據，如未能發現相當證據，\r\n    或證據不足以證明，自不能以推測或擬制之方法，為裁判基\r\n    礎。而認定犯罪事實，所憑之證據，雖不以直接證據為限，\r\n    間接證據亦包括在內，然無論直接或間接證據，其為訴訟上\r\n    之證明，須於通常一般之人均不致於有所懷疑，而得確信其\r\n    為真實之程度者，始得據之為有罪認定，倘其證明尚未達到\r\n    此一程度，而有合理懷疑存在時，無從使事實審法院得有罪\r\n    之確信時，即應由法院諭知被告無罪之判決（最高法院40年\r\n    台上字第86號判例意旨、76年台上字第4986號判例意旨參照\r\n    ）。\r\n三、檢察官認定被告甲○○涉犯上開罪嫌無非係以：共同被告丁\r\n    ○○（下稱被告丁○○）、被告甲○○於警詢及偵查中之供\r\n    述、證人乙○○、王國榮、丙○○於警詢及偵查中之證述及\r\n    供述、樺勝公司應收帳款對帳單、彰化縣環境保護局102年7\r\n    月12日彰環廢字第0000000000號函及該函附件琨鼎環境科技\r\n    股份有限公司102年7月2日專案編號FQ102R3634、FQ102R363\r\n    5、FQ102R3636號、102年7月8日專案編號FQ102R3748廢棄物\r\n    樣品檢驗報告等證據資料為主要論據。\r\n四、訊據被告甲○○固不否認曾有與被告丁○○商談合夥作空心\r\n    磚並一同與乙○○見面，商談承租沿海路廠房之事，惟否認\r\n    有何共同違反廢棄物清理法之行為。被告甲○○及其辯護人\r\n    先後辯稱如下：\r\n（一）被告甲○○辯稱：本件我根本沒有跟丁○○合夥，丁○○\r\n      本來邀我合夥做合法空心磚，他告訴我說有壹台1千多萬\r\n      元的機械做空心磚的，他也可以申請縣府製造空心磚的合\r\n      法執照，當時我告訴他我考慮看看，所以丁○○就先拿10\r\n      萬5000元去租地，丁○○有要我投資，我說要考慮看看，\r\n      所以我沒有投入資金，也沒有簽立任何合約，結果地租好\r\n      之後，丁○○根本沒有所說的機器，縣府的公文跟合法執\r\n      照，丁○○也申請不下來，所以我就說我不跟他合夥，那\r\n      時工廠裡面還沒有放土，才開始運作，還沒有土進去，我\r\n      就跟他說我不要合夥，後來丁○○就自己去找樺勝公司配\r\n      合，這跟我就沒有關係；王國榮是丁○○找的，他叫王國\r\n      榮去工廠收土方，丁○○並且叫王國榮住在工廠裡面；本\r\n      件我一開始我有說要考慮，後來我就說我不合夥，因為地\r\n      主跟我是好朋友，地主跟我說丁○○租金也不繳納，土方\r\n      也不運走，又找不到人，所以地主拜託我去找丁○○，並\r\n      且說租金他也不要，只要丁○○把土運走，我去找丁○○\r\n      好幾次要他把土運走，結果丁○○都沒有把土運走，租地\r\n      的合約是丁○○叫王國榮簽的；就廠房外那一堆東西，我\r\n      沒有叫人載運土堆過去，因為我跟丁○○沒有合夥，工廠\r\n      我也沒有去過，我怎麼可能叫人家載一堆土過去；我從來\r\n      沒有跟丁○○對帳過，因為丁○○找我要做空心磚，他跟\r\n      我說他有1千多萬的機械，他可以申請合法的公文，我說\r\n      好，這是簽約之前講的；後來簽約後機器也沒有，公文也\r\n      沒有辦法申請，當然我就跟他說我不要合夥，後來證人去\r\n      清那些土方進去，我根本也都不知道，是事後地主跟我說\r\n      的，叫我要請丁○○清走，因為地主跟我是好朋友，所以\r\n      地主打電話給我，請丁○○把那些廢土清運走，那時候我\r\n      也不知道那些土是從哪裡載，簽約後他機器沒有運進去，\r\n      我不知道那是不是空心磚原料，因為我跟他說我不要了，\r\n      還沒有清運土方進去的時候，我沒有看到機器，而且丁○\r\n      ○也跟我說公文申請不下來，所以我就跟丁○○說不要合\r\n      夥了，後來丁○○自己去清運那些土，是事後地主打電話\r\n      給我，我去工廠看才知道整個都堆置那些黑土，那時候的\r\n      衝突就是地主請我清運走，但是丁○○不清運走，所以我\r\n      才跟丁○○發生衝突，他自己去樺勝載運土方，我完全都\r\n      不清楚，是事後地主跟我講，我過去看才知道，後來我也\r\n      叫丁○○運走，他都沒有清運走；對於去樺勝載運土方這\r\n      件事情我完全不知道等語（見本院卷第391號卷一第50、\r\n      282頁背面，卷二第39、39頁背面、55頁）。\r\n（二）辯護人辯護稱：如果有合夥，一定要拿出資金，但甲○○\r\n      都沒有拿錢出來，而且丁○○向樺勝公司拿取錢，甲○○\r\n      也都沒有拿到。被告實際上根本就沒有與丁○○合夥，根\r\n      本就是丁○○自己一個人所為，與被告甲○○無關；就廠\r\n      房那堆土，證人講說檢察官看現場時，王國榮這樣講，但\r\n      是丁○○在警詢的時候，有問他有沒有什麼證據要調查，\r\n      他說那堆土是王國榮叫人載來的，這很矛盾；我們認為有\r\n      沒有合夥，這個錢最不會騙人，合夥的時候一定大家要出\r\n      多少錢，還沒有開創事業的時候大家要拿出多少錢，本案\r\n      雖然丁○○咬說甲○○有跟他合夥，但是從頭到尾，他也\r\n      講不出個所以然來，而且他也說甲○○從頭到尾沒有拿出\r\n      半毛錢，也沒有分到半毛錢，所以我們認為這顯然悖於合\r\n      夥的常情；另外雖然當初有談說要合夥，但是因為丁○○\r\n      跟甲○○講說要做空心磚，有申請營利事業登記、工廠登\r\n      記，然後綽號「五百」之人有1千多萬的機器要進來過空\r\n      心磚，甲○○當初才會答應要合夥，後來申請不出來，也\r\n      沒有機器進來，還沒有進廢土，甲○○就講說不要合夥，\r\n      他就沒有合夥了，所以因為這樣甲○○才沒有分到半毛錢\r\n      ，也沒有拿錢出來；雖然丁○○說他比較傻，所以他先出\r\n      錢，但世間沒有這種事情，大家一起合夥，而且他不是很\r\n      富有，他說他是去借的，更不符合常情；至於後來丁○○\r\n      說為什麼甲○○沒有分到從樺勝弄的錢，他說不夠分，或\r\n      者對帳，這都不實在；向樺勝取得的錢總共是43萬多元，\r\n      扣除10萬5000元的承租費，王國榮的薪資，僱車應該才10\r\n      幾萬元，算一算應該還有20幾萬，如果甲○○有合夥，為\r\n      什麼甲○○沒有拿到半毛錢，所以這顯然不實在；至於檢\r\n      察官質疑空心磚是亂講的，這絕對不是甲○○編出來的，\r\n      丁○○、乙○○也說當初簽約的時候也說有拿去辦，包括\r\n      後來有去找會計師，包括王國榮也說是承租是要做空心磚\r\n      ，堆置的在鹿港就是一塊地，因為要做空心磚，所以這邊\r\n      就是廠房；至於王國榮雖然於偵查中102年6月25日曾說有\r\n      一堆是從臺北載來的土，對方是跟甲○○聯絡，但是他在\r\n      警詢的時候都沒有提到這件事情，而且警詢時有詢問丁○\r\n      ○，丁○○說王國榮有叫人載運一臺43噸不明物品至工廠\r\n      內堆置，在警詢時王國榮都沒有提到這個事情，但是丁○\r\n      ○講說這個王國榮叫人家載進來的，所以不能以王國榮曾\r\n      經說是甲○○叫人家載進來的，就認定是甲○○所為；丙\r\n      ○○也說過從頭到尾接觸的人都是丁○○，他也沒有看過\r\n      甲○○；至於司機施錦源可能搞錯了，他可能把被告二人\r\n      搞錯了，因為從整個資料來看，而且王國榮以前也講過都\r\n      是丁○○發落的，所以施錦源所言是不實在的；丙○○也\r\n      說本案的樺勝的土載運過來，都是丁○○跟樺勝丙○○聯\r\n      絡的，丁○○也是這樣說，因為甲○○發現機器沒有進來\r\n      ，工廠的申請文件也沒有下來，所以甲○○就說不要合夥\r\n      ，所以甲○○沒有拿錢出來，事後也沒有分到錢，這個是\r\n      合理的，所以甲○○應該沒有參與本案等語（見本院卷第\r\n      391號卷一第50頁背面、282頁背面，卷二第55至56頁）。\r\n五、按共同正犯除以自己共同犯罪之意思，事先同謀，而由其中\r\n    一部分人實施犯罪行為之共謀共同正犯外，以有犯意之聯絡\r\n    及行為之分擔為要件（最高法院34年上字第862號判例意旨\r\n    、96年度台上第2794號判決參照）。查：\r\n（一）被告丁○○、王國榮、丙○○基於共同之犯意聯絡與行為\r\n      分擔，於被告丁○○與丙○○商議後，經由被告甲○○之\r\n      介紹，以王國榮之名義，向乙○○承租沿海路廠房，期間\r\n      自101年6月10日起至103年6月10日，並由被告丁○○僱請\r\n      不知情之司機駕駛聯結大貨車，自101年6月16日起至同年\r\n      月22日止，按被告丁○○、丙○○指示，多次至樺勝公司\r\n      載運前述無機性污泥廢棄物至沿海路廠房傾倒堆置，並同\r\n      由丁○○出資，僱用王國榮、不知情之「建興」，分別在\r\n      沿海路廠房現場，負責收土、看管、指揮車輛進出、駕駛\r\n      挖土機整理前揭聯結大貨車所進場傾倒之無機性污泥，總\r\n      計約2170立方米等事實，業為本院調查相關證據資料後，\r\n      認定如前（詳見前揭甲、有罪部分之理由），此部分事實\r\n      ，應屬無疑。\r\n（二）本件被告丁○○偵審中均一再聲稱有關沿海路廠房部分之\r\n      犯行係因伊與被告甲○○合夥做空心磚之生意而為，且被\r\n      告丁○○偵查中復供稱被告甲○○知悉承租沿海路之廠房\r\n      係作為堆置樺勝公司廢棄土、被告甲○○知悉該等土方係\r\n      從樺勝公司載去的、被告甲○○知悉從樺勝公司進廢棄土\r\n      有利潤云云（見他字卷第1279號第142頁背面至143頁背面\r\n      ）。然而：\r\n    證人丙○○於偵審中均先後供述並結證稱，略以：本件係\r\n      丁○○自己來找我，和我商談清運樺勝公司無機性污泥（\r\n      丙○○稱為土方細粒料，詳前述，以下均逕以無機性污泥\r\n      稱之）之事，丁○○有說要去做磚，談完之後丁○○就開\r\n      始派車來，司機都會說是丁○○叫他們來載的，丁○○會\r\n      先打電話來問，有就會來載，我不認識也沒看過甲○○，\r\n      從頭到尾我只有跟丁○○接洽，沒有跟別人，請款也是丁\r\n      ○○來跟我請，拿現金給丁○○，整個聯繫過程中我都沒\r\n      有看過甲○○，丁○○也沒有跟我提過甲○○或要跟哪個\r\n      人合夥等語（見他字卷第1279號第192頁，本院卷第391號\r\n      卷一第235、240、243頁背面至245、249、252頁背面、25\r\n      3頁）；王國榮於警詢、偵訊中亦供稱，略以：是丁○○\r\n      叫人傾倒廢土方的，是丁○○所為，是丁○○接洽的，沿\r\n      海路廠房是丁○○在管理，租來要做空心磚，是丁○○要\r\n      我出面去承租的，不是甲○○要我出面去租的等語（見警\r\n      卷溪警分偵字第0000000000號第9頁背面至11頁，他字卷\r\n      第1279號第33頁）；被告丁○○於警詢、偵訊、本院審理\r\n      中同先後供稱並結證稱，略以：去找空心磚原料這件事都\r\n      由我負責，挖土機、司機都是我聘請的，工資也是我付的\r\n      ，是我向樺勝公司接洽的，沿海路廠房租金是我直接交給\r\n      乙○○的，甲○○什麼都沒有出等語（見本院卷第391號\r\n      卷二第37、37頁背面、54頁，警卷溪警分偵字第00000\r\n      00000號第2頁）。\r\n    由上可知，不論係向樺勝公司接洽、或收取清除、處理無\r\n      機性污泥之費用、聯絡與僱用司機前往樺勝公司載運無機\r\n      性污泥至沿海路廠房傾倒、在沿海路廠房現場收土、整理\r\n      現場、提供相關資金費用等節，此部分全係由被告丁○○\r\n      一人主導進行，被告甲○○除於事前接洽租用廠房之事並\r\n      曾與被告丁○○商談合夥做空心磚之事外，其餘部分均不\r\n      與焉，至被告丁○○偵審中曾供稱司機、王國榮等人，均\r\n      係伊與被告甲○○所共同聘請云云，顯屬被告丁○○個人\r\n      片面之認知與刻意推託攀附之詞，不足採信。\r\n    另偵查中證人即司機施錦源對檢察官於102年10月2日偵訊\r\n      時訊以：「你是否受甲○○委託載土去上開地點（註：指\r\n      沿海路廠房）」，答稱：「是，有我的車和貨運公司的車\r\n      ，共2台車，該土方都是我們從樺勝公司載去該處的」，\r\n      然其後檢察官又問以：「丁○○一米土給你多少運費」，\r\n      其答稱：「90元」；檢察官復於102年10月16日偵訊時訊\r\n      以：「你是曾受丁○○委託從樺勝公司載運土方」，其答\r\n      稱：「是，我載運至乙○○的廠房，我的車號是8R-927」\r\n      （見他字卷第1279號第142、191頁背面），比對證人施錦\r\n      源前後供述、被告丁○○業已自承係由伊自己聘請司機至\r\n      樺勝公司收土、都是伊自己在出力量、被告甲○○都沒有\r\n      出等說詞，以及先前於東石段土地回填無機性污泥時，早\r\n      由被告丁○○自行聯絡、聘請司機至樺勝公司收土已久，\r\n      此時被告甲○○尚未參與之情況（見前揭有罪部分），堪\r\n      認證人施錦源於102年10月2日偵訊時所述伊係受被告甲○\r\n      ○委託云云容有錯誤，實際情況應如被告丁○○所稱及證\r\n      人施錦源102年10月16日偵訊時所稱，證人施錦源等司機\r\n      應均係受被告丁○○所委託、僱用。\r\n    證人乙○○於審理時結證稱，略以：沿海路廠房是丁○○\r\n      要租的，但叫王國榮跟我簽約，至於丁○○和甲○○他們\r\n      說要合夥，我不曉得，我不知道他們怎麼說，他們有說要\r\n      租來做空心磚，簽約之前只有鄭本英打電話跟我講，我才\r\n      從臺北下來彰化簽約，簽約後丁○○才當場說他要申請執\r\n      照，請我介紹會計師給他辦工廠登記證，結果他去一次就\r\n      沒有去了，會計師還問我怎麼只有去一遍就沒再去，甲○\r\n      ○當場都沒有說，租金和押金是丁○○拿現金給我，丁○\r\n      ○說每個月10號前會把（該期）租金給我，第二個月他們\r\n      沒有付租金，我打電話給丁○○，他有說要付，我有問為\r\n      什麼沒有去辦營業登記，他說不知道為了什麼、要找臺中\r\n      的什麼人合夥的樣子，我打給甲○○，他說什麼我忘記了\r\n      ...（廠房被堆污泥後）我找不到丁○○，我曾經打電話\r\n      給甲○○，他說要幫忙處理，但也沒有做...我怎麼知道\r\n      丁○○和甲○○是怎麼合夥的...簽約時我認為是丁○○\r\n      要跟我租，是鄭本英幫我介紹說丁○○要跟我租，我就在\r\n      那裡等錢拿來，至於甲○○為什麼在那裡我也不知道，丁\r\n      ○○和甲○○都沒有講到他們兩個要在跟我租的廠房一起\r\n      做空心磚，丁○○來鄭本英家後，鄭本英就說是丁○○要\r\n      跟我租廠房做空心磚，我不曉得甲○○為什麼要去，他在\r\n      那裡喝茶，後來我收不到租金的時候，鄭本英說甲○○跟\r\n      丁○○比較有在一起，會比較好找，會比較快，我才找甲\r\n      ○○...丁○○和甲○○有沒有合夥我不知道，但是一開\r\n      始就是用丁○○跟我簽的，所以我就告他...本件是鄭本\r\n      英主動打電話來說有人要跟我租廠房，說對方要做空心磚\r\n      ，電話中就已經達成合意，隔了十多天我去鄭本英家中，\r\n      有鄭本英、甲○○、王國榮和我在場，丁○○出現之前甲\r\n      ○○沒有和我談到租廠房的事，他在旁邊喝茶，丁○○和\r\n      他太太、另外一個不知道和丁○○是什麼關係的人到達後\r\n      ，主要跟我談話的人是丁○○...後來鄭本英說丁○○要\r\n      拿錢來訂約，我就把契約拿給丁○○的太太寫，契約內除\r\n      了我的住址名字是我自己寫的，其他都是丁○○太太的筆\r\n      跡...因為鄭本英說丁○○要租的，他有帶錢來，我才知\r\n      道契約書要拿給丁○○簽，我是要告丁○○的時候才知道\r\n      他的名字，也是在偵查中才知道甲○○的本名，我有去問\r\n      王國榮，催王國榮要盡快處理，他說這些東西是丁○○，\r\n      就帶我去丁○○家，王國榮說要去（找）丁○○負責，在\r\n      鄭本英家時，丁○○有說租這廠房要做空心磚，他說要做\r\n      用壓的空心磚，不是用燒的...我對甲○○、丁○○、王\r\n      國榮他們三人間是什麼關係並不了解等語（見本院第391\r\n      號卷一第264、265至268、269頁背面、273至頁279背面、\r\n      282頁）。\r\n    證人即被告丁○○於本院103年8月20日審理期日結證稱，\r\n      略以：我是去樺勝公司載土去回填吳寶珠東石段土地，樺\r\n      勝公司會補貼我載運、怪手等機器的費用，我去找丙○○\r\n      的時候，丙○○有說那種土不能填農地、魚塭，工業用地\r\n      則可以，丙○○也沒有問我要填在哪裡，我那時也沒有跟\r\n      丙○○講要載去哪裡，吳寶珠東石段土地載到101年6月11\r\n      日止，因為那裡沒有道路相通，我們是臨時搭鐵板讓大卡\r\n      車進去，被農田水利會的人阻止，說要拆掉、要申請路權\r\n      ，在吳寶珠東石段土地填地的一、兩個月間，我就有想需\r\n      要工業用地，因為有一個綽號「五百（臺語）」的朋友說\r\n      要用樺勝公司那種土做空心磚，因為「五百」的朋友在斗\r\n      六有一間開發公司，那個朋友缺錢，說要拿牌賣「五百」\r\n      ，「五百」說有機器，並有拿出工廠登記證、營業登記證\r\n      出來，我就把資料拿給地主乙○○去辦，甲○○也有跟我\r\n      去和「五百」講...沿海路廠房本來是甲○○和甲○○的\r\n      一個姓李的朋友要租的，至於他們要做什麼我不知道，後\r\n      來他們沒有談成，就打電話給我，那時我跟甲○○和「五\r\n      百」還沒談要去取得斗六那家公司牌來做空心磚的事，那\r\n      時候是我跟甲○○先談，甲○○找我跟乙○○租沿海路廠\r\n      房時，我們是打算做空心磚的生意，收土是我之前在做的\r\n      ，甲○○那時並不知道樺勝公司，他只知道我有透過卡車\r\n      司機在收臺北土賺錢...廠房當時，甲○○是說要合夥，\r\n      但我進那種土，甲○○就說不要了，就換成我了...在和\r\n      乙○○、鄭本英、甲○○談租廠房時，王國榮說他沒有工\r\n      作，要給他一份工作，他要住廠房，所以就安排一個工作\r\n      給王國榮，由他當承租人，我就去隔壁工廠借錢...我之\r\n      所以知道沿海路廠房是因為那個姓李的朋友跟我講乙○○\r\n      有一個廠房，本來有我、「五百」、甲○○、綽號「阿廣\r\n      」之黃震廣（音譯）四個人要合夥做空心磚，是甲○○跟\r\n      那個姓李的朋友先找到了廠房，沒有成功，所以甲○○就\r\n      找我去租乙○○的廠房...「五百」提供牌的目的就是因\r\n      為要做空心磚，但土還沒進去時，要叫怪手進去清、要費\r\n      用時，都沒有人拿出來，「五百」、「阿廣」就沒有進來\r\n      合夥，所簽租約時，只剩我和甲○○...簽租約時甲○○\r\n      並不知道我要跟樺勝進那些污泥，是後來我載土過去後不\r\n      知道幾天才知道...王國榮在那裡顧，所以車子進出都經\r\n      過王國榮，王國榮是我和甲○○請的，一天1500元是我付\r\n      的，因為請款都是我在請的...我不曉得甲○○何時知道\r\n      有這些污泥進來，我沒有跟甲○○說我要進那種土，也不\r\n      知道甲○○有沒有去現場看，甲○○之前也不知道我要跟\r\n      樺勝的丙○○拿這種土，他知道污泥進來的時候就說不要\r\n      做了，甲○○是在地主把契約拿回去之前知道的，因為之\r\n      後他們全部都要我處理...大約是101年6月租，7、8月王\r\n      國榮就把租約拿回去，說地主不租了，要報警...事情發\r\n      生之後甲○○先說要拆夥，至於原因我不曉得，甲○○有\r\n      一次喝酒後就說他不要了...甲○○是在對帳完就跟我說\r\n      不要合夥，至於何時對帳的，我不記得...因為做空心磚\r\n      的機器來源是「五百」提供的，「五百」退出後就沒有做\r\n      空心磚的機器，廠登、營登都還沒有辦好，我就想說廠房\r\n      那邊花了十幾萬，就先放污泥在那邊，我打算把它攪拌載\r\n      出去做道路回填等語（見本院第391號卷一第285至289頁\r\n      背面、292至303頁）。\r\n    證人即被告丁○○於本院103年9月24日審理期日續結證稱\r\n      ，略以：我承租沿海路廠房目的是要做空心磚，我去跟乙\r\n      ○○租時，也是跟乙○○說要做空心磚，起先合夥的人有\r\n      三、四個，但是因為廠登、營登沒有出來，所以就沒有了\r\n      ，我們是先談合夥，但是不知道合夥成不成立，在談的過\r\n      程中，就先去租沿海路廠房，且先去跟樺勝公司要土來堆\r\n      放...（雖然廠登、營登還沒出來，但）我聽朋友講說工\r\n      業用地可以放那種土，只是違規還是怎樣之類，所以我想\r\n      說先放之後再轉做空心磚...從頭到尾甲○○都沒有拿出\r\n      錢來，樺勝公司給的錢我都有領到，我還拿錢出來墊，所\r\n      以沒有分錢...廠登、營登是「五百」拿出來的，「五百\r\n      」說要把那臺機器買來做空心磚，當初就是有跟甲○○提\r\n      到有那臺機器可以拉過來這邊做，我們才去租沿海路廠房\r\n      的...因為甲○○不在場地那邊，是地主乙○○跟他說，\r\n      叫他來找我說要把土清掉...103年5月27日準備程序中我\r\n      提到當初土要進來的時候，我有跟王國榮、甲○○說，這\r\n      句話的意思是我會去樺勝公司載土過來；至於我是跟甲○\r\n      ○說要去樺勝公司進土，還是只有說要進土部分，我應該\r\n      只有說到土而已吧，我忘記了，因為樺勝公司只有那種土\r\n      跟爐碴...我不曉得甲○○是否知道我去樺勝公司載土是\r\n      樺勝公司付我錢...我剛剛講說甲○○在我們談合夥時就\r\n      應該知道土是從樺勝公司載過去的，是我推測的，因為我\r\n      是想說有講才會去租地...從101年6月16日至22日期間，\r\n      就我所知，我沒有遇過甲○○到沿海路廠房現場，我沒有\r\n      辦法確認甲○○是在對帳前或對帳後跟我說地主不租了這\r\n      件事，因為甲○○有來找我很多趟，要我把工廠的土清掉\r\n      ...我沒有辦法確認在喝酒的時候甲○○說不要合夥了是\r\n      在什麼時候，但可以確定是在還沒有發生事情，也就是地\r\n      主找甲○○要我清運土之前，甲○○就說不合夥了，正確\r\n      時間我不清楚...我不清楚做空心磚的成本和利潤，是因\r\n      為認識「五百」，他是開發公司的，我想說他有公司，他\r\n      會去算，我就負責做工...整件事情做空心磚應該是我提\r\n      出來的，甲○○跟我搭上線，就一起合夥，但甲○○沒有\r\n      出錢、沒有出料、什麼都沒有出，就我一個人出...和乙\r\n      ○○簽租約的時候，「五百」他們也還沒有加入，那時候\r\n      都還沒有談好，起先是我跟甲○○在談，然後我去找「五\r\n      百」，他有做空心磚的機器、廠登、營登，空心磚的模型\r\n      都放在「五百」臺中那邊...101年6月22日之後不繼續倒\r\n      土在沿海路廠房，應該是因為在那個時間點附近甲○○跟\r\n      我起衝突說要拆夥等語（見本院第391號卷二第25頁背面\r\n      至36、37至38頁背面）。另被告甲○○於檢察官訊問時則\r\n      供稱，略以：本件是我、丁○○、「五百」、阿廣合夥要\r\n      做空心磚，當時沒有說合夥的總資金需要多少錢，也沒有\r\n      說各自出資的比例，我也沒有做過空心磚的相關事業等語\r\n      （見本院第391號卷二第52頁背面）。\r\n    析之前揭證述、供述等事證內容，可知：\r\n    依證人乙○○、證人即被告丁○○之證詞、被告甲○○之\r\n      供述與辯詞，足認被告丁○○對外一律確係以要做空心磚\r\n      之名義向乙○○、被告甲○○等人稱說要承租沿海路廠房\r\n      ，且被告甲○○確曾與被告丁○○商談合夥做空心磚之事\r\n      ，事後亦確係經由被告甲○○之輾轉介紹而覓得沿海路廠\r\n      房，是被告甲○○此部分所辯應屬可信。\r\n    又依乙○○所述，於簽定租約時並未有人明白稱說該廠房\r\n      係被告丁○○及甲○○二人「因合夥」所承租，主要跟乙\r\n      ○○談話的人亦是被告丁○○，反而乙○○係明確指稱不\r\n      論係依其認知或依中間人鄭本英之介紹，甚或事後王國榮\r\n      之說法，沿海路之實際承租人、真正欲利用該廠房之人及\r\n      真正之負責人均為被告丁○○，被告甲○○則否。則若當\r\n      時確已成立合夥關係，為何上揭之直接相關人等均未明白\r\n      說明被告丁○○及甲○○二人有實在之合夥關係？又為何\r\n      於事態發生時，均僅要求找被告丁○○一人負最終責任？\r\n      所謂合夥係指二人以上互約出資以經營共同事業之契約，\r\n      民法第667條第1項定有明文，是合夥關係中首重者及其目\r\n      的所在，乃有關合夥事業之出資及分紅比例之約定，本件\r\n      若被告丁○○及甲○○果已具體成立合夥關係，為何二人\r\n      未就合夥之出資與分紅比例為一明確約定，從頭到尾均只\r\n      有被告丁○○一人出錢出力又出面尋找原料？被告丁○○\r\n      簽約時，尚且知悉要以人頭王國榮之名義作為承租人，卷\r\n      內亦查無證據顯示二人間有何特殊情誼，顯見被告丁○○\r\n      有相當之謀慮在先，或為規避事後責任、或有其他打算，\r\n      否則，不論有無合夥關係在，其逕以自己或所稱之合夥人\r\n      即被告甲○○之名義為之，當屬簡單又明確，為何捨此不\r\n      為，須假以王國榮之名義為之？被告丁○○並非未成年或\r\n      甫出社會之人，已有相當社會歷練，對於上述疑問豈可單\r\n      單以其本身較笨、因而付出較多之三言二語，即可含糊帶\r\n      過、推託他人？是被告丁○○一再片面自稱承租該該廠房\r\n      當時，即係由伊與被告甲○○以合夥名義所共同承租云云\r\n      ，當不無疑義。\r\n    次依被告丁○○所述之合夥情節，概可確認的是，最初應\r\n      係「五百」說有機器能夠把被告丁○○自樺勝公司載運的\r\n      那種土即無機性污泥做成空心磚，並且能提供製作空心磚\r\n      的機器、辦理工廠及營業登記證之資料，「五百」也會向\r\n      另一家開發公司取得牌照，所以當被告甲○○與被告丁○\r\n      ○二人搭上線時，兩人方會商議合夥作空心磚之事，且主\r\n      要都是由被告丁○○去找「五百」私下聯繫，此部分所述\r\n      尚與被告甲○○所辯概為一致。再衡以，被告丁○○租用\r\n      沿海路廠房每月尚須支付固定之租金，若未將所堆置之無\r\n      機性污泥再行利用，轉售圖利，則扣除載運等費用、每月\r\n      必定產生之租金成本後，經年累月，單單租金乙項就會讓\r\n      被告丁○○血本無歸，是被告丁○○有關承租廠房係打算\r\n      將所堆置之無機性污泥轉做空心磚之一開始說法及動機，\r\n      尚與事理相符，堪為採信，並且足認起初，被告甲○○、\r\n      丁○○雙方應係在以做空心磚事業營利為目的，且被告丁\r\n      ○○有能力提供製作空心磚之機器、相關證照、登記證等\r\n      資料之前提與條件下，方為同意合夥從事空心磚事業之事\r\n      。以此，被告甲○○辯稱係被告丁○○本來告訴伊有機械\r\n      做空心磚，被告丁○○也可以申請縣府製造空心磚的合法\r\n      執照，要我投資等語，應為屬實，並可由此認定被告甲○\r\n      ○最初乃是基於合法做空心磚之意思而欲與被告丁○○商\r\n      談合夥之事。\r\n    被告丁○○審理中已明確證稱，略以：簽約時甲○○並不\r\n      知道我要從樺勝公司進那種污泥，我也沒有跟甲○○說要\r\n      進那種土，因為甲○○不在場地那邊，他後來才知道，是\r\n      我載土過去後不知道幾天，我不清楚，是在地主把契約拿\r\n      回去之前；我6月租，7、8月王國榮就把租約拿回去，說\r\n      地主不租我了；（問：後來什麼時候甲○○才知道）是乙\r\n      ○○跟他說，叫他來找我說要把土清掉；我有把原料（註\r\n      ：指樺勝公司產出之無機性污泥）拿給「五百」，他們有\r\n      叫人去工廠印成空心磚的模型，我有看到「五百」做出來\r\n      的東西，但是工廠我沒進去過，不知道後來有沒有拿給甲\r\n      ○○看等語（見本院卷第391號卷一第293、299、300、\r\n      300頁背面，卷二第30、36頁）。足見被告丁○○偵查中\r\n      指稱被告甲○○知情伊係自樺勝公司載運廢棄土云云，當\r\n      係指「事後知情」而言；且被告甲○○於被告丁○○簽立\r\n      沿海路廠房租約當時，對被告丁○○打算自樺勝公司載運\r\n      無機性污泥至該廠房內，並欲以此種無機性污泥廢棄物作\r\n      為空心磚之原料等節，均屬不知情，亦無從認定於101年6\r\n      月16日至同月22日之堆置、傾倒無機性污泥至沿海路廠房\r\n      期間，被告甲○○即已知悉該廠房乃是傾倒廢棄物，自難\r\n      認定被告甲○○於承租沿海路廠房時，對清除、處理公訴\r\n      意旨所指之無機性污泥廢棄物主觀上有何預見或為容認之\r\n      情，或與被告丁○○間有何犯意聯絡在。甚至，縱使被告\r\n      甲○○於101年6月16日至同月22日被告丁○○堆置、傾倒\r\n      上開無機性污泥至該廠房期間，因故於事中恰巧知悉該廠\r\n      房有堆置此種物料，然依被告甲○○知悉後，即有依乙○\r\n      ○之請，要求被告丁○○應予清除，或早於其依乙○○之\r\n      請要求被告丁○○清除前，即向被告丁○○說不要合夥等\r\n      客觀情節來看（見本院卷第391號卷一第297、301頁背面\r\n      證述，卷二第33頁證述），不論被告甲○○不願合夥之真\r\n      實動機為何，均無法認為被告甲○○於事中知悉後，即有\r\n      「容任」於該廠房任意堆置、傾倒該等無機性污泥之意在\r\n      。反而，依罪疑唯輕、有疑唯利被告之訴訟原則，按上事\r\n      證，本件毋寧應認定被告甲○○當時主觀上如同一般從事\r\n      合法事業之人，係認知雙方均會提供機器設備、合法之空\r\n      心磚原料及合法之證件，以此共同從事空心磚事業，才會\r\n      於知悉該廠房所堆置者竟係迥不相牟之他種物料時，主動\r\n      聲稱不要合夥並要求被告丁○○應予清除完畢，而無容任\r\n      之情在。\r\n    何況，早於被告丁○○101年6月10日承租沿海路廠房前之\r\n      101年4月間至6月11日止，被告丁○○即向吳寶珠借用東\r\n      石段土地，並自行承攬清運樺勝公司無機性污泥至東石段\r\n      土地之工作，賺取清運該等無機性污泥之金錢利益，然因\r\n      東石段土地為農田水利會阻止，故無法繼續進入該處填土\r\n      ，則為達繼續賺取清運無機性污泥金錢利益之目的，被告\r\n      丁○○自必須另覓他處空地，方能繼續堆置該等無機性污\r\n      泥，被告丁○○亦證稱在填吳寶珠東石段土地的一、二個\r\n      月間就想需要工業用地，賺這個錢等語（見本院卷第391\r\n      號卷一第292頁背面），並自承因為要繼續堆放樺勝公司\r\n      的污泥，就去找另外一塊地來繼續堆放等語（見本院第\r\n      391號卷二第53頁背面）。故客觀上，不論其目的係在轉\r\n      做空心磚販售牟利，抑或單純堆放或回填無機性污泥以賺\r\n      取清運之費用，被告丁○○早在先前回填東石段土地期間\r\n      ，即有另覓他處以便傾倒樺勝公司廠內無機性污泥之預謀\r\n      與動機在，惟此種事前之想法卻為被告甲○○所無。\r\n    又被告丁○○再三明確證稱，早在承租沿海路廠房前，「\r\n      五百」及另一原先欲參與合夥之人「阿廣」，便因未談妥\r\n      而根本未加入合夥。以此情形，於被告丁○○向乙○○承\r\n      租沿海路廠房當時就已知悉其無法按其與被告甲○○先前\r\n      商議之內容，如實取得做空心磚的機器，當時亦根本尚未\r\n      取得合法之執照文件（事後亦未取得，實際上顯係無能、\r\n      無力取得），則在欠缺機器設備、合法許可文件之條件下\r\n      ，其與被告甲○○合夥製作空心磚事業之局必然告吹，乃\r\n      竟毫無顧忌地與乙○○簽立租約，承租沿海路廠房，且於\r\n      101年6月10日簽約後及101年6月11日因農田水利會人員阻\r\n      止而無繼續進入東石段土地回填無機性污泥後，旋於不到\r\n      1週之同年6月16日起，即開始將自樺勝公司載運之無機性\r\n      污泥，由原先之東石段土地改運至沿海路廠房堆放，另遍\r\n      尋卷內事證，亦未見被告丁○○在「五百」、「阿廣」退\r\n      出後，有何積極另覓機器、另循合法管道辦理相關文件之\r\n      情在。深究之，被告丁○○膽敢擅自將樺勝公司之無機性\r\n      污泥載運至沿海路廠房堆放，其目的無非正係其已明確供\r\n      陳之－－一方面係欲繼續賺取清運之費用，另方面則係其\r\n      所證稱：「因為廠登、營登都還沒有辦好就沒有辦法做了\r\n      ，我就想說廠房那邊花了10幾萬，就先放土在那邊...（\r\n      打算）『把它攪拌載出去做道路回填』」等語（見本院卷\r\n      第391號卷一第302頁背面）；以及延續其早先於回填吳寶\r\n      珠東石段土地時之本意而於偵查中所稱：「我跟吳寶珠說\r\n      把地填高，讓我堆置土方（筆錄誤載為分）做分類，好的\r\n      土留給她，不好的土拿去給人家蓋廟時回填」等語（見偵\r\n      卷第5450號第57頁）。\r\n    亦即，衡諸經驗法則與論理法則，實情應係被告丁○○明\r\n      知縱使承租沿海路廠房做空心磚乙事幾已確定難有作為，\r\n      合夥必屬破局，然出於個人私心考量及其個人過往且正在\r\n      進行之經驗與實作，被告丁○○仍計畫以如同東石段土地\r\n      回填模式，於賺取清運無機性污泥之費用同時，計畫於未\r\n      來將之轉作回填之土方級配，藉以兩度牟利爾，而此一考\r\n      量與計畫自始至終均隱藏在製作空心磚之表面目的下，並\r\n      僅存在於被告丁○○個人內心之盤算，未曾向被告甲○○\r\n      等人為任何說明，且係延續自東石段土地回填時之一貫犯\r\n      罪動機與目的，所以事後才會發生被告丁○○先後證稱之\r\n      ：「我進那個土，甲○○就說不要了」、「（你剛提到最\r\n      早在喝酒的時候甲○○說他不要合夥了，你可以確定一下\r\n      這時間點在什麼時候嗎）不能，是沒有發生事情的時候」\r\n      、「（發生在地主找甲○○要你清運土之前，〈甲○○〉\r\n      就說不要合夥了嗎）對」、「（甲○○要跟你對帳是拆夥\r\n      前還是拆夥後）事情發生之後甲○○先說要拆夥」之情況\r\n      （本院卷第391號卷一第297、301頁背面，卷二第33頁）\r\n      。\r\n    是故，在被告丁○○既未依約定出資（提供機器、合法牌\r\n      照文件），以致根本無從為製作空心磚事業之前提下，縱\r\n      使沿海路廠房未堆置無機性污泥，衡諸常情，被告甲○○\r\n      於乙○○找伊向被告丁○○要求清除該廠房內之無機性污\r\n      泥前，即稱其不要與被告丁○○合夥等語，所辯自屬理所\r\n      當然且合理可信（惟因被告丁○○有關時間前後順序部分\r\n      之記憶多有不明之處，故無法明確得知與認定被告甲○○\r\n      究係在該廠房堆置無機性污泥前或堆置期間或之後，即向\r\n      被告丁○○表示不欲合夥之意）。至被告丁○○審理中結\r\n      證時託稱未能合夥係因為和被告甲○○起衝突、起糾紛、\r\n      沒有賺錢、糾紛是進土沒有賺錢，被告甲○○會懷疑伊錢\r\n      拿去哪裡云云（本院卷第391號卷一第292、301頁背面，\r\n      卷二第37頁背面），因其此部分所述對早已確定破局之合\r\n      夥本不生任何影響，此番言論無非僅係被告丁○○欲藉故\r\n      託詞牽連以卸其責爾。\r\n    同此，證人乙○○審理中結證稱，略以：簽約當時，我有\r\n      當場打電話給我的會計師，請他幫忙丁○○辦工廠登記證\r\n      ，後來大約是101年7月還是8月，在事情還沒爆發之前，\r\n      好像是7月的樣子，我有跟會計師確認，他說丁○○只有\r\n      來一次就沒有再來，叫丁○○拿資料，但丁○○都沒有拿\r\n      去等語（見本院卷第391號卷一第281、281頁背面）。蓋\r\n      地主乙○○本非參與被告丁○○合夥事業之人，其僅係單\r\n      純出租廠房者，原不負非替被告丁○○將相關工廠登記、\r\n      營業登記證、相關執照等件辦妥不可之責，此事亦與乙○\r\n      ○無關，如辦理過程中有任何欠缺之處，本應由被告丁○\r\n      ○自行想方設法積極解決，被告丁○○豈可又推稱係因乙\r\n      ○○之故，沒有為伊向會計師辦出廠登、營登，廠登、營\r\n      登都沒有辦出來，一個多月後工廠又不租伊，就沒有辦法\r\n      做了；地主拿去辦，就什麼消息都沒有云云（見本院卷第\r\n      391號卷一第282頁背面、294、302頁背面，卷二第26、39\r\n      頁背面），而將未能成立合夥事業之責任盡轉推他人？以\r\n      是，綜合上述客觀種種跡象顯示，事實上，被告丁○○僅\r\n      係基於個人利益之考量，假合夥製作空心磚之名，以行將\r\n      非法之無機性污泥廢棄物傾倒而堆置在該廠房內之實。被\r\n      告丁○○於偵查或審理中聲稱係因與被告甲○○有糾紛，\r\n      所以才無法合夥做空心磚事業云云，或推稱係乙○○未替\r\n      伊將廠登、營登辦好云云，抑或王國榮乃係被告甲○○所\r\n      僱用云云等說詞，彷彿所有之欠缺與不能、一切之過錯與\r\n      誤失均與其無關，皆係他人之責，似乎其將樺勝公司之無\r\n      機性污泥堆置在該廠房，僅係出於「不得已」甚或「因錯\r\n      陽差」而已，類此說法根本係倒果為因、混淆視聽、推委\r\n      卸責之詞，均不足採信。\r\n    被告丁○○雖另證稱被告甲○○有與伊對帳等情（見本院\r\n      卷第391號卷一第301頁，卷二第38頁），然此為被告甲○\r\n      ○所完全否認，被告丁○○又未能提出相關對帳資料，而\r\n      被告甲○○就本件合夥製作空心磚事業乙事既未有任何出\r\n      資，雙方亦從未約定出資與分紅比例，相關事務全部係由\r\n      被告丁○○一手包辦，何來有入帳之款項可供分紅？以此\r\n      ，又何須對帳（按前述說明，合夥根本未成立）？被告丁\r\n      ○○復證稱係在「進完污泥之後」，甲○○有在「阿廣」\r\n      他們家跟我對我們進貨量跟開支（即對帳）等語（見本院\r\n      卷第391號卷一第300頁背面），然前已敘及「阿廣」並未\r\n      加入合夥，此時怎會突然介入、出現？又必也係在清運無\r\n      機性污泥有一定之期間後，始有所謂之「帳」可供憑對，\r\n      而被告丁○○既證稱對完帳後，甲○○說土要叫我運走等\r\n      語（見本院卷第391號卷一第302頁），顯見即便有對帳之\r\n      實，被告甲○○於對完帳後，洵無容任被告丁○○繼續於\r\n      該廠房堆置樺勝公司之無機性污泥之意，反而積極而明確\r\n      地向被告丁○○表達不願合作、不應如此、應加以清除、\r\n      恢復原狀等意思，益彰被告甲○○不僅事前並無與被告丁\r\n      ○○共同清除、處理廢棄物之故意或犯意聯絡，於事中或\r\n      事後亦無容任此等違法犯行繼續存在、發生之故意。何況\r\n      ，被告丁○○對於其所稱之實際對帳內容究竟為何？帳冊\r\n      資料何在？對帳之時間點在何時？是在被告甲○○說不要\r\n      合夥前或之後等情，若非答稱不清楚、不知道，或以臆測\r\n      之詞表示，就是回答之內容相互矛盾（見本院卷第391號\r\n      卷一第300至302、303、303頁背面，卷二第38至40頁），\r\n      且遍查卷內資料，始終只有共犯被告丁○○個人片面之詞\r\n      ，缺乏其他事證補強，是有關對帳之說自難信以為真，縱\r\n      或有對帳之事，按上說明，反而更能證明被告甲○○並無\r\n      犯罪之故意在。\r\n    綜合上開事證，因被告丁○○之證述乃屬共犯之證言，於\r\n      審判實務經驗上已容有陷害或推託他人之疑慮，更無庸敘\r\n      及對有關承租沿海路廠房及其與被告甲○○商談合夥之前\r\n      因後果、相關經過等節，被告丁○○均屢屢答稱不清楚、\r\n      不知道、忘記過程或僅能依個人推測稱說云云，甚至往往\r\n      有前後顛倒、自相矛盾之情（詳見本院卷第391號卷一第\r\n      277頁背面、288、291、294至295、296、301頁背面、302\r\n      頁，卷二第31、32至34、36、38、38頁背面），所述內容\r\n      又幾無其他事證補強，尚難以檢察官所指之事證逕為被告\r\n      甲○○不利之認定，自無從認定被告甲○○有何與被告丁\r\n      ○○清除、處理廢棄物之犯意聯絡與行為分擔在。\r\n（三）另以，偵查中王國榮雖供稱沿海路廠房現場尚有另外一種\r\n      土方，乃自臺北載來，只有一車，43噸的車，係由被告甲\r\n      ○○所聯絡堆置的等語（見他字卷第1279號第34頁）。然\r\n      查：\r\n    本件檢察官起訴事實範圍僅明確敘及自樺勝公司內所載運\r\n      而出之無機性污泥性廢棄物，其來源不及於他處；證人李\r\n      春明偵查中同證稱該廠房現場確有不同類型之土方（見他\r\n      字卷第1279號第34頁）；證人丙○○偵審中亦證稱上述特\r\n      定之土方並非伊樺勝公司所產出（見他字卷第1279號第13\r\n      8頁背面，本院卷第391號卷一第251頁背面、252頁）；被\r\n      告丁○○對此於警詢、偵訊中甚至逕稱係王國榮有叫人載\r\n      1臺43噸不明物品來工廠內堆置；須問王國榮、土都是王\r\n      國榮在收的等語（見警卷溪警分偵字第0000000000號第2\r\n      頁背面，他字卷第1279號第34頁）；基此，已難認定該特\r\n      定土方與被告丁○○自樺勝公司載運來之無機性污泥有何\r\n      關聯性。\r\n    而王國榮始為實際現場負責之人，是否可能係如被告丁○\r\n      ○所述係王國榮私下賺取不法利益，擅自收受不明土方，\r\n      於事後為檢警查獲時，始推卸於他人，脫免責任，此種相\r\n      互推託責任之例，於實務上之共犯共同被告間屢見不鮮，\r\n      於本件亦非無可能，且若王國榮前開供述有誤，因本件於\r\n      為檢警現場稽查時與被告丁○○堆置之時間已有相當之間\r\n      隔，容有可能係為其他不法份子在此期間內所擅自侵入所\r\n      傾倒。是在查無其他事證可為補強下，亦未能僅以共犯王\r\n      國榮片面之單一指述，率爾認定該特定土方即屬被告甲○\r\n      ○所清除、處理。\r\n    何況，本院就起訴書所載明之被告甲○○清除、處理樺勝\r\n      公司之無機性污泥廢棄物部分，經調查後，既已認定其並\r\n      無參與犯罪之情，不足以構成犯罪，是就起訴書事實欄所\r\n      未提及之上開特定土方部分，當與本件起訴事實無審判不\r\n      可分之關係，亦無一部起訴效力及於他部之問題，本院自\r\n      無庸審酌（蓋僅有罪事實與有罪事實間，方有不可分之關\r\n      係可言，也才有刑事訴訟法第267條所定之一部起訴效力\r\n      及於全部之公訴不可分客觀效力），附此敘明。\r\n六、綜上所述，對於檢察官所提出之各項證據，皆容或存有合理\r\n    之懷疑，無從認定被告甲○○有何參與犯罪之犯意聯絡或行\r\n    為分擔，抑或共同謀議等共同犯罪之情在，難以讓一般人對\r\n    被告甲○○之犯行形成有罪之確信，此外，復查無其他積極\r\n    證據，足資證明被告甲○○有如公訴意旨所載之犯行，揆諸\r\n    首揭法條及裁判意旨，依罪證有疑，利於被告之法則，本案\r\n    既不能證明被告甲○○犯罪，即應為其無罪判決之諭知，以\r\n    免冤抑。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\r\n廢棄物清理法第46條第4款，刑法第11條前段、第28條、第47條\r\n第1項、第42條第3項前段，判決如主文。\r\n本案經檢察官吳宗達到庭執行職務。\r\n中    華    民    國   103    年    12    月    17    日\r\n                  刑事第九庭    審判長法官  田德煙\r\n                                法      官  陳佳妤\r\n                                法      官  魏志修\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\r\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   103    年    12    月    17    日\r\n                                書記官  廖建興\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}