{
  "JID": "CHDM,103,訴,830,20141223,1",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "830",
  "JDATE": "20141223",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣彰化地方法院協商程序宣示判決筆錄　103年度訴字第830號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　梁文進\r\n　　　　　　梁偉新\r\n　　　　　　高俊明\r\n　　　　　　劉俊榮\r\n　　　　　　葉福銓\r\n　　　　　　侯守瑜\r\n上　一　人\r\n選任辯護人　周玉蘭律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（ 103\r\n年度偵字第4710、4895號），本院裁定以由受命法官獨任進行協\r\n商程序，於中華民國103年12月23日下午4時，在本院第九法庭宣\r\n示判決，以代判決書，出席職員如下：\r\n　　法　官　黃士瑋\r\n　　書記官　陳文俊\r\n　　通　譯\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，\r\n並告知上訴限制、期間及提出上訴狀之法院，且諭知記載內容：\r\n一、主  文：\r\n    梁文進、梁偉新、高俊明、劉俊榮、葉福銓、侯守瑜幫助事\r\n    業場所負責人犯汙染水體罪，各處有期徒刑陸月。緩刑貳年\r\n    ，並應於本判決確定之日起肆個月內，各向公庫支付新臺幣\r\n    伍萬元。\r\n二、犯罪事實要旨：\r\n    梁春福（由本院另行審結）為「春福企業社」負責人，該企\r\n    業社於民國98年間某日起開始在彰化縣秀水鄉○○村○○路\r\n    0段000○0 號從事電鍍作業，梁春福明知其於電鍍作業過程\r\n    中所產生之廢水，將會含逾放流水標準之「銅、鎳、鉻」等\r\n    重金屬有害健康物質，甚至其廢水之氫離子濃度指數（PH值\r\n    ）可能超過12.5，卻未取得水污染防治許可證，亦未設置廢\r\n    水處理設施，即執行電鍍作業，並陸續召募知悉該廠並無廢\r\n    水處理設施之員工梁文進、梁偉新、高俊明、劉俊榮、葉福\r\n    銓、侯守瑜、林明政（由本院另行審結）等7 人加入電鍍作\r\n    業，並基於幫助排放含有害健康物質廢水之犯意，依梁春福\r\n    之指揮操作相關之電鍍機具，待上述電鍍作業產生廢水後，\r\n    即依廠區設計之排水管路先將之儲放於作業廠區之地下儲槽\r\n    （約可儲放2公噸廢水），再於儲槽將滿之際，由梁春福以2\r\n    顆抽水馬達約每1.5 個小時即將電鍍原廢水經由暗管直接排\r\n    放至鄰近之「石笱排水道」（保守估記以每天工作時間8 小\r\n    時，每年工作日數100天，5年來已排放至少5 千噸之電鍍原\r\n    廢水），因而持續地污染該排水道內之水體致危及生態，而\r\n    該排水道之受污染水體經下游三興抽水站抽取後進入灌溉渠\r\n    道，即成為農業用水源，而可能使不知情農民進行作業時接\r\n    觸該等受污染水體影響健康，亦可能使引灌該等受污染水體\r\n    之農地土壤遭受重金屬污染，而致生公共危險。\r\n三、處罰條文：\r\n    刑法第190條之1第2項、第1項。\r\n四、附記事項：\r\n    公訴人就被告等6 人所為犯行，於聲請認罪協商時，將原起\r\n    訴法條更正為刑法第30條第1項、第190條之1第2項、第1 項\r\n    之幫助事業場所負責人犯汙染水體罪。\r\n五、協商判決除有刑事訴訟法第454條之4第1項第1款於本訊問程\r\n    序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第\r\n    2款被告協商之意思非出於自由意志者；第4款被告所犯之罪\r\n    非第455條之2第1項所定得以協商判決者；第6款被告有其他\r\n    較重之裁判上一罪之犯罪事實者；第7 款法院認應諭知免刑\r\n    或免訴、不受理者情形之一，及違反同條第2 項「法院應於\r\n    協商合意範圍內為判決；法院為協商判決所科之刑，以宣告\r\n    緩刑或2 年以下有期徒刑、拘役或罰金為限」之規定者外，\r\n    不得上訴。\r\n六、本件如得上訴且不服本判決時，得自收受判決送達之日起10\r\n    日內，向本院提出上訴書狀，上訴於第二審法院。\r\n七、依據刑事訴訟法第455條之9規定，作成本宣示判決筆錄，以\r\n    代判決書。\r\n中    華    民    國   103    年    12    月    23    日\r\n                  刑事第七庭    法  官  黃士瑋\r\n以上正本證明與原本無異。\r\n中    華    民    國   103    年    12    月    23    日\r\n                                書記官  陳文俊"
}