{
  "JID": "TYDM,106,訴,998,20181023,1",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "998",
  "JDATE": "20181023",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　106年度訴字第998號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　黃福城\r\n選任辯護人　林孟毅律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴(106年度\r\n撤緩偵字第140號)，本院判決如下：\r\n    主  文\r\n黃福城無罪。\r\n    理  由\r\n壹、公訴意旨略以：被告黃福城係宸新有機實業（址設桃園大溪\r\n    區員林路1 段123 號2 樓）負責人，彭為帆（所涉違反廢棄\r\n    物清理法犯嫌，另經檢察官以105 年度偵字第12441 號為緩\r\n    起訴處分）則為宸新有機實業現場負責人，被告明知宸新有\r\n    機實業前領有之「禽畜糞堆肥場營運許可證」（證號：農畜\r\n    肥許字第0025號）業於民國104 年8 月3 日經行政院農業委\r\n    員會廢止，桃園市政府亦於104 年9 月4 日廢止宸新有機實\r\n    業之事業廢棄物再利用檢核，故宸新有機實業於重新申請取\r\n    得前揭許可證及廢棄物再利用資格前，即不得從事廢棄物貯\r\n    存、清除、處理，詎被告竟仍基於從事廢棄物清除、處理之\r\n    犯意，而於104 年9 月17日、同年月22日，向不知情之鴻盛\r\n    企業社購買、收受菇類培植廢棄包共2 車（1 車約43立方公\r\n    尺，每車新臺幣1 萬元），並堆置在宸新有機實業位於桃園\r\n    市○○區○○里00○0 號堆肥場內，嗣經桃園市政府環境保\r\n    護局（下稱環保局）於104 年10月30日至宸新有機實業前址\r\n    堆肥場稽查，始查悉上情。因認被告涉犯廢棄物清理法第46\r\n    條第4 款未領有廢棄物清除、處理許可文件，從事廢棄物清\r\n    除、處理之罪嫌。\r\n貳、按犯罪事實應依證據認定之，不能證明被告犯罪者，應諭知\r\n    無罪之判決，刑事訴訟法第154 條第2 項、第301 條第1 項\r\n    分別定有明文。復按廢棄物清理法第46條第4 款係以「未依\r\n    第四十一條第一項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物」為構成要件，同法第41\r\n    條第1 項前段則規定「從事廢棄物清除、處理業務者，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除處理機構許可文件後，始得受託清除\r\n    、處理廢棄物業務」。是以該罪之構成，需以行為人從事廢\r\n    棄物清除、處理業務，未向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n    許可文件，即從事廢棄物之貯存、清除、處理為其要件。\r\n參、公訴意旨認定被告涉犯廢棄物清理法第46 條第4款未依廢棄\r\n    物清理法規定領有廢棄物清除、處理文件，從事廢棄物清除\r\n    、處理犯行，無非係以證人彭為帆於警詢及偵查中證述、行\r\n    政院農業委員會104 年8 月3 日農牧字第1040043101號函、\r\n    桃園市政府104 年9 月4 日府環事字第1042151333號函、桃\r\n    園市政府環境保護局事業廢棄物稽查工作紀錄表及現場勘查\r\n    照片、鴻盛企業社送貨單4 張、鴻盛企業社開立之統一發票\r\n    4 張等為其論據。訊據被告固坦承渠為宸新有機實業公司之\r\n    登記負責人，惟堅決否認有何違反廢棄物清理法第46條第4\r\n    款犯行，辯稱：伊只是單純出資，工廠都是交由彭為帆負責\r\n    ，不知道宸新有機實業有向鴻盛企業社購買菇類培植廢棄包\r\n    等語。被告之選任辯護人則以：（一）被告就購買菇類培植\r\n    廢棄包乙節全然不知，並無犯意之聯絡與行為之分擔。（二\r\n    ）購買菇類培植廢棄包之行為，係屬再利用行為，僅應論以\r\n    行政罰，而與廢棄物清理法第46條第4 款無涉等語，為被告\r\n    之利益辯護。經查：\r\n一、被告為宸新有機實業登記負責人，宸新有機實業前領有之「\r\n    禽畜糞堆肥場營業許可證」（證號：農畜肥許字第0025號）\r\n    業於104 年8 月3 日經行政院農業委員會廢止，桃園市政府\r\n    亦於104 年9 月4 日廢止宸新有機實業之事業廢棄物再利用\r\n    檢核，有行政院農業委員會104 年8 月3 日農牧字第104004\r\n    3101號函、桃園市政府104 年9 月4 日府環事字第10402151\r\n    33號函在卷可證（見104 他7697號卷第2 頁至第3 頁背面）\r\n    ，此外復有宸新有機實業公司登記案卷附卷可參（見本院訴\r\n    字卷二），此部分之事實，首堪認定。另證人彭為帆於檢察\r\n    官偵查中證稱：104 年宸新有機實業被發現收受食品加工污\r\n    泥、廢矽藻土，於8 月3 日遭市政府停照，8 月5 日伊便重\r\n    新申請。9 月22日伊又取得堆肥的營業許可證，但於10月30\r\n    日桃園市政府派員至公司稽查，發現宸新有機實業於該段期\r\n    間內有分別收受菇類培植廢棄包各43立方公尺，宸新有機實\r\n    業向鴻盛企業社購買菇類培植廢棄包用來抑制製造肥料所產\r\n    生之臭味，伊認為菇類培植廢棄包不屬於農業事業廢棄物等\r\n    語（見104 他字第7697號第41頁至第42頁、第51頁）；證人\r\n    即時任環保局事業廢棄物管理科人員彭存偉於本院審理時證\r\n    稱：當初案件送過來後發現宸新有機實業已喪失禽畜糞堆肥\r\n    場營業許可證及再利用檢核，喪失資格後仍有兩次收受菇類\r\n    培植廢棄包的情形，宸新有機實業既已喪失再利用檢核及禽\r\n    畜糞堆肥場營業許可證的資格，就不應該再收受這些廢棄物\r\n    ，所以就依法告發等語（見本院訴字卷一第74頁同頁背面）\r\n    ；證人即環保局事業廢棄物管理科人員官荻偉於本院審理時\r\n    證稱：當初宸新有機實業案件送來時，其禽畜糞堆肥場營業\r\n    許可證已經被廢止，事後再去稽查才發現有此違規案件，10\r\n    4 年10月30日因民眾陳情故前往宸新有機實業稽查，查核結\r\n    果其確實有在做堆肥作業，現場發現多了一堆與半成品不同\r\n    的東西，現場人員明確表示此為菇類培植廢棄包，因其禽畜\r\n    糞堆肥場營業許可證已遭廢止，且再利用檢核亦經廢止，並\r\n    無收受廢棄物的資格，故依廢棄物清理法第46條第4 款移送\r\n    地檢署等語（見本院訴字卷一第78頁背面至第79頁），由上\r\n    揭證人彭為帆、彭存偉、官荻偉之證述，可知宸新有機實業\r\n    堆肥許可證及再利用檢核遭廢止後，有於上揭時間收受菇類\r\n    培植廢棄包作為抑制製造肥料所產生之臭味使用，嗣經環保\r\n    局派員稽查等節，此外復有桃園市政府環境保護局事業廢棄\r\n    物稽查工作紀錄表及現場勘查照片、鴻盛企業社送貨單4 張\r\n    、鴻盛企業社開立之統一發票4 張等件在卷可憑（見104 他\r\n    7697號卷第4 頁至第6 頁、第55頁至第56頁、第73頁至第76\r\n    頁），此部分之事實，同堪認定。\r\n肆、惟本案應予究明者，係被告上開行為，是否該當廢棄物清理\r\n    法第46條第4 款所定「處理廢棄物」，茲分述如下：\r\n一、廢棄物清理法第46條第4 款所定之「處理廢棄物」之行為內\r\n    涵並未包含「再利用」：\r\n  按廢棄物清理法第46條之立法模式，係就各款所列行為態樣\r\n    課以相同最重及最輕本刑，細究該條各款之構成要件，第2\r\n    款規定「事業負責人或相關人員未依本法規定之方式貯存、\r\n    清除、處理或再利用廢棄物，致污染環境」，明確以「致污\r\n    染環境」為其構成要件，規範模式係屬實害犯，其中法條文\r\n    義將「再利用」獨立列舉；對照同條第4 款規定「未依第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物」，未以「污染環境」為其要件，\r\n    規範模式乃屬抽象危險犯，且未列舉「再利用」。於文義上\r\n    即可顯見該條第4 款之處罰行為並未包含「再利用」，而該\r\n    條規定將第2 款已生實害之行為，與第4 款逸脫主管機關行\r\n    政監督之抽象危險行為並列，亦可窺知係以區別處罰行為型\r\n    態之廣狹，俾使同一條文內所定之處罰行為態樣符合罪刑相\r\n    當原則。故依文義解釋，可知廢棄物清理法第46條第4 款所\r\n    定之「處理廢棄物」之行為內涵應不包含「再利用」。\r\n  另按修正前廢棄物清理法第39條第1 項規定「事業廢棄物之\r\n    再利用，應依中央目的事業主管機關規定辦理，不受第二十\r\n    八條、第四十一條之限制」，指事業廢棄物之再利用行為，\r\n    無須受應請領廢棄物處理文件之規定限制。復按修正前同法\r\n    第52條規定「貯存、清除、處理或再利用一般事業廢棄物，\r\n    違反第三十九條第一項規定者，處新臺幣六千元以上三萬元\r\n    以下罰鍰。經限期改善，屆期仍未完成改善者，按日連續處\r\n    罰」，就一般事業廢棄物之再利用違反目的事業主管機關所\r\n    定之行政命令者，立有行政罰之罰則。上開規定將「事業廢\r\n    棄物之再利用」行為與同法第41條所定之「從事廢棄物清除\r\n    、處理業務」行為設置不同之行政管制機制，且專就違規為\r\n    事業廢棄物之再利用行為設有行政罰則，立法上為此區別之\r\n    目的究係針對再利用行為額外增設行政監督與處罰機制，或\r\n    係為將再利用行為與處理行為分別設立行政監督與管理處罰\r\n    機制，應就再利用與處理行為之本質加以究明。觀諸修正前\r\n    廢棄物清理法第2 條規定：本法所稱廢棄物，分下列二種：\r\n    一、一般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿\r\n    、動物屍體等，足以污染環境衛生之固體或液體廢棄物。二\r\n    、事業廢棄物：（一）有害事業廢棄物：由事業所產生具有\r\n    毒性、危險性，其濃度或數量足以影響人體健康或污染環境\r\n    之廢棄物。（二）一般事業廢棄物：由事業所產生有害事業\r\n    廢棄物以外之廢棄物。而本案菇類培植廢棄包，係宸新有機\r\n    實業向鴻盛企業社所購買，並非屬家戶或其他非事業所產生\r\n    ，且不具有毒性、危險性，而係屬由事業所產生有害事業廢\r\n    棄物以外之廢棄物。依據環保局104 年10月30日稽查紀錄，\r\n    現場堆置的之廢棄物為菇類培植廢棄包，符合農業事業廢棄\r\n    物再利用管理辦法第3 條第2 項附表一編號三菇類培植廢棄\r\n    包之定義，有桃園市政府環境保護局107 年1 月2 日桃環事\r\n    字0000000000號函在卷可證（見本院訴字卷一第11頁），足\r\n    認本案菇類培植廢棄包屬農業事業廢棄物管理辦法所稱事業\r\n    廢棄物，而應依農業事業廢棄物管理辦法第3 條第2 項附表\r\n    一編號三「菇類培植廢棄包」再利用管理方式辦理。\r\n  再觀社會上之產品供應鏈，除卻農、林、漁、牧等第一級產\r\n    業，各種製造業均係自行選取可用之物作為原料，施加勞力\r\n    或技術加工後，始產出產品。而所謂事業廢棄物中，具有利\r\n    用價值者所在多有，擇物而用既是經濟活動之常態，亦為避\r\n    免有限資源浪費之理性選擇，則擷取他事業產出非屬產品之\r\n    物作為原料，另為生產活動，當屬實踐物盡其用之概念。尤\r\n    其社會上若針對特定種類之事業廢棄物已形成成熟、廣為應\r\n    用之再利用技術者，更能顯示再利用該特定種類之物能創造\r\n    經濟價值，形同製造、生產。由此觀之，事業廢棄物之再利\r\n    用本質上具有經濟上產出之性質，與積極製造、生產行為較\r\n    為近似，與廢棄物之處理係在消極避免社會生活可用空間壓\r\n    縮、除卻潛在環境污染之本質，迥然有異。至於事業廢棄物\r\n    再利用之生產過程中可能另產出廢棄物，乃屬該再利用行為\r\n    應受該生產流程目的事業主管機關之監督，或自行處理其產\r\n    出廢棄物之監督等問題，不能因此混淆再利用行為與處理行\r\n    為之本質。綜上，可悉修正前廢棄物清理法第39條第1 項明\r\n    確區別事業廢棄物之再利用與清除、處理等行為，係因應各\r\n    該行為之本質不同，而分別訂定行政監督及處罰機制，並將\r\n    再利用排除於處理行為之外，非單就再利用行為額外附加行\r\n    政規範與罰則。\r\n  此外，廢棄物清理法第46條第4 款既以「未領有許可文件」\r\n    而清除、處理廢棄物為構成要件，而修正前同法第39條第1\r\n    項復明文規定事業廢棄物之再利用不受同法第41條第1 項所\r\n    定領有許可文件之限制，則若將「再利用」行為解釋為同法\r\n    第46條第4 款所定「處理」行為之一種，顯然造成適用「未\r\n    領有許可文件」構成要件之矛盾。是以，仍可知悉該款所稱\r\n    之「處理」行為確不包含「再利用」。\r\n  綜上所述，廢棄物清理法第46條第4 款所定之刑事違法行為\r\n    ，當係事業廢棄物之清除、處理，並未包含廢棄物之再利用\r\n    ，若符合「從事事業廢棄物再利用涉及違法清除處理及再利\r\n    用認定原則」之規定，從事再利用經中央目的事業主管機關\r\n    公告再利用或許可再利用之廢棄物，即非廢棄物清理法第46\r\n    條第4 款規定處罰之範疇，先予敘明（此部分之說明可併參\r\n    本院104年度矚訴字第26號判決）。\r\n  另廢棄物清理法於被告行為後之106 年01月18日有所修訂，\r\n    與本案有關之再利用條文部分，包括第39條增訂涉2 個目的\r\n    事業主管機關共通性再利用之事業廢棄物，例如廚餘、廢紙\r\n    等事業廢棄物，有統一規範必要者，將由中央主管機關訂定\r\n    再利用管理辦法；第39條之1 新增經中央主管機關指定公告\r\n    之再利用產品，由中央目的事業主管機關負責產品流向追蹤\r\n    管理，必要時實施環境監測，及由目的事業主管機關訂定再\r\n    利用產品環境相關子法等項，然上開修法部分修正在後，故\r\n    對於本案並不適用，且對於本判決認定之事業廢棄物之再利\r\n    用行為，無須受應請領廢棄物處理文件之規定限制，及廢棄\r\n    物清理法第46條第4 款並未包含廢棄物再利用行為等節，並\r\n    無影響，故廢棄物清理法此次之修正，無新舊法比較之問題\r\n    ，併予敘明。\r\n二、被告本案行為之性質屬事業廢棄物之再利用：\r\n  按農業事業廢棄物再利用管理辦法係依廢棄物清理法第39條\r\n    訂定，該辦法第3 條第2 項規定「事業廢棄物之再利用技術\r\n    成熟且廣為應用者，事業及再利用機構得依附表一之種類及\r\n    管理方式逕行再利用」，同辦法之附表一編號三則就菇類培\r\n    植廢棄包之再利用管理方式列為「（一）來源：菇類培植廢\r\n    棄包。（二）用途：有機質肥料之原料或栽培介質之原料。\r\n    （三）產品：有機質肥料或栽培介質。（四）再利用機構應\r\n    具備下列資格之一：1.自製自用有機質肥料者，應為農民或\r\n    畜牧場，且具有符合下列條件之一之發酵相關設備或措施者\r\n    ：（１）經所在直轄市、（縣）市農業主管機關核發農業用\r\n    地作農業設施容許使用同意書之自用堆肥舍。（２）畜牧場\r\n    登記證書中主要畜牧設施登載之堆肥舍。（３）經所在直轄\r\n    市、（縣）市農業主管機關認可之設備或措施。2.農民、農\r\n    業產銷班、農會（場）、合作社（場），自製自用製成再生\r\n    栽培介質者，其菇類培植廢棄包分離之處理場應經所在地直\r\n    轄市、（縣）市農業主管機關核發農業用地作農業設施容許\r\n    使用同意書。3.再利用為有機質肥料或栽培介質之原料用途\r\n    者，應依肥料管理法及相關法規，取得農業主管機關核發之\r\n    製造、販賣肥料登記證，並於肥料登記核准文件及肥料標示\r\n    之製肥原料來源，登載本編號事業廢棄物，但依法免辦理登\r\n    記者，不在此限。4.再利用為再生能源之原料或燃料用途者\r\n    ，應符合再生能源發展條例相關規定。（五）運作管理：1.\r\n    再利用機構於再利用前，應將菇類培植廢棄包之內含物及其\r\n    塑膠包裝加以分類。2.再利用為有機質肥料之原料或栽培介\r\n    質之原料用途者，再利用機構應具備發酵之相關設備或措施\r\n    。3.再利用為栽培介質之原料用途者，再利用機構應具備分\r\n    離之相關設備或措施。4.再利用為再生能源或燃料用途者，\r\n    再利用機構應符合再生能源發展條例相關規定。5.再利用用\r\n    途之產品應符合國家標準、國際標準或該產品之相關使用規\r\n    定。可知將菇類培植廢棄包作為有機質肥料或栽培介質之原\r\n    料，生產有機質肥料或栽培介質產品，已屬廣為應用之事業\r\n    廢棄物再利用成熟技術。\r\n  又102 年6 月3 日修正公布之農業事業廢棄物再利用管理辦\r\n    法附表一係屬法律授權訂定之法規命令，乃是附隨於農業事\r\n    業廢棄物再利用管理辦法第3 條第2 項之規定，就各種技術\r\n    已成熟且廣為應用者之農業事業廢棄物再利用技術分別臚列\r\n    ，是以行為人所實施之技術是否屬農業事業廢棄物之再利用\r\n    ，當憑其所實施技術之是否符合該條項及附表一之規定而定\r\n    。細究上開附表一內各編號關於再利用管理方式雖列有來源\r\n    、用途、產品、再利用機構之資格，及運作管理等5 項標準\r\n    ，然其中僅來源、用途、產品3 項係在描述再利用技術，例\r\n    如：「菇類培植廢棄包（來源）作為有機質肥料之原料或栽\r\n    培介質之原料（用途），生產有機質肥料或栽培介質（產品\r\n    ）。」其餘關於再利用機構之資格、運作管理規範2 項，乃\r\n    是主管機關針對實施該再利用技術之資格、運用該技術時應\r\n    遵守等事項設立規範，即行政管制，與再利用技術之定義無\r\n    涉。是以判斷特定技術是否屬於農業廢棄物再利用管理法辦\r\n    第3 條第2 項所指之列，應視該技術之廢棄物來源、用途、\r\n    產品是否符合附表一各編號所指而定，若皆符合，即屬法定\r\n    之事業廢棄物再利用方法；行為人應用該方法時，應注意符\r\n    合再利用機構資格、運作管理等規範，否則即屬違反主管機\r\n    關依廢棄物清理法第39條第2 項所定之管理辦法，應依同法\r\n    第52條之規定受行政裁罰。至於行為人所實施之技術若已符\r\n    合附表一各編號所指之來源、用途、產品所定之技術，縱未\r\n    符合再利用機構資格及運作管理等規範，亦無礙於其行為本\r\n    質已屬農業事業廢棄物之再利用（此部分之說明可併參本院\r\n    104 年度矚訴字第26號判決）。\r\n  有關本案菇類培植廢棄包應如何再利用，及本件是否符合再\r\n    利用之認定，行政院環境保護署曾於107 年5 月9 日以環署\r\n    廢字第1070032004號函函覆本院稱：依廢棄物清理法第39條\r\n    規定，事業廢棄物之再利用，應依中央目的事業主管機關規\r\n    定辦理。各中央目的事業主管機關依其所訂事業廢棄物再利\r\n    用管理辦法之規定，得以公告（附表）方式訂定其再利用種\r\n    類及管理方式，使事業及再利用機構得逕依該再利用種類及\r\n    管理方式之規定進行再利用，毋需申請再利用許可。倘欲從\r\n    事非屬中央目的事業主管機關公告（附表）之廢棄物種類，\r\n    則須依循各中央目的事業主管機關之管理辦法申請再利用許\r\n    可。「菇類培植廢棄包」為農業事業廢棄物再利用管理辦法\r\n    第3 條附表一編號三、編號培植廢棄包之再利用種類，其用\r\n    途為有機質肥料或栽培介質之原料、再生能源之原料，本案\r\n    收受菇類培植廢棄包之再利用機構資格、再利用用途等再利\r\n    用管理方式若符合前開再利用管理方式之規定，自屬事業廢\r\n    棄物再利用之行為，此有行政院環境保護署107 年5 月9 日\r\n    環署廢字第1070032004號函附卷可佐（見本院訴字卷一第42\r\n    頁至第43頁同頁背面）。再者，本件事業目的主管機關行政\r\n    院農業委員會於107 年5 月14日以農牧字第1070711774號函\r\n    函覆本院稱：查農業事業廢棄物管理辦法係本會依據廢棄物\r\n    清理法第39條第2 項規定訂定，菇類培植廢棄包係農業廢棄\r\n    物辦法第3 條第2 項附表一編號三所列農業事業廢棄物，可\r\n    作為有機質肥料之原料或栽培介質之原料。倘再利用機構具\r\n    備逕行再利用附表一編號三（四）所列資格之一，以菇類培\r\n    植廢棄包內含之木屑作為堆肥調整水分或提供發酵過程所需\r\n    之碳來源（一般稱其為調整材），即「作為有機質肥料之原\r\n    料」之行為，應屬農業事業廢棄物再利用管理辦法第3 條第\r\n    2 項所定之再利用行為等語，此有行政院農業委員會107 年\r\n    5 月14日農牧字第1070711774號函存卷供參（見本院訴字卷\r\n    一第44頁至同頁背面）。參以證人彭為帆於檢察官偵查中證\r\n    稱：宸新有機實業向鴻盛企業社購買菇類培植廢棄包係因堆\r\n    肥時需要使用菇類培植廢棄包消除異味等語（見104 他7697\r\n    號卷第42頁），且彭為帆之選任辯護人於檢察官偵查中提出\r\n    辯護意旨狀稱：宸新有機實業為中央主管機關農業委員會輔\r\n    導之優良堆肥場，並因評價為優良堆肥場，而由農業委員會\r\n    農糧署推薦為「國產有機質肥料品牌」，購買菇類培植廢棄\r\n    包係作為禽畜糞之調整材等語（見104 他7697號第68頁），\r\n    並有105 年度國產有機質肥料品牌推薦名單在卷可憑（見10\r\n    4 他7697號卷第112 頁至第128 頁），是被告將屬事業廢棄\r\n    物之菇類培植廢棄包（來源）作為有機質肥料之原料（用途\r\n    ），生產有機質肥料（產品），當認其行為符合農業事業廢\r\n    棄物再利用管理辦法第3 條第2 項「事業廢棄物之再利用技\r\n    術成熟且廣為應用者，事業及再利用機構得依附表一之種類\r\n    及管理方式逕行再利用」規定，及附表一編號三菇類培植廢\r\n    棄包之再利用管理方式。\r\n  再者，依「從事事業廢棄物再利用涉及違法清除處理及再利\r\n    用認定原則一、」之規定，從事再利用經中央目的事業主管\r\n    機關公告再利用或許可再利用之廢棄物者，應依該公告之管\r\n    理方式或許可文件內容辦理；未依該公告之管理方式或許可\r\n    文件內容辦理者，以違反廢棄物清理法第39條規定處以行政\r\n    罰；其另有廢棄物清理法第45條、第46條第1 款至第3 款規\r\n    定情形之一者，則同時移送法院科以行政刑罰。且關於再利\r\n    用機構之資格、運作管理規範2 項，乃是主管機關針對實施\r\n    該再利用技術之資格、運用該技術時應遵守等事項設立規範\r\n    ，即行政管制，與再利用技術之定義無涉乙情，亦經本院說\r\n    明如前，可知本件被告之行為既已符合「從事事業廢棄物再\r\n    利用涉及違法清除處理及再利用認定原則一、」之規定，從\r\n    事再利用經中央目的事業主管機關公告再利用或許可再利用\r\n    之廢棄物，被告「禽畜糞堆肥場營運許可證」（證號：農畜\r\n    肥許字第0025號）、事業廢棄物再利用檢核固均經廢止，然\r\n    而此應以違反廢棄物清理法第39條規定處以行政罰，而非依\r\n    同法第46條第4 款規定加以處罰。\r\n  綜上所述，被告之行為當屬修正前廢棄物清理法第39條第1\r\n    項所定事業廢棄物之再利用無疑。\r\n三、公訴意旨另以最高法院107 年度台上字第2119號、2396判決\r\n    為據，並稱如未領有廢棄物清除、處理之許可證而從事再利\r\n    用，依廢棄物清理法第46條第4 款應處以刑罰。然查，就最\r\n    高法院107 年度台上字第2119號、第2396號事實部分，他案\r\n    被告並非依中央目的事業主管機關規定，以經公告方式所訂\r\n    定之再利用種類及管理方式從事事業廢棄物之再利用，與本\r\n    案之事實不同，自不得比附援引。至於證人官荻偉於本院審\r\n    理中證稱：須符合農業事業廢棄物再利用管理辦法第3 條第\r\n    2 項附表一編號三菇類培植廢棄包的來源、用途、產品且須\r\n    具備所列之再利用資格，方符廢棄物清理法第39條再利用，\r\n    否則應依廢棄物清理法第46條移送等語（見本院訴字卷一第\r\n    82頁背面），然關於再利用資格乃是主管機關針對實施該再\r\n    利用技術之資格應遵守等事項設立規範，即行政管制，與再\r\n    利用技術之定義無涉，是以判斷特定技術是否屬於農業廢棄\r\n    物再利用管理辦法第3 條第2 項所指之列，應視該技術之廢\r\n    棄物來源、用途、產品是否符合附表一各編號所指而定，至\r\n    於再利用資格不符者，屬違反主管機關依廢棄物清理法第39\r\n    條第2 項所定之管理辦法，應依同法第52條之規定受行政裁\r\n    罰，並非依廢棄物清理法第46條第4 款處以刑罰，兩者有別\r\n    ，不容混淆。\r\n伍、綜上所述，被告所為與起訴之廢棄物清理法第46條第4 款構\r\n    成要件有間，難認被告行為得以廢棄物清理法第46條第4 款\r\n    該罪名相繩。至於被告是否有違反廢棄物清理法第39條之情\r\n    形，當屬主管機關得依職權認定事實，依廢棄物清理法第52\r\n    條科以行政罰法之範疇，與刑事法處罰當有區別。本案起訴\r\n    之犯罪事實非屬公訴意旨認應適用刑事法律處以刑罰之對象\r\n    ，即行為不罰，依刑事訴訟法第301 條第1 項，應為無罪之\r\n    諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官陳錦宗偵查起訴，經檢察官鄭皓文到庭執行職務。\r\n中    華    民    國   107    年    10    月    23    日\r\n                  刑事第十四庭  審判長法  官  江德民\r\n                                      法  官  林龍輝\r\n                                      法  官  曾名阜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                      書記官  張宸維\r\n中    華    民    國   107    年    10    月    23    日"
}