{
  "JID": "TYDM,106,審訴,270,20181017,2",
  "JYEAR": "106",
  "JCASE": "審訴",
  "JNO": "270",
  "JDATE": "20181017",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　106年度審訴字第270號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　王健輝\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵緝字第1851號），被告於本院準備程序進行中，就被訴事實\r\n為有罪之陳述，經本院告知簡式審判程序意旨，並聽取當事人之\r\n意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，\r\n判決如下：\r\n    主  文\r\n王健輝犯修正前廢棄物清理法第四十六條第四款前段之非法貯存\r\n廢棄物罪，累犯，處有期徒刑壹年貳月。\r\n    事  實\r\n一、王健輝明知明知從事廢棄物貯存業務，應依廢棄物清理法第\r\n    41條第1 項規定，向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除、處理機構許可\r\n    文件後，始得從事廢棄物之貯存，且明知其向黃政福所承租\r\n    ，址設桃園市○○區○○路00巷00號之倉庫，未經黃政福同\r\n    意其堆置廢棄物，竟仍基於違反廢棄物清理法從事廢棄物貯\r\n    存之犯意，於民國104 年4 月3 日下午2 時許，收受某真實\r\n    姓名、年籍均不詳之成年男子自不詳處所運送至上址倉庫之\r\n    污泥廢棄物約50公噸（含一般事業廢棄物、有害事業廢棄物\r\n    ）、鐵桶4 桶（含膠體狀之有害事業廢棄物3 桶、固體狀之\r\n    一般事業廢棄物1 桶），由王健輝為廢棄物之貯存。嗣因黃\r\n    政福察覺有異，報警處理，經警於104 年5 月11日晚間6 時\r\n    14分許，會同桃園市政府警察局前往上開倉庫稽查，始悉上\r\n    情。\r\n二、案經桃園市政府警察局大園分局報告臺灣桃園地方檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    本件被告王健輝所犯係死刑、無期徒刑或最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\r\n    陳述，經本院告知簡式審判程序之旨，並聽取當事人意見後\r\n    ，經本院合議庭依刑事訴訟法第273 條之1 第1 項規定裁定\r\n    由受命法官獨任進行簡式審判程序，合先敘明。\r\n貳、認定事實之理由與依據：\r\n    上開犯罪事實，業據被告於本院準備程序及審理時均坦承不\r\n    諱，核與證人黃政福於警詢、偵訊中之證述、證人黃顯能、\r\n    林銘駿分別於偵訊中之證述情節相符（見偵查卷第10至11、\r\n    68至69頁、偵緝卷第37至38頁），並有採證照片、桃園市政\r\n    府環境保護局環境稽查工作紀錄表、勘驗筆錄、桃園市政府\r\n    環境保護局廢棄物檢測報告、桃園市政府環境保護局104 年\r\n    10月5 日桃環稽字第1040083619號函、105 年3 月16日桃環\r\n    稽字第1050012558號函、桃園市政府環境保護局委託環境檢\r\n    測機構樣品檢測報告在卷可查（見偵查卷第20至25、40至42\r\n    、45至51、74至75、81至85頁）。足認被告前揭任意性自白\r\n    核與事實相符，堪以採信。是本案事證已臻明確，被告犯行\r\n    足堪認定，應依法論科。\r\n、論罪科刑：\r\n一、按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第 2\r\n    條第1 項定有明文。查本案被告行為後，廢棄物清理法第46\r\n    條業於106 年1 月18日修正公布，於同年月20日生效施行。\r\n    按修正前廢棄物清理法第46條第4 款規定：「有下列情形之\r\n    一者，處1 年以上5 年以下有期徒刑，得併科新臺幣300 萬\r\n    元以下罰金：四、未依第41條第1 項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n    物清除、處理許可文件內容貯存、清除、處理廢棄物。」；\r\n    修正後廢棄物清理法第46條第4 款則規定：「有下列情形之\r\n    一者，處1 年以上5 年以下有期徒刑，得併科新臺幣1500萬\r\n    元以下罰金：四、未依第41條第1 項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n    物清除、處理許可文件內容貯存、清除、處理廢棄物。」二\r\n    者法定罰金刑有所不同，經比較新舊法結果，自以被告行為\r\n    時即修正前之規定對其較為有利，依刑法第2 條第1 項前段\r\n    規定，應適用修正前之廢棄物清理法第46條第4 款規定。至\r\n    廢棄物清理法第41條雖同時修正施行，惟修正後之規定僅係\r\n    將原第1 項第3 款刪除「報經」與增加「公告或」之文字，\r\n    及增列第1 項第8 款「其他經中央主管機關公告者」，而非\r\n    刑法第2 條之法律變更，自無庸為新舊法之比較。\r\n二、次按廢棄物之處理過程，含貯存（指事業廢棄物於清除、處\r\n    理前，放置於特定地或貯存容器、設施內之行為）、清除（\r\n    指事業廢棄物之收集、運輸行為）及處理【包括（一）中間\r\n    處理：即最終處置前，以物理、化學、生物、熱處理或其他\r\n    處理方法，改變其物理、化學、生物特性或成分，達成分離\r\n    、減積、去毒、固化或安定）之行為；（二）最終處置：指\r\n    衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n    為；（三）再利用：指事業機構產生之事業廢棄物自行販賣\r\n    、轉讓或委託作為原料、材料、填土或其他經中央主管機關\r\n    認定之用途行為）三種過程】。查被告未領有廢棄物清除、\r\n    處理許可文件，而向不知情之黃政福承租倉庫從事貯存廢棄\r\n    物。是核被告所為，係犯修正前廢棄物清理法第46條第4 款\r\n    之未依規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存罪。至起訴意旨漏未論及於上開時、地，同時收受某真實\r\n    姓名、年籍均不詳之成年男子自不詳處所運送至上址倉庫之\r\n    鐵桶4 桶（含膠體狀之有害事業廢棄物3 桶、固體狀之一般\r\n    事業廢棄物1 桶）之事實，業據被告於本院審理時坦承不諱\r\n    有本院107 年9 月25日簡式審判筆錄附在本院卷可稽，然該\r\n    等事實與檢察官起訴之犯行間具有單純一罪關係，為起訴效\r\n    力所及，本院自得併予審理，附此敘明。又起訴意旨雖認被\r\n    告另有「清除」、「處理」之犯意，然起訴意旨僅記載被告\r\n    自真實姓名年籍不詳之某成年男子處無償取得廢棄物，再依\r\n    卷內所示資料，係該成年男子自行運送至上揭倉庫內；復被\r\n    告並未再有進一步將之掩埋或其餘上開所述之中間處置、最\r\n    終處置甚或再利用之行為，則被告所為，應尚未構成該條款\r\n    所稱之「清除」、「處理」，起訴意旨容有誤會，附此敘明\r\n    。\r\n三、被告前於97年間因恐嚇案件，經本院以98年度簡字第231\r\n    號判決判處有期徒刑4 月確定；於97年間因違反槍砲彈藥\r\n    刀械管制條例案件，經本院以98年度訴字第503 號判決判處\r\n    有期徒刑1 年10月，併科罰金新臺幣3 萬元確定；於98年\r\n    間因贓物案件，經本院以98年度桃簡字第1154號判決判處有\r\n    期徒刑3 月確定；上開各罪刑，嗣經本院以100 年度聲字第\r\n    1596號裁定定應執行刑有期徒刑2 年2 月確定，於100 年8\r\n    月10日縮短刑期假釋出監，併付保護管束，迄101 年3 月7\r\n    日保護管束期滿，假釋未經撤銷，其未執行之刑，以已執行\r\n    論，此有臺灣高等法院被告前案紀錄表附卷可查，其於有期\r\n    徒刑執行完畢後5 年以內，故意再犯本案有期徒刑以上之罪\r\n    ，為累犯，應依刑法第47條第1 項之規定加重其刑。爰以行\r\n    為人之責任為基礎，審酌被告明知無廢棄物清除、處理許可\r\n    文件，竟仍非法貯存本件廢棄物，罔顧環境衛生，危害國民\r\n    健康，且棄置之廢棄物迄今尚未移除，惟念被告犯後終能坦\r\n    承犯行，知所悔悟，態度尚可，兼衡其自陳教育程度為大學\r\n    畢業、家庭經濟狀況小康（見偵查卷第3 頁正面）等一切情\r\n    狀，量處如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，修正前廢棄物清理法第46條第4 款前段，刑法第2 條第\r\n1 項前段、第11條前段、第47條第1 項，判決如主文。\r\n本案經檢察官陳師敏到庭執行職務。\r\n中    華    民    國   107    年    10    月    17    日\r\n                       刑事審查庭  法  官  陳彥年\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                   書記官   蔡宗豪\r\n中    華    民    國   107    年    10    月    17    日\r\n附錄論罪科刑法條\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}