{
  "JID": "TYDM,107,訴,395,20181004,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "395",
  "JDATE": "20181004",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　107年度訴字第395號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　邱信智\r\n選任辯護人　陳偉芳律師（法扶律師）\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（106\r\n年度偵字第23808 號），本院判決如下：\r\n    主    文\r\n邱信智犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n累犯，處有期徒刑捌月。\r\n未扣案之犯罪所得新臺幣壹萬元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、邱信智明知從事廢棄物清除業務，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關，申請核發公民營廢棄物\r\n    清除機構許可文件後，始得從事廢棄物之清除、貯存業務，\r\n    復明知桃園市○○區○○路0000○0 號（即附表所示之地號\r\n    ，起訴書誤植481 地號，逕予刪除；下稱興豐路1779之1 號\r\n    ）土地分別為財政部國有財產署、桃園市政府養護工程處管\r\n    理及臺灣石門農田水利會所有之土地，非經許可不得擅自佔\r\n    用，竟意圖為自己不法利益、基於非法清除廢棄物之犯意，\r\n    未依廢棄物清理法規定領有廢棄物清除許可文件，且未取得\r\n    財政部國有財產署、桃園市政府養護工程處管理及臺灣石門\r\n    農田水利會等土地之管理人及所有權人之同意，於民國103\r\n    年12月間某日起（未包括邱信智於104 年4 月10日至同年5\r\n    月15日在法務部矯正署新店戒治所附設勒戒所執行觀察、勒\r\n    戒之時間）向塑膠製造工廠收購壓克力、PVC 塑膠之邊料、\r\n    下腳料後，即載運至興豐路1779之1 號之空地堆置，販售予\r\n    資源回收商，以此方式從事廢棄物之清除、貯存業務，並竊\r\n    佔上開土地約198 平方公尺。嗣經桃園市政府環境保護局於\r\n    106 年8 月21日上午9 時48分許，前往上開處所稽查而當場\r\n    查獲。\r\n二、案經桃園市政府警察局八德分局移送臺灣桃園地方檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n壹、證據能力部分：\r\n一、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\r\n    、違法羈押或其他不正之方法，且與事實相符者，得為證據\r\n    ，刑事訴訟法第156 條第1 項定有明文。查被告邱信智、辯\r\n    護人均未爭執被告於偵訊時自白之證據能力（見本院審訴卷\r\n    第29頁反面），本院亦查無明顯事證顯示被告之自白係出於\r\n    法所禁止之不正方法，並參酌相關證據，認被告上開自白與\r\n    事實相符者，有證據能力，得作為本案之證據資料。\r\n二、本判決所引之非供述證據，被告及辯護人均表示同意有證據\r\n    能力（見本院審訴卷第29頁反面），且經本院於審理期日提\r\n    示予檢察官、被告及辯護人而為合法調查（見本院訴卷第10\r\n    3 頁反面至105 頁反面），本院依證據排除法則審酌各該證\r\n    據，亦無違背法定程序取得或其他不得作為證據之情形，認\r\n    均有證據能力。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及認定之理由：\r\n    訊據被告邱信智矢口否認有何違反廢棄物清理法犯行，辯稱\r\n    ：這些壓克力、PVC 塑膠之邊料、下腳料是我父親回收，在\r\n    我父親過世後，我只是幫父親處理，可以賣掉就賣掉，我沒\r\n    有竊佔國家土地云云，辯護人則辯護略以：被告不知道其幫\r\n    父親清除這些壓克力、PVC 塑膠之邊料、下腳料必須取得許\r\n    可文件，且被告認為這些不是廢棄物，而是有價值之物品，\r\n    最高法院有判決提到事業廢棄物再利用，不受廢棄物清理法\r\n    第28條、第41條限制，只有單純行政罰等語（見本院訴卷第\r\n    106 頁反面至108 頁反面）。經查：\r\n  被告未依廢棄物清理法規定領有廢棄物清除許可文件，且未\r\n    向財政部國有財產署、桃園市政府養護工程處及臺灣石門農\r\n    田水利會承租附表所示地號之土地，於103 年12月間某日起\r\n    向塑膠製造工廠收購壓克力、PVC 塑膠之邊料、下腳料後，\r\n    載運至興豐路1779之1 號之空地堆置，販售予資源回收商，\r\n    嗣於106 年8 月21日上午9 時48分許，桃園市政府環境保護\r\n    局前往上開土地稽查，而查獲被告以此方式在上開土地推置\r\n    事業廢棄物等物約198 平方公尺等情，業據被告於偵查中自\r\n    白在卷（見偵卷第29至30頁），復有桃園市政府環境保護局\r\n    環境106 年8 月21日稽查工作紀錄表1 份、廢棄物代碼查詢\r\n    表1 紙、桃園市政府環境保護局106 年12月1 日桃環稽字第\r\n    1060103094號函暨環境稽查工作紀錄表、現場照片21張，平\r\n    面圖1 張、行政院環境保護署107 年6 月11日環署廢字第10\r\n    70040904號函1 份、經濟部工業局107 年7 月24日工永字第\r\n    10700655110 號函1 份、桃園市政府環境保護局107 年7 月\r\n    24日桃環稽字第1070055463號暨土地定位點配置圖1 份、地\r\n    政- 土地標示部明細3 份、財政部國有財產署北區分署桃園\r\n    辦事處107 年7 月24日台財產北桃二字第10736019430 號函\r\n    1 份、桃園市政府養護工程處107 年8 月3 日桃工養行字第\r\n    1070036790號函1 份、臺灣石門農田水利會107 年8 月16日\r\n    石農管字第1070003220號函1 份、現場照片暨平面圖8 張等\r\n    在卷可稽（見偵卷第9 至14頁、第26頁、第38至43頁；本院\r\n    訴卷第17頁及反面、第73至74頁、第76頁及反面、第78至82\r\n    頁、第85至86頁），足認被告自白與事實相符，堪予採信。\r\n  被告及其辯護人於本院審理中主張被告主觀上認為壓克力、\r\n    PVC 塑膠之邊料、下腳料是有價值，並非廢棄物，其缺乏廢\r\n    棄物之認識等語。查：\r\n  證人即桃園市政府環境保護局承辦人林昱於本院審理中證\r\n    稱：我於106 年8 月21日到現場稽查，發現現場最主要是堆\r\n    置廢塑膠、廢壓克力，像是工廠裁切過的壓克力，有部分裁\r\n    切整齊，有些是搬運時有壓破碎裂，不像一般家庭用的塑膠\r\n    容器或壓克力容器，不屬於應回收再利用的項目，而是屬於\r\n    工廠的廢棄物等語（見本院訴卷第30頁反面至33頁）；證人\r\n    即桃園市政府環境保護局承辦人蕭錦鍾於本院審理中證稱：\r\n    我於106 年9 月29日有到現場稽查，發現現場有堆置廢棄物\r\n    ，主要是以壓克力為主，因為壓克力裁切很平整，應該是屬\r\n    於事業的下腳料，我們都會當成事業廢棄物等語（見本院訴\r\n    卷第34至35頁反面），佐以被告於偵查中自承其平常會到南\r\n    崁某壓克力製造工廠回收壓克力之邊料、下腳料等情（見偵\r\n    卷第29頁反面），並有查獲及現場照片28張在卷可考（見偵\r\n    卷第11至14頁、第40至41頁反面），足見被告堆置在上址為\r\n    桃園市政府環境保護局人員查獲之壓克力、PVC 塑膠係屬事\r\n    業廢棄物甚明。\r\n  被告於偵查中自承：稽查大隊人員於105 年8 月間，有到現\r\n    場稽查，認定這些壓克力、PVC 塑膠是事業廢棄物，並對我\r\n    處以罰鍰等語（見偵卷第29頁反面），佐以被告於106 年10\r\n    月17日在偵查中自承其現在沒有工作，平常會到南崁某壓克\r\n    力製造工廠回收壓克力之邊料、下腳料等情（見同上），足\r\n    見被告於105 年8 月間知悉壓克力、PVC 塑膠是事業廢棄物\r\n    後，仍向桃園市南崁區某壓克力製造工廠回收壓克力之邊料\r\n    、下腳料，是被告辯稱其對此未有認知是事業廢棄物，委無\r\n    可採。\r\n  被告於本院審理中稱這些壓克力、PVC 塑膠之邊料、下腳料\r\n    是我父親回收運回來的，在我父親過世（103 年12月1 日）\r\n    後，我只是幫父親處理，能賣就賣掉，不能賣就給交給清潔\r\n    隊處理等語置辯。查：\r\n    被告於偵查中自承：我現在沒有工作，平常會到南崁某壓克\r\n    力製造工廠回收壓克力之邊料、下腳料，之前壓克力、PVC\r\n    之價格比較高時，向工廠收購之壓克力每公斤最高新臺幣（\r\n    下同）28元，PVC 每公斤最高10元，目前因為價格比較低，\r\n    所以都是工廠送給我。之前價格比較高時，壓克力每公斤最\r\n    高可賣到40元，PVC 每公斤最高可賣到15元，目前壓克力每\r\n    公斤最高可賣到15元，PVC 每公斤最高可賣到10元等語（見\r\n    偵卷第29至30頁），足見被告對於壓克力、PVC 塑膠之邊料\r\n    、下腳料之收購及販售等價格知之綦詳，再者壓克力、PVC\r\n    之邊料、下腳料於回收市場上，本會隨著原物料價格波動，\r\n    無一定之固定價格，若非被告有從事上開事業廢棄物之收購\r\n    、販賣，如何知悉壓克力、PVC 塑膠之邊料、下腳料之收購\r\n    及販售價格，況且證人蕭錦鍾於本院審理中證稱：這個案子\r\n    從106 年8 月21日去上址稽查後，發現邱信智有違法堆置廢\r\n    棄塑料起，我有與邱信智接觸過2 次，邱信智都沒有提到這\r\n    些廢棄塑料是他父親留下來的，在第2 次隔一段時間後，邱\r\n    信智到我們科室內，急著要處理，當時邱信智說這些廢棄塑\r\n    料是他去收來的，而且我有問邱信智廢棄塑料從哪裡來，要\r\n    去哪邊，邱信智說是他收來的，而且有去處等語（見本院訴\r\n    卷第36頁反面），益徵被告確有向塑膠製造工廠收購壓克力\r\n    、PVC 塑膠之邊料、下腳料後，再販售之行為。是被告以前\r\n    詞置辯，顯係卸責之詞，委無可採。\r\n  被告及其辯護人於本院審理中主張壓克力、PVC 塑膠邊料、\r\n    下腳料是屬於再利用之廢棄物，且PVC 依廢棄物代碼表R03\r\n    所列公告，是可回收再利用項目等語。然查：\r\n  按廢棄物清理法所稱之廢棄物，依其來源分為一般廢棄物及\r\n    事業廢棄物二類；事業廢棄物又分為有害事業廢棄物及一般\r\n    事業廢棄物。有害事業廢棄物係由事業所產生具有毒性、危\r\n    險性，其濃度或數量足以影響人體健康或污染環境之廢棄物\r\n    ；一般事業廢棄物則為由事業所產生有害事業廢棄物以外之\r\n    廢棄物，廢棄物清理法第2 條第1 項定有明文。又依103 年\r\n    6 月6 日施行之「經濟部事業廢棄物再利用管理辦法」（嗣\r\n    於104 年1 月9 日、107 年7 月30日再經修正）第3 條第2\r\n    項規定：「事業廢棄物之性質安定或再利用技術成熟者，事\r\n    業及再利用機構得逕依附表所列之種類及管理方式進行再利\r\n    用」，而上述規定所稱之附表既屬法律授權訂定之法規命令\r\n    ，乃是附隨於經濟部事業廢棄物再利用管理辦法第3 條第2\r\n    項之規定，就各種性質安定或再利用技術成熟之事業廢棄物\r\n    分別臚列，並於附表編號10號將「廢塑膠」列為得再利用之\r\n    種類，並載明適用上開辦法之廢塑膠來源須符合：事業產生\r\n    之廢塑膠。但依相關法規認定為有害事業廢棄物者，不適用\r\n    之等要件，則符合上述要件之廢塑膠，即屬可再利用之事業\r\n    廢棄物。\r\n  再按廢棄物代碼查詢廢塑膠類所示：一般事業廢棄物（D 類\r\n    ）係指非屬公告應回收或再利用廢塑膠或其混合物，而公告\r\n    應回收廢棄物包含PET - 廢塑膠容器（R-0202）、PVC-廢塑\r\n    膠容器（R-0203）、PE- 廢塑膠容器（R-0204）、PP- 廢塑\r\n    膠容器（R-0205）、PS發泡- 廢塑膠容器（R-0206）、PS未\r\n    發泡- 廢塑膠容器（R-0207）、其他塑膠- 廢塑膠容器（R-\r\n    0208）；依中央主管機關公告可直接再利用之廢塑膠包含容\r\n    器、瓶、杯、醫療點滴輸注液容器、醫療輸液導管、經滅菌\r\n    後不含針頭之醫療廢針筒、醫療廢藥水桶之廢塑膠等，此有\r\n    廢棄物代碼查詢表1 紙在卷可考（見偵卷第26頁），故屬於\r\n    公告應回收或再利用廢塑膠，係指上開材質之容器、瓶、杯\r\n    、導管、針筒、桶等廢塑膠甚明。\r\n  證人蕭錦鍾於本院審理中證稱：現場查獲壓克力表面上的薄\r\n    膜是PVC ，現場太空包裡面除了壓克力以外，有的還有包膜\r\n    ，防止壓克力去摩擦毀損，該PVC 是屬於塑膠類，而壓克力\r\n    不屬於公告應回收或再利用廢塑膠類等語（見本院訴卷第34\r\n    頁反面至35頁反面），佐以觀諸現場查獲照片所示，壓克力\r\n    均為片狀，此有上開照片28張在卷可考（見偵卷第11至14頁\r\n    、第40至41頁反面），足見現場查獲之壓克力及PVC 等塑膠\r\n    邊料、下腳料，非屬容器、瓶、杯、導管、針筒、桶等狀之\r\n    物，核與上開公告屬於應回收或再利用之廢塑膠不符，是被\r\n    告及其辯護人主張壓克力、PVC 塑膠邊料、下腳料是屬於可\r\n    回收再利用之廢棄物等情，洵屬無據，委無可採。\r\n  辯護人主張依最高法院判決意旨，事業廢棄物再利用不受廢\r\n    棄物清理法第28條、第41條之限制，只有單純行政罰等語。\r\n    查：\r\n    惟按廢棄物清理法所定「一般廢棄物」或「事業廢棄物」，\r\n    皆設有准許再利用之規定（第12條第1 項、第39條第1 項）\r\n    ；尤其事業廢棄物之清理，必須具有一定之設備和專業能力\r\n    ，爰授權行政院環境保護署會同該目的事業之中央主管機關\r\n    訂定各種管理辦法（第28條第2 項以下）。是縱屬可以再利\r\n    用之物質，仍有諸如第39條第1 項、第2 項等種種規範限制\r\n    ，非可任意處置。依廢棄物清理法第39條第1 項、第2 項之\r\n    規定，可為再利用之事業廢棄物，其廢棄物種類、數量、許\r\n    可、許可期限、廢止、紀錄、申報及其他應遵行事項，仍應\r\n    符合主管機關依授權所頒訂之管理辦法，始不受第28條、第\r\n    41條有關應經許可始得為事業廢棄物相關行為限制之規範。\r\n    易言之，若有違反，依第39條第1 項反面意旨，仍應成立第\r\n    46條第4 款之「未依第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理」罪（最高法院\r\n    107 年度台上字第2396號判決意旨參照）。是本案被告既未\r\n    依法申請許可為本件清理業務，從而其清理事業廢棄物行為\r\n    ，依照上開判決意旨，仍不能排除同法第46條第4 款規定之\r\n    適用，是辯護人主張本案是屬於事業廢棄物之回收再利用行\r\n    為，僅涉行政罰等語，顯有違誤。\r\n  又被告於本院審理中辯稱沒有竊佔國有土地等語，查：\r\n    被告於警詢中供稱：這些廢塑膠、壓克力堆置面積約為198\r\n    平方公尺，該土地是財政部國有財產署及臺灣石門農田水利\r\n    會所有，我有去向財政部國有財產署承租土地，但因條件不\r\n    夠，無法承租，我已經使用該土地有3 年多了等語（見偵卷\r\n    第2 頁反面至第3 頁）；復於偵查中供稱：我目前堆置的土\r\n    地是國有地，我父親邱中寬過世前（邱中寬於103 年12月1\r\n    日死亡）就有指示我向財政部國有財產署承租上開土地，我\r\n    有嘗試申請，但一直沒有辦理完成等語（見偵卷第30頁），\r\n    足見被告於103 年12月間，即知悉其堆置事業廢棄物之土地\r\n    ，係分屬財政部國有財產署、臺灣石門農田水利會等管理及\r\n    所有，且未向上開土地管理人及所有人承租，即收集事業廢\r\n    棄物堆置於上開土地上，並直至106 年8 月21日方為桃園市\r\n    政府環境保護局查獲，已達占用他人之不動產並移置於自己\r\n    實力支配之下之程度，是被告所辯，洵屬無據。\r\n  至檢察官聲請本案陳情人到庭詰問等情（見本院審訴卷第37\r\n    9 頁），惟本案待證事實已臻明瞭，是其聲請自無調查之必\r\n    要，爰依刑事訴訟法第163 條之2 第1 項、第2 項第3 款規\r\n    定，駁回此調查證據之聲請。\r\n  綜上所述，被告前開所辯，顯為卸責之詞，不足採信。本件\r\n    事證明確，被告所為上開犯行堪以認定，應依法論科。\r\n二、論罪科刑部分：\r\n  按廢棄物清理法第46條規定，於被告103 年12月間之最初行\r\n    為後之106 年1 月18日修正公布施行。修正前之內容「有下\r\n    列情刑之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n    幣三百萬元以下罰金：…四、未依第四十一條第一項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n    理，或未依廢棄物清除、處理許可文件內容貯存、清除、處\r\n    理廢棄物。」；修正後之內容「有下列情刑之一者，處一年\r\n    以上五年以下有期徒刑，得併科新臺幣一千五百萬元以下罰\r\n    金：…四、未依第四十一條第一項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物。」，其\r\n    修正後得併科罰金金額部分較修正前為高，本有新舊法比較\r\n    之必要，惟按犯罪之行為，有一經著手，即已完成者，如學\r\n    理上所稱之即成犯；亦有著手之後，尚待發生結果，為不同\r\n    之評價者，例如加重結果犯、結果犯；而犯罪之實行，學理\r\n    上有接續犯、繼續犯、集合犯、吸收犯、結合犯、連續犯、\r\n    牽連犯、想像競合犯等分類，前5 種為實質上一罪，後3 者\r\n    屬裁判上一罪，因實質上一罪僅給予一行為一罪之刑罰評價\r\n    ，故其行為之時間認定，當自著手之初，持續至行為終了，\r\n    並延伸至結果發生為止，倘上揭犯罪時間適逢法律修正，跨\r\n    越新、舊法，而其中部分作為，或結果發生，已在新法施行\r\n    之後，應即適用新規定，不生依刑法第2 條比較新、舊法而\r\n    為有利適用之問題（最高法院102 年度台上字第3910號判決\r\n    意旨參照）。而查，被告於103 年12月間某日起至106 年8\r\n    月21日遭查獲止（未包括被告於104 年4 月10日至同年5 月\r\n    15日在法務部矯正署新店戒治所附設勒戒所執行觀察、勒戒\r\n    之時間），反覆實行廢棄物清除之行為，為集合犯（見下列\r\n    說明），自應全部適用修正後之廢棄物清理法第46條規定\r\n    處斷，無比較新舊法之必要，先予敘明。\r\n  次按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為\r\n    ，計有「貯存」、「清除」及「處理」三者，其中所謂「貯\r\n    存」，指一般廢棄物於回收、清除、處理前，放置於特定地\r\n    點或貯存容器、設施內之行為；「清除」則指1.收集、清運\r\n    ：指以人力、清運機具將一般廢棄物自產生源運輸至處理場\r\n    （廠）之行為，2.轉運：指以清運機具將一般廢棄物自產生\r\n    源運輸至轉運設施或自轉運設施運輸至中間處理或最終處置\r\n    設施之行為；所謂「處理」包含1.中間處理：指一般廢棄物\r\n    在最終處置或再利用前，以物理、化學、生物、熱處理、堆\r\n    肥或其他處理方法，變更其物理、化學、生物特性或成分，\r\n    達成分離、中和、減量、減積、去毒、無害化或安定之行為\r\n    ；2.最終處置：指將一般廢棄物以安定掩埋、衛生掩埋、封\r\n    閉掩埋或海洋棄置之行為；3.再利用：指將一般廢棄物經物\r\n    理、化學或生物等程序後做為材料、燃料、肥料、飼料、填\r\n    料、土壤改良或其他經中央主管機關會商中央目的事業主管\r\n    機關認定之用途行為，行政院環境保護署依廢棄物清理法第\r\n    12條第1 項授權訂定之一般廢棄物回收清除處理辦法第2 條\r\n    第7 款、第11款及第13款定有明文。是被告未領有廢棄物清\r\n    除許可文件，駕駛車輛收集事業廢棄物運至上開土地堆置，\r\n    而售予資源回收商之行為，依上開說明，其所為核屬廢棄物\r\n    清理法第46條第1 項第4 款所定之「清除」及「貯存」行為\r\n    。是核被告所為，係犯廢棄物清理法第46條第4 款前段之非\r\n    法清除廢棄物罪及刑法第320 條第2 項之竊佔罪。被告清除\r\n    廢棄物前之貯存行為，為非法從事廢棄物清除之階段行為，\r\n    不另論罪。另按被告之犯罪事實如檢察官已在起訴書內有所\r\n    記載，雖其漏列起訴法條，法院在不妨害事實同一之範圍內\r\n    ，自得變更檢察官之起訴法條而為判決（最高法院84年度台\r\n    上字第628 號判決意旨可參），是起訴書犯罪事實欄已載明\r\n    上開竊佔犯行，惟未於所犯法條載明此罪名，是依前揭最高\r\n    法院判決見解，就此竊佔部分，業經本院於審理時告知被告\r\n    此部分竊佔罪名（見本院訴卷第102 頁反面），本院自得變\r\n    更起訴法條而為判決，併此敘明。\r\n  再按集合犯乃其犯罪構成要件中，本就預定有多數同種類之\r\n    行為將反覆實行，立法者以此種本質上具有複數行為，反覆\r\n    實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類\r\n    型，例如收集犯、常業犯等；廢棄物清理法第46條第4 款前\r\n    段之非法清除廢棄物罪，係以未依同法第41條第1 項規定領\r\n    有廢棄物貯存、清除、處理許可文件而受託貯存、清除、處\r\n    理廢棄物者為犯罪主體，再依該第41條第1 項前段以觀，可\r\n    知立法者顯然已預定廢棄物之清除、處理行為通常具有反覆\r\n    實行之性質，是本罪之成立，本質上即具有反覆性，而為集\r\n    合犯（最高法院104 年度第9 次刑事庭會議決議可資參照）\r\n    。從而，被告基於單一違法從事廢棄物清除之犯意，自103\r\n    年12月間某日起至106 年8 月21日遭查獲止（未包括被告於\r\n    10 4年4 月10日至同年5 月15日在法務部矯正署新店戒治所\r\n    附設勒戒所執行觀察、勒戒之時間），反覆實行廢棄物清除\r\n    之行為，為集合犯，應僅論以一罪。\r\n  被告以一行為違反廢棄物清理法第46條第4 款前段之非法清\r\n    除廢棄物罪及刑法第320 條第2 項之竊佔罪，為想像競合犯\r\n    ，應依刑法第55前段規定，從一重之廢棄物清理法第46條第\r\n    4 款前段之非法清除廢棄物罪處斷。\r\n  被告前因違反毒品危害防制條例案件，經本院以105 年度審\r\n    簡字第450 號判決處有期徒刑2 月確定，於106 年3 月2 日\r\n    易科罰金執行完畢等情，有臺灣高等法院被告前案紀錄表可\r\n    查，被告本案犯罪行為（違反廢棄物清理法部分）橫跨上揭\r\n    執行完畢時間，有一部分之犯罪行為係於有期徒刑執行完畢\r\n    後所犯，仍應認為被告該當於有期徒刑執行完畢後5 年以內\r\n    故意再犯有期徒刑以上之罪之累犯加重要件（最高法院95年\r\n    度台上字第7346號判決意旨、最高法院104 年度第6 次刑事\r\n    庭會議決議參照），應依刑法第47條第1 項之規定，加重其\r\n    刑。\r\n  按犯罪之情狀顯可憫恕，認科以最低刑度仍嫌過重者，得酌\r\n    量減輕其刑，刑法第59條定有明文。其所謂「犯罪之情狀」\r\n    ，應就犯罪一切情狀（包括第57條所列舉之10款事項），予\r\n    以全盤考量，審酌其犯罪有無可憫恕之事由，即有無特殊之\r\n    原因與環境，在客觀上足以引起一般同情，以及宣告法定最\r\n    低度刑，是否猶嫌過重等資為判斷（最高法院95年台上字第\r\n    6157號判決意旨參照）。本案被告收集、堆置工廠之事業廢\r\n    棄物即壓克力及PVC 等塑膠邊料、下腳料等於他人土地上固\r\n    然不該，但觀諸現場照片所示（見偵卷第11至14頁、第40至\r\n    41頁反面），該等廢棄物為具有相當重量的固體，不會隨風\r\n    飄飛，也不會滲入土壤內，其數量也沒有非常龐大，且被告\r\n    因本案獲利非鉅（見沒收部分），可見被告本案的犯罪情節\r\n    輕微，所生危害很低，犯罪情狀顯足以引起一般同情，縱然\r\n    科以法定最低度刑有期徒刑1 年仍嫌過苛，爰依刑法第59條\r\n    規定酌減其刑，並依法先加後減輕之。\r\n  爰以行為人之責任為基礎，審酌被告為自己利益未依規定取\r\n    得廢棄物清理許可文件，擅自竊佔附表所示地號之土地，從\r\n    事事業廢棄物之清除業務，其行為當無可取之處，自應非難\r\n    ；且參酌其前經法院判處有期徒刑之犯罪紀錄之品行（詳臺\r\n    灣高等法院被告前案紀錄表所示）、犯罪動機、目的、手段\r\n    、所生損害程度，及犯後否認犯行之態度（此乃被告基於防\r\n    禦權之行使而為辯解，本院不得以此作為加重量刑之依據，\r\n    但此與其他相類似、已坦承全部犯行的案件相較，自無從在\r\n    量刑予以減輕，以符平等原則）；兼衡其自述：職業「營造\r\n    施工」、教育程度「高職畢業」、家庭經濟狀況「三餐不濟\r\n    」等語（見本院訴卷第108 頁）之智識程度、家庭經濟及生\r\n    活狀況等一切情狀暨預防需求，量處如主文所示之刑，以資\r\n    懲儆。\r\n三、沒收部分：\r\n    按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之，但有特別規定者，依其規定；於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額。犯罪所得，\r\n    屬於犯罪行為人者，沒收之；於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額。宣告前2 條之沒收或追徵，有過\r\n    苛之虞、欠缺刑法上之重要性、犯罪所得價值低微，或為維\r\n    持受宣告人生活條件之必要者，得不宣告或酌減之，刑法第\r\n    38條第2 項、第4 項、第38條之1 第1 項前段、第3 項及第\r\n    38條之2 第2 項規定分別定有明文。經查：\r\n  被告於本院審理中供承：我賣給回收業者一次拿到的錢差不\r\n    多是1 、2 萬元等語（見本院訴卷第107 頁反面至108 頁）\r\n    ，而綜觀卷內並無其他積極證據足證被告之銷售事業廢棄物\r\n    之次數及款項，是僅能認定被告之犯罪所得為1 萬元，而此\r\n    犯罪所得並未扣案，應依刑法第38條之1 第1 項前段、第3\r\n    項規定宣告沒收，且於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額。\r\n  被告用以載運本案事業廢棄物即壓克力之貨車（車牌號碼00\r\n    0-00號），為被告所有，此經被告於本院審理中自陳明確（\r\n    見本院訴卷第106 頁反面及107 頁），然被告所獲利益非鉅\r\n    ，倘對該貨車宣告沒收，對之尚嫌過苛，爰依刑法第38條之\r\n    2 第2 項規定不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，廢\r\n棄物清理法第46條第4 款前段，刑法第11條前段、第320 條第1\r\n項、第2 項、第55條前段、第47條第1 項、第59條、第38條之1\r\n第1 項前段、第3 項、第38條之2 第2 項，刑法施行法第1 條之\r\n1 第1 項、第2 項前段，判決如主文。\r\n本案經檢察官陳錦宗偵查起訴，由檢察官楊石宇、吳建蕙到庭執\r\n行職務。\r\n中    華    民    國    107    年    10    月    4    日\r\n                  刑事第十五庭審判長法  官  曹馨方\r\n                                    法  官  高羽慧\r\n                                    法  官  紀榮泰\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                    書記官  陳俐蓉\r\n中    華    民    國   107    年    10    月    4     日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第320條：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附表：\r\n┌──┬────────┬───────┬────────┐\r\n│編號│      土地      │ 土地所有權人 │   土地管理人   │\r\n├──┼────────┼───────┼────────┤\r\n│ 1  │桃園市八德區大安│中華民國      │財政部國有財產署│\r\n│    │段479地號       │              │                │\r\n├──┼────────┼───────┼────────┤\r\n│ 2  │桃園市八德區大安│中華民國      │桃園市政府養護工│\r\n│    │段480地號       │              │程處            │\r\n├──┼────────┼───────┼────────┤\r\n│ 3  │桃園市八德區大安│臺灣石門農田水│        -       │\r\n│    │段482地號       │利會          │                │\r\n└──┴────────┴───────┴────────┘"
}