{
  "JID": "TPHM,97,上更(二),528,20081128,1",
  "JYEAR": "97",
  "JCASE": "上更二",
  "JNO": "528",
  "JDATE": "20081128",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 97年度上更(二)字第528號\r\n上　訴　人\r\n即　被　告　甲○○\r\n　　　　　　　　　　住\r\n　　　　　　　　　　　樓\r\n上　訴　人\r\n即　被　告　丙○○\r\n共　　　同\r\n選任辯護人　簡良夙律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣新竹地方法院\r\n92年度訴字第355號，中華民國93年6月11日第一審判決（起訴案\r\n號：臺灣新竹地方法院檢察署92年度偵字第79號、第2579號），\r\n提起上訴，判決後經最高法院第2次發回更審，本院判決如下：\r\n    主  文\r\n原判決關於甲○○、丙○○部分均撤銷。\r\n甲○○共同違反在他人山坡地內，不得擅自從事採取土石使用之\r\n規定，累犯，處有期徒刑捌月，減為有期徒刑肆月，如易科罰金\r\n，以銀元佰元即新台幣玖佰元折算壹日。\r\n丙○○無罪。\r\n    事  實\r\n一、緣夏樹榮（經原審以共同連續未依規定領有廢棄物清理法清\r\n    除處理許可文件，從事廢棄物清除處理，累犯，判處有期徒\r\n    刑1年8月確定）明知新竹縣新豐鄉○○段810地號溜地（地\r\n    目：溜、使用分區：山坡地保育區、使用地類別：水利用地\r\n    ，下稱系爭土地）係何鷹家、何啟銅等人共有，係屬主管機\r\n    關依山坡地保育利用條例核定公告之山坡地，非經何鷹家等\r\n    共有人同意，不得擅自於該山坡地內採取土石，於民國（下\r\n    同）91年11月13日上午8時許，未經共有權人同意，亦未申\r\n    請主管機關新竹縣政府建設局水利課核准許可，竟意圖為自\r\n    己不法所有，挖掘該土地上較深層處乾淨土石以竊取，再販\r\n    售他人賺取利潤，並以每日新台幣（下同）2千元代價，雇\r\n    用與其有犯意聯絡不詳姓名之吳姓監工，再由該吳姓監工出\r\n    面以每日7千元及一趟4百元代價，雇用數名不詳姓名年籍之\r\n    成年男子，分別擔任挖土機駕駛及砂石車司機，以挖土機挖\r\n    掘，由砂石車載運至彭永熾經營設於桃園縣新屋鄉○○村○\r\n    ○路238號1樓之砂石場（即「欣綸企業社」、「欣倫企業社\r\n    」）。同日經新竹縣新豐鄉公所農業課課員徐武基會同警方\r\n    前往上開溜地查報，延至同年12月6日，新竹縣政府派農業\r\n    局技士徐世憲前往上開溜地勘查，發現該地未依水土保持法\r\n    規定，先擬具水土保持計畫送請主管機關核定，而開挖山坡\r\n    地，影響水土保持，於同年12月11日，開具違反水土保持法\r\n    之行政處罰處分書予何啟銅。\r\n二、夏樹榮被查獲處分後，不知悔改，於91年11月中下旬，未與\r\n    土地共有權人之何啟銅合法簽立契約，即書寫系爭土地整池\r\n    工程契約，載明雙方約定：工程總價35萬元，工程期限自簽\r\n    約後10日內開工，於30工作天內完成，工程所有申請手續，\r\n    由夏樹榮負責向新竹縣政府建設局水利課申請核准。夏樹榮\r\n    仍未申請主管機關核可，即於91年12月25日上午雇用具有犯\r\n    意聯絡之甲○○（曾因違反區域計畫法案件，經臺灣新竹法\r\n    院判處有期徒刑3月確定，於90年6月8日易科罰金執行完畢\r\n    ），再由甲○○雇用不知情之丙○○、乙○○（已於97年11\r\n    月4日死亡，另為不受理判決）擔任挖土機司機，並雇用有\r\n    犯意聯絡之李國誠、溫錦祥（均經本院前審撤銷改判有期徒\r\n    刑6月，緩刑3年確定）擔任砂石車司機，甲○○與李國誠、\r\n    溫錦祥均明知系爭土地為主管機關依山坡地保育利用條例核\r\n    定公告之山坡地，未經地主何鷹家等共有人同意，亦未聲請\r\n    核准，不得擅自從事採取土石之工作，竟與夏樹榮共同基於\r\n    意圖為自己不法所有之竊盜犯意聯絡，於系爭土地附圖Ｂ所\r\n    示位置，由甲○○擔任現場監工，丙○○、乙○○則以挖土\r\n    機挖掘土石而竊取之，李國誠、溫錦祥並駕駛砂石車將竊得\r\n    之土石載運，以每立方米280元之價格販賣予彭永熾經營砂\r\n    石場（即「欣綸企業社」、「欣倫企業社」），共同竊取價\r\n    值約2萬6814元之土石（即95.765x1x280=26814.2）。李國\r\n    誠、溫錦祥並以砂石車載回沙質泥土回填至附圖Ｂ土地，以\r\n    免挖掘之坑洞太大，引人注目而遭察覺。嗣91年12月25日14\r\n    時30分許，經徐武基會同新竹縣警察局竹北分局山崎派出所\r\n    警員閻昱程、新竹縣環境保護局稽查員官振豐再次前往系爭\r\n    土地，查悉甲○○、丙○○、乙○○、李國誠、溫錦祥上揭\r\n    犯行，並當場扣得丙○○、乙○○所有挖土機各1台（型號\r\n    200、300），及李國誠所駕駛之車號HN–461號（燁龍汽車\r\n    貨運股份有限公司所有）、溫錦祥所駕駛之AM–632號（鴻\r\n    富通運股份有限公司）營業用砂石車各1部。夏樹榮於91年\r\n    12月26日前往新竹縣警察局竹北分局山崎派出所投案，警方\r\n    於當日上午9時30分許，會同夏樹榮、甲○○及新竹縣環境\r\n    保護局稽查員王冠翡等，再次前往系爭土地現場勘查。迨何\r\n    啟銅自越南返台，92年1月8日上午9時30分許，會同徐世憲\r\n    、徐武基、夏樹榮、代書徐繼相，前往系爭土地，始知夏樹\r\n    榮為實際行為人，而非何啟銅。新竹縣政府乃將先前對何啟\r\n    銅之行政處分撤銷，於92年1月15日以夏樹榮未依水土保持\r\n    法規定，先擬具水土保持計畫送請主管機關核定，而擅自開\r\n    挖山坡地及回填土方為由，對夏樹榮開具違反水土保持法案\r\n    件處分書，處罰鍰12萬元，並命立即停止一切非法開發、使\r\n    用行為。\r\n三、案經新竹縣警察局竹北分局移送臺灣新竹地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n甲、程序方面：\r\n一、按92年9月1日前仍有效施行之刑事訴訟法，本於職權主義之\r\n    效能，是凡得為證據之資料，均具有論理之證據能力，是以\r\n    法律上對於證據之種類並未設有若何限制，被害人、未經具\r\n    結之證人或同案被告等陳述均得採為證據資料，至其證明力\r\n    如何，則由事實審法院自由判斷（最高法院95年度台上字第\r\n    6629號、97年台上字第1755號判決意旨可參）。本案係於92\r\n    年6月9日起訴繫屬於原審法院，有原審法院送審收案戳記足\r\n    憑（見原審卷第1頁），同案被告夏樹榮、溫錦祥、李國誠\r\n    、許勝超以被告身分於警詢、偵訊之陳述；證人何啟銅於警\r\n    詢、偵訊之證詞；證人徐武基、閻昱程、官振豐、王冠翡、\r\n    徐繼相、徐世憲、夏樹榮於偵訊之證詞，均係於92年9月1日\r\n    刑事訴訟法修正前依法定程序製作，依刑事訴訟法施行法第\r\n    7條之3規定及前開說明，本有論理之證據能力。且本案上訴\r\n    人即被告甲○○、丙○○均於本院審理時明示捨棄詰問同案\r\n    被告、共同被告（本院更卷第66頁反面），應認已保障被\r\n    告2人於訴訟上之程序權（最高法院95年台上字第6675號、\r\n    第6673號判決要旨可參）。且本院審酌上揭證人、同案被告\r\n    於警詢、偵訊筆錄作成之情況，均係出於自由意志，又無證\r\n    明力顯然過低等情形，認均適當，應皆有證據能力。\r\n三、刑事訴訟法第213 條規定，履勘本案犯罪現場，暨依刑事訴\r\n    訟法第41條、第42條規定製作之勘驗筆錄暨勘驗現場照片等\r\n    ，核與法定程序無違，自屬實施刑事訴訟程序公務員，依據\r\n    法定程序所取得證據，有證據能力。\r\n乙、實體方面：\r\n壹、有罪部分：\r\n一、訊據被告甲○○固坦承有於上開時地，雇工挖取土石而為警\r\n    查獲之情事，惟矢口否認有違反山坡地保育利用條例、竊盜\r\n    犯行，辯稱：夏樹榮有提供合法申請資料，伊主觀上不知該\r\n    挖取土石係違法，亦無竊盜故意云云。經查：\r\n  坐落新竹縣新豐鄉○○段810地號土地，於65年4月29日公布\r\n    施行山坡地保育利用條例後（嗣於75年1月10日、87年1月7\r\n    日、89年5月17日、91年6月12日修正公布），經行政院於68\r\n    年11月21日以台68經字第11701號函核定，台灣省政府於69\r\n    年2月6日以69府農山字第120166號公告為法定山坡地，並有\r\n    新竹縣政府94年2月24日府農保字第0940030604號函覆上開\r\n    地號土地，為依山坡地保育利用條例第3條第3款規定所劃定\r\n    公告山坡地在案（本院前審卷第237頁），其土地保育、利\r\n    用，應依山坡地保育利用條例規定甚明。\r\n  同案被告夏樹榮於91年11月13日被查獲後，於91年12月25日\r\n    上午，雇用被告甲○○擔任現場監工，再由被告甲○○雇用\r\n    被告丙○○、乙○○擔任挖土機司機，雇用已判處有罪確定\r\n    被告李國誠、溫錦祥擔任砂石車司機等情，業據被告甲○○\r\n    供承：伊是夏樹榮僱用擔任現場監工，再由伊雇用丙○○、\r\n    乙○○擔任挖土機司機，雇用李國誠、溫錦祥擔任砂石車司\r\n    機。挖取乾淨的土石運出，載運乾淨土方進來回填。1立方\r\n    米的砂石賣280元，夏樹榮從中抽取80元，其餘的費用均歸\r\n    伊所有。僱用怪手、貨車運費、伙食費、租用地上鐵板等的\r\n    費用均歸伊負擔（本院前審卷第36頁）。被告丙○○、同案\r\n    被告乙○○供稱：共同擔任開挖土機的司機，是甲○○在91\r\n    年12月25日雇用，挖取乾淨的土石方，且載運乾淨土方進來\r\n    回填。提供自己挖土機，8個小時7千元，7千元包含便當、\r\n    挖土機的運費（本院前審卷第37頁）。同案被告溫錦祥供稱\r\n    ：是駕駛自己的拖車載運砂石，係甲○○在91年12月25日雇\r\n    用，載運土方進去，並且把土石載運出去，當天土方載入3\r\n    趟，土石載出2台就被查獲（本院前審卷第37頁）。同案被\r\n    告李國誠亦供承：伊是開砂石車的司機，在91年12月25日受\r\n    僱，工資跟砂石車老闆算，當天作就被查獲，伊土方只有載\r\n    入1台，土石載出2台等語（本院前審卷第37頁）。且所述互\r\n    核相符。\r\n  本院前審於93年12月14日上午10時履勘系爭土地，得知現場\r\n    留有坑洞一處（如附圖Ｂ），坑洞旁有土堆一堆，挖掘附圖\r\n    Ｂ所示坑洞檢視，該被挖掘坑洞土石摻有天然級配，挖掘如\r\n    附圖Ｃ所示土堆之土石檢視，該土堆之土石均摻有沙質的泥\r\n    土，有履勘筆錄可憑（本院前審卷第95至98頁）。當時到場\r\n    被告甲○○、丙○○、乙○○、李國誠、溫錦祥等5人，於\r\n    本院履勘現場均稱：挖掘土石的位置，即如豎立竹子上端綁\r\n    紅線的位置、範圍（即附圖Ｂ所示，本院前審卷第97頁）。\r\n    被告甲○○並稱：伊是現場監工，係夏樹榮指示挖掘的範圍\r\n    ，伊等在現場如附圖Ｂ所示位置用挖土機挖掘土石天然級配\r\n    ，再用附圖Ｃ所示細沙、砂石回填到Ｂ點因挖取天然級配所\r\n    造成的坑洞（本院前審卷第96、97頁）。同案被告李國誠稱\r\n    ：這細沙是從欣倫砂石場載2車過來準備要回填挖取溜地之\r\n    天然級配後填平之用，這細沙成分是砂石場經過過濾以後摻\r\n    有混泥土的細沙作為回填之物（本院前審卷第96頁）。同案\r\n    被告溫錦祥稱：這細沙是從欣倫砂石場載3車過來準備要回\r\n    填挖取溜地之天然級配後填平之用（本院前審卷第96頁）。\r\n    又證人即當地村長黃宏澄於本院證稱：第1次與第2次去現場\r\n    查看，都是在挖取土石（本院前審卷第55頁）。證人閻昱程\r\n    於本院履勘現場時證稱：伊在91年12月25日下午2時16分到\r\n    現場，會同新竹縣新豐鄉公所農業課徐武基到現場查察取締\r\n    時，李國誠、溫錦祥說要將挖掘的土石運送到苗栗縣西湖箱\r\n    子鴨母坑棄土場處理，但經伊會同李國誠、溫錦祥到苗栗縣\r\n    西湖箱子鴨母坑棄土場查證時，實際上並未運送到此地處理\r\n    ，而是送到欣倫砂石場處理（本院前審卷第98頁）。同案被\r\n    告李國誠、溫錦祥均坦稱：挖掘的土石是運送到欣倫砂石場\r\n    處理，不是運送到苗栗縣西湖箱子鴨母坑棄土場處理（本院\r\n    前審卷第98頁），有本院前審履勘筆錄可憑，並有現場照片\r\n    在卷足佐（本院前審卷第101至106頁）。堪認被告甲○○、\r\n    丙○○、乙○○、李國誠、溫錦祥等5人，以挖土機挖掘附\r\n    圖Ｂ位置之天然級配後，載運至彭永熾經營之欣倫砂石場，\r\n    再由該砂石場載回細沙，先放置在附圖Ｃ位置，供回填到Ｂ\r\n    點因挖取天然級配所造成的坑洞之事實無誤。\r\n  依新竹縣新豐鄉公所陳報本件山坡地違規使用查報情形為：\r\n    91年11月13日查報，違規使用情形為未經申請經有關單位\r\n      核准，逕行開挖取石違反山坡地水土保持規定，經該所於\r\n      91年11月13日上午10時會同山崎派出所前往取締並通知立\r\n      即停止開挖。\r\n    91年12月25日查報，違規使用情形為本案前經會同警方查\r\n      處，並經新竹縣政府處理違法罰款在案，不得開挖，但使\r\n      用人夏樹榮等5人未經申請私自開挖丸石運走以泥土倒回\r\n      ，違反水保規定，經該所91年12月25日下午2時會同山崎\r\n      派出所取締查處，並將現場人員夏樹榮等人送辦等情，有\r\n      新豐鄉公所91年11月13日、91年12月25日「山坡地違規使\r\n      用查報表」2紙影本可據（第79號偵卷第35頁、原審卷第\r\n      171頁）。\r\n    經本院勘驗時檢視卷存取締查處時現場照片（上揭偵卷51頁\r\n    、54頁、55頁、138、139頁下方、原審卷172頁上方等照片\r\n    ），照片所示卡車上顯皆為乾淨而屬天然級配土石，而非垃\r\n    圾，有本院前審勘驗筆錄在卷足憑（本院前審卷第182、183\r\n    頁）。由新豐鄉公所於現場查處所開具上揭山坡地違規使用\r\n    查報表所載及現場所攝照片，可知承辦人員至現場勘查結果\r\n    ，不論是91年11月13日，或係被告等人於91年12月25日所涉\r\n    行為，被告等人均係在挖取土石（再以泥土倒回），而非清\r\n    理廢棄物，至堪明顯。\r\n  證人彭永熾係砂石場（即欣綸企業社、欣倫企業社）實際負\r\n    責經營之人，91年12月25日當天，被告甲○○除向其購買土\r\n    沙18台用以載回採取天然級配之土石供現場回填外，當日所\r\n    採取之天然級配均係載運並販賣到證人彭永熾所經營之砂石\r\n    場，此部土沙與土石互為買、賣，並無載運、收取垃圾之事\r\n    實，業據證人彭永熾於本院前審證述綦詳（本院前審卷第58\r\n    至59頁）。參以被告等人當日被取締移送檢察官偵訊後，被\r\n    告甲○○為備當天辦理交保手續之用，隨即央請證人廖振柚\r\n    前往彭永熾之砂石場先行請領當日販賣土石款項中之10萬元\r\n    （因尚未詳細結算，故僅先取10萬元）準備辦理交保，有廖\r\n    振柚前往向彭永熾請領砂石款項支出傳票影本在卷足憑（本\r\n    院前審卷第69頁）。至隔日准予交保，廖振柚才將前述款項\r\n    帶至地檢署先為甲○○、溫錦祥、丙○○3人辦理交保（上\r\n    揭偵卷第71至73頁），待甲○○交保免予羈押後，再由甲○\r\n    ○至提款機領錢為乙○○、李國誠2人辦理交保（同偵卷第\r\n    74、75頁），此部分事實，業據被告甲○○等人以書狀陳述\r\n    在卷（本院前審卷第65頁），自足以佐證證人彭永熾所言雙\r\n    方確存有買土沙及賣土石之情，則被告等人挖取、販賣土石\r\n    之情確係屬實。何況，挖取土石販賣係有利可圖之舉，而清\r\n    運垃圾廢棄物卻係要付給他人（廢棄物清理場）費用的賠錢\r\n    生意，且在行情上，係1車廢棄物的處理費要高過1車未清洗\r\n    的砂石，惟本件並查無任何人曾支付出此清運廢棄物之費用\r\n    ，且「鴨母坑棄土場」在查獲日亦無與被告甲○○或同案被\r\n    告夏樹榮有任何之往來，是日亦無本件所涉車輛進出該棄土\r\n    場，亦有新竹縣竹北分局山崎派出所偵查夏樹榮傾倒廢棄案\r\n    查證報告表附卷可憑（同偵卷第113頁）。足證被告等人確\r\n    係在採取販賣砂石，再購買土沙回填，而非在清運垃圾廢棄\r\n    物，甚為明灼。\r\n　被告等人挖取土石之範圍如附圖Ｂ所示，面積為95.765平方\r\n    公尺，另供回填沙質泥土土堆如附圖Ｃ所示，面積為39.628\r\n    平方公尺，均經本院於94年1月12日履勘明確，並囑新竹縣\r\n    新湖地政事務所實測得知，附圖Ｂ、Ｃ所示挖取土石之範圍\r\n    及堆放回填之沙質泥土土堆位置，均位在新竹縣新豐鄉○○\r\n    段810地號土地上，此有新竹縣新湖地政事務所93年12月14\r\n    日新湖地測字第0930005790號檢送土地複丈成果圖足據（本\r\n    院前審卷第160至162頁）。而依被告甲○○於本院陳稱：當\r\n    時現場大約挖深1公尺等語（本院上更卷第67頁反面，因\r\n    本院前審至現場勘驗時，Ｂ、Ｃ處均已雜草叢生，已無從測\r\n    知其挖掘之深度，故以被告甲○○之陳述為依據），故附圖\r\n    Ｂ佔用之體積約達95.765立方米。再據被告甲○○及證人彭\r\n    永熾所述（本院前審卷第36、58頁），1立方米之土石賣280\r\n    元，堪認被告甲○○等人販售95.765立方米之土石，所得價\r\n    金約為2萬6814元（即95.765x1x280=26814.2）。至於本院\r\n    於94年1月12日履勘時，發現現場留有附圖Ａ所示廢土一堆\r\n    （佔用面積116.296平方公尺），位在新竹縣新豐鄉○○段\r\n    817地號土地上（該地號土地所有權人為黃劉美智、劉仰軒\r\n    、劉思攸、李美玫等人共有，有土地登記簿謄本在卷足憑）\r\n    ，現已雜草叢生，據新竹縣政府農業局徐世憲證稱：新竹縣\r\n    新豐鄉公所農業課徐武基已於91年11月13日會同警方到過現\r\n    場查報，並有在系爭土地上照像，照片在偵卷97、98頁，而\r\n    偵卷54頁上方照片已顯示有廢土堆，如附圖Ａ所示，該廢土\r\n    堆從照片研判，應係外來之廢土，伊是在91年12月6日據新\r\n    竹縣新豐鄉公所農業課查報，才到現場勘查，伊到現場勘查\r\n    時，附圖Ａ位置之廢土堆就已經存在等語（本院前審卷第96\r\n    頁），而被告甲○○、丙○○及同案被告乙○○、李國誠、\r\n    溫錦祥等人，係於91年12月25日始受雇於夏樹榮或甲○○挖\r\n    取土石，故如附圖Ａ所示廢土一堆，顯與被告甲○○等人無\r\n    涉。\r\n  被告甲○○等人於系爭土地上挖取土石，為事實上處分行為\r\n    ，依民法第819條第2項規定應得共有人全體之同意（參見土\r\n    地法第34條之1），非共有人得單獨為之。而系爭土地之所\r\n    有權人為何鷹家、何啟杰、何啟政、何松雄、何起權、何啟\r\n    堯、何啟桐、何鵬家、何玉卿、賴玉珍、何張元妹、何啟亮\r\n    、何臺家、何啟境等人共有，有土地登記簿謄本在卷可憑（\r\n    本院前審卷第176、177頁），何啟銅僅係共有人之一，其並\r\n    無權單獨就系爭土地為處分行為。同案被告夏樹榮雖提出其\r\n    與地主何啟銅就系爭土地整池工程所訂立之承包契約書（同\r\n    上偵卷第41至48頁），惟夏樹榮於原審業已坦承此係其第1\r\n　　次被查獲後，由其個人所擬、為了向縣政府申請溜地整地所\r\n　  訂立的假契約（原審卷160頁反面）。且據證人何啟銅於偵\r\n    訊時證稱：伊未與夏樹榮簽立該契約，申請書也不是伊所書\r\n    寫，不知道夏樹榮在挖土石，直到縣政府寄通知要會同勘查\r\n    ，才知道上情等語（同上偵卷第147至148頁）。證人即代書\r\n    徐繼相亦於偵訊時證稱：92年1月8日水利局徐世憲要求夏樹\r\n    榮、何啟銅一同至現場會勘，何啟銅找伊一同前往，系爭土\r\n    地之整池工程承包契約書是夏樹榮事後自己寫的，有可能是\r\n    當時何啟銅出國，夏樹榮急著將此事解決，所以自己單方面\r\n    擬定契約，何啟銅於92年1月初才從越南回國，該契約應係\r\n    夏樹榮在其第2次被取締前所擬定，伊並未幫他們擬定這份\r\n    契約等語（同上偵卷第219至220頁）。足見同案被告夏樹榮\r\n    係自書該份契約而提出行使，欲以整地為名，實占用系爭土\r\n    地，挖掘竊取土石出售牟利，其未經何啟銅等土地所有權人\r\n    同意，並無使用權源，擅自竊取土石至明。\r\n  證人夏樹榮雖於本院更審時證稱：契約書是伊先寫好，再委\r\n    由代書交何啟銅簽名，但是不是何啟銅自己簽的，伊不知道\r\n    ，申請書也是伊先簽好名字再交給代書，後來伊才知道何啟\r\n    銅的簽名是代書徐繼相簽的，伊拿到契約書後沒有再跟何啟\r\n    銅確認，而契約內所載30萬元並未支付云云（本院更審卷\r\n    第71至72頁），但其所證上情，已與證人徐繼相於偵訊時所\r\n    證上情，明顯未合，更與地主何啟銅所證，未能契合。再者\r\n    ，證人夏樹榮於偵訊時坦認向新竹縣政府新豐鄉公所申請之\r\n    申請書係其所寫（同上偵卷第209頁），偵卷內復有該2份申\r\n    請書在卷可憑（同上偵卷第38頁、212之1頁），佐以當時何\r\n    啟銅於91年12月1日出國、12月28日入境，及代書徐繼相並\r\n    未受何啟銅委任，亦無收受夏樹榮任何好處，當無於未經何\r\n    啟銅授權同意之情形下，冒觸法風險自行代為簽名之可能。\r\n    故夏樹榮上揭證詞，顯係為脫免自己另涉偽造文書之刑責，\r\n    無足採信。故夏樹榮就系爭整地契約、申請書，均係自行書\r\n    寫，並未經與地主之何啟銅合法簽立，應堪認定。被告甲○\r\n    ○雖稱：夏樹榮有提供合法之申請文件云云，惟除上開溜地\r\n    整池工程承包契約書、申請書以外，被告甲○○並未提出任\r\n    何可正當使用系爭土地之文件供本院查證，而申請書與主管\r\n    機關核准山坡地開發之公文，明顯不同，故被告甲○○上揭\r\n    辯詞，僅係畏罪卸責之詞，不足採信。\r\n  夏樹榮非法採取土石，已於91年11月13日經新竹縣新豐鄉公\r\n    所農業課課員徐武基會同警方前往系爭土地查報，延至同年\r\n    12月6日，新竹縣政府派農業局技士徐世憲前往系爭土地勘\r\n    查，於同年12月11日，開具違反水土保持法之行政處罰處分\r\n    書乙節，業據證人徐武基、徐世憲證實（同上偵卷第128、\r\n    233至234頁），並有處分書可據（同上偵卷第213至216頁）\r\n    ，夏樹榮僱用被告甲○○擔任現場監工，再由甲○○雇用被\r\n    告丙○○、乙○○擔任挖土機司機，雇用同案被告李國誠、\r\n    溫錦祥擔任砂石車司機，均在夏樹榮第1次非法竊取土石被\r\n    查獲之後。參以被告甲○○、同案被告夏樹榮被查獲時均偽\r\n    稱挖掘的土石要運送到苗栗縣西湖箱子鴨母坑棄土場處理（\r\n    實際上係運送到欣倫砂石場，同上偵卷第6頁反面、第27頁\r\n    反面），擔任砂石車司機之同案被告李國誠、溫錦祥於偵訊\r\n    時均稱：挖掘之土石準備要載運至苗栗縣之鴨母坑棄土場（\r\n    同上偵卷第69頁），溫錦祥甚至在本院前審履勘現場時坦承\r\n    稱：此乃伊提供之建議，就伊認知，警察調查時只要稱挖掘\r\n    的土石要運送到合法之苗栗縣西湖箱子鴨母坑棄土場處理，\r\n    就會沒事等語（本院前審卷第98頁），可見甲○○、溫錦祥\r\n    、李國誠、夏樹榮等人事先擬妥於警察調查時之因應（應付\r\n    ）方法，對非法採取土石，顯然知情，並具犯意聯絡至明。\r\n    何況，被告甲○○於本院自承：伊等於系爭土地是邊挖掘土\r\n    石之天然級配，邊以砂石回填坑洞，以免挖掘面積坑洞過大\r\n    ，引起別人的注目等語（本院前審卷第97頁），益徵被告甲\r\n    ○○確實知悉於系爭土地上採取土石，並未經系爭土地所有\r\n    權人同意，亦未經主管機關核准，猶擅自為之，且將採取之\r\n    土石售賣獲利，顯然對所採取之土石，有竊盜之不法所有意\r\n    圖甚明。\r\n  綜上所述，被告甲○○上開所辯各情，僅係推諉飾卸之詞，\r\n    不足採信。辯護人雖聲請傳訊徐繼相，欲證明夏樹榮所提上\r\n    揭系爭土地契約書上何啟桐之簽名係由徐繼相代簽，徐繼相\r\n    並向夏樹榮稱系爭土地係何啟銅家族所有，何啟銅已取得共\r\n    有人之同意，請夏樹榮依約於系爭土地上清運土石一事，惟\r\n    此業為何啟銅、徐繼相於偵訊時所否認，徐繼相亦無偽造何\r\n    啟銅簽名、印文之動機與目的，均如上述理由，且本案事\r\n    證已臻明確，殊無傳訊徐繼相之必要。故被告甲○○共同違\r\n    反山坡地保育利用條例、竊盜之犯行，事證至為明確，堪以\r\n    認定，應依法論科。\r\n二、被告甲○○行為後，刑法及罰金罰鍰提高標準條例業經修正\r\n    ，並自95年7月1日生效施行，有關本件情形：\r\n  山坡地保育利用條例第34條第1項之在他人山坡地擅自採取\r\n    土石罪，其法定本刑中關於罰金刑之規定，因刑法第33條第\r\n    5款業經修正，罰金最低額由銀元1元提高為新台幣1000元以\r\n    上，並以百元為單位，經新、舊法比較，應以行為時之刑法\r\n    第33條第5款規定有利於被告甲○○。\r\n  修正後刑法第28條雖將「實施」修正為「實行」。其中「實\r\n  　施」一語，涵蓋陰謀、預備、著手及實行之概念在內，其範\r\n  　圍較廣；而「實行」則著重於直接從事構成犯罪事實之行為\r\n  　，其範圍較狹，是修正後刑法共同正犯之範圍已有限縮，共\r\n  　同正犯之範圍既因此而有變動，自屬犯罪後法律有變更，而\r\n  　非僅屬純文字修正，經比較結果，以修正後刑法有利於被告\r\n  　甲○○。\r\n  刑法第41條第1項前段關於易科罰金之折算標準，原依罰金\r\n    罰鍰提高標準條例第2條（已於95年7月1日刪除）之規提高\r\n    100倍，而為以銀元100元、200元、300元折算1日，修正為\r\n    以新台幣1000元、2000元、3000元折算1日，修正前之規定\r\n    較有利於被告甲○○。\r\n  本件綜合上揭新舊刑法比較之結果，並本於統一性及整體性\r\n  　原則，修正前之刑法較有利於被告甲○○，爰一體適用修正\r\n    前之刑法。\r\n三、被告甲○○與夏樹榮、溫錦祥、李國誠結夥擅自在他人山坡\r\n    地內竊取土石使用，以販售牟利，係違反山坡地保育利用條\r\n    例第9條第4款、第10條之規定，應論處同條例第34條第1項\r\n    之罪及刑法第321條第1項第4款之結夥竊盜罪。被告甲○○\r\n    上揭違反山坡地保育利用條例及結夥竊盜之犯行，與夏樹榮\r\n    、李國誠、溫錦祥間，均有犯意聯絡及行為分擔，均為共同\r\n    正犯。被告甲○○所犯上揭2罪，為1採取土石行為觸犯2罪\r\n    名，係想像競合犯，應從較重之擅自在他人山坡地採取土石\r\n    罪處斷。公訴人雖漏未就結夥竊盜罪起訴，惟此部分與起訴\r\n    之事實有裁判上一罪之關係，基於審判不可分之原則，本院\r\n    自得併予審理，附此敘明。被告甲○○有如事實欄所載之罪\r\n    刑宣告及刑之執行完畢情形，有本院被告前案紀錄表附卷可\r\n    憑，其於有期徒刑執行完畢後，5年內故意再犯本件擅自在\r\n    他人山坡地採取土石罪，為累犯，應依刑法第47條第1項規\r\n    定加重其刑。\r\n四、原審經審理結果，認被告甲○○罪證明確，予以論科，固非\r\n    無見。惟被告甲○○等人係竊取土石牟利，並非從事清除\r\n    、處理廢棄物，原審認被告甲○○等人係違反廢棄物清理法\r\n    第41條第1項規定，依廢棄物清理法第46條第1項第4款規定\r\n    科刑，顯有違誤。原審認被告丙○○、同案被告乙○○（\r\n    詳如後述）與被告甲○○為共同正犯，尚有未合。原審未\r\n    及比較刑法之共犯、罰金刑等新舊法之比較適用，亦非適法\r\n    。原審未及適用中華民國96年罪犯減刑條例予以減刑，亦\r\n    有違誤。被告甲○○提起上訴，猶執前詞否認犯行，指摘原\r\n    判決不當，為無理由，惟原判決此部分既有上開可議，即屬\r\n    無可維持，應由本院就此部分撤銷改判。爰審酌被告甲○○\r\n    明知夏樹榮為竊取他人地表下層之乾淨土石外運以謀取暴利\r\n    ，竟與之共同犯罪，並雇用與其有犯意聯絡之溫錦祥、李國\r\n    誠開車載運，對地主財產上造成之損害，兼衡被告甲○○犯\r\n    罪動機、目的、手段及犯罪後飾卸其詞，無悔改之意等一切\r\n    情狀，量處被告甲○○有期徒刑8月，以資懲儆。被告甲○\r\n    ○犯罪時間在96年4月24日之前，核與中華民國96年罪犯減\r\n    刑條例規定相合，爰依法減刑為有期徒4四月，並諭知易科\r\n    罰金之折算標準。又山坡地保育利用條例第34條第5項沒收\r\n    之機具（非違禁物），未明示「不問屬於犯人與否，沒收之\r\n    」之特別規定，自應回歸刑法第38條第1項第2款規定辦理，\r\n    即應以被告所有者為限始得宣告沒收。本件當場扣得挖土機\r\n    各1台（型號200、300），分屬丙○○、乙○○所有，業據\r\n    被告丙○○、乙○○於警訊中供認無訛（同上偵卷第11頁、\r\n    23頁），雖為載運土石之機具，但非屬被告甲○○所有，不\r\n    能沒收之。至扣得李國誠所駕駛車號HN-461號砂石車1部，\r\n    車主為燁龍汽車貨運股份有限公司（設桃園縣平鎮市○○里\r\n    ○○街149號8樓），溫錦祥所駕駛AM-632號砂石車1部，車\r\n    主為鴻富通運股份有限公司（設苗栗縣苗栗市勝利里榮興1\r\n    之2號一樓），均非屬共同被告甲○○、李國誠、溫錦祥、\r\n    夏樹榮所有，業經李國誠、溫錦祥供明在卷，並有車號查詢\r\n    汽車車籍資料2紙在卷足據（本院前審卷第277、278頁），\r\n    亦不得宣告沒收。\r\n五、另依水土保持法第32條第1項、第33條第3項之在私人山坡地\r\n    未經同意擅自採取土石罪，均尚須有「致生水土流失或毀損\r\n    水土保持之處理與維護設施」之具體事實存在為必要（最高\r\n    法院86年度台上字第1622號判決參照）。山坡地保育利用條\r\n    例第35條第3項之未依法擬具水土保持計畫罪，必須以發生\r\n    具體公共危險結果，始克成立，否則僅屬行政罰鍰範疇，此\r\n    觀該法條第第3項自明（最高法院78年度台上字第756號、79\r\n    年度台上字第5248號判決參照）。本件開挖土石行為，截至\r\n    目前為止，尚無證據顯示有致生水土流失之情形，業經新竹\r\n    縣政府94年2月24日府農保字第0940030604號函覆本院在卷\r\n    （本院前審卷第237頁），本件既無致生水土流失或已發生\r\n    具體公共危險之結果之具體事實存在，自無上開法律之適用\r\n    ，併此敘明。\r\n貳、不另為無罪諭知部分：\r\n一、公訴意旨另以：緣夏樹榮於91年11月13日，未事先向主管機\r\n    關申請核准及許可，雇用具犯意聯絡之被告甲○○為現場監\r\n    工，及雇用挖土機駕駛丙○○、乙○○，砂石車司機李國誠\r\n    、溫錦祥，將不詳姓名人士以前非法傾倒在系爭土地上之建\r\n    築廢棄磚頭、木板、布、塑膠管（袋）等物挖開，直接挖取\r\n    系爭土地深層乾淨、具經價價值之土石外運謀利，迄至91年\r\n    11月13日，經新竹縣新豐鄉公所農業課課員徐武基會同警方\r\n    前往系爭土地查報而查獲。嗣於91年12月25日14時30分許，\r\n    經徐武基會同新竹縣警察局竹北分局山崎派出所警員閻昱程\r\n    等、新竹縣環境保護局稽查員官振豐等，再次前往系爭土地\r\n    ，查得被告甲○○、丙○○、乙○○、李國誠、溫錦祥除繼\r\n    續從事上開行為外，尚至欣倫砂石場搬運土方，用以回填因\r\n    開挖所造成之坑洞，且清除現場之建築廢棄物，裝載至砂石\r\n    車上載運至苗栗縣西湖鄉之鴨母坑棄土場處理。因認被告甲\r\n    ○○此部分涉有違反廢棄物清理法第41條第1項規定，應依\r\n    廢棄物清理法第46條第1項第4款規定科以刑責。並認被告甲\r\n    ○○於91年11月13日夏樹榮該次查獲時，有與夏樹榮共同涉\r\n    有違反山坡地保育利用條例第10條規定，應依山坡地保育利\r\n    用條例第34條第1項規定科以刑責云云。\r\n二、訊據被告甲○○矢口否認有違反廢棄物清理法之犯行，辯稱\r\n    ：是因為夏樹榮接到通知要伊把這塊地植生復舊，所以伊才\r\n    會去現場處理，伊只是賺工錢，但是這些都是事業廢棄物，\r\n    所以不需要取得廢棄物清除及處理許可文件即可處理等語。\r\n    辯護人則主張：本件現場所涉之情節，實與置於一旁之垃圾\r\n    無關，偵卷及原審卷內所附照片之內容，均為乾淨土石，並\r\n    非垃圾。新豐鄉公所的『山坡地違規使用查報表』所示，可\r\n    以證明被告等人於現場所涉犯事實與違反廢棄物清理法無關\r\n    等語。\r\n三、經查：\r\n  按廢棄物清理法第41條第1項前段規定：「從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得『受託』清除、處理廢棄物業務」，並於同法第\r\n    46條第1項第4款就未依該法第41條第1項前段規定領有廢棄\r\n    物清除、處理許可文件，從事廢棄物貯存、清除、處理，或\r\n    未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n    物者，處1年以上5以下有期徒刑，得併科新臺幣三百萬元以\r\n    下罰金。依據法條文義之解釋，廢棄物清理法第46條第1項\r\n    第4款處罰之行為主體，係以從事清除、處理廢棄物業務者\r\n    為限，而廢棄物清理法所定之「業務」一詞，係指個人基於\r\n    其社會地位繼續反覆以同種類之行為為目的之社會活動（最\r\n    高行政法院88年度判字第800號判決可資參照）。是以，倘\r\n    非專以經營清除、處理廢棄物為業務之機構，或從事以反覆\r\n    實施為他人清除、處理廢棄物為目的之社會活動之人，自非\r\n    廢棄物清理法第41條第1項所稱之從事廢棄物清除、處理業\r\n    務者，即非同法第46條第1項第4款規定處罰之對象。又按廢\r\n    棄物清理法第46條第1項第4款之清除、處理客體必須是該法\r\n    所稱之「廢棄物」。而一般廢棄物或事業廢棄物，如依內政\r\n    部89年5月17日訂頒「營建剩餘土石方處理方案」及91年9月\r\n    17日公告訂頒之「營建事業廢棄物再利用種類及管理方式」\r\n    等規範所公告之產物，為可再利用之資源，應非廢棄物清理\r\n    法所指之廢棄物（最高法院92年度台上字第1548號、91年度\r\n    台上字第7406號判決意旨參照），故就符合所公告之再利用\r\n    種類或營建剩餘土石方種類者，固無違反廢棄物清理法第46\r\n    條第1項第4款犯行可言。\r\n  本件依起訴書所載：「夏樹榮未事先向主管機關申請核准及\r\n    許可，僱用具犯意聯絡之現場監工甲○○，挖土機駕駛丙○\r\n    ○、乙○○，砂石車司機李國誠、溫錦祥，將不詳姓名人士\r\n    以前非法傾倒在系爭土地上之建築廢棄磚頭、木板、布、塑\r\n    膠管（袋）等物挖開，直接挖取系爭土地深層乾淨、具經濟\r\n    價值之土石外運謀利」，認受雇於夏樹榮之被告甲○○等人\r\n    之目的，係直接挖取系爭土地深層乾淨、具經濟價值之土石\r\n    外運謀利，僅其挖取乾淨土石之際，將不詳姓名人士以前非\r\n    法傾倒在系爭土地上之建築廢棄磚頭、木板、布、塑膠管（\r\n    袋）等物挖開而已，被告甲○○等人既僅挖取乾淨土石外運\r\n    ，該乾淨土石顯非「廢棄物」，縱挖取乾淨土石之際，將不\r\n    詳姓名人士以前非法傾倒在系爭土地上之建築廢棄磚頭、木\r\n    板、布、塑膠管（袋）等物挖開，未加清除、處理，自無所\r\n    謂清除、處理「廢棄物」並以之為業之可言。再依被告等人\r\n    所述，其等確係在現場挖取天然級配之土石後，販賣予欣倫\r\n    砂石場，再由欣倫砂石場載回土砂回填現場之坑洞，並非在\r\n    挖取、清運垃圾，均已如前述。至於附圖Ａ所示之廢土堆，\r\n    據證人徐世憲所證，最遲於91年11月13日之前即已存在，顯\r\n    非被告等人於同年12月25日被查獲之時所載運而來或擬將之\r\n    載運他去。證人閻昱程亦證稱被告等人並未曾挖取、載運垃\r\n    圾前往西湖鄉之鴨母坑棄土場。足見被告甲○○於現場所涉\r\n    之情節實與置於一旁之垃圾無關，被告甲○○之行為即未違\r\n    反廢棄物清理法之規定。\r\n  原審判決理由一之項固載：「再查，細觀上開所有查獲之\r\n    現場照片中所拍攝到砂石車上載運之土石中，均有混雜著木\r\n    條、廢棄磚頭、布、塑膠管、塑膠袋等垃圾，尤其偵查卷51\r\n    頁、54頁、55頁、138頁、139頁、本院卷172頁等照片最為\r\n    明顯」云云。惟據本院前審勘驗原審判決書第7頁第項所\r\n    載「偵查卷51頁、54頁、55頁、138頁、139頁、原審卷172\r\n    頁上方」等照片所示之內容，照片所示卡車上顯皆為乾淨而\r\n    屬天然級配之砂石，並非垃圾，該等照片所示垃圾之內容其\r\n    實皆係一旁之垃圾堆或遠處可見之堆放垃圾之處，此部分事\r\n    實核與被告等人之犯行無關，顯不足以認定被告甲○○係在\r\n    清運垃圾甚明。又證人黃宏澄係當地之村長，被查獲當日，\r\n    被告等人一進到現場開始工作之時，證人即已到現場關切、\r\n    查看，就證人所見，被告等人確係在採取砂石運出，而非在\r\n    清運垃圾廢棄物，迨下午警察到場之時，證人黃宏澄又到場\r\n    查看，被告等人仍係在清運深層乾淨之土石（即拖車上所載\r\n    內容），而非在清運垃圾廢棄物，並明確證陳：到現場看到\r\n    的垃圾，垃圾是別人偷倒的，而被告他們的挖土機是在挖石\r\n    頭，不是挖垃圾及載垃圾，載運的貨車上面都是石頭（本院\r\n    前審卷第55至57頁），足見被告甲○○確未涉違反廢棄物清\r\n    理法之犯行。\r\n  依證人即新豐鄉公所課員徐武基於偵訊時證稱：91年12月25\r\n    日下午有人報案，伊等請警方配合共同前往，當時伊有拍照\r\n    ，發現卡車上都是載運砂石，並未載運廢棄物，現場之廢棄\r\n    物是很久以前不知何人所偷倒的，並不是新倒的，91年12月\r\n    6日那1次和12月25日之情形相同，都是挖取砂石，另外伊在\r\n    現場看到一些黑色的土，應該是要拿去回填挖空的土地，他\r\n    們的目標應該是要石頭，因為石頭比較值錢等語（同上偵卷\r\n    第128頁）。證人即新竹縣竹北分局山崎派出所警員閻昱程\r\n    於檢察官訊問時亦證述：伊發現卡車上都是載運未清洗砂石\r\n    ，並未載運廢棄物等語（同上偵卷第129頁）。堪認被告甲\r\n    ○○所載運者確為砂石，非廢棄物，現場堆積之垃圾廢棄物\r\n    即與被告甲○○無關，被告甲○○確未違反廢棄物清理法之\r\n    規定。\r\n  案被告夏樹榮於91年11月13日被查獲後，另於同年12月25日\r\n    上午，雇用甲○○擔任現場監工，再由甲○○雇用丙○○、\r\n    乙○○擔任挖土機司機，雇用李國誠、溫錦祥擔任砂石車司\r\n    機，業如前述，是被告甲○○於91年12月25日之前，並無與\r\n    夏樹榮於同年11月間有於系爭土地挖取土石之行為，洵可認\r\n    定。此外，復查無其他積極證據足以證明被告甲○○確有違\r\n    反廢棄物清理法第41條第1項規定，亦無其他證據證明被告\r\n    甲○○於91年11月間有與夏樹榮於系爭土地挖取土石違反山\r\n    坡地保育利用條例第10條之犯行。應認不能證明被告甲○○\r\n    有此部分犯行。惟公訴意旨認此部分與前開有罪事實有裁判\r\n    上一罪關係，爰不另為其無罪之諭知。\r\n、無罪部分：\r\n一、公訴意旨略以：被告丙○○、乙○○自91年11月間起，受雇\r\n    被告甲○○，駕駛挖土機等機具，未先向主管機關申請核准\r\n    ，將不詳姓名人士以前非法傾倒在系爭土地上之建築廢棄磚\r\n    頭、木板、布、塑膠管（袋）等物挖開，直接挖取系爭土地\r\n    深層乾淨、具經價價值之土石外運謀利，迄至91年11月13日\r\n    、12月25日經警查獲，因認被告丙○○、乙○○，涉犯廢棄\r\n    物清理法第46條第1項第4款、山坡地保育利用條例第34條第\r\n    1項之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。而所謂認定犯罪事實之證\r\n    據，係指足以認定被告確有犯罪行為之積極證據而言，該項\r\n    證據自須適合於被告犯罪事實之認定，始得採為斷罪資料，\r\n    如未能發現相當證據，或證據不足以證明，自不能以推測或\r\n    擬制之方法，以為裁判之基礎，尤不得僅以被告之抗辯或反\r\n    證不成立，持為認定犯罪之論據；且無論直接或間接證據，\r\n    其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而\r\n    得確信其為真實之程度者，始得據為有罪之認定，倘其證明\r\n    尚未達到此一程度，而有合理之懷疑存在，致法院無從為有\r\n    罪之確信，自應為無罪之判決（最高法院40年台上字第86\r\n    號、21年上字第474號、76年台上字第4986號判例參照）。\r\n三、本件公訴人認被告丙○○、同案被告乙○○涉有上開犯行，\r\n    無非係以其等之供述、扣案機具、現場照片等（如上述起訴\r\n    依據），資為主要論據。被告丙○○、同案被告乙○○均辯\r\n    稱：伊等均係在91年12月25日為甲○○雇用到場開挖土機，\r\n    並無從事廢棄物處理，伊等均不知該採取土石行為係未經同\r\n    意、核准等語。經查：\r\n  被告丙○○、同案被告乙○○於警詢、偵訊、原審及本院歷\r\n    次均稱：伊等於91年12月25日早上始到現場施工，當天就被\r\n    警方查獲等語，其等歷次供述均互核一致，核與同案被告甲\r\n    ○○偵審中供稱情節相符。證人夏樹榮亦證稱：伊雇用甲○\r\n    ○工作，甲○○再找工人等情，故難以推論被告丙○○、同\r\n    案被告乙○○有與夏樹榮間有所聯繫，是本件申請書、整地\r\n    契約之製作內容，被告丙○○、同案被告乙○○顯未參與或\r\n    知情。且依其等至現場僅工作不到半日之客觀事實觀之，其\r\n    2人對於現場他處堆置之廢棄物來源、堆置原因為何？被告\r\n    甲○○雇請其等施工前，有無取得相關許可文件？其等挖掘\r\n    之土石由李國誠、溫錦祥駕駛砂石車載運至何處？販賣予何\r\n    人等證明其等主觀上存有犯意之關鍵事實，應尚無清楚之認\r\n    識，亦難遽予推認被告丙○○、同案被告乙○○必有此等事\r\n    實之預見，自無從僅因其2人同意受雇於被告甲○○並約定\r\n    報酬，即推測、擬制其2人存有上開罪名之犯意，或與被告\r\n    甲○○等人間，有何共同犯意聯絡。\r\n  依上揭理由壹、一、所載，被告甲○○與同案被告溫錦祥\r\n    、李國誠、夏樹榮事先已擬妥於警察調查時之因應方法，而\r\n    為警查獲時均偽稱挖取之土石係載運至苗栗縣西湖箱子鴨母\r\n    坑棄土場處理，認其等有主觀犯意已如前述。惟同案被告李\r\n    國誠、溫錦祥2人均為砂石車司機，就挖取土石運送去向知\r\n    之甚明，核與被告丙○○、同案被告乙○○僅在現場以挖土\r\n    機挖取土石工作，明顯有別，卷內證據亦無足證明卡車司機\r\n    與挖取土石司機工作內容相同，且知悉土石運送、販賣之對\r\n    象。故被告所辯不知情云云，自堪採信。且本件被告等人並\r\n    非從事廢棄物清除、處理，亦無於91年11月間至系爭土地採\r\n    取土石，均已詳如前揭貳（不另為無罪諭知部分）所述，此\r\n    外，復查無其他積極證據足以證明被告丙○○、同案被告乙\r\n    ○○涉有公訴人所指之犯行，應認不能證明其2人犯罪。惟\r\n    同案被告乙○○業於97年11月4日死亡，故本院僅就被告丙\r\n    ○○為無罪判決諭知。\r\n三、原審疏未詳查，遽為被告丙○○有罪諭知，自有違誤。被告\r\n    丙○○執此指摘原判決不當，為有理由，應由本院就此部分\r\n    撤銷改判，並依法為其無罪諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第301條第1項，山坡地保育利用條例第34條第1項\r\n，刑法第2條第1項、第11條、第55條、第47條第1項，修正前刑\r\n法第28條、第321條第1項第4款、第41條第1項前段、罰金罰鍰提\r\n高標準條例刪除前第2條，現行法規所定貨幣單位折算新臺幣條\r\n例第2條，刑法施行法第1條之1，中華民國96年罪犯減刑條例第2\r\n條第1項第3款、第7條第2項、第9條，判決如主文。\r\n本案經檢察官謝英民到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　11　　月　　28　　日\r\n                  刑事第二庭審判長法　官　洪光燦\r\n　　　　　　　　　　　　　　　　  法　官  宋明蒼\r\n　　　　　　　　　　　　　　　　　法　官  林恆吉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。\r\n                                  書記官  陳盈璇\r\n中　　華　　民　　國　　97　　年　　11　　月　　28　　日\r\n附錄論罪科刑法條：\r\n山坡地保育利用條例第10條：\r\n在公有或他人山坡地內，不得擅自墾殖、占用或從事前條第1 款\r\n至第9款之開發、經營或使用。\r\n山坡地保育利用條例第34條第1項：\r\n違反第10條規定者，處6月以上5年以下有期徒刑，得併科新台幣\r\n60萬元以下罰金。\r\n刑法第321條第1項第4款\r\n犯竊盜罪而有左列情形之一者，處6月以上、5年以下有期徒刑：\r\n四、結夥三人以上而犯之者。"
}