{
  "JID": "KSDM,91,訴,3413,20030224,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "3413",
  "JDATE": "20030224",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第三四一三號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○　男　三\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第二○五三\r\n九號），本院判決如左：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從\r\n事廢棄物清除，處有期徒刑壹年，緩刑肆年，緩刑期內付保護管束。\r\n    事  實\r\n一、甲○○明知其未向主管機關申請核發廢棄物清除處理機構許可文件，竟基於從事\r\n    清除廢棄物之犯意，於民國九十一年九月十日受高雄市○○街近廈門街附近之某\r\n    處工地所託，以每車次新台幣二千元之代價，為該工地從事清除垃圾、廢塑膠、\r\n    廢木材等一般廢棄物之工作，並於同日駕駛車牌號碼ＺＳ─四一六號大貨車，載\r\n    運該工地產生之上開廢棄物乙車至其承租之高雄縣鳥松鄉○○○段七二九地號土\r\n    地。嗣甲○○於同年月十五日下午一時二十五分許，將上開廢棄物傾倒於上開土\r\n    地上時，為內政部警政署環保警察隊第三中隊發現，旋於同日下午三時經環保警\r\n    察會同環保署稽查人員至上址當場查獲，並扣得上開大貨車乙輛。\r\n二、案經高雄縣政府警察局仁武分局報告台灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右開時、地之犯罪事實，業據被告甲○○於警詢、偵查及本院審理時均坦承不諱\r\n    ，並經被告受雇人李乃誠於警詢中陳明無訛（參見警詢卷第四頁背面）。而被告\r\n    於案發當日駕駛前揭大貨車傾倒上述廢棄物於右開土地上，為警會同環保署稽查\r\n    人員當場查獲之事實，則有行政院環保署稽查紀錄乙份、現場照片十幀在卷足憑\r\n    ，且有前揭大貨車乙輛扣案可稽。本院復審酌：\r\n  按廢棄物清理法所稱廢棄物，分「一般廢棄物」與「事業廢棄物」二種。所謂「\r\n    一般廢棄物」，係指由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足\r\n    以污染環境衛生之固體或液體廢棄物；而所謂「事業廢棄物」，則又分「有害事\r\n    業廢棄物」及「一般事業廢棄物」二種，其中「有害事業廢棄物」係指農工礦廠\r\n    （場）、營造業、醫療機構、公民營廢棄物清除處理機構、事業廢棄物共同清除\r\n    處理機構、學校或機關團體之實驗室及其他經中央主管機關指定之事業，所產生\r\n    具有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物。「一\r\n    般事業廢棄物」則係指由上開事業所產生有害事業廢棄物以外之廢棄物，此觀之\r\n    廢棄物清理法第二條規定即明。查本案查獲之廢棄物，尚無證據證明係屬上開事\r\n    業所產生之廢棄物，自非所謂之「有害事業廢棄物」或「一般事業廢棄物」，故\r\n    其應屬「一般廢棄物」甚明。\r\n  次按內政部八十六年一月十八日台（八六）內營第八六○一二一八號函修正實施\r\n    「營建廢棄土處理方案」，該方案所指營建廢棄土之種類，包括建築工程、公共\r\n    工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊；惟不包括施\r\n    工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物\r\n    。至營建工程產生之剩餘土石方、磚瓦、混凝土塊，可供回收處理再生利用者，\r\n    自屬有用之土方資源。另依據行政院八十六年十二月三十一日台（八六）內字第\r\n    五二一○九號函示，雖認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄\r\n    物範圍，惟該營建剩餘土石方，亦須按照「營建剩餘土石方處理方案」相關規定\r\n    合法處理者，方不以廢棄物認定之。又內政部八十九年五月十七日台（八九）內\r\n    營第八九八三三七三號函頒之「營建剩餘土石方處理方案」，其適用範圍包括「\r\n    建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、\r\n    瓦、混凝土塊」。查本件被告所傾倒者係工地產生之垃圾、廢塑膠、廢木材等物\r\n    ，而非上述之有用土方資源，自仍屬廢棄物清理法所規範之「一般廢棄物」，非\r\n    屬「營建剩餘土石方處理方案」所謂有用資源無訛。\r\n  再按一般廢棄物之「清除」，係指一般廢棄物之「收集、運輸行為」而言（參照\r\n    「一般廢棄物貯存清除處理方法及設施標準」第二條第七款）。查被告駕駛其前\r\n    揭大貨車，將本案一般廢棄物於右開時、地收集後，運往高雄縣鳥松鄉○○○段\r\n    七二九地號土地傾倒棄置，核其所為之行為，已屬廢棄物清理法所規範之「清除\r\n    」行為無疑。\r\n  綜上所述，被告未取得廢棄物清除處理機構許可文件，竟受託從事一般廢棄物之\r\n    清除工作，事證應屬明確，被告之犯行應堪認定。\r\n二、按廢棄物清理法第四十一條第一項規定，向主管機關申請核發廢棄物清除處理機\r\n    構許可文件後，始得受託清除從事廢棄物清除工作除工作。被告未依該條規定辦\r\n    理，即受託從事廢棄物清除工作，應依同法第四十六條第一項第四款論處。本院\r\n    審酌被告前有違反麻醉藥品管理條例、賭博、施用毒品等多項案件，經法院判處\r\n    徒刑或罰金，或令入戒治處所施以治療，有本院被告院內索引卡紀錄表、台灣高\r\n    等法院被告全國前案紀錄表及台灣高雄地方法院檢察署刑案資料查註紀錄表各乙\r\n    份在卷可按，素行容有不佳；其為圖私利，竟受託清除廢棄物，造成自然環境之\r\n    破壞，損及人民於環境保護上之努力及期待，自應受有相當程度之刑事非難；惟\r\n    考量被告於犯後即能坦承犯行，且經查獲清除之廢棄物僅有乙車，所生實際危害\r\n    尚屬有限等一切情狀，量處如主文所示之刑，以資警惕。再者，被告固有上述前\r\n    科紀錄，並曾受有期徒刑以上刑之宣告，但於執行完畢後，五年以內未曾受有期\r\n    徒刑以上刑之宣告，同有上開前科資料可按。其因一時貪欲，短於思慮致罹刑章\r\n    ，然其行為所生危害尚屬有限，犯後態度良好，復當庭表示悔改之意，本院認尚\r\n    無逕對被告施以自由刑之必要，自可先賦予被告非在監之適當社會處遇以期其能\r\n    有效回歸社會，故上開對被告宣告之刑，以暫不執行為適當，爰諭知緩刑四年，\r\n    並在緩刑期內將被告付保護管束，以啟自新。此外，扣案之前揭大貨車乙輛並非\r\n    被告所有，有車籍作業系統查詢資料乙份在卷可稽，自無從併予宣告沒收，附此\r\n    敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第七十四條第二款、第九十三條第一項，判決如主\r\n文。\r\n本案經檢察官黃秋婷到庭執行職務。\r\n中      華      民      國      九十二      年      二    月   二十四   日\r\n                                臺灣高雄地方法院刑事第七庭\r\n                                    法  官  陳信旗\r\n右為正本，係照原本作成，證明與原本無異。\r\n如不服本判決，應於送達後十日內，向本院提出上訴狀。\r\n                                    書記官  張家榮\r\n中      華      民      國      九十二      年      二    月   二十四   日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第四十一條\r\n    從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處\r\n    理廢棄物業務。但有下列情形之一者，不在此限：\r\n        一、執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物之\r\n            回收、清除、處理、再利用。\r\n        二、依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n        三、依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一般\r\n            廢棄物。\r\n        四、依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。\r\n        五、第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機具\r\n            、處理設施或設備。\r\n        六、目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之處\r\n            理設施。\r\n        七、中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之設\r\n            施。\r\n    前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主管機關。\r\n廢棄物清理法第四十六條\r\n    有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下\r\n    罰金：\r\n        一、任意棄置有害事業廢棄物。\r\n        二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用\r\n            廢棄物，致污染環境。\r\n        三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n        四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清\r\n            除、處理廢棄物。\r\n        五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者\r\n            ；或明知受託人非法清除、處理而仍委託。\r\n        六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢\r\n            棄物，開具虛偽證明。\r\n    無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑\r\n    ，得併科新臺幣九百萬元以下罰金。"
}