{
  "JID": "KSDM,91,訴,292,20030211,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "292",
  "JDATE": "20030211",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第二九二號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　佳樟企業股份有限公司　設高雄縣旗山鎮○○路一六九之二號\r\n　　兼右代表人　甲○○　男　三十八歲（民國五十三年九月十六日生）\r\n　　右　一　人　王家鈺律師\r\n　　選任辯護人\r\n右列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第二六\r\n三一三號），本院判決如左：\r\n    主  文\r\n甲○○事業負責人未依廢棄物清理法規定之方式貯存廢棄物，致污染環境，處有期徒\r\n刑壹年陸月。緩刑伍年。其餘被訴投放毒物罪部分無罪。\r\n佳樟企業股份有限公司之負責人因執行職務，未依廢棄物清理法規定之方式貯存廢棄\r\n物，致污染環境，科罰金新臺幣伍拾萬元。\r\n    事  實\r\n一、甲○○係設於高雄縣旗山鎮○○路一六九號之佳樟企業股份有限公司（下簡稱佳\r\n    樟公司）之負責人，其明知該公司從事一般事業廢棄物無機性污泥、灰渣及廢渣\r\n    之再利用，而以之作為生產製造紅磚之原料，為廢棄物再利用之事業機構，依廢\r\n  棄物清理法及事業廢棄物貯存清除處理方法及設施標準相關規定，事業廢棄物之\r\n    貯存設施應有防止地面水、雨水及地下水流入、滲透之設備及措施，詎其竟基於\r\n    違反廢棄物清理法之犯意，於民國（下同）八十八年八月間某日起，將自金聯環\r\n    保工程有限公司（下稱金聯公司）收受之部分無機性污泥、灰渣及廢渣等一般事\r\n    業廢棄物放置在上址廠房後方之地下貯坑，而僅以鐵製浪板及帆布覆蓋，再以磚\r\n    塊放置其上；另則將上開部分廢棄物暴露放置在上址辦公室之前，僅以鐵皮搭建\r\n    屋頂，而四週均無遮擋設施之開放廠房，皆未依廢棄物清理法等相關規定，設置\r\n    必要之設備，以防止雨水流入、滲透。嗣於八十九年八月下旬期間，因逢連日豪\r\n    雨，致雨水流入、滲透，使雨水挾帶上開廢棄物，溢流至上址廠房旁之空地，致\r\n    污染環境。嗣經高雄縣政府環境保護局於八十九年八月二十四日，前往佳樟公司\r\n    稽查，並於上址工廠雨水挾帶之廢棄物溢流出廠房外及廠房後方草叢等處，採集\r\n    水體化驗，經檢驗結果，發現其鉛、鋅、鎳等，均超出放流水標準，始查悉上情\r\n    。\r\n二、案經高雄縣政府告發及高雄縣政府警察局旗山分局報請臺灣高雄地方法院檢察署\r\n    檢察官偵查起訴。\r\n    理由\r\n壹、有罪部分\r\n一、訊據被告甲○○對於其在右揭時、地，經營佳樟公司，以上開廢棄物為原料，從\r\n    事再利用業務，並將前揭廢棄物放置在上開地點之事實固坦承不諱，惟矢口否認\r\n    有何違反廢棄物清理法之犯行，並辯稱：檢察官勘驗時，伊在現場，採樣檢體都\r\n    是固體，而放流水採樣時，伊不在現場，不能確定該水質檢體係伊工廠排放，且\r\n    當時有連日豪雨，伊並不是故意的云云。經查：\r\n（一）右揭被告甲○○擔任被告佳樟公司之負責人，並自金聯公司收受上開一般事業\r\n      廢棄物，而以上開方式貯存等事實，業據被告甲○○於本院訊問時供承：「（\r\n      問：如何儲存無機性污泥等原料？）那是我製磚廠的次要原料，無機性污泥我\r\n      是放在地下儲槽，脫流渣是在地面上蓋一個廠房。」（見九十一年三月十一日\r\n      訊問筆錄）等語明確，且上開無機性污泥等廢棄物經採樣之地點，確實係在佳\r\n      樟公司上址廠房後方之地下貯坑及在上址辦公室之開放廠房等情，亦經臺灣高\r\n      雄地方法院檢察署檢察官勘驗現場屬實，有卷附勘驗筆錄在卷足憑，並經證人\r\n      即勘驗當時在場之行政院環境保護署稽查督察大隊南區隊人員丁○○及證人即\r\n      當時前往稽查之高雄縣政府環境保護局人員丙○○結證屬實，又上開物品為一\r\n      般事業廢棄物，亦有行政院環境保護署九十一年八月九日環署督字第０九一０\r\n      ０五五００二號函在卷可稽，此外，並有高雄縣政府環境保護局事業廢棄物稽\r\n      查工作紀錄表一份及現場照片二十八幀附卷可參，足以認定。\r\n（二）右揭被告甲○○放置之一般事業廢棄物，因貯存設施不備，致雨水滲透而挾帶\r\n      流出上開工廠之事實，亦經被告甲○○於警訊中供承：「（問：今日環保單位\r\n      所採樣之污水是否由你公司排出？）該污水是從本公司污水槽中溢流排出，因\r\n      為連日大雨，加蓋設施沒作好，所以才會流出」等語（見八十九年八月二十四\r\n      日警訊筆錄）；及於本院訊問時供承：「我的脫流渣確實只有放在鐵皮屋下，\r\n      沒有特別處理，但是那是遭到雨水沖刷的結果，平常不會這樣。」（見九十一\r\n      年三月十一日訊問筆錄）等語明確，核與證人即佳樟公司技工朱國華於偵查中\r\n      證稱：「我們工廠沒有廢水，可能是污泥的蓋子作得不是很堅固，下雨時才溢\r\n      出來的」等語大致相符（見八十九年八月二十五日偵訊筆錄），復經證人即當\r\n      時在場採樣之高雄縣政府環境保護局人員戊○○到庭具結證稱：「（問：八十\r\n      九年八月二十四日是否有與相關單位前往佳樟公司稽查？情形如何？）是，我\r\n      負責的是水污染部分，當天是經過檢察官的指示前往佳樟公司稽查，當天是在\r\n      工廠的水要流出廠外的位置採樣，：：該處是因為下雨導致廠內的水溢流出廠\r\n      外。」等語；證人即當時採樣之高雄縣內門鄉鄉公所人員乙○○到庭結證稱：\r\n      「我當時是在工廠後方草叢採樣，當時我們的腳採下去該處就冒出黑水，我們\r\n      就採樣兩瓶，該處大約是在工廠後方圍牆外十五公尺」等情甚明（均見本院九\r\n      十一年十一月十四日訊問筆錄）。又自前揭地點採樣之水體，經送檢驗結果，\r\n      認所含鉛、鋅、鎳等，均超出放流水標準一節，亦有高雄縣政府環境保護局水\r\n      質檢驗報告一份及高雄縣政府八十九年十月五日八九府環三字第ＷＢ００四０\r\n      九二號函及八十九年九月十八日八九府環四字第ＷＢ００三八四０號函附卷可\r\n      按。再者，事業進行廢棄物再利用行為前，為免環境遭廢棄物污染，對於再利\r\n      用之廢棄物，仍應依「事業廢棄物貯存清除處理方法及設施標準」規定予以妥\r\n      善貯存，以防止廢棄物污染環境，而主管機關高雄縣政府環境保護局亦同此認\r\n      定，此有該局九十二年一月三日高縣環四字第０九二０八０００一五號函在卷\r\n      足參，綜上所述，被告甲○○未依規定貯存一般事業廢棄物之事實，已堪認定\r\n      。\r\n（三）被告雖以前揭情詞置辯，另辯護人固請求調查採樣前高雄縣旗山地區每日降雨\r\n      量，以確認所採水體為雨水或放流水，然上開採樣檢體，確實係採自被告佳樟\r\n      公司工廠流出之水體一節，已詳論如前，被告前揭所辯，委不足採，而辯護人\r\n      上開聲請，亦認已無調查必要。綜上所述，本件事證明確，被告甲○○未依廢\r\n      棄物清理法規定貯存廢棄物，致污染環境，及被告佳樟公司之負責人因執行職\r\n      務，未依廢棄物清理法規定貯存廢棄物，致污染環境之行為，事證明確，洵堪\r\n      認定。\r\n二、按現行廢棄物清理法已於九十年十月二十四日經總統公布施行，依修正後第四十\r\n    六條第一項第二款規定：「有左列情形之一者，處一年以上五年以下有期徒刑，\r\n    得併科新臺幣三百萬元以下罰金：二、事業負責人或相關人員未依本法規定之方\r\n    式貯存、清除、處理或再利用廢棄物，致污染環境。」，而依被告於行為時有效\r\n    之修正前廢棄物清理法第二十二條第二項第二款規定：「有左列情形之一者，處\r\n    一年以上五年以下有期徒刑，得併科一百萬元以下罰金：二、事業機構未依本法\r\n    規定之方式貯存、清除、處理或再利用廢棄物，致污染環境。」，比較修正前後\r\n    之規定，除原條文第二款規定之「事業機構」因用語不當（按該款之刑罰為自由\r\n    刑及罰金刑，事業機構並無受自由刑之能力），而修正為「事業負責人及相關人\r\n    員」外，僅科處罰金刑之貨幣單位標準有所不同（舊法為銀元，新法為新臺幣）\r\n    ，實則相同，依刑法第二條第一項前段規定，自應適用修正後廢棄物清理法之規\r\n    定。被告甲○○為佳樟公司之事業負責人，其未依廢棄物清理法及事業廢棄物貯\r\n    存清除處理方法及設施標準等相關規定，貯存一般事業廢棄物，致污染環境，核\r\n    其所為，係犯修正後廢棄物清理法第四十六條第一項第二款之事業負責人未依本\r\n    法規定之方式貯存廢棄物致污染環境罪。公訴人認被告所為，應適用修正前之廢\r\n    棄物清理法第二十二條第二項第二款規定，容有誤會。爰審酌被告身為事業負責\r\n    人，竟為圖一己之便利，未依規定貯存廢棄物，污染環境，所為對生態環境之影\r\n    響非輕，惟念其並無前科，有臺灣高等法院被告全國前案紀錄表一份在卷可稽，\r\n    且犯罪後大致坦承犯行，深有悔意等一切情狀，量處被告甲○○如主文第一項所\r\n    示之刑，以示懲儆。末查，被告前未受有期徒刑以上刑之宣告，已如前述，其經\r\n    此偵審程序及科刑判決之教訓後，當知所警惕，信無再犯之虞，本院綜合各情，\r\n    認所宣告之刑以暫不執行為適當，爰併予宣告緩刑五年，以啟自新。另被告佳樟\r\n    公司之負責人即被告甲○○，因執行職務，未依廢棄物清理法及相關規定貯存廢\r\n    棄物，應依修正後廢棄物清理法第四十七條、第四十六條第一項第二款之規定，\r\n    科以罰金之刑。爰審酌被告佳樟公司負責人上開所為致生之損害等一切情狀，量\r\n    處被告佳樟公司如主文第二項所示之刑。另被告普美爾公司既為法人，並無接受\r\n    勞役之能力，故對其所科處之罰金刑，不另為易服勞役之諭知，附此敘明。\r\n貳、無罪部分\r\n一、公訴意旨另以：被告甲○○係被告佳樟公司之實際負責人，從事無機性污泥、灰\r\n    渣及廢渣之再利用處理，並以之生產製造紅磚出售營利。被告甲○○明知佳樟公\r\n    司為處理廢棄物之事業機構，應依廢棄物處理法規定之方式貯存、清除、處理或\r\n    再利用，竟未依規定採取適當之方法來貯存、處理、再利用其所暫存之無機性污\r\n    泥及脫硫渣，而將其分別堆置於廠區內三處暫存，並應注意其貯存之設施是否完\r\n    善及有無漏逸之可能，竟不注意，致貯存於辦公室前廠房後方地下貯槽之無機性\r\n    污泥及側方所堆置之脫硫渣，因逢連日豪雨，使得雨水流入、滲透，造成無機性\r\n    污泥貯槽滿溢及脫硫渣貯存區上方加蓋鐵廠無法遮擋雨水，而雨水挾帶污泥，自\r\n    貯存設施溢流至廠房旁之空地及山溝，造成污染環境，經高雄縣政府環保局派員\r\n    於八十九年八月二十四日下午三時三十分許，前往該公司稽查，方查獲上情，並\r\n    於該公司脫硫渣貯存區臨旁水塘之逕流處及場區外數百公尺排水溝採集水樣化驗\r\n    ，經檢驗結果發現其鉛、鋅、鎘、鎳、總鉻、懸浮固體及化學需氧量均超出放流\r\n    水標準。高雄縣政府環保局復於同年八月二十五日、九月十三日、九月二十七日\r\n    等多次前往稽查，發現被告佳樟公司僅將露天堆置之污泥及脫硫渣推移至貯存區\r\n    內，惟該貯存區僅於上方加蓋鐵皮，於四週側方均無遮擋措施及設備，致再逢大\r\n    雨，無法遮擋雨水之侵入、流入及滲透，因而污染土壤及地下水體，致生公共危\r\n    險，因認被告甲○○上開所為，尚涉犯刑法第一百九十條之一第四項之過失犯放\r\n    流其他有害健康之物致生公共危險罪。\r\n二、惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯\r\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\r\n    別定有明文。又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確\r\n    有犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以\r\n    推測或擬制之方法，以為裁判基礎，最高法院著有二十九年上字第三一○五號及\r\n    四十年台上字第八十六號判例可參。再者，刑法第一百九十條之一第一項之流放\r\n    毒物罪，係以「致生公共危險」為構成要件，屬刑法上之具體危險犯。\r\n三、經查：如前所述，被告上開所為，固致生雨水挾帶廢棄物，流出廠房外，不符合\r\n    放流水標準，致污染環境，而違反廢棄物清理法之規定，然尚乏客觀事證足資認\r\n    定此舉有何致生公共危險之具體情狀，在無具體積極證據足認被告所為，確已達\r\n    致生公共危險之具體危險情形下，自不得僅因被告有違反廢棄物清理法之犯行，\r\n    即逕以推測之方法，遽論被告涉有此部分犯行。此外，本院復查無其他積極證據\r\n    足證被告有何觸犯刑法第一百九十條之一之罪行，公訴人認被告所為，另犯刑法\r\n    之流放毒物罪嫌，殊有未洽，參照前開說明，不能證明被告犯罪，依法應諭知無\r\n    罪之判決。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，修正\r\n後廢棄物清理法第四十六條第一項第二款、第四十七條，刑法第二條第一項前段、第\r\n十一條前段、第七十四條第一款，判決如主文。\r\n本案經檢察官陳正達到庭執行職務。\r\n中      華      民      國    九十二    年     二      月      十一     日\r\n                                    臺灣高雄地方法院刑事第六庭\r\n                                        審判長法官  李政庭\r\n                                              法官  李怡諄\r\n                                              法官  蘇雅慧\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                            書記官  林誠桂\r\n中      華      民      國    九十二    年     二      月      十一     日\r\n附錄本判決論罪科刑法條\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。\r\n廢棄物清理法第四十七條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行職務犯前二\r\n條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。"
}