{
  "JID": "KSDM,91,訴,3513,20030221,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "3513",
  "JDATE": "20030221",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第三五一三號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　丁○○　男　七\r\n　　　　　　　　甲○○　男　五\r\n　　　　　　　　丙○○　男　三\r\n　　右　一　人　洪幼珍律師\r\n　　選任辯護人\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第三七六\r\n四號），本院判決如左：\r\n    主  文\r\n丁○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年，緩刑肆年。\r\n丙○○未依規定領有廢棄物清除許可證或核備文件，連續從事廢棄物清除，累犯，處\r\n有期徒刑壹年陸月。\r\n甲○○無罪。\r\n    事  實\r\n一、丙○○前於民國八十四年間，因違反麻醉藥品管理條例案件，經台灣高等法院高\r\n    雄分院於八十四年六月八日以八十四年上訴字第七九七號判決有期徒刑五年五月\r\n    ，經上訴於最高法院於八十五年一月二十五日以八十五年台上字第四四三號上訴\r\n    駁回確定，而於八十五年三月二十五日入監執行，指揮書執畢日期為九十年八月\r\n    二十三日，並於八十七年九月十四日假釋出監，假釋未經撤銷視為執行完畢。\r\n二、緣丁○○、甲○○與余奢（已過世）於八十年七月十五日共同購買坐落於地號：\r\n    高雄縣仁武大社鄉○○○段０二八五之一號之土地（面積二十二公畝三十一平方\r\n    公尺），並約定登記在甲○○名下，由丁○○管理，因受九十年間「七一一水災\r\n    」之影響，而導致部分土地坍塌，丁○○明知未經主管機關許可，不得提供土地\r\n    回填、堆置廢棄物，為填補坍塌部分，竟基於違反廢棄物清理法之犯意，逕自僱\r\n    請丙○○以建築廢棄物填補前開土地所坍塌部分，即提供前開土地，僱請未依廢\r\n    棄物清理法領有廢棄物處理許可文件之丙○○進行填補建築廢棄物。丙○○亦明\r\n    知從事廢棄物處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託處理廢棄物業\r\n    務，竟圖不法利益，基於擅自從事廢棄物處理之概括犯意，未領有廢棄物清除及\r\n    處理許可證，而於九十年十二月間，受丁○○以每日新台幣（下同）六千五百元\r\n    之代價之委託填補前開土地後，即在前開丁○○、甲○○所共有地號土地上從事\r\n    廢棄物之回填工作，先將前開地段靠近河堤旁坍塌部分土地數處挖掘深坑，連續\r\n    於九十年十二月起共四次，前往高雄市三民區不詳處所，受打牆工人李瑞堂之委\r\n    託，以每車一千元之代價，代李瑞堂清除其所拆卸摻雜有磚塊、水泥塊、塑膠袋\r\n    、鋼筋、木板等雜物之建築廢棄物，且以每車二百元之代價向丁○○收取載運費\r\n    用，丙○○即將前開建築廢棄物載至前開地號內，並填入所挖掘之坑洞內，最後\r\n    再覆蓋原先所挖掘起之土方，即以建築廢棄物進行填補河堤旁之土地，並整平該\r\n    處土地。嗣於九十一年二月十六日十八時三十分許，丙○○正進行回填建築廢棄\r\n    物之際，由行政院環境保護署稽查督察大隊會同環保警察前往埋伏並當場查獲，\r\n    且扣得並扣得車號ＺＸ—四０二號（起訴書誤載為ＺＸ—０二號）之自用大貨車\r\n    （車主：宏觀工程行乙○○）及丙○○所有之挖土機（廠牌：ＫＯＭＡＴＳＵ、\r\n    型號：ＰＣ二００）各一輛。\r\n三、案經高雄縣警察局仁武分局報請台灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分（被告丁○○、丙○○部分）：\r\n  一、訊據被告丁○○固坦承：伊並未向有關單位申請許可證明，前開地號土地為其\r\n      與被告甲○○所共有，雖登記在被告甲○○名下，但自八十年起即由其管理、\r\n      使用，且因七一一水災導致河堤旁之土地流失，為避免雨季再度來臨又造成土\r\n      地流失，故與共有人即被告甲○○商量進行填補土地，伊即僱請被告丙○○進\r\n      行填地等情無訛；另訊據被告丙○○雖坦承：並未領得廢棄物清除、處理之許\r\n      可文件，因被告丁○○之委託，雇駕駛大貨車及怪手等車輛至前開地號土地做\r\n      河堤，並有自友人處以一車一千元之代價載運磚塊進行填土等事實。惟被告丁\r\n      ○○、丙○○均否認有何違反廢棄物清理法之犯行，被告甲○○辯稱：伊雖有\r\n      叫被告丙○○回填一些建築廢棄水泥塊，但不可回填有毒會造成污染之物，且\r\n      伊也不知提供土地回填建築廢棄物需向有關單位申請許可云云。被告丙○○於\r\n      本院調查時辯稱：因下大雨而將河堤旁的土地沖到河裡，伊受被告丁○○之僱\r\n      請，到現場是將河裡的土挖起來，將河裡所挖起之土曬乾後在放置河堤旁所挖\r\n      掘之大洞內，伊雖有載運拆房子所留下之磚塊到現場，但並未將磚塊作為填補\r\n      河堤旁之土地所用，而是作為墊怪手行駛路段之路面之用，且所載運的廢磚塊\r\n      中，並無廢鋼筋、水泥及其他一般垃圾云云。辯護人為被告丙○○辯稱：被告\r\n      丙○○係受被告丁○○之委託在該土地靠近溪邊部分整地，所為均依據被告丁\r\n      ○○之指示，將磚塊墊在土地下方，以免土石再流失，而被告丙○○之整地方\r\n      式，是將靠近溪邊之土地挖洞，將好土放置一旁，再將溪裡之泥土及少許磚石\r\n      填入洞內，但因該部分土地鬆軟，撐不住挖土機之重量，工作不易進行，且被\r\n      告丁○○亦指示以磚塊墊底，被告丙○○始向友人索討建築廢棄磚塊填入，其\r\n      上再覆蓋原來土方，工程僅進行四天，範圍也僅在靠溪邊不到二十坪之土地上\r\n      ，被告丙○○按地主之指示回填建築廢棄磚塊，目的在保持土地生產力兼有堤\r\n      岸功能，與一般隨意傾倒有害廢棄物之犯罪行為有別，又被告丙○○僅有國中\r\n      畢業之教育程度，不知前開行為違法，且為警查獲後，事後已將前開土地上之\r\n      廢器磚塊清理完畢，使土地回復原狀，顯有悛悔之具體行為，被告丙○○另有\r\n      二名年幼子女，妻子並為家庭主婦，均賴被告丙○○維持生計，僱請斟酌被告\r\n      丙○○按地主指示下觸法，不知法律，犯罪情節非重，事後又清理完畢，爰依\r\n      刑法第五十九條規定減輕被告丙○○之刑責等語。\r\n  二、經查：\r\n  （一）右揭犯罪事實，業據證人即至現場稽查人員吳昶聰證稱：當時是被告丙○○\r\n        開怪手，伊等人去埋伏多次，被告丙○○事先挖一大洞，然後趁旁邊沒人時\r\n        再倒入廢棄物到該洞內，伊等人到達時，被告丙○○已進行掩埋快好了，伊\r\n        肉眼所視之建築廢棄物中有磚塊、水泥及塑膠等物等語甚明（見偵查卷第十\r\n        七頁及其背面訊問筆錄），且有行政院環境保護署稽查紀錄單一份，並核查\r\n        獲現場開挖及建築廢棄物等照片共十幀亦顯示前開地號土地，靠近河邊處，\r\n        有數處挖掘深洞，並有已填補磚塊、水泥塊、木板、紙板、及塑膠袋之建築\r\n        廢棄物，及尚堆置在旁之前開內容之建築廢棄物等情甚明。\r\n  （二）且據被告丙○○於警、偵訊時分別坦承稱：伊於九十年十二月受被告丁○○\r\n        之僱請，在高雄縣大社鄉○○○段０二八五之一號之土地上進行整地回填工\r\n        作，為警查獲前共進行四天工作，共載運十幾車的建築廢棄物，是從高雄市\r\n        三民區所載來的，建築廢棄物裡面有水泥塊、磚塊、麻布袋等物，載運建築\r\n        廢棄物，一車向打牆壁工人李瑞堂收取一千元，另向被告丁○○收取二百元\r\n        ，因是被告丁○○向伊購買，並知伊載至該地，李瑞堂是打牆壁的工人，打\r\n        下來的建築廢棄物有時會請伊幫忙載運傾倒，二人間並無任何主雇關係，伊\r\n        載運至前開土地之建築廢棄物是作為回填土地使用，且伊是據被告丁○○的\r\n        指揮叫伊填的，為警查獲當天，伊已載運五車建築廢棄物，之間並無其他車\r\n        輛進入傾倒等語甚明（見警卷第二頁至第四頁調查筆錄、偵查卷第三頁及其\r\n        背面、第八頁背面及第十頁、第二十七頁背面訊問筆錄），是被告丙○○於\r\n        本院調查時另改稱所載運之建築廢棄物是作為鋪路所用云云，雖不影響前開\r\n        犯行，但顯係事後卸責之詞，不足採信。且被告丙○○受被告丁○○雇用後\r\n        先後僅四次前往該處整地，而被告丁○○並坦承有到過現場三次等情無訛（\r\n        見警卷第六頁訊問筆錄），是被告丁○○在現場支付被告丙○○所載運之前\r\n        開建築廢棄物，當知除廢磚塊、水泥塊之外，尚摻雜有塑膠袋、紙板、木板\r\n        等廢棄物等情堪以認定。\r\n  （三）此外，並有前開地號之土地所有權狀、前開地號之地籍圖謄本，且當場扣得\r\n        挖土機及自用大貨車各一輛，有扣押物品目錄表、保管條、查扣物品明細清\r\n        單各一份在卷可憑。\r\n  （四）並按依據內政部訂頒「營建剩餘土石方處理方案」規定，營建剩餘土石方包\r\n        含：「建築工程、公共工程及建築物拆除工程施工所產生之廢土石方、磚瓦\r\n        、混凝土塊。」另依據行政院八十六年十二月三十一日台八十六內字第五二\r\n        一０九號函示，明確認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢\r\n        棄物範圍。營建剩餘土石方如依「營建剩餘土石方處理方案」規定合法處理\r\n        者，均不以廢棄物認定。惟如未依規定辦理而隨意棄置，致污染環境者，仍\r\n        為違反「廢棄物清理法」之行為；又營建剩餘土石方如夾雜大量鋼筋、木料\r\n        等非「營建剩餘土石方處理方案」所適用範圍，則應屬建築廢棄物，有行政\r\n        院環境保護署九十年三月二十八日（九０）環署廢字第○○一七七一五號函\r\n        示明確。又按依「營建剩餘土石方處理方案」第貳點規定，如除前述資源物\r\n        質外，尚包含施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、\r\n        紙屑、瀝青等廢棄物，即不屬於該方案之適用範圍。本件現場相片所呈：所\r\n        查獲被告丁○○、丙○○所載運作為填補土地之建築物拆除所產生之剩餘磚\r\n        塊、混凝土塊等物外，尚包含施工所附帶產生之大型塑膠袋類、紙箱、鋼筋\r\n        等廢棄物，且未分類處理，顯為一般建築廢棄物甚明。又按廢棄物清理法之\r\n        立法目的係為有效清除、處理廢棄物，改善環境衛生，維護國民健康，尤以\r\n        廢棄物之清除、處理業務，係基於公共利益考量，為防止不當處置廢棄物，\r\n        可能造成重大污染行為，危害環境衛生及國民健康，是以經主管機關核發許\r\n        可證，藉由政府公權力之介入以達事先審核及事後稽查廢棄物清除、處理機\r\n        構之管理目的即益形重要，此觀該法第一條及第二十條之規定自明。是廢棄\r\n        物清理法第四十六條第一項第三款之「回填」廢棄物行為，只要未經主管機\r\n        關核可，在無任何污染防制措施之土地上回填廢棄物，即有造成環境污染之\r\n        危險，從而，被告丁○○、丙○○分別提供土地與進行回填建築廢棄物，業\r\n        如前述，縱令被告丁○○、丙○○實際上使用面積僅佔地約一百五十坪，亦\r\n無礙其於本案罪責之成立，附此說明。\r\n  （五）綜上稽證，堪認被告丁○○確有提供上開土地予供被告丙○○回填建築廢棄\r\n        物無疑。被告丁○○、丙○○前開所辯，均係卸責之詞，不足採信，本件事\r\n        證明確，被告丁○○、丙○○二人犯行均堪認定。\r\n  三、核被告丁○○未經許可，提供土地供被告丙○○回填建築廢棄物，係犯（修正\r\n      後）廢棄物清理法第四十六條第一項第三款未經主管機關許可，提供土地回填\r\n      廢棄物罪；核被告丙○○未經向直轄市、縣（市）主管機關或中央主管機關委\r\n      託之機關申請核發公民營廢棄物清除處理機構許可文件，即擅自清除、處理建\r\n      築廢棄物之所為，係犯廢棄物清理法第四十六條第一項第四款之罪。又廢棄物\r\n      清理法第四十一條第一項第三款所處罰之「提供土地堆置廢棄物」行為，本質\r\n      上一個同意提供土地，即包含同意反覆之多次堆置行為，附此說明，另被告丙\r\n      ○○自九十年十二月間起至為警查獲止，先後多次進行清除、處理建築廢棄物\r\n      之犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概括犯意\r\n      反覆為之，為連續犯，應依刑法第五十六條之規定，以一罪論，並依法加重其\r\n      刑，又被告丙○○前於八十四年間，因違反麻醉藥品管理條例案件，經台灣高\r\n      等法院高雄分院於八十四年六月八日以八十四年上訴字第七九七號判決有期徒\r\n      刑五年五月，經上訴於最高法院於八十五年一月二十五日以八十五年台上字第\r\n      四四三號上訴駁回確定，而於八十五年三月二十五日入監執行，指揮書執畢日\r\n      期為九十年八月二十三日，並於八十七年九月十四日假釋出監，假釋未經撤銷\r\n      視為執行完畢，有被告台灣高等法院被告全國前案紀錄表一份在卷可按，被告\r\n      丙○○前受有期徒刑執行完畢，於五年以內再犯本件最重本刑為有期徒刑以上\r\n      刑之罪，為累犯，應依刑法第四十七條之規定加重其刑，並依法遞加重之。爰\r\n      審酌被告丁○○、丙○○二人之教育程度、家庭狀況，與分別為圖己便及為圖\r\n      己利之犯罪動機、目的，被告丁○○擅自提供土地供被告丙○○回填建築廢棄\r\n      物之犯罪行為，進行回填之面積，與毫無環境衛生保護之體認，對於環境所造\r\n      成之影響和污染之情狀，及被告丁○○、丙○○犯後均僅坦承部分犯行，在庭\r\n      態度，且現場所回填之建築廢棄物業已清運完畢，有行政院環境保護署九十二\r\n      年二月十八日之稽查紀錄一份，及現場照片四幀在卷可參，即被告丁○○、丙\r\n      ○○犯後態度尚佳，分別量處如主文所示之刑。又被告丁○○前未曾受有期徒\r\n      刑以上刑之宣告，有卷附臺灣高等法院被告全國全案紀錄表一紙可稽，其因一\r\n      時失慮，致罹刑章，然經此警、偵訊及本院審理、刑之宣告後，應知所警惕，\r\n      信無再犯之虞，本院因認所宣告之刑，以暫不執行為適當，併諭知緩刑四年，\r\n      以勵自新。\r\n  四、扣案之車號ＺＸ—四０二號自用大貨車一部，登記在宏觀工程行、乙○○名下\r\n      ，有車籍作業系統—查詢認可資料一紙附卷可佐，尚難認係被告丙○○所有，\r\n      另扣案之挖土機（廠牌：ＫＯＭＡＳＵ、型式：ＰＣ二０零）一輛，雖為被告\r\n      丙○○所有，此經被告丙○○供述在卷，且為供本件犯罪所用之車輛，依刑法\r\n      第三十八條第一項第二款規定雖得併宣告沒收，然審酌被告丙○○前開犯罪之\r\n      情節尚非嚴重及上開扣案之挖土機之價值非低等情，如併宣告沒收該挖土機，\r\n      則被告丙○○將喪失生活所依憑之工具，顯不符合比例原則，故本院不予宣告\r\n      沒收，均附此敘明。\r\n貳、無罪部分（被告甲○○部分）：\r\n  一、公訴意旨係以：被告甲○○與被告丁○○於九十年十二月間開始，共同以六千\r\n      五百元之代價僱請未向高雄縣政府環境保護局申請核發廢棄物清除、處理許可\r\n      文件，而不得從事廢棄物貯存、清除、處理業務之被告丙○○為渠等所共有坐\r\n      落在高雄縣大社鄉○○○段０二八五—一地號土地，先由被告丙○○駕駛車號\r\n      ＺＸ—０二號自用大貨車，自高雄市三民區某處向建築工人李瑞堂以每車一千\r\n      元之代價清理建築廢棄物，另又以每車二百元之代價向被告丁○○收取載運費\r\n      用，而將該建築廢棄物載至前開土地上填補凹洞，最後在覆蓋原先挖起的土方\r\n      ，以此方法填補流失土方整平土地，嗣於九十一年二月十六日十八時許，為警\r\n      前往現場當場查獲。因認被告甲○○所為係違反修正後廢棄物清理法第四十六\r\n      條第一項第三款之未經主觀機關許可，提供土地回填、堆置廢棄物罪嫌。\r\n  二、公訴人認被告甲○○觸犯前開罪嫌，係以同案被告丁○○、丙○○分別坦承：\r\n      於前開時間、地點傾倒建築廢棄物及整地等情甚明，復有證人李昶聰證述明確\r\n      ，復有扣押筆錄、責付保管條、環保署稽查紀錄、土地所有權狀各一份，及現\r\n      場照片十張均附卷可憑等，又同案被告丁○○並陳稱：伊有告知合夥人甲○○\r\n      ，他們都知道，整地費用共同負擔等語，是被告甲○○明知該土地需要整地，\r\n      且費用由其二人共同負擔，豈有不知被告丁○○係以建築廢棄物填補土地之道\r\n      理？故認被告甲○○之辯稱不知情不可採信，為其論據。\r\n  三、訊據被告甲○○雖坦承：前開地號土地係係伊與被告丁○○一同出資購買，並\r\n      登記在伊名下，被告丁○○有向伊表示靠近河邊土地有流失，需要填土，將地\r\n      弄硬一點，即先請怪手開挖，再填一些硬的東西如磚塊、水泥等物，並交付一\r\n      萬元予被告丁○○進行整地，自警察查獲前二個月即開始整地等事實無訛，惟\r\n      堅決否認有何違反廢棄物清理法之犯行，辯稱：伊雖共有土地並登記為名義人\r\n      ，但均為被告丁○○在管理該地的事，伊在從事養牛、務農之事務，僅知道路\r\n      壞了，要填土，但被告丙○○為被告丁○○所僱請，而伊並不知所填地之物是\r\n      建築廢棄物，在整地期間並未到現場看過等語。\r\n  四、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪\r\n      者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\r\n      別定有明文。而刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確\r\n      有犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能\r\n      以推測或擬制之方法，以為裁判基礎，此有最高法院二十九年上字第三一○五\r\n      號判例及四十年台上字第八十六號判例可供參照；又認定犯罪事實，所憑之證\r\n      據，雖不以直接證據為限，間接證據亦包括在內，然無論直接或間接證據，其\r\n      為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之\r\n      程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷\r\n      疑之存在時，即無從為有罪之認定，此亦有最高法院七十六年台上字第四九八\r\n      六號判例可資參照。\r\n  五、經查：\r\n  （一）同案被告丙○○於分別於警、偵訊中陳稱：「（問：是誰僱請你在大社鄉○\r\n        ○○段０二八五之一號地開挖土機？‧‧‧警方當時在現場時丁○○是否也\r\n        在場？）是丁○○先生雇用我的，當時丁○○先生不在現場，是我電話通知\r\n        他到現場的（問：高雄縣大社鄉○○○段０二八五之一號之地主你是否認識\r\n        ？）不認識（問：你載運之建築廢棄物至高雄縣大社鄉○○○段二八五之一\r\n        土地傾倒，地主是否知道？丁○○先生是否知道你載運建築廢棄物至工地傾\r\n        倒？）（地主）不知道，我不知道地主是否知道，丁○○先生知道我有載運\r\n        建築廢棄物至該地傾倒」、「（問：丁○○僱請你，有無告知你如何做？）\r\n        做的過程都是丁○○講的，他告訴我要把河裡的土挖起來（問：何人叫你去\r\n        載磚塊？）也是丁○○叫我去載的」等語（見警卷第二頁背面至第四頁調查\r\n        筆錄），另同案被告甲○○亦陳稱：該筆土地是伊與被告甲○○及已過世之\r\n        余奢三人所共有，登記在被告甲○○名下，自八十年七月十五日購買時即由\r\n        伊管理，因七一一水災時該地曾流失，伊擔心雨季再來臨土地會再流失，故\r\n        與合夥人即被告甲○○商量自己動工填土整地，伊即以每日六千五百元之代\r\n        價僱請被告丙○○及怪手、大貨車等進行整地，墊在土地下之磚塊亦是伊請\r\n        被告丙○○去載來的等語（見警卷第五頁背面至第六頁背面調查筆錄，偵查\r\n        卷第十頁訊問筆錄，及本院九十一年十二月二十三日訊問筆錄），顯見被告\r\n        丙○○係受被告丁○○之雇用進行整地之工作，在整地過程中亦僅見過被告\r\n        丁○○並未見到被告甲○○，被告丙○○甚至不知地主即被告甲○○是否知\r\n        整地之情形，顯見被告甲○○雖為前開土地登記名義人，但並未實際參與前\r\n        開土地管理、使用之情形，縱然被告丁○○有將整地之事告知被告甲○○，\r\n        被告甲○○亦負擔部分費用，但被告丁○○僅向被告甲○○表示要整地，縱\r\n        然被告甲○○亦知悉整地是以磚塊、水泥塊等物進行填地，但被告甲○○未\r\n        前往該地現場，顯然並不知被告丙○○所載運之建築廢棄物是從何處取得，\r\n        及其中夾雜有塑膠袋、紙板、木板等廢棄物，且被告丁○○亦否認知悉被告\r\n        丙○○所填之廢磚塊、水泥塊是從何處取得，及其中夾雜有前開廢棄物，衡\r\n        情，當不至於將填補土地之詳細情形鉅細靡遺均告知被告甲○○。此外，又\r\n        無其他事證足資証明被告甲○○實際上有參與前開土地之管理、填補之事實\r\n        ，自難徒以被告甲○○知悉整地、負擔部分費用之情，即驟認被告甲○○與\r\n        被告丁○○、丙○○間即有前揭違反廢棄物清理法之犯意聯絡及行為分擔。\r\n  （二）綜上各節，公訴人起訴所舉上情，尚不足認定被告甲○○有公訴意旨所指與\r\n        被告丁○○、丙○○間，就前揭違反廢棄物清理法犯行，有犯意聯絡及行為\r\n        分擔等情，此外，復查無其他積極證據足以證明被告甲○○有何被訴違反廢\r\n        棄物清理法犯行，揆諸前揭說明，自不能證明被告甲○○犯罪，揆諸前開規\r\n        定與說明，自應為被告甲○○無罪之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，廢棄\r\n物清理法第四十六條第一項第三款、第四款，刑法第十一條前段、第五十六條、第四\r\n十七條、第七十四條第一款，判決主文。\r\n本案經檢察官莊榮松到庭執行職務\r\n中      華      民      國    九十二    年      二      月    二十一    日\r\n                        臺灣高雄地方法院刑事第三庭\r\n                            法    官  程克琳\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                             書 記 官  梁瑜玲\r\n中      華      民      國    九十二    年      二      月    二十一    日\r\n【附錄本判決論罪科刑法條】\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}