{
  "JID": "KSDM,90,訴,2225,20030214,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "2225",
  "JDATE": "20030214",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第二二二五號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○　男四十\r\n　　選任辯護人　朱立人律師\r\n　　被　　　告　丙○○　男二十\r\n　　　　　　　　戊○○　男四十\r\n　　右　二　人\r\n　　選任辯護人　林維毅律師\r\n　　被　　　告　丁○○　男五十\r\n　　　　　　　　乙○○　男三十\r\n　　右　一　人\r\n　　選任辯護人　蘇精哲律師\r\n　　　　　　　　鄭銘仁律師\r\n　　　　　　　　許惠珠律師\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一三二\r\n七九號），本院判決如左：\r\n    主  文\r\n甲○○、乙○○共同任意棄置有害事業廢棄物，各處有期徒刑壹年貳月。\r\n丙○○、戊○○、丁○○共同任意棄置有害事業廢棄物，各處有期徒刑壹年壹月，均\r\n緩刑年。\r\n    事  實\r\n一、緣周俊德（本院另案審結）係「鈺工程股份有限公司（下稱鈺公司）」負責\r\n    人，而「鈺公司」領有高雄縣政府廢棄物清除許可證（八七廢清字第○三八號\r\n    ），從事一般廢棄物、事業廢棄物之清除、處理業務，其明知「鈺公司」依所\r\n    申請經核准之廢棄物最終處理地點，即位於嘉義縣水上鄉○○村○○路一之二○\r\n    號「明谷實業有限公司」（下稱明谷公司）所設之衛生掩埋場，自民國八十八年\r\n    八月一日起，即已終止除嘉義縣外之其他外縣市進場傾倒廢棄物契約，故自該日\r\n    起，「鈺公司」因無最終貯存處所而無法依其所領得之廢棄物清除許可文件所\r\n    核准之廢棄物最終處置地點處理廢棄物，甲○○、丙○○、戊○○、丁○○乙○\r\n    ○竟與周俊德共同基於未依廢棄物清除許可及核備文件內容清除廢棄物及任意棄\r\n    置有害事業廢棄物之犯意聯絡，由周俊德於八十八年九月間，受「超群環保有限\r\n    公司（下稱超群公司）」負責人盧武男（本院另案審理）之委託，代為處理設於\r\n    台南縣西港鄉後營村後營三五○號「五洲製革股份有限公司（下稱五洲公司）」\r\n    事業廢棄之清除業務，而於八十八年九月十六日上午，由周俊德以每日每台薪資\r\n    五千元之代價，經與甲○○聯絡，而僱用大貨車司機丙○○、戊○○、丁○○及\r\n    乙○○等人，分別駕駛車牌號碼ＪＨ─六三七號、ＸＭ─一三五號、ＪＯ─七五\r\n    七號及ＸＬ─九一三號等大貨車，前往上址「五洲公司」，載運該公司廠內豬皮\r\n    粉屑、廢水污泥等含鉻及其化合物（總鉻）超過該項目溶出毒性事業廢棄物溶出\r\n    標準之有害事業廢棄物，而於同（十六）日十二時許，載運至高雄縣大寮鄉第七\r\n    公墓後方窪地傾倒，嗣於同（十六）日下午六時三十分許，欲再往前開地點傾倒\r\n    時，經警會同內政部警政署環保警察隊第三中隊人員在前開現場查獲。並在該址\r\n    採樣檢測結果發現丙○○、戊○○、丁○○及乙○○等四人分別駕駛之大貨車棄\r\n    置於該處之有害事業廢棄物鉻及其化合物（總鉻）檢測值分別高達一七‧ＭＧ＼\r\n    Ｌ、一九‧六ＭＧ＼Ｌ、一五、七ＭＧ＼Ｌ、一七‧七ＭＧ＼Ｌ、超過該項目溶\r\n    出毒性事業廢棄物溶出試驗標準五．０ＭＧ＼Ｌ。\r\n二、案經高雄縣警察局移送臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊之被告甲○○、丙○○、戊○○、丁○○及乙○○等人固坦承於右揭時、地，\r\n    由周俊德男子打電話予甲○○，要僱請大貨車載運物品，而由甲○○聯絡丙○○\r\n    、戊○○、丁○○及乙○○等四位司機前往，約定在高雄縣大寮鄉新厝村之一座\r\n    加油站等候，再前往台南縣西港鄉，周俊德稱要將該窪地填平等事實不諱，惟均\r\n    矢口否認有何未依廢棄物清除許可及核備文件內容清除廢棄物及任意棄置有害事\r\n    業廢棄物之行為，被告甲○○辯稱：是周俊德僱用我的車子要載土，叫我多叫幾\r\n    輛，周俊德叫司機在大寮鄉新厝村一座加油站旁會合，我派司機丁○○出車，另\r\n    外再通知丙○○出車云云；被告丙○○辯稱：是甲○○叫我們四人出車要去載土\r\n    ，約在大寮鄉新厝村加油站旁邊加油站等，周俊德請人把我們帶去五洲公司載土\r\n    ，載運的東西看起來土，是用機器挾起來，載至大寮鄉第七公墓後方窪地傾倒，\r\n    不知是有害事業廢棄物云云；被告戊○○辯稱：我們集合後，被帶到台南五洲公\r\n    司運土，周俊德說要將土載去做肥料，我就跟隨丁○○至大寮鄉第七公墓傾倒，\r\n    不知是有害事業廢棄物云云；被告丁○○辯稱：我是受僱於甲○○擔任司機，叫\r\n    我在新厝路旁等，會有人來帶，在五洲公司時，載運的東西原係以太空包包著，\r\n    用機器挾到車子之後才打開，我們就載到高雄縣大寮鄉第七公墓傾倒，不知是有\r\n    害事業廢棄物云云；被告乙○○辯稱：我是受僱宋福源擔任司機，這工作是老闆\r\n    通知我於八十八年九月十六日到新厝路與其他大貨車會合，我只是依照老闆指示\r\n    去載運砂土，載運的東西看起來也像是砂土，不知是有害事業廢棄物云云。\r\n二、惟查：\r\n  被告周俊德確為「鈺公司」負責人，「鈺公司」領有高雄縣政府廢棄物清除\r\n    許可證（八七廢清字第○三八號），從事一般廢棄物、事業廢棄物之清除業務，\r\n    自八十八年八月一日起，「鈺公司」因所申請經核准之廢棄物最終處理地點即\r\n    上址「明谷公司」所設之衛生掩埋場，終止進場傾倒廢棄物契約，故自該日起，\r\n    「鈺公司」即無最終貯存處所而無法依其所領得之廢棄物清除許可文件所核准\r\n    之廢棄物最終處置地點清除、處理廢棄物等情，業據被告周俊德於本院另案（九\r\n    十年訴字第八四八號）審理時供承不諱，並有高雄縣政府廢棄物清除許可證（八\r\n    七廢清字第○三八號）影本乙紙、嘉義縣環境保護局八十八年七月七日八八嘉環\r\n    三字第○九九五三號函乙紙、「鈺公司」報請高雄縣環保局核備因「明谷公司\r\n    」暫停進場而終止廢棄物契約影本乙紙、高雄縣環境保護局八十八年七月一日八\r\n    八高縣環四字第二一七九八號函及「鈺公司」廠外清理申報資料乙紙等附於本\r\n    院九十年訴字第二四三六號違反廢棄物清理法案卷可稽，並經本院調閱九十年訴\r\n    字第二四三六號案卷核閱屬實，並有前開九十年訴字第八四八號刑事判決書一份\r\n    及九十年訴字第二四三六號案卷影本一份附卷可按，此部分之事實，堪信為真實\r\n    。\r\n  證人即另案（九十年訴字第二四三六號）被告盧武男於警訊時供稱：伊為「超群\r\n    公司」負責人，「超群公司」除自行處理「五洲公司」之廢棄物外，並有委託周\r\n    俊德幫忙處理「五洲公司」之污泥，每公噸給付周俊德二千元，並交付面額十六\r\n    萬元之支票予周俊德，以為清除費用，而周俊德如何載運的，及載往何處，伊並\r\n    不知情等語，證人即「超群公司」司機劉榮福於另案（九十年訴字第二四三六號\r\n    ）警訊時供稱：伊為「超群公司」司機，因先前周俊德與伊聯絡，而委託周俊德\r\n    處理「五洲公司」之廢棄物，而於八十八年九月十六日上午，伊前去台南縣西港\r\n    鄉○○道下西港橋，與周俊德及四部大貨車會合，伊即帶同他們前往「五洲公司\r\n    」，並由「超群公司」簽發面額十六萬元之支票，以為代價等語。此外，復有「\r\n    超群公司」與「五洲公司」所簽訂之「事業廢棄物代清運合約書」、「超群公司\r\n    」簽發予「鈺公司」之面額十六萬元支票影本乙紙、行政院環境署水污染稽查\r\n    紀錄六紙、行政院環境署稽查督察大隊南區隊檢測報告五紙等影本附於九十年訴\r\n    字第二四三六號案卷之偵查卷（八十九年度偵字第一二○號）可稽，及現場照片\r\n    十六張附於警卷可按。綜據上述事證以觀，周俊德明知「鈺公司」雖領有高雄\r\n    縣政府廢棄物清除許可證，惟「鈺公司」因無最終貯存處所而無法依其所領得\r\n    之廢棄物清除許可文件所核准之廢棄物最終處置地點清除、處理廢棄物，竟仍受\r\n    「超群公司」之委託，代為處理設於上址「五洲公司」事業廢棄物之清運業務，\r\n    而於八十八年九月十六日上午，被告周俊德以每日每台薪資五千元之代價，經與\r\n    被告甲○○聯絡，而僱用大貨車司機丙○○、戊○○、丁○○及乙○○等人，分\r\n    別駕駛車牌號碼ＪＨ─六三七號、ＸＭ─一三五號、ＪＯ─七五七號及ＸＬ─九\r\n    一三號等大貨車，基於共同犯意之聯絡，前往上址「五洲公司」，載運該公司廠\r\n    內豬皮粉屑、廢水污泥等有害事業廢棄物，而於同（十六）十二時許，載運至高\r\n    雄縣大寮鄉第七公墓後方窪地傾倒，嗣於同（十六）日下午六時三十分許，欲再\r\n    前開地點傾倒時，為警當場查獲等情，應堪認定。\r\n  又被告丙○○、戊○○、丁○○及乙○○駕駛前開大貨車於八十八年九月十六日\r\n    載運至高雄縣大寮鄉第七公墓傾倒之廢棄物樣品，經檢測分析結果，鉻及其化合\r\n    物（總鉻）檢測值分別高達一七‧ＭＧ＼Ｌ、一九‧六ＭＧ＼Ｌ、一五、七ＭＧ\r\n    ＼Ｌ、一七‧七ＭＧ＼Ｌ，超過該項目溶出毒性事業廢棄物溶出試驗標準五．０\r\n    ＭＧ＼Ｌ，依有害事業廢棄物認定標準判定屬有害事業廢棄物，亦有內政部警政\r\n    署環保警察隊第三中隊九十一年三月八日環警三字第九一○一五號函附之廢棄物\r\n    檢測報告、行政院環境保護署九十一年六月十九日環署督字第○九一○○四一一\r\n    九九函各一份附於審卷可稽，是被告甲○○、丙○○、戊○○、丁○○及乙○○\r\n    所傾倒之廢棄物係屬有害事業棄物，亦堪認定。\r\n  被告甲○○固坦承確有聯絡被告丙○○、戊○○、丁○○及乙○○等人駕駛大貨\r\n    車前往五洲公司載運前開棄物，傾倒在大寮鄉第七公墓窪地，惟均矢口否認知悉\r\n    所傾倒為廢棄物及有害事業廢棄物，並以前揭情詞置辯。惟查，周俊德係與被告\r\n    甲○○聯結後，約由甲○○派出四部大貨車及司機，並於八十八年九月十六日上\r\n    午六時許在高雄縣大寮鄉新厝村附近會合，由人帶往台南縣五洲公司載運前開廢\r\n    棄物等情，業據甲○○、丙○○、戊○○、丁○○及乙○○等人等警、偵訊及本\r\n    院審理中陳明在卷。被告丙○○於警訊中供稱：我所載運之廢棄物為手套之殘渣\r\n    ，在台南縣西港鄉五洲公司大水溝旁所載運，載至大寮鄉第七公墓後方窪地傾倒\r\n    ，是甲○○叫我們倒的，說公墓的後窪地可以倒等語（八十八年九月十六日、十\r\n    七日警訊筆錄）；被告戊○○於警訊中亦供稱：是甲○○僱請我去載運的，甲○\r\n    ○的朋友帶我至台南縣五洲公司載運事業廢棄物，載運至大寮鄉第七公墓後方窪\r\n    地棄置，甲○○跟我說要載運肥料等語（八十八年九月十六日、十七日警訊筆錄\r\n    ）；被告丁○○於警訊中亦供稱：是僱主甲○○叫我至台南縣西港鄉五洲公司清\r\n    運，當時該廢棄物便置於路旁，與甲○○說為一般泥土不同，該廢棄物作業方式\r\n    與一般載運泥土不同，是用塑膠袋一包包裝著，再用鐵夾夾上車，然後載運至大\r\n    寮鄉第七公墓後方窪地傾倒，該廢棄物散發一股臭味，並置於五洲公司旁等語（\r\n    八十八年九月十六日、十七日警訊筆錄）。綜據被告丙○○、戊○○、丁○○三\r\n    人於警訊中之供述，甲○○顯然於聯絡丙○○等四名司機前，即已知悉所載運之\r\n    物品，欲棄置在大寮鄉第七公墓，而被告丙○○、戊○○、丁○○及乙○○係前\r\n    往五洲公司載運前開廢棄物，而該廢棄物原係置於五洲公司外，原有塑膠袋包裝\r\n    ，並散發出臭味，事後亦係運往大寮鄉第七公墓後方窪地棄置，被告五人就其等\r\n    所載運之物品係事業廢棄物之認識甚明，果若如被告五人如述，係載運一般泥土\r\n    ，顯然無須遠從高雄縣大寮鄉前往台南縣西港鄉之五洲公司載運，亦不至棄置於\r\n    大寮鄉公墓，是被告五人前開所辯，與常情有違，亦與前開事證不符，無非事後\r\n    卸責之詞，不足採信。\r\n  綜上所述，本件事證明確，被告甲○○、丙○○、戊○○、丁○○及乙○○上開\r\n    違反廢棄物清理法之犯行，已堪認定。\r\n三、按被告等五人行為後，廢棄物清理法業於九十年十月二十四日修正公布，同年十\r\n    月二十六日生效施行，而修正前廢棄物清理法第二十二條第二項第一款、第四款\r\n    ，於修正後分別移列為第四十六條第一項第一款、第四款，關於修正前廢棄物清\r\n    理法第二十二條第二項第一款、第四款及修正後廢棄物清理法第四十六條第一項\r\n    第一款、第四款，其法定刑均為「一年以上五年以下有期徒刑」，至罰金刑之部\r\n    分由「得併科一百萬元以下罰金」，修正為「得併科新台幣三百萬元以下罰金」\r\n    ，此僅係由銀元改為等值之新台幣罰金數額，二者之法定刑並無不同，是依比較\r\n    新舊法之結果，關於被告等違反廢棄物清理法部分，本院自應適用修正後第四十\r\n    六條第一項第一款、第四款規定裁判。核被告甲○○、丙○○、戊○○、丁○○\r\n    及乙○○所為，係違反廢棄物清理法第四十六條第一項第一款之任意棄置有害事\r\n    業廢棄物罪及違反廢棄物清理法第四十一條第一項規定，而犯同法四十六條第一\r\n    項第四款後段之罪。被告甲○○、丙○○、戊○○、丁○○及乙○○與周俊德間\r\n    ，就前開違反廢棄物清理法犯行，有犯意之連絡及行為之分擔，均為共同正犯。\r\n    。被告五人所犯上開二罪間，有方法結果之牽連關係，應依刑法第五十五條之規\r\n    定從一重之同法第四十一條第一項第一款任意棄置有害事業廢棄物罪處斷。被告\r\n    五人所犯違反廢棄物清理法第四十一條第一項第一款任意棄置有害事業廢棄物罪\r\n    ，雖未據檢察官起訴，惟此部分之犯罪事實與已起訴之犯罪事實，有牽連犯之裁\r\n    判上一罪關係，為起訴效力所及，既經查明，自應一併審究，併此敘明。爰審酌\r\n    被告甲○○、丙○○、戊○○、丁○○及乙○○之品行，任意傾倒有害事業廢棄\r\n    物於公共場所，對生態環境及社會大眾之生活品質均足以產生重大危害，甚而可\r\n    能禍及後代子孫，而對公眾及他人造成之損害非輕，其犯罪之手段、目的、所生\r\n    危害，及犯後雖未坦承犯行，惟態度尚佳等一切情狀，分別量處如主文所示之刑\r\n    。末查，被告丙○○前未曾受有期徒刑以上刑之宣告，被告戊○○前於六十四年\r\n    間因竊盜案件，經本院判處有期徒刑四月，經臺灣高等法院臺南分院駁回上訴，\r\n    併諭知緩刑二年，並於六十四年十月七日確定，緩刑期滿，緩刑之宣告未經撤銷\r\n    ，所宣告之刑失其效力，與未曾受有期徒刑之宣告無異，被告丁○○於六十九年\r\n    間因竊盜案件，經本院判處有期徒刑四月確定，並於六十九年三月二十三日執行\r\n    完畢，五年以內未曾受有期徒刑以上刑之宣告等事實，有臺灣高雄地方法院檢察\r\n    署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表各一份在卷可按，因\r\n    短於思慮，致觸犯本案犯行，經此偵審程序，當應知所警惕，而信無再犯之虞，\r\n    本院因認前開對被告丙○○、戊○○、丁○○所宣告之刑以暫不執行為適當，併\r\n    予諭知被告丙○○、戊○○、丁○○緩刑三年，用啟自新。至被告甲○○、乙○\r\n    ○前均曾受有期徒刑之宣告，不符合宣告緩刑之要件，有台灣高等法院被告全國\r\n    前案紀錄表及臺灣高雄地方法院檢察署刑案資料查註紀錄表各一份在卷可稽，自\r\n    不得宣告緩刑。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十\r\n六條第一項第一款、第四款，刑法第二條第一項前段、第十一條前段、第二十八條、\r\n第五十五條、第七十四條，判決如主文。\r\n本案經檢察官吳傑人到庭執行職務。\r\n中      華      民      國      九十二      年      二    月    十四    日\r\n                                  臺灣高雄地方法院刑事庭\r\n                                      法  官    涂裕洪\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官    賴佳慧\r\n中    華    民    國      九十二     年      二     月      十七      日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第四十六條：\r\n  有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰\r\n  金：\r\n  一、任意棄置有害事業廢棄物。\r\n  二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物\r\n      ，致污染環境。\r\n  三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可文件內容貯存清除、處理廢棄物\r\n      。\r\n  五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明\r\n      知受託人非法清除、處理而仍委託。\r\n  六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，\r\n      開具虛偽證明。\r\n  無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，\r\n  得併科新臺幣九百萬元以下罰金。"
}