{
  "JID": "KSDM,91,訴,476,20030227,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "476",
  "JDATE": "20030227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第四七六號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○○工程股份有限公司　設高雄縣大寮鄉○○路一五０之十號\r\n　　兼 代表 人　乙○○\r\n　　右　一　人\r\n　　選任辯護人　鄭國安律師\r\n　　　　　　　　陳炳彰律師\r\n　　　　　　　　吳麗珠律師\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第二二六\r\n一○號），本院判決如左：\r\n      主  文\r\n甲○○○工程股份有限公司、乙○○均無罪。\r\n      理  由\r\n一、公訴意旨略以：被告乙○○係被告甲○○○工程股份有限公司（以下簡稱弘偉公\r\n    司）之負責人，兼任該公司甲級處理技術員，該公司係設在高雄縣大寮鄉○○路\r\n    一五○之十號，從事一般事業廢棄物之清除及中間處理業務，領有第一類乙級廢\r\n    棄物之清除許可證、處理廠操作許可證，其中廢棄物處理廠又設在高雄縣大寮鄉\r\n    大發工業區○○路十六之一號。自民國八十八年七月十四日起修正之廢棄物清理\r\n    法第二十二條等刑罰規定公布施行後，仍有下列違反該法之犯罪行為：被告弘\r\n    偉公司經核准使用清除廢棄物之環保車，計有載重六點五噸之ＶＤ─二四０號、\r\n    載重二點七噸之Ｓ四─五五七號、載重十點四噸之Ｋ六─二五○號、載重十六噸\r\n    之Ｋ六─五○三號、載重十六噸之Ｋ六─九七七號及載重四點五噸之三Ｈ─二○\r\n    七號等清除車輛六部。被告弘偉公司受託清除事業廢棄物，不能載運有害事業廢\r\n    棄物，僅能清運無害性有機污泥與無害性無機污泥回廠為中間處理，且載運時僅\r\n    能以上開六部環保車清除，並於清除及處理過程中，據實填載廢棄物廠外遞送六\r\n    聯單或四聯單，復持向高雄縣政府環保局等環保行政主管機關申報。詎被告乙○\r\n    ○以被告弘偉公司名義受杜邦遠東石化股份有限公司（以下簡稱杜邦公司）之委\r\n    託，僅得清除及處理杜邦公司之無害性有機污泥，竟將杜邦公司所產生含鋅高達\r\n    每公升二０五毫克而已逾有害事業廢棄物標準（即逾每公升二十五毫克之鋅含量\r\n    最高容許標準）之有機污泥，自八十八年四月間起，至八十八年七月三十日止，\r\n    違反廢棄物清理法第二十條之規定，予以清除及處埋，並以「一般事業廢棄物」\r\n    之名義，連續填載在上開遞送聯單而為不實文書之制作與申報。此外，又有下列\r\n    違法清除之犯行：於八十八年七月十五日以Ｋ六─五○三號車逾重載運十八點\r\n    四公噸之杜邦公司污泥，八十八年七月二十二日以Ｋ六─九七七號車逾重清除\r\n    杜邦公司之污泥十八點三九噸，同日又以ＶＤ─二四○號車逾重載台塑公司之無\r\n    害性有機污泥十四點六四噸，於八十八年七月二十二日以Ｋ六─五○三號車逾\r\n    重載運杜邦公司之污泥二十二點七七八噸，於八十八年七月二十六日以Ｋ六─\r\n    五○三號車逾重載運杜邦公司之污泥二十點八一噸，於八十八年七月二十六日\r\n    以Ｋ六─九七七號車逾重載運杜邦公司之污泥十八點九六噸，於八十八年七月\r\n    三十日以Ｋ六─九七七號逾重載運杜邦公司之污泥十八點０四噸。被告弘偉公\r\n    司於八十八年七月十五日起，承包台灣省菸酒公賣局宜蘭酒廠（以下簡稱宜蘭酒\r\n    廠）之污泥清除及處理工作，被告乙○○明知被告弘偉公司所屬Ｓ四─五五七號\r\n    環保車之每車次載重限量為二點四公噸，竟以該車至宜蘭酒廠，先後多次為下列\r\n    未依許可證內容逾量清除：七月十五日上午九時四十五分許清除七點七一噸，\r\n    七月十五日下午四時許清除七點六四噸，七月十六日上午十時許清除七點六\r\n    噸，七月十六日清除七點六七噸，七月十九日下午四時許清除七點七噸，\r\n    七月二十日上午九時許清除七點六二噸，七月二十日下午四時許清除七點七四\r\n    噸，七月二十一日下午五時許清除七點七一噸，七月二十二日下午三時四十\r\n    五分許清除七點六七噸，七月二十三日中午十二時五分許清除七點六噸，七\r\n    月二十三日下午四時許清除七點六噸，而違反廢棄物清理法第二十條之行為，且\r\n    每一車次均運回被告弘偉公司大發廠為中間處理製作「土壤改良劑」，復未經申\r\n    請核准將此等「土壤改良劑」以再利用方法出售他人，始終未依法申報最終處理\r\n    置之去處，並為各日次之不實之申報，因認被告乙○○涉有廢棄物清理法第二十\r\n    二條第二項第四款後段及第五項（九十年十月二十四修正公布為同法第四十六條\r\n    第一項第四款及第四十八條）之未依廢棄物清除許可證內容清除廢棄物及申報不\r\n    實等罪嫌，而被告弘偉公司應依同條第四項（九十年十月二十四修正公布為同法\r\n    第四十七條）規定論處。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪或\r\n    其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條\r\n    第一項定有明文。所謂證據係指足以認定被告確有犯罪行為之積極證據而言。該\r\n    證據在訴訟上之證明，須達於通常一般之人均不致於有所懷疑，而得確信其為真\r\n    實之程度者，始得據以為有罪之認定；倘未達到此一證明程度，而仍有合理之懷\r\n    疑之存在，致使無從為有罪之確信時，即應為無罪之判決，此有最高法院二十九\r\n    年上字第三一０五號、七十六年度台上字第四九八六號判例可資參照。\r\n三、本件公訴人認被告等涉有前揭違反廢棄物清理法之犯行，係以被告等清除事業廢\r\n    棄物之事實，業經高雄縣政府環保局稽查無訛，並有稽查工作紀錄表、高雄縣政\r\n    府八八府環四字第一四五０六一號函、廢棄物檢驗報告、杜邦公司之廢棄物遞送\r\n    聯單、宜蘭酒廠之廢棄物遞送聯單、弘偉公司八十八年七月份營運紀錄申報表等\r\n    件附卷可稽，且被告弘偉公司僅獲有清除及中間處理一般事業廢棄物之許可，有\r\n    清除許可證與中間操作證各一紙在卷為憑，是依法該公司不能清除及中間處理上\r\n    開杜邦公司含鋅超量之有害事業廢棄物，然竟逾越許可文件之內容而為清理，自\r\n    屬反廢棄物清理法第二十條及公民營廢棄物清除處理機構管理辦法第二十三條等\r\n    規定之清理行為。又上開杜邦公司及宜蘭酒廠，均係環保署公告「應以網路傳輸\r\n    方式申報事業廢棄物之產出、貯存、清除、處理及再利用之事業機構」，被告弘\r\n    偉公司受託清理此二事業機構之一般事業廢棄物，自應依法根據實際之清理過程\r\n    填制遞送聯單及申報，此外，亦應根據許可證及許可文件等內容為清理，然被告\r\n    等使用許可文件所核定之環保車清除上開事業之廢棄物，並未遵守每車次載重總\r\n    量之限制而逾量清除，已不合許可文件之內容而違反廢棄物清理法第二十條之規\r\n    定。再僅就被告八十八年七月份申報清除宜蘭酒廠之污泥紀錄觀之Ｓ四─五五七\r\n    號環保車，不只有每日載運高達該車限重五倍以上之污泥等違法行為，復與該車\r\n    每日至宜蘭酒廠清除一次或二次之遞送聯單所載不符，且該車經申報幾乎每日在\r\n    十七小時內往返宜蘭市與高雄縣大寮鄉之間一車次，此等不眠不休乃匪夷所思，\r\n    堪認係不實申報，被告雖辯稱係該車清除後，在宜蘭酒廠內轉交Ｋ六─二五○號\r\n    環保車運回大寮云云，其所辯之往返問題亦不合事理，且仍有超越限重十點四噸\r\n    而違法清除之情節等情為其主要之論據。而訊據被告乙○○固坦承有前揭承攬杜\r\n    邦公司及宜蘭酒廠污泥清除之工作，且於八十八年七月十三日經環保局採樣所清\r\n    除杜邦公司之污泥檢驗結果，鋅含量超過標準，判定為有害性污泥，及超載清運\r\n    之事實，惟堅詞否認有何違反廢棄物清理法之犯行，辯稱：清除杜邦公司的污泥\r\n    是無害性的污泥，有經過代驗機構檢驗，平常也都有隨機採樣檢驗，不是每批都\r\n    採樣，杜邦公司也有出具切結書，若所載運的污泥是有害性的，應該由杜邦公司\r\n    負全責，七月十二日載運進工廠，伊也有隨機採樣，七月十三日環保局來採樣時\r\n    ，伊就將所清運之污泥封存，不進處理過程，等環保局檢驗結果出來，如無害才\r\n    再做處理，環保局七月三十日檢驗出來說含鋅太高，在八月十二日伊就把那批污\r\n    泥退給杜邦公司，單車次雖比行車執照所載載重量高，但應不屬於超量營運，超\r\n    量營運是指沒有在許可的清運量內超量，不是指單車次的載重車次，伊有與宜蘭\r\n    酒廠簽訂三個月的合約，也有發文宜蘭酒廠，因為宜蘭酒廠的儲槽太低，大車不\r\n    能進入裏面，只能小車進去載，小車裝二車後，才用大車載回來，小車跟大車都\r\n    是本公司登記之環保車，因為過磅是用小車過磅，沒有去做大車更動手續，因是\r\n    用大車運回公司，所以只能用小車進廠的聯單，土壤改良劑的問題，因為領有環\r\n    保局廢棄物操作許可證，所以不需要再去申請廢棄物再利用，也有環保署的解釋\r\n    函等語。\r\n四、經查：\r\n  清除有害性有機污泥部分：\r\n    按廢棄物清理法第二十二條第二項第四款、第四項及第五項之規定，係於八十\r\n      八年七月十四日始修正公布，並於同年月十六日生效，在此之前，就未依廢棄\r\n      物清除、處理核備文件內容貯存、清除、處理廢棄物及申報不實，並無關於刑\r\n      罰之規定，是縱使被告弘偉公司及乙○○於八十八年七月十二日所清除杜邦公\r\n      司之有機污泥經高雄縣環境保護局採樣檢驗結果，總鋅含量高出標準值，而認\r\n      違反廢棄物清理法第二十條之規定，然此部分於修正生效前均未有明文處罰被\r\n      告等前揭行為，則公訴人認被告乙○○自八十八年四月間起至八十八年七月十\r\n      五日止，違反廢棄物清理法第二十條之規定，應依同法第二十二條第二項第四\r\n      款及第五項之規定處斷，而被告弘偉公司應依同法第二十二條第四項論處，即\r\n      乏依據。\r\n    又公訴人認被告乙○○自八十八年七月十六日起至八十八年七月三十日止，違\r\n      反廢棄物清理法第二十條之規定，予以清除及處理杜邦公司有害性之有機污泥\r\n      ，並以一般事業廢棄物名義，連續填載在遞送聯單而為不實文書之制作與申報\r\n      ，應依同法第二十二條第二項第四款及第五項之規定處斷，而被告弘偉公司應\r\n      依同法第二十二條第四項論處。然被告弘偉公司所清除之杜邦公司有機污泥，\r\n      除於上開八十八年七月十二日所清除之有機污泥經採樣檢驗結果為有害性之有\r\n      機污泥外，遍查全卷公訴人並未就被告弘偉公司其餘清除杜邦公司有機污泥為\r\n      有害性有機污泥，提出資料以資佐證，且被告弘偉公司與杜邦公司簽訂廢棄物\r\n      清除契約書時，杜邦公司並出具「禁止有害廢棄物委託切結書」以保證委託被\r\n      告弘偉公司清除之有機污泥為無害性廢棄物，有該切結書一紙附卷可憑，而被\r\n      告弘偉公司自八十八年七月十六日起至八十八年七月三十日止，所清除杜邦公\r\n      司之有機污泥，亦未經檢察官扣案送驗，是即無從加以檢驗所清除之有機污泥\r\n      是否為有害性之有機污泥，則自難以被告等於八十八年七月十二日所清除之有\r\n      機污泥經採樣檢驗結果為有害性之有機污泥，即遽以認定被告弘偉公司其餘清\r\n      除杜邦公司之有機污泥均為有害性有機污泥，是尚乏證據證明被告等於上開期\r\n      間有清除及處理杜邦公司有害性有機污泥之事實，被告乙○○於一般事業廢棄\r\n      物廠外紀錄遞送聯單及清除機構營運記錄申報表上為無害性有機污泥之記載，\r\n      此部分亦乏證據證明被告乙○○有申報不實之行為。\r\n  逾量清除部分：\r\n    公訴人以被告弘偉公司於八十八年七月十五日以車牌號碼Ｋ六─五○三號環保\r\n      車逾重載運十八點四噸之杜邦公司污泥，於同日上午九時四十五分許以車牌號\r\n      碼Ｓ四─五五七號環保車清除七點七一噸之宜蘭酒廠污泥，於同日下午四時許\r\n      以車牌號碼Ｓ四─五五七號環保車清除七點六四噸之宜蘭酒廠污泥，而認被告\r\n      乙○○應依同法第二十二條第二項第四款之規定處斷，而被告弘偉公司應依同\r\n      法第二十二條第四項論處。然按廢棄物清理法第二十二條第二項第四款及第四\r\n      項之規定，係於八十八年七月十四日始修正公布，並於同年月十六日生效，在\r\n      此之前，就未依廢棄物清除、處理核備文件內容貯存、清除、處理廢棄物及申\r\n      報不實，並無關於刑罰之規定，已如前述，是依前揭說明，公訴人認被告等違\r\n      反前開規定，亦無所據。\r\n    又公訴人認被告乙○○其餘未依許可證內容而逾量清除杜邦公司及宜蘭酒廠污\r\n      泥之部分，查被告弘偉公司於八十八年五月二十日由主管機關高雄縣政府所核\r\n      准弘偉公司一般廢棄物之清運量，其中有機性污泥及無機性污泥為合計每月一\r\n      千八百公噸，此有高雄縣政府核發予弘偉公司之八八府環四字第九五九八三號\r\n      廢棄物清除許可證一紙在卷可按。被告等確有於右揭時、地清運杜邦公司及宜\r\n      蘭酒廠污泥至許可證所許可之最終處置地點之事實，此經被告乙○○坦承不諱\r\n      ，並有被告乙○○自行提出之清除機構營運記錄申報表及廠外清理申報聯單各\r\n      一份在卷可證，被告乙○○此部分之自白顯與事實相符，堪可採信。惟上開行\r\n      為是否符合行為時廢棄物清理法第二十二條第二項第四款規定之犯罪構成要件\r\n      ，尚非無疑。按違反行政上義務者所為制裁，應視該違規行為之惡性、法益侵\r\n      害之輕重程度、行為後所造成之損害程度與行政管理及刑事政策之考量而定，\r\n      如其違規行為之惡性、法益侵害及行為之後果所造成之損害程度較輕，宜處以\r\n      行政罰即可，不應進入科以行政刑罰之範疇。又廢棄物清除、處理機構經營廢\r\n      棄物清除、處理業務，因超過所核准之數量，即被依廢棄物清理法第二十二條\r\n      第二項第四款後段規定科以行政刑罰，審其違規情節較申報不實之違法程度為\r\n      輕，卻被科以較重之行政刑罰，難謂符合比例與公平原則，亦與廢棄物清理法\r\n      之立法精神不符，故就廢棄物清理法第二十二條第二項第四款後段規定之「未\r\n      依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物者」解釋\r\n      為係規範未依許可證或核備文件規定之貯存、清除、處理廢棄物之方式與行為\r\n      ，應屬適當，就合法清除、處理行為之數量超量之情形，應以其違反廢棄物清\r\n      理法第二十一條規定，依同法第二十八條予以罰鍰處分，此經行政院環境保護\r\n      署於九十年九月十四日以（九○）環署廢字第○○五八九九二號函說明綦詳，\r\n      有該函一份在卷可憑。且依被告乙○○所提出上開八十八年七月份之清除機構\r\n      營運記錄申報表上所載觀之，該月份污泥之總清除量為九百零二點七七公噸，\r\n      有該申報表一份附卷可稽，亦未逾清除許可證所核准污泥之清運數量，故被告\r\n      弘偉公司既係領有清除許可證之合法業者，並依法從事廢棄物之清除行為，且\r\n      清除之數量係在所核准之範圍內，縱有每車次所清運之數量逾越載重數量之情\r\n      形，亦尚與該廢棄物清理法第二十二條第二項第四款之構成要件有間，自難以\r\n      該條款之罪相繩，而被告乙○○於八十八年七月份申報表上關於污泥份量之申\r\n      報，即無不合，此部分被告乙○○並無申報不實。\r\n  未依法申報土壤改良劑部分：\r\n    被告等確有將所清運杜邦公司及宜蘭酒廠之污泥製成土壤改良劑，以再利用方\r\n      式販售之事實，此經被告乙○○坦承不諱，並有土壤改良劑訂購單、合作協議\r\n      書、合約書等件在卷可稽，被告乙○○此部分之自白核與事實相符，應堪採信\r\n      。惟上開將清運之污泥製成土壤改良劑之處理行為，是否為依廢棄物清理法規\r\n      定須申報者而符合行為時廢棄物清理法第二十二條第五項規定之犯罪構成要件\r\n      ，尚非無疑。\r\n    又被告弘偉公司為高雄縣政府核准之第一類乙級廢棄物處理機構，且依所核准\r\n      內容收受之事業廢棄物─無害之有機、無機性污泥等，製成有機肥料或土壤改\r\n      良劑供農作使用，肥料（有效肥料、土壤改良劑）既經被告弘偉公司依法登記\r\n      為公司主要產品及營業項目，即非屬廢棄物管理範疇，當不需再提出再利用許\r\n      可申請等情，業經行政院環境保護署於八十八年九月八日以（八八）環署廢字\r\n      第○○五九一五七號函覆被告弘偉公司之函文一紙說明綦詳，有該函文及經濟\r\n      部公司執照、工廠登記證各一份在卷可憑。是該製成土壤改良劑再利用之處理\r\n      程序，依前開行政院環境保護署函文說明所示即無申報之義務，該處理程序既\r\n      非廢棄物清理法所規定有申報義務者，則與廢棄物清理法第二十二條第五項規\r\n      定之構成要件尚屬有間，自難以該條項之罪相繩。\r\n五、綜上所述，本件被告乙○○之行為，或因廢棄物清理法第二十二條第二項第四款\r\n    及第五項之規定，係於八十八年七月十六日始生效施行，而行為不罰，或與廢棄\r\n    物清理法第二十二條第二項第四款及第五項之規定之構成要件不符；此外，復查\r\n    無其他積極證據足認被告乙○○有公訴人所指之違反廢棄物清理法犯行，應認不\r\n    能證明被告乙○○犯罪。從而，公訴人請求依廢棄物清理法第二十二條第四項之\r\n    規定對被告弘偉公司科以罰金，即已失去依據，揆諸前開法條及判例意旨，自應\r\n    為被告弘偉公司及乙○○為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n中      華      民      國    九十二    年      二      月    二十七    日\r\n                                    臺灣高雄地方法院刑事第三庭\r\n                                        法  官    陳玉聰\r\n右正本證明與原本無異。\r\n如不服本判決應於送達後十日內向本院提出上訴狀。\r\n      書記官    鄭淑臻\r\n中      華      民      國    九十二    年      三     月       三      日"
}