{
  "JID": "TCHM,102,上訴,474,20140625,2",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "474",
  "JDATE": "20140625",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　102年度上訴字第474號\r\n上　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　黃裕元\r\n上　訴　人\r\n即　被　告　曾義記\r\n選任辯護人　徐正安律師\r\n被　　　告　李龍溪\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院10\r\n1 年度訴字第348 號中華民國102 年1 月9 日第一審判決（起訴\r\n案號：臺灣苗栗地方法院檢察署100年度偵字第5257號、101年度\r\n偵字第2727號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n李龍溪、黃裕元共同犯廢棄物清理法第四十六條第四款之非法清\r\n除廢棄物罪，各處有期徒刑貳年。\r\n曾義記犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n累犯，處有期徒刑壹年參月。\r\n    事  實\r\n一、曾義記前因公共危險、偽造文書等案件，經臺灣彰化地方法\r\n    院分別以95年度交易字第278 號判決判處有期徒刑6 月確定\r\n    （嗣經減刑為有期徒刑3 月確定），及以96年度易字第716\r\n    號判決判處有期徒刑4 月確定，上開2 案經定應執行有期徒\r\n    刑7 月確定，並於民國97年8 月2 日縮刑期滿執行完畢。\r\n二、李龍溪、黃裕元為認識之友人，曾義記則為峰林通運股份有\r\n    限公司（下稱峰林公司）雇用駕駛車牌號碼000-00號營業曳\r\n    引車（附載車牌號碼00-00 號車斗）之司機。而苗栗縣通霄\r\n    鎮○○段000 地號土地（下稱○○段000 地號土地）係嚴耀\r\n    宗、嚴國欽等2 人共有，同段912 地號土地（下稱通南段91\r\n    2 地號土地）係嚴耀宗、嚴國欽、嚴義常、嚴錦明、呂碧丹\r\n    等5 人共有，同段801 地號土地（下稱通南段801 地號土地\r\n    ）則為徐永森所有。張敏夫（未經檢察官偵辦）、李龍溪、\r\n    黃裕元、曾義記均明知從事廢棄物清除、處理業務者，應向\r\n    主管機關申請核發公民營廢棄物清除處理機構許可文件後，\r\n    始得受託清除廢棄物之業務。於100 年1 、2 月間，張敏夫\r\n    、李龍溪、黃裕元等3人共同基於非法清除廢棄物之集合犯\r\n    意聯絡，共同謀議以在通南段911、912地號土地上進行農地\r\n    改良而回填政府核准之合法土壤，以及在毗鄰之通南段801\r\n    地號土地上鋪設鐵板或回填磚塊施作便道，以便通往通南段\r\n    911、912地號土地為由，向苗栗縣政府申請農地改良、施作\r\n    便道，實際則作為清除廢棄物之場所，向載運廢棄物之不特\r\n    定人收取清除廢棄物費用以牟利。謀議既定後，即由張敏夫\r\n    負責取得不知情之通南段911、912地號土地共有人嚴耀宗等\r\n    人具名（其中嚴耀宗、呂碧丹陳明無償同意他人使用土地，\r\n    嚴義常陳明未同意他人使用土地，嚴國欽、嚴錦明是否同意\r\n    不明）、通南段801地號土地所有人徐永森同意之土地使用\r\n    權同意書，並負責向苗栗縣政府申請農地改良、施作便道等\r\n    行政程序；李龍溪擔任申請人，並負責墊付上開行政程序所\r\n    需之費用；黃裕元則負責在現場指揮傾倒廢棄物、駕駛挖土\r\n    機整理現場等工作。上開申請農地改良案，經苗栗縣政府於\r\n    100年8月3日府農農字第0000000000號函核准施作，上開申\r\n    請施作便道案，亦經苗栗縣政府於100年8月18日府農農字第\r\n    0000000000號函核准施作，然因故未能於上開核准期間內施\r\n    作，李龍溪等人乃再申請展延施工期間，復經苗栗縣政府於\r\n    100年9月8日府農農字第0000000000號函核准展延施工期間\r\n    自100年9月15日至同年月25日止。隨後即自100年9月14日起\r\n    ，黃裕元在通南段801地號土地上，收集曾義記駕駛車牌號\r\n    碼000-00號營業曳引車及其他不詳之人所載運之包含磚塊等\r\n    物之廢棄土方，而後向曾義記及其他不詳姓名年籍卡車司機\r\n    收取代價，每天約收集8至10台卡車之廢棄土方，在該期間\r\n    ，李龍溪使用門號0000000000號行動電話與黃裕元使用門號\r\n    0000000000號行動電話互為聯絡（均未扣案）。而曾義記則\r\n    先後於100年9月14日下午1時32分許、同年月15日下午4時14\r\n    分許，駕駛車牌號碼000-00號營業曳引車，以不詳之代價，\r\n    受不詳之人委託，自不詳地點運載廢棄物土方至通南段801\r\n    地號土地傾倒。嗣於100年9月17日凌晨4時許，曾義記駕駛\r\n    車牌號碼000-00號營業曳引車，自臺北市西藏路與莒光路某\r\n    大樓工地處，運載該工地之黑色廢棄物土方欲至通南段801\r\n    地號土地傾倒，行經苗栗縣通霄鎮某處時，因恐為警攔檢，\r\n    乃基於行使偽造私文書之犯意，在以不詳方式取得之空白「\r\n    福宏土資場股份有限公司（下稱福宏公司）土石方再利用處\r\n    理證明單」上，於日期欄填載「100年9月17日」、品名填載\r\n    「土方」、車牌號碼欄填載「728-HF號」、司機簽章欄填載\r\n    「曾」等文字，偽造福宏公司出具之「土石方再利用處理證\r\n    明單」之私文書，又告知其他卡車司機王宗淦可載運廢棄土\r\n    方至通南段801地號土地傾倒，至同日上午7、8時許，黃裕\r\n    元指揮曾義記傾倒其所載運之廢棄物土方時，為警據報當場\r\n    查獲（王宗淦駕駛之車牌號碼000-00號營業曳引車所載運之\r\n    廢棄土方則尚未傾倒，王宗淦此部分犯行已經臺灣苗栗地方\r\n    法院檢察署檢察官以100年度偵字第5257號為不起訴處分確\r\n    定），隨後曾義記於警詢時，為掩飾其犯行，辯稱其所載運\r\n    之廢棄土方是出自福宏公司之合法土方，乃提出其所偽造之\r\n    上開「土石方再利用處理證明單」為據（未扣案），而行使\r\n    偽造私文書，足生損害於福宏公司。\r\n二、案經苗栗縣警察局通霄分局報告臺灣苗栗地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由 \r\n壹、程序部分：\r\n    刑事訴訟法為配合由職權主義調整為改良式當事人進行主義\r\n    ，乃採行起訴猶豫制度，於同法增訂第253 條之1 ，許由檢\r\n    察官對於被告所犯為死刑、無期徒刑或最輕本刑3 年以上有\r\n    期徒刑以外之罪之案件，得參酌刑法第57條所列事項及公共\r\n    利益之維護，認為適當者，予以緩起訴處分，期間為1 年以\r\n    上3 年以下，以觀察犯罪行為人有無施以刑法所定刑事處罰\r\n    之必要，為介於起訴及微罪職權不起訴間之緩衝制度設計。\r\n    此一緩起訴處分與不起訴處分均具有檢察官最終處分之意義\r\n    ，對於案件關係人亦有重要利害關係，故法律乃規定必須以\r\n    書面對外為明確之表示（即採書面主義或公示主義），且賦\r\n    與一定之法律效果（例如告訴人得聲請再議），此觀同法第\r\n    255 條第1 項規定：「檢察官依第二百五十二條、第二百五\r\n    十三條、第二百五十三條之一、第二百五十三條之三、第二\r\n    百五十四條規定為不起訴、緩起訴或撤銷緩起訴或因其他法\r\n    定理由為不起訴處分者，應製作處分書敘述其處分之理由。\r\n    但處分前經告訴人或告發人同意者，處分書得僅記載處分之\r\n    要旨」；其第2 項規定：「前項處分書，應以正本送達於告\r\n    訴人、告發人、被告及辯護人，緩起訴處分書，並應送達與\r\n    遵守或履行行為有關之被害人、機關、團體或社區」。同法\r\n    第256 條第1 項規定：「告訴人接受不起訴或緩起訴處分書\r\n    後，得於七日內以書狀敘述不服之理由，經原檢察官向直接\r\n    上級法院檢察署檢察長或檢察總長聲請再議。但第二百五十\r\n    三條、第二百五十三條之一之處分曾經告訴人同意者，不得\r\n    聲請再議」自明。故檢察官就案件為緩起訴處分或不起訴處\r\n    分時，除應依上述規定製作緩起訴處分書或不起訴處分書外\r\n    ，並應送達於告訴人、告發人、被告、辯護人，或其他有關\r\n    之機關、團體或社區，始能發生合法效力。若檢察官僅於偵\r\n    查中向被告或告訴人、告發人徵詢是否同意緩起訴，或僅以\r\n    言詞對被告諭知緩起訴處分，而未製作緩起訴處分書並依規\r\n    定送達者，尚難認其緩起訴處分已生合法之效力生效（最高\r\n    法院99年度台上字第8034號、100 年度台非字第50號、101\r\n    年度台上字第10號判決參照）。本案檢察官於偵查中固曾以\r\n    言詞對上訴人即被告黃裕元（下稱被告黃裕元）、上訴人即\r\n    被告曾義記（下稱被告曾義記）為緩起訴處分，有訊問筆錄\r\n    足憑（見偵字第5257號卷二第34頁背面至35頁），然嗣後檢\r\n    察官並未對被告黃裕元、曾義記製作緩起訴處分書，送達於\r\n    被告或其他有關之機關團體，揆諸前開說明，檢察官雖於偵\r\n    查中向被告黃裕元、曾義記以言詞諭知緩起訴處分，然因未\r\n    製作緩起訴處分書並依規定送達，尚難認其緩起訴處分已合\r\n    法生效，故檢察官對被告黃裕元、曾義記提起公訴，符合法\r\n    律上之程式，先予敘明。\r\n貳、證據能力：\r\n一、被告李龍溪、黃裕元、曾義記就本案犯罪事實所為不利於己\r\n    之自白，經核並無刑事訴訟法第156 條第1 項出於強暴、脅\r\n    迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正方法之情\r\n    事（見本院卷一第75頁正、背面），且調查結果亦與卷內其\r\n    他證據資料所呈現之犯罪事實相符，依刑事訴訟法第156 條\r\n    第1 項之規定，自得作為證據。\r\n二、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有刑事訴訟法第159 條第1 項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意，刑事訴訟法第159 條之5 定有明文。查本案作為認定事\r\n    實所引用審判外之其餘相關供述證據，雖屬傳聞證據，惟公\r\n    訴人、被告李龍溪、黃裕元、曾義記及被告曾義記之辯護人\r\n    於本院準備程序中均表示同意援引作為證據（見本院卷一第\r\n    73頁背面至75頁、第156 頁背面至158 頁），且公訴人、被\r\n    告李龍溪、黃裕元、曾義記及被告曾義記之辯護人亦未於言\r\n    詞辯論終結前聲明異議，審酌上開證據資料製作時之情況，\r\n    尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證\r\n    據應屬適當，揆諸前開規定，認前揭證據資料均有證據能力\r\n    。\r\n參、認定犯罪事實所憑之證據及理由：\r\n一、訊據被告曾義記固坦承上開行使偽造私文書之犯行，然被告\r\n    李龍溪、黃裕元、曾義記均矢口否認有何違反廢棄物清理法\r\n    之犯行，分別辯稱略以：\r\n  被告李龍溪部分：\r\n    其先辯稱：伊有申請通南段911 、912 地號土地這2 筆土\r\n      地農地改良，因為地主要耕種，委託伊整平、增高，地主\r\n      答應付錢給伊施工，但伊和地主之間沒有簽約，還沒有講\r\n      到價錢，伊和地主之間沒有約定承包價錢、完工日期，後\r\n      來只是做便道，差不多9 月多開始做便道，便道做沒多久\r\n      ，就說是廢棄物，但伊倒的是土，後來伊把工程轉讓給蔡\r\n      永發，蔡永發給伊15萬，因為伊申請這些文件需要費用，\r\n      工程轉給蔡永發後，伊請黃裕元幫他處理，看看現場要怎\r\n      麼用怪手壓土墊高，等於是蔡永發僱傭黃裕元，查獲當天\r\n      ，便道是蔡永發在做的云云（見本院卷一第73頁）。\r\n    嗣後辯稱：當初是黃裕元告知張敏夫有塊農地要回填，伊\r\n      說一定要合法，於是伊與黃裕元達成協議，由伊代墊申請\r\n      文件的費用，現場由黃裕元全權處理，收入則先還伊代墊\r\n      的款項，如有盈餘每人各得一半，後來黃裕元將其雇用整\r\n      地之怪手司機康薛禮趕出場，伊就心灰意冷，將該工程轉\r\n      給蔡永發，從臺北、中部來通南段801 地號土地倒土的人\r\n      有收費是沒有錯，但是都是乾淨的土，作土方本來就是這\r\n      樣，所以收費並不是叫人來倒廢棄物，而且申請施工便道\r\n      也是要有土才能施作，伊沒有犯罪云云（見本院卷二第4\r\n      頁、第37頁背面）。\r\n  被告黃裕元部分：\r\n    其先辯稱：於100 年9 月10日左右，伊受僱於李龍溪到通\r\n      南段801 地號土地整地，把雜草去除，剷平後，因為李龍\r\n      溪申請整地的日期到了，李龍溪就去辦展延，伊就停工，\r\n      到了100 年9 月17日李龍溪說合約轉給蔡永發，說工錢找\r\n      蔡永發拿，蔡永發說下班發工錢，伊的工錢是一天新臺幣\r\n      （下同）2500元，機器、油錢另外算。100 年9 月16日李\r\n      龍溪打電話叫伊隔天早上8 點前要到現場，蔡永發人會在\r\n      現場，隔天早上蔡永發來到現場，他指示伊怎麼做，伊就\r\n      照他的指示去做，伊不知道誰聯絡倒土（見本院卷一第64\r\n      頁）。\r\n    嗣後辯稱：當時伊跟李龍溪原本是要合夥，後來就如李龍\r\n      溪嗣後所陳述的那樣，是蔡永發來跟伊說這個工程原本是\r\n      他們的，所以伊才把這個工程撥給蔡永發，後來伊就讓蔡\r\n      永發雇用去做工。之前伊有先整地，看到那裡已經有一些\r\n      塑膠、建築廢材等，伊怕被誤會，所以有先照相。後來沒\r\n      有合夥以後，伊變成給蔡永發僱用云云（見本院卷二第36\r\n      頁背面、第46頁）。\r\n  被告曾義記部分：\r\n    其辯稱：伊是峰林公司老闆黃啟峰僱用的司機，駕駛車牌\r\n      號碼000- 00 號營業曳引車，於100 年9 月17日，伊接受\r\n      老闆黃啟峰的指示從臺北市○○路○○○○○○地○○○\r\n      ○○○○段000 地號土地傾倒，當時老闆在公司的黑板上\r\n      面有畫地圖，指示伊到目的地，老闆說到目的地後那邊有\r\n      人會拿同意書給伊看，現場那邊的人看峰林公司的車子，\r\n      就會拿同意書給伊看，伊依照指示、地圖駕車載運土方到\r\n      現場，那邊有人拿縣政府同意書、地主同意書，伊看到後\r\n      才傾倒。福宏公司土石方再利用處理證明單是放在車上的\r\n      ，要過去福宏那邊，伊不知道是誰放的，（後改稱）當天\r\n      本來要過去福宏公司那邊載土，結果沒有去載，就直接去\r\n      臺北載，那張單子是伊事先寫好的，因為伊是抽成的，如\r\n      果直接從苗栗載土的話，抽的佣金沒有那麼多，從無線電\r\n      上說臺北市西藏路那邊有土可以載，才臨時改到臺北去載\r\n      土。伊傾倒的是乾淨的土，且經檢驗係無毒，並非廢棄物\r\n      云云（見本院卷一第64頁、本院卷二第36頁）。\r\n    辯護人為其辯稱：本案倒土的範圍就是通南段801 地號土\r\n      地通行便道，苗栗縣政府的函，並沒有限定便道的土必須\r\n      如何，只有限定通南段911 、912 地號土地必須為乾淨的\r\n      土地，但是便道的部分只說以後要回復，並沒有限定要怎\r\n      樣的土，這個便道當初苗栗縣政府說需要得到地主同意，\r\n      而通南段801 地號土地地主徐永森在偵查中也作證說他同\r\n      意，被告曾義記並沒有違反苗栗縣政府所核准的施工規範\r\n      ，當然就沒有違反廢棄物清理法的規定。交互詰問時所提\r\n      示的福宏公司土石方再利用處理證明單，這是土資場看到\r\n      核准公文來就先將一疊空白土石方再利用處理證明單發給\r\n      業主，因為不知道業主會派哪位司機來，也不知道何時會\r\n      來載。業主發給司機，司機來載土時，自己先填好銷貨證\r\n      明單再交給土資場驗證、蓋章，土資場自己留一張，剩下\r\n      兩張交給司機，由這些單據以後再來結算、請款。所以這\r\n      個土石方再利用處理證明單的填載其實大部分都是由司機\r\n      所寫，土資場最後會蓋戳記，表示有載進來，並不是被告\r\n      曾義記未得同意去填寫。被告曾義記不對的地方是他在警\r\n      詢時，說他的土方是從福宏土資場載來的，但是他沒有偽\r\n      造文書，他當時只是為了掩飾那些土方的來源云云。\r\n二、惟查：\r\n  苗栗縣通霄鎮○○段000 地號土地係嚴耀宗、嚴國欽等2 人\r\n    共有，同段912 地號土地係嚴耀宗、嚴國欽、嚴義常、嚴錦\r\n    明、呂碧丹等5 人共有，同段801 地號土地則為徐永森所有\r\n    等情，有土地所有權狀1 份、土地登記第二類謄本2 份附卷\r\n    可稽（見偵字第5257號卷一第95頁、偵字第5257號卷二第75\r\n    至77頁）。被告李龍溪以在通南段911 、912 地號土地上進\r\n    行農地改良而回填政府核准之合法土壤，以及在毗鄰之通南\r\n    段80 1地號土地上鋪設鐵板或回填磚塊施作便道，以便通往\r\n    通南段911 、912 地號土地為由，向苗栗縣政府申請農地改\r\n    良、施作便道，經苗栗縣政府於100 年8 月3 日府農農字第\r\n    0000000000號函核准施作，上開申請施作便道案，亦經苗栗\r\n    縣政府於100 年8 月18日府農農字第0000000000號函核准施\r\n    作，然因故未能於上開核准其間內施作，被告李龍溪等人乃\r\n    再申請展延施工期間，復經苗栗縣政府於100 年9 月8 日府\r\n    農農字第0000000000號函核准展延施工期間自100 年9 月15\r\n    日至同年月25日止之事實，亦有苗栗縣政府100 年8 月3 日\r\n    府農農字第0000000000號、100 年9 月8 日府農農字第0000\r\n    000000號函2 份（見偵字第5257號卷一第56至57頁、偵字第\r\n    5257號卷二第38頁）、苗栗縣政府101 年10月30日府農農字\r\n    第0000000000號函附之申請案卷宗影本1 份（見原審卷第18\r\n    2 至218 頁）、土地使用權同意書2 份（見偵字第5257號卷\r\n    一第54、54-1頁）足憑。另於100 年9 月17日上午7 、8 時\r\n    許，被告黃裕元指揮被告曾義記傾倒其所載運之廢棄物土方\r\n    時，為警據報當場查獲一情，亦有苗栗縣事業廢棄物處理稽\r\n    查記錄工作單1 份、現場照片8 張可稽（見偵字第5257號卷\r\n    一第31至35頁），是上開事實即堪認定。\r\n  本案係由被告李龍溪、黃裕元、張敏夫共犯非法清除廢棄物\r\n    ：\r\n    被告李龍溪辯稱：伊已將回填農地工程轉包給蔡永發云云；\r\n    證人黃裕元亦辯稱：伊是受僱於蔡永發云云；證人蔡永發（\r\n    經本院以證人身分傳、拘未到）於警詢及偵查中復證稱：伊\r\n    是通南段911 、912 地號土地回填工程之負責人，伊雇用黃\r\n    裕元擔任現場負責人云云（見偵字第5257號卷一第90至90-1\r\n    頁、偵字第5257號卷二第33頁）。然查：\r\n    通南段911 、912 地號土地農地申請案，於申請期間，係\r\n      由共犯張敏夫（經本院以證人身分傳、拘未到）擔任領勘\r\n      人，帶領苗栗縣○○○○○○○○○○段000 ○000 地號\r\n      土地一情，亦有苗栗縣政府會勘紀錄1 份、現場照片6 張\r\n      及張敏夫國民身分證照片2張在卷可查（見原審卷第198至\r\n      200頁），故被告李龍溪、黃裕元供稱本案係由張敏夫提\r\n      議並負責申請行政程序等情，核與上開事證相符，足認被\r\n      告李龍溪、黃裕元此部分之自白與事實相符，應堪採信。\r\n    又為警查獲當日（即100 年9 月17日），被告李龍溪使用\r\n      門號0000000000號行動電話，被告黃裕元使用門號000000\r\n      0000號行動電話等情，業據被告李龍溪、黃裕元供承在卷\r\n      （見本院卷一第105 頁）；另為警查獲當日，在現場之被\r\n      告黃裕元僅以其使用之行動電話密切撥打被告李龍溪使用\r\n      之行動電話一情，亦經被告李龍溪、黃裕元供承在卷，且\r\n      有通聯紀錄1 份附卷可稽（見偵字第5257號卷二第48至49\r\n      頁）。是倘被告李龍溪已將通南段911 、912 地號土地之\r\n      農地改良工程轉讓予蔡永發，被告李龍溪即與該農地改良\r\n      工程無關，則被告黃裕元何須於為警查獲後急迫聯絡被告\r\n      李龍溪？足證被告李龍溪係該農地回填之同夥，被告黃裕\r\n      元於為警查獲時，始急於尋找為其同夥之被告李龍溪。\r\n    證人蔡永發於警詢中證稱：「（你是從何時開始於通霄鎮\r\n      通南段801 地號上，回填建築廢棄物及土方？）我記得是\r\n      100 年9 月14日左右開始動工整地，因為挖土機要到申請\r\n      回填的地號通南段911 、912 地號，必須經過通南段801\r\n      地號，所以才將土方及建築廢棄磚塊、土石回填在通南段\r\n      801 地號上…」云云（見偵字第5257號卷一第90頁背面至\r\n      90-1頁），惟於偵查中卻證稱：「（何時僱用黃裕元在該\r\n      處進行土地回填？）100 年8 月3 日縣政府許可回填公文\r\n      下來的前一日，就有請黃裕元在該處進行土地回填。」云\r\n      云（見偵字第5257號卷二第33頁），是其證述轉讓該農地\r\n      回填工程及僱用被告黃裕元之時間，前後不一。而被告黃\r\n      裕元供稱：於100 年9 月10日左右，伊受僱於李龍溪到通\r\n      南段801 地號土地整地云云（見本院卷一第64頁），亦與\r\n      證人蔡永發證述情節不一，故被告李龍溪、黃裕元、證人\r\n      蔡永發此部分之陳述，即難採信。\r\n    再被告李龍溪向苗栗縣政府申請農地改良、施作便道，經\r\n      苗栗縣政府於100 年8 月3 日府農農字第0000000000號函\r\n      核准施作，然因故未能於上開核准其間內施作，被告李龍\r\n      溪等人乃於100 年8 月29日再申請展延施工期間，復經苗\r\n      栗縣政府於100 年9 月8 日府農農字第0000000000號函核\r\n      准展延施工期間自100 年9 月15日至同年月25日止之事實\r\n      ，有苗栗縣政府100 年9 月8 日府農農字第0000000000號\r\n      函足憑（見偵字第5257號卷一第56至57頁、偵字第5257號\r\n      卷二第38頁），惟被告李龍溪所提出之其與蔡永發間之工\r\n      程承攬合約書，轉讓該農地改良工程係於100 年8 月26日\r\n      ，且亦無任何被告李龍溪需辦理展延工期之約定（見偵字\r\n      第5257號卷一第135 至136 頁），倘被告李龍溪已於100\r\n      年8 月26日將上開農地改良轉讓予蔡永發，則被告李龍溪\r\n      何須於100 年8 月29日再申請展延施工期間？再參以被告\r\n      李龍溪亦自承被告黃裕元、曾義記被查獲後，其有至通南\r\n      段801 地號土地觀看，其供稱：「（大卡車司機曾義記被\r\n      警察查獲時，正在傾倒的廢土是營建廢棄物，這點你有何\r\n      意見？）他倒的是地下室黑色的土。」、「（他倒的土裡\r\n      面有玻璃、塑膠塊、廢木材、廢磚塊，這點你有何意見？\r\n      ）他沒有這些東西，就只有乾淨的黑色土。」、「（他在\r\n      倒的時候，你有在看嗎？）那時候我沒有在現場，後來我\r\n      有去看，我知道是黑色的土，他有跟我講這樣。」等語（\r\n      見原審卷第243 頁背面）。如果被告李龍溪已將上開農地\r\n      改良轉讓予蔡永發，事不關己，被告李龍溪何須再前往現\r\n      場察看關切？此益足認被告李龍溪、黃裕元此部分供述不\r\n      實，證人蔡永發之證述，則係迴護被告李龍溪之詞，均不\r\n      足採信。故本案係由被告李龍溪、黃裕元及共犯張敏夫共\r\n      犯違反廢棄物清理法犯行之事實，亦堪認定。\r\n  另被告李龍溪並未與通南段911 、912 地號土地地主洽談承\r\n    包該農地改良之工程費一情，業據被告李龍溪於原審審理時\r\n    供稱：「（載運土到地主那邊要怎麼收費？跟地主要怎麼收\r\n    ？）那時候因為也沒有講很清楚，因為還沒做到那邊，只是\r\n    做便道而已，跟地主他們都還沒動到。」、「（跟地主怎麼\r\n    約定？要怎麼收費？）因為那時候是幫我辦理的人他跟他接\r\n    洽的，我還沒跟他談到這件事情，因為我們剛開始進場而已\r\n    。」、「（你的回答很奇怪，還沒有簽約、還沒進場，都還\r\n    沒談到價格要怎麼施作？你的成本都不用預估？）因為那是\r\n    朋友他認識的，到時大家一起再看要如何做。」、「（你的\r\n    報酬要怎麼拿？要跟誰拿？跟卡車司機拿？）跟地主這邊也\r\n    有收，但是價格因為他是認識的，所以還沒談到這邊來。」\r\n    等語（見原審卷第241 頁）；復於本院審理時證稱：「（地\r\n    主願意支付多少錢來讓你辦這個案子？）這個我沒有問張敏\r\n    夫，他跟我說怎樣、要多少錢，我就先拿錢給張敏夫去辦理\r\n    ，我完全不認識地主。」、「（倘若你是要做合法的回填，\r\n    就剛才證人張國鴻證述表示，關於B4土方，一立方公尺要10\r\n    0 元，而本案申請最少要500 立方公尺的合法土方，除土方\r\n    成本之外，還包括有司機、整地等成本，如果你都不曉得地\r\n    主要給你多少錢，你怎會承包這件案子？）因為那時我跟張\r\n    敏夫是沒有講到這一些，只是說土方還是怎樣，或許可能會\r\n    有什麼收入，關於這個，我跟張敏夫沒有講得很清楚。」等\r\n    語（見本院卷二第43頁背面至44頁）。然苗栗縣政府核准被\r\n    告李龍溪上開農地改良回填來自福宏公司之500 立方公尺B4\r\n    土方（見偵字第5257號卷二第38頁背面），而福宏公司之B4\r\n    土方售價為每立方公尺100 元一情，亦經證人即福宏公司負\r\n    責人張國鴻於本院審理時證述甚詳（見本院卷二第40頁背面\r\n    ）；另僱用挖土機每天約需9000元一情，亦經被告黃裕元供\r\n    述在卷（見原審卷第244-1 頁）；再加上僱用卡車司機載運\r\n    土方，及完工後將借用供作便道之用之通南段801 地號土地\r\n    回復原狀，本案通南段911 、912 地號土地農地改良所需之\r\n    費用粗估高達數十萬元，被告李龍溪豈有未先與通南段911\r\n    、912 地號土地地主談妥價錢，即率先動工之理？顯見被告\r\n    李龍溪等人並非承包通南段911 、912 地號土地農地改良工\r\n    程獲取利益。至於被告李龍溪雖於本院審理最後陳述辯稱：\r\n    「剛才檢察官所問的，我現在想到了，那時地主有跟張敏夫\r\n    說如果弄好了，看是弄到什麼程度再來談要收多少錢。後來\r\n    因為便道才施作一、二天就被查獲，所以不知道多少錢。」\r\n    云云（見本院卷二第46頁），惟通南段911 、912 地號土地\r\n    共有人嚴耀宗、呂碧丹證稱：是一個綽號阿明的阿伯來找伊\r\n    說要填乾淨土，伊沒有收錢等語（見偵字第5257號卷二第10\r\n    4 頁背面至105 頁），共有人嚴義常則證稱：伊沒有出借土\r\n    地等語（見偵字第5257號卷二第104 頁背面），再參以被告\r\n    李龍溪亦自承未與地主訂立書面契約等情，顯見通南段911\r\n    、912地號土地之共有人並未付費委任被告李龍溪等人改良\r\n    農地，是被告李龍溪最後翻異之詞，顯係卸責之詞，不足採\r\n    信。再被告李龍溪與被告黃裕元約定由其先墊付資金，而後\r\n    再從傾倒廢土之卡車司機收錢所得收入扣除其墊付資金後，\r\n    如有剩餘中再均分等情，亦經證人即被告李龍溪於本院審理\r\n    時證稱：「當初張敏夫有地主同意書要辦理，可是因為那時\r\n    他只有專門跑案件而已，他先找黃裕元，我之前沒有作這行\r\n    業，我不曉得，但黃裕元跟我是朋友，張敏夫找黃裕元，黃\r\n    裕元就跟我說要我先墊款幾萬元給張敏夫去支付他處理申辦\r\n    事宜的車馬費及工錢等費用，張敏夫是辦理的人，他就是靠\r\n    這個賺錢的，所以那時說好錢是由我先墊付，如果有賺錢，\r\n    就會將我的墊款先還給我，若還有盈餘，就由我跟黃裕元一\r\n    人分一半。」、「（根據你的告白書上載，你跟黃裕元先是\r\n    說有收入先還你墊款，後有盈餘，每人各一半，這裡所謂的\r\n    『收入』，是指何收入？）譬如說我們這個是只有做便道而\r\n    已，土來倒，一定要錢。施工便道。」、「（你說：『土來\r\n    倒，一定要錢』，是誰給你錢？）就是要跟司機收錢。」等\r\n    語（見本院卷第43頁背面、第44頁）。準此，被告並未向通\r\n    南段911、912地號土地共有人收取任何費用，而係向載運廢\r\n    棄土傾倒之卡車司機收取費用，足認被告李龍溪等人係以在\r\n    通南段911、912地號土地上進行農地改良而回填政府核准之\r\n    合法土壤，以及在毗鄰之通南段801地號土地上鋪設鐵板或\r\n    回填磚塊施作便道，以便通往通南段911、912地號土地為由\r\n    ，向苗栗縣政府申請農地改良、施作便道，實際則作為清除\r\n    廢棄物之場所，向載運廢棄物之不特定人收取清除廢棄物費\r\n    用以牟利。\r\n  再被告黃裕元自100 年9 月14日起，在通南段801 地號土地\r\n    上，收集不詳之人所載運之包含磚塊等物之廢棄土方，每天\r\n    約收集8 至10台卡車之廢棄土方等事實，業據被告黃裕元於\r\n    原審審理時供稱：「（你是從100 年9 月14日到同月17日早\r\n    上九點為止，一直在現場操作怪手？這四天都在操作？）對\r\n    。」、「操作這四天，前前後後有多少卡車來傾倒泥土廢土\r\n    ？一天大概有幾輛？）差不多八台至十台而已。」、「（你\r\n    當時於801 地號上使用挖土機整地的土，從何而來？）外面\r\n    的車載進來的。」等語（見原審卷第244-1 頁、第250 頁背\r\n    面）。且自100 年9 月14日至同年月17日間，被告李龍溪使\r\n    用門號0000000000號行動電話，與被告黃裕元使用門號0000\r\n    000000號行動電話有多次密切之通話記錄一情，亦有通聯紀\r\n    錄1 份附卷足稽（見偵字第5257號卷二第44至48頁），被告\r\n    黃裕元既為現場指揮，而於施工期間與共犯李龍溪聯繫，核\r\n    與常情相符，足認被告黃裕元此部分不利於己之自白與事實\r\n    相符，應堪採信。而峰林公司所有之車牌號碼000-00號營業\r\n    曳引車專由被告曾義記駕駛，已經證人即峰林公司負責人黃\r\n    啟峰證述甚詳（見原審卷第231 頁背面）；被告曾義記則先\r\n    後於100 年9 月14日下午1 時32分許、同年月15日下午4 時\r\n    14分許，駕駛車牌號碼000-00號營業曳引車，至通南段801\r\n    地號土地等情，亦有通南段801 地號土地附近監視錄影光碟\r\n    翻拍照片5 張（見偵字第5257號卷一第121 至123 頁）及監\r\n    視器現場地圖概況（見本院卷一第109 頁）足憑。雖被告曾\r\n    義記辯稱：「（你去過案發現場幾次？）忘記了，記得是兩\r\n    次，因為我聽到線上說在那裡，我下班開車過去看一下，進\r\n    去就掉頭出來了，所以案發那天只有倒那一台。」、「（既\r\n    然如此，為何在歷次偵審中都說你只進去過一次，就連本院\r\n    準備程序中提示你該曳引車遭監視器拍攝之畫面及你的手機\r\n    通訊基地台皆不只一次進入該現場，你仍否認之？）因為當\r\n    時頭腦不清楚，一時緊張，後來我回想才想到應該有進去過\r\n    兩次。」云云（見原審卷第251 頁），然被告黃裕元係自10\r\n    0 年9 月14日起在通南段801 地號土地施作清除廢棄土方一\r\n    情，詳如前述，則被告曾義記豈有駕駛空車到現場觀看之理\r\n    ？且被告如非早已知悉通南段801 地號土地可供傾倒廢棄土\r\n    方，又如何得尋覓至該地點察看？再參以證人即同時被查獲\r\n    之駕駛之車牌號碼000-00號營業曳引車司機王宗淦於警詢中\r\n    證稱：「（是何人通知僱請你載運砂石剩餘土方至該處傾倒\r\n    ？）就是有在現場另1名司機曾義記以電話聯絡我，載運砂\r\n    石剩餘土方至該處傾倒。」、「我約於100年9月17日04時許\r\n    到達傾倒現場。我有碰到曾義記，他有買早餐給我。並要我\r\n    等怪手司機到場再傾倒。」等語（見偵字第5257號卷一第29\r\n    頁），顯見被告曾義記於查獲當日前，已曾於100年9月14日\r\n    、同年月15日，駕駛車牌號碼000-00號營業曳引車載運之包\r\n    含磚塊等物之廢棄土方，至通南段801地號土地傾倒。綜上\r\n    ，自100年9月14日至同年月17日間，被告黃裕元在通南段\r\n    801地號土地上，向被告曾義記等卡車司機收取不詳代價，\r\n    收集被告曾義記駕駛車牌號碼000-00號營業曳引車及其他不\r\n    詳之人所載運之包含磚塊等物之廢棄土方，每天約收集8至\r\n    10台卡車之廢棄土方；而被告曾義記則先後於100年9月14日\r\n    下午1時32分許、同年月15日下午4時14分許及同年月17日上\r\n    午7、8時許，駕駛車牌號碼000-00號營業曳引車，載運廢棄\r\n    土方至通南段801地號土地傾倒等事實，足堪認定。\r\n  被告曾義記所犯行使偽造私文書部分：\r\n    於100 年9 月17日凌晨4 時許，被告曾義記駕駛車牌號碼\r\n      000-00號營業曳引車，自臺北市西藏路與莒光路某大樓工\r\n      地處，運載該工地之黑色廢棄物土方欲至通南段801 地號\r\n      土地傾倒，行經苗栗縣通霄鎮某處時，因恐為警攔檢，乃\r\n      在空白之福宏公司「土石方再利用處理證明單」上，於日\r\n      期欄填載「100 年9 月17日」、品名填載「土方」、車牌\r\n      號碼欄填載「728-HF號」、司機簽章欄填載「曾」等文字\r\n      ，而後於同日上午7 、8 時許，被告黃裕元指揮被告曾義\r\n      記傾倒其所載運之廢棄物土方時，為警據報當場查獲，隨\r\n      後被告曾義記於警詢時，為掩飾其犯行，辯稱其所載運之\r\n      廢棄土方是出自福宏公司之合法土方，乃提出其所偽造之\r\n      上開「土石方再利用處理證明單」為據之事實，亦經被告\r\n      曾義記自白在卷（見本院卷二第2 頁背面至3 頁），並有\r\n      警詢筆錄及「土石方再利用處理證明單」（影本）各1 份\r\n      足憑（見偵字第5257號卷一第23、55頁）。而被告曾義記\r\n      並未至福宏公司載運合法土方，福宏公司亦未授權被告曾\r\n      義記可自行填載該「土石方再利用處理證明單」等情，復\r\n      經證人即福宏公司負責人張國鴻於本院審理時證述甚詳（\r\n      見本院卷二第38至42頁），互核被告曾義記供述與證人張\r\n      國鴻證述情節一致，故被告自行填載「土石方再利用處理\r\n      證明單」，而後行使之事實，足堪認定。\r\n    按刑法第210 條所謂之「私文書」，乃指私人制作，定著\r\n      於有體物上，在法律交往中，具有思想之內容，毋庸依習\r\n      慣或特約，即足以為意思表示證明之文字或符號者均屬之\r\n      （最高法院88年度台上字第4158號判決參照）。又刑法上\r\n      之文書，固須有一定之製作名義人，然製作名義人之姓名\r\n      或名稱不以表明於文書為必要，苟由該具有思想而足以為\r\n      意思表示證明之書面所載內容，或由該書面本身附隨之情\r\n      況，如專用信箋、特殊標誌等情觀之，可推知係特定之名\r\n      義人製作者，亦屬之。是刑法第210 條之偽造私文書罪，\r\n      所處罰之無製作權人冒用他人名義製作文書之行為，其所\r\n      謂冒用他人名義製作者，不專以於文書上盜用他人印章或\r\n      偽造、盜用他人之印文、署押之情形為限，舉凡自文書之\r\n      內容文義及附隨情況，可認係冒用他人名義而製作者，均\r\n      足當之（最高法院96年度台上字第6370號判決參照）。再\r\n      按刑法第210 條之偽造文書，以無製作權之人冒用他人名\r\n      義而製作該文書為要件之一，行為人基於他人之授權委託\r\n      ，在授權範圍內即有權代表本人製作本人名義文書，而不\r\n      成立該條之罪，惟若逾越授權範圍之行為，即不得以曾經\r\n      授權而免責；又該條所謂足以生損害於公眾或他人，並不\r\n      以文書內容所載之經濟價值為準，亦不以確有損害事實之\r\n      發生為構成要件，故如於物之所有人之使用收益處分權有\r\n      所侵害或有損害之虞者，仍不能不認為已成立本罪，縱或\r\n      事後已填補損害，亦無解於犯罪之成立（最高法院93年台\r\n      上字第2258號判決參照）。證人即福宏公司負責人張國鴻\r\n      於本院審理時雖證稱：「（關於你們一開始給客戶空白的\r\n      土石方再利用處理銷貨證明單之事，是否會有客戶或客戶\r\n      所請的司機在該空白土石方再利用處理銷貨證明單上自行\r\n      填載日期、米數、品名、或車牌號碼等部分，等到貴公司\r\n      載土之後，再請貴公司蓋章之情形？）是，就是這樣。」\r\n      、「（就上開情形而言，是否那種載運營建剩餘土石方的\r\n      四聯單都是由客戶先寫好之後再帶到貴公司蓋好章之後才\r\n      拿回來的？）應該是這樣。」等語（見本院卷二第42頁）\r\n      ，惟本案福宏公司雖將空白之「土石方再利用處理證明單\r\n      」交給客戶，但需客戶購買載運土方後，始填載「土石方\r\n      再利用處理證明單」一情，亦據證人張國鴻證稱：「因為\r\n      業主即客戶要申請回填土時是要向我們合法的土資場申請\r\n      ，我們合法的土資場幫客戶申請核准後，我們就會將一疊\r\n      三聯單給客戶，以便客戶載運，當客戶要來我們公司載土\r\n      時，我們公司會寫日期、時間及工程名稱並蓋上公司戳章\r\n      ，那才是正式由我們公司出具的證明單。」等語（見本院\r\n      卷二第38頁），是證人曾義記既未曾載運福宏公司之土方\r\n      ，即不得在該「土石方再利用處理證明單」填載，故被告\r\n      曾義記自屬偽造無疑。且該「土石方再利用處理證明單」\r\n      雖未經福宏公司蓋章，然被告曾義記在空白之福宏公司「\r\n      土石方再利用處理證明單」上，於日期欄填載「100 年9\r\n      月17日」、品名填載「土方」、車牌號碼欄填載「728-HF\r\n      號」、司機簽章欄填載「曾」等文字，已足以表明係福宏\r\n      公司出具之「土石方再利用處理證明單」，揆諸前開說明\r\n      ，被告曾義記所偽造者核屬私文書，且足生損害於福宏公\r\n      司。被告曾義記之辯護人辯稱：被告曾義記不構成偽造私\r\n      文書云云，自屬無據。\r\n  被告李龍溪、黃裕元所清除者，及被告曾義記所載運傾倒之\r\n    廢棄土方均為廢棄物，茲敘明如下：\r\n    按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢\r\n      棄物。一般廢棄物包括由家戶或其他非事業所產生之垃圾\r\n      、糞尿、動物屍體等，足以污染環境衛生之固體或液體廢\r\n      棄物；事業廢棄物包括有害事業廢棄物，即由事業所產生\r\n      具有毒性、危險性，或其濃度或數量足以影響人體健康或\r\n      污染環境之廢棄物以及一般事業廢棄物，即由事業所產生\r\n      有害事業廢棄物以外之廢棄物，廢棄物清理法第2條定有\r\n      明文。查被告曾義記所傾倒之土壤經送驗後，其成分並未\r\n      超出有害事業廢棄物公告標準，有苗栗縣環保局100年10\r\n      月20日環廢字第0000000000號函及檢測報告1份在卷可參\r\n      （見偵字第5257號卷二第13至16頁）。然有關事業廢棄物\r\n      尚分為有害事業廢棄物及一般事業廢棄物，前揭該書函及\r\n      檢測報告，針對現場所傾倒土石方經採樣送驗，係對土壤\r\n      中萃出液中總鎘、萃出液中總鉻、萃出液中總鉛為檢驗項\r\n      目，至多僅可認並非有毒之有害事業廢棄物，然尚與上開\r\n      回填土方是否為可利用之營建剩餘土石方無關，方尚未足\r\n      以此認定被告李龍溪、黃裕元、曾義記並無違反廢棄物清\r\n      理法之犯行。\r\n    又建築廢棄物，固屬於事業廢棄物之範圍，然內政部函頒\r\n      之「營建剩餘土石方處理方案」，營建剩餘土石方之種類\r\n      包含建築工程、公共工程及建築物拆除工程施工所產生之\r\n      剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工\r\n      所產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑\r\n      、瀝清等廢棄物；營建工程產生剩餘之泥、土、砂、石、\r\n      磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工\r\n      、轉運、處理、再生利用者，自屬有用之土壤砂石資源。\r\n      是以營建剩餘土石方，依上開規範，可作為資源利用者，\r\n      即不屬於上開廢棄物之範圍（最高法院100 年度台上字第\r\n      5209號判決意旨參照）；又按上開廢土屬「營建事業廢棄\r\n      物再利用種類及管理方式」之「七、營建混合物」，若被\r\n      告未依法申請棄土場設置許可，即擅自收納營建廢棄土，\r\n      或未依規定運往指定之棄土場，而送往未經許可之違法棄\r\n      土場者，即屬違法棄置；且營建剩餘之廢棄土石、磚瓦等\r\n      物，須依「營建剩餘土石方處理方案」之規定處理，並可\r\n      作為資源利用者，方不屬廢棄物之範圍；是以，倘未依「\r\n      營建剩餘土石方處理方案」之規定為處理，仍為事業廢棄\r\n      物，仍應依廢棄物清理法之規定辦理；適用「營建事業廢\r\n      棄物再利用種類及管理方式」辦理之營建混合物，除廢棄\r\n      物本身需符合「營建混合物」規定外，其再利用者亦需取\r\n      得相關機關之核准或許可，始得為之。否則即不合於「營\r\n      建事業廢棄物再利用種類及管理方式」之規定，而無從排\r\n      除廢棄物清理法有關應經許可始得為廢棄物相關行為限制\r\n      規範之適用（參照最高法院99年度台上字第1465號判決意\r\n      旨、99年度台上字第8268號判決意旨、99年度台上7463號\r\n      判決意旨）。是以，如營建剩餘土石方內含雜有廢塑膠、\r\n      廢木材等物，即非作為資源利用之「營建剩餘土石方」，\r\n      而係屬「營建事業廢棄物」，應受廢棄物清理法之規範；\r\n      縱使土方屬於可利用之營建剩餘土石方，若未經相關機關\r\n      之核准或許可依規定辦理再利用之程序，仍無從排除廢棄\r\n      物清理法有關應經許可始得為廢棄物相關行為限制規範之\r\n      適用。查在通南段801 地號土地上之廢棄土方，含有磚石\r\n      、水泥塊等物，業經檢察官勘驗在卷，有履勘現場筆錄1\r\n      份、現場照片10張可稽（見偵字第5257號卷一第72頁、第\r\n      116 至120 頁），足認被告李龍溪、黃裕元所收集之土方\r\n      為含有磚石、水泥塊之廢棄土方。而被告曾義記所傾倒之\r\n      土方，外觀為灰黑色，並呈濕軟、不規則狀，且無夾雜任\r\n      何廢塑膠、木材、玻璃等雜物，此有苗栗縣事業廢棄物處\r\n      理稽查紀錄工作單1 紙、現場照片3 張附卷可稽。又於10\r\n      0 年9 月17日，被告曾義記傾倒之土石即屬於事業廢棄物\r\n      等情，業據查獲當日之苗栗縣環保署稽查人員黃耀暉於原\r\n      審審理中證述：該土壤顏色近黑（深）色，且有一點臭味\r\n      ，可判斷係事業單位剷除之廢汙泥，屬廢棄物等語明確（\r\n      見原審卷第97頁、98頁、105 頁、106 頁背面、108 頁）\r\n      。再查，被告曾義記未有事先聲請或事後報備將上開土石\r\n      傾倒於801 地號上之紀錄，有苗栗縣環保局101 年9 月4\r\n      日環廢字第0000000000號函文在卷可證（見原審卷第128\r\n      頁），揆諸前開說明，一般事業廢棄物縱符合營建剩餘土\r\n      石方，亦須經相關機關之核准或許可依規定辦理再利用之\r\n      程序，始非以廢棄物視之，本案被告李龍溪、黃裕元收集\r\n      之廢棄土方，被告曾義記傾倒之廢棄土方，既無經主管機\r\n      關核准辦理再利用，又無向主管機關事先聲請或事後報備\r\n      ，自屬廢棄物無疑。\r\n  被告曾義記受雇於峰林公司駕駛營業貨運曳引車為業，其工\r\n    作部分內容為運載一般事業廢棄物，此據證人即黃啟峰於原\r\n    審證述明確（見原審卷第233 頁），並有被告曾義記之汽車\r\n    駕照及車牌號碼000-00號營業曳引車（附載車牌號碼00-00\r\n    號車斗）行照影本各1 紙附卷可參（見偵字第5257號卷一第\r\n    52頁），是被告曾義記以此為業，理應知悉從事廢棄物清除\r\n    、處理業務者，應向主管機關申請核發公民營廢棄物清除處\r\n    理機構許可文件。惟其明知上情，卻以不詳之代價，受不詳\r\n    之人委託，仍自臺北市○○路○○地○○○○○地○○○○\r\n    ○○○○○○段000 地號土地上傾倒，足認其有未領有廢棄\r\n    物清除許可文件而從事廢棄物清除行為之犯意。又被告曾義\r\n    記雖另辯稱：伊接受峰林公司老闆黃啟峰的指示從臺北市○\r\n    ○路○○○○○○地○○○○○○○段000 地號土地傾倒，\r\n    當時老闆在公司的黑板上方至通南段801 地號土地傾倒，當\r\n    時老闆在公司的黑板上面有畫地圖，指示伊到目的地，老闆\r\n    說到目的地後那邊有人會拿同意書給伊看，現場那邊的人看\r\n    峰林公司的車子，就會拿同意書給伊看，伊依照指示、地圖\r\n    駕車載運土方到現場，那邊有人拿縣政府同意書、地主同意\r\n    書，伊看到後才傾倒云云。惟被告曾義記於原審時供稱：「\r\n    （你於100 年9 月17日之現場傾倒時，由誰聯絡你？）我在\r\n    無線電上聽到的。」、「（無線電的頻率都是誰在統一的？\r\n    ）我們在北部載的時候，因為很多車，不只我們一家車行，\r\n    因為砂石車那麼多，譬如說像這次發生的地點說通霄哪邊靠\r\n    近哪裡有，我們就會直接過去那邊離公司比較近的地方，所\r\n    以我們沒有說誰在聯絡。」、（所以你們砂石車司機使用無\r\n    線電互相聯絡，不限於同一家砂石車公司的司機？）對。」\r\n    、「（所以案發當日聯絡你去現場傾倒土方之人，你也不認\r\n    識？）對。」等語（見原審卷第251 頁），其前後供述不一\r\n    ，已值啟疑。況且證人即峰林公司負責人黃啟峰亦否認有指\r\n    示被告曾義記至通南段801 地號土地傾倒廢棄土方之情事（\r\n    見原審卷第232 至237 頁）。再參以被告曾義記，因恐為警\r\n    攔檢，以不詳方式取得之空白之福宏公司「土石方再利用處\r\n    理證明單」，自行偽造福宏公司名義出具之「土石方再利用\r\n    處理證明單」一情，詳如前述。是被告曾義記倘若是受黃啟\r\n    峰之指示至通南段801 地號土地傾倒廢棄土方，何須自行偽\r\n    造「土石方再利用處理證明單」？又何以不見其他峰林公司\r\n    駕駛人至通南段801 地號土地傾倒廢棄土方？是被告曾義記\r\n    上開辯解，洵屬卸責之詞，不足採信。\r\n  又苗栗縣○○○○○○○段000 地號土地上得回填磚塊等物\r\n    供作施工便道，且於通南段911 、912 地號土地農地改良工\r\n    程完成後即須清除通南段801 地號土地回填之磚塊等情，有\r\n    上開聲請回填施工動線計畫說明1 紙在卷可證（見原審卷第\r\n    187 頁）。然被告李龍溪等人係以在通南段911 、912 地號\r\n    土地上進行農地改良而回填政府核准之合法土壤，以及在毗\r\n    鄰之通南段801 地號土地上鋪設鐵板或回填磚塊施作便道，\r\n    以便通往通南段911 、912 地號土地為由，向苗栗縣政府申\r\n    請農地改良、施作便道，實際則作為清除廢棄物之場所，向\r\n    載運廢棄物之不特定人收取清除廢棄物費用以牟利，詳如前\r\n    述。且案發當時，被告曾義記所傾倒之廢棄土方，以目測即\r\n    可知並非如苗栗縣政府核准回填之硬質磚塊等物，而係軟爛\r\n    黑色汙泥廢棄土，前已敘明，而被告黃裕元竟仍指示被告曾\r\n    義記於通南段801 地號土地上傾倒該黑色汙泥之事業廢棄物\r\n    ，足認李龍溪、黃裕元間有共同從事廢棄物清除行為之犯意\r\n    聯絡及行為分擔。\r\n  綜上所述，被告李龍溪、黃裕元、曾義記所辯均屬卸責之詞\r\n    ，不足採信，被告李龍溪等3 人違反廢棄物清理法之犯行，\r\n    事證明確，均堪認定，均應依法論科。\r\n二、論罪科刑：\r\n  按廢棄物清理法第46條第4 款規定：「未依第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物」，其犯罪構成要件行為，計有「貯存」、「\r\n    清除」、「處理」3 種態樣。又按行政院環保署依廢棄物清\r\n    理法第36條第2 項規定訂頒有「事業廢棄物貯存清除處理方\r\n    法及設施標準」，其第2 條第1 、2 、3 款規定，所謂「貯\r\n    存」，指事業廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為；「清除」則指事業廢棄物之收集、\r\n    運輸行為；至於「處理」，指下列行為：一、中間處理：指\r\n    事業廢棄物在最終處置或再利用前，以物理、化學、生物、\r\n    熱處理或其他處理方法，改變其物理、化學、生物特性或成\r\n    分，達成分離、減積、去毒、固化或安定之行為。二、終處\r\n    置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n    物之行為。三、再利用：指事業產生之事業廢棄物自行、販\r\n    賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n    目的事業主管機關認定之用途行為，並應符合其規定者（最\r\n    高法院94年度台上字第5279號判決要旨參照）。查被告李龍\r\n    溪、黃裕元、曾義記均未經主管機關許可核發公民營廢棄物\r\n    清除許可文件，而被告李龍溪、黃裕元假藉在通南段801 地\r\n    號土地施作便道為由，收集廢棄土方，被告曾義記則受不詳\r\n    之人委託，載運廢棄土方傾倒在通南段801 地號土地上，其\r\n    3 人行為皆已符合前述「清除」之要件，自該當廢棄物清理\r\n    法第46條第4 款前段之未依規定領有廢棄物清除許可文件，\r\n    而從事廢棄物之清除無疑。是核被告李龍溪、黃裕元、曾義\r\n    記3 人所為，均係犯廢棄物清理法第46條第4 款之非法清除\r\n    廢棄物罪。被告曾義記偽造福宏公司名義「土石方再利用處\r\n    理證明單」而後行使，另犯刑法第216 條、第210 條行使偽\r\n    造私文書罪。被告李龍溪、黃裕元間就非法清除廢棄物之犯\r\n    行，有犯意之聯絡及行為之分擔，為共同正犯。\r\n  被告曾義記所犯非法清除廢棄物罪及行使偽造私文書罪間，\r\n    其犯罪時間相互重疊，應屬一行為而觸犯數個相異之罪名，\r\n    為想像競合犯，應依刑法第55條之規定，從較重之非法清除\r\n    廢棄物罪論處。公訴意旨雖未論及被告曾義記行使偽造私文\r\n    書部分之犯行，然此部份與非法清除廢棄物罪間既有裁判上\r\n    一罪之關係，且經本院告知罪名（見本院卷二第3 頁、第29\r\n    頁背面），本院自得併予審究。\r\n  學理上所謂「集合犯」或「接續犯」，係以職業性、營業性\r\n    或收集性等具有重複特質之犯罪，或數行為之獨立性極為薄\r\n    弱，侵害同一法益，在時空上有密切關係，在刑法評價上，\r\n    論以一罪較為合理者，均屬之，為實質上或包括之一罪。而\r\n    廢棄物清理法第46條第4 款前段之犯罪，係以未依同法第41\r\n    條第1 項規定領得廢棄物清除、處理許可文件之人，作為犯\r\n    罪主體，並從事廢棄物清除、處理業務。是本罪之成立，本\r\n    質上即具有反覆性，倘行為人基於概括之犯意，在密切接近\r\n    之一定時間及空間內反覆從事廢棄物之清除、處理，無非執\r\n    行業務所當然，於行為概念上應認為一罪，無刑法修正前連\r\n    續犯或併合論罪可言。原判決以上訴人基於概括之犯意，在\r\n    密切接近之一定時、地持續實行複次之廢棄物清除、處理行\r\n    為，依社會通念，於客觀上認為符合一個反覆、延續性之行\r\n    為觀念，於刑法評價上，認應僅成立非法清除廢棄物一罪為\r\n    適當（最高法院101 年度台上字第5702號判決參照）。則被\r\n    告李龍溪、黃裕元、曾義記自100 年9 月14日起，迄同年月\r\n    17日止，基於概括犯意，在通南段801 地號土地反覆從事廢\r\n    棄物之清除行為，自應論以一罪。\r\n  公訴意旨雖未論及被告曾義記100 年9 月14日、15日非法清\r\n    除廢棄物之犯行，然此部份非法清除廢棄物犯行既為集合犯\r\n    之一罪，本院亦得併予審究。\r\n  又被告曾義記前因公共危險、偽造文書等案件，經臺灣彰化\r\n    地方法院分別以95年度交易字第278 號判決判處有期徒刑6\r\n    月確定（嗣經減刑為有期徒刑3 月確定），及以96年度易字\r\n    第716 號判決判處有期徒刑4 月確定，上開2 案經定應執行\r\n    有期徒刑7 月確定，並於97年8 月2 日縮刑期滿執行完畢，\r\n    有臺灣高等法院被告前案紀錄表1 紙在卷可稽，其於徒刑執\r\n    行完畢後，5 年以內故意再犯案件有期徒刑之罪，為累犯，\r\n    應依刑法第47條第1 項規定加重其刑。\r\n三、公訴意旨另以：被告李龍溪、黃裕元、曾義記非法清除廢棄\r\n    物之回填範圍除被告曾義記所傾倒之之一車外，尚包含苗栗\r\n    縣通霄鎮通南段795 、796 、801 （除本案傾倒之土石外之\r\n    其他範圍）、912 地號（見偵字第5257號卷二第25頁附圖所\r\n    示紅線圈起處）土地。惟訊之被告李龍溪、黃裕元、曾義記\r\n    均堅詞否認有何上開犯行，被告李龍溪辯稱：不知情等語；\r\n    被告黃裕元辯稱：伊僅有在801 地號土地上施工，且於100\r\n    年9 月14日開工前，現場就有被不知名的人堆置廢棄物了，\r\n    伊當時也有照相存證等語（見原審卷第250 頁背面）；被告\r\n    曾義記則辯稱：伊只有去過那裡兩次，1 次去探路看看可不\r\n    可以倒就走了，另一次就是100 年9 月17日當天被查獲傾倒\r\n    1 車土石等語（見原審卷第251 頁）。查苗栗縣警察局通霄\r\n    分局通霄派出所員警張順昌、粘宗華及苗栗縣環保局稽查人\r\n    員黃耀暉確有於100 年9 月17日上午9 時於上開801 地號查\r\n    獲被告曾義記，有前開稽查紀錄工作單1 紙可證，惟此僅能\r\n    證明被告曾義記確有於上揭時、地傾倒事業廢棄物汙泥1 車\r\n    ，及被告李龍溪、黃裕元於上揭時、地非法清除廢棄物之事\r\n    實，前已敘明。是公訴意旨既未舉證證明被告李龍溪、黃裕\r\n    元、曾義記等人有於公訴意旨所指上揭時、地以外之時間及\r\n    地點非法傾倒廢棄物之犯行，難遽以檢察官於100 年11月3\r\n    日現場勘驗之範圍，逕認係被告黃裕元、曾義記等2 人所傾\r\n    倒（見偵字第5257號卷二第21頁）。又證人薛康禮於本院審\r\n    理時亦證稱：被告李龍溪請伊在通南段801 地號土地做施工\r\n    便道，當時通南段801 地號土地就被人堆置許多廢棄土，伊\r\n    只是利用現有廢棄土整地，做3 、4 天後，嫌伊的挖土機太\r\n    小台，就換人做了等語（見本院卷一第139 至141 頁），核\r\n    與被告黃裕元所提出之100 年8 月29日現場照片顯示之情況\r\n    相符（見原審卷第59至60頁），故證人薛康禮之證述，即堪\r\n    採信。本案既無其他積極證據足認苗栗縣通霄鎮通南段795\r\n    、796 、801 （除本案傾倒之土石外之其他範圍）、912 地\r\n    號土地上之廢棄物，為被告李龍溪、黃裕元、曾義記等人收\r\n    集、傾倒，自難僅憑上開土地上有廢棄物，即為被告李龍溪\r\n    等3 人不利之認定。而此部分核與前開科刑部分，為實質上\r\n    一罪關係，爰不另為無罪之諭知。\r\n四、原判決認被告黃裕元、曾義記，認罪證明確而予科刑，被告\r\n    李龍溪罪證不足，而為無罪之諭知，固非無見。惟查被告\r\n    李龍溪、黃裕元及共犯張敏夫係共同為「收集」之非法清除\r\n    廢棄物犯行，而被告曾義記則係基於自己之犯意，受不詳之\r\n    人委託，為「運送」之非法清除廢棄物犯行，被告李龍溪、\r\n    黃裕元與被告曾義記間並無犯意聯絡及行為分擔，原判決將\r\n    被告黃裕元、曾義記論以共同正犯，及將被告李龍溪為無罪\r\n    諭知，均有未合。原判決未論處被告李龍溪、黃裕元、曾\r\n    義記自100 年9 月14日起，迄同年月16日止，在通南段801\r\n    地號土地反覆從事廢棄物清除之行為，亦有未合。原判決\r\n    未論及被告曾義記所犯行使偽造私文書罪犯行，再有未合。\r\n    被告黃裕元、曾義記仍執陳詞上訴否認，為無理由，檢察官\r\n    認原判決諭知被告李龍溪無罪，及被告李龍溪、黃裕元100\r\n    年9 月14日起，迄同年月16日止之犯行不另為無罪諭知係屬\r\n    不當，則為有理由，且原判決另有上開違法之處，依法自應\r\n    由本院就原判決予以撤銷改判。爰審酌被告李龍溪、黃裕元\r\n    、曾義記均明知非經主管機之許可，不得從事廢棄物清除業\r\n    務，被告李龍溪、黃裕元竟以在通南段911 、912 地號土地\r\n    上進行農地改良而回填政府核准之合法土壤，以及在毗鄰之\r\n    通南段801 地號土地上鋪設鐵板或回填磚塊施作便道，以便\r\n    通往通南段911 、912 地號土地為由，向苗栗縣政府申請農\r\n    地改良、施作便道，實際則作為清除廢棄物之場所，向載運\r\n    廢棄物之不特定人收取清除廢棄物費用以牟利，惡性重大，\r\n    應予嚴譴，而被告曾義記竟圖一己之利益，即違法運載廢棄\r\n    物至上開土地上傾倒，因恐為警攔檢，偽造福宏公司之「土\r\n    石方再利用處理證明單」，而後於警詢時行使，行為亦屬可\r\n    議，惟兼念本案犯罪時間不長、堆置之土石範圍非大，併審\r\n    酌被告李龍溪、黃裕元所收集、被告曾義記所載運清除者為\r\n    一般廢棄物，尚非具有毒性、危險性足以影響人體健康或污\r\n    染環境之有害事業廢棄物，犯罪所生危害非重，犯後否認犯\r\n    行之態度暨其素行、智識程度及生活狀況等一切情狀，分別\r\n    量處如主文第2 、3 項所示之刑。另未扣案之被告李龍溪使\r\n    用之門號0000000000號行動電話、被告黃裕元使用之門號\r\n    0000000000號行動電話，無證據足認現尚存在；未扣案之被\r\n    告曾義記所偽造「土石方再利用處理證明單」，並無證據足\r\n    認被告曾義記偽造前持有之空白「土石方再利用處理證明單\r\n    」，係屬被告曾義記所有，故爰不併予宣告沒收，附此敘明\r\n    。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第4 款，刑法第11條前\r\n段、第28條、第216 條、第210 條、第55條、第47條第1 項，判\r\n決如主文。\r\n本案經檢察官陳德芳到庭執行職務。\r\n中    華    民    國   103    年    6     月    25    日\r\n            刑事第五庭  審判長法  官  趙  春  碧  \r\n                              法  官  林  宜  民\r\n                              法  官  楊  文  廣\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內，向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。\r\n\r\n                              書記官  劉  雅  玲\r\n\r\n中    華    民    國   103    年    6     月    25    日\r\n\r\n\r\n\r\n\r\n附錄論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}