{"JID":"ULDM,106,訴,445,20170926,1","JYEAR":"106","JCASE":"訴","JNO":"445","JDATE":"20170926","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事判決　　　　　　　106年度訴字第445號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　姚世弦\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第2141號），被告於準備程序中就被訴事實為有罪之陳述\r\n，經聽取檢察官及被告意見後，本院合議庭裁定進行簡式審判程\r\n序，並判決如下：\r\n    主  文\r\n姚世弦共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年月。\r\n    事  實\r\n一、姚世弦於民國106 年1 月1 日起，以每月新臺幣（下同）1\r\n    萬2,000 元之代價，向不知情之吳登輝承租雲林縣○○鄉○\r\n    ○段000 地號之土地（下稱本案土地），原欲供作放置回收\r\n    衣服使用。詎姚世弦知悉未經主管機關許可，不得提供土地\r\n    堆置廢棄物，且知悉未依廢棄物清理法第41條第1 項規定領\r\n    有廢棄物貯存、清除許可文件，不得從事廢棄物之貯存及清\r\n    除業務，竟仍基於未經主管機關許可即提供土地堆置廢棄物\r\n    之犯意及與綽號「阿英」之王俊英（由檢察官另案偵辦）之\r\n    成年男子共同基於未領有許可文件即從事廢棄物貯存、清除\r\n    業務之犯意聯絡，約定由姚世弦以堆置一車廢棄物，向「阿\r\n    英」收取3,000 元之代價，提供姚世弦管理之本案土地，作\r\n    為堆置廢棄物之處所，另推由「阿英」找不詳之司機（無證\r\n    據證明知情）駕駛不詳車輛，先後於106 年2 月2 日下午3\r\n    時許、同年月15日下午5 時許及同年月18日下午3 時許，自\r\n    不詳地點，載運寶雅國際股份有限公司臺中學士店、銅晟伸\r\n    銅股份有限公司及其他不詳之人（均無證據證明參與本案）\r\n    所拋棄之廢塑膠、廢木材、廢橡膠、廢鐵、廢紙及白色無味\r\n    顆粒狀不明物等一般事業廢棄物（下稱本案廢棄物），總計\r\n    4 車次共60立方公尺，至本案土地上堆置、貯存，而以此方\r\n    式，提供土地堆置一般事業廢棄物，並從事一般事業廢棄物\r\n    之貯存、清除業務。嗣姚世弦在尚未取得1 萬2,000 元犯罪\r\n    所得之前，即於106 年2 月22日晚間7 時43分許，為警會同\r\n    雲林縣環境保護局（下稱雲林縣環保局）稽查人員當場查獲\r\n    ，而悉上情。\r\n二、案經雲林縣警察局臺西分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    本件被告姚世弦所犯之罪，為死刑、無期徒刑、最輕本刑為\r\n    3 年以上有期徒刑以外之罪，且非屬高等法院管轄第一審之\r\n    案件，被告2 人於本院審理程序中，就被訴事實為有罪之陳\r\n    述，經告知簡式審判程序之旨，並聽取檢察官及被告之意見\r\n    後，本院依刑事訴訟法第273 條之1 第1 項之規定，裁定進\r\n    行簡式審判程序，是本案之證據調查程序及有關傳聞法則證\r\n    據能力之限制，依同法第273 條之2 之規定，不受同法第15\r\n    9 條第1 項、第161 條之2 、第161 條之3 、第163 條之1\r\n    及第164 條至第170 條之規定所拘束。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及理由：\r\n  被告就上開犯罪事實於警詢、偵查及本院審判中均坦承不諱\r\n    （警卷第1 頁至第4 頁、第6 頁、偵卷第20頁至24頁），核\r\n    與證人即本案土地所有人吳登輝之證述情節相符（警卷第7\r\n    頁至第9 頁，偵卷第21頁至第24頁），並有雲林縣環保局10\r\n    6 年2 月22日環境稽查工作紀錄影本1 份（警卷第11頁至第\r\n    12頁）、106 年2 月23日環境稽查工作紀錄影本1 份（警卷\r\n    第13頁）、房屋租賃契約書影本1 份（警卷第22頁至第28頁\r\n    ）、現場勘查照片14張（警卷第29頁至第35頁）、雲林縣環\r\n    境保護局106 年3 月30日雲環廢字第1060010149號函暨所附\r\n    工作報告、檢驗報告各1 份（偵卷第11頁至第17頁反面）在\r\n    卷可稽，足以擔保被告之自白與事實相符，應堪採信。\r\n  按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者\r\n    為處罰對象，然該條款所欲規範者應在於未經主管機關許可\r\n    ，提供土地堆置廢棄物之行為，而非側重於土地為何人所有\r\n    、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄\r\n    物。是凡以自己所有之土地，或有權使用（如借用、租用等\r\n    ）、無權占用之他人土地，以供自己或他人堆置廢棄物之行\r\n    為，均有上開條款之適用，非謂該條款僅規定處罰提供自己\r\n    之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無\r\n    權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法\r\n    處罰，顯失衡平，當非該法改善環境衛生，維護國民健康之\r\n    立法目的（最高法院94年度臺上字第5174號判決意旨參照）\r\n    。查被告提供其承租之本案土地供堆置本案廢棄物使用，其\r\n    所為自得以該款罪刑論處。\r\n  廢棄物清理法第46條第4 款係規定：「未依第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，『從事廢棄物貯存、清\r\n    除、處理』，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物」，該款後段係處罰公、民營廢棄物清除\r\n    處理機構固無疑義，然前段並未限縮於公、民營廢棄物清除\r\n    處理機構，依文義觀之，凡未領有許可證或核備文件而從事\r\n    廢棄物貯存、清除、處理即該當之，從而事業機構固為處罰\r\n    之對象，自然人亦在處罰之列；再從目的解釋而言，廢棄物\r\n    清理法之立法目的，為有效清除、處理廢棄物，改善環境衛\r\n    生，維護國民健康，該法第1 條定有明文，而非屬公、民營\r\n    廢棄物之清除處理機構，未領得許可文件即從事廢棄物清除\r\n    處理，其對環境衛生危害不亞於公、民營廢棄物清除處理機\r\n    構，如該條款解釋上僅規範公、民營廢棄物清除處理機構，\r\n    未將包括個人之非公、民營廢棄物清除處理機構列入適用範\r\n    圍，顯無法落實立法目的（最高法院90年度臺上字第3830號\r\n    判決意旨參照）。又本款之罪，係以「未依第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物」為構成要件。而所謂廢棄物之「貯存」，係\r\n    指「事業廢棄物於清除、處理前，放置於特定地點或貯存容\r\n    器、設施內之行為」，所謂廢棄物之「清除」，係指：「事\r\n    業廢棄物之收集、運輸行為」，所謂廢棄物之「處理」，係\r\n    指下列行為：「中間處理：指事業廢棄物在最終處置前，\r\n    以物理、化學、生物、熱處理或其他處理方法，改變其物理\r\n    、化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n    安定之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩\r\n    埋或海洋棄置事業廢棄物之行為。再利用：指事業機構產\r\n    生之事業廢棄物自行販賣、轉讓或委託做為原料、材料、燃\r\n    料、填土或其他經中央主管機關及目的事業主管機關認定之\r\n    用途行為，並應符合本標準規定者」，事業廢棄物貯存清除\r\n    處理方法及設施標準第2 條第1 款、第2 款、第3 款分別定\r\n    有明文。準此，本件被告與阿英未領有廢棄物貯存、清除許\r\n    可文件，卻將本案廢棄物清運、堆置（處理前暫時放置）到\r\n    本案土地上，其等所為，已該當上開廢棄物清理法第46條第\r\n    4 款所指之「清除」、「貯存」行為甚明。\r\n  綜上所述，本件事證明確，被告犯行堪予認定，應依法論科\r\n    。\r\n二、論罪科刑之理由：\r\n  核被告所為，係犯廢棄物清理法第46條第3 款之未經主管機\r\n    關許可，提供土地堆置廢棄物罪、同條第4 款前段之未依同\r\n    法第41條第1 項規定領有廢棄物貯存、清除許可文件，從事\r\n    廢棄物貯存、清除罪。被告就非法貯存、清除廢棄物罪部分\r\n    ，與王俊英有犯意聯絡及行為分擔，為共同正犯。\r\n  按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪，學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之。而廢棄物之堆置或貯存、清除、\r\n    處理，該行為概念內容原即預定行為人實施數個犯罪行為，\r\n    本質上具有反覆性與延續性，且行為人所實施之數個行為，\r\n    所侵害之法益復具有同一性，並各該當於同一構成要件，又\r\n    係利用同一機會、時空反覆不間斷地為之，得認為係出於本\r\n    來單一之決意，而僅予以一次評價即各論以集合犯之包括一\r\n    罪即可（最高法院104 年度第9 次刑事庭會議決議意旨參照\r\n    ）。查被告於上開時間所為前揭犯行，因其罪質本具有反覆\r\n    實施同一行為之特性，是其基於單一非法堆置、清理廢棄物\r\n    犯意，於密接時間內，在本案土地上反覆提供土地堆置廢棄\r\n    物或實行廢棄物之貯存、清除行為，侵害同一環境保護之社\r\n    會法益，屬集合犯之概念，應論以集合犯之一行為。又被告\r\n    以一行為同時觸犯廢棄物清理法第46條第3 款、第4 款前段\r\n    之罪，為想像競合犯，應依刑法第55條前段規定，論以情節\r\n    較重之廢棄物清理法第46條第4 款前段之罪處斷（最高法院\r\n    101 年度臺上字第3547號、第6065號、105 年度臺上字第45\r\n    3 號、106 年度臺上字第1429號判決意旨參照）。\r\n  檢察官起訴書雖未論及被告涉犯廢棄物清理法第46條第3 款\r\n    之非法提供土地堆置廢棄物罪，惟此部分與已起訴的非法清\r\n    理廢棄物罪有想像競合犯之裁判上一罪關係，應為起訴效力\r\n    所及，且經本院當庭告知被告所犯法條（本院卷第48頁），\r\n    已無礙被告之防禦權，本院自得併予審究，但無庸依刑事訴\r\n    訟法第300 條變更起訴法條（最高法院92年度臺上字第1841\r\n    號判決意旨參照）。\r\n  被告前因違反藥事法案件，經臺灣花蓮地方法院以103 年度\r\n    花簡字第358 號判處有期徒刑4 月，於105 年6 月3 日徒刑\r\n    易服社會勞動執行完畢，有臺灣高等法院被告前案紀錄表1\r\n    份在卷可查，其於受有期徒刑之執行完畢後5 年以內再犯本\r\n    件有期徒刑以上之罪，為累犯，應依刑法第47條第1 項加重\r\n    其刑。\r\n  爰以行為人之責任為基礎，審酌被告提供土地堆置廢棄物、\r\n    非法清理廢棄物之行為，除妨害環境保護主管機關對於廢棄\r\n    物之監督管理外，也影響本案土地附近的環境衛生，所為實\r\n    不可取；另本次被告非法清理廢棄物之體積達60立方公尺，\r\n    數量非寡，且被告於本案遭查獲後，尚未洽尋合法清除、處\r\n    理廠商將本案廢棄物為最終處置，任由本案廢棄物堆置在本\r\n    案土地上，行為實在不該。然慮及被告所貯存、清除之廢棄\r\n    物，經送檢驗後，重金屬標準均檢驗合格，有雲林縣環境保\r\n    護局106 年3 月30日雲環廢字第1060010149號函暨所附工作\r\n    報告、檢驗報告各1 份（偵卷第11頁至第17頁反面）在卷可\r\n    憑，堪認本案廢棄物非屬有害事業廢棄物，且被告犯後已坦\r\n    承犯行，略見悔意，再者，被告雖有累犯前科，但未曾有違\r\n    反廢棄物清理法的前科，有臺灣高等法院被告前案紀錄表在\r\n    卷可參，被告主觀惡性未臻嚴鉅，並考量被告於本院審理時\r\n    自陳已與配偶離異，有2 名子女，現做粗工，月薪約2 萬餘\r\n    元及國中之教育程度等一切情狀，量處如主文所示之刑。\r\n  犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者，\r\n    依其規定（第1 項）；前2 項之沒收，於全部或一部不能沒\r\n    收或不宜執行沒收時，追徵其價額（第3 項），刑法第38條\r\n    之1 第1 、3 項分別定有明文。經查，王俊英雖承諾要給被\r\n    告1 萬2,000 元，但無證據足認被告確已取得該犯罪所得，\r\n    且被告也自陳尚未收到王俊英給付的犯罪所得（本院卷第61\r\n    頁），故被告應尚未取得犯罪所得，自無從沒收其犯罪所得\r\n    。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第273 條之1\r\n第1 項，廢棄物清理法第46條第3 款、第4 款，刑法第11條前段\r\n、第28條、第55條前段、第47條第1 項，判決如主文。\r\n本案經檢察官黃煥軒到庭執行職務。\r\n中    華    民    國  106     年    9     月    26    日\r\n                  刑事第八庭    法  官  簡廷恩\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後10日內向本院提出上訴書狀，\r\n並應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\r\n「切勿逕送上級法院」。\r\n                                書記官  賴思穎\r\n中    華    民    國  106     年    9     月    26    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}