{"JID":"ULDM,106,訴,606,20170927,1","JYEAR":"106","JCASE":"訴","JNO":"606","JDATE":"20170927","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事判決　　　　　　　106年度訴字第606號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　楊袁涼\r\n\r\n\r\n　　　　　　蔡旺昆\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第6316號），被告於準備程序中就被訴事實為有罪之陳述\r\n，經告知簡式審判程序意旨，並聽取公訴人及被告之意見後，本\r\n院合議庭裁定由受命法官獨任行簡式審判程序，判決如下：\r\n    主  文\r\n楊袁涼共同犯修正前廢棄物清理法第四十六條第四款之非法清除\r\n、處理廢棄物罪，累犯，處有期徒刑壹年壹月。未扣案之犯罪所\r\n得新臺幣柒仟元，沒收，於全部或一部不能沒收或不宜執行沒收\r\n時，追徵其價額。\r\n蔡旺昆共同犯修正前廢棄物清理法第四十六條第四款之非法清除\r\n、處理廢棄物罪，處有期徒刑壹年。未扣案之犯罪所得新臺幣柒\r\n仟元，沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n價額。\r\n    事  實\r\n一、楊袁涼及蔡旺昆均明知從事廢棄物清除、處理業務者，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關，申\r\n    請核發公民營廢棄物清除、處理機構許可文件後，始得從事\r\n    貯存、清除、處理廢棄物之業務，亦明知未經許可者，不得\r\n    從事貯存、清除、處理廢棄物之工作，竟共同基於非法清除\r\n    、處理廢棄物及壅塞道路妨害公眾往來安全之犯意聯絡，先\r\n    由楊袁涼於民國105 年9 月10日中午12時許，駕駛車牌號碼\r\n    000-00號營業貨運曳引車，至新北市土城區某處裝載業遭棄\r\n    置之裝潢三合板、裝潢木材等一般事業廢棄物（下稱本案廢\r\n    棄物），並自某真實姓名年籍資料均不詳之成年人處收受新\r\n    臺幣（下同）14,000元後，沿國道一號高速公路南下，再接\r\n    臺78線東西向快速道路，而在雲林縣虎尾鎮境內之虎尾交流\r\n    道與蔡旺昆會合，蔡旺昆即駕駛車牌號碼00-0000 號自用小\r\n    客車引領楊袁涼至雲林縣虎尾鎮建國二村之某處道路，並由\r\n    楊袁涼於105 年9 月10日晚間8 時45分許，將其以車輛所裝\r\n    載之上開本案廢棄物傾倒在上開道路中間，而以此方式壅塞\r\n    該路段，致生公眾往來之危險，事後楊袁涼再支付7,000 元\r\n    予蔡旺昆，作為引領其至傾倒本案廢棄物地點之報酬。嗣經\r\n    警據報到場處理，並調閱沿路之監視器錄影畫面，始循線查\r\n    獲上情。\r\n二、案經雲林縣警察局虎尾分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    本案被告楊袁涼、蔡旺昆所犯之罪，非死刑、無期徒刑、最\r\n    輕本刑為3 年以上有期徒刑之罪，或高等法院管轄第一審之\r\n    案件，被告2 人於準備程序中，就前揭被訴事實為有罪之陳\r\n    述，經受命法官告以簡式審判程序之旨，並聽取被告2 人與\r\n    公訴人之意見後，本院認無不得或不宜改依簡式審判程序進\r\n    行之處，爰依刑事訴訟法第273 條之1 第1 項、第284 條之\r\n    1 規定，經合議庭評議後，裁定本案由受命法官獨任進行簡\r\n    式審判程序。是本案之證據調查，依刑事訴訟法第273 條之\r\n    2 規定，不受同法第159 條第1 項、第161 條之2 、第161\r\n    條之3 、第163 條之1 及第164 條至第170 條規定之限制，\r\n    合先敘明。\r\n貳、實體部分：\r\n一、上開犯罪事實，業據被告楊袁涼、蔡旺昆於本院訊問時均坦\r\n    承不諱（見本院卷第59至67頁），核與證人黃鴻安、梁景傑\r\n    證述之內容大致相符（見警卷第11至13頁），並有雲林縣環\r\n    境保護局環境稽查工作紀錄2 份（見警卷第14至16頁）、警\r\n    方調閱路口監視器過程之報告1 份及沿路監視器畫面翻拍照\r\n    片30張（見警卷第18至28頁）、現場照片6 張（見警卷第29\r\n    至31頁）、被告楊袁涼以通訊軟體LINE與被告蔡旺昆對話之\r\n    翻拍照片（見偵卷第28至30頁）、被告楊袁涼持用之門號00\r\n    00000000號行動電話與被告蔡旺昆持用之0000000000號行動\r\n    電話之雙向通信紀錄1 份（見偵卷第49至61頁）附卷可參，\r\n    足認被告楊袁涼、蔡旺昆之任意性自白與事實相符，應堪採\r\n    信。從而，本案事證明確，被告楊袁涼、蔡旺昆上開犯行均\r\n    洵堪認定，均應依法論科。\r\n二、論罪科刑：\r\n、查被告楊袁涼、蔡旺昆行為後，廢棄物清理法第46條條文，\r\n    已於106 年1 月18日修正公布，將原先之法定刑「處一年以\r\n    上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金」之\r\n    規定，修正為「處一年以上五年以下有期徒刑，得併科新臺\r\n    幣一千五百萬元以下罰金」，並自106 年1 月20日施行，足\r\n    見修正後之條文已將法定刑罰金刑部分由「新臺幣三百萬元\r\n    以下」，提高為「新臺幣一千五百萬元以下」，是比較新舊\r\n    法結果，以舊法即行為時法較有利於被告，依刑法第2 條第\r\n    1 項前段之規定，本案自應適用修正前廢棄物清理法第46條\r\n    之規定，先予敘明。\r\n、按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為，「清除」則指一般廢棄物之收集、運\r\n    輸行為，至「處理」則包含：中間處理：指一般廢棄物在\r\n    最終處置前，以物理、化學、生物、熱處理、堆肥或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或安定之行為。最終處置：指將一般廢\r\n    棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：\r\n    一般廢棄物做為原料、材料、燃料、填土或其他經中央主管\r\n    機關及目的事業主管機關認定之用途行為，有行政院環境保\r\n    護署發布之「事業廢棄物貯存清除處理方法及設施標準」可\r\n    資參酌。又按刑法第185 條第1 項之「以他法致生往來之危\r\n    險」罪之「他法」，係指除損壞、壅塞以外，其他凡足以妨\r\n    害公眾往來通行之方法皆是（最高法院94年度台上字第2863\r\n    號判決意旨參照）。經查，被告楊袁涼所為之行為態樣，應\r\n    屬廢棄物清理法第46條第4 款所規定之「清除」、「處理」\r\n    行為；而被告楊袁涼將本案廢棄物傾倒在雲林縣虎尾鎮建國\r\n    二村之某處道路之中間，除路旁僅留有狹小空間可供行人步\r\n    行穿越外，無法供車輛通行，有卷附之現場照片3 張可稽（\r\n    見警卷第29至30頁），足認其壅塞道路之行為已生妨害公眾\r\n    往來之安全。是核被告楊袁涼所為，係犯修正前廢棄物清理\r\n    法第46條第4 款前段之未領有廢棄物清除、處理許可文件，\r\n    從事廢棄物清除、處理罪及刑法第185 條第1 項之妨害公眾\r\n    往來安全罪。被告楊袁涼以一行為同時觸犯上開2 罪名，為\r\n    想像競合犯，應依刑法第55條規定，從一重之修正前廢棄物\r\n    清理法第46條第4 款前段之未領有廢棄物清除、處理許可文\r\n    件，從事廢棄物清除、處理罪處斷。\r\n、按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責；故共同正犯間\r\n    非僅就其自己實施之行為負其責任，並在犯意聯絡之範圍內\r\n    ，對於其他共同正犯所實施之行為，亦應共同負責（最高法\r\n    院32年上字第1905號判例意旨參照），是於集團式之犯罪，\r\n    原不必每一共犯均有直接聯繫，亦不必每一階段均參與，只\r\n    須分擔犯罪行為之一部，即應對於全部所發生之結果共同負\r\n    責，且倘犯罪結果係因共同正犯之合同行為所致者，無論出\r\n    於何人所加，在共同正犯間均應同負全部之責，並無分別何\r\n    部分為孰人下手之必要。經查：被告蔡旺昆經由被告楊袁涼\r\n    以通訊軟體LINE告知，而知悉被告楊袁涼已從新北市土城區\r\n    某處裝載本案廢棄物，而欲尋覓傾倒地點，竟仍引領被告楊\r\n    袁涼至雲林縣虎尾鎮建國二村之某處道路傾倒本案廢棄物，\r\n    而當時被告楊袁涼係以倒車之方式進入上開道路內，該車並\r\n    未打橫，因為當時天色很暗，被告蔡旺昆就叫被告楊袁涼將\r\n    車斗升起，直接傾倒本案廢棄物乙節，業據被告楊袁涼、蔡\r\n    旺昆供述甚明（見本院卷第63、65至67頁），足認被告蔡旺\r\n    昆與楊袁涼是共同基於非法清除、處理廢棄物及壅塞道路妨\r\n    害公眾往來安全之犯意聯絡，而參與非法清除、處理廢棄物\r\n    及壅塞道路妨害公眾往來安全之構成要件行為。是核被告蔡\r\n    旺昆所為，也係犯修正前廢棄物清理法第46條第4 款前段之\r\n    未領有廢棄物清除、處理許可文件，從事廢棄物清除、處理\r\n    罪及刑法第185 條第1 項之妨害公眾往來安全罪。被告蔡旺\r\n    昆以一行為同時觸犯上開2 罪名，為想像競合犯，應依刑法\r\n    第55條規定，從一重之修正前廢棄物清理法第46條第4 款前\r\n    段之未領有廢棄物清除、處理許可文件，從事廢棄物清除、\r\n    處理罪處斷。被告楊袁涼、蔡旺昆間就事實欄一所載之犯行\r\n    ，有犯意聯絡及行為分擔，應論以共同正犯。\r\n、被告楊袁涼前因偽造文書案件，經臺灣彰化地方法院以101\r\n    年度簡字第2063號判決判處有期徒刑3 月確定，於102 年6\r\n    月20日易科罰金執行完畢等情，有臺灣高等法院被告前案紀\r\n    錄表在卷可查，其於受有期徒刑之執行完畢後，5 年內故意\r\n    再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條第1\r\n    項規定，加重其刑。\r\n、刑之酌定：\r\n 1、被告楊袁涼部分：\r\n    爰審酌被告楊袁涼明知其與被告蔡旺昆均未依法領有廢棄物\r\n    清除、處理許可文件，竟為求一己之便利，將本案廢棄物載\r\n    運至上開地點傾倒，對環境生態及國民衛生均造成不良影響\r\n    ，且被告楊袁涼將本案廢棄物傾倒在道路中間，足以造成公\r\n    眾往來之危險，所為殊不可取，惟慮及其犯後坦承犯行，犯\r\n    後態度尚佳，兼衡其為國中畢業之智識程度，現已離婚，育\r\n    有2 名子女，目前家中尚有胞姊，現在工作是駕駛拖車，1\r\n    個月收入約3 、4 萬元等一切情狀，量處如主文所示之刑，\r\n    以資懲儆。\r\n 2、被告蔡旺昆部分：\r\n    爰審酌被告蔡旺昆明知其與被告楊袁涼均未依法領有廢棄物\r\n    清除、處理許可文件，竟為貪圖小利，而引領被告楊袁涼將\r\n    本案廢棄物載運至上開地點傾倒，對環境生態及國民衛生均\r\n    造成不良影響，且被告蔡旺昆引導被告楊袁涼將本案廢棄物\r\n    傾倒在道路中間，足以造成公眾往來之危險，所為殊不可取\r\n    ，惟慮及其犯後坦承犯行，犯後態度尚佳，兼衡其為國小畢\r\n    業之智識程度，已婚，育有3 名子女，現在工作是清潔工，\r\n    1 日收入約7 、800 元等一切情狀，量處如主文所示之刑，\r\n    以資懲儆。\r\n三、沒收部分：\r\n    按「犯罪所得，屬於犯罪行為人者，沒收之，於全部或一部\r\n    不能沒收或不宜執行沒收時，追徵其價額」，刑法第38條之\r\n    1 第1 項前段、第3 項分別定有明文。經查：被告楊袁涼以\r\n    上開營業貨運曳引車裝載本案廢棄物，先自某真實姓名年籍\r\n    資料均不詳之成年人處收受14,000元，再由被告蔡旺昆引領\r\n    ，而將本案廢棄物傾倒在雲林縣虎尾鎮建國二村之某處道路\r\n    後，即給予被告蔡旺昆7,000 元作為引路之報酬乙節，業據\r\n    被告楊袁涼、蔡旺昆於本院訊問時供述甚詳（見本院卷第61\r\n    、65頁），且被告楊袁涼、蔡旺昆所獲取之上開金錢均未扣\r\n    案，然既均屬被告楊袁涼、蔡旺昆犯本案非法清除、處理廢\r\n    棄物罪所得之物，自均應依刑法第38條之1 第1 項前段規定\r\n    宣告沒收之，並於全部或一部不能沒收或不宜執行沒收時，\r\n    則依同條第3 項規定，追徵其價額。\r\n據上論斷，依刑事訴訟法第273 條之1 第1 項、第299 條第1 項\r\n前段，修正前廢棄物清理法第46條第4 款，刑法第2 條第1 項前\r\n段、第11條前段、第28條、第185 條第1 項、第47條第1 項、第\r\n55條前段、第38條之1 第1 項前段、第3 項，刑法施行法第1 條\r\n之1 第1 項、第2 項前段，判決如主文。\r\n本案經檢察官朱啟仁偵查起訴，檢察官郭智安到庭執行職務。\r\n中    華    民    國   106    年    9     月    27    日\r\n                    刑事第五庭   法  官  陳育良\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                 書記官  曾鈺仁\r\n中    華    民    國   106    年    9     月    28    日\r\n附錄本案論罪科刑法條全文：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n　\r\n中華民國刑法第185條\r\n損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致\r\n生往來之危險者，處5 年以下有期徒刑，拘役或5 百元以下罰金\r\n。\r\n因而致人於死者，處無期徒刑或7 年以上有期徒刑。致重傷者，\r\n處3 年以上10年以下有期徒刑。\r\n第一項之未遂犯罰之。"}