{
  "JID": "TNHM,89,上訴,1654,20001102,1",
  "JYEAR": "89",
  "JCASE": "上訴",
  "JNO": "1654",
  "JDATE": "20001102",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　　 八十九年度上訴字第一六五四號 Ｃ\r\n　　　上　訴　人　臺灣嘉義地方法院檢察署檢察官\r\n　　　被　　　告　甲　○　○\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣嘉義地方法院八十九年度訴字第三\r\n九四號中華民國八十九年十一月二日第一審判決（起訴案號：臺灣嘉義地方法院檢察\r\n署八十九年度偵字第一０二七、一０二八號），提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      理      由\r\n一、公訴意旨略以：甲○○係嘉義縣民雄鄉○○○段二之六號土地所有人，明知前開\r\n    土地未經主管機關許可，竟提供予藍雲南（已判決有期徒刑一年六月，緩刑五年\r\n    確定）回填廢棄物，因認被告甲○○涉犯廢棄物清理法第二十二條第二項第三款\r\n    罪嫌云云。\r\n二、按「犯罪事實應依證據認定之，無證據不得推定其犯罪事實」，刑事訴訟法第一\r\n    百五十四條定有明文。又「認定不利於被告之事實，須依積極證據，苟積極證據\r\n    就被告有罪未達無庸置疑之地步，而不足為不利於被告事實之認定時，即應為有\r\n    利於被告之認定」，最高法院四十年度臺上字第八六號判例可資參照。\r\n三、公訴人認被告甲○○涉犯廢棄物清理法第二十二條第二項第三款罪嫌，無非以被\r\n    告甲○○自承曾書寫同意書，由藍雲南向主管機關申請傾置廢棄物，惟依嘉義縣\r\n    環境保護局八十九年三月二十四日八九嘉環三字第三四○九號函、嘉義縣民雄鄉\r\n    公所八十九年四月一日八九建字第四九八○號函所示，未見傾置廢棄物於前開土\r\n    地之申請，而前開二之六號土地地勢低窪，被告甲○○復有同意他人傾倒廢棄物\r\n    用以填平之動機等，為其所憑論據。\r\n四、訊據被告甲○○對於曾同意同案被告藍雲南在嘉義縣民雄鄉○○○段第二之六號\r\n    土地傾置廢棄物之事實供承不諱，惟堅決否認有違反廢棄物清理法之犯行，辯稱\r\n    ：其同意同案被告藍雲南傾置廢棄物係以經主管機關核准後為條件，並提具同意\r\n    書、土地所有權狀、他項權利證明書等文件與被告藍雲南向主管機關申請，孰料\r\n    被告藍雲南在未獲允准之前即自行傾倒等語。\r\n五、經查被告甲○○於八十三年間，向案外人徐榜魁購買嘉義縣民雄鄉○○○段二之\r\n    六號土地，惟未辦理移轉登記，但已點交土地由被告甲○○管領使用，並就上開\r\n    土地設定有以甲○○為權利人、徐榜魁為義務人之抵押權，為被告甲○○所是認\r\n    ，並經證人徐榜魁於偵查中結證（八十九年度偵字第一○二七號卷第四十八至四\r\n    十九頁訊問筆錄）無訛，復有土地登記簿謄本、土地所有權狀、他項權利證明書\r\n    各一份在卷（原審卷第十一至十二頁，警卷第十五至十六頁）可佐，足見被告甲\r\n    ○○對上開土地有處分之權能無訛。\r\n六、被告甲○○曾於八十八年十二月十四日出具載有：「茲同意民雄鄉公所所屬九\r\n    二一、一○二二大地震，災後受損清除之建築廢棄物，傾倒於本人所有之坐落民\r\n    雄鄉○○○段二之六號土地上，做填高及水土保持和利用之途。」內容之同意書\r\n    與同案被告藍雲南收執，由同案被告藍雲南持向嘉義縣民雄鄉公所申請於前開土\r\n    地傾置被告藍雲南所承包民雄鄉公所震災拆除工程之廢棄物，並經被告藍雲南於\r\n    八十九年一月中旬向嘉義縣民雄鄉公所提出申請，惟未獲允准各情，業據證人即\r\n    嘉義縣民雄鄉公所建設課技士陳炳霖到庭結證屬實（原審卷第六十頁審判筆錄）\r\n    ，並有嘉義縣民雄鄉公所八十九年十月十八日八九建字第一七六六八號函暨所附\r\n    之同意書一份在卷（原審卷第四十八頁）可查。另同案被告藍雲南於警訊、偵查\r\n    及審判中雖謂係得到地主之同意始傾倒建築廢棄物，惟又稱：「我取得同意書之\r\n    後，就沒有告訴甲○○我去傾倒廢棄物這件事情。」（原審卷第六十二頁審判筆\r\n    錄），綜上以觀，同案被告藍雲南於取得被告出具之同意書後，未告知被告同意\r\n    即行傾倒廢棄物，從而被告甲○○所辯：「事先出具同意書交被告藍雲南向嘉義\r\n    縣民雄鄉公所申請傾置廢棄物」等情，係真實不虛，應堪採信。\r\n七、被告甲○○既於被告藍雲南傾倒廢棄物前早已出具同意書、土地所有權狀、他項\r\n    權利證明書等文件交付同案被告藍雲南，供被告藍雲南向主管機關申請許可，依\r\n    經驗法則，被告主觀上應附有同案被告藍雲南應經主管機關核可始得傾倒建築廢\r\n    棄物之條件，否則被告即無事先出具相關權利文件供同案被告藍雲南提出申請許\r\n    可之必要，被告所辯被告藍雲南在未獲允准之前即自行傾倒建築廢棄物乙節，尚\r\n    非出於虛構。\r\n八、公訴人雖另提出嘉義縣環境保護局八十九年三月二十四日八九嘉環三字第三四○\r\n    九號函、嘉義縣民雄鄉公所八十九年四月一日八九建字第四九八○號函（八十九\r\n    年度偵字第一○二七號卷第一百零三、一百零六頁）謂前開二之六號土地並未經\r\n    他人向主管機關提出從事廢棄物處理之申請，藉此推斷被告甲○○所稱事前早已\r\n    出具同意書，並不實在云云。惟證人陳炳霖於原審審理時結證「被告確有出具同\r\n    意書」各情，有上揭嘉義縣民雄鄉公所函暨附之同意書附卷可查，是公訴人所引\r\n    用之函文，與事實並不相符，不得採為不利被告甲○○之證據。至於前開二之六\r\n    號土地係低窪之地，為被告甲○○供認在卷，因該地係屬窪地，被告甲○○為增\r\n    進土地之效用，因而同意他人傾置廢置物填平土地，亦屬情理之常，惟被告甲○\r\n    ○同意同案被告藍雲南傾倒廢棄物既附有經主管機關核備許可之條件，業見前述\r\n    ，尚難以上開地勢低窪，據以推定被告甲○○明知在申請未經許可前，而仍同意\r\n    同案被告藍雲南傾倒廢棄物之證據。\r\n九、綜上所述，經查並無其他積極證據，足認被告甲○○確已明知同案被告藍雲南未\r\n    取得主管機關之核備許可，猶同意其傾倒廢棄物之情事，原審以不能證明被告犯\r\n    罪，為被告甲○○無罪之諭知，本院經核原判決認事用法，並無違誤。檢察官上\r\n    訴意旨，仍執陳詞，指摘原判決不當，非有理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官羅清溪到庭執行職務。\r\n中    華    民    國      九十      年      一      月      十          日\r\n                                  臺灣高等法院臺南分院刑事第五庭\r\n                                      審判長法官  茆    臺    雲\r\n                                            法官  蔡    長    林\r\n                                            法官  曾    平    杉\r\n右正本證明與原本無異。\r\n檢察官如不服本判決，應於判決送達後十日內向本院提出上訴書。\r\n                                      法院書記官  黃    全    忠\r\n中    華    民    國      九十      年      一      月      十一        日"
}