{
  "JID": "TNHM,89,上訴,1612,20001101,1",
  "JYEAR": "89",
  "JCASE": "上訴",
  "JNO": "1612",
  "JDATE": "20001101",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　八十九年度上訴字第一六一二號　Ａ\r\n　　　上　訴　人　臺灣嘉義地方法院檢察署檢察官\r\n　　　被　　　告　丁　○　○\r\n　　　選任辯護人　蔡　碧　仲　律師\r\n右上訴人因被告廢棄物清理法案件，不服臺灣嘉義地方法院八十九年度訴字第三四九\r\n號中華民國八十九年十一月一日第一審判決（起訴案號：臺灣嘉義地方法院檢察署八\r\n十九年度偵字第三六七Ｏ號），提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      理      由\r\n一、公訴意旨略以：丁○○明知未經主管機關許可，不得提供土地堆置廢棄物，竟基\r\n    於營利之概括犯意，自民國八十九年四月初起，將其所有坐落於嘉義民雄鄉○○\r\n    ○段三七三地號之朴子溪畔河川行水區域內之土地，以每月租金新台幣（下同）\r\n    三千元之代價，提供予「偉楊實業有限公司」（下稱偉楊公司）實際負責人乙○\r\n    ○棄置廢棄物，並由乙○○所囑咐該公司之貨車司機黃金村駕駛車牌號碼ＴＯ－\r\n    九五一號自大貨車載運該事業機構之木材廢棄物，與隨車作業員洪崇德共同將該\r\n    木材廢棄物傾倒於前開行水區域內（以上三人另為不起訴處分），嗣於八十九年\r\n    六月九日上午九時三十分，黃金村及洪崇德在前開丁○○所有之土地上傾倒廢棄\r\n    物時，經經濟部水利處第五河川局配合嘉義縣環境保護局人員會警查獲，因認被\r\n    告丁○○涉犯廢棄物清理法第二十二條第二項第三款之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於\r\n    被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，再事實\r\n    之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或\r\n    擬制之方法，為裁判基礎，亦迭據最高法院著有三十年上字第八一六號、及四十\r\n    年臺上字第八六號判例在案。\r\n三、訊據被告堅詞否認有廢棄物清理法第二十二條第二項第三款犯行，辯稱：丙○○\r\n    有去跟我說乙○○要租地放東西，我沒答應，鑰匙是他們偷偷打造的，提出之鎖\r\n    是隔天我在現場找到的，已被破壞了等語。經查：案外人黃金村、洪崇德受乙\r\n    ○○之指示於右揭時、地傾倒廢棄物，業據渠等供明在卷，並有嘉義縣環境保護\r\n    局稽查工作紀錄表二紙、照片三幀在卷可稽，並經原審至現場勘驗明確，製有勘\r\n    驗筆錄在卷可按，前開違法堆置廢棄物之事實固堪認定。惟：\r\n  證人丙○○證述：在農曆過年前後，有介紹乙○○與被告認識，談租地之事，至\r\n    於有無訂立契約，價錢如何談，他們談什麼，我不瞭解等語（參見八十九年六月\r\n    十六日偵訊筆錄、原審八十九年九月十九日勘驗訊問筆錄、本院八十九年十二月\r\n    二十七日訊問筆錄）。為被告所不否認，惟被告既否認有出租土地之事實，尚難\r\n    憑此，即遽認被告確有將上開土地租與乙○○作為堆置廢棄物之用之事實，合先\r\n    敘明。\r\n  證人乙○○於警訊時稱：（問：你公司從何時起開始傾倒廢木材至查獲地點、次\r\n    數？答：）從八十九年四月初至今二個月時，一個月二次，共四次云云。嗣於偵\r\n    訊時稱：丁○○同意我傾倒，一個月三千元，八十八年間開始傾倒，已給他好幾\r\n    萬元，八十九年四月是黃金村開始載去倒，之前就已傾倒在該地云云（參見八十\r\n    九年六月十六日偵訊筆錄）。嗣於原審證稱：八十八年底至八十九年初開始倒垃\r\n    圾在被告土地上，有口頭約定，一個月三千元，有拿五、六次錢給被告，是月初\r\n    給錢，都是我叫人去倒，大約有十次左右云云（參見原審八十九年八月二十五日\r\n    訊問筆錄）。嗣於本院訊問時又稱：八十八年十月起租，每月三千元云云（見本\r\n    院八十九年十二月二十七日訊問筆錄）。非惟就開始傾倒之時間及傾倒廢棄物之\r\n    次數，不一其說，已不足取；且均與證人丙○○證述係在農曆過年前後（即八十\r\n    九年二月間），介紹認識被告之時點推算，有所齟齬，亦即，若係在當時即有口\r\n    頭約定，並按月給租金，則開始傾倒廢棄物，應在八十九年二月間開始，而非八\r\n    十八年底或八十九年初或八十九年四月初，且所給之租金，最多亦僅五次，即一\r\n    萬五千元，而非好幾萬元，則證人乙○○所言，顯有瑕疵，且無證據足認其上開\r\n    陳述為真正，不足採憑。\r\n  證人甲○○於偵訊時（問：鑰匙確實是地主丁○○交給你們？答：）鑰匙是丁○\r\n    ○交給我們老闆，一次我要去傾倒時，找不到鑰匙，我還去丁○○的蕃茄園向他\r\n    拿鑰匙，後來才又找到鑰匙云云（參見八十九年六月十六日偵訊筆錄）。證人乙\r\n    ○○於偵查中自行提出之報告書陳稱：「．．本來無設出入口用鐵鍊上鎖圍起來\r\n    ，但是經過一段時間就設鐵鍊用鑰匙圍起來，但是地主也自動提供一支鑰匙給我\r\n    專用，自由出入，有一次地主換鎖頭，我工人就不能進去，那時我的工人甲○○\r\n    ，就去找地主拿鑰匙，地主也自動給他鑰匙，就順利進去倒，到現在也是一支鑰\r\n    匙給我專用。」云云。嗣於原審仍稱：之前沒有圍起來，圍起來之後，被告才拿\r\n    鑰匙給我，被告換鎖後，我的工人要進去倒廢棄物，沒有辦法進去，所以我的工\r\n    人甲○○到被告的田裡找他拿鑰匙，才拿給我的工人云云（參見原審八十九年八\r\n    月二十五日訊問筆錄）。則甲○○究係因忘記攜帶鑰匙，抑或因被告更換鎖頭，\r\n    才去向被告索取鑰匙，渠等供述之情節不一，且若被告已裝鎖以鐵鍊圍住其土地\r\n    之出入口，防堵他人出入傾倒廢棄物，並將鑰匙拿給乙○○使用，僅供其自由出\r\n    入，又何需另行更換鑰匙，使乙○○等人不能自由出入？未免多此一舉，所述亦\r\n    與情理有違。而證人甲○○於原審至現場勘驗時證稱：約在四、五月份時來找被\r\n    告拿鑰匙，被告的田當時種蕃茄云云。如其前所供，後來又找到鑰匙，則於被查\r\n    獲時，應有二支鑰匙才是，為何卻僅有一支鑰匙？況於原審至現場勘驗時適巧經\r\n    過之證人許清興證述：我的田與被告毗鄰，被告確實今年種植二季水稻（參見原\r\n    審八十九年九月十九日勘驗訊問筆錄）。亦即被告於八十九年初即播種第一期水\r\n    稻，則證人甲○○所謂在八十九年四、五月間曾至被告之「蕃茄園」拿鑰匙一節\r\n    ，自難信為實在。\r\n  又經檢視扣案由乙○○（自黃金村身上查獲）提出之鑰匙，由其厚度及鑰匙磨製\r\n    之齒痕觀之，並與被告提出之二支鑰匙（一支在警局提出，一支在原審提出）比\r\n    對結果，並非購買時所配附之鑰匙，而係另行打造磨製而成，則被告辯稱，鑰匙\r\n    係遭偷偷打造一節，即非不足取。再者，本件查獲當時，僅扣得鎖頭一個，則該\r\n    鎖頭若係以鑰匙打開，依一般人之習慣，應隨手合或置放一處，於查獲時，理\r\n    應與鎖一併查扣，惟於查獲時當場僅扣得鎖頭，鎖並未同時扣得，即有違常\r\n    情。而鎖嗣由被告另行於原審提出，且經當庭試驗結果，並不能合，本院當\r\n    庭檢視扣案之鎖頭與鎖確有被敲擊毀損之痕跡，若被告確係曾因租賃關係交付\r\n    鑰匙供乙○○等人使用，則扣案之鎖頭何以會有被鈍器敲擊之痕跡，殊難理解。\r\n    足稽係遭外力破壞所致。從而，證人乙○○、甲○○證述鑰匙係被告所交付一節\r\n    ，亦不足採信。\r\n  又證人乙○○於警訊時供述：向被告承租上開土地，傾倒我公司廢棄木料，不計\r\n    次數，一個月結算一次，現金三千元云云，然現今社會興建垃圾場或焚化爐，常\r\n    遭居民抗爭，設置不易，一般或事業廢棄物因無適當之地點傾倒，常有偷倒之情\r\n    事，以致環境污染易益嚴重，因之，環境保護主管機關嚴格查緝非法傾倒廢棄物\r\n    ，生產廢棄物之事業主，常以高價請人處理之情形，屢見不鮮，衡情被告豈有以\r\n    區區三千元之低價，按月不計次數出租上開土地，供人傾倒事業廢棄物，而使其\r\n    土地成為不堪使用之廢地之理。況乙○○為偉楊公司之實際負責人，公司之任何\r\n    支出項目，理應取得憑證列帳管理，作為申報稅負之憑據，方合情理，尤其在本\r\n    案情形，如因傾倒廢棄物被查緝時，因無書面契約，更應取得憑證，列帳管理，\r\n    以釐清責任，俾免無謂之糾葛才是。然據證人乙○○陳稱：因係家庭公司，這筆\r\n    錢沒有作帳云云（參見原審八十九年八月二十五日、本院八十九年十二月二十七\r\n    日訊問筆錄），竟未請被告書立收據，作為憑證，列帳管理，亦違常情，證人乙\r\n    ○○、洪崇德、黃金村於本案偵查中同列為被告，證人甲○○亦供承有前往上開\r\n    土地傾倒廢棄物之事實，則渠等即有被追訴刑責之虞，所為之供述，難免畸輕畸\r\n    重，以求脫罪，自難期供出實情，而渠等之供證，復有前述諸多瑕疵不盡不實之\r\n    處，則證人乙○○、黃金村、洪崇德、甲○○，雖均證稱曾見被告至該公司工廠\r\n    辦公室拿錢云云，既無任何憑證，以資證明確有該筆款項之支出，所為之證言，\r\n    即難採憑。\r\n  至公訴人以衡諸常情，苟被告之上開私有土地係遭他人偷傾倒廢棄物，焉有不報\r\n    警處理，或自行暗地埋伏緝凶，而任人長期傾倒廢棄物污染其所有土地之理云云\r\n    。然以被告一介老農，又何能企求其長期埋伏緝凶？縱能埋伏而緝得凶犯，惟人\r\n    單勢孤，又能耐何？至所謂報警處理，在未能指明偷傾倒者前，亦僅能備案而已\r\n    ，且被告因發現其土地遭人傾倒廢棄物，乃有加裝鎖頭鐵鍊圍住出入口以防閑之\r\n    舉，核已善盡管理其土地之能事，公訴人上開指摘，純係憶測之詞，不足為據。\r\n    從而，上開證人之供證既有諸多瑕疵，難信為真實，不足採信。此外，復查無其\r\n    他積極之證據，足以證明被告確有出租上開土地，供人堆置廢棄物之事實，揆諸\r\n    前揭規定及判例意旨，應認不能證明被告犯罪。\r\n四、原審以不能證明被告犯罪，諭知被告無罪之判決，核無不合。檢察官上訴意旨，\r\n    仍執前詞，指摘原判決不當，且就不負證明自己無罪義務之被告，主張應為舉證\r\n    ，自非有據。上訴為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官劉榮堂到庭執行職務。\r\n中    華    民    國      九十      年      一      月        十八      日\r\n                                  臺灣高等法院臺南分院刑事第二庭\r\n                                      審判長法官  游    明    仁\r\n                                            法官  陳    清    溪\r\n                                            法官  蘇    重    信\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  李    珍    鳳\r\n中    華    民    國      九十      年      一      月        十九      日"
}