{
  "JID": "KLDM,92,訴,265,20030818,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "265",
  "JDATE": "20030818",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第二六五號\r\n　　公　訴　人　臺灣基隆地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　鍾永盛律師\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑（九十二年度偵字第\r\n一三五二號），本院基隆簡易庭認不宜依簡易程序處理，移由刑事庭審理，本院判決\r\n如左：\r\n    主  文\r\n甲○○無許可文件，以經營廢棄物清除、處理為常業，處有期徒刑壹年捌月，緩刑肆\r\n年。\r\n    事  實\r\n一、甲○○並非經主管機關許可之公民營廢棄物清除處理機構業者，明知有害廢棄物\r\n    之輸出，應由產生該廢棄物之事業、甲級公民營廢棄物清除處理機構、執行機關\r\n    或回收、處理業向直轄市、縣（市）主管機關申請，經核轉中央主管機關同意後\r\n    ，由直轄市、縣（市）主管機關核發許可文件，始得辦理報關、輸出，竟從民國\r\n    九十一年八月起至九十二年一月初止，駕駛貨車向桃園地區古物商、資源回收站\r\n    等收購廢電纜、廢鋁箔、廢印刷電路板（即廢ＰＣ基板）、廢銅箔、廢銅屑、廢\r\n    水箱散熱板、粉塵等有害事業廢棄物，從事廢棄物清除工作，並以此為常業，續\r\n    將前開未分頒之有害事業廢棄物共計約五十一點九五八公噸，運往桃園縣八德市\r\n    某貨櫃場內裝入貨櫃二只（貨櫃號碼：ＹＴＬＵ0000000號、ＹＴＬＵ0\r\n    000000號）送至基隆市五堵中國貨櫃場，向不知情之信宇冷凍科技股份有\r\n    限公司（設台中市○○○路七六０號十九樓、下稱：信宇公司）借牌，以信宇公\r\n    司名義在九十二年一月九日委託不知情之報關行申請報關（出口報單號碼：ＡＷ\r\n    ／九一／七三二九／三０七一號、申報出口貨物：ＡＬＵＭＩＮＩＵＭ  ＷＡＳ\r\n    ＴＥ）欲將上開混合事業廢棄物輸出運往中國大陸廣東省清遠地區出賣圖利，嗣\r\n    因前開貨櫃屬於「Ｃ３」之必驗貨櫃，經財政部基隆關稅局驗貨員王嘉鑫開櫃查\r\n    驗發現後，隨即由財政部基隆關稅局五堵分局出口業務課聯絡信宇公司所在地之\r\n    台中市環境保護局會同行政院環境保護署督察總隊中區環境督察大隊追查，始知\r\n    悉上情。\r\n二、案經行政院環境保護署函送臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑，\r\n    本院改依通常程序審理。\r\n    理  由\r\n一、程序部分：按檢察官聲請以簡易判決處刑之案件，經法院認為有第四百五十一條\r\n    之一第四項但書之情形者，應適用通常程序審判之，刑事訴訟法第四百五十二條\r\n    定有明文。經查，本件被告甲○○被訴違反廢棄物清理法案件，其最輕本刑為三\r\n    年以上有期徒刑之罪，不得以簡易判決處刑，爰依前揭法條規定改用通常程序審\r\n    判之，合先敘明。\r\n二、訊據被告甲○○坦承收購前開廢棄物並向信宇公司借牌欲出口至中國大陸出售圖\r\n    利等情不諱，惟矢口否認涉有何違反廢棄物清理法之故意，辯稱：「第一次出口\r\n    廢棄物，不知道出口這些廢棄物需要經過許可，因為報關行與海運公司說銅可以\r\n    輸出，不是常業」云云。經查：\r\n  (一)被告甲○○並非經主管機關許可之公民營廢棄物清除處理機構業者，明知有害\r\n      廢棄物之輸出，應由產生該廢棄物之事業、甲級公民營廢棄物清除處理機構、\r\n      執行機關或回收、處理業向直轄市、縣（市）主管機關申請，經核轉中央主管\r\n      機關同意後，由直轄市、縣（市）主管機關核發許可文件，始得辦理報關、輸\r\n      出，竟未經申請許可，於收購有害事業廢棄物後，借用信宇公司名義在九十二\r\n      年一月九日委託不知情之報關行申請報關，欲將上開混合事業廢棄物輸出等情\r\n  固為被告所自承，且經財政部基隆關稅局五堵分局查驗發現後，業經台中市環\r\n      境保護局以信宇公司違反廢棄物清理法第三十八條第一項之規定告發，並依同\r\n      法第五十三條第二款規定處分罰款新台幣十五萬元一節，有台中市環境保護局\r\n      九十二年三月五日環廢字第０九二０００五三０九號函在卷可稽，換言之，被\r\n      告甲○○借用信宇公司名義未經許可輸出有害事業廢棄物部分，業經主管機關\r\n      行政裁罰，合先敘明。\r\n  (二)被告前開收購有害廢棄物之犯行，業據證人即財政部基隆關稅局五堵分局出口\r\n      業務課課員徐秀珠於偵查時證稱：「該貨櫃是屬Ｃ３必驗貨櫃，驗貨員驗貨後\r\n      ，進口報單只記載廢鋁，但驗貨員發現還有廢印刷電路板，於是通知報關行聯\r\n      絡貨主須取得環保局輸出許可證才可出口，但因無法提出所要退關，均由報關\r\n      行人員出面接洽，於是通知台中環保局接續處理」等語、台中市環境保護局廢\r\n      棄物管理課技佐羅文龍於偵查時證稱：「九十二年一月二十八日接到徐秀珠的\r\n      電話，通知報單上之貨主信宇公司說明，公司經理出面表示公司借牌予被告，\r\n      之後案件即由督察總隊處理」的語、行政院環境保護署督察總隊中區環境督察\r\n      大隊第四隊稽查員劉嗣宗於偵查時證稱：「九十二年二月十一日前往信宇公司\r\n      ，發現貨物是由信宇公司報關出口，該公司違反廢棄物清理法第三十八條依法\r\n      告發，九十二年二月十一日請被告來隊上說明，有記載工作紀錄，但無製作筆\r\n      錄，信宇公司表示被告借牌出口，但不知內容物為何，依規定該批貨物須交給\r\n      合法廢棄處理廠處理，廢棄物有廢電攬、廢鋁鉑、廢印刷電路板、廢銅、廢銅\r\n      屑及淺綠色粉珠、廢水箱散熱片」等語屬實，互核相符，並有行政院環境保護\r\n      署九十二年四月九日環署督字第０九二００二五四六七號函、行政院環保署環\r\n      境督察總隊中區環境督察大隊ＥＣ0000000號稽查紀錄（稽查編號：九\r\n      八五五、九八五六）、基隆關稅局五堵分局准予報運輸出有害廢棄物退關出倉\r\n      通報單、出口報單、行政院環境保護署九十二年二月十九日環署督字第０九二\r\n      ００一二七六０號函各一份、相片二十一禎附卷可稽；且被告亦自承：「其從\r\n      九十一年八月起至九十二年一月被查獲時止，均從事事業廢棄物之回收處理工\r\n      作，分別在台北、桃園資源回收站收購」等情，復於偵查時坦承：「下九十一\r\n      年八月間開始在桃園做銅鋁回收，一直做到九十二年一月，向古物商、資源回\r\n      收站購買，運到八德，再以拖車裝櫃，由海運公司運送到大陸，之前曾在大陸\r\n      看過廢五金的工廠，認為可以賺一些錢，不知道廢棄物出口到經過許可，報關\r\n      行表示銅可以出口，（扣案之有害廢棄物是我要輸出的）因為這些粉末內有銅\r\n      ，報關時因為報關行表示只要報鋁即可」等語，顯然其自九十一年八月份至九\r\n      十二年一月份止，確實係從事廢棄物之清除及處理為其生活之資，應對於其所\r\n      回收之事業廢棄物種類知之甚詳，卻未依據廢棄物清理法規定申請核發公民營\r\n      廢棄物清除機構許可，顯已違反該法第四十一條第一項之規定；至於被告雖辯\r\n      稱扣案之有害廢棄物（廢電攬、廢鋁鉑、廢印刷電路板、廢銅、廢銅屑及淺綠\r\n      色粉珠、廢水箱散熱片）係九十二年一月份某不詳人士搭載出售云云，惟此部\r\n      分並無任何事證可供憑信，且查獲之有害事業廢棄物，因被告狀有害事業廢棄\r\n      物之五金廢料未與有害事業廢棄物分開貯存，均視為有害事業廢棄物，其數量\r\n      高達五一點九五八公噸，非短時間收購或可由單純一輛卡車即可裝載完成，是\r\n      被告前開抗辯，顯與事實不符，自難以此抗辯逕為認定被告並非常業經營廢棄\r\n      物清除及處理，附此敘明。\r\n  (三)又查，依證人即報關行員工乙○○到院證稱：「是經由大陸的盛邦報關行介紹\r\n      認識被告，是盛邦報關行的人打電話給我，說臺灣有貨品要出口，我打電話給\r\n      被告，被告表示要出口廢鋁跟廢銅，我問被告有無出口的公司牌照，被告稱沒\r\n      有出口的公司牌照，我就跟他介紹永吉報關行，再介紹信宇冷凍科技股份有限\r\n      公司給被告，至於借牌的事是由被告與信宇公司聯絡，我只有介紹沒有參與細\r\n      節。我們是幫被告定了壹個貨櫃，至於貨櫃內裝了何東西我們不知道，公司沒\r\n      有再就該貨櫃承攬其他貨主裝貨，換而言之，該貨櫃只有一個貨主就是被告，\r\n      被告只有說是要裝運廢銅、廢鋁，我沒有看過被告所要裝運貨品的內容」等語\r\n      ，顯然證人乙○○並未告知被告在申報出口貨物種類上僅申報廢鋁即可一節，\r\n      是被告於委託報關行進行報關時，僅申報出口貨物種類「ＡＬＵＭＩＮＩＵＭ\r\n        ＷＡＳＴＥ」（即廢鋁）一類，並未據實申報貨櫃內之貨物種類之情觀之，\r\n      益證被告甲○○應知悉此類事業廢棄物係有害事業廢棄物，必須取得公民營廢\r\n      棄物清除機構許可始可清除、處理（包括輸出），且在輸出前另須依據廢棄物\r\n      輸入輸出過境轉口管理辦法向主管機關申請許可文件，被告既非公民營廢棄物\r\n      清除機構又未取得輸出許可，復以隱匿申報之方式欲闖關出口，顯見其前開所\r\n      辯不足採信。綜上所述，本件事證已臻明確，被告犯行應堪認定。\r\n三、核被告所為，係違反廢棄物清理法第四十一條第一項規定，犯同法第四十六條第\r\n    二項無許可文件經營廢棄物清除處理之常業罪。被告所犯之罪最低刑為三年以上\r\n    有期徒刑之罪，惟被告係為謀生計一時失慮，且其係第一次出口廢棄物，本院認\r\n    宣告法定最低度之刑即有期徒刑三年，猶嫌過重，其犯罪之情狀尚非全無可憫之\r\n    處，應依刑法第五十九條之規定減輕其刑。爰審酌被告素無前科，犯後態度尚屬\r\n    良好，一時失慮觸法，及其犯罪之動機、目的、手段、所生危害、犯後態度等一\r\n    切情狀，量處如主文所示之刑。又查被告前未曾受有期徒刑以上刑之宣告，有臺\r\n    灣基隆地方法院檢察署前科資料個案查詢表附卷可稽，經此教訓，當知警惕而無\r\n    再犯之虞，本院認所宣告之刑以暫不執行為適當，併諭知緩刑四年，以啟自新。\r\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，廢棄物清\r\n理法第四十一條第一項、第四十六條第二項，刑法第十一條前段、第五十九條、第七\r\n十四條第一款，判決如主文。\r\n本案經檢察官張長樹到庭執行職務。\r\n中      華      民      國    九十二    年      八      月    十八      日\r\n                                      臺灣基隆地方法院刑事第三庭\r\n                                            法  官    何  怡  穎\r\n右正本證明與原本無異。\r\n對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣\r\n高等法院，並按他造當事人之人數附具繕本。\r\n                                            書記官    李  繼  業\r\n中      華      民      國    九十二    年      八      月    二十一    日\r\n附錄論罪法條\r\n廢棄物清理法第四十六條第二項：\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}