{
  "JID": "HLDM,106,訴,240,20171220,1",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "240",
  "JDATE": "20171220",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　106年度訴字第240號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　萬鑫營造股份有限公司\r\n兼　代表人　王競毅\r\n選任辯護人　張秉正律師\r\n被　　　告　許進木\r\n選任辯護人　林國泰律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第2636號、106年度偵字第2041號），本院判決如下：\r\n    主  文\r\n萬鑫營造股份有限公司、王競毅、許進木均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告萬鑫營造股份有限公司（下稱萬鑫公司\r\n    ）經營沙石、淤泥海拋、土石採取、建材批發及零售、國際\r\n    貿易、綜合營造、其他石油及煤製品製造、廢棄物資源回收\r\n    業，屬從事廢棄物清除、處理業務之業者，被告王競毅為被\r\n    告萬鑫公司之代表人，被告許進木則為花蓮縣吉安鄉光學段\r\n    431 、443 、446 、447 及470 地號等5 筆一般農業區之農\r\n    牧用地所有權人曾子禎之夫，亦為上開5 筆土地之實際使用\r\n    人。被告王競毅明知從事廢棄物清除、處理，應依廢棄物處\r\n    理法第41條第1 項規定，向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除理機構許\r\n    可文件後，始得從事廢棄物之貯存、清除，被告許進木則明\r\n    知未經主管機關許可，不得提供土地堆置廢棄物，被告王競\r\n    毅竟未依上開規定領有廢棄物清除、處理許可文件，被告許\r\n    進木則未先取得主管機關之許可，而基於違反廢棄物清理法\r\n    之犯意，於民國105 年間，被告王競毅告知被告許進木有堆\r\n    置瀝青刨除料（即AC瀝青混凝土）之需求，向被告許進木商\r\n    借上開5 筆土地，由被告許進木提供本案土地供被告王競毅\r\n    堆置，因認被告王競毅涉犯廢棄物清理法第46條第4 款之非\r\n    法清理廢棄物罪嫌；被告許進木涉犯廢棄物清理法第46條第\r\n    3 款之非法清理廢棄物罪嫌；被告萬鑫公司因其代表人執行\r\n    業務犯廢棄物清理法第46條第4 款之非法清理廢棄物罪，應\r\n    依同法第47條科以罰金等語。\r\n二、公訴人認被告萬鑫公司、王競毅、許進木分別涉有上開非法\r\n    清理廢棄物罪嫌，無非以：（一）被告王競毅於警詢及偵查\r\n    中之供述及證述。（二）被告許進木於警詢及偵查中之供述\r\n    。（三）花蓮縣政府105 年6 月7 日府環廢字第1050107217\r\n    號函、花蓮縣環境保護局現場稽查照片、環境保護稽查通知\r\n    單、花蓮港務警察總隊本案土地現場查訪情形照片、土地謄\r\n    本、花蓮縣環境保護局106 年4 月13日花環廢字第10600082\r\n    79號函、花蓮縣政府106 年4 月12日府農保字第1060067846\r\n    號書函等資為其論據。\r\n三、證據能力部分：按有罪之判決書應於理由內記載認定犯罪事\r\n    實所憑之證據及其認定之理由，刑事訴訟法第310 條第1 款\r\n    亦著有明文。而犯罪事實之認定，係據以確定具體的刑罰權\r\n    之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有證\r\n    據能力，且須經合法之調查程序，否則即不得作為有罪認定\r\n    之依據。倘法院審理之結果，認為不能證明被告犯罪，而為\r\n    無罪之諭知，即無前揭第154 條第2 項所謂「應依證據認定\r\n    」之犯罪事實之存在。因此，同法第308 條前段規定，無罪\r\n    之判決書只須記載主文及理由。而其理由之論敘，僅須與卷\r\n    存證據資料相符，且與經驗法則、論理法則無違即可，所使\r\n    用之證據亦不以具有證據能力者為限，即使不具證據能力之\r\n    傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，\r\n    就傳聞證據是否例外具有證據能力，本無須於理由內論敘說\r\n    明（最高法院100 年度台上字第2980號判決意旨參照），爰\r\n    不另就後述所引用證據之證據能力加以贅述，合先敘明。\r\n四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。次按認定不\r\n    利於被告之事實，須依積極證據，苟積極證據不足為不利於\r\n    被告事實之認定時，即應為有利於被告之認定，更不必有何\r\n    有利之證據。又認定犯罪事實所憑之證據，雖不以直接證據\r\n    為限，間接證據亦包括在內，然而無論直接或間接證據，其\r\n    為訴訟上之證明，須達於通常一般人均不致有所懷疑，而得\r\n    確信其為真實之程度，始得據為有罪之認定（最高法院30年\r\n    上字第816 號、76年台上字第4986號判例意旨參照）。\r\n五、訊據被告王競毅、許進木固均坦承被告王競毅有於105 年間\r\n    向被告許進木商借上開5 筆土地堆置瀝青刨除料之事實，惟\r\n    堅詞否認有何非法清理廢棄物犯行，均辯稱：所堆置之瀝青\r\n    刨除料屬再生利用資源，係被告王競毅之工廠放不下，所以\r\n    暫置在上開5 筆土地上，並非廢棄物等語。經查：\r\n（一）被告王競毅為被告萬鑫公司之代表人，其於105 年間有向\r\n      被告許進木商借上開5 筆土地，而於堆置土地上堆置瀝青\r\n      刨除料等情，經被告王競毅、許進木自承屬實，復有花蓮\r\n      縣政府105 年6 月7 日府環廢字第1050107217號函、環境\r\n      保護稽查通知單、上開5 筆土地登記公務謄本各1 件、花\r\n      蓮縣環境保護局現場稽查照片4 張、花蓮港務警察總隊本\r\n      案土地現場查訪情形照片10張在卷可佐（花蓮縣警察局花\r\n      蓮分局花市警刑字第105116號刑案偵查卷第8 、9 、11至\r\n      13、20至24頁、臺灣花蓮地方法院檢察署105 年度偵字第\r\n      2636號偵查卷第33至37頁），固堪認定。\r\n（二）然按從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n      ）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n      棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n      物業務，廢棄物清理法第41條第1 項定有明文。又依修正\r\n      前廢棄物清理法第39條第1 項規定：「事業廢棄物之再利\r\n      用，應依中央目的事業主管機關規定辦理，不受第28條、\r\n      第41條之限制」（修正後規定：「事業廢棄物之再利用，\r\n      應依中央目的事業主管機關或中央主管機關規定辦理，不\r\n      受第28條、第41條之限制」，修正理由為依原第1 項規定\r\n      ，同一種類之事業廢棄物可能由不同目的事業主管機關管\r\n      轄之產源產出，需由不同目的事業主管機關依原第2 項規\r\n      定分別訂定事業廢棄物再利用管理辦法，惟受管理之事業\r\n      可能因多個管理辦法而困惑混淆，爰修正本條第2 項，將\r\n      涉及二個以上目的事業共通性再利用之事業廢棄物，經中\r\n      央主管機關認定有統一訂定再利用種類及管理方式之必要\r\n      者，其管理辦法由中央主管機關定之）。至於違反再利用\r\n      之處罰，同法第45條第1 項規定：「違反第39條第1 項，\r\n      因而致人於死者，處無期徒刑或7 年以上有期徒刑，得併\r\n      科新臺幣1 千5 百萬元以下罰金；致重傷者，處3 年以上\r\n      10年以下有期徒刑，得併科新臺幣9 百萬元以下罰金；致\r\n      危害人體健康導致疾病者，處5 年以下有期徒刑，得併科\r\n      新臺幣6 百萬元以下罰金（修正後提高第1 項因而致人於\r\n      死、致重傷、致危害人體健康導致疾病者之罰金上限，並\r\n      加重致危害人體健康導致疾病者之有期徒刑刑度）」。又\r\n      同法第46條第1 項第2 款規定：「事業負責人或相關人員\r\n      未依本法規定之方式貯存、清除、處理或「再利用」廢棄\r\n      物，致污染環境者，處1 年以上5 年以下有期徒刑，得併\r\n      科新臺幣3 百萬元以下罰金（修正後提高罰金上限）」。\r\n      另同法第52條亦規定，違反第39條第1 項規定，處新臺幣\r\n      6 千元以上3 萬元以下罰鍰。經限期改善，屆期仍未完成\r\n      改善者，按日連續處罰（修正後提高罰鍰上限，並將「按\r\n      日連續處罰」之規定，修正為「按次處罰」）。是有關事\r\n      業廢棄物之再利用，依同法第39條之規定，則授權中央目\r\n      的事業主管機關制定管理辦法管理之，不受第28條（即事\r\n      業廢棄物清理之方式）、第41條（即應申請核發公民營廢\r\n      棄物清除處理機構許可文件）之限制，質言之，再利用之\r\n      行為並不須取得許可文件，但仍應依事業主管機關制定之\r\n      管理辦法為之。至於違反再利用行為之處罰，除其情形已\r\n      致污染環境，或因而致人於死、致重傷或致危害人體健康\r\n      導致疾病者，應分別依廢棄物清理法第46條第2 款或第45\r\n      條第1 項各該規定科處刑罰外，按之一般情形之違反，僅\r\n      能依廢棄物清理法第52條規定，處以行政罰鍰，而無同法\r\n      第46條第4 款刑事罰則之適用（最高法院100 年度台上字\r\n      第1663號判決意旨參照）。準此，有關「事業廢棄物之再\r\n      利用」與「廢棄物之清除、處理」，二者之間的規範目的\r\n      、管理方法及處罰方式，均不相同，不容加以混淆。\r\n（三）按廢棄物清理法第39條所定中央目的事業主管機關，應依\r\n      事業廢棄物產生源所屬業別或屬性認定之；所定再利用用\r\n      途目的事業主管機關，應依事業廢棄物再利用機構所屬業\r\n      別或屬性認定之，廢棄物清理法施行細則第14條第1 項著\r\n      有規定。而依營建事業再生資源再生利用管理辦法第2 條\r\n      第1 、2 款規定：「產生者：指以內政部（以下簡稱本部\r\n      ）為目的事業主管機關之營造業及其他經中央主管機關指\r\n      定與營建有關之事業且產生再生資源者」、「再生利用者\r\n      ：指從事再生資源再生利用之事業」；第3 條規定：「本\r\n      辦法適用之再生資源項目如下：一、依本法第15條第3 項\r\n      規定，經本部公告為再生資源項目者。…」；第4 條第1\r\n      項規定：「前條第1 款公告之再生資源項目，其再生利用\r\n      規範，由本部併公告之」。又依98年5 月27日內政部台內\r\n      營字第0980803882號令修正發布之營建事業再生利用之再\r\n      生資源項目及規範規定，瀝青混凝土挖（刨）除料屬營建\r\n      事業再生利用之再生資源項目，其規範分別如下：「一、\r\n      再生資源來源：事業產生之瀝青混凝土挖（刨）除料」、\r\n      「二、再生利用用途：瀝青混凝土原料或工程填方材料」\r\n      、「三、再生利用業者應具備下列資格：（一）生產再生\r\n      混凝土之業者應具有臺灣區瀝青工業同業公會會員資格。\r\n      （二）屬製造業且領有工廠登記證、公司或商業登記證明\r\n      文件、固定污染源操作許可證，及產品為熱拌瀝青混凝土\r\n      或其他相關產品者。（三）再生利用業者應具有再生資源\r\n      前置作業機械設備、熱拌瀝青再生機組等相關設備」。是\r\n      本案被告王競毅於上開5 筆土地所堆置之瀝青刨除料確屬\r\n      目的事業主管機關所規定之再生資源，可為廢棄物清理法\r\n      第39條第1 項之事業廢棄物之再利用。而被告萬鑫公司具\r\n      有臺灣區瀝青工業同業公會會員資格，屬製造業且領有工\r\n      廠登記證、固定污染源操作許可證、經營產品為熱拌瀝青\r\n      混凝土、熱拌再生瀝青混凝土各節，有經濟部工廠登記證\r\n      、固定污染源操作手冊、臺灣區瀝青工業同業公會花蓮縣\r\n      會員名單、公司基本資料各1 份附卷足憑（見同上刑案偵\r\n      查卷第26、27頁、同上偵查卷第92頁、本院卷第73頁），\r\n      是被告萬鑫公司確實具有再生利用瀝青混凝土刨除料之資\r\n      格，至為明確。\r\n（四）其次，被告王競毅供稱：瀝青刨除料係可利用，新的瀝青\r\n      混凝土工程中有百分之30可以是刨除料，剩下的百分之70\r\n      就必須堆置，等下一次再摻，所以每次做工程都會剩百分\r\n      之70必須先堆置，10幾年下來越堆越多，工廠無法運作等\r\n      語，此情有其所提出之花蓮縣政府工程契約影本3 份可參\r\n      （見本院卷第102 至114 頁）。再以，被告許進木於106\r\n      年3 月14日警詢時供陳：伊係供萬鑫公司負責人王競毅暫\r\n      時堆置借放瀝青混凝土刨除料，是有價料，並非廢棄物，\r\n      刨除料已有減少等語（見同上偵查卷第21頁），復有卷附\r\n      花蓮港務警察總隊本案土地現場查訪情形照片10張可資佐\r\n      證堆置之瀝青刨除料已有減少，是其所辯瀝青刨除料係作\r\n      為再生使用，因刨除料過多，故向被告許進木商借土地借\r\n      放刨除料，並非無稽。卷內復無證據證明被告王競毅主觀\r\n      上係要棄置瀝青刨除料在上開5 筆土地不使用，則被告王\r\n      競毅利用瀝青刨除料符合上開規範再利用之用途，亦具再\r\n      利用之資格，屬於廢棄物清理法第39條所定之再利用行為\r\n      ，免受同法第41條應申請處理許可證之規範，無須申請核\r\n      發公民營廢棄物清除處理許可證，並無同法第46條第4 款\r\n      刑事罰則之適用甚明。\r\n（五）又證人林宜暉雖於本院審理時證稱：如果業者對於瀝青刨\r\n      除料做再生利用，只是沒有堆置於工廠內，而放在工廠外\r\n      ，應同時觸犯行政罰及刑罰等語（見本院卷第89頁）。然\r\n      行政院環境保護署為釐清「未經許可處理」及「違法再利\r\n      用」之認定困擾，於91年12月25日以環署廢字第00000000\r\n      00號令訂定「從事事業廢棄物再利用涉及違法清除處理及\r\n      再利用認定原則」，作如下之規定：「一、從事再利用經\r\n      中央目的事業主管機關公告再利用或許可再利用之廢棄物\r\n      （以下簡稱公告或許可再利用廢棄物）者，應依該公告之\r\n      管理方式或許可文件內容辦理；未依該公告之管理方式或\r\n      許可文件內容辦理者，以違反廢棄物清理法（以下簡稱本\r\n      法）第39條規定處以行政罰；其另有本法第45條、第46條\r\n      第1 款至第3 款規定情形之一者，則同時移送法院科以行\r\n      政刑罰。二、從事再利用非屬中央目的事業主管機關公告\r\n      再利用之廢棄物且未向中央目的事業主管機關申請取得再\r\n      利用許可（以下簡稱非公告及許可再利用廢棄物）者，應\r\n      取得公民營廢棄物處理、清理機構許可文件後，始得為之\r\n      ；未依前揭規定取得許可文件者，以違反本法第41條規定\r\n      處以行政罰；其另有本法第45條、第46條規定情形之一者\r\n      ，則同時移送法院科以行政刑罰。三、清除公告或許可再\r\n      利用廢棄物者，應符合中央目的事業主管機關規定之事業\r\n      廢棄物送往再利用機構再利用前之清除方式，其違反者，\r\n      以違反本法第39條規定處以行政罰。惟清除者任意棄置公\r\n      告或許可再利用廢棄物、非公告及許可再利用廢棄物及清\r\n      除非公告及許可再利用廢棄物未取得公民營廢棄物清除、\r\n      清理機構許可文件或未依許可文件內容清除廢棄物者，以\r\n      違反本法第41條或第42條規定處以行政罰。前述違規情形\r\n      另有本法第45條、第46條規定情形之一者，則同時移送法\r\n      院科以行政刑罰」。綜觀上揭法令之規定，若被告所堆置\r\n      、處理之物品係屬可再利用之物，應依該公告之管理方式\r\n      或許可文件內容辦理，縱未依該公告之管理方式或許可文\r\n      件內容辦理者，而無廢棄物清理法第45條、第46條各款之\r\n      情節，亦僅以違反廢棄物清理法第39條規定應處以行政罰\r\n      。是以，被告王競毅事業廢棄物再利用前之清除方式，未\r\n      符上開營建事業廢棄物再利用管理辦法第4 條規定，至多\r\n      僅係違反廢棄物清理法第39條再利用之規定，屬於行政罰\r\n      範疇，並非依資源回收再利用法第19條第1 項規定認定本\r\n      件所查獲瀝青刨除料為廢棄物清理法刑責規範所認之「廢\r\n      棄物」，則被告王競毅縱將上開刨除料堆置於農地上，亦\r\n      非廢棄物清理法第46條第4 款所定之情形，其所為自與該\r\n      條之構成要件不符。\r\n（六）末按廢棄物清理法第46條第3 款所規定之犯罪構成要件行\r\n      為未經主管機關許可，提供土地回填、堆置廢棄物，觀諸\r\n      其立法理由為：「一、明定任意棄置廢棄物或未依法妥善\r\n      清除、處理者，除須負責環境處理，因而致死或重傷、危\r\n      害人體健康者，應課以刑罰。二、增列對不當處置廢棄物\r\n      之行為，極可能造成重大污染行為，課處刑罰，期有效防\r\n      止」，可知該款欲處罰者係不當處置廢棄物，以致造成環\r\n      境污染之行為，故提供土地「堆置」廢棄物應與提供「回\r\n      填」廢棄物之違規情節應屬相當，始能論以未經許可提供\r\n      土地「堆置」廢棄物罪嫌；再參酌同條第1 款規定之犯罪\r\n      構成要件為任意棄置有害事業廢棄物，依其文義「棄置」\r\n      應係指行為人主觀上基於捨棄或拋棄之意思，而將事業廢\r\n      棄物放置於某處，並無移轉或後續處理（含中間處理或最\r\n      終處置）之計畫或意圖者而言；另同條第4 款所規定之「\r\n      貯存」則指一般廢棄物於清除、處理前，放置於特定地點\r\n      或貯存容器、設施內之行為，與「堆置」在客觀上皆有「\r\n      放置」之情形，然立法者卻使用不同用語、分別定有不同\r\n      要件，則在體系解釋上，有害事業廢棄物自不容許任意捨\r\n      棄、拋棄而永久性放置某處，即無主管機關許可或許可文\r\n      件之問題，而貯存係為清除及處理，而「處理」應有一定\r\n      機具設備，因此必須事先申請，經過主管機關審核後，發\r\n      給一定許可文件，始能進行一系列之「清理」、「貯存」\r\n      或「處理」，否則如僅係單純提供土地予他人回填、堆置\r\n      ，因無後續利用「處理」之問題，自以經主管機關許可為\r\n      已足，而無「許可文件」之問題。是以，廢棄物清理法第\r\n      46條第3 款所稱之「堆置」應指將廢棄物放置在土地上、\r\n      短期內無後續處理（含中間處理或最終處置）作業之行為\r\n      。而本件被告許進木係提供土地供被告王競毅、萬鑫公司\r\n      暫時放置廠區內無法再存放之瀝青刨除料，待其後續再生\r\n      利用，已如前述，其主觀上認被告王競毅、萬鑫公司短期\r\n      內將對瀝青刨除料進行後續再生處理，並非無據，即難認\r\n      其有何提供上開5 筆土地，任由自己或他人堆置廢棄物之\r\n      犯意，從而，自難以廢棄物清理法第46條第3 款相繩。\r\n六、綜上所述，被告王競毅堆置瀝青刨除料係為再利用，依廢棄\r\n    物清理法第39條之規定，無同法第41條適用，自亦無同法第\r\n    46條第4 款之適用，而被告許進木在被告王競毅再利用瀝青\r\n    刨除料前，提供土地供其將瀝青刨除料暫時放置在承租之土\r\n    地上，亦難認被告許進木有堆置廢棄物之犯意，本件依公訴\r\n    人所舉各項證據方法，尚無法使本院達於確信渠等涉有非法\r\n    清理廢棄物罪嫌之程度。此外，卷內復無其他積極證據足資\r\n    認定被告等人有公訴意旨所指非法清理廢棄物犯行，自不能\r\n    證明渠等犯罪，揆諸首揭說明，即應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官余佳恩偵查起訴，由檢察官曹智恒到庭執行職務。\r\n中    華    民    國   106    年    12    月    20    日\r\n                  刑事第二庭  審判長  法  官  黃光進\r\n                                      法  官  許芳瑜\r\n                                      法  官  黃柏憲\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n辯護人依據刑事訴訟法第346 條、公設辯護人條第32條第2 項、\r\n第36條等規定之意旨，尚負有提供法律知識、協助被告之義務（\r\n含得為被告之利益提起上訴，但不得與被告明示之意思相反）。\r\n例第17條及律師法\r\n中    華    民    國   106    年    12    月    20    日\r\n                                      書記官  汪郁棨"
}