{
  "JID": "HLDM,106,訴,69,20171215,1",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "69",
  "JDATE": "20171215",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　 106年度訴字第69號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　李義雄\r\n選任辯護人　林國泰律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第4666號），本院判決如下：\r\n    主  文\r\n李義雄無罪。\r\n    理  由\r\n一、公訴意旨略以：被告李義雄為「義榮工程行」之負責人，明\r\n    知從事廢棄物清除業務，應向主管機關或受主管機關委託之\r\n    機關申請核發公民營廢棄物清除處理機構許可文件後，始得\r\n    受託貯存、清除、處理廢棄物，且明知自身並未領有上開許\r\n    可文件，竟基於違反廢棄物清理法第46條第4 款之犯意，於\r\n    民國105 年10月5 日19時前，清除「義榮工程行」向「東鈺\r\n    營造股份有限公司」所承包之業務時，駕駛車牌號碼0000-0\r\n    0 號自用小貨車，載運廢棄彈簧床墊、廢木櫃、木板、木材\r\n    等一般事業廢棄物，至臺灣港務股份有限公司所管理之花蓮\r\n    縣○○市○○段000 地號土地傾倒、貯存等語。因認被告涉\r\n    有違反廢棄物清理法第46條第4 款前段之非法清理廢棄物罪\r\n    嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。刑事訴訟上證明之資料，\r\n    無論其為直接或間接證據，均須達於通常一般之人均不致有\r\n    所懷疑，而得確信其為真實之程度，始得據為有罪之認定，\r\n    若關於被告是否犯罪之證明未能達此程度，而有合理懷疑之\r\n    存在，致使無從形成有罪之確信，根據「罪證有疑，利於被\r\n    告」之證據法則，即不得遽為不利被告之認定。又按刑事訴\r\n    訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證\r\n    責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事\r\n    實，應負提出證據及說服之實質舉證責任。倘其所提出之證\r\n    據，不足為被告有罪之積極證明，或其指出證明之方法，無\r\n    從說服法院以形成被告有罪之心證，基於無罪推定之原則，\r\n    自應為被告無罪判決之諭知（最高法院76年台上字第4986號\r\n    、92年台上字第128號判例意旨可資參照）。\r\n三、公訴人認被告涉犯上開罪嫌，係以：（一）被告於警詢及偵\r\n    查中之陳述；（二）證人即花蓮港務分公司員工吳志彬於警\r\n    詢之證述；（三）花蓮縣環境保護局105 年12月27日花環廢\r\n    字第1050032870號函、宜蘭縣政府環境保護局105 年12月26\r\n    日環設字第1050035006號函及所附資料、義榮工程行商業登\r\n    記抄本；（四）105 年10月5 日被告傾倒廢棄物光碟擷取照\r\n    片、蒐證照片、東鈺營造股份有限公司工程契約、花蓮縣政\r\n    府105 年10月14日府環廢字第1050193107號函及所附資料、\r\n    土地建物查詢資料、花蓮縣花蓮市地籍圖查詢資料等證據資\r\n    料，為其主要論據。\r\n四、訊據被告固坦承其確實有如起訴書所載，將廢棄彈簧床墊、\r\n    廢木櫃、木板、木材等廢棄物，於起訴書所載之時間，放置\r\n    於起訴書所載之地點之事實，惟辯稱：「義榮工程行」平常\r\n    承包一般民間建築物的打除、拆除與清運，拆下來的廢棄物\r\n    都會送到合法廢棄物處理業者「開興實業社」處理，當日係\r\n    因另外在美崙地區承接拆除工程，拆除而生之上開廢棄物因\r\n    工程結束時已經太晚，「開興實業社」已經休息，而翌日又\r\n    已排定有其他工作，貪圖一時方便，才將上開廢棄物暫時堆\r\n    放在上開地點，預計之後再一起清運。該地點是「義榮工程\r\n    行」承包「東鈺營造股份有限公司」關於花蓮港工程之料場\r\n    ，時間到就要離開，且大家都知道該地是「義榮工程行」在\r\n    使用，所以「義榮工程行」不可能不處理上開廢棄物，真的\r\n    只是貪圖一時方便，沒有要棄置廢棄物的意思。被檢舉後就\r\n    已經將上開廢棄物清除完畢，在105 年12月底也已經將該土\r\n    地還給花蓮港等語。辯護人則為被告辯護主張：被告對客觀\r\n    事實部分均坦承不諱，但上開廢棄物確實僅係被告另承接室\r\n    內裝潢業務，於105 年10月5 日下午在花蓮市某建物內拆除\r\n    舊有建物內裝潢所生，因當日工程完成時「開興實業社」已\r\n    經休場，且被告隔天必須再使用車輛載運物品，方將上開廢\r\n    棄物暫行堆置在上開土地，欲待工程結束後一併清運。是被\r\n    告僅係將廢棄物暫行置放於平常施工作業之場所，並無棄置\r\n    之犯意，亦無汙染環境之客觀事實，請為被告無罪之諭知。\r\n    又被告坦承本案客觀之事實，行為亦未造成環境之破壞，所\r\n    生危害輕微，縱若認為被告有罪，亦請依刑法第59條酌減其\r\n    刑等語。經查：\r\n（一）被告為「義榮工程行」之負責人，且「義榮工程行」並未\r\n      領有公民營廢棄物清除處理機構許可文件，而被告於105\r\n      年10月5 日19時前，駕駛車牌號碼0000-00 號自用小貨車\r\n      ，載運廢棄彈簧床墊、廢木櫃、木板、木材等一般事業廢\r\n      棄物，至臺灣港務股份有限公司所管理之花蓮縣○○市○\r\n      ○段000 地號土地傾倒等情，為被告所自承，且有花蓮縣\r\n      環境保護局105 年12月27日花環廢字第1050032870號函、\r\n      宜蘭縣政府環境保護局105 年12月26日環設字第10500350\r\n      06號函及所附資料、義榮工程行商業登記抄本、105 年10\r\n      月5 日被告傾倒廢棄物光碟擷取照片、蒐證照片、東鈺營\r\n      造股份有限公司工程契約、花蓮縣政府105 年10月14日府\r\n      環廢字第1050193107號函及所附資料、土地建物查詢資料\r\n      、花蓮縣花蓮市地籍圖查詢資料在卷可查，堪信為真實。\r\n（二）廢棄物清理法第46條第4 款構成要件不包含「自行處理、\r\n      清除事業自己產生之事業廢棄物」之行為在內\r\n    1.按廢棄物清理法對於廢棄物清除、處理之管制，必須區分\r\n      廢棄物處理之來源係自己事業所產生，或係受託處理他人\r\n      所產生之廢棄物而有所不同，亦即廢棄物清理法其實區分\r\n      事業自己廢棄物清除、處理之管制措施，及對廢棄物清除\r\n      、處理機構之管制措施。廢棄物清理法第41條第1 項之規\r\n      定為：「從事廢棄物清除、處理業務者，應向直轄市、縣\r\n      （市）主管機關或中央主管機關委託之機關申請核發公民\r\n      營廢棄物清除處理機構許可文件後，始得受託清除、處理\r\n      廢棄物業務。」該條文雖經多次修正，但均係針對受託處\r\n      理他人廢棄物機構之管制，而自其文義觀察，廢棄物清理\r\n      法第41條第1 項之許可，係針對「『受託』清除處理廢棄\r\n      物」，亦即係針對受託處理「他人」廢棄物之管制手段甚\r\n      明。此若與廢棄物清理法第28條之規定比較，即更為清楚\r\n      ，蓋廢棄物清理法第28條第1 項第1 款規定：「事業廢棄\r\n      物之清理，除再利用方式外，應以下列方式為之：一、自\r\n      行清除、處理。」同條第2 項則規定：「經中央主管機關\r\n      指定公告之事業，應置專業技術人員，其採自行清除、處\r\n      理事業廢棄物之事業，其清除機具及處理設施或設備應具\r\n      備之條件、許可、許可期限、廢止及其他應遵行事項之管\r\n      理辦法，由中央主管機關會同中央目的事業主管機關定之\r\n      。」行政院環境保護署遂依廢棄物清理法第28條第2 項之\r\n      規定，制定「事業自行清除處理事業廢棄物許可管理辦法\r\n      」，而與依廢棄物清理法第42條所制定之「公民營廢棄物\r\n      清除處理機構許可管理辦法」，係完全互相獨立之管制手\r\n      段，兩者顯有區隔，不可混為一談。故行為人若係受他人\r\n      委託處理廢棄物，即應依廢棄物清理法第41條第1 項規定\r\n      取得許可文件；行為人若係處理自己事業產生之廢棄物，\r\n      係應依廢棄物清理法第28條或其他關於再利用之規定處理\r\n      ，並視個案狀況決定是否應依廢棄物清理法第28條第2 項\r\n      規定申請許可，而無申請廢棄物清理法第41條第1 項許可\r\n      之問題。\r\n    2.另按廢棄物清理法第46條第4 款，以「未依第41條第1 項\r\n      規定領有廢棄物清除、處理許可文件」為其要件，而觀諸\r\n      第41條第1 項之「許可文件」，依第41條第1 項之規範內\r\n      容，其係要求行為人必須取得「公民營廢棄物清除處理機\r\n      構許可文件」，其許可之內容為許可行為人「『受託』清\r\n      除、處理廢棄物」。且上開許可文件，係依行政院環境保\r\n      護署依據廢棄物清理法第42條所制定之「公民營廢棄物清\r\n      除處理機構許可管理辦法」核發，該管理辦法中明確定義\r\n      其核發之對象為「『接受委託』清除／處理廢棄物之機構\r\n      」（見該辦法第2 條第1 項第1 款、第2 款）。是以若係\r\n      事業欲處理「自己」所產生之事業廢棄物，則其根本不需\r\n      （其實也無從）申請廢棄物清理法第41條第1 項之許可文\r\n      件。相反的，此時該事業應該視其是否為主管機關依廢棄\r\n      物清理法第28條第2 項所公告之事業，而決定是否應依廢\r\n      棄物清理法第28條第2 項規定申請「事業自行清除處理事\r\n      業廢棄物」之許可，其對於事業廢棄物之貯存、清除或處\r\n      理方法與設施，仍須符合廢棄物清理法第36條第1 項、第\r\n      2 項之規定及行政院環境保護署所發布之「事業廢棄物貯\r\n      存清除處理方法及設施標準」，而根本不生「未依第41條\r\n      第1 項規定領有廢棄物清除、處理許可文件」之問題。是\r\n      以若事業並非受託清除、處理廢棄物，而係對自己事業所\r\n      產生之廢棄物自行清除、處理，則依上開規定，該事業既\r\n      非受託處理廢棄物，即無須且無從申請廢棄物清理法第41\r\n      條第1 項之許可，而應依廢棄物清理法第28條之各款規定\r\n      處理其廢棄物，自然不該當「未依第41條第1 項規定領有\r\n      廢棄物清除、處理許可文件」之要件，而無從構成廢棄物\r\n      清理法第46條第4 款之犯罪。\r\n    3.又按廢棄物清理法第46條第4 款之構成要件規定：「未依\r\n      第41條第1 項規定領有廢棄物清除、處理許可文件，從事\r\n      廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n      文件內容貯存、清除、處理廢棄物」，而依上開說明，本\r\n      款犯罪之構成，必然係以「被告有依廢棄物清理法第41條\r\n      第1 項申請許可文件之義務」為前提，而不能只形式上判\r\n      斷有無第41條第1 項之許可，而認若未有該項許可，被告\r\n      之清除、處理或貯存一律構成本款之犯罪。如此解釋方法\r\n      ，將導致整部廢棄物清理法之管制手段全部失效，只餘第\r\n      41條第1 項之許可制度能夠存在，廢棄物清理法第28條關\r\n      於事業自行清除、處理之規定與其所附帶之管制手段，均\r\n      成具文。而欲自行清除處理廢棄物之事業，卻必須申請完\r\n      全與自行清除處理廢棄物無關之第41條第1 項之許可，始\r\n      能避免構成本款之犯罪，如此解釋顯然反於制度之目的，\r\n      亦非一般法學方法論所能容許之解釋方法。故檢察官起訴\r\n      意旨認為被告之行為該當廢棄物清理法第46條第4 款之要\r\n      件，容有誤解。\r\n（三）被告本件行為係清除、處理自己事業之廢棄物，而非受託\r\n      清除、處理廢棄物\r\n    1.被告所獨資經營之「義榮工程行」所登記之業務包含室內\r\n      裝潢業、鑽孔工程業、油漆工程業、室內輕鋼架工程業、\r\n      配管工程業、園藝服務業等，此有宜蘭縣政府上開函文在\r\n      卷可參，堪信被告供稱「義榮工程行」主要從事建築拆除\r\n      與室內裝潢業務為真實。又上開廢棄物之內容物為廢棄彈\r\n      簧床墊、廢木櫃、木板與木材等物，此有卷附上開照片在\r\n      卷可參，此顯與義榮工程行承包東鈺營造股份有限公司花\r\n      蓮港相關堤防修復工程之內容無關，蓋該堤防修復工程中\r\n      義榮工程行係承包鋼筋與鋼筋綁紮工程，此有東鈺營造股\r\n      份有限公司工程契約在卷可查（見警卷第9 頁）。而上開\r\n      廢棄物之內容確實係室內裝潢拆除產生之物，堪信被告所\r\n      陳當日於起訴書所載時間、地點傾倒之廢棄物，係當日「\r\n      義榮工程行」從事房屋室內裝潢拆除工程所生等語，應堪\r\n      採信。\r\n    2.又此種拆除所生之廢棄物，經本院函詢行政院環境保護署\r\n      究竟屬一般廢棄物或事業廢棄物，據該署以106 年11月10\r\n      日環署廢字第1060086642號函（見本院卷第139 頁）回復\r\n      稱：營造業與公告第一、（三十）建築拆除業（非屬營造\r\n      業，而對已領有拆除執照之建築物進行拆除工程者）為廢\r\n      棄物清理法所稱之事業，其所產生之廢棄物屬事業廢棄物\r\n      。其產生之事業廢棄物應依廢棄物清理法第28條或第39條\r\n      之規定，以自行清除處理、共同清除處理、委託清除處理\r\n      及再利用等方式辦理等語。是因拆除而生之相關廢棄物，\r\n      不能認為是委託拆除者所產生之「一般廢棄物」，而是拆\r\n      除業者自己產生之「事業廢棄物」，應屬甚明。\r\n    3.另本院函詢開興實業社（即開興環保工程有限公司），經\r\n      其提供與「義榮工程行」105 年至106 年間之交易往來紀\r\n      錄，自105 年1 月起至106 年8 月止共74筆交易，其內容\r\n      均係清除土尾，分為廢棄物清除與機械作業，前者係包含\r\n      開興實業社至現場載運廢棄物等情，有卷復開興環保工程\r\n      有限公司出貨單、統一發票在卷可佐（見本院卷第67頁至\r\n      第136 頁）。堪信被告確實長期有將其事業所生之廢棄物\r\n      交付予合法之廢棄物清除處理公司處理，顯見被告並未有\r\n      自行受託處理他人之廢棄物，蓋未領有執照之受託清除、\r\n      處理廢棄物者，其目的本即係為規避較高之合法清除、處\r\n      理費用，斷無將廢棄物交由合法清除、處理公司付費處理\r\n      之可能，足證被告確實係處理自己事業所產生之廢棄物無\r\n      疑。\r\n    4.又上開行政院環境保護署函文亦明示此時事業應循廢棄物\r\n      清理法第28條或第39條規定處理該廢棄物，而非依廢棄物\r\n      清理法第41條規定請領執照已清除、處理該廢棄物，益徵\r\n      此二者顯屬不同管制規範。故本件被告所傾倒之上開廢棄\r\n      物，顯係被告自己事業所產生之廢棄物，依上開函文與法\r\n      律解釋，應循廢棄物清理法第28條或第39條之規定處理，\r\n      若有違反，亦應依同法第45條、第46條第2 款、第52條、\r\n      第53條、第55條等規定予以處罰，而與同法第41條第1 項\r\n      、第46條第4 款之規定無涉。\r\n（四）本件被告係處理自己事業產生之廢棄物，卷內亦無證據顯\r\n      示被告有受託處理他人所產生之廢棄物，而依上開條文之\r\n      說明，被告既係處理自己事業產生之廢棄物，即無從亦無\r\n      需申請廢棄物清理法第41條第1 項之許可文件，從而亦不\r\n      生該當廢棄物清理法第46條第4 款犯罪行為之可能。檢察\r\n      官認被告行為該當廢棄物清理法第46條第4 款之犯罪，應\r\n      有誤會。\r\n（五）又被告之行為雖可能牴觸廢棄物清理法第28條第1 項、第\r\n      2 項與第36條之規定，然卷內並無資料可證明被告之行為\r\n      有致人死傷或為害人體健康（第45條第1 項）、致汙染環\r\n      境（第46條第2 款）之情形，自不該當上開刑罰之規範。\r\n      至第52條、第53條、第55條等規範，均係行政處罰，而與\r\n      刑罰無涉，是本件被告之行為亦難認有該當其他犯罪之要\r\n      件。其傾倒廢棄物之行為雖無可取，但應係行政管制處罰\r\n      之範圍，附此敘明。\r\n五、綜上所述，被告清除、處理自己事業產生之廢棄物，不該當\r\n    廢棄物清理法第46條第4 款之要件，自應諭知被告無罪之判\r\n    決。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官林敬展提起公訴，檢察官簡淑如到庭執行職務。\r\n中    華    民    國   106    年    12    月    15    日\r\n                  刑事第三庭  審判長  法  官  林恒祺\r\n                                      法  官  謝欣宓\r\n                                      法  官  何鋼\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n辯護人依據刑事訴訟法第346 條、公設辯護人條例第17條及律師\r\n法第32條第2 項、第36條等規定之意旨，尚負有提供法律知識、\r\n協助被告之義務（含得為被告之利益提起上訴，但不得與被告明\r\n示之意思相反）。\r\n中    華    民    國   106    年    12    月    15    日\r\n                                      書記官  賴心瑜"
}