{
  "JID": "PTDM,91,訴,830,20030514,3",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "830",
  "JDATE": "20030514",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第八三號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　選任辯護人　謝嘉順\r\n　　被　　　告　甲○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第五三六九\r\n號、九十一年度偵字第一一七一號、第一一七二號），本院判決如左：\r\n     主  文\r\n乙○○、甲○未依規定領有廢棄物清除許可文件，從事廢棄物清除，各處有期徒刑壹\r\n年貳月，均緩刑參年。\r\n     事  實\r\n一、乙○○、甲○明知從事廢棄物清除業務者，應向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除廢棄物業務，竟各基於違反廢棄物清理法之犯意，徵得知情之丙○○（另\r\n    行審結）之同意，於民國九十年八月二十二日上午十時三十分許前之某時，乙○\r\n    ○駕駛車號ＶＥ—七三九號營業用大貨車自屏東縣鹽埔圳幹線疏濬工程工地，接\r\n    續載運含有爛泥、雜草、廢土、石塊等廢棄物二車次；甲○駕駛無牌照之拼裝三\r\n    輪車自同鄉高朗村某排水溝處，載運含有樹枝、木塊、污泥及零星塑膠類等廢棄\r\n    物一車次；至丙○○之父黃武志所有、坐落同鄉○○段第二八九號（重測前為同\r\n    鄉○○段第四六０之一地號）土地上傾倒，嗣為警於同日上午十時三十分許，在\r\n    上址當場查獲，並扣得前開大貨車、三輪車各一部。\r\n二、案經屏東縣政府移請及屏東縣警察局報請臺灣屏東地方法院檢察署檢察官偵查起\r\n    訴。\r\n     理  由\r\n一、右揭事實，訊據被告乙○○、甲○於本院審理時坦承不諱，分核與同案被告丙○\r\n    ○於本院審理時之供述相符，並有屏東縣環境保護局廢棄物稽查記錄一紙、照片\r\n    八張及前開查獲物品扣案可稽；復按營建剩餘土石方之種類，包括建築工程、公\r\n    共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦及混凝土塊\r\n    ，凡此因經暫屯、堆置可供回收、分類、加工、轉運、處理及再生利用，固屬於\r\n    有用之土壤砂石資源，惟並不包括施工所附帶產生之金屬屑、玻璃碎、塑膠類、\r\n    木屑、竹片、紙屑、瀝青等廢棄物，故因施工所生之金屬屑、玻璃碎片、塑膠類\r\n    、木屑、竹片、紙屑、瀝青等廢棄物，仍屬一般廢棄物，有行政院八十九年五月\r\n    四日台八十九內字第一二六０二號函，及內政部八十九年五月十七日台八九內營\r\n    字第八九八三三七三號函頒實施之「營建剩餘土石方處理方案」附卷可資參照；\r\n    又依據行政院八十六年十二月三十一日八十六內字第五二一０九號函示，明確認\r\n    定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍；營建剩餘土石方\r\n    如依「營建剩餘土石方處理方案」規定合法處理者，均不以廢棄物認定，惟如未\r\n    依其規定辦理而隨意棄置，致污染環境者，仍為「違反廢棄物清理法」，亦有同\r\n    署九十年四月十八日（九０）環署廢字第００二一五六九號函附卷可參。是本件\r\n    被告二人所傾倒之物，包括磚塊、廢棄土石等物在內，既未依規定辦理而隨意棄\r\n    置，致污染環境者，仍為廢棄物，況且上開傾倒之物尚含有樹枝、零星塑膠類等\r\n    物，顯見其非單純之營建剩餘土石方而足以污染環境衛生，是該等物品自屬於廢\r\n    棄物清理法第二條第一項所稱之一般廢棄物無訛，足認被告二人前開不利於己確\r\n    與事實相符，應可採信，事證明確，被告二人犯行洵堪認定。選任辯護人聲請函\r\n    詢屏東縣農田水利會已無必要，附此敘明。\r\n二、按被告乙○○、甲○行為後，廢棄物清理法已於九十年十月二十四日修正公布，\r\n    原第二十二條第二項第四款前段之罪，移至新法第四十六條第一項第四款前段，\r\n    刑罰之罰則由原定為處一年以上五年以下有期徒刑，得併科一百萬元（銀元）以\r\n    下罰金，修正為處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金\r\n    ，比較新舊法結果，刑度並無變更，依刑法第二條第一項前段，應適用裁判時法\r\n    律即新法，故被告二人未經依法取得清除廢棄物之之許可文件，而從事廢棄物之\r\n    清除，核其所為係犯同條項第四款前段之罪。爰審酌被告二人犯罪之動機、目的\r\n    、手段，傾倒廢棄物之種類、對於環境所生之損害，及其等犯罪後均已坦承犯行\r\n    ，態度良好，態度良好等一切情狀，分別量處如主文所示之刑。末查被告二人前\r\n    均未曾受有期徒刑以上刑之宣告，此有臺灣屏東地方法院檢察署刑案資料查註紀\r\n    錄表及臺灣高等法院被告全國前案紀錄表各一紙附卷可佐，其等於本院審理時殷\r\n    殷悔意，經此偵審及判刑教訓，當知所警惕而無虞再犯，本院綜核各情認上開有\r\n    期徒刑之宣告，已足策其等自新，所宣告之刑，均以暫不執行為適當，併依法諭\r\n    知各緩刑三年，用啟自新。扣案之大貨車、三輪車各一部，均查無積極證據可認\r\n    係被告乙○○、甲○所有，且非專供犯罪所用之物，爰不併予宣告沒收。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款前段，刑法第十一條前段、第二條第一項前段、第七十四條第一款，判決\r\n如主文。\r\n本案經檢察官陳新君到庭執行職務。\r\n中      華      民      國      九十二      年      五    月    十四    日\r\n                                      臺灣屏東地方法院刑事第一庭\r\n                                          審判長法  官  潘正屏\r\n                                                法  官  包梅真\r\n                                                法  官  林世民\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\r\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\r\n本 ）「切勿逕送上級法院」\r\n                                                書記官  薛慧茹\r\n中      華      民      國      九十二     年      五    月    十四    日\r\n附錄論罪科刑法條：\r\n修正後廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}