{
  "JID": "TNDM,99,訴,694,20110420,2",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "694",
  "JDATE": "20110420",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　 99年度訴字第694號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　蘇振源\r\n選任辯護人　陳文忠律師\r\n　　　　　　蔡青芬律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n他字第1336號），本院判決如下：\r\n    主  文\r\n蘇振源無罪。\r\n    理  由\r\n一、公訴意旨略以：被告蘇振源係坐落臺南市○區○○段地號一\r\n    二二號、一二七號及一三五號土地之所有人，明知未經主管\r\n    機關許可，不得提供土地回填、堆置廢棄物，竟於九十七年\r\n    八月二十二日之前若干時間起，即提供上開土地（下稱系爭\r\n    土地）堆置家戶所產生之垃圾等廢棄物若干，因認被告涉犯\r\n    廢棄物清理法第四十六條第三款之罪嫌。\r\n二、按舉證責任係指「檢察官就被告犯罪事實舉證（提出的證據\r\n    ）未詳盡時，將受不利益判斷」之原則。以下分述之：\r\n（一）、檢察官之舉證範圍：檢察官之舉證事項應以無罪推定原\r\n        則為基礎，以定其適用範圍。無罪推定原則原本係針對\r\n        犯罪事實所為之考量原則，使無罪責無刑罰之實體法原\r\n        則，反映於訴訟法上之無罪責證明者即應為無罪判決之\r\n        原則。因而，無罪推定原則對於此些直接影響被告罪責\r\n        存在與否及範圍之所有與實體法事實有關者，皆有其適\r\n        用。換言之，有關構成要件該當事實、阻卻違法之事實\r\n        、阻卻罪責之事實、客觀處罰條件事實、刑罰之加重減\r\n        輕免除之事實以及關於量刑之事實等，檢察官皆負有舉\r\n        證責任。\r\n（二）、檢察官之舉證程度：一般而論，犯罪事實存在與否，亦\r\n        即所謂的真偽不明的情況，未必即指真偽程度各佔一半\r\n        之情形，祇要未達能證明犯罪事實存在之程度即為所指\r\n        。尤其在刑事訴訟程序裡，所要解決之案件皆與剝奪人\r\n        民權益息息相關之重大處分行為－「刑罰」有關，因而\r\n        對於犯罪事實存在與否之證明程度要求的特別高。因此\r\n        ，刑事訴訟程序中之舉證責任，在於高度之證明（超越\r\n        合理的可疑程度）無法達成時（陷於真偽不明時），立\r\n        即啟動其機能，以判斷負擔舉證責任者之敗訴責任。\r\n（三）、檢察官之實質舉證責任：刑事訴訟法第一百六十一條、\r\n        第一百六十三條修正之後，檢察官於公判庭中對於犯罪\r\n        事實所應負的實質舉證責任，將無法如同過去般得假藉\r\n        任何理由意圖逃脫，而將實質的舉證責任毫無理由地轉\r\n        嫁給被告，使被告自始蒙上被推定為有罪之陰影。亦基\r\n        於雙方當事人（檢察官與被告，自訴案件中之自訴人與\r\n        被告亦同）皆得為證據調查之聲請，「實質的舉證責任\r\n        」與「形式的舉證責任」之概念，於訴訟程序中明顯地\r\n        呈現出，而使法庭出現活絡現象。\r\n（四）、故在現行當事人主義的訴訟架構下，應建立起由檢察官\r\n        負擔舉證責任之制度，且係屬於犯罪事實限於真偽不明\r\n        之敗訴結果責任。換言之，一旦檢察官在公判庭上無法\r\n        就被告之犯罪事實證明至「超越合理的可疑程度」時，\r\n        法院基於其中中立第三人之立場，即應對被告諭知無罪\r\n        判決，不應超過檢察官之舉證範圍再依職權進行證據之\r\n        調查（蒐集），如此才有助於檢察官舉證責任之落實，\r\n        亦使院檢雙方角色、權責分明，嚴守其職務本分，不再\r\n        接續糾問被告，如此始能落實公平法院之理念。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不\r\n    能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第一百\r\n    五十四條第二項、第三百零一條第一項分別定有明文。次按\r\n    認定不利於被告之事實，須依積極證據，茍積極證據不足為\r\n    不利於被告事實之認定時，即應為有利於被告之認定，更不\r\n    必有何有利之證據。而認定犯罪事實所憑之證據，雖不以直\r\n    接證據為限，間接證據亦包括在內，然無論直接或間接證據\r\n    ，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，\r\n    而得確信其為真實之程度者，始得據之為有罪之認定，倘其\r\n    證明尚未達到此一程度，而有合理之懷疑存在，致使無從為\r\n    有罪之確信時，即應為無罪之判決（最高法院三十年上字第\r\n    八一六號、七十六年臺上字第四九八六號判例意旨參照）。\r\n    再按檢察官就被告犯罪事實，應負舉證責任，並指出證明之\r\n    方法，刑事訴訟法第一百六十一條第一項定有明文。故檢察\r\n    官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責\r\n    任。倘其所提出之證據，不足為被告有罪之積極證明，或其\r\n    指出證明之方法，無從說服法院以形成被告有罪之心證，基\r\n    於無罪推定之原則，自應為被告無罪判決之諭知，最高法院\r\n    九十二年臺上字第一二八號判例意旨參照。再按，刑事被告\r\n    並無自證己罪之義務，其在訴訟上所為之辯解，只須達於對\r\n    起訴事證提出合理質疑之程度為已足，檢察官如對被告所舉\r\n    反證仍有爭執，即應依刑事訴訟法第一百六十一條規定積極\r\n    舉證釋疑。被告等既堅決否認犯罪，檢察官所舉證據復不足\r\n    以使法院產生有罪之心證，原判決因認被告等犯罪不能證明\r\n    ，於法尚無不合，最高法院九十七年度台上字第三０九九號\r\n    判決意旨參照。依上開最高法院判例及判決意旨可知，基於\r\n    被告無自證己罪之義務，被告對於檢察官所起訴之事證所為\r\n    之辯解，只須使法院達於合理懷疑之程度即可，檢察官如有\r\n    爭執，即須依刑事訴訟法第一百六十一條積極舉證，惟檢察\r\n    官所舉證據如不足以使法院對被告產生有罪確信之心證，基\r\n    於無罪推定之原則，法院即應為被告無罪判決之諭知。\r\n四、檢察官認為被告涉有上開罪嫌之依據：本件公訴人認被告許\r\n    財寶涉有上開犯行，無非係以前開事實有被告之供述、土地\r\n    登記謄本、地籍圖謄本、臺南市警察局第六分局九十七年八\r\n    月二十二日南市警六刑字第○九七四六二二八九五○號函、\r\n    臺南市環境保護局九十七年九月十日環廢字第○九七○○五\r\n    七○五○號函、九十七年九月十一日環廢字第○九七○○五\r\n    七三六二號函及其所附現場會勘紀錄、現場照片二十七幀為\r\n    其論述之依據。\r\n五、證據能力：公訴人所提出之上開證據資料、方法及本院依職\r\n    權調查之證據，業經本院於一百年二月十五日裁定有證據能\r\n    力，並載明於審判筆錄（見本院卷第九十五頁反面）。\r\n六、經查：\r\n（一）、被告客觀上有提供系爭土地堆置廢棄物之行為：\r\n      １、證人蘇鈺珊於本院審理時證稱：「（（提示九十七他\r\n          一三三六號卷第四七頁至第五三頁照片供證人閱覽）\r\n          九十七年八月二十五日你們又到現場做稽查時，看到\r\n          的情況為何？）我印象比較深刻是兩次，第二次去看\r\n          那天天氣就不錯，所以我們走下去整個湖周圍去看，\r\n          就是看到好幾個點，都是一坨一坨的，我們就稱呼它\r\n          為廢棄物，但我不確定是不是有毒，我們回來做的稽\r\n          查紀錄都叫它一般廢棄物，廢棄物看起來都是樹枝、\r\n          窗框、床板等物品。」，「（（提示九十七他一三三\r\n          六號卷第四九頁以下照片、院卷第六一頁現場位置圖\r\n          供證人閱覽）第四九頁右排第一張照片是否講的出來\r\n          是在什麼位置照的？）我記得我們是從A點進去，因\r\n          為A點那邊有墳墓沒有圍起來，所以我們是從A點下去\r\n          ，順時鐘繞著水池方向走，邊走邊拍，拍到差不多半\r\n          圓的地方，所以第四九頁右排第一張照片我應該是站\r\n          在水池六點鐘方向，照往水池旁的樹木。」，「（第\r\n          四九頁右排第一張照片內容是照到什麼東西？）其實\r\n          我也不曉得那是什麼東西，很像水泥塊，因為那時我\r\n          們看到就拍。」，「（這堆東西包含哪些物品？）右\r\n          排下方照片主要是以石塊為主，我們在現場有看到很\r\n          像車軌的痕跡，在照片中間下面這邊，看到好像有車\r\n          子停在這邊的痕跡。」，「（第四九頁右排第一張照\r\n          片，這堆東西裡面有無廢木材在？）有，第四九頁右\r\n          排上方照片有廢木材、條塊，下方照片是廢石塊。」\r\n          ，「（第五十頁右排第一張照片妳是站在何位置，往\r\n          哪個方向拍攝？）大概是水池的十點、十一點鐘方向\r\n          ，我們那時站在A點看過去那邊就有那一坨，所以我\r\n          們就走走走，大概十點、十一點鐘方向，我們要確定\r\n          說那一坨是什麼。」，「（妳站在十點、十一點鐘方\r\n          向是要往何處拍？）往十二點鐘方向拍。」，「（第\r\n          五十頁右排第一張照片是照到何東西？）五十頁的右\r\n          邊第一張、左邊第二張、右邊第二張這三張照片都是\r\n          在那一堆、同一堆拍的，我那時候就看到那邊有較大\r\n          的像是沙發皮革條的東西，其他一些很像居家垃圾，\r\n          花盆、塑膠、掃把的木頭，也是廢木頭條等東西，這\r\n          堆比較大堆。」，「（第五十頁左排第二張照片是沙\r\n          發的皮革條？）看起來很像是。」，「（第五十頁右\r\n          排第二張照片看起來像是有居家的廢棄垃圾，有廢木\r\n          條這些東西，可否具體形容還有哪些物品？）有看到\r\n          寶特瓶、廢木頭、廢家具等那些破碎的東西。」，「\r\n          （第五十頁右排第三張照片是在何處往哪個方向拍攝\r\n          ？）在我剛剛講的點再往前走，在水池十點、十一點\r\n          鐘方向這邊明顯看到這一區，我們繼續往前走，沒有\r\n          順著水池，在十點鐘方向，在圖上要往機場的方向再\r\n          往裡面走一點點，在那邊看到怎麼那麼多。」，「（\r\n          你們在現場拍攝到何東西？）除了枯樹枝外，還有後\r\n          面有一大堆廢木頭條塊，我印象中還蠻多的，可能就\r\n          如同桌子般雜亂的高度，就很雜。」，「（妳剛剛說\r\n          水池十點、十一點鐘方向再往機場這邊走所拍攝的照\r\n          片，是否就是第五十頁右排第三張照片及第五一頁左\r\n          排和右排的第一張照片？）是。」，「（妳所到這一\r\n          堆裡面到底包含何物品？）我印象是看到枯碎枝在五\r\n          一頁左邊第一張，還有看到拆屋薄的木頭合板，五一\r\n          頁右邊第一張印象中就是木窗的框，還有帆布碎片那\r\n          種，還有生活垃圾，如寶特瓶。」，「（從照片中是\r\n          否可看出妳所講的生活垃圾？）第五一頁右邊第一張\r\n          照片右下角可以看出厚紙板的垃圾。」「（第五三頁\r\n          上方照片所要拍攝的內容為何？）我看到這邊有類似\r\n          門板、窗框的東西，一疊堆在那邊我們是想說有就拍\r\n          。」，「（妳說現場沒有圓圓的石頭，妳現場看到的\r\n          石頭是怎樣的？）比較碎的，也是凌亂跟木頭、樹枝\r\n          混在一起。」，「（假如有人在現場跟你們講說這個\r\n          可以作為圍籬或是步道，你們是否還會認為屬於廢棄\r\n          物？）我們那時在現場看那些東西都是比較凌散，非\r\n          常碎像木頭也不是排整齊一疊一疊的，像石頭也都是\r\n          碎到不行，如果那是作為建材應該會一疊一疊疊好，\r\n          現場都沒有看到這個情形，都是碎碎的一堆一堆的又\r\n          混合著樹枝。」等語（見本院卷第九八頁至第一百零\r\n          三頁）。\r\n      ２、次查，系爭土地堆放之物品，內容有樹枝、窗框、床\r\n          板、廢木材、條塊、、沙發皮革條、花盆、塑膠、掃\r\n          把的木頭，廢木頭條、保特瓶、廢家具、拆屋後薄的\r\n          木頭合板、木窗的框、帆布碎片、厚紙板、木頭破碎\r\n          物、廢玻璃框、廢木頭、廢木板等物品，並非如同被\r\n          告及辯護人所提出之照片所示係供堆放較整齊之建材\r\n          （見本院卷第二十頁至第二三頁），而上開物品係屬\r\n          於廢棄物，復有臺南市警察局第六分局九十七年八月\r\n          二十二日南市警六刑字第○九七四六二二八九五○號\r\n          函所附之土地會勘紀錄、臺南市環境保護局九十七年\r\n          九月十日環廢字第○九七○○五七○五○號函所附之\r\n          土地會勘紀錄、臺南市環境保護局九十七年九月十一\r\n          日環廢字第○九七○○五七三六二號函所附之照片（\r\n          見偵一卷第四七頁至第五三頁）在卷可稽，參酌證人\r\n          蘇鈺珊前揭證述之內容以觀，益徵系爭土地上所堆放\r\n          之物品，確屬於廢棄物清理法所指之廢棄物無訛。\r\n      ３、再者，證人陳永德於本院審理時證稱：「（你是否知\r\n          道鄭丁貴做園藝景觀有堆放哪些物品？）他有堆放，\r\n          我有問他，他說那是他們的東西載回來分類處理，所\r\n          以我就沒有繼續問他。」，「（你剛剛說你知道系爭\r\n          土地上所堆置物品是鄭丁貴載運回來再分類的？）他\r\n          們整理包括他們的樹木材料。」，「（他是從何載運\r\n          回來的？）都是在現場整理比較多，因為我看到情形\r\n          問他，他說都在那裡整理。」等語（見本院卷第一一\r\n          二頁）；證人並證稱：「（照你這樣說，本件你可能\r\n          涉犯有廢棄物清理法清除行為，本件違反廢棄物清理\r\n          法的行為人是你而非蘇振源？）我借來鋪我們的車路\r\n          （台語），想說一點點而已，這我們不懂，因為車子\r\n          經常卡住，就是要鋪起來或用水泥填起來。」，「（\r\n          （提示九七他一三三六卷第四七至第五三頁照片供證\r\n          人閱覽）第四九頁右排有二張照片，看起來有廢棄木\r\n          材、磚塊等物，第五一頁照片看起來有廢棄木板、門\r\n          板、寶特瓶、花瓶等物，當時你到現場巡視土地時，\r\n          是否有看到這些東西？）我有看到我有問鄭丁貴，他\r\n          說是他載運回來處理分類的。」，「（是否有問他這\r\n          些東西從何處載運回來的？）沒有，因為他們園藝我\r\n          不知道在哪裡做的。」，「（你看到這些物品堆置亂\r\n          七八糟，你沒有知會地主蘇振源一聲？）我要求鄭丁\r\n          貴趕緊分類處理。」「（他是在那邊做分類處理？）\r\n          是，那是他們自己的東西。」等語（見本院卷第一一\r\n          五頁）。\r\n      ４、證人鄭丁貴於本院審理時亦證稱：「（請你一一說明\r\n          你所堆置的物品為何，是做何用途？先從第四九頁右\r\n          上方第一張說明。）第四九頁右上方是棧板，放一些\r\n          從事園藝跟景觀所用的建材，怕被偷走所以用這種棧\r\n          板為四周圍作圍籬，下方照片是我們的材料，我們做\r\n          步道所使用的材料。第五十頁是我們現場從事園藝剩\r\n          下的材料，跟一些樹木、樹枝，因為這裡有一些雜草\r\n          要修剪，不然我們沒辦法使用，所以是剩下來的東西\r\n          ，我們都放一堆等到有空時去分類，分類完之後可以\r\n          用的繼續用，不能用的有一些回收有一些就拜託環保\r\n          公司載去丟掉。第五一頁跟第五十頁是同一堆，只是\r\n          拍的角度不同，第五二頁也是相同，只是遠近不同，\r\n          第五三頁上方照片是我們工地的圍籬，現在有一些工\r\n          地都要有圍籬圍起來，是圍籬的材料，這些工地完工\r\n          後要收回來放好，下次再拿出去用，這是我們的材料\r\n          。第五三頁下方照片是大門，是我們圍籬的一部份。\r\n          」等語（見本院卷第一○五頁反面）。\r\n      ５、小結：綜合證人蘇鈺珊、陳永德及鄭丁貴之證詞可知\r\n          ，被告所有之系爭土地客觀上確係供人堆置廢棄物，\r\n          且其堆置廢棄物之行為，確未經主管機關同意，應可\r\n          認定。\r\n（二）、被告主觀上欠缺提供土地堆置廢棄物之構成要件故意：\r\n      １、惟查，證人陳永德於審理時另證稱：「（你引進鄭丁\r\n          貴做園藝景觀的東西，你有無跟蘇振源講？）剛開始\r\n          沒有講，後來蘇振源說地檢署通知他來問我，我跟他\r\n          去那塊地順便跟他說。」，「（是否是地檢署通知前\r\n          ，你都沒有跟蘇振源說鄭丁貴做園藝植栽的事？）我\r\n          都沒有跟他說這件事。」，「（你有無去現場看現場\r\n          作業情形？）我沒去現場看操作。」，「（你介紹鄭\r\n          丁貴使用這塊土地後你到現場去看過？）沒有固定時\r\n          間。」，「（多久去看一次？）有空，我約三、四個\r\n          月會去現場看。」，「（你為何會去現場看？）因為\r\n          蘇振源交代我管理這塊工地時，我就會不定時去現場\r\n          看，割草之類的。」，「（為何這塊土地是你去幫他\r\n          巡視而不是蘇振源自己去看土地的情形？）我們開始\r\n          做堆肥時我才開始管理。」，「（他請你管理是否有\r\n          代價？）沒有。」，「（依照被告提出書狀有提到有\r\n          一個朋友叫「阿宗」有一批拆屋廢磚準備要丟棄，結\r\n          果你知道你就拜託「阿宗」把廢磚運到鄭丁貴植栽的\r\n          地方，作為鋪設車道之用，是否有此情形？）有。」\r\n          等語（見本院卷第一一三頁），並證稱：「（他是有\r\n          一批拆屋的廢磚準備要丟棄？）他要怎麼處理我不知\r\n          道但我是向他討來鋪做車路（台語）之用。」，「（\r\n          你跟他討什麼東西？）磚頭。」，「（這些磚頭如何\r\n          來的？）是舊屋拆下來的，我看到去問。」，「（你\r\n          是否請「阿宗」載運到系爭土地上？）是。」，「（\r\n          除了廢磚還有何東西載運到系爭土地上？）沒有，只\r\n          有鋪那一條車路（台語）沒有別樣。」，「（這些過\r\n          程蘇振源是否知道？）他不知道，因為是車子都卡住\r\n          ，我自己用的。」，「（蘇振源沒有關心他的土地情\r\n          形？）他有一段時間都沒有過來，都是我在管理。」\r\n          ，「（環保局於九十七年八月二十二日現場會勘後一\r\n          整年，蘇振源是否都沒有去系爭土地巡視？）沒有，\r\n          我都沒有碰到看到。」，「（他是否有問現在土地的\r\n          情況？）我們在那裡做植栽、園藝，我是在那裡管理\r\n          ，蘇振源說如果說可以利用在說，不然就照現在這樣\r\n          管理就好。」，「（土地借給鄭丁貴有無收取代價？\r\n          ）沒有。」，「（為何沒收取？）因為算是大家是工\r\n          作夥伴，他在找做植栽的地方，那個空地那時都沒在\r\n          利用。」，「（你有無跟鄭丁貴說土地可以使用多久\r\n          ？）我有跟他講如果地主要用，他隨時要搬走。」，\r\n          「（你們打算在土地上鋪設步道有無知會地主蘇振源\r\n          ？）剛開始沒有。」，「（何時告知蘇振源？）都沒\r\n          有跟他講，因為我們是想說步道可以拆掉，所以沒有\r\n          跟他講。」，「（蘇振源一年之內都沒有去管土地的\r\n          事情？）沒有，他後面也沒有，是到後來法院有問他\r\n          ，他才聯絡我問我。」，「（你說鄭丁貴的部份是引\r\n          進，你讓鄭丁貴做植栽的土地使用，有無跟蘇振源講\r\n          ？）沒有。」等語（見本院卷第一一三頁反面至第一\r\n          一五頁、第一一七頁）。\r\n      ２、況且，證人鄭丁貴亦證稱：「（你在土地上做植栽景\r\n          觀有無經過地主的同意？）我的一個朋友陳永德答應\r\n          我去用的。」，「（你在這個土地上做植栽景觀時，\r\n          有無曾經看過地主到現場去？）一開始我沒看過，後\r\n          來是在查本件廢棄物時，陳永德有帶我去跟他見面那\r\n          時才看過蘇振源。」，「（（提示九十七他一三三六\r\n          號卷第四七頁至第五三頁照片供證人閱覽）從第四七\r\n          頁翻到第五三頁，現場這些照片上面所拍攝所堆置的\r\n          物品，是否是你堆置的？）是。」，「（你在現場堆\r\n          放這些物品是否有跟地主說過？）在本件案件之前沒\r\n          有看過蘇振源，所以也沒有跟他講。」，「（你是否\r\n          認識本件被告蘇振源？）在未發生本件案件之前我不\r\n          認識他，在有環保局人員清查之前我不認識蘇振源。\r\n          」，「（你會在現場做植栽是因為陳永德的關係，請\r\n          詳細說明是在怎麼樣的情況下你會透過陳永德到蘇振\r\n          源土地上做植栽？）我會跟陳永德認識是因為工程上\r\n          的接觸，我在做景觀時他有一些機械，我曾經跟他是\r\n          租機械時認識的，我以前有一個工地、園地也是要做\r\n          植栽，我們在現場因要事先作業，之前的地主要討回\r\n          地，在工作之餘時我說我要去找一塊地，陳永德在說\r\n          我朋友那裡有一塊地可以借你用，所以我才會去那裡\r\n          。」，「（你到蘇振源的土地上使用，為何沒有先問\r\n          過地主的同意？）因為那時陳永德跟我說那一塊地沒\r\n          有在用，可以借我用，我就想說可以用就用。」，「\r\n          （陳永德跟你說蘇振源的土地借你使用，有無收取代\r\n          價？）沒有。」，「（既然沒有跟你收取代價，為何\r\n          會讓你無償無需付錢就可以使用土地，不覺得很奇怪\r\n          ？）事實就是如此，他說反正那個地荒廢在那裡沒人\r\n          使用。」，「（你在土地上面做植栽，你是如何在土\r\n          地上面做植栽，需要做些什麼東西？）目前我們就是\r\n          將樹木栽種在土地上，因為有些植栽要出去栽的時候\r\n          ，要先暫時植栽那裡，等到工地要用的時候在挪出去\r\n          。」，「（你在做景觀工程時需要一些植物？）是，\r\n          有些植物需要搬入花盆，從土地挖起來放入花盆，培\r\n          養一段時間在栽種到工地。」，「（你既然在做植栽\r\n          ，到時這些東西都是要挖起來去做景觀工程，為何需\r\n          要在這些地方鋪步道？）因為那裡我有車子要出入，\r\n          那裡都是沙地如果下雨會很軟，會卡住，因為搬運都\r\n          要用車子，土太軟會讓車子卡住就沒辦法做。」，「\r\n          （你在現場鋪步道是否是用磚鋪步道？）是。」，「\r\n          （用磚如何鋪步道？）磚頭放下去就壓下去就可以。\r\n          」，「（你做這些改變不需要知會地主蘇振源？）那\r\n          一段時間不認識他。」，「（你怎麼知道地主會同意\r\n          你在土地上做一些利用，甚至是改變土地情況的一些\r\n          作為？）我鋪設步道是暫時的，並非永久，等到他不\r\n          借我時，我在把它挖起來就好。」，「（陳永德有無\r\n          跟你說你借這個土地可以借多久？）沒有，他說如果\r\n          人家要討回的時候他會提早跟我說，讓我有時間可以\r\n          挪。」等語（見本院卷第一○五頁至第一○六頁反面\r\n          ），並證稱：「（是你拜託人載去丟掉，這個部分蘇\r\n          振源是否知道？）他不知道，這是我們的作業。」，\r\n          「（你這些廢棄物處理行為蘇振源是否知道？）他不\r\n          知道。」等語（見本院卷第一○九頁至第一一○頁）\r\n          。\r\n      ３、由證人陳永德、鄭丁貴之上開證詞詳加參佐可知，被\r\n          告蘇振源對於其土地上有堆置廢棄物之狀態，主觀上\r\n          欠缺構成要件故意，甚為顯然。\r\n（三）、從而，被告蘇振源雖將土地交由證人陳永德管理，再由\r\n        證人陳永德將系爭土地供證人鄭丁貴使用，業據證人陳\r\n        永德、鄭丁貴詳細證述如前，故被告蘇振源於客觀上固\r\n        有提供系爭土地堆置廢棄物之行為，然其主觀上對此，\r\n        顯然欠缺認識或明知並有意使其發生之故意，難認其具\r\n        有堆置廢棄物之構成要件故意存在，自不得以廢棄物清\r\n        理法第四十六條第三款之規定相繩。\r\n七、按基於無罪推定之原則，被告並無自證己罪之義務，被告有\r\n    無幫助詐欺取財，依首開說明，應由檢察官負實質舉證責任\r\n    ，提出積極證據證明之；於檢察官未盡此舉證責任之前，自\r\n    應為被告無罪之推定。立於一般生活經驗法則推論下，仍可\r\n    得到如下合理的懷疑：１、本案被告蘇振源主觀上對於堆置\r\n    廢棄物是否具有構成要件故意之存在？２、被告對於在現場\r\n    所推置之廢棄物，是否確有積極證據證明？就上開疑點檢察\r\n    官並未提出任何證據以資確認，此與本案有直接相關之事實\r\n    尚存有合理的懷疑，故認檢察官的舉證尚未達到毫無懷疑而\r\n    可得被告確係有有罪之心證。又被告犯罪事實之認定，須有\r\n    積極證據可為佐證，且基於被告無自證己罪之義務，尚不能\r\n    遽爾認定其有上開犯罪行為之實行，揆諸刑事訴訟法及最高\r\n    法院判例、判決要旨已反覆申明此旨，自應為被告有利之認\r\n    定。\r\n八、綜上所查，本件並無任何積極證據足資證明被告確對於堆置\r\n    廢棄物有構成要件故意之存在，自難僅憑客觀上係由被告蘇\r\n    振源將系爭土地交由證人陳永德管理，再由證人陳永德將系\r\n    爭土地交由證人鄭丁貴使用，即遽以推認被告蘇振源成立廢\r\n    棄物清理法第四十六條第三款之罪，是本件尚未達到通常一\r\n    般之人均不致有所懷疑，而得確信其為真實之程度者，而有\r\n    合理之懷疑存在，致無從為被告涉有上開犯行之確信，揆諸\r\n    前述說明，被告被訴上開罪名不能證明，依法應為無罪判決\r\n    之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條，判決如主文。\r\n本案經檢察官吳書嫺到庭執行職務\r\n中    華    民    國   100    年    4     月    20    日\r\n                刑事第二庭      審判長法  官  吳坤芳\r\n                                      法  官  張銘晃\r\n                                      法  官  黃翰義\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n                                      書記官  謝文心\r\n中    華    民    國   100    年    4     月    22    日"
}