{
  "JID": "TPSM,92,台上,5383,20030925",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "5383",
  "JDATE": "20030925",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第五三八三號\r\n　　上　訴　人　甲○○\r\n　　選任辯護人　莫怡萍律師\r\n　　　　　　　　賴青鵬律師\r\n　　　　　　　　陳英鳳律師\r\n右上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民國九十年三月二十七日\r\n第二審判決（八十九年度上訴字第四○一三號，起訴案號：台灣板橋地方法院檢察署\r\n八十八年度偵字第二二○二○號、第二三三一八號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n　　理  由\r\n本件原判決認定：上訴人甲○○明知事業廢棄物之處理，應符合中央主管機關之規定\r\n，公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業\r\n技術人員與貯存清除、處理之工具、方法、設備及場所，向主管機關申請核發許可證\r\n或核備文件，從事廢棄物貯存、清除、處理或未依廢棄物清除、處理許可證或核備內\r\n容貯存、清除、處理廢棄物者，不得處理廢棄物及污染環境，竟自民國八十六年三月\r\n初起基於營利為業之犯意，在台北縣中和市○○路五一八巷底，租用停車場，作為停\r\n放三輛油罐車場所及巨型油罐槽三個之設備，以三輛油罐車為載運工具，連續將前往\r\n各地回收之廢棄機油，經初步過濾雜質處理後，販賣圖利，並將不合之廢棄機油排入\r\n水溝，污染地下水、土地及居住環境，嗣於八十八年十月一日上午十一時許，在上址\r\n為警查獲等情。因而撤銷第一審之判決，改判論處上訴人無許可證經營廢棄物處理為\r\n常業罪刑，固非無見。\r\n惟查：、廢棄物清理法係於八十八年七月十四日始修正公布增列第二十二條罰則，\r\n並於同月十六日生效，在此修正公布生效之前，自無適用上開罰則之可言。原判決以\r\n上訴人自八十六年三月初起，即違反尚未修正公布生效之廢棄物清理法第二十二條規\r\n定，理由中復執此指摘第一審判決（見原判決第六頁第十一至十五行），非無可議。\r\n、證人林子傑於第一審法院履勘現場時，供證機器雜質過濾設備、水分過濾設備都\r\n是其在使用，設備是請別人製造，與上訴人無關，上訴人沒有設備處理（見一審卷第\r\n一五七頁反面、第一五八頁）；上訴人於第一審提出其所有之油罐車核准運送登記卡\r\n，以證明其為載重燃料油之合法司機，及提出中國石油股份有限公司（下稱中油公司\r\n）購油證、統一發票等，以證明其於八十六年有代理廠商收購及載運中油公司燃料油\r\n之權，並以運輸此重油為業（見一審卷第六九至七二頁、第九六至一一一頁）；第一\r\n審法院亦曾向中油公司油品行銷事業部台北營業處五股供油服務中心函查上訴人所有\r\n油罐車所載之油品數量、時間等資料（見一審卷第一一四頁、第一二二至一三三頁）\r\n。上開事證，何以均不能採納為有利上訴人之論據，原判決俱未說明，理由已嫌不備\r\n。又林子傑有無具備經營廢機油回收、處理之專業能力，與其供證之憑信性及上訴人\r\n在警詢時、偵查中之自白是否與事實相符，均至有關係，原判決未詳予究明，遽以臆\r\n測之詞論斷林子傑無法勝任此一工作云云，自嫌速斷。上訴意旨指摘原判決不當，非\r\n無理由，應認有發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\r\n中      華      民      國    九十二    年      九      月    二十五    日\r\n                              最高法院刑事第九庭\r\n                                  審判長法官  陳  炳  煌\r\n                                        法官  陳  正  庸\r\n                                        法官  韓  金  秀\r\n                                        法官  吳  信  銘\r\n                                        法官  徐  文  亮\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中      華      民      國    九十二    年      十      月      一      日"
}