{
  "JID": "TPSM,92,台上,5089,20030918",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "5089",
  "JDATE": "20030918",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第五○八九號\r\n　　上訴人　甲○○\r\n右上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民國九十年三月二十七日\r\n第二審判決︵九十年度上訴字第二○四號，起訴案號：台灣新竹地方法院檢察署八十\r\n九年度偵字第二二七九號︶，提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定：上訴人甲○○並未向主管機關申請核發清理廢棄物之許可證或核備\r\n文件，仍從事廢棄物之處理。於民國（下同）八十八年十月十四日，在竹東火葬場\r\n旁，以其所有之車號ＡＯ｜九二七號大貨車︵靠行協鴻貨運有限公司︶，裝載磚頭、\r\n木塊、塑膠袋、垃圾等未分類之廢棄物後，僱請不知情之陳慶凌，在新竹縣竹東鎮○\r\n○○道附近，將上開大貨車交陳慶凌駕駛，上訴人駕駛ＪＱ｜四二九○號小客車在前\r\n領路，將廢棄物載離新竹縣境，伺機加以傾倒，於同日下午一時四十五分許，由國道\r\n一號高速公路苗栗縣頭份交流道駛出，為警查獲。上訴人接續於八十九年一月十八\r\n日，以其所有之車號ＱＵ｜六四九號大貨車︵靠行群立通運有限公司︶裝載磚塊、塑\r\n膠袋及垃圾等廢棄物，僱用不知情之彭煥淇，擬載運上開廢棄物至張鑫華所有之苗栗\r\n縣頭份鎮○○○段八二○號土地傾倒，惟尚未傾倒，即於同日下午二時在苗栗縣頭份\r\n鎮○○路一百九十三號前，為警查獲。上訴人見彭煥淇未將大貨車上之廢棄物傾倒\r\n，乃於八十九年一月十九日凌晨一時，乘夜暗人少，警察疏於查緝之際，再親自駕駛\r\n上開裝有磚塊、塑膠袋及垃圾等廢棄物之ＱＵ｜六四九號大貨車，前往張鑫華上開土\r\n地傾倒，於苗栗縣頭份鎮○○路五七八巷口，再度為警查獲等情。因而維持第一審論\r\n處上訴人未領有廢棄物處理許可證或核備文件，從事廢棄物處理罪刑之判決，駁回上\r\n訴人在第二審之上訴，固非無見。\r\n惟查：一、︵九十年十月二十四日修正前︶廢棄物清理法第二十條前段規定﹁公、民\r\n營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員\r\n與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可證。﹂\r\n，徵之同法第七條關於一般廢棄物之清除，尚規定土地或建築物等場所之所有人、管\r\n理人或使用人，為該應負清除責任之主體，另同法第八條規定﹁一般廢棄物清除、處\r\n理之運輸、貯存、工具、方法及設備，應符合主管機關或執行機關之規定﹂，違反該\r\n規定者，於第二十三條並定有罰則。則前揭應﹁向地方主管機關申請核發許可證﹂者\r\n，是否係指﹁經營廢棄物之貯存、清除或處理業務﹂之﹁公、民營廢棄物清除、處理\r\n機構﹂而言，非無研求之餘地。上訴人於偵審中一再辯稱：其第一次被查獲載運之磚\r\n頭、木塊、塑膠袋等物，係其在竹東火葬場旁租一私有土地預備堆放木材，自該地清\r\n理出之廢棄物，預備載運至台南縣之南台環保公司委託清理云云。原審以上訴人所稱\r\n係欲將廢棄物載往南台環保公司委託處理，為推諉之詞，而不予採信，但對於上訴人\r\n所稱該廢棄物之來源是否可採，並未予以調查審認，是則上訴人該次之行為，究為處\r\n理自己使用土地之廢棄物，抑為經營廢棄物之清除或處理業務，即未臻明瞭，其適用\r\n法則之當否，本院亦無從判斷。又卷附八十九年一月十八日及同年月十九日﹁苗栗縣\r\n頭份鎮清潔隊環境保護工作紀錄表﹂，於稽察處理情形欄分別載稱﹁彭君稱其係受僱\r\n於群立通運有限公司於台北市○○街某工地載運該廢棄物欲往本鎮轄內做為回填用途\r\n﹂及﹁載運自桃園南崁某工地之建築廢棄物於本鎮轄內﹂各等情，所載該二次查獲載\r\n運之廢棄物，並非來自同一建築工地；再核對卷內各該查獲時大貨車之照片，所裝載\r\n廢棄物露出之表層外貌，亦似非相同︵見本案偵查卷第十四、十五頁，及卷內照片︶\r\n，該二次查獲者是否為同一廢棄物，即非無疑問。原審未遑詳察，遽認定上訴人因彭\r\n渙淇載運該廢棄物未能運抵傾倒地點即遭警攔獲，乃於翌日親自駕駛上開裝有廢棄物\r\n之大貨車，欲往張鑫華之土地傾倒等情，其採證認事併嫌未洽。二、上訴人行為後，\r\n廢棄物清理法業於九十年十月二十四日修正公布施行，於同年月二十六日生效，將其\r\n中原第二十二條第二項之規定，移至第四十六條第一項，其法定刑罰金部分，亦由原\r\n定﹁得併科一百萬元以下罰金﹂，修正為﹁得併科新台幣三百萬元以下罰金﹂，且將\r\n該條項第四款原定﹁廢棄物清除、處理許可證或核備文件﹂，修正為﹁廢棄物清除、\r\n處理許可文件﹂，就該罪構成要件，作部分之文字修正。原審於九十年三月二十七日\r\n判決時，未及於判決內說明新舊法律之比較適用，逕適用修正前之法律論科，原判決\r\n亦無可維持。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決\r\n有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\r\n中      華      民      國    九十二    年      九      月     十八     日\r\n                              最高法院刑事第十一庭\r\n                                  審判長法官  呂  潮  澤\r\n                                        法官  白  文  漳\r\n                                        法官  陳  世  雄\r\n                                        法官  孫  增  同\r\n                                        法官  林  開  任\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中      華      民      國    九十二    年      九      月    二十二    日"
}