{
  "JID": "TYDM,104,訴,11,20150330,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "11",
  "JDATE": "20150330",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 104年度訴字第11號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　陳義謙\r\n被　　　告　大統環保有限公司\r\n代　表　人　張宏源\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第17673 號），於本院準備程序進行中，被告就被訴事實\r\n為有罪之陳述，經合議庭裁定由受命法官獨任進行簡式審判程序\r\n，判決如下：\r\n    主  文\r\n陳義謙犯廢棄物清理法第四十六條第一款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月。緩刑年，並應於本判決確定之日起貳年\r\n內依執行檢察官之指示向公庫支付新臺幣伍萬元。\r\n大統環保有限公司因其受僱人執行業務犯廢棄物清理法第四十六\r\n條第一款之非法清理廢棄物罪，科罰金新臺幣拾萬元。\r\n    事  實\r\n一、陳義謙於民國98年10月間受僱大統環保有限公司（下稱大統\r\n    環保公司），為大統環保公司之受僱人，大統環保公司之代\r\n    表人為張宏源，緣大統環保公司與樺安電子股份有限公司（\r\n    下稱樺安電子公司）於99年1 月6 日簽立代操作合約書，由\r\n    大統環保公司派遣陳義謙前往樺安電子公司擔任污水處理操\r\n    作員，陳義謙明知樺安電子公司清洗管壁之強酸廢液若未經\r\n    正常處理程序（即快混、緩衝、慢混、沉澱），係屬PH值小\r\n    於2 之有害事業廢棄物，且未領有廢棄物清除、處理許可文\r\n    件，不得從事廢棄物之清除、處理，竟基於違返廢棄物清理\r\n    法，於102 年9 月27日晚間8 時前之某時許，在樺安電子公\r\n    司二廠從事工業廢水處理時，直接將未經正常處理程序之清\r\n    洗管壁之強酸廢液經由中和放流槽，排放至南崁溪之溝渠內\r\n    。嗣於102 年9 月27日晚間8 時許，經桃園市政府環境保護\r\n    局人員到場稽查時發現，並在該放流口採集廢液檢體送驗，\r\n    檢驗結果該廢液之PH值為1.6 ，已逾有害事業廢棄物認定標\r\n    準所規範之酸鹼度（PH值小於等於2 ），且超過放流水標準\r\n    ，始循線查悉上情。\r\n二、案經桃園市政府環境保護局函請臺灣桃園地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n一、被告陳義謙所犯本件之罪，係死刑、無期徒刑、最輕本刑為\r\n    3 年以上有期徒刑以外之罪，亦非高等法院管轄之第一審案\r\n    件，於本院準備程序進行中，被告先就被訴事實為有罪之陳\r\n    述，經告知被告簡式審判程序之旨，並聽取公訴人及被告之\r\n    意見後，本院合議庭裁定由受命法官進行簡式審判程序，是\r\n    本件之證據調查，依刑事訴訟法第273 條之2 規定，不受同\r\n    法第159 條第1 項、第161 條之2 、第161 條之3 、第163\r\n    條之1 及第164 條至第170 條規定之限制。\r\n二、證據能力之認定：\r\n  按簡式審判程序之證據調查，不受第159 條第1 項之限制，\r\n    刑事訴訟法第273 條之2 定有明文，是依上開規定，於行簡\r\n    式審判程序之案件，被告以外之人於審判外之陳述，除有其\r\n    他不得作為證據之法定事由外，應認具有證據能力。查判決\r\n    所引證據屬傳聞證據部分，因本案採行簡式審判程序，復無\r\n    其他不得作為證據之法定事由，揆諸上揭說明，應認具有證\r\n    據能力。\r\n  本件其餘非供述證據，被告並未於本院言詞辯論終結前表示\r\n    無證據能力，復查其取得過程亦無何明顯瑕疵，而認均具證\r\n    據能力。\r\n貳、實體部分：\r\n一、上開犯罪事實，業據被告陳義謙於本院準備程序及審理時均\r\n    坦承不諱（見訴字卷第23頁至第24頁、第29頁），核與證人\r\n    即被告大統環保公司負責人張宏源於警詢及偵訊之證述（見\r\n    102 他5945卷第21頁至第22頁、第76頁至第77頁）、證人即\r\n    樺安電子公司負責人許慶典於警詢、偵訊中之證述（見102\r\n    他5945卷第17頁至第18頁、第85頁至第86頁）相符，且有桃\r\n    園縣政府環境保護局102 年10月2 日桃環稽字第0000000000\r\n    號函暨其所附「樺安電子股份有限公司」廠區設備位置示意\r\n    圖、桃園縣政府環境保護局環境稽查工作紀錄表、媒體報導\r\n    及稽查照片、內政部警政署環境保護警察隊第一中隊102 年\r\n    11月5 日書函暨所附偵查報告、經濟部101 年7 月26日經授\r\n    中字第00000000000 號函暨所其附「樺安電子股份有限公司\r\n    」之股份有限公司變更登記表、桃園縣政府102 年7 月10日\r\n    府環水字第0000000000號函暨所附「樺安電子股份有限公司\r\n    」之桃園縣政府水污染防制許可證影本、經濟部102 年9 月\r\n    23日經授中字第00000000000 號函暨所其附「大統環保有限\r\n    公司」之股份有限公司變更登記表影本1 份、樺安電子股份\r\n    有限公司代操作合約書影本、桃園縣政府環境保護局103 年\r\n    1 月22日桃環稽字第0000000000號函暨所其附「樺安電子股\r\n    份有限公司」最近三年內廢棄物申報數據資料、桃園市政府\r\n    環境保護局104 年1 月23日桃環稽字第0000000000號函各1\r\n    份在卷可佐（見102 他5945卷第1 頁至第8 頁、第10頁至第\r\n    12頁、第43頁至第45頁、第47頁、第49頁至第52頁、第53頁\r\n    至第56頁、第59頁至第62頁、第89頁至第92頁，本院訴字卷\r\n    第9 頁），足認被告陳義謙任意性之自白與事實相符，堪可\r\n    採信，本案事證明確，被告陳義謙之犯行洵堪認定，應依法\r\n    論科。\r\n二、論罪科刑：\r\n  按廢棄物清理法所稱之廢棄物，分左列2 種：（一）一般廢\r\n    棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境之固體或液體廢棄物；（二）事業廢棄物：1.有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。2.一般事業\r\n    廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。\r\n    本件被告陳義謙所排放之廢水，經採樣送驗結果，認其中PH\r\n    值為1.6 ，已逾有害事業廢棄物認定標準所規範之酸鹼值，\r\n    不合放流水標準，屬有害事業廢棄物認定標準第4 條第5 款\r\n    第1 目之腐蝕性有害事業廢棄物等情，有桃園縣政府環境保\r\n    護局102 年10月2 日桃環稽字第0000000000號函暨所其附件\r\n    1 份附卷為憑（見102 他5945卷第1 頁至第4 頁），是被告\r\n    陳義謙所任意棄置者屬於有害事業廢棄物，並無疑義，自該\r\n    當廢棄物清理法第46條第1 款所定「任意棄置有害事業廢棄\r\n    物」之構成要件。\r\n  又從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第2 條第1 項、第41條第1 項前段分別定有明\r\n    文。次按廢棄物清理法第46條第4 款所規定犯罪構成要件行\r\n    為，計有貯存、清除及處理，其中所謂「貯存」，係指事業\r\n    廢棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n    內之行為；至於「清除」，指事業廢棄物之收集、運輸行為\r\n    ，行政院環境保護署發布之事業廢棄物貯存清除處理方法及\r\n    設施標準第2 條第1 款、第2 款分別規定甚明。再按有害事\r\n    業廢棄物之貯存方法，除生物醫療廢棄物之廢尖銳器具及感\r\n    染性廢棄物外，應符合下列規定：一、應依有害事業廢棄物\r\n    認定方式或危險特性分類貯存，二、應以固定包裝材料或容\r\n    器密封盛裝，置於貯存設施內，分類編號，並標示產生廢棄\r\n    物之事業名稱、貯存日期、數量、成分及區別有害事業廢棄\r\n    物特性之標誌，事業廢棄物貯存清除處理方法及設施標準第\r\n    7 條第1 項第1 款、第2 款亦分別定有明文。查被告陳義謙\r\n    並未領有任何環保主管機關核發之廢棄物處理、清除許可文\r\n    件等情，有桃園市政府環境保護局104 年1 月23日桃環市字\r\n    第0000000000號函在卷可佐（見本院訴字卷第9 頁），是被\r\n    告陳義謙所為亦該當廢棄物清理法第46條第4 款所定「未依\r\n    規定領有廢棄物清除許可文件，從事廢棄物清除」之構成要\r\n    件。\r\n  核被告陳義謙所為，係違反廢棄物清理法第46條第1 款任意\r\n    棄置有害事業廢棄物罪、同法第46條第4 款前段之非法清理\r\n    廢棄物罪。又被告陳義謙以一行為同時觸犯上開二罪名，為\r\n    想像競合犯，依刑法第55條前段規定，應從一情節較重之廢\r\n    棄物清理法第46條第1 款任意棄置有害事業廢棄物罪處斷。\r\n    起訴意旨雖未敘明被告陳義謙未依規定領有廢棄物清除許可\r\n    文件，從事廢棄物清除之事實及漏載廢棄物清理法第46條第\r\n    4 款，然此與起訴部分具裁判上之一罪關係，且亦據公訴檢\r\n    察官當庭補充（見本院訴字卷第13頁背面），本院自得併予\r\n    審究。又被告大統環保公司之受僱人即被告陳義謙因執行業\r\n    務而犯上開廢棄物清理法之罪，被告大統環保公司即應依廢\r\n    棄物清理法第47條規定，科以同法第46條之罰金。\r\n  爰審酌被告陳義謙未依廢棄物清理法規定領有許可文件，竟\r\n    從事有害事業廢棄物之清除、處理，並任意棄置於南崁溪內\r\n    ，影響環境之維護，惟被告陳義謙犯後坦承犯行，態度尚可\r\n    ，復兼衡被告陳義謙棄置廢液之初即遭查獲，所生危害尚非\r\n    鉅大，及其生活狀況及智識程度等一切情狀，量處如主文所\r\n    示之刑。且被告陳義謙係被告大統環保公司之受僱人，因執\r\n    行業務而犯前開罪名，被告大統環保公司公司應依廢棄物清\r\n    理法第47條之規定，科以主文所示之罰金刑。\r\n  又被告陳義謙未曾因故意犯罪受有期徒刑以上刑之宣告，有\r\n    臺灣高等法院被告全國前案紀錄表在卷可憑（件本院訴字卷\r\n    第4 頁），茲念其犯後坦承犯行，因一時失慮，致罹刑典，\r\n    事後已表悔意，足見被告陳義謙經此刑之宣告後，應知警惕\r\n    而無再犯之虞，且檢察官亦當庭表示同意本案為附條件緩刑\r\n    之宣告（見本院訴字卷第30頁），故本院認前開宣告之刑以\r\n    暫不執行為適當，爰依刑法第74條第1 項第1 款規定，宣告\r\n    緩刑3 年，以啟自新，但為使被告陳義謙記取教訓及培養正\r\n    確法治觀念，另依刑法第74條第2 項第4 款之規定，諭知被\r\n    告應於本判決確定後之2 年內向公庫支付新臺幣（下同）5\r\n    萬元，上開應支付之金額，得為民事強制執行名義，倘被告\r\n    陳義謙未遵循本院諭知之緩刑期間所定負擔而情節重大者，\r\n    檢察官得依刑事訴訟法第476 條及刑法第75條之1 第1 項第\r\n    4 款之規定，聲請撤銷本案緩刑之宣告，復此敘明。且因法\r\n    人犯罪客觀上不受有期徒刑以上之宣告，法院如諭知法人緩\r\n    刑，無法對之為撤銷，殊與緩刑制度旨在鼓勵犯人自新之立\r\n    法原意有違，是以被告大統環保公司部分，本院認為不宜給\r\n    予緩刑，且因被告大統環保公司係法人，其本質無從就罰金\r\n    部分易服勞役，此部分亦不宣告易服勞役之標準，附此敘明\r\n    。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 款、第4 款前段、第47條，刑\r\n法第11條前段、第55條前段、第74條第1 項第1 款、第2 項第4\r\n款，判決如主文。\r\n本案經檢察官羅韋淵到庭執行職務。\r\n中    華    民    國   104    年    3     月    30    日\r\n                  刑事第十庭    法  官    華澹寧\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                書記官    陳旎娜\r\n中    華    民    國   104    年    3     月    30    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條第1項第1款、第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}