{
  "JID": "TYDM,104,簡,63,20150326,1",
  "JYEAR": "104",
  "JCASE": "簡",
  "JNO": "63",
  "JDATE": "20150326",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　　 104年度簡字第63號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　李國豪\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（103\r\n年度偵字第9397、13396 號），因被告自白犯罪，本院認宜以簡\r\n易判決處刑，爰不經通常審判程序，逕以簡易判決處刑如下：\r\n    主      文\r\n李國豪共同犯廢棄物清理法第四十六條第四款之非法貯存廢棄物\r\n罪，處有期徒刑壹年肆月，扣案之NAGOYA廠牌之手攜式無線電貳\r\n臺、GREAT KING廠牌手攜式無線電貳臺及AT450S手攜式無線電壹\r\n臺，均沒收。又共同犯未經核准擅自使用無線電頻率罪，處拘役\r\n肆拾日，如易科罰金，以新臺幣壹仟元折算壹日，扣案之NAGOYA\r\n廠牌之手攜式無線電貳臺、GREAT KING廠牌手攜式無線電貳臺及\r\nAT450S手攜式無線電壹臺，均沒收。又共同犯廢棄物清理法第四\r\n十六條第一款之任意棄置有害事業廢棄物罪，處有期徒刑壹年伍\r\n月。上開所處不得易科罰金之罪，應執行有期徒刑貳年。上開應\r\n執行有期徒刑部分與拘役部分，均緩刑肆年，緩刑期間付保護管\r\n束，並應於緩刑期間，向檢察官指定之政府機關、政府機構、行\r\n政法人、社區或其他符合公益目的之機構或團體，提供伍拾小時\r\n之義務勞務。扣案之NAGOYA廠牌之手攜式無線電貳臺、GREAT KI\r\nNG廠牌手攜式無線電貳臺及AT450S手攜式無線電壹臺，均沒收。\r\n    事實及理由\r\n一、被告李國豪（下稱被告）自民國102 年間受僱於共犯王彥富\r\n    （所涉罪嫌，業經臺灣桃園地方法院檢察署檢察官起訴，現\r\n    由本院審理中），並在桃園市觀音區（改制前為桃園縣觀音\r\n    鄉○○○路0 段000 ○0 號（該地係向林朝明承租，業經臺\r\n    灣桃園地方法院檢察署檢察官為不起訴處分）廠區（下稱觀\r\n    音廠區，原為華棋實業有限公司）內負責廢棄物之貯存工作\r\n    。其與王彥富均明知從事廢棄物之貯存，應向主管機關委託\r\n    之機關申請核發公民營廢棄物處理機構許可文件後，始得為\r\n    之，竟共同基於違反廢棄物清理法之接續犯意聯絡，未依廢\r\n    棄物清理法第41條規定領有廢棄物處理許可證，亦未經主管\r\n    機關許可前，即擅自於102 年8 月14日（與陽光城市開發股\r\n    份有限公司簽署之營建廢棄物清除處理契約書日期，起訴書\r\n    誤載為102 年8 月12日，應予更正）後之某日起至103 年4\r\n    月8 日下午為警查獲時止，接續向不詳工廠收取以太空包裝\r\n    置之泥狀物、電路板殘材及溶出含有超過標準含銅之毒性有\r\n    害事業物體共約1,500 公噸（每包約0.5 公噸，約3,000 包\r\n    ）及營建廢棄物約7 萬455 公噸後，堆置於該廠區，而於上\r\n    址從事廢棄物之貯存業務。\r\n二、又被告與王彥富均明知無線電頻率之電波監理業務，係由國\r\n    家通訊傳播委員會統籌管理，非經許可，不得使用，竟共同\r\n    基於未經核准擅自使用無線電頻率之接續犯意聯絡，於前揭\r\n    期間，由王彥富在觀音廠區內配置NAGOYA廠牌之手攜式無線\r\n    電2 臺、GREAT KING廠牌手攜式無線電2 臺及AT450S手攜式\r\n    無線電1 臺（以下合稱上開無線電5 臺），擅自設定無線電\r\n    頻率供被告於觀音廠區內與他人聯繫工作或外出遊玩時使用\r\n    ，惟尚未干擾該頻率無線電波之合法使用。嗣經警於103 年\r\n    4 月8 日下午在觀音廠區查獲，現場並扣得王彥富所有供其\r\n    與被告犯上開一、二所示之罪所用之上開無線電5 臺等物。\r\n三、另王彥富為減少觀音廠區內堆置廢棄物之範圍，以免為員警\r\n    、環保單位或地主林朝明發現其等非法貯存廢棄物，竟另與\r\n    被告共同基於違反廢棄物清理法之接續犯意聯絡，由王彥富\r\n    指示被告尋找大型空廠房，以利前開部分事業廢棄物之棄置\r\n    及貯存。被告則經由仲介尋獲在桃園市大園區（改制前為桃\r\n    園縣大園鄉○○○路000 ○0 號陳威全所有之廠房（下稱大\r\n    園廠區），並於102 年10月29日，與王彥富同至上址，由被\r\n    告及陳威全之女陳怡旬簽約，當場並支付首期租金及押租金\r\n    ，租期1 年。詎被告與王彥富自102 年11月5 日起至同年月\r\n    16日止，接續僱用不知情之司機徐苑筑（另經檢察官為不起\r\n    訴處分）自上開觀音廠區陸續載運太空包內裝有泥狀物、電\r\n    路板殘材及溶出含有超過標準含銅之毒性有害事業物體及營\r\n    建廢棄物共約450 包至上址鐵皮廠房內棄置並貯存至103 年\r\n    4 月18日為警查獲時止。\r\n四、案經內政部警政署保安警察第七總隊第三大隊報告臺灣桃園\r\n    地方法院檢察署檢察官偵查後起訴。\r\n五、本件證據，均引用附件檢察官起訴書之記載。另補充被告於\r\n    本院準備程序時之自白及行政院環境保護署103 年10月15日\r\n    函暨附件原華棋公司廠址非法堆置有害廢棄物案查處報告。\r\n六、論罪科刑：\r\n  按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境之固體或液體廢棄物；二、事業廢棄物：（一）有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。（二）一般\r\n    事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄\r\n    物；又從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得受託清除、處理廢棄物業\r\n    務，廢棄物清理法第2 條第1 項、第41條第1 項前段分別定\r\n    有明文。次按廢棄物清理法第46條第4 款所規定之犯罪構成\r\n    要件行為，計有「貯存」、「清除」及「處理」三者，其中\r\n    所謂「貯存」，指一般廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為，「清除」則指一般廢棄物\r\n    之收集、運輸行為，至「處理」則包含（1 ）中間處理：指\r\n    一般廢棄物在最終處置前，以物理、化學、生物、熱處理、\r\n    堆肥或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或安定之行為。（2 ）最終\r\n    處置：指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之\r\n    行為。（3 ）再利用：一般廢棄物做為原料、材料、燃料、\r\n    填土或其他經中央主管機關及目的事業主管機關認定之用途\r\n    行為，有行政院環境保護署發布之「一般廢棄物貯存清除處\r\n    理方法及設施標準」可資參酌，是以廢棄物之處理過程，含\r\n    貯存、清除及處理三種過程（最高法院93年度台上字第2401\r\n    號判決意旨參照）。\r\n  被告於上開一、三所載時地所載運之廢棄物，分屬一般事業\r\n    廢棄物與有害事業廢棄物，然應均屬事業廢棄物之範疇。又\r\n    其所為，係將自不詳工廠處收取之廢棄物予以堆置於觀音廠\r\n    區及大園廠區，除此之外並無證據證明其與王彥富有何處理\r\n    行為，是此部分核被告所為，均係犯廢棄物清理法第46條第\r\n    4 款後段之非法貯存廢棄物罪。又就上開三所示部分，另犯\r\n    廢棄物清理法第46條第1 款之任意棄置有害事業廢棄物罪。\r\n    就上開二所示部分，則係犯電信法第58條第2 項之未經核准\r\n    擅自使用無線電頻率罪。\r\n  被告於上開一、二、三所載時地陸續將上開廢棄物貯存、棄\r\n    置及擅自使用無線電頻率之行為，侵害法益相同，犯罪目的\r\n    單一，依一般社會通念，如予以數罪併罰，容有過度處罰之\r\n    疑，將之各評價為接續之一行為，較符合刑罰公平原則。故\r\n    本件應認被告各係基於單一犯意為之，而各論以接續犯。\r\n  被告與王彥富就上開犯行，均有犯意聯絡及行為分擔，均應\r\n    論以共同正犯。\r\n  被告於上開三之所為，係接續以一行為同時觸犯廢棄物清理\r\n    法第46條第4 款及第1 款之罪，應從一重之任意棄置有害事\r\n    業廢棄物罪處斷。\r\n  被告所犯非法貯存廢棄物罪、任意棄置有害事業廢棄物罪及\r\n    擅自使用無線電頻率罪，均犯意各別，行為互殊，應予分論\r\n    併罰。\r\n  公訴意旨認被告就上開一所為，係犯非法處理廢棄物罪，容\r\n    有誤會，惟起訴法條與應適用之法條項款相同並未變更，自\r\n    無庸變更起訴法條。另就上開三所示部分，則未敘及被告亦\r\n    有將上開廢棄物貯存於大園廠區之事實，惟此部分與起訴部\r\n    分具有想像競合之裁判上一罪關係，基於審判不可分原則，\r\n    本院自應併予審究。\r\n  爰審酌被告為圖不法利益（準備程序時自承其工資每日新臺\r\n    幣2,000 元），竟非法從事廢棄物之貯存業務，甚至將廢棄\r\n    物棄置於其他廠區，嚴重影響環境，且非法使用無線電頻率\r\n    ，亦對電波監理業務之管理造成妨害，所為實無足取，惟念\r\n    及被告於偵查及準備程序時已坦承犯行，堪認尚有悔意，且\r\n    除本件外別無其他刑案紀錄，素行良好，兼衡其智識程度、\r\n    生活狀況等一切情狀，各量處如主文所示之刑，並就所處拘\r\n    役部分，諭知易科罰金之折算標準。並就所處不得易科罰金\r\n    部分之刑，定如主文所示之應執行刑。\r\n  又被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣\r\n    高等法院被告前案紀錄表附卷可參，其因一時失慮，偶罹刑\r\n    典，經此刑之宣告，當知警惕而無再犯之虞，因認對被告所\r\n    處之刑以暫不執行為適當，爰依刑法第74條第1 項第1 款規\r\n    定，併予宣告緩刑4 年，並諭知應於緩刑期間內向檢察官指\r\n    定之政府機關、政府機構、行政法人、社區或其他符合公益\r\n    目的之機構或團體提供義務勞務如主文所示之時數，且依刑\r\n    法第93條第1 項第2 款之規定，諭知緩刑期內付保護管束，\r\n    俾觀護人得經常監督、輔導，以觀其表現及暫不執行刑罰之\r\n    成效，惕勵自新。若被告違反上開提供義務勞務之情節重大\r\n    者，依法得撤銷其緩刑宣告，一併指明。\r\n  扣案之上開無線電5 臺，係王彥富所有供其與被告共犯上開\r\n    一、二所示之罪所用之物，業據被告於準備程序時所坦認，\r\n    應依共犯責任共同原則及刑法第38條第1 項第2 款規定，於\r\n    被告所犯非法貯存廢棄物罪之主文項下諭知沒收。另上開無\r\n    線電5 臺，亦均係被告與王彥富共同犯電信法第58條第2 項\r\n    之罪使用之電信器材，不問屬於犯人與否，皆應依電信法第\r\n    60條之規定，於此部分主文項下，宣告沒收。至其餘扣案物\r\n    ，查無與被告或王彥富之本件犯行有何關聯，爰均不另為沒\r\n    收之諭知。\r\n七、據上論斷，應依刑事訴訟法第449 條第2 項、第3 項、第45\r\n    4 條第2 項，廢棄物清理法第46條第1 款、第4 款，電信法\r\n    第58條第2 項、第60條，刑法第11條、第28條、第55條、第\r\n    41條第1 項前段、第38條第1 項第2 款、第51條第5 款、第\r\n    74條第1 項第1 款、第2 項第5 款、第93條第1 項第2 款，\r\n    逕以簡易判決處刑如主文。\r\n八、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\r\n    ，上訴於本院合議庭。\r\n中    華    民    國   104    年    3     月    26    日\r\n                  刑事第六庭  法  官  楊祐庭\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。\r\n                              書記官  呂靜雯\r\n中    華    民    國   104    年    3     月    30    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n電信法第58條第2項：\r\n違反第48條第1 項規定，未經核准擅自使用或變更無線電頻率者\r\n，處拘役或科或併科新臺幣20萬元以下罰金。\r\n犯前項之罪，因而致干擾無線電波之合法使用者，處2 年以下有\r\n期徒刑、拘役或科或併科新臺幣60萬元以下罰金。\r\n附件：臺灣桃園地方法院檢察署檢察官103 年度偵字第9397、\r\n      13396號起訴書。"
}