{"JID":"HLHM,109,原上訴,11,20200430,1","JYEAR":"109","JCASE":"原上訴","JNO":"11","JDATE":"20200430","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院花蓮分院刑事判決　　　 109年度原上訴字第11號\r\n上　訴　人　臺灣花蓮地方檢察署檢察官\r\n被　　　告　黃國育\r\n\r\n\r\n　　　　　　宋恒志\r\n\r\n\r\n上　一　人\r\n選任辯護人　蘇彥彰律師(法扶律師)　　　　　　\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣花蓮地方法\r\n院108年度原訴字第13號中華民國108年12月19日第一審判決（起\r\n訴案號：臺灣花蓮地方檢察署107年度偵字第3283號），提起上\r\n訴，本院判決如下：\r\n    主    文\r\n原判決關於黃國育及宋恒志部分均撤銷。\r\n黃國育共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑貳年，並應於本判決確定後壹年內，向公庫支付新臺幣參萬\r\n元。\r\n宋恒志共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年，並應於本判決確定後壹年內，向公庫支付新臺\r\n幣參萬元。\r\n    犯罪事實\r\n一、黃國育為「○○交通標示工程有限公司(下稱○○公司)」負\r\n    責人及「○○土木包工業有限公司(下稱○○公司)」股東，\r\n    宋恒志則係受僱於○○公司擔任司機及工人，黃國育與宋恒\r\n    志均明知廢棄物之貯存、清除、處理或再利用廢棄物，應依\r\n    廢棄物清理法規定領有廢棄物清除、處理許可文件，竟共同\r\n    基於非法清理廢棄物之犯意聯絡，未向主管機關申請許可，\r\n    由宋恒志駕駛○○公司名下車牌號碼000-0000號自用小貨車\r\n    ，於107年5月7日7時6分許，將○○公司(起訴書誤載為○○\r\n    公司)施作106年度花蓮縣中區家庭服務中心屋頂防水修繕工\r\n    程所衍生之塑鋼板、木板等一般事業廢棄物，載運至花蓮縣\r\n    ○○鄉○○段000號地號空地傾倒、棄置，以此方式從事一\r\n    般事業廢棄物之清除、處理，共計載運1車次。嗣經花蓮縣\r\n    吉安鄉公所清潔隊稽查員朱志萍發現，報警處理，為警循線\r\n    查獲。\r\n二、案經花蓮縣警察局吉安分局報告臺灣花蓮地方檢察署檢察官\r\n    偵查起訴。\r\n    理    由\r\n壹、程序部分\r\n一、關於一造缺席判決部分：\r\n(一)按被告經合法傳喚，無正當之理由不到庭者，得不待其陳述\r\n    ，逕行判決，刑事訴訟法第371條定有明文。\r\n(二)查被告黃國育經合法傳喚，無正當理由不到庭（本院卷第11\r\n    4、120、124頁），爰不待其陳述，逕行判決。\r\n二、證據能力部分：\r\n(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；被告以外之人於偵查中向檢察官所為\r\n    之陳述，除顯有不可信之情況外，得為證據；被告以外之人\r\n    於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條\r\n    之4之規定，當事人、代理人或辯護人於法院調查證據時，\r\n    知有刑事訴訟法第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\r\n    第159條第1項、第159條之1第2項、第159條之5分別定有明\r\n    文。查就檢察官所提出之各項證據，被告黃國育於原審曾對\r\n    證據能力部分表示同意做為證據等語（原審卷四第72頁）；\r\n    至於被告宋恒志及其辯護人於本院準備程序則均表示無意見\r\n    而不予爭執，迄至言詞辯論終結前亦未再聲明異議，本院審\r\n    酌前開證據資料製作時之情況，尚無違法不當及證明力明顯\r\n    過低之瑕疵，亦認為以之作為證據應屬適當，揆諸上開規定\r\n    ，堪認有證據能力，自均得為證據。\r\n(二)本件判決以下所引用之非供述證據，均與本案事實具有關聯\r\n    性，且查無事證足認係實施刑事訴訟程序公務員違背法定程\r\n    序所取得，堪認有證據能力。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、上揭犯罪事實，業據被告黃國育、宋恒志於原審審理及被告\r\n    宋恒志於本院審理時均坦承不諱（原審卷四第157頁，本院\r\n    卷第94、95、136頁），核與證人即花蓮縣○○鄉○○段000\r\n    號地號土地所有權人王桂花於警詢、偵查時；證人即花蓮縣\r\n    吉安鄉公所清潔隊稽查隊員朱志萍於警詢時之證述相符(吉\r\n    警偵字卷第39至44頁、偵卷第171至172頁)，並有現場監視\r\n    器翻拍照片、○○公司及○○公司商業登記資料、○○公司\r\n    108年4月9日○○字第1080409001號函文、106年度花蓮縣中\r\n    區家庭服務中心屋頂防水修繕工程契約書、花蓮縣政府108\r\n    年4月9日府社婦字第1080065038號函附106年度花蓮縣中區\r\n    家庭服務中心屋頂防水修繕工程施工日誌、花蓮縣吉安鄉公\r\n    所108年10月30日吉鄉清字第1080032135號函暨現場照片、\r\n    花蓮縣環境保護局108年10月30日花環查字第1080055666號\r\n    函暨罰單、現場照片各1份在卷可參(警卷第32至38頁，他卷\r\n    第7至9頁，原審卷一第18、104至159頁，原審卷二第5至106\r\n    、109至110頁，原審卷四第91至125、127至135頁)，足徵被\r\n    告2人之自白與事實相符，均堪採信。\r\n二、觀諸本件106年度花蓮縣中區家庭服務中心屋頂防水修繕工\r\n    程契約書、花蓮縣政府108年4月9日府社婦字第1080065038\r\n    號函附106年度花蓮縣中區家庭服務中心屋頂防水修繕工程\r\n    施工日誌可知，施工品項有輕型鋼料、塑料屋瓦、壁板，可\r\n    見○○公司施作該防水工程確實會使用到木板、塑鋼板等物\r\n    ，且渠等施工時間係自106年1月至4月底，而衡諸土木工程\r\n    施工期間如產生廢料，施工公司為圖便利而將該等廢料先囤\r\n    積，待施工完成或儲存之一定量才一併處理，核屬可能，則\r\n    縱然本件施工期間僅至4月底，然被告宋恒志於5月初處理前\r\n    段時間囤積之廢棄物，並無悖於常情之處，況被告宋恒志於\r\n    原審準備程序中供稱：施工是做到4月底，但是後續還要整\r\n    理場地，所以我5月初才會被拍到亂倒垃圾，我們施工產生\r\n    的垃圾大約一星期處理一次，通常是倒垃圾車處理，但是亂\r\n    丟那次是因為我前一天沒有倒等語(原審卷四第59至67頁)，\r\n    核與被告黃國育於原審準備程序中供述：被告宋恒志有去施\r\n    作防水工程，他是司機也是工人，簽契約時業主就說施工工\r\n    程中產生的垃圾要我們帶走處理，雖然工程是4月底完工，\r\n    但是後續還要驗工和整理場地等語相符(原審卷三第29頁，\r\n    原審卷四第69至74頁)，是以本件應可認定被告宋恒志、黃\r\n    國育所傾倒者確係施工花蓮縣中區家庭服務中心屋頂防水修\r\n    繕工程所產生，且該等廢棄物係花蓮縣中區家庭服務中心委\r\n    託其等於施工後應帶走處理之廢棄物無疑。\r\n三、綜上綜上所述，本件被告黃國育、宋恒志犯行證據明確，均\r\n    堪以認定，應依法論科。\r\n參、法律之適用\r\n一、論罪：\r\n(一)按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物2種；建築廢棄物，屬於事業廢棄物之範圍。而工程施工\r\n    建造、建築拆除、裝修工程及整地刨除所產生之事業廢棄物\r\n    ，固屬內政部於102年6月17日修正公布之「營建事業廢棄物\r\n    再利用種類及管理方式」編號7所規定之「營建混合物」；\r\n    然依其規定，須經具備法定資格（編號7第3點）及具廢棄物\r\n    分類設備或能力之再利用機構，將產生之營建事業廢棄物加\r\n    以分類（編號7第4點），經分類作業後，屬營建剩餘土石方\r\n    部分依「營建剩餘土石方處理方案」處理；屬內政部公告之\r\n    一般事業廢棄物再利用種類部分，依公告之管理方式辦理；\r\n    至其他非屬營建剩餘土石方，亦非屬公告可再利用部分，應\r\n    依廢棄物清理法規定清除處理或再利用，送往合法掩埋場、\r\n    焚化廠、合法廢棄物代處理機構或再利用事業機構（編號7\r\n    第5點）。亦即，僅在分類後，依相關規定處理可作為資源\r\n    利用者，始非屬於廢棄物，倘若未經分類，即非屬「營建剩\r\n    餘土石方」或「一般事業廢棄物再利用種類」，自仍應依廢\r\n    棄物清理法之規定清除、處理或再利用(最高法院106年度台\r\n    上字第3834號判決意旨參照)。本案遭傾倒之廢棄物係廢木\r\n    板、廢塑鋼板等物品等情，為被告2人所不爭執(原審卷四第\r\n    63至64、71至72頁)，並有現場照片在卷可稽(原審卷四第95\r\n    至125頁)，則被告2人所傾倒之物，非屬「營建剩餘土石方\r\n    」或「一般事業廢棄物再利用種類」，而係由事業所產生有\r\n    害事業廢棄物以外之廢棄物，自屬事業廢棄物無訛。\r\n(二)又廢棄物清理法第41條第1項前段既規定，從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除、處理機構許可\r\n    文件後，始得受託清除、處理廢棄物業務。則同法第46條第\r\n    4款所謂未依第41條第1項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄\r\n    物清除處理機構，凡未領有許可證或核備文件而從事廢棄物\r\n    貯存、清除、處理者，即足當之（最高法院92年度台上字第\r\n    1213號判決意旨參照）；又廢棄物清理法第46條第4款所規\r\n    定之犯罪構成要件行為，計有「貯存」、「清除」及「處理\r\n    」三者，其中所謂「貯存」，指一般廢棄物於清除、處理前\r\n    ，放置於特定地點或貯存容器、設施內之行為，所謂「清除\r\n    」則指事業廢棄物之收集、運輸行為；至於「處理」，指下\r\n    列行為：(1)中間處理：指事業廢棄物在最終處置或再利用\r\n    前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或穩定之行為。(2)最終處置：指衛生掩埋、封閉掩埋、\r\n    安定掩埋或海洋棄置事業廢棄物之行為。(3)再利用：指事\r\n    業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材\r\n    料、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n    行為，並應符合其規定者；又「非法棄置」廢棄物，亦屬違\r\n    法之廢棄物「處理」行為（最高法院102年度台上字第4403\r\n    號判決意旨參照）；再按「事業廢棄物貯存清除處理方法及\r\n    設施標準」第2條第3款就廢棄物「處理」所為之定義性說明\r\n    （即中間處理、最終處置以及再利用等行為），觀之該標準\r\n    第4章（事業廢棄物之中間處理）、第5章（事業廢棄物之最\r\n    終處置）等相關規定，該所謂之「處理」，係指符合法令規\r\n    定所為之處置行為；行為人未領有廢棄物處理許可文件，擅\r\n    自將事業廢棄物傾倒於偏僻處所，係屬違法處置事業廢棄物\r\n    之行為，此行為態樣自不可能符合該標準就「處理」所為之\r\n    定義性說明(參行政院環境保護署93年5月11日環署廢字第09\r\n    30026921號函)。然行為人上開違法處置行為，核其犯意應\r\n    係對事業廢棄物為「最終處置」，自應論以廢棄物清理法第\r\n    46條第4款之未領有廢棄物處理許可文件，從事廢棄物處理\r\n    罪（最高法院100年度台上字第4263號判決意旨參照）。是\r\n    本件被告黃國育、宋恒志均明知其等未領有廢棄物清除許可\r\n    文件，竟推由被告宋恒志駕駛○○公司自用小貨車，將○○\r\n    公司施作工程所產生之事業廢棄物載運至前揭空地傾倒，依\r\n    上開說明，被告黃國育、宋恒志所為自屬廢棄物清理法所規\r\n    定之清除（運輸）、處理（最終處置）行為。基上，被告黃\r\n    國育、宋恒志本案未依廢棄物清理法規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物清除、處理。核其所為，係犯廢\r\n    棄物清理法第46條第4款之非法清理廢棄物罪。\r\n二、共同正犯：\r\n    被告黃國育與宋恒志就上揭如犯罪事實欄所示廢棄物清理法\r\n    第46條第4款犯行，係透過直接之意思聯絡，形成一個犯罪\r\n    共同體，彼此相互利用，並以其行為互為補充，以完成共同\r\n    之犯罪目的，有犯意之聯絡及行為之分擔，皆為共同正犯。\r\n三、刑之加重減輕\r\n(一)累犯之說明：\r\n  1.被告宋恒志前因公共危險案件，經臺灣桃園地方法院於103\r\n    年9月29日以103年度原交簡上字第12號案件判處有期徒刑3\r\n    月確定，甫於104年2月25日易科罰金執行完畢，有臺灣高等\r\n    法院被告前案紀錄表附卷可稽，其受徒刑之執行完畢，5年\r\n    以內故意再犯廢棄物清理法第46條第4款之非法清理廢棄物\r\n    罪，雖依刑法第47條第1項之規定為累犯。\r\n  2.又司法院大法官於108年2月22日就累犯規定是否違憲乙事，\r\n    作成釋字第775號解釋：「有關累犯加重本刑部分，不生違\r\n    反憲法一行為不二罰原則之問題。惟其不分情節，基於累犯\r\n    者有其特別惡性及對刑罰反應力薄弱等立法理由，一律加重\r\n    最低本刑，於不符合刑法第59條所定要件之情形下，致生行\r\n    為人所受之刑罰超過其所應負擔罪責之個案，其人身自由因\r\n    此遭受過苛之侵害部分，對人民受憲法第8條保障之人身自\r\n    由所為限制，不符憲法罪刑相當原則，牴觸憲法第23條比例\r\n    原則。」，所謂不分情節，一律加重最低本刑抵觸憲法第23\r\n    條比例原則之情，解釋理由文例舉，最低法定本刑為6月有\r\n    期徒刑，累犯加重結果，最低本刑為7月有期徒刑。本來法\r\n    院認為諭知6月有期徒刑得易科罰金或易服社會勞動即可收\r\n    矯正之效或足以維持法秩序（刑法第41條第1項及第3項規定\r\n    參照），但因累犯加重最低本刑之結果，法院仍須宣告7月\r\n    以上有期徒刑，致不得易科罰金或易服社會勞動。是累犯加\r\n    重本刑之規定並未違憲，然遇本有機會易科罰金或易服勞役\r\n    ，卻因累犯規定，在無酌減、自首或其他減刑之情下，一律\r\n    依累犯規定加重本刑，致行為人不得易科罰金或易服勞役，\r\n    方有抵觸憲法第23條比例原則，而不得加重。查被告宋恒志\r\n    固合酌減規定（詳下述），然廢棄物清理法第46條第4款之\r\n    非法清理廢棄物罪最低法定本刑為1年有期徒刑，經酌減後\r\n    最低本刑為6月有期徒刑，如再依累犯加重最低本刑之結果\r\n    ，本院仍須宣告7月以上有期徒刑，致不得易科罰金或易服\r\n    社會勞動，亦有抵觸憲法第23條比例原則之虞，是認本案以\r\n    不加重最低本刑為宜。\r\n(二)刑法第59條之說明：\r\n  1.刑事審判旨在實現刑罰權之分配正義，故法院對有罪被告之\r\n    科刑，應符合罪刑相當之原則，使輕重得宜，罰當其罪，以\r\n    契合社會之法律感情，此所以刑法第57條明定科刑時應審酌\r\n    一切情狀，尤應注意該條所列10款事項以為科刑輕重之標準\r\n    ，並於同法第59條賦予法院以裁量權，如認「犯罪之情狀可\r\n    憫恕，認科以最低度刑仍嫌過重者，得酌量減輕其刑」。而\r\n    刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，其\r\n    所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之一\r\n    切情狀，並非有截然不同之領域，於裁判上酌減其刑時，應\r\n    就犯罪一切情狀（包括第57條所列舉之10款事項），予以全\r\n    盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原因\r\n    與環境，在客觀上足以引起一般同情，以及宣告法定低度刑\r\n    ，是否仍嫌過重等），以為判斷。\r\n  2.廢棄物清理法第46條第4款之非法清理廢棄物罪，法定刑係1\r\n    年以上5年以下有期徒刑，不可謂不重，然為該條犯行之人\r\n    ，其原因動機不一，犯罪情節（如：傾倒廢棄物之種類、性\r\n    質、數量、地點、方式等）未必盡同，法律科處此類犯罪，\r\n    所設法定最低本刑同為「1年以上有期徒刑」，於此情形，\r\n    倘依犯罪情狀處以1年以下有期徒刑，即足懲儆，並可達社\r\n    會防衛之目的者，自非不可依客觀之犯行與主觀之惡性二者\r\n    加以考量其情狀，是否顯有可憫恕之處，適用刑法第59條之\r\n    規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，符\r\n    合比例原則。經查，被告宋恒志、黃國育非法清理廢棄物固\r\n    屬不該，然渠所清運者，乃一般事業廢棄物，與具有毒性、\r\n    危險性，且濃度或數量足以影響人體健康或污染環境之有害\r\n    事業廢棄物相較，事後清理及回復原狀之成本較低、方式較\r\n    易，對環境污染之危害性顯較輕微；又渠等並無違反廢棄物\r\n    清理法之前案紀錄，有臺灣高等法院被告前案紀錄表在卷可\r\n    稽，僅因一時失慮而為本件犯行；且渠等為本件犯行之動機\r\n    非為謀取私利，實係貪圖自己便利，未因本件犯行而有何犯\r\n    罪所得，復於犯後均能坦承犯行，顯見悔意，本院認若科以\r\n    本罪法定最低刑度，仍有情輕法重之憾，依被告黃國育、宋\r\n    恒志客觀犯行與主觀惡性加以考量，認其等2人犯罪情狀顯\r\n    可憫恕，爰均依刑法第59條規定，酌減其刑。\r\n肆、撤銷改判理由、科刑審酌及沒收：\r\n一、撤銷改判理由：\r\n(一)被告2人所共犯者，因運送廢棄物任意棄置本該當於最終處\r\n    理行為，而非僅屬清除行為，從而應係犯廢棄物清理法第46\r\n    條第4款之非法「處理」廢棄物罪，原審判決認所犯係非法\r\n    「清除」廢棄物罪，尚有違誤。\r\n(二)原判決認被告2人所犯之非法清理廢棄物罪，分別量處有期\r\n    徒刑6月，然被告2人所犯之非法清理廢棄物罪，屬最重本刑\r\n    為5年以下有期徒刑之罪，惟原判決卻漏未諭知易科罰金之\r\n    折算標準，亦有可議。檢察官上訴主張原判決漏未諭知易科\r\n    罰金之折算標準等，為有理由，且原判決亦有上述可議之處\r\n    ，自應由本院予以撤銷改判。\r\n二、科刑審酌：\r\n(一)爰審酌被告2人無視政府對環境保護之政令宣導，僅為貪圖\r\n    便利，明知其等未具清除廢棄物之專業能力及設備，亦未依\r\n    規定領有許可文件，竟從事廢棄物清除業務，棄置他人空地\r\n    ，所為實值非難；而本件遭不法傾倒之土地雖已清理完成，\r\n    而無汙染環境之危險，有花蓮縣吉安鄉公所107年11月15日\r\n    吉鄉清字第1070028674號函文1份可查(偵卷第85至86頁)，\r\n    惟此係經土地所有權人自行花費金錢清理該土地，而不足為\r\n    被告有利之認定；惟念被告2人犯後均坦承犯行，足見其等\r\n    非不知悔悟之人，兼衡被告黃國育自陳高職畢業，智識程度\r\n    普通，離婚，有3個未成年子女，與前妻共同監護，目前仍\r\n    為○○公司負責人，月薪約新臺幣(下同)6至7萬元，須扶養\r\n    父親、母親、3個未成年子女，被告宋恒志自述國中畢業，\r\n    智識程度不高，未婚，目前從事石材安裝工作，月薪約3萬\r\n    元，須扶養母親之生活狀況等一切情狀，各量處如主文第2\r\n    、3項所示之刑，並均諭知如易科罰金折算之標準，以資懲\r\n    儆。\r\n(二)被告黃國育前未曾受有期徒刑以上刑之宣告，有臺灣高等法\r\n    院被告前案紀錄表1份在卷可憑，其因一時失慮，致為本件\r\n    違反廢棄物清理法犯行，事後已坦承犯行、深表悔悟之意，\r\n    本院審酌被告黃國育經此偵審程序之教訓，應能知所警愓，\r\n    認對被告黃國育所處之刑以暫不執行為適當，爰依刑法第74\r\n    條第1項第1款規定，宣告緩刑2年，並為使其記取教訓，併\r\n    依同條第2項第4款，諭知其應於本件判決確定後1年內支付\r\n    公庫3萬元，以啟自新及收警惕之效。\r\n(三)末按刑法第74條第2款所稱「5年以內」未曾受有期徒刑以上\r\n    刑之宣告，應以後案宣示判決之時，而非以後案犯罪之時，\r\n    為其認定之基準；即後案「宣示判決時」既已逾前案有期徒\r\n    刑執行完畢或赦免後5年以上，雖後案為累犯，但累犯成立\r\n    之要件與宣告緩刑之前提要件（即刑法第74條第1款、第2款\r\n    所示之情形）本不相同，且法律亦無限制累犯不得宣告緩刑\r\n    之規定。故成立累犯者，若符合緩刑之前提要件，經審酌後\r\n    ，認其所宣告之刑以暫不執行為適當者，仍非不得宣告緩刑\r\n    （詳最高法院92年度第18次刑事庭會議決議可資參照）。是\r\n    刑法第74條第2款所規定「前受有期徒刑以上刑之宣告，執\r\n    行完畢或赦免後，5年以內未曾受有期徒刑以上刑之宣告」\r\n    之宣告緩刑前提要件，應係以法院裁判宣告前，被告是否符\r\n    合「有期徒刑執行完畢或赦免後，五年以內未曾受有期徒刑\r\n    以上刑宣告」之情形，作為認定之基準。查被告宋恒志雖曾\r\n    因公共危險案件，經臺灣桃園地方法院於103年9月29日以10\r\n    3年度原交簡上字第12號案件判處有期徒刑3月確定，甫於10\r\n    4年2月25日易科罰金執行完畢等情，已如前述，又故意再犯\r\n    本件有期徒刑以上之罪而為累犯，惟被告宋恒志既係由本院\r\n    宣告2年以下有期徒刑，且於本院宣示裁判時，距前案有期\r\n    徒刑執行完畢已逾5年，亦即被告宋恒志前案受有期徒刑之\r\n    宣告並執行完畢後，5年以內未曾再受有期徒刑以上刑之宣\r\n    告，則其仍符合前述宣告緩刑之要件，況被告宋恒志僅於案\r\n    發當日受黃國育之指示始自行前往案發現場傾倒本案一般事\r\n    業廢棄物，考量被告宋恒志之經歷及家庭狀況，犯後坦承犯\r\n    罪，已見真摯悔意，復因通緝始到案，在原審羈押24日，本\r\n    院認其經受此次刑之宣告教訓後，當知警惕守法，而無再犯\r\n    之虞，本院認其所受宣告之刑，以暫不執行為適當，併予宣\r\n    告緩刑2年，並為使其記取教訓，併依同條第2項第4款，諭\r\n    知其應於本件判決確定後1年內支付公庫3萬元，以啟自新及\r\n    收警惕之效。\r\n三、關於沒收：\r\n(一)就「供犯罪所用之物」部分：\r\n    ○○公司名下車牌號碼000-0000號自用小貨車，為本案犯罪\r\n    所用之物，係屬第三人財產，且自用小貨車價值不斐，偶供\r\n    犯罪所用，倘逕予沒收，非無過苛之虞，且有違比例原則，\r\n    爰不為沒收之諭知。\r\n(二)就犯罪所得部分：\r\n    被告2人所傾倒者係施工花蓮縣中區家庭服務中心屋頂防水\r\n    修繕工程所產生，且該等廢棄物係花蓮縣中區家庭服務中心\r\n    委託其等於施工後應帶走處理之廢棄物，依卷內資料無從證\r\n    明被告2人就此清理事業廢棄物部分受有何不法利得，自應\r\n    為被告2人有利之認定，認被告2人並未獲有犯罪所得，無從\r\n    依刑法第38條之1第1項前段、第3項規定對被告2人宣告沒收\r\n    、追徵犯罪所得。\r\n伍、不另為無罪之諭知\r\n一、公訴意旨另以：被告黃國育與被告宋恒志均明知廢棄物之貯\r\n    存、清除、處理或再利用廢棄物，應依廢棄物清理法規定領\r\n    有廢棄物清除、處理許可文件，竟基於違反廢棄物清理法之\r\n    犯意聯絡，未向主管機關申請許可，由被告宋恒志駕駛之○\r\n    ○公司車牌號碼000-0000號自用小貨車，於107年5月7日7時\r\n    6分許，將○○公司(起訴書誤載為○○公司)施作106年度花\r\n    蓮縣中區家庭服務中心屋頂防水修繕工程所衍生之寶特瓶、\r\n    塑膠袋等一般事業廢棄物，載運至花蓮縣○○鄉○○段000\r\n    號地號空地傾倒、堆置，因認被告黃國育、宋恒志就此部分\r\n    亦涉犯廢棄物清理法第46條第4款之非法清理廢棄物罪。\r\n二、按事業廢棄物：指事業活動產生非屬其員工生活產生之廢棄\r\n    物，包括有害事業廢棄物及一般事業廢棄物，廢棄物清理法\r\n    第2項第2款定有明文。次按如未以受託清除、處理廢棄物為\r\n    業務，而係處理自己土地或建築物內之一般廢棄物，縱違反\r\n    廢棄物清理法第12條之規定，亦僅應依第50條規定處以罰鍰\r\n    ，不得命負第46條第1項第4款之刑責(最高法院94年度台上\r\n    字第2545號判決意旨參照)。本件起訴書所載被告宋恒志、\r\n    黃國育傾倒之寶特瓶、塑膠袋等物，業據被告宋恒志、黃國\r\n    育均一致供承：該等物品係工人前往施工時，於休息時間飲\r\n    食所餘留之物等語(本院卷三第29頁，本院卷四第62頁)，衡\r\n    諸本件工程耗費時日非短，一般勞工於施作工程時確有休息\r\n    飲食之必要，被告黃國育、宋恒志前述並無不合理之處，且\r\n    觀諸本件106年度花蓮縣中區家庭服務中心屋頂防水修繕工\r\n    程契約書、花蓮縣政府108年4月9日府社婦字第1080065038\r\n    號函附106年度花蓮縣中區家庭服務中心屋頂防水修繕工程\r\n    施工日誌，亦無須用到寶特瓶或塑膠袋之施工項目，則起訴\r\n    書所載之寶特瓶、塑膠袋等物既係員工生活產生之廢棄物，\r\n    則與施工無關，其性質應係一般廢棄物，且被告宋恒志、黃\r\n    國育就此部分僅係處理自己所餘留之廢棄物，並非受他人委\r\n    託，揆諸前揭意旨，並無廢棄物清理法刑責適用之餘地。\r\n三、綜上，起訴書所載此部分無從認定被告2人構成犯罪。然因\r\n    此部分如構成犯罪，與前開被告2人傾倒木板、塑鋼板部分\r\n    有事實上一罪關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第371\r\n條、第364條、第299條第1項前段，廢棄物清理法第46條第4款，\r\n刑法第11條前段、第28條、第47條第1項、第59條、第41條第1項\r\n前段、第74條第1項第1款、第2款、第2項第4款，判決如主文。\r\n本案經檢察官林敬展提起公訴，檢察官黃雅楓提起上訴，檢察官\r\n施慶堂到庭執行職務。\r\n中    華    民    國   109    年    4     月    30    日\r\n                  刑事庭審判長法  官  張健河\r\n                              法  官  林慧英\r\n                              法  官  李水源\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\r\n未敘述理由者，並得於提起上訴狀後20日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   109    年    4     月    30    日\r\n                              書記官  陳有信\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}