{"JID":"HLHM,109,聲再,6,20200408,1","JYEAR":"109","JCASE":"聲再","JNO":"6","JDATE":"20200408","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院花蓮分院刑事裁定　　　　　109年度聲再字第6號\r\n聲　請　人\r\n即受判決人　萬鑫營造股份有限公司\r\n\r\n兼代表人　　王競毅\r\n\r\n\r\n聲　請　人\r\n即受判決人　許進木\r\n\r\n\r\n\r\n\r\n共同代理人　林國泰律師\r\n上列聲請人因違反廢棄物清理法案件，對於本院107年度上訴字\r\n第29號中華民國107年6月5 日確定判決（臺灣花蓮地方法院106\r\n年度訴字第240號、臺灣花蓮地方檢察署105年度偵字第2636號、\r\n106年度偵字第2041號），聲請再審，本院裁定如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、聲請意旨略以：聲請人即受判決人(下稱聲請人)前因違反\r\n    廢棄物清理法案件，經檢察官提起公訴，臺灣花蓮地方法院\r\n    以106年度訴字第240號判決聲請人均無罪，檢察官提起上訴\r\n    後，並未再提出任何證據，然依再證1審判筆錄，本院107年\r\n    度上訴字第29號判決(下稱原確定判決)竟未提示及合法調查\r\n    行政院環境保護署民國105年4月18日環署字第1050023634號\r\n    函釋(下稱系爭環保署函釋)，即逕予援用作為不利於聲請人\r\n    之認定，因而撤銷第一審判決，改判聲請人均有罪，容有違\r\n    反訴訟程序而影響判決結果之重大瑕疵。原確定判決因未\r\n    審酌資源回收再利用法之立法旨趣(再證2) 及「營建事業再\r\n    生資源再生利用管理辦法」(再證3)、 「行政院環境保護署\r\n    再生資源再生利用管理辦法」(再證4) 等規定，就資源回收\r\n    再利用法第19條及廢棄物清理法等相關規定之適用，容有誤\r\n    解。又依再證5至7，本案瀝青刨除料屬內政部營建署「營\r\n    建事業再生利用之再生資源項目及規範」所規定之「再生資\r\n    源」，並非廢棄物，且聲請人萬鑫營造股份有限公司 (下稱\r\n    萬鑫公司)及王競毅也確實將瀝青刨除料用於105年以後之再\r\n    生瀝青鋪設工程，此有再證8 為證。是故，縱使本案瀝青刨\r\n    除料暫放萬鑫公司廠區外有違規定，亦僅生行政罰之責任，\r\n    而非視為廢棄物立即依廢棄物清理法第46條科予刑責。綜上\r\n    ，原確定判決僅執系爭環保署函釋而為聲請人不利之認定，\r\n    漏未調查審酌上開再審證據，爰依刑事訴訟法第420條第1項\r\n    第6款、第3項之規定聲請再審等語。\r\n二、「有罪之判決確定後，有下列情形之一者，為受判決人之利\r\n    益，得聲請再審：六、因發現新事實或新證據，單獨或與先\r\n    前之證據綜合判斷，足認受有罪判決之人應受無罪、免訴、\r\n    免刑或輕於原判決所認罪名之判決者。」「第1項第6款之新\r\n    事實或新證據，指判決確定前已存在或成立而未及調查斟酌\r\n    ，及判決確定後始存在或成立之事實、證據。」刑事訴訟法\r\n    第420條第1項第6款、第3項定有明文。又再審制度，係為發\r\n    現確實之事實真相，以實現公平正義，而於案件判決確定之\r\n    後，另設救濟之特別管道，重在糾正原確定判決所認定之事\r\n    實錯誤，但因為防止他人出於惡意或其他目的，利用此方式\r\n    延宕訴訟，有害判決之安定性，故立有嚴格之條件限制。而\r\n    刑事訴訟法第420條第1項第6 款原規定：「因發現確實之新\r\n    證據，足認受有罪判決之人應受無罪、免訴、免刑或輕於原\r\n    判決所認罪名之判決者」，作為得聲請再審原因之一項類型\r\n    ，司法實務上認為該證據，必須兼具新穎性（又稱新規性或\r\n    嶄新性）及明確性（又稱確實性）二種要件，始克相當。晚\r\n    近修正改為「因發現新事實、新證據，單獨或與先前之證據\r\n    綜合判斷」，並增定第3項為：「第1項第6 款之新事實或新\r\n    證據，指判決確定前已存在或成立而未及調查斟酌，及判決\r\n    確定後始存在或成立之事實、證據。」放寬其條件限制，承\r\n    認「罪證有疑、利歸被告」原則，並非祇存在法院一般審判\r\n    之中，而於判決確定後之聲請再審，仍有適用，不再刻意要\r\n    求受判決人（被告）與事證間關係之新穎性，而應著重於事\r\n    證和法院間之關係，亦即祇要事證具有明確性，不管其出現\r\n    係在判決確定之前或之後，亦無論係單獨（例如不在場證明\r\n    、頂替證據、新鑑定報告或方法），或結合先前已經存在卷\r\n    內之各項證據資料，予以綜合判斷，若因此能產生合理之懷\r\n    疑，而有足以推翻原確定判決所認事實之蓋然性，即已該當\r\n    。申言之，各項新、舊證據綜合判斷結果，不以獲致原確定\r\n    判決所認定之犯罪事實應是不存在或較輕微之確實心證為必\r\n    要，而僅以基於合理、正當之理由，懷疑原已確認之犯罪事\r\n    實並不實在，可能影響判決之結果或本旨為已足。縱然如此\r\n    ，不必至鐵定翻案、毫無疑問之程度；但反面言之，倘無法\r\n    產生合理懷疑，不足以動搖原確定判決所認定之事實者，仍\r\n    非法之所許。至於事證是否符合明確性之法定要件，其認定\r\n    當受客觀存在之經驗法則、論理法則所支配 （最高法院104\r\n    年度台抗字第125號刑事裁定意旨參照） 。次按，再審及非\r\n    常上訴制度，雖均為救濟已確定之刑事判決而設，惟再審係\r\n    為原確定判決認定事實錯誤而設之救濟程式，與非常上訴程\r\n    式係為糾正原確定判決法律上錯誤者有別，是倘所指摘者，\r\n    係關於原確定判決適用法律不當之情形，核屬非常上訴之範\r\n    疇，並非聲請再審所得救濟（最高法院108年度台抗字第555\r\n    號刑事裁定意旨參照）。\r\n三、經查：\r\n(一)聲請意旨係針對原確定判決證據調查程序合法性之爭執，\r\n    與原確定判決事實之認定並無關聯，未合於再審要件。況此\r\n    程序上之瑕疵，聲請人於第三審上訴時業已主張，經最高法\r\n    院審酌後判示：縱除去系爭環保署函釋，依資源回收再利用\r\n    法、營建事業再生資源再生利用管理辦法等規定，仍可為相\r\n    同之認定，於原確定判決結果無影響等旨。則聲請人執再證\r\n    1 所示原確定判決之審判筆錄重為爭執，顯不具新規性甚明\r\n    。\r\n(二)聲請人提出之再證2「立法院公報」、再證3「營建事業再生\r\n    資源再生利用管理辦法」及再證4 「行政院環境保護署再生\r\n    資源再生利用管理辦法」，為立法歷程及法規命令，係與法\r\n    律解釋相關，非屬認定事實之「證據」，無從執為再審證據\r\n    。另原確定判決已說明：本案瀝青刨除料雖屬內政部營建署\r\n    「營建事業再生利用之再生資源項目及規範」所規定之「再\r\n    生資源」，惟倘業者未依相關規定貯存者，應視為「廢棄物\r\n    」，而應依廢棄物清理法規定予以回收、清除、處理。萬鑫\r\n    公司原得就本案瀝青刨除料為回收、再生利用，然竟未依相\r\n    關規定予以貯存，自應視為「廢棄物」而回歸適用廢棄物清\r\n    理法之規定，需取得公民營廢棄物清除處理機構許可文件後\r\n    ，始得就本案瀝青刨除料貯存、清除、處理。是聲請人均未\r\n    依廢棄物清理法取得許可文件，即由聲請人許進木提供土地\r\n    供聲請人萬鑫公司、王競毅堆置本案瀝青刨除料之行為，各\r\n    應論以廢棄物清理法第46條第3款、第4款及第47條等旨。足\r\n    見，關於本案瀝清刨除料原屬「再生資源」及聲請人於本案\r\n    中未依法貯存等重要事實，原確定判決所為認定與聲請意旨\r\n    之主張並無不同。由是可知，再審意旨、實係僅就本案\r\n    瀝青刨除料未依相關規定貯存，是否即應視為「廢棄物」而\r\n    回歸適用廢棄物清理法之規定，應依同法第46條規定論處，\r\n    抑或僅生行政處罰範疇之法律解釋適用，所持意見與原確定\r\n    判決相異，非屬事實認定之爭議。惟再審係對確定判決事實\r\n    認定錯誤所設之特別救濟程序，則聲請意旨以原確定判決適\r\n    用法令有誤執為再審理由，難認合於再審程式。\r\n四、綜上所述，本件聲請意旨主張之理由及所憑證據，核與刑事\r\n    訴訟法第420條第1項6款、第3項要件不相符。又聲請意旨指\r\n    摘原確定判決適用法令錯誤，則屬原確定判決可否提起非常\r\n    上訴之範疇，並非再審程式所得救濟。從而，本件聲請再審\r\n    之程式違背規定，亦核無再審理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第433條、第434條，裁定如主文。\r\n中    華    民    國   109    年    4     月    8     日\r\n                  刑事庭審判長法  官  劉雪惠 \r\n                              法  官  林信旭\r\n                              法  官  廖曉萍\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於收受送達後10日內向本院提出抗告狀。抗告\r\n書狀，並應敘述抗告之理由。\r\n中    華    民    國   109    年    4     月    8     日\r\n                              書記官  廖子絜"}