{
  "JID": "TPHM,102,上訴,3374,20160202,2",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "3374",
  "JDATE": "20160202",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 102年度上訴字第3374號\r\n上　訴　人　臺灣新北地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　羅中君\r\n選任辯護人　謝錫福律師\r\n上　訴　人\r\n即　被　告　朱贊華\r\n選任辯護人　曾能煜律師\r\n　　　　　　羅秉成律師\r\n　　　　　　黃振洋律師\r\n上　訴　人\r\n即　被　告　朱贊文\r\n選任辯護人　鍾詠聿律師\r\n　　　　　　李國煒律師\r\n上　訴　人\r\n即　被　告　綦梓含\r\n選任辯護人　楊晴文律師\r\n　　　　　　劉正穆律師\r\n　　　　　　徐宏澤律師\r\n上　訴　人\r\n即　被　告　王之傑\r\n選任辯護人　陳建霖律師\r\n　　　　　　謝進益律師\r\n上　訴　人\r\n即　被　告　吳惠釗\r\n選任辯護人　謝錫福律師\r\n上　訴　人\r\n即　被　告　臺鍍科技股份有限公司\r\n代　表　人　蕭秀清\r\n選任辯護人　方鳴濤律師\r\n被　　　告　蕭秀清　年籍、住所同上\r\n選任辯護人　黃任顯律師\r\n　　　　　　葉建廷律師\r\n上　訴　人\r\n即　被　告　邱富益\r\n選任辯護人　吳世宗律師\r\n上　訴　人\r\n即　被　告　旺源科技有限公司\r\n兼代 表 人　羅香蓮\r\n上　訴　人\r\n即　被　告　羅秋香\r\n　　　　　　羅偉菊\r\n上 4人共同\r\n選任辯護人　許智勝律師\r\n上　訴　人\r\n即　被　告　簡聰榮\r\n上　訴　人\r\n即　被　告　桃旺交通有限公司\r\n兼代 表 人　蕭新生\r\n共　　　同\r\n選任辯護人　蕭俊龍律師\r\n上　訴　人\r\n即　被　告　邱聰民\r\n上　訴　人\r\n即　被　告　簡岐桓\r\n選任辯護人　洪國華律師\r\n　　　　　　鄧湘全律師\r\n　　　　　　呂嘉坤律師\r\n上　訴　人\r\n即　被　告　李俊賢\r\n選任辯護人　何依典律師\r\n　　　　　　高奕驤律師\r\n上　訴　人\r\n即　被　告　陳國欽\r\n選任辯護人　林孟毅律師\r\n上　訴　人\r\n即　被　告　羅臣\r\n選任辯護人　楊景超律師\r\n被　　　告　賴清亭\r\n選任辯護人　方鳴濤律師\r\n　　　　　　楊堯泓律師\r\n上列上訴人等因被告等違反廢棄物清理法等案件，不服臺灣新北\r\n地方法院100年度訴字第2895號，中華民國102年8月16日第一審\r\n判決（起訴案號：臺灣新北地方法院檢察署100年度偵字第28178\r\n、22646、22647、24573、25279、25280、25281、25283、25284\r\n、26610、25282、25285、26611、25278、26995、26997、28165\r\n、26998、26999、27001、27002、27000、27005、28164、27006\r\n、26994、26996、26717號）及移送併辦（101年度偵字第10194\r\n號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於朱贊華、朱贊文、綦梓含、王之傑、吳惠釗、臺鍍科\r\n技股份有限公司、蕭秀清、邱富益、旺源科技有限公司、簡聰榮\r\n、羅香蓮、羅秋香、羅偉菊、桃旺交通有限公司、蕭新生、邱聰\r\n民、簡岐桓、李俊賢、陳國欽、羅臣，及羅中君有罪部分均撤銷\r\n。\r\n羅中君、朱贊華、朱贊文、綦梓含、王之傑、吳惠釗、臺鍍科技\r\n股份有限公司、蕭秀清、邱富益、旺源科技有限公司、簡聰榮、\r\n羅香蓮、羅秋香、羅偉菊、桃旺交通有限公司、蕭新生、邱聰民\r\n、簡岐桓、李俊賢、陳國欽、羅臣所犯如附表一所示各罪，各處\r\n如附表一所示之刑（含主刑及從刑），其中羅香蓮、羅秋香、羅\r\n偉菊、蕭新生、邱聰民、簡岐桓部分為如附表一編號11、13、14\r\n、16、17、18所示附負擔之緩刑。\r\n吳惠釗被訴幫助違反廢棄物清理法第四十六條第一款、第二款、\r\n第四款部分無罪。\r\n其他上訴駁回。\r\n    事  實\r\n壹、簡聰榮曾於民國95年間因侵占案件，經臺灣桃園地方法院以\r\n    95年度壢簡字第987號判決處有期徒刑4月確定，於95年10月\r\n    11日易科罰金執行完畢（於本案構成累犯），詎仍不知悔改\r\n    ，於旺源科技有限公司（下稱旺源公司）任職時，與旺源公\r\n    司代表人羅香蓮、業務羅臣（羅香蓮之胞弟）、會計羅秋香\r\n    （羅香蓮之胞妹、簡聰榮之前妻）、司機羅偉菊（羅香蓮之\r\n    胞妹）、簡岐桓（羅偉菊之夫，惟2人於99年9月30日離婚）\r\n    等人，均明知不得任意棄置有害事業廢棄物，且未依廢棄物\r\n    清理法第41條第1項規定領有廢棄物清除、處理許可文件，\r\n    不得從事廢棄物清除、處理等事務，仍分別基於違反廢棄物\r\n    清理法第46條第1款、第4款前段規定之犯意聯絡，及基於違\r\n    反廢棄物清理法第46條第4款前段規定之犯意聯絡，先後推\r\n    由簡聰榮、羅臣前往光炫環工科技股份有限公司（下稱光炫\r\n    公司）、臺鍍科技股份有限公司（下稱臺鍍公司）簽約，為\r\n    光炫公司代處理該公司回收各股東公司所產出之液態廢棄物\r\n    （下稱廢溶液），及為臺鍍公司處理該公司於製程中所產出\r\n    之混合廢酸液。爰分述如下：\r\n一、光炫公司部分：\r\n(一)光炫公司原名為同欣環保工程有限公司，94年10月間由朱贊\r\n    華接手經營後，於95年1月間更名為光炫公司，朱贊華則為\r\n    光炫公司最大股東、董事及實際負責人，亦為該公司廢棄物\r\n    處理專責人員，具有甲級廢棄物處理證照。朱贊華之兄朱贊\r\n    文則自94年間至100年9月間，擔任該公司董事兼廠長；朱贊\r\n    華前妻綦梓含（兩人於89年10月27日離婚）自97年5月間起\r\n    ，擔任為光炫公司監察人兼財務經理，具有乙級廢棄物清除\r\n    證照；王之傑（曾於99年間因家庭暴力罪之傷害等案件，經\r\n    臺灣桃園地方法院於99年5月13日以99年度壢簡字第660號判\r\n    決處有期徒刑3月，上訴後經同法院於99年8月26日以99年度\r\n    簡上字第501號駁回上訴確定，於同年12月28日易科罰金執\r\n    行完畢，於本案構成累犯）自同年7月15日起迄101年12月17\r\n    日止擔任光炫公司甲級廢水專責人員，自100年4月1日起擔\r\n    任光炫公司廢棄物清除專責人員，具有甲級廢棄物清除證照\r\n    、甲級廢棄物處理證照、甲級廢水處理證照；羅中君則自97\r\n    年5月間成為光炫公司名義負責人，原為朱贊華之司機，實\r\n    際上負責電機維修及廠務工作。\r\n(二)光炫公司於97年5月間，即經經濟部工業局依廢棄物清理法\r\n    第28條第2款核發共同處理機構執照，於100年4月1日並取得\r\n    桃園縣（嗣改制為桃園市，以下均以改制後之名稱記載）政\r\n    府許可，成為甲級廢棄物清除業者。光炫公司曾於99年6月\r\n    間與旺源公司簽訂「廢污水處理廠操作維護作業合約書」，\r\n    由旺源公司為其處理廠區內焚化爐運作時所產生之廢污水。\r\n    惟因光炫公司之主要業務在回收廢溶液後進行焚化處理，而\r\n    該廢溶液種類眾多，閃火點均低於42.2℃（低於攝氏60℃者\r\n    即為有害事業廢棄物），係有害事業廢棄物，並經檢測出含\r\n    有苯等類毒性元素，及其他種類元素之有機廢溶液性質。為\r\n    圖降低前揭廢溶液處理成本，朱贊華、朱贊文、羅中君、綦\r\n    梓含、王之傑均明知旺源公司並未領有清除、處理廢溶液之\r\n    許可文件，朱贊華、朱贊文、羅中君、綦梓含遂基於違背廢\r\n    棄物清理法第46條第1款、第2款、第4款後段規定（不得任\r\n    意棄置有害事業廢棄物、未依同法規定清除、處理廢棄物、\r\n    未依廢棄物清除、處理許可文件內容清除、處理廢棄物）之\r\n    犯意聯絡，王之傑於同年7月14日到職後，亦加入朱贊華、\r\n    朱贊文、羅中君、綦梓含之前開犯意聯絡，推由朱贊華於99\r\n    年7月間某日，在光炫公司與旺源公司之簡聰榮、羅臣簽約\r\n    ，與旺源公司上開人等共同基於違背廢棄物清理法第46條第\r\n    1款規定之犯意聯絡，將光炫公司所回收之部分廢溶液交由\r\n    旺源公司處理，由羅中君負責與旺源公司簡聰榮聯繫載運事\r\n    宜，並協助旺源公司指派之司機羅偉菊、簡岐桓、邱聰民（\r\n    詳如後述）等人，在光炫公司廠區內連接馬達、幫浦抽吸廢\r\n    溶液上車、記錄車次及重量、接收前揭司機開立之三聯單後\r\n    轉交綦梓含收受核對；綦梓含負責將收得之三聯單與旺源公\r\n    司之簡聰榮、羅秋香對帳、核對廢溶液載運車次、公斤數及\r\n    請款、匯款等工作，亦曾與簡聰榮談論外運廢溶液之價格；\r\n    朱贊文負責審核綦梓含製作之相關轉帳傳票等單據，並曾與\r\n    簡聰榮商議廢溶液車趟、價格；王之傑亦曾與簡聰榮談論外\r\n    運廢溶液之價格，復與朱贊華、朱贊文利用業務上負責審核\r\n    不知情之梁秋梅製作廢棄物月報表內之「廢棄物清理總量統\r\n    計表（一般）」、「廢棄物清理總量統計表（有害）」之機\r\n    會，故意不告知梁秋梅光炫公司正確廢棄物清理總量數據，\r\n    使其漏報光炫公司上開非法委由旺源公司處理之廢溶液數量\r\n    （詳如下述），以掩飾光炫公司未實際自行處理廢溶液之事\r\n    實，以此方式由旺源公司外運光炫公司之廢溶液，在外傾倒\r\n    而處理之。\r\n(三)自99年7月1日起，每當光炫公司有清運需求時，羅中君即聯\r\n    絡簡聰榮，簡聰榮再以電話通知簡岐桓或羅偉菊，以羅偉菊\r\n    靠行昇和交通有限公司（下稱昇和公司）之車牌號碼000-00\r\n    號營業大貨車（其上設置大型清運防腐塑膠桶設備），各自\r\n    或共同駕車至光炫公司清運廢溶液。期間羅偉菊於100年6月\r\n    28日將其所有之車牌號碼000-00號營業大貨車出賣，並退出\r\n    為光炫公司清運處理上述廢溶液之行為，簡聰榮遂再委託蕭\r\n    新生擔任負責人之桃旺交通有限公司（下稱桃旺公司），由\r\n    該公司指派司機簡岐桓、邱聰民前往光炫公司載運廢溶液（\r\n    桃旺公司、蕭新生、邱聰民部分，詳如後述）。其等清運及\r\n    排放廢溶液之地點為新北市樹林區之大漢溪流域，及桃園市\r\n    觀音區大堀溪流域（詳如後述），致生危害於溪流環境，造\r\n    成嚴重污染。羅香蓮並提供旺源公司在華南商業銀行竹東分\r\n    行開立之帳號000000000000號帳戶（起訴書誤載為帳號0000\r\n    00000000號帳戶，下稱旺源公司帳戶）供光炫公司匯款，每\r\n    月簡聰榮彙整為光炫公司清運廢溶液之車趟、公斤數後，交\r\n    由羅秋香負責以電腦製作請款明細後列印，並檢附發票、三\r\n    聯單等，交由簡聰榮持向光炫公司請款。至100年9月21日止\r\n    ，光炫公司委託旺源公司清除、處理廢溶液日期、車趟、每\r\n    日重量如附表二，全部總重量約為9,029,740公斤，減少支\r\n    出（即為獲得）之犯罪得為新臺幣（以下同）41,932,015.9\r\n    6元（計算式為：9,029.740【非法清運公噸數】×6,054【\r\n    每公噸合法處理價格】－12,734,030【委由旺源公司清運總\r\n    費用】＝41,932,015.96）。\r\n(四)朱贊華係光炫公司從事廢棄物清除、處理之專責人員，朱贊\r\n    文則為廠長，亦為廢棄物處理主管，渠等明知自99年7月起\r\n    至100年8月止，光炫公司將部分未經處理之廢溶液，委託旺\r\n    源公司清運外倒，並非自行處理，竟共同基於行使業務登載\r\n    不實文書、違反廢棄物清理法第48條（依該法規定有申報義\r\n    務，明知為不實事項而申報不實）之犯意聯絡，明知光炫公\r\n    司依廢棄物清理法第28條第6項、第31條第1項第2款、第31\r\n    條第4項規定應製作之廢棄物月報表內之「廢棄物清理總量\r\n    統計表（一般）」、「廢棄物清理總量統計表（有害）」，\r\n    有向行政院環境保護署（下稱環保署）申報之義務，竟接續\r\n    未將委由旺源公司清除、處理廢溶液部分之數量，告知不知\r\n    情之員工梁秋梅，使負責為光炫公司製作上開報表之梁秋梅\r\n    無從得知有該部分廢溶液之存在，僅以光炫公司依正常程序\r\n    各股東公司運送廢溶液時，所取得之三聯單登錄，並將此部\r\n    分數據與光炫公司焚化爐系統電腦所傳送之流量數據，製作\r\n    上開依規定應申報之統計表，因此未能納入光炫公司委託旺\r\n    源公司處理廢溶液之數量，使梁秋梅所登錄之光炫公司清理\r\n    量為不實數據，梁秋梅並在統計表「處理技術員」欄、「主\r\n    管」欄上分別蓋用朱贊華、朱贊文事先授權之私章。上開統\r\n    計表紙本均置放於光炫公司供主管機關備查，再由不知情之\r\n    梁秋梅於每月之月初，以網路申報方式上傳至環保署而行使\r\n    之，復於100年1月、4月、7月間，依經濟部事業廢棄物共同\r\n    清除處理機構管理辦法第16條規定，接續將前揭不實資料向\r\n    經濟部申報並副知桃園市政府環境保護局而行使之，均足以\r\n    生損害於環保署、經濟部、桃園市政府環境保護局對於廢棄\r\n    物監督管理之正確性。100年9月1日起王之傑升任光炫公司\r\n    副總經理，兼任廢棄物處理主管，賴紫玉（未經起訴）則擔\r\n    任廢棄物清除、處理專責人員。王之傑亦明知光炫公司應製\r\n    作上述統計表並向環保署申報之義務，且100年9月間光炫公\r\n    司仍有將部分廢溶液交由旺源公司清除、處理之情形，竟加\r\n    入朱贊華、朱贊文前開行使業務登載不實文書、違反廢棄物\r\n    清理法第48條之犯意聯絡，以相同方式使梁秋梅所登錄之光\r\n    炫公司100年9月份廢棄物清理量為不實數據，梁秋梅並在統\r\n    計表「主管」欄上蓋用王之傑事前授權之私章，再以上開方\r\n    式向環保署申報而行使之，足以生損害於環保署對於廢棄物\r\n    監督管理之正確性。\r\n(五)吳惠釗前曾在光炫公司擔任經理，後轉任朱贊文、朱贊華家\r\n    族之關係企業隆顓科技工程股份有限公司（下稱隆顓公司）\r\n    擔任董事。其與擔任光炫公司負責人並負責廠務工作之羅中\r\n    君，因均知悉光炫公司委由旺源公司之簡聰榮、羅臣等人處\r\n    理廢溶液，為從中牟利，兩人竟意圖為自己不法利益，基於\r\n    背信之犯意聯絡，於100年5月底某日，在桃園市中壢區某KT\r\n    V與簡聰榮、羅臣見面，推由吳惠釗教導簡聰榮、羅臣以變\r\n    更運費計算方式之作法，提高旺源公司為光炫公司處理廢溶\r\n    液之收費，並與簡聰榮議定，待光炫公司同意由先前為每車\r\n    （約8噸）8,800元，提高廢溶液清運收費標準至每公斤1.8\r\n    元後，旺源公司必須提供清運費用之回饋，由吳惠釗、羅中\r\n    君平分，兩人即以此方式共同違背羅中君本應忠實為光炫公\r\n    司處理廠務及名義負責人事務之任務，致生損害於光炫公司\r\n    之財產。簡聰榮隨後至光炫公司與朱贊華交涉，並達成協議\r\n    ，自100年6月起以上開方式調整運費價格。嗣簡聰榮、羅臣\r\n    於100年7、8、9月間，先後前往前揭KTV，各交付70萬元、\r\n    50萬元、40萬元由羅中君與吳惠釗均分，2人各取得背信之\r\n    犯罪所得80萬元，足生損害於光炫公司。\r\n二、臺鍍公司部分：\r\n(一)臺鍍公司為大型熱浸鍍廠，專長大型公共工程鋼材熱浸鍍、\r\n    鋼構等事業，依廢棄物清理法第31條規定，屬公告一定規模\r\n    之事業，應依法檢具廢棄物清理計畫書之指定機構。又臺鍍\r\n    公司於熱浸鍍作業過程中，利用硫酸以酸洗去除大型鋼件表\r\n    面鐵銹後飽和之廢酸液（即硫酸亞鐵副產品來源）、利用鹽\r\n    酸以酸洗去除小型鋼件表面鐵銹酸後飽和之廢酸液（即氯化\r\n    鐵副產品來源）、熱浸鍍鋅產生廢鍍鋅液（即硫酸鋅副產品\r\n    來源），均混合儲存於廠內「硫酸亞鐵」貯槽，其中硫酸亞\r\n    鐵、氯化鐵如為其他企業再利用，雖可作為再利用之資源，\r\n    然如無人願意再利用，即成為液態事業廢棄物，應依法自行\r\n    處理，或委託合法之廠商清除、處理。蕭秀清原為臺鍍公司\r\n    總務，嗣於100年8月間接任臺鍍公司負責人，常駐臺鍍公司\r\n    址設桃園市○○區○○路0段000號之熱浸鍍廠（下稱臺鍍公\r\n    司觀音廠），邱富益自95年間即擔任臺鍍公司觀音廠廠長。\r\n    兩人均知悉上情，惟因臺鍍公司未能覓得再利用之機構足以\r\n    消化其產出之硫酸亞鐵等廢酸液，蕭秀清、邱富益均明知旺\r\n    源公司並未領有清除、處理廢溶液之許可文件，仍基於違背\r\n    廢棄物清理法第46條第2款、第4款前段規定（事業負責人或\r\n    相關人員不得未依同法規定之方式清除、處理、再利用廢棄\r\n    物，致污染環境、未依同法第41條第1項規定領有廢棄物清\r\n    除、處理許可文件，不得從事廢棄物清除、處理）之犯意聯\r\n    絡，於99年1月間，推由當時擔任總務之蕭秀清代理臺鍍公\r\n    司（時任負責人之賴清亭並不知情）與由簡聰榮代理之旺源\r\n    公司訂定買賣契約。旺源公司之羅香蓮、簡聰榮、羅臣、羅\r\n    秋香、羅偉菊、簡岐桓亦另基於違背廢棄物清理法第46條第\r\n    4款前段規定之犯意聯絡，加入蕭秀清、邱富益之犯行，推\r\n    由簡聰榮、羅臣前往臺鍍公司簽約，由臺鍍公司將製程過程\r\n    中所產生之廢溶液（包含熱浸鍍鋅、硫酸亞鐵、硫酸鋅、氯\r\n    化鐵等混合溶液），偽以「硫酸亞鐵」名義出賣予旺源公司\r\n    ，並約定每公斤「硫酸亞鐵」溶液（實為混合廢酸液）之價\r\n    格為0.5元，並另行簽立運輸契約，約定旺源公司前往臺鍍\r\n    公司載運前揭混合廢酸液時，臺鍍公司需給付旺源公司每公\r\n    斤2.5元之運費，以此方式（即每公斤2元之代價）委由旺源\r\n    公司違法清運處理，為期1年。100年1月間再接續由蕭秀清\r\n    、簡聰榮分別代理上開兩家公司，簽訂相同交易條件之買賣\r\n    合約書、運輸契約書，由臺鍍公司委由旺源公司違法清運處\r\n    理前揭混合廢酸液。\r\n(二)邱富益於上述合約簽訂後，即負責與簡聰榮聯繫，並協助旺\r\n    源公司指定之司機羅偉菊駕車入廠，以臺鍍公司之馬達抽吸\r\n    廢溶液上大貨車清運外送。期間羅偉菊於100年6月28日將其\r\n    所有之車牌號碼000-00號營業大貨車出賣，並退出為臺鍍公\r\n    司清運處理上述混合廢酸液之行為，簡聰榮遂再委託蕭新生\r\n    擔任負責人之桃旺公司，由該公司之司機簡岐桓、邱聰民（\r\n    桃旺公司、蕭新生、邱聰民均詳如下述）前往臺鍍公司載運\r\n    前述混合廢酸液。臺鍍公司任由無廢棄物清除、處理執照之\r\n    旺源公司非法處理所清運之混合廢酸液，因而節省大量之處\r\n    理費用。旺源公司自臺鍍公司載運混合廢酸液後，伺機非法\r\n    傾倒於新北市樹林區之大漢溪流域，及桃園市觀音區大堀溪\r\n    流域（詳如後述），嚴重污染大漢溪、大堀溪之生態環境。\r\n    羅香蓮並提供上開旺源公司帳戶供臺鍍公司匯款之用，每月\r\n    簡聰榮彙整為臺鍍公司清運混和廢酸液之車趟、公斤數後，\r\n    交由羅秋香負責以電腦製作請款明細後列印，並檢附發票、\r\n    三聯單等，交由簡聰榮持向臺鍍公司請款。至100年10月11\r\n    日止，臺鍍公司每日委託旺源公司清運清除、處理混合廢酸\r\n    液日期、每日重量如附表三，全部總重量約為1,788,590公\r\n    斤，減少支出之犯罪得為18,288,332.75元（計算式：\r\n    1,788,590×【12.225－2】＝18,288,332.75）。\r\n(三)邱富益為臺鍍公司觀音廠廠長，知悉並參與臺鍍公司委由旺\r\n    源公司簡聰榮處理前揭混合廢酸液事宜，竟意圖為自己不法\r\n    利益，基於背信之故意，於99年1月間在臺鍍公司觀音廠內\r\n    ，向簡聰榮要求外運前揭混合廢酸液每公斤抽取1元之回扣\r\n    ，以此方式違背邱富益本應忠實為臺鍍公司處理廠務之任務\r\n    ，致生損害於臺鍍公司之財產。簡聰榮隨後應允，並自99年\r\n    5月（延後3個月方請領99年2月份款項）間起，每月給付邱\r\n    富益各月份之回扣，總計邱富益取得之犯罪所得達1,317,27\r\n    0元（99年2月至100年5月），足以生損害於臺鍍公司。\r\n貳、新北市樹林區棄置處部分：\r\n    旺源公司分別與光炫公司、臺鍍公司達成違法清運廢溶液及\r\n    混合廢酸液之協議後，簡聰榮為處理所清運之廢棄物，遂與\r\n    李榮泉（另經原審通緝中）訂約，由李榮泉收受上開廢棄物\r\n    。李榮泉亦明知不得任意棄置有害事業廢棄物、未依廢棄物\r\n    清理法規定領有廢棄物清除、處理許可文件，不得從事廢棄\r\n    物清除、處理等事務，竟與簡聰榮、羅香蓮、羅臣、羅秋香\r\n    、羅偉菊、簡岐桓、蕭新生、邱聰民共同基於違反廢棄物清\r\n    理法第46條第1款、第4款前段規定之犯意聯絡，於99年1月\r\n    18日透過林忠厚（未經起訴）向不知情之陳宗揮承租新北市\r\n    ○○區○○路0段000巷00弄00○00號違章工廠（臨近大漢溪\r\n    ），供旺源公司或嗣後旺源公司委託之桃旺公司所指派之司\r\n    機簡岐桓、羅偉菊、邱聰民駕駛營業大貨車清運廢溶液、混\r\n    合廢酸液至上址暫時貯存。李榮泉再伺機利用排水管線繞至\r\n    廠房後方，排放進大漢溪水域，100年5月間，復委由加入上\r\n    開李榮泉等人犯意聯絡之蘇建成（已於102年1月12日死亡，\r\n    由原審於102年3月6日諭知公訴不受理）接手保管上址鑰匙\r\n    ，在上址接應司機並負責開門、接管等工作，李榮泉則隱身\r\n    幕後，以此方式造成嚴重河川污染。\r\n參、桃旺公司部分：\r\n    羅偉菊將其所有之車牌號碼000-00號營業大貨車出售後，簡\r\n    聰榮為繼續清運光炫公司、臺鍍公司之廢棄物，遂向桃旺公\r\n    司負責人蕭新生接洽載運廢溶液、混合廢酸液之事宜。蕭新\r\n    生明知不得任意棄置有害事業廢棄物、未依廢棄物清理法規\r\n    定領有廢棄物清除、處理許可文件，不得從事廢棄物清除、\r\n    處理等事務，亦知悉旺源公司先後與光炫公司、臺鍍公司簽\r\n    約，分別為光炫公司清除、處理廢溶液，及為臺鍍公司清除\r\n    、處理混合廢酸液，竟仍與簡聰榮、羅香蓮、羅臣、羅秋香\r\n    、簡岐桓、李榮泉、蘇建成、陳國欽、李俊賢共同基於違反\r\n    廢棄物清理法第46條第1款、第4款前段規定之犯意聯絡，於\r\n    100年6月23日、7月9日間，出租車牌號碼00-000號15噸營業\r\n    大貨車、車牌號碼000-00號15噸營業大貨車予旺源公司，並\r\n    經簡聰榮介紹，由桃旺公司聘用邱聰民、簡岐桓分別駕駛上\r\n    開營業用大貨車，為光炫公司清除、處理廢溶液；並另與上\r\n    開人等共同基於違反廢棄物清理法第46條第4款前段規定之\r\n    犯意聯絡，出租前揭營業大貨車及聘用司機，為臺鍍公司清\r\n    除、處理混合廢酸液。邱聰民亦知悉所載運之物品為光炫公\r\n    司、臺鍍公司之廢棄物，竟亦加入上開蕭新生等人先後兩行\r\n    為之犯意聯絡，受聘於桃旺公司擔任載運廢溶液之司機，分\r\n    別為光炫公司清除、處理廢溶液，並另為臺鍍公司清除、處\r\n    理混合廢酸液。簡岐桓、邱聰民即分別於附表二、三所示，\r\n    其等任職日後部分之日期，各自駕駛前述大貨車自光炫公司\r\n    、臺鍍公司載運廢溶液、混合廢酸液，並前往前述李榮泉管\r\n    領之新北市樹林區棄置處傾倒。100年7月19日因臺灣板橋地\r\n    方法院檢察署（現更名為臺灣新北地方法院檢察署，下稱新\r\n    北地檢署）檢察官已密切注意李榮泉前揭廢溶液場址後，簡\r\n    聰榮另行尋覓地點，簡岐桓、邱聰民始轉清運廢溶液至李俊\r\n    賢管領之桃園市大堀溪廢溶液場傾倒（詳如後述）。經新北\r\n    地檢署檢察官於100年9月22日搜索桃旺公司，囑託環保署督\r\n    察總隊北區大隊在車牌號碼00-000、232-ZU號營業大貨車上\r\n    儲存槽採樣，經送同署環境檢驗所鑑定，其檢測報告指出所\r\n    有桶槽均含有：一、（一）無機化合物硫化物。（大部分來\r\n    自臺鍍公司）（二）232-ZU第1桶內閃火點在攝氏47.6℃（\r\n    低於攝氏60℃者即為有害事業廢棄物），係有害事業廢棄物\r\n    。（三）所有桶槽內均含有氯苯及酚等9項有機化合物，氯\r\n    苯為環保署公告之毒性化學物質及有害事業廢棄物（可確定\r\n    來自光炫公司）。二、前揭桶槽內液體初步研判為混合廢液\r\n    、若投棄、放流或排出於土壤、河川或其他水體，將造成環\r\n    境嚴重危害。\r\n肆、桃園市觀音區棄置處：\r\n    因李榮泉管領之新北市樹林區廢溶液場屢遭檢舉，並於100\r\n    年7月19日後遭監控，簡聰榮於與吳惠釗聯繫過程中，輾轉\r\n    得知李俊賢向不知情之羅進義承租桃園市○○區○○路0段0\r\n    巷0號廠房（臨近大堀溪），可代替李榮泉上址之用，遂透\r\n    過陳國欽接洽李俊賢見面，一同商談利用該場所處理廢棄物\r\n    之事宜。陳國欽、李俊賢亦均明知不得任意棄置有害事業廢\r\n    棄物、未依廢棄物清理法規定領有廢棄物清除、處理許可文\r\n    件，不得從事廢棄物清除、處理等事務，竟與簡聰榮、羅香\r\n    蓮、羅臣、羅秋香、簡岐桓、蕭新生、邱聰民共同基於違反\r\n    廢棄物清理法第46條第1款、第4款前段規定之犯意聯絡，於\r\n    100年7月19日後某日，與簡聰榮達成協議，收費並同意提供\r\n    上開場所讓簡岐桓、邱聰民載運廢棄物前來儲放。簡聰榮遂\r\n    通知桃旺公司蕭新生指派司機簡岐桓、邱聰民自光炫公司、\r\n    臺鍍公司載運廢溶液、混合廢酸液前往上址，利用該處馬達\r\n    卸載注入廠房內之大型儲存桶內，李俊賢再伺機透過廁所管\r\n    線排入一旁大堀溪內，致下游魚群及溪旁他人飼養之鴨隻均\r\n    死亡。簡岐桓、邱聰民卸載廢溶液後，李俊賢即製作三聯單\r\n    ，將其中一聯交由簡岐桓、邱聰民帶回，再以三聯單交付陳\r\n    國欽請款，陳國欽再與簡聰榮對帳。陳國欽處理廢溶液可向\r\n    簡聰榮領取每車次1,500元之代價，由李俊賢取得其中1,000\r\n    元，陳國欽則取得每車次500元之報酬，每15日結算1次。\r\n伍、查獲過程：\r\n一、嗣因新北地檢署檢察官接獲線報後，委由新北市政府環境保\r\n    護局於100年7月19日先行在新北市樹林區棄置處外圍溪邊排\r\n    放口採樣，經送環保署環境檢驗所鑑定，其檢測報告指出內\r\n    容物多為有機溶劑之廢溶液，遂於100年8月25日拘提林忠厚\r\n    ，扣得存放於林忠厚位於新北市○○區○○街0段000號住處\r\n    之抽水馬達2具，再於同日循線拘提李榮泉。\r\n二、檢察官另於同年9月15日在林忠厚前揭住處扣得新北市○○\r\n    區○○路000巷000弄000○00號租賃契約書、印有「旺源司\r\n    機簡先生」紅包袋、便條紙等物，查知旺源公司簡聰榮等主\r\n    導廢溶液之傾倒，故於同年9月22日搜索旺源公司，拘提羅\r\n    香蓮、羅秋香、羅偉菊、羅臣、簡聰榮，並在旺源公司內扣\r\n    得電腦主機1臺、進出貨紀錄1本（臺鍍公司）、進出貨單據\r\n    1箱、進出貨紀錄（光炫公司）、進出貨紀錄（應收帳款月\r\n    報表）、進出貨日報表、進貨簽收單、進貨簽收單5包（100\r\n    年4月至8月）、旺源公司支票、發票2包、旺源公司開立之\r\n    臺灣土地銀行竹東分行帳戶（帳號000000000000號）存摺等\r\n    物；另於同日搜索羅臣之住處，查扣旺源公司進貨簽收單1\r\n    本、手寫二聯式收據2本、出貨請款單14張、工程合約書、\r\n    規劃書2本、過磅單22張、聯絡電話簿1本、旺源公司營業利\r\n    事業登記簿1張、筆記本1本、臺灣企銀存摺2本、其他相關\r\n    文件1疊、電腦主機1臺等物。\r\n三、檢察官因而得知光炫公司為旺源公司傾倒廢棄物來源之一，\r\n    故於100年10月11日搜索光炫公司，拘提朱贊華、羅中君、\r\n    綦梓含、王之傑，並扣得光炫公司開立之臺灣企銀存摺影本\r\n    1張、與旺源公司簽訂之「廢污水處理廠操作維護作業合約\r\n    書」乙份、桃旺公司開立之聯邦商業銀行存摺影本1張、匯\r\n    款資料3張、光炫公司廢棄物月報表34份、轉帳傳票9本（10\r\n    0年1月至9月份）、馬達1具、幫浦2只、朱贊華名片1張、新\r\n    北地檢新聞稿及網路新聞列印資料共3份等物。同日並搜索\r\n    吳惠釗位於新竹市○區○○路0段000○0號7樓之住處，扣得\r\n    吳惠釗在光炫公司之薪資單4張（97年9月、98年2月、3月、\r\n    4月）、98年2至4月薪資袋3只、吳惠釗開立之新竹西大路郵\r\n    局帳號0000000號帳戶郵政儲金簿封面影本、臺灣居民來往\r\n    大陸通行證1本、郵局招領通知單1張、汽車過戶登記書、牌\r\n    照稅、燃料稅共4張等物。檢察官另委由環保署督察總隊北\r\n    區大隊在光炫公司所有儲存槽採樣後，送同署環境檢驗所鑑\r\n    定，第一波閃火點檢測報告指出所有桶槽閃火點均低於42.2\r\n    ℃（低於攝氏60℃者即為有害事業廢棄物），係有害事業廢\r\n    棄物，第二波有機檢測，檢測出含有苯等類毒性元素，及其\r\n    他種類元素之有機廢溶液性質。\r\n四、檢察官搜索旺源公司後，亦得知臺鍍公司為旺源公司清運廢\r\n    棄物來源之一，故於同年10月11日拘提蕭秀清、邱富益、賴\r\n    清亭，並搜索臺鍍公司，查獲臺鍍公司過磅單及統一發票50\r\n    張、100年度1至9月原物料耗用及廢棄物表6張、99年度1至1\r\n    2月原物料耗用及廢棄物表6張、臺鍍公司廢料處理單及統一\r\n    發票8張、100年度臺鍍公司與旺源公司運輸契約書及買賣契\r\n    約書、資料夾內含100年9月份過磅單11張及廢酸資源回收託\r\n    運記錄表、臺鍍公司收入單16張、支出單96張、轉帳傳票12\r\n    0張、馬達乙組、支出單9張、收入單6張、轉帳傳票15張等\r\n    物。邱富益於100年10月21日偵查中坦承收受回扣，先行繳\r\n    交此部分犯罪所得100萬元。\r\n五、此外，檢察官亦因查獲李榮泉之新北市樹林區棄置處，得知\r\n    桃旺公司所有前揭車輛負責清運廢溶液，故於100年9月22日\r\n    拘提桃旺公司負責人蕭新生，搜索桃旺公司，扣得車牌號碼\r\n    000-00號營業大貨車加油單11張、估價單26張、車牌號碼00\r\n    -000號營業大貨車估價單55張、無線電乙臺、前揭車牌號碼\r\n    000-00號、NQ-785號營業大貨車司機及里程數登記表、邱聰\r\n    民駕駛執照正反面影本，並由桃園市政府環境保護局扣留車\r\n    牌號碼000-00、NQ-785號營業大貨車（已發交桃旺公司保管\r\n    ）。同日並由員警拘提簡岐桓，搜索其所有之車牌號碼00 0\r\n    -550號重機車，扣得車牌號碼000-00號營業大貨車之出車登\r\n    記簿、出車估價單、加油簽帳單等物。同日再拘提邱聰民，\r\n    在其所有、車牌號碼0000-00號自用小客車內扣得車牌號碼\r\n    00- 000號營業大貨車出車估價單1本（100年8月22日至9月\r\n    21日）及加油簽帳單（日期分別為100年9月2日、100年9月\r\n    15日、100年9月20日）等物。\r\n六、又因桃旺公司非法清運廢溶液被查獲，簡岐桓供出陳國欽、\r\n    李俊賢在桃園市觀音區棄置處負責貯存、排放廢溶液。經檢\r\n    察官於100年10月11日拘提陳國欽，並扣得估價單42張、估\r\n    價單1張、現金收支簿1本、聯邦銀行存摺3本、記事本3本、\r\n    現金帳本1本、污水處理廠2010年現金分析表11張、估價單\r\n    影本22張、估價單29張、過磅單1張、99年6月發票1張。另\r\n    於100年10月11日拘提李俊賢，扣得玉發化工社統一發票專\r\n    用章、印章、三聯式複寫估價單2本、收據1張、銷貨單3張\r\n    、7月份收支表、6月份收支表、桃園市政府環境保護局函、\r\n    馬達2具等物。\r\n陸、案經新北地檢署檢察官指揮新北市政府警察局刑事警察大隊\r\n    、內政部警政署環保警察隊，並協調環保署環境督察總隊北\r\n    區督察大隊及新北市政府環保局協辦後偵查起訴，暨移送併\r\n    案審理。\r\n    理  由\r\n甲、有罪部分：\r\n壹、程序方面：\r\n一、被告朱贊華、朱贊文、羅中君及其等辯護人雖曾於原審分別\r\n    辯稱，被告朱贊華、朱贊文、羅中君偵查中之供述、被告朱\r\n    贊華於原審100年12月2日準備程序時之自白無證據能力云云\r\n    （見原審卷三第63頁、第75頁），然渠等均未具體指明無證\r\n    據能力之依據，復於本院準備程序時均同意作為證據（見本\r\n    院卷二第110頁反面、第145頁），是被告朱贊華、朱贊文、\r\n    羅中君之上開供述應有證據能力。\r\n二、被告綦梓含及其辯護人雖辯稱，被告綦梓含於100年11月2日\r\n    偵訊時所為之自白係因檢察官暗示若不認罪則繼續羈押，且\r\n    當時為委任辯護人，因而甚感惶恐而認罪，非出於任意性，\r\n    且與事實不符，無證據能力云云（見本院書狀卷二第16-21\r\n    頁至16-23頁）。然就被告綦梓含於100年11月2日偵訊錄影\r\n    光碟經辯護人指明爭議處後，本院當庭勘驗結果，檢察官係\r\n    當庭告知：「他（按係指本院）裁定如果說發回更裁的話，\r\n    我現在的資料更多，所以我們就慢慢來，我就不寫那個理由\r\n    書給高院，因為我很忙，我就沒有時間寫，那你們理由你們\r\n    寫了很多，我不寫，讓他發回來地院，我的資料全部攤出來\r\n    給他看，我們就一步一步來進行，我是先跟各位先講，我的\r\n    策略就是這樣，我一再的跟各位講，我是明刀明槍的人，法\r\n    律的武器，我們檢方的一切是明刀明槍的，絕不暗箭傷人，\r\n    這是我先跟各位提出來，就是有關抗告的事情，我的策略我\r\n    也跟你們講，沒有什麼底牌，我們的策略就是這樣，這個是\r\n    第一個部分……」等語，接下來才訊問被告綦梓含問題，並\r\n    未暗示若不認罪即將繼續羈押之意思。而被告綦梓含於檢察\r\n    官為上開陳述時，其神情平靜並無驚慌或激動之情形，此均\r\n    有勘驗筆錄在卷可參（見本院卷三第133頁），則被告綦梓\r\n    含及其辯護人辯稱檢察官有不當暗示，致被告綦梓含因惶恐\r\n    而認罪云云，並無可採。且被告綦梓含受訊問當時，業已委\r\n    任辯護人陳尚義律師（見偵字第26999號卷第93頁），訊問\r\n    筆錄上並已記載陳尚義律師到庭（見同卷第88頁反面），檢\r\n    察官訊問被告前亦稱：「先這樣講啦，我先跟三位辯護人先\r\n    說明一下，蔡律師、陳律師還有謝律師……」等語，顯見被\r\n    告綦梓含之辯護人陳尚義律師當時確係在場，衡情被告綦梓\r\n    含於辯護人協助其辯護權利之情形下，應無受脅迫或其他自\r\n    由意志遭受壓抑之情形，故被告綦梓含上開自白應有證據能\r\n    力。\r\n三、被告王之傑之辯護人固主張，被告王之傑於警詢、偵訊時之\r\n    供述欠缺任意性，且與事實不符，因為王之傑在精神壓力比\r\n    較大時，無法理解問題，供述會與事實不符云云（見本院卷\r\n    二第195頁反面、卷四第221頁反面）云云。然被告王之傑於\r\n    原審準備程序時曾供稱，起訴書犯罪事實欄二、（一）的部\r\n    分伊認罪，但伊並無有效運作光炫公司經營的權限，至於（\r\n    三）的部分大致上是正確的，但製表時伊在忙別的事，是由\r\n    梁秋梅製表，伊負責查核、蓋章，伊承認業務登載不實的部\r\n    分，承認申報沒有核實等語（見原審卷一第133頁反面、第\r\n    134頁反面），與其於警詢、偵訊時之證述並無不符。且被\r\n    告於本院準備程序時，亦同意上開於原審時之供述作為證據\r\n    （見本院卷二第195頁反面），顯然其於警詢、偵查及原審\r\n    之供述均非欠缺任意性，並未違反被告王之傑之自由意志。\r\n    至於辯護人提出之被告王之傑病危通知、病歷、診斷證明書\r\n    等證據，均係於74、89、98年間取得，僅其罹患憂鬱症、慢\r\n    性器質性腦徵候群部分係於100年10月間及101年8月間取得\r\n    診斷，而被告王之傑縱有前揭病症，依前揭病歷及診斷證明\r\n    書之記載，並未見被告王之傑有何意識或認知功能障礙之情\r\n    ，且被告王之傑因失眠首次於89年11月20日至桃園醫院精神\r\n    科求診，診斷為適應障礙合併焦慮情緒，追蹤治療至90年1\r\n    月18日，之後在98年4月30日因失眠再次求診，診斷為憂鬱\r\n    疾患，直到98年8月27日之門診紀錄未見有意識或認知功能\r\n    障礙紀錄，98年8月27日後至100年10月24日未再就診，僅開\r\n    立診斷證明書等情，有桃園醫院102年2月25日桃醫醫字第00\r\n    00000000號函在卷足憑（見原審卷六第53-1頁），另經原審\r\n    當庭勘驗被告王之傑於100年10月11日警詢時之錄音光碟結\r\n    果，警員詢問時並無恐嚇或威脅之態度，被告王之傑陳述流\r\n    暢，意識清楚，並得就相關用語分辨等情，有原審勘驗筆錄\r\n    可憑（見原審卷五第264頁反面至267頁），難認被告王之傑\r\n    有何身心障礙致其供述不可採，堪認被告於原審準備程序、\r\n    警詢、偵訊時之供述非出於強暴、脅迫或其他非法方式取得\r\n    ，且與事實相符，自有證據能力。\r\n四、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2項定\r\n    有明文。經查，證人朱贊華、簡聰榮、羅臣、羅偉菊、高世\r\n    昌、李文振、邱聰民於偵查中以證人身分向檢察官而為之陳\r\n    述並經具結部分，自筆錄內容觀之，並無不正取供之情事，\r\n    即就卷證形式上觀察，尚無一望即知之顯不可信之情形，被\r\n    告朱贊文及其辯護人雖主張證人朱贊華、簡聰榮、羅臣、羅\r\n    偉菊、高世昌、李文振於偵查中之證詞無證據能力（見原審\r\n    卷三第222頁），被告兼光炫公司代表人羅中君及其辯護人\r\n    雖主張證人朱贊華、簡聰榮、羅偉菊、高世昌、邱聰民於偵\r\n    查中之證詞無證據能力（見原審卷三第63頁、第65頁），被\r\n    告王之傑及其辯護人主張證人朱贊華於偵查中之證詞無證據\r\n    能力（見原審卷三第89頁），被告邱富益及其辯護人雖主張\r\n    證人簡聰榮於偵查中之證詞無證據能力（見原審卷二第295\r\n    頁反面），被告蕭新生及其辯護人主張證人簡聰榮、邱聰民\r\n    於偵查中之證詞無證據能力（見原審卷二第177頁至178頁）\r\n    ，被告羅臣及其辯護人主張證人簡聰榮於偵查中證述給予羅\r\n    臣金錢總額部分無證據能力（見本院卷二第87頁）、被告綦\r\n    梓含及其辯護人主張證人羅中君、簡聰榮於偵查中證述無證\r\n    據能力（見本院書狀卷二第16-19頁、第16-24頁）云云。惟\r\n    其等均未指出前揭證述有何顯不可信之情況，是依前揭規定\r\n    ，上開證人等之證述應具有證據能力。又其中被告朱贊文、\r\n    被告兼光炫公司代表人羅中君、被告王之傑、被告邱富益、\r\n    被告蕭新生及其等之辯護人於本院準備程序時，均已同意上\r\n    開證述作為證據（見本院卷二第83頁、第86頁反面、第88\r\n    -89頁、第93頁反面、第121頁反面、第124頁、第125頁反面\r\n    、第130頁、第160頁反面），附予敘明。\r\n五、至被告王之傑雖辯稱，證人即共同被告簡聰榮於100年10月6\r\n    日偵訊時所為證述並無錄音光碟可供比對，其餘偵訊時之證\r\n    述未經交互詰問，不具證據能力云云（見本院卷二第160頁\r\n    ）。查證人即共同被告簡聰榮於上開時間證述時之錄影光碟\r\n    ，雖經原審勘驗後確認僅有畫面沒有聲音（見原審卷五第\r\n    268頁），然刑事訴訟法第44條之1第1項「審判期日應全程\r\n    錄音，必要時，並得全程錄影」之規定，係針對審判程序之\r\n    規定，而檢察官訊問證人時，並無必須錄音或錄影之明文，\r\n    是尚難僅因檢察官於訊問證人時，未全程連續錄音或錄影，\r\n    即謂其所取得之供述筆錄為違背法定程序，或得逕認其為無\r\n    證據能力。\r\n六、按除顯有不可信之情況外，從事業務之人於業務上或通常業\r\n    務過程所須製作之紀錄文書、證明文書亦得為證據，刑事訴\r\n    訟法第159條之4第2款定有明文。扣案之旺源公司電腦下載\r\n    之99年10月至100年8月止（缺100年6月份）向光炫公司請款\r\n    明細，及旺源公司100年6月份請款明細各1份、被告綦梓含\r\n    提出之光炫公司99年7、8、9、10月轉帳傳票、被告羅中君\r\n    提出之100年9月份旺源公司為光炫公司清運廢溶液紀錄等資\r\n    料，被告朱贊文及其辯護人、被告羅中君及其辯護人雖主張\r\n    無證據能力，然而前揭資料為書證，且分別係由扣案之旺源\r\n    公司電腦下載，或由被告綦梓含、羅中君提出，為從事業務\r\n    之人於業務上或通常業務過程所須製作之紀錄文書，且無證\r\n    據證明有偽造、變造之情事；至被告兼臺鍍公司代表人蕭秀\r\n    清及其辯護人，雖主張扣案旺源公司電腦下載之旺源公司、\r\n    臺鍍公司運輸契約、99年2月份（包括1月27日之紀錄）至10\r\n    0年8月止向臺鍍公司請款明細、匯款明細、臺鍍公司請旺源\r\n    公司於100年6月至9月處理廢溶液之費用明細、臺鍍公司過\r\n    磅單、統一發票、廢酸資源回收托運紀錄表、收入單、支出\r\n    單、華南銀行存摺影本、支票4張（計138萬7321元）等無證\r\n    據能力，然惟上開證據，亦均屬從事業務之人於業務上或通\r\n    常業務過程所須製作之紀錄文書，復無證據證明有偽造、變\r\n    造之情事。是上開證據依法應均有證據能力。\r\n七、被告兼臺鍍公司代表人蕭秀清及其辯護人，雖主張卷附環保\r\n    署檢測報告、環保署100年12月14日環署督字第0000000000\r\n    號所附檢測報告、102年4月3日環署督字第000000000號函所\r\n    附查處報告均屬傳聞，不具刑事訴訟法第159條之4特信性文\r\n    書之要件，無證據能力云云。然上開檢測報告，均為檢察官\r\n    依刑事訴訟法第208條第1項委託專業機關鑑定之性質，依刑\r\n    事訴訟法第208條第1項前段之規定，自有證據能力；而102\r\n    年4月3日環署督字第0000000000號函暨所附臺鍍公司查處報\r\n    告（見原審卷六第128-352頁），其內容無非重複檢具上開\r\n    檢測報告、本案各項扣案書證（如運輸契約、買賣契約、統\r\n    一發票等）、本案起訴書與相關法規之說明，均具有證據能\r\n    力。至於查處報告中關於查核過程及違規事實等敘述，容屬\r\n    被告以外第三人於審判外之陳述，依規定自無證據能力，併\r\n    予敘明。\r\n八、此外，本案下列引用並據以認定被告等犯罪之證據，除上述\r\n    外，公訴人、被告等及辯護人等均同意作為證據，且無其他\r\n    應排除而不得作為證據之情形，依法均有證據能力，合先敘\r\n    明。\r\n貳、實體方面：\r\n一、上述犯罪事實，業據被告兼旺源科技有限公司代表人羅香蓮\r\n    、被告簡聰榮、羅臣、羅秋香、簡岐桓、羅偉菊、邱聰民、\r\n    李俊賢、陳國欽、吳惠釗於偵查、原審及本院均坦承不諱（\r\n    見偵字第25278號卷第22-28頁、第82頁反面、偵字第25279\r\n    號卷第170-1 75頁、第193-197頁、第238頁、第246-247頁\r\n    、偵字第25280號卷第33-35頁、第43-44頁、第83-87頁、偵\r\n    字第25281號卷第38-40頁、第118-121頁、偵字第25282號卷\r\n    第16-19頁、第41-52頁、第75-78頁、第98-100頁、第139頁\r\n    反面至第141頁、偵字第25283號卷第18-27頁、第45-50頁、\r\n    第59-62頁、第78-81頁、第138-140頁、第202-204頁、第20\r\n    9-211頁、第215-218頁、偵字第25284號卷第38-39頁、第69\r\n    -74頁、偵字第26994號卷第14-46頁、偵字第26996號卷第64\r\n    -72頁、第81-84頁、第105-107頁、第116頁、偵字第27002\r\n    號卷第97-98頁、原審卷一第127-128頁、原審卷二第186頁\r\n    、第194頁反面、第195頁、第201頁反面、第202頁、第208\r\n    頁反面、第209頁、本院卷二第62頁反面、第112頁、第196\r\n    頁反面）；另被告羅中君、邱富益則均就其等所涉背信犯行\r\n    於偵查、原審及本院時坦承不諱（見偵字第25283號卷第150\r\n    頁、第151頁反面、原審卷二第144頁反面、卷三第52頁反面\r\n    、本院卷二第112頁、第197頁）。且被告兼旺源科技有限公\r\n    司代表人羅香蓮、被告簡聰榮、羅臣、羅秋香、簡岐桓、羅\r\n    偉菊、邱聰民、李俊賢、陳國欽、吳惠釗、羅中君、邱富益\r\n    所自白之上開犯行，復分別有下述三後所載證據可資佐證，\r\n    均可認符於真實。\r\n二、另訊據被告朱贊華、朱贊文、羅中君、綦梓含、王之傑、吳\r\n    惠釗、被告兼臺鍍公司代表人蕭秀清、邱富益、被告兼桃旺\r\n    公司代表人蕭新生均矢口否認有何違反廢棄物清理法及刑法\r\n    業務登載不實等犯行，分別為如下之辯解：\r\n(一)被告羅中君辯稱：光炫公司係甲級廢棄物清除業者，以焚化\r\n    之方式處理廢棄物，過程中為降溫及防治因焚化產生粉塵之\r\n    空氣污染，使用濕式污染防治設備，故有廢水之產生，又因\r\n    該公司無法將廢污水納管排放，光炫公司遂與旺源公司簽訂\r\n    廢污水處理廠操作維護作業合約書，委由旺源公司代為操作\r\n    處理廢水。旺源公司之羅臣、簡聰榮當時均已承諾遵照勞工\r\n    安全衛生法及環保法規有關標準辦理，並提出曾為其他廠商\r\n    處理之實務經歷文件，是光炫公司人員絕無意圖降低成本，\r\n    而與旺源公司人員將廢溶液違法清除、處理，伊對於旺源公\r\n    司未經合法處理廠處理而任意傾倒排放等情全然不知；又伊\r\n    雖為光炫公司名義負責人，然實際決策者為被告朱贊華，伊\r\n    僅負責現場廠務工作，旺源公司前來光炫公司載運者皆為廢\r\n    水而非廢溶液，並無違反廢棄物清理法之事實云云。\r\n(二)被告朱贊華辯稱：光炫公司與旺源公司關於廢棄物之商議，\r\n    均係由伊與被告簡聰榮接洽，朱贊文、羅中君與綦梓含均未\r\n    參與，伊亦未與羅香蓮、羅秋香、羅臣等人接洽，原審認伊\r\n    與上開被告均有犯意聯絡，容有未洽；又光炫公司收進之廢\r\n    棄物均有經焚化處理，不需外運，且光炫公司100年8至9月\r\n    間將焚化爐改成半乾式，已無產生廢水之情形，惟廢水池內\r\n    所存放之600至800頓廢水仍待清運，旺源公司於100年9月21\r\n    日抽取及外運部分，應均為廢水而非廢溶液，桃旺公司司機\r\n    並無能力判斷所載運者為廢水或廢溶液，另光炫公司員工證\r\n    詞或係遭誤導，均無法證明光炫公司有運出廢溶液；另旺源\r\n    公司內部記載向光炫公司收取之費用明細亦記載「廢水」，\r\n    與向臺鍍公司收取費用記載「廢溶液」不同；且伊與被告簡\r\n    聰榮、羅臣等人會商委託旺源公司處理廢水時，渠等業已告\r\n    知會妥善處理，伊亦相信渠等有處理能力，對羅臣、簡聰榮\r\n    自行決意以任意傾倒之方式處理廢棄物，不在伊認識範圍內\r\n    ；而原判決既已認定被告李俊賢廠內之不明溶液並非來自光\r\n    炫公司，自堪認光炫公司並無傾倒廢溶液至該處犯行；另99\r\n    年7月起迄100年9月止，為光炫公司製作「一般廢棄物清理\r\n    總量統計表」及「有害廢棄物清理總量統計表」，及按月向\r\n    環保署上傳業務之人，均為被告王之傑，此等業務與被告朱\r\n    贊華無關，且光炫公司收進之廢棄物均送焚化爐處理，焚化\r\n    爐流量計顯示的數值無法變更，每月申報的數值均與實際相\r\n    符，並無申報不實之主觀犯意及客觀事實云云。\r\n(三)被告朱贊文辯稱：伊在光炫公司僅掛名廠長，廠務實際由被\r\n    告朱贊華指派被告羅中君處理，伊並未實際負責公司業務，\r\n    又光炫公司其餘事務均有專責人員處理，伊僅幫忙被告朱贊\r\n    華看頭看尾，伊僅係偶而至光炫公司，對公司詳細營運情形\r\n    不詳，更不知有廢溶液外運情事；又伊並非專責人員，即無\r\n    申報不實行為或基於共同犯意聯絡犯之云云。\r\n(四)被告綦梓含辯稱：伊在光炫公司僅幫忙覆核會計作的帳，並\r\n    未處理廠務，對旺源公司任意傾倒廢棄物等事實不知情，伊\r\n    並未與被告簡聰榮討論或向其討價還價云云。\r\n(五)被告王之傑辯稱：伊於100年10月11日光炫公司被查獲前3天\r\n    始升任副總經理，並非經營光炫公司之人，對所有廢溶液處\r\n    理毫無置喙、指揮餘地，更未與其餘共同被告有何主觀犯意\r\n    之聯絡或客觀上行為分擔；且伊在光炫公司擔任廢水專責人\r\n    員，主要負責經濟部工業局清理和處理機構展延申請，並未\r\n    處理廢棄物，亦未實際從事廢水操作。又伊於99年7月14日\r\n    進光炫公司前，光炫公司已與旺源公司簽訂合約，故伊與前\r\n    揭合約之洽談、製作、簽訂毫無關係；另證人簡聰榮雖稱曾\r\n    向伊抱怨清運費用太低，然其亦證稱：這是一種聊天的性質\r\n    ，王之傑也說這個不是他的範圍等語，復證稱：伊認為王之\r\n    傑也知情，是因為他們是同一家的同事，應該都知道等語，\r\n    可見證人簡聰榮有與王之傑討價還價、認為王之傑知情等證\r\n    詞，均不可信；另卷附廢棄物月報表34份僅100年9月當月蓋\r\n    有被告之印文，其餘33份均非被告王之傑製作，此由證人賴\r\n    紫玉、梁秋梅之證述可證，並無申報不實之事實。\r\n(六)被告兼臺鍍公司代表人蕭秀清辯稱：\r\n    因臺鍍公司主要業務項目為鋼材熱浸鍍鋅，製造過程中會產\r\n    出液態硫酸亞鐵，而液態硫酸亞鐵可用於廢水處理、肥料製\r\n    造、飼料及藥品添加等多種用途，故臺鍍公司將鋼材熱浸鍍\r\n    鋅及硫酸亞鐵均並列公司產品，並報請桃園市政府環境保護\r\n    局核准（見原審卷二第94頁），故硫酸亞鐵為臺鍍公司產品\r\n    項目之一，並非事業廢棄物；又臺鍍公司所生產之硫酸亞鐵\r\n    品質並非十分精純，僅能供作廢水處理之添加劑，或水泥燒\r\n    製過程中用以去除鉻酸鹽之添加劑使用，可供銷售之市場有\r\n    限，價格低廉，且液體型態之產品需使用專用槽車運送，運\r\n    費甚高，即便銷售成功，扣除運費成本亦必然屬虧本之狀況\r\n    ，因此臺鍍公司多年來均探訪對此產品有特殊需求之廠商，\r\n    以每公斤0.5元之價格將所生產之硫酸亞鐵售出，同時因另\r\n    僱槽車運送貨物至客戶手中之費用高達每公斤2.5元，亦即\r\n    每銷售1公斤即虧損2元，以此方式對公司最為有利且行之有\r\n    年，此有臺鍍公司之前與軒煒公司簽訂之硫酸亞鐵買賣契約\r\n    書、與路盛貨運有限公司簽訂之運輸契約書可憑。臺鍍公司\r\n    責成被告邱富益另尋買主，99年間依據回報尋得買主旺源公\r\n    司，且因旺源公司通知臺鍍公司將自備槽車運送，交易條件\r\n    比照以往軒煒公司及路盛公司，因此臺鍍公司乃援前例，分\r\n    別與旺源公司簽訂與軒煒公司條件相同之硫酸亞鐵買賣契約\r\n    書，及與之簽訂與路盛公司相同內容之運輸契約書各1份，1\r\n    00年初又續約1次，近2年來旺源公司按時至臺鍍公司取貨，\r\n    一切正常，是臺鍍公司對於旺源公司取貨之流程並無懷疑；\r\n    環保署雖提出訪價結果，認為清除費用至少每公斤12.225元\r\n    ，臺鍍公司以每公斤2元委託旺源公司處理，遠低於合法業\r\n    者清理之價格，因而原審以之作為臺鍍公司不利認定之依據\r\n    ，然臺鍍公司自行訪價僅需2.3元，何須要請價高5倍之廠商\r\n    清運？原審上開認定，容屬謬誤；且依證人即被告朱贊華、\r\n    羅中君之證詞，旺源公司確實曾為光炫公司從事廢水淨化處\r\n    理，亦提及要將廢水酸鹼中和後再循環利用，臺鍍公司將硫\r\n    酸亞鐵出售旺源公司，本係供其廢水處理之用，孰料旺源公\r\n    司竟任意棄置，被告臺鍍公司、蕭秀清應無責任。除軒煒公\r\n    司外，慶揚實業股份有限公司、明心科技股份有限公司亦均\r\n    曾向臺鍍公司購買硫酸鋅產品，並簽訂相同之買賣契約，足\r\n    徵縱使為具有腐蝕性之強酸物質，亦非全屬廢棄物；本案癥\r\n    結應在於旺源公司以實際所得半數，作為被告邱富益之回扣\r\n    以爭取臺鍍公司成為其客戶，事實上卻將原有利用價值之產\r\n    品，任意棄置以節省成本，被告臺鍍公司、蕭秀清對此毫無\r\n    所悉，故被告臺鍍公司、蕭秀清並無違反廢棄物清理法之犯\r\n    意云云。\r\n(七)被告邱富益辯稱：硫酸亞鐵為臺鍍公司副產品，運用範圍極\r\n    廣，旺源公司如何處理，均屬旺源公司之商業考量，與伊無\r\n    涉；至依臺鍍公司與旺源公司簽訂之買賣契約及運輸契約所\r\n    載內容，旺源公司需支付硫酸亞鐵每公斤0.5元之買賣價金\r\n    予臺鍍公司，臺鍍公司則需以硫酸亞鐵每公斤2元之價格支\r\n    付運費予旺源公司，乃合理價格，伊對硫酸亞鐵嗣後遭被告\r\n    簡聰榮非法傾倒乙節毫不知情，證人簡聰榮於偵查中證稱：\r\n    被告邱富益應該知情云云，純屬臆測之詞，且於被告接任臺\r\n    鍍公司觀音廠廠長前，臺鍍公司早已長期將硫酸亞鐵出售下\r\n    游廠商，被告邱富益並無違反廢棄物清理法之明知故意云云\r\n    ；另伊雖坦承背信犯行，然伊並未收受100年5月份之回扣，\r\n    故不法所得應扣除該月之153,730元云云。\r\n(八)被告蕭新生辯稱：伊坦認起訴書所載之客觀事實，惟伊僅單\r\n    純出租車牌號碼000-00、NQ-785號營業大貨車，被告簡岐桓\r\n    、邱聰民係在被告簡聰榮介紹下進入桃旺公司擔任貨車司機\r\n    ，其等工作內容均由被告簡聰榮直接指揮調度，被告蕭新生\r\n    並無指示被告簡岐桓、邱聰民任何行為，又被告簡聰榮、羅\r\n    臣係自行接洽廢溶液業務，透過旺源公司取得價款，並由被\r\n    告簡聰榮自行向被告陳國欽、李俊賢經營之廢溶液處理廠接\r\n    洽，被告蕭新生並無參與被告簡聰榮等人之分工行為，所為\r\n    應僅成立廢棄物清理法第46條第4款前段之罪幫助犯云云。\r\n三、然查：\r\n(一)被告簡聰榮指示旺源公司、桃旺公司之司機被告羅偉菊、簡\r\n    岐桓與邱聰民於如附表二、三所示之時間分別前往光炫公司\r\n    、臺鍍公司載運廢溶液，並分別送往新北市樹林區棄置處、\r\n    桃園縣觀音區棄置處等情，業據證人即被告簡聰榮、羅偉菊\r\n    、簡岐桓、邱聰民於偵查、原審及本院訊問時坦承不諱如前\r\n    述，並有光炫公司99年7月至100年8月轉帳傳票、臺鍍公司\r\n    、旺源公司開立之統一發票、進貨簽收單、旺源公司99年1\r\n    月至100年9月請款明細各1份在卷（見偵字第28164號卷第11\r\n    3-206頁、偵字第28165號卷二第66-89、91-114頁）。又關\r\n    於棄置地點部分：\r\n  1.新北市樹林區佳園路3段附近因有民眾舉發附近有工廠於溝\r\n    渠置放不明管線，排放不明惡臭廢水至三峽溪流之情形，由\r\n    新北地檢署檢察官委請新北市政府環保局於100年7月19日派\r\n    員於夜間稽查及排放口採樣送驗結果，發覺屬多項有機溶劑\r\n    之廢液，有新北市政府環保局100年8月19日北環稽字第00\r\n    00000000號函可參（見他字第3998號卷第41頁）。再經新北\r\n    市政府環保局於同年9月1日派員至新北市○○區○○路0段\r\n    000巷00弄00○00號違章工廠內會勘，除於室內查獲大型塑\r\n    膠桶3個外，於排放口採樣廢液2瓶送至環保署環境檢驗所檢\r\n    驗結果，廢液之閃火點40.1±0.2℃，屬有害事業廢棄物等\r\n    情，亦有新北市政府環保局100年9月26日北環稽字第000000\r\n    0000號函及函附之檢驗報告在案（見他字第3998號卷第130\r\n    -132頁），堪認新北市○○區○○路0段000巷00弄00○00號\r\n    違章工廠內，確有排放有害事業廢棄物至臨近河川之情形。\r\n  2.桃園市○○區○○路0段0巷0號工廠係由被告李俊賢所管領\r\n    ，於桃旺公司負責人即被告蕭新生指派被告簡岐桓、邱聰民\r\n    自光炫公司、臺鍍公司載運廢溶液、混合廢酸液運抵廠房前\r\n    ，被告簡聰榮為規避查緝，每次均電話通知被告陳國欽前揭\r\n    車輛將於何時抵達，被告陳國欽再電話轉知被告李俊賢，由\r\n    被告李俊賢在場為運送車輛開門，並以馬達將車上廢溶液、\r\n    混合廢酸液抽取至廠房內大型貯存桶內，伺機透過廁所管線\r\n    排入一旁大崛溪內等情，業據被告簡聰榮、羅臣、簡岐桓、\r\n    邱聰民、陳國欽、李俊賢坦承不諱如前述，被告蕭新生亦以\r\n    證人身分於原審證稱，伊知道被告簡聰榮他們在幫光炫公司\r\n    處理廢溶液，桃旺公司沒有廢棄物清除處理執照，伊知道不\r\n    能載這些廢溶液，但為了賺錢，被告簡聰榮說裝在桶子裡沒\r\n    關係，後來伊知道出事了，簡岐桓和邱聰民都跟伊說附近鄰\r\n    居在抗議說很臭等語（見偵字第25285號卷第33-37頁），及\r\n    提出桃旺公司車牌號碼000-00、NQ-785號營業大貨車GPS紀\r\n    錄在卷可參（見偵字第25282號卷第143頁反面至第145頁）\r\n    。證人即大堀溪生態保護協會理事長廖阿木復於偵查時證稱\r\n    ，伊在100年7、8月間曾到該址旁邊的大堀溪查看，有黑水\r\n    流進溪裡，而且很臭很刺鼻，生態被破壞，有魚死掉，而且\r\n    下游養鴨的有喝溪水而死掉，伊於100年9月19日晚上跟協會\r\n    的理監事、居住在溪邊民眾到廠房那邊查看，該廠房排出的\r\n    水是黑的，伊等當時是用手電筒照，也有看到1台大貨車開\r\n    進去該廠房內，該車牌號碼有8和7，當時還有1位歐巴桑在\r\n    把風，不讓伊等進去查看，於是伊等就向派出所報案，環保\r\n    局在當天晚上也有去稽查採水檢驗等語（見偵字第26996號\r\n    卷第37-38頁）、證人即上址棄置處附近之九津企業股份有\r\n    限公司廠長李金奎亦證述，該廠房在李俊賢承租後，常有大\r\n    貨車載運大桶子，伊聞到聞起來會很酸且很嗆的味道等語（\r\n    見偵字第26996號卷第42-43頁）明確，並有上址現場照片可\r\n    稽（見偵25282號卷第87-90頁）。\r\n  3.至新北地檢署檢察官會同環保署至桃園市觀音區棄置處搜索\r\n    ，並將廠內儲存之不明廢液取樣送鑑定，其結果雖為：除草\r\n    奈（Naphthalene）等化學物質較高外，並無列管毒性化學\r\n    物質或有害廢棄物，有環保署100年12月14日環署督字第000\r\n    0000000號函在卷可參（見原審卷一第221頁），惟被告李俊\r\n    賢於警詢中自承，桃園市政府環境保護局於現場扣得20公秉\r\n    圓桶4桶、10公秉1桶、1公秉方桶有2桶、圓的有2桶，機油\r\n    2000公升裝共48桶等，該證物為伊本人所有，該證物有20公\r\n    秉2桶是用來放酸性化工原料，20公秉2桶是放鹼性化工原料\r\n    ，10公秉1桶是用來放漂白水，機油是用來賣給板模工用的\r\n    等語（見偵字第26994號卷第1-3頁），是存放於現場之不明\r\n    溶液既非來自光炫公司、臺鍍公司，實無從以搜索當天在現\r\n    場扣得之不明液體之採樣結果，為有利於被告等之認定，附\r\n    此敘明。\r\n(二)又桃園市政府環境保護局查扣桃旺公司車牌號碼00-000、23\r\n    2-ZU號營業大貨車後，經環保局人員在上開營業大貨車上各\r\n    3只儲存槽內之物質採樣，並送同署環境檢驗所鑑定結果，\r\n    所有桶槽均含有無機化合物硫化物，含量介於1.8至2.8﹪間\r\n    ；另車牌號碼00-000號車輛其桶槽內含重金屬鋅，含量分別\r\n    為3.1﹪及2.7﹪；車牌號碼000-00號營業大貨車內第1桶內\r\n    閃火點在攝氏47.6℃（低於攝氏60℃者即為有害事業廢棄物\r\n    ），屬易燃性有害事業廢棄物；所有桶槽內均含有氯苯及酚\r\n    等9項有機化合物，其中氯苯為環保署公告之毒性化學物質\r\n    及有害事業廢棄物，前述桶槽內液體初步研判為混合廢液、\r\n    若投棄、放流或排出於土壤、河川或其他水體，將造成環境\r\n    嚴重危害等情，有行政院環保署100年11月4日環署督字第00\r\n    00000000號函及函附之現場照片、檢驗報告（見偵字第2661\r\n    1號卷第8-36頁）足稽，堪認桃旺公司所有之前揭車輛確有\r\n    載送易燃性有害事業廢棄物之事實。再觀之上開被告蕭新生\r\n    所提出之車牌號碼00-000、232-ZU號營業大貨車9月間之GPS\r\n    行車紀錄，該兩輛大貨車多數行駛路線，均在桃園市觀音區\r\n    成功路2段（即臺鍍公司觀音廠之廠址）或桃園市大園區民\r\n    生路（光炫公司廠址）停留後，前往桃園市觀音區中山路2\r\n    段（桃園市○○區○○○○○○○○○○○00000號卷第143\r\n    頁反面至第145頁），而本案經查獲之前揭棄置處所及桃旺\r\n    公司清除機具上物質採樣送驗結果，部分與光炫公司主要收\r\n    受之事業廢棄物特性相符，部分與臺鍍公司製程產出之事業\r\n    廢棄物特性相符，此亦有環保署101年11月1日環署督字第00\r\n    00000000號函在卷可參（見原審卷四第134-135頁），證人\r\n    即被告簡岐桓亦證稱，簡聰榮有叫伊與邱聰民到光炫公司載\r\n    東西出去，估價單上面雖然是寫PAC，一種廢水處理的藥劑\r\n    ，但那是簡聰榮說要這樣寫，伊知道實際上是廢溶劑，除了\r\n    光炫公司外，伊也有從觀音工業區附近的臺鍍公司載運廢酸\r\n    液，就是他們公司用來泡鋼骨剩下來的廢酸液體，味道酸酸\r\n    的，然後打進李榮泉的桶子，排到河裡，後來因為李榮泉的\r\n    地方出事被抓了，休息幾天後，簡聰榮就叫伊之後載運到新\r\n    的傾倒地點，也就是桃園市觀音區東元電機旁等語（見原審\r\n    卷七第68頁反面、第70頁、偵字第25282號卷第42-43頁、第\r\n    47頁），證人邱聰民則證稱，伊是從桃旺公司駕駛NQ-785號\r\n    營業大貨車到光炫公司載廢溶液，並載到三峽、樹林一帶，\r\n    或是桃園市觀音區，之後再開回桃旺公司停車場，伊也有駕\r\n    車到臺鍍公司將混合廢酸液抽運上車，載到三峽、樹林一帶\r\n    ，或是桃園市觀音區，這台大貨車除了去光炫公司、臺鍍公\r\n    司載送外，沒有其他用途，也沒看過其他人開這輛車等語（\r\n    見原審卷七第60-63頁、第67頁），證人簡聰榮則於原審時\r\n    證稱，伊只有請司機載運光炫公司、臺鍍公司的廢溶液、混\r\n    合廢酸液，此外沒有載運過第三家公司的廢溶液等語（見原\r\n    審卷五第65頁反面），堪認前揭棄置處所之事業廢棄物來源\r\n    ，確係由桃旺公司前揭車輛載運，分別來自光炫公司與臺鍍\r\n    公司之廢溶液、混合廢酸液無訛。\r\n(三)關於光炫公司外運廢溶液部分：\r\n  1.經查，旺源公司及嗣後之桃旺公司為光炫公司載運之溶液，\r\n    均係自光炫公司內T008、T009桶槽抽取之事實，業經證人簡\r\n    岐桓於偵查時證稱，簡聰榮與羅中君聯絡過之後，簡聰榮就\r\n    會打電話給伊，大概都是下午2、3點，最晚下午6、7點，伊\r\n    會直接打電話跟羅中君聯絡，或是羅中君會打電話給伊，進\r\n    去光炫公司有第一道鐵門，平常鐵門是關著，伊要進去之前\r\n    會打電話給羅中君，進去旁邊就有一個地磅，要先上地磅，\r\n    磅完他們會紀錄空車的重量，伊在開車約30公尺的距離到裝\r\n    廢溶液的桶子，是40噸的桶子，大概有兩個，馬達是放一邊\r\n    ，要抽的時候再接上馬達，抽好廢溶液後，伊再去地磅處過\r\n    磅等語（見偵字第25282號卷第76-77頁），核對光炫公司廠\r\n    區配置圖（見本院卷三第32頁），由光炫公司鐵門進入後不\r\n    遠處即有設置地磅，由地磅再繼續前進不遠處，即為T008、\r\n    T009桶槽，地磅與桶槽間在配置圖上約距離6公分，依該圖1\r\n    ：500之比例放大，即約30公尺之距離，符合證人簡岐桓之\r\n    描述，故證人簡岐桓抽取廢溶液之地點，應係T008、T009桶\r\n    槽無誤。另證人邱聰民亦於證人簡岐桓證述後接續證稱，伊\r\n    也是抽這兩顆大型儲存槽裡面的廢溶液，用光炫公司的馬達\r\n    抽，羅中君偶而也會幫忙等語（見偵字第25283號卷第80頁\r\n    ），被告羅中君復於當庭證稱，證人簡岐桓、邱聰民所說的\r\n    是正確的等語（見偵字第25283號卷第80頁）；另證人即被\r\n    告羅偉菊亦證稱，伊開車進去光炫公司的時候，是以倒車的\r\n    方式先以空車過磅，再繼續倒車到承載液體車輛卸載區，伊\r\n    等都是抽取前方兩個廢液槽，及後面3個廢液槽等語（見偵\r\n    字第25279號卷第173頁）；再參以證人即光炫公司職員高世\r\n    昌證稱，光炫公司外部接近停車場的地方有2個大型溶液儲\r\n    存槽，早上外面的料會送進來，就儲存在該儲存槽內，桃旺\r\n    公司的大貨車上方有儲存槽，伊有看過他們把光炫公司的2\r\n    個儲存槽的溶液抽到車子，是使用現場儲存槽旁活動式3具\r\n    馬達將廢溶液儲存槽抽運到桃旺公司的大貨車，車子就會往\r\n    外載，上開儲存槽內的溶液，有一些光炫公司有做廢溶液的\r\n    處理，有一些由桃旺公司的車子載出去等語（見偵字第2699\r\n    5號卷第14頁），足見光炫公司委由旺源公司外運之物品確\r\n    為廢溶液而非廢污水，且旺源公司及嗣後之桃旺公司為光炫\r\n    公司清運之廢溶液，均係由上開T008、T009桶槽所輸出，並\r\n    非抽取自光炫公司之廢水池。故被告朱贊華等人辯稱光炫公\r\n    司委託旺源公司外送者，應係廢水云云，並非可採。\r\n  2.又新北地檢署檢察官會同環保署環境督察總隊北區環境督察\r\n    大隊搜索光炫公司，並在廠區內貯槽（T001、T002、T003、\r\n    T005、T006、T008、T009）採樣，送環保署環境檢驗所閃光\r\n    點檢測結果：採樣鑑定之溶液均為閃火點低於攝氏60度C之\r\n    易燃性有害事業廢棄物等情，有環保署環境督察總隊北區環\r\n    境督察大隊100年10月11日稽查紀錄表（見偵字第26995號卷\r\n    第143-144頁）1份、環境保護署環境檢驗所檢測報告暨檢測\r\n    報告附件各6紙（見偵字第26995號第162-167頁）、環保署1\r\n    00年12月14日環署督字第0000000000號函（見原審卷一第22\r\n    1-241頁）在卷可憑；另環保署環境督察總隊北區環境督察\r\n    大隊於同年10月14日督察光炫公司，觀察廠區內T008（G）\r\n    、T009（H）等2槽是否可輸送至焚化爐，結果發現由H槽打\r\n    入D槽，其在室外為不鏽鋼管，室內為PVC管（恐會軟化破裂\r\n    ）之異常；廢水專用電表讀值為96295度，與100年6月8日（\r\n    操作紀錄表）之讀值96300度相近，有該大隊100年10月14日\r\n    督察紀錄1份在卷（見偵字第26995號卷第145頁），證人即\r\n    光炫公司工務組長李文振亦於本院證稱，本院卷三第87頁之\r\n    光炫公司廠區配置圖中，「承載液體車輛卸載區」下方的編\r\n    號T008、T009，是槽車進來後的暫存區，槽車進來後經檢驗\r\n    分析OK了，就會先把廢溶劑下到T008、T009這兩個桶槽，這\r\n    兩個桶槽連接一段白鐵管後，連接到一段PVC管，PVC管原則\r\n    上不耐酸鹼等語（見本院卷四第104頁反面），參以光炫公\r\n    司回收各股東公司所產出之廢溶液種類眾多，且多具有強酸\r\n    、強鹼之性質，依上開督察紀錄及證人李文振之證述，前揭\r\n    PVC管顯然不可能供長期輸送T008、T009桶槽內之廢溶液使\r\n    用，則上開T008、T009桶槽僅係暫時供存放廢溶液，槽內廢\r\n    溶液於正常運作下，並非一經存入即直接輸往後續之T005、\r\n    T006、T007桶槽等情，堪可認定。至證人李文振雖另於本院\r\n    證稱，PVC管在輸送溶液時，如無滯留問題，應是可以使用\r\n    的，由暫存的T008、T009桶槽輸入至T005、T006、T007桶槽\r\n    ，只是一個流通的過程，不會滯留酸鹼的東西在裡面云云，\r\n    然其亦證稱，若溶劑長時間或整天在PVC管裡面，就會有問\r\n    題等語（見本院卷四第104頁反面），且若依證人李文振所\r\n    言，T008、T009桶槽係固定輸入未過濾之溶液至T005、T006\r\n    、T007桶槽，過濾後再輸入T002、T003、T004桶槽後進入焚\r\n    化爐之流程，上開PVC管勢必長期使用，縱有停止輸送之片\r\n    段時刻，其輸送之廢溶液應無淨空毫無任何殘留之可能，則\r\n    該PVC管於受強酸、強鹼之侵蝕下，必定無法承受而破裂，\r\n    是證人李文振證述該PVC管不會滯留酸鹼的東西在裡面，可\r\n    供長期使用云云，顯不符常識，難以採信。又若依被告朱贊\r\n    華所辯，T008、T009桶槽於運作上係固定會往T005、T006、\r\n    T007桶槽輸入廢溶液云云，則光炫公司豈有不於該供長期輸\r\n    送之管線設置抗腐蝕之金屬材質管線之理？然該處竟僅以PV\r\n    C材質管線充當連接管路，顯然該處管路僅係臨時接管，上\r\n    述T008、T009桶槽並非長期固定將廢溶液輸送入T005、T006\r\n    、T007桶槽而循序進入焚化爐燃燒，而係作為暫存廢溶液，\r\n    再經由馬達抽取裝運至貨車外送之用。是其所辯尚無足採，\r\n    光炫公司確有將由各股東廠商收取之有害事業廢棄物之一部\r\n    分，先暫置在T008、T009桶槽內，再委由旺源公司外送至上\r\n    開地點棄置甚明。\r\n  3.雖被告朱贊華、羅中君辯稱，光炫公司係委由被告簡聰榮進\r\n    行廢污水代操作云云，並以光炫公司與旺源公司簽訂之「廢\r\n    污水處理廠操作維護合約書」為證，然觀諸光炫公司之水污\r\n    染防治許可證、事業或污水下水道系統廢（污）水檢測申報\r\n    表及廢棄物清理計畫書之記載（見原審卷四第138-168頁）\r\n    ，光炫公司主要廢水產生源為空氣污染防制設備濕式洗滌塔\r\n    所產生之洗滌水，申請採廢（污）水處理後貯留再回收循環\r\n    至洗滌塔使用，廢（污）水並未外排，且光炫公司填報之資\r\n    料中，該公司產生之廢（污）水並未含大量重金屬及難以處\r\n    理之物質，僅需加入少量藥劑即可處理並循環再使用，且依\r\n    據光炫公司99年、100年廢（污）水（前）處理設施操作申\r\n    報表之記載（見原審卷四第170-172頁），該公司亦已分別\r\n    於環保單位之廢污水管制系統及廢棄物管制系統申報已購買\r\n    藥品添加處理，並由廢（污）水處理設施加藥產出廢污泥，\r\n    倘又再支付高額金錢將可循環再利用之廢水交由旺源公司載\r\n    出棄置，顯與情理不合。且證人即環境工程技師陳明輝亦於\r\n    本院證稱，光炫公司是用濕式空氣污染防治設備，以濕式的\r\n    處理方式會產生液鹼，可以循環使用，如果不能再利用的話\r\n    ，就排入廢水池做後段的廢水處理，經過PH值的調整及沈澱\r\n    後，一般都是直接排放掉，排放至一般的溝渠即可等語（見\r\n    本院卷四第47-48頁、第52頁），核與證人簡聰榮證稱，旺\r\n    源公司與光炫公司第一份合約處理的是循環使用水及降溫水\r\n    ，幫光炫公司載出的是廢溶液，廢污水沒有，因為廢污水處\r\n    理完要循環使用，在場內處理即可等語（見原審卷五第68頁\r\n    反面）相符；另證人羅臣亦於原審證稱，旺源公司係在光炫\r\n    公司的廠區裡面用化學藥劑中和讓它沈澱，再回收使用，所\r\n    謂的回收使用不是載出去，而是廠區內使用，伊等幫光炫公\r\n    司做廢水代操作，不需運送東西出去伊提到旺源公司司機有\r\n    幫忙載東西出去，那些東西是廢溶劑等語（見原審卷六第23\r\n    頁），足見旺源公司為光炫公司處理廢水代操作業務無外運\r\n    需求。且然證人簡聰榮亦證稱，在第一次見到朱贊華之後，\r\n    羅臣就請羅秋香草擬了廢污水處理廠操作維護作業合約書（\r\n    見偵字第25278號卷第14-16頁），該合約真正要處理的是循\r\n    環使用水及降溫水，這是99年6月1日簽的廢污水代操作，後\r\n    方的廢水儲存槽是真正的廢水代操作，這些水把一些髒東西\r\n    拿掉，再使用於焚化爐降溫，但99年7月伊與朱贊華談的是\r\n    廢溶液的外運，這是不同的事，伊那次與羅臣一起去光炫公\r\n    司跟朱贊華談，談的是抽前方兩個大型儲存槽裡面的廢溶液\r\n    出去倒，這部分沒有作成書面契約，伊等沒有處理什麼水溶\r\n    性的廢水，就是抽取光炫公司在地磅旁邊的兩個大桶裡面的\r\n    廢溶液，裡面的廢溶液顏色有清的、也有黑的，味道是臭的\r\n    等語等語（見偵字第25283號卷第78頁反面、偵字第25284號\r\n    卷第72頁反面、原審卷五第67頁反面、第68頁反面至第69頁\r\n    ）。觀諸前揭合約書之簽訂日期為99年6月1日，合約期限自\r\n    同日起迄100年5月31日止，然旺源公司係自99年7月起迄100\r\n    年10月11日止均為光炫公司清運廢溶液（如附表二所示），\r\n    而前揭合約書內容：「……二、工程地點：桃園縣大園鄉○\r\n    ○路000○0號（按即光炫公司址）……」（見偵字第25279\r\n    號卷第10頁），足見旺源公司受光炫公司之託從事廢污水代\r\n    操作僅在光炫公司廠區內進行即可，無庸外運，堪認旺源公\r\n    司為光炫公司負責廢污水代操作相關事宜，與旺源公司推由\r\n    簡聰榮為光炫公司進行廢溶液清運處理，係屬二事。是被告\r\n    朱贊華辯稱旺源公司載出之物為廢水云云，委無足採。\r\n  4.關於違反廢棄物清理法之主觀故意方面：\r\n (1)被告朱贊華部分：\r\n    被告朱贊華於偵查中已自承，其實一開始簡聰榮是光炫公司\r\n    處理廢水代操作，因為有部分的溶劑是水溶性的，公司為了\r\n    方便就以廢水操作的方式來處理，光炫公司的廢水不能納管\r\n    由污水處理廠處理，才統籌由簡聰榮先生來處理廢水，伊承\r\n    認光炫公司確實有做錯，把收進來各股東公司的廢溶液，加\r\n    進一般的污水，因為廢水池的便利，請旺源公司幫忙處理到\r\n    一般的污水處理廠，光炫公司加了不少水在裹面，希望別的\r\n    污水處理可以幫忙處理這些污水，伊願意提供不法利益，來\r\n    爭取緩起訴的機會等語（見偵字第25283號卷第202-204頁、\r\n    偵字第25284號卷第69-74頁），核與證人簡聰榮證稱，旺源\r\n    公司有幫光炫公司、臺鍍公司載運廢溶液，他們都知道旺源\r\n    公司沒有清理廢棄物許可，也知悉不是伊自己處理，伊也沒\r\n    有跟光炫公司、臺鍍公司佯稱伊是合法處理等語（見偵字第\r\n    25283號卷第19頁、第22頁）、證人羅臣證稱，伊第一次看\r\n    過朱贊華的地點是在光炫公司內，當時伊是和簡聰榮一起去\r\n    ，要見的人就是朱贊華，目的是要談廢溶液價錢的高低，處\r\n    理費的價錢，是幫光炫公司處理廢溶液價錢等語（見原審卷\r\n    六第9-10頁）相符，並有光炫公司99年7月至9月、99年10月\r\n    至100年8月轉帳傳票、旺源公司開立之統一發票、進貨簽收\r\n    單、旺源公司99年10月至100年9月請款明細（99年7至9月並\r\n    未存檔）各1份（見新北地檢100年度偵字第28165號卷二第6\r\n    6至114頁；100年度偵字第26999號卷第22至23頁背面；100\r\n    年度偵字第28165號卷一第117至121頁、第123至124頁、第7\r\n    7至78頁）在卷可憑，顯然被告朱贊華對於光炫公司委託旺\r\n    源公司清運上開廢溶液，均屬知情，並係以此方式違法清理\r\n    廢棄物之主導者。\r\n (2)被告朱贊文部分：\r\n    被告朱贊文有實際參與光炫公司之經營之事實，業據其於原\r\n    審自承，伊實際上的業務就是如有工廠作業上、員工上有問\r\n    題，需要跟董事長講，就會透過伊，若有客戶來而董事長不\r\n    在，伊會做接待等語（見原審卷五第262頁反面）。而證人\r\n    即光炫公司職員高世昌亦證稱，朱贊文還有在工作，他是廠\r\n    長等語（見偵字第26995號卷第13頁）、證人即光炫公司職\r\n    員李文振亦證述，光炫公司在遭查辦之前，高層方面實際負\r\n    責人是朱贊華先生，朱贊文先生是廠長，他也會運作，王之\r\n    傑也會負責公司整個營運的運作，綦梓含是財務經理等語（\r\n    見偵字第26995號卷第110頁）。且參以證人即被告朱贊華於\r\n    原審本院102年3月7日審理證稱，卷附光炫公司請購訂料單\r\n    、黏存單等單據，其上「主管」欄或「廠長」欄簽名均為朱\r\n    贊文所為等語（見原審卷五第251頁反面至第252頁反面），\r\n    並有光炫公司請購訂料單、薪資單等單據足稽（見偵字第27\r\n    001號卷第99頁、第101-144頁、第148-186頁），堪認被告\r\n    朱贊文於本案行為期間仍為光炫公司廠長，實際參與光炫公\r\n    司之經營。被告朱贊文雖辯稱，伊已於100年9月16日離職，\r\n    並提出朱贊文勞工保險被保險人投保資料表為證，惟觀諸光\r\n    炫公司100年9月21日黏存單（見偵字第27001號卷第86頁）\r\n    ，被告朱贊文仍有於同年9月23日在前揭黏存單上簽名，顯\r\n    見上述投保資料僅具形式，被告朱贊文仍係於光炫公司任職\r\n    ，其前揭辯解僅為事後卸責之詞，毫無足採。又參以被告朱\r\n    贊文於偵查中自承，伊知道旺源公司有幫光炫公司清運廢溶\r\n    液出去，但是載多少量伊不知道等語（見偵字第27001號卷\r\n    第76頁），而證人簡聰榮於偵查時證稱朱廠長是有跟伊說廢\r\n    溶液的事情，叫伊去找羅中君談，不要找他，故他應該知情\r\n    ，朱贊文是就朱廠長，伊有跟朱贊文聊天過，一樣也談載運\r\n    廢溶液價錢的問題，他也是提到說能不能降價的事等語（見\r\n    偵字第25283號卷第61頁第80頁反面），並於審理中證述，\r\n    伊有跟朱贊文聊天過，也談載運廢溶液價格的問題，朱贊文\r\n    也有提到能不能降價的事情，談論過這樣的事情有只有1次\r\n    ，是在電話中討論，跟朱贊文談論當時，載運價格是每公斤\r\n    1.1元，另1次伊在光炫公司廠長辦公室跟朱贊文提到車趟太\r\n    密集的問題，說能不能延時間去光炫公司載運廢溶液，朱贊\r\n    文說叫伊去找羅中君講，會講到這個是因為朱贊文在光炫公\r\n    司任職廠長，所以才跟他談及廢溶液載運等語（見原審卷五\r\n    第75頁反面至第77頁）；證人羅臣於原審時亦證稱，伊於檢\r\n    察官偵訊時說，在光炫公司有跟朱廠長談載出廢溶液到外面\r\n    暫停的事，實際上就由簡聰榮接手跟朱廠長來討論，當時所\r\n    稱的朱廠長是朱贊文等語（見原審卷六第14頁），堪認被告\r\n    朱贊文就外送廢溶液之犯行知情，並曾與證人簡聰榮談論載\r\n    運廢溶液價格及車次密度問題，其顯有參與光炫公司外運廢\r\n    溶液之犯行。又被告朱贊華身為光炫公司實際負責人，且具\r\n    有甲級廢棄物處理執照，對於事業廢棄物處理之流程及必須\r\n    具備何種資格，自當甚為熟稔，然旺源公司並無清運廢溶液\r\n    之執照，業經證人簡聰榮於偵查時證述在卷（見偵字第\r\n    25283號第149頁反面），並於原審證稱，伊與朱贊華第一次\r\n    討論廢溶液之處理價格時，有說看處理廠是否能處理（見原\r\n    審卷五第75頁反面），顯然被告朱贊華對於旺源公司並無清\r\n    除、處理廢棄物之許可執照及能力等情，應瞭然於心，詎其\r\n    仍委託旺源公司為光炫公司處理上開廢溶液，則被告朱贊華\r\n    辯稱不知簡聰榮等人會將由光炫公司運出之物任意傾倒云云\r\n    ，即不可採信。\r\n (3)被告羅中君部分：\r\n    被告羅中君於偵查中已自承光炫公司是把水溶性的廢液，放\r\n    到地磅旁邊的大型儲存槽，也有把廢水處理區的水抽到上面\r\n    的儲存槽去，再請簡聰榮他們他們從儲存槽抽出到車子內外\r\n    送等語（見偵字第25284號卷第73頁），核與證人簡岐桓證\r\n    稱，伊去光炫公司載廢溶液時，都是簡聰榮通知的，伊去光\r\n    炫公司是找羅先生，經指認照片後，就是羅中君等語（見偵\r\n    字第25282號卷第99頁、偵字第25283號卷第47頁），證人簡\r\n    聰榮復證稱，100年6月份羅臣載伊去中壢的KTV與吳惠釗、\r\n    羅中君見面，談廢溶液的單價要漲價的事情，這一次是單純\r\n    說而已，伊沒有給錢，吳惠釗教伊怎麼樣跟光炫公司漲價，\r\n    原來是用一車一車算錢的，原來一車是8800元，他說可以用\r\n    公斤來算錢，價格可以到每公斤1.8元，當場羅中君沒有講\r\n    什麼，實際上羅中君在100年2月份伊就每車給他300元，吳\r\n    惠釗是說調價錢以後要給他5%，伊是直接拿錢給吳惠釗，吳\r\n    惠釗事後與羅中君如何分錢伊不清楚，吳惠釗有提到溶液的\r\n    處理費，羅中君會在光炫環工公司幫忙看頭看尾，羅中君在\r\n    當場也有聽到，也沒有反對的意思。」等語（見偵字第2527\r\n    9號卷第196頁、偵字第25283號卷第140頁反面），又於審理\r\n    時證稱，旺源公司是由伊每天電話聯絡光炫公司，再聯絡司\r\n    機，羅中君會跟伊說今天有幾車，當光炫公司他們廠內還可\r\n    以自己貯存的時候，不會滿出來，或是李榮泉那邊叫伊等不\r\n    能進去，當天工作就完畢了，工作完畢伊要跟羅中君進行確\r\n    認等語（見原審卷五第83-84頁）；證人邱聰民亦證述，伊\r\n    開車到光炫公司載運廢溶液，也是抽這兩顆抽大型儲存槽（\r\n    玻璃纖維桶）的廢溶液，是用光炫公司的馬達抽的，他們公\r\n    司的人幫伊的忙，羅中君有時候也會幫忙等語（見偵字第25\r\n    283號卷第80頁、原審卷七第61頁），堪認被告羅中君就外\r\n    送廢溶液等情應係知情，其負責與旺源公司簡聰榮及其所指\r\n    派之司機簡岐桓、邱聰民等人聯繫載運事宜、協助司機在光\r\n    炫公司廠區內連接馬達、幫浦抽吸廢溶液上車、記錄車次及\r\n    重量、接收前揭司機開立之三聯單後轉交綦梓含收受核對，\r\n    其顯有參與光炫公司外運廢溶液之犯行。\r\n (4)被告綦梓含部分：\r\n    被告綦梓含於偵查時業已自承，伊知道桃旺公司有貨車進來\r\n    ，有載東西出去，一定是載廢水或者廢液出去，伊承認光炫\r\n    公司有請旺源公司將廢水或者是廢溶液清運出去等語（見偵\r\n    字第27001號卷第75頁）；且證人簡聰榮於偵查中證稱，請\r\n    款的部分，伊每月將帳單寄過去，光炫公司的綦小姐就會匯\r\n    款過來，處理廢溶液的計價本來是算車的，後來就算公斤的\r\n    ，這個都有跟綦小姐喊過價錢，也有跟朱贊華喊過價錢，綦\r\n    梓含也有跟伊討論價格，伊跟她講的是廢溶液的載運處理，\r\n    但去年（99年間）也有提到廢水代操作的處理，今年（100\r\n    年）6月份的時候，綦梓含有跟伊說光炫公司委由旺源公司\r\n    接洽廢溶液外送處理的價格太高，今年都是載廢溶液，沒有\r\n    做廢水代操作了等語（見偵字第25283號卷第80頁反面、252\r\n    80號卷第85頁），復於審理中證稱，伊係跟光炫公司的綦梓\r\n    含聯絡請款事宜，伊每月將發票、請款明細寄過去，綦梓含\r\n    就會匯款過來，伊於偵查時說綦梓含知道伊等清運廢溶液的\r\n    事，因為有討論車趟到底是幾趟，載運幾公斤的廢溶液，她\r\n    也有叫伊價錢算低一點，所以有時候有折扣等情均為實在，\r\n    伊給她的折扣是把向光炫公司請款的尾數扣掉，尾數是指千\r\n    位或萬位以下，又伊於偵查中說光炫公司的會計有另外拿錢\r\n    給伊，不需要過磅會計就拿現金給伊，所說的這會計是綦梓\r\n    含，發票上所記載之項目，是光炫公司綦小姐叫伊開立這些\r\n    ，伊才叫會計開立請款等語（見原審卷五第77-7 8頁、第85\r\n    頁），另觀諸卷附光炫公司與廢溶液相關轉帳傳票上，被告\r\n    綦梓含均為前揭傳票之覆核者，又依卷附票號VG00000000（\r\n    品名欄第3項硫酸亞鐵）、SY00000000（品名欄第2項液鹼）\r\n    、SY00000000（品名：氯化亞鐵、硫酸鋅）、SY00000000（\r\n    品名高分子之外）、VG00000000（品名馬達修繕外）、VG00\r\n    000000（品名硫酸亞鐵）、VG00000000（品名氯化亞鐵、代\r\n    操作費用）、UC 00000000（品名液鹼及氯化亞鐵）、UC000\r\n    00000（品名為代操作費用及硫酸亞鐵）、UC00000000（品\r\n    名為代操作費用及硫酸亞鐵）、UC00000000（品名為液鹼、\r\n    氯化亞鐵）、SY00000000（品名為氯化亞鐵及高分子）、SY\r\n    00000000、SY00000000（品名為廢水代操作）、SY00000000\r\n    （品名為氯化亞鐵、液鹼）、RU00000000、RU00000000等發\r\n    票（見偵字第25279號卷第121反面、第122頁、第140-146頁\r\n    ）、卷附進貨簽收單（見同上偵卷第67頁）、請款明細（見\r\n    同上偵卷第116-118頁、第121-130頁）、發票（見同上偵卷\r\n    第121頁反面至130頁、第140-146頁，第119頁反面）等單據\r\n    ，均為旺源公司為光炫公司載運廢溶液所開立並交予被告綦\r\n    梓含審核之相關資料等情，亦為證人簡聰榮於審理中證述明\r\n    確（見原審卷五第73-75頁），堪認被告綦梓含就光炫公司\r\n    委由旺源公司外運廢溶液事宜知情，且其負責將收得之三聯\r\n    單與旺源公司簡聰榮、羅秋香對帳、核對廢溶液載運車次與\r\n    公斤數、請款、匯款等工作，亦曾與簡聰榮談論外運廢溶液\r\n    之價格，其顯有參與光炫公司外運廢溶液之犯行甚明。\r\n (5)被告王之傑部分：\r\n    證人簡聰榮於偵查時證稱，王之傑是光炫公司的技術人員，\r\n    他知道伊等把廢溶液外送的事，他是一開始就知道，他也有\r\n    問伊說最近車趟有沒有順利，也有叫伊降價……，伊到光炫\r\n    公司去，有時候有到辦公室跟王之傑聊天，有一次王之傑有\r\n    提到旺源公司的車子有沒有正常，他也有提到委託旺源公司\r\n    處理費用太高的問題，這個大概是100年6月間的事等語（見\r\n    偵字第25283號卷第61頁、第139頁、原審卷五第269頁），\r\n    參以被告王之傑於原審供稱，100年6月份簡聰榮來找伊，因\r\n    為光炫公司要伊跟他談廢水處理價格，他那時不想做了，他\r\n    要提高價格，伊就拿一般廢水處理行情，當時約每公斤廢水\r\n    處理費用1塊6，後來他提升到1塊8，那時伊無法作主，之後\r\n    就直接跟廠長朱贊文、董事長朱贊華講他沒辦法，就不了了\r\n    之，這件事情也沒有叫伊再處理了，後來公司怎麼處理伊不\r\n    知道等語（見原審卷一第133頁反面），核與證人簡聰榮證\r\n    稱被告王之傑有與其談論過廢溶液處理價格等情若干符節，\r\n    而100年間旺源公司並未為光炫公司處理廢水，僅有清運費\r\n    溶液等情，亦經認定如前，是被告王之傑與簡聰榮議價之標\r\n    的，當係廢溶液處理之價格無疑，堪認被告王之傑主觀上應\r\n    知悉光炫公司將廢溶液交旺源公司載運傾到，而具違反廢棄\r\n    物清理法之故意。至被告王之傑雖辯稱，證人簡聰榮於本院\r\n    證述時業已澄清，兩人閒聊時係簡聰榮向伊抱怨：「你們公\r\n    司處理那個的費用太低」，之後伊並未回應簡聰榮，且簡聰\r\n    榮係因伊為光炫公司員工，才認為伊都知情，故簡聰榮於偵\r\n    查中之證述不可採信云云。然查，證人簡聰榮於偵查時證述\r\n    上開證詞時，係稱：「他（按係指王之傑）也有提到委託旺\r\n    源公司處理費用太高的問題」等語（見偵字第25283號卷第1\r\n    39頁），此係被告王之傑主動向簡聰榮議價，要與證人簡聰\r\n    榮於本院證述：「在閒聊的時候，我是跟他（被告王之傑）\r\n    抱怨說：『你們公司處理那個的費用太低』這樣。」、「他\r\n    （被告王之傑）跟我說它那個不是他的範圍。」等語（見本\r\n    院卷四第250頁反面），其情境全然不同，且被告王之傑與\r\n    簡聰榮兩人談及上開價格之事係於100年間，距證人簡聰榮\r\n    於本院證述之時（104年12月15日），業已4年餘，其此部分\r\n    證詞之可信度，自不如其於100年10月20日於檢察官訊問時\r\n    之證述。又證人簡聰榮雖於本院證述其認為被告王之傑知情\r\n    是因為王之傑為光炫公司員工等語（見本院卷四第250頁反\r\n    面），然光炫公司員工人數甚多，而簡聰榮於證述時，並未\r\n    將所有光炫公司員工均納入知悉外運廢溶液情節之範圍內，\r\n    可見簡聰榮於偵訊時所為之上開證述，其依據並非僅因被告\r\n    王之傑為光炫公司員工而已。況檢察官當時僅詢問：「這個\r\n    人是否為光炫公司技術人員？」等語，證人簡聰榮即證述：\r\n    「是，他知道我們把廢溶液外送的事，他是一開始就知道。\r\n    」等語（見偵字第25283號卷第61頁），顯見證人簡聰榮確\r\n    係依其與被告王之傑接觸之實際經驗，將其判斷之結論主動\r\n    告知檢察官，尚非僅因其具光炫公司員工之身分而胡亂誣指\r\n    。故被告王光傑上開辯解，殊無可採。\r\n (6)又證人即被告朱贊華供稱，光炫公司專責廢棄物的處理，一\r\n    般情況下，收入事業股東的廢溶液是3元到3.3元，最高的單\r\n    價約7元等語（見偵字第25284號卷第74頁），並證稱，當初\r\n    委託旺源公司時，初期每公斤1.2元，大概的成本分析，是\r\n    每公斤0.5元，運輸費用0.4元，獲利0.3元，如果有辦法在\r\n    大園污水處理廠納管，每公斤只要0.5元，但是光炫公司沒\r\n    有辦法在該處納管，旺源公司說他們有辦法到污水處理廠，\r\n    後來又用污水處理廠發生火災的理由，要求提高價格至1.8\r\n    元，因為光炫公司自己沒有辦法，所以就請旺源公司清運，\r\n    基本上伊等有從中獲利的行為，因為光炫公司有一些溶劑是\r\n    水溶性，它的熱值較低，有部分的溶劑是利用廢水的時候，\r\n    夾帶出去，沒有獲利這麼多等語（見偵字第26995號卷第172\r\n    頁），另勾稽光炫公司自99年7月至100年9月間收受廢棄物\r\n    總量為17,401公噸，其中一般事業廢棄物共計12,586公噸，\r\n    佔廢棄物比例72.3﹪，有害事業廢棄物共計4,815公噸，佔\r\n    廢棄物比例27.7﹪，光炫公司於環保署督察時表示一般事業\r\n    廢棄物每公噸處理費用約5,500元，有害事業廢棄物每公噸\r\n    處理費用約7,500元（見原審卷七第94頁），可見光炫公司\r\n    確有賺取價差之情。又本案案發後，被告羅香蓮委由案外人\r\n    侑晉科技股份有限公司（下稱侑晉公司）處理，處理費用每\r\n    公斤12元，委託艾力克環保工程有限公司（下稱艾力克公司\r\n    ）清除，清除、處理費每公斤20元（含艾力克公司運費及侑\r\n    晉公司處理費）等情，有侑晉公司101年11月22日101（侑）\r\n    字第101069號函附之100年10月20日估價單及艾力克公司101\r\n    年11月21日艾字第1575號函附之100年10月21日計價同意書\r\n    各1份在卷可參（見原審卷四第241-242頁），益徵光炫公司\r\n    無論以每公斤1.1元或每公斤1.8元委由旺源公司清除處理廢\r\n    棄物，均有獲利空間，被告朱贊華、朱贊文、羅中君、王之\r\n    傑、綦梓含等人確有違反廢棄物清理法之犯意及動機。\r\n  5.綜上所述，被告羅中君、朱贊華、朱贊文、王之傑、綦梓含\r\n    等人均對於光炫公司未依規定，委由旺源公司清除、處理廢\r\n    棄物、任意棄置有害事業廢棄物，而未依廢棄物清除、處理\r\n    許可文件內容清除、處理廢棄物等情知之甚明，而旺源公司\r\n    亦確將光炫公司之廢溶液任意傾倒於上開新北市樹林區、桃\r\n    園市觀音區等處棄置處，是被告羅中君、朱贊華、朱贊文、\r\n    王之傑、綦梓含違反廢棄物清理法第46條第1款、第2款、第\r\n    4款後段之犯行，被告羅香蓮、簡聰榮、羅臣、羅秋香、羅\r\n    偉菊、簡岐桓違反廢棄物清理法第46條第1款、第4款前段之\r\n    犯行均屬明確，堪可認定。\r\n(四)關於臺鍍公司外運混合廢酸液部分：\r\n  1.臺鍍公司與旺源公司分別於99年1月間、100年1月間就「硫\r\n    酸亞鐵」訂定買賣契約及運輸契約，約明由臺鍍公司以每公\r\n    斤0.5元之價格出售「硫酸亞鐵」予旺源公司，臺鍍公司另\r\n    負擔每公斤2.5元之運輸費用等情，有臺鍍公司與旺源公司\r\n    買賣契約書及運輸契約書各2份、旺源公司99年2月起迄100\r\n    年8月止請款明細及臺鍍公司100年9月應付帳款明細在卷（\r\n    見偵字第26610號卷第123-139頁、第144頁），且為被告兼\r\n    臺鍍公司代表人蕭秀清及被告邱富益所不爭執，堪信為真實\r\n    。\r\n  2.臺鍍公司係從事鋼鐵熱浸鍍鋅作業製程，其大型鋼件以硫酸\r\n    去除鋼鐵表面鐵銹，酸洗後飽和之廢酸，係其硫酸亞鐵副產\r\n    品來源，小型鋼件以鹽酸去除鋼鐵表面鐵銹酸洗後飽和之廢\r\n    酸，係其氯化鐵副產品來源，另熱浸鍍鋅產生廢鍍鋅液，為\r\n    硫酸鋅副產品來源，而臺鍍公司觀音廠內並無「硫酸鋅」、\r\n    「氯化鐵」副產品貯槽及產品可供檢測，於廠內「硫酸亞鐵\r\n    」貯槽進行採樣，檢驗結果，ph值小於1.68、閃火點大於90\r\n    度C，有機化合物定性檢測未檢出，無機元素半定量分析結\r\n    果鋅9.9﹪，鐵4.6﹪、鈦0.5﹪，與該廠鍍鋅製程產生廢液\r\n    特性大致相符；且該等混合廢酸液係臺鍍公司將金屬表面處\r\n    理槽廢酸洗液，摻入其他製程熱浸鍍鋅液而成之「混合廢酸\r\n    液」，依環保署有害事業廢棄物認定標準，屬腐蝕性事業廢\r\n    棄物，非屬硫酸亞鐵乙節，有環保署100年12月14日環署督\r\n    字第0000000000號函及函附檢測報告、同署102年4月3日環\r\n    署督字第000000000號函及函附101年6月4日查處報告各1份\r\n    可憑（見原審卷一第221-238頁、原審卷六第128-352頁），\r\n    且證人簡聰榮於原審亦證稱，臺鍍公司運輸、買賣合約書所\r\n    指標的東西是硫酸亞鐵，硫酸亞鐵只是列舉，裡面還有含鋅\r\n    等語（見原審卷五第94頁），另觀諸臺鍍公司100年11月7日\r\n    （100）臺鍍觀字第0021號函、同年11月24日（100）臺鍍觀\r\n    字第0022號函之說明欄亦記載，本公司所產製之硫酸亞鐵為\r\n    液體，係利用硫酸去除鋼鐵表面鐵銹所得之副產品、本公司\r\n    觀音廠97年度的生產流程，所產製產品，硫酸鋅多於硫酸亞\r\n    鐵，故開立發票的銷售項目為硫酸鋅。自98年以後，作業方\r\n    式改變，硫酸亞鐵多於硫酸鋅。故98年度起發票開立之銷售\r\n    項目改為硫酸亞鐵等語（見原審卷六第154頁、第155頁），\r\n    是臺鍍公司所謂「硫酸亞鐵」，係將製程金屬表面處理酸洗\r\n    製程之廢酸洗液及熱浸鍍鋅製程之鍍液、水洗廢液等混合而\r\n    成之廢酸液，臺鍍公司與旺源公司簽訂之硫酸亞鐵買賣契約\r\n    書，買賣標的物雖名為硫酸亞鐵，實為混合廢酸液甚明。\r\n  3.又按依廢棄物清理法第28條規定，事業廢棄物之清理，固可\r\n    以再利用之方式為之，然依經濟部事業廢棄物再利用種類及\r\n    管理方式編號三十二（廢酸洗液）之規定：「一、事業廢棄\r\n    物來源：事業在金屬表面處理酸洗製程以鹽酸、硫酸溶蝕鐵\r\n    材或鋼材，產生之含鐵離子（濃度在80g/L以上廢酸洗液）\r\n    。二、再利用用途：生產鹽酸、硫酸、氧化鐵、氧化鐵粉、\r\n    氯化鐵或硫酸亞鐵原料。三、再利用機構應具備下列資格：\r\n    領有工廠登記證或符合免辦理登記規定之製造業，其產品至\r\n    少為下列之一項：鹽酸、硫酸、氧化鐵（氧化鐵粉）、氯化\r\n    鐵、硫酸亞鐵或其他相關產品。四、運作管理：（一）再利\r\n    用機構使用之原（物）料若涉及毒性化學物質者，應符合毒\r\n    性化學物質管理法及相關規定。（二）再利用廢棄物之運輸\r\n    ，應符合交通運輸相關法規之規定。（三）再利用後之剩餘\r\n    廢棄物應依廢棄物清理法相關規定辦理。（四）再利用用途\r\n    之產品應符合國家標準、國際標準或該產品之相關使用規定\r\n    ，且不得供作飲用水水質處理藥劑。」（見原審卷六第135\r\n    頁），是臺鍍公司大型鋼件以硫酸去除鋼鐵表面鐵銹所生廢\r\n    酸洗液，須委託符合資格之再利用機構從事硫酸亞鐵之產製\r\n    ，小型鋼件以鹽酸去除鋼鐵表面鐵銹所生廢酸洗液，亦需委\r\n    託符合資格之再利用機構從事氯化鐵產製，至熱浸鍍鋅製程\r\n    之硫酸鋅所生廢清洗鍍液，則非屬經濟部公告再利用之事業\r\n    廢棄物。因此臺鍍公司前揭各製程產生之廢酸洗液，自應各\r\n    存放於貯槽，得再利用之硫酸亞鐵及氯化鐵等可委由合格之\r\n    再利用機構依規定再利用，硫酸鋅部分則屬不得再利用之廢\r\n    棄物。是臺鍍公司將得再利用之硫酸亞鐵及氯化鐵混合後，\r\n    再將不得再利用之廢棄物硫酸鋅混入其中，自難謂仍屬得再\r\n    利用之廢酸洗液。被告蕭秀清長期擔任臺鍍公司行政兼總務\r\n    ，並於100年8月間接任臺鍍公司法定代表人，實際負責與旺\r\n    源公司簡聰榮議價及簽訂買賣契約、運輸契約事宜，被告邱\r\n    富益身為臺鍍公司觀音廠廠長，均實際參與公司事務，對臺\r\n    鍍公司前揭作法，實難諉為不知。\r\n  4.此外，被告蕭秀清亦自承，開始時臺鍍公司係自行做硫酸亞\r\n    鐵之廢水處理，惟因處理設備容量不足，只好委託觀音工業\r\n    區管理服務中心污水廠處理，另再委洽旺源公司做部分處理\r\n    ，伊沒去過也不知道他們如何處理硫酸亞鐵溶液等語（見偵\r\n    字第27005號卷第2頁），顯見其應知臺鍍公司製程中產出之\r\n    硫酸亞鐵，縱然未與其他廢棄物混雜儲存，亦非全然得以有\r\n    相當經濟價值之副產品賣出，況臺鍍公司上開混合廢酸液並\r\n    非純屬硫酸亞鐵，無法合法買賣，價值更低，於市場尚難以\r\n    覓得有意願購買之廠商，必須依循廢棄物清理法之規定予以\r\n    處理。證人簡聰榮於原審亦證稱，伊見過蕭秀清3次第1次是\r\n    議價，第2次是送合約書時，第3次是伊去他們公司時，議價\r\n    時有伊、蕭秀清、邱富益、羅臣在場，是針對載運、處理來\r\n    議價，載運、處理的意思就是叫伊載出去處理掉等語（見原\r\n    審卷五第91頁反面至第92頁），是不論旺源公司之簡聰榮、\r\n    羅臣，或臺鍍公司之蕭秀清、邱富益，均應知悉雙方雖以「\r\n    硫酸亞鐵」名義簽訂買賣契約及運輸契約，然實係臺鍍公司\r\n    委託旺源公司清除、處理混合廢酸液，益可證明被告蕭秀清\r\n    、邱富益均明知臺鍍公司出售予旺源公司之物，並非可供再\r\n    利用之副產品硫酸亞鐵，而係無法覓得買家，價值甚低且亟\r\n    待處理之廢棄物，卻以買賣硫酸亞鐵之名義，行清除、處理\r\n    該等混合廢酸液之實。\r\n  5.又被告邱富益明知旺源公司並無廢棄物清除、處理許可文件\r\n    等情，業經證人簡聰榮證稱，伊曾告知被告邱富益有的混合\r\n    廢酸液可以再利用，有的混合廢酸液可以處理掉，邱富益應\r\n    該知道處理掉的部分就是非法處理掉，因為伊沒有處理混合\r\n    廢酸液的執照，邱富益雖然沒有問過伊有無合法處理混合廢\r\n    酸液之許可執照，但他應該知這伊沒有合法執照，從價錢上\r\n    來看他應該知道是非法處理的，要不然價錢不可能是這樣的\r\n    便宜，當初說好每公斤運費2.5元，他要抽佣金每公斤1元，\r\n    如果伊是合法的，運費2.5元，扣除發票的0.5元，再扣掉給\r\n    邱富益的佣金1元，根本不敷開銷等語（見偵字第25283號卷\r\n    第210頁、原審卷五第98頁反面）。另衡以被告蕭秀清與邱\r\n    富益均長期擔任臺鍍公司重要幹部，對於臺鍍公司製程中固\r\n    定產出之硫酸亞鐵、氯化鐵、硫酸鋅等酸洗剩餘溶液性質及\r\n    處置方式，應均有相當之經驗，其等於未能尋得買家將硫酸\r\n    亞鐵作為副產品賣出，而將各種酸洗剩餘溶液混和作為廢棄\r\n    物清運時，當無不先行確認為臺鍍公司處理該等廢棄物之廠\r\n    商，應領有清除、處理廢棄物許可文件之理。且臺鍍公司「\r\n    出賣」上開混合廢酸液予旺源公司之價格，亦遠低於委託具\r\n    有清除、處理許可文件合法廠商之成本（詳如下述），則其\r\n    所委託之旺源公司未具有清除、處理廢棄物許可文件，顯然\r\n    可辨別。旺源公司既未能提出上開許可文件，被告蕭秀清、\r\n    邱富益仍同意簽約，委由未具資格之該公司為臺鍍公司清運\r\n    ，是其等對於旺源公司並無能力處理由臺鍍公司清運之廢棄\r\n    物等情，知之甚明。詎被告蕭秀清、邱富益竟仍委由旺源公\r\n    司任意清除、處理，並造成環境之污染，是其等主觀上自應\r\n    均有違反廢棄物清理法第46條第2款、第4款前段之罪的故意\r\n    。\r\n  6.又案發後經環保署訪價結果，廢酸洗液如以經濟部再利用方\r\n    式處理，每公斤再利用費用（主要係清除費用）為1.85至2.\r\n    6元（平均價格為每公斤2.225元），100年度委託處理費用\r\n    為每公斤10元至13元間，其中每公斤10元為市場最廣泛使用\r\n    等情，有函附臺鍍公司查處報告附錄6.6廢酸液處理方式之\r\n    處理費用調查、6.7廢酸洗液清除、再利用價格調查各1份在\r\n    卷可參（見原審卷七第287-288頁）在卷，足見如臺鍍公司\r\n    將混合廢酸液以合法方式委由合格廢棄物清除、處理機構清\r\n    除、處理，每公斤清除、處理費用至少為12.225元（2.225\r\n    元+10元），故臺鍍公司將混合廢酸液以每公斤2元委由旺源\r\n    公司清除、處理前述廢棄物之代價，已遠低於委託合法廢棄\r\n    物清除、處理業者之價格。被告臺鍍公司因將混合廢酸液交\r\n    旺源公司清運，因而減少之支出為1,572萬3,187元，即為犯\r\n    罪所得（計算式：1,537,720【公斤】×（12.225【平均每\r\n    公斤清除、處理費用】－2【臺鍍公司請旺源公司清運之每\r\n    公斤價格】）。益徵臺鍍公司委由旺源公司清除處理廢棄物\r\n    ，確已節省龐大處理費用，被告蕭秀清、邱富益等人確有違\r\n    反廢棄物清理法之犯意及動機。\r\n  7.被告兼臺鍍公司代表人蕭秀清雖辯稱，環保署人員於100年1\r\n    0月11日至臺鍍公司硫酸亞鐵儲存槽取樣時，並未依照當時\r\n    環保署「事業廢棄物採樣辦法（版本：NIEA R118.02B）」\r\n    之規定採樣，而混合溶液當到達一定濃度或比重，會有沈澱\r\n    結晶現象，且理論上隨靜置時日越久，亦將產生溶液分層之\r\n    現象，故稽查人員未依規定分層採樣或排序組合採樣方式規\r\n    劃採樣位置，恐導致採樣不具代表性之問題，且樣品亦有遭\r\n    水管內殘液污染之虞云云。然查，當天環保署稽查人員於臺\r\n    鍍公司「硫酸亞鐵貯存槽」前，係先由臺鍍公司人員開啟貯\r\n    存槽旁之馬達水閥，從貯存槽下方接頭連接幫浦，再由幫浦\r\n    的水管送出液體，流入一旁之水桶中，經靜流數秒後，環保\r\n    署稽查人員即以透明玻璃瓶自水管口採取淡綠色透明液體樣\r\n    品共大、小兩瓶，再擦拭瓶身，將樣品瓶外貼上標籤，並以\r\n    封條封緘、以鋁箔紙包覆所得樣品，並將樣品置入塑膠袋內\r\n    等情，業經本院勘驗無誤（見本院卷三第146頁反面），是\r\n    稽查人員所採取之樣本既係於水管輸出液體靜流數秒後始採\r\n    取，依其輸出水量非少且放棄前端樣本之方式觀之，其等取\r\n    得之樣本應得排除遭水管內殘液污染之之可能性。又當天稽\r\n    查人員雖僅係由「硫酸亞鐵貯存槽」下方接頭之位置取樣，\r\n    與環保署當時規定之採樣辦法確有不符，惟證人即環保署稽\r\n    查人員林映良已證稱，臺鍍公司大型鍍件是用硫酸來除鏽，\r\n    小型鍍件是用鹽酸來除鏽，除鏽之後就會產生廢酸洗液，因\r\n    為是除鏽後的產物，所以裡面會含有鐵離子及鐵鏽雜質，如\r\n    果含有鐵鏽的話，因為比重較重，所以會下沉，當天採的溶\r\n    液沒有看到雜質，且當時採樣出來的液體是很均質的液體，\r\n    所以不論是在貯存槽之上中下層取出，特性應該都不會差太\r\n    多，除非當時採樣的液體特別濃稠或有雜質，伊等才會想到\r\n    不同層去取樣，因為液體的PH值或化學成份都不會差太多等\r\n    語（見本院卷三第147頁反面），且衡以臺鍍公司分別以硫\r\n    酸及鹽酸為大型鍍件、小型鍍件除鏽，其其酸性必然極高，\r\n    始足以除去鍍件之鏽蝕，然於完成製程後，其酸鹼值並非當\r\n    然減低至弱酸，此由該公司之廢酸洗液尚得作為中和鹼性廢\r\n    水之用途即可得知，故環保署稽查人員將上開採得之樣本送\r\n    交檢驗，得出其PH值小於1.68之結果，並無違於事理。況該\r\n    酸鹼值小於1.68之溶液確係出自臺鍍公司「硫酸亞鐵貯存槽\r\n    」等情，業經本院勘驗如前，而被告簡聰榮指示旺源公司之\r\n    司機羅偉菊、簡岐桓，及嗣後委託桃旺公司派遣司機簡岐桓\r\n    、邱聰民等人自臺鍍公司載運混合廢酸液前往新北市樹林區\r\n    棄置處、桃園市觀音區棄置處傾倒等事實，亦經本院認定如\r\n    前，是環保署101年11月1日環署督字第0000000000號函（見\r\n    原審卷四第134-135頁）所載本案經查獲之前揭棄置處所及\r\n    桃旺公司清除機具上物質採樣送驗結果，部分與臺鍍公司製\r\n    程產出之事業廢棄物特性相符等語，自有所憑。臺鍍公司觀\r\n    音廠內之酸鹼值小於1.68溶液，確係經由上開司機之運送，\r\n    污染大漢溪及大堀溪流域。故被告兼臺鍍公司代表人蕭秀清\r\n    上開辯解，尚無礙本院之認定。\r\n  8.被告兼臺鍍公司代表人蕭秀清、被告邱富益另辯稱，臺鍍公\r\n    司以往即有出售副產品硫酸亞鐵予軒煒公司、慶揚公司及明\r\n    心公司等，交易條件均相同，並未獨厚旺源公司云云。證人\r\n    即慶揚公司業務林大耀亦於原審證稱，慶揚公司跟臺鍍公司\r\n    拿硫酸亞鐵來用，臺鍍公司還要付2元，因為這包括運輸費\r\n    用，等於半買半相送，這是業界不成文現象，如果他賣給別\r\n    人，別人也不見得會收等語（見原審卷六第28頁）。惟依臺\r\n    鍍公司前揭100年11月24日函內容，該公司97年度生產流程\r\n    所產製產品，硫酸鋅多於硫酸亞鐵，故開立發票銷售項目為\r\n    硫酸鋅，98年以後因作業方式改變，硫酸亞鐵多於硫酸鋅，\r\n    故98年度起發票開立銷售項目改為硫酸亞鐵等情，堪認臺鍍\r\n    公司往年所販售者，實為混合廢酸液，僅依硫酸鋅與硫酸亞\r\n    鐵之比重而異其銷售項目，非但不符上開經濟部對於事業廢\r\n    棄物以再利用方式清理之規範，實務上臺鍍公司亦須補貼金\r\n    錢以「賣出」。故縱使該混合廢酸液容或有相當程度之經濟\r\n    價值，亦無得更易為廢棄物之本質。是臺鍍公司以出售為名\r\n    將混合廢酸液賣予軒煒公司、慶揚公司、明心公司之行為，\r\n    亦屬違法清除、處理廢棄物之行為，尚難以臺鍍公司先前出\r\n    賣硫酸亞鐵或硫酸鋅等節，作為有利於被告等人之認定。又\r\n    證人簡聰榮雖另證稱，旺源公司幫光炫公司代操作廢水時，\r\n    有一部份之硫酸亞鐵是從臺鍍公司來的等語（見原審卷五第\r\n    93頁），然其亦證稱，伊並未將從臺鍍公司取得之所有的硫\r\n    酸亞鐵都加入光炫公司之廢水代操作，未加入使用的部分，\r\n    也是載運到李榮泉的處理廠，打到他的桶子裡面等語（見原\r\n    審卷五第96頁反面），然旺源公司由臺鍍公司載運之「硫酸\r\n    亞鐵」，實際上應係混合硫酸亞鐵、氯化鐵及硫酸鋅之廢酸\r\n    洗液等情，業經前述，縱旺源公司將其向臺鍍公司取得之部\r\n    分混合廢酸液運至光炫公司廠區內從事廢水代操作，亦係委\r\n    由非屬合格再利用機構外運處理，其標的及再利用機構均不\r\n    符經濟部對於事業廢棄物再利用種類及管理方式之規範，則\r\n    臺鍍公司委由旺源公司運出混合廢酸液，仍屬違法，尚不得\r\n    以旺源公司事後使用該混合廢酸液之作法，卸除被告兼臺鍍\r\n    公司代表人蕭秀清、被告邱富益應負之責任。\r\n  9.綜上所述，被告蕭秀清、邱富益均對於臺鍍公司未依規定，\r\n    委由旺源公司清除、處理廢棄物、未依規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物清除、處理等情知之甚明；而\r\n    旺源公司亦確未依規定領有廢棄物清除、處理許可文件，將\r\n    臺鍍公司之混合廢酸液清運並傾倒於上開新北市樹林區、桃\r\n    園市觀音區等處棄置處。是被告蕭秀清、邱富益違反廢棄物\r\n    清理法第46條第2款、第4款前段之犯行、被告羅香蓮、簡聰\r\n    榮、羅臣、羅秋香、羅偉菊、簡岐桓違反廢棄物清理法第46\r\n    條第4款前段之犯行均屬明確，堪可認定。\r\n(五)關於被告朱贊文、朱贊華、王之傑申報不實部分：\r\n  1.光炫公司99至100年間之廢棄物月報表均係由梁秋梅製表，\r\n    其中99年7月起至100年8月止之廢棄物清理總量統計表（一\r\n    般）、（有害）之「主管」欄蓋用「朱贊文」之印章，「處\r\n    理技術員」欄係蓋用「朱贊華」之印章，100年9月之廢棄物\r\n    清理總量統計表（一般）、（有害）「主管」欄係蓋用「王\r\n    之傑」之印章等情，業經證人梁秋梅證述屬實（見原審卷八\r\n    第16頁），復有扣案之上開光炫公司廢棄物月報表可按。又\r\n    證人梁秋梅於原審證稱，該報表的相關數據，就是將光炫公\r\n    司廠區的處理量數字直接登錄，進場量照廠商給予三聯單的\r\n    進場量去登錄，處理量是光炫公司與焚化爐連線的電腦，照\r\n    正常程序，上開報表需經過內部簽核，但是因為上面的主管\r\n    很少進來，報表又有申報的時間性，所以他們沒有進來，時\r\n    間快到的時候，就經過他們的允許授權，伊就直接蓋印章寄\r\n    出去，朱贊華、王之傑、賴紫玉均是事前已經為概括授權，\r\n    不須每月授權等語（見原審卷八第16頁、第21頁），核與證\r\n    人即被告朱贊文證稱光炫公司100年8月份廢棄物月報表上主\r\n    管用印是伊蓋的，有時公司小姐做好會直接蓋，這是每月固\r\n    定申報，因為這是每月固定的時間，她會每月拿到伊桌上給\r\n    伊看，但報表裡的資料伊很少核對等語（見原審卷五第262\r\n    頁）相符。足見證人梁秋梅製作完成前揭99年7月起迄100年\r\n    8月31日止之廢棄物清理總量統計表後，仍會上呈主管即被\r\n    告朱贊文、處理技術人員即被告朱贊華審核，製作完成100\r\n    年9月廢棄物清理總量統計表後，亦會上呈主管即被告王之\r\n    傑、處理技術人員賴紫玉，被告朱贊文、朱贊華、王之傑負\r\n    有審核廢棄物清理總量統計表之義務，亦均應知悉上開統計\r\n    表之製作流程，及梁秋梅製作統計表時之資訊來源。\r\n  2.而光炫公司自99年7月1日起委託旺源公司外運廢溶液之情，\r\n    業經本院認定如前，則該公司既已將部分廢溶液以上述非法\r\n    之方式處理，其所收受之廢溶液量，除實際進入焚化爐處理\r\n    之流量外，尚有附表二所示由旺源公司清運之廢溶液總量。\r\n    惟觀之上開99年7月起至100年9月止之廢棄物清理總量統計\r\n    表（一般）、（有害），其「日清運量小計」、「處理量」\r\n    、「庫存量」等欄位，經相加減後竟均相符，顯示光炫公司\r\n    所回收之各股東公司廢溶液量，若非業經送焚化爐處理，則\r\n    係尚在該公司儲存槽內庫存，主管機關亦因上開統計表所載\r\n    數據均無異常，因而未察覺上開光炫公司非法處理廢棄物之\r\n    事實。可見被告朱贊文、朱贊華、王之傑明知亦經光炫公司\r\n    收受之附表二部分廢溶液係委由旺源公司處理，卻未告知實\r\n    際製表之梁秋梅，使不知情之梁秋梅僅能依據由正常程序各\r\n    股東公司運送廢溶液時所取得之三聯單登錄，並將此部分數\r\n    據與光炫公司焚化爐系統電腦所傳送之流量數據，製作上開\r\n    依規定應申報之統計表，未能納入光炫公司委託旺源公司處\r\n    理廢溶液之數量，因此梁秋梅所登錄之光炫公司清理量自屬\r\n    不實數據。被告朱贊文、朱贊華、王之傑明知上開不實之事\r\n    項，而利用不知情之梁秋梅登錄於前述統計表上並向環保署\r\n    、經濟部申報並副知桃園市政府環境保護局而行使之，自屬\r\n    行使業務登載不實文書罪及明知為不實事項而申報不實罪之\r\n    犯行。至被告王之傑雖辯稱，100年10月11日新北地檢署檢\r\n    察官搜索光炫公司後，業於翌日經裁定羈押，自無可能在10\r\n    0年9月份廢棄物總量統計報表蓋印云云。然被告王之傑係事\r\n    先授權不知情之梁秋梅於製作報表後蓋用其印章，且其係以\r\n    未告知梁秋梅關於光炫公司委由旺源公司處理如附表二所示\r\n    廢溶液方式，使不知情之梁秋梅填載不實事項並申報不實，\r\n    均已如前述，是縱梁秋梅製作上開100年9月份廢棄物總量統\r\n    計報表之時，被告王之傑已遭裁定羈押，其行為既已完成，\r\n    當無礙於犯罪之成立，併予敘明。\r\n(六)關於被告羅中君、吳惠釗共同背信部分：\r\n    被告吳惠釗雖未於光炫公司擔任職務，惟其與擔任光炫公司\r\n    負責人並負責廠務工作之羅中君意圖為自己不法利益，基於\r\n    背信之犯意聯絡，推由吳惠釗教導簡聰榮、羅臣以變更運費\r\n    計算方式之作法，提高旺源公司為光炫公司處理廢溶液之收\r\n    費，並於100年7、8、9月間，收受旺源公司清運費用之回饋\r\n    各交付70萬元、50萬元及40萬元等情，業經被告羅中君、吳\r\n    惠釗自承不諱如上述，並有證人簡聰榮、羅臣之證述在卷可\r\n    參（見偵字第25278號卷第82頁、原審卷五第69-73頁、第79\r\n    -80頁、第106-107頁、卷六第15頁）。又經被告簡聰榮、羅\r\n    臣與被告朱贊華商談之結果，朱贊華確已同意光炫公司委託\r\n    旺源公司清運廢溶液之費用，由原先之每車（約8噸）8,800\r\n    元，提高至每公斤1.8元之事實，除證人簡聰榮上開證述外\r\n    ，亦據證人即被告朱贊華證述屬實（見原審卷五第261頁）\r\n    ，是被告羅中君、吳惠釗此部分自白自與事實相符，堪可採\r\n    信。至被告羅中君雖於本院審理時改辯稱，伊所收取之80萬\r\n    元係向被告吳惠釗所借云云，然其既已坦承收受簡聰榮交付\r\n    之回扣80萬元如前述，復經證人簡聰榮、羅臣確認無誤，其\r\n    於事後飾詞辯解，當無可採。故被告吳惠釗、羅中君以此方\r\n    式共同違背羅中君本應忠實為光炫公司處理廠務及名義負責\r\n    人事務之任務，致生損害於光炫公司之財產等犯行，亦屬明\r\n    確。\r\n(七)關於桃旺公司載運光炫公司廢溶液及臺鍍公司混和廢酸液部\r\n    分：\r\n    被告蕭新生出租桃旺公司之大貨車予旺源公司，並聘用司機\r\n    簡岐桓、邱聰民為旺源公司運送物品等情，除經被告蕭新生\r\n    坦承不諱（見偵字第25285號卷第2頁）外，復經證人簡聰榮\r\n    、邱聰民、簡岐桓證述在卷（見原審卷五第102頁、原審卷\r\n    七第61-63頁、偵字第25278號卷第23頁、偵字第25282號卷\r\n    第92頁）。被告蕭新生雖辯稱，伊僅係出租桃旺公司之大貨\r\n    車給簡聰榮，貨車司機之工作內容均係由簡聰榮直接指揮調\r\n    度，伊對於大貨車所載廢溶液如何處理一概不知情，僅係出\r\n    於幫助犯意云云，惟簡聰榮於原審證述，伊向蕭新生要他的\r\n    車來載時，有明確告訴他要載廢溶液三字，也有告訴他要去\r\n    光炫公司、臺鍍公司載，並說要載到樹林，被告蕭新生也有\r\n    親自有去看過廠房，伊亦告訴蕭新生廢溶液送到李榮泉那邊\r\n    要打進桶子裡等語（見原審卷五第102頁），證人邱聰民復\r\n    證述，伊於100年6月初開始受僱於蕭新生，是簡聰榮介紹的\r\n    ，伊駕駛營業大貨車到光炫公司並將光炫公司的廢溶液載離\r\n    光炫公司後，將廢溶液載往三峽、樹林或桃園觀音一帶，是\r\n    桃旺公司的蕭新生付伊錢，到三峽、樹林一趟1,000元，到\r\n    桃園觀音一趟700元伊到光炫公司載運廢溶液有書立三聯單\r\n    ，一聯是伊自己留著，另兩聯一個給光炫或臺鍍，一個給桃\r\n    旺老闆蕭新生，駕駛大貨車到臺鍍公司並將臺鍍公司的混合\r\n    廢酸液載往三峽、樹林或桃園觀音一帶，一樣是桃旺公司的\r\n    蕭新生付伊薪水計算方式跟去光炫公司一樣等語（見偵字第\r\n    25278號卷第23頁、原審卷七第61-63頁），另證人簡岐桓則\r\n    證稱，簡聰榮於100年7月份介紹伊過去，他說桃旺公司缺司\r\n    機，叫伊去問問看，所以蕭新生就提供貨車給伊使用，簡聰\r\n    榮是自己去找光炫公司、臺鍍公司，之後直接找蕭新生要司\r\n    機等語（見偵字第25282號卷第92頁），足見被告蕭新生除\r\n    出租車牌號碼00-000、232-ZU號營業大貨車給簡聰榮外，亦\r\n    有僱用邱聰民、簡岐桓駕駛桃旺公司之前揭車輛至光炫公司\r\n    、臺鍍公司載運廢溶液、混合廢酸液，且被告蕭新生亦自承\r\n    ，桃旺公司並無廢棄物清除、處理之執照，伊知道桃旺公司\r\n    的車子不能載運這些東西，但是為了賺錢等語（見偵字第\r\n    25285號卷第34頁），顯見被告蕭新生確已參與清除廢棄物\r\n    之構成要件行為，其係基於與邱聰民、簡岐桓及簡聰榮等人\r\n    分別共同違反廢棄物清理法第46條第1款、第4款前段（光炫\r\n    公司部分）、同法第46條第4款前段（臺鍍公司部分）之犯\r\n    意聯絡，提供車輛及司機予簡聰榮供其自光炫公司、臺鍍公\r\n    司外運廢溶液、混合廢酸液等情，核屬明確，應為共同正犯\r\n    甚明。被告蕭新生之前開辯解，尚無可採。\r\n(八)關於邱富益背信部分：\r\n    被告邱富益於99年1月間在臺鍍公司觀音廠內，向簡聰榮要\r\n    求外運前揭混合廢酸液每公斤抽取1元之回扣等情，業經其\r\n    自承在卷（原審卷二第296頁、卷六第38頁），復經證人簡\r\n    聰榮證述無誤（見偵字第25283號卷第210頁、原審卷五第95\r\n    頁反面），堪認其確有違背本應忠實為臺鍍公司處理廠務之\r\n    任務，致生損害於臺鍍公司之財產。被告邱富益雖辯稱，伊\r\n    並未拿取100年5月份買賣佣金，該月份之不法所得應予扣除\r\n    云云。然查，被告於原審時，既已對於起訴書所載背信事實\r\n    自白在卷，證人簡聰榮於原審時亦證稱，到臺鍍公司載運硫\r\n    酸亞鐵的工作一直到100年9月份始結束等語（見原審卷五第\r\n    93頁），參以證人即被告蕭秀清於偵查時證稱，100年6月至\r\n    8月旺源公司已經有開發票給臺鍍公司了，但臺鍍公司還沒\r\n    付款，旺源公司帳戶的匯款日期表示當月不計，往前推3個\r\n    月的錢等語（見偵字第25284號卷第70-71頁），顯見臺鍍公\r\n    司100年5月份應付給旺源公司之款項，業已於本案查獲前之\r\n    100年9月間給付，則被告簡聰榮並無不將該月份之回扣依約\r\n    訂幾付給被告邱富益之理。是被告邱富益此部分所辯，容無\r\n    足取，被告邱富益背信犯行，亦堪認定。\r\n(九)此外，被告兼旺源公司代表人羅香蓮、被告簡聰榮、羅臣、\r\n    羅秋香、被告兼桃旺交通有限公司代表人蕭新生、被告簡岐\r\n    桓、羅偉菊、邱聰民、李俊賢、陳國欽、李榮泉前揭不利於\r\n    己之自白、被告羅中君、吳惠釗就背信犯行之自白，均分別\r\n    有上開證據足以補強，核與事實相符，均可認定。至其餘被\r\n    告前揭辯解均屬事後卸責之詞，委無足採，業經本院逐一說\r\n    明如前。是本案事證明確，被告等犯行洵堪認定，應依法論\r\n    科。\r\n四、論罪科刑：\r\n(一)按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，刑法第50條於102年1月\r\n    23日修正公布，並自同年1月25日施行，原條文「裁判確定\r\n    前犯數罪者，併合處罰之。」修正為「裁判確定前犯數罪者\r\n    ，併合處罰之。但有下列情形之一者，不在此限：一、得易\r\n    科罰金之罪與不得易科罰金之罪。二、得易科罰金之罪與不\r\n    得易服社會勞動之罪。三、得易服社會勞動之罪與不得易科\r\n    罰金之罪。四、得易服社會勞動之罪與不得易服社會勞動之\r\n    罪。前項但書情形，受刑人請求檢察官聲請定應執行刑者，\r\n    依第51條規定定之。」，修正後之規定，乃確立與罪刑有關\r\n    之數罪併罰案件適用範圍，列舉得易科、不得易科罰金、得\r\n    易服與不得易服社會勞動等不同情形，以資作為數罪併罰處\r\n    罰之依據，避免發生得易科罰金或得易服社會勞動之罪，依\r\n    修正前刑法第50條規定，與不得易科罰金或不得易服社會勞\r\n    動之罪合併後，原得易科罰金或易服社會勞動之罪將無法單\r\n    獨易科罰金或易服社會勞動之情形。經查，被告朱贊華、朱\r\n    贊文、羅中君、邱富益所犯各罪及所宣告之刑，均係不得易\r\n    科罰金或易服社會勞動之罪，因新舊法併合處罰之規定相同\r\n    ，即無比較適用之問題，非刑法第2條所指之法律有變更，\r\n    即無該條之適用，應依一般法律適用原則，適用裁判時刑法\r\n    第50條第1項前段規定，併合處罰定應執行之刑。至被告王\r\n    之傑所宣告之各罪，則分屬得易科罰金與不得易科罰金之罪\r\n    ，經新舊法比較結果，以新法較有利於被告王之傑，應依刑\r\n    法第2條第1項但書，適用修正後刑法第50條之規定，不予定\r\n    其應執行刑，合先敘明。\r\n(二)核被告朱贊華、朱贊文、王之傑之所為，係犯廢棄物清理法\r\n    第46條第1款、第2款、第4款後段之罪及同法第48條之申報\r\n    不實罪；另核被告綦梓含之所為，係犯廢棄物清理法第46條\r\n    第1款、第2款、第4款後段之罪；核被告羅中君之所為，則\r\n    係犯廢棄物清理法第46條第1款、第2款、第4款後段之罪，\r\n    及刑法第342條第1項之背信罪；核被告吳惠釗所為，係犯刑\r\n    法第342條第1項背信罪；又核被告光炫公司所為，係犯廢棄\r\n    物清理法第47條之罪。其中：\r\n  1.按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質，是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104年度第9次刑事庭會議決議參照）。被告朱贊華、朱贊文\r\n    、王之傑、綦梓含與羅中君之委託旺源公司清運光炫公司廢\r\n    溶液至棄置處任意排放行為，其期間自99年7月1日起至100\r\n    年9月21日止，前後雖達1年4月餘之久（如附表二所示），\r\n    然被告等所為之廢棄物之清除、處理行為既具有反覆實行之\r\n    性質，即應認屬集合犯，僅應論以一罪。起訴書認被告朱贊\r\n    華、朱贊文、王之傑、綦梓含與羅中君此部分之犯行應論以\r\n    數罪，容有誤會。又被告朱贊華、朱贊文、王之傑、綦梓含\r\n    與羅中君就其等違反廢棄物清理法第46條第1款部分，與被\r\n    告簡聰榮、羅香蓮、羅臣、羅秋香、羅偉菊（於100年6月28\r\n    日退出，以下同）、簡岐桓有犯意聯絡及行為分擔，為共同\r\n    正犯。被告朱贊華、朱贊文、王之傑、綦梓含與羅中君以一\r\n    委託旺源公司清運光炫公司廢溶液至棄置處任意排放行為，\r\n    分別違反廢棄物清理法第46條第1款、第2款、第4款後段之\r\n    規定，為想像競合犯，應依刑法第55條前段規定，從一重以\r\n    同法第46條第1款處斷。\r\n  2.又按廢棄物清理法第48條不實申報罪，係刑法第216條、第2\r\n    15條行使業務登載不實文書罪之特別規定，故被告朱贊華、\r\n    朱贊文、王之傑此部分犯行，應論以廢棄物清理法第48條不\r\n    實申報罪。被告朱贊文、朱贊華係從事廢棄物處理之業者，\r\n    依法必須每月製作廢棄物清理總量統計表，並持向環保機關\r\n    申報，係其等業務上持續之行為，是渠等於光炫公司委由旺\r\n    源公司非法清運如附表二所示廢溶液後，未告知實際負責製\r\n    作上開表格並申報之梁秋梅，使不知情之梁秋梅未能納入附\r\n    表二所示廢溶液數量而反覆填入不實數據，製作不實之「廢\r\n    棄物清理總量統計表」，並持向環保機關申報，其主觀上顯\r\n    係基於延續申報不實之概括犯意，且係於密切時間為之，應\r\n    認屬接續犯之一罪較為合理。被告朱贊華、朱贊文及自100\r\n    年9月間加入之王之傑，就前述申報不實之犯行（被告王之\r\n    傑僅就加入犯意聯絡後之犯行）有犯意聯絡及行為分擔，為\r\n    共同正犯。又被告朱贊華、朱贊文、王之傑利用不知情之梁\r\n    秋梅登載不實數據製作上開不實統計表及持向環保機關申報\r\n    ，為間接正犯。\r\n  3.按背信罪係以為他人處理事務之身分關係而成立，被告吳惠\r\n    釗雖未任職光炫公司，惟其與在光炫公司任職之被告羅中君\r\n    共同實行犯罪，依刑法第31條第1項規定，仍應以共犯論，\r\n    並依同條項但書之規定，減輕其刑。\r\n  4.被告朱贊華、朱贊文、羅中君、王之傑所犯之各罪間，均犯\r\n    意各別，行為互殊，應予分論併罰。\r\n  5.被告王之傑曾有如事實欄所示之前案及執行完畢紀錄等情，\r\n    有本院被告前案紀錄表1份在案足稽，其於有期徒刑執行完\r\n    畢5年內，故意再犯本案有期徒刑以上之罪，均為累犯，各\r\n    依刑法第47條第1項之規定加重其刑。\r\n(三)核被告蕭秀清所為，係犯廢棄物清理法第46條第2款、第4款\r\n    前段之罪；另核被告邱富益所為，係犯廢棄物清理法第46條\r\n    第2款、第4款前段之罪，及刑法第342條第1項背信罪；核被\r\n    告臺鍍公司所為，則係犯廢棄物清理法第47條之罪。其中：\r\n  1.被告蕭秀清、邱富益違反廢棄物清理法之時間自99年1月27\r\n    日起至100年9月19日止，前後近1年8月之久，然渠等所為之\r\n    廢棄物之清除、處理行為既具有反覆實行之性質，即應認屬\r\n    集合犯，僅應論以一罪。起訴書認被告蕭秀清、邱富益此部\r\n    分之犯行應論以數罪，容有誤會。又被告蕭秀清、邱富益就\r\n    其等違反廢棄物清理法第46條第2款部分，有犯意聯絡及行\r\n    為分擔，為共同正犯；另其2人就同法第46條第4款前段部分\r\n    ，與被告簡聰榮、羅香蓮、羅臣、羅秋香、羅偉菊、簡岐桓\r\n    有犯意聯絡及行為分擔，為共同正犯。被告蕭秀清、邱富益\r\n    以一委託旺源公司清運臺鍍公司廢溶液至棄置處處理行為，\r\n    分別違反廢棄物清理法第46條第2款、第4款前段之規定，為\r\n    想像競合犯，應依刑法第55條前段規定，從一重以同法第46\r\n    條第2款處斷。\r\n  2.被告邱富益所犯各罪間，犯意各別，行為互殊，應予分論併\r\n    罰。\r\n(四)核被告簡聰榮、羅香蓮、羅臣、羅秋香、羅偉菊、簡岐桓關\r\n    於事實壹之一（即外運光炫公司廢溶液）部分之所為，均係\r\n    犯廢棄物清理法第46條第1款、同法第46條第4款前段之罪；\r\n    至於其等關於事實壹之二（即外運臺鍍公司混合廢酸液）部\r\n    分之所為，均係犯廢棄物清理法第46條第46條第4款前段之\r\n    罪；另核被告旺源公司所為，係犯2次廢棄物清理法第47條\r\n    之罪。其中：\r\n  1.起訴書關於被告簡聰榮、羅香蓮、羅臣、羅秋香、羅偉菊、\r\n    簡岐桓外運光炫公司廢溶液部分，雖僅起訴廢棄物清理法第\r\n    46條第4款前段之罪，然其等與光炫公司之朱贊華、朱贊文\r\n    、綦梓含、王之傑、羅中君關於廢棄物清理法第46條第1款\r\n    任意棄置有害事業廢棄物之事實，業經起訴書於犯罪事實欄\r\n    載明，自為起訴效力所及，本院自應一併審究。\r\n  2.被告簡聰榮、羅香蓮、羅臣、羅秋香、羅偉菊、簡岐桓為光\r\n    炫公司非法清除、處理進而棄置本案有害事業廢棄物等犯行\r\n    ，係以一行為分別違反廢棄物清理法第46條第1款、第4款前\r\n    段之規定，為想像競合犯，應依刑法第55條前段規定，從一\r\n    重以同法第46條第1款處斷。又其等行為時間為自99年7月1\r\n    日起至100年9月21日止，前後近1年8月之久，然渠等所為之\r\n    廢棄物之清除、處理行為既具有反覆實行之性質，即應認屬\r\n    集合犯，僅應論以一罪。起訴書認被告簡聰榮、羅香蓮、羅\r\n    臣、羅秋香、旺源公司應論以數罪云云，容有誤會。另被告\r\n    簡聰榮、羅香蓮、羅臣、羅秋香、羅偉菊、簡岐桓為臺鍍公\r\n    司未領有廢棄物清除、處理許可文件而從事非法清除、處理\r\n    廢棄物等行為，期間為自99年1月27日起至100年9月19日止\r\n    ，然渠等所為之廢棄物之清除、處理行為既具有反覆實行之\r\n    性質，即應認屬集合犯，僅應論以一罪。起訴書認被告簡聰\r\n    榮、羅香蓮、羅臣、羅秋香、旺源公司應論以數罪云云，亦\r\n    有誤會。又被告簡聰榮、羅香蓮、羅臣、羅秋香、羅偉菊、\r\n    簡岐桓上開為光炫公司任意棄置有害事業廢棄物犯行，與為\r\n    臺鍍公司未領有廢棄物清除、處理許可文件而從事非法清除\r\n    、處理廢棄物等行為犯行，時間、地點、共同行為之對象既\r\n    均截然有別，期間雖有重疊（如附表二、三所示），但衡情\r\n    旺源公司、桃旺公司之營業用大貨車應均分別自光炫公司或\r\n    臺鍍公司載滿廢溶液或混合廢酸液後，逕赴新北市樹林區棄\r\n    置處或桃園市觀音區棄置處傾倒，核以桃旺公司車牌號碼\r\n    000-00、NQ-785號營業大貨車GPS紀錄（見偵字第25282號卷\r\n    第143頁反面至第145頁），亦呈現此一現象，且渠等推由被\r\n    告簡聰榮、羅臣分別與光炫公司、臺鍍公司訂約，在客觀上\r\n    係分別實行。因此依社會健全觀念觀之，上開2次違反廢棄\r\n    物清理法之行為在刑法評價上，各具獨立性，犯意各別，行\r\n    為互殊，應予分論併罰。\r\n  3.被告簡聰榮、羅香蓮、羅臣、羅秋香、羅偉菊、簡岐桓關於\r\n    光炫公司部分，與被告朱贊華、朱贊文、綦梓含、王之傑、\r\n    羅中君等犯廢棄物清理法第46條第1款之罪，有犯意聯絡及\r\n    行為分擔，為共同正犯；其等關於臺鍍公司部分，與被告蕭\r\n    秀清、邱富益就其等犯廢棄物清理法第46條第4款前段之罪\r\n    部分，有犯意聯絡及行為分擔，為共同正犯；其等關於桃旺\r\n    公司部分，與被告蕭新生、邱聰民就其等犯廢棄物清理法第\r\n    46條第1款、同條第4款前段之罪，有犯意聯絡及行為分擔，\r\n    為共同正犯；其等關於新北市樹林區棄置處部分，與李榮泉\r\n    （通緝中）、蘇建成（已死亡）就其等犯廢棄物清理法第46\r\n    條第1款、同條第4款前段之罪，有犯意聯絡及行為分擔，為\r\n    共同正犯；其等關於桃園市觀音區棄置處部分，與被告陳國\r\n    欽、李俊賢就其等犯廢棄物清理法第46條第1款、同條第4款\r\n    前段之罪，有犯意聯絡及行為分擔，為共同正犯。\r\n  4.被告簡聰榮曾有如事實欄所示之前案及執行完畢紀錄等情，\r\n    有本院被告前案紀錄表1份在案足稽，其於有期徒刑執行完\r\n    畢5年內，故意再犯本案有期徒刑以上之罪，均為累犯，各\r\n    依刑法第47條第1項之規定加重其刑。\r\n(五)核被告蕭新生、邱聰民關於外運光炫公司廢溶液部分之所為\r\n    ，均係犯廢棄物清理法第46條第1款、同法第46條第4款前段\r\n    之罪；至於其等關於外運臺鍍公司混合廢酸液部分之所為，\r\n    均係犯廢棄物清理法第46條第4款前段之罪；另核被告桃旺\r\n    公司之所為，則係犯2次廢棄物清理法第47條之罪。其中：\r\n  1.起訴書就被告蕭新生、邱聰民部分，雖僅起訴廢棄物清理法\r\n    第46條第4款前段之罪，然其等與旺源公司之簡聰榮、羅香\r\n    蓮、羅臣、羅秋香、簡岐桓等人共同為光炫公司任意棄置有\r\n    害事業廢棄物，違反廢棄物清理法第46條第1款之罪等事實\r\n    ，業經起訴書於犯罪事實欄載明，自為起訴效力所及，本院\r\n    自應一併審究。\r\n  2.被告蕭新生、邱聰民就與被告簡聰榮、羅香蓮、羅臣、羅秋\r\n    香、簡岐桓為光炫公司非法清除、處理進而棄置本案有害事\r\n    業廢棄物等犯行，係以一行為分別違反廢棄物清理法第46條\r\n    第1款、第4款前段之規定，為想像競合犯，應依刑法第55條\r\n    前段規定，從一重以同法第46條第1款處斷。又其等任意棄\r\n    置有害廢棄物犯行之時間為自99年7月1日起至100年9月21日\r\n    止，前後近1年8月之久，然渠等所為之任意棄置行為既具有\r\n    反覆實行之性質，即應認屬集合犯，僅應論以一罪，起訴書\r\n    認被告蕭新生、邱聰民應論以數罪云云，容有誤會。另被告\r\n    蕭新生、邱聰民就被告簡聰榮、羅香蓮、羅臣、羅秋香、簡\r\n    岐桓為臺鍍公司未領有廢棄物清除、處理許可文件而從事非\r\n    法清除、處理廢棄物等行為，期間為自99年1月27日起至100\r\n    年9月19日止，然渠等所為之廢棄物之清除、處理行為既具\r\n    有反覆實行之性質，即應認屬集合犯，僅應論以一罪。起訴\r\n    書認被告蕭新生、邱聰民應論以數罪云云，亦有誤會。又被\r\n    告其等上開為光炫公司任意棄置有害事業廢棄物犯行，與為\r\n    臺鍍公司未領有廢棄物清除、處理許可文件而從事非法清除\r\n    、處理廢棄物等行為犯行，時間、地點、共同行為之對象既\r\n    均截然有別，期間雖有重疊（如附表二、三所示），但在客\r\n    觀上係分別實行均如前述。因此依社會健全觀念觀之，上開\r\n    2次違反廢棄物清理法之行為在刑法評價上，各具獨立性，\r\n    犯意各別，行為互殊，應予分論併罰。\r\n  3.被告蕭新生、邱聰民與被告簡聰榮、羅香蓮、羅臣、羅秋香\r\n    、簡岐桓、李榮泉、蘇建成、陳國欽、李俊賢間，就廢棄物\r\n    清理法第46條第1款之罪（為光炫公司外運廢溶液部分），\r\n    有犯意聯絡及行為分擔，為共同正犯；其等就廢棄物清理法\r\n    第46條第4款前段之罪部分（為臺鍍公司外運混合廢酸液部\r\n    分），有犯意聯絡及行為分擔，為共同正犯。\r\n(六)核被告陳國欽、李俊賢所為，均係犯廢棄物清理法第46條第\r\n    1款、同法第46條第4款前段之罪。其中：\r\n  1.起訴書就被告陳國欽、李俊賢部分，雖僅起訴廢棄物清理法\r\n    第46條第4款前段之罪，然其等與旺源公司之簡聰榮、羅香\r\n    蓮、羅臣、羅秋香、簡岐桓等人共同為光炫公司任意棄置有\r\n    害事業廢棄物，違反廢棄物清理法第46條第1款之罪等事實\r\n    ，業經起訴書於犯罪事實欄載明，自為起訴效力所及，本院\r\n    自應一併審究。\r\n  2.被告陳國欽、李俊賢與被告簡聰榮協議，同意接收桃旺公司\r\n    營業用大貨車所運送之廢溶液、混合廢酸液等廢棄物至桃園\r\n    縣觀音區棄置處傾倒，係以一行為接收營業各大貨車所運送\r\n    分別來自光炫公司、臺鍍公司之液體，分別違反廢棄物清理\r\n    法第46條第1款、第4款前段（接收光炫公司廢溶液部分）及\r\n    同法第46條第4款前段（接收臺鍍公司混合廢酸液部分）之\r\n    規定，為想像競合犯，應依刑法第55條前段規定，從一重以\r\n    同法第46條第1款處斷。被告陳國欽、李俊賢上開犯行期間\r\n    為自100年7月19日後某日起至100年9月21日止，然渠等所為\r\n    之清除、處理、棄置有害事業廢棄物行為既具有反覆實行之\r\n    性質，即應認屬集合犯，僅應論以一罪，起訴書認被告陳國\r\n    欽、李俊賢應論以數罪云云，容有誤會。\r\n  3.被告陳國欽、李俊賢與被告簡聰榮、羅香蓮、羅臣、羅秋香\r\n    、簡岐桓、李榮泉、蘇建成、蕭新生、邱聰民間，就上開違\r\n    反廢棄物清理法第46條第1款之罪，有犯意聯絡及行為分擔\r\n    ，均為共同正犯。\r\n五、撤銷改判之理由：\r\n(一)撤銷之理由：\r\n    原判決就被告羅中君有罪部分、朱贊華、朱贊文、綦梓含、\r\n    王之傑、臺鍍公司、蕭秀清、邱富益、旺源公司、羅香蓮、\r\n    簡聰榮、羅秋香、羅偉菊、羅臣、桃旺公司、蕭新生、邱聰\r\n    民、簡岐桓、李俊賢、陳國欽部分予以論罪科刑，固非無見\r\n    ，惟查：\r\n  1.廢棄物清理法第46條各款所列情形，其行為態樣均有所異，\r\n    為不同之犯罪構成要件，其間並無法條競合關係，或係以一\r\n    行為同時構成該條數款規定，應屬想像競合犯，依刑法第55\r\n    條前段規定，從一重處斷。原判決以該條之非法貯存、清除\r\n    、處理進而棄置有害事業廢棄物等廢棄物清理法第46條第1\r\n    款、第2款、第4款行為（光炫公司部分）、非法清除、處理\r\n    或再利用廢棄物，致污染環境等廢棄物清理法第46條第2款\r\n    、第4款行為（臺鍍公司部分）彼此相關，具有前後之階段\r\n    性，且侵害同一環境法益，應為法條競合之補充關係，容有\r\n    違誤。\r\n  2.又起訴書關於被告朱贊華、朱贊文、羅中君、綦梓含、王之\r\n    傑均與旺源公司共同違反廢棄物清理法第46條第4款前段部\r\n    分，尚不構成犯罪，詳如後述。原判決仍論以上開被告等廢\r\n    棄物清理法第46條第4款前段之罪名，亦有未洽。\r\n  3.被告吳惠釗與被告羅中君共同犯刑法第342條第1項之背信罪\r\n    ，然其並未參與光炫公司、旺源公司相關人員違反廢棄物清\r\n    理法犯行，且事後亦將背信罪之犯罪所得80萬元全數繳納，\r\n    犯行尚非屬嚴重，原審遽論以幫助犯廢棄物清理法第46條第\r\n    1、2、4款之罪，並與其所犯背信罪論以想像競合犯，且就\r\n    背信部分未依刑法第31條第1項但書規定減輕其刑，容有未\r\n    洽。\r\n  4.被告羅香蓮、簡聰榮、羅秋香、羅偉菊、羅臣、蕭新生、邱\r\n    聰民、簡岐桓上開為光炫公司任意棄置有害事業廢棄物犯行\r\n    ，與為臺鍍公司未領有廢棄物清除、處理許可文件而從事非\r\n    法清除、處理廢棄物等行為犯行，各具獨立性，犯意各別，\r\n    行為互殊，應予分論併罰，業如上述。原審將之論以集合犯\r\n    之包括一罪，亦屬不當。至旺源公司、桃旺公司論罪部分，\r\n    亦因其等法人之負責人因執行業務犯上開應與分論併罰之兩\r\n    罪名，亦分別構成2次廢棄物清理法第47條之罪，併予敘明\r\n    。\r\n  5.被告陳國欽、李俊賢上開收受桃旺公司司機簡岐桓、邱聰民\r\n    駕駛營業用大貨車所載運，含有害事業廢棄物之廢棄物，並\r\n    任意棄置之犯行，尚構成廢棄物清理法第46條第1項之罪，\r\n    業如上述。原審僅論以同法第46條第4項前段之罪，容有未\r\n    洽。\r\n  6.另關於被告朱贊華、朱贊文違反廢棄物清理法第48條不實申\r\n    報罪、刑法第215條行使業務登載不實文書罪部分，於被告\r\n    王之傑100年9月間升任光炫公司副總經理，並加入被告朱贊\r\n    華、朱贊文上開犯意聯絡後，被告王之傑亦屬共同正犯。原\r\n    判決未將被告王之傑納入此期間該部分犯行共同正犯之範圍\r\n    內，容有不當；又其等關於此部分犯行，係利用不知情之梁\r\n    秋梅登載不實數據製作上開不實統計表及持向環保機關申報\r\n    ，原審未將其等論屬間接正犯，亦有未當。\r\n(二)被告吳惠釗上訴意旨否認有何幫助違反廢棄物清理法之犯行\r\n    ，為有理由（詳如後述）；至被告羅中君上訴辯稱，伊僅係\r\n    光炫公司名義上負責人，無決策權，應無構成廢棄物清理法\r\n    第46條之罪，且被訴背信罪部分量刑亦屬過重云云；被告朱\r\n    贊華上訴辯稱，光炫公司委託旺源公司運出者均為廢水，並\r\n    無廢溶液，且伊不知被告簡聰榮如何處理外運廢水，又梁秋\r\n    梅所製作之報表亦無不實，否認全部犯罪云云；被告朱贊文\r\n    上訴亦持與被告朱贊華相同之辯解；被告綦梓含上訴辯稱，\r\n    伊在光炫公司之供作內容僅限於財務出納工作，對於棄置廢\r\n    水等情並不知悉云云；被告王光傑上訴辯稱，伊於本案查獲\r\n    前不久始升任副總經理，並未參與經營，不知光炫公司處理\r\n    廢溶液之方式，其負責職務亦不包括廢棄物之處理，且伊非\r\n    專責人員，並無申報不實之犯意聯絡云云；被告兼臺鍍公司\r\n    代表人蕭秀清上訴辯稱，伊並未與被告簡聰榮議價，且臺鍍\r\n    公司產出之硫酸亞鐵為該公司副產品，有其利用價值，並非\r\n    廢棄物，況伊亦不知簡聰榮如何處理其所運出之硫酸亞鐵云\r\n    云；被告邱富益就違反廢棄物清理法部分，亦持與被告兼臺\r\n    鍍公司代表人蕭秀清相同之辯解，並否認取得100年5月份之\r\n    回扣；被告吳惠釗、邱富益、羅臣、陳國欽、李俊賢上訴請\r\n    求諭知緩刑宣告；被告兼桃旺公司代表人蕭新生上訴辯稱伊\r\n    僅係幫助犯云云；檢察官則上訴稱，原判決將本案廢棄物清\r\n    理法第46條相關犯行以集合犯論以一罪，而非依各次行為予\r\n    以數罪併罰，有判決違背法令之虞云云。然廢棄物清理法第\r\n    46條第1款、第4款之行為通常具有反覆實行之性質，為立法\r\n    者所預定等情，業如前述，檢察官上訴固無理由；又被告羅\r\n    中君、朱贊華、朱贊文、綦梓含、王之傑、被告兼臺鍍公司\r\n    代表人蕭秀清、被告邱富益、被告兼桃旺公司代表人蕭新生\r\n    上訴仍持陳詞否認犯罪，然其等辯解均無可採，亦經本院詳\r\n    述如前，是渠等上訴雖亦無理由；又依被告吳惠釗、邱富益\r\n    、羅臣、陳國欽、李俊賢於本案犯行之情節，均不適宜諭知\r\n    緩刑宣告，詳如後述。惟原判決既有上述可議之處，即應由\r\n    本院將原判決上開部分均撤銷改判。\r\n(三)科刑之理由\r\n    爰審酌被告朱贊華為光炫公司最大股東兼實際負責人，實際\r\n    負責與旺源公司協商處理廢溶液事宜，獲利最大，被告朱贊\r\n    文身為光炫公司之廠長，總管光炫公司之營運，被告綦梓含\r\n    為光炫公司財務經理，實際負責旺源公司向光炫公司請款相\r\n    關事宜，被告羅中君為光炫公司之名義負責人兼廠務人員，\r\n    被告王之傑為光炫公司廢水專責人員，自100年9月1日起亦\r\n    為光炫公司廢棄物處理專責人員，被告蕭秀清於本案期間先\r\n    後擔任臺鍍公司之總務及名義負責人，實際負責與旺源公司\r\n    之簡聰榮簽約、付款事宜，被告邱富益身為臺鍍公司觀音廠\r\n    廠長，實際負責引介旺源公司之簡聰榮與臺鍍公司簽約、協\r\n    助旺源公司司機至臺鍍公司觀音廠廠區內載運混合廢酸液，\r\n    均罔顧身為企業高階主管應負之社會責任，被告邱富益甚且\r\n    從中抽取回扣，渠等為牟私利，共同委由旺源公司任意排放\r\n    有害事業廢棄物，造成河川污染，甚且可能影響大眾及生物\r\n    賴以維生之水源，並增加將來排除之困難，禍延子孫，危害\r\n    既深且廣；另被告吳惠釗為圖己利，竟與羅中君共同對光炫\r\n    公司背信，損害其利益，惟其坦白全部犯行，並繳出不法所\r\n    得；被告簡聰榮係本案上下游廠商之重要橋樑，前已有相關\r\n    之前案紀錄，仍不知警惕，一犯再犯；被告羅臣為圖私利，\r\n    協助被告簡聰榮聯絡上下游廠商及司機；被告羅秋香為旺源\r\n    公司會計，協助被告簡聰榮以旺源公司名義製作請款單、統\r\n    一發票等資料交由被告簡聰榮向光炫公司、臺鍍公司請款；\r\n    被告羅香蓮身為旺源公司負責人，不思正派經營，竟提供旺\r\n    源公司帳戶，任由被告簡聰榮以旺源公司名義向光炫公司、\r\n    臺鍍公司招攬廢溶液清運工作；被告羅偉菊為圖私利，擔任\r\n    旺源公司實際至光炫公司、臺鍍公司清運廢溶液之貨車司機\r\n    ；被告兼桃旺公司代表人蕭新生身為桃旺公司負責人，為眼\r\n    前小利而提供被告簡聰榮大貨車清運廢溶液，並發給司機報\r\n    酬；被告邱聰民為求近利加入廢溶液運送工作；被告簡岐桓\r\n    長期獨自或與被告羅偉菊同車清運廢溶液；被告陳國欽實際\r\n    與被告簡聰榮洽商貯存、處理廢溶液場所事宜；被告李俊賢\r\n    負責承租貯存、處理廢溶液之場所並從事傾倒廢溶液之工作\r\n    ，惡性非輕；另臺鍍公司、旺源公司、桃旺公司均因本案上\r\n    開被告犯行而獲有不當利益。渠等短視近利，以一己、一家\r\n    之私造成國人居住環境嚴重污染；又被告羅中君坦承犯背信\r\n    罪、否認犯廢棄物清理法犯行，被告朱贊華、朱贊文、綦梓\r\n    含、王之傑犯後均否認犯行，被告兼臺鍍公司代表人蕭秀清\r\n    犯後始終否認犯行，被告邱富益坦承犯背信罪、否認犯廢棄\r\n    物清理法犯行、被告兼桃旺公司代表人蕭新生犯後雖坦承客\r\n    觀事實，然否認有違反廢棄物清理法之共同犯意，均難認有\r\n    悔意，其他被告均於犯後均坦承犯行，態度良好，並參以被\r\n    告羅中君、吳惠釗、邱富益已於偵查時分別繳交其等背信犯\r\n    行部分之犯罪所得80萬元、80萬元及100萬元、被告旺源公\r\n    司亦繳交其部分犯罪所得138萬7,321元、被告簡聰榮則繳交\r\n    其部分犯罪所得10萬元、被告羅臣繳交其部分犯罪所得12萬\r\n    元，兼衡渠等參與之程度、素行、動機、目的、手段等一切\r\n    情狀，認公訴人對前揭被告之求刑係基於渠等前揭犯行為數\r\n    罪併罰之基礎而為，尚嫌過重，故分別量處如主文所示之刑\r\n    ，除法人部分外，並諭知罰金易服勞役之折算標準，被告朱\r\n    贊華、朱贊文、邱富益部分並定其應執行刑，被告王之傑申\r\n    報不實罪部分另諭知易科罰金之折算標準，以資警惕。又按\r\n    刑法第42條規定之罰金易服勞役，乃換刑處分之一種，係以\r\n    易服勞役代替罰金之執行。法人係社會組織體，與自然人有\r\n    別，事實上無法以服勞役代替罰金之執行，故刑法第42條易\r\n    服勞役之規定，與法人本質不合，不能予以適用（最高法院\r\n    82年台非字第176號判決意旨參照），是本案就公司法人所\r\n    科罰金無庸諭知易服勞役之折算標準，併此敘明。至沒收部\r\n    分，應依刑法第51條第9款規定併執行之。\r\n(四)沒收部分：\r\n  1.扣案如附表四各編號所示物品，分別係被告旺源公司、桃旺\r\n    公司、被告邱聰民、簡岐桓、陳國欽、李俊賢所有，供被告\r\n    羅香蓮、簡聰榮、羅秋香、羅偉菊、羅臣、蕭新生、邱聰民\r\n    、簡岐桓、李俊賢、陳國欽與其餘相關被告共同犯本案廢棄\r\n    物清理法犯行所用之物，均詳如前認定，爰依刑法第38條第\r\n    1項第2款之規定，在相關被告主文項下宣告沒收之。\r\n  2.被告羅中君背信部分之犯罪所得為80萬元，是其於偵查中繳\r\n    納背信部分犯罪所得80萬元，應依刑法第38條第1項第3款規\r\n    定宣告沒收（至被告羅中君自99年7月起迄100年5月底止向\r\n    被告簡聰榮取得每車300元之幫忙費用，與其上開背信行為\r\n    無關，併予敘明。）\r\n  3.關於被告吳惠釗之犯罪所得部分，業經證人簡聰榮證稱，羅\r\n    中君分得的跟吳惠釗一樣，他們平分，這是吳惠釗介入後提\r\n    高價格的事情，100年7、8、9月各是70萬、50萬、40萬等語\r\n    （見偵字第25280號卷第86頁反面、原審卷五第106頁），被\r\n    告吳惠釗亦自承，簡聰榮確實有給伊70幾萬元、50幾萬元、\r\n    40幾萬元，但這不是單獨給伊的，這些錢跟羅中君一人一半\r\n    等語（見偵字第25279號卷第196頁反面），是被告吳惠釗背\r\n    信部分之犯罪所得為80萬元，其於偵查中繳納背信部分犯罪\r\n    所得80萬元，應依刑法第38條第1項第3款規定宣告沒收。\r\n  4.被告邱富益自99年2月起迄100年9月止（100年6至9月尚未收\r\n    款部分應予扣除）已領取之回扣1,23萬2,900（1,232,900【\r\n    公斤】×1）為其犯罪所得，其於偵查中之100年10月21日已\r\n    繳納犯罪所得100萬元部分應予沒收；\r\n  5.被告旺源公司之犯罪所得16,46萬0,107元（12,734,030－74\r\n    5,398（100年9月份未向光炫公司請款）＋4,471,475），先\r\n    行繳納之犯罪所得138萬7,321元，應依刑法第38條第1項第3\r\n    款規定宣告沒收。\r\n  6.被告簡聰榮於偵查中自承，伊傾倒廢溶液1個月，自己實拿\r\n    約10萬元等語（見偵字第25280號卷第86頁反面），是其因\r\n    犯本案至少取得200萬元，其先行繳納之犯罪所得10萬元，\r\n    應依刑法第38條第1項第3款規定宣告沒收。\r\n  7.證人簡聰榮於偵查中證稱，伊除了7、8月沒有給羅臣以外，\r\n    其他的都是按月給，6月份有給羅臣16萬元，100年1月份有\r\n    給羅臣20萬元，這些都是處理廢溶液的收入分紅，也有給他\r\n    8萬、6萬、5萬、4萬、2萬元不等的金額，每個月最少都會\r\n    給2萬元等語（見偵字第25283號卷第216頁），是依證人簡\r\n    聰榮前揭證詞，被告羅臣之犯罪所得應為83萬元（計算式如\r\n    下：16【100年6月】＋20【100年1月】＋8＋6＋5＋4＋(2×\r\n    12)＝83），至證人簡聰榮於原審雖翻易其詞，改稱，伊總\r\n    共分給羅臣12萬元，伊於偵查中說有給羅臣16萬元、20萬元\r\n    、8萬、6萬、5萬、4萬、2萬不等金額，每月最少給羅臣2萬\r\n    元，是因伊在羈押時誤算，6月份的16萬是交給他拿給李榮\r\n    泉，1月份20萬是李榮泉要買喜美車，託羅臣拿，8萬、6萬\r\n    也是拿給李榮泉，伊實際是給12萬，1次5萬，後面還有4萬\r\n    ，1次3萬云云（見原審卷五第75頁、第77頁），然證人簡聰\r\n    榮於偵查中並未提及支付被告羅臣之款項中包含支付被告李\r\n    榮泉之金額，且其於偵查中自始至終未提及有1次支付被告\r\n    羅臣3萬元，堪認證人簡聰榮於審理時之證詞係為迴護被告\r\n    羅臣之詞，不足採信。被告羅臣於偵查中已繳納之12萬元，\r\n    應依刑法第38條第1項第3款沒收之。\r\n  8.桃旺公司所有之車牌號碼000-00、NQ-785號營業大貨車，雖\r\n    係供被告兼桃旺公司代表人蕭新生、被告邱聰民、簡岐桓等\r\n    人犯本案所用之物，惟衡諸前揭車輛價值不斐，使用於本案\r\n    犯罪期間僅數月，如併予諭知沒收之從刑處罰，顯有過苛而\r\n    與比例原則有違，爰就此部分扣案之物不予宣告沒收之。\r\n  9.又被告朱贊華、朱贊文、王之傑在光炫公司任職取得之薪資\r\n    ，被告綦梓含經光炫公司規劃在昭維公司取得之薪資，均係\r\n    其等勞務對價，並非犯罪所得；被告兼臺鍍公司代表人蕭秀\r\n    清之犯罪所得，均尚未繳納，無從宣告沒收；至其餘扣案物\r\n    品，查無證據證明與被告等本案犯行有關，爰不予宣告沒收\r\n    。\r\n(五)末查，被告羅香蓮、羅秋香、羅偉菊、蕭新生、邱聰民、簡\r\n    岐桓前均未曾因故意犯罪受有期徒刑以上刑之宣告，有本院\r\n    被告前案紀錄表1份附卷足憑。又其等於本院已坦承犯行（\r\n    被告蕭新生除外），而其等參與本案犯罪之主導性較低，因\r\n    而獲得之利益亦屬有限，其等因一時失慮致罹刑典，經此偵\r\n    審程序，當知所警惕，而無再犯之虞，本院認為上開對被告\r\n    羅香蓮、羅秋香、羅偉菊、蕭新生、邱聰民、簡岐桓所宣告\r\n    之刑以暫不執行為適當，爰依刑法第74條第1項第1款規定，\r\n    分別宣告如主文欄所示之緩刑，以啟自新。再按緩刑宣告，\r\n    得斟酌情形，命犯罪行為人向公庫支付一定之金額，刑法第\r\n    74條第2項第4款定有明文。本院衡以被告羅香蓮、羅秋香、\r\n    羅偉菊、蕭新生、邱聰民、簡岐桓等人雖均非本案主導之人\r\n    ，然其等確因本案而獲有部分利益，並造成環境污染之之法\r\n    秩序危害等節，爰命被告羅香蓮、羅秋香、羅偉菊、蕭新生\r\n    、邱聰民、簡岐桓應分別自本判決確定之日起1年內，向公\r\n    庫支付如主文欄所示之金額，以為懲儆。至被告吳惠釗、邱\r\n    富益之背信犯行，尚未分別與被害人光炫公司、臺鍍公司和\r\n    解，尚難認其等所宣告之刑以暫不執行為適當；另被告羅臣\r\n    就其共同違反廢棄物清理法第46條第1款、第4款前段犯行，\r\n    參與程度甚深；而被告陳國欽、李俊賢提供桃園市觀音區棄\r\n    置處供桃旺公司之司機傾倒廢棄物，並伺機排放入大漢溪，\r\n    直接造成嚴重之環境污染，是其等均不適於宣告緩刑，併予\r\n    敘明。\r\n六、不另為無罪之諭知部分：\r\n(一)公訴意旨略以：\r\n  1.被告王之傑自99年7月1日起迄100年8月30日止，與被告朱贊\r\n    文、朱贊華等人共同基於行使業務登載不實文書、明知為不\r\n    實事項而申報不實之犯意聯絡，明知光炫公司依廢棄物清理\r\n    法第28條第6項、第31條第1項第2款、第31條第4項規定應製\r\n    作之廢棄物月報表內之「廢棄物清理總量統計表（一般）」\r\n    、「廢棄物清理總量統計表（有害）」，有向環保署申報之\r\n    義務，竟接續由不知情之員工梁秋梅製表，由被告王之傑、\r\n    朱贊文、朱贊華審核後，事前概括授權梁秋梅在「主管」欄\r\n    、「處理技術人員」欄蓋章，虛偽登載光炫公司自行處理大\r\n    量廢溶液，紙本部分置放於光炫公司供主管機關備查，由梁\r\n    秋梅每月月初以網路申報之方式上傳至環保署而行使之，並\r\n    於100年1月、4月、7月間，依經濟部事業廢棄物共同清除處\r\n    理機構管理辦法第16條規定，接續將前揭不實資料向經濟部\r\n    申報並副知桃園市政府環境保護局，而行使之，均足以生損\r\n    害於環保署、經濟部、桃園市政府環境保護局對於廢棄物監\r\n    督管理之正確性，因認被告王之傑此部分亦涉有刑法第216\r\n    條、第215條行使業務登載不實罪嫌及廢棄物清理法第48條\r\n    罪嫌云云。\r\n  2.光炫公司為圖降低廢溶液處理成本，被告朱贊華、朱贊文、\r\n    羅中君、綦梓含、王之傑均明知旺源公司並未領有清除、處\r\n    理廢溶液之許可文件，竟與旺源公司簽約，共同基於違反廢\r\n    棄物清理法第46條第4款前段，未依同法第41條第1項規定領\r\n    有廢棄物清除、處理許可文件、從事廢棄物貯存、清除、處\r\n    理之犯意聯絡，而外運廢溶液並任意棄置。因認被告朱贊華\r\n    、朱贊文、羅中君、綦梓含、王之傑另犯違反廢棄物清理法\r\n    第46條第4款前段之罪嫌云云。\r\n(二)然查，被告王之傑自99年7月起迄100年8月間僅為光炫公司\r\n    甲級廢水專責人員，並非有權製作或審核前揭廢棄物清理總\r\n    量統計表（一般）、（有害）之主管或處理技術員，有光炫\r\n    公司前揭廢棄物月報表34份可憑，公訴人雖認其實質上有審\r\n    核前揭製表之權限，然並未舉證證明被告王之傑有實際負責\r\n    審核前揭製表之情，依刑事訴訟法罪疑唯輕原則，無從認定\r\n    被告此部分犯罪，然因此部分如成立犯罪，與被告王之傑前\r\n    揭業已認定之罪（刑法第216條、第215條行使業務登載不實\r\n    罪、廢棄物清理法第48條之罪部分）屬接續犯之實質上一罪\r\n    關係，爰不另為無罪之諭知。\r\n(三)又光炫公司於97年5月間，即經經濟部工業局依廢棄物清理\r\n    法第28條第2款核發共同處理機構執照，於100年4月1日並取\r\n    得桃園市政府許可，成為甲級廢棄物清除業者，業經認定如\r\n    前，故該公司係依廢棄物清理法第41條第1項領有廢棄物清\r\n    除、處理許可文件之公司，故縱其負責人、受僱人即被告朱\r\n    贊華、朱贊文、羅中君、綦梓含、王之傑違法委由旺源公司\r\n    外運廢溶液，亦不構成廢棄物清理法第46條第4款後段罪名\r\n    ，起訴書論以被告朱贊華、朱贊文、王之傑、綦梓含、羅中\r\n    君該部分之罪名，並無所據。惟因此部分如成立犯罪，與被\r\n    告朱贊華、朱贊文、王之傑、綦梓含、羅中君前揭業已認定\r\n    之罪（廢棄物清理法第46條第1款、第4款後段之罪部分）屬\r\n    裁判上一罪關係，爰不另為無罪之諭知。\r\n乙、無罪部分：\r\n壹、公訴意旨另略以：\r\n一、被告羅中君係光炫公司負責人，明知自99年7月起至100年8\r\n    月止，光炫公司大量將未經處理之廢溶液，委託旺源公司清\r\n    運外倒，並非自行處理，竟與朱贊文、朱贊華、王之傑等人\r\n    共同基於行使業務登載不實文書、明知為不實事項而申報不\r\n    實之犯意聯絡，明知光炫公司依廢棄物清理法第28條第6項\r\n    、第31條第1項第2款、第31條第4項規定應製作之廢棄物月\r\n    報表內之「廢棄物清理總量統計表（一般）」、「廢棄物清\r\n    理總量統計表（有害）」，有向環保署申報之義務，竟接續\r\n    由不知情之員工梁秋梅製表，由被告羅中君審核後，事前概\r\n    括授權梁秋梅在「負責人」欄蓋章，虛偽登載光炫公司自行\r\n    處理大量廢溶液，紙本部分置放於光炫公司供主管機關備查\r\n    ，由梁秋梅每月月初以網路申報之方式上傳至環保署而行使\r\n    之。並於100年1月、4月、7月間，依經濟部事業廢棄物共同\r\n    清除處理機構管理辦法第16條規定，接續將前揭不實資料向\r\n    經濟部申報並副知桃園縣政府環保局，而行使之，均足以生\r\n    損害於環保署、經濟部、桃園縣政府環保局對於廢棄物監督\r\n    管理之正確性，因認被告羅中君涉有刑法第216條、第215條\r\n    行使業務登載不實罪嫌及廢棄物清理法第48條罪嫌云云；\r\n二、被告賴清亭為臺鍍公司負責人，於99年1月間在臺鍍公司與\r\n    旺源公司簽訂買賣契約，將硫酸亞鐵以每公斤0.5元之價格\r\n    售予旺源公司，同時與旺源公司簽訂運輸契約，約明臺鍍公\r\n    司負擔每公斤硫酸亞鐵2.5元之運輸費用，與旺源公司共同\r\n    未依廢棄物清理法規定清除、處理或再利用廢棄物，因認被\r\n    告賴清亭涉有違反廢棄物清理法第46條罪嫌云云。\r\n三、被告吳惠釗前曾在光炫公司擔任經理，後轉任朱贊文、朱贊\r\n    華家族之關係企業隆顓公司擔任董事，因知悉光炫公司委由\r\n    旺源公司之被告簡聰榮、羅臣等人處理廢溶液，為從中牟利\r\n    ，竟與被告羅中君於100年5月底某日，在桃園縣中壢市某KT\r\n    V與簡聰榮、羅臣見面，由被告吳惠釗教導簡聰榮、羅臣提\r\n    高旺源公司為光炫公司處理廢溶液之收費，以此方式幫助羅\r\n    中君為前述違反廢棄物清理法之犯行，因認被告吳惠釗涉有\r\n    刑法第30條、廢棄物清理法第46條第1、2、4款前、後段之\r\n    幫助罪嫌云云。\r\n貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；被\r\n    告或共犯之自白，不得作為有罪判決之唯一證據，仍應調查\r\n    其他必要之證據，以察其是否與事實相符；不能證明被告犯\r\n    罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第15\r\n    6條第2項、第301條第1項分別定有明文。而認定不利於被告\r\n    之事實，須依積極證據，苟積極證據不足為不利於被告事實\r\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\r\n    據（最高法院30年上字第816號判例要旨參照）。又檢察官\r\n    對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任\r\n    。倘其所提出之證據，不足為被告有罪之積極證明，或其指\r\n    出證明之方法，無從說服法院以形成被告有罪之心證，基於\r\n    無罪推定之原則，自應為被告無罪判決之諭知（最高法院92\r\n    年臺上字第128號判例要旨參照）。\r\n參、公訴人認被告羅中君涉有刑法第216條、第215條行使業務登\r\n    載不實罪嫌及廢棄物清理法第48條罪嫌，係以扣案之光炫公\r\n    司廢棄物月報表34本、環保署網站下載之光炫公司收受、處\r\n    理、貯存廢棄物資料等為其主要論據；公訴人認被告賴清亭\r\n    涉有違反廢棄物清理法第46條罪嫌，係以被告賴清亭之供述\r\n    、臺鍍公司與旺源公司99年、100年買賣契約及運輸契約為\r\n    其主要論據；另公訴人認被告吳惠釗涉刑法第30條、廢棄物\r\n    清理法第46條第1、2、4款前、後段之罪嫌，係以被告吳惠\r\n    釗之供述、證人簡聰榮、羅臣、羅中君、羅偉菊之證述為其\r\n    主要論據。\r\n肆、訊據被告羅中君堅詞否認有何違反廢棄物清理法申報不實之\r\n    犯行，辯稱，光炫公司並無將廢溶液交旺源公司外運，而係\r\n    自行處理前揭廢溶液，故前揭廢棄物月報表上登載內容屬實\r\n    等語；被告賴清亭堅詞否認有何違反廢棄物清理法之犯行，\r\n    辯稱，93年起桃園縣政府即核准硫酸亞鐵為臺鍍公司產品，\r\n    可以買賣，自93年至99年間，環保署亦有至臺鍍公司稽查，\r\n    並無違法之處等語；被告吳惠釗亦堅詞否認有何幫助違反廢\r\n    棄物清理法之犯行，辯稱，伊只是教導被告簡聰榮如何提高\r\n    旺源公司之價格，並非因為伊之行為，光炫公司才會將事業\r\n    廢棄物外運等語。\r\n伍、經查：\r\n一、被告羅中君部分：\r\n    被告羅中君固為光炫公司名義負責人，然自99年7月起迄100\r\n    年8月止負責製作光炫公司廢棄物清理總量統計表（一般）\r\n    、（有害）者為證人梁秋梅，其中99年7月起迄100年7月間\r\n    止審核前揭報表之主管為被告朱贊文，處理技術員為被告朱\r\n    贊華，100年8月間審核前揭報表之主管為被告王之傑，處理\r\n    技術員為證人賴紫玉，被告並非製作前揭報表人員，亦非審\r\n    核前揭報表之主管或處理技術員，有扣案之光炫公司99年7\r\n    月份至100年9月份廢棄物月報表各1份可憑。揆諸前揭說明\r\n    ，實難單憑其為光炫公司名義負責人乙節，遽認其就被告朱\r\n    贊華、朱贊文及王之傑如事實欄壹、二所示行使業務上登載\r\n    不實文書罪及違反廢棄物清理法申報不實罪有何犯意之聯絡\r\n    及行為之分擔。\r\n二、被告賴清亭部分：\r\n    被告賴清亭於偵查中固供稱，伊等在開會時，知道臺鍍公司\r\n    產生的廢酸會賣給廠商，之所以還要付錢給買方，是因為運\r\n    費很貴，這種東西要特殊的車子來載，臺鍍公司的東西是廢\r\n    棄物，他們負責來載，而且是用特殊的車子，所以補貼給他\r\n    們等語（見偵字第27006號卷第3頁），且臺鍍公司與旺源公\r\n    司99年、100年買賣契約及運輸契約上臺鍍公司代表人處均\r\n    蓋用「賴清亭」之私章。惟證人即被告蕭秀清於偵查中證稱\r\n    ，伊與旺源公司簽訂的運輸契約書，在99年賴清亭所主持的\r\n    董事會沒有提出來等語（見偵字第25279號卷第195頁），是\r\n    被告賴清亭係於何時開何種會議時知悉臺鍍公司有將混合廢\r\n    酸液以「硫酸亞鐵」名義售予旺源公司，未據公訴人舉證；\r\n    證人即被告蕭秀清復證稱臺鍍公司與旺源公司簽訂硫酸亞鐵\r\n    買賣契約書，時間為100年1月1日起至12月31日止，由伊本\r\n    人所簽訂等語（見新北地檢100年度偵字第27005號卷第2頁\r\n    ），並證稱，簽約當時還是賴清亭當負責人，但因他有洗腎\r\n    ，伊是總務，賴清亭的印章是伊保管，伊沒有跟賴清亭報告\r\n    要簽約的事，賴清亭也是股東，常常生病要住院，伊等跟旺\r\n    源公司在99年間就有簽過一份合約書等語（見偵字第25 279\r\n    號卷第194頁反面），核與證人即臺鍍公司副總經理蔡明達\r\n    於偵查中證稱，公司對外簽約大多係蕭秀清，因為她的主要\r\n    業務是總務的部分等語（見偵字第27004號卷第2頁）相符，\r\n    堪認被告賴清亭僅為臺鍍公司名義負責人，並未實際負責公\r\n    司事務，代表臺鍍公司之私章亦置放於證人蕭秀清處，難認\r\n    被告賴清亭對臺鍍公司將混合廢酸液交由旺源公司清運之事\r\n    實有何行為分擔。\r\n三、被告吳惠釗部分：\r\n    被告吳惠釗固於偵查中供稱，伊與羅中君在100年6月間有談\r\n    到簡聰榮在處理光炫公司廢溶液的事，伊跟羅中君才會想要\r\n    建議簡聰榮把單價提高，從中獲得好處，這個不好的念頭是\r\n    那時產生的等語（見偵字第27002號卷第97-98頁），然光炫\r\n    公司於99年7月間，即由被告朱贊華與旺源公司之被告簡聰\r\n    榮、羅臣見面，會商並簽訂契約，將光炫公司所回收之部分\r\n    廢溶液交由旺源公司外運並棄置等情，業經本院認定如前，\r\n    是被告吳惠釗對於被告朱贊華等人違反廢棄物清理法第46條\r\n    第1款、第2款及第4款後段犯行，並無施予助力。至被告吳\r\n    惠釗於100年6月教導簡聰榮把單價提高後，簡聰榮亦確向朱\r\n    贊華討論計費標準，並順利由一車8,800元提高到每公斤1.8\r\n    元，業經本院認定如前。然此舉僅係於雙方契約變更後，使\r\n    旺源公司提高獲利並生損害於光炫公司，對於旺源公司為光\r\n    炫公司清運回收之部分廢溶液並棄置之分工型態，並未有任\r\n    何改變，則被告吳惠釗之上開教導行為，亦未施加任何助力\r\n    於被告朱贊華等人違反廢棄物清理法之犯行，難認被告吳惠\r\n    釗有何幫助廢棄物清理法第46條第1、2、4款前、後段之犯\r\n    行。\r\n陸、綜上所述，本案依公訴人所提事證，尚不足使所指被告羅中\r\n    君、賴清亭、吳惠釗前揭犯罪事實達於無所懷疑，而得確信\r\n    為真實之程度。本院復查無其他積極證據足資證明被告羅中\r\n    君違反廢棄物清理法第48條申報不實及行使業務登載不實文\r\n    書罪、被告賴清亭有何違反廢棄物清理法、被告吳惠釗有何\r\n    刑法第30條、違反廢棄物清理法第46條第1、2、4款前、後\r\n    段之罪等犯行，要不能證明其等犯罪。原審因而就被告羅中\r\n    君、賴清亭此部分為無罪之諭知，核無不合，應予維持。檢\r\n    察官不服原判決，以被告羅中君確有違反廢棄物清理法第48\r\n    條申報不實及行使業務登載不實文書罪之事實；被告賴清亭\r\n    亦有違反廢棄物清理法第46條第2款、第4款前段犯行云云。\r\n    惟查，依本案證據尚無法認定被告羅中君、賴清亭構成此部\r\n    分被訴罪名，業經本院說明如前，是本案就被告羅中君、賴\r\n    清亭是否有上開被訴犯行，尚有合理之懷疑，因此無從使本\r\n    院形成有罪之心證，依首揭判例意旨，應為其等無罪之判決\r\n    。檢察官猶執陳詞上訴指摘原判決認事用法不當，依前揭各\r\n    節說明，其上訴為無理由，應駁回之。另原審未察，遽以認\r\n    定被告吳惠釗有此部分被訴幫助違反廢棄物清理法第46條第\r\n    1、2、4款前、後段犯行而予論罪科刑，容有違誤。被告吳\r\n    惠釗據此提起上訴，否認犯罪，指摘原判決不當，為有理由\r\n    ，應由本院將原判決此部分撤銷，而為被告吳惠釗無罪之諭\r\n    知。\r\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\r\n條、第299條第1項前段、第301條第1項，廢棄物清理法第46條第\r\n1款、第2款、第4款前段、後段、第47條、第48條，刑法第2條第\r\n1項但書、第11條前段、第28條、第31條第1項、同條項但書、第\r\n55條、第342條第1項、第47條第1項、第41條第1項前段、第42條\r\n第3項、第50條第1項前段、第51條第5款、第9款、第38條第1項\r\n第2款、第3款、第74條第1項第1款、第74條第2項第4款，判決如\r\n主文。\r\n本案經檢察官呂光華到庭執行職務。\r\n中    華    民    國   105    年    2     月    2     日\r\n                  刑事第五庭  審判長  法  官  許仕楓\r\n                                      法  官  楊明佳\r\n                                      法  官  林柏泓\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n檢察官如欲就被告羅中君、賴清亭無罪部分提起上訴，須受刑事\r\n妥速審判法第9條之拘束。\r\n刑事妥速審判法第9條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，\r\n於前項案件之審理，不適用之。\r\n                                      書記官  沈君融\r\n中    華    民    國   105    年    2     月    2     日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n廢棄物清理法第48條\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處 3 年以下有期徒刑、拘役或科\r\n或併科新臺幣 150 萬元以下罰金。\r\n中華民國刑法第342條\r\n（背信罪）\r\n為他人處理事務，意圖為自己或第三人不法之利益，或損害本人\r\n之利益，而為違背其任務之行為，致生損害於本人之財產或其他\r\n利益者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下罰\r\n金。\r\n前項之未遂犯罰之。\r\n附表一：\r\n┌──┬────┬─────────────┐\r\n│編號│被告姓名│主文                      │\r\n├──┼────┼─────────────┤\r\n│ 1  │羅中君  │共同犯廢棄物清理法第四十六│\r\n│    │        │條第一款之非法清理廢棄物罪│\r\n│    │        │，處有期徒刑年陸月，併科│\r\n│    │        │罰金新臺幣伍拾萬元，罰金如│\r\n│    │        │易服勞役，以新臺幣仟元折│\r\n│    │        │算壹日，如附表四編號1、2、│\r\n│    │        │3、13、15、16所示之物均沒 │\r\n│    │        │收；又共同犯背信罪，處有期│\r\n│    │        │徒刑捌月，扣案之犯罪所得新│\r\n│    │        │臺幣捌拾萬元沒收。主刑部分│\r\n│    │        │應執行有期徒刑肆年，併科罰│\r\n│    │        │金新臺幣伍拾萬元，罰金如易│\r\n│    │        │服勞役，以新臺幣仟元折算│\r\n│    │        │壹日。                    │\r\n├──┼────┼─────────────┤\r\n│ 2  │朱贊華  │共同犯廢棄物清理法第四十六│\r\n│    │        │條第一款之非法清理廢棄物罪│\r\n│    │        │，處有期徒刑肆年陸月，併科│\r\n│    │        │罰金新臺幣壹佰萬元，罰金如│\r\n│    │        │易服勞役，以新臺幣仟元折│\r\n│    │        │算壹日，如附表四編號1、2、│\r\n│    │        │3、13、15、16所示之物沒收 │\r\n│    │        │；又共同犯廢棄物清理法第四│\r\n│    │        │十八條之申報不實罪，處有期│\r\n│    │        │徒刑壹年。主刑部分應執行有│\r\n│    │        │期徒刑伍年肆月，併科罰金新│\r\n│    │        │臺幣壹佰萬元，罰金如易服勞│\r\n│    │        │役，以新臺幣仟元折算壹日│\r\n│    │        │。                        │\r\n├──┼────┼─────────────┤\r\n│ 3  │朱贊文  │共同犯廢棄物清理法第四十六│\r\n│    │        │條第一款之非法清理廢棄物罪│\r\n│    │        │，處有期徒刑貳年陸月，併科│\r\n│    │        │罰金伍拾萬元，罰金如易服勞│\r\n│    │        │役，以新臺幣仟元折算壹日│\r\n│    │        │，如附表四編號1、2、3、13 │\r\n│    │        │、15、16所示之物沒收；又共│\r\n│    │        │同犯廢棄物清理法第四十八條│\r\n│    │        │之申報不實罪，處有期徒刑拾│\r\n│    │        │月。主刑部分應執行有期徒刑│\r\n│    │        │年，併科罰金新臺幣伍拾萬│\r\n│    │        │元，罰金如易服勞役，以新臺│\r\n│    │        │幣仟元折算壹日。        │\r\n├──┼────┼─────────────┤\r\n│ 4  │綦梓含  │共同犯廢棄物清理法第四十六│\r\n│    │        │條第一款之非法清理廢棄物罪│\r\n│    │        │，處有期徒刑貳年陸月，併科│\r\n│    │        │罰金新臺幣伍拾萬元，罰金如│\r\n│    │        │易服勞役，以新臺幣仟元折│\r\n│    │        │算壹日，如附表四編號1、2、│\r\n│    │        │3、13、15、16所示之物均沒 │\r\n│    │        │收。                      │\r\n├──┼────┼─────────────┤\r\n│ 5  │王之傑  │共同犯廢棄物清理法第四十六│\r\n│    │        │條第一款之非法清理廢棄物罪│\r\n│    │        │，累犯，處有期徒刑貳年，併│\r\n│    │        │科罰金新臺幣拾萬元，罰金如│\r\n│    │        │易服勞役，以新臺幣仟元折│\r\n│    │        │算壹日，如附表四編號1、2、│\r\n│    │        │3、13、15、16所示之物均沒 │\r\n│    │        │收；又犯廢棄物清理法第四十│\r\n│    │        │八條之申報不實罪，累犯，處│\r\n│    │        │有期徒刑月，如易科罰金，│\r\n│    │        │以新臺幣壹仟元折算壹日。  │\r\n├──┼────┼─────────────┤\r\n│ 6  │吳惠釗  │吳惠釗共同犯背信罪，處有期│\r\n│    │        │徒刑陸月，如易科罰金，以新│\r\n│    │        │臺幣壹仟元折算壹日。扣案之│\r\n│    │        │犯罪所得新臺幣捌拾萬元沒收│\r\n│    │        │。                        │\r\n├──┼────┼─────────────┤\r\n│ 7  │臺鍍科技│法人因其受僱人執行業務犯廢│\r\n│    │股份有限│棄物清理法第四十六條第二款│\r\n│    │公司    │之非法清理廢棄物致污染環境│\r\n│    │        │罪，處罰金新臺幣壹佰伍拾萬│\r\n│    │        │元。                      │\r\n├──┼────┼─────────────┤\r\n│ 8  │蕭秀清  │共同犯廢棄物清理法第四十六│\r\n│    │        │條第二款之非法清理廢棄物致│\r\n│    │        │污染環境罪，處有期徒刑貳年│\r\n│    │        │，併科罰金新臺幣伍拾萬元，│\r\n│    │        │罰金如易服勞役，以新臺幣│\r\n│    │        │仟元折算壹日，如附表四編號│\r\n│    │        │4至14、16所示之物均沒收。 │\r\n├──┼────┼─────────────┤\r\n│ 9  │邱富益  │共同犯廢棄物清理法第四十六│\r\n│    │        │條第二款之非法清理廢棄物致│\r\n│    │        │污染環境罪，處有期徒刑年│\r\n│    │        │拾月，併科罰金新臺幣柒拾萬│\r\n│    │        │元，罰金如易服勞役，以新臺│\r\n│    │        │幣仟元折算壹日，如附表四│\r\n│    │        │編號4至14、16所示之物均沒 │\r\n│    │        │收；又犯背信罪，處有期徒刑│\r\n│    │        │捌月，扣案之犯罪所得新臺幣│\r\n│    │        │壹佰萬元沒收之。主刑部分應│\r\n│    │        │執行有期徒刑肆年肆月，併科│\r\n│    │        │罰金新臺幣柒拾萬元，罰金如│\r\n│    │        │易服勞役，以新臺幣仟元折│\r\n│    │        │算壹日。                  │\r\n├──┼────┼─────────────┤\r\n│ 10 │旺源科技│法人因其負責人執行業務犯廢│\r\n│    │有限公司│棄物清理法第四十六條第一款│\r\n│    │        │之非法清理廢棄物罪，處罰金│\r\n│    │        │新臺幣捌拾萬元，扣案之犯罪│\r\n│    │        │所得新臺幣壹佰拾捌萬柒仟│\r\n│    │        │佰貳拾壹元沒收；又法人因│\r\n│    │        │其負責人執行業務犯廢棄物清│\r\n│    │        │理法第四十六條第四款前段之│\r\n│    │        │非法清理廢棄物罪，處罰金新│\r\n│    │        │臺幣捌拾萬元。主刑部分應執│\r\n│    │        │行罰金新臺幣壹佰萬元。    │\r\n├──┼────┼─────────────┤\r\n│ 11 │羅香蓮  │共同犯廢棄物清理法第四十六│\r\n│    │        │條第一款之任意棄置有害事業│\r\n│    │        │廢棄物罪，處有期徒刑壹年貳│\r\n│    │        │月，併科罰金新臺幣捌萬元，│\r\n│    │        │罰金如易服勞役，以新臺幣│\r\n│    │        │仟元折算壹日，如附表四編號│\r\n│    │        │1、2、3、13、15、16所示之 │\r\n│    │        │物沒收；又共同犯廢棄物清理│\r\n│    │        │法第四十六條第四款前段之非│\r\n│    │        │法清理廢棄物罪，處有期徒刑│\r\n│    │        │壹年貳月，併科罰金新臺幣捌│\r\n│    │        │萬元，罰金如易服勞役，以新│\r\n│    │        │臺幣仟元折算壹日，如附表│\r\n│    │        │四編號4至14、16所示之物均 │\r\n│    │        │沒收。主刑部分應執行有期徒│\r\n│    │        │刑壹年拾月，併科罰金新臺幣│\r\n│    │        │拾萬元，罰金如易服勞役，以│\r\n│    │        │新臺幣仟元折算壹日。緩刑│\r\n│    │        │伍年，並應自本判決確定之日│\r\n│    │        │起壹年內，向公庫支付新臺幣│\r\n│    │        │拾萬元。                  │\r\n├──┼────┼─────────────┤\r\n│ 12 │簡聰榮  │共同犯廢棄物清理法第四十六│\r\n│    │        │條第一款之非法清理廢棄物罪│\r\n│    │        │，累犯，處有期徒刑貳年，併│\r\n│    │        │科罰金新臺幣壹佰萬元，罰金│\r\n│    │        │如易服勞役，以新臺幣仟元│\r\n│    │        │折算壹日，如附表四編號1、 │\r\n│    │        │2、3、13、15、16所示之物及│\r\n│    │        │扣案之犯罪所得拾萬元均沒收│\r\n│    │        │；又共同犯廢棄物清理法第四│\r\n│    │        │十六條第四款前段之非法清理│\r\n│    │        │廢棄物罪，累犯，處有期徒刑│\r\n│    │        │貳年，併科罰金新臺幣壹佰萬│\r\n│    │        │元，罰金如易服勞役，以新臺│\r\n│    │        │幣仟元折算壹日，如附表四│\r\n│    │        │編號4至14、16所示之物均沒 │\r\n│    │        │收。主刑部分應執行有期徒刑│\r\n│    │        │參年拾月，併科罰金新臺幣壹│\r\n│    │        │佰伍拾萬元，罰金如易服勞役│\r\n│    │        │，以罰金總額與壹年之日數比│\r\n│    │        │例折算。                  │\r\n├──┼────┼─────────────┤\r\n│ 13 │羅秋香  │共同犯廢棄物清理法第四十六│\r\n│    │        │條第一款之任意棄置有害事業│\r\n│    │        │廢棄物罪，處有期徒刑壹年貳│\r\n│    │        │月，併科罰金新臺幣捌萬元，│\r\n│    │        │罰金如易服勞役，以新臺幣│\r\n│    │        │仟元折算壹日，如附表四編號│\r\n│    │        │1、2、3、13、15、16所示之 │\r\n│    │        │物沒收；又共同犯廢棄物清理│\r\n│    │        │法第四十六條第四款前段之非│\r\n│    │        │法清理廢棄物罪，處有期徒刑│\r\n│    │        │壹年貳月，併科罰金新臺幣捌│\r\n│    │        │萬元，罰金如易服勞役，以新│\r\n│    │        │臺幣仟元折算壹日，如附表│\r\n│    │        │四編號4至14、16所示之物均 │\r\n│    │        │沒收。主刑部分應執行有期徒│\r\n│    │        │刑壹年拾月，併科罰金新臺幣│\r\n│    │        │拾萬元，罰金如易服勞役，以│\r\n│    │        │新臺幣仟元折算壹日。緩刑│\r\n│    │        │伍年，並應自本判決確定之日│\r\n│    │        │起壹年內，向公庫支付新臺幣│\r\n│    │        │拾萬元。                  │\r\n├──┼────┼─────────────┤\r\n│ 14 │羅偉菊  │共同犯廢棄物清理法第四十六│\r\n│    │        │條第一款之任意棄置有害事業│\r\n│    │        │廢棄物罪，處有期徒刑壹年貳│\r\n│    │        │月，併科罰金新臺幣拾萬元，│\r\n│    │        │罰金如易服勞役，以新臺幣│\r\n│    │        │仟元折算壹日，如附表四編號│\r\n│    │        │1、2、3、13、15、16所示之 │\r\n│    │        │物沒收；又共同犯廢棄物清理│\r\n│    │        │法第四十六條第四款前段之非│\r\n│    │        │法清理廢棄物罪，處有期徒刑│\r\n│    │        │壹年貳月，併科罰金新臺幣拾│\r\n│    │        │萬元，罰金如易服勞役，以新│\r\n│    │        │臺幣仟元折算壹日，如附表│\r\n│    │        │四編號4至14、16所示之物均 │\r\n│    │        │沒收。主刑部分應執行有期徒│\r\n│    │        │刑貳年，併科罰金新臺幣拾貳│\r\n│    │        │萬元，罰金如易服勞役，以新│\r\n│    │        │臺幣仟元折算壹日。緩刑伍│\r\n│    │        │年，並應自本判決確定之日起│\r\n│    │        │壹年內，向公庫支付新臺幣拾│\r\n│    │        │貳萬元。                  │\r\n├──┼────┼─────────────┤\r\n│ 15 │桃旺交通│法人因其負責人執行業務犯廢│\r\n│    │有限公司│棄物清理法第四十六條第一款│\r\n│    │        │之非法清理廢棄物罪，處罰金│\r\n│    │        │新臺幣陸拾萬元；又因其負責│\r\n│    │        │人執行業務犯廢棄物清理法第│\r\n│    │        │四十六條第四款前段之非法清│\r\n│    │        │理廢棄物罪，處罰金新臺幣陸│\r\n│    │        │拾萬元。主刑部分應執行罰金│\r\n│    │        │新臺幣捌拾萬元。          │\r\n├──┼────┼─────────────┤\r\n│ 16 │蕭新生  │共同犯廢棄物清理法第四十六│\r\n│    │        │條第一款之任意棄置有害事業│\r\n│    │        │廢棄物罪，處有期徒刑壹年貳│\r\n│    │        │月，併科罰金新臺幣拾萬元，│\r\n│    │        │罰金如易服勞役，以新臺幣│\r\n│    │        │仟元折算壹日，如附表四編號│\r\n│    │        │13至34所示之物均沒收；又共│\r\n│    │        │同犯廢棄物清理法第四十六條│\r\n│    │        │第四款前段之非法清理廢棄物│\r\n│    │        │罪，處有期徒刑壹年貳月，併│\r\n│    │        │科罰金新臺幣拾萬元，罰金如│\r\n│    │        │易服勞役，以新臺幣仟元折│\r\n│    │        │算壹日，如附表四編號13至34│\r\n│    │        │所示之物均沒收。主刑部分應│\r\n│    │        │執行有期徒刑貳年，併科罰金│\r\n│    │        │新臺幣拾伍萬元，罰金如易服│\r\n│    │        │勞役，以新臺幣仟元折算壹│\r\n│    │        │日。緩刑伍年，並應自本判決│\r\n│    │        │確定之日起壹年內，向公庫支│\r\n│    │        │付新臺幣拾伍萬元。        │\r\n├──┼────┼─────────────┤\r\n│ 17 │邱聰民  │共同犯廢棄物清理法第四十六│\r\n│    │        │條第一款之任意棄置有害事業│\r\n│    │        │廢棄物罪，處有期徒刑壹年貳│\r\n│    │        │月，併科罰金新臺幣參萬元，│\r\n│    │        │罰金如易服勞役，以新臺幣│\r\n│    │        │仟元折算壹日，如附表四編號│\r\n│    │        │13至34所示之物均沒收；又共│\r\n│    │        │同犯廢棄物清理法第四十六條│\r\n│    │        │第四款前段之非法清理廢棄物│\r\n│    │        │罪，處有期徒刑壹年貳月，併│\r\n│    │        │科罰金新臺幣參萬元，罰金如│\r\n│    │        │易服勞役，以新臺幣仟元折│\r\n│    │        │算壹日，如附表四編號13至34│\r\n│    │        │所示之物均沒收。主刑部分應│\r\n│    │        │執行有期徒刑貳年，併科罰金│\r\n│    │        │新臺幣伍萬元，罰金如易服勞│\r\n│    │        │役，以新臺幣仟元折算壹日│\r\n│    │        │。緩刑伍年，並應自本判決確│\r\n│    │        │定之日起壹年內，向公庫支付│\r\n│    │        │新臺幣伍萬元。            │\r\n├──┼────┼─────────────┤\r\n│ 18 │簡岐桓  │共同犯廢棄物清理法第四十六│\r\n│    │        │條第一款之任意棄置有害事業│\r\n│    │        │廢棄物罪，處有期徒刑壹年貳│\r\n│    │        │月，併科罰金新臺幣拾貳萬元│\r\n│    │        │，罰金如易服勞役，以新臺幣│\r\n│    │        │仟元折算壹日，如附表四編│\r\n│    │        │號1、2、3、13、15、16所示 │\r\n│    │        │之物沒收；又共同犯廢棄物清│\r\n│    │        │理法第四十六條第四款前段之│\r\n│    │        │非法清理廢棄物罪，處有期徒│\r\n│    │        │刑壹年貳月，併科罰金新臺幣│\r\n│    │        │拾貳萬元，罰金如易服勞役，│\r\n│    │        │以新臺幣仟元折算壹日，如│\r\n│    │        │附表四編號4至14、16所示之 │\r\n│    │        │物均沒收。主刑部分應執行有│\r\n│    │        │期徒刑貳年，併科罰金新臺幣│\r\n│    │        │拾伍萬元，罰金如易服勞役，│\r\n│    │        │以新臺幣仟元折算壹日。緩│\r\n│    │        │刑伍年，並應自本判決確定之│\r\n│    │        │日起壹年內，向公庫支付新臺│\r\n│    │        │幣拾伍萬元。              │\r\n├──┼────┼─────────────┤\r\n│ 19 │李俊賢  │共同犯廢棄物清理法第四十六│\r\n│    │        │條第一款之任意棄置有害事業│\r\n│    │        │廢棄物罪，處有期徒刑壹年捌│\r\n│    │        │月，併科罰金新臺幣拾萬元，│\r\n│    │        │罰金如易服勞役，以新臺幣│\r\n│    │        │仟元折算壹日，如附表四編號│\r\n│    │        │13至34所示之物均沒收。    │\r\n├──┼────┼─────────────┤\r\n│ 20 │陳國欽  │共同犯廢棄物清理法第四十六│\r\n│    │        │條第一款之任意棄置有害事業│\r\n│    │        │廢棄物罪，處有期徒刑壹年捌│\r\n│    │        │月，併科罰金新臺幣拾萬元，│\r\n│    │        │罰金如易服勞役，以新臺幣│\r\n│    │        │仟元折算壹日，如附表四編號│\r\n│    │        │13至34所示之物均沒收。    │\r\n├──┼────┼─────────────┤\r\n│ 21 │羅臣    │共同犯廢棄物清理法第四十六│\r\n│    │        │條第一款之任意棄置有害事業│\r\n│    │        │廢棄物罪，處有期徒刑壹年貳│\r\n│    │        │月，併科罰金新臺幣捌萬元，│\r\n│    │        │罰金如易服勞役，以新臺幣│\r\n│    │        │仟元折算壹日，如附表四編號│\r\n│    │        │1、2、3、13、15、16所示之 │\r\n│    │        │物及扣案之犯罪所得新臺幣拾│\r\n│    │        │貳萬元沒收；又共同犯廢棄物│\r\n│    │        │清理法第四十六條第四款前段│\r\n│    │        │之非法清理廢棄物罪，處有期│\r\n│    │        │徒刑壹年貳月，併科罰金新臺│\r\n│    │        │幣捌萬元，罰金如易服勞役，│\r\n│    │        │以新臺幣仟元折算壹日，如│\r\n│    │        │附表四編號4至14、16所示之 │\r\n│    │        │物沒收。主刑部分應執行有期│\r\n│    │        │徒刑貳年，併科罰金新臺幣拾│\r\n│    │        │萬元，罰金如易服勞役，以新│\r\n│    │        │臺幣仟元折算壹日。      │\r\n└──┴────┴─────────────┘\r\n附表二：\r\n┌────────────────────────────────┐\r\n│旺源科技有限公司與光炫環工科技股份有限公司交易廢溶液一覽表      │\r\n├───────┬────┬──────┬──────┬─────┤\r\n│出  貨  日  期│車    趟│單        價│重  量／  KG│總  價  款│\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月1 日  │1 車    │$1.1／1 公斤│       9,000│$9,900    │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月5 日  │3 車    │$1.1／1 公斤│      21,000│$23,100   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月6 日  │8 車    │$1.1／1 公斤│      66,700│$73,370   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月14日  │3 車    │$1.1／1 公斤│      20,500│$22,550   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月15日  │3 車    │$1.1／1 公斤│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月19日  │2 車    │$1.1／1 公斤│      15,500│$17,050   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月23日  │3 車    │$1.1／1 公斤│      21,800│$23,980   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月23日  │7 車    │$1.1／1 公斤│      54,420│$59,862   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月24日  │2 車    │$1.1／1 公斤│      16,500│$18,150   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月30日  │1 車    │$1.1／1 公斤│       6,040│$66,44    │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年8 月31日  │3 車    │$1.1／1 公斤│      19,000│$20,900   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年8 月31日  │3 車    │$1.1／1 公斤│      25,400│$27,940   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月2 日  │5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月3 日  │3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月4 日  │4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月6 日  │6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月8 日  │3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月10日  │3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月12日  │3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月14日  │6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月16日  │6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月17日  │4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月20日  │2 車    │$8,800／1 車│      16,000│$17,600   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月21日  │6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月24日  │2 車    │$8,800／1 車│      16,000│$17,600   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月25日  │6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月28日  │1 車    │$8,800／1 車│       8,000│$8,800    │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年10月16日  │4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年10月19日  │5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年10月23日  │5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年10月26日  │6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年10月29日  │6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月1 日  │5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月3 日  │4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月5 日  │6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月8 日  │3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月10日  │5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月12日  │5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月15日  │3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月17日  │6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月19日  │4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月22日  │5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月24日  │3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月26日  │5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月29日  │3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年12月16日  │5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年12月19日  │5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年12月21日  │4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年12月24日  │4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年12月28日  │4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月4 日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月6 日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月10日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月13日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月15日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月18日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月20日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月26日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年2 月8 日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年2 月10日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年2 月13日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年2 月15日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年2 月18日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年2 月22日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年2 月23日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年2 月24日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年2 月25日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年2 月28日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月2 日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月3 日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月4 日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月6 日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月7 日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月8 日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月9 日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月10日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月11日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月12日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月13日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月14日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月16日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月18日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月19日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月22日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月24日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月26日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月28日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月29日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月30日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月31日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月1 日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月3 日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月4 日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月5 日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月6 日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月7 日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月8 日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月9 日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月10日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月11日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月12日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月13日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月14日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月15日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月16日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月17日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月18日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月19日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月20日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月21日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月22日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月23日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月24日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月26日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月27日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月28日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月29日│3 車    │$8,800／1 車│      24,000│$26,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月2 日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月3 日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月4 日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月5 日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月6 日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月7 日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月9 日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月10日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月11日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月15日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月16日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月17日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月18日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月19日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月20日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月21日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月22日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月23日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月24日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月25日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月26日│5 車    │$8,800／1 車│      40,000│$44,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月27日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月28日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月29日│4 車    │$8,800／1 車│      32,000│$35,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月30日│6 車    │$8,800／1 車│      48,000│$52,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月31日│7 車    │$8,800／1 車│      56,000│$61,600   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月3 日│6 車    │$1.8／1 公斤│      51,000│$91,800   │\r\n│              │        │（每車約    │            │          │\r\n│              │        │8500公斤）  │            │          │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月4 日│5 車    │$1.8／1 公斤│      42,500│$76,500   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月5 日│6 車    │$1.8／1 公斤│      51,000│$91,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月6 日│5 車    │$1.8／1 公斤│      42,500│$76,500   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月7 日│7 車    │$1.8／1 公斤│      59,500│$107,100  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月8 日│7 車    │$1.8／1 公斤│      59,500│$107,100  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月9 日│7 車    │$1.8／1 公斤│      59,500│$107,100  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月10日│7 車    │$1.8／1 公斤│      59,500│$107,100  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月11日│5 車    │$1.8／1 公斤│      42,500│$76,500   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月12日│5 車    │$1.8／1 公斤│      42,500│$76,500   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月13日│7 車    │$1.8／1 公斤│      59,500│$107,100  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月14日│7 車    │$1.8／1 公斤│      59,500│$107,100  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月15日│5 車    │$1.8／1 公斤│      42,500│$76,500   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月16日│8 車    │$1.8／1 公斤│      68,000│$122,400  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月17日│7 車    │$1.8／1 公斤│      59,500│$107,100  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月18日│7 車    │$1.8／1 公斤│      59,500│$107,100  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月19日│5 車    │$1.8／1 公斤│      42,500│$76,500   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月20日│3 車    │$1.8／1 公斤│      21,770│$39,186   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月21日│5 車    │$1.8／1 公斤│      39,960│$66,528   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月22日│7 車    │$1.8／1 公斤│      53,610│$96,498   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月23日│10車    │$1.8／1 公斤│      75,840│$136,512  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月24日│9 車    │$1.8／1 公斤│      69,750│$125,550  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月25日│11車    │$1.8／1 公斤│      81,990│$147,582  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月26日│10車    │$1.8／1 公斤│      76,260│$137,268  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月27日│10車    │$1.8／1 公斤│      80,620│$145,116  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月28日│9 車    │$1.8／1 公斤│      70,280│$126,504  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月29日│10車    │$1.8／1 公斤│      79,560│$143,208  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年6 月30日│10車    │$1.8／1 公斤│      78,440│$141,192  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月1 日│6 車    │$1.8／1 公斤│      48,670│$87,606   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月2 日│10車    │$1.8／1 公斤│      78,890│$140,202  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月3 日│9 車    │$1.8／1 公斤│      69,440│$124,992  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月4 日│10車    │$1.8／1 公斤│      82,950│$149,310  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月5 日│10車    │$1.8／1 公斤│      81,120│$146,016  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月6 日│5 車    │$1.8／1 公斤│      39,340│$70,812   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月8 日│9 車    │$1.8／1 公斤│      66,930│$120,474  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月9 日│5 車    │$1.8／1 公斤│      37,330│$67,194   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月12日│1 車    │$1.8／1 公斤│       7,360│$13,248   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月13日│6 車    │$1.8／1 公斤│      44,740│$80,532   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月14日│10車    │$1.8／1 公斤│      75,460│$135,828  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月15日│10車    │$1.8／1 公斤│      76,650│$137,970  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月16日│11車    │$1.8／1 公斤│      83,410│$150,138  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月17日│9 車    │$1.8／1 公斤│      67,430│$121,374  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月18日│10車    │$1.8／1 公斤│      75,650│$136,170  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月19日│10車    │$1.8／1 公斤│      77,460│$139,428  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月3 日│10車    │$1.8／1 公斤│      74,460│$134,028  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月12日│4 車    │$1.8／1 公斤│      28,630│$51,534   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月13日│6 車    │$1.8／1 公斤│      49,730│$89,514   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月15日│6 車    │$1.8／1 公斤│      50,760│$91,368   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月16日│7 車    │$1.8／1 公斤│      60,530│$108,954  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月17日│7 車    │$1.8／1 公斤│      58,010│$104,418  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月18日│8 車    │$1.8／1 公斤│      66,840│$120,312  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月19日│8 車    │$1.8／1 公斤│      68,450│$123,210  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月22日│8 車    │$1.8／1 公斤│      67,310│$121,158  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月23日│9 車    │$1.8／1 公斤│      77,380│$139,284  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月24日│4 車    │$1.8／1 公斤│      35,340│$63,612   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月25日│10車    │$1.8／1 公斤│      83,540│$150,372  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月26日│6 車    │$1.8／1 公斤│      51,050│$91,890   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月27日│3 車    │$1.8／1 公斤│      25,370│$45,666   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月28日│2 車    │$1.8／1 公斤│      17,600│$31,680   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月30日│10車    │$1.8／1 公斤│      84,400│$151,920  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月31日│6 車    │$1.8／1 公斤│      50,460│$90,828   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年9 月2 日│5 車    │$1.8／1 公斤│      42,140│$75,852   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年9 月15日│7 車    │$1.8／1 公斤│      61,260│$110,268  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年9 月17日│7 車    │$1.8／1 公斤│      65,070│$117,126  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年9 月19日│7 車    │$1.8／1 公斤│      58,530│$105,354  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年9 月20日│5 車    │$1.8／1 公斤│      41,310│$74,358   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年9 月21日│7 車    │$1.8／1 公斤│      61,160│$110,088  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│合計          │1123    │            │   9,029,740│12,734,030│\r\n└───────┴────┴──────┴──────┴─────┘\r\n附表三：\r\n┌────────────────────────────────┐\r\n│旺源科技有限公司與臺鍍科技股份有限公司交易廢溶液一覽表          │\r\n├───────┬────┬──────┬──────┬─────┤\r\n│出  貨  日  期│車    趟│單        價│重  量／  KG│總  價  款│\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年1 月27日  │不    詳│$2.5／1 公斤│      21,970│$54,925   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年2 月3 日  │不    詳│$2.5／1 公斤│      10,440│$26,100   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年2 月4 日  │不    詳│$2.5／1 公斤│      10,090│$25,225   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年3 月30日  │不    詳│$2.5／1 公斤│      20,410│$51,025   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年4 月12日  │不    詳│$2.5／1 公斤│      18,300│$45,750   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年4 月16 日 │不    詳│$2.5／1 公斤│      17,110│$42,775   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年4 月28日  │不    詳│$2.5／1 公斤│      28,600│$71,500   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年4 月29日  │不    詳│$2.5／1 公斤│       8,700│$21,750   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年5 月4 日  │不    詳│$2.5／1 公斤│      18,370│$45,925   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年5 月17日  │不    詳│$2.5／1 公斤│      17,200│$43,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年5 月27日  │不    詳│$2.5／1 公斤│      17,880│$44,700   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年5 月28日  │不    詳│$2.5／1 公斤│      23,400│$58,500   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年6 月4 日  │不    詳│$2.5／1 公斤│      17,540│$43,850   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年6 月18日  │不    詳│$2.5／1 公斤│       8,770│$21,925   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年6 月29日  │不    詳│$2.5／1 公斤│       8,510│$21,275   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年6 月30日  │不    詳│$2.5／1 公斤│       8,520│$21,300   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月3 日  │不    詳│$2.5／1 公斤│      17,110│$42,775   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月8 日  │不    詳│$2.5／1 公斤│       8,550│$21,375   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月9 日  │不    詳│$2.5／1 公斤│      17,090│$42,725   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月15日  │不    詳│$2.5／1 公斤│       9,500│$23,750   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月16日  │不    詳│$2.5／1 公斤│       8,800│$22,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月27日  │不    詳│$2.5／1 公斤│      17,640│$44,100   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年8 月4 日  │不    詳│$2.5／1 公斤│      17,770│$44,425   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年8 月5 日  │不    詳│$2.5／1 公斤│       8,860│$22,150   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年8 月18日  │不    詳│$2.5／1 公斤│      17,370│$43,425   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年8 月24日  │不    詳│$2.5／1 公斤│      18,780│$46,950   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年8 月30日  │不    詳│$2.5／1 公斤│      10,830│$27,075   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年8 月31日  │不    詳│$2.5／1 公斤│      29,820│$74,550   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月7 日  │不    詳│$2.5／1 公斤│      19,500│$48,750   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月8 日  │不    詳│$2.5／1 公斤│      18,790│$46,975   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月10日  │不    詳│$2.5／1 公斤│      31,220│$78,050   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年10月12日  │不    詳│$2.5／1 公斤│      26,410│$66,025   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年10月27日  │不    詳│$2.5／1 公斤│      17,080│$42,700   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月4 日  │不    詳│$2.5／1 公斤│      26,480│$66,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月5 日  │不    詳│$2.5／1 公斤│      17,750│$44,375   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月8 日  │不    詳│$2.5／1 公斤│       8,950│$22,375   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月25日  │不    詳│$2.5／1 公斤│      39,750│$99,375   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月26日  │不    詳│$2.5／1 公斤│       9,500│$23,750   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年12月3 日  │不    詳│$2.5／1 公斤│      17,320│$43,300   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年12月20日  │不    詳│$2.5／1 公斤│      18,670│$46,675   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年12月21日  │不    詳│$2.5／1 公斤│      18,900│$47,250   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月6 日│不    詳│$2.5／1 公斤│      17,740│$44,350   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月7 日│不    詳│$2.5／1 公斤│       3,340│$8,350    │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月11日│不    詳│$2.5／1 公斤│      17,590│$43,975   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月15日│不    詳│$2.5／1 公斤│      28,420│$71,050   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月18日│不    詳│$2.5／1 公斤│       5,380│$13,450   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月20日│不    詳│$2.5／1 公斤│      18,260│$45,650   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月28日│不    詳│$2.5／1 公斤│      28,840│$72,100   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月29日│不    詳│$2.5／1 公斤│      27,870│$69,675   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月31日│不    詳│$2.5／1 公斤│      26,440│$66,100   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年2 月16日│不    詳│$2.5／1 公斤│      17,500│$43,750   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月1 日│不    詳│$2.5／1 公斤│      17,510│$43,775   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月4 日│不    詳│$2.5／1 公斤│       8,930│$22,325   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月5 日│不    詳│$2.5／1 公斤│      14,140│$35,350   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月7 日│不    詳│$2.5／1 公斤│       8,680│$21,700   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月11日│不    詳│$2.5／1 公斤│       9,290│$23,225   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月12日│不    詳│$2.5／1 公斤│      27,440│$68,600   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月16日│不    詳│$2.5／1 公斤│      26,900│$67,250   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月17日│不    詳│$2.5／1 公斤│       9,190│$22,975   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月26日│不    詳│$2.5／1 公斤│      26,560│$66,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月28日│不    詳│$2.5／1 公斤│      17,660│$44,150   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月29日│不    詳│$2.5／1 公斤│      26,290│$65,725   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月8 日│不    詳│$2.5／1 公斤│      10,380│$25,950   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月15日│不    詳│$2.5／1 公斤│       8,820│$22,050   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月18日│不    詳│$2.5／1 公斤│       8,790│$21,975   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月20日│不    詳│$2.5／1 公斤│      18,070│$45,175   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月26日│不    詳│$2.5／1 公斤│      17,840│$44,600   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月28日│不    詳│$2.5／1 公斤│       9,050│$22,625   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月29日│不    詳│$2.5／1 公斤│       8,980│$22,450   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月30日│不    詳│$2.5／1 公斤│      10,910│$27,275   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月3 日│不    詳│$2.5／1 公斤│       9,570│$23,925   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月7 日│不    詳│$2.5／1 公斤│       9,560│$23,900   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月9 日│不    詳│$2.5／1 公斤│       9,260│$23,150   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月12日│不    詳│$2.5／1 公斤│      20,770│$51,925   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月13日│不    詳│$2.5／1 公斤│      20,660│$51,650   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100年5月24日  │不    詳│$2.5／1 公斤│      10,330│$25,825   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100年5月26日  │不    詳│$2.5／1 公斤│      41,430│$103,575  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100年5月27日  │不    詳│$2.5／1 公斤│      21,310│$53,275   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100年5月30日  │不    詳│$2.5／1 公斤│      10,840│$27,100   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100年6月3日   │不    詳│$2.5／1 公斤│      9,100 │$22,750   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100年6月7日   │不    詳│$2.5／1 公斤│      28,190│$70,475   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100年6月17日  │不    詳│$2.5／1 公斤│      10,470│$26,175   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100年6月18日  │不    詳│$2.5／1 公斤│      10,650│$26,625   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月1 日│不    詳│$2.5／1 公斤│      48,130│$120,325  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月5 日│不    詳│$2.5／1 公斤│      54,320│$135,800  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月11日│不    詳│$2.5／1 公斤│      52,470│$131,175  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月27日│不    詳│$2.5／1 公斤│      47,770│$119,425  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月9 日│不    詳│$2.5／1 公斤│      26,330│$65,825   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月18日│不    詳│$2.5／1 公斤│      35,900│$89,750   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月24日│不    詳│$2.5／1 公斤│      17,920│$44,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年9 月1 日│不    詳│$2.5／1 公斤│      19,800│$49,500   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年9 月2 日│不    詳│$2.5／1 公斤│      10,140│$25,350   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年9 月5 日│不    詳│$2.5／1 公斤│       9,930│$24,825   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年9 月9 日│不    詳│$2.5／1 公斤│      58,610│$146,525  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年9 月19日│不    詳│$2.5／1 公斤│      10,070│$25,175   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│合          計│        │            │   1,788,590│$4,471,475│\r\n└───────┴────┴──────┴──────┴─────┘\r\n附表四：\r\n┌──┬────────────┬────────────┬─────┐\r\n│編號│扣押地點                │物品項目                │數  量    │\r\n├──┼────────────┼────────────┼─────┤\r\n│1   │光炫公司（桃園縣大園鄉內│旺源公司匯款資料確認單  │1 張      │\r\n├──┤海村○○路000○0號      ├────────────┼─────┤\r\n│2   │                        │馬達                    │1具       │\r\n├──┤                        ├────────────┼─────┤\r\n│3   │                        │幫浦                    │2只       │\r\n├──┼────────────┼────────────┼─────┤\r\n│4   │臺鍍公司（桃園縣觀音鄉成│過磅單及統一發票（100年1│共50張    │\r\n│    │功路2段919號）          │月至8月）               │          │\r\n├──┤                        ├────────────┼─────┤\r\n│5   │                        │臺鍍公司廢料處理單及統一│8張       │\r\n│    │                        │發票                    │          │\r\n├──┤                        ├────────────┼─────┤\r\n│6   │                        │100年度臺鍍公司與旺源公 │1份       │\r\n│    │                        │司運輸契約書            │          │\r\n├──┤                        ├────────────┼─────┤\r\n│7   │                        │100年度臺鍍公司與旺源公 │1份       │\r\n│    │                        │司買賣契約書            │          │\r\n├──┤                        ├────────────┼─────┤\r\n│8   │                        │100年9月過磅單          │11張      │\r\n├──┤                        ├────────────┼─────┤\r\n│9   │                        │100年9月廢酸資源回收托運│1張       │\r\n│    │                        │紀錄表                  │          │\r\n├──┤                        ├────────────┼─────┤\r\n│10  │                        │收入單                  │16張      │\r\n├──┤                        ├────────────┼─────┤\r\n│11  │                        │支出單                  │96張      │\r\n├──┤                        ├────────────┼─────┤\r\n│12  │                        │馬達                    │1具       │\r\n├──┼────────────┼────────────┼─────┤\r\n│13  │旺源公司（新竹縣竹東鎮新│電腦主機                │1臺       │\r\n├──┤生路326巷20弄6號4樓）   ├────────────┼─────┤\r\n│14  │                        │進出貨紀錄（臺鍍公司部分│1本       │\r\n│    │                        │）                      │          │\r\n├──┤                        ├────────────┼─────┤\r\n│15  │                        │進出貨紀錄（光炫公司部分│1本       │\r\n│    │                        │）                      │          │\r\n├──┤                        ├────────────┼─────┤\r\n│16  │                        │華南商業銀行竹東分行存摺│1本       │\r\n├──┼────────────┼────────────┼─────┤\r\n│17  │桃旺公司（桃園縣大園鄉圳│車牌號碼000-00號營業大貨│11張      │\r\n│    │頭村後館38之5號）       │車加油單                │          │\r\n├──┤                        ├────────────┼─────┤\r\n│18  │                        │車牌號碼000-00號營業大貨│26張      │\r\n│    │                        │車估價單                │          │\r\n├──┤                        ├────────────┼─────┤\r\n│19  │                        │車牌號碼00-000號營業大貨│55張      │\r\n│    │                        │車估價單                │          │\r\n├──┤                        ├────────────┼─────┤\r\n│20  │                        │車牌號碼000-00號、NQ-785│共2本     │\r\n│    │                        │號營業大貨車司機及里程數│          │\r\n│    │                        │登記表                  │          │\r\n├──┼────────────┼────────────┼─────┤\r\n│21  │被告邱聰民所有、車牌號碼│出車估價單（100 年8 月22│1本       │\r\n│    │6937-HD號自用小客車     │日至9月21日）           │          │\r\n├──┼────────────┼────────────┼─────┤\r\n│22  │被告簡岐桓所有、車牌號碼│出車登記簿              │1本       │\r\n├──┤PK7-550號重機車         ├────────────┼─────┤\r\n│23  │                        │出車估價單              │36張      │\r\n├──┤                        ├────────────┼─────┤\r\n│24  │                        │加油簽帳單              │1         │\r\n├──┼────────────┼────────────┼─────┤\r\n│25  │被告陳國欽住處（桃園縣中│估價單（編號006906至    │42張      │\r\n│    │壢市○○○街00號4樓）   │006930 ）               │          │\r\n├──┤                        ├────────────┼─────┤\r\n│26  │                        │估價單（編號005207）    │1張       │\r\n├──┤                        ├────────────┼─────┤\r\n│27  │                        │記事本                  │2本       │\r\n├──┤                        ├────────────┼─────┤\r\n│28  │                        │記帳表                  │7張       │\r\n├──┤                        ├────────────┼─────┤\r\n│29  │                        │估價單影本              │22張      │\r\n├──┤                        ├────────────┼─────┤\r\n│30  │                        │估價單                  │29張      │\r\n├──┤                        ├────────────┼─────┤\r\n│31  │                        │過磅單203660            │1張       │\r\n├──┼────────────┼────────────┼─────┤\r\n│32  │被告李俊賢管領之大堀溪廢│7月份收支表             │2張       │\r\n├──┤溶液廠（桃園縣觀音鄉中山├────────────┼─────┤\r\n│33  │路2段1巷1號）           │6月份收支表             │1張       │\r\n├──┤                        ├────────────┼─────┤\r\n│34  │                        │馬達                    │2具       │\r\n└──┴────────────┴────────────┴─────┘"
}