{
  "JID": "TPDM,89,訴,1529,20001228,1",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "1529",
  "JDATE": "20001228",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一五二九號\r\n　　公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　乙○○\r\n右被告等因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一九三０\r\n八號），本院判決如左：\r\n    主  文\r\n甲○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年肆月，緩刑貳年。\r\n丙○○、乙○○均無罪。\r\n    事  實\r\n一、甲○○明知乙○○（另為無罪之判決）係承包北宜公路二十五Ｋ路邊溝加蓋工程\r\n    之承包商，該工程廢土係廢棄物須運載至合法棄土場棄置。亦明知其母親陳碧霞\r\n    所有坐落於台北縣石碇鄉○○村○○路○段六十七號旁台北縣石碇鄉○○○段第\r\n    一二八地號土地，未經地方主管機關許可得供貯存一般廢棄物之場所。竟於民國\r\n    八十九年九月十九日同意乙○○為貪圖一時便利之要求，以前開土地供乙○○堆\r\n    置工程廢土之用。嗣於同年月二十八日下午一時四十分許，為警於上開地點當場\r\n    查獲丙○○（另為無罪之判決）駕駛車牌號碼ＮＦ─８６６號營業大貨車載滿工\r\n    程廢土傾倒，始查獲上情。\r\n二、案經台北縣警察局新店分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分：（被告甲○○部分）\r\n  一、右揭犯罪事實，業據被告甲○○於警訊、偵查及本院審理中供認不諱，並有現\r\n      場照片十二張及台北縣警察局刑警隊檢查紀錄表、ＮＦ─８６６號營業大貨車\r\n      行車執照影本、營業大貨車代保管單、台北縣新店地政事務所八十九年十一月\r\n      二十一日一般字第０三五０四九號地籍圖謄本、本院勘驗現場筆錄、錄影帶等\r\n      各乙份在卷可資佐證，本件事證明確，被告甲○○之犯行已堪認定，應依法論\r\n      科。\r\n  二、核被告甲○○所為，係犯廢棄物清理法第二十二條第二項第三款之未經許可提\r\n      供土地堆置廢棄物之罪。爰審酌被告甲○○提供土地供人傾倒廢棄物，對環境\r\n      造成損害並對周遭住戶造成潛在危險，及其犯罪之手段、犯罪情節及其品性、\r\n      生活狀況、智識程度及犯罪後坦承犯行等一切情狀，量處如主文所示之刑。又\r\n      被告甲○○未曾受有期徒刑以上刑之宣告，有臺灣高等法院檢察署刑案紀錄簡\r\n      復表一紙在卷可稽，其犯罪後已深知悔悟，且現場之廢土已清除，有本院履勘\r\n      現場所拍攝照片、錄影帶可證，經此教訓應知警惕，當無再犯之虞，本院因認\r\n      對被告所處之刑，以暫不執行為適當，爰併宣告緩刑二年，以啟自新。\r\n貳、無罪部分：（被告丙○○、乙○○部分）\r\n  一、公訴意旨略以：被告乙○○係承包北宜公路二十五Ｋ路邊溝加蓋工程之承包商\r\n      ，為貪圖一時之便利，明知工程廢土係廢棄物須運載至合法棄土場棄置，竟未\r\n      依廢棄物清理法相關規定處理，於民國八十九年九月十九日商得被告甲○○（\r\n      業經判決有罪在案）同意，而甲○○亦明知並未申請主管機關許可堆置廢棄物\r\n      ，仍提供位於台北縣石碇鄉○○村○○路○段六十七號旁台北縣石碇鄉○○○\r\n      段第一二八地號土地，以供乙○○堆置工程廢棄物之用，乙○○並即以每日五\r\n      千元代價聘僱基於犯意連絡之被告丙○○，由丙○○駕駛車牌號碼ＮＦ─８６\r\n      ６號營業大貨車，自八十九年九月十九日起將前揭工程廢土運載至甲○○之上\r\n      開土地傾倒任意棄置，至污染環境。因認被告丙○○、乙○○二人共同涉有廢\r\n      棄物清理法第二十二條第二項第二款之罪嫌云云。\r\n  二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯\r\n      罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項\r\n      分別定有明文。查公訴人認被告丙○○、乙○○涉有右開罪嫌，無非係以被告\r\n      丙○○、乙○○二人於警訊、偵查中之自白、現場照片六張及台北縣警察局刑\r\n      警隊檢查紀錄表、ＮＦ─８６６號營業大貨車行車執照影本、營業大貨車代保\r\n      管單等各一份為其主要論據。惟按廢棄物清理法第二條第一項規定：「本法所\r\n      稱廢棄物，分左列二種：一、一般廢棄物：垃圾、糞尿、動物屍體或其他非事\r\n      業機構所產生足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：（一\r\n      ）有害事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數量足以\r\n      影響人體健康或污染環境之廢棄物。（二）一般事業廢棄物：由事業機構所產\r\n      生有害事業廢棄物以外之廢棄物。」；廢棄物清理法臺灣省施行細則第十九條\r\n      規定：「本法所稱之事業機構，係指農工礦廠場、公司行號、醫療院所及中央\r\n      主管機關指定之事業。」可知被告丙○○、乙○○既係自然人，即非廢棄物清\r\n      理法第二十二條第二項第二款所指之事業機構，則渠等傾倒於上開土地之工程\r\n      廢土乃屬一般廢棄物。且查傾倒於上開土地之工程廢土，並無夾雜垃圾，傾倒\r\n      現場並有大石塊做為邊坡檔土之用，顯然並無污染環境之情事發生，亦有本院\r\n      勘驗現場筆錄、現場照片七張、錄影帶一卷附卷可資佐證。又按廢棄物清理法\r\n      第二十三條規定：「有左列情形之一者，處四百元以上一千五百元以下罰鍰。\r\n      經通知限期改善，而仍未遵行者，按日連續處罰：一、不依第七條第一款至第\r\n      七款規定清除一般廢棄物者。二、一般廢棄物之清除、處理違反第八條規定者\r\n      。三、違反第十二條各款規定者。」故本件被告乙○○、丙○○所為至多屬同\r\n      法第二十三條應否科處罰鍰之問題，尚與同法第二十二條第二項第二款之犯罪\r\n      構成要件有間。至廢棄物清理法第二十二條第二項第一款係以任意棄置有害事\r\n      業廢棄物為構成要件，本件被告二人所棄置者既為一般廢棄物，並非具有毒性\r\n      、危險性等足以影響人體健康或污染環境之有害事業廢棄物，公訴人於證據並\r\n      所犯法條欄末另解釋被告二人係犯廢棄物清理法第二十二條第二項第一款之罪\r\n      嫌，非但與公訴人前開認定被告乙○○、丙○○係涉同法第二十二條第二項第\r\n      二款罪嫌，互為矛盾，且依前所述，亦與同法第二十二條第二項第一款要件有\r\n      所未合，公訴人顯有誤會，併此敘明。此外，復查無其他積極證據足資證明被\r\n      告乙○○、丙○○二人確有公訴人所指之犯行，揆諸首揭說明，依法應諭知無\r\n      罪之判決。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，廢棄\r\n物清理法第二十二條第二項第三款，刑法第十一條前段、第七十四條第一款，判決如\r\n主文。\r\n本案經檢察官馮成到庭執行職務\r\n中      華      民      國    八十九    年      十二    月    二十八    日\r\n                                    臺灣臺北地方法院刑事第九庭\r\n                                        法  官  黃  雯  惠\r\n右正本證明與原本無異\r\n如不服本判決應於送達後十日內向本院提出上訴狀\r\n中      華      民      國    九十     年      一       月      三      日\r\n                書記官  林  素  霜\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n    。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益\r\n二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}