{
  "JID": "TPHM,94,上更(一),636,20060725,1",
  "JYEAR": "94",
  "JCASE": "上更一",
  "JNO": "636",
  "JDATE": "20060725",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 94年度上更(一)字第636號\r\n上　訴　人\r\n即　被　告　甲○○\r\n　　　　　　　　　　現於台灣桃園監獄\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院90\r\n年度訴字第2188號，中華民國91年4月1日第一審判決（起訴案號\r\n：臺灣桃園地方法院檢察署90年度偵字第9392、19191號），提\r\n起上訴，判決後經最高法院第一次發回更審，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n本件免訴。\r\n    理  由\r\n一、公訴意旨略以：（一）、綿益股份有限公司（設於台北市○\r\n    ○區○○街64號6樓，下稱綿益公司）、新舜工業股份有限\r\n    公司（設於台北縣新莊市○○路227巷7號，下稱新舜公司\r\n    ）、心德企業股份有限公司（設於桃園縣楊梅鎮○○路551\r\n    號，下稱心德公司）乃工廠分別設於桃園市○○路8號、桃\r\n    園縣新屋鄉九斗村33之12號、桃園縣楊梅鎮○○路551號之\r\n    事業機構，而薛進華、羅翔和及許英傑分別係前揭公司工廠\r\n    負責清除、處理各工廠所生一般事業廢棄物之從業人員，3\r\n    人均明知關於事業廢棄物之清除、處理，如採「委託清除、\r\n    處理」之方式，需係委託經主管機關許可核備清除、處理該\r\n    類廢棄物之公、民營廢棄物清除、處理機構為之，亦明知甲\r\n    ○○雖從事經營廢棄物之清除、處理業務，但並未依廢棄物\r\n    清理法第20條之規定領有廢棄物清除、處理許可證或核備文\r\n    件，仍於民國88年1月19日廢棄物清理法修正後，各基於概\r\n    括之犯意，代表綿益公司、新舜公司及心德公司將各該工廠\r\n    之一般事業廢棄物，分別以每月新台幣（下同）4萬5仟元、\r\n    3萬元及每車次8仟元之價格，連續交由甲○○代為清除、處\r\n    理，甲○○亦基於概括之犯意，仍自斯時起每月至各該工廠\r\n    收集廢棄物後，先運送至由亦未依廢棄物清理法第20條之規\r\n    定領有廢棄物清除、處理許可證或核備文件之徐欽宏所置放\r\n    於桃園縣楊梅鎮○○里○○○路○段256巷177號空地之車斗\r\n    內堆置，待裝滿後即通知徐宏欽，以每車斗3萬2仟元之價格\r\n    轉包與徐宏欽駕駛大貨車清運，徐宏欽乃駕駛車號KL-5 69\r\n    號曳引車拖運前揭內裝滿事業廢棄物之車斗，運至台南縣東\r\n    山鄉○○村○○○段89、90及90之1地號土地上傾倒堆置，\r\n    均致污染桃園縣楊梅鎮○○里○○○路○段256巷177號空地\r\n    及台南縣東山鄉○○村○○○段前揭地號附近之環境，嗣於\r\n    89年2月26日6時30分許，行政院環境保護署稽查督察大隊南\r\n    區隊會同內政部警政署環保警察隊第三中隊在台南縣東山鄉\r\n    ○○村○○○段89、90及90之1等地號土地上，查獲前揭公\r\n    司之廢棄物，而循線查獲上情。因認被告甲○○違反廢棄物\r\n    清理法第20條第1項規定，而犯同法第22條第2條第4款之未\r\n    依規定向主管機關申請領有許可證或核備文件，而從事廢棄\r\n    物清除、處理罪嫌。\r\n二、按曾經判決確定者，應諭知免訴之判決，刑事訴訟法第302\r\n    條第1款定有明文。本件公訴人指被告違反廢棄物清理法第\r\n    20條第1項規定，而犯同法第22條第2條第4款之未依規定向\r\n    主管機關申請領有許可證或核備文件，而從事廢棄物清除、\r\n    處理罪嫌，嗣經臺灣桃園地方法院以90年度訴字第2188號判\r\n    處有期徒刑1年10月在案，然查同一事實前已經臺灣桃園地\r\n    方法院於91年12月13日以89年度訴字第1437號判處有期徒刑\r\n    2年，並於92年3月23日確定在案，有該判決書及本院被告前\r\n    案紀錄表1件在卷可稽，則本件已經判決確定，依前開說明\r\n    即應諭知免訴之判決。原判決對被告為論罪科刑之判決，即\r\n    有未合，自應由本院撤銷，改諭知免訴之判決，並不經言詞\r\n    辯論之。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第302\r\n條第1款，第307條，判決如主文。\r\n中　　華　　民　　國　　95　　年　　7 　　月　　25　　日\r\n　　　　　　　　　刑事第八庭審判長法　官　鄭文肅\r\n　　　　　　　　　　　　　　　　  法　官　楊炳禎\r\n　　　　　　　　　　　　　　　　  法　官　江國華\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                  書記官  陳玉嬋\r\n中　　華　　民　　國　　95　　年　　7 　　月　　27　　日"
}