{
  "JID": "TPHM,94,上訴,3558,20060725,1",
  "JYEAR": "94",
  "JCASE": "上訴",
  "JNO": "3558",
  "JDATE": "20060725",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　94年度上訴字第3558號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　丁○○\r\n　　　　　　丙○○\r\n　　　　　　　　　　　樓\r\n共　　　同\r\n選任辯護人　王東山律師\r\n　　　　　　林孝甄律師\r\n被　　　告　乙○○\r\n　　　　　　　　　　　號5樓（已）\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣桃園地方\r\n法院93年度訴字第1196號，中華民國94年7月27日第一審判決（\r\n起訴案號：臺灣桃園地方法院檢察署92年度偵字第15221號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於乙○○部分撤銷。\r\n乙○○公訴不受理。\r\n丁○○、丙○○部分上訴駁回。均緩刑貳年。\r\n    事  實\r\n一、丁○○、丙○○受僱於甲○○（另案經原審法院判處有期徒\r\n    刑1年6月，緩刑2年確定）所營之冠騰化工有限公司（下稱\r\n    冠騰公司）擔任司機，與甲○○、歐虹龍（同案經檢察官以\r\n    案件曾經判決確定而為不起訴處分）均明知從事廢棄物清除\r\n    業務，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發許可文件後，始得從事清除廢棄物之業務，\r\n    竟未依法申領廢棄物清除許可文件，而基於從事廢棄物之清\r\n    除業務行為（指收集、運輸）之單一犯意，先後為下列犯行\r\n    ：92年8月26日某時，丁○○、丙○○受甲○○指示\r\n　　，分別駕駛313-GK、HB-613號營業曳引油罐車，自台中地區\r\n　  不詳地點載運逾重金屬標準含量之使用過有害事業廢棄物強\r\n    酸類氯化亞鐵廢棄溶液各23.5噸、23噸至國道中山高速公路\r\n    南崁交流道附近，由歐虹龍引領至桃園縣蘆竹鄉宏竹村乙○\r\n    ○所設立之信凱企業社貯存於廠內貯存桶內，再由廠內人員\r\n    以埋設之PVC暗管排放流入黃墘溪及附近之埔心溪、新莊溪\r\n    流域，致引流溪水灌溉之水稻、蔬果枯萎死亡。92年8 月\r\n    29日18時30分許，丁○○、丙○○又以同一方式各載運\r\n    24.05噸、3噸逾重金屬標準含量之已使用過有害事業廢棄物\r\n    強酸類氯化亞鐵廢棄溶液至信凱企業社時，經在廠附近守候\r\n    之蘆竹鄉大海村村長郭正明與村民報由大園警察分局處理，\r\n    由警會同行政院環保署北區督察大隊、內政部環保警察隊、\r\n    桃園縣政府環保局人員，當場查獲盧、鄭二人與歐虹龍將上\r\n    開廢棄物抽入貯存桶，遂加以封存。\r\n二、案經桃園縣政府警察局大園分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、被告乙○○撤銷改判公訴不受理部份：\r\n　按被告死亡者，應諭知不受理之判決，並得不經言詞辯論為\r\n  　之，刑事訴訟法第303條第5款、第307條分別定有明文。本\r\n    件公訴人認被告乙○○涉犯廢棄物清理法第46條第2項、第\r\n    1項第4款之未領有廢棄物清除、處理許可文件而經營廢棄物\r\n    貯存處理為常業及刑法第190條之1第1項之排放有毒物質致\r\n    生公共危險罪嫌，提起公訴，原審以不能證明被告犯罪而諭\r\n    知無罪之判決，經公訴人不服判決提起上訴。查被告乙○○\r\n    已於94年8月11日死亡，有臺灣桃園地方法院檢察署相驗屍\r\n    體證明書可按，公訴人據此提起上訴，非無理由，應由本院\r\n    將原判決關於此部分撤銷，而予乙○○不受理之判決，以符\r\n    法制。\r\n　被告丁○○、丙○○有罪駁回上訴部分：\r\n　　上揭事實，業據上訴人即被告丁○○、丙○○於本院審理\r\n　　　時供述不諱。並分別坦承其等於本案偵審中及本院行準備\r\n  　　程序時所為否認犯罪，係為卸責而為之不實供述，亦有筆\r\n　    錄可按。\r\n　　經查：\r\n　　　被告等於92年8月29日18時30分許在信凱企業社為警查\r\n        獲封存之強酸性液體，經檢察官於92年11月6日會同行\r\n        政院環保署督察隊技士劉沈明等人勘案辦理時，所採樣\r\n        之現場大型儲存桶及所查扣油罐車內溶液，經TCLP程序\r\n　　　　檢測結果，除鐵含量約介於100分之13至14之間，其他\r\n　　　　重金屬項目中鉛、銅、金、鉻之含量均超過TCLP溶出標\r\n　　　　準，該溶液已非純氯化亞鐵原料，而是使用後之氯化亞\r\n　　　　鐵，亦即為有害事業廢棄物，至於小桶裝廢液，因有機\r\n　　　　物含量過高，無法進行重金屬樣品前處理作業，致無法\r\n　　　　檢測，有行政院環保署92年12月2日環署督字第\r\n        0920087566號函及其檢附之檢測報告附卷可稽。又查上\r\n        開時地採樣之溶液係將「大型貯存桶」及「油罐車」之\r\n  　　　內容液體分別採樣，分別置入玻璃材質之樣品瓶，經封\r\n　　　　蓋、加封條後，冷藏保存送分析；而送驗單上之樣品編\r\n　　　　號與樣品檢驗報告之收樣編號可相互聯結，可茲追溯查\r\n　　　　考，該函並將大型貯存桶、油罐車、其餘小型貯存桶之\r\n　　　　檢測報告分別標籤示明，足資辨認各該自大型貯存桶、\r\n　　　　油罐車、其餘小型貯存桶之不同採樣檢測結果；又前開\r\n　　　　樣品之檢驗方法係依環保署公告之「事業廢棄物毒性溶\r\n　　　　出程序」等方法檢測，並檢附該署廢棄物檢測方法網站\r\n　　　　資料，有該署93年12月14日環署督字第0930085804號函\r\n　　　　在卷可考。是本件檢測確係將被告二人所駕駛之油罐車\r\n　　　　與貯存桶分別採樣、檢測，檢測方式亦採科學方式，合\r\n　　　　乎現行規定，依刑事訴訟法第159條之4規定，除有顯不\r\n　　　　可信之情形外，本件鑑定報告自有證據能力。以該鑑定\r\n  　　　報告認大型儲存桶及所查扣油罐車內溶液，其重金屬之\r\n        含量均超過TCLP溶出標準，該溶液已非純氯化亞鐵原料\r\n　　　　，而是使用後之氯化亞鐵，亦即為有害之廢棄物一節，\r\n　　　　亦據證人劉沈明於原審法院93年度訴字第1451號案件審\r\n        理時證述一致（見原審卷第164-166頁）。是被告丁○\r\n　　　　○、丙○○所載運至信凱企業社為已使用過之氯化亞鐵\r\n　　　　溶液，並為有害之事業廢棄物至屬灼然。証人戴銘宏證\r\n　　　　稱售與冠騰公司為純氯化亞鐵一節，尚不足為被告等有\r\n　　　  利認定。\r\n      本件共犯之一即被告丁○○、丙○○之雇主甲○○於原\r\n        審法院審理時，亦就本件犯罪事實自白不諱，經檢察官\r\n        聲請依協商程序判決，並經原審法院於95年5月30日以\r\n        93年度訴字第1451號判處甲○○有期徒刑1年6日，緩刑\r\n        2年，有該判決書正本附卷可憑。足證被告丁○○、丙\r\n        ○○於本院審理時自白犯罪，堪認與事實相符，自得採\r\n        為犯罪之證據。\r\n      92年8月29日桃園縣政府環境保護局（下稱環保局）查\r\n        獲被告二人載運上開使用後氯化亞鐵至信凱企業社時除\r\n        當場棌樣二車內溶液檢驗證實為強酸性液體外，亦當場\r\n        檢驗大海村村長郭正明於同日18時許在信凱企業社後方\r\n        之黃漧溪旁埋設之PCV暗管外採取水樣，其PH酸鹼值為\r\n        1.63，溫度攝氏31.2度；另檢驗居民張正光於同年月28\r\n        、29日於大園鄉埔心村57號住家附近採取之水樣，其PH\r\n        值分別為3.76及4.02、溫度為31.6度。有環保局之稽查\r\n        紀錄可稽，又適時大海村黃墘溪及其支流流域之農作物\r\n        變成黑色，枯萎死亡，為尋找污水源頭，循跡採樣，追\r\n        蹤至信凱企業社等情，亦據証人郭正明、張正光於警訊\r\n        時證述明確（當事人、辯護人未就此聲明異議，自具有\r\n        證據能力）。參以92年8月2月26日被告二人運至信凱企\r\n        業社貯於桶內之使用後氯化亞鐵溶液確已漏光，業據証\r\n        人劉沈明証述屬實。足證信凱企業社確有將被告二人運\r\n        至儲存之有害物質溶液即使用後氯化亞鐵利用暗管排放\r\n        至黃墘溪，造成下游農作物污染之事實，堪予認定。\r\n　　　核被告丁○○、丙○○上開清運有害事業廢棄物之行為\r\n　　　　，係犯廢棄物清理法第46條第1項第4款前段之本法第41\r\n　　　　條第1項規定領有廢棄物清除許可文件從事廢棄物清除\r\n　　　　罪。其等與另案判刑確定之甲○○及另案經檢察官以案\r\n　　　　經判決確定而為不起訴處分之歐虹龍有犯意聯絡及行為\r\n  　　　分擔，為共同正犯。再被告等雖有2次運送癈棄物行為\r\n　　　　，惟以廢棄物清理法第41條第1項之規定，本係以經營\r\n　　　　廢棄物之清除或處理業務為其要件，則其罪質本具有反\r\n  　　　覆實施同一行為之特性，是被告等二次運送清除廢棄物\r\n　　　　自應僅成立一罪，公訴人認有連續犯之適用，尚有未洽\r\n　　　  ，併予明。\r\n　　　原審以被告等罪證明確，並審酌其犯罪動機、手段、所\r\n　　　　生危害等一切情狀，量處被告各有期徒刑1年2月，核無\r\n　　　　不合，被告僅以量刑過重指摘原判決不當，非有理由，\r\n  　　　應予駁回。末以被告於本院審理坦承犯罪，深具悔意，\r\n　　　　並與大海村受害村民達成和解，賠償新台幣30萬元，有\r\n　　　　桃園縣大園鄉調解委員會調解書附卷可憑，查被告二人\r\n　　　　未曾受有期徒刑以上刑之宣告，受此科刑之教訓，當知\r\n　　　　警惕，而無再犯之虞，本院認以暫不執行其刑為適當，\r\n　　　  爰均併予緩刑2年之諭知，以啟自新。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第303\r\n條第5款、第368條、刑法第74條第1款，判決如主文。\r\n本案經檢察官林秀濤到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　7 　　月　　25　　日\r\n　　　　　　　　　刑事第六庭  審判長法　官　林 堭 儀\r\n　　　　　　　　　　　　　　　　    法　官　莊 謙 崇\r\n　　　　　　　　　　　　　　　　　　法　官　王 炳 梁\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官　高 柑 柏\r\n中　　華　　民　　國　　95　　年　　7 　　月　　27　　日"
}