{
  "JID": "TPHM,95,上訴,808,20060714,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "808",
  "JDATE": "20060714",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　 95年度上訴字第808號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣新竹地方法院94\r\n年度訴字第14號，中華民國94年11月30日第一審判決（起訴案號\r\n：臺灣新竹地方法院檢察署92年度偵字第141號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○共同未依廢棄物清理法規定領有廢棄物清除許可文件，從\r\n事廢棄物清除，處有期徒刑壹年陸月。\r\n    事  實\r\n甲○○明知廢棄物清理法第41條第1項規定從事廢棄物清除業務\r\n者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n申請核發公民營廢棄物清除機構許可文件後，始得受託清除廢棄\r\n物業務，竟未領有清除許可文件，即於民國91年12月29日，經由\r\n無線電受自稱「毛先生」之男子所託，駕駛其所有而靠行於桃園\r\n縣八德市○○街94巷4號1樓桃宏交通股份有限公司（下稱桃宏公\r\n司）之車牌號碼NJ－156號營業貨運曳引車，至西濱公路45公里\r\n處（桃園縣觀音鄉路段）空地，以一車次新台幣（下同）13,000\r\n元代價，清運含有塑膠、廢紙、廢布等物之一般事業廢棄物。甲\r\n○○並由無線電與劉貴雄聯絡，得知新竹橫山鄉有傾倒之處，乃\r\n與劉貴雄共同基於違法清除廢棄物之犯意聯絡，以交付8,000元\r\n予劉貴雄作為帶路之費用，由劉貴雄指引甲○○於翌日（30日）\r\n凌晨3時至4時許，載抵新竹縣橫山鄉○○村○○段355之19地號\r\n之私人土地等待劉貴雄指示棄置，迄同日凌晨4時45分許，俟前\r\n車傾倒完畢，甲○○正準備駛入傾倒之際，當場為新竹縣環境保\r\n護局人員會同行政院環境保護署環保警察北區督察大隊人員、新\r\n竹縣警察局橫山分局橫山派出所警員查獲，甲○○趁隙棄車逃逸\r\n，於同日上午8時許，甲○○返回現場欲駕車離去，為警當場逮\r\n捕。\r\n    理  由\r\n一、訊據上訴人即被告甲○○固不否認有於上開時間載運廢棄物\r\n    至新竹縣橫山鄉○○村○○段355之19地號之私人土地，惟\r\n    否認有何違反廢棄物清理法犯行，辯稱：桃宏公司領有廢\r\n    棄物清除許可證，係合法之廢棄物清除機構，其係桃宏公司\r\n    所僱用之廢棄物清除人員，自無違法不當；其僅「載運」\r\n    建築廢棄物，未有「傾倒」之行為，且其至現場發現情形不\r\n    對，即未傾倒，僅構成行政罰，不構成刑事罰；廢棄物清\r\n    理法第46條第1項第4款規定所處罰對象，乃未依同法第41條\r\n    第1項領有許可文件者，而依「公民營廢棄物清除處理機構\r\n    許可管理辦法」第2條第1項關於公民營廢棄物清除處理機構\r\n    之定義，指廢棄物清理法第46條第1項第4款所規範之對象，\r\n    係從事廢棄物清除之業者（即法人機構），被告為廢棄物清\r\n    除人員（即個人），應不受刑事處罰。\r\n二、經查：\r\n .被告上開時地未領有清除許可文件，且未經許可載運廢棄物\r\n    擅自進入新竹縣橫山鄉○○村○○段355之19地號之私人土\r\n    地之事實，業據被告於警詢、偵查中供證明確，並有新竹縣\r\n    環境保護局扣留清除機具、處理設施或設備保管條、扣留機\r\n    具物品清單、稽查工作紀錄表、廢棄物稽查工作紀錄表各1\r\n    紙及現場採證照片可資證明。\r\n .依內政部訂頒之「營建剩餘土石方處理方案」貳、適用範圍\r\n    規定，「營建剩餘土石方之種類，包括建築工程、公共工程\r\n    及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、\r\n    瓦、混凝土塊等」；惟應不包括施工所附帶產生之金屬屑、\r\n    玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物；營\r\n    建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經\r\n    暫屯、堆置可供回收、分類、加工、轉運、處理、再生利用\r\n    者，自屬有用之土壤砂石資源；另行政院86年12月31日台\r\n    內字第52109號函，亦明確指出營建剩餘土石方為有用資源\r\n    ，非屬廢棄物範圍。本件被告所載運之物，雖為建築廢材，\r\n    惟含有大量之塑膠、廢紙及廢布等物，有新竹縣環境保護局\r\n    廢棄物稽查工作紀錄表之可憑，被告於警詢亦稱其所載運廢\r\n    棄物種類有廢塑膠、紙、廢布等，數量為20米等語，是本件\r\n    之廢棄物無營建剩餘土石方處理方案之適用，而屬建築廢棄\r\n    物。又依廢棄物清理法第2條規定，廢棄物分為「一般廢棄\r\n    物」與「事業廢棄物」二種，所謂一般廢棄物係指由家戶或\r\n    其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染環\r\n    境衛生之固體或液體廢棄物；而事業廢棄物又分為：一、有\r\n    害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。二、一般事業\r\n    廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。本件\r\n    被告所載運之物，依稽查工作紀錄表及現場照片觀之，並非\r\n    一般家戶或其他非事業所產生之垃圾，亦非事業所產生具有\r\n    毒性、危險性而足以影響人體健康或污染環境之廢棄物，故\r\n    應屬一般事業廢棄物。\r\n .按廢棄物清理法第46條第1項第4款所規定之犯罪構成要件行\r\n    為，計有「貯存」、「清除」及「處理」三者，所謂「貯存\r\n    」，係指事業廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為。「清除」則指事業廢棄物之收集、\r\n    運輸行為。至「處理」則包含中間處理：指事業廢棄物在\r\n    最終處置前，以物理、化學、生物、熱處理、堆肥或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或安定之行為。最終處置：指將事業廢\r\n    棄物以衛生掩埋、封閉掩埋、安定掩埋或海洋棄置之行為。\r\n    再利用：指事業機構產生之事業廢棄物自行、販賣、轉讓\r\n    或委託做為原料、材料、燃料、填土或其他經中央主管機關\r\n    及目的事業主管機關認定之用途行為，並應符合本標準規定\r\n    ，有事業廢棄物貯存清除處理方法及設施標準第2條可資參\r\n    酌。被告將一般事業廢棄物載運至上述土地傾倒，依前開說\r\n    明，其運輸之行為，已屬廢棄物清理法所謂「清除」行為，\r\n    被告辯稱察覺該處有異，「尚未傾倒」，應不違法，並不足\r\n    採。參以被告於90年8月5日左右，因違反修正前廢棄物清理\r\n    法第22條第2項第4款規定（與現行同法第46條第1項第4款內\r\n    容相同），經臺灣士林地方法院以93年度簡字第283號判處\r\n    有期徒刑1年，緩刑3年確定，有上開刑事判決及被告本院前\r\n    案紀錄表可按，被告當知未依規定領有廢棄物清除許可文件\r\n    ，不得清除廢棄物。況本件係被告透過無線電訊息，向不知\r\n    名之「毛先生」載運廢棄物至傾倒地點，並因不知桃宏公司\r\n    之合法傾倒地點，而經由無線電依劉貴雄之指示駛至新竹縣\r\n    橫山鄉○○村○○段355之19地號之私人土地。再依被告所\r\n    供，其於91年12月29日下午3時許即受「毛先生」託至西濱\r\n    公路45公里處載運廢棄物，竟至翌日凌晨3、4時始載至查獲\r\n    地點，在抵達棄置處所後，並應現場人員要求關閉車燈作業\r\n    。益徵被告明知應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除機構許可文件後\r\n    ，始得受託清除廢棄物業務之規定，亦知所載抵之處為非法\r\n    之廢棄物棄置場。\r\n .次按廢棄物清理法第41條第1項、第42條所定就得申請核發\r\n    經營廢棄物之貯存、清除或處理業務之申請人固限於公、民\r\n    營廢棄物清除、處理機構，亦即不得以自然人身分向主管機\r\n    關為上開業務經營許可證件之申請，惟此項立法目的，在於\r\n    限定符合法定申請許可條件之專業機構始得從事廢棄物處理\r\n    行為，並非容許一般欠缺專業能力之人擅自無照處理廢棄物\r\n    ，是同法第46條第1項第4款就「未依第41條第1項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    ，或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n    廢棄物」，在文義上，則除未領有上開許可文件之「公、民\r\n    營廢棄物清除、處理機構」外，當然包括原本即未具申請資\r\n    格，不可能取得該項許可文件之「非公民營廢棄物清除、處\r\n    理機構」之自然人；另同法第46條第1項第4款前段規定處罰\r\n    擅自貯存、清除、處理廢棄物之行為，所指依同法第41 條\r\n    第1項規定領有許可文件，為阻卻違法之事由，非謂該款僅\r\n    處罰公民營業者，否則一般人擅自清除廢棄物，無法處罰，\r\n    當違本法第1條為改善環境衛生、維護國民健康之旨，況且\r\n    ，非屬公民營廢棄物清除、處理機構，未領得許可文件即冒\r\n    然從事廢棄物清除、處理，其對環境衛生危害顯不亞於「公\r\n    民營廢棄物清除、處理機構」，若未將此「非公民營廢棄物\r\n    清除、處理機構（包含個人）」列入適用範圍，則將造成專\r\n    門從事廢棄物處理清除、處理之專業機構，因疏未申請許可\r\n    文件從事廢棄物之清除處理，即應以刑罰制裁，而非專門從\r\n    事廢棄物清除、處理之業者則不受處罰，顯有輕重失衡之處\r\n    （參見最高法院89年度臺上字第4814號、90年度臺上字第\r\n    360號判決）。是被告以廢棄物清理法第46條第1項第4款之\r\n    規範對象，應以「公民營廢棄物清除、處理機構」為限，不\r\n    包括自然人在內，顯然對廢棄物清理法之立法目的及上開條\r\n    款之解釋，有所誤解。本件被告雖非公民營廢棄物清除機構\r\n    ，仍為該法第46條第1項第4款處罰對象至明。\r\n .新竹縣環境保護局雖原依廢棄物清理法第57條規定裁處被告\r\n    罰鍰30萬元，嗣以被告所駕駛之貨車確為桃宏公司清除許可\r\n    證所載之清除車輛，因其未依規定於清除車輛明顯處標示許\r\n    可證字號，致處分對象及適用法令錯誤為由，撤銷原處分。\r\n    但查被告於原審及本院準備程序，均明確供述其此次其所載\r\n    之廢棄物與桃宏公司無關，是縱被告所駕駛之曳引車（車頭\r\n    NJ－156及車斗5R－71），乃桃宏公司於廢棄物清除許可證\r\n    上所登載之清運車輛，亦無礙本件犯行之成立。\r\n .綜上所述，被告所辯均屬卸責之詞，不足採信，本件事證已\r\n    臻明確，被告犯行堪以認定。\r\n三、核被告所為，係犯廢棄物清理法第46條第1項第4款規定未領\r\n    有廢棄物清除許可文件，從事廢棄物清除罪。其與劉貴雄間\r\n    ，有犯意聯絡及行為分擔，為共同正犯。\r\n四、原審據以論罪科刑固非無見，惟查被告雖受「毛先生」之託\r\n    載運廢棄物，然其於廢棄物搬運上車後即領取報酬，係另聽\r\n    劉貴雄告知付帶路費即可載至查獲地傾倒，始載往查獲地等\r\n    情已如前述，是被告欲載運廢棄物至何處，並非「毛先生」\r\n    指示，亦與「毛先生」無涉，其與「毛先生」間並無犯意聯\r\n    絡，原審認被告與「毛先生」有犯意聯絡，尚有未洽，被告\r\n    上訴否認犯罪雖無理由，然原判決既有上述違誤，自應予撤\r\n    銷改判。爰審酌被告未領有廢棄物清除許可文件，非法從事\r\n    廢棄物之清除工作以牟利，破壞環境保護，影響生態保育，\r\n    危害甚深，前已有違反廢棄物清理法案件，本件再為廢棄物\r\n    之運輸，雖尚未將載運之廢棄物棄置，但於現場逃避稽查，\r\n    事後又否認犯行及其犯罪之目的、手段、生活狀況、智識程\r\n    度等一切情狀，量處有期徒刑1年6月。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、廢棄物清理法第46條第1項第4款、刑法第11條前\r\n段、第28條，判決如主文。\r\n本案經檢察官方娜蓉到庭執行職務\r\n中　　華　　民　　國　　95　　年　　7　　月　　14　　日\r\n　　　　　　　　　刑事第十三庭審判長法　官  曾德水\r\n　　　　　　　　　　　　　　　　    法　官  杜惠錦\r\n　　　　　　　 　 　　　　　　　　　法　官  廖紋妤\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官  王增華\r\n中　　華　　民　　國　　95　　年　　7 　　月　　17　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條第1項第4款：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}