{
  "JID": "ULDM,95,訴,791,20070827,2",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "791",
  "JDATE": "20070827",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　 95年度訴字第791號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　　　　　另案在臺灣雲林第二監獄執行中\r\n選任辯護人　劉志卿律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第4712號），本院判決如下：\r\n    主  文\r\n乙○○無罪。\r\n    理   由\r\n壹、公訴意旨略以：被告乙○○明知未依廢棄物清理法規定向主\r\n    管機關申請核發公民營廢棄物清除處理機構許可文件，不得\r\n    從事廢棄物之清除、處理，竟仍基於違法從事廢棄物清除、\r\n    處理之犯意，於95年7 月28日某時，駕駛其前妻何家汝所有\r\n    之車號679-SE號自大貨車搭載何家汝，並在不詳地點載運某\r\n    墳墓拆除後之一般廢棄物一車後，於行經雲林縣斗六市長安\r\n    里「東溪」仁盛橋東方二百公尺處之溪岸道路時，見四下無\r\n    人，乙○○立即將搭載之廢棄物倒入溪底，並於完成後搭載\r\n    何家汝往仁盛橋方向驅車行駛，至仁盛橋後左轉往南方向逃\r\n    逸，恰為路人甲○○行經仁盛橋時發現上情，而於乙○○行\r\n    經面前時紀錄車號後向警告發。因認被告犯有廢棄物清理法\r\n    第46條第1 項第4 款未依第41條第1 項規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物清除、處理罪嫌等語。\r\n貳、程序部分（證據能力）：\r\n一、雲林縣環保局95年9月1日環境稽查工作紀錄，因屬證人審判\r\n    外之陳述，依刑事訴訟法第159條第1項之規定，本院認不具\r\n    證據能力；另外該環境稽查工作紀錄所附之照片3張，因不\r\n    知係何人拍攝，亦不知該照片拍攝之確切地點、拍攝角度，\r\n    及該地點之相關背景資料均欠明瞭，故難認與本案具有關聯\r\n    性，本院認不具證據能力。\r\n二、另外警卷第8頁至第10頁所附照片6張係員警胡嘉屏於95年8\r\n    月10日、及8月11日所拍攝，並有註名拍攝地點、時間、及\r\n    攝影人，本院認為該照片之取得並非出於不法，且該照片係\r\n    以機器紀錄之方式，呈現所拍攝之標的之景物狀況，並非證\r\n    人之陳述，故無傳聞法則之適用，本院認有證據能力。\r\n三、證人甲○○所拍攝之照片6張（偵卷第22頁至第25頁，除23\r\n    頁上方照片外，其餘6張），係證人甲○○所拍攝，並已於\r\n    檢察官偵查中詳述拍攝之時間、地點，及該等照片與本案之\r\n    關連性，本院認為該照片之取得並非出於不法，且該照片係\r\n    以機器紀錄之方式，呈現所拍攝之標的之景物狀況，並非證\r\n    人之陳述，故無傳聞法則之適用，本院認有證據能力。\r\n四、被告所提出之估價單9張，本院認為該等估價單係屬證人審\r\n    判外之書面陳述，依刑事訴訟法第159條第1項之規定，本院\r\n    認不具證據能力。\r\n五、證人甲○○於檢察官偵查中之訊問筆錄，因已依法具結，本\r\n    院認為又無顯不可信之狀況，依刑事訴訟法第159條之1第2\r\n    項之規定，本院認有證據能力。\r\n六、除上開之證據外，被告對於檢察官所舉之其他證據，均不爭\r\n    執其證據能力，本院審酌該等言詞或書面陳述作成時之情況\r\n    ，認為可信、適當，依刑事訴訟法第159調之1第2項、第159\r\n    條之4、第159條之5之規定，認均得為證據。\r\n參、實體部份：\r\n一、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154條第2項、第301條第1項前段分別定有明文。次按刑事訴\r\n    訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯\r\n    罪行為之積極證據而言，如未能發現相當證據，或證據不足\r\n    以證明，自不能以推測或擬制之方法，以為裁判基礎，最高\r\n    法院29年上字第3105號、40年臺上字第86 號判例可資參照\r\n    。另認定犯罪事實所憑之證據，雖不以直接證據為限，間接\r\n    證據亦包括在內，然而無論直接或間接證據，其為訴訟上之\r\n    證明，須於通常一般之人均不致有所懷疑，而得確信其為真\r\n    實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\r\n    程度，而有合理之懷疑存在時，致事實審法院無從為有罪之\r\n    確信，因而為無罪之判決，尚不得任意指為違法，亦有最高\r\n    法院76年臺上字第4986號判例足參。\r\n二、訊據被告對於上開犯罪事實堅詞否認，辯稱：「當天我有駕\r\n    車經過該處，當時我車上還載有我的前妻何家汝，我沒有傾\r\n    倒本件廢棄物，當時我是載運砂石前往工地而經過該處。」\r\n    等語。經查：公訴人認被告涉有本件犯行，無非係以該處地\r\n    點曾遭人傾倒某墳墓拆除後之一般廢棄物，及證人甲○○證\r\n    稱曾紀錄下傾倒廢棄物車輛之車牌號碼為其論據。然查：\r\n、證人甲○○所為證詞先後陳證不一，其證詞有重大瑕疵，已\r\n    難憑信：\r\n、證人甲○○於95年8月11日警詢筆錄中證稱：「我看見一部\r\n    大貨車載著廢棄土方和磚塊倒在斗六市長安里斗六東溪仁盛\r\n    橋200公尺處。該車是大貨車，車牌號碼679-SE（廠牌MITSU\r\n    BISHI、車主建志企業社）。95年7月28日12時15分我在斗六\r\n    市長安里仁盛橋前看見該大貨車傾倒不詳廢棄物，然後從我\r\n    面前經過，我記下車牌後前往該處查看該大貨車傾倒的是廢\r\n    棄土方和磚塊。該大貨車司機我不認識，我只看見該大貨車\r\n    傾倒廢棄土方和磚塊1次，但我經常看見該大貨車在斗六市\r\n    長安里斗六東溪仁盛橋附近出現。」等語（警卷第6 至7 頁\r\n    ）。\r\n、證人甲○○於95年10月19日檢察官偵訊中證稱：「是我報案\r\n    檢舉有人亂倒廢棄土（庭呈照片）。7月28日12時15分左右\r\n    ，在斗六東溪堤防邊，我看到時他剛倒好，車斗已經高舉起\r\n    ，當時我離對方約1、2公尺，他倒好走了之後，我有過去看\r\n    。我是在東溪的橋上往東看，我看到時他車斗已經高舉。他\r\n    應該是倒好了，車斗要放下來，我就在橋上等，他往我這邊\r\n    開過來，我就在那邊記他的車牌。我當時是開車，我等他開\r\n    過來時就馬上把車牌記下來。我沒有辦法記得對方長相，但\r\n    確定是一男一女。我沒有追上對方。我等他離開之後，就去\r\n    他傾倒的地點，看他倒什麼東西。我看到是倒人家揀骨後敲\r\n    掉的墓碑、磚塊、水泥之類的東西，看起來應該是從私人的\r\n    田地揀骨後處理掉的東西，因為一般的公墓都是墓碑打破而\r\n    已。照片是事發後約一個月後拍的，是在警察通知我來作證\r\n    後拍的，我只拍到某部分而已。本件傾倒地點在溪邊，所以\r\n    一倒就倒入溪底。這一次是親自看到傾倒，所以才會記車牌\r\n    ，但是曾經看到人家載整台車經過，但看到有人在那邊不會\r\n    傾倒就開走，就不會記車牌。他們傾倒的時間都是在我們種\r\n    田後休息時間，這一次看到是因為我去載我兒子下課，約12\r\n    點左右。對方是從有機車、腳踏車這一張的左側開過來，然\r\n    後左轉過橋，那時我是停在綠色牌子的旁邊。」等語（偵卷\r\n    第16至18頁、結文第20頁）。\r\n、證人甲○○於本院審理時，於檢察官行主詰問時證稱：「我\r\n    行經仁盛橋前面，剛好看到有人亂到垃圾，就停在橋頭等他\r\n    轉過來，再記車號。看到本件之前的前壹個禮拜，有倒在我\r\n    的田邊，因我的田地之前很深，都有被人偷倒，他倒的是別\r\n    人墳墓撿金（台語）完後的廢土，因那塊土地地主準備要蓋\r\n    房子，這樣地主以後要如何蓋房子，所以我就有在注意，剛\r\n    好那天禮拜六我載我兒子下課回來，約中午十二點十幾分的\r\n    時候，我看別人倒完，偷倒的人走後，我記完車號，我才回\r\n    去看倒的是什麼東西，發現與倒在我田邊的東西是一樣的。\r\n    仁盛橋與偷倒墳墓廢土的地方約離二百公尺左右。這段距離\r\n    中間有有樹、草，但那時很小，現在已經長大。貨車倒完後\r\n    行駛的路徑，沒有脫離我的視線。那部車倒完後往我的方向\r\n    過來，他不知道我在那邊等，要記他的車號，所以他倒完就\r\n    往我這邊行駛過來，再轉我的左手邊，往八德里方向。之前\r\n    曾經在仁盛橋附近有看到偷倒的那台貨車，但是他當時不是\r\n    倒垃圾，是載運砂石。」；而於辯護人行反詰問時證稱：「\r\n    我看到貨車時我的地點是在我看到是在仁盛橋下面斜坡那邊\r\n    。我記車號的時候是在仁盛橋將爺廟的前面。我當時坐在車\r\n    上從頭至尾沒有下車，我是一邊開車，一邊看到，看到後才\r\n    停在橋頭等他來。開車時速度很慢，約20公里，我看到時，\r\n    那部貨車離我約二百公尺。我該貨車看到側面，車斗舉起。\r\n    當時貨車車頭朝往我這邊，我看到這邊。貨車車頭跟我要回\r\n    去的方向剛好相反。我的照片是我接到檢察官通知後，才去\r\n    拍攝的，那時已經經過一個多月，那時溪底有作大水，有些\r\n    東西已經被沖掉。我在橋頭的地方可以看到該貨車迴轉的動\r\n    作，我有看到他迴轉或車經過我面前時，我發現貨車裡面做\r\n    2 個人，男的開車，女的坐旁邊。」、又於審判長補充訊問\r\n    時證稱：「我最早看到那部貨車時，是該車車斗已經舉起在\r\n    溪邊。該車方向是車尾往溪底，車頭是往道路護欄。我沒有\r\n    看到該車車斗放下，因我的車子行進中，開上橋上要等他過\r\n    來，不是因為有樹木遮住，那台貨車車斗放下後，就往我的\r\n    方向走來。起初我不知道他會往哪個方向，若他往反方向去\r\n    ，就沒有證據，我想說碰個運氣，結果那台車就往我停車的\r\n    方向過來。看到車斗舉起至車子往我方向過來，這段時間約\r\n    幾分鐘而已。後來那部車有過橋頭往八德里方向。那台車過\r\n    橋時，是空車。因為我在橋頭，車子經過我的前面，因為那\r\n    裡是壹個斜坡，雖沒有看到全部車斗，但可以看到一小角，\r\n    車斗裡面是空的。」、「（審判長問：你看到車斗舉起，你\r\n    停好車，他車子往你停車方向過來，中間是否有幾分鐘沒有\r\n    看到那輛車？）答：不會超過二分鐘，因距離很短。」、「\r\n    （\r\n    審判長問：有無看到傾倒後，車子車頭往哪個方向？）答：\r\n    沒有注意，若他往另個方向，我就不理他，我等在那邊的意\r\n    思，就是要確定偷倒的人，我先記車牌，再去現場看倒什麼\r\n    東西。」、「（審判長問：有無可能他車斗放下後，往反向\r\n    行駛走？）答：這樣大家就沒有輸贏。」、「（審判長問：\r\n    為何你知道往你方向開來的那台車，就是當初你看到車斗高\r\n    舉的那台車？）答：因距離很短，那條路那段時間都沒有其\r\n    他車輛，且我停車的地方是直路的防汛道路。」、「（審判\r\n    長問：是否有可能偷倒的車往反方向走，剛好有另台車往你\r\n    方向過來？）答：不可能，那個地方是直路可以看到他倒的\r\n    地方。」、「（審判長問：剛才不是有說二分鐘沒有看到車\r\n    子？）答：不大可能，那個地方都是耕作的人在行走，除了\r\n    農忙及上下班時間，車輛較多外，其餘時間就沒有什麼車輛\r\n    ，尤其本件案發時間又在中午，沒有什麼車輛。」「（審判\r\n    長問：你看到車斗高舉的車與事後往你方向開來的車，其車\r\n    型是否相同？）答：是。」等語。\r\n、是綜合證人甲○○前開證詞以觀，其就該車有無脫離其視線\r\n    之重要事項，竟先後陳述不一，顯見其就當時案發經過之記\r\n    憶，並非清楚明確。又證人甲○○於本院行補充訊問已承認\r\n    當時該傾倒廢棄物之貨車曾脫離其視線，而脫離視線之時間\r\n    ，應不到2 分鐘。\r\n、該傾倒廢棄物之貨車，確實有脫離證人甲○○當日之視線：\r\n、本院於96年8月3日會同檢察官、辯護人、被告、證人甲○○\r\n    前往現場勘驗，並由被告提供當日所駕駛之自小貨車做現場\r\n    模擬，勘驗結果如下：\r\n、經被告乙○○確認開至現場為案發當日其所駕駛之貨車，審\r\n    判長請到場協助之員警測量其貨車之長、寬、高，警員測量\r\n    後稱：高2公尺、寬2公尺、長5.4公尺。\r\n、審判長請證人甲○○及承辦員警胡嘉屏確認傾倒廢棄物之地\r\n    點。\r\n、審判長請駕駛將貨車車尾朝溪，車斗高舉。\r\n、證人甲○○駕駛車號SD─6201號自小貨車至勘驗現場，並表\r\n    示案發當日是駕駛該自小貨車至現場，且稱將其自小貨車行\r\n    經「長安萬年莊」指示牌，看見被告所駕駛之貨車。\r\n、經現場坐進SD─6201號自小貨車駕駛座，確實可以看見傾倒\r\n    廢棄物地點之貨車及車斗，並自坐進自小貨車處照相。\r\n、從萬年東路現場北側有一片柳丁園，從柳丁園遮蔽被告貨車\r\n    視線點起算至無法看到被告貨車之距離為39.5公尺，測量之\r\n    起點與「長安萬年莊」指示牌距離為11公尺。\r\n、由前面測量之終點往仁盛橋方向行走，經過白色護欄時可看\r\n    見被告貨車車頭一部分，並當場拍照。再前往走，則被樹木\r\n    遮蔽，至仁盛橋頭均無法看見被告貨車。\r\n、被告貨車停放地點距離仁盛橋頭前白色護欄為275公尺。\r\n、由仁盛橋橋頭至橋面中間也無法看見被告貨車。\r\n、審判長請證人甲○○將其自小貨車開至案發當日等候傾倒廢\r\n    棄物貨車之地點，其車頭距離仁盛橋六公尺處，由證人甲○\r\n    ○停放自小貨車之地點往被告停放貨車方向看，無法看見被\r\n    告貨車。（勘驗時之狀況並當場拍照）\r\n、被告貨車往仁盛橋方向行駛，行駛至由仁盛橋往被告貨車方\r\n    向第四根路燈時，才可看見被告貨車，由路口白色護欄至第\r\n    四根路燈距離為133.7公尺。\r\n、站在證人甲○○自小貨車駕駛座位置，無法看見被告貨車車\r\n    斗底部。\r\n、證人甲○○表示，由其自小貨車方向往傾倒地點來看，現場\r\n    樹木都比案發當時高，案發當時第四根路燈對面樹叢約只有\r\n    第二根路燈旁樹叢那麼高。\r\n、請書記官繪製現場圖1份，並有繪製現場圖1份在卷可參。\r\n、參以證人甲○○於案發後1個月所拍攝之現場照片（偵卷第2\r\n    2頁下方）1張所示，當時傾倒廢棄物地點旁邊已遍布不同植\r\n    物、林木，而依相片所示該等植物、林木之當時生長狀況，\r\n    已足以遮蔽視線。且該照片與本院勘驗時命警就相同角度所\r\n    拍攝之照片（斗六分局偵查隊勘驗照片黏貼紀錄表編號3、5\r\n    號照片）對照以觀，其植物林相並無顯著不同。\r\n、綜合上開證據觀之，已足認定：本件證人甲○○於發現有\r\n    貨車廢棄物後，由於甲○○所駕駛之自小貨車仍持續前進，\r\n    以致該傾倒廢棄物之貨車有脫離甲○○之視線。又證人甲\r\n    ○○停車地點之仁盛橋頭，並不能看到傾倒廢棄物之地點，\r\n    且亦不能看到該傾倒廢棄物貨車之迴車。證人甲○○在仁\r\n    盛橋頭前，於被告駕車經過之際，並不能看到被告所駕駛貨\r\n    車車斗之底部，故被告當時所駕駛之貨車車斗內有無其他貨\r\n    物，證人甲○○並不能證明。\r\n、依上開勘驗情形觀之，由本件傾倒廢棄物之地點出來，可選\r\n    擇朝仁盛橋方向，或反於仁盛橋方向，而反於仁盛橋方向之\r\n    道路前進一段距離後產生岔路，其中1 條道路緊沿溪行，由\r\n    仁盛橋眺望，該道路之視線完全受到遮蔽，而兩條照路均有\r\n    通往其他村莊。此有書記官所製作之現場圖、及斗六分局偵\r\n    查隊勘驗照片黏貼紀錄表編號14號照片可佐。是足證當時若\r\n    該傾倒廢棄物之貨車往相反於仁盛橋之方向前進，再轉入右\r\n    側之岔路，則證人甲○○對此狀況顯然無從查知。故本件該\r\n    傾倒廢棄物之車輛有從該相反於仁盛橋方向前進，並轉入右\r\n    側岔路之可能性，即不能排除。\r\n、再佐以證人何家汝於偵查中證稱：「乙○○有一台車，車號\r\n    裡面有一個9，這台車都是乙○○在開，不曾借人家開過。7\r\n    月28日那天我們早上8點多就出門了，晚上就休息了。那一\r\n    天出去9趟，因有都有簽單所以記得清楚。那一天有經過東\r\n    溪，我們的車都會經過該處。那一天載細砂，載至斗六、虎\r\n    尾、還有一個地方比較遠，我不知道名字，好幾處我不知道\r\n    名字。砂從斗六工業區○○段我們承租的地方載，載給工地\r\n    ，我們的簽單上都有名字。我有與被告同居，但是在95年過\r\n    年後辦離婚。證人不能因為看到我們的車子，就說我們傾倒\r\n    廢土。」（偵卷第18至19頁、結文第21頁）等語。另外現場\r\n    勘驗由遠距離觀看該傾倒廢棄物之貨車並不清楚，所以證人\r\n    甲○○亦無法確認所見傾倒廢棄物之貨車與被告所駕駛之貨\r\n    車係同一部車。則本件即存有被告因同時間行經該處，及車\r\n    型外觀接近，而遭證人甲○○誤會為傾倒廢棄物之車輛，從\r\n    而記下車牌報警偵辦之可能性。\r\n五、綜上所述，本件依調查證據之結果，公訴人所提出之證據，\r\n    尚不足為被告有罪之積極證明，其指出證明之方法，亦無法\r\n    說服本院形成被告有罪之心證，即不能遽認被告有此犯罪之\r\n    認定，揆諸首開說明，不能證明被告犯罪，應為無罪之諭知\r\n    。\r\n肆、依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官朱建福到庭執行職務\r\n中　　華　　民　　國　　96　　年　　8 　　月　　27　　日\r\n                  刑事第六庭審判長法  官  吳基華\r\n                                  法  官  蔡世芳\r\n                                  法  官  林俊良\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。（\r\n須附繕本）\r\n得上訴\r\n                                 書記官  李雅怡\r\n中　　華　　民　　國　　96　　年　　8 　　月　　28　　日"
}