{
  "JID": "TCHM,103,上訴,1892,20150429,1",
  "JYEAR": "103",
  "JCASE": "上訴",
  "JNO": "1892",
  "JDATE": "20150429",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 103年度上訴字第1892號\r\n上　訴　人\r\n即　被　告　林進幣\r\n選任辯護人　黃俊昇律師\r\n選任辯護人　陳世煌律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣彰化地方法院10\r\n3 年度訴字第422 號中華民國103 年10月30日第一審判決（起訴\r\n案號：臺灣彰化地方法院檢察署102 年度偵緝字第457 號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、林進幣與謝傳中（現由臺灣彰化地方法院檢察署另案通緝中\r\n    ）均明知其等未領有廢棄物清除許可文件，不得從事廢棄物\r\n    之清除，竟仍共同基於非法清除廢棄物之犯意聯絡，先以每\r\n    月薪資新臺幣5 萬元及必須配合出面承租廠房之條件，聘僱\r\n    謝炎坤（所涉幫助犯非法清除廢棄物罪部分，業經本院103\r\n    年度上訴字第822 號判處罪刑確定）擔任所謂有機肥料廠廠\r\n    長一職，經謝炎坤允諾後，林進幣隨即於民國101 年5 月29\r\n    日駕駛自小客車搭載謝炎坤前往與不知情之葉豐榮簽訂廠房\r\n    租賃契約，途中林進幣並將訂約所需資金共13萬元交予謝炎\r\n    坤。俟抵達葉豐榮位於彰化縣和美交流道附近之某廠房後，\r\n    謝炎坤即以其名義向葉豐榮承租座落彰化縣和美鎮○○路00\r\n    0 號廠房，並以林進幣先前所交付之13萬元充作第1 期租金\r\n    及押租保證金，林進幣則全程陪同並在旁觀看。簽約完成後\r\n    ，謝炎坤即將廠房鑰匙、租賃契約書等物交予林進幣，再由\r\n    林進幣於回程途中在不詳地點將前開物品轉交予謝傳中。謝\r\n    傳中隨即於當日僱人將向不詳之人所承攬清除之含有塑膠、\r\n    廢棄土等數量不詳之一般事業廢棄物載運至所承租之彰化縣\r\n    和美鎮○○路000 號廠房內傾倒，並指示林進幣於101 年5\r\n    月30日（起訴書誤載為6 月30日）指揮工人在上開廠房內進\r\n    行堆置等工作。旋於101 年5 月30日9 時許，葉豐榮經其妻\r\n    告知廠房遭人堆置廢棄物一事，而向在場之林進幣要求處理\r\n    未果後，遂提出檢舉，嗣經法務部調查局彰化縣調查站人員\r\n    會同彰化縣環境保護局至現場稽查，並抽檢廢棄物檢驗後，\r\n    始循線查獲上情。\r\n二、案經法務部調查局彰化縣調查站函送臺灣彰化地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力之說明：\r\n一、被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得為證據，刑事訴訟法第159 條第1 項固定有明文。\r\n    惟被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，然經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述作成時之情況，認為適當者\r\n    ，亦得為證據；又當事人、代理人或辯護人於法院調查證據\r\n    時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，同法\r\n    第159 條之5 亦規定至明。本件上訴人即被告林進幣（以下\r\n    稱被告）對本判決所引用被告以外之人於審判外之言詞或書\r\n    面陳述之證據能力於本院準備程序時同意作為證據，而本院\r\n    審理時提示上開審判外陳述之內容並告以要旨，且經檢察官\r\n    、被告及辯護人到庭表示意見，亦未於言詞辯論終結前對該\r\n    等審判外陳述之證據資格聲明異議，依據前開規定，應視為\r\n    被告已有將該等審判外陳述作為證據之同意。本院審酌該等\r\n    審判外陳述作成時之情況，並無不能自由陳述之情形，亦無\r\n    顯不可信之情狀，且未見有何違法取證或其他瑕疵，而與待\r\n    證事實具有關連性，以之作為證據應屬適格，自均得作為證\r\n    據。\r\n二、本案其餘據以認定犯罪事實所引用之非供述證據，本院亦查\r\n    無有何違反法定程序取得之情形，亦查無刑事訴訟法第159\r\n    條之4 之顯有不可信之情況與不得作為證據之情形，本院斟\r\n    酌本案卷內之證據並非非法取得，亦無證明力明顯過低之情\r\n    形，且經本院於審判期日依法進行證據之調查、辯論，被告\r\n    於訴訟上之程序權即已受保障，故各該非供述證據，均得採\r\n    為證據。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、訊據被告固坦承有於101 年5 月29日駕車搭載謝炎坤前往彰\r\n    化縣和美交流道附近，向葉豐榮承租彰化縣和美鎮○○路00\r\n    0 號廠房，並於簽約翌日帶同工人前往該廠房清理等情，惟\r\n    否認有何違反廢棄物清理法之犯行，辯稱：謝傳中指示其駕\r\n    車搭載董事長謝炎坤出門，其在簽約後返回現場就已經看見\r\n    在堆置廢棄物，其不知道未領有許可文件者，不得從事廢棄\r\n    物清除工作等語。\r\n二、經查：\r\n  被告及謝傳中以月薪5 萬元及配合出面承租廠房為條件，僱\r\n    請謝炎坤擔任所謂肥料廠廠長，被告並於101 年5 月29日駕\r\n    車搭載謝炎坤前往彰化縣和美交流道附近某廠房，途中先將\r\n    訂約所需租金、押租金共13萬元交予謝炎坤，嗣再由謝炎坤\r\n    以其名義向葉豐榮承租彰化縣和美鎮○○路000 號廠房，簽\r\n    約完成後，被告並再將廠房鑰匙等物於途中交予謝傳中等情\r\n    ，已據證人謝炎坤於原審審理時證述「（問：當天介紹認識\r\n    講了什麼？）就是最後的時候謝傳中跟我說要製作有機肥料\r\n    ，要去租倉庫，就說等隔天會叫林進幣來載我去租倉庫」、\r\n    「（問：有無人跟你說你工作內容為何？）就是說下去做有\r\n    機肥料，裡面的全部都要給我管理，一個月5 萬元僱請我，\r\n    是謝傳中說的」、「（問：謝傳中說隔天要叫林進幣開車載\r\n    你去租倉庫，意思為何？）就是叫我去租倉庫，但錢是謝傳\r\n    中出的。每次要去租倉庫，都是謝傳中拿錢給林進幣，要跟\r\n    地主見面簽約的時候，快到的時候林進幣才會將錢交給我，\r\n    叫我進去簽約」、「（問：簽約的時候給押金，是誰給地主\r\n    的？）都是要到的時候，林進幣拿錢給我，簽約簽好的時候\r\n    ，我就拿給地主」、「（問：簽約之後，地主有無給你鑰匙\r\n    、遙控？）有」、「（問：鑰匙、遙控誰保管？）出來的時\r\n    候，林進幣就會拿走了」、「（問：簽約完林進幣會跟謝傳\r\n    中聯絡嗎？）會。馬上聯絡，馬上電話聯絡。在半路的時候\r\n    ，鑰匙、簽約書會拿給謝傳中。就是他們會約在半路的時候\r\n    見面，會約在加油站、便利商店見面」、「（問：簽完契約\r\n    後，誰將契約收起來的？）是我先拿契約，出來外面後，林\r\n    進幣再把契約拿走」、「（問：謝傳中當時要聘請你的時候\r\n    ，跟你談條件的時候，林進幣有無跟在旁邊？）有」、「（\r\n    問：林進幣當時有無一起談僱用你的內容？）林進幣多少有\r\n    講。林進幣就是說要做肥料的，不然裡面給我管理。謝傳中\r\n    就說1 個月5 萬元聘請我」、「（問：剛剛回答檢察官簽完\r\n    約之後，鑰匙、契約、東西都拿給林進幣後，後來你有無看\r\n    到林進幣交給謝傳中？）有。他就會跟謝傳中約在哪裡見面\r\n    ，見面的時候就會交給謝傳中。3 次簽約都是這樣」等語明\r\n    確（見原審卷第19頁至第26頁背面）。並有房屋租賃契約\r\n    書、房屋出租物品明細表、謝炎坤身份證影本在卷可稽（見\r\n    法務部調查局彰化縣調查站卷第10頁至第12頁）。此部份事\r\n    實，足可認定。\r\n  謝傳中於取得系爭廠房鑰匙、遙控器後，隨即於當日僱人將\r\n    其所承攬清除之含有塑膠、廢棄土等廢棄物載運至系爭廠房\r\n    傾倒，被告復於101 年5 月30日上午指揮工人駕駛俗稱「山\r\n    貓」之鏟裝機，在廠房內進行廢棄物之堆置作業，以便清出\r\n    更多空間供傾倒廢棄物等情，亦經證人葉豐榮證稱「（問：\r\n    你太太是在幾點看到廢棄物？）簽約完的第二天早上9 點，\r\n    因為已經倒的非常多了，所以我想他們應該是前一天就開始\r\n    倒了」、「（問：所謂非常多，指的是多少？）大約有1 、\r\n    2 百坪這麼多」、「（問：簽約過程當中，被告跟謝炎坤都\r\n    有一起去？）是。…簽約是謝炎坤跟我談的，被告都在旁邊\r\n    」、「（問：3 次過程中，你有無跟被告講到話，或被告跟\r\n    你講過話？）沒有。都是謝炎坤跟我講話，謝炎坤說要放小\r\n    五金分類，簽約隔天我太太就打電話說被偷倒東西，我就趕\r\n    快去現場，我就跟他們講要幫我清一清，他們是一群人，我\r\n    好像沒有看到謝炎坤，但我有看到被告，我有對被告說要把\r\n    東西清一清，我想起來了，我確定有看到被告，我說把東西\r\n    清一清，我就算了，被告說好，但我下午去的時候，他們沒\r\n    有清就跑了」、「（問：你對林進幣說要清一清，林進幣說\r\n    好，你有無問為何要倒這些東西？）我有問，他說這些東西\r\n    沒有毒，是塑膠的，說分類後還可以賺錢，但我還是說要清\r\n    走不要放在我那裡」、「（問：簽約隔天你到現場看到被告\r\n    ，你看到被告在幹嘛？）被告就站在那邊看著看著，我沒有\r\n    看到謝炎坤，只有看到被告」、「（問：現場你有無看到被\r\n    告以外的人都在幹嘛？）有大台的車在倒土，被告有叫小挖\r\n    土機（山貓）去堆，否則他們要怎麼倒土，他們把廠房倒的\r\n    很髒，就是要叫小挖土機（山貓）去堆，這樣子才可以堆的\r\n    比較多，我就看到被告就在那邊看著看著，其他人在用小挖\r\n    土機（山貓）堆土」等語（見臺灣彰化地方法院102 年度訴\r\n    字第1021號卷第17頁，原審卷第143 頁至第144 頁）。暨\r\n    有彰化縣環境保護局103 年7 月30日彰環廢字第0000000000\r\n    號函及檢附之現場照片附卷可佐（見原審卷第46頁至第49\r\n    頁）。是被告確有參與廢棄物之清除行為，亦可認定。\r\n  廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄物\r\n    。一般廢棄物包括由家戶或其他非事業所產生之垃圾、糞尿\r\n    、動物屍體等，足以污染環境衛生之固體或液體廢棄物；事\r\n    業廢棄物包括有害事業廢棄物，即由事業所產生具有毒性、\r\n    危險性，或其濃度或數量足以影響人體健康或污染環境之廢\r\n    棄物，以及一般事業廢棄物，即由事業所產生有害事業廢棄\r\n    物以外之廢棄物，廢棄物清理法第2 條定有明文。查彰化縣\r\n    環境保護局會同法務部調查局彰化縣調查站及出租人葉豐榮\r\n    於101 年11月6 日至系爭廠房會勘取樣之2 袋廢棄物，經琨\r\n    鼎環境科技股份有限公司檢驗結果，其中所含各種金屬元素\r\n    及其化合物之檢測值，均未高於有害事業廢棄物之法定標準\r\n    值，此有彰化縣環境保護局101 年12月26日彰環廢字第0000\r\n    000000號函及所附會勘紀錄、照片及琨鼎環境科技股份有限\r\n    公司檢驗報告書附卷可稽（見法務部調查局彰化縣調查站卷\r\n    第26頁至第57頁），是本案之廢棄物應屬一般事業廢棄物。\r\n  謝炎坤失業多年，詎被告及謝傳中竟以高薪聘任廠長為誘餌\r\n    ，說服其出面向葉豐榮承租系爭廠房，又被告特意於大眾面\r\n    前以「董仔」（台語）稱呼謝炎坤，私底下則以「阿坤」稱\r\n    呼之，又因認謝炎坤穿著破舊，與董事長裝扮不符，乃於10\r\n    1 年5 月29日簽約前1 日載送謝炎坤至彰化縣員林鎮採購衣\r\n    服等情，業經證人謝炎坤證述「（問：林進幣都如何稱呼你\r\n    ？）叫我董ㄟ」、「（問：是在別人面前講還是私底下講的\r\n    ？）也有在別人面前講，私底下沒有這樣叫，叫我阿坤」、\r\n    「（問：在調查站做筆錄的時候，林進幣有帶你去員林鎮買\r\n    衣服，有無此事情？）有。我不知道為何要帶我去買衣服，\r\n    就說要買2 套衣服給我，錢是林進幣出的，可能是謝傳中拿\r\n    給林進幣的」、「（問：是否是在跟和美地主簽約之前？）\r\n    是，是在簽約以前的前幾天。是簽約前一天去買的」、「（\r\n    問：你有無問為何要買衣服給你？）他說這樣比較好看，因\r\n    為我都穿舊的衣服、褲子」（見原審卷第20頁、第23頁背\r\n    面），準此事實，被告顯然明知其所從事之清除廢棄物屬違\r\n    法行為，乃特意對外塑造謝炎坤董事長身份之假象，再由謝\r\n    炎坤出面承租廠房供非法清除廢棄物之用，其藉此隱身在後\r\n    以逃避法律責任之追究。是被告辯稱其不知道所傾倒者為廢\r\n    棄物，亦不清楚需經核准始得從事廢棄物清除等語，顯不可\r\n    採。\r\n  證人黃遠添、謝鎰祥雖均證稱被告僅是拿中午便當至系爭廠\r\n    房供在場人員食用，之後隨即離開，現場並非由被告負責指\r\n    揮等語（見本院卷第56頁至第61頁）。惟查：證人葉豐榮之\r\n    配偶係在101 年5 月30日早上9 時發覺系爭廠房遭人傾倒大\r\n    量廢棄物，葉豐榮經其告知後隨即前往廠房瞭解，並要求在\r\n    場之被告必須清理，待葉豐榮下午再度前往察看時，現場已\r\n    空無一人等情，已據葉豐榮證述「（問：你太太是在幾點看\r\n    到廢棄物？）簽約完的第二天早上9 點，因為已經倒的非常\r\n    多了，所以我想他們應該是前一天就開始倒了」、「…簽約\r\n    隔天我太太就打電話說被偷倒東西，我就趕快去現場，我就\r\n    跟他們講要幫我清一清，他們是一群人，我好像沒有看到謝\r\n    炎坤，但我有看到被告，我有對被告說要把東西清一清，我\r\n    想起來了，我確定有看到被告，我說把東西清一清，我就算\r\n    了，被告說好，但我下午去的時候，他們沒有清就跑了」明\r\n    確（見臺灣彰化地方法院102 年度訴字第1021號卷第17頁，\r\n    原審卷第143 頁），足見葉豐榮看見被告在現場指揮工人\r\n    進行廢棄物堆置之時間應在上午9 時許左右，而當時被告非\r\n    法傾倒廢棄物之行為既已遭葉豐榮察覺並要求立即清理，衡\r\n    情當無繼續在現場逗留，並好整以暇提供中午餐盒予其餘工\r\n    人食用之理，是證人黃遠添、謝鎰祥前開證詞，不足憑採。\r\n參、論罪科刑之理由： \r\n一、按廢棄物清理法第46條第4 款規定：「未依第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物」，其犯罪構成要件行為，計有「貯存」、「\r\n    清除」、「處理」等3 種態樣。又按行政院環保署依廢棄物\r\n    清理法第36條第2 項規定訂頒有「事業廢棄物貯存清除處理\r\n    方法及設施標準」，其第2條第1、2、3款規定，所謂「貯存\r\n    」，指事業廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為；「清除」則指事業廢棄物之收集、運\r\n    輸行為；至於「處理」，指下列行為：中間處理：指事業\r\n    廢棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n    理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或安定之行為。最終處置：\r\n    指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n    行為。再利用：指事業產生之事業廢棄物自行、販賣、轉\r\n    讓或委託做為原料、材料、燃料、填土或其他經中央目的事\r\n    業主管機關認定之用途行為，並應符合其規定者。本件被告\r\n    及謝傳中載運廢棄物傾倒在系爭廠房上，其等行為皆已符合\r\n    前述「清除」之要件，自該當廢棄物清理法第46條第4 款前\r\n    段之未依規定領有廢棄物清除許可文件，而從事廢棄物之清\r\n    除無疑。是核被告所為，係犯廢棄物清理法第46條第4 款之\r\n    非法清除廢棄物罪。被告與謝傳中間，就本案犯行有犯意之\r\n    聯絡及行為之分擔，為共同正犯。\r\n二、公訴意旨雖認被告所為係犯刑法第30條、廢棄物清理法第46\r\n    條第4 款之幫助犯廢棄物清理法第46條第4 款之非法清除、\r\n    處理廢棄物罪等語。然按凡以自己犯罪之意思而參與犯罪，\r\n    無論其所參與者是否為犯罪構成要件之行為，皆以正犯論；\r\n    其以幫助他人犯罪之意思而參與犯罪者，所參與者若係犯罪\r\n    構成要件之行為，亦為正犯；必以幫助他人犯罪之意思而參\r\n    與犯罪，且未參與實施犯罪構成要件之行為者，始為從犯。\r\n    查被告於系爭廠房指揮工人進行廢棄物之堆置、整理，以便\r\n    清出更大空間供非法傾倒廢棄物之用，其顯已參與清除廢棄\r\n    物之犯罪構成要件行為；再者，被告事前知悉以謝炎坤名義\r\n    所承租之廠房將用於非法傾倒廢棄物，仍依謝傳中指示載送\r\n    謝炎坤前去簽約，取得系爭廠房鑰匙、遙控器後，交予謝傳\r\n    中，再依謝傳中指示，前往現場指揮工人作業，其對於自己\r\n    在本件犯罪計畫中之角色及與謝傳中相互依賴而共同完成犯\r\n    罪，顯然有所認知及意欲，並同意共同分擔實施以達成共同\r\n    之犯罪決意，足認其應是以自己犯罪之意思而參與犯罪，揆\r\n    諸上開說明，自屬共同正犯。又被告並未有做任何中間或最\r\n    終處理及再利用，亦即尚未達「處理」之程度，公訴意旨前\r\n    開所認，均容有未洽。惟按共同正犯與幫助犯，僅係犯罪形\r\n    態與得否減刑有所差異，其適用之基本法條及所犯罪名並無\r\n    不同，是此部分尚毋庸引用刑事訴訟法第300 條變更起訴法\r\n    條（最高法院102 年度台上字第1998號判決參照）。\r\n三、原審經審理後，認被告共同犯廢棄物清理法第46條第4 款非\r\n    法清除廢棄物罪，事證明確，適用刑事訴訟法第299 條第1 \r\n    項前段、廢棄物清理法第46條第4 款、刑法第11條、第28條\r\n    之規定，審酌其恣意清除廢棄物對環境危害甚鉅，國中畢業\r\n    之智識程度，從事計程車駕駛工作、已婚之家庭生活狀況等\r\n    一切情狀，量處有期徒刑1 年4 月，經核原判決認事用法及\r\n    量刑，並無不合，應予維持。被告上訴意旨雖稱其僅是受僱\r\n    擔任司機，不清楚傾倒者為廢棄物、101 年5 月30日僅負責\r\n    採買東西供系爭廠房內之工人食用，並無任何主導或指揮之\r\n    行為等語而否認犯罪，惟其所陳均為無可採，業經本院說明\r\n    如上，其上訴為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第368 條，判決如主文。 \r\n本案經檢察官宋恭良到庭執行職務。 \r\n中    華    民    國   104    年    4     月    29    日\r\n            刑事第五庭    審判長法  官  趙春碧     \r\n                                法  官  林宜民        \r\n                                法  官  鍾貴堯\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n\r\n                                書記官  王譽澄\r\n\r\n中    華    民    國   104    年    4     月    29    日"
}