{
  "JID": "TYDM,89,訴,1195,20010807,1",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "1195",
  "JDATE": "20010807",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一一九五號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　己○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　戊○○\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十八年度偵字第一五四\r\n九四號），本院判決如左：\r\n    主      文\r\n乙○○、己○○共同未領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n處理。乙○○處有期徒刑壹年陸月，緩刑肆年。己○○，累犯，處有期徒刑壹年肆月\r\n。\r\n丙○○、戊○○均無罪。\r\n    事      實\r\n一、己○○曾因違反麻醉藥品管理條例案件，於民國八十五年二月二十二日經台灣板\r\n    橋地方法院判處有期徒刑四月確定，八十五年四月二十四日易科罰金執行完畢。\r\n二、乙○○、己○○均未依廢棄物清理法第二十條之規定，向主管機關桃園縣政府申\r\n    領廢棄物清除、處理許可證或核備文件，竟基於共同之犯意連絡，首自民國八十\r\n    八年八月二十日起，利用乙○○所有坐落桃園縣大溪鎮○○段坑底小段第二六五\r\n    之二地號土地充為棄土場，於其上收納、回填及堆置營建棄土而逕自從事廢棄物\r\n    之貯存及處理，其間，且不慎佔用及於屬邱煥南、邱連水共有之同前小段第二六\r\n    七地號之部分土地。次接續自同年月二十五日起，未經共有人庚○○○、簡江阿\r\n    欗、任添源之同意，即私擅佔用傅呂女等人共有並經公告為山坡地之同右小段第\r\n    二四一地號部分土地，亦將之充為棄土場，於其上收納、回填及堆置營建棄土而\r\n    繼續逕自從事廢棄物之貯存及處理（渠二人於各筆土地堆置營建棄土之位置及面\r\n    積，均詳如附圖所示）。呂、陳二人且向前來傾倒營建棄土之卡車司機每車收取\r\n    土尾單一張，每張土尾單再向出土之土頭兌領新台幣（下同）六百元以朋分牟利\r\n    。迨同年月二十六日下午一時二十分許（公訴人誤載為同年九月八日下午二時許\r\n    ），在前開第二四一地號土地上為警查獲。\r\n三、案經被害人庚○○○訴由桃園縣警察局大溪分局報請台灣桃園地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理      由\r\n壹、有罪部分\r\n一、訊據被告己○○，坦承未向主管機關桃園縣政府申領廢棄物清除、處理許可證或\r\n    核備文件，亦未經地主庚○○○之同意，即自八十八年八月二十五日起，在溜地\r\n    即右述坐落桃園縣大溪鎮○○段坑底小段第二四一地號土地上收納、回填及堆置\r\n    營建棄土，每傾倒一車則向卡車司機收取土尾單一張，每張土尾單再向出土之土\r\n    頭兌領六百元，其中五百元分給乙○○等情不諱，惟否認另有於同小段第二六五\r\n    之二地號、第二六七地號二筆土地回填、堆置棄土之情。至訊據被告乙○○，則\r\n    矢口否認前開犯行，辯稱廢土係己○○私自引人前來偷倒，其不知情云云。但查\r\n    ：\r\n  （一）桃園縣大溪鎮○○段坑底小段第二六五之二地號土地屬乙○○所有，同小段\r\n        第二六七地號土地屬邱煥南、邱連水共有，至同小段第二四一地號土地則屬\r\n        庚○○○、簡江阿欗、任添源共有，該三層段全段土地均經依法公告為山坡\r\n        地，其中，第二六五之二地號土地面積０‧０三八二公頃部分（即附圖標示\r\n        Ｃ部分）、第二六七地號土地面積０‧０二二三公頃部分（即附圖標示Ａ部\r\n        分）及第二四一地號土地面積０‧０一七七公頃部分（即標示Ｂ部分），各\r\n        遭人傾倒、堆置營建棄土等廢棄物等情，有土地登記謄本三份、台灣省山坡\r\n        地範圍地段明細表一份、八十八年九月八日之桃園縣山坡地保育利用管理查\r\n        報與取締案件會勘記錄一份、同日之會勘照片十五幀、八十八年十月二十一\r\n        日之台灣桃園地方法院檢察署檢察官勘驗筆錄一份、桃園縣大溪地政事務所\r\n        土地複丈成果圖一份及八十八年八月二十六日查獲時之現場照片四幀在卷可\r\n        憑，又查，庚○○○未曾允許任何人於其共有之第二四一地號土地傾倒、堆\r\n        置廢土乙節，亦據告訴人庚○○○指訴綦詳。再者，運土之卡車司機須交付\r\n      出土之土頭所出具之土尾單予己○○始得在上址倒土，運土司機僅向土頭收\r\n        取運費，至土尾錢即使用場地棄土之費用，則由己○○持土尾單與土頭結算\r\n        之情，亦據被告即運土司機丙○○述明在卷。\r\n  （二）係乙○○允許己○○在庚○○○所有之第二四一地號土地上回填、堆置營建\r\n        棄土，自八十八年八月二十五日上午開始回填、堆置，此期間，乙○○均與\r\n        己○○在現場管理，點數倒土之車台數，僅於八十八年八月二十六日下午警\r\n        方來查緝之前，乙○○適巧離去等情，業據被告己○○於警訊及本院調查時\r\n        ，供承甚明（見偵卷第第十四頁、第十六頁及反面、第十七頁及反面，本院\r\n        九十年六月二十二日訊問筆錄），佐之被告戊○○於本院調查時並供稱其駕\r\n        駛挖土機至該地時，乙○○亦在現場等語（見本院九十年六月二十二日訊問\r\n        筆錄），茲呂某既在現場，惟又非意在制止倒土，則其目的無他，顯在查看\r\n        關心倒土之進度及實況，稽此，可徵己○○所供屬實，是乙○○果有與己○\r\n        ○共同在第二四一地號土地之棄土現場管理之情，殊無可疑。次查，被告乙\r\n        ○○於警訊自承：我在八十八年八月份，有僱請己○○從三峽載運四台建築\r\n        廢棄物至大溪鎮○○段坑底小段「第二六一地號」土地上傾倒，因我要做停\r\n        車場之用等語（見偵卷第十一頁反面），核與己○○於警訊供稱：（發現第\r\n        「二六一地號」土地亦遭人任意傾倒建築廢棄物，可是你傾倒？）是我傾倒\r\n        的：：：乙○○自稱是「二六一」地號土地之地主，說該處要建停車場：：\r\n        ：我在同月（指八十八年八月）二十日左右，從三峽載運建築廢棄物到該處\r\n        傾倒等語（見偵卷第十八頁反面、第十九頁），胥相吻合，均值採信，再徵\r\n        諸被告乙○○於本院調查時供明：（被告等有要求去倒二六一地號？）有：\r\n        ：：（偵卷４９頁照片土地公那邊地即是測量圖之Ａ、Ｃ地方？）是：：：\r\n        （你於警訊中稱述叫己○○倒土做停車場之「二六一」號地，即是指複丈成\r\n        果圖上標示Ａ、Ｃ，即４９頁以後照片上所示土地公廟旁之該地？）是如此\r\n        ：：：（己○○到底到在那裡？）溜地及廟邊被告己○○都有倒等語（見本\r\n        院九十年五月十五日訊問筆錄），據此，足徵該小段第二六五之二地號土地\r\n        面積０‧０三八二公頃部分（即附圖標示Ｃ部分）及同小段第二六七地號土\r\n        地面積０‧０二三三公頃部分（即附圖標示Ａ部分），即被告己○○、乙○\r\n        ○於警訊均所誤稱為「第二六一地號」之部分，其上之營建棄土亦為渠二人\r\n        回填、堆置之情，至為彰明。被告乙○○空言否認上情，辯稱廢土係己○○\r\n        私自引人前來偷倒，其不知情云云，核屬卸責之詞，另被告己○○否認有於\r\n        同小段第二六五之二地號、第二六七地號二筆土地倒土回填、堆置棄土云云\r\n        ，則屬避就之詞，均非可採。\r\n  （三）查係乙○○先與庚○○○洽談欲在傅呂女所有之第二四一地號土地填土之事\r\n        ，嗣再由己○○直接與之續談等情，分據乙○○、庚○○○各供明或指陳在\r\n        卷，顯見乙○○不僅提供其己有第二六五之二地號土地，更進而為己○○覓\r\n        地以充為棄土場之用。茲乙○○既出面為己○○覓地以充為棄土場之用，於\r\n        回填、堆置期間，又在現場與己○○共同管理，不寧唯是，乙○○係按倒土\r\n        之車台數抽成，並非僅收取固定之金額資為提供或代覓土地之代價，至該棄\r\n        土場之盈虧則與之無涉，顯可易見，該棄土場經營狀況之良窳與其利益攸關\r\n        ，可謂休戚與共，是以其係與己○○同享共擔盈虧之情甚明，從而據此各情\r\n        ，乙○○係與己○○共同經營棄土場之情，狀極鮮明。至己○○於本院調查\r\n        時稱：他（指乙○○）只說地給我們倒，細節部份我們自己的事與他無關等\r\n        語（見本院九十年六月二十二日訊問筆錄），即便屬實，亦僅不過涉及具體\r\n        分工內容及安排有異，各司其職而已，尚未能據此認乙○○非與己○○共營\r\n        該棄土場之情，應予敘明。又查，己○○、乙○○二人既利用上開各筆土地\r\n        充為棄土場以供回填、堆置營建棄土等廢棄物，職是，渠二人係於其上從事\r\n        廢棄物之貯存及處理之情，甚屬明確。\r\n    綜述，本件事證已明，被告己○○、乙○○二人犯行洵堪認定，均應依法論科。\r\n二、被告己○○、乙○○二人，未經向主管機關桃園縣政府申請領有廢棄物清除、處\r\n    理許可證或核備文件即逕在前述各筆土地上回填、堆置營建棄土部分，係犯廢棄\r\n    物清理法第二十二條第二項第四款（公訴人明顯誤載第四項）之未依第二十條規\r\n    定領有廢棄物清除、處理許可證或核備文，從事廢棄物貯存及處理罪。至乙○○\r\n    未經主管機關許可，提供其所有之第二六五之二地號土地回填、堆置廢棄物之前\r\n    階低度行為，應為嗣又參與貯存、處理廢棄物之後階高度行為吸收，不另論罪。\r\n    公訴人指被告乙○○此部分尚構成同法條第三項（應為第二項第三款之誤）之罪\r\n    ，容有誤會，應予敘明。再者，被告己○○、乙○○二人，未經所有權人庚○○\r\n    ○、簡江阿欗、任添源之同意，即私擅佔用傅呂女等人共有並經公告為山坡地之\r\n    第二四一地號部分土地，於其上收納、回填及堆置營建棄土而從事廢棄物之處理\r\n    ，此部分核犯山坡地保育利用條例第三十四條第一項之罪。又如後所述，被告己\r\n    ○○、乙○○二人回填、堆置廢土之行為，尚無從認定已發生致生水土流失之實\r\n    害結果，因之，渠等此部分所為在形式上雖另該當水土保持法第三十二條第四項\r\n    、第一項之罪，第查，水土保持法及山坡地保育利用條例，就擅自墾殖、占用他\r\n    人山坡地均設有刑罰罰則。惟揆其立法本意均在為保育森林資源，維持森林植被\r\n    自然原貌，維護森林資源永續利用，及確保水源涵養和水土保持等目的，其所保\r\n    護之法益均為自然資源林木及水源之永續經營利用殆屬相同，為單一社會法益。\r\n    被告己○○、乙○○二人以一個行為雖同時構成山坡地保育利用條例、水土保持\r\n    法相關刑罰罰則，惟各該條刑罰條文所保護者既為內涵相同之單一社會法益，是\r\n    被告並未侵害複數法益，此為法規競合現像，其所為自僅構成單純一罪，並應依\r\n    法規競合吸收關係之法理，擇情節較重之山坡地保育利用條例第三十四條第一項\r\n    之罪論處，無復論以水土保持法第三十二條第四項、第一項之餘地，再此敘明。\r\n    被告己○○、乙○○二人，就前開二犯行，有犯意連絡及行為分擔，為共同正犯\r\n    ，再者，渠二人並係以接續為之之一行為同時觸犯右述二罪，應依想像競合犯之\r\n    規定，從一重以廢棄物清理法第二十二條第二項第四款之罪處斷。被告己○○曾\r\n    有如事實欄所載之犯罪科刑執行情形，有台灣高等法院被告全國前案紀表一份在\r\n    卷足按。其受有期徒刑執行完畢後，於五年內再犯有期徒刑以上之本罪，為累犯\r\n    ，應依法加重其刑。爰分別審酌被告己○○、乙○○二人犯罪動機、目的、手段\r\n    、所生危害，乙○○牟取之不法利益遠甚於己○○，情節較重，己○○事後坦承\r\n    部分犯行，乙○○則全盤否認，犯後態度之良否，迥然有別等情狀，各量處如主\r\n    文所示之刑。末查，被告乙○○雖曾因偽造文書案件，於七十九年三月二十二日\r\n    經本院判處有期徒刑三月，緩刑三年確定，惟於期滿緩刑未經撤銷等情，有卷存\r\n    其台灣高等法院被告全國前案紀錄表一份為佐。期滿緩刑既未經撤銷，則該刑之\r\n    宣告已失其效力，是與未經宣告無異。審其一時失慮致罹刑章，受此罪刑之科處\r\n    ，當足收警惕懲儆之效，信無再犯之虞，本院因認對之宣告之刑以暫不執行為適\r\n    當，爰併諭知緩刑四年，以勵自新。\r\n三、公訴意旨另指被告己○○於前述三筆土地及被告乙○○於第二六七地號、第二四\r\n    一地號土地上回填及堆置營建棄土，並構成廢棄物清理法第三項（按應為第二項\r\n    第三款之誤）之未經主管機關許可，提供土地回填、堆置廢棄物之罪嫌云云，惟\r\n    按，本款僅指單純提供土地供他人前來貯存、處理廢棄物而言，且既言「提供」\r\n    ，顯意謂地之交付，則該土地當必原在行為人管領支配之下為限，茲查，第二六\r\n    五之二地號土地係乙○○提供，己○○僅與之共同於其上處理廢棄物，顯難指己\r\n    ○○有提供該筆土地之情事，再者，第二四一地號土地係渠二人私擅佔用，另如\r\n    後述，第二六七地號土地則係渠二人不慎佔用，可見此二筆土地原均非在渠等之\r\n    管領支配下，職是，依前述，要未能指渠二人有提供該二筆土地之情事，惟公訴\r\n    人既認此與前開經本院論罪部分，有想像競合犯裁判上一罪之關係，爰不另為無\r\n    罪之諭知。\r\n四、公訴意旨尚指被告己○○、乙○○於第二六七地號土地、第二六五之二地號土地\r\n    回填、堆置營建棄土部分，並構成山坡地保育利用條例第三十四條第一項之罪嫌\r\n    云云。查渠二人固有於屬邱煥南、邱連水共有且經公告為山坡地之第二六七號土\r\n    地回填、堆置廢土之情事，第查，該筆土地係與被告乙○○所有之第二六五之二\r\n    地號土地相毗鄰，然衡以土地本屬渾然一體，係經人為方式劃定界址，各筆相連\r\n    之土地間並非有天然疆界可明確辨別，欲究明自己土地界域所在，原非易事，況\r\n    被告乙○○所有之該筆土地係分割繼承而來，有卷存土地謄本所載可證，非如土\r\n    地買賣，買受人必親自鑑界以確定界址，是以欲被告乙○○在雜草野樹蔓佈之相\r\n    鄰土地間明確辨別自己土地之畛域，誠屬匪易，抑且，呂某所有該筆土地之面積\r\n    為０‧一公頃，惟渠二人於該二筆土地上堆置棄土之面積總合不過為０‧０六０\r\n    五公頃，顯然，呂某所有之該筆土地已足敷倒土之用，殊無再特意私擅佔用他人\r\n    土地之必要，是以衡此二情，渠二人係因地界混雜不清，分辨不易致而不慎佔用\r\n    他人之此部分土地並非有意為之之情甚明，是以自難遽指渠等主觀上係明知此情\r\n    並意欲竊佔或擅自開發、使用此部分他人之山坡地，然則山坡保育利用條例第三\r\n    十四條第一項之罪不處罰過失犯，自未能對渠二人課以該罪之責，是以所應續予\r\n    探究者，厥為渠二人此部分是否成立同條例第三十五條第三項前段之罪。按該條\r\n    例第三十五條第三項前段之罪，須以致生水土流失或毀損水土保持處理與維護設\r\n    或釀成災害等結果方足以成罪。茲查，前述各筆土地既未曾設置任何水土保持之\r\n    處理與維護設施，從而被告己○○、乙○○不論如何利用本案山坡地，均不致造\r\n    成此種結果。次查，被告己○○、乙○○於該二筆土地堆置營建棄土，就堆置棄\r\n    土部分，坡地上之原生植被恐將因棄土之擠壓而壞死，惟此舉充其量可認已使該\r\n    部分山坡地之水源滲吸涵養、土石固著等功能有所減損，或有產生水土流失之潛\r\n    在危險，惟要無從據以憑認已發生水土流失之具體實害結果，更遑論已釀成災害\r\n    ，況證人即實地會勘現場（含本案三筆山坡地）之桃園縣政府農業局職員丁○○\r\n    於本院調查時結證稱：（堆置廢棄物會產生土石崩塌現像？）因及早發現尚未有\r\n    此現像等語（見本院八十九年十月六日訊問筆錄），顯見迄未發生有土石流失、\r\n    崩流之現象，是徵己○○、乙○○之堆置棄土行為猶未達於造成致生水土流失或\r\n    釀成災害之結果。至丁○○於本院調查時固另結證稱：被告未設置一些水土保持\r\n    設施，故經雨水沖刷土沙順雨水而下等語（見本院八十九年十月六日訊問筆錄）\r\n    ，狀似有致生「水土流失」之情事，惟參諸卷存八十八年九月八日之桃園縣山坡\r\n    地保育利用管理查報與取締案件會勘記錄，「對鄰地之影響」欄中，特將此部分\r\n    影響原印妥之「嚴重」二字刪除並代以「輕微」二字此情觀之，顯見縱有流失，\r\n    惟其程度亦屬極為輕微，顯不足達於已妨害公眾安全之程度。按本條項之罪，法\r\n    條規定之構成要件結果雖僅泛指致生水土流失，惟參酌該法第五條明定山坡地之\r\n    保育利用係為防治沖蝕、崩坍、地滑、土石流失等「災害」，保護自然生態景觀\r\n    ，涵養水源，並為經濟有效之利用等，揆其立法本意顯在為全體國民創造並維持\r\n    良好之生存環境，且兼及確保自然資源永續經營利用，是其所保護法益為公眾生\r\n    活福祉，屬社會法益，從而該法第三十五條第三項前段所規定行為之違法性，自\r\n    應表現在對公共福祉之侵害上，故該條項前段所謂致生水土流失之結果，其強度\r\n    亦須達於對公共福祉之破壞，而使公眾生活安全受其損害為要，如此始符法規範\r\n    之原意。至若水土流失之程度對公眾生活安全不生損害，即與法條所預設之行為\r\n    結果不符，亦無由成立本罪。查被告己○○、乙○○堆置營建棄土，縱有生土沙\r\n    順雨水而下流失情形，惟其程度甚為輕微，並不生公共危險，前已述明，是其行\r\n    為結果自於公眾生活安全無損，參照上開說明，渠二人所為並不生本罪預設之行\r\n    為結果，且本罪亦不罰未遂犯，自又難令渠等負擔本罪罪責。又右陳桃園縣山坡\r\n    地保育利用管理查報與取締案件會勘記錄，「對鄰地之影響」欄中，固有勾選「\r\n    妨害公共安全」乙項，惟據丁○○於本院調查時結證稱：（紀錄所載稱妨害公共\r\n    安全如何認定？）因這地方是集水區，被告堆置廢棄物，雖無從認定是否有毒，\r\n    但如下雨時雨水經過堆置地仍會污染影響水質等語（同見本院八十九年十月六日\r\n    訊問筆錄），顯見此之所謂「妨害公共安全」係指雨水受棄土污染致影響水質而\r\n    言，非謂土石崩坍、滑落流失之強度已達於妨害公安之程度，應予敘明。綜述，\r\n    本件顯無從認定被告己○○、乙○○二人有如公訴人所指此部分犯行，惟公訴人\r\n    既認此與前開經本院論罪部分，有想像競合犯裁判上一罪之關係，爰不另為無罪\r\n    之諭知。\r\n貳、無罪部分\r\n一、公訴意旨略以：被告戊○○、丙○○係與己○○、乙○○基於犯意連絡，共同於\r\n    前述三筆土地從事廢棄物之貯存、處理，並共同私擅在他人之山坡地上堆置土石\r\n    ，因認渠二人亦涉犯山坡地保育利用條例第三十四條第一項、廢棄物清理法第二\r\n    十二條第三項、第四項（按應為第二項第三款、第四款之誤）等罪嫌云云。\r\n二、訊據被告戊○○、丙○○二人，均堅詞否認右開犯行，戊○○辯稱其係八十八年\r\n    八月二十六日上午始臨時應己○○之請，駕挖土機前來第二四一地號土地整理其\r\n    上之棄土，並非與之共營該棄土場且不知己○○無權使用該筆土地等語。另丙○\r\n    ○辯稱其係受出土之土頭僱用載運棄土前來傾倒，並非受僱於己○○等語。\r\n三、經查，被告己○○於本院調查時供稱：（戊○○是你雇請？）不是，因他車於剛\r\n    鐵工廠邊，我拜託他過來整土，是警察來的那一天（指八十八年八月二十六日）\r\n    臨時要他過來整地的：：：（那你怪手欲請何人？）原本「邱藤」（即出土之土\r\n    頭）說他要出怪手支援，不用算錢，警察來那一天才臨時請戊○○等語（見本院\r\n    九十年六月二十二日訊問筆錄），其供明原本應由土頭即「邱藤」支援挖土機，\r\n    衹因八十八年八月二十六日該日，原定之挖土機未至，其始臨時僱請戊○○前來\r\n    之情，核與戊○○辯稱其係八十八年八月二十六日上午始臨時應己○○之請，駕\r\n  挖土機前來第二四一地號土地整理其上棄土等語相符，自堪認戊○○所辯屬實。\r\n    查戊○○既僅於八十八年八月二十六日上午臨時應請前來第二四一地號土地整理\r\n    棄土，則第二六五之二地號及第二六七地號二筆土地上之堆土顯與之無涉。再者\r\n    ，戊○○既僅臨時應請，顯非原即受僱於己○○而欲持續在設於第二四一地號土\r\n    地上之棄土場從事整土等廢棄物之處理。按未依第二十條規定領有廢棄物清除、\r\n    處理許可證或核備文件，從事廢棄物貯存、清除、處理者，須受刑罰制裁，廢棄\r\n    物清理法第二十二條第二項第四款固有明定，惟參酌同法第二十條係規定：公、\r\n    民營廢棄物清除、處理「機構」經營廢棄物之貯存、清除或處理「業務」，應列\r\n    明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關\r\n    申請核發許可證，法文既言「機構」，並定明「業務」，則揆其法意，雖不以設\r\n    有固定營業場所、特定行號名稱或專營此業為限，惟必也係欲以持續反覆從事廢\r\n    棄物之貯存、清除或處理為其目的者，始須依法領有廢棄物清除、處理許可證或\r\n    核備文件，易言之，即欲持續反覆從事廢棄物之貯存、清除或處理，又未依規定\r\n    領有廢棄物清除、處理許可證或核備文件者，方為該條款罰則所規範之對像，至\r\n    若一時性為之，則不與焉。茲戊○○既僅臨時應請，並非原即受僱於己○○而欲\r\n    持續在該地整土，依前開說明，其所為顯與廢棄物清理法第二十二條第二項第四\r\n    款之要件未合，自難以該罪之責相繩。再者，戊○○係駕挖土機前來整土，是又\r\n    顯無提供土地供堆置廢棄物之情事。另查，己○○並於本院調查時供稱：（戊○\r\n    ○整地前有告訴他地不是你的？）有告訴他地主是呂，當天乙○○也在現場等語\r\n    （見本院九十年六月二十二日訊問筆錄）。查戊○○於整地前既曾向己○○詢明\r\n    是否有權使用該筆土地，顯已盡其查證之責，雖己○○向之偽稱在場之乙○○即\r\n    為地主，然參諸受僱者率皆處於經濟弱勢之常情，實難強其猶應向乙○○詢明並\r\n    請其提供權狀以供查證，衡此，戊○○顯然不知己○○、乙○○二人係無權使用\r\n    該筆土地，職是，殊未能遽指其主觀上係明知此情並意欲擅自開發、使用此部分\r\n    他人之山坡地，然則山坡保育利用條例第三十四條第一項之罪不處罰過失犯，自\r\n    未能對之課以該罪之責，再者，本件並無從認定堆置棄土已生水土流失或釀成災\r\n    害之結果，是則戊○○所為並與該法第三十五條第三項前段所定之要件不符，亦\r\n    難以該罪之責相繩。再查，己○○僅負責收土及堆土，並不負責運土，運土之事\r\n    係由土頭自行負責，運費亦由土頭自付，其衹單純幫土頭招請卡車等情，亦據己\r\n    ○○於本院調查時述明（見本院九十年五月十五日訊問筆錄），由是可見卡車司\r\n    機即被告丙○○實係受僱於土頭，非由己○○等人僱用，準此，自未能謂其係參\r\n    與上開棄土場之經營或在場內任事，指其係與己○○等人共同私擅佔用該筆山坡\r\n    地並從事廢棄物之貯存及處理。再者，丙○○為土頭清運廢土，固可認係執行廢\r\n    棄物之清除，惟丙○○本業係卡車司機，且無證據可證明其係以載運棄土為唯一\r\n    業務內容而不及於其他，因之，要無從認定其係欲持續反覆從事廢棄物之清除，\r\n    則依前述，亦無以責其以廢棄物清理法之相關罪責。綜述，本件並不能證明被告\r\n    戊○○、丙○○各有如公訴人所指犯行，依法自應為無罪之諭知。\r\n、台灣板橋地方法院檢察署檢察官以被告己○○另自八十九年八月二十日起至同月\r\n    二十七日止，未領有廢棄物處許可證或核備文件即在台北縣三峽鎮○○○段麥子\r\n    園小段第三六、第四五地號土地，供不特定人傾倒廢土，認此亦涉有廢棄物清理\r\n    法第二十二條第二項第四款罪嫌而函移本案併案審理（該署八十九年度偵字第一\r\n    六一五一號），惟查，該案與本案之行為時間相隔已有一年之久，時間顯非緊接\r\n    ，甚且，己○○於本院調查時亦承明：（八十八年八月被抓後怎又去三峽做？）\r\n    我是包甲○工程幫他做水溝，因那邊地不平，才想到找人來倒土：：：（自八十\r\n    八年八月被抓以迄在三峽被抓期間你做何事？）釘板模，未倒土，我本業是模板\r\n    工，我自己也會去承包板模工地：：：是因模板業主叫我找土才會如此做等語（\r\n    見本院九十年六月二十二日訊問筆錄），可徵己○○於八十八年八月二十六日為\r\n    警查獲後，即未續為廢棄物處理之舉，係於事隔一年之久後，因承包三峽之該處\r\n    工程，臨受業主之請始另行起意找人前來倒之情甚明，既為事後另行起意，則本\r\n    案與該案之犯意顯屬各別並為二事，彼此間要無裁判上一罪或單一事實之單純一\r\n    罪關係，本院無從併予審酌，應退請檢察官另行依法辦理。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，廢棄\r\n物清理法第二十二條第二項第四款，山坡地保育利用條例第三十四條第一項，刑法第\r\n十一條前段、第二十八條、第四十七條、第五十五條、第七十四條第一款，判決如主\r\n文。\r\n本案經檢察官陳志全到庭執行職務。\r\n中      華      民      國    九十      年      八      月      七      日\r\n                              臺灣桃園地方法院刑事第三庭\r\n                                  法  官  蔡榮澤\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                    書記官   劉德壽\r\n中        華        民        國   九十   年   八   月    二十九    日\r\n附本件論罪科刑依據之法條：\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n    一、任意棄置有害事業廢棄物者。\r\n    二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環\r\n        境者。\r\n    三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n    四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯\r\n        存、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清\r\n        除、處理廢棄物者。\r\n    五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理\r\n        一般廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n    六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益\r\n二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。\r\n山坡保育利用條例第三十四條\r\n違反第十條規定者，處六月以上五年以下有期徒刑，得併科新台幣六十萬元以下罰金\r\n。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者，處五年以上十二年\r\n以下有期徒刑，得併科新台幣一百萬元以下罰金；致重傷者，處三年以上十年以下有\r\n期徒刑，得併科新台幣八十萬元以下罰金。\r\n因過失犯第一項之罪致釀成災害者，處一年以下有期徒刑，得併科新台幣六十萬元以\r\n下罰金。\r\n第一項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒收之。"
}