{
  "JID": "TNHM,92,上訴,866,20031009,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "866",
  "JDATE": "20031009",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　　九十二年度上訴字第八六六號　　Ｃ\r\n　　　上　訴　人\r\n　　　即　被　告　丁　　　○\r\n　　　上　訴　人\r\n　　　即　被　告　戊　○　○\r\n　　　共　　　同\r\n　　　選任辯護人　蕭　敦　仁\r\n右上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院九十二年度訴字第一四七\r\n號中華民國九十二年七月九日第一審判決（起訴案號：臺灣嘉義地方法院檢察署九十\r\n一年度偵字第六二三四號），提起上訴，本院判決如左：\r\n      主      文\r\n原判決撤銷。\r\n丁○、戊○○均無罪。\r\n      理      由\r\n一、公訴意旨略以：被告丁○為振鑫土木包工業之負責人，其於民國（下同）九十一\r\n    年八月間，承作阿里山加油站之廁所改建工程完工後，因有拆除所剩之水泥磚塊\r\n    、磁磚、餘土等廢棄物須待清理，見嘉義縣阿里山鄉香林村二萬坪青年活動中心\r\n    前，正有其他工程施工，竟與戊○○基於非法清理廢棄物之犯意聯絡，其二人均\r\n    明知戊○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可\r\n    文件，不得從事廢棄物清除、處理，且前揭活動中心前並非合法傾倒場所，丁○\r\n    於九十一年九月八日上午八時許，以新台幣四千元代價，僱請戊○○駕車清載前\r\n    揭廢棄物，並於同日上午九時許，戊○○駕駛車牌號碼八Ｖ─三○九號自大貨車\r\n    ，載運共約一車之前揭廢棄物，至前揭活動中心前方道路旁傾倒，當場為嘉義縣\r\n    警察局竹崎分局阿里山派出所員警查獲，因認丁○、戊○○共同觸犯廢棄物清理\r\n    法第四十六條第一項第四款之無許可文件從事廢棄物清除、處理罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；又不能證明被告犯罪\r\n    者，即應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第\r\n    一項分別定有明文。就此，歷來最高法院於諸多判例中進一步加以闡釋，如廿九\r\n    年上字第三一０五號判例稱：「刑事訴訟法上所謂認定犯罪事實之證據，係指足\r\n    以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之\r\n    認定，始得採為斷罪資料」；卅年上字第四八二號判例稱：「事實審法院對於證\r\n    據之取捨，依法雖有自由判斷之權，然積極證據不足證明犯罪事實時，被告之抗\r\n    辯或反證縱屬虛偽，仍不能以此資為積極證據應予採信之理由」；卅年上字第八\r\n    一六號判例稱：「認定不利於被告之事實，須依積極證據，茍積極證據不足為不\r\n    利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據」；\r\n    四十年台上字第八六號判例稱：「事實之認定，應憑證據，如未能發現相當證據\r\n    ，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎」。綜合上開\r\n    規定暨判例意旨可知，倘無積極適合之證據可證明犯罪事實時，即使被告無法提\r\n    出有利之證據，或被告之辯解為虛偽者，仍應認定被告並無公訴人所指訴之犯罪\r\n    事實。\r\n三、公訴人以被告丁○、戊○○觸犯違反廢棄物清理法第四十六條第一項第四款罪嫌\r\n    ，無非以被告等在偵查中之陳述、證人蔡忠誠之證詞及嘉義縣環境保護局移辦單\r\n    、現場照片八張等為論據。\r\n四、訊據上訴人即被告丁○、戊○○二人固均不否認傾倒前揭水泥磚塊、磁磚、餘土\r\n    等物之事實，惟堅決否認有何犯行，被告丁○辯稱：伊係請己○○幫忙處理廢棄\r\n    物，而戊○○係己○○臨時請其協助、伊不知戊○○未領有許可清除證明文件等\r\n    語。被告戊○○辯稱：伊並非專門從事廢棄物清理為業者等語。\r\n五、經查，被告丁○委由被告戊○○載運前揭改建工程所剩之水泥磚塊、磁磚、餘土\r\n    等物，傾倒於前揭活動中心前之施工地點，固據被告二人於警訊及原審偵審坦白\r\n    承認，並有證人蔡忠誠、乙○○及甲○○之證詞可參，且有嘉義縣環境保護局移\r\n    辦單、現場照片十張、前揭自用大貨車扣押書及保管書、車籍作業系統查詢認可\r\n    資料、台灣省嘉義縣政府營利事業登記證、查獲地點略圖等在卷可佐，固堪憑信\r\n    。惟按廢棄物清理法第四十一條第一項規定：從事廢棄物清除、處理業務者，應\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務。而同法第四十六條\r\n    第一項第四款則係對於未依該法第四十一條第一項規定領有廢棄物清除、處理許\r\n    可證或核備文件，而從事廢棄物之貯存、清除或處理之「從事廢棄物清除、處理\r\n    業務者」加以處罰之規定。且揆諸公、民營廢棄物清除處理機構管理輔導辦法第\r\n    二條規定「本辦法專用名詞定義如下：一、公、民營廢棄物清除、處理機構：指\r\n    經營廢棄物清除、處理業務之下列兩種公、民營機構：（一）廢棄物清除機構。\r\n    （二）廢棄物處理機構。」，是所謂公、民營廢棄物清除、處理機構，專指以清\r\n    除、處理廢棄物為其營業項目之事業機構甚明。本件被告丁○係以其所經營之振\r\n    鑫土木包工業名義，承包前揭阿里山加油站改建工程，被告戊○○則係臨時受託\r\n    載運一車該改建工程拆除之水泥磚塊、磁磚、餘土等物，其二人均非從事廢棄物\r\n    清理之業者，迭經被告二人於警訊、原審偵審及本院陳明在卷，且有證人丙○○\r\n    於本院訊問時證稱：被告戊○○在伊農地上種植小黃瓜，伊沒有收取租金，只讓\r\n    戊○○負責全部的水電費用。自九十年起借用等語。（見本院九十二年八月二十\r\n    九日訊問筆錄），並有營利事業登記證、栽種小黃瓜之照片、南投縣埔里鎮茄類\r\n    生產合作社果菜運銷明細表、存摺等影本附卷可稽，另證人己○○亦於本院訊問\r\n    時證稱：伊叫戊○○去載運的。伊替丁○整修房屋，因車輛馬力不足，才找戊○\r\n    ○去載運等語在卷（同上訊問筆錄）。而卷存之嘉義縣環境保護局移辦單、現場\r\n    照片及證人蔡忠誠、乙○○及甲○○之證詞，亦僅足證明被告傾倒約一車容量之\r\n    前揭廢棄物之事實，並無其他任何積極事證足資證明被告二人係專以經營清除、\r\n    處理廢棄物為業務之機構，或以反覆實施清除、處理廢棄物為目的之社會活動之\r\n    人，是被告二人任意傾倒改建工程拆除之水泥磚塊、磁磚、餘土等物，固有可議\r\n    ，然既無證據足認其有反覆實施之業務特性，即不足以認定為「從事廢棄物清除\r\n    『業務』者」，其所為與廢棄物清理法第四十六條第一項第四款處罰規定之構成\r\n    要件尚有不符。臺灣高等法院九十一年度上訴字第二八五○、三六一九號判決亦\r\n    採相同之看法，有判決可參。另行政院環境保護署於九十年三月十九日九○環署\r\n    廢字第○○一六七八二號函意旨固認：（九十年十月二十四日修正前）廢棄物清\r\n    理法第二十條前段（相當現行法第四十一條第一項）規定所稱之公、民營廢棄物\r\n    清除、處理機構，係指擬經營廢棄物清除、處理業務者，其規範對象係對任何有\r\n    意願經營廢棄物清除、處理業務之機構及人民，並非指已經申請取得各項許可證\r\n    之公、民營廢棄物清除、處理機構而言，因此，修正前之廢棄物清理法第二十二\r\n    條第二項第四款之規定（相當現行法第四十六條第一項第四款），應包含取得許\r\n    可證之廢棄物清除、處理機構及個人非法經營廢棄物貯存、清除、處理業務者。\r\n    固不限於已經取得各項許可證之公、民營處理機構，尚及於實際實施清除、貯存\r\n    、處理廢棄物之個人，惟仍以經營廢棄物清除、處理為「業務」為限甚明，並非\r\n    一有傾倒、處置廢棄物之行為即屬廢棄物清理法第四十六條第一項第四款應處罰\r\n    之行為。\r\n六、此外，復查無其他積極證據足資證明被告等有公訴人所指訴之犯行，其被訴之犯\r\n    罪自屬不能證明，原審未予細查，遽予論處被告丁○、戊○○二人罪刑，即有未\r\n    洽。被告等上訴意旨，否認犯罪，指摘原判決不當，洵屬有據，堪資採信，應將\r\n    原判決撤銷改判，另為被告等無罪之諭知。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\r\n一條第一項，判決如主文。\r\n本案經檢察官廖椿堅到庭執行職務。\r\n中    華    民    國      九十二      年      十      月      九        日\r\n                                  臺灣高等法院臺南分院刑事第二庭\r\n                                      審判長法官  黃    崑    宗\r\n                                            法官  莊    俊    華\r\n                                            法官  林    勝    木\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  吳    秋    賢\r\n中    華    民    國      九十二      年      十      月      九        日"
}