{
  "JID": "TNHM,92,上訴,1058,20031007,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "1058",
  "JDATE": "20031007",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　九十二年度上訴字第一五八號　　Ｇ\r\n　　　上　訴　人　臺灣台南地方法院檢察署檢察官\r\n　　　被　　　告　尚煒企業有限公司\r\n　　　代　表　人　甲　○　○\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣台南地方法院九十二年度易字第九\r\n０六號中華民國九十二年七月廿八日第一審判決（起訴案號：臺灣台南地方法院檢察\r\n署九十一年度偵字第九七六七號），提起上訴，本院判決如左：\r\n      主      文\r\n原判決撤銷，發回臺灣臺南地方法院。\r\n      理      由\r\n一、公訴（公訴人原聲請簡易判決處刑）意旨略以：尚煒企業有限公司（下簡稱尚煒\r\n    公司）址設台南縣玉井鄉○○街九十五巷九號，負責人登記為甲○○，實際由甲\r\n    ○○之子王石龍負責公司業務。因王石龍（業經本院以九十年度上訴字第一五六\r\n    五號判處有期徒刑一年四月，現上訴最高法院中）明知未經主管機關許可，不得\r\n    提供土地堆置廢棄物，及從事廢棄物之貯存、清除、處理者，應列明專業技術人\r\n    員與清除之工具、方法、設備及場所，並向地方主管機關申請核發廢棄物清除許\r\n    可證，始得為之，詎王石龍為從新永和皮革廠股份有限公司（下簡稱新永和公司\r\n    ）產製皮革所產生之皮革污泥中回收、利用其中之有機物質以產製有機肥料之目\r\n    的，竟基於概括之犯意，未經主管機關許可，亦未依廢棄物清理法第二十條之規\r\n    定，領有廢棄物清除、處理許可證或核備文件，即自民國八十九年六月起至同年\r\n    七月止，提供以其祖母王吳桃向朱松木承租之台南縣玉井鄉○○段二七三號之土\r\n    地，堆置新永和公司所產生含鉻之有害事業廢棄物皮革污泥一百五十公噸，從事\r\n    有害事業廢棄物皮革污泥製造有機肥料再利用之處理行為，而連續提供土地堆置\r\n    廢棄物並違法從事廢棄物之貯存、處理行為，因認被告尚煒公司涉嫌違反修正前\r\n    廢棄物清理法第二十二條第四項之規定罪嫌。\r\n二、原判決以本件被告尚煒公司之實際負責人王石龍於八十九年六月起至同年七月止\r\n    因涉嫌違反修正前廢棄物清理法第二十二條第二項第四款之規定，經台灣臺南地\r\n    方法院檢察署檢察官提起公訴，迭經原審法院判處有期徒刑一年四月，再經本院\r\n    維持原判，嗣經王石龍上訴最高法院，現由最高法院審理等情，有起訴書、歷審\r\n    判決書在卷可稽，而依據修正前廢棄物清理法第二十二條第二項之規定，除處罰\r\n    尚煒公司之負責人即王石龍外，對於被告尚煒公司，亦應依同條第四項之規定處\r\n    罰，又依修正前廢棄物清理法第二十二條第四項之規定，其最高法定刑為罰金，\r\n    依刑法第八十條第一項第五款之規定，其追訴時效為一年。本件被告尚煒公司係\r\n    於九十一年八月二十八日始由台灣高等法院臺南分院檢察署發交台灣臺南地方法\r\n    院檢察署偵查，經台灣臺南地方法院檢察署於同年九月四日收文，在同年月六日\r\n    以九十一年度他字第七七六號開始偵查，有台灣臺南地方法院檢察署收文章及九\r\n    十一年他字第七七六號偵查卷可稽，本院復審閱卷附之台灣臺南地方法院檢察署\r\n    八十九年度偵字第一三五八一號、九十年度偵字第四一五四號、九十年度他字第\r\n    一０號卷宗，尚煒公司均非偵查之對象，亦未被列以被告，自難以該等案件偵查\r\n    時為被告尚煒公司開始偵查之始點，是本件檢察官於九十一年九月六日開始偵查\r\n    時，顯已逾一年之追訴時效，揆諸首開說明，爰不經言詞辯論，逕為諭知免訴之\r\n    判決，固非無見。\r\n三、惟按刑法第八十條第一項規定，追訴權因一定期間不行使而消滅，係指追訴機關\r\n    於法定期間內，怠於行使追訴權，即生時效完成，而消滅追訴權之效果。故追訴\r\n    權消滅時效之發生，應以不行使追訴權為其前提要件。又所謂追訴權，係對行刑\r\n    權而言，應指形式的刑罰權，包括偵查、起訴及審判權在內，若已實施偵查，此\r\n    時追訴權既無不行使之情形，自不生時效進行之問題（最高法院八十二年度第十\r\n    次刑事庭會議決議可資參照）；次按「檢察官因告訴、告發、自首或其他情事知\r\n    有犯罪嫌疑者，應即開始偵查」，刑事訴訟法第二百二十八條第一項定有明文。\r\n    是以所謂實施偵查者，指檢察署收受警局移送書或告訴、告發之日起為檢察官發\r\n    動偵查權之時。如檢察官自動檢舉或簽分案件偵辦時，即以簽分日為開始實施偵\r\n    查之日。惟檢察官指揮司法警察（官）偵查，或因其他情事知有犯罪嫌疑而傳喚\r\n    嫌疑人著手調查證據，亦可謂已開始實施偵查〔司法院 (82)廳刑一字第20127號\r\n    函送之座談決議可資參照〕。再按本件被告為尚煒公司，係法人，而公司負責人\r\n    為自然人，二者在法律上並非同一人格主體，財產權係屬各自獨立，不可混為一\r\n    體。是法律有處罰法人之規定時，法人為處罰之主體，亦為訴訟程序之當事人，\r\n    檢察官是否對法人為追訴，仍應與對公司負責人之追訴各別而論。經查：本件被\r\n    告尚煒公司違反廢棄物清理法之前開犯罪事實，業據台南縣政府以八十九年十一\r\n    月二十日八九府環廢字第一八三一八六號函（犯罪主體為尚煒公司）移請臺灣臺\r\n    南地方法院檢察署偵辦，並由該署於八十九年十一月二十四日收件，有該函附於\r\n    臺灣臺南地方法院檢察署八十九年度偵字第一三五八一號卷可查（該卷第一頁）\r\n    ，檢視該告發函內檢送之台南縣政府相關公文，均以被告尚煒公司為稽查、科罰\r\n    主體，亦有台南縣政府八十九年九月廿六日八九環廢字第一四六七七七號函附於\r\n    該卷可參（該卷第五頁背面、第六頁、第七頁）。故揆諸前開說明，應認本件被\r\n    告尚煒公司之犯罪事實，業於八十九年十一月二十四日經台南縣政府向臺灣臺南\r\n    地方法院檢察署告發時即開始偵查。至檢察官於前開時日收案後分偵字時（即八\r\n    十九年度偵字第一三五八一號偵查卷）漏未列尚煒公司為被告，亦無礙於本件犯\r\n    罪事實已因告發而開始實施偵查之認定。原審未察台南縣政府上開告發函文已列\r\n    尚煒公司前揭犯罪事實，遽謂本件犯罪事實係於九十一年九月六日始開始偵查，\r\n    已逾一年之追訴時效，而為免訴之諭知，即有欠當。檢察官上訴執此指摘原判決\r\n    有不當之處，為有理由，自應由本院不經言詞辯論，將原判決撤銷，發回另由原\r\n    審為適法之判決。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項但書、第三百七十二條，判決如主\r\n文。\r\n中    華    民    國      九十二      年      十      月      七        日\r\n                                  臺灣高等法院臺南分院刑事第五庭\r\n                                      審判長法官  楊    明    章\r\n                                            法官  顏    基    典\r\n                                            法官  沈    揚    仁\r\n右正本證明與原本無異。\r\n不得上訴。\r\n                                      法院書記官  李    梅    菊\r\n中    華    民    國      九十二      年      十      月      八       日"
}