{
  "JID": "TNHM,90,上訴,867,20011121,2",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "867",
  "JDATE": "20011121",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　九十年度上訴字第八六七號　　　　潛\r\n　　　上　訴　人\r\n　　　即　被　告　清好有限公司\r\n　　　兼 代表 人　劉　水　清\r\n　　　選任辯護人　金　輔　政\r\n　　　上　訴　人\r\n　　　即　被　告　甲　○　○\r\n　　　選任辯護人　陳　靜　雲\r\n右列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院八十九年度訴字第一四\r\n七九號中華民國九十年四月三十日第一審判決（起訴案號：臺灣臺南地方法院檢察署\r\n八十九年度偵字第一二六三二號），提起上訴，暨臺灣臺南地方法院檢察署移送併案\r\n（九十年度偵字第五五○四號），本院判決如左：\r\n      主      文\r\n原判決撤銷。\r\n清好有限公司法人之負責人因執行業務連續未依廢棄物清除許可證內容處理廢棄物，\r\n處罰金拾萬元。\r\n劉水清連續未依廢棄物處理許可證內容處理廢棄物，處有期徒刑貳年。\r\n甲○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年貳月，緩刑伍年。\r\n      事      實\r\n一、劉水清係清好有限公司（下稱清好公司）之負責人，曾於民國（下同）八十九年\r\n    間因違反廢棄物清理法案件，經臺灣臺南地方法院判處有期徒刑一年四月，併科\r\n    罰金五萬元，緩刑四年確定（於本案不構成累犯），仍不思悔改，明知清好公司\r\n    為第一類乙級廢棄清理公司，從事一般廢棄物及一般事業廢棄物之清運業務，營\r\n    業地區限於台南市轄區，最終處理場則在台南市城西垃圾處理場，經主管機關許\r\n    可之廢棄物處理許可證內容，並未有允許其將清運之垃圾運至其營業地區之台南\r\n    市轄區以外之地暫時貯存，待分類處理後再行轉運等處理事項。惟劉水清基於概\r\n    括之犯意，於前案判決（八十九年一月二十七日）後，因執行清好公司業務，連\r\n    續將該公司收受清運之垃圾，運至台南縣新化鎮頂山腳五三號土地，以露天堆置\r\n    貯存，並待分類處理後再行轉運，而未依廢棄物處理許可證內容處理廢棄物。嗣\r\n    於八十九年八月二十二日十四時三十分許，經行政院環境保護署稽查督察大隊南\r\n    區隊會同警方於上址當場查獲遭堆置大量黑色垃圾包及鋁箔紙等事業廢棄物及經\r\n    分類後回收之各種包裝容器、鋁箔包鐵鋁罐及廢鐵等一般廢棄物。又連續執行清\r\n    好公司業務（九十年二月八日已改為其女兒劉秀美名義，實際負責人仍為劉水清\r\n    ），將該公司收受清運之垃圾，運至其妻劉陳鈴華所有台南縣仁德鎮○○段三三\r\n    二地號土地，以露天堆置貯存，並待分類處理後再行轉運，而未依廢棄物處理許\r\n    可證內容處理廢棄物。嗣於九十年五月十日上午十一時三十分許，經內政部警政\r\n    署環保警察隊第三中隊會同行政院環境保護署稽查督察大隊南區隊、臺南縣警察\r\n    局歸仁分局於上址當場查獲遭堆置大量廢棄物。\r\n二、甲○○係台南縣新化鎮頂山腳五三號之土地所有人，於八十八年七月十六日起（\r\n    廢棄物清理法於八十八年七月十四日修正公布，該法第二十二條規定未經主管機\r\n    關許可提供土地堆置廢置物部分，增設有刑罰規定，於十六日生效），未經主管\r\n    機關臺南縣政府許可，提供上開土地供清好公司堆置廢置物。\r\n三、案經台南縣政府告發及臺灣臺南地方法院檢察署檢察官自動檢舉偵查起訴，暨移\r\n    併案。\r\n      理      由\r\n一、訊據上訴人即被告劉水清、甲○○均矢口否認有違反廢棄物清理法犯行，被告劉\r\n    水清辯稱：伊雖承有將回收之物放在系爭土地上，而在當時，並無廢棄物清理法\r\n    之法令或需申請許可之規定，且營業區並不應有所限制，伊對排水等措施方面，\r\n    亦有加強，廢棄物亦有以塑膠袋包好，可回收之物，才露天堆置，並無何違反廢\r\n    棄物清理法，且第二次查獲時伊坐於車上，沒有做任何事云云；被告甲○○辯稱\r\n    ：伊有將養雞場借予劉水清做資源回收場，且依環保署之覆函，亦詳載伊無違反\r\n    廢棄物清理法之犯行，又廢棄物清理法在八十八年七月時有修正，而被告劉水清\r\n    在此之前，即已做廢棄物之回收工作云云。\r\n二、經查：\r\n(一)前揭被告劉水清執行清好公司業務，連續將該公司收受清運之垃圾，運至被告甲\r\n    ○○所有之台南縣新化鎮頂山腳五三號土地，及運至陳鈴華所有台南縣仁德鎮○\r\n    ○段三三二地號土地，以露天堆置貯存，並待分類處理後再行轉運，而未依廢棄\r\n    物清除許可證內容處理廢棄物之事實，業據被告劉水清於原審偵審中及本院審理\r\n    時（第一次查獲事實）供承不諱，且有行政院環境保護署稽查紀錄影本二份、清\r\n    好公司自八十六年起至八十九年止之之登記資料影本一份、清好公司於八十八、\r\n    八十九年間之廢棄物清除許可證影本二紙、現場稽查照片影本四張在卷可稽，據\r\n    上開稽查紀錄之稽查欄內記載「四、．．．勘查場區發現堆置大量黑色垃圾包及\r\n    鋁箔紙等事業廢棄物於裸露之泥土上，附近並有成堆經分類後回收之各種包裝容\r\n    器、鋁箔包鐵鋁罐及廢鐵。五、老闆劉水清先生坦承上述行為係該公司（指清好\r\n    公司）所為」等語，現場稽查照片亦顯示該地有堆置大量一般及事業廢棄物之情\r\n    ，被告甲○○亦不否認提供其所有之上開土地供被告劉水清堆置清好公司收受清\r\n    運之廢棄物等事，堪認被告甲○○確有提供上開土地供被告劉水清堆置廢棄物無\r\n    疑。被告劉水清雖辯稱：僅作廢棄物之回收再利用，應不受許可內容之限制等詞\r\n    ，然依行政院環境保護署九十年九日月十日環署廢字第○○五六四三四號函示：\r\n    「『依公民營廢棄物清除處理機理機構管理輔導辦法』第三條第三項之規定：『\r\n    廢棄物之再利用或依本法第十條之一公告一般廢棄物之回收清除、處理符合本法\r\n    及其相關法規之規定者，不受前二項限制。』因此，對於符合廢棄物清理法第十\r\n    條之一公告一般廢棄物之回收清除、處理者，得免申請廢棄物清除、處理許可，\r\n    但已取得許可證之公民營廢棄物清除處理機理機構，仍應依公民營廢棄物清除處\r\n    理機理機構管理輔導辦法之規定辦理。」，被告劉水清亦未能舉出不受廢棄物許\r\n    可證處理許可內容之限制之相關規定，且被告劉水清曾於八十九年間亦因相類似\r\n    之事實，經臺灣臺南地方法院八十九年一月二十七日依違反廢棄物清理法罪，判\r\n    處有期徒刑一年四月，併科罰金五萬元，緩刑四年，於八十九年二月十四日確定\r\n    ，有該案刑事判決在卷足憑，亦明知未依廢棄物處理許可證內容處理廢棄物，有\r\n    違廢棄物清理法規定，仍貿然為之，自難辭其罪責。被告劉水清雖辯稱：第二次\r\n    查獲時伊坐於車上，沒有做任何事云云，然其於警訊時業供稱：（查獲時）我正\r\n    駕駛鏟土機（俗稱山貓）整理再回收的鐵類，現場三部鏟土機都由我輪流使用等\r\n    詞，是所辯不足採信。\r\n(二)被告甲○○雖辯稱：清好公司係作回收分類場之用，雖有短暫存放廢棄物情形，\r\n    與廢棄物清理法第二十二條第二項第三款之「堆置」行為，係指具「永久性」之\r\n    堆積行為不相當云云。但按廢棄物清理法第二十二條第二項第三款之「堆置」行\r\n    為，乃在處罰未經主管機關許可，擅自提供土地不當處置廢棄物，將危害環境衛\r\n    生及國民健康之情形，凡未經主管機關許可，提供土地堆置處置廢棄物，犯罪即\r\n    屬成立。惟在停止提供土地供堆置廢棄物之前，其違法情形仍繼續存在，而屬行\r\n    為繼續之繼續犯。而所謂「繼續犯」，係以一個行為持續的侵害同一法益，實現\r\n    同一犯罪構成要件，雖僅有一個行為，但其法益之不法侵害狀態，則在持續狀態\r\n    中，此與學理上所稱之「狀態犯」，係指一行為實現一犯罪構成要件，其犯罪行\r\n    為成立時即為犯罪完成時而成立既遂罪，法益之侵害即為完成，其本質仍屬即成\r\n    犯，只是其後之法益破壞狀態係屬前違法狀態繼續存在，尚屬有間。是以繼續犯\r\n    之犯罪行為繼續實施中，其間法律縱有變更，但其行為既繼續實施至新法施行之\r\n    後，自無行為後法律變更之可言，仍應依新法處斷，當無何違反法律不溯及既往\r\n    原則之問題（司法院大法官會議釋字第六八號解釋、最高法院二十八年上字第七\r\n    三三號判例、八十九年台上字第二○四九、五二七一號判決意旨參照）。茲查廢\r\n    棄物清理法第二十二條之刑罰規定，係於八十八年七月十四日，由總統以（八八\r\n    ）華總（一）義字第八八○○一五九八一○號令公布施行，並依中央法規標準法\r\n    第十三條規定，自公布施行日起算至第三日即八十八年七月十六日起發生效力，\r\n    被告甲○○對此法律自無諉為不知之理，自此法公布生效後，仍繼續實施提供土\r\n    地堆置廢棄物行為長達一年又一個月之久，尤難認其對於應向主管機關台南縣政\r\n    府申請許可一節，可空言辯稱毫無認知。次按廢棄物清理法之立法目的係為有效\r\n    清除、處理廢棄物，改善環境衛生，維護國民健康，尤以廢棄物之清除、處理業\r\n    務，係基於公共利益考量，為防止不當處置廢棄物，可能造成重大污染行為，危\r\n    害環境衛生及國民健康，是以經主管機關核發許可證，藉由政府公權力之介入以\r\n    達事先審核及事後稽查廢棄物清除、處理機構之管理目的即益形重要，此觀該法\r\n    第一條及第二十條之規定自明。是廢棄物清理法第二十二條第二項第三款之「堆\r\n    置」廢棄物行為，只要未經主管機關核可，在無任何污染防制措施之土地上堆放\r\n    廢棄物，即有造成環境污染之危險，屬抽象危險犯，不以具「永久性」之堆積行\r\n    為而造成環境污染之具體危害發生為必要，此為貫澈廢棄物清理法之立法目的，\r\n    所為之當然解釋，與擴張解釋犯罪構成要件，類推適用之情形不同，亦無違背罪\r\n    刑法定原則可言。縱認廢棄物清理法第二十二條第二項第三款之「堆置」廢棄物\r\n    行為，係屬具體危險犯，然依現場稽查照片顯示該地有堆置大量一般及事業廢棄\r\n    物，即便該地確鋪有水泥、地質堅硬，而無造成當地土壤污染之危險，然該廢棄\r\n    物造成之空氣、水源及病媒菌滋生等環境衛生污染之危害，亦豈是被告甲○○上\r\n    開無任何污染防制措施之堆置場所能防範。從而，被告甲○○既有提供上開土地\r\n    供被告劉水清堆置廢棄物，業如前述，縱令被告劉水清其實際上使用面積僅約○\r\n    ‧二一公頃，亦無礙其於本案罪責之成立。被告甲○○於原審提出照片，證明該\r\n    地舖有水泥，地面平整，地質堅硬、乾淨、無雜物、無惡臭，未造成重大污染等\r\n    事，仍難辭本案罪行。\r\n(三)綜上所述，被告甲○○前開辯解，顯屬事後卸責推託之詞，自難採信。本件事證\r\n    已臻明確，被告等犯行均堪認定，自應依法論科。\r\n三、查被告等行為後，廢棄物清理法業於九十年十月二十四日經總統公布修正施行，\r\n    被告清好公司所為法人之負責人因執行業務連續未依廢棄物處理許可證內容處理\r\n    廢棄物行為，依舊法成立第二十二條第四項罪，依新法成立第四十七條罪；被告\r\n    劉水清所為未依廢棄物處理許可證內容處理廢棄物行為，依舊法成立第二十二條\r\n    第二項第四款罪，依新法成立第四十六條第一項第四款罪；被告甲○○所為未經\r\n    主管機關許可提供土地堆置廢棄物行為，依舊法成立第二十二條第二項第三款罪\r\n    ，依新法成立第四十六條第一項第三款罪。茲比較新舊廢棄物清理法規定，以舊\r\n    廢棄物清理法規定較有利於被告等，依刑法第二條第一項但書規定，應適用修正\r\n    前之舊法。核被告清好公司所為，係犯舊廢棄物清理法第二十二條第四項之法人\r\n    之負責人因執行業務連續未依廢棄物處理許可證內容處理廢棄物罪；被告劉水清\r\n    所為，係犯同法第二十二條第二項第四款之未依廢棄物處理許可證內容處理廢棄\r\n    物罪；被告甲○○所為，係犯同法第二十二條第二項第三款之未經主管機關許可\r\n    提供土地堆置廢棄物罪。被告劉水清先後多次犯行，時間緊接，方法相同，觸犯\r\n    構成要件相同之罪名，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十\r\n    六條之規定，以一罪論，並依法加重其刑。原審以被告等罪證明確，因予被告等\r\n    論罪科刑，固非無見；惟查被告清好公司、劉水清係未依所申請之廢棄物處理\r\n    許可證內容，於營業地區之外之地暫時貯存，待分類處理後再行轉運等處理事項\r\n    ，原判決認係未依廢棄物清除許可證內容清除廢棄物，顯有違誤。被告等行為\r\n    後，廢棄物清理法業於九十年十月二十四日經總統公布修正施行，原判決未及比\r\n    較適用，亦有未合。另被告甲○○係自八十八年七月十六日起犯罪，原判決未\r\n    予明確認定，委有不當。又原判決未及審酌被告劉永清第二次被查獲之行為，\r\n    亦有未洽。茲據臺灣臺南地方法院檢察署移送此部分併辦（九十年度偵字第五五\r\n    ○四號），因屬連續犯裁判上一罪關係，應併予審理。被告等上訴均否認犯罪，\r\n    雖無足取。但原判決既有可議，自屬無可維持，應由本院撤銷改判。爰審酌被告\r\n    清好公司及劉水清未依規定處理垃圾，經原審判刑後仍不知悔改，惟犯後坦承犯\r\n    行，且現場廢棄物已清理完畢，有行政院環境保護署稽查督察大隊南區隊九十年\r\n    四月十七日水污染稽查紀錄及現場照片六幀在卷可參，態度尚稱良好；及被告甲\r\n    ○○擅自提供土地供人堆置廢棄物，破壞當地環境衛生甚鉅，犯罪後飾詞圖卸刑\r\n    責欠缺悔意等一切情狀，分別量處被告清好公司罰金十萬元；被告劉水清有期徒\r\n    刑二年；被告甲○○有期徒刑一年二月，以資懲戒。被告甲○○前未曾受有期徒\r\n    刑以上刑之宣告，有卷附臺灣高等法院被告全國全案紀錄表一紙可按，因一時失\r\n    慮，致罹刑章，經此偵審教訓後，已知所警惕，業將其上開土地整地動工興建雞\r\n    舍，無廢棄堆積物，有提出照片十張為憑，信無再犯之虞，本院因認所宣告之刑\r\n    ，以暫不執行為適當，併諭知緩刑五年，以勵自新。至被告清好公司因係法人，\r\n    其上開所處之罰金刑，因無從易服勞役，乃不為易服勞役之諭知，併此敘明。\r\n四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\r\n    百九十九條第一項前段，舊廢棄物清理法第二十二條第二項第三款、第四款、第\r\n    四項，刑法第二條第一項但書、第十一條前段、第五十六條、第七十四條第一款\r\n    ，判決主文。\r\n本案經檢察官林炎昇到庭執行職務。\r\n中  華  民  國      九  十      年      十  一      月      二十一      日\r\n                                臺灣高等法院臺南分院刑事第五庭\r\n                                    審判長法官  茆    臺    雲\r\n                                          法官  李    文    福\r\n                              法官  蔡    長    林\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本）。\r\n                                    法院書記官  李    培    薇\r\n中  華  民  國      九  十      年      十  一      月      二十二      日\r\n附錄本案論罪科刑法條全文：\r\n舊廢棄物清理法第二十二條第二項第三、四款、第四項\r\n  有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯\r\n    存、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清\r\n    除、處理廢棄物者。\r\n  法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一\r\n項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。"
}