{
  "JID": "TNHM,90,上訴,1360,20011113,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "1360",
  "JDATE": "20011113",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　　　　　　　　　　　　　　　行股\r\n　　上　訴　人\r\n　　即　被　告　甲　○　○\r\n　　選任辯護人　許　雅　芬　律師\r\n　　　　　　　　江　信　賢\r\n　　　　　　　　蔡　文　斌\r\n右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九十年度訴字第九五七號\r\n中華民國九十年九月四日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十年度\r\n營偵字第一二一五號），提起上訴，本院判決如左：\r\n    主      文\r\n原判決撤銷。\r\n甲○○連續未依規定領有廢棄物處理許可證或核備文件，從事廢棄物之處理，處有期\r\n徒刑貳年。\r\n    事      實\r\n甲○○未依廢棄物清理法第二十條規定領有廢棄物處理許可證或核備文件，竟自民國\r\n（下同）九十年初起，以每月每戶新台幣（下同）二千元之代價，接受臺南縣鹽水鎮\r\n五戶養豬場之委託，連續多次代為處理廢棄病死豬，將之支解販售予養殖業者，迄七\r\n月初起復連續三次將病死豬之豬頭、排骨、內臟等廢棄物，載運至臺南縣學甲寮浮水\r\n橋處傾倒入急水溪，污染水源，嗣於七月二十一日下午八時許，又載運病死豬之豬頭\r\n、排骨、內臟等廢棄物，至該處欲傾倒入急水溪時，經民眾發現報警始查獲，並扣得\r\n病死豬之豬頭、排骨、內臟等廢棄物共一百七十七公斤。案經臺南縣警察局學甲分局\r\n報請臺灣臺南地方法院檢察署檢察官偵查起訴。\r\n    理      由\r\n一、訊據上訴人即被告甲○○，固不諱言其未依規定領有廢棄物處理許可證或核備文\r\n    件，而有於右揭時間，載運病死豬之豬頭、排骨、內臟等廢棄物，至上開地點欲\r\n    傾倒入急水溪，經民眾發現報警查獲，並扣得上開病死豬廢棄物之事實；惟辯稱\r\n    ：其係自九十年七月初起，受領有廢棄物處理許可證之全利農工公司員工陳裕文\r\n    委託，幫忙載運養豬場廢棄之病死豬，並非自行接受養豬場之委託代為處理病死\r\n    豬，而因全利農工公司不願處理腐敗部分，養殖業者亦不願接受，其遂將之傾倒\r\n    入溪中，且其連同被查獲該次總共傾倒三次而已云云。然查被告如何為上開自行\r\n    接受養豬場之委託代為處理病死豬之事實，已據其在警訊時自承：「我沒有合法\r\n    執照處理病死豬，我將病死豬廢棄物倒於急水溪學甲寮浮水橋處共有三次，時間\r\n    均為約七月初，都在夜間七點左右，九十年七月二十一日下午八時許，我駕駛Ｙ\r\n    九─五八三七號自小貨車載病死豬廢棄物，要到急水溪學甲寮浮水橋處傾倒，被\r\n    人發現後我開車跑掉仍被警方查獲，是養豬場每月二千元請我處理病死豬，我一\r\n    部分交由化製場處理，一部分自己處理，病死豬肉每公斤五元，內臟及排骨每公\r\n    斤一元，賣給養土虱魚的人」（見警卷第一、二頁），繼在偵查中亦自承：「（\r\n    所載物何來）豬場的，鹽水頭港養豬場約有五家委託我清運，一個月二千元，\r\n    （何時清運）自今年年初，（都是病死豬）是的，（如何處理）之前運到全利收\r\n    ，最近有養土虱者向我買豬隻，要我把骨頭及肉分開，後來他們沒來處理，這月\r\n    初（七月）載三次，因貪小便宜有另一筆收入，（為何不載到全利）這些已分解\r\n    ，全利拒絕載運，（有無清除許可證）沒有」（見偵查卷第五、六頁），各等語\r\n    甚詳在卷，並有警方所拍攝之貨車及病死豬之豬頭、排骨、內臟等廢棄物照片四\r\n    張，暨該廢棄物扣押書一紙，附於警卷足稽。考被告上開自白，既已明確供述其\r\n    所處理病死豬廢棄物之來源及過程，顯見其係自行接受養豬場之委託代為處理病\r\n    死豬，並非受領有廢棄物處理許可證之全利農工公司員工陳裕文委託處理至明。\r\n    且被告在偵查中之錄音帶，經本院當庭勘驗結果，被告回答之聲音雖不很清楚，\r\n    然檢察官皆有復誦，其中檢察官問被告何時開始清運，被告回答不清楚，檢察官\r\n    則出現有是從今年年初之聲音，錄音帶停約三十秒後，檢察官復誦是病死豬等情\r\n    ，亦有本院審判筆錄存卷足按，是被告稱其所謂年初係指其年初回來，並非指自\r\n    年初即開始處理病死豬，及僅傾倒入溪中兩次云者，亦難認屬實情。又病死豬係\r\n    屬廢棄物，被告既將養豬場之病死豬運出，並加以支解出售養魚或傾倒入溪中，\r\n    均已達處理廢棄物之程度範圍，而與犯罪之構成要件相當。綜上足認被告所辯前\r\n    情，要屬事後畏罪卸責避重就輕之飾詞，無足取信。本件事證已臻明確，被告之\r\n    犯行洵堪認定，應予依法論科。至選任辯護人請求傳訊證人陳裕文、姜瑞興二人\r\n    ，用以證明被告係受陳裕文之託幫忙載運死豬，及姜瑞興有向被告購買死豬肉餵\r\n    食土虱魚二情，因本件事證已明，核無必要，併此敘明。\r\n二、按公民營廢棄物清除處理機構，經營廢棄物之貯存、清除、或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關\r\n    申請核發許可證，廢棄物清理法第二十條規定甚明。被告既自承未依該規定領有\r\n    廢棄物處理許可證或核備文件，即不得從事廢棄物之處理，乃其竟違反該規定為\r\n    病死豬廢棄物之處理，核係犯廢棄物清理法第二十二條第二項第四款之罪。公訴\r\n    人認係犯同條第三項之罪，尚有未洽，起訴法條應予變更。被告先後多次違規處\r\n    理廢棄物之犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意反覆為之，\r\n    應依連續犯規定以一罪論，並依法加重其刑。原審據予論罪科刑，固非無見；惟\r\n    查原判決認被告處理廢棄物之犯行，僅止將廢棄物傾倒入溪中部分，而未併論及\r\n    支解販售予養殖業者等部分，其事實之認定尚有未洽。被告上訴意旨，以其並非\r\n    自行接受養豬場委託代為處理病死豬，及處理期間亦僅於七月間等由，指摘原判\r\n    決不當，雖無足取；惟原判決既有可議，自應由本院將原判決予以撤銷改判。爰\r\n    審酌被告之素行、犯罪之動機、目的、方法、手段，及其將病死豬遺體及內臟等\r\n    廢棄物，用以供養魚或傾倒於溪中，危害人體健康及污染河川，暨其犯後態度等\r\n    一切情狀，仍對其量處有期徒刑二年，以資懲儆。至選任辯護人請求給予被告緩\r\n    刑乙節，因被告所為既足危害人體健康及污染河川，影響社會公益至鉅，且在審\r\n    理中復多方設詞迴避犯行，難保日後無再犯之虞，本院因認不宜對其為緩刑之宣\r\n    告，亦附此敘明。\r\n三、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三\r\n    百條、第二百九十九條第一項前段，刑法第十一條前段、第五十六條，廢棄物清\r\n    理法第二十二條第二項第四款，判決如主文。\r\n本案經檢察官林炎昇到庭執行職務。\r\n中      華      民      國    九十      年     十一     月     十三     日\r\n                                  臺灣高等法院臺南分院刑事第二庭\r\n                                      審判長法官  游  明  仁\r\n                                            法官  蘇  重  信\r\n                                            法官  林  永  茂\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  劉  岳  文\r\n中      華      民      國    九十      年     十一     月     十三     日\r\n廢棄物清理法第二十二條第二項：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。"
}