{
  "JID": "TNHM,90,上訴,1435,20011129,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "1435",
  "JDATE": "20011129",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　九十年度上訴字第一四三五號　　　Ｇ\r\n　　　上　訴　人\r\n　　　即　被　告　甲　○　○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九十年度訴字第九五○號\r\n中華民國九十年九月十四日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十年\r\n度偵字第二九七一號），提起上訴，本院判決如左：\r\n      主      文\r\n原判決撤銷。\r\n甲○○未經主管機關許可，提供土地回填廢棄物，累犯，處有期徒刑柒月。\r\n      事      實\r\n一、甲○○曾因竊盜案件，經本院判處有期徒刑四月確定，於民國八十八年四月七日\r\n    執行完畢，仍不思悔改，復於八十九年八月二十七日起至同年十一月十二日止，\r\n    明知未經主管機關許可，提供其所有之臺南縣歸仁鄉○○段四八八、四八九、四\r\n    九○之一、五一八、五一九、五一九之一、五二○、五二○之一、五一四及五一\r\n    九之一三（起訴書誤載為五八九之一號）十筆土地，供建築公司傾倒建築廢棄物\r\n    回填上揭土地。嗣經民眾於同年十一月二十三日向臺南縣政府環境保護局檢舉而\r\n    發現上情。\r\n二、案經臺南縣政府移送臺灣臺南地方法院檢察署檢察官偵查起訴。\r\n      理      由\r\n一、訊據上訴人即被告甲○○坦承右揭土地為其所有，其同意別人傾倒建築廢棄物等\r\n    情，惟辯稱：右揭土地本為其養鴨之水池及鴨舍，因養鴨不符成本，連年虧損，\r\n    為了要改養雞，不得不填平，惟其不諳法律，拜託建設公司無償來倒廢土石方，\r\n    並非以營利為目的，提供土地供人回填廢棄物，其行為縱有不法，顯非重大，且\r\n    營建剩餘土石方，依內政部頒「營建剩餘土石方處理方案」，本屬有用資源之合\r\n    法運用，可以有效處置，其為回填，並無積極證據，足以證明其有造成環境污染\r\n    云云。經查：\r\n（一）右揭事實，業據被告於偵查中、原審審理時及本院審理時坦承不諱，核與證人\r\n      即臺南縣政府環境保護局人員陳勳（起訴書誤載為陳秀勳）、吳彰彥於偵查\r\n      中證述之情節相符，復有右揭土地之土地登記謄本十份、地籍圖影本一份、臺\r\n      南縣環境保護局廢棄物稽查紀錄表二份及現場照片六張附於偵查卷可資佐證。\r\n（二）被告辯稱：營建剩餘土石方，依內政部頒「營建剩餘土石方處理方案」，本屬\r\n      有用資源之合法運用，可以有效處置，其為回填，並無積極證據，足以證明其\r\n      有造成環境污染云云。惟查臺南縣環境保護局向行政院環境保護署函查有關私\r\n      有地因防止低窪積水經地主同意以傾倒建築廢棄物填平行為是否違反廢棄物清\r\n      理法，據該署函覆：「二、內政部頒『營建剩餘土石方處理方案』之適用範圍\r\n      包含：『建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂\r\n      、石、磚、瓦、混凝土塊。』，來函所稱建築廢棄物，如係僅包含前述該方案\r\n      所規範資源物資，則屬營建剩餘土石方。依該方案規定程序合法收容營建剩餘\r\n      土石方之行為，因屬有用資源之合法運用，並未違反廢棄物清理法，惟如未依\r\n      該方案規定程序辦理，違法棄置廢棄土，並造成環境污染，自應以廢棄物視之\r\n      ，因而為違反廢棄物清理法之行為。三、來函所稱之建築廢棄物，如除前述資\r\n      源物質外，尚包含施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片\r\n      、紙屑、瀝青等廢棄物，其傾倒建築廢棄物填平窪地之行為，仍屬廢棄物之處\r\n      置行為，應受廢棄物清理法規範。」等語，有該署八十九年六月十九日環署\r\n      廢字第○○三一六○九號函一份附於偵查卷可稽。從前開照片六張觀之，該廢\r\n      棄物除拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊外，尚\r\n      包含施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、紙屑等廢棄物，且\r\n      二者未分類處理，依上函說明，被告傾倒建築廢棄物填平窪地之行為，仍屬廢\r\n      棄物之處置行為，應受廢棄物清理法規範，被告上開所辯，不足採。\r\n（三）被告辯稱：右揭土地本為其養鴨之水池及鴨舍，因連年虧損，為了要改養雞，\r\n      不得不填平，其不諳法律，拜託建設公司無償來倒廢土石方，並非以營利為目\r\n      的，提供土地供人回填廢棄物，其行為縱有不法，顯非重大云云。惟查不得因\r\n      不知法律而免除刑事責任，刑法第十六條前段定有明文，被告讓建設公司傾倒\r\n      廢棄物，自不得因不知法律而免除刑事責任，其上開所辯，亦無足取。\r\n（四）綜上所述，被告所辯，無非卸責之詞，不足採信，事證明確，被告犯行堪以認\r\n      定。\r\n二、核被告所為，係犯廢棄物清理法第四十六條第一項第三款之未經許可提供土地回\r\n    填廢棄物罪。被告犯罪後，廢棄物清理法已於九十年十月二十四日修正公布，同\r\n    年月二十六日生效施行，將廢棄物清理法第二十二條第二項第三款改列為第四十\r\n    六條第一項第三款，其法定刑「處一年以上五年以下有期徒刑，得併科一百萬元\r\n    以下罰金」，改為「處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下\r\n    罰金」，刑度不變，僅罰金將銀元改為新臺幣，其犯罪構成要件之條文內容，亦\r\n    未修正，經比較新舊法之結果，新法並無不利於被告，自應適用新法，故本件應\r\n    適用裁判時之法律即廢棄物清理法第四十六條第一項第三款。被告曾因竊盜案件\r\n    ，經本院判處有期徒刑四月確定，八十八年四月七日執行完畢，有臺灣臺南地方\r\n    法院檢察署刑案資料查註紀錄表一份附於偵查卷及臺灣高等法院被告全國前案紀\r\n    錄表一份附於本院卷可參，其受有期徒刑執行完畢後，五年以內再犯有期徒刑以\r\n    上之本罪，為累犯，應依刑法第四十七條之規定加重其刑。又被告年已六十七歲\r\n    ，因欲將原養鴨之前揭土地之漥地填平改以養雞，因不諳法律，貪一時便利而為\r\n    前開犯行，且被告亦未因供地傾倒建築廢棄物而向建築公司收費營利，其犯罪情\r\n    狀，尚可憫恕，爰依刑法第五十九條規定酌減其刑，並先加後減之。\r\n三、原審認被告罪證明確，予以論罪科刑，固非無見，惟查（一）原判決事實認定被\r\n    告係提供土地「回填」廢棄物，主文卻記載被告提供土地「回填、堆置」廢棄物\r\n    ，即有未洽。（二）被告犯罪後，廢棄物清理法已於九十年十月二十四日修正公\r\n    布，同年月二十六日生效施行，原判決未及比較新舊法，亦有未洽。被告提起上\r\n    訴，否認犯罪，雖非可取，惟原判決既有可議，即屬無可維持，應由本院撤銷改\r\n    判。爰審酌被告犯罪之動機、目的、手段、其生活狀況、品行、知識程度、犯罪\r\n    所生之危害及犯後態度良好等一切情狀，量處如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段，修正後廢棄物清理法第四十六條第一項第三款，刑法第十一條前\r\n段、第二條第一項前段、第四十七條、第五十九條，判決如主文。\r\n本案經檢察官劉得鉦到庭執行職務。\r\n中    華    民    國      九十      年      十一      月      廿九      日\r\n                                  臺灣高等法院臺南分院刑事第二庭\r\n                                      審判長法官  游    明    仁\r\n                                            法官  林    永    茂\r\n                                            法官  陳    清    溪\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  嚴    巧    花\r\n中    華    民    國      九十      年      十一      月      三十      日\r\n附錄：本判決論罪科\r\n修正後廢棄物清理法第四十六條第一項：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金\r\n︰\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。"
}