{
  "JID": "KSDM,93,訴,1362,20060227,1",
  "JYEAR": "93",
  "JCASE": "訴",
  "JNO": "1362",
  "JDATE": "20060227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　93年度訴字第1362號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　乙○\r\n指定辯護人　本院公設辯護人丙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（92年度\r\n偵字第19025 號），本院判決如下：\r\n    主  文\r\n乙○無許可文件，以經營廢棄物清除、處理為常業，處有期徒刑\r\n貳年，緩刑伍年。扣案之鎳鎘廢電池塑膠外殼參個，沒收。\r\n    事  實\r\n一、乙○明知民營廢棄物清除、處理機構經營廢棄物之貯存、清\r\n    除或處理業務，應列明專業技術人員與貯存清除處理之工具\r\n    、方法、設備及場所，並向相關主管機關申請核發許可證，\r\n    竟違反上揭規定而未領有廢棄物清除、處理許可證，即自民\r\n    國88年7 月16日起至92年4 月間止，意圖為自己之不法利益\r\n    ，基於以處理廢棄物為常業之犯意，在高雄縣大寮鄉○○村\r\n    ○○路470 巷100 號旁土地上，違法設置廢棄物處理工廠，\r\n    並向臺灣鐵路管理局材料處無償承攬該局各外段單位所產生\r\n    堆存於高雄材料廠之鎳鎘廢電池事業廢棄物之清除、處理業\r\n    務，其方法為將堆存於高雄材料廠之鎳鎘廢電池搬運回上開\r\n    廢棄物處理工廠後，即以電鋸加以切割，並撬開外殼，將外\r\n    殼及其內所含之電解板以每公斤1.5 元之價格出售於回收業\r\n    者，並恃以維生，以之為常業。嗣於92年8 月11日上午10時\r\n    許，為行政院環境保護署（下稱環保署）南部環境督察大隊\r\n    會同內政部警政署環保警察隊第三中隊循線查獲，始知悉上\r\n    情，另於94年1 月25日因本院送鑑定需要，復於上開已歇業\r\n    之廠址扣得鎳鎘廢電池塑膠外殼3 個。\r\n二、案經內政部警政署環保警察隊第三中隊報請高雄地方法院檢\r\n    察署偵查起訴。\r\n    理  由\r\n一、證據能力之判斷：\r\n    按被告以外之人於審判外之陳述，雖不符前4 條之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據；又當事\r\n    人、代理人或辯護人於法院調查證據時，知有第159 條第1\r\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\r\n    視為有前項之同意，刑事訴訟法第159 條之5 定有明文。關\r\n    於證人邱明昌、楊俊廳於警詢時之陳述、環保署稽查記錄、\r\n    高雄縣政府函、臺灣鐵路管理局函、臺灣鐵路管理局材料處\r\n    高雄材料廠委由禹翔企業有限公司清運廢蓄電池（含酸、鹼\r\n    ）統計表、臺灣鐵路管理局材料處高雄材料廠簡便行文表及\r\n    函、查獲現場照片、環保署函、財團法人工業技術研究院函\r\n    等證據，被告於本院行準備程序時，均明確表示：就證據能\r\n    力無意見等語（本院卷第141 頁參照），而於本案言詞辯論\r\n    終結前亦未曾就此聲明異議，且本院審酌上開證據作成時之\r\n    狀況認為適當，依刑事訴訟法第159 條之5 第2 項之規定，\r\n    認為係傳聞法則之例外，均具有證據能力。\r\n二、上揭犯罪事實，業據被告於本院審理中坦承不諱（本院卷第\r\n    219 、220 頁參照），核與證人即禹翔企業有限公司負責人\r\n    邱明昌及臺灣鐵路管理局材料處高雄材料廠庫主任楊俊廳於\r\n    警詢中所證述之情節相符（警卷第4 至8 頁參照），並有環\r\n    保署稽查記錄共8 紙（警卷第13至19頁、本院卷第126 頁參\r\n    照）、查獲現場照片共41幀（警卷第53至67頁、本院卷第12\r\n    8 至132 頁參照）、高雄縣政府93年7 月8 日府環四字第09\r\n    30139051號函1 份（本院卷第14、15頁參照）、交通部臺灣\r\n    鐵路管理局93年6 月28日鐵材管字第0930014204號函暨所附\r\n    委託清除處理廢蓄電池函文資料1 份（本院卷第18至31頁參\r\n    照）、臺灣鐵路管理局材料處高雄材料廠委由禹翔企業有限\r\n    公司清運廢蓄電池（含酸、鹼）統計表1 紙（警卷第30頁參\r\n    照）、臺灣鐵路管理局材料處高雄材料廠簡便行文表暨函共\r\n    19紙（警卷第32至49頁參照）在卷可稽，亦有鎳鎘廢電池塑\r\n    膠外殼3 個扣案可佐。是被告前揭自白與事實相符，應堪採\r\n    為被告有罪之證據。則本件事證明確，被告未領有廢棄物清\r\n    除、處理許可文件而從事廢棄物清除、處理之犯行，洵堪認\r\n    定。\r\n三、按廢棄物清理法所稱之事業廢棄物，係指由事業所產生之廢\r\n    棄物，而所謂事業，係指農工礦廠 (場)、 營造業、醫療機\r\n    構、公民營廢棄物清除處理機構、事業廢棄物共同清除處理\r\n    機構、學校或機關團體之實驗室及其他經中央主管機關指定\r\n    之事業，廢棄物清理法第2 條第1 項第2 款、第3 項分別定\r\n    有明文。查本件被告所清除之鎳鎘廢電池，係由臺灣鐵路管\r\n    理局各外段單位所產生而堆存於高雄材料廠，係火車車廂已\r\n    汰換之備用電源，其屬廢棄物清理法所稱之事業廢棄物，尚\r\n    無疑義。次按事業廢棄物，依其是否具有毒性、危險性，其\r\n    濃度或數量是否足以影響人體健康或污染環境，尚可分為有\r\n    害事業廢棄物及一般事業廢棄物，廢棄物清理法第2 條第1\r\n    項第2 款亦定有明文，而針對前揭有害事業廢棄物之判斷標\r\n    準，環保署並定有「有害事業廢棄物認定標準」以供判定。\r\n    經查，本件被告所清除、處理之鎳鎘廢電池，屬性上是否為\r\n    廢棄物清理法所稱之有害事業廢棄物，經本院函詢環保署，\r\n    該署雖回覆稱：鎳鎘廢電池內蓄含之電解液於未以外力傾倒\r\n    之情形下仍會自然蒸發，其蒸發速度與貯存條件是否完善有\r\n    關，如於相當時間後（半年以上），電池之電解液有可能因\r\n    蒸發而消失，惟並不改變其電池內之電極板成分，該電極板\r\n    因含有重金屬鎘，屬有害事業廢棄物認定標準第4 條第1 項\r\n    第2 款之溶出毒性事業廢棄物，其有害特性並不因電解液之\r\n    消失而改變等語，有該署95年1 月5 日環署廢字第09401030\r\n    32號函1 紙在卷可按（本院卷第198 頁參照）；惟鎳鎘廢電\r\n    池是否為有害事業廢棄物認定標準第4 條第1 項第2 款之溶\r\n    出毒性事業廢棄物，仍須依「事業廢棄物毒性特性溶出程序\r\n    （TCLP）」加以分析，倘分析結果，關於鎳鎘廢電池之鎘及\r\n    其化合物含量超過每公升1.0 毫克，始能判定該廢棄物為溶\r\n    出毒性事業廢棄物，而其名稱為含鎘電池等語，亦有該署93\r\n    年7 月7 日環署廢字第0930043456號函及有害事業廢棄物認\r\n    定標準暨附表三溶出毒性事業廢棄物毒性特性溶出程序（TC\r\n    LP）溶出標準1 份在卷可據（本院卷第35、231 至236 頁參\r\n    照）。嗣雖經本院將相同型號之鎳鎘廢電池送請財團法人工\r\n    業技術研究院進行「事業廢棄物毒性特性溶出程序（TCLP）\r\n    」分析，然該院回覆稱：依「事業廢棄物毒性特性溶出程序\r\n    （TCLP）」進行分析檢測時，廢棄物樣品固體部分需粉碎至\r\n    可通過9.5mm 之標準篩網，而該院並無相關粉碎樣品之設備\r\n    ，故無法進行鑑定，有該院2004年11月2 日院2004-1 5449\r\n    號函附卷可查（本院卷第111 頁參照）。是本件被告所清除\r\n    、處理之廢鎳鎘電池，因技術問題，既無法經「事業廢棄物\r\n    毒性特性溶出程序（TCLP）」分析判定是否為溶出毒性事業\r\n    廢棄物，復遍查卷內亦乏其他證據資料足資判定，則依罪疑\r\n    為輕原則，應為有利於被告之認定，亦即本件被告所清除、\r\n    處理之廢鎳鎘電池，應推定為一般事業廢棄物。另經本院函\r\n    詢環保署關於鎳鎘廢電池是否為可再利用之事業廢棄物一節\r\n    ，經該署函覆稱：依據廢棄物清理法第39條第1 項規定，有\r\n    關事業廢棄物之再利用，應依中央目的事業主管機關規定辦\r\n    理，而目前由中央目的事業主管機關所公告計92項可再利用\r\n    之事業廢棄物種類及其核發之個案或通案再利用許可資料中\r\n    ，尚無鎳鎘廢電池乙項等語，有該署95年1 月5 日環署廢字\r\n    第0940103032號函1 紙在卷可參（本院卷第198 、199 頁參\r\n    照），是辯護人為被告辯護稱：本件被告所清除、處理之鎳\r\n    鎘廢電池為可再利用之事業廢棄物等語，尚屬乏據，自無可\r\n    採。\r\n四、按廢棄物清理法第46條第2 項係以無許可文件，以經營廢棄\r\n    物之清除、處理為常業，為犯罪之成立要件。而所謂「清除\r\n    」，係指一般廢棄物之收集、運輸行為，另「處理」則包含\r\n    中間處理：指一般廢棄物在最終處置前，以物理、化學、\r\n    生物、熱處理、堆肥或其他處理方法，改變其物理、化學、\r\n    生物特性或成分，達成分離、減積、去毒、固化或安定之行\r\n    為；最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或\r\n    封閉掩埋之行為；再利用：一般廢棄物做為原料、材料、\r\n    燃料、填土或其他經中央主管機關及目的事業主管機關認定\r\n    之用途行為，此有行政院環境保護署發布之「一般廢棄物貯\r\n    存清除處理方法及設施標準」可資參酌。查被告自臺灣鐵路\r\n    管理局材料處高雄材料廠載運鎳鎘廢電池至其所經營之廢棄\r\n    物清理廠分解後再予以出售回收業者，應屬廢棄物清理法所\r\n    規範之「清除」及「處理」行為。又按刑法上所謂常業犯，\r\n    指反覆以同種類行為為目的之社會活動之職業性犯罪而言，\r\n    至於犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業，則\r\n    非所問，縱令兼有其他職業，仍無礙於該常業犯罪之成立（\r\n    最高法院85年台上字第510 號判例意旨要旨參照）。查被告\r\n    從事廢棄物之清除、處理期間，自88年4 月間起至92年4 月\r\n    間止，從事時間甚長，又被告係無償向臺灣鐵路管理局材料\r\n    處高雄材料廠收集鎳鎘廢電池，待切割分解後，將外殼及其\r\n    內電解板以每公斤1.5 元之價格出售於回收業者，以獲利謀\r\n    生，是依前揭說明，被告之行為應已該當於常業犯罪之成立\r\n    。核被告所為，係犯廢棄物清理法第46條第2 項之無許可文\r\n    件以經營廢棄物清理處理為常業罪。又被告行為後，廢棄物\r\n    清理法已於90年10月24日修正公布，並自公布日施行，該法\r\n    修正後第46條第2 項「無許可文件，以經營廢棄物清除、處\r\n    理為常業者，處3 年以上10年以下有期徒刑，得併科300 萬\r\n    元以下罰金」之罰則，與修正前廢棄物清理法第22條第2 項\r\n    之構成要件「無許可證經營廢棄物清除、處理為常業者，處\r\n    3 年以上10年以下有期徒刑，得併科新台幣900 百萬元以下\r\n    罰金」大致相同，僅對條文之文字用語及罰金單位略作修正\r\n    ，二者比較結果，新法並非不利被告，依刑法第2 條第1 項\r\n    前段規定，被告上開所為，應適用90年10月24日公布施行之\r\n    廢棄物清理法第46條第2 項「無許可文件，以經營廢棄物清\r\n    除、處理為常業罪」處斷。又被告所犯為3 年以上10年以下\r\n    有期徒刑之罪，惟查被告僅國小學歷，智識程度非高，其上\r\n    開行為雖有觸法，然其個人主觀認知與一般資源回收工作無\r\n    異，且其於為警查獲前，即已停止鎳鎘廢電池之清運、處理\r\n    ，而於本院審理中對其犯行亦深表後悔，是其惡性尚非重大\r\n    ，復被告業已年逾60歲，家境清寒，有村長所出具之證明書\r\n    1 紙在卷可稽（本院卷第223 頁參照），是就此等犯罪情狀\r\n    觀之，客觀上應足以引起一般同情，顯可憫恕，倘宣告法定\r\n    最低度之刑，猶嫌過重，本院認應依刑法第59條之規定，酌\r\n    量減輕其刑。爰審酌被告犯後坦承犯行，非法清除、處理廢\r\n    棄物之時間、獲利金額，且無前科，有臺灣高等法院被告前\r\n    案紀錄表1 份在卷可按等一切情狀，量處如主文所示之刑，\r\n    以資懲戒。又查被告前未曾受有期徒刑以上刑之宣告，有卷\r\n    附臺灣高等法院被告前案紀錄表1 份可佐，其犯後已深表悔\r\n    悟，認經此起訴審判，當知所警惕，信無再犯之虞，本院認\r\n    所宣告之刑以暫不執行為適當，併諭知緩刑5 年，以啟自新\r\n    。至扣案之鎳鎘廢電池塑膠外殼3 個，為被告所有因犯罪所\r\n    得之物，業據被告陳明在卷，應依刑法第38條第1 項第2 款\r\n    之規定，併予宣告沒收。\r\n五、公訴意旨另略以：被告乙○未領有廢棄物清除、處理許可證\r\n    ，即自民國88年4 月間起至88年7 月15日止，意圖為自己之\r\n    不法利益，基於以處理廢棄物為常業之犯意，在高雄縣大寮\r\n    鄉○○村○○路470 巷100 號旁土地上，違法設置廢棄物處\r\n    理工廠，並向臺灣鐵路管理局材料處無償承攬該局各外段單\r\n    位所產生堆存於高雄材料廠之鎳鎘廢電池事業廢棄物之清除\r\n    、處理業務，並恃以維生，以之為常業，因被告係涉犯刑法\r\n    第46條第2 項之無許可文件以經營廢棄物清理處理為常業罪\r\n    等語。惟按被告之行為不罰者，應諭知無罪之判決，刑事訴\r\n    訟法第301 條第1 項定有明文。經查，廢棄物清理法曾於88\r\n    年7 月14日修正公布，並於同年月16日施行，該法係於此次\r\n    修正後，始對被告上開無許可文件以經營廢棄物清理處理為\r\n    常業之行為，賦予罰則之規定，是被告於該法上開修正前之\r\n    行為，即為法律所不處罰之行為，參諸前揭法條意旨，本應\r\n    就此部分為無罪之諭知，然因公訴人認此部分若成立犯罪，\r\n    與前開論罪部分有常業犯之實質上一罪關係，爰不另為無罪\r\n    之諭知，併予敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第2 項、刑法第2 條第1 項前段、第11條前段、第59條、\r\n第74條第1款、第38條第1項第2款，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　 2　　月　　27　　日\r\n                  刑事第四庭    審判長法  官  郭玫利\r\n                                      法  官  陳明呈\r\n                                      法  官  陳振嘉\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n以上正本證明與原本無異。\r\n中　　華　　民　　國　　95　　年　　2 　　月　　27　　日\r\n                                      書記官  顏宗貝\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新台\r\n幣300萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3 年以上10\r\n年以下有期徒刑，得併科新台幣900萬元以下罰金。"
}