{
  "JID": "TCDM,105,審訴,550,20160606,1",
  "JYEAR": "105",
  "JCASE": "審訴",
  "JNO": "550",
  "JDATE": "20160606",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　105年度審訴字第550號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　甯光福\r\n選任辯護人　楊銷樺律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104年\r\n度偵字第24831號），本院合議庭裁定由受命法官獨任進行簡式\r\n審判程序，判決如下：\r\n    主    文\r\n甯光福犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年；緩刑參年，並應於本判決確定後肆個月內向公\r\n庫支付新臺幣參萬元。\r\n    犯罪事實\r\n一、甯光福明知未依廢棄物清理法第41條第1項規定領有廢棄物\r\n    清除、處理許可文件，不得從事廢棄物之清除、處理，竟基\r\n    於非法清理廢棄物之犯意，在未領有廢棄物清除處理許可文\r\n    件之情形下，以新臺幣（下同）4000元之代價，受真實姓名\r\n    年籍不詳之友人委託，於民國104年8月26日中午某時，駕駛\r\n    車牌號碼00-0000號自用小貨車，前往臺中市大安區其友人\r\n    住處，載運因淋雨而毀損、以木材為主、含有少數皮質及棉\r\n    花之廢棄傢俱，而從事廢棄物清除、處理之工作。嗣甯光福\r\n    於同日下午3時30分許，將前開廢棄物載運至距臺中市○○\r\n    區○○○街○○○路0段○○路○○000○○○○○○○○號\r\n    15G5176CB07號電線桿西北方向農地約100公尺處之土地上（\r\n    地號臺中市○○區○○段000號）任意棄置，因其所駕駛之\r\n    自用小貨車陷入農路泥地，不得已先行棄車離去。迨於翌（\r\n    27）日上午10、11時許，甯光福再次前往該處搶救車輛時，\r\n    為土地管理人蔡清求發現報警，經會同臺中市政府環境保護\r\n    局人員前往稽查，始循線查悉上情。\r\n二、案經臺中市政府警察局清水分局報請臺灣臺中地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n一、本件被告甯光福所犯係死刑、無期徒刑、最輕本刑為三年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\r\n    陳述，經告知簡式審判程序之旨，並聽取公訴人、被告及辯\r\n    護人之意見後，本院合議庭認為適宜而裁定由受命法官獨任\r\n    進行簡式審判程序。另依刑事訴訟法第273條之2之規定，簡\r\n    式審判程序之證據調查，不受同法第159條第1項、第161條\r\n    之2、第161條之3、第163條之1及第164條至第170條規定之\r\n    限制，均先予說明。\r\n二、上揭犯罪事實，業據被告甯光福坦承不諱，並經被害人即臺\r\n    中市○○區○○段000號土地管理人陳清求於警詢中及本院\r\n    審理中供陳無訛，復有臺中市政府警察局清水分局大楊派出\r\n    所警員吳昌明製作之職務報告、臺中市政府環境保護局環境\r\n    稽查紀錄表、車輛詳細資料報表各1紙、現場照片13張、地\r\n    圖照片1張、土地登記謄本2紙、臺中市政府環境保護局105\r\n    年3月21日中市環稽字第0000000000號函1份在卷可資佐證，\r\n    足徵被告之自白與事實相符。本件事證明確，被告上揭犯行\r\n    堪以認定，應依法論科。\r\n三、核被告甯光福所為，係犯廢棄物清理法第46條第4款之非法\r\n    清理廢棄物罪。爰審酌被告非法清理廢棄物，任意棄置於被\r\n    害人陳清求所管理之農地上，對於生態環境、國民健康均產\r\n    生不良影響，並損害被害人之權益，非無可議，惟考量其所\r\n    傾倒之廢棄物數量不多，且多為廢棄傢俱，對環境造成之危\r\n    害非重，事後坦承犯行，態度尚佳，於警詢自陳無業、高中\r\n    畢業、家庭經濟狀況勉持之智識程度、生活狀況等一切情狀\r\n    ，量處如主文所示之刑。末查被告曾因過失致死案件，經臺\r\n    灣高等法院臺中分院判處有期徒刑6月確定，於87年11月23\r\n    日徒刑改易科罰金執行完畢後，5年以內未曾因故意犯罪受\r\n    有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在\r\n    卷足憑，其因一時失慮，致觸刑章，事後已坦認過錯，經此\r\n    偵審程序，當知所警惕，信無再犯之虞，本院認所宣告之刑\r\n    ，以暫不執行為適當，爰依刑法第74條第1項第2款、第2項\r\n    第4款規定，予以宣告緩刑3年，並命被告於本判決確定後5\r\n    個月內向公庫支付3萬元，以啟自新，用觀後效。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第4款，刑法第11條前段、第74條第1項\r\n第2款、第2項第4款，判決如主文。\r\n本案經檢察官蔡岱霖到庭執行職務。\r\n中    華    民    國   105    年    6     月    6     日\r\n                  刑事第十八庭  法  官  鍾堯航\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  林雅慧\r\n中    華    民    國   105    年    6     月    6     日\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條第3款：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物?"
}