{
  "JID": "TCDM,104,原訴,16,20160621,1",
  "JYEAR": "104",
  "JCASE": "原訴",
  "JNO": "16",
  "JDATE": "20160621",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 104年度原訴字第16號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　鴻阜通運股份有限公司\r\n兼　代表人　張鎮能\r\n選任辯護人　繆璁律師\r\n　　　　　　楊雯齡律師\r\n被　　　告　賴勝榮\r\n指定辯護人　本院公設辯護人賴泰鈞\r\n被　　　告　古明富\r\n上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（\r\n104年度偵字第10345號、第12082號），本院判決如下：\r\n    主    文\r\n鴻阜通運股份有限公司、張鎮能、賴勝榮及古明富均無罪。\r\n    理    由\r\n一、公訴意旨略以：\r\n(一)被告張鎮能為被告鴻阜通運股份有限公司（下稱鴻阜公司）\r\n    之經營者及實際負責人，明知未領有環保主管機關核發之貯\r\n    存、清除、處理廢棄物許可文件，不得從事廢棄物之貯存、\r\n    清除及處理，竟自民國102年起，基於違反廢棄物清理法之\r\n    犯意，於其所承租、位於臺中市○○區○○街000號旁之臺\r\n    中市○○區○○段000○0○000○000○000○0○地號建地（\r\n    下稱羊崎段等4筆土地）上，堆置高達2000至3000立方公尺\r\n    之營建混合物（主要內容物為磚、水泥塊、塑膠、木頭、土\r\n    方等混合物），而未經許可從事廢棄物之貯存。因認被告張\r\n    鎮能所為，係涉犯廢棄物清理法第46條第4款前段之未經許\r\n    可從事廢棄物貯存罪嫌。\r\n(二)被告古明富在臺中市○○區○○○段0000○0000○0000號地\r\n    號土地進行整地工程時，為便於施工車輛進出，乃於104年4\r\n    月9日晚間與被告張鎮能聯絡，並前去被告張鎮能上揭堆放\r\n    營建混合物之建地查看後，請被告張鎮能提供該等營建混合\r\n    物，供其於臺中市○○區○○○段0000○0000○0000號地號\r\n    旁（下稱新互助段等3筆土地）之同段1315、1317號地號即\r\n    臺中市東勢區大甲溪新互助段粵新堤防400公尺處之堤防水\r\n    防道路旁之國有土地上（由臺中市政府建設局管理，部分位\r\n    於河川區域內公有土地，部分位於河川區域外公有土地，下\r\n    稱粵新堤防旁國有土地）傾倒。被告張鎮能明知該處為國有\r\n    土地，未經許可不得以任何目的傾倒廢棄物於其上，竟與被\r\n    告古明富、賴勝榮共同基於違反廢棄物清理法之犯意及意圖\r\n    為自己不法利益，於104年4月10日指示被告鴻阜公司之員工\r\n    即被告賴勝榮，於同日上午10時許，駕駛被告鴻阜公司所有\r\n    之車牌號碼000-000號曳引車，並掛載車牌號碼00-00之子車\r\n    ，自上揭堆放營建混合物之建地上載運體積約10立方公尺之\r\n    營建混合物（含磚塊、木板、塑膠製品之砂土），被告古明\r\n    富並以電話引導被告賴勝榮傾倒地點後，由被告賴勝榮將載\r\n    運之廢棄物傾倒於上開河川地上，而共同以非法方式清除、\r\n    處理廢棄物，並以此方式將該等公有土地移入其等實力支配\r\n    之下。嗣經警當場查獲上情，並扣得被告鴻阜公司所有之前\r\n    開曳引車及子車各1部（均責由原持有人賴勝榮保管）。因\r\n    認被告張鎮能、賴勝榮、古明富等3人就所為，均係犯廢棄\r\n    物清理法第46條第4款前段之未經許可從事廢棄物清除、處\r\n    理罪嫌、刑法第320條第2項之竊佔等罪嫌；被告鴻阜公司涉\r\n    犯犯棄物清理法第47條罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。又事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，以為裁判基礎（最高法院40年台上字\r\n    第86號判例參照）。而認定犯罪事實所憑之證據，雖不以直\r\n    接證據為限，間接證據亦包括在內，然而無論直接證據或間\r\n    接證據，其為訴訟上之證明，須於通常一般之人均不致有所\r\n    懷疑，而得確信其為真實之程度者，始得據為有罪之認定，\r\n    倘其證明尚未達到此一程度，而有合理之懷疑存在，無從使\r\n    事實審法院得有罪之確信時，即應由法院為諭知被告無罪之\r\n    判決（最高法院76年台上字第4986號判例參照）。\r\n三、又按有罪之判決書應於理由內記載認定犯罪事實所憑之證據\r\n    及其認定之理由，刑事訴訟法第310條第1款定有明文。而犯\r\n    罪事實之認定，係據以確定具體的刑罰權之基礎，自須經嚴\r\n    格之證明，故其所憑之證據不僅應具有證據能力，且須經合\r\n    法之調查程序，否則即不得作為有罪認定之依據。倘法院審\r\n    理之結果，認為不能證明被告犯罪，而為無罪之諭知，即無\r\n    前揭第154條第2項所謂「應依證據認定」之犯罪事實之存在\r\n    。因此，同法第308條前段規定，無罪之判決書只須記載主\r\n    文及理由。而其理由之論敘，僅須與卷存證據資料相符，且\r\n    與經驗法則、論理法則無違即可，所使用之證據亦不以具有\r\n    證據能力者為限，即使不具證據能力之傳聞證據，亦非不得\r\n    資為彈劾證據使用。故無罪之判決書，就傳聞證據是否例外\r\n    具有證據能力，本無須於理由內論敘說明（最高法院100年\r\n    度台上字第2980號判決意旨可資參照），是本判決下列所引\r\n    用被告以外之人於審判外之言詞或書面陳述，即不受證據能\r\n    力有無之限制，合先敘明。\r\n四、公訴意旨認張鎮能就一之(一)所為，涉犯廢棄物清理法第46\r\n    條第4款前段之未經許可從事廢棄物貯存罪嫌；被告張鎮能\r\n    、賴勝榮、古明富等3人就一之(二)所為，均係犯廢棄物清\r\n    理法第46條第4款前段之未經許可從事廢棄物清除、處理、\r\n    刑法第320條第2項之竊佔等罪嫌，無非係以被告等人之供述\r\n    、證人古明富之證述、臺灣彰化地方法院檢察署檢察官（下\r\n    稱彰化地檢署）104年度偵字第89號起訴書、行車執照影本\r\n    、內政部警政署保安警察第七總隊第三大隊第二中隊扣押筆\r\n    錄、扣押物品目錄表、承諾書、地籍圖、土地建物查詢資料\r\n    、臺中市政府環境保護局環境稽查紀錄表3紙、經濟部水利\r\n    署第三河川局執行違反水利法現場取締紀錄2紙、案發現場\r\n    示意圖1紙、經濟部水利署第三河川局現場勘查紀錄1紙、現\r\n    場照片12張等，為其論據。\r\n五、訊據被告張鎮能固坦承其於案發時為被告鴻阜公司之實際負\r\n    責人，與被告鴻阜公司均未領有環保主管機關核發之貯存、\r\n    清除、處理廢棄物許可文件，繼而於102年11月起承租羊崎\r\n    段等4筆土地，並在其上堆置內容物為磚、水泥塊、塑膠、\r\n    木頭等營建混和物，嗣於104年4月10日指示被告賴勝榮依被\r\n    告古明富引導，載送上開營建混和物約10立方公尺至粵新堤\r\n    防旁國有土地等情、被告古明富固坦承其在新互助段等3筆\r\n    土地進行整地工程，為便於施工車輛進出，乃於104年4月9\r\n    日晚間與被告張鎮能聯繫，至羊崎段等4筆土地查看上開營\r\n    建混和物，並請被告張鎮能提供該等營建混和物供其傾倒在\r\n    粵新堤防旁國有土地等情、被告賴勝榮固坦承其有依被告張\r\n    鎮能之指示，於104年4月10日駕駛鴻阜公司之曳引車，載送\r\n    上開約10立方公尺之營建混和物，依被告古明富之電話引導\r\n    將該等土石傾倒在粵新堤防旁國有土地等情不諱，惟均堅決\r\n    否認有何違反廢棄物清理法及竊佔犯行，被告張鎮能辯稱：\r\n    我承租的羊崎段等4筆土地係作砂石車之停車場使用，因停\r\n    車位不夠，有在旁邊再租一塊地，亦準備要做停車場，但該\r\n    土地有高低落差，需要營建混和物回填作路基，才於104年3\r\n    月30日跟別人要可以再利用的碎石，這些東西並非廢棄物，\r\n    我也不是有意囤積。之後是信任被告古明富有經過申請合法\r\n    使用土地，並無竊佔之犯意等語，被告張鎮能之辯護人則辯\r\n    護稱：本件涉案之營建混和物，係被告張鎮能所經營之鴻阜\r\n    公司，有意將羊崎段等4筆土地及鄰地之土地，進行回填整\r\n    地，以供鴻阜公司之車輛停放及整修之用，因此商請羅濟彬\r\n    、陳萬順二人將其等所有土地之地上物拆除後剩餘之營建混\r\n    和物，原地逕行篩選後，將可再利用之營建混和物贈送予被\r\n    告張鎮能，該等物品為可利用之資源，非屬廢棄物清理法之\r\n    廢棄物範疇，被告張鎮能亦將之完整堆置在羊崎段等4筆土\r\n    地上，並未隨意棄置。又被告古明富所承攬整地工程，因新\r\n    互助段等3筆土地為袋地，其為使機具能夠進入施工，乃支\r\n    付運費，請被告張鎮能載送約10立方公尺之營建混和物至粵\r\n    新堤防旁國有土地，用以供路基使用，且所占用之比例甚微\r\n    ，被告張鎮能並無竊佔之犯意等語。被告賴勝榮辯稱：我只\r\n    是單純擔任司機的工作，接受被告張鎮能的指派，不清楚傾\r\n    倒的地點是國有地等語，被告賴勝榮之辯護人則辯護稱：依\r\n    卷附現場照片所示，粵新堤防旁國有土地上之營建混和物僅\r\n    有極少比例之木頭、塑膠管等，比例絕對不到一成，絕大部\r\n    分屬砂、土、磚塊、混凝土，實難認該土石屬廢棄物。被告\r\n    古明富承攬新互助段等3筆土地整地工程，須有大型機械、\r\n    車輛從粵新堤防進入，而有墊高粵新堤防路基之必要，因而\r\n    聯繫被告張鎮能，再由被告張鎮能指示被告賴勝榮載運上開\r\n    營建混和物，被告等人傾倒上開營建混和物至粵新堤防旁國\r\n    有土地，並無做排他性使用之意圖，亦無於現場圍起圍籬或\r\n    架起鐵鍊使他人無法進入，難認其行為構成刑法上之竊佔罪\r\n    等語。被告古明富辯稱：我是因為施工需要鋪路，才請被告\r\n    張鎮能幫我傾倒上開營建混和物，並無侵占粵新堤防旁國有\r\n    土地之意思等語。\r\n六、經查：\r\n(一)被告張鎮能為被告鴻阜公司之實際負責人，未領有環保主管\r\n    機關核發之貯存、清除、處理廢棄物許可文件，在其承租之\r\n    羊崎段等4筆土地上，堆置土石（主要內容物為磚、水泥塊\r\n    、塑膠、木頭、土方等）；被告古明富在新互助段等3筆土\r\n    地進行整地工程時，為便於施工車輛進出，乃於104年4月9\r\n    日晚間與被告張鎮能聯絡，並前去被告張鎮能上揭羊崎段等\r\n    4筆土地查看後，請被告張鎮能提供該等土石，供其在新互\r\n    助段等3筆土地旁之粵新堤防旁國有土地傾倒。被告張鎮能\r\n    即指示被告鴻阜公司之司機賴勝榮，於同日上午10時許，駕\r\n    駛被告鴻阜公司所有之車牌號碼000-000號曳引車，並掛載\r\n    車牌號碼00-00之子車，自羊崎段等4筆土地上載運體積約10\r\n    立方公尺之土石，被告古明富並以電話引導被告賴勝榮傾倒\r\n    地點後，由被告賴勝榮將載運之土石傾倒於粵新堤防旁國有\r\n    土地上等情，業據被告張鎮能、古明富及賴勝榮於本院審理\r\n    時坦承在卷（見本院卷一第175頁反面至第175-1頁、第180\r\n    頁），復有行車執照影本、內政部警政署保安警察第七總隊\r\n    第三大隊第二中隊扣押筆錄、扣押物品目錄表、承諾書、地\r\n    籍圖、土地建物查詢資料、臺中市政府環境保護局環境稽查\r\n    紀錄表、經濟部水利署第三河川局執行違反水利法現場取締\r\n    紀錄、案發現場示意圖、經濟部水利署第三河川局現場勘查\r\n    紀錄及現場照片12張等資料附卷可憑（見偵卷第18頁、第27\r\n    頁至第28頁、第29頁、第35頁、第36頁、第44頁至第48頁背\r\n    面、第51頁至第54頁、第56頁至第61頁），是此部分事實，\r\n    應堪以認定。又被告張鎮能與訴外人劉時修就臺中市○○區\r\n    ○○段地號265、266、268、269、284、285、286、289及28\r\n    8等九筆土地，於104年4月1日已簽立土地租賃契約書，租賃\r\n    期間自104年4月10日起至106年3月31日止，並限制被告張鎮\r\n    能僅能做停車場使用等情，業據其提出土地租賃契約書為證\r\n    （見本院卷二第39頁至第41頁）。是被告張鎮能辯稱以土石\r\n    填補高低差作為停車場使用等語，尚堪採信。\r\n(二)關於違反廢棄物清理法部分：\r\n  按廢棄物清理法第46條第4款之罪之成立，係以行為人貯存\r\n    、清除、處理者為「廢棄物」，且該廢棄物之貯存、清除、\r\n    處理應依廢棄物清理法第41條第1項之規定，向地方主管機\r\n    關申請核發許可文件為要件。換言之，廢棄物清理法第46條\r\n    第4款之罪之成立，須以被告等所載運、傾倒、回填之物，\r\n    屬於廢棄物清理法第2條第1項所稱之「一般廢棄物」或「事\r\n    業廢棄物」為前提。廢棄物清理法第2條雖僅按廢棄物產生\r\n    源分別為「一般廢棄物」、「事業廢棄物」二大類，而未就\r\n    廢棄物予以明確定義，然依其文義仍可判斷現行廢棄物清理\r\n    法所規定之廢棄物，其本質上須足以影響人體健康或污染環\r\n    境者為限。而所謂「營建剩餘土石方」，依內政部函頒之「\r\n    營建剩餘土石方處理方案」（96年3月15日修正），係指包\r\n    括建築工程、公共工程及其他民間工程所產生之剩餘泥、土\r\n    、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、\r\n    分類、加工、轉運、處理、再生利用者，屬有用之土壤砂石\r\n    資源。營建剩餘土石方，因不會產生二次污染，不同於廢棄\r\n    物之具有污染性（見營建剩餘土石方處理方案柒、一、「加\r\n    強教育宣導溝通觀念」）；其自產出至使用，均為資源利用\r\n    狀態，故不以廢棄物認定。此從廢棄物清理法第9條、第10\r\n    條並列「廢棄物」及「剩餘土石方」而為規定，亦可佐證。\r\n    另依行政院86年12月31日( 86)台內字第52110號函示，復認\r\n    剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍\r\n    ，其主管機關為內政部營建署。故營建剩餘土石方非屬廢棄\r\n    物，其清除、處理應依「營建剩餘土石方處理方案」規定管\r\n    理，不受廢棄物清理法第28條或第41條之規範，自無同法第\r\n    46條第4款規定之適用（最高法院103年度台上字第4286號判\r\n    決意旨參照）。\r\n  公訴人雖以被告張鎮能之供述、臺中市政府環境保護局環境\r\n    稽查紀錄表及查獲現場土堆照片（見偵卷第47、48頁、第56\r\n    頁至第57頁、第60頁至第61頁），認被告張鎮能自102年起\r\n    ，即在羊崎段等4筆土地上堆置數量高達2000至3000立方公\r\n    尺之營建混和物，其與被告賴勝榮、古明富所處理、堆放之\r\n    營建混和物，含有塑膠製品、木頭，而屬未經分離之營建廢\r\n    棄物等語。惟查，被告張鎮能自何時起，開始在羊崎段等4\r\n    筆土地上堆置營建混和物，且堆置之數量為何，除被告之供\r\n    述外，別無其他證據可資佐證，且被告張鎮能所承租之羊崎\r\n    段等4筆土地，於104年2月17日時，尚係供作被告鴻阜公司\r\n    所有之砂石車停車使用，並無堆置營建混和物，有該等土地\r\n    使用照片在卷可參（見本院卷二第25頁至第27頁），難認被\r\n    告張鎮能係自102年起，即在羊崎段等4筆土地上堆置數量高\r\n    達2000至3000立方公尺之營建混和物。又觀諸本案查獲時粵\r\n    新堤防旁國有土地及羊崎段等4筆土地之現場土堆照片（見\r\n    本院卷一第241頁至第268頁），就粵新堤防旁國有土地上之\r\n    營建混和物，僅見零星之黃色、綠色疑似塑膠袋之物品及一\r\n    灰色塑膠管，就羊崎段等4筆土地上之營建混和物，則未能\r\n    明確辨別其上有何塑膠製品或木頭等物。參以羊崎段等4筆\r\n    土地係供作被告鴻阜公司之停車場使用，出入之司機或人員\r\n    必定繁多，且塑膠袋為極為亦見之日常物品，尚有經綁妥收\r\n    納之塑膠袋、外觀非陳舊之鋁罐及堆疊之免洗杯（見本院一\r\n    卷第271頁），該等物品究為本即夾雜於營建混和物中之廢\r\n    棄物，抑或僅係一時為第三人所隨手丟棄，不無可疑。是公\r\n    訴人僅以現場土堆照片，遽認羊崎段等4筆土地及粵新堤防\r\n    旁國有土地上之營建混和物屬於廢棄物，已有未恰。\r\n  又證人羅濟彬、陳萬順於104年2、3月間確有提供營建混和\r\n    物予被告張鎮能等情，業據其等於105年5月17日本院審理時\r\n    證述綦詳（見本院卷一第221頁、第226頁反面），且證人羅\r\n    濟彬於同日審理時證述：因為東勢農業休閒區於螢火蟲季節\r\n    時常會塞車，所以社區希望我提供土地作停車場使用，請我\r\n    把土方挖起來，他們再幫我打水泥，以紓解當地交通。我的\r\n    土地以前種水梨十幾年，100年以後就沒有再種植，是一般\r\n    的良田，沒有建築物、玻璃、塑膠等垃圾，也不曾蓋過房子\r\n    ，所以沒有磚塊，是一些乾淨的泥土和石頭，有些農民還裝\r\n    回去種菜、種花等語（見本院卷一第221頁至第225頁反面）\r\n    、證人陳萬順於同日審理時證稱：我從事怪手事業，被告張\r\n    鎮能於104年3月底左右介紹我去拆一間鋼構砌磚牆的二層違\r\n    建，地上的水泥也敲起來，屋主請我拆之前有先清除裡面的\r\n    垃圾和塑膠瓶等等，拆下來後，我有用怪手和人力將木頭、\r\n    垃圾撿出來，但要分得清楚有點困難，剩餘土石方主要包含\r\n    磚塊、水泥塊。我拆下來的土石大致如偵卷第56、57、60頁\r\n    照片等語明確（見本院卷一第226頁至第231頁）。經核證人\r\n    羅濟彬、陳萬順與被告張鎮能僅為朋友關係，復不認識被告\r\n    賴勝榮及古明富，且證人羅濟彬上開所述，核與卷附慶福社\r\n    區軟埤坑土地公廟週邊環境改善工程、行政院農業委員會水\r\n    土保持局臺中分局告示牌及該工程施工中、後之照片相符（\r\n    見本院卷二第28頁至第31頁），其等實無甘冒偽證重責而偏\r\n    袒被告等人之可能，是其等上開所述，應堪採信。準此可知\r\n    ，證人羅濟彬所有之土地原係供作農用，於該土地上開挖並\r\n    提供予被告張鎮能之土方僅為泥土、石頭，並未包含磚塊或\r\n    其他物品；證人陳萬順從事房屋拆除工程，於拆除磚牆違建\r\n    前，屋主有先清除其內之垃圾等物品，陳萬順亦有將拆除之\r\n    營建混和物內之木頭、垃圾為分類後，始交付予被告張鎮能\r\n    ，亦足認定。\r\n  再者，證人沈旻享即本件承辦員警於105年5月17日本院審理\r\n    時證述：我於104年4月10日在粵新堤防查獲本案，當時被告\r\n    賴勝榮、古明富在場，正在傾倒一些營建混和物，內容為磚\r\n    瓦、土石、土灰，第一眼沒有看到玻璃、塑膠和垃圾，也沒\r\n    有石棉瓦，之後才有看到少量的垃圾、塑膠、玻璃碎片及木\r\n    條，但夾雜的不會很多，屬於比較乾淨的營建混和物。之後\r\n    到鴻阜公司稽查，現場主要內容為磚、水泥塊，也有塑膠和\r\n    木頭，含量比粵新堤防少一點，我有稍微走一下場址，所看\r\n    到的都差不多，因為玻璃會有點反光，印象中沒有看到玻璃\r\n    等語明確（見本院卷一第205頁至第209頁），本院審酌證人\r\n    沈旻享為警政署保七總隊第三大隊第二中隊之偵查佐，於案\r\n    發時前往上址會勘，目的係在於查察是否有違反廢棄物清理\r\n    法之情事，亦無必要甘冒偽證重責而偏袒被告之理，是其上\r\n    開所述，亦可採信。是以，在羊崎段等4筆土地及粵新堤防\r\n    旁國有土地上之營建混和物雖有黃色、綠色疑似塑膠袋之物\r\n    品、灰色塑膠管、木頭等物品，惟數量零星且比例甚少，亦\r\n    無玻璃碎片存在，堪認與大量夾雜金屬屑、玻璃碎片、塑膠\r\n    類及木屑等之營建廢棄物，顯不相同。\r\n  況且，證人蕭炯峰即本件臺中市政府環保局承辦人員於105\r\n    年5月17日本院審理時證稱：土資場關於營建混和物的分類\r\n    ，可將鋼筋、玻璃甚至像保特瓶這種比較重要的垃圾分出來\r\n    ，其他像玻璃、木屑、塑膠小塊等含量會降到一成左右，還\r\n    是會少量存在，沒有辦法完全分離等語明確（見本院卷一第\r\n    214頁至第217頁反面）。益徵夾雜金屬屑、玻璃碎片、塑膠\r\n    類及木屑等之營建廢棄物，縱然經過領有廢棄物清除、處理\r\n    許可文件之土資場進行分類，仍然會含有金屬屑、玻璃碎片\r\n    、塑膠類及木屑等物品，無法完全分離，僅係比例會降低至\r\n    一成左右。\r\n  從而，證人羅濟彬交付予被告張鎮能之營建混和物僅為泥土\r\n    、石頭，證人陳萬順亦有將拆除之營建混和物內之木頭、垃\r\n    圾為分類後，始交付予被告張鎮能，雖羊崎段等4筆土地及\r\n    粵新堤防旁國有土地上之營建混和物有黃色、綠色疑似塑膠\r\n    袋之物品、灰色塑膠管、木頭等物品，惟數量零星、單一，\r\n    復無玻璃碎片，而無不能或難以清除、處理之情，且粵新堤\r\n    防旁國有土地及羊崎段等4筆土地上之營建混和物，夾雜金\r\n    屬屑、玻璃碎片、塑膠類及木屑等之比例甚少，含量明顯低\r\n    於經土資場分類後之營建混和物，難認該等營建混和物係屬\r\n    廢棄物清理法第2條第1項所稱之「一般廢棄物」或「事業廢\r\n    棄物」（最高法院100年度台上字第3182號判決意旨參照）\r\n    ，自難認被告張鎮能就一、(一)所為，有何涉犯廢棄物清理\r\n    法第46條第4款前段之未經許可從事廢棄物貯存罪嫌；被告\r\n    張鎮能、賴勝榮、古明富等3人就一、(二)所為，有何係犯\r\n    廢棄物清理法第46條第4款前段之未經許可從事廢棄物清除\r\n    、處理罪嫌。是被告張鎮能、賴勝榮辯稱：該等營建混和物\r\n    係屬可再利用之營建剩餘土石方等語，應屬有據，亦堪採信\r\n    。\r\n(三)關於竊佔部分：\r\n  按刑法第320條第2項之竊佔罪，係以行為人意圖為自己或第\r\n    三人不法之利益，而竊佔他人之不動產，為其構成要件。竊\r\n    佔不動產須有不法利益之意圖，而基於不法佔有使用之故意\r\n    ，並有不法佔有使用之行為。其不法利益固不必至不法所有\r\n    之程度，惟仍須行為人有擅自佔有使用以獲利之意思始可。\r\n    且所謂竊佔行為，係指將他人所有且在他人實力支配下之不\r\n    動產，在他人不知之情況下，占有該不動產，將之移置於自\r\n    己實力支配下而完成（最高法院25年上字第7374號、31年上\r\n    字第1038號判例、最高法院24年度民刑庭總會決議第55號及\r\n    最高法院82年度台非字第38號判決意旨參照）。是本件應審\r\n    究者，乃被告等人在粵新堤防旁國有土地傾倒營建混和物之\r\n    行為，其等主觀上是否有竊佔他人不動產之不法利益之意圖\r\n    ，客觀上是否占有粵新堤防旁國有土地，並將之置於自己實\r\n    力支配之下。\r\n  被告古明富辯稱：我是因為施工需要鋪路，才請被告張鎮能\r\n    幫我傾倒上開營建混和物在粵新堤防旁國有土地上等語，核\r\n    與介紹被告古明富與被告張鎮能認識之證人唐貴彬於105年5\r\n    月31日本院審理時證述：古明富在包工程，說他工地那裡沒\r\n    有路，需要鋪上磚塊和水泥塊車子才可以走，就詢問我哪裡\r\n    有這些東西，我就跟他說張鎮能要做停車場，有堆置一些，\r\n    可以詢問張鎮能是否肯先借用，就於104年4月9日晚上帶古\r\n    明富到張鎮能那等語相符（見本院卷二第45頁反面至第46頁\r\n    反面）。又被告古明富承攬之新互助段等3筆土地之整地工\r\n    程，並無適宜之通路可對外連接至粵新堤防旁道路，另在粵\r\n    新堤防旁國有土地傾倒營建混和物之所在位置，確實有高低\r\n    落差甚大之坡坎，致整地工程之機具無法順利通行至新互助\r\n    段等3筆土地等情，亦經本院履勘屬實，復有地籍圖、內政\r\n    部國土測繪中心-測繪圖資查詢系統、google航照圖、本院\r\n    勘驗現場照片及土地複丈成果圖在卷可稽（見偵卷第36頁、\r\n    本院卷一第77頁至第78頁、第141頁至第147頁、第155頁）\r\n    。且新互助段等3筆土地整地工程之定作人張德旺嗣於104年\r\n    8月17日，與臺中市政府建設局就臺中市○○區○○○段000\r\n    0地號土地（下稱1317地號土地），簽立短期租賃契約，申\r\n    請租用長約65公尺、寬5公尺之面積，約定租期自104年8月\r\n    17日至104年11月17日，租用目的係耕作機具通行，並由被\r\n    告古明富在該土地上搭設長53.77公尺、寬4.87公尺之水泥\r\n    便橋等情，業據其證述在卷，並有公證書、臺中市市有土地\r\n    短期租賃契約及土地複丈成果圖等附卷可憑（見本院卷二第\r\n    59頁正反面、本院卷一第106頁至第114頁、第155頁）。則\r\n    依據上開證據資料觀之，被告古明富在粵新堤防旁國有土地\r\n    傾倒營建混和物之目的，僅係為在新互助段等3筆土地進行\r\n    整地、搭橋工程，暫時便於施工車輛進出使用，難認其有竊\r\n    佔粵新堤防旁國有土地之犯意可言。\r\n  被告張鎮能辯稱：我是信任被告古明富有經過申請，合法使\r\n    用土地，並無竊佔之犯意等語，核與證人唐貴彬於同日本院\r\n    審理時證述：古明富跟張鎮能借用營建混和物時，張鎮能有\r\n    問他土地有沒有經過申請，古明富有說他已經有申請主管機\r\n    關的許可，但他沒有帶申請文件給張鎮能看，所以張鎮能跟\r\n    他確認，要求他寫張切結書等語（見本院卷二第47頁、第48\r\n    頁）、證人古明富於同日審理時證述：我於104年4月時並不\r\n    認識張鎮能，因為在粵新堤防旁附近有承攬一整地及造路的\r\n    工程，進去施工的土地路面有高地落差，為便於機械進入，\r\n    需要磚塊及混凝土塊，我問唐貴彬哪裡有這些東西，他告訴\r\n    我張鎮能有，就於4月9日晚間帶我去找張鎮能，我有跟張鎮\r\n    能說是國有地，只是借個路，做路基，並說張德旺有申請等\r\n    語（見本院卷二第53頁至第54頁、第62頁）相符。又觀之被\r\n    告古明富於104年4月9日所簽立之承諾書，其上記載：「本\r\n    人因承攬東勢區新互助段1200、1201、1183地號工程，須借\r\n    過國有地1317地號，做路墊高所置放土石方（B4、B5），若\r\n    有違法或環保問題，本人當負完全責任。恐口無憑，特立此\r\n    書。註：此為臨時道路，以便工程車輛進出，完工即清除。\r\n    」等語明確（見偵卷第35頁），參以此承諾書係被告張鎮能\r\n    於104年4月10日為警查獲本案時，即於同日提出予警方為證\r\n    ，應無事後臨訟杜撰之可能，而堪採信。準此，依據上開證\r\n    據資料可知，被告張鎮能於提供營建混和物予被告古明富做\r\n    路基使用前，已與被告古明富確認使用之目的為何、所欲擺\r\n    放之位置何在及有無向土地所有人提出申請，其主觀上既係\r\n    憑信被告古明富就所傾倒營建混和物之粵新堤防旁國有土地\r\n    ，業已提出使用申請，進而提供上揭營建混和物，供被告古\r\n    明富墊高路基以便機具通行之行為，亦難認其有竊佔粵新堤\r\n    防旁國有土地之犯意可言。\r\n  被告賴勝榮辯稱：我只是單純擔任司機的工作，接受被告張\r\n    鎮能的指派，不清楚傾倒的地點是國有地等語，核與證人張\r\n    鎮能於105年5月31日本院審理時證述：被告賴勝榮是鴻阜公\r\n    司的司機，於104年4月時才剛來公司不久，係駕駛曳引車載\r\n    運建設公司拌混凝土砂石的司機，載運的地點和業主需要的\r\n    量大部分都是公司指示。104年4月9日晚上和古明富講好時\r\n    ，我就打電話給賴勝榮，交代他明天會請怪手挖，請他明天\r\n    先載不到半台的磚塊、混凝土，並把古明富的電話留給他，\r\n    要下到哪裡再問古明富。我沒有告訴賴勝榮這次載運的目的\r\n    為何等語（見本院卷二第66頁反面至第68頁、第74頁正反面\r\n    ）、證人古明富於同日審理時證稱：本案發生前，我不認識\r\n    賴勝榮，於案發當天是張鎮能打電話給我，給我司機賴勝榮\r\n    的手機號碼，要我直接聯絡他，跟他說地點，所以賴勝榮才\r\n    會出現在粵新堤防旁國有土地現場。於電話中只有說要倒的\r\n    地點，沒有說要倒什麼、載多少量，就只有在電話中指引他\r\n    地點等語（見本院卷二第53頁反面、第56頁反面至第57頁）\r\n    相符。是被告賴勝榮僅為被告鴻阜公司之司機，於本件案發\r\n    前，並不認識被告古明富，亦不清楚受指示載運之營建混和\r\n    物係欲載運至何處、作何使用，遑論知悉傾倒營建混和物之\r\n    地點為國有土地，亦難認其有何竊佔粵新堤防旁國有土地之\r\n    犯意。\r\n  此外，被告賴勝榮於104年4月10日上午10時許，依被告張鎮\r\n    能之指示及被告古明富之電話引導，自羊崎段等4筆土地上\r\n    載運之營建混和物，體積約10立方公尺，僅為曳引車載運量\r\n    30立方公尺之三分之一，且所傾倒之面積僅佔1317地號土地\r\n    （面積8821.91平方公尺）25.22平方公尺等情，有臺中市東\r\n    勢地政事務所土地複丈成果圖在卷可參（見本院卷一第155\r\n    頁），並無礙1317地號土地之使用，已難認被告等傾倒營建\r\n    混和物之行為，對1317地號土地有何繼續性之占有支配關係\r\n    。且觀之查獲本案時之粵新堤防旁國有土地現場照片（見本\r\n    院卷一第241頁至第252頁），被告等並未施設圍籬等足以阻\r\n    隔他人通行、排除他人使用，而彰顯自己占有權限之地上物\r\n    ，亦無排他性可言。足徵被告等人使用粵新堤防旁國有土地\r\n    部分，顯然其目的僅係在降低坡坎高地落差，便利整地車輛\r\n    、機具之通行，而未以己力支配該土地，亦未將之占有，其\r\n    等因合法整地而暫借通行該土地部分之行為，核與竊佔罪之\r\n    構成要件有間。\r\n七、綜上所述，被告等人所堆置、處理之營建混和物，難認係屬\r\n    廢棄物清理法第2條第1項所稱之一般廢棄物或事業廢棄物，\r\n    且以本件公訴人所舉之證據，尚乏明確可資證明被告等人主\r\n    觀上係意在竊佔他人之不動產，而有不法利益之意圖。是本\r\n    案依檢察官所舉之證據及卷內所有直接或間接證據調查之結\r\n    果，尚未達一般人均不致有所懷疑，而得確信被告有公訴意\r\n    旨所指違反廢棄物清理法及竊佔犯行之真實程度，無從說服\r\n    本院形成被告等人有罪之心證，是被告等人被訴之犯罪事實\r\n    ，尚屬不能證明；此外，本院在得依或應依職權調查證據之\r\n    範圍內，復查無其他積極證據足以證明被告等人確有公訴意\r\n    旨所指之犯行，揆諸前揭法律規定及判例意旨，本案不能證\r\n    明被告張鎮能、賴勝榮及古明富犯罪，又被告張鎮能既無犯\r\n    廢棄物清理法第46條第4項之罪，則被告鴻阜公司亦無從依\r\n    同法第47條之規定逕予科處罰金之刑，自應為其等無罪之諭\r\n    知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本件經檢察官李基彰到庭執行職務。\r\n中    華    民    國   105    年    6     月    21    日\r\n                  刑事第十三庭  審判長法  官  劉敏芳\r\n                                      法  官  陳翌欣\r\n                                      法  官  李婉玉\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                      書記官  陳惠玲\r\n中    華    民    國   105    年    6     月    21    日"
}