{
  "JID": "TCDM,105,訴,12,20160621,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "12",
  "JDATE": "20160621",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　 105年度訴字第12號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　林明宗\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104年\r\n度偵字第3518號），本院判決如下：\r\n    主    文\r\n林明宗無罪。\r\n    理    由\r\n一、公訴意旨略以：被告林明宗（下稱被告）為臺中市○○區○\r\n    ○段00000地號土地（下稱761-1地號土地）之所有權人，其\r\n    明知年籍不詳友人承包臺灣電力股份有限公司之工程，整地\r\n    刨除所產生之土方夾雜廢瀝青塊（下稱廢棄土），屬於營建\r\n    事業廢棄物，竟於民國103年11月間，未經主管機關許可，\r\n    提供上開土地堆置廢棄土，且因下雨沖刷導致部分廢棄土流\r\n    向毗鄰由告訴人蔡宗雄（下稱告訴人）所有、位在同地段76\r\n    2地號土地（下稱762地號土地），總計廢棄土占用761-1地\r\n    號土地62.58平方公尺（如起訴書附件A部分）及占用762地\r\n    號土地5.36平方公尺（如起訴書附件B部分）。因認被告涉\r\n    犯廢棄物清理法第46條第3款未經主管機關許可，提供土地\r\n    堆置廢棄物罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，此刑事訴訟法第\r\n    154條第2項、第301條第1項分別定有明文。又事實之認定，\r\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，以為裁判基礎；認定犯罪事實應依\r\n    證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯\r\n    解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，\r\n    不能遽為有罪之認定（最高法院40年台上字第86號、30年上\r\n    字第1831號判例參照）。而認定犯罪事實所憑之證據，雖不\r\n    以直接證據為限，間接證據亦包括在內，然而無論直接證據\r\n    或間接證據，其為訴訟上之證明，須於通常一般之人均不致\r\n    有所懷疑，而得確信其為真實之程度者，始得據為有罪之認\r\n    定，倘其證明尚未達到此一程度，而有合理之懷疑存在，而\r\n    無從使事實審法院得有罪之確信時，即應由法院為諭知被告\r\n    無罪之判決（最高法院76年台上字第4986號判例參照）。又\r\n    刑事訴訟法第161條第1項規定：檢察官就被告犯罪事實，應\r\n    負舉證責任，並指出證明之方法。因此，檢察官對於起訴之\r\n    犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提\r\n    出之證據，不足為被告有罪之積極證明，或其指出證明之方\r\n    法，無從說服法院以形成被告有罪之心證，基於無罪推定之\r\n    原則，自應為被告無罪判決諭知（有最高法院92年台上字第\r\n    128號判例參照）。\r\n三、公訴意旨認被告涉有廢棄物清理法第46條第3款未經主管機\r\n    關許可，提供土地堆置廢棄物罪嫌，無非係以告訴人蔡宗雄\r\n    於警詢及偵查時之指訴、現場照片、土地登記第二類謄本、\r\n    地籍圖謄本、檢察官履勘現場筆錄及照片、臺中市清水地政\r\n    事務所函復測量成果圖等為其主要論據。訊據被告固坦承有\r\n    於前揭時、地堆置廢棄土，惟堅詞否認有何違反廢棄物清理\r\n    法犯行，辯稱：伊所堆置的不是廢棄物，那些土方原本是要\r\n    作為伊土地與相鄰土地擋土牆之用，但告訴人提出爭議後，\r\n    伊就清掉，不作擋土牆了等語。\r\n四、經查：\r\n（一）按依廢棄物清理法第2條第1項之規定，廢棄物分為一般廢\r\n      棄物及事業廢棄物二種，其中一般廢棄物，係由家戶或其\r\n      他非事業所產生之垃圾、糞尿、動物屍體等足以污染環境\r\n      衛生之固體或液體廢棄物；另事業廢棄物又分為有害事業\r\n      廢棄物及一般事業廢棄物，其有害事業廢棄物，係由事業\r\n      機構所產生具有毒性、危險性，其濃度或數量足以影響人\r\n      體健康或污染環境之廢棄物，而一般事業廢棄物，則係由\r\n      事業機構所產生有害事業廢棄物以外之廢棄物。次按，廢\r\n      棄物清理法第46條第3款所稱「未經主管機關許可，提供\r\n      土地堆置廢棄物者」，依其文義以觀，固係以提供土地者\r\n      為處罰對象，然該條款所欲規範者應在於未經主管機關許\r\n      可，提供土地堆置廢棄物之行為，而非側重於土地為何人\r\n      所有、是否有權使用，亦不問提供土地係供自己或他人堆\r\n      置廢棄物。是以，凡以自己所有之土地，或有權使用（如\r\n      借用、租用等）、無權占用之他人土地，以供自己或他人\r\n      堆置廢棄物之行為，均有上開條款之適用，先予敘明。\r\n（二）本件告訴人於103年11月24日前往臺中市政府警察局清水\r\n      分局沙鹿分駐所報案稱：伊之762地號土地遭人侵占，伊\r\n      是於103年11月15日15時許發現土地被人以鐵架圈占，並\r\n      於交界處堆積廢土等語，且提出現場照片8張及762地號土\r\n      地登記第二類謄本、地籍圖謄本等為憑【參見警卷第7頁\r\n      至14頁】，嗣經檢察官於104年4月2日上午10時前往現場\r\n      履勘，有履勘現場筆錄1份及現場照片43張附卷可稽【參\r\n      見偵查卷第16頁至28頁】，然而，本院細觀上開警卷及偵\r\n      查卷所附之現場照片，上開土地並未見有起訴書所稱之「\r\n      土方夾雜廢瀝青塊」堆置之情形，而係（可作為填土利用\r\n      ）土方，僅有少數的水泥塊；又被告自始至終均堅稱：其\r\n      土地與鄰地有1米多（近2米）的落差，易有危險，故伊才\r\n      向朋友陳文才索付土方，要做擋土牆，是陳文才將他人蓋\r\n      房子挖地基之土方載來給伊，所以土方有夾雜一些水泥塊\r\n      ，陳文才載了大約二大卡車的土方給伊，伊叫陳文才將土\r\n      方倒在761-1地號土地上，是要做擋土牆之用等語【參見\r\n      本院卷66頁反面至67頁反面】；再參以證人陳文才於本院\r\n      審理時到庭具結證稱：伊是在台灣電力公司上班，負責外\r\n      線工作；被告是伊鄰居，被告告訴伊，因被告的一塊地有\r\n      高低差，所以需要一些土，要做擋土牆的工程，剛好伊做\r\n      建築業的朋友在蓋房子有挖地基的土，伊就跟伊朋友要一\r\n      些土給被告，那不是廢棄土，是蓋房子做地基用的土，因\r\n      為土是建築用的，所以可能摻雜一些柏油、石塊等語明確\r\n      【參見本院卷42頁反面至44頁反面】，且依檢察官至現場\r\n      履勘所拍攝之照片顯示，堆置於761-1地號土地上之物，\r\n      大都係可作填土利用之土方，僅有少數的水泥塊，依此組\r\n      成觀之，核與證人陳文才之證述相符。復依被告所提出之\r\n      照片觀之【參見本院卷第16頁至19頁】，被告所有之761-\r\n      1地號土地與鄰地確有高達1米多之落差，且系爭土方大部\r\n      分又均堆置於與鄰地落差甚大之位置旁，顯係為方便填土\r\n      之用。綜上，足認被告辯稱系爭土方係為作為填土之用，\r\n      而非由其提供土地供人堆置廢棄物等語，應堪予採信。\r\n五、綜上，本院遍查卷內相關資料，並未見公訴人有提出被告在\r\n    系爭土地上究有何堆置「營建事業廢棄物」之相關事證。此\r\n    外，復查無其他積極事證足使本院形成被告確有公訴意旨所\r\n    指廢棄物清理法第46條第3款之未經主管機關許可，提供土\r\n    地堆置廢棄物罪之確信，既無法證明被告有罪，揆諸首揭法\r\n    條、判例要旨及說明，自應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。\r\n本案經檢察官楊順淑到庭執行職務。\r\n中    華    民    國   105    年    6     月    21    日\r\n                  刑事第七庭  審判長法  官  石馨文\r\n                                    法  官  張凱鑫\r\n                                    法  官  曾佩琦\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                    書記官  譚系媛\r\n中    華    民    國   105    年    6     月    21    日"
}