{
  "JID": "TNHM,89,上訴,24,20000607",
  "JYEAR": "89",
  "JCASE": "上訴",
  "JNO": "24",
  "JDATE": "20000607",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　八十九年度上訴字第二四號　　　　　潛\r\n　　　上　訴　人\r\n　　　即　被　告　丁　○　○\r\n　　　選任辯護人　王　成　彬\r\n右列上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院八十八年度訴字第三五\r\n一號中華民國八十八年十一月十七日第一審判決（起訴案號：臺灣雲林地方法院檢察\r\n署八十八年度偵字第四六六一號；併辦案號：同上署八十八年度偵字第四九七○號）\r\n，提起上訴，本院判決如左：\r\n      主      文\r\n原判決撤銷。\r\n丁○○共同未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除，累\r\n犯，處有期徒刑壹年。\r\n      事      實\r\n一、丁○○係乙○○僱用之大貨車司機，曾於民國（下同）八十六年間犯過失傷害罪\r\n    ，經本院判處有期徒刑二月確定，於八十七年六月二日易科罰金執行完畢，仍不\r\n    知悔改。緣丙○○承攬「宏國砂石場」（負責人為吳榮）之廢棄物，經由甲○○\r\n    探得雲林縣四湖鄉○○村○○段九九○地號可傾倒廢棄物，即僱用乙○○大貨車\r\n    （由丁○○駕駛）及楊程龍大貨車搬運丁○○與吳榮、乙○○、丙○○、及甲○\r\n    ○（應由檢察官另行偵辦）及楊程龍（另經檢察官移送臺灣新竹地方法院竹北簡\r\n    易庭併案辦理）等人，皆未依規定領有廢棄物清除許可證或核備文件，不得從事\r\n    廢棄物清除工作，竟共同基於清除一般廢棄物之犯意聯絡，於八十八年八月二十\r\n    七日某時，由乙○○指示丁○○駕駛乙○○所有ＴＨ－一二七（起訴書誤載為Ａ\r\n    Ｌ－○七五號）曳引車，至台北縣樹林鎮吳榮經營之「宏國砂石場」內，載運數\r\n    量不詳之塑膠、土塊、廢紙等一般廢棄物，於同日晚上九時許，丁○○駕駛該車\r\n    與楊程龍所駕駛ＡＬ－０７５號之曳引車會合，由甲○○導往雲林縣四湖鄉○○\r\n    村○○段九九○地號之非公告指定廢棄物清除區域之國有土地上共同傾倒廢棄物\r\n    ，而從事廢棄物清除工作。嗣丁○○傾倒該廢棄物後正在等待楊程龍傾倒垃圾時\r\n    ，為警當場查獲，並扣得上開大貨曳引車二輛。\r\n二、案經雲林縣警察局台西分局移送臺灣雲林地方法院檢察署檢察官偵查起訴。\r\n      理      由\r\n一、訊據上訴人即被告丁○○矢口否認有違反廢棄物清理法犯行，辯稱：係依老闆乙\r\n    ○○指示，不知為犯法等語。\r\n二、右揭事實，業據被告坦承不諱，核與共犯楊程龍供述情節相符，並經現場查獲警\r\n    員蘇振堂於原審法院結證屬實，復有傾倒廢棄物之現場彩色照片十六幀、查扣清\r\n    單一份附卷足憑，其次參以本案傾倒地點為雲林縣四湖鄉○○村○○段九九○地\r\n    號，該地屬於非公告指定廢棄物清除區域之國有土地，有土地登記簿謄本、地籍\r\n    圖在卷足按，並經承租上開土地蔡趁之妻戊○○○供證在卷，被告在非公告指定\r\n    廢棄物清除區域土地上，傾倒廢棄物，極臻明確。被告雖辯稱：不知為犯法云云\r\n    ，然被告始終無法提出廢棄物清除許可證或核備文件，且係趁夜間之際傾倒塑膠\r\n    、土塊、廢紙等一般廢棄物，甚至於警方查獲時猶知掩飾其犯行稱：沒有傾倒廢\r\n    棄物，因走錯路才在現場等語，圖卸刑責，足認被告已知為非法行為，否則何須\r\n    如此隱蔽其行為，是被告所辯，不足採信。又被告係乙○○僱用之大貨車司機，\r\n    駕駛乙○○所有ＴＨ－一二七曳引車，至吳榮經營之台北縣樹林鎮「宏國砂石場\r\n    」內，載運數量不詳之塑膠、土塊、廢紙等一般廢棄物等情，已據被告供述在卷\r\n    ，並經乙○○於本院證述屬實，復經丙○○於本院八十九年三月十三日調查時證\r\n    稱：「（你是否僱乙○○之砂石車載廢棄物？）有的，我是受宏國公司之僱用（\r\n    實係承攬），再請乙○○之車，我是經甲○○告訴我四湖系爭地可丟垃圾，我就\r\n    叫丁○○去倒，是甲○○帶丁○○去倒的，倒完後，甲○○向我收一車四千元之\r\n    處理費，我運費是交給乙○○」、「因甲○○向我說有一合法之地可倒廢棄物，\r\n    才去與『宏國』接洽」、「是甲○○說他有與地主接洽，且我不知是倒何處，是\r\n    由甲○○帶丁○○他們去倒」等語，被告於該日調查時亦供稱：「是老板（指乙\r\n    ○○）叫我到了雲林再找丙○○，是乙○○與丙○○連絡的」、「與楊程龍是一\r\n    起去系爭地倒的，我倒完，即在那等他，因我與他均是台中縣梧棲縣之車」等語\r\n    ，足認本件係丙○○承攬「宏國砂石場」（負責人為吳榮）之廢棄物，經由甲○\r\n    ○探得雲林縣四湖鄉○○村○○段九九○地號可傾倒廢棄物，即僱用乙○○大貨\r\n    車（由被告駕駛）及楊程龍大貨車搬運。以此衡之，被告與吳榮、乙○○、丙○\r\n    ○、甲○○及楊程龍等人，均有共同傾倒一般廢棄物之犯意聯絡甚明，甲○○於\r\n    本院雖否認丙○○所言，應純係其脫免罪責之詞，不足採信，至承租上開土地蔡\r\n    趁之妻戊○○○於警訊時供稱：不知傾倒廢棄物，其夫蔡趁於案發時在媽祖醫院\r\n    加護病房，中風有十一年等詞，則尚無證據證明有共同犯罪行為，是被告犯行堪\r\n    以認定，自應依法論科。\r\n三、核被告所為，係違反廢棄物清理法第二十二條第二項第四款前段之罪。公訴人雖\r\n    起訴被告另將廢棄物傾倒於上開地段第九九一號土地上云云，惟據警員蘇振堂至\r\n    現場查證後，認僅傾倒於該地段九九○號土地，業據證人蘇振堂證述在卷，公訴\r\n    意旨此部分容有誤會，併此敘明。又被告與吳榮、乙○○、丙○○、楊程龍及甲\r\n    ○○間，有犯意之聯絡及行為之分擔，為共同正犯。被告曾於八十六年間犯過失\r\n    傷害罪，經本院判處有期徒刑二月，於八十七年六月二日易科罰金執行完畢，有\r\n    臺灣雲林地方法院檢察署刑案資料查註紀錄表在卷足參，於五年內再犯本件有期\r\n    徒刑以上之罪，為累犯，依法加重其刑。原審以被告罪證明確，因予論罪科刑，\r\n    固非無見。惟原判決事實欄載明被告與吳榮、乙○○、丙○○、楊程龍等人為共\r\n    同正犯，於理由則未為明有關彼等間互有犯意聯絡之證據，自有未洽。又疏未\r\n    為論及甲○○亦為共同正犯，亦有不當。被告上訴意旨，否認犯罪，雖無足取。\r\n    但原判決既有可議，自屬無可維持，應由本院撤銷改判。爰審酌被告素行、手段\r\n    、所生之危害及犯罪後之態度等一切情狀，量處有期徒刑一年。至扣案之上開Ｔ\r\n    Ｈ－一二七號曳引車，非被告所用供犯罪必要之工具，爰不予諭知沒收。\r\n四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\r\n    百九十九條第一項前段，廢棄物清理法第二十二條第二項第四款前段，刑法第十\r\n    一條前段、第二十八條、第四十七條，判決如主文。\r\n本案經檢察官劉欽銘到庭執行職務。\r\n中  華  民  國      八  十  九      年      六      月        七        日\r\n                                臺灣高等法院臺南分院刑事第五庭\r\n                                    審判長法官  茆    臺    雲\r\n                                          法官  李    文    福\r\n                                          法官  蔡    長    林\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本）。\r\n                                    法院書記官  李    培    薇\r\n中  華  民  國      八  十  九      年      六      月        八        日\r\n附錄法條：\r\n廢棄物清理法第二十二條第二項第四款前段\r\n有左列情刑之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四：未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。"
}