{
  "JID": "TNHM,89,上訴,1144,20000628",
  "JYEAR": "89",
  "JCASE": "上訴",
  "JNO": "1144",
  "JDATE": "20000628",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　八十九年度上訴字第一一四四號 Ｇ\r\n　　　上　訴　人\r\n　　　即　被　告　甲○○○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院八十九年度訴字第二五五\r\n號中華民國八十九年六月二十八日第一審判決（起訴案號：臺灣嘉義地方法院檢察署\r\n八十八年度偵字第六四０九號、六八三三號、八十九年度偵字第四五０號），提起上\r\n訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      事      實\r\n一、甲○○○於民國八十五年間，曾犯偽造文書及偽造有價證券罪，經臺灣嘉義地方\r\n    法院分別判處有期徒刑五月及有期徒刑四年三月確定，定應執行刑有期徒刑四年\r\n    五月，現在假釋中付保護管束，刑期至八十九年十一月一日執行完畢（不構成累\r\n    犯），猶不知悔改，明知並未領有廢棄物清除、處理許可證或核備文件，竟於民\r\n    國八十八年九月十三日以新台幣（下同）三千元之代價受僱真實姓名、年籍不詳\r\n    之綽號「小蔡」成年男子，為其處理所交付之事業廢棄物，利用坐落於嘉義縣六\r\n    腳鄉下雙溪兩溪小段三八一、三八二、三八三、三八四地號土地（地上建物前為\r\n    茂晟股份有限公司紙業工廠廠區，門牌號碼為嘉義縣六腳鄉下雙溪一五０號）之\r\n    地主乙○○疏於管理上開土地之機會，意圖為自己不法之利益，擅自竊佔該土地\r\n    廠區空地上先堆置大量事業廢棄物玻璃纖維後，再尋找挖土機及卡車司機以處理\r\n    上開廢棄物，乃經由知情之江明周（業經原審判處有期徒刑十月，緩刑四年確定\r\n    ）以幫助之意思代為介紹陳專福為其工作，甲○○○即於八十八年九月十五日起\r\n    以每日七千元之代價聘僱陳專福（經原審判處有期徒刑一年四月，緩刑四年確定\r\n    ）並由陳專福自行提供挖土機，浚深加大上開土地上原有之水池成為長約五十五\r\n    公尺、寬約四十公尺、深約五公尺，嗣於同年月十七日再以每日七千元之代價聘\r\n    僱鄒國源（原審判處有期徒刑一年二月，緩刑四年確定）亦並由鄒國源自行提供\r\n    車牌號碼ＩＰ－０二五號營業大貨車，三人基於違法處理廢棄物之共同犯意聯絡\r\n    ，由甲○○○指示陳專福以挖土機將原先堆置之玻璃纖維裝載於鄒國源所駕駛之\r\n    大貨車上，運至距離約五十公尺遠之上開水池旁卸下，再由陳專福以挖土機推挖\r\n    填入水池內掩埋之方式竊占該土地，至同年月十七日上午九時許，為嘉義縣環境\r\n    保護局人員會同警員當場查獲，並扣得上開挖土機及營業大貨車各一部（業經承\r\n    辦檢察官依聲請發還）。\r\n二、案經嘉義縣警察局朴子分局報請台灣嘉義地方法院檢察署檢察官偵查起訴。\r\n      理      由\r\n一、訊據上訴人即被告甲○○○對未領有廢棄物清除、處理許可證或核備文件，而代\r\n    「小蔡」處理上開廢棄物部分固不否認，惟辯稱：伊以每日三千元之代價受僱於\r\n    綽號「小蔡」之人，代為處理廢棄物，「小蔡」有說與地主已談好，並稱暫時堆\r\n    放，馬上要搬走，不知處理廢棄物須有許可證或核備文件，至挖掘水池是將水池\r\n    內之泥土挖出當堤防，防止廢棄物玻璃纖維掉入水池內，並非掩埋等語。\r\n二、惟查被告甲○○○於偵查及原審審理時，對未領有廢棄物清除、處理許可證或核\r\n    備文件，亦未經地主乙○○同意使用上開土地，僱用同案被告陳專福、鄒國源於\r\n    右揭時地挖掘水池、裝載移置廢棄物玻璃纖維等情不諱，即地主乙○○亦證稱：\r\n    沒有租借土地給他人使用等語在卷。另同案被告陳專福於偵查中供稱：「是甲○\r\n    ○○叫我將玻璃纖維搬到魚池的」。於原審審理中亦稱：「是甲○○○指揮其把\r\n    玻璃纖維置於鄒國源貨車上」等語（詳偵字第六四０九號卷第十八頁、原審卷第\r\n    三十三頁）。同案被告鄒國源於偵查中稱: 「我開被查獲的大貨車去載玻璃纖維\r\n    ，我已經有一部分倒入魚塭內」、「是甲○○○叫我將玻璃纖維搬到魚池的」，\r\n    於原審審理時亦稱：甲○○○原先有告知其如何工作，水池很深，車子不能太靠\r\n    近，堆積在旁邊，陳專福再用怪手把玻璃纖維挖入水池內等語（詳偵字第六四０\r\n    九號卷第六頁、第十八頁、原審卷第三十四頁）。復有嘉義縣環境保護局稽查工\r\n    作紀錄表（稽查時間八十八年九月十七日九時二十七分）一紙、現場照片八幀在\r\n    卷可稽。參以上開廢棄物先由他處載卸堆置在上開廠區空地上，被告甲○○○即\r\n    僱用同案被告陳專福以挖土機將上開土地上原有之水池浚深加大，嗣又聘僱同案\r\n    被告鄒國源與之協力，將上開廢棄物載運卸填於上開水池內等情，益證係為非法\r\n    掩埋上開廢棄物無訛。被告所辯，顯係卸責之詞，不足採信，本件事證明確，被\r\n    告之犯行洵堪認定。\r\n三、核被告甲○○○與同案判決確定之陳專福、鄒國源三人均未依廢棄物清理法第二\r\n    十條規定領有廢棄物清除、處理許可證或核備文件，擅自共同處理事業廢棄物，\r\n    核其所為，係犯廢棄物清理法第二十二條第二項第四款之罪。被告甲○○○、陳\r\n    專福、鄒國源三人間，有犯意聯絡及行為分擔，均為共同正犯。又被告甲○○○\r\n    未經地主乙○○之同意，乘其疏於管理上開土地之際，擅自竊占用以堆置廢棄物\r\n    ，並僱工挖浚水池掩埋之，顯有為自己不法之利益之意圖，應另成立刑法第三百\r\n    二十條第二項之罪。所犯上開二罪間，有方法結果之牽連關係，為牽連犯，應從\r\n    一重之廢棄物清理法處斷。\r\n四、原審審理結果，認被告罪證明確，適用廢棄物清理法第二十二條第二項第四款，\r\n    刑法第十一條前段、第二十八條、第五十五條、罰金罰鍰提高標準條例第一條前\r\n    段，並審酌被告之品性、犯罪之動機、目的、手段、所生之危害、犯罪後之態度\r\n    及假釋中再行犯罪等一切情狀，判處有期徒刑壹年陸月，認事用法俱無不合，量\r\n    刑亦稱妥適，被告等上訴意旨否認犯罪，空言指摘原判決不當，並無可取，為無\r\n    理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官劉欽銘到庭執行職務。\r\n中    華    民    國      八十九      年      十      月      十九      日\r\n                                  臺灣高等法院臺南分院刑事第六庭\r\n                                      審判長法官  林    金    村\r\n                                            法官  徐    宏    志\r\n                                            法官  戴    勝    利\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  吳    銘    添\r\n中    華    民    國      八十九      年      十      月      二十      日\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第二十二條第二項第四款：有左列情形之一者，處一年以上五年以下有\r\n                                    期徒刑，得併科一百萬元以下罰金︰\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n    。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。"
}