{
  "JID": "KSDM,104,訴,135,20160108,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "135",
  "JDATE": "20160108",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　103年度訴字第789號\r\n　　　　　　　　　　　　　　　　　　　104年度訴字第135號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　建發營造有限公司\r\n兼上一被告\r\n代　表　人　黃胤鴒\r\n被　　　告　萬大材料科技股份有限公司\r\n兼上一被告\r\n代　表　人　戴文慶\r\n共　　　同\r\n選任辯護人　黃俊嘉律師\r\n　　　　　　孫安妮律師\r\n　　　　　　吳龍建律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第576 號、103 年度偵字第17292 號）、追加起訴（104\r\n年度偵字第3913號）及移送併辦（104 年度偵字第14382 號），\r\n本院判決如下：\r\n    主  文\r\n黃胤鴒共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑肆年，併科罰金新臺幣參佰萬元，罰金如\r\n易服勞役，以罰金總額與壹年之日數比例折算。\r\n戴文慶共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑肆年，併科罰金新臺幣參佰萬元，罰金如易服勞\r\n役，以罰金總額與壹年之日數比例折算。\r\n建發營造有限公司因其負責人執行業務犯廢棄物清理法第四十六\r\n條第四款之非法清理廢棄物罪，處罰金新臺幣貳佰伍拾萬元。\r\n萬大材料科技股份有限公司因其負責人執行業務犯廢棄物清理法\r\n第四十六條第四款之非法清理廢棄物罪，處罰金新臺幣參佰萬元\r\n。\r\n    事  實\r\n一、黃胤鴒係高雄市旗山區圓子潭段655 、655 之5 、655 之6\r\n    、655 之7 、655 之10、655 之15、655 之16、655 之17、\r\n    655 之18、280 之2 地號農地（下稱系爭農地）之土地所有\r\n    權人及建發營造有限公司（下稱建發公司）之負責人；戴文\r\n    慶為萬大材料科技股份有限公司（下稱萬大公司）之負責人\r\n    。黃胤鴒、戴文慶均明知應於主管機關許可後，始得提供土\r\n    地回填廢棄物，及應於申請核發公民營廢棄物清除處理機構\r\n    許可文件後，始得從事廢棄物清除、處理，且黃胤鴒、戴文\r\n    慶、建發公司、萬大公司均未取得前述許可，不得提供土地\r\n    回填廢棄物或從事廢棄物之清除、處理，猶共同基於非法提\r\n    供土地回填廢棄物，及非法從事清除、處理廢棄物之單一集\r\n    合犯意聯絡，於附表所示時間，由萬大公司負責人戴文慶以\r\n    萬大公司名義僱用不知情之成年司機駕駛車輛，將附表所示\r\n    一般事業廢棄物轉爐石由中聯資源股份有限公司（下稱中聯\r\n    公司）存放處載往系爭農地，復由建發公司負責人黃胤鴒以\r\n    建發公司名義僱用不知情之員工操作機具將前述轉爐石傾倒\r\n    於系爭農地坑漥處，並以黃胤鴒向林務局標購之土石覆蓋於\r\n    上之方式，提供土地回填廢棄物，並從事廢棄物清除、處理\r\n    ，累計回填99萬7,947.84噸之一般事業廢棄物轉爐石。\r\n二、案經臺灣高雄地方法院檢察署檢察官簽分偵查起訴、追加起\r\n    訴及移送本院併案審理。\r\n    理  由\r\n壹、證據能力部分\r\n    被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據；被告以外之人於審判外之陳述，雖不符\r\n    刑事訴訟法第159 條之1 至同條之4 之規定，而經當事人於\r\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\r\n    成時之情況，認為適當者，亦得為證據，刑事訴訟法第159\r\n    條第1 項、第159 條之5 第1 項分別定有明文。本判決所引\r\n    傳聞證據，業經被告黃胤鴒、戴文慶、建發公司、萬大公司\r\n    、辯護人及公訴人於本院審理中，均表示同意作為證據（院\r\n    二卷第179 頁），本院審酌該等言詞及書面陳述作成時，並\r\n    無出於非任意性或不正取供，或違法或不當情事，且客觀上\r\n    亦無不可信之情況，堪認為適當，均有證據能力。至本判決\r\n    所引非供述證據部分，與本案均有關連性，亦無證據證明係\r\n    實施刑事訴訟程序之公務員以不法方式所取得，依刑事訴訟\r\n    法第158 條之4 之反面解釋，應有證據能力。\r\n貳、實體部分\r\n一、訊據被告黃胤鴒、戴文慶，就：、被告黃胤鴒為系爭農地\r\n    之土地所有權人及建發公司之負責人，被告戴文慶為萬大公\r\n    司之負責人；、被告黃胤鴒、戴文慶均明知應於申請核發\r\n    公民營廢棄物清除處理機構許可文件後，始得受託清除、處\r\n    理廢棄物業務，且被告黃胤鴒、戴文慶、建發公司、萬大公\r\n    司均未取得前述許可文件；、被告戴文慶以被告萬大公司\r\n    名義僱用不知情之成年司機駕駛車輛，於附表所示時間，將\r\n    附表所示轉爐石由中聯公司存放處載往系爭農地，復由被告\r\n    黃胤鴒以被告建發公司名義僱用不知情之成年員工操作機具\r\n    將前述轉爐石傾倒於系爭農地坑漥，並以黃胤鴒向林務局標\r\n    購之土石覆蓋等情，均坦承在卷（院二卷第177 頁至第178\r\n    頁、第182 頁；偵他卷二第6 頁反面）。就前述貳、一、\r\n    、部分，有卷附系爭農地高雄縣（改制後之高雄市）旗山地\r\n    政事務所土地所有權狀、土地登記第一類謄本、經濟部商業\r\n    司公司基本資料（偵他二卷第9 頁至第13頁、併辦他卷第7\r\n    至16頁）可佐；貳、一、、部分，有行政院環境保護署\r\n    104 年5 月4 日環署督字第1040032900號函、高雄市政府環\r\n    境保護局104 年4 月28日高市環局廢管字第10402199500號\r\n    函在卷可稽（院二卷第56頁、第58頁）；貳、一、、部分\r\n    ，則有中聯公司104 年10月8 日中聯（104 ）R1字第0067號\r\n    函檢附之送貨對帳電子檔案、萬大轉爐石級配料銷售混拌案\r\n    合約、中聯資源股份有限公司轉爐石級配料銷售契約書、萬\r\n    大材料科技股份有限公司買賣契約書、中聯資源股份有限公\r\n    司轉爐石級配料銷售契約書、現場照片（警卷第81頁至第\r\n    115 頁；偵他一卷第59頁至61頁、第65頁至67頁、第71頁至\r\n    78頁；院四卷第87頁）在卷可參，足認被告黃胤鴒、戴文慶\r\n    前述任意性自白與事實相符，是被告黃胤鴒為系爭農地之土\r\n    地所有權人及被告建發公司之負責人，被告戴文慶為被告萬\r\n    大公司之負責人，被告黃胤鴒、戴文慶均明知應於申請核發\r\n    公民營廢棄物清除處理機構許可文件後，始得受託清除、處\r\n    理廢棄物業務，且被告黃胤鴒、戴文慶、建發公司、萬大公\r\n    司均未取得前述許可文件，而於附表所示時間，由被告戴文\r\n    慶以被告萬大公司名義僱用不知情之成年司機駕駛車輛，將\r\n    附表所示轉爐石由中聯公司存放處載往系爭農地，復由被告\r\n    黃胤鴒以被告建發公司名義僱用不知情之成年員工操作機具\r\n    將前述轉爐石傾倒於系爭農地坑漥，並以黃胤鴒向林務局標\r\n    購之土石覆蓋等情，均堪認定。\r\n二、被告黃胤鴒、戴文慶、建發公司、萬大公司辯稱：\r\n、就本案轉爐石究屬「廢棄物」或「產品」一節，經濟部、高\r\n    雄市政府迄今均認定轉爐石為產品，人民信賴政府機關的認\r\n    定，而將轉爐石放置在自己土地上，顯與廢棄物清除、處理\r\n    無涉，自無廢棄物清理法之適用。\r\n、系爭農地上所堆置的土石及轉爐石，經過高雄市政府環保局\r\n    稽查科去現場採掘，未對被告黃胤鴒、戴文慶依廢棄物清理\r\n    法裁罰。況起訴意旨亦認轉爐石可以回填工程及工業用土地\r\n    、鋪設馬路，縱轉爐石不能填置在農地，亦應屬於區域計晝\r\n    法規範的範疇，而非受廢棄物清理法規範。\r\n、系爭農地經高雄市政府多次檢測，土地及地下水均符合土壤\r\n    及地下水管制辦法，既然無污染環境或土壤、水質之情，即\r\n    不能因在無實際憑據及檢測資料佐證下，而推估可能有發生\r\n    污染環境之虞。\r\n三、是以，本案應審酌之爭點厥為：、本案轉爐石經登記為「\r\n    產品」後，是否即非「廢棄物」，而無廢棄物清理法適用之\r\n    可能？、本案轉爐石是否為廢棄物清理法第2 條第1 項所\r\n    規定之廢棄物？、被告黃胤鴒、戴文慶主觀上是否具有非\r\n    法提供土地回填廢棄物及非法從事清除、處理廢棄物之故意\r\n    ？、廢棄物清理法第46條第3 款、第4 款是否以「有污染\r\n    環境」之具體危險為要件？被告可否以信賴行政機關函示\r\n    為由，主張依刑法第16條之規定免除刑事責任？茲分述如下\r\n    ：\r\n、本案轉爐石經登記為「產品」後，是否即非「廢棄物」，而\r\n    無廢棄物清理法適用之可能？\r\n  1.任何物質均可能成為「廢棄物」\r\n  廢棄物清理法就廢棄物之概念未為定義，然所謂廢棄物，依\r\n    一般社會大眾皆能理解之通俗性觀念，當指沒有利用價值而\r\n    經拋棄之物，亦即產生者主觀上擬予廢棄，或產生者主觀上\r\n    雖尚不擬廢棄，但客觀上已對產生者不具效用者，即係廢棄\r\n    物（最高法院101 年度台上字第589 號判決意旨參照）。\r\n  在比較法上，「歐洲聯盟廢棄物框架指令」（Waste Frame\r\n    -work Directive ，下稱「歐盟廢棄物指令」）第3 條第1\r\n    項：「廢棄物係指任何經持有人廢棄、意圖廢棄，或持有人\r\n    有義務加以廢棄之物質或物品。」（‘waste ’means any\r\n    substance or object which the holder discards or in-\r\n    tends or is required to discard ）質言之，歐盟廢棄物\r\n    指令係從物質或物品之持有人客觀上有無廢棄該物質或物品\r\n    之行為、主觀上有無廢棄該物質或物品之意圖、是否負有廢\r\n    棄該物質或物品之義務等三面向，界定「廢棄物」之概念。\r\n    此三面向均與前述最高法院判決意旨針對我國廢棄物清理法\r\n    第2 條所定廢棄物定義時，所提及之「經拋棄」、「主觀上\r\n    擬予廢棄」、「雖尚不擬廢棄，但客觀上已對產生者不具效\r\n    用」之判斷標準，均指向以「廢棄」之概念而非從物品、物\r\n    質之種類界定廢棄物之意旨相符。由此可知，歐盟廢棄物法\r\n    制上之廢棄物概念，與我國廢棄物清理法中之廢棄物概念應\r\n    無二致，均係圍繞「廢棄」（discard ）概念之判斷，是「\r\n    歐洲法院」對於歐洲聯盟廢棄物法制中，有關「廢棄物」概\r\n    念所提出的判斷標準，應可供我國廢棄物清理法中「廢棄物\r\n    」一詞解釋判斷上之參考。\r\n  歐洲法院在適用前述廢棄物定義之規定時，除了從前述定義\r\n    中所提及之三面向（持有人之行為、持有人之主觀意圖、持\r\n    有人應負擔之法律義務）加以界定外，在前述廢棄物定義之\r\n    解釋上，並強調「某物質或物品是否為廢棄物，應綜合考量\r\n    個案中所有具體情狀，是否符合歐盟廢棄物指令關於廢棄物\r\n    定義（該物質或物品經持有人廢棄、持有人主觀上有廢棄該\r\n    物質或物品之意圖、持有人負有將特定物質或物品廢棄之義\r\n    務），在解釋適用前述廢棄物定義之過程中，必須依循廢棄\r\n    物指令之立法目的，並確保不會減損該指令所欲達成之效果\r\n    。」（\"Whether it is waste must be determined in the\r\n    light of all the circumstances , by comparison with\r\n    the definition set out in Article 1 ( a) of the dire\r\n    -ctive , that is to say the discarding of the sub-\r\n    stance in question or the intention or requirement\r\n    to discard it , regard being had to the aim of the\r\n    directive and the need to ensure that its effective-\r\n    ness is not undermined\" ,Joined cases C-418/97 and\r\n    C-419/97 ARCO ( 2000) ,para 97）換言之，「歐洲法院認\r\n    為，依循歐盟廢棄物指令之立法目的，在廢棄物概念的解釋\r\n    上，不能採取限縮解釋」。（\"The Court has also held\r\n    that , in view of the aim pursued by Directive\r\n    75/442, the concept of waste cannot be interpreted\r\n    restrictively ,Case C-188/07 Commune de Mesquer (\r\n    2008) , para 39,44. ）亦即，任何物質均可能成為該指令\r\n    中所稱之廢棄物。\r\n  前述基於立法目的不應採取限縮解釋之解釋途徑，在我國亦\r\n    可於環境基本法第3 條：「基於國家長期利益，經濟、科技\r\n    及社會發展均應兼顧環境保護。但經濟、科技及社會發展對\r\n    環境有嚴重不良影響或有危害之虞者，應環境保護優先。」\r\n    揭櫫之環境保護優先原則，及最高法院94年度台上字第5174\r\n    號、102 年度台上字第3357號判決，對於廢棄物清理法第46\r\n    條第1 項第3 款所稱「未經主管機關許可，提供土地回填、\r\n    堆置廢棄物者」是否包含「提供土地供自己回填、堆置廢棄\r\n    物」之情形時，基於廢棄物清理法「為改善環境衛生，維護\r\n    國民健康」之立法目的，認為該條款之解釋，不應限縮於「\r\n    提供土地供他人回填、堆置廢棄物」，而應包含「提供土地\r\n    供自己回填、堆置廢棄物」，循得類似之解釋脈絡，應可於\r\n    我國加以援引。\r\n  綜上，「廢棄物」與「產品」並非截然二分之概念。質言之\r\n    ，若特定物品之持有人有將該物品棄置之客觀行為；或個案\r\n    中依客觀上之具體綜合判斷，可認特定物品之持有人主觀上\r\n    有將該物品廢棄之意圖；或特定物品之持有人，依照法令規\r\n    定應將該物品廢棄時，皆因已符合前述關於廢棄物之標準，\r\n    縱該物品名義上冠有「產品」之名，亦無礙於將之認定為廢\r\n    棄物。\r\n  2.「產品登記」之行政處分不拘束本案法院\r\n  轉爐石曾經中鋼公司、中聯公司向經濟部、高雄市政府申請\r\n    登記為「主要產品」一情，有88年6 月28日經濟部工廠登記\r\n    證、高雄市政府建設局88年6 月29日高市建設一字第088127\r\n    38500號函、高雄市政府96年10月8 日高市府建一工字第09\r\n    60133187號函在卷可佐（偵他四卷第142 頁；院四卷第51頁\r\n    ）。而依工廠管理輔導法第31條規定，工廠若從事與所製造\r\n    產品無關之業務，將遭處罰鍰。故前述產品登記，應屬行政\r\n    機關針對公法上法律關係，因人民申請所為，單方對外具有\r\n    法效性之意思表示，而屬行政程序法第92條第1 項所定之行\r\n    政處分。是辯護意旨有關本案轉爐石經登記為產品即非廢棄\r\n    物部分，即涉及該行政處分於本案關於廢棄物之認定有何影\r\n    響之問題。\r\n  關於行政處分對於其他行政機關或法院之拘束力一節，涉及\r\n    學理上所謂「行政處分構成要件效力」之問題。而行政處分\r\n    構成要件效力，則係由德國行政法學者參考彼邦民事訴訟法\r\n    學者關於「判決構成要件效力」之論述轉化而成。基於行政\r\n    處分作成程序之嚴謹度不若法院之審判程序；行政處分為個\r\n    案行政決定之性質，不宜賦予對世效力；依法行政原則及權\r\n    力分立原則之考量，應限於某實體法規係以具有一定內容之\r\n    行政處分為其構成要件時，此行政處分對於使用該實體法規\r\n    之行政機關或法院，具有構成要件效力。例如，工業團體法\r\n    第22條第1 項規定，工業團體之理事長應具有中華民國國籍\r\n    ；國籍法第8 條規定，外國人自取得內政部作成歸化許可之\r\n    日起取得中華民國國籍，故工業團體主管機關於審查特定人\r\n    可否擔任工業團體理事長，而有適用工業團體法第22條規定\r\n    時，因該規定係以「中華民國國籍」為「構成要件」，而此\r\n    一構成要件又須以內政部作成特定內容之行政處分（歸化許\r\n    可）為斷，此時內政部之歸化許可對於工業團體主管機關即\r\n    具有「構成要件效力」。\r\n  然廢棄物清理法第2 條第1 項有關廢棄物之規範條文中，並\r\n    未以特定物品是否經主管機關作成「產品登記」之行政處分\r\n    作為該物品是否為廢棄物之「構成要件」，是前述「產品登\r\n    記」之行政處分對於其他行政機關或法院適用廢棄物清理法\r\n    第2 條第1 項之規範時，自無構成要件效力可言。\r\n  3.行政機關所為解釋法令之釋示不拘束法院\r\n  辯護意旨雖援引經濟部工業局102 年10月11日工永字第1020\r\n    0845070號、103 年6 月24日工永字第10300538990 號、\r\n    103 年6 月27日工永字第10300575260 號函；行政院環境保\r\n    護署102 年10月22日環署廢字第1020091081號、103 年7 月\r\n    1 日環署廢字第1030054072號函、高雄市政府環境保護局10\r\n    2 年6 月14日高市環局稽字第10236447500 號函等行政函示\r\n    （院一卷第53頁至第58頁；院四卷第71頁至第73頁、第169\r\n    頁至第172 頁），主張依前述函示內容，本案轉爐石既經中\r\n    國鋼鐵股份有限公司依法登記為產品，應無廢棄物清理法之\r\n    適用等語。\r\n  前述行政機關之函示，依其性質，應屬行政程序法第159 條\r\n    第2 項第2 款之「解釋性行政規則」。而法官於審判時應就\r\n    具體案情，適用法律，對於各機關就其職掌所作有關法規釋\r\n    示之行政規則，仍得依據法律表示其合法適當之見解，不受\r\n    行政機關函釋之拘束（司法院釋字第137 號、第407 號解釋\r\n    意旨參照）。\r\n  廢棄物清理法第2 條第1 項規定：「本法所稱廢棄物，分下\r\n    列二種：一、一般廢棄物：由家戶或其他非事業所產生之垃\r\n    圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體廢\r\n    棄物。二、事業廢棄物：、有害事業廢棄物：由事業所產\r\n    生具有毒性、危險性，其濃度或數量足以影響人體健康或污\r\n    染環境之廢棄物。、一般事業廢棄物：由事業所產生有害\r\n    事業廢棄物以外之廢棄物。」自條文文義觀之，並無將登記\r\n    為「產品」之物，全然排除於廢棄物概念以外至明。\r\n  廢棄物清理法第1 條規定：「為有效清除、處理廢棄物，改\r\n    善環境衛生，維護國民健康，特制定本法。」開宗明義揭櫫\r\n    立法目的為「有效清除、處理廢棄物，改善環境衛生，維護\r\n    國民健康」。是於廢棄物概念之解釋上，參以前述廢棄物之\r\n    概念不應採取限縮而使立法目的落空之解釋原則，若不論產\r\n    品持有人是否有將該產品廢棄之行為、意圖或法律義務，而\r\n    以辭害義地將登記為「產品」之物全然排除於廢棄物清理法\r\n    所規範之「廢棄物」概念外，自無助於前述立法目的之達成\r\n    ，顯與廢棄物清理法之立法意旨有違。\r\n  綜上，辯護意旨所舉前述行政機關所為「依法登記為產品，\r\n    應無廢棄物清理法使用」之釋示，於廢棄物清理法中，非但\r\n    欠缺規範文義上之依據，亦與前述就廢棄物之概念不應採取\r\n    限縮解釋而致保障不足之意旨有違，顯屬牴觸法律之解釋，\r\n    揆諸前述司法院釋字第137 號、第407 號解釋意旨，本院自\r\n    得依據法律表示合法適當之見解，不受前述解釋性行政規則\r\n    之拘束。\r\n  4.綜上所述，辯護意旨主張，本案轉爐石既經登記為產品，應\r\n    無廢棄物清理法之適用等語，尚難憑採。\r\n、本案轉爐石是否為廢棄物清理法第2 條第1 項所規範之「廢\r\n    棄物」？\r\n  1.本案轉爐石係由中鋼公司煉鋼過程中，為將鐵礦砂中的鐵與\r\n    砂分離，提升鐵的純度，所以加入石灰，石灰與鐵礦砂中的\r\n    砂結合後而形成一情，業據證人即曾擔任中聯公司工程師朱\r\n    ○○於審理中證述在卷（院四卷第38頁反面），並有經濟部\r\n    工業局102年10月11日工永字第10200845070 號函檢附之「鋼\r\n    鐵冶煉業製程產出爐碴之性質與用途說明」（院四卷第170\r\n    頁）在卷可佐。是本案轉爐石雖係中鋼公司冶煉鋼鐵（產品\r\n    製程）過程中所產生之物質，然非該冶煉鋼鐵製程中所欲生\r\n    產之物質或物品（鋼鐵）一情，應堪認定。\r\n  2.歐盟廢棄物指令針對「產品製程中產生，非該製程目的所欲\r\n    生產之物質或物品」，究應認定為「副產品」（by-product\r\n    ）或「廢棄物」之判斷，於該指令第5 條第1 項設有規定。\r\n    故本案由冶煉鋼鐵（產品製程）過程中所產生之轉爐石，非\r\n    該冶煉鋼鐵製程中所欲生產之物質或物品，究應認定為「副\r\n    產品」或「廢棄物」，應可參考歐盟廢棄物指令第5 條第1\r\n    項之規定。\r\n  3.歐盟廢棄物指令第5 條第1 項規定：「產品製程中產生，非\r\n    該製程目的所欲生產之物質或物品，除符合下列要件而得認\r\n    定為副產品外，為本指令第3 條第1 項之廢棄物：該物質\r\n    或物品具有確定之用途；無需經由其他進一步處理即可直\r\n    接使用於該用途；該物質或物品係由主要產品製程中之不\r\n    可分割之部分所產生；前述特定用途須符合相關產品、環\r\n    境、健康相關法規要求，且對環境及人體健康無負面影響。\r\n    」（\"A substance or object , resulting from a produc\r\n    -tion process , the primary aim of which is not the\r\n    production of that item , may be regarded as not be-\r\n    ing waste referred to in point ( 1) of Article 3 but\r\n    as being a by-product only if the following condi-\r\n    tions are met :( a) further use of the substance or\r\n    object is certain ;( b) the substance or object can\r\n    be used directly without any further processing\r\n    other than normal industrial practice ;( c) the sub-\r\n    stance or object is produced as an integral part of\r\n    a production process ; and ( d) further use is law-\r\n    ful , i .e . the substance or object fulfills all\r\n    relevant product , environmental and health protec-\r\n    tion requirements for the specific use and will not\r\n    lead to overall adverse environmental or human\r\n    health impacts .\" ）\r\n  4.所謂「具有確定之用途」，依循前述廢棄物應從寬認定，以\r\n    避免歐盟廢棄物指令之立法目的遭受減損之解釋原則，為避\r\n    免產品製造過程中所生殘餘物質對環境及人體健康之潛在風\r\n    險及污染，在解釋上，非僅要求存在有作為該用途使用之可\r\n    能性，而必須達到該物質確定會使用在該用途上之程度，始\r\n    足當之。（\" However ,having regard to the obligation\r\n     , recalled at paragraph 23 of this judgment ,to in-\r\n    terpret the concept of waste widely in order to li-\r\n    mit its inherent risks and pollution , the reasoning\r\n    applicable to by-products should be confined to situ\r\n    -ations in which the reuse of the goods , materials\r\n    or raw materials is not a mere possibility but a cer\r\n    -tainty ,without any further processing prior to re\r\n    -use and as an integral part of the production pro-\r\n    cess .\" ,Case C-9/00 Palin Granit Oy ( 2002) , para\r\n    36）此外，在個案判斷上，關於製造產品之剩餘物是否具有\r\n    確定之用途，可依個案具體情狀，綜合考量以下因素判斷：\r\n    該物質在市場上是否已有交易契約存在；該物質之生產者可\r\n    否因生產該物質獲得經濟上利益；市場上對於該物質用於確\r\n    定用途上是否已存在穩定供需關係；該物質與現有市場上用\r\n    於同用途之同類產品是否具有相同品質；該剩餘物質將全數\r\n    用盡或仍有部分需廢棄；該剩餘物質之持有人獲取之經濟利\r\n    益與其投入處理該物質之成本相較是否顯不相當。\r\n  5.本案轉爐石由中聯公司出售予被告萬大公司時，約定被告萬\r\n    大公司每噸支付中聯公司售價新臺幣（下同）5 元，另由中\r\n    聯公司支付被告萬大公司每噸220 元之推廣費一情，有卷附\r\n    中聯公司轉爐石級配料銷售編號102R1S168 號、102R1S098\r\n    號契約書、中聯公司104 年5 月12日中聯（104 ）R1字第00\r\n    33號函檢附之發票資料（偵他一卷第71頁至第73頁、第77頁\r\n    至第78頁；院二卷第82頁至第96頁），是生產本案轉爐石之\r\n    中聯公司，投入處理本案轉爐石之費用（即支付萬大公司補\r\n    助費每噸220 元）顯較中聯公司於該交易中所取得之對價每\r\n    噸5 元為高，就出售本案轉爐石之中聯公司而言，並無經濟\r\n    上之利益存在。又依證人即中聯公司轉爐石推廣業務人員朱\r\n    ○○於審理中證述：長久以來社會大眾對於轉爐石的認知有\r\n    分歧，社會上有人反對造成出貨不順，與其要擴大儲區作環\r\n    保設備，不如以推廣方式處理，目前如果是有人要用轉爐石\r\n    作磚或肥料，我們就會用送的，在與萬大公司簽約時，中聯\r\n    公司的轉爐石大部分都是由萬大公司推廣，中途雖有小量買\r\n    賣，但占的比例不多等語（院四卷第36頁），足認本案轉爐\r\n    石因使用上存有爭議，若不設法處理，將導致中聯公司必須\r\n    擴大儲區儲存，從而甚至必須採取無償贈送之方式，設法減\r\n    少轉爐石之存量。再佐以被告戴文慶以萬大公司名義，於附\r\n    表所示約1 年2 月期間，向中聯公司購買之轉爐石數量高達\r\n    99萬7,947.84噸一情，有中聯公司104 年10月8 日中聯（\r\n    104 ）R1字第0067號函檢附之送貨對帳單光碟檔案在卷可稽\r\n    （院四卷第87頁至第88頁）。對照證人朱○○所述中聯公司\r\n    1 年轉爐石產量約120 萬噸至130 萬頓等語，足認於附表所\r\n    示期間，中聯公司出產之轉爐石幾近6 分之5 均流向系爭農\r\n    地，顯與一般產品多由具有同一需求之多數使用者形成之供\r\n    需市場有異，並無穩定供需關係存在。按諸前述判斷標準，\r\n    自難認本案轉爐石已符「具有確定之用途」之要件。\r\n  6.綜上，本案轉爐石並非冶煉鋼鐵過程所欲產生之主要產品（\r\n    鋼鐵），復不符前述具有確定用途之要件，而屬廢棄物清理\r\n    法第2條第1項第2款第2目所稱之一般事業廢棄物。\r\n、被告黃胤鴒、戴文慶主觀上是否具有非法提供土地回填廢棄\r\n    物及非法從事清除、處理廢棄物之故意？\r\n  1.被告黃胤鴒部分\r\n  、被告黃胤鴒自交易過程可知轉爐石並無經濟價值\r\n  、被告黃胤鴒於附表所示期間，並曾向林務局標購土石用以\r\n      回填系爭農地，被告黃胤鴒向旗山區公所申請回填系爭農\r\n      地之優良土石，即指向林務局標購之土石，因為這些土石\r\n      適合種植用，標購之數量為362,328 立方米，單價為每立\r\n      方米1 元，共支付林務局362,328 元，林務局也支付被告\r\n      黃胤鴒用以清除土方之工程費用688 萬元，工程費用不包\r\n      含運費，其中由被告黃胤鴒載運到系爭農地使用部分，運\r\n      費是由被告黃胤鴒自行負擔，被告黃胤鴒向林務局標購每\r\n      立方米土石重量大約有1.7 噸等情，業據被告黃胤鴒於審\r\n      理中供述在卷（院四卷第137 頁至第138 頁），並有卷附\r\n      行政院農業委員會林務局屏東林區管理處「高雄市旗山區\r\n      旗尾段台糖土地暫置漂流木之土石方清運工程（併辦土石\r\n      標售）」污染防制清運計畫書可參（院二卷第186 頁反面\r\n      至第187 頁正面）。而黃胤鴒以建發公司名義購入附表所\r\n      示轉爐石回填系爭農地，每噸可獲得45元之工程費一情，\r\n      有建發公司與萬大公司簽訂之協議書、建發公司統一發票\r\n      三連式（進項）表、匯款申請書代收入傳票、代收入收據\r\n      建發公司統一發票三連式（銷項）表在卷可參（偵他一卷\r\n      第79頁；院二卷第64頁至第70頁）。\r\n  、是被告黃胤鴒向林務局標購適合回填農地之優良土石，僅\r\n      能由林務局取得每噸11.17 元之工程費（計算式：6,880,\r\n      000/（362,328 ×1.7 ）＝11.17 ，小數點後2 位以下四\r\n      捨五入），且需自行負擔將林務局土石運送至系爭農地之\r\n      運費，而透過被告戴文慶購買轉爐石，除無須負擔運費外\r\n      ，另可取得每噸45元之工程費，扣除轉爐石每噸5 元之價\r\n      金，每噸取得之工程費仍較林務局之標售之土石高出4 倍\r\n      ，此尚未包含被告黃胤鴒於運費上減省之支出。參以被告\r\n      黃胤鴒於審理中自承曾有擔任警察、務農及從事土石買賣\r\n      之工作經驗（院四卷第136 頁），依被告黃胤鴒之社會經\r\n      驗，自可認識出售前述轉爐石之轉爐石持有人，於名義上\r\n      的買賣過程中，根本無利可圖。從而，被告黃胤鴒主觀知\r\n      悉所購回填至系爭農地之轉爐石並無經濟價值一情，已足\r\n      認定。\r\n  、被告黃胤鴒主觀上知悉轉爐石不適於回填系爭農地\r\n  、系爭農地之地目均為「田」或「旱」之「水田用地」或「\r\n      旱田用地」一情，有卷附系爭農地土地所有權狀在卷可參\r\n      （偵他二卷第9 頁至第13頁、併辦他卷第7 頁）。又為確\r\n      保農業生產環境之完整，推動安全農業施政，並避免地下\r\n      水或土壤污染，行政院農委會已多次函釋農業用地填土之\r\n      來源應為適合種植農作物之土壤一情，有卷附行政院農業\r\n      委員會96年12月4 日農企字第0960168045號函可稽（偵一\r\n      卷第45頁反面至第46頁正面）。再者，本案轉爐石之pH值\r\n      介於12.22 至12.48 之間一情，有中聯公司高雄市旗山區\r\n      專案轉爐石出貨試驗報告在卷可佐（偵他三卷第21頁至第\r\n      67頁）。另轉爐石級配料之pH值高達12.4，即使是半動回\r\n      態反應平衡試驗，亦顯示土層之pH值雖隨土層深度逐漸降\r\n      低，但在深僅130cm 處之pH值仍高達9.2 ，顯示全土層均\r\n      填不適合植物根系之生長一情，亦據經濟部102 年4 月15\r\n      日經授務字第10220107560號釋示在卷（偵一卷第39頁反\r\n      面至第40頁正面）。是本案轉爐石不適於回填於系爭農地\r\n      一情，應堪認定。\r\n  、被告黃胤鴒於附表所示期間，除購入本案轉爐石回填系爭\r\n      農地外，另有向林務局標購土石用以回填系爭農地；被告\r\n      黃胤鴒於向旗山區公所提出之申請書，所載回填系爭農地\r\n      之優良土石，即為被告黃胤鴒向林務局標購之土石，因為\r\n      這些土石適合種植用一情，業據被告黃胤鴒於審理中供述\r\n      在卷（院四卷第137 頁），並有卷附申請書可佐（院四卷\r\n      第168 頁）。是被告黃胤鴒於回填系爭農地時，主觀上即\r\n      已知悉轉爐石並非適合回填於系爭農地之物質一情，洵堪\r\n      認定。\r\n  、綜上，被告黃胤鴒既可從本案轉爐石交易過程知悉，該交\r\n      易對於轉爐石之生產者而言並無經濟利益可言，且亦知悉\r\n      轉爐石並非適合回填於系爭農地之材料，而仍透過被告戴\r\n      文慶以前述交易方式，取得附表所示轉爐石，並運送至系\r\n      爭農地，復由被告黃胤鴒提供其所有之系爭農地，並將本\r\n      案轉爐石回填於系爭農地，主觀上自有與被告戴文慶非法\r\n      提供土地回填廢棄物及非法從事清除、處理廢棄物之故意\r\n      甚明。\r\n  2.被告戴文慶部分\r\n  、被告戴文慶自交易過程可知轉爐石並無經濟價值\r\n  、被告戴文慶以萬大公司名義向中聯公司購買轉爐石，支付\r\n      中聯公司每噸5 元，另由中聯公司支付每噸220 元之推廣\r\n      費（含運費）一情，業據被告戴文慶於本院審理中供述在\r\n      卷（院四卷第137 頁反面），並有卷附中聯公司編號102R\r\n      1S098 號、102R1S168 號轉爐石級配料銷售契約書、萬\r\n      大轉爐石配料資源化案編號102RBR0461號合約、中聯公司\r\n      104年5月12日中聯（104 ）R1字第0033號函及檢附之發票\r\n      影本在卷可佐（偵他一卷第65頁至第67頁、第71頁至第73\r\n      頁、第77頁；院二卷第82頁至第96頁）可稽，此情堪以認\r\n      定。\r\n  、依被告戴文慶於審理中自陳曾從事運輸業與原物料買賣10\r\n      餘年，當時因為知道被告黃胤鴒需要轉爐石回填系爭農地\r\n      ，所以向中聯公司提出這個方案等語（院四卷第136 頁、\r\n      第137 頁反面）。參以被告於前述轉爐石交易中，每購買\r\n      1 噸，即可自中聯公司獲得215 元之價差，依被告戴文慶\r\n      於警詢中自陳高職畢業之智識程度，及審判中自陳從事運\r\n      輸及原物料買賣10餘年之社會經驗，自可認識出售前述轉\r\n      爐石之中聯公司，於前述名義上為買賣之交易過程中，不\r\n      僅無利可圖，甚至係以虧損之方式交易本案轉爐石。且交\r\n      易如附表之鉅額數量，亦與一般推廣商品，係以贈送少量\r\n      供人試用之情形有別。從而，被告戴文慶主觀知悉所購回\r\n      填至系爭農地之轉爐石並無經濟價值一情，已足認定。\r\n  、被告戴文慶主觀上知悉轉爐石不適於回填系爭農地\r\n  、中聯公司於出售轉爐石予萬大公司之契約中包含：「買方\r\n      不得違反土地使用區分之限制」、「買方如使用轉爐石及\r\n      配料作為回填材料時，施工過程造成任何糾紛，皆由買方\r\n      負完全責任」、「買方充分瞭解中聯公司不擔保所供提運\r\n      物料適合任何特殊用途或目的」、「買方已充分瞭解提運\r\n      物料之體積不安定及pH偏高等特性」、「使用轉爐石級配\r\n      料填築後之土地再利用等皆由買方負完全責任」、「乙方\r\n      應隨時注意居民反應，若有爭議應考量停止提運」等約定\r\n      ，有中聯公司編號102R1S098 號、102R1S168 號轉爐石級\r\n      配料銷售契約書、萬大轉爐石配料資源化案編號102RBR04\r\n      61號合約在卷可佐（偵他一卷第65頁至第67頁、第71頁至\r\n      第73頁、第77頁）。\r\n  、觀諸前述契約文字提及轉爐石具有pH偏高之特性，以被告\r\n      戴文慶從事原物料買賣10餘年之社會經驗，應可知悉該物\r\n      質不適於回填系爭農地。況前述契約文字甚有約定「應隨\r\n      時注意居民反應，若有爭議應考量停止提運」之條款，顯\r\n      與一般商品買賣之情形迥異，益徵被告戴文慶主觀上知悉\r\n      轉爐石不適於回填系爭農地。\r\n  、綜上，被告戴文慶既可從本案轉爐石交易過程可知，該交\r\n      易對於轉爐石之生產者而言並無經濟利益可言，且亦知悉\r\n      轉爐石並非適合回填於系爭農地之材料，而仍以前述交易\r\n      方式，由被告黃胤鴒提供其所有之系爭農地，並將本案轉\r\n      爐石回填於系爭農地，主觀上自有與被告黃胤鴒共同非法\r\n      提供土地回填廢棄物及非法從事清除、處理廢棄物之故意\r\n      甚明。\r\n  3.綜上，被告黃胤鴒、戴文慶主觀上有非法提供土地回填廢棄\r\n    物及非法從事清除、處理廢棄物之犯意聯絡一情，堪以認定\r\n    。\r\n、廢棄物清理法第46條第1 項第3 款、第4 款是否以「污染環\r\n    境之虞」為其要件？\r\n  1.刑事法上所謂「危險犯」與「實害犯」乃相對應之概念。前\r\n    者係以對法益發生侵害的危險，作為處罰之根據，祇要行為\r\n    對法益具有侵害之危險性存在，即成立犯罪；後者則以對法\r\n    益之實際侵害，作為處罰之根據，必須行為已經實際發生侵\r\n    害法益之結果，始能構成犯罪。「危險犯」又可分為「具體\r\n    危險犯」與「抽象危險犯」。前者之具體危險，係指法益侵\r\n    害之可能具體地達到現實化之程度，此種危險屬於構成要件\r\n    之內容，雖不以已經發生實害之結果為必要，然仍需行為具\r\n    有發生實害之蓋然性，規範特徵上，多以「致生公共危險」\r\n    、「足以發生…危險」、「引起…危險」等字樣明示之；後\r\n    者係指行為本身含有侵害法益之可能性而被禁止之態樣，重\r\n    視行為本身之危險性，此種抽象危險非構成要件之內容，只\r\n    要認定事先預定之某種行為具有可罰的實質違法根據（如有\r\n    害於公共安全），不問事實上是否果發生危險，凡一有該行\r\n    為，其犯罪即成立。廢棄物清理法第46條第2 款規定：「事\r\n    業負責人或相關人員未依本法規定之方式貯存、清除、處理\r\n    或再利用廢棄物，致污染環境。」固以已實際發生污染環境\r\n    之結果為其構成要件，然同條第3 款、第4 款既無相類之「\r\n    致污染環境」規定，自難認與上述第2 款同屬「實害犯」或\r\n    「結果犯」（最高法院102 年度台上字第4465號判決意旨參\r\n    照）。\r\n  2.準此，立法者於廢棄物清理法第46條第3 款、第4 款規定，\r\n    並未設有「致污染環境」之要件，解釋上應認立法者於規範\r\n    時，已認廢棄物清理法第46條第3 款、第4 款規定之行為本\r\n    身含有侵害廢棄物清理法所欲保障之環境法益之可能性而加\r\n    以禁止，重視該等行為本身之危險性，不問事實上是否果發\r\n    生危險，凡一有該行為，其犯罪即成立。是辯護意旨主張被\r\n    告黃胤鴒、戴文慶將本案轉爐石回填至系爭農地並未造成污\r\n    染等語，尚與廢棄物清理法第46條第3 款、第4 款所定構成\r\n    要件無關，自難遽為被告黃胤鴒、戴文慶有利之憑採。\r\n、被告黃胤鴒、戴文慶可否以信賴前述行政機關所為產品不適\r\n    用廢棄物清理法之函示，主張違法性認識錯誤，依刑法第16\r\n    條免除刑事責任？\r\n  1.刑法第16條所定「違法性錯誤」情形，採責任理論。依違法\r\n    性錯誤情節，分為：「有正當理由而無法避免」者，應免除\r\n    其刑事責任，阻卻犯罪之成立；至非屬無法避免者，則不能\r\n    阻卻犯罪成立，僅得按其情節減輕其刑。然法律頒布，人民\r\n    即有知法守法義務；是否可以避免，行為人有類如民法上之\r\n    善良管理人之注意義務，不可擅自判斷，任作主張。而具反\r\n    社會性之自然犯，其違反性普遍皆知，自非無法避免（最高\r\n    法院100 年度台上字第156 號判決意旨參照）。而關於是否\r\n    屬於「有正當理由而無法避免」之判斷，應參酌：按行為之\r\n    惡性程度，依一般社會通念是否皆信該行為屬正當；行為人\r\n    之社會地位及其個人能力，在運用其認識能力與法律倫理價\r\n    值思維之範圍內，能否意識行為違法；若依一般社會通念，\r\n    行為人應對其行為是否違法有所存疑時，行為人是否履行查\r\n    詢義務，查詢相關實務見解及解釋函示，或對能對其提供意\r\n    見負責之個人或機構加以查詢而定。\r\n  2.經查：\r\n  、本案轉爐石之交易過程，就出售轉爐石之中聯公司而言，\r\n      出售轉爐石不僅無利可圖，甚隨出售之數量增加，而需支\r\n      出較每噸售價5 元高出甚多之推廣費（每噸220 元），交\r\n      易方式顯與一般社會通念有違，且契約內容並有提及「轉\r\n      爐石具有體積不安定及pH偏高等特性」、「應隨時注意居\r\n      民反應，若有爭議應考量停止提運」等殊於一般商品交易\r\n      之條款，另依被告黃胤鴒、戴文慶之智識程度及社會經驗\r\n      ，應可知悉本案轉爐石不適於回填系爭農地等情，業如前\r\n      述。足認被告黃胤鴒、戴文慶主觀上可知回填轉爐石於系\r\n      爭農地之行為具有一定之爭議性及可非難性，依一般社會\r\n      通念，應對此一行為是否違法有所存疑。\r\n  、而就產品是否為廢棄物一節，行政院環境保護署曾於該署\r\n      102 年1 月28日環署廢字第1020009551號函揭明：「有關\r\n      原登記為產品，但事實上該產品已失市場價值，或因價格\r\n      因素長期貯存而有棄置污染環境之情形者，應改認定為廢\r\n      棄物，除請工商登記單位取消其產品項目登記外，並依事\r\n      業廢棄物清除處理或再利用相關規定辦理」，此一函示內\r\n      容並得於行政院環保署環保法規查詢系統查詢得悉，此為\r\n      本院職務上所知悉之事項。是被告黃胤鴒、戴文慶於對本\r\n      案回填轉爐石於系爭農地之行為是否違法存有懷疑，自應\r\n      履行查詢義務，自行透過相關法規查詢系統，或對能對其\r\n      提供意見負責之個人或機構加以查詢，而若被告黃胤鴒、\r\n      戴文慶確曾於本案行為前履行前述查詢義務，自應能自前\r\n      述環保法規查詢系統查得前述函文內容，進而知悉某物登\r\n      記為產品是否受廢棄物清理法之規範，仍須視「產品是否\r\n      已失市場價值」、「是否因價格因素長期貯存而有棄置污\r\n      染環境」等具體情狀而定，非謂某物經登記為產品，即非\r\n      廢棄物清理法所定之「廢棄物」。從而，被告黃胤鴒、戴\r\n      文慶自難認與刑法第16條所定「有正當理由而無法避免」\r\n      之情形相符。\r\n、綜上所述，本案被告黃胤鴒、戴文慶共同非法提供土地回填\r\n    廢棄物，及非法從事清除、處理廢棄物之犯行事證明確，應\r\n    依法論科。\r\n三、論罪科刑\r\n、廢棄物清理法之「清除」包含事業廢棄物之「運輸」行為；\r\n    「處理」包含「衛生掩埋、封閉掩埋、安定掩埋」事業廢棄\r\n    物之行為（事業廢棄物貯存清除處理方法及設施標準第2 條\r\n    第2 款、第3 款參照）。是操作機具將廢棄物傾倒掩埋之行\r\n    為，該當廢棄物清理法第46條第4 款所定之「處理」行為；\r\n    駕駛車輛載運廢棄物傾倒之行為，則該當廢棄物清理法第46\r\n    條第4 款所定之「清除」行為（最高法院96年度台上字第26\r\n    77號判決要旨參照）。\r\n、核被告黃胤鴒、戴文慶所為，未經主管機關許可，而共同提\r\n    供黃胤鴒所有之系爭農地回填附表所示之一般事業廢棄物轉\r\n    爐石，及共同未依廢棄物清理法第41條第1 項規定領有廢棄\r\n    物處理許可文件，於附表所示期間，將附表所示一般事業廢\r\n    棄物轉爐石「運輸」、「掩埋」於系爭農地，而為「清除」\r\n    、「處理」廢棄物之行為，均係犯廢棄物清理法第46條第3\r\n    款之非法清理廢棄物罪、同法第46條第4 款之非法清理廢棄\r\n    物罪。被告黃胤鴒、戴文慶間就前述犯罪事實，有犯意之聯\r\n    絡與行為之分擔，應論以共同正犯。被告黃胤鴒、戴文慶，\r\n    利用不知情之成年司機、員工為前述「清除」、「處理」一\r\n    般事業廢棄物之行為，應論以間接正犯。\r\n、集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為\r\n    將反覆實行，立法者以此種本質上具有複數行為，反覆實行\r\n    之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，\r\n    例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段之\r\n    非法清理廢棄物罪，係以未依同法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件而受託清除、處理廢棄物者為犯罪\r\n    主體，再依該第41條第1 項前段以觀，可知立法者顯然已預\r\n    定廢棄物之清除、處理行為通常具有反覆實行之性質。是本\r\n    罪之成立，本質上即具有反覆性，而為集合犯（最高法院10\r\n    4 年度第9 次刑事庭會議決議意旨參照）。查非法提供土地\r\n    回填、堆置廢棄物，或從事廢棄物清除、處理，本質上均具\r\n    有反覆性與延續性，被告黃胤鴒、戴文慶在如附表所示之密\r\n    切接近時間內，利用與同一交易對象之轉爐石交易機會，反\r\n    覆實施前述非法清除、處理廢棄物之行為，應認為係出於單\r\n    一之決意，於行為概念上，以評價為集合犯而僅成立一罪為\r\n    宜。是於附表所示期間，被告黃胤鴒、戴文慶所為「未經主\r\n    管機關許可，提供土地回填、堆置廢棄物」、「未依第41條\r\n    第1 項規定領有廢棄物處理許可文件，從事廢棄物處理」之\r\n    犯行，均應論以集合犯而僅成立一罪。被告黃胤鴒、戴文慶\r\n    以一行為觸犯前述廢棄物清理法第46條第3 款、第4 款之罪\r\n    ，應依刑法第55條想像競合犯之規定，從情節較重之廢棄物\r\n    清理法第46條第4 款之非法清理廢棄物罪處斷。\r\n、起訴書及追加起訴書雖未敘及：1.系爭農地中，除高雄市旗\r\n    山區圓子潭段655 、655 之5 、655 之6 、655 之7 以外之\r\n    6 筆農地；2.如附表所示之轉爐石回填數量，除其中1 萬64\r\n    噸外部分；3.被告黃胤鴒、戴文慶共同涉犯廢棄物清理法第\r\n    46條第3 款提供土地回填廢棄物罪部分。然前述漏未敘及之\r\n    部分土地及轉爐石回填數量，業經公訴檢察官於本院104 年\r\n    8 月25日、104 年12月8 日審判期日中補充擴張（院四卷第\r\n    20頁正面、第113 頁反面）；另被告黃胤鴒提供高雄市○○\r\n    區○○○段000 ○0 地號土地，供回填一般事業廢棄物部分\r\n    ，亦經檢察官於併辦意旨書（104 年度偵字第14382 號）移\r\n    送本院併案審理。前述1.2.3.部分均與起訴部分具有集合犯\r\n    或想像競合犯之一罪關係，而為起訴效力所及，應併予審理\r\n    ，併此敘明。\r\n、被告黃胤鴒前因山坡地保育利用條例案件，經本院以99年度\r\n    訴字第164 號判決處有期徒刑6 月確定，復於99年8 月31日\r\n    易科罰金執行完畢，有卷附臺灣高等法院被告前案紀錄表可\r\n    查，被告黃胤鴒於前述徒刑執行完畢後，5 年以內故意再犯\r\n    本案有期徒刑以上之罪，為累犯，應依法加重其刑。\r\n、法人之負責人，因執行業務犯廢棄物清理法第46條之罪者，\r\n    除處罰其行為人外，對該法人亦科以該條之罰金，廢棄物清\r\n    理法第47條定有明文。查被告黃胤鴒、戴文慶分別為被告建\r\n    發公司、萬大公司之負責人，且被告黃胤鴒、戴文慶所為前\r\n    述犯行中，所涉契約文書，均係以被告建發公司、萬大公司\r\n    之負責人身分簽訂等情，分別有前述建發公司、萬大公司公\r\n    司登記資料及轉爐石交易契約、發票等在卷可佐。足認被告\r\n    建發公司之負責人黃胤鴒、被告萬大公司之負責人戴文慶，\r\n    均係因執行業務而犯前述廢棄物清理法第46條第3 款、第4\r\n    款之罪，自應依同法第47條規定，分別對被告建發公司、萬\r\n    大公司科以同法第46條之罰金。\r\n、爰以行為人之責任為基礎，並審酌被告黃胤鴒、戴文慶為謀\r\n    一己私利，竟罔顧環境保護之公共利益，未經許可，提供土\r\n    地回填本案一般事業廢棄物轉爐石，且於未取得清除、處理\r\n    廢棄物許可文件之情形下，為運輸、掩埋等清除處理廢棄物\r\n    之行為，又被告黃胤鴒、戴文慶於系爭農地，回填轉爐石之\r\n    時間長達1 年2 月，回填之轉爐石數量近百萬噸，對廢棄物\r\n    清理法所欲達成改善環境衛生、維護國民健康之目的損傷甚\r\n    鉅，復於犯後否認犯行，亦無採取清除回填廢棄物之補救措\r\n    施，難認有何真誠悔改之意，並考量本案係由被告戴文慶向\r\n    中聯公司提出回填轉爐石之方案，且於中聯公司提供之220\r\n    元推廣費中，主要係支付予被告戴文慶擔任負責人之被告萬\r\n    大公司，及被告黃胤鴒、戴文慶之智識程度與生活狀況等一\r\n    切情狀，分別就被告黃胤鴒、戴文慶量處如主文第1 項、第\r\n    2 項所示之刑，並就罰金部分諭知如主文第1 項、第2 項所\r\n    示之易服勞役折算標準。另審酌被告黃胤鴒、戴文慶擔任負\r\n    責人之被告建發公司、萬大公司於本案獲得之利益，以被告\r\n    萬大公司為多，分別就被告建發公司、萬大公司科以如主文\r\n    第3 項、第4 項所示之罰金。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第3 款、第4 款、第47條，刑法第11條前段、第28條、第\r\n47條第1 項、第42條第5 項、第55條，判決如主文。\r\n本案經檢察官高志程、陳秉志到庭執行職務。\r\n中    華    民    國   105    年    1     月    8     日\r\n                  刑事第六庭  審判長  法  官  吳佳穎\r\n                                      法  官  王俊彥\r\n                                      法  官  何一宏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   105    年    1     月    8     日\r\n                                       書記官 黃淑菁\r\n附錄犯罪科刑法條：\r\n《廢棄物清理法第46條》\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n《廢棄物清理法第47條》\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}