{
  "JID": "KSDM,104,訴,397,20160107,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "397",
  "JDATE": "20160107",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　104年度訴字第397號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　陸煌通運股份有限公司\r\n代　表　人\r\n兼　被　告　梁鳳章\r\n被　　　告　林志祥\r\n選任辯護人　陳家暄律師（法扶律師）\r\n被　　　告　黃順能\r\n選任辯護人　王仁聰律師\r\n　　　　　　蔡桓文律師\r\n　　　　　　田崧甫律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103年\r\n度偵字第9954號、103年度偵字第11972號、104年度偵字第9190\r\n號），本院判決如下：\r\n    主  文\r\n陸煌通運股份有限公司因其負責人、受僱人執行業務犯廢棄物清\r\n理法第四十六條第四款之非法清除廢棄物罪，科罰金新臺幣伍萬\r\n元。\r\n梁鳳章共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，累犯，處有期徒刑壹年肆月。\r\n林志祥共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑參年，並接受法治及認知教育參\r\n場次，緩刑期間付保護管束。\r\n黃順能共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，累犯，處有期徒刑壹年捌月。\r\n    事  實\r\n一、黃順能為址設台南市○○區○○路000號1樓○○環境科技有\r\n    限公司（下稱○○公司）實際負責人，從事廢水工程處理等\r\n    業務；梁鳳章為址設高雄市○○區○○○路000巷00弄00○\r\n    00號1樓陸煌通運股份有限公司（下稱陸煌公司）負責人，\r\n    從事汽車交通貨運等業務，以月薪新臺幣（下同）3至4萬元\r\n    之代價僱用林志祥執行上開業務。黃順能、梁鳳章、林志祥\r\n    均明知從事廢棄物清除、處理業務，應向直轄市、縣市主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託從事清除、處理廢棄物之業\r\n    務，緣黃順能於民國103年3、4月間，接受○○製油股份有\r\n    限公司（下稱○○公司）位於高雄市○○區○○路○段000\r\n    號高雄廠廠務王○○之委託，以18,000元之代價清除○○公\r\n    司產出之一般事業廢棄物廢白土，即與梁鳳章共同基於非法\r\n    清除一般事業廢棄物之犯意聯絡，推由梁鳳章提供車輛、機\r\n    具及尋找堆置一般事業廢棄物之土地，並給予15,000元做為\r\n    報酬；梁鳳章於103年4月3日上午10時許，令林志祥駕駛車\r\n    號000-00號營業貨運曳引車（附掛車牌號碼00-00號營業用\r\n    半拖車）前往○○公司高雄廠載運廢白土共16,530公斤，林\r\n    志祥至現場始查知廢白土屬事業廢棄物，仍不違背其本意而\r\n    與梁鳳章共同基於非法清除一般事業廢棄物之犯意聯絡，將\r\n    該廢白土裝載上車後承運之，嗣梁鳳章指示林志祥與龔○○\r\n    （已經不起訴處分）以電話聯繫確認欲棄置上開廢白土之地\r\n    點，詎林志祥前往簡邦忠位於高雄市大寮區之土地欲棄置時\r\n    ，為簡邦忠所拒，龔○○復聯絡在場之姓名年籍不詳之友人\r\n    指示林志祥將前開廢白土載至高雄市大寮區高屏溪流域萬大\r\n    橋下游傾倒。嗣經保安警察第七總隊第一大隊第三中隊會同\r\n    行政院環保署南區環境督察大隊、高雄市政府環境保護局於\r\n    103年4月3日下午7時30分許，當場查獲而悉上情。\r\n二、案經保安警察第七總隊第一大隊第三中隊移送臺灣高雄地方\r\n    法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序方面\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有同法第159條第1項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159條之5定有明文。查檢察官、被告陸煌公司及其代\r\n    表人兼被告梁鳳章、被告林志祥、黃順能及其等之辯護人於\r\n    本院行審理程序時，對本判決以下引用之證據資料，均同意\r\n    有證據能力（見本院卷第30頁、第79頁背面），且於言詞辯\r\n    論終結前，均未就本院經調查採用之證據，主張有刑事訴訟\r\n    法第159條第1項不得為證據之情形，本院復審酌各該證據作\r\n    成時之情況，尚無違法之不當之情形，且與待證事實具有關\r\n    聯性，認以之作為證據應屬適當，揆諸前開規定，應有證據\r\n    能力。\r\n二、又下列其餘認定本案有罪部分之非供述證據，經查並無違反\r\n    法定程序取得之情，依刑事訴訟法第158 條之4 規定反面解\r\n    釋，亦應具證據能力。\r\n貳、實體方面\r\n一、得心證之理由：\r\n（一）上開犯罪事實，業據被告林志祥於偵訊、本院準備程序及\r\n      審理時均坦承不諱（見103年度偵字第9954號卷（下稱偵\r\n      一卷）第85頁背面、本院104年度審訴字第739號卷（下稱\r\n      審訴字卷）第34頁、本院104年度訴字第397號卷（下稱訴\r\n      字卷）第29、104頁），核與證人簡○○於警詢及偵訊時\r\n      、同案被告黃順能於警詢時、證人即同案被告梁鳳章於警\r\n      詢、偵訊及本院審理時證述之情節相符（見偵一卷第69、\r\n      103、118-119頁、103年度偵字第11972號卷（下稱偵二卷\r\n      ）第30頁、第12頁背面、保七三大三中刑字第0000000000\r\n      號卷（下稱警卷）第18頁、第5頁背面、訴字卷第80頁背\r\n      面至第81頁背面），並有行政院環保署環境督察總隊南區\r\n      環境督察大隊103年4月3日督察紀錄、現場相片、高雄市\r\n      政府環境保護局103年7月11日高市○○○○○○00000000\r\n      000號函、行政院環境保護署103年7月7日環署督字第0000\r\n      000000號函暨行政院環保署環境督察總隊南區環境督察大\r\n      隊103年6月26日督察紀錄、○○公司地磅單在卷可稽（見\r\n      警卷第15頁背面至第16頁、偵一卷第26-30、57-60頁），\r\n      足認被告林志祥之任意性自白與事實相符而可採信，其犯\r\n      行堪以認定。\r\n（二）訊據被告黃順能固坦承其未領有廢棄物清除許可文件，卻\r\n      受○○製油公司委託清除廠內之廢白土，並委由被告陸煌\r\n      公司為清除載運行為之事實，惟矢口否認有違反廢棄物清\r\n      理法之犯行，辯稱：其並不知悉廢白土屬廢棄物等語，及\r\n      其辯護人辯稱：被告黃順能不知道廢白土是廢棄物，欠缺\r\n      主觀構成要件要素，況被告黃順能並未自己處理廢白土，\r\n      而是交給後手處理，不該當廢棄物清理法第46條第4款規\r\n      定，縱認有罪，應依刑法第16條規定減輕等語；被告陸煌\r\n      公司代表人兼被告梁鳳章固坦承其等未領有廢棄物清除許\r\n      可文件，仍受被告黃順能之委託至○○公司高雄廠載運廢\r\n      白土，故於上揭時間令其僱用之司機即被告林志祥駕駛車\r\n      號000-00號營業貨運曳引車（附掛車牌號碼00-00號營業\r\n      用半拖車）前往載運，並指示林志祥與龔○○以電話聯繫\r\n      確認欲棄置廢白土之地點之事實，惟矢口否認有何違反廢\r\n      棄物清理法之犯行，辯稱：伊認為廢白土可做為肥料使用\r\n      ，不知悉屬廢棄物，且係由龔○○與被告林志祥聯繫傾倒\r\n      之地點，伊並不知情等語，經查：\r\n   1、被告黃順能、被告陸煌公司及其代表人兼被告梁鳳章均未\r\n      領有廢棄物清除許可文件，○○製油公司委託被告黃順能\r\n      清除高雄廠內之廢白土，被告黃順能再委由被告陸煌公司\r\n      為清除載運行為，被告梁鳳章因此指示被告林志祥駕駛車\r\n      號000-00號營業貨運曳引車（附掛車牌號碼00-00號營業\r\n      用半拖車）至○○公司高雄廠載運廢白土，並指示林志祥\r\n      與龔○○以電話聯繫確認棄置廢白土地點之事實，業據被\r\n      告黃順能、梁鳳章於警詢、偵查及本院審理中所自承（見\r\n      警卷第5頁反面至第6頁、第17頁反面至第18頁反面、偵一\r\n      卷第82-83、86-88頁、第117-118頁、訴字卷第80-82頁）\r\n      ，並有證人王○○於警詢及審理時證述、證人即同案被告\r\n      林志祥於偵查中證述、本院審理時供陳明確（見偵一卷第\r\n      63、83、85頁、訴字卷第92頁、第102頁背面），復有車\r\n      輛照片在卷可稽（見訴字卷第71-72頁），應可認定為真\r\n      實。\r\n   2、按廢棄物清理法所稱之廢棄物，分左列2種：（一）一般\r\n      廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生\r\n      足以污染環境之固體或液體廢棄物；（二）事業廢棄物：\r\n      1.有害事業廢棄物：由事業機構所產生具有毒性、危險性\r\n      ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      2.一般事業廢棄物：由事業機構所產生有害事業廢棄物以\r\n      外之廢棄物；從事廢棄物清除、處理業務者，應向直轄市\r\n      、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n      公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n      處理廢棄物業務，廢棄物清理法第2條第1項、第41條第1\r\n      項分別定有明文。本件被告被告林志祥所載運之上開廢白\r\n      土，經採樣送請高雄市政府環境保護局依溶出毒性事業廢\r\n      棄物有毒重金屬及腐蝕性事業廢棄物檢驗標準進行檢驗及\r\n      確認後，認屬製程經製程序所產出之廢白土，為經濟部公\r\n      告編號6規定可再利用之事業廢棄物，應委由再利用機構\r\n      再利用等情，有該局103年7月11日高市○○○○○○0000\r\n      0000000號函附卷為憑（見偵一卷第57頁），是本案經載\r\n      運之廢白土為可再利用之事業廢棄物甚明。\r\n   3、惟按事業廢棄物之再利用，應依中央目的事業主管機關規\r\n      定辦理，不受第28條、第41條之限制。前項再利用之事業\r\n      廢棄物種類、數量、許可、許可期限、廢止、紀錄、申報\r\n      及其他應遵行事項之管理辦法，由中央目的事業主管機關\r\n      會商中央主管機關、再利用用途目的事業主管機關定之。\r\n      ，廢棄物清理法第39條第1項、第2項分別定有明文。現行\r\n      廢棄物清理法關於事業廢棄物之再利用，已授權中央目的\r\n      事業主管機關制定管理辦法管理之，不受同法第41條（即\r\n      應向主管機關或中央主管機關委託之機關申請核發公民營\r\n      廢棄物清除處理機構許可文件）之限制，固屬無訛，但如\r\n      非屬事業廢棄物之再利用行為，而係未經主管機關許可或\r\n      未依同法第41條第1項規定領有廢棄物清除、處理許可文\r\n      件，而從事廢棄物貯存、清除、處理，或未依廢棄物清除\r\n      、處理許可文件內容貯存、清除、處理廢棄物者，則與上\r\n      引事業廢棄物再利用之規定並不相侔，自仍有同法第46條\r\n      第4款處罰規定之適用（最高法院97年度台上字第6250號\r\n      判決意旨參見）。而中央目的事業主管機關經濟部及內政\r\n      部依上開法律授權，分別頒訂「經濟部事業廢棄物再利用\r\n      管理辦法」、「經濟部事業廢棄物再利用種類及管理方式\r\n      」，則依上開廢棄物清理法第39條第1項、第2項之規定，\r\n      可為再利用之事業廢棄物，其廢棄物種類、數量、許可、\r\n      許可期限、廢止、紀錄、申報及其他應遵行事項，均應符\r\n      合主管機關依授權所頒訂之管理辦法，始不受第28條、第\r\n      41條有關應經許可始得為廢棄物相關行為限制之規範。再\r\n      依上開管理方式之附表編號6、廢白土之規定：「一、事\r\n      業廢棄物來源：食品及飲料製造業在食用油脫色製程產生\r\n      之廢白土。二、再利用用途：水泥原料、植物性食用油製\r\n      造業添加於其所生產之油子粕、有機質肥料原料或汽電共\r\n      生燃料。三、再利用機構應具備下列資格：...（二）再\r\n      利用於有機質肥料原料用途者，應依據肥料管理法及相關\r\n      法規，取得農業主管機關核發之製造、販賣肥料登記證，\r\n      但肥料登記核准文件及肥料標示之製肥原料來源，未登載\r\n      廢白土者，不得將其再利用於有機質肥料原料。」（見偵\r\n      一卷第61頁），則欲適用「經濟部事業廢棄物再利用種類\r\n      及管理方式」規定辦理廢白土之再利用，其再利用用途及\r\n      再利用機構亦需符合上開規定，若不合於上開規定，即無\r\n      從排除廢棄物清理法有關應經許可始得為廢棄物相關行為\r\n      限制規範之適用。經查，本件經載運後遭傾倒之物固屬「\r\n      經濟部事業廢棄物再利用種類及管理方式」所定編號6再\r\n      利用種類之「廢白土」，然本件被告均未依上開規定領有\r\n      再利用者登記檢核公文之資格，有高雄市政府環境保護局\r\n      103年7月11日高市○○○○○○00000000000號函附卷為\r\n      憑（見偵一卷第57頁），是認本件被告均非上開管理方式\r\n      公告之「再利用機構」，且將廢白土傾倒於上開查獲地點\r\n      之行為亦與前揭管理方式公告之「再利用用途」未合，自\r\n      不符合廢棄物清理法第39條第1項、第2項之排除例外規定\r\n      ，先予敘明。\r\n   4、被告黃順能部分：\r\n （1）被告黃順能及其辯護人雖辯稱其不知悉該廢白土屬廢棄物\r\n      等語，然依證人王○○證稱：我是○○公司的廠務，○○\r\n      公司是做黃豆加工沙拉油，做沙拉油時會用白土脫色，白\r\n      土加入後會跟油混在一起後出來成為廢白土，廢白土可以\r\n      加入豆粉的製程，但103年4月時因○○事件發生，所有關\r\n      係企業都結束營業，那時廢白土就囤積在那邊，廢白土是\r\n      黃豆的味道，因為含油所以油油濕濕的，黃順能在貨車來\r\n      之前有跟我拿油土的樣品等語（見本院卷第88頁背面至第\r\n      89頁背面、第92頁），及同案被告林志祥陳稱：我去○○\r\n      油廠時，現場是黃順能指揮我載，土有一點濕，我跟黃順\r\n      能反應我不想載，這應該是砂石車不能載的東西等語（見\r\n      本院卷第103-104頁），並依被告黃順能自陳：我學環境\r\n      工程，是○○公司負責人，經營廢水工程處理，○○叫我\r\n      去○○的廢水廠擔任廢水設備操作的作業員。我之前有介\r\n      紹廢棄物清理業者給○○公司，幫○○公司做相關的廢棄\r\n      物處理並從中獲取顧問費每月8,000元，起因是我跟○○\r\n      公司的王○○有私下交情，他說公司結束營業，有一批可\r\n      做為食品添加物的豆渣不知道如何處理，因為原本的廢棄\r\n      物清理業者表示他們可以收的量滿了，無法再處理該批廢\r\n      油土，我就提議幫他找農地做肥料使用，是我自己認為這\r\n      批豆渣可以做為肥料使用，至於有沒有賣給別人做肥料獲\r\n      取多少利潤，不是我在意的點，我只是基於人情幫王○○\r\n      處理這件事等語（見偵一卷第86-87頁、訴字卷第104頁背\r\n      面、第105頁背面），堪認被告黃順能原即知悉該廢白土\r\n      應交由○○公司之廢棄物清理業者處理，亦即，其已認識\r\n      該廢白土屬於○○公司於製油過程中所產出之事業廢棄物\r\n      ，此其一；況其於委請被告陸煌公司清除該批廢白土前，\r\n      即自王○○處取得廢白土之樣品，而得查知該樣品外觀為\r\n      油油濕濕之狀態，且被告林志祥至現場載運時，亦察覺此\r\n      廢白土應屬不得以其砂石車載運之物而向被告黃順能表示\r\n      質疑等情，復佐以被告黃順能其本身具備環境工程之學歷\r\n      背景，誠難認其主觀上對本案之廢白土無一般事業廢棄物\r\n      之預見，是被告黃順能上開抗辯，難認可採。\r\n （2）被告黃順能之辯護人復辯稱：被告黃順能並未自己處理廢\r\n      白土，而是交給後手處理等語，查被告黃順能自承：我向\r\n      ○○公司承攬清除載運廢白土，價錢為18,000元，由我自\r\n      己另外找廠商及推土機來清運，我知道梁鳳章做砂石業有\r\n      車子，也地緣關係知道哪裡有農地可以傾倒該批廢白土，\r\n      故委託陸煌公司前往○○公司去清除載運，我拿15,000元\r\n      找梁鳳章來負責處理，載運的車輛及推土機都是梁鳳章找\r\n      的，實際上我有從中獲取3,000元利潤，林志祥所清除載\r\n      運的廢棄物是我委託陸煌公司所清除載運的等語（見警卷\r\n      第17頁反面至第18頁、偵一卷第87-88頁），足認本件係\r\n      由被告黃順能與○○公司合意約定，由被告黃順能為○○\r\n      公司清除該批廢白土，○○公司給予被告黃順能處理該事\r\n      務之費用，至被告黃順能另行找尋具備車輛及相關機具之\r\n      被告梁鳳章為其執行清除之工作，係屬是否成立共犯之問\r\n      題（詳下述），並不影響被告黃順能明知未領有廢棄物清\r\n      除許可文件，卻仍為○○公司清除屬事業廢棄物廢白土之\r\n      事實，被告上開辯稱，洵屬無據。\r\n （3）被告黃順能之辯護人辯稱：被告黃順能誤認廢白土為有機\r\n      肥料，不需申請核發廢棄物清除處理許可文件，應依刑法\r\n      第16條規定減輕其刑等語，惟按違法性認識，係指行為人\r\n      對於其行為有法所不容許之認識，不以行為人確切認識其\r\n      行為之處罰規定或可罰性為必要，只須行為人知其行為違\r\n      反法律規範，即有違法性認識。又刑法第16條前段規定「\r\n      除有正當理由而無法避免者外，不得因不知法律而免除刑\r\n      事責任。」係指行為人誤信法所不許之行為係法所允許，\r\n      且須有正當理由，並為通常人均無法避免之誤信，始足當\r\n      之。倘無正當理由或非無法避免，自無適用之餘地（最高\r\n      法院104年度台上字第3158號、第2103號判決意旨參照）\r\n      。本院既已認定被告黃順能對於本件廢白土係屬事業廢棄\r\n      物乙情有所認識，已敘述如上，而被告依其具有環境工程\r\n      之學識經歷、現亦從事相關環保事業工作，應當對於其並\r\n      未領有廢棄物清除、處理許可文件，不得從事廢棄物之清\r\n      除乙節，應有知悉，則被告對其行為之違法性應有認識，\r\n      難認有何正當理由、亦非有無法避免之情形，揆諸前揭說\r\n      明，被告欲藉此主張減輕其刑，尚屬無據。\r\n   5、被告梁鳳章部分：\r\n （1）被告梁鳳章辯稱：伊認為廢白土（豆渣）可做為肥料使用\r\n      ，不知悉屬廢棄物等語，雖經被告黃順能陳稱：我有跟梁\r\n      鳳章說聽說他們那個（指廢白土）是可以用的，公司在運\r\n      作的話是沒有那個東西（指廢白土），沒有（運作）之後\r\n      看有沒有人要回收或堆肥，梁鳳章說會問問看是否有人要\r\n      農地堆肥或回收當肥料等語（見訴字卷第105頁及背面）\r\n      ，然依被告梁鳳章於本院審理時證稱：我知道○○製油廠\r\n      是做沙拉油的，我問過○○這豆渣可以當肥料，黃順能有\r\n      說○○要結束營業，裡面有豆渣、半成品要運出來，拉車\r\n      之前，黃順能有拿樣品給我看，豆渣有一點粉粉濕濕的。\r\n      我當時打算載豆渣給簡○○，因為他種很多農地，我有跟\r\n      他說我有豆渣可以當肥料，看他能不能用。（問：如果豆\r\n      渣可以直接當肥料，為何黃順能要給你錢？）因為這豆渣\r\n      當肥料而已，我沒辦法賣等語（見本院卷第80頁背面、第\r\n      81頁背面、第82頁背面、第84頁及背面、第86頁背面、第\r\n      88頁），及證人簡○○證稱：梁鳳章的司機林志祥被警方\r\n      查獲後，梁鳳章有電話上及本人來跟我說，若警方問起要\r\n      說這個是我要買的肥料，梁鳳章之前就有詢問我要不要這\r\n      些豆渣做為肥料，我很明白說這不能做為肥料等語（見偵\r\n      一卷第69、103頁），洵堪認定被告梁鳳章知悉○○公司\r\n      出產之產品是沙拉油，而因○○公司欲結束營業，故有豆\r\n      渣及半成品需要運出乙情，則被告梁鳳章即認識被告黃順\r\n      能委託其載運之廢白土（即豆渣）係屬○○公司於製造沙\r\n      拉油後所產出之物，而對於本件承運之廢白土係屬於事業\r\n      廢棄物乙情，應有認識，堪以認定；並參以被告梁鳳章自\r\n      陳其有詢問簡○○是否需要該廢白土做為肥料等語，核與\r\n      簡○○上開證述相符，而依簡○○之證述可知，被告梁鳳\r\n      章於承運廢白土前即已知悉該廢白土無法直接置於農地內\r\n      做為肥料使用乙情，是被告梁鳳章因已知悉該批廢白土無\r\n      法做為肥料出賣，故而仍向被告黃順能收取處理廢白土之\r\n      費用，是認被告梁鳳章上開辯稱，礙難採信。\r\n （2）被告梁鳳章復辯稱：本件係由龔○○與被告林志祥聯繫傾\r\n      倒之地點，伊並不知情等語，惟依被告梁鳳章於本院審理\r\n      時證稱：我跟林志祥說先載到豆渣後我再電話聯絡告訴他\r\n      載去哪裡，黃順能說豆渣可以當肥料，我就準備載去給簡\r\n      ○○當肥料用，剛好龔○○打電話給我，我問他有沒有用\r\n      到這東西，他說有，我就給他司機林志祥的電話，給他們\r\n      直接聯絡，後來我就不知道了等語（見訴字卷第80頁背面\r\n      至第81頁背面），及參照同案被告林志祥陳稱：4月3日當\r\n      天我打給梁鳳章，他告知我要去路竹那邊載一台可以當肥\r\n      料的豆渣，他說裝好跟他聯絡，我聯絡後他也沒有跟我說\r\n      要去哪裡，只有給我龔○○的電話，叫我聯絡龔○○，因\r\n      為我不知道地點，沿路上我一直打電話給龔○○，問他實\r\n      際的地址，我到那邊後龔○○叫一個老先生帶我去找簡○\r\n      ○，簡○○說那個不好用，他不要，後來我打給老闆梁鳳\r\n      章和龔○○問說怎麼辦，過一陣子龔○○打給我跟我說聽\r\n      老先生的指示，由老先生帶我到旁邊空地傾倒在那裡，他\r\n      們待會會處理等語（見訴字卷第102頁背面），堪認被告\r\n      梁鳳章確實有告知被告林志祥於裝載廢白土後再與之聯絡\r\n      確認運送之目的地，嗣後被告梁鳳章復指示被告林志祥與\r\n      龔○○聯繫欲送至何處，亦即，被告梁鳳章授意其僱用之\r\n      司機即被告林志祥依照龔○○之指示將廢白土載運至龔○\r\n      ○指定之處所，而被告林志祥亦係依照被告梁鳳章之意聽\r\n      從龔○○之指示為之，則被告既依指示將廢白土傾倒於上\r\n      開查獲之地點，被告梁鳳章自難諉為不知，被告梁鳳章上\r\n      開辯稱，亦無所據。\r\n   6、綜上所述，本件事證明確，被告黃順能、梁鳳章二人所辯\r\n      顯係卸責之詞，不足採信，渠等犯行堪予認定，應依法論\r\n      科。\r\n二、論罪科刑部分：\r\n（一）按廢棄物清理法第41條第1項前段既規定從事廢棄物清除\r\n      、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n      管機關委託之機關申請核發公民營廢棄物清除、處理機構\r\n      許可文件後，始得受託清除、處理廢棄物業務，則同法第\r\n      46條第4款所謂未依第41條第1項規定領有廢棄物清除、處\r\n      理許可文件，從事廢棄物貯存、清除、處理者，自不限於\r\n      公民營廢棄物清除處理機構，凡未領有許可證或核備文件\r\n      而從事廢棄物貯存、清除、處理者，即足當之。復按廢棄\r\n      物清理法第46條第4款規定「未依第41條第1項規定領有廢\r\n      棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n      ，或未依廢棄物清除、處理許可文件內容貯存、清除、處\r\n      理廢棄物」，該款後段係處罰公、民營廢棄物清除處理機\r\n      構固無疑義，然前段並未限縮於公、民營廢棄物清除處理\r\n      機構，且未領得許可文件即從事廢棄物清除、處理，其對\r\n      環境衛生危害不亞於公、民營廢棄物清除、處理機構，是\r\n      自文義及立法目的觀之，凡未領有許可證或核備文件而從\r\n      事廢棄物貯存、清除、處理即該當之，從而事業機構固為\r\n      處罰之對象，自然人亦在處罰之列。\r\n（二）又廢棄物清理法第46條第4款「從事廢棄物貯存、清除、\r\n      處理」罪，所謂「貯存」，係指一般廢棄物於清除、處理\r\n      前，放置於特定地點或貯存容器、設施內之行為；「清除\r\n      」則指一般廢棄物之收集、運輸行為；「處理」，則包括\r\n      ：中間處理：即最終處置前，以物理、化學、生物、熱\r\n      處理或其他處理方法，改變其物理、化學、生物特性或成\r\n      分，達成分離、減積、去毒、固化或安定）之行為；最\r\n      終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n      業廢棄物之行為；再利用：指事業機構產生之事業廢棄\r\n      物自行販賣、轉讓或委託作為原料、材料、填土或其他經\r\n      中央主管機關認定之用途行為，此觀廢棄物清理法第36條\r\n      、事業廢棄物貯存清除處理方法及設施標準第2條第1至3\r\n      款規定甚明。本件被告均未領有廢棄物清除、處理許可文\r\n      件等情，為被告所自承，並有高雄市政府環境保護局103\r\n      年7月11日高市○○○○○○00000000000號函附卷為憑（\r\n      見偵一卷第57頁），本件被告黃順能受○○公司委託載運\r\n      廢白土，被告黃順能因此委請被告陸煌公司之代表人即被\r\n      告梁鳳章為之，而由被告林志祥駕駛營業貨運曳引車及半\r\n      拖車至○○公司高雄廠載運廢白土後至查獲地點處傾倒、\r\n      棄置，並未再為前揭中間或最終處置之處理行為，揆之前\r\n      揭說明，核屬廢棄物清理法第46條第4款犯罪構成要件之\r\n      清除行為，是核被告黃順能、梁鳳章、林志祥所為，應論\r\n      以廢棄物清理法第46條第4款之未領有廢棄物處理許可文\r\n      件，從事廢棄物清除罪。\r\n（三）次按廢棄物清理法47條對法人科以罰金之規定，係採兩罰\r\n      制，即因現行法制認法人無犯罪能力，故規定法人之負責\r\n      人、法人或自然人之代理人、受僱人或其他從業人員，因\r\n      執行業務而犯前2條之罪者，除行為人應加以處罰外，對\r\n      該法人亦科以各該條之罰金刑，故不以該法人有故意或過\r\n      失為前提。本件被告梁鳳章為被告陸煌公司之負責人、被\r\n      告林志祥係受雇於被告陸煌公司擔任司機之職務，渠2人\r\n      因執行業務犯廢棄物清理法第46條第4款之罪，除處罰被\r\n      告梁鳳章、林志祥外，對被告陸煌公司亦應依廢棄物清理\r\n      法第47條之規定，科以廢棄物清理法第46條所規定之罰金\r\n      。\r\n（四）再按共同實行犯罪行為之人，在合同意思範圍以內，各自\r\n      分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪\r\n      之目的者，即應對於全部所發生之結果，共同負責；故共\r\n      同正犯間，非僅就其自己實行之行為負其責任，並在犯意\r\n      聯絡之範圍內，對於其他共同正犯所實行之行為，亦應共\r\n      同負責。是犯罪動機起於何人，或每一階段犯行是否均經\r\n      參與，自皆無礙於共同正犯之成立。次按共同正犯之意思\r\n      聯絡，原不以數人間直接發生者為限，即有間接之聯絡者\r\n      ，亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼\r\n      此並無直接之聯絡，亦無礙於其為共同正犯之成立；且以\r\n      自己犯罪之意思而參與，其所參與者雖非犯罪構成要件之\r\n      行為，仍無解於共同正犯之罪責（最高法院77年台上字第\r\n      2135號、66年台上字第2527號判例意旨參照）。本件被告\r\n      黃順能因知悉○○公司高雄廠欲清除廢棄物，進而委請被\r\n      告梁鳳章提供車輛、機具及找尋可供傾倒之土地，被告梁\r\n      鳳章進而指示被告林志祥開車清運，並將廢棄物傾倒於前\r\n      開地點之事實，業經認定如前，顯見被告黃順能、梁鳳章\r\n      、林志祥間，就違法清除一般事業廢棄物之合同犯意內，\r\n      各自分擔犯罪行為之一部，並相互利用他方之行為以遂行\r\n      犯罪之目的，被告黃順能、梁鳳章、林志祥自應對犯罪全\r\n      部所生結果共同負責。公訴意旨未認被告黃順能與被告梁\r\n      鳳章、林志祥間有犯意聯絡及行為分擔，容有未洽，附此\r\n      敘明。\r\n（五）被告黃順能前因賭博案件，經本院以102年度簡字第2406\r\n      號判決判處有期徒刑3月確定，於102年10月30日易科罰金\r\n      執行完畢一情，有臺灣高等法院被告前案紀錄表1份附卷\r\n      可查（見訴字卷第118頁背面）；被告梁鳳章前因持有毒\r\n      品案件，經本院以101年度審易字第766號判決判處有期徒\r\n      刑2月確定，於101年8月3日易科罰金執行完畢，有臺灣高\r\n      等法院被告前案紀錄表附卷可考（見訴字卷第115頁背面\r\n      ），被告黃順能、梁鳳章於前受有期徒刑之執行完畢後，\r\n      5年以內故意再犯本案有期徒刑以上之罪，為累犯，應依\r\n      刑法第47條第1項規定，加重其刑。\r\n（六）爰以行為人之責任為基礎，審酌被告黃順能、梁鳳章、林\r\n      志祥未經向主管機關申請核發廢棄物清除許可文件，竟非\r\n      法共同從事廢棄物清除業務，不僅污染環境，並對周遭生\r\n      態、國民健康造成不良影響，惡性非輕，惟犯後已經將現\r\n      場回復原狀，並已繳納罰鍰完畢等情，有照片及繳款單在\r\n      卷可稽（見偵一卷第96-98頁）；兼衡及被告黃順能雖具\r\n      備相關智識背景，卻仍輕率犯下本案、被告梁鳳章前因違\r\n      反廢棄物清理法事件而經檢察官為緩起訴處分，仍未具守\r\n      法意識而再犯本案、被告林志祥於本件犯行係處於聽從之\r\n      地位，並參酌被告林志祥坦認犯行，被告黃順能、梁鳳章\r\n      一度承認犯罪，嗣後否認犯行之犯後態度，及被告黃順能\r\n      、梁鳳章、林志祥於本件之犯罪動機、手段、目的、獲取\r\n      之利益，被告黃順能智識程度為大學畢業、生活狀況為小\r\n      康，被告梁鳳章智識程度為國中畢業、現任陸煌公司負責\r\n      人、生活狀況為勉持，被告林志祥智識程度為高職畢業、\r\n      現任司機、生活狀況為勉持等一切情狀，分別量處如主文\r\n      所示之刑，以資警惕。\r\n（七）被告林志祥前未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n      有其臺灣高等法院被告前案紀錄表1份在卷足稽（見訴字\r\n      卷第117頁），其因一時失慮，偶罹刑典，且犯後終能坦\r\n      認犯行不諱，已有悔悟，俱如前述，信經此偵審程序，當\r\n      知所警惕，要無再犯之虞，本院因認對被告所宣告之刑，\r\n      以暫不執行為適當，爰依刑法第74條第1項第1款，諭知緩\r\n      刑3年，以啟自新。惟為期被告林志祥心生警惕，並增加\r\n      對法律之瞭解，避免因未諳法律而再罹刑章，爰依刑法第\r\n      74條第2項第8款規定，命被告林志祥應接受法治及認知教\r\n      育3場次。又本院既對被告林志祥為預防再犯必要命令之\r\n      宣告，併依刑法第93條第1項第2款之規定，諭知於緩刑期\r\n      間付保護管束。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4款前段、第47條，刑法第11條前段、第28條、第74條\r\n第1項第1款、第2項第8款、第93條第1項第2款，判決如主文。\r\n本案經檢察官黃昭翰到庭執行職務。\r\n中    華    民    國   105    年    1     月    7     日   \r\n\r\n                  刑事第十一庭  審判長法  官  陳銘珠\r\n\r\n                                      法  官  王令冠\r\n\r\n                                      法  官  蔣文萱\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   105    年    1     月    7     日\r\n                                      書記官  楊馥華\r\n附錄本判決論罪之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}