{
  "JID": "TPHM,97,上訴,3789,20081022,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "3789",
  "JDATE": "20081022",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第3789號\r\n　　上訴人\r\n　　即被告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院97\r\n年度訴字第319號，中華民國97年7月10日第一審判決（起訴案號\r\n臺灣桃園地方法院檢察署96年度偵字第120707號）提起上訴，判\r\n決如下：\r\n    主  文\r\n上訴駁回。\r\n    犯罪事實及理由\r\n壹、本院審理結果，認第一審以上訴人即被告甲○○觸犯廢棄物\r\n    清理法第46條第3 款未經主管機關許可，提供土地回填、堆\r\n    置廢棄物罪，判處有期徒刑2 年，認事用法及量刑均無不當\r\n    ，應予維持，除更正事實欄第6 行「砂石車司機莊訓林載運\r\n    約20車次」的記載外，並引用附件第一審判決書記載的事實\r\n    、證據及理由。\r\n貳、被告上訴意旨略以\r\n一、本案與桃園地方法院96年度訴字第1726號判決為同一案件。\r\n二、民國94年至95年整地期間，被告曾將土地鑰匙交予多人管理\r\n    ，土地為有心人士乘機傾倒廢棄物。\r\n三、卡車司機莊訓林於原審與被告見面後，才發現被告並非「鐵\r\n    釘」，致未能當面指認，自以其於審理時所述為可採。\r\n參、被告甲○○於97年10月8 日審理期日並未在監在押，經合法\r\n    傳喚，無正當理由未到庭，不待陳述直接判決。\r\n肆、補充判決理由如下\r\n一、被告前次同因未經主管機關許可，提供土地回填、堆置廢棄\r\n    物，觸犯廢棄物清理法第46條第3 款犯行，經原審96年訴字\r\n    第1726號判決量處有期徒刑1 年6 月，減為有期徒刑9 月，\r\n    行為時間：自95年初起至同年11月23日遭查獲。\r\n    而本案，則是96年4 月間的行為，屬於前次獲案，95年11間\r\n    之後5 個月後的另一犯行。\r\n    再經本院調閱前案全卷，上述土地於前案95年11月23日查獲\r\n    時，其上雖堆置廢棄物，但土地尚稱平整，新開挖整地的痕\r\n    跡依然可見；本案查獲時，土地上則已溢滿大量垃圾、木頭\r\n    、磚塊等廢棄物，有2 次查獲的現場照片可憑（96偵722 卷\r\n    12-16 、96偵12707 卷13-17） ，堆置的事實明顯不同。\r\n    被告所為，顯屬另行起意、犯意各別的不同犯行。被告辯稱\r\n    屬於同一案件，有違一事不再理原則等語，不可採信。\r\n二、本案土地僅有一出入口，並有門禁加鎖。被告且坦承「該處\r\n    確實有設門，旁邊有土堆夠高，所以車子無法從旁邊土堆進\r\n    去。鎖的鑰匙由我保管，沒有其他人保管。」等語（原審19\r\n    ）。\r\n    縱使被告於94、95年間曾將鑰匙交予多人管理，也只關涉前\r\n    案犯行，與本案96年4月間的犯罪事實並無關聯。\r\n    被告於本案查獲初始，不但於警、偵甚至原審初訊，均坦承\r\n    犯罪，於原審審理時且坦承僅有其一人保管現場鑰匙、廢棄\r\n    物有所增加等語。\r\n    被告上訴否認犯罪，辯稱：該處廢棄物增加是不詳之人擅自\r\n    入內傾倒等語，顯為事後脫免之詞，不可採信。\r\n三、證人莊訓林於原審固否認「鐵釘」即被告甲○○；但證人莊\r\n    訓林於警詢明確指述「鐵釘」即被告甲○○，並於清晰的口\r\n    卡片明確指認（核退20、25）。\r\n    審酌證人莊訓林於警詢外部附隨條件及環境，相較於之後於\r\n    原審所述，尚未受污染，可信度較高，所為證述：「供其傾\r\n    倒廢棄物，並收取費用的地主確實是被告。」可以採信。其\r\n    於原審因迴護而不願指認被告的供述，無可採信。\r\n四、被告其餘辯解，均經原判決詳細論駁。於本院審理並無更積\r\n    極有利於被告的證據可供調查、審理，被告甲○○上訴否認\r\n    犯行，無理由，應予駁回。\r\n肆、適用法律\r\n　　刑事訴訟法第373條、第368條、第364條、第371條。\r\n中　　華　　民　　國　　97　　年　　10　　月　　22　　日\r\n　　　　　　　　　刑事第六庭  審判長法　官  林堭儀\r\n　　　　　　　　　　　　　　　　　  法　官  吳淑惠\r\n                  　　　　　　　　　法　官  郭豫珍\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官  胡勤義\r\n中　　華　　民　　國　　97　　年　　10　　月　　24　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n員未處理廢棄物，開具虛偽證明。"
}