{
  "JID": "TPHM,97,上訴,3857,20081003,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "3857",
  "JDATE": "20081003",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第3857號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法\r\n院97年度簡上字第276號，中華民國97年7月10日第一審判決（聲\r\n請簡易判決處刑案號：臺灣桃園地方法院檢察署96年度偵字第15\r\n916號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n處理許可文件，從事廢棄物清除，累犯，處有期徒刑壹年貳月。\r\n    事  實\r\n一、甲○○因妨害公務，經原審法院判處有期徒刑四月，於民國\r\n    九十四年七月十四日執行完畢。猶不知謹慎，明知未依規定\r\n    領有廢棄物處理許可文件，不得從事清除廢棄物業務，竟自\r\n    民國九十五年十二月間某日起，自桃園縣各工地，載運磚塊\r\n    、塑膠桶、木板及保麗龍等廢棄物，至其承租之桃園縣平鎮\r\n    市○○里○○○段第一五八、一六四及一七六號等土地傾倒\r\n    。嗣於九十六年五月二日上午十一時許，在上址為警查獲，\r\n    並扣得挖土機1部，而悉上情。\r\n二、案經桃園縣政府警察局平鎮分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、有關後引各該文書證據，被告不爭執其證據能力（本院卷第\r\n    19頁背面），且觀其製作情形，並無刑事訴訟法第159條之4\r\n    顯有不可信之情況或其他不得作為證據之情形，依法均有證\r\n    據能力，合先敘明。\r\n二、訊據被告固不諱言：於上開時、地傾倒物品回填，為警查獲\r\n    等情，惟否認有違反廢棄物清理法犯行，辯稱：並非從事廢\r\n    棄物清理，是資源回收，未領得廢棄物清理牌照，應僅罰鍰\r\n    ，而非刑罰處分等語，經查：\r\n（一）有關被告未領有廢棄物清除理許可文件，自95年12月間某\r\n      日起，自桃園縣各工地，載運磚塊、塑膠桶、木板及保麗\r\n      龍等廢棄物，至桃園縣平鎮市○○里○○○段第158、164\r\n      及176號等土地傾倒等情，為被告所是認（他字卷第12-13\r\n      頁，35-36頁，本院卷第30頁），且觀諸查獲現場照片所\r\n      示：現場之廢棄物係：廢土、廢鐵、水泥塊、磚塊、木材\r\n      、塑膠袋及保麗龍板等混雜等情（他字卷第24-25頁），\r\n      足認被告自白，有證據可佐，堪予採信，此部分事實，堪\r\n      予認定。\r\n（二）被告辯稱：是磚頭等營建廢棄物，可回收不違法乙節，並\r\n      提出已分類之現場照片為證（他字卷第37-41頁）。按未\r\n      依廢棄物清理法第41條第1項規定領有廢棄物清除、處理\r\n      許可文件，從事廢棄物貯存、清除、處理者，應依同法第\r\n      46條第4款處以刑責，其所定廢棄物之範圍，依廢棄物清\r\n      理法第2條第1項規定，則分為一般廢棄物及事業廢棄物二\r\n      種（其中一般廢棄物，係由家戶或其他非事業所產生之垃\r\n      圾、糞尿、動物屍體等足以污染環境衛生之固體或液體廢\r\n      棄物，另事業廢棄物又分為有害事業廢棄物及一般事業廢\r\n      棄物，其有害事業廢棄物，係由事業機構所產生具有毒性\r\n      、危險性，其濃度或數量足以影響人體健康或污染環境之\r\n      廢棄物，而一般事業廢棄物，則係由事業機構所產生有害\r\n      事業廢棄物以外之廢棄物）。又營建廢棄土包括建築工程\r\n      、公共工程及建築物拆除工程施工所產生之剩餘土石方、\r\n      磚瓦、混凝土塊，均為有用資源，非屬廢棄物範圍，其主\r\n      管機關為內政部營建署。至於因施工所附帶產生之金屬屑\r\n      、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物\r\n      ，則屬於一般事業廢棄物，依廢棄物清理法規定，由行政\r\n      院環保署主管。另依內政部「營建剩餘土石方處理方案」\r\n      規定，營建剩餘土石方之種類，包括建築工程、公共工程\r\n      及相關拆除施工所產生之泥、土、砂、石、磚、瓦、混凝\r\n      土塊等。惟如營建剩餘土石方混雜鋼筋、廢木板等廢棄物\r\n      時，則為營建混合物，仍屬廢棄物範圍，應依廢棄物清理\r\n      法相關規定妥善清除處理或再利用（行政院環境保護署94\r\n      年1月11日環署廢字第0940000287號函參照）。本件被告\r\n      運載之物中除有水泥塊、磚塊外，另摻雜塑膠袋、廢鐵、\r\n      木塊等物一節，已如前述，依上揭說明，被告所運載之物\r\n      即應歸類為營建混合物，屬一般事業廢棄物範圍。再依廢\r\n      棄物清理法所訂之法規命令「事業廢棄物貯存清除處理方\r\n      法及設施標準」，就該法「清除」名詞定義為：事業廢棄\r\n      物之收集、運輸行為。又一般廢棄物回收清除處理辦法中\r\n      ，亦就廢棄物清理法內之「清除」指下列行為：1.收集、\r\n      清運：指以人力、清運機具將一般廢棄物自產生源運輸至\r\n      處理場（廠）之行為。2.轉運：指以清運機具將一般廢棄\r\n      物自產生源運輸至轉運設施或自轉運設施運輸至中間處理\r\n      或最終處置設施之行為。另依行政院環境保護署89年1月1\r\n      5日89環署廢字第0082938號函示：以車載運廢棄物之司機\r\n      ，其單純載運廢棄物之行為，即為非法清除廢棄物之行為\r\n      。是被告辯稱：載運收集營建廢棄物不違法等語，顯不可\r\n      採。至於被告所提照片，係事後所為，雖略有分類，然仍\r\n      夾雜土石，仍屬一般廢棄物，尚不能執為有利被告之認定\r\n      。\r\n（三）被告辯稱：係回收再利用，並非以受託處理廢棄物為業，\r\n      僅應科罰鍰乙節，觀諸被告於警詢稱：查獲之廢棄物是我\r\n      從龍岡地區載回來的等語（偵卷第12頁），於偵訊稱：我\r\n      是從事零工，卷附廢棄物是從各個工地回收回來的等語（\r\n      偵卷第35頁），於本院稱：我打零工，負責打牆壁，用貨\r\n      車將東西帶回來作分類，然後資源回收販賣，賺取微薄利\r\n      潤等語（本院卷第19頁背面），可知查獲現場之廢棄物，\r\n      確係被告多次蒐集而來，顯具反覆性，且係藉此牟利。且\r\n      依現場照片、桃園縣平鎮市清潔隊公害處理稽查工作紀錄\r\n      表所示：被告堆積廢棄物之數量龐大，約2噸、面積廣大\r\n      ，約19642平方公尺，尚須使用挖土機等大型機具協助等\r\n      情（他字卷第17頁，第24-25頁），顯見被告係大量且反\r\n      覆為之，堪認係以此為業，所辯非以此為業，不足採。至\r\n      於被告辯稱是資源回收乙節，然衡諸一般資源回收者，無\r\n      非撿拾可用之物，而後予以分類，豈會如本件，將混雜之\r\n      廢土、廢鐵、水泥塊、磚塊、木材、塑膠袋及保麗龍板等\r\n      一起回收？且混雜堆置（偵卷第24-25頁），而增加處理\r\n      困難度與成本？顯見被告之情況，與一般資源回收者，已\r\n      有不同，所辯不能輕信。再者，被告自承動用貨車載運（\r\n      本院卷第19頁背面），並有貨車照片在卷可參（偵卷第41\r\n      頁），顯有一定規模，與所謂拾荒者，迥不相同。且所謂\r\n      廢棄物再利用：指將一般廢棄物經物理、化學或生物等程\r\n      序後做為材料、燃料、肥料、飼料、填料、土壤改良或其\r\n      他經中央主管機關會商中央目的事業主管機關認定之用途\r\n      行為，行政院環境保護署發布之一般廢棄物回收清除處理\r\n      方法第2條第13款規定甚詳，被告所辯回收再利用云云，\r\n      亦於法不合。是被告所辯不可採。\r\n綜上，被告所辯，不足採信，事證明確，被告犯行，堪以認定。\r\n三、核被告所為，係犯廢棄物清理法第46條第4款之未領有廢棄\r\n    物清除處理許可文件，從事廢棄物清除處理罪。被告因妨害\r\n    公務，經原審法院判處有期徒刑四月，於民國九十四年七月\r\n    十四日執行完畢，有本院被告前案紀錄表在卷可參，其於有\r\n    期徒刑執行完畢，五年內故意再犯本件有期徒刑以上之罪，\r\n    為累犯，依法加重其刑。\r\n四、原審誤認被告非以清除廢棄物為業，而判決無罪，尚有誤會\r\n    ，檢察官上訴指摘及此，為有理由，應由本院撤銷原判決改\r\n    判。爰審酌被告隨意清除廢棄物，足以破壞環境，犯罪之動\r\n    機、目的、手段及犯後態度等一切情狀，量處有期徒刑一年\r\n    二月。至於扣案挖土機及未扣案貨車，固供被告清除廢棄物\r\n    所用，業據其供述在卷，惟依比例原則，尚無宣告沒收之必\r\n    要。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款，刑法第11條，第47條\r\n第1項，判決如主文。\r\n本案經檢察官吳國南到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　10　　月　　3 　　日\r\n 　　　　　       刑事第十八庭審判長法　官　吳鴻章\r\n                                    法　官　陳健順\r\n                                    法　官　周政達\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官  莊昭樹\r\n中　　華　　民　　國　　97　　年　　10　　月　　3 　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條規定：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}