{
  "JID": "NTDM,95,訴,570,20060926,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "570",
  "JDATE": "20060926",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院宣示判決筆錄　　　　　 95年度訴字第570號\r\n公　訴　人　臺灣南投地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n選任辯護人　周啟同律師\r\n上列被告因九十五年度訴字第五七○號違反廢棄物清理法案件，\r\n於中華民國九十五年九月二十六日下午四時，在本院刑事第五法\r\n庭宣示判決，出席職員如下：\r\n　　法　　　官　孫于淦\r\n　　書　記　官　林豐民\r\n　　通　　　譯　林家正\r\n到庭當事人與訴訟關係人如後：\r\n詳如報到單之記載。\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，\r\n及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容\r\n：\r\n一、主文：\r\n丙○○共同任意棄置有害事業廢棄物，又共同未依廢棄物清理法\r\n第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n棄物清除、處理，處有期徒刑壹年壹月，緩刑貳年。\r\n二、犯罪事實要旨：\r\n    丙○○係駕駛車牌號碼一二五─HE營業用大貨車之司機；丁\r\n    ○○（另行審結）係駕駛車牌號碼八一一─AI號營業用大貨\r\n    車靠行於吉祥貨運有限公司之司機；乙○○（另行審結）前\r\n    因賭博案件，經臺灣彰化地方法院以九十四年度易字第二三\r\n    六號判處有期徒刑四月確定，於民國九十四年十一月四日易\r\n    科罰金執行完畢。詎乙○○仍不知悔改，明知不得任意棄置\r\n    有害事業廢棄物，且其未依廢棄物清理法之規定領有廢棄物\r\n    清除、處理許可文件，不得從事廢棄物之貯存、清除、處理\r\n    工作，竟在未領有廢棄物清除、處理許可文件下，於九十五\r\n    年六月十六日某時許起，受不詳姓名年籍、綽號「阿文」之\r\n    成年人以每日日薪新臺幣（下同）一千元雇用，並與甲○○\r\n    （另行審結）基於犯意之聯絡，由甲○○駕駛車牌號碼DY─\r\n    七四六二號自小客車搭載乙○○，在南投縣竹山鎮○○○○\r\n    路名竹大橋濁水溪畔往東防汛道路二十七公里二四二公尺處\r\n    缺口往堤防內約一百公尺處，負責引導指揮車輛進出，將營\r\n    建混合廢棄物、一般事業廢棄物及有害事業廢棄物傾倒於前\r\n    揭處所，現場並有姓名年籍不詳之成年男子二、三人負責駕\r\n    駛挖土機；乙○○並以無線電呼叫丙○○、丁○○，與丙○\r\n    ○、丁○○基於犯意之連絡，由丙○○自臺北市內湖工業區\r\n    以三萬元代價載運營建混合廢棄物一車，丁○○自臺中港區\r\n    以四萬元代價載運營建混合廢棄物一車，並均以每車次一萬\r\n    元之代價，將廢棄物載運至上開處所傾倒。嗣於九十五年六\r\n    月二十五日四時許，丙○○在前開處所傾倒廢棄物而為非法\r\n    處理之際，經警會同環保署中區督察大隊稽查人員當場查獲\r\n    甲○○、乙○○、丙○○，上開年籍不詳之挖土機司機逃逸\r\n    無蹤；另於國道三號高速公路南投休息站內查獲丁○○，並\r\n    扣得挖土機（三菱MS一二○）一部、車牌號碼一二五─HE號\r\n    營業用大貨車（車斗DS─六七）一部、車用無線電（\r\n    KENWOOD ─00000000）一部、車牌號碼八一一─AI\r\n    號營業用大貨車（車斗四五─FY）一部、手機無線電一臺、\r\n    車牌號碼DY─七四六二號自小客車一部等物。\r\n三、處罰條文：\r\n    違反九十五年七月一日施行前之廢棄物清理法第四十六條第\r\n    一項第一款、第四款。\r\n四、附記事項：\r\n（一）被告丙○○應捐款予公益團體總計二十萬元，分別為南投\r\n      縣觀護志工協進會、財團法人犯罪被害人保護協會南投分\r\n      會、財團法人臺灣更生保護會南投分會、南投縣少年觀護\r\n      協會各五萬元（已履行，參照卷附之郵政跨行匯款申請書\r\n      四紙）。\r\n（二）扣案之車牌號碼一二五─HE營業用大貨車 (車斗DS─六七\r\n      ）（目前為南投縣環保局保管中），雖屬被告丙○○所有\r\n      且係供其本案犯罪所用，然衡其市價甚高，且為被告丙○\r\n      ○日常謀生之機具，相較於其因本案犯罪所得，顯不相當\r\n      ，又非屬違禁物，如併予宣告沒收，顯有違比例原則，爰\r\n      不為沒收之諭知。另扣案之車裝臺無線電一臺，為被告丙\r\n      ○○平常聯絡之用，且非屬違禁物，亦不為沒收之諭知。\r\n（三）按廢棄物、剩餘土石方清除機具應隨車持有載明廢棄物、\r\n      剩餘土石方產生源及處理地點之證明文件，以供檢查；有\r\n      清除有害事業廢棄物者，未隨車持有載明有害事業廢棄物\r\n      產生源及處理地點之證明文件者，處新臺幣六萬元以上三\r\n      十萬元以下罰鍰，並得沒入清除機具、處理設施或設備，\r\n      廢棄物清理法第九條第一項後段、第四十九條第三款分別\r\n      定有明文。本案被告丙○○等未依廢棄物清理法第四十一\r\n      條第一項規定領有廢棄物清除、處理許可文件，從事營建\r\n      混合廢棄物清除、處理行為，且未隨車持有載明有害事業\r\n      廢棄物產生源及處理地點之證明文件一節，有行政院環保\r\n      署環境督察總隊中區環境督察大隊環境稽查工作紀錄（序\r\n      號九四五八一○號）一份附於警卷可按，是上開扣案大貨\r\n      車雖不併予沒收，仍須待相關環保單位之處置，尚非能逕\r\n      予發還被告丙○○。\r\n五、協商判決除有刑事訴訟法第四百五十四條之四第一項第一款\r\n    於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商\r\n    聲請者；第二款被告協商之意思非出於自由意志者；第四款\r\n    被告所犯之罪非第四百五十五條之二第一項所定得以協商判\r\n    決者；第六款被告有其他較重之裁判上一罪之犯罪事實者；\r\n    第七款法院認應諭知免刑或免訴、不受理者情形之一，及違\r\n    反同條第二項「法院應於協商合意範圍內為判決；法院為協\r\n    商判決所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或\r\n    罰金為限」之規定者外，不得上訴。\r\n六、本件除非有前述例外規定之情形，否則不得上訴；如對本判\r\n    決上訴，應自收受判決送達後十日內，向本院提出上訴書狀\r\n    ，上訴於第二審法院。\r\n中　　華　　民　　國　　95　　年　　9 　　月　　26　　日\r\n                  臺灣南投地方法院刑事第四庭\r\n                      書   記   官  林豐民\r\n                      法        官  孫于淦\r\n上正本證明與原本無異。\r\n中　　華　　民　　國　　95　　年　　9 　　月　　27　　日\r\n                      書   記   官"
}