{
  "JID": "TNDM,97,訴,495,20080722,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "495",
  "JDATE": "20080722",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　 97年度訴字第495號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　協勇企業有限公司\r\n兼　代表人　甲○○\r\n選任辯護人　盧俊誠律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十\r\n七年度偵字第七五七、七五八號），被告於本院準備程序中就被\r\n訴之事實為有罪之陳述，經合議庭裁定改由受命法官獨任進行簡\r\n式審判程序，判決如下：\r\n    主  文\r\n甲○○事業負責人，未依廢棄物清理法規定之方式再利用廢棄物\r\n，致污染環境，處有期徒刑貳年。\r\n協勇企業有限公司法人之負責人，因執行業務，未依廢棄物清理\r\n法規定之方式再利用廢棄物，致污染環境，科罰金新臺幣壹佰萬\r\n元。\r\n    事  實\r\n一、甲○○係設於臺南市○區○○路一０三四號一樓之協勇企業\r\n    有限公司（下稱：協勇公司）之事業負責人，協勇公司於民\r\n    國七十八年一月二十五日核准設立登記，其營業項目為：「\r\n    一、混合金屬及解體五金之買賣及進出口貿易業務；二、有\r\n    關五金類產品（鎳、白鐵、磁鐵、鎢、鉭、鎂）之買賣業務\r\n    ；三、混合五金解體污染防制處理業務；四、舊船解體、廢\r\n    五金加工處理；五、混合五金、廢料回收金屬及橡膠材料之\r\n    製造加工處理業務；六、前各項有關業務之經營及轉投資」\r\n    。甲○○自協勇公司成立以來，即在協勇公司位於臺南市○\r\n    區○○街四八七號之一倉庫堆置場內，將回收之廢棄ＩＣ導\r\n    線架（即鎳合金鍍錫線架），以鹽酸浸泡溶錫之加工方式，\r\n    分解鎳合金及錫等金屬而予以再利用，而於再利用之分解製\r\n    程中，即產生大量廢塑膠、污泥及廢酸液等事業廢棄物，乃\r\n    甲○○明知從事廢棄物貯存、清除、處理業務（再利用係廢\r\n    棄物之處理方法），應依廢棄物清理法相關規定為且應向主\r\n    管機關申請核發清除、處理許可文件，竟基於違反廢棄物清\r\n    理法規定之犯意，在協勇公司上址倉庫未於明顯處以中文標\r\n    示廢棄物（廢塑膠、污泥）之名稱，而僅以一般鐵桶予以貯\r\n    存，且無防止雨水、地面水及地下水流入、滲透之設備或措\r\n    施，任意將分解製程中產生之廢酸液以管線排放、棄置於上\r\n    開場區地表窪地，致該場區之土壤遭受廢酸液滲透，而受有\r\n    銅（檢測值為１１８０ｍｇ／ｋｇ，污染管制標準為４００\r\n    ｍｇ／ｋｇ）、鉻（檢測值為６０１ｍｇ／ｋｇ，管制標準\r\n    為２５０ｍｇ／ｋｇ）、鎳（檢測值為７８１ｍｇ／ｋｇ，\r\n    管制標準值為２００ｍｇ／ｋｇ）等重金屬之污染。嗣於九\r\n    十六年四月二十五日下午二時四十分許，行政院環境保護署\r\n    環境督察總隊南區督察大隊會同內政部警政署環保警察隊第\r\n    三中隊、臺南市環保局等人員前往上開場區稽查，並採樣化\r\n    驗，而發現上情。\r\n二、案經臺灣臺南地方法院檢察署檢察官自動檢舉及行政院環境\r\n    保護署移送偵辦。\r\n    理  由\r\n一、本案被告甲○○、協勇公司分別所犯廢棄物清理法第四十六\r\n    條第一項第二款、第四款前段、第四十七條之罪，均非死刑\r\n    、無期徒刑或最輕本刑有期徒刑三年以上之罪，亦非高等法\r\n    院管轄第一審案件，且於準備程序進行中，被告均就被訴事\r\n    實為有罪之陳述（見本院卷第十四、一三四頁），經告知被\r\n    告簡式審判程序之旨，並聽取檢察官、被告之意見後，本院\r\n    合議庭裁定進行簡式審判程序，是本案之證據調查，依刑事\r\n    訴訟法第二百七十三條之二規定，不受同法第一百五十九條\r\n    第一項、第一百六十一條之二、第一百六十一條之三、第一\r\n    百六十三條之一及第一百六十四條至第一百七十條規定之限\r\n    制，合先敘明。\r\n二、上開犯罪事實，業據被告甲○○於警詢、偵查及本院審理時\r\n    均坦承不諱，核與證人黃高烈偵查中證訴情節相符，復有九\r\n    十六年四月二十五日行政院環保署環境督察總隊南區環境督\r\n    察大隊稽查督察紀錄一份、行政院環保署環境督察總隊南區\r\n    督察大隊編號第0000000、0000000號檢測報\r\n    告各一份、九十六年四月二十五日現場採樣照片二十五幀、\r\n    臺南市政府營利事業登記證及經濟部公司執照各一紙等附卷\r\n    可稽（見警卷第十、十一、十三、二二、二三、二五至三七\r\n    ），另本院會同檢察官、臺南市環保局、行政院環境保護署\r\n    環境督察總隊南區督察大隊至現場勘驗，經現場採樣受污染\r\n    之窪地現存餘水化驗，該水ＰＨ值為８．５６，此有九十七\r\n    年四月三十日勘驗筆錄一份暨現場照片四幀在卷可參（見本\r\n    院卷第三七至四十、五六至五七頁），復經本院依職權函請\r\n    行政院環境保護署環境督察總隊南區督察大隊派員前往上該\r\n    場址採樣原窪地土壤檢驗，以查明該場區遭物染之原窪地土\r\n    壤是否業應改善一節，此經南區督察大隊派員於九十七年五\r\n    月二十二日至現場採樣原窪地土壤送驗結果，均仍超過土壤\r\n    污染管制標準，此亦有行政院環境保護署九十七年六月十一\r\n    日環署督字第０９７００４３０００號函及臺南市環境保護\r\n    局九十七年六月二十日環廢字第０９７００５４５９３０號\r\n    函各一紙附卷可憑（見本院卷第一一一、一二五頁），可徵\r\n    上開場址窪地土壤之土性、地下水、空氣等周遭環境均已因\r\n    被告甲○○之前揭所為，致受污染甚明。\r\n三、按事業廢棄物之貯存、清除或處理方法及設施，應符合中央\r\n    主管機關之規定，廢棄物清理法第三十六條第一項定有明文\r\n    ，又一般事業廢棄物之貯存方法，貯存地點、容器、設施應\r\n    保持清潔完整，不得有廢棄物飛揚、逸散、滲出、污染地面\r\n    或散發惡臭情事，並應於明顯處以中文標示廢棄物之名稱，\r\n    貯存設施並應有防止地面水、雨水及地下水流入、滲透之設\r\n    備或措施，由貯存設施產生之廢液、廢氣、惡臭等，應有收\r\n    集或防止其污染地面水體、地下水體、空氣、土壤之設備或\r\n    措施，事業廢棄物貯存清除處理方法及設施標準第五條第一\r\n    款、第三款，第八條第一項、第二項等規定可資參照。查被\r\n    告協勇公司之負責人即被告甲○○將回收之廢ＩＣ導線架（\r\n    即鎳合金鍍錫線架）等廢棄物，以鹽酸浸泡溶錫之作業方式\r\n    ，分解鎳合金及錫等金屬而予以再利用，其從事廢棄物之貯\r\n    存、清除、處理，自應依上開法令規定為之，然其未依廢棄\r\n    物清理法第四十一條第一項規定領有廢棄物清除、處理許可\r\n    文件，竟擅自在上開場址，將再利用過程產生之大量廢塑膠\r\n    、污泥及廢酸液等事業廢棄物，僅以一般鐵桶予以貯存廢塑\r\n    膠、污泥等事業廢棄物，且任意將酸洗溶錫製程中產生之廢\r\n    酸液以管線排放、棄置於上開場區地表窪地，其結果並已污\r\n    染該處土壤之生態環境，自極明顯。是被告甲○○自白與事\r\n    實相符，自堪認定。本件罪證明確，被告二人犯行，均堪認\r\n    定。\r\n四、次按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n    行之特徵，立法時乃予特別歸類，定為犯罪構成要件之行為\r\n    要素，此在學理上則稱為「集合犯」，凡職業性、營業性或\r\n    收集性等具有重複特質之犯罪，例如經營、從事業務、收集\r\n    、販賣、製造、散布等行為，均屬之，是故，如行為人係基\r\n    於概括犯意，在密切接近之一定時、地，多次反覆實行相同\r\n    之犯罪行為，倘依社會通念，於客觀上認為符合一個反覆、\r\n    延續性之行為觀念者，於刑法評價上，即應僅成立一罪（最\r\n    高法院九十五年度台上字第四六八六號判決意旨參照）。而\r\n    廢棄物清理法第四十六條處罰之「貯存」、「清除」、「處\r\n    理」、「再利用」等行為態樣，單自文義而言，雖可狹義的\r\n    解為行為人各次貯存、清除或處理、再利用廢棄物之行為，\r\n    然上開行為本質上往往含有營業性質，此係一般常識，故解\r\n    釋上本罪亦可能具有反覆、延續實行之特徵，依社會通念，\r\n    得解為一個重複性質之犯罪。從而，如行為人基於單一之集\r\n    合犯意，在密切接近之一定時、地，多次反覆非法經營廢棄\r\n    物之清除、處理業務時，參酌上開判決意旨，亦應僅成立一\r\n    罪。核被告甲○○所為，係犯廢棄物清理法第四十六條第一\r\n    項第二款之事業負責人未依廢棄物清理法規定之方式再利用\r\n    廢棄物，致污染環境罪，及同條項第四款前段之未依同法第\r\n    四十一條第一項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物清除、處理罪。其非法貯存、清除、處理進而再利用\r\n    本案廢棄物以致污染環境等行為，客觀上雖然可分，然彼此\r\n    相關，具有前後之階段性，且侵害同一環境法益，應為法條\r\n    競合之補充關係，僅論以情節最重之非法再利用廢棄物，致\r\n    污染環境罪。又被告甲○○自七十八年間至九十六年四月二\r\n    十五日被查獲時止，反覆從事廢棄物之貯存、清除、處理、\r\n    再利用業務，自應屬集合犯，而論以包括一罪。再被告甲○\r\n    ○為被告協勇公司之負責人，被告甲○○因執行業務而犯上\r\n    開罪名，被告協勇公司應依行為時廢棄物清理法第四十七條\r\n    規定，科以上開罪名之罰金刑。另被告甲○○以一行為同時\r\n    觸犯廢棄物清理法第四十六條第一項第二款、同條項第四款\r\n    前段之罪，為想像競合犯，應依刑法第五十五條規定，從一\r\n    情節較重之廢棄物清理法第四十六條第一項第二款之事業負\r\n    責人未依廢棄物清理法規定之方式再利用廢棄物，致污染環\r\n    境罪。爰審酌被告協勇公司之負責人被告甲○○對於從事廢\r\n    棄物酸洗溶錫之再利用製程中產生之廢塑膠、污泥、泥及廢\r\n    酸液等事業廢棄物，期間長達近二十年，未依規定貯存並將\r\n    廢酸液排放、棄置於上開場區地表窪地，毫無任何與水、土\r\n    壤阻絕之保護設施，且刺鼻化學味道濃厚，嚴重破壞、污染\r\n    生態環境，兼衡其犯罪後坦承犯行，且事後已進行窪地土壤\r\n    刨除改善處理，然仍不符合土壤污染管制標準、暨檢察官求\r\n    處被告甲○○有期徒刑二年等一切情狀，分別量處如主文所\r\n    示之刑，以示懲戒。\r\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\r\n九十九條第一項前段，廢棄物清理法第四十六條第一項第二款前\r\n段、第四款、第四十七條，刑法第十一條前段、第五十五條、第\r\n三十三條第五款，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　7 　　月　　22　　日\r\n　　　　　　　　　刑事第三庭    法　官　張銘晃\r\n以上正本證明與原本無異\r\n如不服本判決應於送達後10日內向本院提出上訴狀\r\n                                書記官  韓若玉\r\n中　　華　　民　　國　　97　　年　　7 　　月　　22　　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}