{
  "JID": "SCDM,99,審訴,653,20101231,1",
  "JYEAR": "99",
  "JCASE": "審訴",
  "JNO": "653",
  "JDATE": "20101231",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　 99年度審訴字第653號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　徐慶祥\r\n　　　　　　陳能坤\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（98年\r\n度偵字第8371號），本院依簡式審判程序判決如下：\r\n    主  文\r\n徐慶祥共同未依廢棄物清理法規定領有廢棄物清除、處理許可文\r\n件，從事廢棄物清除、處理，處有期徒刑壹年肆月。緩刑年，\r\n緩刑期內付保護管束，並應向指定之政府機關、政府機構、行政\r\n法人、社區或其他符合公益目的之機構或團體，提供伍拾小時之\r\n義務勞務。\r\n陳能坤共同未依廢棄物清理法規定領有廢棄物清除、處理許可文\r\n件，從事廢棄物清除、處理，處有期徒刑壹年貳月。緩刑年，\r\n緩刑期內付保護管束，並應向指定之政府機關、政府機構、行政\r\n法人、社區或其他符合公益目的之機構或團體，提供肆拾小時之\r\n義務勞務。\r\n    事  實\r\n一、徐慶祥係址設新竹縣竹北市○○街38巷3號 「祥鴻工程行」\r\n    之實際負責人，陳能坤則係「祥鴻工程行」之股東。渠等均\r\n    明知未依廢棄物清理法領有廢棄物清除、處理（起訴書漏載\r\n    ）許可文件，不得從事廢棄物清除、處理，竟基於違法清除\r\n    、處理廢棄物之共同犯意聯絡及行為分擔，於民國98年11月\r\n    3 日上午某時許，由陳能坤駕駛不知情之劉德進所有車牌號\r\n    碼4411—KV號營業用大貨車搭載徐慶祥，至新竹市南寮漁港\r\n    某工地，以新臺幣4000元之代價，承包清除富歷營造有限公\r\n    司（以下簡稱富歷公司）施工所產生之碎玻璃、水泥塊、矽\r\n    膠空瓶、垃圾雜物及廢土等一般事業廢棄物共計26袋之工作\r\n    ，並運往新竹縣新豐鄉○○○段2268地號土地上傾倒。嗣於\r\n    同日11時20分許，為警接獲舉報而當場查獲。\r\n二、行政院海岸巡防署北部地區巡防局移送臺灣新竹地方法院檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、被告徐慶祥及陳能坤所犯違反廢棄物清理法第46條第4 款前\r\n    段未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理等罪，或高等法院管轄第一審\r\n    之案件，被告於本院準備程序進行中，就被訴事實為有罪之\r\n    陳述，經本院合議庭認合於刑事訴訟法第273 條之1 第1 項\r\n    之規定，裁定進行簡式審判程序。\r\n二、認定犯罪事實所憑之證據及認定之理由：\r\n（一）訊據被告徐慶祥及陳能坤對於上揭事實均坦承不諱，並經\r\n      證人劉博書於警詢及偵訊時證述在卷，且有行政院海岸巡\r\n      防署北部地區巡防局扣押物品目錄表1 份、土地登記謄本\r\n      1 份、新竹縣新豐鄉地籍圖查詢資料1 份、空照圖1 份、\r\n      會勘紀錄1 份、現場蒐證照片6 幀及祥鴻工程行名片1 張\r\n      等附卷足憑，足見被告等人所為前開自白，確與事實相符\r\n      而堪採信。\r\n（二）按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄\r\n      物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體\r\n      等足以污染環境衛生之固體或液體廢棄物；二、事業廢棄\r\n      物：有害事業廢棄物：由事業所產生具有毒性、危險性\r\n      ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      一般事業廢棄物：由事業所產生有害事業廢棄物以外之\r\n      廢棄物，廢棄物清理法第2 條第1 項定有明文。又內政部\r\n      訂頒之「營建剩餘土石方處理方案」明定，營建剩餘土石\r\n      方之種類，包括建築工程、公共工程及相關拆除施工所產\r\n      生之泥、土、砂、石、磚、瓦、混凝土塊等，經暫囤、堆\r\n      置可供回收、分類、加工、轉運、處理、再生利用者，自\r\n      屬有用之土壤砂石資源，至於因施工所附帶產生之金屬屑\r\n      、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物\r\n      則屬於一般事業廢棄物，依廢棄物清理法處理。又營建廢\r\n      棄土（即營建剩餘土石方）包括建築工程、公共工程及建\r\n      築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊\r\n      ，為有用資源，非屬廢棄物範圍，因施工所附帶產生之金\r\n      屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢\r\n      棄物，則屬於一般事業廢棄物，依廢棄物清理法規定處理\r\n      ，惟營建廢棄土（即營建剩餘土石方）如未能妥善處理，\r\n      則形成廢棄物，即如營建剩餘土石方混雜鋼筋、廢木板等\r\n      廢棄物時，為營建混合物，仍屬廢棄物範圍，應依廢棄物\r\n      清理法相關規定妥善清除處理或再利用，亦經行政院86年\r\n      12月31日台86內字第52110 號函釋在案。準此，建築工程\r\n      、公共工程及相關拆除施工所產生之泥、土、砂、石、磚\r\n      、瓦、混凝土塊等營建剩餘土石方，若與施工所附帶之金\r\n      屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑等營建廢棄\r\n      物混雜未經分類，則皆屬廢棄物範圍，應受廢棄物清理法\r\n      之規範。\r\n（三）次按廢棄物清理法第46條第4 款，係以「未依第四十一條\r\n      第一項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n      貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n      容貯存、清除、處理廢棄物」為構成要件。而所謂廢棄物\r\n      之「清除」、「處理」，依「事業廢棄物貯存清除處理方\r\n      法及設施標準」第2 條第2 款、第3 款規定：「清除：指\r\n      事業廢棄物之收集、運輸行為」，「處理：指下列行為：\r\n      中間處理：指事業廢棄物在最終處置前，以物理、化學\r\n      、生物、熱處理或其他處理方法，改變其物理、化學、生\r\n      物特性或成分，達成分離、減積、去毒、固化或安定之行\r\n      為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海\r\n      洋棄置事業廢棄物之行為。再利用：指事業機構產生之\r\n      事業廢棄物自行販賣、轉讓或委託做為原料、材料、燃料\r\n      、填土或其他經中央主管機關及目的事業主管機關認定之\r\n      用途行為，並應符合本標準規定者」。亦即「清除」與「\r\n      處理」定義不同，且所稱「處理」，係指「中間處理」、\r\n      「最終處置」及「再利用」等三種態樣而言（最高法院94\r\n      年度臺上字第5279號判決意旨參照）。另廢棄物清理法第\r\n      46條第4 款後段係處罰公、民營廢棄物清除處理機構固無\r\n      疑義，惟其前段規定並未限縮於公、民營廢棄物清除處理\r\n      機構，依文義觀之，凡未領有許可文件而從事廢棄物清除\r\n      、處理，即該當之，從而事業機構固為處罰之對象，自然\r\n      人亦在處罰之列；再從目的解釋而言，廢棄物清理法之立\r\n      法目的，為有效清除、處理廢棄物，改善環境衛生，維護\r\n      國民健康，為該法第1 條所明定，而非屬公、民營廢棄物\r\n      之清除、處理機構，未領得許可文件即從事廢棄物清除、\r\n      處理，其對環境衛生危害不亞於公、民營廢棄物清除、處\r\n      理機構，如該條款解釋上僅規範公、民營廢棄物清除、處\r\n      理機構，未將包括個人之非公、民營廢棄物清除、處理機\r\n      構列入適用範圍，顯無法落實立法目的。是未依規定領有\r\n      廢棄物清除、處理之許可文件，從事廢棄物清除、處理之\r\n      行為，違反同法第41條第1 項規定，仍應依第46條第4 款\r\n      之未依規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n      清除、處理罪處罰（最高法院95年度臺上第2630號判決意\r\n      旨參照）。\r\n（四）查被告徐慶祥及陳能坤2 人均未依規定取得廢棄物之清除\r\n      、處理許可文件，有載運上揭一般事業廢棄物，並將該等\r\n      廢棄物載運至新竹縣新豐鄉○○○段2268地號土地上傾倒\r\n      棄置，顯已符合前述「清除」、「處理」（即最終處置中\r\n      棄置事業廢棄物之行為）之要件，且觀諸卷附會勘紀錄及\r\n      現場蒐證照片顯示內容，案發地點所堆置之一般事業廢棄\r\n      物確實為碎玻璃、水泥塊、矽膠空瓶、垃圾雜物等物，係\r\n      屬廢棄物清理法所規範之廢棄物甚明，揆諸上開說明，其\r\n      等行為自分別該當廢棄物清理法第46條第4 款前段之未依\r\n      規定領有廢棄物清除、處理許可文件，而從事廢棄物之清\r\n      除、處理無疑。\r\n（五）綜上，本案事證明確，被告2 人犯行洵堪認定，自應依法\r\n      予以論罪科刑。\r\n三、核被告徐慶祥及陳能坤未經向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公、民營廢棄物清除、處\r\n    理機構許可文件而從事廢棄物之處理，所為均係犯廢棄物清\r\n    理法第46條第4 款前段之未依同法第41條第1 項規定領有廢\r\n    棄物處理許可文件，從事廢棄物清除、處理罪。又被告徐慶\r\n    祥與陳能坤2 人間就上開犯行，有犯意聯絡及行為分擔，為\r\n    共同正犯。爰審酌被告2 人素行尚可，其等僅因貪圖小利，\r\n    在均未領有廢棄物清除許可文件，即非法從事廢棄物之清除\r\n    、處理工作，對於環境造成嚴重污染，影響生態保育，兼衡\r\n    被告2 人犯罪之程度、犯後均坦承犯行，態度尚可，暨其等\r\n    之犯罪動機、目的、手段、智識程度、家庭狀況等一切情狀\r\n    ，分別量處如主文所示之刑，以資懲儆。末查，被告2 人前\r\n    均未曾受有期徒刑以上刑之宣告，此有臺灣新竹地方法院檢\r\n    察署刑案資料查註紀錄表及臺灣高等法院被告前案紀錄表各\r\n    2 份在卷可參，其等因一時失慮，偶罹刑典，經此刑之宣告\r\n    後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，\r\n    各均予以宣告緩刑3 年。另為使被告等人深切反省，依刑法\r\n    第74條第2 項第5 款之規定，諭知被告徐慶祥及陳能坤各應\r\n    向指定之政府機關、政府機構、行政法人、社區或其他符合\r\n    公益目的之機構或團體，提供50小時及40小時之義務勞務，\r\n    並依刑法第93條第1 項第2 款諭知緩刑期內付保護管束，以\r\n    啟自新，兼觀後效。至於被告等人究應向何政府機關、政府\r\n    機構、行政法人、社區或其他符合公益目的之機構或團體提\r\n    供義務勞務，屬執行之問題，應由執行檢察官斟酌全案情節\r\n    及各政府機關、政府機構、行政法人、社區或其他符合公益\r\n    目的之機構或團體之需求，妥為指定。再者，倘被告等人於\r\n    本案緩刑期間，違反上開所定負擔情節重大，足認原宣告之\r\n    緩刑難收其預期效果，而有執行刑罰之必要，依刑法第75\r\n    條之1 第1 項第4 款規定，得撤銷其緩刑之宣告，併此敘明\r\n    。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第\r\n28條、第74條第1 項第1 款、第2 項第5 款、第93條第1 項第2\r\n款，判決如主文。\r\n本案經檢察官邱志平到庭執行職務。\r\n中    華    民    國    99    年    12    月    31    日\r\n                  刑事第九庭    法  官  楊惠芬\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院( 均須按他造當事人之人\r\n數附繕本 )「切勿逕送上級法院」。\r\n中    華    民    國    99    年    12    月    31    日\r\n                                書記官  劉雅文\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}