{
  "JID": "TYDM,103,訴,240,20150107,2",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "240",
  "JDATE": "20150107",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　103年度訴字第240號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　楊福順\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（102\r\n年度偵字第11099 號），本院判決如下：\r\n    主  文\r\n楊福順無罪。\r\n    理  由\r\n一、公訴意旨略以：被告楊福順與黃志明（已歿，業經本院為不\r\n    受理判決）明知未依廢棄物清理法規定向主管機關申請核發\r\n    公、民營廢棄物清除處理機構許可文件，不得從事廢棄物之\r\n    清除，竟與姓名年籍不詳之人共同基於違反廢棄物清理法及\r\n    公共危險等犯意聯絡，指示翁仲緯駕駛黃志明所有、由洪士\r\n    偉作保之車牌號碼000-00號曳引車，附掛車牌號碼00-0 0號\r\n    板車，於民國102 年3 月16日凌晨某時，自不詳地點載運營\r\n    建廢棄物，而於同日凌晨2 時30分許，在桃園縣蘆竹鄉○○\r\n    ○路000 巷00號前，將前開車輛所載之營建廢棄物傾倒在慢\r\n    車道及路肩之道路上，壅塞陸路而致生公眾往來之危險，嗣\r\n    因經員警巡邏當場查獲，始循線查悉上情，因認被告楊福順\r\n    涉犯廢棄物清理法第46條第4 款非法清理廢棄物罪嫌及刑法\r\n    第185 條第1 項之妨害公眾往來安全罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項及第301 條第1 項，分別定有明文。次按認定不利\r\n    於被告之事實，需依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定時，即應為有利於被告之認定，更不必有何有\r\n    利之證據；又事實之認定應憑證據，如未能發現相當證據，\r\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判\r\n    基礎；此所謂認定犯罪事實之積極證據，係指適合於被告犯\r\n    罪事實之認定之積極證據而言，雖不以直接證據為限，間接\r\n    證據亦包括在內；然而無論直接或間接證據，其為訴訟上之\r\n    證明，須於通常一般之人均不致有所懷疑，而得確信其為真\r\n    實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\r\n    程度，而有合理之懷疑存在時，致使無從形成有罪之確信，\r\n    根據「罪證有疑、利於被告」之證據法則，即不得遽為不利\r\n    被告之認定（最高法院30年上字第816 號、29年上字第3105\r\n    號、40年台上字第86號及76年台上字第4986號判例意旨可資\r\n    參照）。\r\n三、再按犯罪事實之認定，乃係據以確定具體刑罰權之基礎，務\r\n    經嚴格之證明，所憑之證據不僅應具證據能力，進且須經合\r\n    法之調查程序，否則不得作為有罪認定之依據，然若法院審\r\n    理之結果，認為不能證明被告犯罪，而為無罪之諭知，即無\r\n    上揭刑事訴訟法第154 條第2 項所謂「應依證據認定」之犯\r\n    罪事實存在，是以同法第308 條前段規定無罪之判決書只須\r\n    記載主文及理由，而其理由之論敘僅須與卷存證據資料相符\r\n    且與經驗法則、論理法則無違即可，所使用之證據亦不以具\r\n    有證據能力者為限，即使不具證據能力之傳聞證據仍非不得\r\n    資為彈劾證據使用，則無罪之判決書無庸就所持證據是否例\r\n    外具有證據能力加以論敘說明（最高法院100 年度台上字第\r\n    2980號刑事判決意旨參照）。\r\n四、公訴意旨認被告楊福順涉犯上開罪嫌，無非係以被告楊福順\r\n    之供述、共同被告黃志明之證述、證人翁仲緯於警詢及偵查\r\n    中之證述、證人陳建春於警詢中之證述、證人即員警吳昆澄\r\n    及劉奇蒙於偵查中之證述、車主帳款明細表1 份、汽車貨運\r\n    業接受自備車輛靠行服務契約書1 份、桃園縣蘆竹鄉公所環\r\n    境稽查工作紀錄表1 份、桃園縣蘆竹鄉公所102 年8 月23日\r\n    蘆鄉清字第0000000000號函1 份、桃園縣政府環境保護局10\r\n    2 年8 月28日桃環稽字第0000000000號函暨環境稽查工作紀\r\n    錄表各1 份、現場及監視器畫面翻拍照片、共同被告黃志明\r\n    持用之門號0000000000號、0000000000號行動電話雙向通聯\r\n    紀錄各1 份及被告楊福順持用之門號0000000000號行動電話\r\n    雙向通聯紀錄1 份為其論據。訊據被告堅詞否認有何非法清\r\n    理廢棄物及妨害公眾往來安全犯行，辯稱：其於當日並無指\r\n    示他人駕車前往案發地點傾倒廢棄物，另黃志明當日致電係\r\n    向其表示因有司機在路邊偷倒廢棄物，故詢問其對大竹派出\r\n    所是否熟識而欲請其出面幫忙向警方說情等語。\r\n五、經查：\r\n（一）翁仲緯於102 年3 月16日凌晨2 時30分許前之某時，確有\r\n      駕駛共同被告黃志明所有車牌號碼000-00號曳引車並附掛\r\n      同車牌號碼00-00 號板車，自新北市三峽區某不詳地點載\r\n      運營建廢棄物後，而於同日凌晨2 時30分許將其所駕前揭\r\n      車號車輛所載運之營建廢棄物傾倒於桃園縣蘆竹鄉○○○\r\n      路000 巷00號前之慢車道及路肩道路，從而壅塞該路段陸\r\n      路並致生公眾往來之危險，另被告楊福順於本件案發時確\r\n      有持用門號0000000000號行動電話，而共同被告黃志明於\r\n      本件案發時則有持用門號0000000000號行動電話等情，業\r\n      經被告楊福順於本院審理中所不爭執，核與證人翁仲緯於\r\n      警詢、偵訊及本院審理中，就其於前揭時、地確有駕駛前\r\n      揭車輛載運廢棄物並將所載廢棄物傾倒至前址道路所為之\r\n      證述（見偵字卷卷一第33至34頁反面，偵字卷卷二第25至\r\n      26頁，本院訴字卷第88至89頁），以及證人即共同被告黃\r\n      志明前於警詢及偵訊中就前揭車號曳引車確屬其所有，及\r\n      其於本件案發期間確有持用前揭門號等情所為之證述（見\r\n      偵字卷卷一第4 頁反面，偵字卷卷二第91至92頁），情節\r\n      相符；並有汽車貨運接受自備車輛靠行服務契約書1 份（\r\n      見偵字卷卷一第49至50頁）、桃園縣蘆竹鄉公所環境稽查\r\n      工作紀錄表1 份（見偵字卷卷一第57頁及其反面）、現場\r\n      照片6 張（見偵字卷卷一第78至80頁）、門號0000000000\r\n      號之通聯調閱查詢單1 份（見偵字卷卷一第138 頁）、桃\r\n      園縣政府環境保護局102 年8 月28日桃環稽字第00000000\r\n      00號函1 份及該函所附之環境稽查工作紀錄表1 份暨現場\r\n      照片15張（見偵字卷卷二第49至53頁）在卷可稽，則此部\r\n      分事實首堪認定。是被告楊福順究有無與共同被告黃志明\r\n      共同基於非法清理廢棄物及妨害公眾往來安全之犯意聯絡\r\n      ，從而指示證人翁仲緯於前揭時、地先駕駛前揭車輛載運\r\n      營建廢棄物後，復再將所載運之廢棄物逕自傾倒於前址公\r\n      眾所通行之道路，即為本件之審認重點。\r\n（二）查證人翁仲緯前於警詢中證稱：我於102 年3 月16日凌晨\r\n      2 時30分許確有駕駛車號000-00號曳引車附掛車號00-00\r\n      號板車，而自新北市三峽區工地載運廢棄土方至桃園縣蘆\r\n      竹鄉○○○路000 巷00號前傾倒，是我公司現場負責人綽\r\n      號「小陳」之人指示我們司機將廢棄土方倒在該處，我並\r\n      不知「小陳」的年籍資料，我只知他的手機號碼為000000\r\n      0000號，我所任職的公司是群達通運有限公司，我知道隨\r\n      意傾倒廢棄土方是違法的，但我是受我們公司負責人「小\r\n      陳」所指使等語（見偵字卷卷一第33頁反面至34頁、第35\r\n      頁反面）；其嗣於偵訊中證稱：我有於102 年3 月16日凌\r\n      晨2 時30分許在桃園縣蘆竹鄉○○○路000 巷00號對面遭\r\n      警查獲傾倒廢土，一開始是黃志明叫我去倒土的，我在警\r\n      局時所提供「小陳」的手機號碼是黃志明的，實際上我不\r\n      認識「小陳」，也沒看過他等語（見偵字卷卷二第25、26\r\n      頁）；其後於本院審理中結稱：我有於102 年3 月16日凌\r\n      晨駕駛車號000-00號曳引車至桃園縣蘆竹鄉大竹北路去傾\r\n      倒廢土，我已因此案遭判刑1 年2 月，且我於自身案件審\r\n      理中有承認犯罪，本案是我老闆黃志明叫我去倒廢土的，\r\n      當天黃志明開一台自小客車叫我跟在其後，我就駕駛前開\r\n      曳引車跟車，到了目的地土尾之後，黃志明就聯絡一個叫\r\n      「小陳」的，然後黃志明說可以進場了，我就將車子開進\r\n      去，當天是綽號「小陳」那邊的人以無線電呼叫曳引車進\r\n      場，我於本件案發前並不認識綽號「小陳」之人，亦未見\r\n      過該位綽號「小陳」之人，我只有透過無線電聽到「小陳\r\n      」的聲音，當天「小陳」有上我老闆（指黃志明）的車，\r\n      「小陳」有用我老闆車上的無線電呼叫我，我所說的「小\r\n      陳」並不是被告楊福順，而我在被抓時有打電話給黃志明\r\n      ，黃志明有說要打電話給被告楊福順以便拜託去大竹派出\r\n      所講情，我都是聽從我老闆即黃志明的指示，我老闆是跟\r\n      誰聯絡的我並不清楚，我只知道出事後我老闆有聯絡被告\r\n      楊福順欲請楊福順來幫忙，我在本件案發前一年多即已認\r\n      識被告楊福順，黃志明跟我講的「小陳」有兩個人，黃志\r\n      明有在我面前稱呼楊福順為「小陳」過，當時我還有問黃\r\n      志明為何叫楊福順「小陳」，因為我都叫楊福順為「阿順\r\n      」，黃志明說他認識楊福順時就是稱呼楊福順為「小陳」\r\n      ，所以我所知道的2 個「小陳」中有1 個就是指被告楊福\r\n      順，而從我當日自無線電裡面所聽到「小陳」的聲音，我\r\n      可以辨別是另一個「小陳」的聲音，當時無線電的聲音不\r\n      是被告楊福順等語明確（見本院訴字卷第88至89頁、第90\r\n      至92頁）。依證人翁仲緯之前揭證述及被告於本院審理中\r\n      就其綽號為「小陳」此情未有爭執等節互核可知，證人翁\r\n      仲緯前於警詢雖證稱其當日係受公司負責人「小陳」之指\r\n      示而傾倒廢棄物，然其嗣於偵訊中既改稱其實際上並不認\r\n      識該名綽號「小陳」之人，當日其實係依黃志明指示前往\r\n      倒土，且其於警詢時所提供「小陳」之手機號碼實為黃志\r\n      明之手機號碼，則證人翁仲緯前於偵查中自未曾證稱被告\r\n      楊福順當日有何指示其到場傾倒上開廢棄物之舉，亦未曾\r\n      提及該名「小陳」即指被告楊福順，則檢察官欲以證人翁\r\n      仲緯偵查中所為之證述證明被告楊福順於上開時、地確有\r\n      指示證人翁仲緯駕車前往傾倒廢棄物之舉，即有誤會，尚\r\n      不足採；又證人翁仲緯於本院審理中既明確證稱其於本件\r\n      案發前即已認識被告楊福順，且其於當日係受共同被告黃\r\n      志明指示前往傾倒廢棄物，又當日雖有一綽號「小陳」之\r\n      人以無線電呼叫曳引車進場傾倒，惟其當日於無線電中所\r\n      聽得該名「小陳」之聲音實與被告楊福順不同而係為他人\r\n      ，則證人翁仲緯所證稱當日該名在場呼叫曳引車進場傾倒\r\n      廢棄物之「小陳」，自具係與被告具相同綽號之他人所為\r\n      之高度可能性無疑，基此更無從認定被告楊福順於上開時\r\n      、地有何指示證人翁仲緯前往駕車傾倒上開廢棄物之舉。\r\n      是依證人翁仲緯之前揭證述，實無從認定被告楊福順當日\r\n      有何參與抑或指示證人翁仲緯為上開傾倒廢棄物之情，亦\r\n      無從認定被告楊福順就共同被告黃志明指示證人翁仲緯非\r\n      法傾倒廢棄物此舉間，與共同被告黃志明有何犯意聯絡可\r\n      言。\r\n（三）次查，共同被告黃志明前於警詢中證稱：我認識翁仲緯於\r\n      警詢中所稱該名指示傾倒廢棄土方之「小陳」，我不知道\r\n      該名「小陳」的年籍資料，「小陳」的電話為0000000000\r\n      號等語（見偵字卷卷一第5 頁）；其嗣於偵訊中證稱：我\r\n      認識「小陳」，「小陳」的電話如警詢中所述為00000000\r\n      00號，「小陳」是做土頭，就是有廢土找我們去清運，10\r\n      2 年3 月16日凌晨2 時30分許我應該快到翁仲緯倒土地點\r\n      ，因為翁仲緯說出事情了，我當天有跟「小陳」聯絡，叫\r\n      他幫忙處理翁仲緯的事，我不承認有指示翁仲緯傾倒廢棄\r\n      物於公眾通行馬路之舉等語（見偵字卷卷二第92、93、95\r\n      頁）。然依門號0000000000號係被告楊福順所持用此情與\r\n      共同被告黃志明之前揭證述互核可知，共同被告黃志明前\r\n      於警詢及偵訊中至多僅係證稱其確有認識綽號「小陳」之\r\n      人且該名「小陳」所持門號為0000000000號，另其於案發\r\n      後有致電「小陳」所持門號以欲請「小陳」幫忙處理證人\r\n      翁仲緯遭警查獲之事，惟針對該名「小陳」於當日究有無\r\n      指示證人翁仲緯前往傾倒廢棄物，以及其與該名「小陳」\r\n      間就本件非法傾倒廢棄物是否具謀議而有犯意聯絡各節，\r\n      共同被告黃志明非但隻字未提，更甚而否認其有何指示證\r\n      人翁仲緯為上開傾倒廢棄物之舉，縱共同被告黃志明有關\r\n      該名「小陳」所持用門號為何之證述，可得認定共同被告\r\n      黃志明於當日案發後所致電以欲請託處理證人翁仲緯遭警\r\n      查獲之該名「小陳」確為被告楊福順，然基此亦無從逕認\r\n      被告楊福順於上開時、地與共同被告黃志明間，有何共同\r\n      非法清理廢棄物及妨害公眾往來安全之犯意聯絡抑或共同\r\n      指示證人翁仲緯為上開違法傾倒廢棄物之行為，則共同被\r\n      告黃志明之此等證述，亦不足採為不利被告楊福順之認定\r\n      。\r\n（四）至公訴意旨雖以被告楊福順所持門號0000000000號行動電\r\n      話與共同被告黃志明所持門號0000000000號行動電話於當\r\n      日間有聯繫之情，且被告楊福順所持上開門號自當日凌晨\r\n      0 時許至2 時16分許確有移動至案發現場附近之情，從而\r\n      認定被告楊福順與上開傾倒廢棄物之舉必有關連。惟查，\r\n      被告楊福順所持用門號0000000000號行動電話於案發當日\r\n      ，係於102 年3 月16日2 時59分21秒許及同日3 時5 分15\r\n      秒許方與共同被告黃志明所持用之門號0000000000號行動\r\n      電話有所通聯，此有通聯記錄1 份在卷可參（見偵字卷卷\r\n      一第127 頁）；倘被告楊福順與共同被告黃志明二人於當\r\n      日確有合謀指示證人翁仲緯為上開傾倒廢棄物之犯意聯絡\r\n      ，其等於當日證人翁仲緯傾倒廢棄物前，理當就其等所欲\r\n      載運之路線及所欲傾倒之地點多所商議，以免輕易遭他人\r\n      發現甚而報警，則被告楊福順與共同被告黃志明間所持前\r\n      揭門號於當日案發前，自應多所通話聯繫而具多次通聯紀\r\n      錄，然被告楊福順與共同被告黃志明間所持上揭門號既僅\r\n      於當日案發後始有上開2 次通話記錄，且此亦核與證人翁\r\n      仲緯及共同被告黃志明上揭有關共同被告黃志明於證人翁\r\n      仲緯當日2 時30分許遭警查獲後有致電被告楊福順，以欲\r\n      請託被告楊福順代為向員警就傾倒廢棄物一事說請此等證\r\n      述之通話時點有所相符，則該等通聯記錄至多可為證人翁\r\n      仲緯及共同被告黃志明上揭有關共同被告黃志明於案發後\r\n      確有致電被告楊福順以欲請託向員警說請之佐證，本院尚\r\n      無從依被告楊福順與共同被告黃志明間之前揭通聯記錄，\r\n      遽認其等二人當日有何指示證人翁仲緯違法傾倒上揭廢棄\r\n      物之情。又依前揭通聯記錄內容所示，被告楊福順所持上\r\n      開門號自102 年3 月16日0 時許至同日3 時許之基地台位\r\n      置固有自新北市八里區移動至桃園縣蘆竹鄉之情，然此至\r\n      多僅得證明被告楊福順當日確有移動之情，至於被告楊福\r\n      順是否確有出現於證人翁仲緯當日傾倒上開廢棄物現場，\r\n      以及其與共同被告黃志明間是否具共同指示證人翁仲緯為\r\n      上開違法傾倒之舉之犯意聯絡，仍無從依前揭通聯記錄所\r\n      示之基地台移動位置所得知悉，是公訴意旨此部分所指，\r\n      仍不足採為本件不利被告楊福順認定之依憑。\r\n六、綜上所述，公訴人所舉之證據既不足使本院獲致被告楊福順\r\n    於上開時、地確有與共同被告黃志明共同基於非法清理廢棄\r\n    物及妨害公眾往來安全之犯意聯絡，進而指示證人翁仲緯於\r\n    上開時、地先駕駛上開車輛載運營建廢棄物後，復再將所載\r\n    運之廢棄物逕自傾倒於前址公眾所通行之道路之非法清理廢\r\n    棄物及妨害公眾往來安全犯行之超越合理懷疑之有罪確信；\r\n    此外，本院復查無其他積極證據足資證明被告有公訴人所指\r\n    之非法清理廢棄物及妨害公眾往來安全犯行，揆諸前揭法條\r\n    及說明所示，且本於「罪疑唯輕」原則，自應認不能證明被\r\n    告犯罪，而應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官胡原碩到庭執行職務。\r\n中    華    民    國   104    年    1     月    7     日\r\n                  刑事第十一庭    審判長法  官  許雅婷\r\n                                        法  官  何宇宸\r\n                                        法  官  林大鈞\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                        書記官  陳佩伶\r\n中    華    民    國   104    年    1     月    7     日"
}