{
  "JID": "TYDM,99,訴,456,20150129,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "456",
  "JDATE": "20150129",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 99年度訴字第456號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　李太郎\r\n選任辯護人　蕭萬龍律師\r\n　　　　　　紀亙彥律師\r\n　　　　　　黃曼瑤律師\r\n被　　　告　幸太企業股份有限公司\r\n代　表　人　李政峰\r\n選任辯護人　蕭萬龍律師\r\n　　　　　　紀亙彥律師\r\n被　　　告　吳春美\r\n選任辯護人　彭國良律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（97年\r\n度偵字第11116 、26321 號、98年度偵字第1450號、6890號、23\r\n581 號、23582 號）及移請併辦（101 年度偵字第18296 號），\r\n本院判決如下：\r\n    主  文\r\n李太郎共同犯竊佔罪，處有期徒刑壹年，減為有期徒刑陸月，如\r\n易科罰金，以銀元參佰元即新臺幣玖佰元折算壹日。又共同犯竊\r\n盜罪，處有期徒刑壹年，減為有期徒刑陸月，如易科罰金，以新\r\n臺幣壹仟元折算壹日。又共同犯廢棄物清理法第四十六條第三款\r\n之非法清理廢棄物罪，處有期徒刑壹年肆月，減為有期徒刑捌月\r\n。又共同犯廢棄物清理法第四十六條第四款非法清理廢棄物罪，\r\n處有期徒刑壹年陸月，減為有期徒刑玖月。所犯竊佔罪及竊盜罪\r\n部分應執行有期徒刑拾壹月，如易科罰金，以銀元參佰元即新臺\r\n幣玖佰元折算壹日；所犯非法清理廢棄物罪部分應執行有期徒刑\r\n壹年肆月。\r\n吳春美共同犯竊佔罪，處有期徒刑拾月，減為有期徒刑伍月，如\r\n易科罰金，以銀元佰元即新臺幣玖佰元折算壹日。又共同犯廢\r\n棄物清理法第四十六條第三款之非法清理廢棄物罪，處有期徒刑\r\n壹年貳月，減為有期徒刑柒月。又共同犯廢棄物清理法第四十六\r\n條第四款非法清理廢棄物罪，處有期徒刑壹年肆月，減為有期徒\r\n刑捌月。所犯非法清理廢棄物罪部分應執行有期徒刑壹年貳月。\r\n幸太企業股份有限公司因其負責人執行業務犯廢棄物清理法第四\r\n十六條第三款之非法清理廢棄物罪，科罰金新臺幣肆拾萬元，減\r\n為罰金新臺幣貳拾萬元。又因其負責人執行業務犯廢棄物清理法\r\n第四十六條第四款之非法清理廢棄物罪，科罰金新臺幣壹佰陸拾\r\n萬元，減為罰金新臺幣捌拾萬元。應執行罰金新臺幣壹佰萬元。\r\n    事  實\r\n一、李太郎自民國79年6 月25日向翁燦籐（已歿）等人購入坐落\r\n    桃園縣境內大漢溪流域旁之門牌號碼為桃園市○○區○○路\r\n    0000巷00號（整編前門牌號碼為大溪鎮瑞興里頂山腳27之3\r\n    號，以下地名均以103 年12月25日改制前之名稱表示）之「\r\n    幸太企業股份有限公司（下稱幸太公司）」後，雖未登記為\r\n    負責人，惟始終為該公司之實際負責人；而吳春美於李太郎\r\n    購入幸太公司之前，原本在幸太公司任職，離職後嗣於90年\r\n    間又回到幸太公司擔任會計，並於95年8 月登記為幸太公司\r\n    之負責人；且渠等明知其向翁燦籐等人所購入之幸太公司及\r\n    砂石廠暨基地所在位置，僅有坐落桃園縣大溪鎮缺子段缺子\r\n    小段第144 、144 之1 、144 之2 、144 之5 、144 之18、\r\n    14 4之20等地號之6 筆土地，而幸太公司於86至91年期間停\r\n    業，幸太公司復業後，李太郎、吳春美竟共同意圖為自己不\r\n    法利益之犯意聯絡，而基於竊佔之故意，於附表一所示之期\r\n    間，以整理道路等不詳方式接續將附表一所示地號之公有土\r\n    地納入幸太公司廠區並為積極使用，並致該處地貌有所變異\r\n    ，而置於其實力支配而佔有。\r\n二、李太郎為幸太公司之實際負責人，而蕭紹俠為幸太公司之經\r\n    理兼現場負責人，負責管理幸太公司大溪廠內各項事務，林\r\n    原平則係幸太公司僱用之挖土機司機（蕭紹俠、林原平之竊\r\n    盜犯行業經本院98年度易字第540 號判決有罪確定）。李太\r\n    郎、蕭紹俠均明知桃園縣大溪鎮○○段○○○段000 地號前\r\n    如附圖一之黃色長型區塊部分所示土地係未登錄之公有土地\r\n    ，該部分大漢溪河床之土石為國有財產，林原平亦可預見如\r\n    附圖一之黃色長型區塊部分所示土地之大漢溪河床之土石為\r\n    國有財產，然李太郎竟為圖謀取該河川公地上之土石利益，\r\n    於95年7 月12日前某日，指示蕭紹俠至上開河川公地上挖掘\r\n    土石運至幸太公司，身為幸太企業公司現場負責人之蕭紹俠\r\n    ，遂轉而指示林原平操作挖土機挖取該大漢溪河床之土石，\r\n    李太郎、蕭紹俠、林原平遂基於共同意圖為自己不法所有之\r\n    犯意聯絡，於95年7 月12日上午9 時許開始，操作挖土機挖\r\n    掘如附圖一之黃色長型區塊部分所示河川地之土石，再由真\r\n    實姓名年籍不詳之砂石車司機駕駛砂石車，載運至幸太企業\r\n    公司內，造成長約40.35 公尺、寬約11.38 公尺、深約2.69\r\n    公尺，體積約1,063.57立方公尺之坑洞，盜取國有河川土石\r\n    約1,063.57立方公尺。\r\n三、陳惠娟、李元杰、陳堂泉、陳信誠、劉錦昌、吳屘、林千種\r\n    及洪順福（其等涉犯未領有廢棄物處理許可文件而從事廢棄\r\n    物處理之犯行，另經本院以97年度訴字第116 號判決判處有\r\n    罪確定）於95年9 月20日某時，經陳惠娟與劉冠緯接洽後，\r\n    由陳惠娟指示受雇於劉冠緯之李元杰及陳堂泉，分別駕駛車\r\n    牌號碼為409-GY號及895-HE號曳引車，並另指示駕駛車牌號\r\n    碼為817-AI號曳引車之陳信誠、駕駛車牌號碼為503-GY號曳\r\n    引車之劉錦昌、駕駛車牌號碼為GX-Y50號曳引車之吳屘、駕\r\n    駛車牌號碼為8E-468號曳引車之林千種、駕駛車牌號碼為AP\r\n    -118號曳引車之洪順福及駕駛車牌號碼為708-GS號曳引車惟\r\n    不知情之林建民等8 名砂石車司機，至新北市三重區中正北\r\n    路某工地載運內含泥土、砂、混凝土塊、磚頭、爐碴及塑膠\r\n    袋等物之事業廢棄物，未遵行規範營建剩餘土石方之處理程\r\n    序，即由陳惠娟向幸太公司之經理蕭紹俠洽商借用土地事宜\r\n    ，蕭紹俠、李太郎、吳春美明知未經主管機關許可，不得提\r\n    供土地回填、堆置廢棄物，竟仍共同基於未經主管機關許可\r\n    提供土地回填、堆置廢棄物之犯意聯絡，由李太郎、吳春美\r\n    指示蕭紹俠同意提供幸太公司之廠區土地供傾倒廢棄物之用\r\n    ，嗣警方於同日晚間6 時30分許前往上開砂石廠查察，當場\r\n    查獲正在上開土地傾倒廢棄物之李元杰，其餘7 名砂石車司\r\n    機均棄車逃逸。\r\n四、李太郎、吳春美均明知領有廢棄物處理許可文件，應依廢棄\r\n    物清除、處理許可文件內容貯存、清除、處理廢棄物，亦均\r\n    知悉幸太公司雖領有合法處理廢棄物許可，得以處理電弧爐\r\n    煉鋼爐碴（石）【下稱爐碴】，並用做道路工程級配料，但\r\n    再利用過程需使用絞碎機，並經破碎、磁選及篩分等處理手\r\n    續，卻為圖便利，並使砂石車及挖土機便利行走，由蕭紹俠\r\n    依李太郎、吳春美之指示，指揮林原平及林清華駕駛挖土機\r\n    （蕭紹俠、林原平上開犯行業經本院以100 年度訴字第272\r\n    號判決有罪確定，林清華部分經本院另案審理中），而共同\r\n    基於未依廢棄物清除、處理許可文件內容處理廢棄物之概括\r\n    犯意，將幸太公司自91年4 月22日起至96年1 月31日止向「\r\n    東和鋼鐵股份有限公司（下稱東和公司）」桃園廠所取得之\r\n    一般事業廢棄物即爐碴，於做為道路工程級配料之再利用使\r\n    用時，竟未以絞碎機處理以及破碎、磁選及篩分等手續，即\r\n    埋入如附圖二紅色網狀區域所示土地以及附表二編號3 、4\r\n    所示地號之土地內，以強化路基便利砂石車及挖土機行走運\r\n    作。\r\n五、案經桃園市政府告發、桃園市政府警察局大溪分局移送暨臺\r\n    灣桃園地方法院檢察署檢察官自動檢舉分案偵查後起訴。\r\n    理  由\r\n甲、有罪部分\r\n壹、程序部分\r\n一、按刑事訴訟法第159 條之1 第2 項規定，被告以外之人於偵\r\n    查中向檢察官所為之陳述，除顯有不可信之情況者外，得為\r\n    證據。查證人蕭紹俠、林原平、吳春美、高堅泰、簡聰林、\r\n    李玉強、謝福環、侯傑騰、徐炯秋、梁心怡、李宜宗於檢察\r\n    官偵查中經具結後所為之陳述，查無顯不可信之情況，被告\r\n    李太郎、吳春美及渠等辯護人復未釋明有何顯不可信之情況\r\n    ，自有證據能力。\r\n  證人蕭紹俠、林原平於本院審判期日經傳喚到庭具結作證，\r\n    並行交互詰問，直接檢視其證詞，以補足被告詰問權之行使\r\n    ，則渠等於檢察官偵查作證時，經具結後所為之陳述自有證\r\n    據能力，得為證據。\r\n  是否行使詰問權，屬被告之自由，倘被告於審判中捨棄詰問\r\n    權，或證人客觀上有不能受詰問之情形，自無不當剝奪被告\r\n    詰問權行使之可言，最高法院98年度台上字第1032號判決意\r\n    旨參照。查證人高堅泰、簡聰林、李玉強、謝福環、侯傑騰\r\n    、徐炯秋、梁心怡、李宜宗、吳春美於偵查中向檢察官所為\r\n    之陳述，已依法具結，且衡諸該陳述之做成並無顯不可信之\r\n    情況，因認具有證據能力，又被告等人及渠等其辯護人亦未\r\n    聲請傳喚該證人詰問，自無不當剝奪被告詰問權行使之可言\r\n    ，而本院於審判期日依法定程序提示上開證人之證述並告以\r\n    要旨，而為合法調查後，自得將上開證人於前揭偵查中之證\r\n    述採為證據。\r\n二、按被告以外之人於審判外向法官所為之陳述，得為證據，刑\r\n    事訴訟法第159 條之1 第1 項定有明文。查陳惠娟、劉冠緯\r\n    、李元杰、陳堂泉、陳信誠、劉錦昌、吳屘、洪順福、柳自\r\n    南於本院97年度訴字第116 號案件在法官面前所為之陳述，\r\n    檢察官、被告及辯護人對於前開證詞之證據能力均不爭執，\r\n    揆諸前揭說明意旨，有證據能力。\r\n貳、事實認定\r\n一、事實欄一部分（李太郎、吳春美之竊佔犯行）\r\n  李太郎辯稱：知道幸太公司所使用區域包含公有土地，但係\r\n    沿用前手使用之範圍做為幸太公司之廠區云云，其辯護人並\r\n    以：當年著重經濟發展及國土保育觀念未臻健全的大環境下\r\n    ，李太郎因循他人逕為使用公有土地固有未當，但實為大環\r\n    境使然，並非李太郎獨有之行為，且幸太公司於83年間所使\r\n    用之土地範圍與現況相若，是公訴意旨所謂竊佔公有土地乙\r\n    節，係李太郎接手前之既有事實，時間亦早於83年，追訴時\r\n    效亦應已屆滿等語為李太郎辯護。吳春美及其辯護人則辯稱\r\n    ：吳春美僅為幸太公司之會計，並不清楚現場業務云云。\r\n  查李太郎於79年6 月25日向翁燦籐等人購入幸太公司之股份\r\n    及幸太砂石場整廠及其基地，而土地部分僅包含桃園縣大溪\r\n    鎮缺子段缺子小段第144 、144 之1 、144 之2 、144 之5\r\n    、144 之18、144 之20等6 筆土地等節，有79年6 月25日股\r\n    權讓與及買賣契約書附卷可憑（見97年度偵字第11116 號卷\r\n    二第92至99頁），故李太郎購入之幸太公司廠區土地應僅有\r\n    上述6 筆土地；而附表一編號1 、2 所示之桃園縣大溪鎮缺\r\n    子段缺子小段第589 、589 之2 、590 、590 之1 地號之土\r\n    地、未登錄地（依補充理由書應係指881 地號，見本院卷二\r\n    第231 頁正反面）、桃園縣大溪鎮缺子段缺子小段第628 、\r\n    629 、630 、631 、632 、未登錄地，均為公有土地，有幸\r\n    太砂石場檢察官指揮指定開挖區域之地號分析、上開地號土\r\n    地之地籍謄本附卷可憑（見98年度偵字第6890號卷第15、18\r\n    、19頁正反面、20、32、33頁正反面）；惟吳春美於偵查中\r\n    具狀表示幸太公司使用之土地清冊中包含桃園縣大溪鎮缺子\r\n    段缺子小段第589 、589 之2 、590 、590 之1 地號之土地\r\n    ，有使用土地清冊（大溪鎮缺子段）附卷可憑（見97年度偵\r\n    字第11116 號卷二第49頁），足徵附表一編號1 所示地號之\r\n    土地確實為幸太公司所使用；另李太郎於本案審理中亦於套\r\n    繪地號之空照圖上，以粉紅色螢光筆圈出幸太公司之廠區範\r\n    圍，亦包含桃園縣大溪鎮缺子段缺子小段第589 、589 之2\r\n    、590 、590 之1 、628 、629 、630 、631 、632 、881\r\n    地號之土地，有李太郎提供之幸太公司廠區圖在卷可證（見\r\n    本院卷三第187-2 頁），亦堪認幸太公司確實有將附表一編\r\n    號1 、2 所示地號之土地做為廠區使用。\r\n  附表一編號1 所示地號之土地確經幸太公司自94年9 月9 日\r\n    至94年10月6 日期間之某日開始竊佔\r\n  自衛星資料顯示，附表一編號1 所示地號之土地自92年5 月\r\n    31日至94年5 月18日之地貌均為裸露地，94年7 月25日至94\r\n    年9 月9 日地貌則係植生，而於94年10月6 日起之地貌又轉\r\n    為裸露地，有衛星資料開挖範圍A 部分附卷可憑（見97年度\r\n    偵字第11116 號開挖範圍部分衛星資料卷第2 至19頁），則\r\n    附表一編號1 所示地號之土地地貌確實有所變化；而地貌自\r\n    裸露地變化為植生時，顯然是該處萌生草皮樹木等植物，而\r\n    幸太公司主要是經營砂石方面之業務，並無可能刻意在廠區\r\n    內進行植栽，應係自然產生之變化，足見在裸露地變化為植\r\n    生地時，並非因幸太公司在其上有所使用；但地貌自植生變\r\n    化為裸露地時，堪認係有外力之介入。\r\n  而李太郎自承附表一編號1 所示地號之土地為其廠區範圍，\r\n    雖其於審理中表示係做為堆置原物料以及進出廠區之路徑使\r\n    用、僅有以碎石鋪路用做道路使用（見本院卷二第120 至12\r\n    1 頁、本院卷三第95頁），顯見幸太公司有使用附表一編號\r\n    1 所示地號之土地；另參諸蕭紹俠於審理中證稱：幸太公司\r\n    供車輛出入之道路只有1 條，且有地磅管制，如果跟幸太公\r\n    司無關的車，地磅處不會他們進來，該處於復工時設有柵欄\r\n    等語（見本院卷二第187 頁正反面），且蕭紹俠當庭於空照\r\n    圖上亦標示大門、道路之位置，確係在附表一編號1 所示地\r\n    號土地附近，有蕭紹俠標註之空照圖在卷可憑（見本院卷二\r\n    第195 頁證物袋內之空照圖），則附表一編號1 所示地號之\r\n    土地既在幸太公司地磅管制處及柵欄附近，則非相關人員必\r\n    然會遭驅逐，不得進入，足見幸太公司就附表一編號1 所示\r\n    地號土地之使用，確屬繼續性、排他性之使用。堪認幸太公\r\n    司至少自94年9 月9 日至94年10月6 日期間之某日時起確實\r\n    有竊佔使用之情形。\r\n  至衛星資料顯示該區域自92年5 月31日至94年5 月18日地貌\r\n    均為裸露地，因卷內無資料足以判斷在92年5 月31日之前之\r\n    情形，僅能判定在94年5 月18日之前該區域並無變異，縱李\r\n    太郎稱該處為幸太公司廠區，亦無法判定在94年5 月18日以\r\n    前幸太公司確實有為繼續性、排他性之積極使用，因而有竊\r\n    佔使用該區域之情形，故起訴書認李太郎係自94年5 月18日\r\n    時起開始竊佔使用附表一編號1 所示之土地，並非可採。\r\n  附表一編號2 所示地號之土地確經幸太公司自92年9 月18日\r\n    至92年11月8 日期間之某日開始竊佔\r\n  另自衛星資料觀之，附表一編號2 所示地號之土地於92年5\r\n    月31日至92年9 月18日期間之地貌為水體，於92年11月8 日\r\n    至93年8 月16日之地貌為裸露地，93年9 月21日至93年11月\r\n    11日之地貌為植生，93年12月31日至94年5 月18日之地貌為\r\n    裸露地，94年7 月25日至94年12月18日之地貌為植生…，有\r\n    衛星資料開挖範圍D 部分附卷可參（見97年度偵字第11116\r\n    號開挖範圍部分衛星資料卷第56至73頁），則該處之地貌約\r\n    數個月就會有所變化，顯見有遭積極使用。\r\n  而地貌自水體變化為裸露地時，堪認係有泥沙土石等物填入\r\n    ，又幸太公司係經營砂石等業務，營運時有搬運砂石填土等\r\n    情形自屬當然。且李太郎亦已提出幸太公司廠區圖說明該處\r\n    為幸太公司廠區範圍內，則其於審理中表示僅有用做道路整\r\n    理，幸太公司並無使用等節（見本院卷二第121 頁、本院卷\r\n    四第95頁），應非可採，堪認幸太公司確實有使用該區域。\r\n    且依李太郎提出之幸太公司廠區圖所示（見本院卷二第187\r\n    之2 頁），附表一編號2 所示地號之土地與附表一編號1 所\r\n    示地號之土地分處建築物區域左右兩區，均係接近地磅管制\r\n    柵欄及主要辦公廠區，依地貌之明顯變異，顯見幸太公司確\r\n    實有繼續性之積極使用，並以管制柵欄做為阻絕他人進入之\r\n    排他性使用。足認幸太公司於92年9 月18日至92年11月8 日\r\n    期間之某日時起（即地貌自水體變化為裸露地時起）確實已\r\n    開始有所使用，而有竊佔使用附表一編號2 所示地號土地之\r\n    情形。\r\n  至起訴書雖認竊佔起始時點為93年8 月16日，惟依衛星資料\r\n    顯示，93年8 月16日之地貌為裸露地，並於93年9 月21日地\r\n    貌變更為植生，而自裸露地變更為植生，顯非幸太公司所造\r\n    成，理由同前（見理由欄甲、貳、一、、），但衛星資\r\n    料顯示幸太公司使用附表一編號2 所示地號土地之時點應為\r\n    92年9 月18日至92年11月8 日，業如前述，故起訴書認定自\r\n    93年8 月16日始有竊佔使用之情形尚非可採，併予敘明。\r\n  李太郎、吳春美及渠等辯護人雖以前揭情詞置辯。然查：\r\n  李太郎自79年6 月25日向翁燦籐等人購入幸太公司廠區並加\r\n    以使用，即自該時起李太郎即成立竊佔之犯行無訛；而李太\r\n    郎行為後，刑法第80條關於追訴權消滅時效之規定，同自95\r\n    年7 月1 日修正施行，修正前刑法第80條原規定：「追訴權\r\n    ，因左列期間內不行使而消滅：一、死刑、無期徒刑或10年\r\n    以上有期徒刑者，20年。二、3 年以上、10年未滿有期徒刑\r\n    者，10年。三、1 年以上、3 年未滿有期徒刑者，5 年。四\r\n    、1 年未滿有期徒刑者，3 年。五、拘役或罰金者，1 年。\r\n    前項期間自犯罪成立之日起算。但犯罪行為有連續或繼續之\r\n    狀態者，自行為終了之日起算」，而修正後刑法第80條規定\r\n    ：「追訴權，因下列期間內未起訴而消滅：一、犯最重本刑\r\n    為死刑、無期徒刑或10年以上有期徒刑之罪者，30年。二、\r\n    犯最重本刑為3 年以上10年未滿有期徒刑之罪者，20年。三\r\n    、犯最重本刑為1 年以上3 年未滿有期徒刑之罪者，10年。\r\n    四、犯最重本刑為1 年未滿有期徒刑、拘役或罰金之罪者，\r\n    5 年。前項期間自犯罪成立之日起算。但犯罪行為有繼續之\r\n    狀態者，自行為終了之日起算」。本件李太郎涉犯刑法第32\r\n    0 條第2 項竊佔罪，其法定刑為「5 年以下有期徒刑」，是\r\n    依修正前刑法第80條之規定，追訴時效期間為10年，修正後\r\n    之刑法第80條則將追訴時效期間提高為20年，經比較新舊法\r\n    之結果，以被告行為時之修正前刑法第80條規定較為有利，\r\n    是依刑法第2 條第1 項前段之規定，如79年間即有竊佔行為\r\n    ，自應適用行為時之修正前刑法第80條規定，則關於追訴權\r\n    時效之停止進行，及其期間、計算，並一體適用修正前刑法\r\n    第83條之規定。故李太郎如自79年6 月25日始起即有竊佔行\r\n    為，其追訴權自檢察官於95年開始進行偵查時，應已罹於時\r\n    效無誤。\r\n  惟李太郎於審理中一再表示幸太公司於86至91年間有停業（\r\n    見本院卷一第29、216 頁反面）；蕭紹俠於偵訊中亦證稱：\r\n    86至91年間因級配欠缺，所以工廠沒有營運等語（見95年度\r\n    偵字第22700 號卷三第206 頁），並證稱：幸太公司91年停\r\n    工，92年復工等語（見98年度偵字第1450號卷一第211 頁）\r\n    ；則堪認幸太公司確實於86至91年間沒有營業，故於停業期\r\n    間應認幸太公司先前之竊佔行為未再持續，而告終了；而幸\r\n    太公司於92年間復業，且依上開衛星資料顯示，幸太公司於\r\n    附表一編號1 、2 所示期間開始明顯有使用附表一編號1 、\r\n    2 所示地號土地之情形業如前述，其竊佔時間均在幸太公司\r\n    於92年復業後開始，自屬幸太公司另行竊佔之另一行為，故\r\n    其時效起算自非可一同起算；是幸太公司於94年9 月9 日至\r\n    94年10月6 日期間之某日起復行使用以竊佔附表一編號1 所\r\n    示地號之土地、於92年9 月18日至92年11月8 日期間之某日\r\n    起復行使用以竊佔附表一編號2 所示地號之土地，均係幸太\r\n    公司92年復業後所為，故與李太郎79年購入幸太公司後竊佔\r\n    公有土地之行為並非同一，自無辯護人所指罹於時效之問題\r\n    。\r\n  另李太郎及其辯護人一再表示是延續前手使用範圍繼續使用\r\n    ，且係大環境所使然；惟被告及辯護人以他人違法行為做為\r\n    自身違法行為合理化之依據，本非可採，亦不得據以免責。\r\n  吳春美自承係於69年間、翁燦騰仍為老闆時，即在該處工作\r\n    ，79年左右離開，90年間再回到幸太公司上班，95年間開始\r\n    擔任幸太公司之名義負責人等語（見本院卷一第197 頁反面\r\n    ），且幸太公司確實於95年8 月1 日申請變更登記負責人為\r\n    吳春美，並經桃園縣政府於95年8 月3 日函准等節，亦有桃\r\n    園縣政府95年8 月3 日府商登字第0000000000號函附卷可參\r\n    （見98年度偵字第6890號卷第11頁反面）；則吳春美自幸太\r\n    公司前身即在該處任職，對於幸太公司業務熟悉程度本不在\r\n    話下，且吳春美於95年8 月更正式成為幸太公司之負責人，\r\n    更難謂對於幸太公司之業務及廠區範圍全無知悉。又參諸吳\r\n    春美於偵查中更具狀並提出幸太公司之使用土地清冊（大溪\r\n    鎮缺子段）（見97年度偵字第11116 號卷二第3 至4 、49頁\r\n    ），自足認吳春美對於幸太公司之土地使用情形相當了解，\r\n    且其掌握幸太公司之會計業務，更堪認吳春美對於幸太公司\r\n    整體營運狀況有所了解。吳春美及其辯護人僅以吳春美之身\r\n    分為會計，而認幸太公司之使用土地區域、業務無從知悉，\r\n    應僅為空言卸責之詞，並非可採；自應與李太郎負共同正犯\r\n    之責。\r\n二、事實欄二部分（李太郎與蕭紹俠、林原平共犯之竊盜犯行）\r\n  李太郎辯稱：附近公有土地之原生砂石早就遭他人採取完畢\r\n    ，幸太公司不可能有盜取砂石之情形云云。其辯護人並以：\r\n    幸太公司廠區附近公有土地，於李太郎接手經營前，早已開\r\n    放給第三人採取原生砂石，公有土地之原生砂石均已開放予\r\n    他人採取一空，李太郎自無可能再行進行原生砂石之採取，\r\n    且地勢均較工廠土地低窪，砂石生產過程所產生之泥水會將\r\n    原溢流之土地漸漸堆積升高，為利排放生產泥水及因應主管\r\n    機關之要求，李太郎於81年即開始僱工將原溢流區域整理出\r\n    土堤以作為滯留池及流水通道，避免使用時喪失功能，自須\r\n    定期以挖土機將放流池內之積泥挖出，當年著重經濟發展及\r\n    國土保育觀念未健全之大環境下，李太郎因循他人逕為使用\r\n    公有土地固有未當，但並非李太郎獨有，而非採取砂石等語\r\n    為李太郎辯護。\r\n  查蕭紹俠與林原平分別在幸太企業公司擔任經理兼現場負責\r\n    人與挖土機司機，蕭紹俠並於95年7 月12日下午指示林原平\r\n    在如附圖一黃色長型區塊部分所示土地操作挖土機挖取土石\r\n    ，嗣於同日下午3 時45分，桃園縣政府警察局大溪局員警會\r\n    同桃園縣政府水務局至現場會勘，發現如附圖一黃色長型區\r\n    塊部分所示土地上，有長約40.35 公尺、寬約11.38 公尺、\r\n    深約2.69公尺，體積約1,063.57立方公尺之坑洞等情，為蕭\r\n    紹俠與林原平於偵查中具結證述無誤（見95年度偵字第2270\r\n    0 號卷三第205 至207 、211 至212 、240 至244 、248 至\r\n    251 頁），核與吳春美於偵查中證述（見95年度偵字第2270\r\n    0 號卷三第229 頁）、陶林數值測量工程有限公司之高堅泰\r\n    於偵查中證述（見95年度偵字第22700 號卷四第218 、219\r\n    頁）、桃園縣政府警察局大溪分局員警簡聰琳於偵查中證述\r\n    （見95年度偵字第22700 號卷二第8 至12頁）之情節相符，\r\n    並有桃園縣政府警察局取締大漢溪沿岸盜採砂石會勘紀錄表\r\n    、桃園縣政府盜濫採土石聯合查緝取締小組會勘紀錄表（見\r\n    95年度偵字第22700 號卷一第203 至204 頁、95年度偵字第\r\n    22700 號卷二第36至37頁）、桃園縣政府土石採取案或（盜\r\n    ）濫採坑洞管理及測量現況地形及數量測量工作測量報告書\r\n    （見95年度偵字第22700 號卷一第26至48頁）、經濟部水利\r\n    署97年11月17日經水勘字第00000000000 號函暨附件（見95\r\n    年度偵字第22700 號卷四第228 至233 頁）、桃園縣政府土\r\n    石採取案或（盜）濫採坑洞管理及測量現況地形及數量測量\r\n    工作測量報告書（見95年度偵字第22700 號卷一第26至48頁\r\n    ）以及況地籍套繪圖與航照圖（見95年度偵字第22700 號卷\r\n    二第46至47頁）等附卷可參，是此部分之事實堪信屬實。\r\n  而河川公地上不得設置私人沈澱池，且桃園縣政府86年5 月\r\n    8 日府環三字第316634號函文意旨（見95年度偵字第22700\r\n    號卷一第159 頁），並非准許幸太企業公司設置沈澱池，更\r\n    未許可其在河川公地設置沈澱池，僅係許可該公司採取不排\r\n    放廢水而以回收再使用之方式處理廢水之行為而已等情，業\r\n    據環保局技士謝福環於偵查中證稱：「伊83年在環保局第三\r\n    課，負責水質保護，包括整個水污染案件的管制與作業，還\r\n    有許可審查。河川區域公有地內當然不可以設置沈澱池。桃\r\n    園縣政府96年年5 月8 日府環三字第316634號函並非准許幸\r\n    太企業公司在何處設置沈澱池」（見95年度偵字第22700 號\r\n    卷三第184 至186 頁），則蕭紹俠、林原平於渠等被訴案件\r\n    中雖以桃園縣政府86年5 月8 日府環三字第316634號函文，\r\n    主張幸太企業公司在如附圖一之黃色長型區塊部分所示土地\r\n    上有申請設置沈澱池經桃園縣政府核准云云，以及吳春美於\r\n    偵查中證稱：如附圖黃色長型區塊部分所示土地是幸太企業\r\n    公司沈澱池，挖出的是淤泥，不是土石等節（見95年度偵字\r\n    第22700 號卷三第227 至237 頁），均屬謬誤；李太郎及其\r\n    辯護人復辯稱蕭紹俠、林原平僅係在清理沉澱池，亦非可採\r\n    。\r\n  又觀諸臺灣省砂石商業同業公會聯合會97年10月24日（97）\r\n    省矽聯陽字第044 號函文內容：「沉澱池施設時土質較硬則\r\n    可無需外砌水泥牆，鋪設鐵板、膠布即可，如土質較軟時應\r\n    施設水泥牆」（見95年度偵字第22700 號卷二第190 頁）可\r\n    知，沈澱池之設置需鋪設鐵板、膠布，甚至施設水泥牆。再\r\n    參以卷附案發現場照片（見95年度偵字第22700 號卷四第15\r\n    4 至155 頁），如附圖一所示黃色長型區塊部分土地之坑洞\r\n    呈現遭器械挖掘出切口平整之大坑洞，土壤、石塊外露，並\r\n    無任何鋪設鐵板、膠布或施設水泥牆之措施，本案遭挖掘之\r\n    上開坑洞既無任何沈澱池應有之設備，益徵李太郎及其辯護\r\n    人主張蕭紹俠、林原平受李太郎指示挖掘如附圖一黃色長型\r\n    區塊部分土地係在清運幸太企業公司沉澱池中因排放廢水累\r\n    積之淤泥，並非盜採砂石云云置辯，要屬事後卸責之詞，無\r\n    足憑採。\r\n  綜上，如附圖一所示黃色長型區塊部分所示土地之坑洞係位\r\n    在河川公地，自非幸太企業公司大溪廠之沈澱池；且蕭紹俠\r\n    自承知悉該處為河川公地，竟仍受李太郎之指示後，再由蕭\r\n    紹俠轉而指示林原平操作挖土機於如附圖一黃色長型區塊部\r\n    分所示土地上挖取河川公地之土石，林原平與李太郎間就挖\r\n    取河川公地土石之部分，雖無直接意思聯絡，惟李太郎既透\r\n    過蕭紹俠與被告林原平有間接之意思聯絡，林原平就李太郎\r\n    與蕭紹俠等人各所分擔之行為均已有所認識，而由林原平實\r\n    施挖取河川地土石，揆諸前揭說明，李太郎、蕭紹俠與林原\r\n    平之間，均具有犯意聯絡及行為分擔，均應論以共同正犯。\r\n三、事實欄三部分（李太郎、吳春美、蕭紹俠共犯未經許可提供\r\n    土地回填、堆置廢棄物部分）\r\n  李太郎、幸太公司及其辯護人辯稱：陳惠娟當時係臨時起意\r\n    借用幸太公司廠區卸貨暫置，但聯絡人員為蕭紹俠，蕭紹俠\r\n    為現場管理者，應有此等做主權限，且蕭紹俠並無與李太郎\r\n    或吳春美聯繫云云。吳春美及其辯護人亦以：吳春美當時只\r\n    有與陳惠娟聯繫購買土方事宜，並不知情陳惠娟載運土方進\r\n    入幸太公司廠區云云。\r\n  查陳惠娟於95年9 月20日與蕭紹俠聯繫後，指揮李元杰、陳\r\n    堂泉、陳信誠、劉錦昌、吳屘、林千種及洪順福等人於同日\r\n    載運內含泥土、砂、混凝土塊、磚頭、爐碴及塑膠袋等物之\r\n    事業廢棄物，載運至幸太公司廠區內傾倒堆置等節，經陳惠\r\n    娟、李元杰、陳堂泉、陳信誠、劉錦昌、吳屘、林千種及洪\r\n    順福、蕭紹俠等人於97年度訴字第116 號案件中坦認無訛（\r\n    見98年度偵字第1450號卷二第126 至127 頁），核與柳自南\r\n    於97年度訴字第116 號案件審理中證述大致相符（見98年度\r\n    偵字第1450號卷二第84至93頁），並有土尾單8 份、桃園縣\r\n    大溪鎮清潔隊取締違反廢棄物清理法案件會勘記錄表及現場\r\n    照片39張、桃園縣政府環境保護局95年11月17日桃環稽字第\r\n    0000000000號函附卷可稽（見95年度偵字第20867 號卷第78\r\n    至105 、149 至161 頁），且陳惠娟、李元杰、陳堂泉、陳\r\n    信誠、劉錦昌、吳屘、林千種及洪順福等人之違反廢棄物清\r\n    理法之犯行，以及蕭紹俠未經主管機關許可即提供土地回填\r\n    、堆置廢棄物之犯行，均業經本院以97年度訴字第116 號判\r\n    決有罪在案，則上情已堪認定。\r\n  李太郎、吳春美雖均辯稱對此節均不知情，然查：蕭紹俠於\r\n    97年度訴字第116 號案件中稱：當天下午4 點半接到陳惠娟\r\n    的電話說要借放車子，後來有交代吳春美要讓陳惠娟的砂石\r\n    車進入，因為吳春美比較晚下班，而且吳春美會負責管理車\r\n    子進出，也會去引導車子停放的位置等語（見98年度偵字第\r\n    1450號卷二第161 至162 頁），並於本院審理時證稱：97年\r\n    度訴字第116 號案件是跟陳惠娟有關的廢棄物清理案件，但\r\n    土地不是伊提供的，而是幸太公司，就伊所知陳惠娟是跟吳\r\n    春美洽談，因為陳惠娟他們都是直接跟吳春美結帳，伊只有\r\n    參與調度怪手，因為陳惠娟的人將廢棄物載到廠區內，伊就\r\n    調派怪手去整地等語（見本院卷二第164-1 頁反面），另證\r\n    稱：95年9 月20日當天伊有接到陳惠娟電話，而李太郎、吳\r\n    春美都有交代要讓陳惠娟等人進廠等語（見本院卷二第186\r\n    頁）；是蕭紹俠均稱陳惠娟當日進入幸太公司廠區確實有與\r\n    吳春美、李太郎等人接洽聯繫。而陳惠娟於97年度訴字第11\r\n    7 號案件審理中亦稱：伊當時確實是跟蕭紹俠聯繫，而蕭紹\r\n    俠的意思應該不是他決定，就伊所瞭解應該是吳春美決定，\r\n    吳春美再告訴蕭紹俠，蕭紹俠只是員工等語（見98年度偵字\r\n    第1450號卷二第121 頁），於本院審理時則證稱：當天是跟\r\n    蕭紹俠聯繫，先前是因為蕭紹俠說不是他決定，伊認為吳春\r\n    美是付錢的會計，才會跟著說是吳春美決定，至於蕭紹俠有\r\n    無提及是老闆交代過，才讓我們進廠，已經沒有印象等語（\r\n    見本院卷三第8 至13頁），則陳惠娟雖表示僅有跟蕭紹俠聯\r\n    繫無訛，但依前開蕭紹俠所述，其確實有聯繫吳春美、並接\r\n    獲李太郎、吳春美之指示，足證李太郎、吳春美確實知情。\r\n    是李太郎、吳春美及渠等辯護人主張李太郎、吳春美均不知\r\n    情，應屬臨訟卸責之詞，不足為採。是李太郎、吳春美亦應\r\n    與蕭紹俠負共同正犯之責。\r\n  至陳惠娟於本案審理時證稱當時是載運級配料至幸太公司廠\r\n    區暫時堆置，惟其於自身被訴之97年度訴字第116 號案件已\r\n    坦承犯行，其於本院審理中改口否認載運廢棄物至幸太公司\r\n    ，顯係為迴護李太郎、吳春美等人，並非可採。\r\n四、事實欄四部分（李太郎、吳春美、蕭紹俠、林原平、林清華\r\n    共犯未依廢棄物清除、處理許可文件內容處理廢棄物部分）\r\n  訊據李太郎固坦承有向東和公司收購爐碴，並作為鋪設路基\r\n    使用，惟李太郎、幸太公司及其辯護人矢口否認有何違反廢\r\n    棄物清理法之使用情形，辯稱：幸太公司為合法之再利用業\r\n    者，且爐碴本得供做路基使用，豈有可能不為營利而埋藏於\r\n    土地之內，且依爐碴分布情形，確實呈現範圍寬廣狹長而淺\r\n    層分布之情況，依北區水資源局研判亦係用做鋪設作為可供\r\n    重型車輛通行之路徑，足證李太郎稱係用做鋪設路基實屬無\r\n    誤，且爐碴堅硬，如以絞碎機加工製造容易造成機械損壞，\r\n    故幸太公司多以挖土機敲碎後直接利用，且爐碴本可供做道\r\n    路工程級配之再利用，亦無造成環境汙染之可能，自無違反\r\n    廢棄物清理法之問題云云。吳春美及其辯護人則辯稱吳春美\r\n    僅係幸太公司之會計，只有依李太郎請求擔任名義負責人，\r\n    對於現場工作進行並無所悉云云。\r\n  查幸太公司曾向東和公司取得爐碴等節，為李太郎所坦認無\r\n    誤，並經東和公司會計徐炯秋、醫療護理師梁心怡、勞安中\r\n    心主任李宜宗於偵訊中證述明確（見98年度偵字第1450號卷\r\n    一第221 至223 、225 至227 、229 至231 頁），並有東和\r\n    公司之92年1 月31日至96年1 月31日之付款證明清單、幸太\r\n    公司簽收憑證、轉帳傳票、中華民國郵政交寄大宗限時掛號\r\n    / 掛號函件存根、華南商業銀行存款往來明細表、東和公司\r\n    電子化支付匯款明細表、91至95年之工程承攬合約書等卷證\r\n    附卷可憑（見98年度他字第1980號卷第6 至63頁、100 年度\r\n    他字第6555號卷二第46至48、61至70頁）；且依東和公司申\r\n    報之情形，亦得認東和公司所生產之爐碴共有230,640.91公\r\n    噸係交由幸太公司處理，有桃園縣政府環境保護局98年4 月\r\n    24日桃環廢字第0000000000號函暨檢附之東和公司申報關聯\r\n    圖、爐碴申報聯單清單、申報流程等卷證資料在卷可參（見\r\n    98年度偵字第1450號卷一第135 至138 、142 至145 頁）；\r\n    故上情本堪認定。\r\n  而李宜宗於偵訊中並證稱：東和公司是在91年4 月才委託幸\r\n    太公司處理爐碴等語（見100 年度他字第6555號卷二第47頁\r\n    ），且東和公司與幸太公司最早簽立之契約之簽約日期為91\r\n    年4 月16日，承攬期限則自91年4 月22日起等節，有91年工\r\n    程承攬合約書附卷可參（見100 年度他字第6555號卷二第61\r\n    至62頁），堪認幸太公司係於91年4 月22日以後才開始收受\r\n    東和公司之爐碴。另幸太公司與東和公司於95年間簽立之契\r\n    約雖約定承攬期限係自95年4 月27日至96年4 月26日，有95\r\n    年承攬合約書附卷可憑（見100 年度他字第6555號卷二第69\r\n    至70頁），惟東和公司提供之付款資料僅有自92年1 月至96\r\n    年1 月，有付款證明清單在卷可參（見98年度他字第1980號\r\n    卷第6 頁），且東和公司提供之日期為98年5 月8 日，有刑\r\n    事陳報狀之收狀章可憑（見98年度他字第1980號卷第4 頁）\r\n    ，故依常情判斷，不可能遺失最近期之付款資料，應係實際\r\n    給付情形僅至96年1 月無訛，且依承攬合約書亦記載係每月\r\n    依實際清理噸數結算，次月5 日付款，自其付款資料顯示應\r\n    係東和公司於96年1 月之後即無繼續委託幸太公司處理爐碴\r\n    。故東和公司委由幸太公司處理爐碴之期間堪認為91年4 月\r\n    22日至96年1 月31日止。\r\n  李太郎並供稱自東和公司取得爐碴後，有用做鋪路等語（見\r\n    98年度偵字第1450號卷一第192 至193 、203 至204 頁、10\r\n    0 年度他字第6555號卷二第32至36頁、本院卷一第27頁反面\r\n    至31頁、216 頁反面至219 頁、本院卷三第118 至122 頁）\r\n    ；蕭紹俠於偵訊及審理中亦證稱：有以爐碴鋪路增強地面強\r\n    度（見98年度偵字第1450號卷一第195 至196 、210 至212\r\n    頁、99年度偵字第4310號卷第4 頁、100 年度他字第6555號\r\n    卷二第79至82頁、本院卷二第159 至165 頁），並於偵訊中\r\n    證稱：是受李太郎指示，再找林原平、林清華去鋪爐碴，吳\r\n    春美也都知情等語（98年度偵字第1450號卷一第211 頁）；\r\n    林原平亦於偵訊中證稱：蕭紹俠有指示去填爐碴（見98年度\r\n    偵字第1450號卷一第206 至208 頁、99年度偵字第4310號卷\r\n    第5 至6 頁、本院卷二第188 至192 頁）；則堪認李太郎確\r\n    實有指示蕭紹俠、林原平、林清華等人填爐碴以鋪路。\r\n  而附表二編號1 至6 所示地號之土地以及附圖二紅色網狀區\r\n    域所示之土地，經開挖探測後堪認埋有一般事業廢棄物之爐\r\n    碴。\r\n  附圖二紅色網狀區域所示土地則係經濟部水利署北區水資源\r\n    局進行中庄調整池工程廢棄物採樣調查後，依檢測結果套繪\r\n    出之爐碴分布區域，且估計爐碴體積約31,054立方公尺、重\r\n    量約62,108公噸等節，有外放卷即經濟部水利署北區水資源\r\n    局中庄調整池工程廢棄物採樣調查及清理方案報告（定稿版\r\n    ）第120 至129 頁附卷可憑；且經濟部水利署北區水資源局\r\n    於中庄調整池區域範圍內探勘後，於中庄調整池預定區域內\r\n    之土地中，如附表二之一所示地號之土地亦確實探勘出有爐\r\n    碴存在等節，有第二階段廢棄物清理費用明細表在卷可參（\r\n    見本院卷三第211 頁）。堪認附圖二紅色網狀區域所示土地\r\n    經勘測後有爐碴存在。\r\n  而附表二編號1 、6 所示地號之土地即檢察官開挖D 區域部\r\n    分，開挖時畫分為12個採樣區塊，其中D01 區塊之主要廢棄\r\n    物種類為爐碴等物，有南亞技術學院土木與環境工程系98年\r\n    3 月之桃園縣大溪鎮○○段○○○段000 號等18筆土地場址\r\n    分析（開挖D 區域部分）附卷可憑（見98年度偵字第1450號\r\n    桃園縣政府環境保護局檢測報告暨不明廢棄物性質數量分析\r\n    評估卷第107 、114 至133 頁）；則檢察官開挖D 區域部分\r\n    有開挖出爐碴物質。然檢察官開挖D 區域部分，D 區係劃分\r\n    為12個採樣區塊，僅有D01 區塊開挖出爐碴，本難認定D 區\r\n    域所有地號之土地均有爐碴物質，且依經濟部水利署北區水\r\n    資源局所做之探勘檢測，D 區域的紅色網狀區域僅有桃園縣\r\n    大溪鎮○○段○○○段○000 ○000 地號附近之1 小塊區域\r\n    ，恰與南亞技術學院採樣區塊D01 為約略相同之位置（見98\r\n    年度偵字第1450號桃園縣政府環境保護局檢測報告暨不明廢\r\n    棄物性質數量分析評估卷第103 頁），則檢察官開挖之D 區\r\n    域部分應僅能認如附圖二於桃園縣大溪鎮○○段○○○段00\r\n    0 ○000 地號土地之紅色網狀區域有爐碴存在。至南亞技術\r\n    學院採樣之D08 區塊開挖出有灰渣物質，而D08 區塊約莫在\r\n    同地段第630 、632 、146 之3 地號之間，有南亞技術學院\r\n    土木與環境工程系98年3 月桃園縣大溪鎮○○段○○○段00\r\n    0 號等18筆土地場址分析之圖6 、表1 附卷可憑（見98年度\r\n    偵字第1450號桃園縣政府環境保護局檢測報告暨不明廢棄物\r\n    性質數量分析評估卷第103 、107 頁）；但經濟部水利署北\r\n    區水資源局探勘檢測中，就同地段第630 、632 、146 之3\r\n    地號均未探勘出有爐碴存在，亦如附圖二所示；且南亞技術\r\n    學院就附表二編號2 至5 所示地號所開挖出之物質，均明確\r\n    記載為爐碴，僅有就D08 部分記載為灰渣，則灰渣與幸太公\r\n    司自東和公司取得之爐碴是否為同一物質，亦非無疑，故難\r\n    逕認與幸太公司有關。是就檢察官開挖區域D 部分（即附表\r\n    二編號1 、6 所示地號之土地），應僅有如附圖二所示同地\r\n    段第628 、629 地號土地所示紅色網狀區域部分，有爐碴存\r\n    在，併予敘明。\r\n  而附表二編號2 、3 、4 、5 所示之桃園縣大溪鎮缺子段缺\r\n    子小段第591 之1 、180 、180 之1 、176 、606 、616 地\r\n    號之土地，經開挖檢測結果亦發現埋有爐碴等物質，有南亞\r\n    技術學院土木與環境工程系98年8 月之幸太砂石場不明廢棄\r\n    物性質數量分析計算與評估在卷可參（見98年度偵字第1450\r\n    號桃園縣政府環境保護局檢測報告暨不明廢棄物性質數量分\r\n    析評估卷第140 至199 頁）；故足認上開地號之土地確實有\r\n    爐碴物質。惟就下列事項說明如下：\r\n  起訴書就附表二編號2 之桃園縣大溪鎮○○段○○○段○00\r\n    0 ○0 地號雖與同地段第592 之1 地號併列，惟上開南亞技\r\n    術學院土木與環境工程系之報告，並無桃園縣大溪鎮○○段\r\n    ○○○段○000 ○0 地號之資料；然依經濟部水利署北區水\r\n    資源局所提供如附圖二所示之資料，同地段第592 之1 地號\r\n    之土地，確實檢測出有爐碴物質存在，故同地段第592 之1\r\n    地號之土地，亦得認埋藏有爐碴。\r\n  而附表二編號3 、4 所示之桃園縣大溪鎮○○段○○○段○\r\n    000 號、第180 之1 地號經南亞技術學院開挖檢測確實含有\r\n    爐碴物質，業如前述，雖經濟部水利署北區水資源局所提供\r\n    之如附圖二所示資料，同地段第180 號、第180 之1 地號之\r\n    土地顯然均未繪入代表有爐碴分布之紅色網狀區域，但南亞\r\n    技術學院前既已開挖檢測出爐碴物質屬實，自應認就同地段\r\n    第180號、第180之1地號土地亦有爐碴物質存在。\r\n  另起訴書就附表二編號4 之桃園縣大溪鎮○○段○○○段○\r\n    000 ○0 地號雖與181 之2 地號併列，但依上開南亞技術學\r\n    院土木與環境工程系之報告，並無桃園縣大溪鎮○○段○○\r\n    ○段○000 ○0 地號土地之資料，且依經濟部水利署北區水\r\n    資源局所提供如附圖二所示之資料，同地段第181 之2 地號\r\n    之土地，亦無檢測出爐碴物質，故僅能認同地段第180 之1\r\n    地號土地埋藏有爐碴物質，起訴書將同地段第181 之2 地號\r\n    土地併予列入，尚有未合，併予敘明。\r\n  又附表二編號5 所示桃園縣大溪鎮○○段○○○段○000 ○\r\n    000 ○000 地號經南亞技術學院開挖檢測出有爐碴物質，且\r\n    依經濟部水利署北區水資源局提供之如附圖二所示資料，上\r\n    開地號亦在附圖二紅色網狀區域所示土地內，且同地段第60\r\n    6 、616 地號土地為中庄調整池之區域內埋有爐碴物質之地\r\n    段，有第二階段廢棄物清理費用明細表在卷可憑（見本院卷\r\n    三第211頁），益徵上開地號內確實有爐碴物質存在。\r\n  是附圖二紅色網狀區域所示土地以及如附表二編號3 、4 所\r\n    示地號之土地，均得認有掩埋爐碴。又檢察官開挖區域D 所\r\n    開挖之爐碴，經化驗後銅、鉛、鎘、鉻4 種重金屬濃度均低\r\n    於法規值，判定為一般事業廢棄物等節，有南亞技術學院土\r\n    木與環境工程係98年3 月桃園縣大溪鎮○○段○○○段000\r\n    號等18筆土地場址分析附卷可憑（見98年度偵字第1480號桃\r\n    園縣政府環境保護局檢測報告暨不明廢棄物性質數量分析評\r\n    估卷第114 頁），且東和公司之再利用申報資料亦顯示其廢\r\n    棄物並無有害特性亦無有害成分，有再利用申報資料附卷可\r\n    憑（見100 年度他字第6555號卷二第53頁）；自足認幸太公\r\n    司自東和公司取得之爐碴應屬一般事業廢棄物。\r\n  幸太公司於91年3 月25日至97年4 月14日均有再利用機構之\r\n    身分，惟其核准內容應以絞碎機為再利用使用設備，用於工\r\n    程填地及道路工程時應先經破碎、磁選及篩分等處理。\r\n  桃園縣政府環境保護局曾函覆表示幸太公司於91年3 月25日\r\n    取得再利用身分管制編號，但96年間依規定再提檢核申請，\r\n    因未符「經濟部事業廢棄物再利用種類及管理方式」相關規\r\n    定之資格致未獲核准等節，有桃園縣政府環境保護局101 年\r\n    9 月10日桃環事字第0000000000號函在卷可參（見101 年度\r\n    偵字第18296 號卷第36至51頁），而行政院環境保護署則另\r\n    函覆幸太公司於95年4 月14日通過再利用者身分之檢核，並\r\n    於97年4 月14日到期，且於97年12月18日解除列管之管制編\r\n    號，有行政院環境保護署101 年8 月22日環署廢字第000000\r\n    0000號函附卷可憑（見100 年度他字第6555號卷二第212 至\r\n    213 頁）；則上開函覆所示幸太公司之再利用業者身分期間\r\n    尚有不一，經本院再度函詢桃園縣政府環境保護局，經函覆\r\n    因幸太公司於91年3 月25日取得管制編號，惟當時相關公告\r\n    並無檢核時間限制規定，直至行政院環保署96年2 月27日環\r\n    署廢字第0000000000號公告「應以網路傳輸方式申報廢棄物\r\n    之產出、貯存、清除、處理、再利用、輸出及輸入情形之事\r\n    業」事項4 規定後，始改以2 年為限，故確認幸太公司之再\r\n    利用機構之身分期間應為91年3 月25日起至97年4 月14日止\r\n    ，有桃園縣政府環境保護局103 年6 月24日桃環事字第0000\r\n    000000號函之說明二、四在卷可憑（見本院卷三第182 頁）\r\n    ，故堪認幸太公司於91年3 月25日至97年4 月14日應有再利\r\n    用業者之身分。\r\n  而經本院函詢桃園縣政府環境保護局，幸太公司得再利用之\r\n    爐碴得否使用做為道路工程級配料以及是否須先以任何機具\r\n    處理，經函覆可知幸太公司經許可之再利用廢棄物種類為爐\r\n    碴（即電弧爐煉鋼爐碴（石）），且再利用用途包括做為道\r\n    路工程級配料，且再利用過程所使用之設備則為絞碎機等節\r\n    ，有本院103 年5 月22日桃院勤刑勤99訴456 字第00000000\r\n    00號函、桃園縣政府環境保護局103 年6 月24日桃環事字第\r\n    0000000000號函之說明三暨附幸太公司再利用檢核歷程、幸\r\n    太公司申請再利用檢核資料附卷可參（見本院卷三第182 至\r\n    186 頁）；且依幸太公司收受東和公司爐碴期間之相關規定\r\n    ，即91年1 月25日、92年11月6 日、94年3 月3 日、95年3\r\n    月24日修正公布之「經濟部事業廢棄物再利用種類及管理方\r\n    式」，關於的「電弧爐煉鋼爐碴（石）」之部分均有「再利\r\n    用於營建工程、水泥製品、工程填地及道路工程之混凝土骨\r\n    材或級配料，須先經破碎、磁選及篩分等處理」之規定（見\r\n    100 年度他字第6555號卷二第55至57頁、本院卷四第114 至\r\n    149 頁）；則幸太公司如將向東和公司取得之爐碴用做工程\r\n    填地或道路工程使用，仍須先經破碎、磁選及篩分等處理手\r\n    續。\r\n  然查，幸太公司事實上並無以絞碎機，或是其他破碎、磁選\r\n    及篩分等處理手續，即進行做為道路工程級配料之再利用。\r\n  蕭紹俠於偵訊中證稱：幸太公司取得爐碴可用做路面、打地\r\n    基，但沒有做級配，因為石磨機也就是顎碎機中心軸是銅做\r\n    的，容易損傷，且上下兩片夾起的石模板也易打壞，石模板\r\n    1 個約10幾萬，新的更不只，所以絕對不可能做級配，因爐\r\n    碴裡面有鐵，如果這樣做損耗根本就划不來，幸太公司將取\r\n    得之爐碴都用於整地等語（見98年度偵字第1450號卷一第21\r\n    1 至212 頁），於審理中證稱：幸太公司沒有將自東和公司\r\n    取得之爐碴做級配，幸太公司本身就爐石做級配根本就不可\r\n    能，因為裡面的含鐵量很高，幸太公司的破碎機、顎碎機沒\r\n    辦法去運作等語（見本院卷二第162 頁）；林原平於偵訊中\r\n    亦證稱：爐碴全部用於填廠區內的地，且沒有做級配，因為\r\n    爐碴裡面有鐵，硬碰硬石磨機的軸心會斷掉，所以根本不可\r\n    能這樣做等語（見98年度偵字第1450號卷一第207 頁）；則\r\n    蕭紹俠、林原平均證稱幸太公司就自東和公司取得之爐碴並\r\n    沒有擊碎、篩分或做其餘處理。另李太郎於偵訊中亦自承：\r\n    爐碴可回收再生利用，並做為砂石的摻和料及級配料，只需\r\n    要用砂石場的設備，但如果有堅硬的鐵塊須先挑掉，如果是\r\n    要當鋪路的級配，直接以怪手壓碎即可，如果要做為砂石的\r\n    功能使用的話，就要連同一般砂石進機器擊碎過篩等語（見\r\n    98年度偵字第1450號卷一第192 頁），並供稱：向東和公司\r\n    取得之爐碴有用做廠區鋪路之用，但沒有向主管機關申請核\r\n    准，環保署的法規有規定爐碴可以用做道路使用（見98年度\r\n    偵字第1450號卷第203 頁），亦具狀表示幸太公司是以怪手\r\n    破碎爐碴後做為粗級配，鋪設於泥濘之路段等節，有103 年\r\n    12月2 日刑事辯護意旨狀附卷可參（見本院卷四第105 頁）\r\n    ，則李太郎亦供稱沒有以絞碎機處理，至多以怪手壓碎，即\r\n    用做鋪路。\r\n  故依蕭紹俠、林原平所述，幸太公司向東和公司取得爐碴後\r\n    ，並沒有做破碎、磁選、篩分等處理，李太郎亦稱僅有以怪\r\n    手擊碎，然依桃園縣政府環境保護局103 年6 月24日桃環事\r\n    字第0000000000號函、幸太公司之再利用檢核資料所示（見\r\n    本院卷三第182 、186 頁），幸太公司配有絞碎機之機器，\r\n    卻未為使用，也未依上述「經濟部事業廢棄物再利用種類及\r\n    管理方式」規定為破碎、磁選及篩分等處理等節，自堪認定\r\n    。\r\n  依附圖二紅色網狀區域所示，多呈長條型，李太郎及蕭紹俠\r\n    、林原平稱係用做鋪路、強化路面尚屬可採；且依經濟部水\r\n    利署北區水資源局之報告內容，爐碴層分布在地表及地表下\r\n    2 公尺以內（見經濟部水利署北區水資源局之中庄調整池工\r\n    程廢棄物採樣調查及清理方案報告（定稿版）第121 頁），\r\n    且經勘測後估計爐碴回填平均深度為0.1 公尺至2.6 公尺，\r\n    有第二階段廢棄物清理費用明細表附卷可憑（見本院卷三第\r\n    211 頁），故爐碴分布確屬接近地表位置，益顯李太郎、蕭\r\n    紹俠、林原平表示係用做鋪路、增強路面硬度等節屬實，故\r\n    應認幸太公司確實將爐碴用做道路工程之再利用。而檢察官\r\n    逕以開挖出爐碴即認幸太公司係掩埋、堆置廢棄物，容認有\r\n    誤，併予敘明。\r\n  李太郎、吳春美及幸太公司與渠等辯護人雖以前揭情詞置辯\r\n    ，然查：\r\n  按我國自60年代起，因社會環境變遷，工業快速發展，公害\r\n    日趨嚴重，乃制定廢棄物清理法以作因應，嗣經多次修正，\r\n    迄今法制堪稱已臻完備，綜其大要，將廢棄物分為「一般廢\r\n    棄物」與「事業廢棄物」2 大類，後者又分為「有害事業廢\r\n    棄物」和「一般事業廢棄物」2 種（第2 條第1 項第1 款；\r\n    第2 款第1 目、第2 目）。而廢棄物，顧名思義，乃指作廢\r\n    拋棄之物，但由於每個人對於物質之價值判斷不同，廢棄動\r\n    機、目的亦別，且某些物質之本性，並非一定會喪失其全部\r\n    之效用，甚至巧妙善用結果，可能化腐朽為神奇，是無論一\r\n    般廢棄物或事業廢棄物，皆設有准許再利用之規定（第12條\r\n    第1 項、第39條第1 項）；又關於廢棄物之清除、處理，必\r\n    須妥適為之，始能達到改善環境衛生、維護國民健康之立法\r\n    目的（第1 條），尤其事業廢棄物之清理，必須具有一定之\r\n    設備和專業能力，爰授權行政院環境保護署會同該目的事業\r\n    之中央主管機關訂定各種管理辦法（第28條第2 項以下），\r\n    然而，縱屬可以再利用之物質，仍有種種規範限制（第39條\r\n    第1 項、第2 項），非可任意處置，易言之，若有違反，依\r\n    第39條第1 項反面意旨，仍應成立第46條第4 款之「未依第\r\n    41條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n    容貯存、清除、處理廢棄物」罪（最高法院103 年度台上字\r\n    第3227號判決意旨參照）。而所謂廢棄物之清除、處理，依\r\n    事業廢棄物貯存清除處理方法及設施標準第2 條第2 、3 款\r\n    規定，所謂「清除」則指事業廢棄物之收集、運輸行為；至\r\n    於「處理」，指下列行為：中間處理：指事業廢棄物在最\r\n    終處置或再利用前，以物理、化學、生物、熱處理或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或穩定之行為。最終處置：指衛生掩埋\r\n    、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再\r\n    利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做\r\n    為原料、材料、燃料、填土或其他經中央目的事業主管機關\r\n    認定之用途行為，並應符合其規定者。從而，幸太公司雖於\r\n    91年4 月22日至96年1 月31日向東和公司取得爐碴之期間，\r\n    具有再利用業者之身分，得以處理爐碴，但幸太公司用做道\r\n    路工程級配料使用，卻未依相關規定或以絞碎機先行處理，\r\n    均如前述，則幸太公司並無先行處理，仍應構成廢棄物清理\r\n    法第46條第4 項後段之非法清理廢棄物罪；李太郎及其辯護\r\n    人逕以幸太公司具有合法之再利用機構身分，並得做為道路\r\n    工程使用，而主張並無刑責自非可採。\r\n  李太郎於審理中雖稱：爐碴鋪路的範圍是在廠區內，廠區外\r\n    大概是從我們工廠到七張土地公廟中間，長條道路部分有鋪\r\n    設，但附圖二所示大片整塊區域並不是伊所鋪設的，可能是\r\n    檢測的取樣錯誤，那個區塊是很低窪的地方，也不可能去鋪\r\n    ，該區塊上方可能已經變成廠區，可能有鋪爐碴，但下方是\r\n    水池的部分就不可能去鋪等語（見本院卷四第96頁），則李\r\n    太郎似僅坦承有於附圖二紅色網狀之長條區塊鋪設爐碴；但\r\n    經濟部水利署北區水資源局探測開挖結果確實如附圖二所示\r\n    ，且李太郎亦稱附圖二紅色網狀大片塊狀區域上部有可能是\r\n    廠區，而有鋪設爐碴，則李太郎亦不排除可能是幸太公司鋪\r\n    設爐碴之區域；另蕭紹俠於審理中亦在其提供之空照圖以橘\r\n    色螢光筆畫出幸太公司沉澱池之範圍，亦約莫為附圖二紅色\r\n    網狀大片塊狀區域附近，有蕭紹俠提供之空照圖附卷可憑（\r\n    見本院卷二第167 頁），又與李太郎提出之幸太公司廠區圖\r\n    所標示之沉澱池及排放生產用水區域（見本院卷三第187 之\r\n    2 頁），更明顯係附圖二紅色網狀大片區域與長條區域所圈\r\n    起之範圍；核與蕭紹俠於審理中證稱有將爐碴鋪設在沉澱池\r\n    周邊道路等語（見本院卷二第163 頁）相符，則附圖二紅色\r\n    大片塊狀區域應指沉澱池周遭，亦屬幸太公司鋪設爐碴之處\r\n    ；故經濟部水利署北區水資源局依科學方式開挖探測出爐碴\r\n    分布之區域，相較於李太郎自身記憶所及，應更為可採。\r\n  而吳春美及其辯護人均辯稱身為會計的吳春美對此並不知情\r\n    云云。然查，蕭紹俠於偵訊中證稱：李太郎、吳春美、林清\r\n    華、林原平全都知道幸太公司有把爐碴填在地面下等語（見\r\n    98年度偵字第1450號卷一第211 頁），於審理中亦證稱：載\r\n    運爐碴時是吳春美負責調度，吳春美會直接跟伊講要調怪手\r\n    去東和公司挖爐碴給車子載，載好會開回來公司，有時是堆\r\n    置起來，有時是經李太郎或吳春美指示，大部分都是李太郎\r\n    指示去整理道路、鋪在馬路上或沉澱池周邊…爐碴回來伊必\r\n    須依照指示把爐碴鋪在哪、做在哪，有時是吳春美、有時是\r\n    李太郎，伊就必須調派工人來整理路面，李太郎不在，大致\r\n    上爐碴要鋪在哪，吳春美會轉達等語（見本院卷二第161 頁\r\n    正反面、164 頁反面）；則依蕭紹俠所述，李太郎、吳春美\r\n    對於幸太公司向東和公司取得爐碴乙節均有所知悉，且李太\r\n    郎、吳春美均曾指示蕭紹俠在何處鋪設爐碴；故依蕭紹俠所\r\n    述，吳春美非但知悉幸太公司取得爐碴有用做鋪路，並曾指\r\n    示蕭紹俠應在何處鋪填，吳春美稱不知情則非可採，至幸太\r\n    公司出納潘秋惠於審理中證稱：幸太公司跟東和公司買爐碴\r\n    有用做鋪路跟銷售，現場是蕭紹俠負責，也是蕭紹俠決定要\r\n    將爐碴鋪在何處或銷售給什麼廠商，都是蕭紹俠全權處理，\r\n    他自己有權決定等語（見本院卷四第5 頁正反面），惟潘秋\r\n    惠亦稱自己是出納，是負責銀行跟員工薪水，而吳春美是會\r\n    計，負責現場進出之數量統計，也就是銷貨跟物品進場等語\r\n    （見本院卷四第5 頁），顯然潘秋惠才是無須負責現場業務\r\n    之人，對於現場情形自不會比吳春美、蕭紹俠熟悉，潘秋惠\r\n    所述自不足以否定蕭紹俠之證述內容。又吳春美於幸太公司\r\n    任職多年，並長期負責會計大權，並於95年8 月登記為負責\r\n    人，對於幸太公司業務、廠區自屬熟悉乙節，已如前述（見\r\n    理由欄甲、貳、乙、、）；且東和公司環安中心主任李\r\n    宜宗於偵訊中亦證稱：較常聯絡之人是吳春美，因為要委託\r\n    他們來載運等語（見98年度偵字第1450號卷一第230 頁），\r\n    益徵吳春美係幸太公司主要與東和公司聯繫來往之人，吳春\r\n    美辯稱全無所悉，更不可採。另李太郎雖自買下幸太公司後\r\n    ，未曾登記為負責人，原本係由其妹李金樺、其子李政峰以\r\n    及幸太公司員工林清華登記為名義負責人，吳春美並於95年\r\n    8 月登記為負責人等節，有幸太公司歷次營利事業登記申請\r\n    資料、幸太公司營利事業登記抄本5 張附卷可參（見95年度\r\n    偵字第22700 號卷三第2 至112 頁、98年度偵字第6890號卷\r\n    第3 至5 頁），而觀諸幸太公司歷年之登記負責人，李金樺\r\n    、李政峰為李太郎之妹及之子，雖未於幸太公司上班，李太\r\n    郎對渠等仍應有極高之信任度，故李太郎對於其委為幸太公\r\n    司負責人之人必有高度信任，且吳春美又在幸太公司任職多\r\n    年，李太郎必然是借重其多年合作之信任關係以及對幸太公\r\n    司業務之熟稔度，吳春美及其辯護人辯稱只是受李太郎委託\r\n    才擔任負責人等節，應僅係卸責之詞。\r\n  依起訴書所載，雖無法判定公訴人是否亦認幸太公司鋪設爐\r\n    碴之行為亦構成竊佔犯行，但幸太公司鋪設爐碴以用做道路\r\n    工程級配料之行為，尚難認亦構成竊佔。\r\n  按刑法第320 條第2 項之竊佔罪，係以行為人意圖為自己或\r\n    第三人不法之利益，而竊佔他人之不動產，為其構成要件。\r\n    本罪既因不動產與動產之不同，而規定於同條第1 項竊盜罪\r\n    之後，則其竊佔之意義，自應參考竊盜罪之規定而為解釋。\r\n    茲竊盜罪係行為人意圖為自己或第三人不法之所有，而竊取\r\n    他人之動產，為其構成要件。兩者對照以觀，竊盜動產須有\r\n    不法所有之意圖，而基於不法取得之故意，並有不法取得之\r\n    行為，亦即破壞原持有支配關係，而建立新持有支配關係，\r\n    將該動產置於自己實力支配之下。竊佔不動產則係須有不法\r\n    利益之意圖，而基於不法佔有使用之故意，並有不法佔有使\r\n    用之行為。竊佔不動產之不法利益，固不必至不法所有之程\r\n    度，惟仍必須行為人有擅自佔有使用以獲利之意思始可；而\r\n    其不法佔有使用，必須破壞原佔有支配關係，而建立新佔有\r\n    支配關係，將該不動產置於自己實力支配之下；是其竊佔行\r\n    為應於己力支配他人不動產之時完成，與竊盜罪係將他人支\r\n    配下之動產移置於自己支配下而完成者，並無二致（最高法\r\n    院25年度上字第7374號判決意旨參照）。再者，由於不動產\r\n    與動產本質之不同，不動產之新佔有支配關係須具有「繼續\r\n    性」及「排他性」，始足當之。蓋不動產無法移動，其持有\r\n    關係之破壞與建立並不明顯；非有「繼續性」，難以知悉其\r\n    係繼續使用或一時利用；非有「排他性」，無從得悉係佔為\r\n    己用或與他人共同利用。如行為人僅係對該地一時利用，或\r\n    與他人共同利用，並無繼續使用或排他使用之意思，即非竊\r\n    佔，而難以本罪相繩。\r\n  又觀諸附圖二紅色網狀區域及爐碴鋪設涵蓋範圍廣大，且自\r\n    幸太公司鐵皮屋延伸往南至接近溪流處；另吳春美、李太郎\r\n    則稱幸太公司廠區沒有圍牆、欄杆（見本院卷一第198 頁、\r\n    217 頁反面），李太郎、蕭紹俠另稱僅有地磅站附近有設圍\r\n    籬（見本院卷一第217 頁反面、本院卷二第163 頁），則幸\r\n    太公司本身並未將所有廠區範圍圈離以全然隔絕外人，至多\r\n    在幸太公司北部區域有設置圍籬；何況爐碴鋪設範圍並不能\r\n    證明全在廠區範圍內，顯難以此認定有完全排他之使用；另\r\n    李太郎亦聲請傳喚住在附近之住戶陳秀蘭到庭證稱，其居住\r\n    範圍係在幸太公司鐵皮屋以南至溪流以北之區域內，且會自\r\n    幸太砂石廠進出（見本院卷四第42頁反面至43頁），有陳秀\r\n    蘭於李太郎提出之88年6 月11日航空測量圖以橘色蠟筆圈出\r\n    區域附卷可憑（見卷外袋一D 刑事準備三狀被證二），則附\r\n    近之住戶亦可在幸太公司鐵皮屋以南之區域活動，顯見他人\r\n    並非不得進入該區域，尤其遠離管制柵欄區域，更無嚴格管\r\n    理；且自附圖二所示，標示B 區域附近，還有其餘細長土黃\r\n    色長條區域延伸，應係聯外道路，又幸太公司僅有於大門即\r\n    北部區域設置1 管制柵欄，其餘部分均無管制，故難認幸太\r\n    公司鋪設爐碴之後有阻礙或排除他人使用爐碴鋪設之區域。\r\n    且幸太公司鋪設爐碴係為用做鋪設道路、增強道路路面堅硬\r\n    程度，以方便車輛進出，均如前述，其行為對於系爭土地所\r\n    有人或管理機關而言，雖可能造成土地利用上之不便，惟既\r\n    未設置任何形式之藩籬或其他足以防阻他人進入之完全阻絕\r\n    設施，進而對系爭土地作排他性之使用，一般行經該處之公\r\n    眾亦非不得使用該爐碴鋪設之道路，應未達於以己力支配上\r\n    開爐碴鋪設區域（即排他性）之程度，在客觀上尚不得謂已\r\n    該當於排除他人對特定不動產之使用，而將該不動產納入自\r\n    己實力支配下之竊佔行為，自與刑法竊佔罪之構成要件尚屬\r\n    有間，要難逕以該罪相繩。另附圖二於圖上之A 區域、D 區\r\n    域另有小範圍、未與其餘紅色網狀區域相連之爐碴鋪設區域\r\n    ，因屬事實欄一即附表一編號1 、2 所示區域，縱認有竊佔\r\n    之情形，亦屬與事實欄一為同一犯行，併予敘明。\r\n五、綜上所述，本件事證已臻明確，李太郎、吳春美與幸太公司\r\n    之犯行均堪以認定，均應予依法論科。\r\n參、新舊法比較\r\n一、按刑法第320 條第2 項之竊佔罪，為即成犯，於其竊佔行為\r\n    完成時犯罪即成立，以後之繼續竊佔乃狀態之繼續，而非行\r\n    為之繼續，此有最高法院66年台上字第3118號判例可資參照\r\n    。據此，本件李太郎、吳春美就事實欄一之竊佔行為之時間\r\n    係如附表一竊佔起始時點欄所載，其後僅為竊佔狀態之繼續\r\n    。是李太郎就事實欄一所示之行為完成後，刑法業於94年2\r\n    月2 日修正公布，95年7 月1 日起施行，又修正後刑法第2\r\n    條規定，為新舊法比較適用之準據法，未涉行為可罰性要件\r\n    之變更，是應逕依修正後刑法第2 條第1 項規定，為「從舊\r\n    從輕」之比較。並就罪刑有關之共犯、未遂犯、想像競合犯\r\n    、牽連犯、連續犯、結合犯，以及累犯加重、自首減輕暨其\r\n    他法定加減原因（如身分加減）與加減例等一切情形，綜其\r\n    全部罪刑之結果而為比較（最高法院95年度第8 次刑事庭會\r\n    議決議意旨參照）。\r\n  刑法第320 條第2 項、第1 項有法定刑罰金之規定，而關於\r\n    罰金刑最低數額之規定，依修正前刑法第33條第5 款規定，\r\n    及依現行法規所定貨幣單位折算新臺幣條例規定折算後，為\r\n    銀元1 元即新臺幣3 元；依修正後刑法第33條第5 款規定，\r\n    最低額則為新臺幣1,000 元。從而，經比較結果，應以行為\r\n    時法即修正前刑法規定對李太郎、吳春美較為有利。\r\n  另論易科罰金之折算標準之部分：被告行為時之刑法第41條\r\n    第1 項前段規定：「犯最重本刑為5 年以下有期徒刑以下之\r\n    刑之罪，而受6 個月以下有期徒刑或拘役之宣告，因身體、\r\n    教育、職業、家庭之關係或其他正當事由，執行顯有困難者\r\n    ，得以1 元以上3 元以下折算一日，易科罰金」，又被告行\r\n    為時之易科罰金折算標準，依修正前罰金罰鍰提高標準條例\r\n    第2 條前段（現已刪除）規定，就其原定數額提高為100 倍\r\n    折算1 日，則本件被告行為時之易科罰金折算標準，本應為\r\n    銀元100 元以上、銀元300 元以下折算1 日，經折算為新臺\r\n    幣後，應以新臺幣300 元以上、新臺幣900 元以下折算為1\r\n    日。惟95年7 月1 日修正公布施行之刑法第41條第1 項前段\r\n    則規定：「犯最重本刑為5 年以下有期徒刑以下之刑之罪，\r\n    而受6 個月以下有期徒刑或拘役之宣告者，得以新臺幣1 千\r\n    元、2 千元或3 千元折算1 日，易科罰金」，比較修正前後\r\n    之易科罰金折算標準，以95年7 月1 日修正公布施行前之規\r\n    定，較有利於被告，依現行刑法第2 條第1 項前段，自應適\r\n    用修正前刑法第41條第1 項前段規定，定其易科罰金之折算\r\n    標準。\r\n二、按被告行為後，刑法第50條之規定，已於102 年1 月23日經\r\n    總統以華總一義字第00000000000 號令修正公布施行，並於\r\n    同年月25日生效，修正前法條規定為：「裁判確定前犯數罪\r\n    者，併合處罰之」，修正後條文則為：「裁判確定前犯數罪\r\n    者，併合處罰之。但有下列情形之一者，不在此限：一、得\r\n    易科罰金之罪與不得易科罰金之罪。二、得易科罰金之罪與\r\n    不得易服社會勞動之罪。三、得易服社會勞動之罪與不得易\r\n    科罰金之罪。四、得易服社會勞動之罪與不得易服社會勞動\r\n    之罪」、「前項但書情形，受刑人請求檢察官聲請定應執行\r\n    刑者，依第五十一條規定定之」，修正後之規定，乃確立與\r\n    罪刑有關之數罪併罰案件適用範圍，避免發生累罰效應，列\r\n    舉得易科、不得易科罰金、得易服與不得易服社會勞動等不\r\n    同情形，以資作為數罪併罰處罰之依據，避免發生得易科罰\r\n    金或得易服社會勞動之罪，依修正前刑法第50條規定，與不\r\n    得易科罰金或不得易服社會勞動之罪合併後，原得易科罰金\r\n    或易服社會勞動之罪將無法單獨易科罰金或易服社會勞動之\r\n    情形。經新舊法比較結果，自以新法較有利於被告，依刑法\r\n    第2 條第1 項但書，應適用修正後刑法第50條之規定，以論\r\n    其是否應定執行刑。\r\n三、附論，行為後法律有變更者，應依刑法第2 條第1 項從新從\r\n    輕原則予以比較適用，係指被告之行為完成或終止後，不論\r\n    變更修正前之刑罰法律，或修正後至法院裁判時之法律，均\r\n    構成犯罪而應科以刑罰者而言；倘實質上一罪之部分行為，\r\n    已在新法公布施行並生效之後，即非屬於行為後法律有變更\r\n    ，自無刑法第2 條第1 項之適用，應逕行依裁判時之新法處\r\n    罰（最高法院90年度台上字第6237號判決參照），故本案除\r\n    事實欄一之竊佔犯行為即成犯，而有新舊法比較問題之外，\r\n    事實欄二、三之行為日以及事實欄四犯行之犯罪終止日均係\r\n    在95年7 月1 日刑法修正之後，自無新舊法比較之問題，附\r\n    此敘明。\r\n肆、論罪科刑\r\n一、\r\n  核李太郎、吳春美就事實欄一所為，係犯修正前刑法第320\r\n    條第2 項竊佔罪，應依同條第1 項規定處刑。而所竊佔如附\r\n    表一編號1 、2 所示地號之土地，竊佔始點雖有所不一，惟\r\n    均為用做幸太公司營運所使用，故其等應係基於同一竊佔之\r\n    犯意，接續竊佔如附表一編號1 、2 所示地號之土地，惟仍\r\n    屬一犯意接續多次行為，侵害同一法益，應為接續犯，屬單\r\n    純一罪。被告2 人就前揭犯行，有犯意聯絡及行為分擔，為\r\n    共同正犯。\r\n  核李太郎就事實欄二所為，則係犯刑法第320 條第1 項竊盜\r\n    罪。李太郎與蕭紹俠、林原平就前揭犯行，有犯意聯絡及行\r\n    為分擔，為共同正犯。又按刑法第321 條第1 項第4 款所謂\r\n    結夥犯，係指實施竊盜之共犯確有3 人以上，始能成立（最\r\n    高法院46年台上第531 號判例意旨參照），則就該次竊盜犯\r\n    性之共同正犯雖已達3 人，但本案查獲時僅有蕭紹俠、林原\r\n    平2 人，自無刑法第321 條第1 項第4 款之加重事由，併予\r\n    敘明。\r\n  核李太郎、吳春美就事實欄三所為，係犯廢棄物清理法第46\r\n    條第3 款未經主管機關許可，提供土地回填、堆置廢棄物罪\r\n    。李太郎、吳春美與蕭紹俠就前揭犯行，有犯意聯絡及行為\r\n    分擔，為共同正犯。而幸太公司因其實際負責人李太郎因執\r\n    行業務而犯上開廢棄物清理法之罪，幸太公司即應依廢棄物\r\n    清理法第47條規定，科以同法第46條第3 款之罰金。\r\n  核李太郎、吳春美就事實欄四所為，則係犯廢棄物清理法第\r\n    46條第4 款未依廢棄物清除、處理許可文件內容處理廢棄物\r\n    罪。李太郎、吳春美與蕭紹俠、林原平、林清華就前揭犯行\r\n    ，有犯意聯絡及行為分擔，為共同正犯。又其行為本質上具\r\n    有反覆性及延時性，其複次為（從事）廢棄物清理，乃其行\r\n    為本質所當然，為包括之一罪（最高法院95年度台上字第26\r\n    30號、94年台上字第6880號判決參照），李太郎、吳春美自\r\n    91年4 月22日起至96年1 月31日止之違反廢棄物清理法犯行\r\n    ，包含複次從事廢棄物處理之行為，揆諸前揭說明，應論以\r\n    一罪；且起訴書雖僅就附表三編號4 、5 以及附表肆編號3\r\n    、4 、7 、8 敘及掩埋有爐碴，而101 年度偵字第18296 號\r\n    移送併辦意旨亦僅就經濟部北區水資源局提告之中庄調整池\r\n    區域內之土地提起訴訟，然上開複次從事廢棄物處理之行為\r\n    既屬一罪關係，故為起訴效力之所及，本院自應一併審究。\r\n    另幸太公司係將爐碴用做道路工程級配料，係屬再利用之方\r\n    式，並非回填、堆置廢棄物，業如前述，故公訴人認係犯同\r\n    法第46條第3 款之罪，容有未合，惟因社會基本事實同一，\r\n    予以變更起訴法條。另幸太公司之實際負責人即李太郎因執\r\n    行業務而犯上開廢棄物清理法之罪，幸太公司即應依廢棄物\r\n    清理法第47條規定，科以同法第46條第4 款之罰金。\r\n  而李太郎就事實欄一、二、三、四所犯之上開4 罪，以及吳\r\n    春美就事實欄一、三、四所犯之上開3 罪等犯行，均屬犯意\r\n    各別，行為互殊，應均予分論併罰，幸太公司因李太郎等人\r\n    所犯廢棄物清理法第46條第3 款、第4 款犯行而遭罰處之罰\r\n    金，亦應分論併罰。而公訴人雖認李太郎及吳春美、幸太公\r\n    司所為，應依刑法修正前牽連犯規定，從一重之違反廢棄物\r\n    清理法第46條之罪論處；然事實欄二、三、四之犯行均應適\r\n    用95年7 月1 日施行後之刑法規定，並無牽連犯之適用，故\r\n    公訴人認構成牽連犯，尚有未合。\r\n二、爰審酌李太郎為幸太公司之實際負責人，而吳春美亦為幸太\r\n    公司舉足輕重之重要幹部，並曾登記為負責人，卻不思正派\r\n    經營幸太公司，竟為圖便利及從中營利，而為竊佔國有土地\r\n    、違反廢棄物清理法之犯行，李太郎更命員工為竊取砂石之\r\n    國有財產，損及國家利益並造成環境危害，渠等所為誠屬不\r\n    該；兼衡李太郎、吳春美於幸太公司之領導地位以及參與決\r\n    策之程度，併審酌吳春美、李太郎之犯罪動機、目的、手段\r\n    、造成之損害，以及幸太公司未經主管機關許可，即擅自提\r\n    供土地回填、堆置廢棄物以及從事廢棄物處理等一切情狀，\r\n    分別量處如主文所示之刑。\r\n三、再者，中華民國九十六年罪犯減刑條例業於96年7 月4 日公\r\n    布，於同年月16日起施行，而事實欄一、二、三之犯罪時間\r\n    點均在96年4 月24日減刑基準日以前，而事實欄四幸太公司\r\n    向東和公司收受爐碴之期間應為91年4 月22日至96年1 月31\r\n    日止，業如前述，且無從證明幸太公司於96年1 月31日後仍\r\n    有繼續鋪設爐碴作為道路工程級配料之行為，則其犯罪終止\r\n    日應認係在96年1 月31日，故其犯罪時間亦在96年4 月24日\r\n    以前，均符合中華民國九十六年罪犯減刑條例之減刑條件，\r\n    爰就事實欄一、二、三、四之犯行，均依該條例第2 條第1\r\n    項第3 款規定，減其宣告刑2 分之1 如主文所示，並就李太\r\n    郎所犯竊佔罪、竊盜罪部分以及吳春美所犯竊佔罪部分，諭\r\n    知如易科罰金之折算標準。又經減刑後李太郎所犯竊佔罪、\r\n    竊盜罪以及吳春美所犯竊佔罪部分，所宣告之刑得易科罰金\r\n    ，而李太郎、吳春美所犯廢棄物清理法第46條第3 款、第4\r\n    款之罪所宣告之刑，則屬不得易科罰金之罪，依修正後刑法\r\n    第50條第1 項第1 款規定就得易科罰金及不得易科罰金之罪\r\n    不得併合處罰，故就李太郎所犯竊佔罪及竊盜罪部分、李太\r\n    郎及吳春美所犯廢棄物清理法第46條第3 款、第4 款之罪部\r\n    分，分別定其應執行刑；且李太郎所犯竊佔、竊盜罪部分雖\r\n    均得易科罰金，惟易科罰金之折算標準因適用新舊法而有不\r\n    同，然按定執行刑之立法意旨，一方面為執行刑之便利，他\r\n    方面係為受刑人之利益，故為受刑人之利益，應擇最有利受\r\n    刑人之定應執行刑易科罰金折算標準（臺灣高等法院暨所屬\r\n    法院95年5 月4 日因應新修正刑法施行座談會提案第32號研\r\n    討意見、最高法院72年度第9 次刑事庭會議決議參照），是\r\n    本件應依最有利受刑人利益之銀元300 元即新臺幣900 元折\r\n    算1 日為定應執行刑後之易科罰金折算標準。另減刑後就幸\r\n    太公司科處之罰金刑，亦合併定其應執行刑。\r\n伍、移送併辦（臺灣桃園地方法院檢察署101 年度偵字第18296\r\n    號）與本案上開論罪科刑之犯罪事實範圍重疊者（即事實欄\r\n    四部分），應論以包括一罪，屬同一案件，已如前述，本院\r\n    自得併予審究，附此敘明。\r\n乙、不另為無罪諭知部分\r\n壹、公訴意旨認李太郎、吳春美除上揭經本院論罪科刑之犯行外\r\n    ，另有下列行為：\r\n一、李太郎明知其在79年6 月25日，向翁燦籐等人所購入之幸太\r\n    公司及砂石廠暨基地所在位置，僅有坐落桃園縣大溪鎮缺子\r\n    段缺子小段第144 、144 之1 、144 之2 、144 之5 、144\r\n    之18、144 之20等地號之6 筆土地，竟自88年6 月11日（88\r\n    年空照圖拍攝時間）開始，連續指示同有犯意聯絡之吳春美\r\n    指派工人、車輛及機具，共同竊取如附表三所示地號之國有\r\n    土地及未登錄地號之河川公地上，如附表三所示體積之原生\r\n    砂石，供做幸太砂石廠之級配原料對外販售。\r\n二、李太郎、吳春美復為掩飾上開盜取砂石之犯行並牟取提供土\r\n    地讓人傾倒廢棄物之暴利，明知幸太公司及砂石廠並非領有\r\n    合法處理廢棄物許可之機構，竟在附表三、四所示之期間內\r\n    ，共同為自己不法所有之利益，基於竊佔及違反廢棄物清理\r\n    法之犯意，提供上揭已盜取砂石之土地，連同在相當期間內\r\n    ，已挖取砂石對外販售之私有土地（詳細地號詳附表四），\r\n    供陳惠娟及其他姓名、年籍均不詳之清運業者，指揮司機載\r\n    運重金屬「鉛」含量為5.27mg/L之不明性質有害事業廢棄物\r\n    （有害事業廢棄物認定標準為5.0mg/L)、內含高比例營建廢\r\n    棄物諸如廢水管、廢鋼筋、廢木材、廢瀝青之營建混合物，\r\n    以及一般事業廢棄物諸如廢塑膠、廢布料、廢輪胎、廢磁磚\r\n    碎片、廢黏土等，進場傾倒後覆土掩蓋，致污染環境，並以\r\n    此方式從此將附表所列國有土地（附表三編號5 除外）及未\r\n    登錄河川公地納為廠區之一部分而佔用。又坐落桃園縣大溪\r\n    鎮○○段○○○段○000 ○0 號土地，位在現今砂石場廠區\r\n    內，早在87年之前，即因不明原因形成一巨大之人工水體，\r\n    而李太郎及吳春美認可以做為違法處理廢棄物之場所，即承\r\n    上揭違法處理廢棄物之犯意聯絡，於88年6 月11日迄翌（89\r\n    ）年10月20日止某期間內，提供上揭位在場區內之土地，供\r\n    姓名、年籍均不詳之清運業者，載運內含高比例營建廢棄物\r\n    諸如廢水管、廢鋼筋之營建混合物進場傾倒後覆土掩埋，致\r\n    污染環境。\r\n三、除事實欄四之有罪部分以外，李太郎、吳春美自91年1 月至\r\n    91年4 月22日以前、96年1 月31日後至96年4 月間，亦有將\r\n    幸太公司，自「東和鋼鐵股份有限公司（下稱東和公司）」\r\n    桃園廠內所取得之一般事業廢棄物即爐碴，指示工人傾倒掩\r\n    埋在砂石廠區內，除部分供做砂石車及挖土機於盜採或掩埋\r\n    處理廢棄物時，經過而必需強化路基之用外，絕大部分均掩\r\n    埋在廠區內並覆土掩飾，致污染環境。\r\n四、公訴人因認李太郎、吳春美就前開部分亦涉犯刑法第320 條\r\n    第1 項竊盜、第2 項竊佔及違反廢棄物清理法第46條第1 項\r\n    第1 款之任意棄置有害事業廢棄物、第3 款未經許可提供土\r\n    地回填廢棄物等罪嫌，且認李太郎、吳春美在附表三、四所\r\n    示期間內，連續盜挖國有砂石、提供土地回填傾倒廢棄物、\r\n    棄置有害事業廢棄物以及竊佔，顯係基於概括犯意反覆為之\r\n    ，而認應依刑法修正前之連續犯規定，以一罪論並加重其刑\r\n    ，並認渠等所犯上揭各罪，有方法結果之牽連關係，應依修\r\n    正前之牽連犯規定，從一重之違反廢棄物清理法第46條之罪\r\n    論；幸太公司亦因李太郎、吳春美等人之上開犯行應依廢棄\r\n    物清理法第47條科處罰金刑。\r\n貳、公訴人認李太郎、吳春美、幸太公司涉有前開犯嫌，無非係\r\n    以鄭伊評、傅進賢、傅志清、蕭紹俠、林原平之證述，以及\r\n    傅進賢、傅志清拍攝之現場照片、李太郎於79年6 月25日以\r\n    良友興業股份有限公司代表人名義與翁燦藤等人所簽訂之股\r\n    權讓與及買賣契約書、桃園縣大溪地政事務所函送之97溪測\r\n    法字第050500號土地複丈成果圖暨幸太砂石廠區內所含土地\r\n    之登記謄本、95年7 月14日桃園縣政府土石採取案或盜濫採\r\n    坑洞管理及測量─現況地形及數量測量報告─測量報告書、\r\n    95年7 月12日警攝幸太砂石場區內盜挖砂石之錄影畫面翻拍\r\n    照片、桃園縣政府86年5 月8 日府環三字第316634號函、97\r\n    年7 月3 日桃環水字第0000000000號函、桃園縣政府96年10\r\n    月25日府水河字第0000000000號函、臺灣桃園地方法院檢察\r\n    署署95年度偵字第20867 號起訴書、臺灣桃園地方法院97年\r\n    度訴字第116 號刑事判決、本院97年度訴字第116 號案98年\r\n    4 月1 日、5 月14日審理筆錄、幸太公司於75年間申請設立\r\n    工廠登記時所檢附之工廠配置平面圖、高堅泰於97年11月24\r\n    日庭呈之空照圖、檢察官於97年12月10日至12日，至幸太砂\r\n    石場開挖勘驗之筆錄及現場照片、桃園縣大溪地政事務所函\r\n    送之上揭開挖時期、開挖地點（5 個開挖區）之土地複丈成\r\n    果圖（檢察官於97年12月10日履勘開挖現場時囑託繪製）、\r\n    桃園縣政府環境保護局以98年5 月8 日桃環稽字第00000000\r\n    00號函檢送該局分別於98年1 月及3 月委託南亞技術學院針\r\n    對桃園地方法院檢察署於97年12月10日至12日開挖幸太砂石\r\n    廠區之5 個開挖地點，進行廢棄物種類、初估掩埋深度、概\r\n    估廢棄物體積量及可燃物比例之分析計畫書，以及委託清華\r\n    大學檢測戴奧辛濃度之檢測報告、幸太公司以再利用名義申\r\n    報取得東和公司電弧爐煉鋼爐碴之統計資料、桃園縣政府環\r\n    境保護局98年7 月1 日桃環廢字第0000000000號函暨再利用\r\n    者登記檢核表行政院環境保護署98年6 月19日環署督字第00\r\n    00000000號函暨檢附之「幸太砂石廠樣品檢測結果彙整表及\r\n    檢測報告」環保署環境檢驗所98年7 月6 日環檢五字第0000\r\n    000000號函暨檢附之採樣計畫書及採樣位置圖、桃園縣政府\r\n    環境保護局98年8 月21日桃環廢字第0000000000號函檢送該\r\n    局於98年7 月24日委託南亞技術學院針對幸太砂石廠區，再\r\n    度開挖進行廢棄物性質、數量分析計算與評估之報告書、桃\r\n    園縣政府以97年12月17日府農管字第0000000000號函檢送之\r\n    林務局農林航空測量所於87、88、89、90、91、93、95、96\r\n    年拍攝大漢溪流域時有關幸太砂石廠區之空照測量圖8 張、\r\n    國立中央大學受本署委託製作之「幸太砂石場衛星影像監測\r\n    資料」、桃園縣大溪鎮缺子段頂山腳小段第53之16、53之17\r\n    、54之14、54之15等地號登記謄本等為其主要論據。\r\n參、上開公訴意旨所指李太郎、吳春美亦有涉犯竊盜罪嫌部分\r\n一、訊據李太郎、吳春美堅詞否認有何上開犯行，李太郎辯稱：\r\n    在其經營幸太公司之前，附近公有土地之砂石均已遭人採取\r\n    完畢等語，其辯護人並以：本件除林原平等人挖取土油砂之\r\n    相關資料外，並無其餘證據可顯示附表三（即起訴書附表1\r\n    ）所示公有土地砂石確有遭採取之事實，而卷內航空照片之\r\n    地形地貌之變化，既未曾進行高程測量，逕謂各年度之照片\r\n    有顏色及顏色範圍之變化即謂有發生採取之情事，實與通常\r\n    經驗難合，蓋土地因使用而移除綠色植物，自將讓土地地貌\r\n    產生改變，何以得逕謂土地有下挖情事，蕭紹俠更證稱幸太\r\n    公司挖取之土石來源係私人土地，根本並非於公有土地採取\r\n    等語為李太郎辯護。吳春美則辯稱：伊僅為幸太公司之會計\r\n    ，對於現場施作情形並不清楚等語，其辯護人並以：幸太公\r\n    司附近之公有土地原生砂石，桃園縣政府早已開放與他人採\r\n    取一空，應無可能再次進行原生砂石之採取，且吳春美僅為\r\n    會計並非實際負責人，亦不清楚現場情形等語為吳春美辯護\r\n    。\r\n二、經查，本件僅有查獲李太郎指示蕭紹俠、林原平盜取如附圖\r\n    一所示黃色長型區塊部分之國有河川土石，已如前述；除此\r\n    之外，並無查獲李太郎或吳春美自身或指示他人有進行竊取\r\n    砂石之行為，而附表三所示地號之土地均非如附圖一所示黃\r\n    色長型區塊部分之土地，故得否逕認李太郎、吳春美有盜取\r\n    如附表三所示地號土地之原生砂石，本非無疑。\r\n三、且依起訴書所載，公訴人研判李太郎、吳春美等人盜採附表\r\n    三所示地號之原生砂石之時期如附表三起訴書研判盜採土石\r\n    時期欄所示，然查：\r\n  附表三編號1 所示地號之土地，即桃園地檢署97年12月10日\r\n    至12日開挖之區域E ，起訴書係依91年6 月25日空照圖認定\r\n    盜採土石時期為91年6 月25日至92年5 月13日。然查，91年\r\n    6 月25日空照圖並未套繪地號，實無從自91年6 月25日空照\r\n    圖判斷附表三編號1 所示地號之土地確實有遭盜挖、盜採之\r\n    情形；況且僅依91年6 月25日空照圖，而無前後時期之圖示\r\n    及數據，如何比較、判定確實有原生砂石遭盜取之情形，均\r\n    未見起訴書有何說明；而起訴書研判盜採土石時期係自91年\r\n    6 月25日至92年5 月13日（似為92年5 月31日之誤載），惟\r\n    自衛星資料判讀，在桃園地檢署開挖之前，附表三編號1 所\r\n    示地號之土地自92年5 月13日至97年12月11日之期間，其地\r\n    貌均為植生，並無變異，有衛星資料E 部分附卷可憑（見97\r\n    年度偵字第11116 號開挖範圍部分衛星資料卷第74至92頁）\r\n    ，其上既有植被披覆，顯無遭人挖取之情形，則如何依91年\r\n    6 月25日之空照圖即認定附表三編號1 所示地號之土地，確\r\n    實有遭盜挖原生砂石等節，均未見公訴人有何說明，本院實\r\n    無從認定附表三編號1 所示地號之土地有遭盜採砂石。\r\n  附表三編號2 所示地號之土地，即桃園地檢署97年12月10日\r\n    至12日開挖之區域A 部分，起訴書係依88年6 月11日之空照\r\n    圖輔以衛星資料A 為判斷依據，認定盜採砂石之時期為88年\r\n    6 月11日至94年5 月18日。然查，88年6 月11日空照圖係黑\r\n    白照片，亦未套繪地號，難以精準判斷附表三編號2 所示地\r\n    號之土地位於何處，且無前後時期測量之數據足以判斷該處\r\n    有無遭挖取砂石之情形；又依衛星資料顯示，附表三編號2\r\n    所示地號之土地在桃園地檢署開挖之前，於92年5 月31日至\r\n    94年5 月18日、94年10月6 日至96年11月23日期間之地貌均\r\n    為裸露地，有衛星資料附卷可憑（見97年度偵字第11116 號\r\n    開挖範圍部分衛星資料卷第2 至19頁），則附表三編號2 所\r\n    示土地於上述期間之地貌確實長期為裸露地，但公訴人卻僅\r\n    認定盜採砂石之時期係在94年5 月18日以前，卻未認定94年\r\n    10月6 日至96年11月23日期間亦有遭盜挖、盜採原生砂石之\r\n    情形，實無從判定其依據何在；均未見公訴人有何說明，故\r\n    亦難認附表三編號2 所示地號之土地有於88年6 月11日至94\r\n    年5 月18日有盜採原生砂石之情形。\r\n  附表三編號3 所示地號之土地，即桃園地檢署97年12月10日\r\n    至12日開挖區域B 部分，起訴書係依衛星資料輔以空照圖，\r\n    認定盜採土石時期為92年11月8 日至94年5 月18日。然查，\r\n    87、88、89、90、91、93、95年之空照圖均無套繪地號，且\r\n    比例尺並非同一，亦無從自上述空照圖準確判斷附表三編號\r\n    3 所示地號之土地之位置及變異情形；又依衛星資料顯示，\r\n    附表三編號3 所示地號之土地，在桃園地檢署開挖之前，於\r\n    92年11月8 日至94年5 月18日、94年6 月10日至95年6 月23\r\n    日、96年1 月20日至96年3 月4 日、96年6 月22日之地貌均\r\n    為裸露地，有衛星資料附卷可憑（見97年度偵字第11116 號\r\n    開挖範圍部分衛星資料卷第20至37頁），則公訴人為何認定\r\n    附表三編號3 所示地號之土地僅有於92年11月8 日至94年5\r\n    月18日之期間有遭盜採、挖取砂石，實無從得知其標準；又\r\n    依衛星資料顯示，92年5 月31日、92年9 月18日該處地貌均\r\n    為植生，而於92年11月8 日變異為裸露地，但僅能證明地貌\r\n    有所變化，而砂土之增加、減少以及植被的披覆均有可能造\r\n    成地貌變化，又本件並無相關測量之數據輔佐判斷，自不能\r\n    僅以地貌之變化而認該處之原生砂石有所減少；故無證據足\r\n    認該處之原生砂石有遭盜採，以及該處原生砂石有無遭人挖\r\n    取。\r\n  附表三編號4 所示地號之土地，即桃園地檢署97年12月10日\r\n    至12日開挖區域D 部分，起訴書係依衛星資料輔以空照圖認\r\n    定盜採砂石時期為92年5 月13日至93年8 月16日、93年12月\r\n    31日至94年9 月9 日、95年2 月1 日至95年6 月23日、95年\r\n    2 月1 日至97年7 月23日。然查，87、88、89、90、91、93\r\n    、95之空照圖均無套繪地號，且比例尺並非同一，亦無從自\r\n    上述空照圖準確判斷附表三編號4 所示地號之土地之位置及\r\n    歷年變異情形；而依衛星資料顯示，附表三編號4 所示地號\r\n    之土地，在桃園地檢署開挖之前，於92年5 月31日、92年9\r\n    月18日之地貌為水體，92年11月8 日至93年8 月16日、93年\r\n    12月31日至94年5 月18日、95年2 月1 日至95年6 月23日之\r\n    地貌均為裸露地，有衛星資料附卷可憑（見97年度偵字第11\r\n    116 號開挖範圍部分衛星資料卷第56至73頁），則公訴人認\r\n    定附表三編號4 所示地號之土地遭盜採之時期，並非完全吻\r\n    合，亦無從得知其標準；又依衛星資料顯示，在桃園地檢署\r\n    開挖之前，該處地貌縱有所變化，但本件並無相關測量之數\r\n    據輔佐判斷，縱該處地貌有所變異，仍不足認定該處之原生\r\n    砂石有所減少，故無從證明該處之原生砂石有遭盜採。\r\n  附表三編號5 所示地號之土地，起訴書係依空照圖研判盜採\r\n    砂石之時期為89年10月20日之後某時期。然查，起訴書所指\r\n    「89年10月20日之後某時期」之範圍空泛，不知所指為何，\r\n    且卷內之87、88、89、90、91、93、95年之空照圖均無套繪\r\n    地號，無法準確判斷附表三編號5 所示地號土地之正確位置\r\n    ，亦無從判斷該處有無地貌、地形之變化，且無相關測量數\r\n    據足以判斷該處原生砂石有減少之情形，自無從認定該處原\r\n    生砂石有遭竊取。\r\n  附表三編號6 所示地號之土地，起訴書係依衛星資料研判盜\r\n    採砂石之時期為92年5 月13日至94年5 月18日。然查，依衛\r\n    星資料顯示，起訴書認附表三編號6 之土地係指衛星資料公\r\n    有第一、五、七、九共4 個區塊，但衛星資料一、五、七、\r\n    九部分，雖得見該處地貌有所變化，但各部份之變異情形並\r\n    不相同，有衛星資料附卷可憑（見97年度偵字第11116 號幸\r\n    太瑞山砂石場衛星影像監測資料卷第3 至20、74至90、110\r\n    至127 、146 至163 頁），則如何依衛星資料判定該處遭盜\r\n    採砂石時期為92年5 月13日至94年5 月18日，公訴人亦未有\r\n    說明；又依衛星資料固得見該處地形、地貌有所變異，但並\r\n    無前後時期之準確數據做為比較，自難認該處之原生砂石確\r\n    實有遭盜挖、盜採之情形。\r\n四、而依起訴書所載，附表三編號1 至3 、5 所示地號之土地遭\r\n    盜採原生砂石之體積，如附表三被盜國有砂石體積欄所示，\r\n    並與附表三掩埋廢棄物體積欄相同，堪認係以測量出掩埋廢\r\n    棄物之體積認定遭盜取原生砂石之體積；另附表三編號4 所\r\n    示地號之土地遭盜採國有砂石體積係19,425立方公尺，附表\r\n    三編號6 所示地號土地遭盜採原生砂石體積則至少1,063.57\r\n    立方公尺。然查：\r\n  本件既無附表三編號1 至6 所示地號土地原先樣貌或原本砂\r\n    石體積之相關依據，則附表三編號1 至6 所示地號土地有無\r\n    遭盜採砂石，本難判定，要如前述。\r\n  縱然附表三編號1 至3 、5 所示地號之土地挖出相當數量之\r\n    廢棄物，至多僅能判斷該處遭回填、堆棄外來廢棄物，亦無\r\n    法逕認廢棄物體積係填充原本之砂石數量，公訴人逕以廢棄\r\n    物體積認定附表三編號1 至3 、5 所示地號之土地有遭盜採\r\n    等同廢棄物體積之原生砂石，難認有據，並非可採。\r\n  起訴書所載附表三編號4 所示地號之土地被盜國有砂石體積\r\n    為19,425立方公尺，但該處掩埋廢棄物體積為含附表三編號\r\n    8 共38,020立方公尺，其間之差異未見公訴人有何說明，故\r\n    無從得知如何認定被盜國有砂石體積如何計算。\r\n  起訴書另載附表三編號6 被盜國有砂石體積至少為1,063.57\r\n    立方公尺，並註明係以95年度偵字第22700 號案之數量為依\r\n    據，則指本院98年度易字第540 號蕭紹俠、林原平被訴竊盜\r\n    案件，體積數量則與本件事實欄二部分相同；然本件事實欄\r\n    二認定盜採原生砂石部分有前述證據足以佐證，其數量明確\r\n    ，但其位置係在桃園縣大溪鎮○○段○○○段○000 地號前\r\n    如附圖一所示黃色長型區塊部分，而附表三編號6 所示地號\r\n    之土地係桃園縣大溪鎮○○段○○○段○000 地號東側未登\r\n    錄河川地，則附表三編號6 所示地號之土地似非完全等同事\r\n    實欄二部分所指區塊；且本件事實欄二部分所指盜採砂石部\r\n    分，其僅有長約40.35 公尺、寬約11.38 公尺、深約2.69公\r\n    尺之範圍，若僅論面積，僅有459.183 平方公尺（40.35 \r\n    11.38 ），但依衛星資料顯示，衛星資料一部份之面積即高\r\n    達17,080平方公尺，有衛星資料一之屬性資料說明欄附卷可\r\n    憑（見97年度偵字第11116 號幸太、瑞山砂石場衛星影像監\r\n    測資料卷第3 頁），堪認附表三編號6 所示地號之土地範圍\r\n    絕對大於本件事實欄二即如附圖一所示黃色長型區塊部分所\r\n    指範圍，但除本件事實欄二所指區塊以外，並無相關憑據足\r\n    認尚有其他原生砂石遭盜採，則公訴人逕指附表三編號6 所\r\n    示地號之土地共有至少1,063.57立方公尺之原生砂石遭盜採\r\n    ，自無從認定屬實。\r\n五、再者，依證人所述，亦無法證明幸太公司確實有盜採附表三\r\n    編號1 至6 所示地號土地之原生砂石，並說明如下：\r\n  蕭紹俠於偵訊中曾證稱：幸太公司因為先前盜採砂石，所以\r\n    有回填廢土整地，再倒上爐碴增強地面硬度等語（見98年度\r\n    偵字第1450號卷一第195 至196 、210 至211 頁），另證稱\r\n    ：在伊任職於幸太公司期間，白天的時候，幸太公司完全沒\r\n    有挖過附近河川地的砂石，但就伊所知，李太郎是在95年的\r\n    時候在晚上叫人開挖附近私人土地之砂石等語（見100 年度\r\n    他字第6555號卷二第80頁），又於審理中證稱：依盜挖的部\r\n    分是597 地號、沉澱池附近，也就是95年的案件，另外李太\r\n    郎95年間自己也有去盜採私人土地的砂石，因為每天早上上\r\n    班時級配就堆置起來等語（本院卷二第159 至165 頁），並\r\n    於審理中證稱：附表三編號1 至6 所示地號之土地，幸太公\r\n    司均無在該處盜採砂石，好像只有在地號180 、181 、108\r\n    之1 附近有開採等語（見本院卷二第184 頁反面至187 頁反\r\n    面），則依蕭紹俠所述，李太郎似乎有請他人去盜採私人土\r\n    地之砂石，但其並無參與，又據其所知，均非附表三編號1\r\n    至6 所示地號之土地，故依其所述並無從證實係李太郎或吳\r\n    春美等人或指示他人盜採附表三編號1 至6 所示地號之土地\r\n    之原生砂石。\r\n  傅進賢於偵訊中證稱：90年李太郎做生意失敗沒錢，就開始\r\n    在河川地水源保護區盜採砂石，再將廢土、爐碴回填，當時\r\n    他有請人看管，民眾如果報案，廠區怪手就停止工作，警察\r\n    就回去，所以蒐證困難，之前檢察官開挖範圍發現有爐碴和\r\n    廢棄物，都是李太郎指使他人回填，也是李太郎指使他人開\r\n    挖，盜採砂石部分超過10公頃，幸太公司主要盜挖砂石，並\r\n    回填營建廢棄物，盜挖的砂石約100 萬立方米，除了先前起\r\n    訴的A 到E 範圍外，幸太公司的私有土地及工廠不超過400\r\n    坪，其他附近都是砂石，幸太公司將其盜採後，回填爛泥…\r\n    偷挖砂石都是晚上，李太郎會和吳春美看是否有警察來，如\r\n    果有看到警察來，會通知廠區工人不要有動靜，要開挖到哪\r\n    裡，都是李太郎指揮蕭紹俠開挖，後來蕭紹俠也不願意等語\r\n    （見100 年度他字第6555號卷第77、78頁），故傅進賢於偵\r\n    訊中雖對李太郎、吳春美之竊盜砂石之犯行指訴歷歷，但並\r\n    未具體指稱盜採砂石之範圍及時間，其所述實屬空泛，尚無\r\n    從以其證述內容認定李太郎或吳春美等人有竊取附表三編號\r\n    1 至6 所示地號之土地之原生砂石。又其於審理中證稱：伊\r\n    有擔任幸太公司之顧問，時間在70至75年間，伊要負責採取\r\n    砂石，但伊不太記得李太郎指示伊採取砂石的地點在哪，好\r\n    像在591-1 地號附近，也不記得是何時採取等語（見本院卷\r\n    三第162 至168 頁反面），則傅進賢於審理中多推稱不記得\r\n    ，且稱李太郎指示其採取砂石之時間係在其70至75年間任職\r\n    幸太公司顧問之期間，與檢察官起訴之期間亦全然不符，範\r\n    圍亦不明確；且李太郎係於79年始購入幸太公司，有79年6\r\n    月25日股權讓與及買賣契約書附卷可參（見97年度偵字第11\r\n    116 號卷二第92至98頁），則傅進賢根本不可能在70至75年\r\n    間即在李太郎之幸太公司任職。另幸太公司出納潘秋惠於審\r\n    理中亦證稱：伊從79至99年在幸太公司工作，傅進賢不是幸\r\n    太公司之員工，也沒有支付薪水給傅進賢等語（見本院卷四\r\n    第3 、4 頁），更徵傅進賢並非幸太公司之員工，則傅進賢\r\n    於審理中所述更無從採信；自不得以傅進賢偵訊或審理中之\r\n    證述認定李太郎或吳春美等人有盜採附表三編號1 至6 所示\r\n    地號土地之原生砂石。\r\n  另傅進賢之子傅志清於審理中證稱：傅進賢是伊父親，在83\r\n    、84年到94、95年左右受雇於幸太公司，吳春美會指揮傅進\r\n    賢盜採、違反廢棄物清理法，傅進賢沒有特定職位，吳春美\r\n    會跟外面廠商接洽，接洽後跟外面的人收錢，大概就是爐碴\r\n    、化學物質、廢棄土等，吳春美就叫傅進賢依其意思，在其\r\n    指定範圍內盜採砂石、掩埋廢棄物，最後再覆蓋幸太公司生\r\n    產乾淨的廢棄廢土掩蓋，李太郎雖然是老闆，但大部分是吳\r\n    春美跟伊父親接洽，96年9 月到12月之間是伊最近一次看到\r\n    盜採、掩埋廢棄物、有毒廢棄物的情形，再來都是10年以前\r\n    的事，大約是83、84年、86、87年左右，幸太公司會把砂石\r\n    挖起來賣，吳春美當時在當會計，工廠就是他在處理的，蕭\r\n    紹俠在90幾年後段負責指揮現場，挖國有地的速度最快，挖\r\n    完就馬上聯絡廢棄土掩埋，白天、晚上都有，哪裡是國有地\r\n    、哪裡是私有地，伊父親傅進賢都很清楚，所以傅進賢是本\r\n    案最主要的證人，96年9 至12月伊有跟傅進賢、洪紹欣、楊\r\n    肅成等人一同前往幸太公司蒐證，但那時盜採砂石只有一小\r\n    部分，伊自己在89年至96年間入獄等語（見本院卷三第3 至\r\n    7 頁反面），則傅志清之證述內容亦相當空泛，而未指明確\r\n    切竊盜砂石之土地地號及盜採期間，且起訴書所指犯罪期間\r\n    ，傅志清亦多在監獄服刑，其並稱其父傅進賢應為最清楚之\r\n    人，但傅進賢所述亦不明確，方如前述，則傅志清所述更無\r\n    從做為指訴李太郎、吳春美等人有竊盜如附表三編號1 至6\r\n    所示地號土地原生砂石之依據。\r\n  另傅進賢、傅志清於偵查中提出之刑事告發狀暨檢附之照片\r\n    （見97年度偵字第1116號卷二第101 至155 頁），雖標示幸\r\n    太公司竊佔、盜採砂石之區域，並檢附堆置廢棄物之現場照\r\n    片，但均未標示地號，並無從判斷其所指精確地點為何，也\r\n    無從自其提供之現場照片判斷係何時拍攝或為何處，以及廢\r\n    棄物係何人堆放，故上開刑事告發狀所檢附之照片亦不足做\r\n    為不利李太郎、吳春美之認定。\r\n  而李太郎自行提出之刑事陳報三狀檢附之廠區位置圖，表示\r\n    幸太公司曾於紫色區域開採土石，有刑事陳報三狀檢附之廠\r\n    區位置圖附卷可憑（見本院卷三第187-1 至187-2 頁），惟\r\n    李太郎標註之紫色區域均非附表三編號1 至6 所示地號之公\r\n    有土地，而就李太郎自行供承有開採土石之部分，李太郎表\r\n    示均為私人土地，且卷內除李太郎之供述外，並無其餘證據\r\n    足證上開廠區位置圖紫色區域部分之原生砂石確實有遭人盜\r\n    採，亦不得僅以李太郎之供述即認定李太郎或吳春美等人有\r\n    盜採上開廠區位置圖紫色區域部分之砂石，併予敘明。\r\n  另蕭紹俠、林原平於偵訊中雖均曾證稱幸太公司填爐碴係為\r\n    掩飾盜採砂石之犯行（見98年度偵字第1450號卷一第195 至\r\n    196 、208 、210 頁、本院卷二第161 頁反面至162 頁），\r\n    但蕭紹俠歷次所述並無法確認其所指盜採砂石之範圍，業如\r\n    前述，其於審理中更證稱：只有在沉澱池周邊道路、進廠區\r\n    道路、185 地號附近填爐碴，只有185 地號附近有盜採砂石\r\n    等語（見本院卷二第161 頁反面），則蕭紹俠亦稱並非所有\r\n    填爐碴區域都有盜採砂石，且證稱有時候早上上班，級配就\r\n    堆置起來，應該是李太郎自己有去盜採砂石等語（見本院卷\r\n    二第164 之1 頁），則蕭紹俠鋪填爐碴縱有填平路面坑洞，\r\n    亦無法確認坑洞是否遭盜採砂石所致，故不能僅以蕭紹俠、\r\n    林原平曾證稱鋪填爐碴是為了掩飾盜採砂石之犯行遽認幸太\r\n    公司有盜採附表三編號1 至6 所示體積之砂石。\r\n六、而李太郎雖另辯稱附近公有土地之砂石早已遭人開採完畢云\r\n    云。經本院依李太郎及其辯護人請求函詢67年至75年間大漢\r\n    溪開放採取砂石之範圍，經桃園縣政府水務局函覆67、72、\r\n    74、75年間並無開放採取砂石之許可，而檢附之桃園縣政府\r\n    採取土石許可證所記載之地號均無敘及附表三編號1 至6 所\r\n    示之地號，有桃園縣政府水務局101 年7 月27日桃水河字第\r\n    0000000000號函暨檢附之桃園縣政府採取土石許可證等資料\r\n    附卷可憑（見本院卷二第55至116 頁反面）；則李太郎所辯\r\n    雖查無所據，惟就其被訴盜採附表三編號1 至6 所示地號之\r\n    原生砂石部分並無積極證據可憑，業如前述，故不得以李太\r\n    郎所辯無據，即認確有盜採附表三編號1 至6 所示原生砂石\r\n    之犯行。\r\n七、就前述李太郎、蕭紹俠、林原平共同竊取如附圖一黃色長型\r\n    區塊所示區域之砂石部分，依蕭紹俠、林原平所述，均未提\r\n    及有受吳春美指示，故不能認吳春美亦有參與該次竊盜犯行\r\n    ，併予敘明。\r\n肆、上開公訴意旨認李太郎、吳春美亦有涉犯刑法第320 條第2\r\n    項竊佔、廢棄物清理法第46條第1 款任意棄置有害事業廢棄\r\n    物、第3 款未經許可提供土地回填廢棄物等罪嫌部分\r\n一、附表三編號1 至5 、附表四編號1 至5 、7 至8 所示地號之\r\n    土地雖均有挖出如附表三、四所示之廢棄物，惟未查獲係何\r\n    人於何時傾倒掩埋，本難認係李太郎、吳春美提供予他人回\r\n    填廢棄物。\r\n  附表三編號1 所示地號之土地（即檢察官97年12月10日至12\r\n    日開挖區域E ）經開挖後，確實挖出營建廢棄物，主要是拆\r\n    除建築物之廢棄物，廢棄物中夾雜大量紅磚、混凝土塊、磁\r\n    磚碎片、土壤等，估測廢棄物體積約48,840立方公尺；附表\r\n    三編號2 所示地號之土地（即檢察官97年12月10日至12日開\r\n    挖區域A ）經開挖後，確實挖出外來土方、營建廢棄物、陶\r\n    瓷廠廢黏土且夾雜及少量磁磚碎片等，估測廢棄物體積約24\r\n    ,440立方公尺；上開各節有南亞技術學院土木與環境工程系\r\n    98年1 月10日之桃園大溪鎮缺子段不明廢棄物採樣分析計畫\r\n    附卷可參（見98年度偵字第1450號桃園縣政府環境保護局檢\r\n    測報告暨不明廢棄物性質數量分析評估卷第58至93頁），堪\r\n    認附表三編號1 、2 所示地號之土地內確實掩埋有廢棄物。\r\n  附表三編號3 所示地號之土地（即檢察官97年12月10日至12\r\n    日開挖區域B ）經開挖後，確實挖出營建廢土，夾雜大量紅\r\n    磚、混凝土塊、瀝青混凝土碎塊等廢棄物，估測廢棄物體積\r\n    約2,156 立方公尺；附表三編號4 及附表四編號8 所示地號\r\n    之土地（即檢察官97年12月10日開挖區域D ）經開挖後，亦\r\n    確實挖出疑似爐碴物質、營建廢土，夾雜少量紅磚、混凝土\r\n    塊、石頭等廢棄物，估測廢棄物體積共約38,020立方公尺；\r\n    附表四編號2 所示地號之土地（即檢察官97年12月10日至12\r\n    日開挖區域C ）經開挖後，確實挖出夾雜紅磚、混凝土塊之\r\n    營建廢棄物、灰渣廢棄物等，估測營建廢棄物體積約863 立\r\n    方公尺、疑似灰渣部分約288 立方公尺；上開各節有南亞技\r\n    術學院土木與環境工程系98年3 月之桃園縣大溪鎮○○段○\r\n    ○○段000 號等18筆土地場址分析附卷可憑（見98年度偵字\r\n    第1450號桃園縣政府環境保護局檢測報告暨不明廢棄物性質\r\n    數量分析評估卷第94至138 頁），亦堪認附表三編號3 、4\r\n    以及附表四編號2 、8 所示地號之土地確實掩埋有廢棄物。\r\n  附表三編號5 所示地號之土地，經開挖後確實有爐碴、營建\r\n    廢棄物，估測廢棄物體積共約17,733立方公尺；附表四編號\r\n    1 所示地號之土地，經開挖亦有剩餘土石、營建廢棄物等物\r\n    ，估測廢棄物體積約57,225立方公尺；附表四編號3 所示地\r\n    號之土地，經開挖後確實有爐碴，估測體積約為648 立方公\r\n    尺；附表四編號4 所示地號之土地，經開挖後確實有瀝青廢\r\n    料等營建廢棄物，估計體積約842 立方公尺；附表四編號5\r\n    所示地號之土地，經開挖後確實有剩餘土石等廢棄物，估計\r\n    體積約1,050 立方公尺；附表四編號7 所示地號之土地，經\r\n    開挖後確實有爐碴，估測體積約3,598 立方公尺（附表四編\r\n    號3 至5 所示地號土地亦為檢察官開挖區域C 部分）；上開\r\n    等節有南亞技術學院土木與環境工程系98年8 月幸太砂石場\r\n    不明廢棄物性質數量分析計算與評估附卷可憑（見98年度偵\r\n    字第1450號桃園縣政府環境保護局檢測報告暨不明廢棄物性\r\n    質數量分析評估卷第142 至198 頁）；亦堪認附表三編號5\r\n    、附表四編號1 、3 、4 、5 、7 所示地號之土地掩埋有廢\r\n    棄物。\r\n  而附表三編號6 、附表四編號6 所示地號之土地，起訴書並\r\n    未記載有無廢棄物或廢棄物體積為何，亦未檢附相關文書，\r\n    致本院無從判斷附表三編號6 以及附表四編號6 所示地號之\r\n    土地有無掩埋有廢棄物。\r\n  又附表三編號3 所示地號之土地，所掩埋之廢棄物體積估計\r\n    約2,156 立方公尺，附表四編號4 所示地號之土地，所掩埋\r\n    之廢棄物體積估計約842 立方公尺，附表四編號7 所示地號\r\n    之土地，所掩埋之廢棄物體積估計約3,598 立方公尺，均如\r\n    前述；然起訴書卻記載廢棄物體積為約5,910 立方公尺、約\r\n    1,130 立方公尺，約3,926 立方公尺，本院無從依卷附證據\r\n    判定其依據為何，併予敘明。\r\n  又就附表三編號1 至5 、附表四編號1 至5 、7 至8 所示地\r\n    號之土地，雖經開挖後確實掩埋有廢棄物，惟本案並未查獲\r\n    係何人於何時掩埋，檢察官遽認係李太郎、吳春美等人所為\r\n    ，是否有據本非無疑。又檢察官開挖時點為97年12月10日至\r\n    12日，然依卷附之勘驗筆錄所載，當天在場人員並無幸太公\r\n    司人員在場，有97年12月12日勘驗筆錄附卷可憑（98年度偵\r\n    字第1450號卷一第4 至57頁），則檢察官開挖之範圍是否與\r\n    幸太公司有關，亦非無疑。另檢察官又於98年7 月24日、同\r\n    年月25日會同南亞技術學院及環保局人員至幸太公司開挖採\r\n    樣，有98年7 月24日、同年月25日勘驗筆錄附卷可憑（見98\r\n    年度偵字第1450號卷二第28頁正反面）；然幸太公司之負責\r\n    人李政峰於98年7 月24日於偵訊中雖表示對於開挖程序並無\r\n    意見（見98年度偵字第1450號卷二第29頁），然李政峰為李\r\n    太郎之子，雖為幸太公司之掛名負責人，但李太郎稱李政峰\r\n    並未實際經營幸太公司（見97年度偵字第26321 號卷第5 至\r\n    9 頁），且李政峰亦因此業經臺灣桃園地方法院檢察署檢察\r\n    官以98年度偵字第6890號為不起訴確定，則李政峰顯然對於\r\n    幸太公司之營運、廠區範圍並不清楚，故其亦無法對於檢察\r\n    官開挖地點表示意見；又吳春美於98年7 月25日偵訊時表示\r\n    ，並沒有使用未登錄地，且路經通過是供重型機械通行使用\r\n    ，但住裡面的原住民及農夫也會使用，B 、C 區域是做為沉\r\n    澱池使用，但不清楚有無開挖過砂石，因為伊都在前面的辦\r\n    公室上班，開挖D 區的土地自80幾年就不再使用等語（見98\r\n    年度偵字第1450號卷二第31至32頁），則吳春美於98年7 月\r\n    25日勘驗當天亦表示幸太公司並無使用開挖地區；另蕭紹俠\r\n    於偵訊中證稱：伊知道檢察官於97年12月有至幸太公司開挖\r\n    ，但伊覺得挖錯地方等語（見98年度偵字第1450號卷一第19\r\n    6 頁），蕭紹俠亦表示97年12月開挖地區並不正確；則檢察\r\n    官係如何判定開挖地區內之廢棄物均與幸太公司有關，亦未\r\n    見說明。\r\n  且依相關證人所述亦難認所開挖出掩埋之廢棄物與幸太公司\r\n    有關，分述如下：\r\n  傅志清、傅進賢於偵訊中雖均稱願意到場指明掩埋地點（見\r\n    97年度偵字第11116 號卷第132 、133 頁），但傅志清於偵\r\n    訊、審理亦均稱掩埋當時因案入監執行，所以父親傅進賢較\r\n    為清楚（見97年度偵字第11116 號卷三第132 頁、本院卷三\r\n    第3 至7 頁）；故傅志清雖一再表示幸太公司有掩埋廢棄物\r\n    之情形，但依其所述實無法說明正確之地點及掩埋時間。另\r\n    傅進賢於偵訊中雖證稱：90年李太郎生意失敗就在河川地水\r\n    源保護區盜採砂石，再將廢土爐碴回填，當時有請人看管，\r\n    只要有人報案怪手就停工，所以難以蒐證，檢察官開挖範圍\r\n    發現有爐碴和廢棄物都是李太郎指使他人回填，除了開挖之\r\n    A 到E 範圍外有廢棄物分布的地方，包含營建廢棄物、爐碴\r\n    、一般廢棄物，都是李太郎主使他人掩埋等語（見100 年度\r\n    他字第6555號卷二第76至79頁），則傅進賢於偵訊中雖一度\r\n    相當堅持檢察官開挖出之廢棄物均為李太郎指使掩埋，然傅\r\n    進賢似未曾於幸太公司上班，業如前述（見理由欄乙、參、\r\n    五、部分），其是否可全面了解幸太公司之情形，似非無\r\n    疑；且傅進賢於審理中證稱：掩埋廢棄物都是吳春美所指示\r\n    ，不記得李太郎有無指示，伊有隨同檢察官到現場指認、開\r\n    挖，伊只有去一下就走了，A 、E 部分是伊指示檢察官開挖\r\n    ，因為有看過有人掩埋廢棄物，時間很久了，差不多有20年\r\n    ，那時候李太郎已經休息沒有做，不是李太郎掩埋的，B 、\r\n    C 、D 部分伊不清楚，幸太公司有一段時間停產，沒有人在\r\n    管，B 、C 、D 有人進來倒廢棄物，伊在70至75年間擔任幸\r\n    太公司之顧問，堆積廢棄物是在伊擔任顧問之期間等語（見\r\n    本院卷三第161 至168 頁反面），則其於審理中所述顯與偵\r\n    查中所述完全不同，更稱指示開挖部分與李太郎無關，且稱\r\n    掩埋廢棄物期間亦與起訴書所載完全不同，故難以傅進賢所\r\n    述做為檢察官自附表三編號1 至5 、附表四編號1 至5 、7\r\n    至8 所示地號土地開挖出之廢棄物均為幸太公司所掩埋。\r\n  蕭紹俠於偵訊中證稱：開挖出之營建混合物及垃圾，有些地\r\n    方是很久以前伊還沒任職就埋進去，有些是伊任職後陸續埋\r\n    入等語（見98年度偵字第1450號卷一第196 頁）；於審理中\r\n    證稱：供陳惠娟傾倒廢土之範圍大約在174 之1 、163 地號\r\n    土地附近，傾倒的內容物都是廢土，難免有廢棄物、磚塊、\r\n    樹枝、石頭等物，而只有185 地號是盜採砂石、填廢土填完\r\n    以後再鋪爐碴等語（見本院卷二第159 至165 頁），又證稱\r\n    ：180 、181 、180 之1 地號有盜採砂石填爐碴，前次審理\r\n    是證稱在185 地號土地，因為開採時也沒有拿地圖去核對，\r\n    所以無法確認，只能說大致的位置，伊前後兩次所述都是址\r\n    相同位置，就其餘部分之土地幸太公司也沒有去掩埋廢棄物\r\n    等語（見本院卷二第184 至188 頁）；則蕭紹俠於偵訊中雖\r\n    證稱在其任職期間有陸續埋入廢棄物，但未指明地點，也稱\r\n    有些廢棄物在其任職之前就已經掩埋進去，而其於審理中所\r\n    指供陳惠娟傾倒廢土之土地雖不明確，但也非起訴書所指範\r\n    圍，故無其餘證據足認該處確實遭幸太公司掩埋廢棄物；又\r\n    其所稱幸太公司盜採砂石後再掩埋廢土、填爐碴之區塊亦不\r\n    明確，亦無法以蕭紹俠之證述認定附表三編號1 至5 、附表\r\n    四編號1 至5 、7 至8 所示地號土地內之廢棄物與幸太公司\r\n    有關。\r\n  陳惠娟於審理中證稱：除了95年9 月20日以外，只有跑級配\r\n    ，載運天然石頭、天然原物料至幸太公司，沒有載營建土石\r\n    方或營建廢棄物進幸太公司等語（見本院卷三第8 至13頁）\r\n    ；則陳惠娟亦證稱除前述95年9 月20日遭查獲該次以外，並\r\n    沒有載運廢棄物至幸太公司；而本件檢察官所指供陳惠娟及\r\n    其他姓名、年籍均不詳之清運業者傾倒廢棄物，除陳惠娟以\r\n    外，均無查獲其餘清運業者，檢察官如僅以因陳惠娟曾遭查\r\n    獲1 次載運廢棄物至幸太公司廠區，以及附表三編號1 至5\r\n    、附表四編號1 至5 、7 至8 所示地號之土地開挖出廢棄物\r\n    ，即遽認係幸太公司供陳惠娟甚至不明之人所傾倒，實嫌速\r\n    斷。\r\n  林原平於偵訊中證稱：5 、6 年前老闆叫伊挖，所以路面就\r\n    有坑洞，為了填洞，伊就填廢土，廢土中夾雜垃圾，然後再\r\n    填爐碴等語（見98年度偵字第1450號卷一第206 頁）；惟於\r\n    審理中證稱：伊沒有印象偵訊中稱有挖洞、填廢土等節，任\r\n    職期間沒有看過其他業者載運廢棄物到幸太公司內等語（見\r\n    本院卷二第188 至192 頁）；則林原平於偵訊中雖稱有填廢\r\n    土之行為，但於審理中即稱並無此事，又其於偵訊中並未指\r\n    明地點，縱其於偵訊中所述屬實，亦無法得知是否為附表三\r\n    編號1 至5 、附表四編號1 至5 、7 至8 所示地號之土地，\r\n    且其於審理中證稱未曾見過其他業者載運廢棄物至幸太公司\r\n    ，則依林原平所述，亦難認定幸太公司有提供土地予其他業\r\n    者傾倒廢棄物。\r\n二、再者，附表三編號1 、5 所示地號之土地，雖堪認係幸太公\r\n    司廠區，但難認李太郎、吳春美有於附表三編號1 、5 所示\r\n    期間提供予他人掩埋廢棄物。\r\n  依吳春美於偵查中提出之使用土地清冊（大溪鎮缺子段）（\r\n    見97年度偵字第11116 號卷二第49頁），附表三編號1 所示\r\n    之桃園縣大溪鎮缺子段頂山腳小段第386 、386 之4 、387\r\n    之1 以及桃園縣大溪鎮○○段○○○段○000 ○000 ○0 地\r\n    號之土地，以及附表三編號5 所示之桃園縣大溪鎮○○段○\r\n    ○○段○000 ○0 ○000 ○0 地號之土地，均在清冊中，堪\r\n    認附表三編號1 、5 所示地號之土地，均為幸太公司所使用\r\n    之廠區無訛。另依李太郎於審理中提出之幸太公司廠區圖（\r\n    見本院卷三第187 之2 頁），雖僅有將附表三編號5 所示地\r\n    號之土地畫入廠區，但依前開使用土地清冊（大溪鎮缺子段\r\n    ），自亦得認定附表三編號1 所示地號之土地亦為幸太公司\r\n    所使用。\r\n  又附表三編號1 所示地號之土地係檢察官開挖區域E ，依衛\r\n    星資料顯示在92年5 月13日至檢察官97年12月開挖之前，該\r\n    區域之地貌均為植生，有開挖範圍E 部分之衛星資料附卷可\r\n    憑（見97年度偵字第11116 號開挖範圍部分衛星資料卷第74\r\n    至92頁），故該區域之地貌既無變化，且為植物所覆被，難\r\n    認幸太公司使用期間有在其內掩埋其他物品，或為其餘積極\r\n    使用；且附表三編號1 所示地號之土地所開挖出之廢棄物掩\r\n    埋深度至少8 公尺（見98年度偵字第1450號桃園縣政府環境\r\n    保護局檢測報告暨不明廢棄物性質數量分析評估卷第66頁）\r\n    ，顯見廢棄物掩埋之時期已有一定年代，既無法證明幸太公\r\n    司有積極使用附表三編號1 所示地號之土地，更難認附表三\r\n    編號1 所示地號之土地所開挖之廢棄物係幸太公司提供予他\r\n    人掩埋。且李太郎雖於審理中曾稱有使用附表三編號1 所示\r\n    地號之土地，但都是延續之前之使用，其中386 、386 之4\r\n    、387 之1 地號之土地僅有暫時將買回之級配砂石等原物料\r\n    堆置於該處，而588 、589 之1 地號土地則係進出廠區道路\r\n    使用等語（見本院卷二第120 頁、本院卷四第94頁反面至95\r\n    頁），故依李太郎所述，亦僅能判定幸太公司僅有於附表三\r\n    編號1 所示地號之土地堆置原物料以及供做道路使用，並無\r\n    提供予他人回填、堆置廢棄物。\r\n  另附表三編號5 所示地號之土地，並無其餘證據足認該區域\r\n    之土地於起訴書所載89年10月20日之後某時期有所變異，且\r\n    附表三編號5 所示地號之土地所開挖出之廢棄物並無證據足\r\n    認係何時期埋入，亦難認係幸太公司提供予他人掩埋。另李\r\n    太郎於審理中亦表示附表三編號5 所示地號之土地，只有用\r\n    做堆放原物料等語（見本院卷二第121 頁、本院卷四第95頁\r\n    正反面），故依李太郎所述，亦無法判定幸太公司有提供該\r\n    區域之土地予他人回填、堆置廢棄物。\r\n三、另論，附表三編號2 、4 以及附表四編號8 所示地號之土地\r\n    ，雖屬幸太公司之廠區，且依衛星資料顯示地貌有所變異，\r\n    但無法認定地貌變異係埋入廢棄物所致，且未查獲有何人進\r\n    入掩埋廢棄物，自難認李太郎、吳春美有提供上開土地予他\r\n    人掩埋廢棄物。\r\n  附表三編號2 所示地號之土地均在吳春美於偵查中提出之使\r\n    用土地清冊（大溪鎮缺子段）所列地號之中（見97年度偵字\r\n    第11116 號卷二第49頁）；且依李太郎提供之幸太公司廠區\r\n    圖所示（見本院卷三第187 之2 頁），附表三編號2 所示地\r\n    號之土地、附表三編號4 以及附表四編號8 所示地號之土地\r\n    ，均劃入幸太公司廠區，堪認上開地號所示之土地均在幸太\r\n    公司廠區內。\r\n  且附表三編號2 所示地號之土地係檢察官開挖區域A 部分，\r\n    附表三編號4 以及附表四編號8 所示地號之土地則係檢察官\r\n    開挖區域D 部分，依衛星資料顯示，上開區域之地貌確實有\r\n    所變化，如前所述（見理由欄甲、貳、一、、以及乙、\r\n    參、三、、部分）；惟衛星資料僅能顯示地貌之變化，\r\n    如無其他實測數據輔佐判斷，自無法判定變化之原因係遭挖\r\n    取或填入廢棄物所致。\r\n  而附表三編號2 所示地號之土地（即開挖區域A 部分），營\r\n    建廢棄物以及疑似陶瓷廠黏土與陶瓷碎片等廢棄物之掩埋深\r\n    度為至少8 公尺深（見98年度偵字第1450號桃園縣政府環境\r\n    保護局檢測報告暨不明廢棄物性質數量分析評估卷第66頁）\r\n    ，更難判斷係開挖前近期所埋入；而附表三編號4 以及附表\r\n    四編號8 所示地號之土地（即開挖區域D 部分），廢棄物之\r\n    掩埋深度不等（見98年度偵字第1450號桃園縣政府環境保護\r\n    局檢測報告暨不明廢棄物性質數量分析評估卷第107 頁），\r\n    本無從判斷係何時期所填入，更無法判別哪些是幸太公司經\r\n    營時期所埋入。\r\n  至李太郎於審理中雖稱附表三編號2 所示地號之土地，是沿\r\n    用之前使用，只有當做道路使用等語（見本院卷四第95頁）\r\n    ，附表三編號4 所示地號之土地僅有進行道路整理等語（見\r\n    本院卷四第95頁），故依李太郎所述，亦無從證明幸太公司\r\n    有提供上開區域之土地予他人回填、堆置廢棄物。\r\n四、再者，附表三編號3 、6 以及附表四編號1 至7 所示地號之\r\n    土地並無證據足認係幸太公司之廠區，更無足認定附表三編\r\n    號3 、6 以及附表四編號1 至7 所示地號之土地所開挖出之\r\n    廢棄物與李太郎、吳春美有關。\r\n  而依李太郎提供之幸太公司廠區圖所示（見本院卷三第187\r\n    之2 頁），幸太公司並無使用附表三編號3 所示地號之土地\r\n    ，且依前開證人所述亦無法判斷為幸太公司所使用，自難判\r\n    定附表三編號3 所示地號之土地所開挖出之廢棄物與幸太公\r\n    司有關。\r\n  又依李太郎提供之幸太公司廠區圖所示（見本院卷三第187\r\n    之2 頁），附表三編號6 、附表四編號1 、7 所示地號之土\r\n    地為幸太公司滯留池、排放生產用水所用，而附表四編號2\r\n    、3 、4 、5 、6 所示地號之土地均係私有土地，則係供幸\r\n    太公司開採砂石所用，則無法判定幸太公司就上開區域有做\r\n    為滯留池、排放用水、開採砂石以外之用途，縱上開區域開\r\n    挖出廢棄物，亦無法判定與幸太公司有關。\r\n五、此外，附表四編號1 所示之桃園縣大溪鎮○○段○○○段○\r\n    000 ○0 地號之土地，前經他人趙克偉提供桃園縣大溪鎮○\r\n    ○段○○○段○000 ○0 地號、164 之3 地號、164 之4 地\r\n    號土地供鄭維元自89年2 月初某日起傾倒堆置廢土，並於89\r\n    年2 月11日當場查獲，鄭維元並因而遭本院判刑等節，有本\r\n    院90年度訴字第1083號判決附卷可憑（見本院卷一第223 至\r\n    225 頁），故附表四編號1 所示地號之土地，曾於89年2 月\r\n    間查獲係他人所使用，並曾供他人傾倒廢土，則公訴人認幸\r\n    太公司於88年6 月11日至89年10月20日期間提供予他人回填\r\n    、堆置廢棄物，如何判定幸太公司亦有於前案89年2 月間遭\r\n    查獲之前後有使用附表四編號1 所示地號之土地，並提供予\r\n    他人回填、堆置廢棄物，更無所憑據。\r\n六、檢察官於偵查中進行採樣分析之結果，亦難判定幸太公司有\r\n    任意棄置有害事業廢棄物之情形。\r\n  行政院環境保護署進行採樣後，就開挖C 區部分，確實檢出\r\n    TCLP-Pb （鉛）濃度為5.27，高於有害事業廢棄物認定標準\r\n    5.0 ，有行政院環境保護署98年6 月19日環署督字第000000\r\n    000 號函暨檢附之幸太砂石廠區內疑似廢棄物之pH、TCLP及\r\n    戴奧辛檢測結果表、檢測報告附卷可憑（見98年度偵字第14\r\n    50號環境檢驗所檢驗報告卷全卷），然開挖區域C 部分即附\r\n    表四編號2 至6 所示地號之土地，檢察官更指出檢測出鉛濃\r\n    度超過有害事業廢棄物標準之區域為附表四編號6 所示地號\r\n    之土地，惟無論是附表四編號6 所示地號之土地或檢察官開\r\n    挖區域C 部分（即附表四編號2 至6 所示地號之土地），均\r\n    無法認定為幸太公司有自行或提供予他人回填、堆置廢棄物\r\n    ，要如前述（見理由欄乙、肆、四部分），則縱然於附表四\r\n    編號6 所示地號之土地檢測出含有高於有害事業廢棄物認定\r\n    標準之鉛濃度，亦難認與幸太公司有關。\r\n  而幸太公司廢棄物之戴奧辛分析結果，戴奧辛濃度略高於周\r\n    界土壤之背景濃度，但仍符合國內現行公告之土壤戴奧辛濃\r\n    度管制標準（1000ng I-TEQ/kg d .w .）及戴奧辛有害事業\r\n    廢棄物認定標準（1.0ng I-TEQ/g ），有桃園縣政府98年2\r\n    月12日府環稽字第00000000000 號函暨檢附之國立清華大學\r\n    98年1 月之97年度戴奧辛排放源輔導管理暨支援環保案件調\r\n    查計畫附卷可參（見98年度偵字第1450號桃園縣政府環境保\r\n    護局檢測報告暨不明廢棄物性質數量分析評估卷第31至44頁\r\n    ），則檢測結果戴奧辛濃度固高於周遭土壤，但仍符合管制\r\n    標準及有害事業廢棄物認定標準，即難認定屬於有害事業廢\r\n    棄物，且採樣地點係位於何地號，亦不明確，自難認幸太公\r\n    司有任意棄置有害事業廢棄物之情形。\r\n  且經檢驗後，除上開報告結果以外，其餘重金屬含量均符合\r\n    （未超過）國內現行公告「有害事業廢棄物認定標準」之毒\r\n    性特性溶出程序溶出標準，氫離子濃度之檢測結果亦未超過\r\n    行政院環境保護署現行公告之腐蝕性事業廢棄物認定標準，\r\n    應認定為一般廢棄物等節，則有桃園縣政府環境保護局98年\r\n    3 月30日桃環稽字第0000000000號函、98年4 月6 日桃環稽\r\n    字第0000000000號函在卷可參（見98年度偵字第1450號桃園\r\n    縣政府環境保護局檢測報告暨不明廢棄物性質數量分析評估\r\n    卷第45、46頁），則除上開行政院環境保護署98年6 月19日\r\n    環署督字第000000000 號函暨檢附之幸太砂石廠區內疑似廢\r\n    棄物之pH、TCLP及戴奧辛檢測結果表、檢測報告以及桃園縣\r\n    政府98年2 月12日府環稽字第00000000000 號函暨檢附之國\r\n    立清華大學98年1 月之97年度戴奧辛排放源輔導管理暨支援\r\n    環保案件調查計畫之外，亦無法判定有檢測出有害事業廢棄\r\n    物，故本件確實無證據足認幸太公司有何任意棄置有害事業\r\n    廢棄物之情形。\r\n七、而依起訴書所載研判幸太公司竊佔附表三編號1 至6 所示地\r\n    號之土地之時間點，似乎係以研判盜採土石時期後為認定起\r\n    始點，惟除本件認定李太郎指使蕭紹俠、林原平竊取如附圖\r\n    一黃色長型區塊所示區域之砂石外，本件根本無法研判李太\r\n    郎、吳春美等人有盜採附表三編號1 至6 所示地號之砂石，\r\n    已如前述（見理由欄乙、參部分），其認定之時間點本難認\r\n    有據。且依卷附證據亦無法判定幸太公司有提供附表三編號\r\n    1 至5 所示地號之土地予他人回填或傾倒廢棄物，亦如前述\r\n    （見理由欄乙、肆、一至四部分），亦難認定幸太公司有以\r\n    提供土地予他人傾倒、回填廢棄物之方式竊佔附表三編號1\r\n    至5 所示地號之土地。故除了本件已就幸太公司於附表一編\r\n    號1 、2 所示時點起竊佔如附表一編號1 、2 所示地號之土\r\n    地等節之認定（見理由欄甲、貳、一部分），自難認幸太公\r\n    司尚有以任何方式竊佔附表三編號1 至6 所示地號之土地。\r\n八、又經桃園縣政府警察局大溪分局偵查隊至幸太公司現場查訪\r\n    後，表示幸太公司砂石場出入口僅有桃園縣大溪鎮大鶯路10\r\n    20巷1 條，而該巷為柏油道路寬約4 公尺可出入35噸砂石車\r\n    ，且進出該廠區皆須經由該崗哨管制等節，有職務報告暨平\r\n    面圖、現場照片、97年4 月8 日桃園縣政府警察局大溪分局\r\n    偵辦國有土地遭佔用會勘紀錄附卷可憑（見本院卷一第至11\r\n    8 至133 頁反面）。然查：附表三、四所示地號之土地，未\r\n    必均在幸太公司廠區，且無法證明其內之廢棄物係何時埋入\r\n    或是否與幸太公司有關，均如前述（見理由欄乙、肆、一至\r\n    四部分）；參諸蕭紹俠稱係於復業後才有設置管制柵欄（見\r\n    本院卷二第187 頁正反面），而附表三、四所示地號土地內\r\n    之廢棄物既無法認定係何時掩埋，故亦無法排除係他人於管\r\n    制柵欄設置之前、甚至李太郎購入幸太公司之前即已埋入；\r\n    故亦不得以供大型機具、車輛進出幸太公司廠區之道路僅有\r\n    1 條，而認附表三、四地號所示土地內之廢棄物均為幸太公\r\n    司提供土地予他人回填、堆置廢棄物或有竊佔土地之情形。\r\n九、綜上所述，檢察官除當場查獲陳惠娟於95年9 月20日載運廢\r\n    棄物至幸太公司廠區以外，均無查獲有任何業者載運廢棄物\r\n    至幸太公司掩埋，且依蕭紹俠、林原平所述亦無法特定有其\r\n    餘業者傾倒廢棄物至幸太公司廠區，而依傅進賢、傅志清所\r\n    述更難認幸太公司確實有提供土地予他人掩埋廢棄物；且檢\r\n    察官開挖區域除李太郎表示係幸太公司廠區之部分外，均無\r\n    法認定與幸太公司有關，又未能確認廢棄物回填、堆置之時\r\n    間及係何人堆放，自難僅以開挖出廢棄物即認係幸太公司提\r\n    供土地予他人回填、堆置廢棄物或任意棄置有害事業廢棄物\r\n    ；故檢察官認李太郎、吳春美等人提供附表三編號1 至5 、\r\n    附表四編號1 至5 、7 至8 所示地號之土地予他人回填、堆\r\n    置廢棄物以及於附表四編號6 所示地號土地任意棄置有害事\r\n    業廢棄物，自難認有據。進而言之，亦無從認定幸太公司有\r\n    以提供土地予他人回填、堆置廢棄物或棄置有害事業廢棄物\r\n    之方式竊佔附表三編號1 至6 所示地號之公有土地。\r\n伍、上開公訴意旨認李太郎、吳春美於91年1 月至91年4 月22日\r\n    之間、96年1 月31日以後至96年4 月之間，亦有將自東和公\r\n    司取得之爐碴埋入廠區，而涉犯廢棄物清理法第46條第3 款\r\n    未經許可提供土地回填廢棄物等罪嫌，另幸太公司亦因而須\r\n    依廢棄物清理法第47條規定科以罰金刑部分\r\n一、幸太公司鋪設爐碴之行為應係用做道路工程級配料之再利用\r\n    ，並非提供土地予他人回填、堆置廢棄物等節，均如前述（\r\n    見理由欄甲、貳、四、、所述），則公訴人主張上開行\r\n    為係涉犯廢棄物清理法第46條第3 款之罪嫌，容屬有誤。\r\n二、而幸太公司向東和公司收受爐碴之期間應認為自91年4 月22\r\n    日至96年1 月31日止，亦如前述（見理由欄甲、貳、四、\r\n    部分），則起訴書記載幸太公司自91年1 月開始迄96年4 月\r\n    為止向東和公司取得爐碴，與事實尚有不符，故公訴意旨認\r\n    幸太公司於91年1 月至91年4 月22日止、96年1 月31日至96\r\n    年4 月止之期間亦有向東和公司取得爐碴，並用作道路工程\r\n    級配料等節，亦難認有據。\r\n陸、綜上所述，公訴人所提出之各項證據，均不足以佐證李太郎\r\n    、吳春美、幸太公司有上開部分公訴意旨所述之犯行，實不\r\n    足為被告有罪之積極證明，是李太郎、吳春美、幸太公司上\r\n    開被訴部分，本應為無罪判決之諭知，惟此部分與前揭犯罪\r\n    事實論罪科刑部分，公訴人認屬連續犯、牽連犯之裁判上一\r\n    罪關係，爰均不另為無罪諭知。\r\n丙、退併辦部分\r\n壹、\r\n一、臺灣桃園地方法院檢察署檢察官99年度偵字第4310號併辦意\r\n    旨意旨略以：幸太公司自94年開始，竊取桃園縣大溪鎮○○\r\n    段○○○段○000 號地號之國有土地及未登錄地號之河川公\r\n    地上之原生砂石，供做幸太砂石廠之級配原料對外販售，復\r\n    為掩飾上開犯行並牟取提供土地讓人傾倒廢棄物之暴利，明\r\n    知幸太公司及砂石廠並非領有合法處理廢棄物許可之機構，\r\n    竟提供上揭已盜取砂石之土地，供姓名、年籍均不詳之清運\r\n    業者，載運營建廢棄物諸如廢水管、廢鋼筋、廢木材、廢瀝\r\n    青之營建混合物，以及一般事業廢棄物諸如廢塑膠、廢布料\r\n    、廢輪胎、廢磁磚碎片、廢黏土等，進場傾倒後覆土掩蓋，\r\n    致污染環境，並從此將上開國有土地及未登錄河川公地納為\r\n    廠區之一部分而佔用。因認幸太公司此部分涉犯廢棄物清理\r\n    法第47條之法人代表人因執行業務犯同法第46條之罪嫌，且\r\n    與本案為實質上一罪之同一案件，爰移送本院併案審理云云\r\n    。\r\n二、臺灣桃園地方法院檢察署檢察官101 年度偵字第18296 號併\r\n    辦意旨意旨略以：\r\n  李太郎為幸太公司之實際負責人，吳春美為李太郎所指派，\r\n    負責幸太公司桃園大溪砂石場之廠務、帳務、車輛調度等事\r\n    項，詎2 人為牟不法暴利，竟意圖為自己不法所有之犯意聯\r\n    絡，基於竊佔、竊盜及違反處理廢棄物清理法等概括犯意，\r\n    自民國87年起，指示蕭紹俠、林清華及其他真實姓名年籍不\r\n    詳之人士，駕駛車輛及機具，共同竊取如移送併辦意旨書附\r\n    表所示地號之國有土地之原生砂石，供做幸太砂石廠之級配\r\n    原料對外販售，復為掩飾上開犯行，並牟取提供土地予他人\r\n    傾倒廢棄物之暴利，明知幸太公司及其砂石場並非領有合法\r\n    處理廢棄物許可之機構，竟提供上揭已盜取砂石之土地，供\r\n    姓名、年籍均不詳之清運業者，指揮司機載運一般廢棄物、\r\n    營建廢棄物、含重金屬之有害事業廢棄物等，進場傾倒後覆\r\n    土掩蓋，致污染環境，並從此將如移送併辦意旨書附表所列\r\n    之國有土地納為廠區之一部份而佔用。\r\n  李太郎、吳春美又將幸太公司自91年1月開始，迄96年4月為\r\n    止，自東和公司桃園廠內所取得之一般事業廢棄物即電弧爐\r\n    煉鋼爐碴約6 萬2,108 公噸，再指示工人傾倒於砂石場區內\r\n    ，部分作為供做砂石車及挖土機於盜採或掩埋處理廢棄物時\r\n    ，經過而必須強化路基之用，部分則掩埋在廠區內並覆土掩\r\n    飾，致污染環境。\r\n  因認李太郎、吳春美均涉犯刑法第320 條第1 項竊盜、第32\r\n    0 條第2 項竊佔及違反廢棄物清理法第46條第1 款之任意棄\r\n    置有害事業廢棄物、第3 款未經許可提供土地回填廢棄物罪\r\n    嫌；被告幸太公司則係犯違反廢棄物清理法第47條之法人代\r\n    表人因執行業務犯同法第46條之罪嫌。且認與本案之犯罪事\r\n    實完全相同，核屬事實上之同一案件。\r\n貳、經查：\r\n一、99年度偵字第4310號併辦意旨書所載之土地應為附表三編號\r\n    3 所示地號（即起訴書附表1 編號3 ），故所併辦之犯罪事\r\n    實與起訴書所載確屬同一。惟查，李太郎、吳春美之竊佔、\r\n    竊盜、違反廢棄物之犯行僅有如事實欄一、二、三、四所述\r\n    ，其餘公訴意旨所指自88年6 月11日起之竊盜、竊佔、違反\r\n    廢棄物清理法等犯行，均經本院認定不能證明有此部分犯行\r\n    ，此部分原應諭知李太郎、吳春美無罪，僅因公訴人認此部\r\n    分與前揭論罪科刑部分有一罪關係，而不另為無罪之諭知，\r\n    均如前述，則99年度偵字第4310號移送併案審理部分與本案\r\n    顯無實質上一罪或裁判上一罪關係，自應退回由檢察官另行\r\n    依法處理，附此敘明。\r\n二、101 年度偵字第18296 號移送併辦意旨書部分：\r\n  移送併辦意旨書附表所載之地號與起訴書所載地號完全不同\r\n    ，且係記載自87年起即有竊盜、竊佔、違反廢棄物清理法之\r\n    犯行，亦與本件起訴書就各地號土地之竊盜、掩埋廢棄物、\r\n    竊佔時點（如附表三、四所載）全然不同，移送併辦意旨書\r\n    竟稱與本件起訴之犯罪事實完全相同，本難認有據。\r\n  又公訴人以補充理由書敘明漏載桃園縣大溪鎮○○段○○○\r\n    段○000 ○000 地號，並說明附表三編號2 （即起訴書附表\r\n    1 編號2 ）所指未登錄地21即移送併辦意旨書附表編號21之\r\n    桃園縣大溪鎮○○段○○○段000 地號、附表三編號3 （即\r\n    起訴書附表1 編號3 ）所指未登錄地20即移送併辦意旨書附\r\n    表編號23之桃園縣大溪鎮○○段○○○段000 地號、附表三\r\n    編號6 （即起訴書附表1 編號6 ）所指未登錄地9 即移送併\r\n    辦意旨書附表編號20、22之桃園縣大溪鎮○○段○○○段00\r\n    0 ○000 地號等節，有102 年度蒞字第5769號補充理由書2\r\n    份附卷可參（見本院卷二第231 頁正反面、本院卷三第21至\r\n    22頁反面）；則移送併辦意旨書與起訴書所載相同地號應僅\r\n    有桃園縣大溪鎮缺子段缺子小段第881 、884 、880 、882\r\n    、606、616地號。\r\n  又李太郎、幸太公司之辯護人於準備程序時均表示希望公訴\r\n    人就移送併辦意旨書附表所示各筆土地於何期間、由李太郎\r\n    指示何人進行盜採、各筆土地遭埋藏廢棄物之時間，以及敘\r\n    明為何移送併辦意旨書記載幸太公司自87年起即有相關犯行\r\n    ，與起訴書所載係自88年6 月11日開始有所差異等節予以說\r\n    明（見本院卷三第40頁）；經公訴人以書狀說明起訴書係以\r\n    當時取得之衛星圖，資料及臺灣桃園地方法院檢察署實際開\r\n    挖之情形判斷竊盜、竊佔之時間，嗣北區水資源局因負責管\r\n    理國有土地及施作中庄調整池工程等事宜而進行開挖及調查\r\n    其他相關衛星航照圖等資料後，始發現早於87年起即設有上\r\n    開竊盜等犯行，而盜採砂石、竊佔國有土地並回填廢棄物之\r\n    犯罪行為態樣本身，本非短時間可以完成，且一旦未遭查緝\r\n    ，便會持續盜採，甚而擴大其盜採、竊佔及不法回填之範圍\r\n    及區域，由此觀之，因認李太郎、吳春美等人係基於概括之\r\n    犯意連續自87年起連續為上揭竊盜、竊佔之犯行，而認與起\r\n    訴之犯行為同一行為，有102 年度蒞字第5769號移送併辦意\r\n    旨書附卷可參（見本院卷三第53至54頁）。然查：\r\n  謝呂賢於偵訊中證稱：從衛星航照圖，87年開始有開挖痕跡\r\n    、89年有回填痕跡，直到92年明顯發現有回填土石現象等語\r\n    （見100 年度他字第6555號卷二第3 頁），又證稱：自90年\r\n    航照圖可以看出幸太公司有超過合法區域，中間區塊越來越\r\n    大，可能有挖跟填，水池被蓋掉，中間也有填的痕跡，93年\r\n    的航照圖明顯可以看出廠區外圍土黃色區塊有逐漸擴大、開\r\n    挖情形，可以證明有開挖、回填趨勢，廠區外圍綠色部分原\r\n    本是濕地跟水池，綠色區塊越來越小，97年航照圖也很明顯\r\n    ，和原來地貌差很多等語（見101 年度偵字第18296 號號卷\r\n    第64頁）；惟謝呂賢於審理中經提示偵查中提出之航照圖，\r\n    卻證稱因時間太久無法回答如何從航照圖判斷有回填、開挖\r\n    情形（見本院卷三第158 、159 頁），經辯護人提問如何依\r\n    航照圖判斷幸太公司有擴大使用、航照圖土黃色、深綠色部\r\n    分為何、幸太公司使用土地之方式，謝呂賢亦證稱無法確認\r\n    （見本院卷三第248 至249 頁），又證稱當時沒有進行高程\r\n    測量，單純依航照圖判斷地形、地貌等語（本院卷三第159\r\n    頁）；則其於偵訊中均稱自航照圖可看出幸太公司有開挖、\r\n    回填之情形，但於審理中卻無法清楚解釋其判斷依據，則其\r\n    所述顯無從採信；又航照圖固得看出地貌有所變化，但無相\r\n    關偵測資料足以判斷係因回填、盜挖、堆放物品所致，斷不\r\n    能以謝呂賢無法肯認之證述佐以航照圖，即遽認幸太公司有\r\n    盜採砂石、竊佔公有土地、提供土地堆置、回填廢棄物之犯\r\n    行。\r\n  另依經濟部水利署提出之第二階段廢棄物清理費用明細表（\r\n    見本院卷三第211 頁），係記載移送併辦意旨書附表所示地\r\n    號土地經開挖有廢棄物存在，其中桃園縣大溪鎮○○段○○\r\n    ○○段○000 ○000 ○000 ○000 地號經探測有含重金屬有\r\n    害事業廢棄物。然查，經濟部水利署北區水資源局係於其中\r\n    庄調整池預定地進行開挖，如何認定預定地內所開挖出之廢\r\n    棄物均為幸太公司所為，均未見移送併辦意旨書有何說明；\r\n    而李太郎就併辦意旨書附表所示地號表示除了桃園縣大溪鎮\r\n    ○○段○○○段○000 地號不清楚有無佔用以外，其餘並非\r\n    幸太公司所使用（見本院卷三第119 頁），惟依李太郎於審\r\n    理中提出之幸太公司廠區位置圖所示（見本院卷三第187 之\r\n    2 頁），其仍有將桃園縣大溪鎮○○段○○○段○000 地號\r\n    部分區域劃入幸太公司廠區，故公訴人既未提出判定移送併\r\n    辦意旨書附表所示地號與幸太公司有關之任何憑據，依李太\r\n    郎所述，自僅能認移送併辦意旨書附表所示地號中，僅有桃\r\n    園縣大溪鎮○○段○○○段○000 地號之土地屬幸太公司廠\r\n    區；除同地段第881 地號土地以外之其餘地號土地均難認與\r\n    幸太公司有何關聯，縱依經濟部水利署北區水資源局提供之\r\n    第二階段廢棄物清理費用明細表所示（見本院卷三第211 頁\r\n    ），縱移送併辦意旨書附表所示地號之土地有開挖出廢棄物\r\n    與重金屬有害事業廢棄物，亦難認係幸太公司所為；而同地\r\n    段第881 地號土地雖開挖出有廢棄物，但未敘明掩埋之時期\r\n    為何，亦不能僅以開挖出廢棄物即認與幸太公司有關。\r\n  從而，就上開移送併辦部分，除桃園縣大溪鎮○○段○○○\r\n    段○000 地號土地經本案事實欄一認定有經幸太公司竊佔以\r\n    外，另本案事實欄四部分雖認定幸太公司就移送併辦意旨書\r\n    附表部分地號土地（即附表二之一部分）有違反廢棄物清理\r\n    法之犯行，惟係認有廢棄物清理法第46條第4 款之犯罪，而\r\n    非移送併辦意旨所認之廢棄物清理法第46條第3 款之犯嫌，\r\n    故除上開所述，其餘部分均無從認定與幸太公司有關，自難\r\n    認與前開論罪科刑部分認有一罪關係，故本院自無從就此部\r\n    分併予審理，應由檢察官另為適法之處理。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，廢\r\n棄物清理法第46條第3 款、第4 款、第47條，刑法第2 條第1 項\r\n前段、第11條前段、第320 條第1 項、第41條第1 項前段、第51\r\n條第5 款、第7 款，修正前刑法第320 條第2 項、第1 項、第41\r\n條第1 項前段，廢止前罰金罰鍰提高標準條例第2 條，刑法施行\r\n法第1 條之1 ，中華民國九十六年罪犯減刑條例第2 條第1 項第\r\n3 款、第7 條，判決如主文。\r\n本案經檢察官廖晟哲到庭執行職務。\r\n中    華    民    國   104    年    1     月    29    日\r\n                  刑事第七庭  審判長法  官  鄭吉雄\r\n                                    法  官  許菁樺\r\n                                    法  官  丁俞尹\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                    書記官  黃志微\r\n中    華    民    國   104    年    2     月    2     日\r\n附錄本案論罪科刑法條\r\n中華民國刑法第320條\r\n（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5  年以下有期徒刑、拘役或 5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附表一（竊佔部分）\r\n┌──┬───────┬─────────┬─────────┬─────┐\r\n│編號│土地地號      │研判竊佔起始時點  │桃園地檢署開挖時點│備註      │\r\n├──┼───────┼─────────┼─────────┼─────┤\r\n│ 1  │桃園縣大溪鎮缺│94年9 月9 日至94年│97年12月10日至12日│即起訴書附│\r\n│    │子段缺子小段第│10月6 日期間之某日│（開挖區域A ）    │表1 編號2 │\r\n│    │589 、589 之2 │                  │                  │          │\r\n│    │、590 、590 之│                  │                  │          │\r\n│    │1 及881 地號（│                  │                  │          │\r\n│    │起訴書係載未登│                  │                  │          │\r\n│    │錄地，經公訴人│                  │                  │          │\r\n│    │以補充理由書確│                  │                  │          │\r\n│    │認為881 地號）│                  │                  │          │\r\n│    │。            │                  │                  │          │\r\n├──┼───────┼─────────┼─────────┼─────┤\r\n│ 2  │桃園縣大溪鎮缺│92年9 月18日至92年│97年12月10日至同年│即起訴書附│\r\n│    │子段缺子小段第│11月8 日期間之某日│月12日（開挖區域D │表1 編號4 │\r\n│    │628 、629 、  │                  │）                │          │\r\n│    │630 、631 、  │                  │                  │          │\r\n│    │632 地號土地及│                  │                  │          │\r\n│    │未登錄地。    │                  │                  │          │\r\n└──┴───────┴─────────┴─────────┴─────┘\r\n附表二\r\n┌──┬──────────────┬───────┐\r\n│編號│    地    號                │備註          │\r\n├──┼──────────────┼───────┤\r\n│  1 │桃園縣大溪鎮缺子段缺子小段第│即起訴書附表1 │\r\n│    │628 、629 、630 、631 、632 │編號4部分     │\r\n│    │號及未登錄地                │              │\r\n├──┼──────────────┼───────┤\r\n│  2 │桃園縣大溪鎮缺子段缺子小段第│即起訴書附表1 │\r\n│    │591 之1 號、第592 之1 號    │編號5部分     │\r\n├──┼──────────────┼───────┤\r\n│  3 │桃園縣大溪鎮缺子段缺子小段第│即起訴書附表2 │\r\n│    │180 號                      │編號3部分     │\r\n├──┼──────────────┼───────┤\r\n│  4 │桃園縣大溪鎮缺子段缺子小段第│即起訴書附表2 │\r\n│    │180 之1 號                  │編號4部分     │\r\n├──┼──────────────┼───────┤\r\n│  5 │桃園縣大溪鎮缺子段缺子小段第│即起訴書附表2 │\r\n│    │176 、606 、616 號          │編號7 部分    │\r\n├──┼──────────────┼───────┤\r\n│  6 │桃園縣大溪鎮缺子段缺子小段第│即起訴書附表2 │\r\n│    │146 之1 、146 之2 、146 之3 │編號8 部分    │\r\n│    │、305、306號                │              │\r\n└──┴──────────────┴───────┘\r\n附表二之一\r\n┌──┬──────────────┬──────────┐\r\n│編號│    地    號                │備註                │\r\n├──┼──────────────┼──────────┤\r\n│  1 │桃園縣大溪鎮缺子段缺子小段第│見北區水資源局提供之│\r\n│    │604 、605 、606 、607 、608 │第二階段廢棄物清理費│\r\n│    │、615 、616 、、617 、618 、│用明細表F 欄估計爐碴│\r\n│    │619 、623 、624 、625 、880 │面積欄對應之地號（見│\r\n│    │、881、882、884地號         │本院卷三第211 頁）  │\r\n└──┴──────────────┴──────────┘\r\n附表三（即起訴書附表1）\r\n┌──┬───────┬─────┬────────┬─────┬───────┬───────┬──────┬─────┬─────┬─────┐\r\n│編號│地號          │權利人    │起訴書研判盜採土│起訴書研判│起訴書研判竊佔│桃園地檢署開挖│掩埋廢棄物之│起訴書認定│掩埋廢棄物│起訴書認定│\r\n│    │              │          │石時期          │掩埋廢棄物│起始時點      │時點          │種類        │被盜國有土│體積      │竊佔之面積│\r\n│    │              │          │                │時期      │              │              │            │石體積    │          │          │\r\n├──┼───────┼─────┼────────┼─────┼───────┼───────┼──────┼─────┼─────┼─────┤\r\n│1   │桃園縣大溪鎮│中華民國  │91年6 月25日至92│同左      │92年5月13日   │97年12月10日至│營建混合物( │約4萬8,840│同左      │1萬3,270  │\r\n│    │  缺子段頂山腳│（桃園縣政│年5月13日       │          │（以衛星資料為│同年月12日（開│含大量廢棄紅│立方公尺  │          │平方公尺  │\r\n│    │  小段第386 、│府管理）  │（以91年6 月25日│          │判斷）        │挖區域E）     │磚、混凝土塊│          │          │（數據以複│\r\n│    │  386之4 、387│          │空照圖顯示之狀況│          │              │              │、磁磚碎片、│          │          │丈成果圖為│\r\n│    │  之1 地號土地│          │為判斷）        │          │              │              │塑膠、帆布、│          │          │主）      │\r\n│    │  。          │          │                │          │              │              │廢輪胎)     │          │          │          │\r\n│    │桃園縣大溪鎮│          │                │          │              │              │            │          │          │          │\r\n│    │  缺子段缺子小│          │                │          │              │              │            │          │          │          │\r\n│    │  段第588 、58│          │                │          │              │              │            │          │          │          │\r\n│    │  9 之1 地號土│          │                │          │              │              │            │          │          │          │\r\n│    │  地。        │          │                │          │              │              │            │          │          │          │\r\n├──┼───────┼─────┼────────┼─────┼───────┼───────┼──────┼─────┼─────┼─────┤\r\n│2   │桃園縣大溪鎮缺│同上      │88年6 月11日至94│同左      │94年5月18日   │同上          │營建混合物、│約2萬4,440│約2萬2,240│1萬1,330  │\r\n│    │子段缺子小段第│          │年5月18日       │          │              │（開挖區域A） │陶瓷廠廢黏土│立方公尺  │立方公尺  │平方公尺  │\r\n│    │589 、589 之2 │          │（以88年6月11日 │          │              │              │夾雜少量磁磚│          │          │（不含未登│\r\n│    │、590 、590 之│          │空照圖輔以衛星資│          │              │              │片、外來土方│          │          │錄地，數據│\r\n│    │1 及881 地號（│          │料A為判斷依據） │          │              │              │            │          │          │以複丈成果│\r\n│    │起訴書係載未登│          │                │          │              │              │            │          │          │圖為主）  │\r\n│    │錄地，經公訴人│          │                │          │              │              │            │          │          │          │\r\n│    │以補充理由書確│          │                │          │              │              │            │          │          │          │\r\n│    │認為881 地號）│          │                │          │              │              │            │          │          │          │\r\n│    │。            │          │                │          │              │              │            │          │          │          │\r\n├──┼───────┼─────┼────────┼─────┼───────┼───────┼──────┼─────┼─────┼─────┤\r\n│3   │桃園縣大溪鎮缺│中華民國  │92年11月8 日至94│同左      │94年5月18日   │97年12月10日│夾雜大量紅磚│約5,910立 │約5,910 立│7,880平方 │\r\n│    │子段缺子小段第│（經濟部水│年5月18日       │          │              │  至同年月12日│、混凝土塊、│方公尺    │方公尺    │公尺      │\r\n│    │643 號地號土地│利署北區水│（以衛星資料B輔 │          │              │98年7 月24日│剩餘土石之營│          │          │（不含未登│\r\n│    │及884 地號（起│資源局管理│以空照圖為判斷依│          │              │  至同年月25日│建廢棄物    │          │          │錄地，數據│\r\n│    │訴書係載北鄰之│）        │據）            │          │              │（開挖區域B） │            │          │          │以複丈成果│\r\n│    │未登錄地，經公│          │                │          │              │              │            │          │          │          │\r\n│    │訴人以補充理由│          │                │          │              │              │            │          │          │          │\r\n│    │書確認為884 地│          │                │          │              │              │            │          │          │          │\r\n│    │號）。        │          │                │          │              │              │            │          │          │          │\r\n├──┼───────┼─────┼────────┼─────┼───────┼───────┼──────┼─────┼─────┼─────┤\r\n│4   │桃園縣大溪鎮缺│同上      │92年5 月13日至93│同左      │93年8月16日   │97年12月10日至│營建廢棄物夾│約1萬9,425│含附表四編│1萬3,570  │\r\n│    │子段缺子小段第│          │年8月16日       │          │              │同年月12日    │雜紅磚、混凝│立方公尺  │號8 共約3 │平方公尺  │\r\n│    │628 、629 、63│          │93年12月31日至94│          │              │（開挖區域D） │土塊、爐碴、│          │萬8,020立 │（不含未登│\r\n│    │0 、631 、632 │          │年9月9日        │          │              │              │外來土方    │          │方公尺    │錄地，數據│\r\n│    │地號土地及未登│          │95年2 月1 日至95│          │              │              │            │          │          │以複丈成果│\r\n│    │錄地。        │          │年6月23日       │          │              │              │            │          │          │圖為主）  │\r\n│    │              │          │95年2 月1 日至97│          │              │              │            │          │          │          │\r\n│    │              │          │年7月23日       │          │              │              │            │          │          │          │\r\n│    │              │          │（以衛星資料D輔 │          │              │              │            │          │          │          │\r\n│    │              │          │以空照圖為判斷依│          │              │              │            │          │          │          │\r\n│    │              │          │據）            │          │              │              │            │          │          │          │\r\n├──┼───────┼─────┼────────┼─────┼───────┼───────┼──────┼─────┼─────┼─────┤\r\n│5   │桃園縣大溪鎮缺│中華民國  │89年10月20日之後│同左      │（由87年5 月22│98年7 月24日至│爐碴、剩餘土│約1萬7,733│約1萬7,733│          │\r\n│    │子段缺子小段第│（桃園縣政│某時期          │          │日空照圖可知，│同年月25日    │石夾雜營建廢│立方公尺  │立方公尺  │          │\r\n│    │591之1、592之1│府）      │（由空照圖研判，│          │此2 筆土地在拍│              │棄物        │          │（爐碴佔4,│          │\r\n│    │地號土地。    │          │89年10月20日拍攝│          │攝前已屬工廠作│              │            │          │433 立方公│          │\r\n│    │              │          │時，第590 之1 地│          │業區之範圍）  │              │            │          │尺）      │          │\r\n│    │              │          │號北方部分已出現│          │              │              │            │          │          │          │\r\n│    │              │          │裸露情形，且開挖│          │              │              │            │          │          │          │\r\n│    │              │          │時出現91年後，才│          │              │              │            │          │          │          │\r\n│    │              │          │有之爐碴）      │          │              │              │            │          │          │          │\r\n├──┼───────┼─────┼────────┼─────┼───────┼───────┼──────┼─────┼─────┼─────┤\r\n│6   │桃園縣大溪鎮缺│中華民國  │92年5 月13日至94│同左      │約於94年5 月28│              │            │至少1,063.│          │1萬7,080  │\r\n│    │子段缺子小段第│          │年5 月18日（以衛│          │日            │              │            │57立方公尺│          │、5,800 平│\r\n│    │594 地號土地東│          │星資料為判斷依據│          │              │              │            │（以95年偵│          │方公尺    │\r\n│    │側未登錄河川地│          │）              │          │              │              │            │字第22700 │          │（以衛星資│\r\n│    │（衛星資料公有│          │                │          │              │              │            │號案之數量│          │料公有地一│\r\n│    │地一、五、七、│          │                │          │              │              │            │為依據）  │          │、七面積為│\r\n│    │九共4 個區塊）│          │                │          │              │              │            │          │          │準）      │\r\n│    │；並經公訴人以│          │                │          │              │              │            │          │          │          │\r\n│    │補充理由書確認│          │                │          │              │              │            │          │          │          │\r\n│    │為同地段第880 │          │                │          │              │              │            │          │          │          │\r\n│    │、882 地號之土│          │                │          │              │              │            │          │          │          │\r\n│    │地。          │          │                │          │              │              │            │          │          │          │\r\n└──┴───────┴─────┴────────┴─────┴───────┴───────┴──────┴─────┴─────┴─────┘\r\n附表四（即起訴書附表2）\r\n┌──┬───────┬─────┬────────┬─────┬─────────┬────────────┐\r\n│編號│掩埋廢棄物地號│權利人    │掩埋廢棄物時期  │桃園地檢署│掩埋廢棄物之種類  │掩埋廢棄物體積          │\r\n│    │              │          │                │開挖時點  │                  │                        │\r\n├──┼───────┼─────┼────────┼─────┼─────────┼────────────┤\r\n│1   │桃園縣大溪鎮缺│趙承祿等人│88年6 月11日至89│98年7 月24│剩餘土石夾雜營建廢│約5萬7,225立方公尺      │\r\n│    │子段缺子小段第│          │年10月20日      │日至同年月│棄物              │                        │\r\n│    │164 之2 地號土│          │（以空照圖為判斷│25日      │                  │                        │\r\n│    │地            │          │依據）          │          │                  │                        │\r\n├──┼───────┼─────┼────────┼─────┼─────────┼────────────┤\r\n│2   │桃園縣大溪鎮缺│陳素蓮    │89年10月20日至94│97年12月10│營建廢棄物        │約863立方公尺           │\r\n│    │子段缺子小段第│          │年5月18日       │日至同年月│                  │                        │\r\n│    │159地號土地   │          │（以開挖區域C   │12日      │                  │                        │\r\n│    │              │          │89年10月20日空照│          │                  │                        │\r\n│    │              │          │圖輔以附近第643 │98年7 月24│                  │                        │\r\n│    │              │          │地號之衛星資料為│日至25日  │                  │                        │\r\n│    │              │          │判斷依據）      │          │                  │                        │\r\n├──┼───────┼─────┼────────┼─────┼─────────┼────────────┤\r\n│3   │桃園縣大溪鎮缺│陳素蓮    │同上            │同上      │爐碴              │約648立方公尺           │\r\n│    │子段缺子小段第│          │                │          │                  │                        │\r\n│    │180地號土地   │          │                │          │                  │                        │\r\n├──┼───────┼─────┼────────┼─────┼─────────┼────────────┤\r\n│4   │桃園縣大溪鎮缺│蕭有利等人│同上            │97年12月10│瀝青廢料、爐碴、疑│約1,130立方公尺         │\r\n│    │子段缺子小段第│、陳素蓮  │                │日至同年月│似灰碴            │                        │\r\n│    │180之1、181之2│          │                │12日      │                  │                        │\r\n│    │地號土地      │          │                │          │                  │                        │\r\n│    │              │          │                │98年7 月24│                  │                        │\r\n│    │              │          │                │日至25日  │                  │                        │\r\n├──┼───────┼─────┼────────┼─────┼─────────┼────────────┤\r\n│5   │桃園縣大溪鎮缺│李正峰    │同上            │同上      │剩餘土石          │約1,050立方公尺         │\r\n│    │子段缺子小段第│          │                │          │                  │                        │\r\n│    │181地號土地   │          │                │          │                  │                        │\r\n├──┼───────┼─────┼────────┼─────┼─────────┼────────────┤\r\n│6   │桃園縣大溪鎮缺│          │同上            │98年5月8日│重金屬鉛濃度超過現│不詳                    │\r\n│    │子段缺子小段第│          │                │（環檢所）│行公告「有害事業廢│                        │\r\n│    │181地號土地   │          │                │          │棄物標準」之不明物│                        │\r\n│    │              │          │                │          │質                │                        │\r\n├──┼───────┼─────┼────────┼─────┼─────────┼────────────┤\r\n│7   │桃園縣大溪鎮缺│國有      │91年4月至96年7月│98年7 月24│爐碴              │約3,926立方公尺         │\r\n│    │子段缺子小段第│          │（以取得爐碴之時│日至同年月│                  │                        │\r\n│    │176、606、616 │          │期為主）        │25日      │                  │                        │\r\n│    │地號土地      │          │                │          │                  │                        │\r\n├──┼───────┼─────┼────────┼─────┼─────────┼────────────┤\r\n│8   │桃園縣大溪鎮缺│陳素蓮、李│92年5 月13日至93│97年12月10│營建廢棄物、爐碴  │連同附表國有土地部分約  │\r\n│    │子段缺子小段第│正峰、陳顯│年8月16日       │日至同年月│                  │3萬8,020立方公尺        │\r\n│    │146 之1 、146 │昱、陳木火│93年12月31日至94│12日      │                  │                        │\r\n│    │之2 、146 之3 │等人      │年9月9日        │          │                  │                        │\r\n│    │、305 、306 地│          │95年2 月1 日至95│          │                  │                        │\r\n│    │號土地        │          │年6月23日       │          │                  │                        │\r\n│    │              │          │95年2 月1 日至97│          │                  │                        │\r\n│    │              │          │年7月23日       │          │                  │                        │\r\n│    │              │          │（以開挖區域D 之│          │                  │                        │\r\n│    │              │          │衛星資料輔以空照│          │                  │                        │\r\n│    │              │          │圖為判斷依據）  │          │                  │                        │\r\n└──┴───────┴─────┴────────┴─────┴─────────┴────────────┘"
}