{
  "JID": "TCHM,105,上訴,1614,20170110,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "1614",
  "JDATE": "20170110",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 105年度上訴字第1614號\r\n上　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　黃忠龍\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺中地方法\r\n院104年度訴字第1209號中華民國105年8月22日第一審判決(起訴\r\n案號：臺灣臺中地方法院檢察署104年度偵字第3372號)，提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨以：被告黃忠龍於民國104年1月23日下午，受不知\r\n    情之林奇宏(業經檢察官為不起訴處分確定)之委託，代為尋\r\n    找磚塊作為鋪設臺中市○○區○○段000地號農地上工地(臺\r\n    中市○○區○○路0段000巷000弄000號對面，下稱本件工地\r\n    )臨時便道之用。被告明知其未依廢棄物清理法第41條第1項\r\n    規定領有廢棄物清除許可文件，竟基於違反廢棄物清理法之\r\n    犯意，於104年1月24日上午8時左右，駕駛車牌號碼000 -00\r\n    號營業貨運曳引車(後掛90-DW號營業半拖車，均登記在新萬\r\n    俊交通有限公司名下)，前往位在臺北市○○區○○街00巷0\r\n    號，由合群開發有限公司(下稱合群公司，其負責人潘金鎮\r\n    及員工曾明喜均經臺灣士林地方法院檢察署檢察官以104年\r\n    度偵字第3869號為不起訴處分確定)私自設立之「合群營建\r\n    混合物分類處理場」(下稱合群處理場)，由合群公司之不詳\r\n    人員支付被告運費新臺幣(下同)1萬元作為對價，被告雖已\r\n    目睹並知悉在該分類處理場堆放之廢磚塊及水泥塊仍混雜木\r\n    板、塑膠袋、掃把、布手套、保特瓶、水管、塑膠碗、玻璃\r\n    瓶、垃圾袋、油漆罐、水管、泡棉、砂輪、廢紙、立可白、\r\n    鐵罐頭、裝潢塑膠板、海綿、衣架、藥袋、毛巾、手電筒、\r\n    塑膠踏板、布條、水桶蓋、紙杯、鐵網、皮包、矽利康空瓶\r\n    及馬桶沖水閥等一般廢棄物，為未經分類之營建混合物，管\r\n    理上屬於營建廢棄物，為賺取運費，仍將205-HF號營業曳引\r\n    車裝滿前開營建廢棄物離去，欲運往本件工地傾倒，而非法\r\n    從事廢棄物之清除業務；合群公司不詳人員另交付被告「合\r\n    群營建混合物分類處理場再生資源買賣憑證」1張，以應付\r\n    途中警方之盤檢。嗣於同日中午12時30分左右，被告駕駛\r\n    205-HF號營業曳引車抵達本件工地，並將車上營建廢棄物傾\r\n    倒在地上時，為警方及臺中市政府環境保護局(下稱環保局)\r\n    人員當場查獲，因認被告涉犯廢棄物清理法第46條第4款之\r\n    未領有廢棄物清除許可文件而從事廢棄物清除罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。又事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，為裁判基礎。再認定犯罪事實，所憑\r\n    之證據，雖不以直接證據為限，間接證據亦包括在內，然無\r\n    論直接或間接證據，其為訴訟上之證明，須於通常一般之人\r\n    均不致於有所懷疑，而得確信其為真實之程度者，始得據之\r\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷\r\n    疑之存在時，即無從為有罪之認定(最高法院40年台上字第\r\n    86號及76年台上字第4986號判例意旨參照)。再按刑事訴訟\r\n    法第161條第1項規定「檢察官就被告犯罪事實，應負舉證責\r\n    任，並指出證明之方法。」，因此，檢察官對於起訴之犯罪\r\n    事實，應負提出證據及說服之實質舉證責任。倘其所提出之\r\n    證據，不足為被告有罪之積極證明，或其闡明之證明方法，\r\n    無從說服法官以形成被告有罪之心證，基於無罪推定之原則\r\n    ，自應為被告無罪判決之諭知(最高法院92年台上字第128號\r\n    判例意旨可參)。復按犯罪之成立，除應具備各罪之特別要\r\n    件外，尤須具有故意或過失之一般要件，而過失行為之處罰\r\n    ，以有特別規定者為限，刑法第12條定有明文。廢棄物清理\r\n    法第46條第4款關於未依同法第41條第1項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理罪，自須\r\n    以行為人明知所從事貯存、清除、處理之標的物屬廢棄物，\r\n    本身亦未依法領有廢棄物清除、處理許可文件者，仍決意為\r\n    之，始該當本罪(最高法院101年度台上字第6663號判決意旨\r\n    可參)。\r\n三、公訴意旨認被告涉犯廢棄物清理法第46條第4款之未領有廢\r\n    棄物清除許可文件而從事廢棄物清除罪嫌，無非係以：被\r\n    告之供述；證人林奇宏於警詢及偵查中之供述與偵查中具\r\n    結所為之證述；證人即環保局人員王榮華於偵查中之證述\r\n    ；環保局環境稽查紀錄表；內政部警政署保安警察第七\r\n    總隊扣押筆錄、扣押物品明細清單、責付保管條及責付物品\r\n    明細清單、車輛詳細資料；104年1月24日警方蒐證之現場\r\n    照片；104年6月10日檢察官履勘現場筆錄及現場照片50張\r\n    ；「合群營建混合物分類處理場再生資源買賣憑證」影本\r\n    ；臺北市政府環境保護局104年6月10日北市環授稽字第\r\n    10433990000號函；內政部營建署100年6月24日營署建管\r\n    字第1000034568號函等，為其論據。訊據被告固坦承未領有\r\n    廢棄物清除許可文件，因受林奇宏之託，代為尋找磚塊以作\r\n    為鋪設本件工地臨時便道之用，而於104年1月24日上午8時\r\n    左右，駕駛車牌號碼000-00號營業曳引車，前往合群處理場\r\n    載運廢磚塊等物至本件工地傾倒，且收取合群公司支付之運\r\n    費1萬元及「合群營建混合物分類處理場再生資源買賣憑證\r\n    」等事實，惟堅決否認有何違反廢棄物清理法之犯行，辯稱\r\n    ：其載運的是純粹分類過可回收利用的磚塊，沒有載運別的\r\n    東西，並不是處理廢棄物。合群公司是營建混合物分類處理\r\n    場，他們收廢棄物時有收取費用，處理之後的磚塊原本要賣\r\n    ，但是土石方囤積過剩，賣不出去，沒有地方放，所以其去\r\n    載運，他們會給付費用給其。分類好的磚塊堆成一堆，木頭\r\n    或其他垃圾會另外放一堆，怪手是在土堆上挖，但是怪手挖\r\n    起來裡面的東西看不到，所以有夾雜到比較細小的垃圾等語\r\n    。\r\n四、經查：\r\n(一)按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物二類；建築廢棄物，屬於事業廢棄物之範圍。而工程施工\r\n    建造、建築拆除、裝修工程及整地刨除所產生之事業廢棄物\r\n    ，固屬內政部於99年3月2日修正公布之「營建事業廢棄物再\r\n    利用種類及管理方式」編號七所規定之「營建混合物」；然\r\n    依其規定，須經具備法定資格(編號七第三點)及具廢棄物分\r\n    類設備或能力之再利用機構，將產生之營建事業廢棄物加以\r\n    分類(編號七第四點)，經分類作業後，屬營建剩餘土石方部\r\n    分依「營建剩餘土石方處理方案」處理；屬內政部公告之一\r\n    般事業廢棄物再利用種類部分，依公告之管理方式辦理；至\r\n    其他非屬營建剩餘土石方，亦非屬公告可再利用部分，應依\r\n    廢棄物清理法規定清除處理或再利用，送往合法掩埋場、焚\r\n    化廠、合法廢棄物代處理機構或再利用事業機構(編號七第\r\n    五點)。亦即，僅在分類後，依相關規定處理可作為資源利\r\n    用者，始非屬於廢棄物，倘若未經分類，即非屬「營建剩餘\r\n    土石方」或「一般事業廢棄物再利用種類」，自仍應依廢棄\r\n    物清理法之規定清除、處理或再利用(最高法院105年度台上\r\n    字第411號判決參照)。本案為警會同環保局稽查人員，於\r\n    104年1月24日中午12時30分左右，在本件工地當場查獲被告\r\n    駕駛205-HF號營業曳引車將車上營建廢棄物傾倒在地上，該\r\n    等物品除廢磚塊及水泥塊外，並混雜有木板、塑膠袋、掃把\r\n    、布手套、保特瓶、水管、塑膠碗、玻璃瓶、垃圾袋、油漆\r\n    罐、水管、泡棉、砂輪、廢紙、立可白、鐵罐頭、裝潢塑膠\r\n    板、海綿、衣架、藥袋、毛巾、手電筒、塑膠踏板、布條、\r\n    水桶蓋、紙杯、鐵網、皮包、矽利康空瓶及馬桶沖水閥等廢\r\n    棄物，此有環保局環境稽查紀錄表、104年1月24日警方蒐證\r\n    之現場照片、104年6月10日檢察官履勘現場筆錄及現場照片\r\n    50張等(見警卷第31至32頁、第49至55頁、偵卷第83頁、第\r\n    107至115頁)，及內政部營建署100年6月24日營署建管字第\r\n    1000034568號函在卷(見偵卷第159頁)可查。證人即環保局\r\n    稽查員王榮華於檢察官偵查時亦證稱：現場之土石確實夾雜\r\n    非常多的廢棄物，其自己略估應有3、4成以上等語(見偵卷\r\n    第78頁背面)；於原審審判時證稱：一般除磚瓦、土石之外\r\n    還含有明顯廢棄物，其就認定是營建混合物，以本案照片所\r\n    示比例就可認定完全沒有作分類處理。剛開始執行時環保署\r\n    有規定夾雜比例是10至15%，但後來沒有這麼明顯比例規定\r\n    ，若外觀明顯有廢棄物存在，就違反規定，即使夾雜比例為\r\n    1%，也屬於廢棄物。本件夾雜垃圾之比例以表面看超過10%\r\n    ，不到15%等語(見原審卷第153至155頁)。又內政部營建署\r\n    105年1月27日營署建管字第1050004585號函稱：營建混合物\r\n    來源為工程施工建造、建築拆除、裝修工程及整地刨除所產\r\n    生之事業廢棄物；為土石方、磚、瓦、混凝土塊、廢金屬、\r\n    廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑等在尚未分離處\r\n    理前之物狀稱之，目前尚無混雜比例之界限規定。營建事業\r\n    廢棄物如未依營建事業廢棄物再利用管理辦法及營建事業廢\r\n    棄物再利用種類及管理方式進行再利用者，或分類後之剩餘\r\n    廢棄物，則應依廢棄物清理法規定清除處理等字句(見原審\r\n    卷第88頁)。是本件被告所載運傾倒者，雖屬因建築工程、\r\n    公共工程及其他民間工程所產生之營建混合物，但其內容並\r\n    非僅有可作為資源利用之剩餘泥、土、砂、石、磚、瓦、混\r\n    凝土塊等營建剩餘土石方，而包含上述之木板、塑膠袋等非\r\n    屬內政部公告可再利用之一般事業廢棄物，雖其比例僅占不\r\n    到15%，然依上說明，其處理仍應受廢棄物清理法之規範，\r\n    先予敘明。\r\n(二)證人林奇宏於警詢證稱：因為其工程需要一些比較硬的土石\r\n    磚塊來鋪設便道讓混凝土車進出，所以請被告載運1車次的\r\n    營建土石方，其補貼被告1車次的油錢500元等語(見警卷第\r\n    3頁)，於檢察官偵訊時證稱：其請被告載1台乾淨(可以回收\r\n    再利用)的磚塊過來給其鋪便道，要給混凝土車進去，其補\r\n    貼被告油錢500元，他是去合法的場地載的。本案土石是其\r\n    委託被告載過來，因為該處車子進去就會陷下去，其要做便\r\n    道讓車子可以進出。被告車到場時，卡在現場，其叫邱亞亮\r\n    開怪手來推車，因為被告車太重怪手推不動，其叫邱亞亮將\r\n    貨車上的土石撥一些下來。被告跟其說是合法廠運來的磚塊\r\n    ，因為數量不是很多，被告要載下來給其，其就收。因為業\r\n    者賴再生說他要種疏菜，必須回填乾淨的土，而其所要填的\r\n    是磚塊不是土，若下方是磚塊怕會挖到，所以其事後還要將\r\n    之清除掉。買1台磚塊不用錢，因為他們上頭處理廠那邊有\r\n    補貼司機的運費，臺北就是這樣，臺北如果是乾淨的土也是\r\n    要花運費請人載走，所以不用錢，其知道被告會去找資源回\r\n    收廠載磚塊等語(見偵卷第14頁、第77頁背面、第151頁、第\r\n    183頁)；於原審審判時證稱：本件工地是賴再生請其去做擋\r\n    土牆工程，其先清除土地上雜草，再挖出兩邊要做擋土牆的\r\n    深度，因為施作前幾日有下雨，大型機具進入時會陷下去，\r\n    所以只做到這個部分；其與被告原本就是朋友，其就找被告\r\n    ，其說要乾淨的磚塊鋪設便道，要讓混凝土車可以開進去，\r\n    請他先來1台。其只是鋪設便道，事後還要清除掉等語(見原\r\n    審卷第156頁背面至第158頁)。證人邱亞亮亦於警詢證稱：\r\n    被告傾倒廢棄物的用途是要鋪路給水泥車行駛使用等語(見\r\n    警卷第18頁)；於檢察官偵訊時證稱：被告的車子開進來就\r\n    陷進去，所以被告就把砂石傾倒在該處當回填路面之用等語\r\n    (見偵卷第78頁、第150頁背面)。證人賴再生於檢察官偵查\r\n    中復證稱：本件工地其要種溫室番茄，要埋水管，有部分土\r\n    地會鋪水泥，其要準備回填泥土，本件工地之土石已經清理\r\n    完畢等語(見偵卷第151頁背面)。依上開證人之證述內容可\r\n    知，證人林奇宏係為在本件工地鋪設便道，以利大型車輛如\r\n    混凝土車可以進入本件工地內部作業，始請託被告載運乾淨\r\n    之磚塊鋪設便道，則被告受託前往合群處理場載運營建混合\r\n    物時，其主觀上是否有非法清除廢棄物之犯意存在，即堪存\r\n    疑。\r\n(三)又合群公司自設之分類場雖非屬臺北市列管合法營建混合物\r\n    資源處理場所，有臺北市政府環境保護局104年6月10日北市\r\n    環授稽字第10433990000號函可參(見偵卷第85頁)。然合群\r\n    公司係於102年12月12日經臺北市政府函准設立登記，其營\r\n    業事項包含廢棄物清除業、廢棄物處理業，資源回收業、廢\r\n    棄物清理業等項目，且於103年4月21日經臺北市政府環境保\r\n    護局首次核發乙級廢棄物清除許可證，得清除廢塑膠、廢橡\r\n    膠、廢玻璃、陶瓷、磚、瓦及黏土廢棄物、土木及建築廢棄\r\n    物、廢紙、廢木材、廢纖維、廢金屬、廢皮革、其他一般事\r\n    業廢棄物、其他混合五金廢料等一般廢棄物及一般事業廢棄\r\n    物，後於104年10月1日經該局核准註銷，有合群公司章程(\r\n    見合群公司案卷)、臺北市政府環境保護局105年1月27日北\r\n    市環四字第10530493000號函暨附件申請、核准文件、臺北\r\n    市政府廢棄物清除許可證等在卷可稽(見原審卷第77至84頁)\r\n    。是以，合群公司既係合法擁有廢棄物清除資格之公司，被\r\n    告既非合群公司之職員，彼此間亦無長期合作關係，則其於\r\n    104年1月24日上午前往合群處理廠載運上開營建混合物時，\r\n    主觀上對於合群處理場係合群公司所自行設立一節是否有所\r\n    認識，亦值存疑。\r\n(四)再者，證人即合群處理場會計郭清來於原審審判時證稱：合\r\n    群處理場有在收營建廢棄物，先將房子拆下的物品分類，能\r\n    賣的就賣掉，也有做分類工作，可以賣的例如鐵、鋁就賣掉\r\n    ，不能賣的例如便當盒就送到焚化爐。分類營建廢棄物磚塊\r\n    是用怪手撥開，可以撿的就撿起來，怪手、人工同時進行，\r\n    怪手在挖，人工在旁邊挑。分類出來的營建廢棄物磚塊一般\r\n    有客人會開拖車來載去工地，可以鋪路，分類後多多少少會\r\n    有一些不乾淨。被告有到處理場載過東西，是載分類過的，\r\n    司機來載其等會支付運輸費用，看他載幾米，因為若司機沒\r\n    來載，場內囤積太多營建廢棄物磚塊會被環保局開罰，所以\r\n    我們會請司機來載並支付運輸費用，也有可能是司機自己接\r\n    到工作跟其等聯絡。警卷第52、53頁照片所示是分類過的物\r\n    品，合群處理場是由怪手將分類好的物品放到車上，堆放差\r\n    不多之後，司機會站到駕駛座車頂去看物品堆放高度等語(\r\n    見原審卷第111頁背面至第113頁、第116頁、第117頁背面)\r\n    ；證人即合群處理場守衛兼管理員曾明喜於原審審判時證稱\r\n    ：合群公司有從事營建混合物分類，用怪手、找工人來人工\r\n    篩選分類。警卷第11頁再生資源買賣憑證是合群公司所開出\r\n    的，買賣憑證單子都放在桌上，其休息時代理人也可以簽，\r\n    也有可能司機自己填寫。被告有到合群處理場是載運分類過\r\n    的廢棄混合物磚塊，如果怪手沒有撥開，工人會撿得比較不\r\n    乾淨，所以分類過還有夾雜垃圾。一般司機若載運分類過的\r\n    磚塊，會支付運費，因為這些磚塊是可以再利用的，且當時\r\n    合群處理場內堆置太多，環保局人員請其等限時內清掉，所\r\n    以其等請司機來載運，被告載運的是有處理過但沒那麼乾淨\r\n    。分類檢查是由怪手司機查看，沒有分類的放一堆，有分類\r\n    過的一部分載去焚化爐，一部分請司機來載運，而比較乾淨\r\n    的可以再利用、賣錢。104年1月間合群處理場內拆除建物載\r\n    回來的營建混合物太多，沒辦法作，環保局人員來查核時，\r\n    要求其等要先清理掉才能繼續營業。磚塊部分是與基隆尊弘\r\n    環保公司合作，每月至少載運2台，因為環保局有限期改善\r\n    ，才會另外找司機來載運等語(見原審卷第145頁背面至第\r\n    150頁)。由上開證人之證述可知，合群處理場有在收取營建\r\n    混合物，且收取後會加以分類，分類係以怪手及工人人工挑\r\n    撿，故仍會夾雜雜物。合群處理場於104年1月間，因堆置過\r\n    多營建混合物，故有請原本合作以外之司機載運分類過之廢\r\n    磚塊，且由合群處理場支付運費請司機載運。況且，證人即\r\n    本案查獲警員賴仁豐於原審審判時證稱：104年1月24日約中\r\n    午12時到現場時，看到被告正在傾倒廢棄物，環保局人員到\r\n    場表示廢棄物夾雜比例超過一個程度後，就是違反廢棄物清\r\n    理法第46條相關規定，其不具備認定資格。其等到現場表明\r\n    身分後，現場都停止動作，因為要照相，所以請挖土機司機\r\n    將廢棄物攤開。其等到現場時看到的仍是土堆隆起的狀態，\r\n    照片中看到的塑膠袋、掃把，都是請挖土機司機將土堆攤開\r\n    後之狀態等語(見原審卷第119至第121頁)，堪認被告所載運\r\n    之營建混合物，縱混有其他廢棄物，然既經過合群處理場分\r\n    類處理，且是否違反廢棄物清理法第46條相關規定，亦須經\r\n    環保局人員認定，則不具專業背景之被告在合群處理場載運\r\n    上開營建混合物，係由怪手堆放在貨車內，其於載運當時，\r\n    對於上開營建混合物並未確實分類，而夾雜若干比例之垃圾\r\n    一節，是否有明知仍予以載運處理之主觀犯意，同堪存疑。\r\n(五)另者，證人賴仁豐於原審審判時證稱：其104年6月12日、19\r\n    日到臺北合群處理場蒐證，現場有看到他們在處理廢樹枝，\r\n    有看到怪手對營建混合物做分類工作。當時其在場外蒐證看\r\n    到進出的車輛都是載運已分類過的，有看到清運車輛進場載\r\n    運已分類過之營建剩餘土石方，是由處理場的怪手將廢磚塊\r\n    等物挖取至車輛車斗內，因遠端監控距離半公里至1公里，\r\n    沒辦法看得很清楚載運的磚塊中是否有塑膠袋、寶特瓶等垃\r\n    圾等語(見原卷第122頁背面至第123頁)，並有104年6月12日\r\n    、19日合群處理場現場照片、賴仁豐104年6月29日製作之職\r\n    務報告書(見偵卷第134至147頁、第127頁)存卷可考，堪認\r\n    合群處理場確有對於收取之營建混合物進行分類後再予載運\r\n    處理之情形。是被告辯稱當日傾倒在本件工地上之物品，為\r\n    合群處理場分類過的，屬可再利用之營建剩餘土石方等語，\r\n    即堪採信。\r\n(六)從而，被告自合群處理場所載運之物品，雖混雜有木板、塑\r\n    膠袋等廢棄物，然其係受證人林奇宏之託載運合法之磚塊，\r\n    而合群公司擁有乙級廢棄物清除許可證，合群處理場又係將\r\n    拆除之營建混合物分類後始交付被告載運至本件工地傾倒。\r\n    則被告主觀上信任領有合法廢棄物清除許可證之合群公司所\r\n    設立之合群處理場，有能力分類營建混合物，而載運合群處\r\n    理場分類過之營建剩餘土石方至本件工地，自難認其所為，\r\n    係犯廢棄物清理法第46條第4款之未經許可從事廢棄物清除\r\n    罪。而廢棄物清理法第46條復無處罰過失犯之規定，被告之\r\n    犯罪尚屬不能證明。又檢察官亦未提出任何證據證明被告於\r\n    行為當時，主觀上有何上開違反廢棄物清理法之犯意存在，\r\n    而本院在得依或應依職權調查證據之範圍內，復查無其他積\r\n    極證據足以證明被告確有檢察官所指之違反廢棄物清理法犯\r\n    行。是檢察官認定被告涉犯廢棄物清理法第46條第4款罪嫌\r\n    所臚列之證據，不足為其有罪之積極證明，其指出證明之方\r\n    法，亦無從說服法院以形成被告有罪之心證，要屬不能證明\r\n    被告犯罪，自應諭知被告無罪之判決【另查臺中市烏日區於\r\n    104年1月份之降水量，於該月15日至25日間，並無降雨之紀\r\n    錄，其降水量均為0，此有交通部中央氣象局臺中氣象站105\r\n    年7月5日臺象字第1056100251號函檢附之降水量資料(見原\r\n    審卷第132至133頁)可查，是證人林奇宏於原審證稱：其要\r\n    施作前1週幾乎每天都有下雨等語(見原審卷第157頁)，雖與\r\n    事實不符，然證人林奇宏此部分與事實不符之證詞，與認定\r\n    被告是否有違反廢棄物清理法之犯行無直接關係，自不能以\r\n    資為不利被告之認定，附此說明】。\r\n五、檢察官上訴意旨雖以：證人林奇宏僅委託被告代為尋找乾淨\r\n    之磚塊作為鋪設本件工地便道之用，然合群公司私設之分類\r\n    場並非臺北市列管合法之營建混合物資源處理場所。被告所\r\n    傾倒合群公司已分類過之合法再生資源，竟含有廢磚塊及水\r\n    泥塊以外之一般廢棄物，顯為未分類，其於載運之初，應已\r\n    目睹一切，足認被告係明知故為。且依證人王榮華之證述、\r\n    104年6月10日檢察官履勘現場筆錄及現場照片50張，可看出\r\n    被告傾倒之磚塊、土方內，夾雜大量一般廢棄物，顯然未經\r\n    分類處理。又依證人曾明喜之證述，被告所載運的是比較不\r\n    乾淨，因超過公司內存量，環保局叫公司要限期改善。是以\r\n    本件肇因於公司已違規始然，並非合群公司定期之營運。另\r\n    一般遭查獲者，事後定會照規定營業，此為常情常理，故證\r\n    人即本案查獲警員賴仁豐事後於104年6月12日北上至合群公\r\n    司遠距蒐證時，有看到怪手對營建混合物做分類等情，係因\r\n    合群公司另有違反廢棄物清理法之案件，來源亦指向合群公\r\n    司之故，自不能以事後之改善充為先前案發時(本件案發為\r\n    104年1月24日)之佐證，故此不足以為被告有利之證據。再\r\n    被告之所以光天化日下大膽傾倒上開廢棄物，全因其手上握\r\n    有「合群營建混合物分類處理場再生資源買賣憑證」為憑，\r\n    估不論其是否合法之買賣憑證，僅觀其上資料大都均由被告\r\n    自行填載及內容與真實不符，買方居然不付任何價金、尚能\r\n    領得賣方之運費1萬元，亦與一般正常公司營運相悖等情，\r\n    即足認係應付警方查緝之用。而被告曾有違反廢棄物清理法\r\n    前科，對廢棄物顯較一般民眾識悉，竟乃為暴利而試法，顯\r\n    見其主觀犯意之強等情，認原判決認事用法尚嫌未洽，請將\r\n    原判決撤銷，更為適當合法之判決等語。然查：被告所載運\r\n    之營建混合物，係自領有合法廢棄物清除許可證之合群公司\r\n    所設立之合群處理場，經過處理程序之後所取得，其主觀上\r\n    難認有不法之犯意，已如上述，檢察官僅以被告一眼即可看\r\n    出垃圾充斥其間、合群公司已違規等情，遽以認定其係明知\r\n    為未經分類處理之廢棄物，自嫌無據。況且，合群公司之負\r\n    責人潘金鎮及員工曾明喜涉嫌於104年3月9日違反廢棄物清\r\n    理法第46條第2款、第4款等罪嫌部分，因其等之犯罪嫌疑不\r\n    足，業經臺灣士林地方法院檢察署檢察官以104年度偵字第\r\n    3869號為不起訴處分確定，此有上開案卷影本可稽，而合群\r\n    公司老闆潘金鎮、員工郭清來涉嫌於104年5月21日違反廢棄\r\n    物清理法等罪嫌，現由臺灣彰化地方法院檢察署檢察官以\r\n    104年偵字第5745號案件偵辦中(見本院卷第6至43頁)，若檢\r\n    察官所稱「一般遭查獲者，事後定會照規定營業，此為常情\r\n    常理」等語屬實，則合群公司潘金鎮、郭清來2人於104年3\r\n    月9日為警查獲後，理應會照規定營業，焉有可能再於104年\r\n    5月21日又因涉嫌違反廢棄物清理法案件遭檢警偵辦！是檢\r\n    察官認警員賴仁豐事後於104年6月12日蒐證時未發現合群公\r\n    司有不法情事一節，不足以為被告有利之佐證等語，難以憑\r\n    採。另者，依證人郭清來所證，合群處理場內囤積太多營建\r\n    廢棄物磚塊會被環保局開罰，所以會請司機來載並支付運輸\r\n    費用等語，佐以臺北地區人口稠密，空地難尋，則合群公司\r\n    付費請司機將多餘的營建混合物運往中南部，亦非悖於常理\r\n    。是檢察官以被告持有「合群營建混合物分類處理場再生資\r\n    源買賣憑證」，且買方不付任何價金、尚能領得賣方之運費\r\n    1萬元等情，指稱此與一般正常公司營運相悖等語，同難採\r\n    認。綜上，檢察官前開上訴意旨所指內容，均難認係足以為\r\n    被告成立犯罪之論據。\r\n六、從而，原審以公訴意旨所提之各項證據，經綜合評價及調查\r\n    證據之結果，尚不足以認定被告有公訴意旨所指之違反廢棄\r\n    物清理法犯行，致無從形成有罪之確信，揆諸前揭法律規定\r\n    及判例意旨，認本案尚不能證明被告犯罪，而為被告無罪之\r\n    諭知，即無違誤，應予維持，而檢察官之上訴既無法推翻原\r\n    判決之無罪結果，其上訴洵屬無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官李月治到庭執行職務。\r\n中    華    民    國   106    年    1     月    10    日\r\n            刑事第四庭     審判長法  官   黃  仁  松\r\n                                 法  官   唐  中  興\r\n                                 法  官   林  宜  民\r\n以上正本證明與原本無異。\r\n檢察官得上訴。(刑事妥速審判法第9條)\r\n被告不得上訴。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                \r\n                                 書記官   黃  湘  玲\r\n\r\n中    華    民    國   106    年    1     月    10    日\r\n刑事妥速審判法第9條\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條\r\n第一款規定，於前項案件之審理，不適用之。"
}