{
  "JID": "KMHM,98,上更(二),2,20090527,1",
  "JYEAR": "98",
  "JCASE": "上更二",
  "JNO": "2",
  "JDATE": "20090527",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "福建高等法院金門分院刑事判決　　　 98年度上更(二)字第2號\r\n檢　察　官　福建高等法院金門分院檢察署檢察官\r\n上　訴　人\r\n即　被　告　丁○\r\n上　訴　人\r\n即　被　告　乙○○\r\n上二人共同\r\n選任辯護人　辛銀珍律師\r\n上列上訴人因違反廢棄物清理法案件，不服福建金門地方法院\r\n90年度訴字第40號，中華民國90年8月12日第一審判決（起訴案\r\n號：福建金門地方法院檢察署90年度偵字第463號），提起上訴\r\n，本院前審判決後，經最高法院撤銷，第二次發回更審，本院判\r\n決如下：\r\n    主  文\r\n原判決撤銷。\r\n丁○、乙○○均無罪。\r\n    理  由\r\n一、本件公訴意旨略以：被告丁○係亞郁營造有限公司（以下簡\r\n    稱亞郁營造公司；起訴書誤載為亞郁營造股份有限公司，應\r\n    予更正）之負責人，承包金門縣金湖鎮新湖漁港週邊水溝整\r\n    建工程，明知該公司未領有經主管機關核發清除廢棄物許可\r\n    證或核備文件，不得從事廢棄物之貯存、清除及處理，竟夥\r\n    同其僱用之卡車駕駛即被告乙○○，基於共同之概括犯意，\r\n    自民國90年10月10日承包工程起，每日由被告乙○○駕駛車\r\n    號E3-2563號亞郁營造公司所有卡車連續載運整建工程所拆\r\n    除之鋼筋、水泥磚塊等建築廢棄物，至金湖鎮新湖漁港週邊\r\n    海堤旁，任意丟棄，而為廢棄物之清除及處理，迄於同（90\r\n    ）年11月2日復傾倒時，為海岸巡防局安檢人員當場查獲，\r\n    因認被告丁○、乙○○二人均涉犯有廢棄物清理法第46 條\r\n    第1項第4款規定之罪嫌（即未依同法第41條第1項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物清除、處理；或未\r\n    依廢棄物清除、處理許可文件內容清除、處理廢棄物。按檢\r\n    察官原起訴書記載被告二人係犯廢棄物清理法第22條第2項\r\n    第4款，係誤引民國89年1月19日修正公布之廢棄物清理法第\r\n    22條第2項第4款）。\r\n二、查被告二人行為時，廢棄物清理法於民國90年10月24日經總\r\n    統以（90）華總一義字第9000206500號令修正公布全文77條\r\n    ；並自公布日施行；檢察官起訴書指稱被告二人係違反廢棄\r\n    物清理法第22條第2項第4款，實係誤引民國89年1月19日修\r\n    正公布之廢棄物清理法第22條第2項第4款之條文（上開第22\r\n    條於修正後已改列為第46條）。上開條文於被告二人行為被\r\n    查獲時，業已修正改列為第46條第1項第4款（未依同法第41\r\n    條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理；或未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物），合先敘明。\r\n三、查廢棄物清理法於民國95年5月30日經總統以華總一義字第\r\n    09500075791號令修正公布第46條條文，並自95年7月1日起\r\n    施行，該修正部分係將原條文第46條第2項常業犯之規定刪\r\n    除。被告行為後適用之前開廢棄物清理法第46條雖有修正，\r\n    惟僅係刪除該條第2項常業犯之規定，對於被告原先適用之\r\n    廢棄物清理法第46條第1項之規定，並無影響，依修正後刑\r\n    法第2條第1項前段規定「從舊從輕原則」之法律適用原則，\r\n    適用被告行為時90年10月24日公布施行之廢棄物清理法第46\r\n    條第1項，對於被告並無不利，故經比較新舊法適用結果，\r\n    自以適用90年10月24日公布施行之廢棄物清理法第46條第1\r\n    項之規定，併予敘明。\r\n四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項及第301條第1項分別定有明文。而所謂認定犯罪事\r\n    實之證據，係指足以認定被告確有犯罪行為之積極證據而言\r\n    ，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪\r\n    資料，如未能發現相當證據，或證據不足以證明，自不能以\r\n    推測或擬制之方法，以為裁判之基礎，最高法院分別著有29\r\n    年上字第3105號、40年臺上字第86號及30年上字第816 號等\r\n    判例可資參照。又按刑法上所謂業務，係指個人基於其社會\r\n    地位反覆繼續所執行之事務，包括主要業務及其附隨之準備\r\n    工作與輔助事務在內。此項附隨之事務，並非漫無限制，必\r\n    須與其主要業務有直接、密切之關係者，始可包含在業務概\r\n    念中，而認其屬業務之範圍。再按廢棄物清理法第41條第1\r\n    項前段「從事廢棄物清除、處理「業務」者，應向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物清理處理機構許可文件後，始得受託清除、處理廢\r\n    棄物業務」之規定，係對於從事廢棄物清除、處理業務者所\r\n    為廢棄物清除、處理業務之規範；如從事廢棄物貯存、清除\r\n    、處理業務者未依上開第41條第1項前段規定申請核發許可\r\n    文件而從事廢棄物之貯存、清理、處理，或已申領核發許可\r\n    文件之業者，未依許可文件之內容從事貯存、清除、處理廢\r\n    棄物者，始應受95 年5月30日修正前同法第46條第1項第4款\r\n    規定，科以刑事責任。因此，上開刑事處罰之主體，應為未\r\n    申請核發公、民營廢棄物清除處理機構許可文件而從事廢棄\r\n    物清除處理「業務」者（包括自然人及法人）而言。而前揭\r\n    所謂「業務」，係指個人或團體基於其社會地位反覆繼續所\r\n    執行之事務而言，包括主要業務及其附隨之準備工作與輔助\r\n    事務在內；故如一般個人、家庭、機關、學校或公司團體雖\r\n    有偶一棄置自家或他人產生之廢棄物等妨害環境衛生之行為\r\n    ，而非以從事清理、處理廢棄物為其「業務」者，尚難認係\r\n    同法第41條第1項前段所稱之從事清理、處理廢棄物「業務\r\n    」，除依同法第27條、第50 條等相關規定科以行政罰外，\r\n    並非同法第46條第1項第4款處罰之範圍（最高法院94年度台\r\n    上字第2545號、第2590號、5811號判決；95年度台上字第32\r\n    6號、1230號判決；97年台上字第2210號、6128號、6724 號\r\n    判決等判決參照）。次按廢棄物清理法所稱廢棄物，分左列\r\n    二種：一、一般廢棄物：垃圾、糞尿、動物屍體或其他非事\r\n    業機構所產生足以污染環境之固體或液體廢棄物；二、事業\r\n    廢棄物：（一）、有害事業廢棄物：由事業機構所產生具有\r\n    毒性、危險性，其濃度或數量足以影響人體健康或污染環境\r\n    之廢棄物；（二）、一般事業廢棄物：由事業機構所產生有\r\n    害事業廢棄物以外之廢棄物；同法第2條第1項定有明文。\r\n五、本件公訴人認被告丁○、乙○○二人涉犯有前開90年10月24\r\n    日修正廢棄物清理法第46條第1項第4款罪（即未依同法第41\r\n    條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理；或未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物），無非係以被告二人於警詢、偵\r\n    訊中之供述、履勘筆錄及照片等資為被告二人犯有上開罪名\r\n    之依據。訊據被告丁○固供承，案發時亞郁公司登記之負責\r\n    人係其配偶王秀玉，其本人則係亞郁公司之實際負責人；亞\r\n    郁公司自90年10月10日起有承包上開新湖漁港周邊水溝整建\r\n    工程，並由其公司僱請之司機即被告乙○○駕駛車號E3-256\r\n    3號卡車載運所拆除上開水溝的鋼筋、水泥塊及含有水質的\r\n    泥土至附近新湖漁港周邊海堤旁放置，迄至90年11月2日被\r\n    告乙○○駕駛上開卡車傾倒時被海岸巡防人員查獲為止。被\r\n    告乙○○亦供承，其本人係被告丁○所僱請之員工，當時由\r\n    其本人負責駕駛怪手及卡車，並以上開卡車裝載自新湖漁港\r\n    水溝整建工程打掉之水泥塊與積存在水溝的泥土載至附近約\r\n    一百公尺處之防波堤上，嗣於90年11月2日其駕駛上開卡車\r\n    裝載鋼筋、水泥塊及含有廢水的泥土至附近的新湖漁港周邊\r\n    海堤旁傾倒時，為海巡人員查獲各等情。惟被告二人均堅決\r\n    否認有違反前開廢棄物清理法第46條第1項第4款之犯行，分\r\n    別辯稱如下：\r\n（一）、被告丁○辯稱：1、其本人及亞郁公司係從事經營營造\r\n        業，其公司所承包金湖鎮新湖漁港週邊水溝整建工程，\r\n        就是要把水溝拆除掉，水溝所挖的泥土要放到預拌場時\r\n        ，因水溝的泥土含有水份，可能會弄得滿地髒，故其於\r\n        當時有向業主即新湖漁港漁會總幹事陳天麟報告，請總\r\n        幹事陳天麟協調工地範圍內的場地供其公司拆除水溝後\r\n        的鋼筋、水泥塊及含有廢水的泥土的堆置，因泥土有泥\r\n        水要暫時放置瀝乾，場地是在施工地附近三十公尺處，\r\n        當時並沒有要廢棄的意思。2、其本人並未刻意產生廢\r\n        棄物，亦無任意丟棄廢棄物之意圖，而且金門地區並沒\r\n        專門處理所謂廢棄物之業者。\r\n（二）、被告乙○○辯稱：其本人只是受僱於他人做工，並不知\r\n        道法律規定，也沒有犯法之意思。其本人並不知受僱駕\r\n        駛卡車載運上開拆除之水泥塊、鋼筋、泥土等物至防波\r\n        堤放置就是違法，如果是犯法之事，其本人就不會去做\r\n        等語。\r\n（三）、辯護人除提出刑事準備書狀與辯護意旨狀為被告二人辯\r\n        護外，另辯護略稱：1、被告丁○並非從事廢棄物清除\r\n        、處理業務之人，依廢棄物清理法第41條第1項規定，\r\n        單純的貯存行為，不需申請許可，故無同法第46條第1\r\n        項第4款之刑事處罰問題。2、被告丁○之亞郁公司所承\r\n        包新湖漁港週邊水溝整建工程，就所拆除水溝的鋼筋、\r\n        水泥磚塊及含有水質的泥土等物，雖由僱用之卡車司機\r\n        即被告乙○○駕駛車號E3-2563號卡車載運至工地附近\r\n        的新湖漁港週邊海堤旁放置，惟被告等人並非故意要丟\r\n        棄，而為廢棄物之清除及處理。被告丁○係經過業主即\r\n        金門縣漁會總幹事陳天麟同意才暫時堆置該處海堤旁，\r\n        待濕泥乾固後再一起處理，並非任意丟棄，且事後亦已\r\n        清運完畢。而所拆挖的水泥磚塊、鋼筋等物，為可分類\r\n        再利用之資源物，非屬廢棄物清理法所規範之「廢棄物\r\n        」，且係被告丁○之營造公司因承包施工所產生之物，\r\n        並非受他人委託處理，故不符廢棄物清理法第41條、第\r\n        46條所規範要件及處罰之對象。3、證人甲○○於鈞院\r\n        審理證稱，現場並無惡臭，只是呈現比較大面積的堆置\r\n        及凌亂一點，並未達到環境污染的程度或屬於公告的污\r\n        染行為；再者，亦未發現有查到處理土石方主管單位有\r\n        公告說明，只是放置就是有污染行為的公告事項。另外\r\n        證人丙○○於鈞院審理時，亦證稱被告二人行為當時金\r\n        門地區並無相關、合法的業者可以協助處理廢棄物清理\r\n        法所規範之廢棄物；故就被告二人所為，亦應無污染的\r\n        行為。4、從現場照片以觀，系爭鋼筋、水泥磚塊等物\r\n        中，固然見有木料，然此亦為少量夾雜，依行政院環境\r\n        保護署90年4月18日 (90)環署廢字第0021569號函所示\r\n        ，營建剩餘土石方中是容許夾雜一定比率之其他廢棄物\r\n        ，且依最高法院94年度台上字第5264號判決見解認為，\r\n        亦不認為係廢棄物。本件系爭水泥磚塊等物中，固有夾\r\n        雜少量木材，應不影響其可利用性，是「營建剩餘土石\r\n        方處理方案」所指的可再利用資源物，應非屬「廢棄物\r\n        清理法」所稱之「廢棄物」。因此，原審判決引行政院\r\n        環境保護署90年8月22日（九０）環署廢字第0053207號\r\n        函及證人丙○○於原審之證言，認本案系爭水泥磚塊等\r\n        物，屬廢棄物清理法所認定之一般事業廢棄土，應非正\r\n        確。況上開環署廢字第0053207號函，業經該署於92 年\r\n        1月22日環署廢字第0920006601號函廢止停止適用，可\r\n        足見該函文之謬誤。5、被告行為時之廢棄物清理法第4\r\n        6條第1項第4款之犯罪主體，係以從事廢棄物「清除」\r\n        、「處理」業務者，未依同法第41條第1項規定領得廢\r\n        棄物清除、處理許可文件為限。故依該法第41條第1項\r\n        規定，僅限於從事廢棄物「清除」、「處理」業務之人\r\n        （包括自然人或法人），始應向主管機關申請許可文件\r\n        ，若是非以清除、處理為業務之人，而偶一單純的「貯\r\n        存」，並未被要求申請許可。至同法第46條第1項第4款\r\n        處罰之主體，觀以文義是「未依第41條第1項規定領有\r\n        廢棄物清除、處理許可文件」，係指應申請核發許可，\r\n        但未領有許可文件而從事廢棄物清除、處理業務之人（\r\n        包括自然人或法人），或已領有許可文件而未依許可內\r\n        容從事之人，該條款罰及之「貯存」行為，自限於上開\r\n        處罰主體於其清除、處理前之「貯存」行為。至於非上\r\n        開條款處罰之主體，若有將廢棄物「貯存」在特定處所\r\n        ，除有相關規定科以行政罰外，自非同法第46條第1項\r\n        第4款處罰之範圍（最高法院94年度台上字第5811號判\r\n        決參照）。依上開說明，最高法院98年度台上字第751\r\n        號判決，僅單純從「貯存」行為，係指廢棄物清除、處\r\n        理前，放置在特定地點或貯存容器、設施內之暫時行為\r\n        作觀察，並未探究「貯存」行為在廢棄物清理法規定中\r\n        之處罰型態，故該判決對於「貯存」之認定，不無疑義\r\n        。6、本案被告乙○○於被查獲時，只是將系爭水泥磚\r\n        塊等物放置在新湖港區範圍內的海堤旁，並未為清除、\r\n        處理或再利用之行為。又如前所述，本案系爭水泥磚塊\r\n        等物是「營建剩餘土石方處理方案」所指之可再利用資\r\n        源物，應非屬「廢棄物清理法」所稱之「廢棄物」。縱\r\n        然是屬事業廢棄物，而依廢棄物清理法第39條第1項規\r\n        定，事業廢棄物之再利用，應依中央目的事業主管機關\r\n        規定辦理，不受該法第28條、第41條之限制。故公訴人\r\n        論告稱被告二人當時有未依廢棄物清理法第28條以下之\r\n        方式辦理，已有誤會，且亦未舉證以實其說，自不足採\r\n        。7、按廢棄物清理法第46條第1項第2款之構成要件基\r\n        礎事實為「未依本法規定之方式貯存、清除、處理或再\r\n        利用廢棄物」、「致污染環境」等；而同法第46條第1\r\n        項第4款之構成要件基礎事實為「未依第41條第1項規定\r\n        領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n        除、處理」、「未依廢棄物清除、處理許可文件內容貯\r\n        存、清除、處理廢棄物」等，上開二款構成要件之違法\r\n        事實，顯有不同。且檢察官起訴書犯罪事實是以被告未\r\n        領有主管機關核發清除廢棄物許可證或核備文件，而為\r\n        廢棄物之清除、處理，故起訴指稱被告二人係涉犯廢棄\r\n        物清理法第46條第1項第4款之罪名；故就同法第46 條\r\n        第1項第2款之構成要件基礎事實，顯然非起訴的犯罪事\r\n        實所及，自不得於本案為變更或追加犯罪法條而予以審\r\n        判。\r\n六、本院認定被告二人無罪之理由如下：\r\n（一）、查被告乙○○於前開90年11月2日為海岸巡防署海岸巡\r\n        防總局中部地區巡防局安檢人員查獲後，嗣由接續偵辦\r\n        之金門機動查緝隊查緝員於同日詢問時，被告乙○○係\r\n        供稱其受僱於亞郁營造有限公司，工作不到一個月，老\r\n        闆係被告丁○，案發當日係傾倒廢棄物品在新湖漁港防\r\n        波堤上等語在卷（福建金門地方法院檢察署90年度他字\r\n        第56號偵查卷第8頁、9頁）；而被告丁○於同日經查緝\r\n        員詢問時，亦供稱其係亞郁營造有限公司經理，上開新\r\n        湖漁港週邊水溝整建工程係（90年）10月10日以後開工\r\n        ，因有詢問漁會人員，漁會人員表示可以將拆除之水溝\r\n        水泥磚塊、鋼筋、泥土等倒在海堤上將路墊寬，故僱請\r\n        司機即被告乙○○將拆除之水溝水泥磚塊、鋼筋、泥土\r\n        等物傾倒在該處等語（同上偵查卷第6頁、7頁）。嗣被\r\n        告丁○於90年11月16日經檢察官訊問時，亦供稱其本人\r\n        係亞郁營造有限公司經理，公司有承包上揭新湖漁港週\r\n        邊水溝排水道整建工程，包括將舊的水泥蓋打掉，另一\r\n        條將水溝打掉拓寬，被告乙○○係其公司員工。本次整\r\n        建拆除水溝工程之水泥磚塊、鋼筋、泥土等物因掉入排\r\n        水溝後再清運載出去會造成路面污染，因有詢問漁會人\r\n        員，漁會人員表示可將上開水泥磚塊、鋼筋、泥土等物\r\n        先暫時放在海堤上面，故其乃指示司機即被告乙○○將\r\n        拆除之前述水溝水泥磚塊、鋼筋、泥土等物倒在該處海\r\n        堤上（同上偵查卷第15頁至第17頁）；被告乙○○於同\r\n        （16）日經檢察官詢問時，亦供稱係其老闆丁○指示其\r\n        本人將上揭拆除水溝之水泥磚塊、鋼筋、泥土等物倒在\r\n        該海堤上等語在卷（同上偵查卷第16頁背面至第17頁）\r\n        。故由被告乙○○與丁○二人於前揭查緝隊與檢察官偵\r\n        查時等之最初供述相互對照參酌可知，被告丁○於案發\r\n        當時係屬從事營造工程公司之業務，且於當時係承包上\r\n        揭新湖漁港週邊水溝整建工程等情甚明。\r\n（二）、本件亞郁營造有限公司係於民國87年6月17日經核准設\r\n        立登記，公司登記負責人為被告丁○之配偶王秀玉，該\r\n        公司之營業登記項目係營造業各等情，此有被告提出之\r\n        金門縣政府營利事業登記證（影本）1紙在卷可證（本\r\n        院卷第83頁）。又亞郁營造有限公司確係於民國90年10\r\n        月24日與金門區漁會訂立工程契約書，工程地點：金門\r\n        縣金湖鎮新湖漁港，工程名稱：「魚市場地坪周邊景觀\r\n        改善工程」暨「漁港西側排水溝改善工程」等情，此有\r\n        金門區漁會中華民國95年4月11日，漁推字第095000018\r\n        0號函附上開工程契約書影本1份在卷可資佐證（本院95\r\n        年度上更（一）字第2號刑事卷宗第55頁至第64頁）。\r\n        綜上說明可知，被告丁○及其實際負責之亞郁營造有限\r\n        公司所從事經營之業務係營造工程業，而非以從事廢棄\r\n        物清除、處理業務為其經營業務至明。\r\n（三）、證人即金門區漁會總幹事陳天麟於91年4月30日在原審\r\n        審理及91年12月11日在本院前審均證稱：上開金湖鎮新\r\n        湖漁港周邊水溝整建工程係由亞郁營造公司向業主金門\r\n        區漁會所承包，該整建工程水溝內所挖掘之泥巴廢土等\r\n        物無法馬上運出，必須先找地方暫時放置，等瀝乾之後\r\n        再清運，被告丁○提出申請，經其本人同意被告丁○之\r\n        亞郁營造公司將整建工程由水溝內所挖掘之泥巴廢土等\r\n        物暫時放在港區工程範圍附近之防波堤上，嗣於工程完\r\n        工後被告丁○已依約清除完畢，因漁港是由金門縣政府\r\n        委託金門縣漁會管理，其本人係漁會總幹事，故有權決\r\n        定各等語在卷（見原審卷第45頁至第47頁，本院前審91\r\n        年度上訴字第17號刑事卷第48頁至第50頁）。由此可見\r\n        ，被告丁○之亞郁營造公司對於承包上開新湖漁港周邊\r\n        水溝整建工程施工所拆挖的鋼筋、水泥磚塊及含有泥水\r\n        雜質的廢泥土等物，確實是經業主即金門縣漁會總幹事\r\n        陳天麟的同意後，才暫時堆置在上揭新湖港區範圍內的\r\n        防波堤上等濕泥乾固後，再行處理，且事後亦有清運完\r\n        畢等情，均如前述。是被告丁○前開所辯係暫時放置，\r\n        並非故意丟棄一節，應堪採信。\r\n（四）、本案於經前開海岸巡防局安檢人員查獲後，檢察官於90\r\n        年11月16日至前述證人陳天麟所證述同意被告丁○暫放\r\n        之地點即金湖鎮新湖漁港周邊海堤現場履勘，依勘驗結\r\n        果，暫放之處所係由產業道路上來，右邊為海，左邊為\r\n        海港，路寬約18公尺，傾倒位置在道路左邊，已近消波\r\n        塊；傾倒面積長70公尺，寬5公尺；傾倒物品含鋼筋\r\n        、大石頭、小泥塊等物，此有勘驗筆錄在卷可稽（同上\r\n        90年度他字第56號偵查卷第18頁）；並有查獲機關即海\r\n        岸巡防署海岸巡防總局中部地區巡防局安檢人員於查獲\r\n        當日在現場拍攝之照片6張在卷可證（同上90年度他字\r\n        第56號偵查卷第10頁至第12頁）。依該照片拍得之物品\r\n        有挖掘敲破之大小石塊、鋼筋與混凝土（水泥塊）結合\r\n        、廢棄之木條板等物，此有上揭照片可稽。依據內政部\r\n        訂頒之「營建剩餘土石方處理方案」規定，營建剩餘土\r\n        石方包含：「建築工程、公共工程及建築物拆除工程施\r\n        工所產生之廢土石方、磚瓦、混凝土塊」。另依據行政\r\n        院86年12月31日台86內字第52109號函示，明確認定剩\r\n        餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範\r\n        圍，其主管機關為內政部營建署。營建剩餘土石方如依\r\n        「營建剩餘土石方處理方案」規定合法處理者，均不以\r\n        廢棄物認定。惟如未依其規定辦理而隨意丟棄，致污染\r\n        環境者，仍為違反「廢棄物清理法」之行為。營建剩餘\r\n        土石方（廢土）中含拆除建築物之磚塊，符核上開規定\r\n        ，得認定為有用資源；如明顯夾雜鋼筋、木料等非「營\r\n        建剩餘土石方處理方案」所適用範圍，則應屬建築廢棄\r\n        物。至營建剩餘土石方（廢土）中可夾雜其他廢棄物比\r\n        率，目前尚無相關認定標準。惟前提為「符合營建剩餘\r\n        土石方處理方案規定者」，故其夾雜比率應視該營建剩\r\n        餘土石方處理方案所認定「土石方資源堆置處理場」所\r\n        可收受容許程度而定，此有行政院環境保護署90年4月\r\n        18日 (90)環署廢字第0021 569號函1紙在卷可證（原審\r\n        卷第97頁、98頁），由此可見，營建剩餘土石方中是容\r\n        許夾雜一定比率之其他廢棄物。另依證人即任職於金門\r\n        縣環境保護局課長丙○○於91年8月6日在原審法院審理\r\n        時證稱，鐵條可供變賣屬於資源回收利用，混凝土石塊\r\n        拿來填土亦屬於再利用範圍，均不需要經過處理機構之\r\n        許可等語在卷（原審卷第86頁、88頁）；嗣於98年5 月\r\n        6日在本院審理時亦證稱，本案係海巡署查獲移送案件\r\n        ，並有提供照片，當時該局有派人去現場查看，現場物\r\n        品有鋼筋、水泥、磚塊等建築廢棄物，如上開物品有混\r\n        泥土場有效使用，則可以再利用；如果沒有就屬於廢棄\r\n        物；但金門在民國90年間沒有設置土石資源處理廠，故\r\n        很多營造廠商要自己做分類處理，如有一些營造廠商沒\r\n        有處理，就會有丟棄之行為各等語在卷（本院卷第108\r\n        頁、109頁）。故由上開現場照片以觀，系爭敲破之大\r\n        小石塊、混凝土石等物中，固然夾雜含有鋼筋，且另見\r\n        有木條板等木料混雜其中，然其數量稀少，有前揭照片\r\n        可證；可見該鋼筋與木料係少量夾雜，何況鋼筋仍可供\r\n        再利用，亦為有用資源。可知前開敲破之大小石塊、鋼\r\n        筋與混凝土石塊等物仍有其可利用性，尚非屬於全然之\r\n        廢棄物甚明。\r\n（五）、又證人即案發後至現場查看之金門縣環境保護局稽查員\r\n        甲○○於本院審理時證稱，當時其本人至現場查看時，\r\n        現場是屬於廢棄土還有夾帶一些鋼筋與水泥塊，現場並\r\n        未聞到有惡臭味道等語明確在卷（本院卷第113頁）。\r\n        而檢察官至前揭現場勘驗時，勘驗筆錄僅記載傾倒物品\r\n        含鋼筋、大石頭、小泥塊等物，此外並未記載現場物品\r\n        有惡臭味道，妨害環境衛生等情，此有前揭勘驗筆錄在\r\n        卷可證（同上90年度他字第56號偵查卷第18頁）。由此\r\n        可見；上開物品並非有害人體健康或有腐臭污染環境衛\r\n        生之有害事業廢棄物甚明。\r\n（六）、再按「貯存」係指事業廢棄物於清除、處理前，放置於\r\n        特定地點或貯存容器、設施內之行為；「清除」係指事\r\n        業廢棄物之收集、運輸行為；「處理」係指（一）、中\r\n        間處理：指事業廢棄物在最終處置或再利用前，以物理\r\n        、化學、生物、熱處理或其他處理方法，改變其物理、\r\n        化學、生物特性或成分，達成分離、減積、去毒、固化\r\n        或穩定之行為。（二）、最終處置：指衛生掩埋、封閉\r\n        掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（三）\r\n        、指事業產生之事業廢棄物自行、販賣、轉讓或委託做\r\n        為原料、材料、燃料、填土或其他經中央目的事業主管\r\n        機關認定之用途行為，並應符合其規定者。95年12月14\r\n        日修正之事業廢棄物貯存清除處理方法及設施標準第2\r\n        條第1、2、3款分別定有明文。查本件被告丁○所屬之\r\n        亞郁營造有限公司既是從事營造業，則該公司承包前述\r\n        新湖漁港之「魚市場地坪周邊景觀改善工程」暨「漁港\r\n        西側排水溝改善工程」等工程，而於整建上述兩項工程\r\n        時，其所為之拆除水溝等工程，係執行營建改造工作，\r\n        顯然並非廢棄物清理法所謂之拆除或處理行為甚明。而\r\n        被告丁○所屬之上開營造公司於從事整建上揭工程時，\r\n        以工程機具挖掘水溝、拆除地基路面等工作物時，必會\r\n        將開挖之水泥塊、廢土、鋼筋混凝土等營建物移至在施\r\n        工場所附近放置，以等待後續之處理，此又顯難認係所\r\n        謂廢棄物之貯存行為至明。再依證人陳天麟於91年6 月\r\n        4日會同原審法官履勘現場時亦證稱，因有民眾向縣政\r\n        府反映，新湖漁港所發包之前揭工程所拆除之水泥石塊\r\n        讓承包商運出港口，因此之故，其乃要求承包商即被告\r\n        丁○之亞郁營造有限公司不要將塊石運出，而將塊石壓\r\n        平穩固防波堤等語明確在卷（原審卷第58頁、56頁背面\r\n        ）；如依證人陳天麟前開證述內容以觀，實難遽認被告\r\n        丁○與乙○○二人所為係屬廢棄物之清除、處理行為。\r\n        依上說明可知，亞郁營造有限公司與被告丁○、乙○○\r\n        二人既非以從事廢棄物清除、處理為其業務；且亞郁營\r\n        造有限公司因承包工程依約必須將水溝開挖整建，將舊\r\n        有溝道開挖，剷除舊水溝溝道，可見前述開挖、整建、\r\n        剷除水溝工程並非清除或處理行為，亦非被告二人之清\r\n        除或處理業務至明。\r\n（七）、查被告丁○所屬亞郁營造有限公司因前開行為，已另受\r\n        金門縣環境保護局依89年1月9日公布施行之廢棄物清理\r\n        法第12條第1項第1款、依同法第23條第1項第2款規定處\r\n        以行政裁罰等情，此據前開證人丙○○於原審審理時證\r\n        述在卷（原審卷第88頁），並有金門縣環境保護局90年\r\n        11月13日，（90）環二字第901101號函附亞郁營造有限\r\n        公司違反廢棄物清理法案件告發單及處分通知單（均影\r\n        本）等各在卷可證（本院91年度上訴字第17號刑事卷第\r\n        35頁至第37頁），復經本院向金門縣環境保護局調取被\r\n        告丁○所屬亞郁營造有限公司違反前述廢棄物清理法全\r\n        部卷證核閱無訛，有金門縣環境保護局98年4月28日，\r\n        環三字第0980003115號函在卷足憑（該卷證原本於本案\r\n        審結後檢還金門縣環境保護局，影本外放；見本院卷第\r\n        90頁），併予敘明。\r\n（八）、綜上調查，被告丁○辯稱其並非從事廢棄物清除、處理\r\n        業務；且並非故意丟棄廢棄物；被告乙○○辯稱，其本\r\n        人並不知受僱駕駛卡車載運上開拆除之水泥塊、鋼筋、\r\n        泥土等物至防波堤放置是違法犯罪各等情應堪採信。因\r\n        被告二人彼等並非從事廢棄物清除、處理業務者，而受\r\n        託清除、處理廢棄物業務，已如上述。揆諸前揭說明，\r\n        被告二人等之行為，自不該當於90年10月24日公布施行\r\n        之廢棄物清理法第46條第1項第4款之未領有廢棄物清除\r\n        、處理許可文件，而從事廢棄物清除、處理罪。此外又\r\n        查無其他積極事證足認被告二人有何犯行，因不能證明\r\n        被告二人犯罪，自應為該二人無罪判決之諭知。\r\n（九）、另依最高法院98年度台上字第751號刑事判決（撤銷本\r\n        院前審95年度上更（一）字第2號判決），發回意旨略\r\n        以：被告在廢棄物清除、處理前，將廢棄物暫時堆放於\r\n        特定地點之行為，是否屬於廢棄物清理法修正後第46條\r\n        第1項第4款規定之「貯存」行為，容有研求之餘地等語\r\n        。惟查：被告丁○之前開亞郁營造公司於整建水溝工程\r\n        時，將自水溝內所挖掘之泥巴廢土等物暫時放在港區工\r\n        程範圍附近之防波堤上，嗣於工程完工後亦已依約清運\r\n        完畢等情，因被告丁○、乙○○二人前開行為係暫時放\r\n        置，並非故意丟棄，均如本判決理由第六段（三）所述\r\n        。因被告二人並非從事廢棄物清除、處理業務者，且亦\r\n        非清除、處理廢棄物，均如前述；故被告二人自均無於\r\n        清除、處理事業廢棄物前，將事業廢棄物放置於特定地\r\n        點或貯存容器、設施內等行為，從而被告二人所為自非\r\n        所謂「貯存」行為，併予敘明。\r\n（十）、又公訴人雖論告稱，被告二人當時有未依廢棄物清理法\r\n        第28條以下之方式辦理，另涉犯有廢棄物清理法第46條\r\n        第1項第2款規定，事業負責人或相關人員未依本法規定\r\n        之方式貯存、清除、處理或再利用廢棄物，致污染環境\r\n        罪云云。按廢棄物清理法第46條第1項第2款之構成要件\r\n        基本事實為「未依本法規定之方式貯存、清除、處理或\r\n        再利用廢棄物」、「致污染環境」等；至於同法第46條\r\n        第1項第4款之構成要件，其基本事實則為「未依本法第\r\n        41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n        廢棄物貯存、清除、處理」、「未依廢棄物清除、處理\r\n        許可文件內容貯存、清除、處理廢棄物」等，上開二款\r\n        之犯罪構成要件之基本事實，顯然不同。且本件檢察官\r\n        起訴書犯罪事實係認被告二人未領有主管機關核發清除\r\n        廢棄物許可證或核備文件，而為廢棄物之清除、處理，\r\n        故起訴指稱被告二人係涉犯廢棄物清理法第46條第1項\r\n        第4款之罪名。由上說明可知，前開廢棄物清理法第46\r\n        條第1項第2款之犯罪構成要件基本事實，顯然非檢察官\r\n        起訴效力所及，自非屬法院審判範圍，合併敘明。公訴\r\n        人雖論告稱被告二人當時未依廢棄物清理法第28條以下\r\n        之方式辦理，另涉犯有廢棄物清理法第46條第1項第2款\r\n        之罪名云云，此部分公訴人之論告，似有誤會，亦未舉\r\n        證以實其說，自不足採，附此敘明。\r\n七、原審疏未詳查，遽認被告二人係從事廢棄物「清除」、「處\r\n    理」業務者，犯有廢棄物清理法第46條第1項第4款之未依廢\r\n    棄物清理法第41 條第1項規定，領有廢棄物清除、處理文件\r\n    ，從事廢棄物清除、處理罪。其認事用法，尚有違誤。被告\r\n    二人提起上訴，否認犯罪，經核為有理由。原判決既有上開\r\n    違誤，顯屬無可維持，自應由本院將原判決撤銷，改諭知被\r\n    告二人為無罪之判決，以期適法。\r\n八、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第\r\n    301條第1項，判決如主文。\r\n本案經檢察官張益昌到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　5　　月　 　27　　日\r\n 　　　　　     刑事庭    審判長法　官  沈宜生\r\n                                法　官　陳容正\r\n                                法　官  陳坤地\r\n上正本證明與原本無異。\r\n如不服本判決，應於判決收受送達後十日內向本院提出上訴書狀\r\n，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理\r\n由書狀（均須按他造當事人之人數附繕本）。\r\n                                書記官  黃月瞳\r\n中　　華　　民　　國　　98　　年　  　6　　月　　2　　日"
}