{"JID":"PTDM,109,訴,47,20200304,1","JYEAR":"109","JCASE":"訴","JNO":"47","JDATE":"20200304","JTITLE":"違反廢棄物清理法","JFULL":"臺灣屏東地方法院刑事判決　　　　　　　 109年度訴字第47號\r\n公　訴　人　臺灣屏東地方檢察署檢察官\r\n被　　　告　陸俊達\r\n\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第5346號），因被告於準備程序中就被訴犯罪事實為有罪\r\n之陳述，經告知簡式審判程序之旨，並聽取當事人之意見後，本\r\n院裁定改行簡式審判程序，判決如下：\r\n    主  文\r\n陸俊達犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n累犯，處有期徒刑壹年肆月。\r\n未扣案之犯罪所得新臺幣伍仟元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、陸俊達明知從事廢棄物清除、處理業務，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得從事清除、處理廢棄物\r\n    業務，其未領有廢棄物清理許可文件，不得從事廢棄物之清\r\n    理，其竟基於非法從事廢棄物清理之犯意，於民國108 年3\r\n    月7 日上午9 時許，以新臺幣（下同）5,000 元之代價，接\r\n    受不知情之唐金沛（另由檢察官為不起訴處分）之委託，清\r\n    除因進行高雄市○○區○○街00○0 號建物裝潢整修工程所\r\n    生之廢棄物，並於同日19時許駕駛未領有主管機關所核發之\r\n    清除許可證車輛，將上述廢棄物載運至屏東縣屏東市崇蘭段\r\n    R220地號處棄置，而進行非法廢棄物之清除、處理；嗣於10\r\n    8 年3 月13日17時57分許，高屏溪流域管理委員會稽查大隊\r\n    人員在上述地號發現前開廢棄物後，報警處理而循線查獲上\r\n    情。\r\n二、案經內政部警政署保安警察第七總隊第八大隊報告臺灣屏東\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\r\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\r\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\r\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\r\n    刑事訴訟法第273 條之1 第1 項定有明文。經核本件被告陸\r\n    俊達所犯係死刑、無期徒刑、最輕本刑為3 年以上有期徒刑\r\n    以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法\r\n    官告知簡式審判程序之旨，並聽取公訴人及被告2 人之意見\r\n    後，裁定本件進行簡式審判程序。是本案之證據調查，依同\r\n    法第273 條之2 規定，不受同法第159 條第1 項、第161 條\r\n    之2 定證據能力認定及調查方式之限制，合先敘明。\r\n二、上開犯罪事實，業據被告於警詢、偵查中及本院審理時均坦\r\n    承不諱，核與證人唐金沛、盧志峰、辛偉豪於警詢及偵查中\r\n    及證人甘婉晴、鍾家寶於警詢中證述之情節相符，並有上開\r\n    工程承包合約書、高屏溪流域管理委員會現場稽查紀錄表、\r\n    屏東縣政府環境保護局環境稽查工作紀錄、行政裁處書及現\r\n    場蒐證照片等在卷可稽，足認被告自白核與事實相符，其所\r\n    為自白應可採信，是以本案事證已臻明確，被告犯行堪以認\r\n    定，應依法論科。\r\n三、論罪科刑：\r\n（一）按廢棄物清理法第36條第2 項所授權訂定之「事業廢棄物\r\n      貯存清除處理方法及設施標準」第2 條第1 款至第4 款規\r\n      定，所謂「貯存」：指事業廢棄物於清除、處理前，放置\r\n      於特定地點或貯存容器、設施內之行為；所謂「清除」：\r\n      指事業廢棄物之收集、運輸行為；所謂「處理」，則指下\r\n      列行為：（一）中間處理：指事業廢棄物在最終處置或再\r\n      利用前，以物理、化學、生物、熱處理或其他處理方法，\r\n      改變其物理、化學、生物特性或成分，達成分離、減積、\r\n      去毒、固化或穩定之行為。（二）最終處置：指衛生掩埋\r\n      、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（\r\n      三）再利用：指事業產生之事業廢棄物自行、販賣、轉讓\r\n      或委託做為原料、材料、燃料、填土或其他經中央目的事\r\n      業主管機關認定之用途行為，並應符合其規定者；「清理\r\n      」，指貯存、清除或處理事業廢棄物之行為。復按廢棄物\r\n      清理法第46條第4 款所謂之「清除」指事業廢棄物之收集\r\n      、運輸行為；至於「處理」則包含最終處置，即指衛生掩\r\n      埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為（\r\n      最高法院99年度台上字第4374號判決意旨參照）。又「非\r\n      法棄置」廢棄物，亦屬違法之廢棄物「處理」行為（最高\r\n      法院102 年度台上字第4403號判決參照）。是以，一般人\r\n      未依廢棄物清理法第41條第1 項申請核發許可文件即從事\r\n      廢棄物清除、處理或非法棄置廢棄物等業務，或已申領核\r\n      發許可文件之業者，未依許可文件內容貯存、清除、處理\r\n      廢棄物，均應受同法第46條第4 款處罰。是核被告陸俊達\r\n      所為，係犯廢棄物清理法第46條第4 款前段之非法清理廢\r\n      棄物罪。\r\n（二）按依司法院釋字第775 號解釋意旨，有關刑法第47條第1\r\n      項累犯加重本刑之規定，尚不生違反憲法一行為不二罰原\r\n      則之問題，惟其不分情節，基於累犯者有其特別惡性及對\r\n      刑罰反應力薄弱等立法理由，一律須加重最低本刑，於不\r\n      符合刑法第59條所定要件之情形下，致生行為人所受之刑\r\n      罰超過其所應負擔罪責之個案，其人身自由因此遭受過苛\r\n      之侵害部分，對人民受憲法第8 條保障之人身自由所為限\r\n      制，不符憲法罪刑相當原則，牴觸憲法第23條比例原則。\r\n      於此範圍內，在有關機關依該解釋意旨修正刑法第47條前\r\n      ，為避免發生上述罪刑不相當之情形，法院就該個案應依\r\n      該解釋意旨，裁量是否加重最低本刑，不宜一律加重。本\r\n      諸上揭解釋意旨，係指法院認為個案應量處最低法定刑為\r\n      適當，又無法適用刑法第59條酌量減輕規定之情形，始應\r\n      依本解釋意旨裁量不依累犯規定加重最低本刑。倘法院已\r\n      就個案具體情節綜合觀察，審酌加重最低本刑後，認無有\r\n      過苛情形，應認其裁量加重，並無違法可言（最高法院\r\n      108 年度台上字第2828號判決意旨參照。經查，被告陸俊\r\n      達前於99年間，因違反廢棄物清理法案件，經臺灣高雄地\r\n      方法院以100 年度訴字第782 號判決判處有期徒刑1 年2\r\n      月，緩刑2 年確定。於103 年間因公共危險案件，經臺灣\r\n      高雄地方法院以103 年度交簡字第2424號判決判處有期徒\r\n      刑2 月確定，於103 年10月19日徒刑執行完畢出監，嗣於\r\n      107 年間，復因公共危險案件，經臺灣臺中地方法院以10\r\n      7 年度沙交簡字第94號判決判處有期徒刑3 月確定，於10\r\n      7 年10月31日易科罰金執行完畢，有臺灣高等法院被告前\r\n      案紀錄表在卷可參，其受有期徒刑執行完畢後，5 年以內\r\n      故意再犯本件有期徒刑以上之罪，符合刑法第47條第1 項\r\n      規定之累犯要件，本院審酌本件被告除前開公共危險之累\r\n      犯紀錄外，並曾有違反廢棄物清理法之犯行，有前揭臺灣\r\n      高等法院被告前案紀錄表可參，其未能記取教訓，於上開\r\n      徒刑執行完畢後，5 年內再犯本件廢棄物清理法犯行，顯\r\n      見被告無視法律之禁制，足認其刑罰反應力確屬薄弱，以\r\n      其所犯情節而論，容有相當程度之惡性，自不宜量處最低\r\n      法定刑，而仍應依刑法第47條第1 項累犯規定，加重其刑\r\n      。\r\n（三）爰審酌被告未及深思即於未依廢棄物清理法規定領有許可\r\n      文件之情形下，擅自從事廢棄物之清除、處理，以此牟利\r\n      ，有害公共環境衛生，所為應予非難，惟念其犯後始終坦\r\n      承犯行，尚見悔意，並考量被告所清除、處理之廢棄物尚\r\n      非具有毒性或危險性足以嚴重影響人體健康或污染環境之\r\n      有害事業廢棄物，且其業已將上開土地上之廢棄物清運完\r\n      畢，業據其於本院審理時供述在卷（見本院卷第56頁），\r\n      並有本院公務電話紀錄、被告提出之清運後照片（見本院\r\n      卷第65至69頁）在卷可佐，可認其上開犯行對自然環境所\r\n      造成之破壞已獲得事後彌補，參以其前科素行（見卷附臺\r\n      灣高等法院被告前案紀錄表）、犯罪之動機、目的、手段\r\n      、所生危害，暨被告自陳學歷為國中畢業、現從事臨時工\r\n      、每日薪資1,000 元、未婚、無子女之家庭經濟及生活狀\r\n      況（見本院卷第57頁）等一切情狀，量處如主文所示之刑\r\n      。\r\n四、沒收\r\n（一）按犯罪所得，屬於犯罪行為人者，沒收之，於全部或一部\r\n      不能沒收或不宜執行沒收時，追徵其價額，刑法第38條之\r\n      1 第1 項前段、第3 項分別定有明文。查被告因載運上開\r\n      廢棄物獲取報酬5,000 元，業據其供述在卷（見警卷第43\r\n      頁），核屬其本案之犯罪所得，應依前揭規定宣告沒收，\r\n      並於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n      。\r\n（二）至被告為本案犯行所駕駛之貨車，雖係供本案犯罪所用工\r\n      具，然該車非被告所有，業據其供述明確（見警卷第43頁\r\n      ），故既非被告所有，亦無證據證明係第三人無正當理由\r\n      所提供，爰不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第\r\n47條第1 項、第38條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察官吳政洋提起公訴，檢察官高永翰到庭執行職務。\r\n中    華    民    國   109    年    3     月    4     日\r\n                  刑事第五庭  法  官  陳茂亭\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   109    年    3     月    4     日\r\n                              書記官  黃佳惠\r\n附錄本件論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}