{
  "JID": "TYDM,89,訴,1398,20010626,1",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "1398",
  "JDATE": "20010626",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一三九八號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　榮辰實業有限公司\r\n　　代　表　人　葉黃淑梅\r\n　　被　　　告　丁○○\r\n　　右　一　人\r\n　　被　　　告　甲○○\r\n　　　　　　　　乙○○\r\n　　　　　　　　丙○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第九八八\r\n四號、第一二二七九號），本院判決如左：\r\n    主  文\r\n榮辰實業有限公司之從業人員及受僱人因執行業務，未依廢棄物清除許可證內容，清\r\n除廢棄物，處罰金伍萬元。\r\n葉春蓮共同未依廢棄物清除許可證內容，清除廢棄物，處有期徒刑壹年肆月，緩刑\r\n年。\r\n甲○○、乙○○、丙○○共同未依廢棄物清除許可證內容，清除廢棄物，各處有期徒\r\n刑壹年貳月，均緩刑年。\r\n    事  實\r\n一、葉春蓮係設於桃園縣平鎮市○○路○段二一九號榮辰實業有限公司（以下簡稱榮\r\n    辰公司）之實際經營者（登記之負責人為其配偶葉黃淑梅），明知榮辰公司係第\r\n    一類乙級廢棄物清理公司，領有廢棄物清除許可證，依該清除許可證之內容，榮\r\n    辰公司僅能將收取之一般廢棄物及一般事業廢棄物直接運送至嘉義縣水上鄉之明\r\n    谷實業有限公司（以下簡稱明谷公司）進行衛生掩埋，不得從事落地貯存、分類\r\n  、回收等處理業務，詎自民國八十八年七月十六日修正之廢棄物清理法第二十二\r\n    條公布生效施行起，於執行榮辰公司之業務，在榮辰公司向合豐磚廠股份有限公\r\n    司所承租之桃園縣楊梅鎮○○○段七七四之四三地號土地及該土地上之空廠房，\r\n    未依前開清除許可證之內容，竟從事廢棄物之堆置貯存、分類回收處理後再載運\r\n    至明谷實業有限公司之工作，而設置垃圾轉運站，並為榮辰公司僱用與其具有共\r\n    同犯意聯絡之甲○○（前於八十七年八月一日即已受僱於榮辰公司，於八十八年\r\n    七月十六日起仍繼續僱用）擔任傾卸式抓子車之司機及負責分類、丙○○（前於\r\n    八十八年六月一日即已受僱於榮辰公司，於八十八年七月十六日起仍繼續僱用）\r\n    負責向各廠商收取廢棄物及分類、乙○○（八十八年十二月一日起僱用）負責分\r\n    類及載運，共同未依前開清除許可證之內容，將收取之廢棄物直接運送至明谷公\r\n    司進行衛生掩埋，而在上開垃圾轉運站將所收集之廢棄物堆置貯存，予以分類及\r\n    回收後，再將廢棄物轉運至明谷公司。嗣於八十九年六月三十日，因遭民眾檢舉\r\n    ，經警會同行政院環境保護署北區督察大隊隊員及環保警察隊警員共同查獲，並\r\n    扣得榮辰公司所有之車牌號碼Ｆ五─三六二號、Ｑ五─六一八號貨車二部及得菖\r\n    實業有限公司等其餘公司所有之貨車、怪手等車輛機具。\r\n二、案經桃園縣警察局楊梅分局報請及行政院環境保護署移送臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、右揭事實，業據被告葉春蓮、甲○○、丙○○、乙○○及榮辰公司之代表人葉黃\r\n    淑梅坦承不諱，並經證人即載運垃圾至前開垃圾轉運站傾倒之俐華實業有限公司\r\n    之員工羅列榮於警訊及檢察官偵查中、俐華實業有限公司之負責人李錫奎於警訊\r\n    及檢察官偵查中、行政院環境保護署北區督察大隊隊員江昌俠於檢察官偵查中、\r\n    行政院環境保護署環保警察隊警員葉貴榮及宋玉寶於檢察官偵查中證述屬實，復\r\n    有桃園縣政府核發予榮辰公司之廢棄物清除許可證影本一紙、租賃契約書影本一\r\n    份、榮辰公司營利事業登記證影本一紙、行政院環境保護署稽查紀錄一紙及現場\r\n    照片四幀附卷可稽，從而本件事證明確，被告等人之犯行均堪以認定。\r\n二、核被告葉春蓮、甲○○、乙○○、丙○○等人所為，均係犯廢棄物清理法第二十\r\n    二條第二項第四款後段之未依廢棄物清除許可證內容清除廢棄物罪。被告葉春蓮\r\n    係榮辰公司之實際經營者，被告甲○○、丙○○及乙○○則均為榮辰公司之受僱\r\n    人，其等均因執行業務犯廢棄物清理法第二十二條第二項之罪，榮辰公司應依同\r\n    條第四項之規定科以罰金。被告葉春蓮、甲○○、丙○○及乙○○（自受僱時起\r\n    ）等人間，有犯意之聯絡及行為之分擔，均為共同正犯。又被告葉春蓮、甲○○\r\n    、丙○○、乙○○等四人，未依主管機關核發之廢棄物清除許可證之內容從事廢\r\n    棄物之清除工作，其內涵本即含有多次繼續反覆實施同一社會活動之性質，侵害\r\n    主管機關對於廢棄物清除之管理及監督，所侵害者僅係單一之國家法益，僅經由\r\n    一個罰條為一次評價即可，故其四人先後雖有多次未依清除許可證之內容為清除\r\n    行為，仍應包括成立單純一罪，公訴意旨認應依連續犯之規定處斷，尚有未洽，\r\n    併予敘明。爰審酌被告等人之素行、犯罪之動機、手段、所生之危害、犯後態度\r\n    及被告甲○○、丙○○、乙○○均因囿於生計，受僱他人，致罹刑章，情節較輕\r\n    等一切情狀，分別量處如主文所示之刑。末查被告葉春蓮、甲○○、丙○○、乙\r\n    ○○等四人前均未曾受有期徒刑以上刑之宣告，有其等之臺灣高等法院被告全國\r\n    前案紀錄表在卷可按，其等均因短於思慮，致犯本罪，且已清除完畢並停止營業\r\n    （有辯護狀所附之相片可憑），經此刑之宣告後，自當知所警惕，信無再犯之虞\r\n    ，本院認對其等所宣告之刑均以暫不執行為適當，爰併各諭知緩刑三年，以啟自\r\n    新。扣案之榮辰公司所有之前開貨車二部，並非專供犯罪所用之物，且衡量本案\r\n    犯罪情節及比例原則，爰不為沒收之諭知；至扣案之其餘貨車及怪手，非被告等\r\n    人所有，依法亦不得宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款後段、第四項，刑法第十一條前段、第二十八條、第七十四條第一款，判\r\n決如主文。\r\n本案經檢察官許曉微到庭執行職務。\r\n中      華      民      國    九十      年      六      月    二十六    日\r\n                              臺灣桃園地方法院刑事第六庭\r\n                                    法  官  曾  家  貽\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                    書記官  陳      珊\r\n中      華      民      國    九十      年      六      月    二十九    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第二十二條：\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑，得併科五百萬元以下罰金；致重\r\n傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；致危害人體健康導\r\n致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定方式貯存、清除、處理或再利用廢棄物，致污染環境者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處\r\n    理廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人，法人或自然人之代理人，受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之規定者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得利益。如所得利益超過罰金最多額時，得於所得利益二倍\r\n之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}