{
  "JID": "TYDM,90,訴,843,20010628,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "843",
  "JDATE": "20010628",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第八四三號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一九二七\r\n六號、九十年度偵字第三五二九號），本院判決如左：\r\n    主  文\r\n甲○○連續未領有廢棄物處理許可證或核備文件，從事廢棄物清除，累犯，處有期徒\r\n刑壹年陸月。\r\n    事  實\r\n一、甲○○曾於民國八十六年間因犯妨害風化罪，經台灣高等法院於八十七年三月三\r\n    日判處有期徒刑五月，於八十七年四月六日確定，並於八十八年五月二十五日執\r\n    行完畢，猶不知悔改，明知其未就廢棄物之貯存、清除或處理，依法向地方主管\r\n    機關申請核發許可證或核備文件，竟仍基於概括犯意，因其位於桃園縣新屋鄉清\r\n    華村十五鄰三十一號住處拆除整地所生之廢棄建材、雜物等廢棄物無處置放，即\r\n    先後於八十九年十二月十四日下午二時三十分許，駕駛車牌號碼ＨＪ─０九三號\r\n    ，載重量二十噸之營業大貨車，自上址載運前開足以污染環境衛生之建築廢棄物\r\n    ，前往桃園縣大園鄉南港村十鄰之亞太航空城預定地空地上；於九十年二月七日\r\n    下午一時三十分許，駕駛車牌號碼ＮＭ─五六二號（起訴書誤載為ＭＮ─五六二\r\n    號）之營業大貨車，自前開住處載運建築廢棄物前往桃園縣楊梅鎮社子溪慈恩橋\r\n    下方二百公尺處，任意棄置在上開二處，而從事廢棄物之清除。嗣分別於九十年\r\n    十二月十四日下午二時三十分許，在桃園縣大園鄉南港村十鄰航空城預定地，甲\r\n    ○○傾倒廢棄物於路旁正欲離去時，為警當場查獲；於九十年二月七日下午一時\r\n    三十分許，在桃園縣楊梅鎮社子溪慈恩橋下，甲○○傾倒廢棄物於河床上時為警\r\n    當場查獲。\r\n二、案經桃園縣警察局大園分局及楊梅分局報請臺灣桃園地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n一、訊據被告甲○○對於先後右揭時間為清除廢棄建材、雜物等廢棄物，而將之載運\r\n    至上開處所予以棄置等之事實迭於警訊及偵、審中坦承不諱，並有公害污染會勘\r\n    記錄、移案機關自行保管贓証物品清單各一紙、現場照片十四幀、桃園縣環境保\r\n    護局執行廢棄物清理法查工作記錄表、桃園縣楊梅鎮違反廢棄物清理法案件告發\r\n    單、處分通知單各一紙附卷可稽，故本件事証明確，被告之犯行洵堪認定，應予\r\n    依法論科。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段訂有明文，此規定係規範公民營機構\r\n    欲經營廢棄物之貯存、清除或處理業務時，應依法向地方主管機關申請核發許可\r\n    証，俾便行政上之管理及監督，以有效清除、處理廢棄物，確保環境衛生，核被\r\n    告未向地方主管機關申請核發許可証，即擅自從事廢棄物之清除行為，自應依同\r\n    法第二十二條第二項第四款之規定處罰。被告先後二次犯行，時間緊接，犯罪構\r\n    成要件相同，顯係基於概括犯意反覆為之，為連續犯，應論以一罪，並加重其刑\r\n    。又被告曾於八十六年間因犯妨害風化罪，經台灣高等法院於八十七年三月三日\r\n    判處有期徒刑五月，於八十七年四月六日確定，並於八十八年五月二十五日執行\r\n    完畢，此有台灣高等法院被告全國前案紀錄表在卷可參，被告於前案執行完畢後\r\n    五日內再犯有期徒刑以上刑之本罪，為累犯，應遞加重其刑。爰審酌被告任意傾\r\n    倒廢棄物，足以影響環境生態，所生危害一時無法復原，甚而禍及後代子孫，惟\r\n    被告犯後坦認犯行，態度良好，且已將傾倒之廢棄物清除，回復原狀等一切情狀\r\n    ，量處如主文所示之刑，以資懲儆。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第五十六條、第四十七條，判決如主文。\r\n本案經檢察官陳志全到庭執行職務。\r\n中      華      民      國    九十      年      六      月    二十八    日\r\n                              臺灣桃園地方法院刑事第二庭\r\n                                  法  官  林  恆  吉\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                  書記官  邱  仲  騏\r\n中      華      民      國    九十      年      七      月      三      日\r\n附錄論罪法條：\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑，得併科五百萬元以下罰金；致重\r\n傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；致危害人體健康導\r\n致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄物，致污染環境者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物儲存\r\n、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容儲存、清除、處理廢\r\n棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n廢棄者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄物，開具虛偽證明者\r\n。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人，法人或自然人之代理人，受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之規定者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得利益。如所得利益超過罰金最多額時，得於所得利益二倍\r\n之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}