{
  "JID": "TYDM,90,訴,743,20010628,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "743",
  "JDATE": "20010628",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第七四三號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一六一六\r\n一號），本院判決如左：\r\n    主    文\r\n丙○○未依廢棄物清理法規定領有廢棄物清除許可證或核備文件，從事廢棄物清除，\r\n處有期徒刑壹年壹月，緩刑肆年。\r\n    事    實\r\n一、丙○○係設於桃園縣中壢市○○○路五八八號興佳建材行之負責人，明知就廢棄\r\n    物之貯存、清除、處理，須依法向地方主管機關申請核發許可證或核備文件後，\r\n    始得經營廢棄物之貯存、清除、處理，竟以新台幣（下同）四萬八千元之代價，\r\n    承包鈞鏗企業股份有限公司（下稱鈞鏗公司，負責人林碧鏗部分另經檢察官為不\r\n    起訴處分）因遷廠所產生之砂石、廢磚等建築廢棄物之清除工作，於民國（下同\r\n    ）八十九年九月六日、十一日、十二日至桃園縣楊梅鎮○○路八六三巷二弄十二\r\n    號鈞鏗公司，接續將鈞鏗公司遷廠所產生之前揭廢棄物，載運至同縣中壢市○○\r\n    ○路五九○號空地堆置，約有十六台小卡車之量。嗣於八十九年九月十七日，甲\r\n    ○○（另行審結）向丙○○佯稱伊在新竹有合法之掩埋廠，丙○○遂以每一台大\r\n    卡車九千元之代價，委由甲○○至前揭中壢市○○○路五九０號載運一台大卡車\r\n    之鈞鏗公司之廢棄物至新竹之合法掩埋場處理，詎甲○○竟將前開建築廢棄物傾\r\n    倒在桃園縣大溪鎮南興里十九鄰六之八號產業道路上，足生該處交通往來之危險\r\n    。嗣於八十九年九月二十日上午十時，在上址為桃園縣警察局大溪分局會同桃園\r\n    縣大溪鎮公所衛生稽查人員發現該廢棄物後循線查知上情。\r\n二、案經桃園縣警察局大溪分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n一、訊據被告丙○○固坦承於右揭時、地，未經地方主管機關許可而清除鈞鏗公司之\r\n    廢棄物不諱，惟辯稱：伊不知無許可證清理廢棄物是違法云云。惟查：\r\n    （一）、公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，\r\n            應列明專業技術人員與貯存、清除、處理之工具、方法、設備及場所，\r\n            向地方主管機關申請核發許可證。但從事有害事業廢棄物之貯存、清除\r\n            或處理者，地方主管機關應先報請中央主管機關核准，始得發給許可證\r\n            ，廢棄物清理法第二十條定有明文。而未依同法第二十條規定領有廢棄\r\n            物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理者，處\r\n            一年以上五年以下有期徒刑，得併科一百萬元以下罰金，同法第二十二\r\n            條第二項第四款亦定有明文。該法第二十二條第二項第四款就「未依第\r\n            二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存\r\n            、清除、處理者」，在文義上，則除未領有上開許可證之「公、民營廢\r\n            棄物清除、處理機構」外，當然包括原本即未具申請資格，不可能取得\r\n            該項許可證或核備文件之「非公、民營廢棄物清除、處理機構」之自然\r\n            人。苟任何自然人或法人未以公、民營機構之經營型態向地方主管機關\r\n            申請核發許可證，即擅自從事廢棄物之貯存、清除或處理等行為，自應\r\n            依同法第二十二條第二項第四款規定處罰之（參最高法院八十九年台上\r\n            字第四八一四號判決及本院卷附之行政院衛生署函）。前揭廢棄物清理\r\n            法第二十條，早於七十七年十一月十一日經總統令修正公布、同法第二\r\n            十二條之規定，亦於八十八年七月十四日經總統令修正公布，且違法從\r\n            事廢棄物清除、處理而遭取締、處罰之案件，時經媒體、報章雜誌批露\r\n            ，被告自不得諉為不知。且不得因不知法律而免除刑事責任，刑法第十\r\n            六條前段亦定有明文，縱被告果不知其行為違法，亦不得免除刑事責任\r\n            。\r\n    （二）、被告丙○○為興佳建材行之負責人，其營業內容為建材之買賣並不包含\r\n            廢棄物之清理，因出售水泥、砂石、石頭等建築材料予鈞鏗公司，鈞鏗\r\n            公司遷廠之建築廢棄物原應由各承包商自行處理，惟各承包商認個別處\r\n            理不便，遂委託被告代為清除，由證人乙○○代鈞鏗公司委託丙○○以\r\n            四萬八千元之代價，分十六車次之小卡車載運，被告丙○○遂於九月六\r\n            日、十一日、十二日載運前揭廢棄物至中壢市○○○路五九０號空地，\r\n            此業據被告丙○○供陳不諱，核與證人乙○○到庭證述之情節亦相符，\r\n            並有估價單及發票各一份、桃園縣大溪鎮執行廢棄物清理法查核工作紀\r\n            錄表一紙、現場照片八幀附卷可資佐證，本件事證明確，被告犯行洵堪\r\n            認定。\r\n二、核被告丙○○所為，係犯廢棄物清理法第二十二條第二項第四款規定：未依同法\r\n    第二十條規定領有廢棄物清除許可證或核備文件，從事廢棄物清除罪。被告丙○\r\n    ○誤信甲○○所稱伊在新竹有合法掩埋廠等語，而以一大卡車九千元代價委託甲\r\n    ○○清除鈞鏗公司之廢棄物，甲○○於檢察官訊問時亦迭稱伊係將廢棄物運至新\r\n    竹竹北，可認被告丙○○應不知情甲○○亦為違法清除廢棄物之人，再參以被告\r\n    丙○○係先違法代他人清除廢棄物之後，犯罪已完成再委託甲○○清除前揭廢棄\r\n    物，其縱明知甲○○亦係違法清除廢棄物之人，亦應無與甲○○共同犯罪之主觀\r\n    意思聯絡及行為分擔，非為共同正犯，公訴人認被告丙○○與甲○○係共同正犯\r\n    ，尚有誤會。爰審酌被告罪動機、目的、手段、被告因此所受之利益為四萬八千\r\n    元、其犯罪後之態度（恐堆置於產業道路上之廢棄物致生往來行車交通之危險，\r\n    又將該廢棄物載回中壢市○○○路五九０號之空地堆放，此有照片八幀附卷可稽\r\n    ）及其犯罪致環境所生之危害、事後坦承行為態度尚稱良好等一切情狀，量處如\r\n    主文所示之刑。末查被告未曾受任何有期徒刑以上刑之宣告，此有臺灣桃園地方\r\n    法院檢察署刑案資料查註紀錄表及台灣高等法院被告全國前案紀錄表各一紙附卷\r\n    可憑，其因一時失慮偶罹刑典，事後態度亦良好，其經此教訓，當知惕勉而無再\r\n    犯之虞，本院認所宣告之刑，以暫不執行為適當，爰併諭知緩刑四年，以勵自新\r\n    。\r\n三、另按「連續犯之成立，除主觀上須基於一個概括之犯意外，客觀上須先後數行為\r\n    ，逐次實施而具連續性，侵害數個同性質之法益，其每一前行為與次行為，依一\r\n    般社會健全觀念，在時間差距上，可以分開，在刑法評價上，各具獨立性，每次\r\n    行為皆可獨立成罪，構成同一之罪名，始足當之；如數行為於同時同地或密切接\r\n    近之時地實施，侵害同一之法益，各行為之獨立性極為薄弱，依一般社會健全觀\r\n    念，在時間差距，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，\r\n    合為包括之一行為予以評價，較為合理，則屬接續犯，而為包括之一罪。」最高\r\n    法院八十六年台上字第三二九五號判例意旨著有明文。本件被告丙○○所清除之\r\n    廢棄物係鈞鏗公司因新設裝修廠房所生，依其內容物為砂石、土石塊等建築廢棄\r\n    物，被告雖分別於八十九年九月六日、十一日、十二日將鈞鏗公司遷廠所生之廢\r\n    棄物清除完畢，惟被告係以一估價單包括的承包全部鈞鏗公司之廢棄物，僅因廢\r\n    棄物數量較多及每一車次載運量有所限制之故，始分三日予以清除，故參酌前揭\r\n    判例意旨所示，行為人在同一機會接續為同一性質之行為，依一般社會觀念此數\r\n    次之行為並無時間之間斷，因行為人係以單一之意思接續進行，在時間、場所上\r\n    極為密接，認係一個行為之持續者，且其主觀上認此數行為僅為一個犯罪行為之\r\n    數個動作，且僅侵害同一法益，遂就其全體包括地評價為一罪，從而被告此三日\r\n    之清除行為應屬接續犯之行為，包括地評價為一罪，不另論連續犯，併此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款、刑法第十一條前段、第七十四條第一款，判決如主文。\r\n本案經檢察官鄭重文到庭執行職務。\r\n中      華      民      國    九十      年     六      月    二十八    日\r\n                                臺灣桃園地方法院刑事第二庭\r\n                                    法  官  張淑芬\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\r\n高等法院。\r\n         書記官  黃文琪\r\n中      華      民      國    九十      年     六      月    二十八    日\r\n附錄：\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑，得併科五百萬元以下罰金；致重\r\n傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；致危害人體健康導\r\n致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄物，致污染環境者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物儲存\r\n、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容儲存、清除、處理廢\r\n棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n廢棄者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄物，開具虛偽證明者\r\n。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人，法人或自然人之代理人，受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之規定者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得利益。如所得利益超過罰金最多額時，得於所得利益二倍\r\n之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}