{
  "JID": "TYDM,90,訴,571,20010629,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "571",
  "JDATE": "20010629",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第五七一號\r\n　　公　訴　人　臺灣台南地方法院檢察署檢察官\r\n　　被　　　告　甲○○原名陳\r\n　　　　　　　　乙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官向台灣台南地方法院提起公訴（台灣台\r\n南地方法院檢察署八十九年度營偵字第一四四一號），嗣經台灣台南地方法院認管轄\r\n錯誤判決移送本院判決如左：\r\n    主  文\r\n甲○○、乙○○共同未領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除。\r\n甲○○處有期徒刑壹年貳月。乙○○處有期徒刑壹年，緩刑年。\r\n    事  實\r\n一、甲○○明知其並未依廢棄物清理法第二十條之規定，向主管機關桃園縣政府申請\r\n    取得廢棄物清除、處理之許可證或核備文件，竟於民國八十九年十月二十三日，\r\n    ，以每車次運費新台幣（下同）一萬六千元之代價，接受姓名年籍不詳綽號「乾\r\n    仔」之成年男子之委託，代為清除桃園縣觀音工業區某工廠所產生之廢棄塑膠、\r\n    廢橡膠、工廠報表紙等一般事業廢棄物。甲○○隨即於同日上午九時許，指派其\r\n    所僱用與之具有共同未經許可而從事廢棄物清除犯意聯絡之司機乙○○駕駛甲○\r\n    ○所有車牌號碼ＦＹ－八０五號營業大貨車（靠行上安交通事業股份有限公司，\r\n    設基隆市○○區○○路一一號三樓之五，半拖車車號ＮＴ－Ｚ１號）至前開地點\r\n    清運上開廢棄物，葉某遂於同日下午四時三十分許，駕駛前開營業大貨車至上開\r\n    地點載運一般事業廢棄物，而從事廢棄物之清除，並隨即載往甲○○所指示之台\r\n    南縣新營交流道處，嗣於翌日（二十四日）凌晨一時十八分，乙○○駕駛前揭大\r\n    貨車，行經台南縣柳營鄉○○○道與義士路口時，為警當場查獲。\r\n二、案經台南縣警察局新營分局移送台南地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○、乙○○固均坦承未經地方主管機關核發許可證，即接受「乾仔\r\n    」之委託，以每車次一萬六千元代價，代為清運桃園縣觀音工業區某工廠所產生\r\n    之廢棄物等情不諱，惟均矢口否認前開犯行，被告甲○○辯稱：「乾仔」是要伊\r\n    將廢棄物載至高雄小港公有焚化爐焚化，但尚未載至高雄就為警查獲，伊不知要\r\n    申請許可證云云。被告乙○○辯稱：伊只是受甲○○指示去載運廢棄物，不知要\r\n    有許可證才可傾倒廢棄物云云。經查：右開犯行，業據被告甲○○於警訊時供認\r\n    ：我叫司機乙○○過去桃園，裝載這批廢棄物，當時我確實收到對方支付之運費\r\n    一萬六千元，對方「乾仔」叫我將廢棄物載到路竹交流道後，有人會來接應我們\r\n    去卸貨，要是被警察查的時候要說是要載去焚化爐，事實上要載去何處丟棄，我\r\n    也不知道等語，被告乙○○於警訊時供承：（所載運棄物）係我老板告訴我，並\r\n    告訴我來到新營時即電話聯絡在台一省道南下二八五公里處檳榔攤相約一同由我\r\n    的老板帶路南下高雄等語，且互核相符，並經證人即台南縣環保局技士顏淑雅、\r\n    當時在場處理本案之員警張榮勳分別於警訊及偵查中證述屬實，而經查扣由被告\r\n    乙○○所駕駛之ＦＹ－八０五號大貨車所清除之廢棄物，經台南縣環境保護局採\r\n    樣結果，判定為工廠之一般事業廢棄物（廢塑膠袋、廢塑膠、廢橡膠、工廠報表\r\n    紙、廢布及一般生活垃圾等）乙節，亦有台南縣環境保護局九十年五月十四日九\r\n    十環廢字第一一三０一二號函暨函附之照片二十三幀在卷可稽，此外復有台南縣\r\n    環境保護局廢棄物稽查記錄表、台南縣政府八十九年十一月十七日八九府環廢字\r\n    第一八三０七五號、同年十二月五日八九府環廢字第一九六三三五號函各乙紙、\r\n    現場查獲照片六幀等附卷足憑。次查，被告乙○○為被告甲○○僱用之司機，且\r\n    悉被告甲○○係以載運貨物或工程用土方，並非以從事清除、處理廢棄物為業等\r\n    情，業據被告甲○○及乙○○分於警訊時承明。查乙○○既知被告甲○○並非以\r\n    從事廢棄物清除、處理為業，顯然其對於被告甲○○從事一般事業廢棄物清除工\r\n    作並未取得許可證一節有所認識。從而，既有認識竟仍受甲○○雇用為之清運上\r\n    開事業廢棄物，則就未領有廢棄物清除、處理許可證或核備文件即從事廢棄物清\r\n    除之行為，彼二人間有犯意連絡及行為分擔之情，至為明顯。被告二人於審判中\r\n    翻異前詞，所為各辯，無非事後卸責之詞，不足採信。事證明確，被告二人犯行\r\n    均堪認定，應依法論科。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段規定甚明。被告甲○○、乙○○二人\r\n    違反前開規定，未經向主管機關桃園縣政府申請取得廢棄物清除、處理之許可證\r\n    或核備文件，竟受委託載運一般事業廢棄物之清除工作，核渠二人所為，均係犯\r\n    廢棄物清理法第二十二條第二項第四款之罪。被告二人與該名姓名年籍不詳綽號\r\n    「乾仔」之成年男子間就上揭犯行，有犯意聯絡及行為分擔，皆為共同正犯。爰\r\n    分別審酌被告二人犯罪之動機、目的、犯罪之手段、渠二人犯罪所生之危險或損\r\n    害，被告二人分別參與犯罪實施之情節及犯罪後態度等一切情狀，各量處如主文\r\n    所示之刑。末查，被告乙○○前因過失傷害罪，受有期徒刑以上刑之宣告，於七\r\n    十四年十二月二十三日易科罰金執行完畢後，五年以內未曾受有期徒刑以上刑之\r\n    宣告，有卷附台灣高等法院被告全國前案紀錄表可按，經此起訴審判，自當知所\r\n    警惕，信無再犯之虞，本院因認對被告乙○○所宣告之刑，以暫不執行為適當，\r\n    爰併諭知乙○○緩刑三年，以啟自新。至被告甲○○於八十九年間因犯竊盜罪，\r\n    經判處有期徒刑七月，緩刑四年確定，現仍緩刑期中，有前開前案紀錄表可稽，\r\n    與法定宣告緩刑要件不相符合，自不得併予宣告緩刑，併附敘明。\r\n三、扣案之被告甲○○所有之ＦＹ－八０五號營業大貨車，雖為被告甲○○、乙○○\r\n    用以清除廢棄物所用，然上開大貨車並非專供犯罪所用，且價值不菲並為被告甲\r\n    ○○賴以維生之工具，若將之沒收，甲○○將必頓失所依，陷於生活無著之境，\r\n    其所招致之損害及因而對之所生之懲處效果，將遠甚於其犯行之可責程度，衡諸\r\n    比例原則，顯然輕重失衡，抑且，亦無助於其步向規過啟新之途，自不宜宣告沒\r\n    收，末此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第二十八條、第七十四條第二款，罰金罰鍰提高標\r\n準條例第一條前段，判決如主文。\r\n本案經檢察官吳廣莉到庭執行職務。\r\n中      華      民      國      九十      年      六      月    二十九  日\r\n                                  臺灣桃園地方法院刑事第三庭\r\n                                      法  官  林惠霞\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀 (應附繕本)，上訴於臺灣\r\n高等法院。\r\n             書記官  陳婉婷\r\n中      華      民      國       九十     年      七     月       四   日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第二十二條\r\n  違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條\r\n及第二十一條之規定，因而致人於死者，處無期徒刑，得併科五百萬元以下罰金；致\r\n重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；致危害人體健康\r\n導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n  有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄物，致污染環境者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物儲存\r\n、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容儲存、清除、處理廢\r\n棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n廢棄者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄物，開具虛偽證明者\r\n。\r\n  無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科\r\n三百萬元以下罰金。\r\n  法人之負責人，法人或自然人之代理人，受僱人或其他從業人員因執行業務犯第一\r\n項、第二項之規定者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n  依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛\r\n偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n  科罰金時，應審酌犯罪所得利益。如所得利益超過罰金最多額時，得於所得利益二\r\n倍之範圍內酌量加重。\r\n  對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管\r\n機關檢舉。\r\n  主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定\r\n數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管\r\n機關定之。主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n  事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者\r\n，應予獎勵，其辦法由中央主管機關定之。"
}