{
  "JID": "TYDM,99,訴,398,20100707,2",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "398",
  "JDATE": "20100707",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 99年度訴字第398號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第23866 號、98年度偵字第8505、9108號），被告於準備程\r\n序中為認罪之答辯，本院合議庭裁定由受命法官獨任行簡式審判\r\n程序，並判決如下︰\r\n    主  文\r\n甲○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年壹月。\r\n    事  實\r\n一、甲○○前因詐欺案件，經臺灣臺北地方法院檢察署檢察官以\r\n    97年度調偵字第992 號命緩起訴處分2 年，緩起訴期間為民\r\n    國98年1 月31日至100 年1 月30日，尚在緩起訴期間（不構\r\n    成累犯），詎因甲○○計畫覓地傾倒廢棄物牟利，便透過不\r\n    知情蔡銍勝之成年男子介紹認識從事仲介不動產買賣之乙○\r\n    ○，並邀丙○○（業經本院判決）合夥，3 人明知未經許可\r\n    不得清除處理廢棄物，竟共同基於違法處理廢棄物之犯意，\r\n    以由甲○○接洽廢棄物來源、乙○○（業經本院判決）則尋\r\n    覓適合處所並代墊費用，丙○○尋找人頭出面承租之分工方\r\n    式合夥從事處理廢棄物牟取私利，並約定處理廢棄物所得，\r\n    由乙○○分得2 至3 成，其餘歸甲○○、丙○○所有，遂於\r\n    民國97年7 月間，由乙○○帶同甲○○、丙○○至鄧吉妹所\r\n    有位在桃園縣楊梅鎮頭湖7 之2 號廢棄廠房觀看環境，決定\r\n    以該廠房作為傾倒廢棄物處所，便由丙○○尋找亦具有犯意\r\n    聯絡之丁○○（業經本院判決）出面向不知情之鄧吉妹承租\r\n    上址廠房，乙○○則事先交付租金新台幣（下同）7 萬元及\r\n    華南商業銀行南松山分行面額30萬元之支票予丙○○、丁○\r\n    ○，丙○○隨即聯絡鄧吉妹表明欲承租上址廠房，復於同年\r\n    7 月17日，丙○○、丁○○與鄧吉妹及其夫胡永金相約會面\r\n    ，由丁○○以承租人名義簽訂上開廠房租賃契約，並交付7\r\n    萬元及上開支票作為租金及押租金，但鄧吉妹另要求丙○○\r\n    必須擔任保證人，丙○○為求順利承租且避免日後遭受查緝\r\n    ，竟基於偽造署押之犯意，假冒「黃文發」身分，於該租賃\r\n    契約之連帶保證人欄簽署「黃文發」署名3 枚、填載虛偽之\r\n    年籍住處及捺印指紋1 枚，並於上開支票背面簽署「黃文發\r\n    」以示背書，足生損害於黃文發及鄧吉妹債權之保障。甲○\r\n    ○等人承租上址廠房得手後，便由乙○○雇工整修大門及鐵\r\n    皮圍籬，甲○○則經由真實姓名年籍不詳綽號「華哥」之成\r\n    年男子接洽廢棄物來源，遂於97年8 月4 日，由甲○○、丙\r\n    ○○負責上址廠房外圍把風引導，丁○○則在現場負責門禁\r\n    及向司機收取聯單，以每輛車4,000 至8,000 元之不等代價\r\n    ，供他人載運廢棄物至該廠房傾倒，甲○○彙整丁○○所收\r\n    取之聯單後再向「華哥」交單請款，復於翌日（5 日），由\r\n    丁○○向不知情之葉金龍（另經檢察官為不起訴處分）租用\r\n    挖土機，再由葉金龍雇用不知情之古子淵（另經檢察官為不\r\n    起訴處分）在場操作挖土機堆置廢棄物，上址廠房2 日內共\r\n    約有30餘車次進場傾倒廢棄物共約560.9 公噸，甲○○所得\r\n    款項約有15萬元，並分予乙○○約6 萬元，嗣於97年8 月5\r\n    日下午6 時55分許，為警會同桃園縣楊梅鎮公所到場查獲，\r\n    並發現內有「台北車站特定專用區交九用地開發新建工程」\r\n    所產出之廢棄物，經媒體報導後，由桃園地方法院檢察署檢\r\n    察官指揮法務部調查局桃園縣調查站、桃園縣政府警察局楊\r\n    梅分局循線查獲丙○○、乙○○、甲○○，而始悉上情。\r\n二、案經桃園地方法院檢察署檢察官指揮桃園縣政府警察局楊梅\r\n    分局暨法務部調查局桃縣調查站偵辦後起訴。\r\n    理  由\r\n一、本件被告所犯非死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪，或高等法院管轄第一審之案件，被告於本院準備\r\n    程序中，就被訴事實為有罪之陳述，經告以簡式審判程序之\r\n    旨，並聽取檢察官、被告之意見後，本院裁定進行簡式審判\r\n    程序，是本件之證據調查，依刑事訴訟法第273 條之2 規定\r\n    ，不受同法第159 條第1 項、第161 條之2 、第161 條之3\r\n    、第163 條之1 及第164 條至第170 條規定之限制，合先敘\r\n    明。\r\n二、上揭犯罪事實，業據被告甲○○於本院準備程序中自白不諱\r\n    ，核與證人鄧吉妹、葉金龍、古子淵之指述相符，並有上址\r\n    廠房租賃契約書、丁○○簽署之挖土機租賃契約書、楊梅鎮\r\n    公所執行廢棄物清理法查核工作紀錄表3 份、臺北市政府捷\r\n    運工程局南區工程處97年10月17日北市南土十字第09761073\r\n    800 號函、桃園縣政府環境保護局97年11月6 日桃環廢字\r\n    0000000000號、泰誠營造股份有限公司97年12月1 日泰營二\r\n    字第1101600 號函暨所附之處置證明各1 份在卷可稽，上開\r\n    補強證據已足資擔保被告所為之上開任意性自白之真實性，\r\n    是本案事證已明確，被告犯行洵堪認定，應予依法論科。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1項定有明文。是同法第46條第4款所\r\n    謂未依第41條第1項規定領有廢棄物清除、處理許可文件者\r\n    ，自係指從事廢棄物清除、處理業務，而未經申請核發許可\r\n    文件者及非從事廢棄物清除、處理業務，而無法申請核發許\r\n    可文件者而言（最高法院91年度臺上字第5905號判決意旨參\r\n    照）；且行為人亦不以公民營廢棄物清除處理機構為限，凡\r\n    未領有許可證或核備文件而從事廢棄物貯存、清除、處理者\r\n    ，即足當之（同院92年度臺上字第1213號判決意旨參照）。\r\n    又按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n    行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\r\n    要素，則行為人基於概括之犯意，在密切接近之一定時、地\r\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合1\r\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n    1 罪。學理上所稱「集合犯」之職業性、營業性或收集性等\r\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為概念者是。查廢棄物清理法第46條\r\n    第1 項第4 款之非法清理廢棄物罪，係以未依同法第41條第\r\n    1 項規定領得廢棄物處理許可文件之人，作為犯罪主體，再\r\n    依該第41條第1 項前段以觀，乃謂從事廢棄物處理業務者，\r\n    應申請核發許可文件。是本罪之成立，本質上即具有反覆性\r\n    ，本件行為人基於包括之犯意，在密切接近之98年8 月4 日\r\n    至5 日間在同一地號土地上反覆從事廢棄物之清除、處理，\r\n    於行為概念上，應認為包括的一罪。查本件被告甲○○既未\r\n    領有廢棄物清除、處理許可文件而從事廢棄物之清除、處理\r\n    ，故核被告甲○○所為，係犯廢棄物清理法第46條第4 款之\r\n    未依廢棄物清理法第41條第1 項規定領有廢棄物處理許可文\r\n    件，從事廢棄物之處理罪。被告甲○○與丁○○、丙○○、\r\n    乙○○、姓名年籍不詳綽號「華哥」之成年男子就廢棄物清\r\n    理法之犯行，有犯意聯絡與行為分擔，均為共同正犯，爰審\r\n    酌被告甲○○未向主管機關請領廢棄物清除、處理許可文件\r\n    ，即從事廢棄物之處理，已妨害環境保護主管機關對於廢棄\r\n    物之監督管理，且危害環境保護及衛生，惟念其犯後坦承犯\r\n    行，犯後態度尚稱良好，並審酌被告所從事之廢棄物處理行\r\n    為時間不長暨其犯罪動機、目的、手段、智識、品性、生活\r\n    狀況等一切情狀，量處如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第284 條之1 、第273 條之1 第1 項\r\n、第299 條第1 項前段，廢棄物清理法第46條第4 款，刑法第11\r\n條前段、第28條，判決如主文。\r\n本案經檢察官王碩志到庭執行職務。\r\n中    華    民    國    99    年    7     月    7    日\r\n                  刑事第十庭    法  官  黃鏡芳\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                書記官  劉玉梅\r\n中    華    民    國    99    年    7     月    8     日\r\n附論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}