{
  "JID": "TYDM,99,審訴,533,20100730,2",
  "JYEAR": "99",
  "JCASE": "審訴",
  "JNO": "533",
  "JDATE": "20100730",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　 99年度審訴字第533號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　甲○○\r\n上二人共同\r\n選任辯護人　巫宗翰律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第25964 號），被告於準備程序期日就被訴事實均為有罪陳\r\n述，經本院告知簡式審判程序意旨，並聽取當事人及辯護人之意\r\n見後，本院合議庭裁定依簡式審判程序審理，判決如下：\r\n    主      文\r\n乙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年。\r\n甲○○未經主管機關許可，提供土地回填、堆置廢棄物，處有期\r\n徒刑壹年。緩刑貳年。\r\n    事  實\r\n一、乙○○為車牌號碼741 —ZB號營業貨運曳引車（連財通運企\r\n    業有限公司所有）、FS—62號營業半拖車（連昇通運有限公\r\n    司所有）之占有使用人，明知非依廢棄物清理法第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，不得從事廢棄物之\r\n    清除、處理；甲○○係桃園縣大園鄉○○段沙崙小段1364-1\r\n    地號土地所有權人，明知未經主管機關許可，不得提供土地\r\n    回填、堆置廢棄物；乙○○竟基於違法處理廢棄物之犯意，\r\n    於民國98年10月30日某時，駕駛前揭曳引車及半拖車，以每\r\n    車新台幣4000元之代價，自臺北縣林口鄉○○路某處，載運\r\n    含有之樹頭、木板、廢布衣、廢塑膠管等垃圾之營建廢棄物\r\n    後，載往甲○○位在桃園縣大園鄉○○段沙崙小段1364-1地\r\n    號土地內傾倒。嗣於同日下午3 時許，乙○○正以前述營業\r\n    用大貨車將所載運之營建廢棄物傾倒在甲○○前述土地上時\r\n    ，為巡邏員警當場查獲，並會同桃園縣大園鄉公所環保稽查\r\n    人員共同查緝，因而查獲上情。\r\n二、案經桃園縣政府警察局大園分局報告臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、本案被告乙○○、甲○○所犯各均為死刑、無期徒刑或最輕\r\n    本刑為3 年以上有期徒刑以外之罪，亦均非高等法院管轄第\r\n    一審之案件，渠等於準備程序中就被訴事實均為有罪之陳述\r\n    ，經本院告知簡式審判程序之旨，並聽取當事人及辯護人之\r\n    意見後，本院合議庭乃依刑事訴訟法第273 條之1 第1 項規\r\n    定，裁定由受命法官獨任進行簡式審判程序，合先敘明。\r\n二、上揭犯罪事實，業據被告乙○○、甲○○於本院審理時坦承\r\n    不諱，並經證人即桃園縣政府環保局稽查員劉光智、張詠程\r\n    員警於檢察官偵訊時證述無訛，復有大園鄉公所清潔隊環境\r\n    污染案件會勘稽查記錄、土地所有權狀、刑案現場照片、臺\r\n    灣桃園地方法院檢察署檢察官勘驗筆錄、勘驗照片、桃園縣\r\n    政府環境保護局99年1 月11日桃環稽字第0991000020號函暨\r\n    函附環境稽查工作紀錄表等在卷可稽，足認被告二人之任意\r\n    性自白與事實相符。本件事證明確，被告二人犯行堪以認定\r\n    ，應分別予以論罪科刑。\r\n三、核被告乙○○所為，係犯廢棄物清理法第46條第4 款前段之\r\n    未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n    、處理罪；被告甲○○所為，係犯同法第46條第3 款之未經\r\n    主管機關許可，提供土地回填、堆置廢棄物罪。爰審酌被告\r\n    二人之素行、犯罪之動機、目的及所生之危害、犯後坦承犯\r\n    行及態度尚佳等一切情狀，各量處如主文所示之刑。末查被\r\n    告甲○○前未曾受有期徒刑以上刑之宣告，有卷附之臺灣高\r\n    等法院被告前案紀錄表在卷可按，其因一時貪慾圖便，短於\r\n    思慮，致犯本罪，經此刑之宣告後，自當知所警惕，信無再\r\n    犯之虞，本院認所宣告之刑以暫不執行為適當，爰併諭知緩\r\n    刑2 年，以啟自新。至扣案之車牌號碼741 —ZB號營業貨運\r\n    曳引車、FS—62號半拖車，雖屬被告實際占有使用，並屬其\r\n    供本案犯罪所用之物，然係分別為連財通運企業有限公司、\r\n    連昇通運有限公司所有，況量其價格不斐，並為被告日常謀\r\n    生之機具，相較於本案所取得之利益，顯不相當，且非屬違\r\n    禁物，亦非專供本案犯罪之用，如予宣告沒收，有違比例原\r\n    則，爰不為沒收之諭知。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款前段、第46條第3 款，刑法\r\n第11條前段、第74條第1 項第1 款，判決如主文。\r\n本案經檢察官潘怡華到庭執行職務。\r\n中    華    民    國    99    年    7     月    30    日\r\n                        刑事庭  法  官  劉為丕\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提\r\n理由書狀於本院，上訴於臺灣高等法院。\r\n                                書記官  吳忻蒨\r\n中    華    民    國    99    年    7     月    30    日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}