{
  "JID": "TNHM,100,聲再,91,20110825,1",
  "JYEAR": "100",
  "JCASE": "聲再",
  "JNO": "91",
  "JDATE": "20110825",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事裁定　　　　 100年度聲再字第91號\r\n再審聲請人　邱黎村\r\n即受判決人\r\n上列聲請人因違反廢棄物清理法案件，對於本院98年度上訴字第\r\n500號中華民國99年5月18日確定判決（原審案號：臺灣雲林地方\r\n法院96年度訴字第921號，起訴案號：臺灣雲林地方法院檢察署\r\n96年度偵字第2721號），聲請再審，本院裁定如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、本件再審聲請意旨略稱：\r\n  有罪之判決確定後，有因發現確實之新證據，足認受有罪判\r\n    決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決\r\n    者，為受判決人之利益，得聲請再審。\r\n  按刑事訴訟法第420條第1項第6款所謂發見確實之新證據，\r\n    係指該證據於事實審法院判決前已經存在，為法院、當事人\r\n    所不知，不及調查斟酌，至其後始行發見，且就證據本身形\r\n    式上觀察，因不以絕對不須經過調查程序為條件，但必須顯\r\n    然可認為足以動搖原有罪確定判決，而為受判決人無罪、免\r\n    訴、免刑或輕於原判決所認罪名之判決者為限。此受理聲請\r\n    再審之最後事實審法院，應就聲請再審理由之所謂「新證據\r\n    ，是否具備事實審判決前已經存在，為法院、當事人所不知\r\n    ，事後方行發見之「嶄新性」及顯然可認足以動搖原有罪確\r\n    定判決，應為無罪、免訴、免刑或輕於原判決罪名之「顯然\r\n    性」二要件，加以審查，為判斷應否准予開始再審之準據。\r\n  刑事訴訟法第421條所謂「就足生影響於判決之重要證據漏\r\n    未審酌者」，其中之「漏未審酌」，即指該等證據須於事實\r\n    審法院判決之前確已存在，而為法院、當事人所不知，致不\r\n    及調查斟酌，至其後始行發見者而言；若該等證據非於最後\r\n    事實審法院判決之前已經存在，而係於最後事實審法院判決\r\n    之後始行提出者，自不合於刑事訴訟法第421條所稱之「漏\r\n    未審酌」之證據。此外，尚須具有足以動搖原有罪確定判決\r\n    ，並有應為無罪、免訴、免刑或輕於原判決罪名之「顯然性\r\n    」存在，當得准予再審。\r\n  再審聲請人因違反廢棄物清理法等案件，經本院98年度上訴\r\n    字第500號判決確定，該判決認定再審聲請人竊盜及違反廢\r\n    棄物清理法罪成立，係依證人及共犯之陳述、證詞而認定，\r\n    惟：\r\n  按「刑事訴訟法所謂應調查之證據，並不限於具有認定犯罪\r\n    事實能力之證據，其用以證明證據憑信性之證據，亦包括在\r\n    內。」（最高法院74年台上字第6444號判例可茲參照），亦\r\n    即證人所述是否與事實相符，仍須由法院審理時進行調查證\r\n    據認定之。而查原審判決係以碧榕莊公司之負責人石修桃之\r\n    陳述，認為再審聲請人（被告）在未得該公司同意下，竊取\r\n    雲林縣林內鄉○○○段272-3、276、276-1地號土地之砂石\r\n    ，而證人石修桃之證詞是否與事實相符，原審卻均未審酌。\r\n  查再審聲請人向碧榕莊公司承租系爭土地進行開發時，曾針\r\n    對一同承租之地號林內鄉○○○段000-00-00、278-47號向\r\n    雲林縣政府申請建造執照，而依雲林縣政府之公函所示，因\r\n    建築物或雜項工作物拆除、基礎或地下結構物施作開挖等建\r\n    築行為產生之剩餘土石方若需運離建築基地，應於申報開工\r\n    時提具承造人委託之專業技師或專任工程人員簽證負責之「\r\n    剩餘土石方處理計畫」；起造人非為土地所有權人或土地管\r\n    理機關，則應檢附土地所有權人或土地管理機關同意由起造\r\n    人處理剩餘土石方之文件，而再審聲請人則遵循上開縣政府\r\n    之指示，提出碧榕莊公司之土地使用同意書予縣政府，以利\r\n    系爭開發及處理剩餘土石方之工作得順利進行。\r\n  綜上可知，再審聲請人向碧榕莊公司承租上開地號之土地時\r\n    ，確實獲得碧榕莊公司同意再審聲請人得處理剩餘土石方。\r\n    而依一般經驗法則論之，再審聲請人除承租上開地號土地外\r\n    ，同時亦向碧榕莊公司承租雲林縣林內鄉○○○段272-3、\r\n    276、276-1地號土地，為一同施工之需要，再審聲請人亦會\r\n    就該等土地如何處理剩餘土石方與出租人（即碧榕莊公司）\r\n    洽商，核於上開證人石修桃之證詞，顯然有違。\r\n  查本案再審聲請人向碧榕莊公司承租系爭土地，用以開發興\r\n    建室內遊憩場等使用，在該等開發之情形下，碧榕莊公司應\r\n    知悉再審聲請人於承租該土地後，需要開挖土地、整復、處\r\n    理開挖後之砂石，期仍願意出租予村田莊公司使用、收益，\r\n    顯見在開發系爭土地所可能進行之活動，均在碧榕莊同意使\r\n    用之範圍內，而至於砂石是否運出或留做現場之用，均屬村\r\n    田莊公司合法使用之情形，僅係在租賃契約終止時，村田莊\r\n    公司須將系爭土地回復原狀即可，故本案再審聲請人應無竊\r\n    盜之犯行，原審判決僅以證人石修桃證稱其並不知情，逕論\r\n    以再審聲請人有意圖為自己不法之所有，而竊取他人財物之\r\n    行為，顯然予與再審聲請人所提出之新證據：雲林縣政府\r\n    民國96年1月22日府城建字第0960008587號函，土地使用\r\n    權同意書，有所不同。再審聲請人確有輕於原判決所認罪之\r\n    刑判決，顯有再審之理由。\r\n  又再審聲請人本為碧榕莊公司之實際大股東，其以村田莊公\r\n    司之名義向碧榕莊公司承租上開土地開發，係為清楚釐清公\r\n    司間之法律責任，再審聲請人本可控制碧榕莊公司之任何商\r\n    業決定，此可參酌碧榕莊公司最新之變更登記事項卡所載，\r\n    該公司目前之負責人已變更為再審聲請人之妻蕭美足，當可\r\n    知悉再審聲請人就該公司之控制，可達變更負責人之程度，\r\n    就本案而言，僅係決定公司名下土地使用之方式而已，再審\r\n    聲請人當無意圖為自己不法所有，而竊取該公司財物之行為\r\n    ，依上開刑事訴訟法之規定，再審聲請人確有輕於原判決所\r\n    認罪刑判決，顯有再審之理由。\r\n  而原審判決又認定再審聲請人與劉良周共同向將事業廢棄物\r\n    傾倒至再審聲請人所承租之土地上，而涉犯廢棄物清理法第\r\n    46條之罪，其判定之依據，大底採用共犯劉良周之證詞，惟\r\n    查依據高朝國到庭證稱，其未見過再審聲請人，亦不認識再\r\n    審聲請人，此證詞與劉良周矛盾，並為再審聲請人有利之證\r\n    據，原審判決僅說明不採用該證詞為論斷之依據，惟對於為\r\n    何不採用高朝國之證詞，並未載明理由，原審判決顯然有所\r\n    違誤，且劉良周之證詞如上開所述。與證人高朝國之證詞有\r\n    所出入，惟原審判決卻不採用與本案並無利害關係之高朝國\r\n    之證詞，而逕採用共犯劉良周之證詞，其認事用法顯然有違\r\n    經驗法則及論理法則之疑義。\r\n  而如再審聲請人於原審之陳述，在再審聲請人承租開發之土\r\n    地上，本即有足夠之回填物可供使用，並無須向外購買廢棄\r\n    物進行回填，此可參酌雲林縣政府於97年3月20日來函再審\r\n    聲請人，告知系爭土地業經雲林地方法院檢察署已解除保全\r\n    ，故要求再審聲請人盡速進行整復工作，且依該函所負之現\r\n    場勘查紀錄所示，縣政府之人員亦認為系爭土地上已有足夠\r\n    之回填物可供整復，因此在其勘查情形亦見之第一點，清楚\r\n    表示「以現場就地整平，無外運貨運入土方為原則」，當可\r\n    證明再審聲請人當初於原審審理時所為之陳述，應與事實相\r\n    符。\r\n  又再審聲請人在接獲縣政府上開公函後，即自行製作整復計\r\n    畫，其整復計畫亦係以現場堆置之土石作就地整復為原則，\r\n    此可參縣政府針對再審聲請人之整復計畫所回覆之公函而後\r\n    再審聲請人確實依照上開就地整復之計畫確實履行，並於97\r\n    年6月23日完成整復填平，此有雲林縣政府之公函可稽，綜\r\n    上可知，再審聲請人本得以現場堆置之土石作就地整復即可\r\n    完成工作，依一般論理法則而言，怎可能再花費金錢向他人\r\n    購買廢棄物用以整復填平，依上開刑事訴訟法之規定，再審\r\n    聲請人確有輕於原判決所認罪刑判決，顯有再審之理由。\r\n  再審聲請人因未發現雲林縣政府96年1月22日府城建字第0\r\n    960008587號函（再證）；土地使用權同意書（再證\r\n    ）；碧榕莊企業股份有限公司變更登記表（再審聲請人記\r\n    載為變更登記事項卡）（再證）；雲林縣政府97年3月\r\n    20日府水管字第0972901468號函（再證）；雲林縣政府\r\n    97年6月2日府水管字第0972903168號函（再證）；雲林\r\n    縣政府98年9月1日府水管字第0982906453號函（再證）等\r\n    證據，致未主張該有利於己之情事，始被判處罪刑確定。為\r\n    此，對本院98年度上訴字第500號確定判決，依法提出再審\r\n    等語。\r\n二、按經第二審確定之有罪判決，如就足生影響於判決之重要證\r\n    據漏未審酌者，依刑事訴訟法第421條規定，固得為受判決\r\n    人之利益聲請再審，但以不得上訴於第三審法院之案件為限\r\n    。如為得上訴於第三審法院之案件，即不得以此理由聲請再\r\n    審，否則，其聲請應屬不合法，而非無理由。又按重要證據\r\n    漏未審酌而聲請再審者，應於判決送達後20日內為之；聲請\r\n    再審之程序違背規定者，應以裁定駁回，此觀刑事訴訟法第\r\n    424條及第433條規定即明。茲查：\r\n  本院98年度上訴字第500號確定判決（下稱原確定判決）認\r\n    定再審聲請人係犯刑法第320條第1項之竊盜罪，又犯廢棄物\r\n    清理法第46條第3款之未經主管機關許可，提供土地回填廢\r\n    棄物罪。而其中再審聲請人所犯刑法第320條第1項之竊盜罪\r\n    部分，依刑事訴訟法第376條第2款之規定，係不得上訴於第\r\n    三審法院之案件，是此部分固得依刑事訴訟法第421條之規\r\n    定，為受判決人之利益聲請再審。惟再審聲請人另犯廢棄物\r\n    清理法第46條第3款之未經主管機關許可，提供土地回填廢\r\n    棄物罪部分，係得上訴於第三審法院之案件，故此部分即不\r\n    得以此理由聲請再審。\r\n  其次，再審聲請人所犯刑法第320條第1項之竊盜罪部分，原\r\n    確定判決係於99年5月18日判決，而該判決正本業於99年5月\r\n    24日送達再審聲請人，有本院98年度上訴字第500號刑事卷\r\n    可稽，惟再審聲請人迄至100年7月28日始依刑事訴訟法第42\r\n    1條規定聲請再審，有刑事聲請再審狀在卷足佐，顯已逾刑\r\n    事訴訟法第424條規定之20日法定期間，揆諸上開規定，其\r\n    此部分之聲請程序亦屬違背規定。\r\n  從而，本件再審聲請人依前揭事由主張原確定判決有刑事訴\r\n    訟法第421條規定之再審理由，其聲請再審之程序顯然違背\r\n    規定，為不合法，應予駁回。\r\n三、按有罪之判決確定後，有左列情形之一者，為受判決人之利\r\n    益，得聲請再審︰一、原判決所憑之證物已證明其為偽造或\r\n    變造者。二、原判決所憑之證言、鑑定或通譯已證明其為虛\r\n    偽者。三、受有罪判決之人，已證明其係被誣告者。四、原\r\n    判決所憑之通常法院或特別法院之裁判已經確定裁判變更者\r\n    。五、參與原判決或前審判決或判決前所行調查之法官，或\r\n    參與偵查或起訴之檢察官，因該案件犯職務上之罪已經證明\r\n    者，或因該案件違法失職已受懲戒處分，足以影響原判決者\r\n    。六、因發現確實之新證據，足認受有罪判決之人應受無罪\r\n    、免訴、免刑或輕於原判決所認罪名之判決者。前項第一款\r\n    至第三款及第五款情形之證明，以經判決確定，或其刑事訴\r\n    訟不能開始或續行非因證據不足者為限，得聲請再審。刑事\r\n    訴訟法第420條定有明文。又按刑事訴訟法第420條第1項第6\r\n    款所謂發見確實之新證據，係指該證據於事實審法院判決前\r\n    已經存在，為法院、當事人所不知，不及調查斟酌，至其後\r\n    始行發見，且就證據本身形式上觀察，固不以絕對不須經過\r\n    調查程序為條件，但必須顯然可認為足以動搖原有罪確定判\r\n    決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名\r\n    之判決者為限。故受理聲請再審之最後事實審法院，應就聲\r\n    請再審理由之所謂「新證據」，是否具備事實審判決前已經\r\n    存在，為法院、當事人所不知，事後方行發見之「嶄新性」\r\n    ，及顯然可認足以動搖原有罪確定判決，應為無罪、免訴、\r\n    免刑或輕於原判決罪名之「顯然性」二要件，加以審查，為\r\n    判斷應否准予開始再審之準據（最高法院93年度台抗字第98\r\n    號裁定要旨參照）。經查：\r\n  原確定判決認定再審聲請人犯刑法第320條第1項之竊盜罪，\r\n    又犯廢棄物清理法第46條第3款之未經主管機關許可，提供\r\n    土地回填廢棄物罪，係基於再審聲請人之供述，證人沈文禮\r\n    、張東森、黃俊郎、陳浚騰、詹魁元、高朝國、張錦輝、蕭\r\n    志盛、曾振權、林育成、李建榮、鄭庭鐐、石修桃、劉良周\r\n    等人之證言，及土地整復工程合約書（原確定判決案卷之警\r\n    卷〈下稱警卷〉第9頁）、雲林縣政府96年5月7日府水管字\r\n    第0962900768號函及雲林縣政府違反土石採取法處分書及罰\r\n    款單（警卷第10頁至第12頁）、土地租賃契約（警卷第38頁\r\n    至第39頁）、雲林縣政府96年5月15日現場勘查記錄（警卷\r\n    第40頁至第41頁）、雲林縣政府96雲營建字第00054號建造\r\n    執照（警卷第44頁至第45頁）、雲林縣政府96年1月29日府\r\n    工石字第0960012699號函（警卷第42頁至第43頁）、土資場\r\n    轉運營建工程剩餘土石方切結事項（警卷第46頁）、對於責\r\n    付保管領據及照片（警卷第50頁至第57頁）各1份、96年5月\r\n    15日現場照片11張（警卷第58頁至第63頁）、96年5月17日\r\n    勘驗現場筆錄（原確定判決案卷之他卷〈下稱他卷〉第2頁\r\n    至第3頁）、土地使用權同意書（他卷第17頁）、雲林縣政\r\n    府96年1月22日府城建字第0960008587號函（他卷第22頁至\r\n    第24頁）、建築執照申請書及網路傳輸管理系統列表（他卷\r\n    第25頁至第26頁）、建造執照及雜項執造規定項目審查表、\r\n    建照執照申請書、有限公司設立登記表、切結書、委託書、\r\n    土地登記公務用謄本等資料（他卷第27頁至第34頁）、雲林\r\n    縣政府96年2月15日府工石字第0961104024號函（他卷第45\r\n    頁）及96年2月7日會勘記錄（他卷第43頁至第44頁）、雲林\r\n    縣政府96年4月24日現場勘查紀錄（他卷第46頁）、土地登\r\n    記公務用謄本【雲林縣林內鄉○○○段0000-0000、0000-00\r\n    00、0000-0000地號】（他卷第47頁至第49頁）、水利局水\r\n    利管理課96年4月23日簽呈（他卷第54頁至第55頁）各1份、\r\n    順東企業有限公司土方運送簽單21張（他卷第63頁至第68頁\r\n    ）、雲林縣政府96年5月23日府機政查字第0962300482號函\r\n    （原確定判決案卷之偵卷〈下稱偵卷〉第13頁至第15頁）及\r\n    96年5月16日所拍攝現場照片（偵卷第16頁至第19頁）、雲\r\n    林縣議會議員提議或質詢回應報告表【96年5月16日建設局\r\n    回報】（偵卷第24頁至第25頁）、現場圖（偵卷第26頁）、\r\n    雲林縣環境保護局96年6月7日雲環廢字第0960002698號函（\r\n    偵卷第43頁至第44頁）、琨鼎環境科技股份有限公司96年5\r\n    月28日廢棄物樣品檢驗報告書（偵卷第45頁至第46頁）、雲\r\n    林縣環境保護局96年6月4日環境稽查工作紀錄（偵卷第47頁\r\n    ）、瑞斯嵙實業股份有限公司高朝國陳述書（偵卷第48頁）\r\n    、再利用者登記檢核表（偵卷第49頁至第50頁）、雲林縣環\r\n    境保護局96年6月20日雲環廢字第0961011598號函(偵卷第54\r\n    頁至第55頁）、琨鼎環境科技股份有限公司96年5月31日廢\r\n    棄物樣品檢驗報告書（偵卷第56頁至第57頁）、雲林縣議會\r\n    營建工程剩餘土石方處理資源堆置處理場設置管理要點及土\r\n    資場場外轉運作業規定（原確定判決案卷之外放卷〈下稱外\r\n    放卷〉）、天元莊土石盜採事件專案報告（外放卷附件二）\r\n    、水利局補充資料（外放卷附件四）、雲林縣議會第16屆公\r\n    共工程監督專案小組天元莊遭檢舉盜採砂石案實地勘查相關\r\n    照片（外放卷附件六）、瑞斯嵙實業股份有限公司97年9月\r\n    15日（97）瑞斯嵙字第970915001號函及進項發票影本2張、\r\n    環保署事業廢棄物再利用管制遞送三聯單4張、再利用者登\r\n    記檢核表1份（原確定判決案卷之原審卷〈下稱原審卷〉第\r\n    24頁至第30-1頁）、經濟部工業局97年12月11日工永字第09\r\n    700923390號函（原審卷第45頁至第47頁）、被告庭呈現場\r\n    照片4張（原審卷第70頁至第71頁）、村田莊企業有限公司\r\n    97年6月5日村字第970305001號函（原審卷第80頁）各1份、\r\n    劉秉禾（阿周）名片1張（原審卷第87頁）、雲林縣政府96\r\n    年2月3日會勘筆錄1份(原審卷第106頁至第107頁）、城鄉發\r\n    展局96年3月9日簽呈（原審卷第133頁）、雲林縣政府96 年\r\n    3月26日會勘記錄（原審卷第130頁至第131頁）各1份、面積\r\n    計算表、地籍套繪圖、配置圖及建物平面圖等共3張（原審\r\n    卷第153頁至第155頁）、96年2月3日現場照片20張（原審卷\r\n    第199頁至第208頁）等書證，為其判斷之依據。\r\n  是以，再審聲請人對於原確定判決認定之犯罪事實，雖主張\r\n    發現雲林縣政府96年1月22日府城建字第0960008587號函\r\n    （再證）；土地使用權同意書（再證）；雲林縣政\r\n    府97年3月20日府水管字第0972901468號函（再證）；\r\n    雲林縣政府97年6月2日府水管字第0972903168號函（再證\r\n    ）等新證據；惟查：再審聲請人提出之上開證據，均屬原確\r\n    定判決前已經存在，且經調查斟酌之證據，此觀本院98年度\r\n    上訴字第500號99年3月30日審判筆錄之記載即明：\r\n  「審判長問：對雲林縣政府96年1月22日府城建字第0960008\r\n    587號函（他卷第22-24頁），有何意見？」「被告答：沒有\r\n    意見。」「辯護人答：沒有意見」（見上開案卷第261頁正\r\n    面）。\r\n  「審判長問：對土地使用權同意書（他卷第17頁），有何意\r\n    見？」「被告答：沒有意見。」「辯護人答：沒有意見。」\r\n    （見上開案卷第260頁背面及第261頁正面）。\r\n  「審判長問：對雲林縣政府97年3月20日府水管字第0972901\r\n    468號函…（原審卷第75-76頁），有何意見？」「被告答\r\n    ：沒有意見。」「辯護人答：沒有意見」（見上開案卷第26\r\n    6頁背面）。\r\n  「審判長問：對雲林縣政府97年6月2日府水管字第09729031\r\n    68號函（原審卷第79頁），有何意見？」「被告答：沒有\r\n    意見。」「辯護人答：沒有意見」（見上開案卷第267頁正\r\n    面）。\r\n    綜上，足知再審聲請人提出之上開書證，均屬原確定判決前\r\n    已經存在，且經調查斟酌之證據，自不符刑事訴訟法第420\r\n    條第1項第6款所定發現確實之新證據之要件。\r\n  又再審聲請人雖另提出碧榕莊企業股份有限公司變更登記\r\n    表（再證）；雲林縣政府98年9月1日府水管字第098290\r\n    6453號函（再證），作為發現新證據之依據；但查：本院\r\n    98年度上訴字第500號案件係於99年3月30日辯論終結，此有\r\n    上開案卷99年3月30日審判筆錄可稽，對照再審聲請人提出\r\n    之碧榕莊企業股份有限公司變更登記表記載：再審聲請人\r\n    之配偶蕭美足自99年2月27日至102年2月26日擔任碧榕莊企\r\n    業股份有限公司之負責人，有經濟部中部辦公室99年3月11\r\n    日核發之碧榕莊企業股份有限公司變更登記表在卷足憑；\r\n    雲林縣政府98年9月1日府水管字第0982906453號函之記載；\r\n    均足認定再審聲請人提出之上開證據，於原確定判決前已經\r\n    存在，並非再審聲請人所不知，不及調查斟酌，至其後始行\r\n    發見之證據，且依其內容形式上觀察，亦不具有顯然足以動\r\n    搖原有罪確定判決，應為無罪、免訴、免刑或輕於原判決罪\r\n    名之情形。故再審聲請人主張之上開證據，並不符合「嶄新\r\n    性」及「顯然性」之要件，亦堪認定。\r\n  綜上所述，本件再審聲請人提出之雲林縣政府96年1月22\r\n    日府城建字第0960008587號函（再證）；土地使用權同\r\n    意書（再證）；碧榕莊企業股份有限公司變更登記表（\r\n    再證）；雲林縣政府97年3月20日府水管字第097290146\r\n    8號函（再證）；雲林縣政府97年6月2日府水管字第097\r\n    2903168號函（再證）；雲林縣政府98年9月1日府水管\r\n    字第0982906453號函（再證）等證據，並非刑事訴訟法第\r\n    420條第1項第6款所謂之新證據，是其本件再審之聲請，核\r\n    與前揭規定之再審要件不合，自非合法之再審理由。至於再\r\n    審聲請意旨所稱其他事由，均係對原確定判決之認事採證、\r\n    證據取捨及判斷之理由，再事爭執，亦不能認為合法之再審\r\n    理由。從而，本件再審聲請人依刑事訴訟法第420條第1項第\r\n    6款之規定，聲請再審，為無理由，應予駁回。\r\n四、據上論結，依刑事訴訟法第433條、第434條第1項，裁定如\r\n    主文。\r\n中    華    民    國   100    年    8     月    25    日\r\n                  刑事第三庭    審判長法  官  陳義仲\r\n                                      法  官  楊清安\r\n                                      法  官  張季芬\r\n以上正本證明與原本無異。\r\n竊盜部分不得抗告，其餘部分如不服本裁定，應於收受本裁定後\r\n五日內向本院提出抗告狀。\r\n                                      書記官  廖文靜\r\n中    華    民    國   100    年    8     月    26    日"
}