{
  "JID": "TPSM,102,台上,4403,20131031",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "4403",
  "JDATE": "20131031",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第四四○三號\r\n上　訴　人　放心環保有限公司\r\n兼 代表 人　蔡明芳\r\n共　　　同\r\n選任辯護人　賴鴻鳴律師\r\n　　　　　　黃俊達律師\r\n　　　　　　鄭淵基律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國一○二年八月三十日第二審判決（一○二年度上訴\r\n字第五四○號，起訴案號：台灣台南地方法院檢察署一○一年度\r\n營偵字第七七六號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、蔡明芳部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人蔡明芳違反廢棄物清\r\n理法之犯行，罪證明確，第一審判決依想像競合犯，從一重論處\r\n蔡明芳犯廢棄物清理法第四十六條第四款之非法清理廢棄物（累\r\n犯）罪刑，已詳敘其調查、取捨證據之結果及憑以認定犯罪事實\r\n之心證理由。並就上訴人否認犯罪之供詞及其所辯各語，如何並\r\n無可採，予以指駁論述。經查行政院環境保護署民國九十三年五\r\n月十一日環署廢字第0000000000號函，於其說明欄四、載稱依「\r\n事業廢棄物貯存清除處理方法及設施標準」第二條規定，處理包\r\n含中間處理、最後處置及再利用行為。同標準第二十五條規定，\r\n事業廢棄物之最終處置，應以安定掩埋法、衛生掩埋法、封閉掩\r\n埋法及海洋棄置法為之，「非法棄置」應為最終處置行為等語。\r\n此並經該署以一○二年三月二十九日環署督字第0000000000號函\r\n檢附上開函件予第一審法院在卷。亦即認「非法棄置」廢棄物，\r\n亦屬違法之廢棄物「處理」行為，二者尚非排斥、不容。則原判\r\n決理由援引台南市政府環境保護局復函及查獲現場照片，認該現\r\n場遭傾倒堆置之污泥位址分散且廢棄量大，採樣點１、２＋採樣\r\n點７、８兩處污泥之總數量約為六立方公尺，採樣點１、２處上\r\n所堆置之污泥數量約二．七立方公尺、採樣點７、８之鐵櫃內所\r\n堆置之污泥數量約三．三立方公尺，顯非零星散落之污泥，亦非\r\n僅是附著於太空包或鐵櫃內壁、無法分離之夾雜污泥；又現場堆\r\n置之太空包已破損、雜亂堆疊，不易計數，顯為人為之有意傾棄\r\n，若為太空包內或貨櫃內之殘留量，則其量少且污泥屑應殘存於\r\n太空包內或貨櫃內，據此，研判非一般太空包內或貨櫃內之殘留\r\n物，且現場查獲之太空包已破損不堪使用，並非完整、稍微清洗\r\n後即可再行使用或利用之太空包裝袋等情，而就蔡明芳對現場查\r\n獲之太空包裝污泥，否認有棄置犯意，辯稱該污泥係太空包內所\r\n夾雜、其擬將太空包整理後要再賣給合法處理場，其係為清除方\r\n便，針對太空袋內之污泥進行處理工作，並無棄置犯意各云云，\r\n敘明指駁不採之理由。乃認蔡明芳本件所為除成立廢棄物清理法\r\n第四十六條第四款之未領有廢棄物處理文件，從事廢棄物處理罪\r\n外，另犯同法第四十六條第三款之未經主管機關許可，提供土地\r\n堆置廢棄物罪，並說明蔡明芳係以一行為同時觸犯上開二罪名，\r\n為想像競合犯，應從情節較重之前者，論以一罪。起訴書雖漏列\r\n廢棄物清理法第四十六條第三款之罪，因此與同條第四款之罪有\r\n想像競合犯之裁判上一罪關係，為起訴效力所及，法院對之自應\r\n併予審究。此徵諸刑事訴訟法第二百六十七條規定意旨，要無不\r\n合，應無已受請求之事項未予判決之違法可言。又原判決就在查\r\n獲地點所發現，分散且大量之太空包裝污泥，認係蔡明芳所棄置\r\n（即最終處置）之事業廢棄物，已說明其所憑認定之理由甚詳。\r\n至原判決理由所稱蔡明芳將太空包與其內污泥分離之行為，屬「\r\n中間處理」事業廢棄物之行為，該放心環保有限公司既未領有廢\r\n棄物處理許可文件，自亦不得為之等語，係針對蔡明芳辯稱其係\r\n要將太空包內之污泥倒出來，稍為清洗一下，再將太空包售予合\r\n法之處理場云云，說明不足採之理由，而認該項辯詞，縱屬實在\r\n，亦於蔡明芳犯廢棄物清理法第四十六條第四款罪之成立，不生\r\n影響，不足為其有利之認定。此與原判決理由認該太空包裝之污\r\n泥，係蔡明芳非法棄置之事業廢棄物，二者尚無理由矛盾之違誤\r\n。蔡明芳於警詢對於在案發地點經查獲之污泥、廢耐火磚、廢鑄\r\n砂及廢鐵桶等物，僅供稱該廢耐火磚伊原想再利用，做為劣質混\r\n泥土原料使用外，對該堆置之污泥或稱係其回收太空包內之殘留\r\n，或稱係在鐵櫃內角落，因未加清除，才留下來，已將近七、八\r\n年了等語，並未供稱該棄置之太空包及其污泥，有何擬「再利用\r\n」之情事，渠嗣於偵查中，亦為相同意旨之供述。即台南市政府\r\n環境保護局上開復函，亦指查獲現場傾棄之污泥位址分散，且廢\r\n棄量大，顯為人為有意傾棄，非一般太空包內或貨櫃內之殘留物\r\n，且現場查獲之太空包已破損，不堪使用，並非完整、稍微清洗\r\n後即可再行使用或利用等語，此並有卷附查獲現場照片可按，足\r\n見蔡明芳嗣於原審辯稱伊係將太空包內殘留之污泥倒出來，清洗\r\n一下，擬將太空包售予他人等語，與查獲現場情形不符，並非實\r\n在，所稱在案發現場之太空包及其污泥，係其擬予再利用之物，\r\n並非廢棄物，其亦無非法棄置可言云云，顯係其事後圖卸刑責之\r\n詞，不足採信。則在案發現場查獲之污泥，經台南市政府環境保\r\n護局函復，固稱因其來源不明，無法確認是否屬經濟部公告之事\r\n業廢棄物再利用種類，然原判決就蔡明芳於原審主張在查獲現場\r\n堆置之污泥，其係擬再利用乙節，已說明何以不採之理由，要無\r\n理由不備之違誤。另蔡明芳及其選任辯護人於原審主張查獲之太\r\n空包係可再利用之物，其擬再予利用乙節既不足採，原判決對此\r\n未特加說明不採之理由，程序上固不無微瑕，然此於本件科刑判\r\n決之本旨及事實認定，既不生影響，依刑事訴訟法第三百八十條\r\n規定意旨，自不能執之為適法之第三審上訴理由。是蔡明芳上訴\r\n意旨以上情指原判決違背法令，核與法律規定得為第三審上訴理\r\n由之違法情形，不相適合。而其餘上訴意旨，或係就屬原審採證\r\n認事職權之行使及原判決已說明事項，徒憑己見，任意指摘，或\r\n仍為單純事實之爭執，均不能認係屬適法之第三審上訴理由。依\r\n上揭說明，蔡明芳之上訴違背法律上之程式，應予駁回。\r\n二、放心環保有限公司部分： \r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，法有明文。本件上訴人放心環保有限\r\n公司，原審認第一審判決以其負責人蔡明芳因執行業務，犯廢棄\r\n物清理法第四十六條第四款之非法清理廢棄物罪，而依同法第四\r\n十七條規定，處以罰金新台幣三十萬元，並無不合，予以維持，\r\n判決駁回該公司之第二審上訴，因該廢棄物清理法第四十七條係\r\n專科罰金之罪，核屬刑事訴訟法第三百七十六條第一款所定不得\r\n上訴第三審之案件，依上開說明，既經第二審判決，自不得上訴\r\n於第三審法院，放心環保有限公司竟復提起上訴，顯為法所不許\r\n。其上訴為不合法，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年    十    月  三十一  日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  黃  正  興  \r\n                                法官  陳  世  雄  \r\n                                法官  許  錦  印  \r\n                                法官  周  政  達  \r\n                                法官  張  春  福  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年   十一   月   十一   日\r\n                                                      M"
}