{
  "JID": "TPSM,102,台上,4465,20131031",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "4465",
  "JDATE": "20131031",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第四四六五號\r\n上　訴　人　余昀樵\r\n選任辯護人　吳志祥律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一０二年七月二十五日第二審判決（一０二年度上訴字第一０\r\n九０號，起訴案號：台灣桃園地方法院檢察署一０一年度偵字第\r\n一二九三七號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。本件原審經審理結果，\r\n    認為上訴人余昀樵與郭家順（業經檢察官為不起訴處分確定\r\n    ）共同違反廢棄物清理法之犯行，罪證明確，因而撤銷第一\r\n    審之科刑判決，改判論上訴人以共同未依廢棄物清理法第四\r\n    十一條第一項規定領有廢棄物清除許可文件，從事廢棄物清\r\n    除罪，累犯，處有期徒刑七月。已詳敘其調查、取捨證據之\r\n    結果及憑以認定犯罪事實之心證理由。從形式上觀察，原判\r\n    決尚無足以影響判決結果之違背法令情形存在。\r\n二、上訴意旨略稱：、上訴人任職之大台北清潔行係「通水管\r\n    、通馬桶」之技術清潔業，並非從事廢棄物清理業務，而本\r\n    案抽取、傾倒養樂多發酵食品產出之廢液（下稱養樂多廢液\r\n    ），實屬突發、例外之工作，且上訴人受僱後做過抽工廠廢\r\n    水工作之業務，亦僅此一件，顯非反覆大量從事抽廢水工作\r\n    ，是本件上訴人傾倒之養樂多廢液，應係違反水污染防治法\r\n    第三十六條。而該條處罰對象，亦僅限於事業負責人而不及\r\n    於受僱人。原判決適用廢棄物清理法第四十六條第四款規定\r\n    ，對於僅具受僱人身分之上訴人論以共同正犯，顯有判決不\r\n    適用法則及適用法則不當之違法。、廢棄物清理法第四十\r\n    六條第四款所欲處罰者乃反覆從事卻無牌營業之廢棄物清理\r\n    業者，而如上述，上訴人受僱之大台北清潔行係通馬桶抽水\r\n    肥之技術清潔業者，而非廢水處理之業者，亦無反覆從事廢\r\n    棄物清理之事實，原判決未察，且於理由毫無提到「上訴人\r\n    受僱之公司有廢棄物清理法第四十六條第四款之反覆從事廢\r\n    棄物清理之事實」，卻逕認上訴人受僱之公司是廢棄物清理\r\n    法第四十一條之業者，顯有判決理由不備及適用法則不當之\r\n    違誤。、廢棄物清理法第四十六條第四款所處罰者應屬實\r\n    害犯或結果犯，本件上訴人所傾倒者乃可飲用之養樂多，依\r\n    桃園縣政府環境保護局（下稱桃園縣環保局）二份公函明確\r\n    陳稱養樂多廢液：「無公害特性，但違反放流水標準」，原\r\n    判決對於何以養樂多廢液足以對不特定公眾產生危險，或對\r\n    農田及河川造成污染（即有實害）等情，未加闡述論析，亦\r\n    未傳訊專家證人（即桃園縣環保局職員等）或相關人員加以\r\n    調查，有判決不備理由及調查未盡之違法。、上訴人一再\r\n    強調於警詢、偵查、第一審，係受雇主郭家順施予詐欺（告\r\n    知乃輕罪，要上訴人頂下全罪）才會自白認罪，惟上訴人之\r\n    自白除確為駕駛（傾倒者）外，其餘多不符事實，尤以上訴\r\n    人在原審已為無罪答辯，原判決徒以上訴人於第一審已自白\r\n    認罪，即忽略其他構成要件之調查，如上訴人受僱之公司是\r\n    否確為廢棄物清理法第四十一條、第四十六條之業者？本案\r\n    是否僅係不符合放流水標準，是否僅係違反水污染防治法第\r\n    三十六條？本案是否並非屬於「實害犯」，僅係違反廢棄物\r\n    清理法第五十二條科處行政罰之範疇？原判決均忽略未查，\r\n    即有適用法則不當之違法。、上訴人於原審抗辯不知雇主\r\n    有無執照等語，因不知法律而有本案觸法情形，原判決未依\r\n    刑法第十六條但書規定減輕其刑，對於上訴人前述抗辯亦未\r\n    說明何以不予採納，亦有判決不備理由之違誤等語。\r\n三、惟按：、證據之取捨及犯罪事實之認定，乃事實審法院之\r\n    職權，苟其取捨，不違背經驗法則或論理法則，不得任意指\r\n    為違法。原判決認定上訴人受郭家順之指示，而與郭家順共\r\n    同基於非法清除廢棄物之犯意聯絡，於民國100 年5月9日某\r\n    時，駕駛「大台北清潔行」所有、車牌號碼00-0000 號自用\r\n    小貨車，自址設桃園縣楊梅市○○里○○路000巷00弄0號之\r\n    「宜康食品公司」處，接續2次載運養樂多廢液，至同路620\r\n    巷33號前之排水溝傾倒，以此方式從事清除廢棄物之業務等\r\n    情，係綜合上訴人於原審準備程序及審理時之自白，核與證\r\n    人即「大台北清潔行」登記負責人黃豐昇於原審審理時結證\r\n    稱：其和上訴人都是受僱於郭家順，本案傾倒養樂多廢液的\r\n    業務是郭家順接的，郭家順叫上訴人去接案子，其是案發當\r\n    天作筆錄時才知道本案，上訴人的薪水是跟郭家順領的，「\r\n    大台北清潔行」其沒有出資，是直接過戶給其，其也是司機\r\n    ，受郭家順指派，清潔行的稅也是郭家順在報等語，核與上\r\n    訴人供承係受僱於郭家順，並受郭家順之指示，而為上揭傾\r\n    倒養樂多廢液等情相符，而上訴人所傾倒之前揭廢棄物，係\r\n    屬一般事業廢棄物，亦有桃園縣環保局101 年4月3日桃環稽\r\n    字第0000000000 號函1件附卷可佐，復參以桃園縣楊梅市公\r\n    所執行廢棄物清理法查核工作紀錄表暨現場相片、財政部稅\r\n    務入口網營業登記資料公示查詢、車牌號碼00-0000 號自用\r\n    小貨車行車執照暨車輛照片、桃園縣環保局水質檢測報告等\r\n    證據資料，詳為論述。並敘明：廢棄物清理法所稱廢棄物，\r\n    分為一般廢棄物及事業廢棄物二種，而事業廢棄物又可區分\r\n    為有害事業廢棄物及一般事業廢棄物，所謂一般事業廢棄物\r\n    ，係指由事業機構所產生有害事業廢棄物以外之廢棄物。又\r\n    行政院環境保護署依廢棄物清理法第三十六條第二項規定訂\r\n    頒有「事業廢棄物貯存清除處理方法及設施標準」，依其第\r\n    二條第二款規定，所謂「清除」係指事業廢棄物之收集、運\r\n    輸行為。又未領有許可文件之自然人從事廢棄物清除業務，\r\n    亦屬廢棄物清理法第四十六條第一項處罰之主體，並非限於\r\n    經許可之公、民營廢棄物清理機構始得為處罰之主體。即自\r\n    然人未依該法第四十一條第一項規定領有廢棄物清除許可文\r\n    件，從事廢棄物清除之業務者，亦包括在內。而上訴人未領\r\n    有廢棄物清除許可文件，竟將屬一般廢棄物之養樂多廢液，\r\n    運輸至上述之排水溝處傾倒，所為僅符合廢棄物清理法第四\r\n    十六條第四款之清除行為，並非上述處理行為所包含之中間\r\n    處理、最終處置或再利用行為各等情。其推理論斷衡諸經驗\r\n    及論理等證據法則皆無違背，亦無上訴意旨所指判決理由不\r\n    備、適用法則不當之違法情形，上訴意旨就此指摘，要非適\r\n    法之第三審上訴理由。、所謂依法應於審判期日調查之證\r\n    據，係指與待證事實有重要關係，在客觀上顯有調查必要性\r\n    之證據而言，故必其證據與判斷待證事實之有無，具有關連\r\n    性，得據以推翻原判決所確認之事實，而為不同之認定，始\r\n    足當之。若所證明之事項已臻明瞭，即欠缺其調查之必要性\r\n    。又刑事法上所謂「危險犯」與「實害犯」（即結果犯）乃\r\n    相對應之概念，前者（即危險犯）係以對法益發生侵害的危\r\n    險，作為處罰之根據，祇要行為對法益具有侵害之危險性存\r\n    在，即成立犯罪。而後者（即實害犯或結果犯）則以對法益\r\n    之實際侵害，作為處罰之根據，必須行為已經實際發生侵害\r\n    法益之結果，始能構成犯罪。而「危險犯」中又可分為「具\r\n    體危險犯」與「抽象危險犯」，前者（「具體危險犯」）之\r\n    具體危險，係指法益侵害之可能具體地達到現實化之程度，\r\n    此種危險屬於構成要件之內容，需行為具有發生侵害結果之\r\n    可能性（危險之結果），始足當之。故祇須有發生實害之蓋\r\n    然性為已足，並不以已經發生實害之結果為必要。一般而言\r\n    ，「具體危險犯」在刑法中以諸如「致生公共危險」、「足\r\n    以發生……危險」、「引起……危險」等字樣明示之。而後\r\n    者（「抽象危險犯」）係指行為本身含有侵害法益之可能性\r\n    而被禁止之態樣，重視行為本身之危險性。此種抽象危險不\r\n    屬於構成要件之內容，只要認定事先預定之某種行為具有可\r\n    罰的實質違法根據（如有害於公共安全），不問事實上是否\r\n    果發生危險，凡一有該行為，其犯罪即成立。廢棄物清理法\r\n    第四十六條第二款規定：「事業負責人或相關人員未依本法\r\n    規定之方式貯存、清除、處理或再利用廢棄物，致污染環境\r\n    。」固以已實際發生污染環境之結果為其構成要件，然同條\r\n    第四款既無相類之「致污染環境」規定，自難認與上述第二\r\n    款同屬「實害犯」或「結果犯」。本件原判決已認定上訴人\r\n    未領有廢棄物清除許可文件，竟從事上述一般廢棄物之清除\r\n    行為，而該當於廢棄物清理法第四十六條第四款之要件，業\r\n    如上述，其犯罪之成立不以發生「致污染環境」之實害為必\r\n    要，待證事實已臻明瞭，欠缺就其行為已否發生實害，為調\r\n    查之必要性，原審未另為其他無益之調查，與應於審判期日\r\n    調查之證據而未予調查之違法情形有別，仍不得據為合法之\r\n    第三審上訴理由。、上訴人受僱之「大台北清潔行」之營\r\n    業項目為「住宅及建築清潔服務業（赴客戶處現場作業）」\r\n    、「其他環保服務業（街道污水管道道路之清潔服務）（赴\r\n    客戶處現場作業）」，有證人黃豐昇於偵查中提出之商業登\r\n    記抄本可按（見第2785號偵查卷第10頁）。而證人黃豐昇、\r\n    郭家順於偵查中均供證：其於接獲客戶電話後，即轉知上訴\r\n    人前往載運處理等語（見第2785號偵查卷第7、8頁，第3285\r\n    4 號偵查卷第8、9頁），及上訴人於偵查中亦供承：老闆叫\r\n    其至楊梅載東西，其至現場後看到那是在做養樂多的食品工\r\n    廠，現場他們帶其去放養樂多廢棄物的槽裡抽取裡面的東西\r\n    到車上等語（見第32854號偵查卷第9頁），均未見上訴人或\r\n    其雇主即證人郭家順等曾以非該公司從事之業務為由拒絕清\r\n    除之意。是上訴人以原審未斟酌本件清除行為非其受僱之業\r\n    務云云，顯非依據卷內資料而為指摘。又原判決已於理由內\r\n    敘明：上訴人將養樂多廢液傾倒於水溝中，而不得任意將垃\r\n    圾、物品丟棄於水溝中，此乃一般社會常識，更遑論上訴人\r\n    所傾倒者係2 滿車之養樂多廢液，因認上訴人之行為不僅非\r\n    不可避免，且無正當性可言，並無適用刑法第十六條規定減\r\n    輕其刑之餘地等旨（見原判決第7 頁，理由貳之二、）。\r\n    並無上訴意旨所指判決不備理由之違法情形，執此指摘，殊\r\n    非上訴第三審之合法理由。、依水污染防治法第二條第八\r\n    款規定，廢水係指事業於製造、操作、自然資源開發過程中\r\n    或作業環境所產生含有污染物之水，及參諸水污染防治法第\r\n    十八條授權訂定之「事業水污染防治措施及檢測申報管理辦\r\n    法」（下稱管理辦法）第三條規定之事業廢水（作業廢水）\r\n    ，係指事業於製造、加工、修理、處理、操作、冷卻、沖洗\r\n    、逆洗、治療、提供服務、畜殖、自然資源開發過程或其他\r\n    作業時，與人或物直接接觸之廢水，而非原料、中間產物、\r\n    產品、副產品、廢棄物等固液體物品本身。又就廢水之處理\r\n    方式，固不限以管線或溝渠排放，尚包含「稀釋」、「貯留\r\n    」、「土壤處理」及「海洋放流」等方式，惟前開方式所處\r\n    理之客體，均為廢（污）水而不及於廢液（第二章第七條以\r\n    下參照），顯見該管理辦法所規範之各種清除處理方式，悉\r\n    數僅適用於廢（污）水，而不及於廢液。是原判決認定上訴\r\n    人所傾倒者乃事業產品之養樂多「廢液」，而未依水污染防\r\n    治法之相關規定處斷，並無不當。上訴意旨執此指摘，自非\r\n    適法之第三審上訴理由。、經依法定程序取得之被告或共\r\n    犯之自白，並非不具證據能力，如經調查其他必要之證據，\r\n    認與事實相符者，自得採為判決之基礎。原判決依其證據調\r\n    查之結果，認上訴人之自白，有其他證據足資補強且與事實\r\n    相符而予採信，顯與上訴意旨所指採證違背法則之情形並不\r\n    相當，其執此指摘，仍非第三審上訴之合法理由。、其餘\r\n    上訴意旨，經核亦係置原判決所為明白論斷於不顧，仍持已\r\n    為原判決指駁之陳詞，專憑己意再事爭辯，或任意指摘原判\r\n    決違法，難認已符合首揭法定之第三審上訴要件。本件上訴\r\n    違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年    十    月  三十一  日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  邵  燕  玲  \r\n                                法官  孫  增  同  \r\n                                法官  李  英  勇  \r\n                                法官  李  麗  玲  \r\n                                法官  楊  力  進  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年   十一   月    五    日\r\n                                                      Ｅ"
}