{
  "JID": "ULDM,104,訴,613,20151207,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "613",
  "JDATE": "20151207",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　104年度訴字第613號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　李志偉\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑\r\n（104 年度偵字第424 號），本院斗六簡易庭認為不宜逕以簡易\r\n判決處刑（原案號：104 年度六簡字第232 號），改依通常程序\r\n審理，判決如下：\r\n    主  文\r\n本件管轄錯誤，移送於臺灣臺中地方法院。\r\n    理  由\r\n一、公訴意旨略以：被告李志偉明知清除、處理廢棄物須向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關，申請核\r\n    發公民營廢棄物清除、處理機構許可文件（下稱許可文件）\r\n    後，始得受託為廢棄物之清除、處理業務，且亦明知渠未領\r\n    有主管機關所核發之許可文件，竟基於未依規定領有廢棄物\r\n    清除、處理許可文件而從事廢棄物清除、處理之犯意，於民\r\n    國101 年間，經賈桂文（另案通緝中）委請渠在臺中市○○\r\n    區○○○路00號之廠房（下稱龍井區廠房）駕駛堆高機，將\r\n    非法清除廢棄物之司機自新竹縣關西鎮拱子溝57之3 號廠房\r\n    （下稱關西鎮廠房）載運至龍井區廠房之有害事業廢棄物及\r\n    一般事業廢棄物（下稱本案廢棄物）卸貨至龍井區廠房內堆\r\n    置，詳如聲請簡易判決處刑書犯罪事實欄二、（一）所示。\r\n    因認被告涉犯廢棄物清理法第46條第4 款之未依規定領有廢\r\n    棄物清除、處理許可文件而從事廢棄物清除、處理罪嫌。\r\n二、按案件由犯罪地或被告之住所、居所或所在地之法院管轄，\r\n    刑事訴訟法第5 條第1 項定有明文。又數同級法院管轄之案\r\n    件相牽連者，得合併由其中一法院管轄；而數人共犯一罪或\r\n    數罪者，為相牽連案件，刑事訴訟法第6 條第1 項、第7 條\r\n    第2 款亦有明文。次按相牽連案件在各案判決前，始可併案\r\n    受理，若一案已經判決，其他案件應由有管轄權之法院另案\r\n    審判（司法院院字第948 號解釋參照）。復按牽連管轄規定\r\n    之立法意旨，係在相牽連案件有其事證之關連性，若於同一\r\n    訴訟程序審理，因各項人證、物證之相互勾稽，有助於直接\r\n    審判法官之證據心證形成，為發現事實所必要之法定程序，\r\n    且可以免除證人、鑑定人奔波之苦，簡省法院有限之訴訟資\r\n    源，有益訴訟經濟。故具有相牽連關係之相牽連案件，為達\r\n    全部審理之訴訟目的，固得將全部之案件合併由其中一法院\r\n    管轄。惟如其中具有相牽連關係之部分，已經審理終結而判\r\n    決時，其情形即與「合併由其中一法院管轄」之情形不符，\r\n    自不得逕向具相牽連關係之法院起訴。易言之，牽連管轄為\r\n    相對管轄權，為固有管轄之補充規定，係為促進訴訟及訴訟\r\n    經濟原則，始由同一法院合併管轄，如無合併審判之實益時\r\n    ，自應回歸一般土地管轄原則，始合於管轄規定之意旨。再\r\n    無管轄權之案件，應諭知管轄錯誤之判決，並同時諭知移送\r\n    於管轄法院，又此判決，得不經言詞辯論為之，刑事訴訟法\r\n    第304 條、第307 條分別定有明文。\r\n三、經查：\r\n（一）本案臺灣雲林地方法院檢察署檢察官係以被告未領有主管\r\n    機關所核發之許可文件，涉嫌於如聲請簡易判決處刑書犯罪\r\n    事實欄二、（一）所示之時間、地點，駕駛堆高機，將非法\r\n    清除廢棄物之司機自關西鎮廠房載運至龍井區廠房之本案廢\r\n    棄物卸貨至龍井區廠房內堆置，涉犯廢棄物清理法第46條第\r\n    4 款之未依規定領有廢棄物清除、處理許可文件而從事廢棄\r\n    物清除、處理罪，向本院聲請簡易判決處刑，經本院於104\r\n    年9 月25日以104 年度六簡字第232 號繫屬在案，此有本案\r\n    聲請簡易判決處刑書、臺灣雲林地方法院檢察署104 年9 月\r\n    25日雲檢銘忠104 偵424 字第27776 號函上本院收文章戳在\r\n    卷足憑。\r\n（二）本案繫屬於本院時，被告之戶籍地址係設於臺中市○區○\r\n    ○里00鄰○○○路000 號5 樓之1 ，有被告之個人戶籍資料\r\n    （完整姓名）查詢結果1 紙在卷可稽，被告於警詢、偵查中\r\n    亦供稱其戶籍地為如上所述，惟實際居住在臺中市○區○○\r\n    路000 號6 樓之13，亦有警詢、偵訊筆錄各1 份在卷足憑，\r\n    雖於本院行準備程序時供稱其戶籍地為苗栗縣卓蘭鎮○○里\r\n    ○○路00號，然依上開個人戶籍資料（完整姓名）查詢結果\r\n    ，被告固曾設定住所於苗栗縣上址，然已於100 年9 月20日\r\n    遷出，堪認被告係一時記憶有誤，且判斷管轄權之有無，應\r\n    以案件繫屬於法院時，被告之住所、居所或所在地之法院為\r\n    有管轄權之法院，而與被告於案件繫屬後是否變更其住所、\r\n    居所或所在地無涉。是依上說明，足徵被告於本案繫屬本院\r\n    時之戶籍地址及實際住居地址均係臺中市，而屬臺灣臺中地\r\n    方法院轄區，尚非本院轄區內；又本案繫屬本院時之104 年\r\n    9 月25日，被告並未在本院轄區內之各監、所執行或羈押中\r\n    ，此有被告之臺灣高等法院被告前案紀錄表1 份附卷可證，\r\n    且查無其他證據可證明被告於本案起訴繫屬本院時，所在地\r\n    係在本院轄區內；另觀諸聲請簡易判決處刑書犯罪事實欄二\r\n    、（一）所載被告涉嫌未依規定領有廢棄物清除、處理許可\r\n    文件而從事廢棄物清除、處理之地點，係在臺中市龍井區內\r\n    ，是犯罪地點並非在本院轄區自明。\r\n（三）至於臺灣雲林地方法院檢察署檢察官於本案向本院聲請簡\r\n    易判決處刑時，除本案被告外，同時另列有2 名被告林淵楷\r\n    及林秋風，其等之戶籍地均在雲林縣，本院對該2 名被告之\r\n    犯罪行為自有管轄權，然其等之犯罪事實依聲請簡易判決處\r\n    刑書所載，分別略為：被告林淵楷於103 年5 月23日起至\r\n    同年6 月1 日止，在雲林縣大埤鄉○○段0000地號之廠房（\r\n    下稱大埤鄉廠房），駕駛堆高機，將非法清除廢棄物之司機\r\n    所載運之本案廢棄物卸貨至廠房內堆置；被告林秋風於10\r\n    3 年5 月底間某日至6 月5 日止，在龍井區廠房，擔任臨時\r\n    工以保鮮膜捆綁裝有本案廢棄物之鐵桶，以利不特定人將龍\r\n    井區廠房內之本案廢棄物裝載至各部清除車輛使用；被告\r\n    林秋風於103 年5 月28日至6 月1 日止，委由知情之另案被\r\n    告黃順良（業經臺灣雲林地方法院檢察署檢察官為緩起訴處\r\n    分）前往龍井區廠房，擔任臨時工以保鮮膜捆綁裝有本案廢\r\n    棄物之鐵桶，以利不特定人將龍井區廠房內之本案廢棄物裝\r\n    載至各部清除車輛使用；於103 年6 月5 日，被告林秋風\r\n    委由知情之「大清通汽車貨運行」負責人即另案被告柯宏龍\r\n    （業經臺灣雲林地方法院檢察署檢察官為緩起訴處分）非法\r\n    清除、載運原置於龍井區廠房之本案廢棄物至大埤鄉廠房。\r\n    綜觀同案被告林淵楷及林秋風之犯罪事實，與本案被告涉犯\r\n    如聲請簡易判決處刑書犯罪事實欄二、（一）之犯罪事實完\r\n    全不同，且被告亦未涉及另2 名被告之犯罪事實，自不符刑\r\n    事訴訟法第7 條第2 款數人共犯一罪或數罪之規定。另同案\r\n    被告林秋風之上開犯罪行為地固均在臺中市龍井區，已如前\r\n    述，然其上開犯罪行為時均在103 年間，而與本案被告之犯\r\n    罪行為時即101 年間差距至少已有1 年餘，亦不符刑事訴訟\r\n    法第7 條第3 款數人同時在同一處所各別犯罪之規定，自不\r\n    得適用同法第6 條第1 項規定，得合併由其中1 法院管轄。\r\n（四）綜合上述，本件被告之住所地及犯罪地均非在本院轄區，\r\n    且與本案其他2 名被告亦無刑事訴訟法第7 條相牽連案件之\r\n    關係，是本院就被告所涉前揭犯行並無管轄權，檢察官誤向\r\n    本院提起公訴，自有未洽，揆諸前開說明，本件爰不經言詞\r\n    辯論，逕為管轄錯誤判決之諭知。又被告現居於臺中市北區\r\n    ，其犯罪行為地亦在臺中市龍井區，是移送於有管轄權且為\r\n    被告犯罪地及居所地之臺灣臺中地方法院，有利被告應訴，\r\n    而能落實訴訟經濟及促進訴訟之目的。\r\n四、據上論斷，應依刑事訴訟法第304 條、第307 條，判決如主\r\n    文。\r\n中    華    民    國   104    年    12    月    7     日\r\n                  刑事第六庭  審判長法  官  曾鴻文\r\n                                    法  官  鍾世芬\r\n                                    法  官  陳育良\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                    書記官  李松坤\r\n中    華    民    國   104    年    12    月    7     日"
}