{
  "JID": "TPSM,107,台上,40,20190124,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "40",
  "JDATE": "20190124",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　 107年度台上字第40號\r\n上　訴　人　徐彥綸\r\n\r\n\r\n\r\n\r\n　　　　　　康懷明\r\n\r\n\r\n\r\n　　　　　　趙謹祥\r\n\r\n\r\n\r\n共　　　同\r\n選任辯護人　林國泰律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院花蓮\r\n分院中華民國106 年3 月28日第二審判決（105 年度上訴字第18\r\n7 號，起訴案號：臺灣花蓮地方檢察署104 年度偵字第1372號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為不\r\n    合法律上之程式，予以駁回。\r\n二、本件原審經審理結果，認定上訴人徐彥綸、康懷明有如原判\r\n    決事實欄（下稱事實欄）所載共同非法清理廢棄物、上訴人\r\n    趙謹祥有如事實欄所載非法提供土地堆置廢棄物之犯行，事\r\n    證明確，因而撤銷第一審之無罪判決，改判徐彥綸、康懷明\r\n    共同犯廢棄物清理法第46條第4 款之非法清理廢棄物、趙謹\r\n    祥犯廢棄物清理法第46條第3 款之非法提供土地堆置廢棄物\r\n    罪刑。已詳敘其調查、取捨證據之結果及憑以認定犯罪事實\r\n    之心證理由。對於上訴人3 人否認犯行部分及其所辯各節，\r\n    認非可採，予以論述及指駁。從形式上觀察，尚無足以影響\r\n    判決結果之違背法令情形存在。\r\n三、上訴意旨略以：、原判決於事實欄僅記載本罪客體為污泥\r\n    （石材礦泥），竟又於理由欄貳一1 、貳一2 、貳一\r\n    2 記載本案行為客體為石材礦泥及石材廢料，則原判決\r\n    未敘明本案之行為客體是否有包括石材廢料之事實，即有調\r\n    查未盡與理由矛盾之違誤。、原判決僅以徐彥綸、康懷明\r\n    、趙謹祥、共犯鄭寓於偵、審之供述，未說明康懷民如何\r\n    與徐彥綸有犯意聯絡及行為分擔之理由，即率予認定違反廢\r\n    棄物清理法第46條第4款前段之共同正犯；且依康懷民之民\r\n    國104年2月8日警詢、104年5月7日偵查，及徐彥綸於104 年\r\n    2月8日之警詢等供述可知，康懷明並不知徐彥綸未領有廢棄\r\n    物清除許可文件，何能與徐彥論共犯本罪，原判決自有理由\r\n    不備及矛盾之違法。、依從事事業廢棄物再利用涉及違法\r\n    清除處理及再利用認定原則第3點、修正前經濟部事業廢棄\r\n    物再利用管理辦法第16條之規定，送往清除公告或許可再利\r\n    用廢棄物縱有違反公告之清除方式，如非任意棄置，或雖未\r\n    取得許可文件或未依許可文件內容清除廢棄物，於清除公告\r\n    或許可再利用廢棄物時，即不得依同法第46條之刑罰處罰。\r\n    又依花蓮縣環保局104年5月22日花環廢字第1040012074號函\r\n    檢附之行政院環境保護署91年12月25日環署廢字第00000000\r\n    51號從事事業廢棄物再利用涉及違法清除處理及再利用認定\r\n    原則第1 點，從事公告或許可再利用廢棄物者，應依該公告\r\n    之管理方式或許可文件內容辦理，否則以違反廢棄物清理法\r\n    第39條處以行政罰；另有本法第45條、第46條第1至3款情形\r\n    之一者，則同時移送法院科以行政刑法。故公告再利用之事\r\n    業廢棄物，依廢棄物清理法第39條規定，免受同法第41條應\r\n    申請處理許可證之規範，要無該法第46條第4款刑罰之適用\r\n    甚明。即由同法第39條規定可知，事業廢棄物之再利用不受\r\n    同法第41條之限制，自無須申請公民營廢棄物清除處理許可\r\n    證即得再利用，應無同法第46條第4 款之適用。是依行政主\r\n    管機關之見解，一般事業廢棄物之再利用未依公告之管理方\r\n    式或許可文件內容辦理，應僅係違反廢棄物清理法第39條之\r\n    規定而課以行政刑罰，要無同法第46條第4 款刑罰之適用。\r\n    、另由罪刑法定、刑法謙抑主義之刑法嚴格解釋以觀，廢\r\n    棄物清理法第39條第1項、第41條第1項、第46條第4 款之立\r\n    法規則、條文論理結構、體系位置、條文文義射程範圍及國\r\n    民之預測可能界限判斷，應不及於一般事業廢棄物之再利用\r\n    行為，有同法第46條第4 款適用之餘地。因廢棄物之清理與\r\n    再利用，係依市場需求法則及科技發展而定，並非依廢棄物\r\n    之物質性而定；且廢棄物清理法所規範的重點不是廢棄物而\r\n    是清理行為；加以大理石加工後之石材污（礦）泥、石材廢\r\n    料等成分與原石相近，屬無毒、無害之一般事業廢棄物，臺\r\n    灣水泥公司花蓮廠即長期採取以石材污泥取代水泥製造之部\r\n    分原料以提升營運效益。本案康懷明委託徐彥綸雇用鄭寓\r\n    載運至花蓮縣花蓮市○○段00地號土地（下稱系爭美港段土\r\n    地），經趙謹祥為物理（乾燥）處理後，欲作為繳交至臺灣\r\n    水泥公司再利用等事實，業經上訴人等於第一審提出相關積\r\n    極證據證明，則本案之石材礦泥、石材廢料均屬萬賀企業股\r\n    份有限公司（下稱萬賀公司）所生產之一般事業廢棄物，為\r\n    公告再利用廢棄物，而萬賀公司為廢棄物清理法所稱事業，\r\n    其出售系爭礦泥予他人作為水泥原料之行為，符合再利用之\r\n    行為與用途、事業廢棄物處理，依規定再利用機構只須於收\r\n    到廢棄物30日內完成廢棄物處理；何況趙謹祥買下系爭石材\r\n    礦泥係為販售予臺灣水泥公司再利用做為水泥之原料，僅提\r\n    供土地堆放石材礦泥之行為該當經濟部事業廢棄物再利用管\r\n    理辦法第2條第2項之送往再利用機構做為原料之再利用，並\r\n    無任意棄置廢棄物之行為，依上開行政院環保署之函釋，應\r\n    僅涉行政罰而無同法第46條第4 款之適用。原判決擅自限縮\r\n    再利用行為之定義而增加法所無之限制，有適用法則不當之\r\n    違法。、上訴人3人欠缺違法性之認識，應依刑法第16條\r\n    阻卻犯罪之成立。因主管機關行政院環境保護署之正式對外\r\n    見解，既已明確宣示一般事業廢棄物之再利用，縱有未依公\r\n    告管理方式內容從事再利用之情，亦無廢棄物清理法第46條\r\n    第4款之適用，參照前開說明，應認上訴人3人認為其行為為\r\n    法律所容許，並其等為如此判斷亦具有相當之理由，應得阻\r\n    卻責任。反之，如仍認上訴人等之行為猶無法阻卻責任，實\r\n    難認無片面強調國家主義、官僚主義，僅著重維持社會秩序\r\n    ，出於取締便宜之政策考量，要難認無失諸過酷之情。是基\r\n    於刑法立基之「責任原則」，應認本案上訴人3 人之行為業\r\n    已不具有法的非難可能性，應得例外否定成立犯罪。、趙\r\n    謹祥未有前科紀錄且坦承全部犯罪之客觀事實，原判決於量\r\n    刑時依刑法第57條說明素行尚可之判斷，卻又於判決內記載\r\n    趙謹祥犯後未坦承過錯，有違反罪責原則、公平、比例原則\r\n    之違誤等語。\r\n四、惟查：\r\n  證據之取捨與證據之證明力如何，均屬事實審法院得裁量、\r\n    判斷之職權；苟其此項裁量、判斷，並不悖乎經驗法則或論\r\n    理法則，又已於判決內論敘其何以作此判斷之心證理由者，\r\n    即不得任意指摘其為違法，而據為提起第三審上訴之合法理\r\n    由。又廢棄物清理法所定「一般廢棄物」或「事業廢棄物」\r\n    ，皆設有准許再利用之規定（第12條第1 項、第39條第1 項\r\n    ）；尤其事業廢棄物之清理，必須具有一定之設備和專業能\r\n    力，爰授權行政院環境保護署會同該目的事業之中央主管機\r\n    關訂定各種管理辦法（第28條第2 項以下）。是縱屬可以再\r\n    利用之物質，仍有諸如第39條第1 項、第2 項等種種規範限\r\n    制，非可任意處置。依廢棄物清理法第39條第1 項、第2 項\r\n    之規定，可為再利用之事業廢棄物，其廢棄物種類、數量、\r\n    許可、許可期限、廢止、紀錄、申報及其他應遵行事項，仍\r\n    應符合主管機關依授權所頒訂之管理辦法，始不受第28條、\r\n    第41條有關應經許可始得為事業廢棄物相關行為限制之規範\r\n    。易言之，若有違反，依第39條第1 項規定反面意旨，仍應\r\n    成立第46條第4 款之「未依第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理」罪。原\r\n    判決認定上訴人3 人確有本件犯行，係依憑其3 人之部分供\r\n    述（均坦承徐彥綸、康懷明及萬賀公司，於行為時均未具備\r\n    廢棄物清除、處理之技術員資格，且均未領有相關之清除、\r\n    處理許可文件，於本件案發時、地，先由徐彥綸要求鄭寓\r\n    駕駛營業貨運曳引車，前往康懷明任職之萬賀公司，載運石\r\n    材切割或研磨製程所產生之污泥（石材礦泥）等一般事業廢\r\n    棄物，至趙謹祥所提供之系爭美港段土地傾倒堆置後，再由\r\n    趙謹祥駕駛挖土機於現場推整作業，而經花蓮縣環境保護局\r\n    稽查人員會同內政部警政署花蓮港務警察總隊警員前往上址\r\n    當場查獲等之事實），共同被告鄭寓之證述，及卷附系爭\r\n    美港段土地建物查詢資料、地籍圖查詢資料、花蓮縣政府10\r\n    4年2月17日府環廢字第000000000號函檢附104年2月8日花蓮\r\n    縣環境保護局稽查通知單及照片32張、花蓮縣環境保護局\r\n    104年5月22日花環廢字第0000000000號函及駱駝有限公司出\r\n    貨單2張、104年12月3日花環廢字第0000000000號函及其檢\r\n    附事業廢棄物清理計劃書、附件一製程資料、經濟部工業局\r\n    104年12月11日工永字第00000000000號函、臺灣水泥公司花\r\n    蓮廠105年2月25日花 (105)民物字第0000號函檢附之原物料\r\n    採購合約、增補合約各2份及續約協議書等證據資料，綜合\r\n    判斷，於理由內逐一論述其採證認事之心證理由。並說明：\r\n    綜合前揭卷證，本案石材污（礦）泥及石材廢料均屬上揭\r\n    事業廢棄物中之「一般事業廢棄物」，且為上開辦法附表所\r\n    列得再利用之事業廢棄物，則如進行再利用行為，自應依經\r\n    濟部事業廢棄物再利用管理辦法規定之程序及作為始屬合法\r\n    ；然萬賀公司屬事業機構而非清除機構且其本身亦非上揭經\r\n    核准得為再利用事業廢棄物之機關，否則自行處理該事業廢\r\n    棄物即可，無需送往他處處理，其理自明。上訴人3人均於\r\n    原審自承並未聲請取得再利用處理機構資格（原審卷第100\r\n    頁反面至101頁），而徐彥綸、康懷明係將上揭事業廢棄物\r\n    ，送往提供系爭美港段土地且非再利用機構之趙謹祥處，趙\r\n    謹祥亦僅將該事業廢棄物堆置，並以挖土機推整（無論是整\r\n    為成堆或整為平地），並非以之做為原料、材料、燃料、工\r\n    程填料、土地改良、新生地、填土（地）或經認定之用途行\r\n    為，自與該辦法規定之「再利用」程序及行為有間。又事業\r\n    廢棄物貯存清除處理方法及設施標準第2條固規定：事業廢\r\n    棄物於再利用前，得以物理、化學、生物、熱處理或其他處\r\n    理方法改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或穩定之「中間處理」行為，然該條款所指\r\n    之「再利用」，係指取得再利用機構資格並進行合法再利用\r\n    前所為之中間處理行為，並非不具再利用資格之任何人或機\r\n    構，均得任意進行自稱「再利用」前之「中間處理」，且不\r\n    受任何法令規範限制亦明。按廢棄物清理法第46條第4款\r\n    前段之規定，並未限於公、民營廢棄物清除處理機構始有適\r\n    用，以從事廢棄物清除處理為業之自然人，亦包括在內；且\r\n    依該款前段之文義觀之，凡未領有許可文件而從事事業廢棄\r\n    物清除、處理者，即已該當，並不以行為人究係受託或自行\r\n    清除、處理廢棄物而有不同。從而未領有許可文件之事業機\r\n    構受委託從事事業廢棄物之清除、處理，固為處罰之對象，\r\n    即便是自行清除所購買之事業廢棄物，亦在處罰之列。本案\r\n    徐彥綸、康懷明與鄭寓基於犯意聯絡，推由鄭寓將上揭\r\n    事業廢棄物，自萬賀公司收集後運輸至系爭美港段土地傾倒\r\n    ，所為自屬該當上揭「清除」行為。而康懷明為萬賀公司之\r\n    經理，固非「受託」清除廢棄物，然揆諸上揭說明，既未具\r\n    清除廢棄物資格，本不得自行清除廢棄物，更何況本件係認\r\n    定其與徐彥綸、鄭寓間有違反廢棄物清理法第46條第4款\r\n    前段規定之犯意聯絡，推由鄭寓實施收集運輸之行為，易\r\n    言之，其與徐彥綸及鄭寓，就違反上揭廢棄物清理法犯行\r\n    間，有犯意聯絡，自無並未受託即予以免責可言。審酌徐\r\n    彥綸、康懷明、趙謹祥3人各自之年齡、智識程度、個人經\r\n    驗、職業與工作現況，其等當均具有違法性意識之可能性，\r\n    且徐彥綸、趙謹祥既欲從事一般事業廢棄物再利用前之清除\r\n    、處理，自應先行向專責機關或具有相關法律專業背景之律\r\n    師詢問相關法令規範，申請清除、處理之許可證件或文件以\r\n    符行政規範，而康懷明亦應先確認徐彥綸是否具有合乎行政\r\n    規範之清除許可證件或文件，方可為本案之行為甚明，職是\r\n    ，上訴人3人辯稱渠等不知法律規定需要申請證照云云，顯\r\n    不可採各等情。俱憑卷證資料審酌認定、論述指駁甚詳，其\r\n    推理論斷衡諸經驗及論理等證據法則皆無違背，並無上訴意\r\n    旨所指適用法則不當、判決理由不備與矛盾之情形。按共同\r\n    實行犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行\r\n    為之一部，相互利用他人之行為，以達其犯罪之目的者，即\r\n    應對於全部所發生之結果，共同負責，不問犯罪動機起於何\r\n    人，亦不必每一階段犯行，均經參與。再者，共同正犯之意\r\n    思聯絡，原不以數人間直接發生者為限，即有間接之聯絡者\r\n    ，亦包括在內；如甲分別邀約乙、丙犯罪，雖乙、丙間彼此\r\n    並無直接之聯絡，亦無礙於其為共同正犯之成立。原判決已\r\n    就徐彥綸、鄭寓、康懷明3人如何就本件共同實施非法清\r\n    除一般事業廢棄物，為犯意聯絡與行為分擔分於事實欄記載\r\n    、論述甚詳。原審因認其等均為本案非法清除一般事業廢棄\r\n    物犯行之共同正犯，要無理由不備之違誤可言。至上訴意旨\r\n    所謂行政院環保署91年12月25日環署廢字第0910091151號函\r\n    示，其中第2點既言明：未依廢棄物清理法規定取可文件者\r\n    ，除以違反第41條規定處以行政罰外，其另有同法第45條、\r\n    第46條規定情形之一者，同時移送科以行政刑罰，顯然並未\r\n    排除前述違法行為之刑責。上訴意旨徒執前述函示，漫言\r\n    本件清除物品係可再利用之事業廢棄物，不受同法第41條規\r\n    定之限制，縱違法清運情事亦僅涉行政罰，指摘原判決適用\r\n    法則不當，無非係就同一事項持不同見解任意爭執，且與案\r\n    內事證內容不符，亦非合法。又本件未經許可清除事業廢棄\r\n    物之事證既明，無論前開傾倒、堆置及回填行為之目的為何\r\n    ，均無足解免其責。上訴意旨另以趙謹祥買下系爭石材礦泥\r\n    係為販售予臺灣水泥公司再利用做為水泥之原料，其僅提供\r\n    土地堆放石材礦泥之行為該當經濟部事業廢棄物再利用管理\r\n    辦法第2條第2項之送往再利用機構做為原料之再利用，並無\r\n    任意棄置廢棄物等詞否認犯罪，泛詞指摘，同非適法。又徐\r\n    彥綸、康懷明既自承未依法申請許可為本件清理業務，顯然\r\n    不符廢棄物清理法第39條第1項應依中央目的事業主管機關\r\n    規定辦理之前提，從而其清理事業廢棄物行為，自應受同法\r\n    第41條之限制，如有違反，仍不能排除同法第46條第4款之\r\n    適用，不因其清除之事業廢棄物種類究屬石材廢料或石材礦\r\n    泥而有不同。此部分上訴意旨任憑己意，徒以其清除之污泥\r\n    應屬石材礦泥而非石材廢料等詞，泛稱原判決關於本件事業\r\n    廢棄物種類為石材廢料之事實認定，顯有調查未盡與理由矛\r\n    盾，而為指摘，於判決結果並無影響，併予敘明。上訴意旨\r\n    至置原判決所為明白論斷於不顧，仍持已為原判決指駁\r\n    之陳詞再事爭辯，或對於事實審法院取捨證據與自由判斷證\r\n    據證明力之職權行使，徒以自己之說詞，任意指為違法，均\r\n    非上訴第三審之適法理由。\r\n  量刑輕重，屬為裁判之法院得依職權自由裁量之事項，苟其\r\n    量刑已以行為人之責任為基礎，並斟酌刑法第57條各款所列\r\n    情狀，在法定刑度內，酌量科刑，如無違反公平、比例及罪\r\n    刑相當原則，致明顯輕重失衡情形，自不得指為違法。原判\r\n    決就趙謹祥部分，具體審酌刑法第57條科刑等相關一切情狀\r\n    ，而為刑之量定，既係合法行使其量刑裁量權，於客觀上未\r\n    逾越法定刑度，且與罪刑相當原則無悖，難認有逾越法律規\r\n    定範圍，或濫用裁量權限之違法情形。上訴意旨就原審職\r\n    權適法量刑之事項，徒憑己意而為指摘，並非上訴第三審之\r\n    合法理由。\r\n  綜上，上訴人3 人之上訴意旨所指，均難謂已符合首揭法定\r\n    之第三審上訴要件，應認其等上訴為違背法律上之程式，予\r\n    以駁回。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   108    年    1     月    24    日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳  宗  鎮  \r\n                                法官  陳  世  雄  \r\n                                法官  何  菁  莪  \r\n                                法官  段  景  榕  \r\n                                法官  張  智  雄  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   108    年    1     月    25    日"
}