{
  "JID": "TPSM,107,台上,1667,20190124,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "1667",
  "JDATE": "20190124",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　　　　 107年度台上字第1667號\r\n上　訴　人　吳家豪\r\n選任辯護人　林春發律師\r\n上列上訴人因違反廢棄物清理法等罪案件，不服臺灣高等法院臺\r\n南分院中華民國106 年7 月20日第二審判決（106 年度上訴字第\r\n381 號，起訴案號：臺灣嘉義地方檢察署104 年度偵字第4650、\r\n7367號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n壹、違反廢棄物清理法部分： \r\n按刑事訴訟法第377 條規定：上訴於第三審法院，非以判決違背\r\n法令為理由，不得為之。是提起第三審上訴，應以原判決違背法\r\n令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟\r\n資料，具體指摘原判決不適用何種法則或如何適用不當，或所指\r\n摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情\r\n形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回\r\n。\r\n本件原判決關於違反廢棄物清理法部分，維持第一審依想像競合\r\n犯之例，從一重論處上訴人吳家豪犯民國106 年1 月18日修正公\r\n布，同年月20日施行前（下同）廢棄物清理法第46條第4 款之非\r\n法清理廢棄物罪刑（係以一行為觸犯廢棄物清理法第46條第4 款\r\n之罪及同法條第3 款之非法提供土地堆置廢棄物罪；處有期徒刑\r\n1 年8 月，併科罰金新臺幣《下同》70萬元，罰金如易服勞役，\r\n以2 千元折算1 日），並為沒收（追徵）宣告之判決，駁回上訴\r\n人在第二審之上訴，已詳敘其調查證據之結果及證據取捨並認定\r\n事實之理由；所為論斷，均有卷存證據資料可資覆按。\r\n上訴人就此部分之上訴意旨略稱：\r\n廢棄物清理法第46條第4 款所規定之犯罪態樣，計有「貯存」\r\n  、「清除」及「處理」廢棄物三者。原判決既認定上訴人之犯\r\n  行係「清除」，而非第一審判決所認定之「清理」，自應將第\r\n  一審判決撤銷改判。原判決竟予維持，致有主文與事實、理由\r\n  矛盾之違誤。又上訴人及其所經營之唐時春企業有限公司（下\r\n  稱唐時春公司）皆非從事廢棄物清除、處理業務者，原判決論\r\n  上訴人以該款之罪，法則之適用亦有不當。\r\n原審並未詳加調查員警至現場採證時，廠房內所瀰漫之阿摩尼\r\n  亞氣味是否等同濃烈嗆鼻之味道，又是否等同惡臭氣體，遽以\r\n  賴松田（堆高機司機）、劉遠荔（嘉義縣中埔鄉廠房屋主）之\r\n  描述及另案判決（指新尚道企業有限公司《下稱新尚道公司，\r\n  原判決誤為「新尚道股份有限公司」》另委請他人非法清運廢\r\n  棄物之臺灣高等法院臺中分院102 年度上訴字第934 、944 、\r\n  945 號判決，下同）之認定，推論本案之廢棄物係混雜鋁渣、\r\n  集塵灰等物，已有應於審判期日調查證據而未予調查之違誤。\r\n  又未敘明該廢棄物究係合於廢棄物清理法第2 條第1 項所定之\r\n  何種要件，僅泛稱為一般事業廢棄物，亦有理由不備之違法。\r\n新尚道公司之負責人林月秋及員工吳錦鐘於第一審均證稱：彼\r\n  等有自屏東北上，跟上訴人一起到新北市八里區之混凝土廠去\r\n  看氧化鋁粉是否確實會用在製作消波塊等情。倘如原判決所認\r\n  定，本案係以「買賣氧化鋁粉」之名而行非法清除一般事業廢\r\n  棄物之實，則彼等何須如此大費周章？原判決對此棄而不論，\r\n  逕認彼等所述係屬迴護上訴人之詞，有理由不備之違法。\r\n林月秋於第一審證稱：氧化鋁粉是灰白（軟料）或深灰（硬料\r\n  ）色，鋁屑的集塵灰是黑色，新尚道公司賣給上訴人的是灰色\r\n  物，不是黑色物等語；又盧嘉彬（貨運車司機，另經檢察官為\r\n  緩起訴處分確定）於第一審證稱：彼將太空包由新尚道公司載\r\n  到嘉義縣中埔鄉廠房的過程中，都是聽從陳立運（另經第一審\r\n  法院通緝中）指示等語。原判決對上開有利上訴人之證詞置之\r\n  不論，有理由不備之違法。\r\n上訴人於原審聲請就其是否係向新尚道公司購買氧化鋁粉、是\r\n  否知道新尚道公司實際提供鋁二級冶煉集塵灰、是否知道陳立\r\n  運以人頭向劉遠荔租得嘉義縣中埔鄉廠房堆放太空包、是否與\r\n  陳立運共謀「假買賣、真清運」廢棄物等攸關其是否應共負刑\r\n  責認定之事項進行測謊鑑定。原審不予釐清，難謂無應於審判\r\n  期日調查之證據而未予調查之違法等語。\r\n惟查：\r\n證據之取捨及事實之認定，為事實審法院之職權，茍其判斷無\r\n  違經驗法則或論理法則，復已敘述其憑以判斷之心證理由，即\r\n  不能任意指為違法。又證據之證明力係由法院本於確信自由判\r\n  斷；證人之證言縱令先後未盡相符，但事實審法院本於審理所\r\n  得之心證，就其證言一部分認為確實可信予以採取，原非法所\r\n  不許。  \r\n原判決： \r\n綜合卷內所有證據資料及調查證據之結果，於理由欄敘明認定\r\n  上訴人有原判決事實欄一、二所載，未領有廢棄物清除許可文\r\n  件，竟與陳立運、楊慶仁、魏佑勳（以上2 人，另經第一審法\r\n  院判處罪刑確定）及自稱「李明偉」之成年男子，共同基於非\r\n  法從事廢棄物清除及非法提供土地予他人堆置廢棄物之犯意聯\r\n  絡，於102 年4 月間，由上訴人、陳立運出面與址設屏東縣枋\r\n  寮鄉之新尚道公司接洽，以每噸1 千6 百元之價格，清除新尚\r\n  道公司生產鋁錠過程中所產出混雜鋁二級冶煉集塵灰、鋁渣之\r\n  一般事業廢棄物，並由陳立運透過楊慶仁、魏佑勳覓得張景揮\r\n  （另經第一審法院判處罪刑確定）擔任承租名義人，於102 年\r\n  9 月25日向不知情之劉遠荔租得位於嘉義縣中埔鄉之廠房後，\r\n  指示同有非法清除廢棄物犯意聯絡之盧嘉彬等貨運車司機，接\r\n  續自102 年9 月26日起至103 年3 月25日為警查獲時止，自新\r\n  尚道公司載運以太空包包裝，每包約1 噸重，共計2 千包之上\r\n  開廢棄物至嘉義縣中埔鄉廠房堆置等犯行之得心證理由。\r\n對於上訴人否認犯罪所持辯解及其原審辯護人辯護意旨所指：\r\n  上訴人是向新尚道公司購買氧化鋁粉，供作製造消波塊，不知\r\n  新尚道公司所售產品是鋁二級冶煉集塵灰，林月秋、吳錦鐘先\r\n  前已涉相同案件，經另案判決認定彼等是交付鋁渣等廢棄物，\r\n  顯然彼等事先知悉所售係廢棄物，卻以氧化鋁粉名義欺瞞上訴\r\n  人，又由楊慶仁、魏佑勳之證詞可知，上訴人不認識他們，也\r\n  不知租賃廠房之事，再由盧嘉彬所證內容，亦可證上訴人不知\r\n  新尚道公司之物品被載運到嘉義縣中埔鄉廠房堆置，上訴人實\r\n  係受陳立運欺騙云云，如何認為均不可採等情，詳予指駁。\r\n另敘明：如何依正修科技大學超微量研究科技中心檢測報告\r\n  、嘉義縣政府環境保護局函，認定自新尚道公司運出堆置於嘉\r\n  義縣中埔鄉廠房之物品為一般事業廢棄物；林月秋、吳錦鐘\r\n  稱：彼等交付予上訴人之物品係氧化鋁粉云云，如何為避重就\r\n  輕之詞而不可採，又彼等所稱：有與上訴人同往新北市八里區\r\n  之混凝土廠乙情，如何不足憑為上訴人有利之認定；如何因\r\n  第一審審判長當庭撥打盧嘉彬所提供，與盧嘉彬聯繫載運太空\r\n  包、結算運費、堆高機費用之「吳先生」電話號碼，適為上訴\r\n  人之行動電話號碼，認定上訴人即係盧嘉彬所稱之「吳先生」\r\n  ，且其並非不知嘉義縣中埔鄉廠房之存在；上訴人聲請測謊\r\n  鑑定乙事，如何認為無必要等旨（見原判決第4 至19頁）。\r\n經核原判決關於違反廢棄物清理法部分之採證認事並無違反經\r\n  驗法則、論理法則，亦無任意推定犯罪事實、違背證據法則、\r\n  判決理由不備、理由矛盾、不適用法則或適用法則不當之違誤\r\n  。\r\n再： \r\n廢棄物清理法第41條第1 項規定「從事廢棄物清除、處理業務\r\n  者，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n  關申請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n  清除、處理廢棄物業務」，又同法第46條第4 款規定「未依第\r\n  41條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n  貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n  存、清除、處理廢棄物」；上開對行為人之刑事處罰規定，包\r\n  括未申請核發許可從事廢棄物清除、處理機構，與未申請核發\r\n  許可之從事廢棄物清除、處理業務者（包括自然人）。依原判\r\n  決確認之事實，上訴人並未經申請核發許可從事廢棄物清除業\r\n  務，竟為本件清除廢棄物業務，則原判決論上訴人以廢棄物清\r\n  理法第46條第4 款之罪，並無適用法則不當之違法；亦不因上\r\n  訴人及唐時春公司均非從事廢棄物清除、處理業務者，而異其\r\n  判決結果。\r\n廢棄物清理法第46條第4 款之非法清理廢棄物罪，乃未依同法\r\n  第41條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n  物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n  貯存、清除、處理廢棄物各罪之總稱，無論行為人實際之行為\r\n  態樣為貯存、清除或處理，法院於判決主文欄統稱為犯本款之\r\n  非法清理廢棄物罪，並無礙於犯罪同一性之判斷。原判決關於\r\n  上訴人犯本款之罪部分，所認定上訴人非法清除廢棄物之犯行\r\n  ，與第一審判決之認定並無二致（見原判決第1 至3 頁、第一\r\n  審判決第1 至2 頁），原判決維持第一審關於違反廢棄物清理\r\n  法部分之判決，自無主文與事實、理由矛盾之違誤。\r\n對於被告有利之證據不採納者，應在判決內說明其理由，否則\r\n  ，固有判決理由不備之違法。然所謂對於被告有利之證據，係\r\n  指該等證據，客觀上與該判決認定之犯罪事實有相當之關聯而\r\n  可為被告有利之認定，且於判決主旨有影響者而言。若非如此\r\n  ，則判決理由內縱未一一指駁並說明其不採納之理由，亦不能\r\n  指該判決有理由不備之違法。原判決就林月秋稱：彼交付予上\r\n  訴人之物品係氧化鋁粉云云，已說明如何認為不可採（見原判\r\n  決第9 至11頁），另綜合盧嘉彬於第一審之證詞及上訴人之部\r\n  分陳述等證據資料，說明如何認定上訴人係與盧嘉彬聯繫之「\r\n  吳先生」，且非不知嘉義縣中埔鄉廠房之存在等情（見原判決\r\n  第16至18頁）；核與卷內資料相符，且屬原審採證認事之職權\r\n  範圍。基此，林月秋所稱：新尚道公司賣給上訴人的是灰色物\r\n  ，不是黑色物等語，以及盧嘉彬證稱：彼將太空包由新尚道公\r\n  司載到嘉義縣中埔鄉廠房過程中，都是聽從陳立運指示等語，\r\n  顯均無礙於上訴人有違反廢棄物清理法犯罪事實之認定。原判\r\n  決未再贅為論述林月秋、盧嘉彬上開供述證據應如何取捨之理\r\n  由，仍不得認有理由不備之瑕疵。\r\n刑事訴訟法第379 條第10款固規定，依本法應於審判期日調查\r\n  之證據而未予調查者，其判決當然違背法令。但應行調查之證\r\n  據範圍，在同法並未定有明文，該項證據，自係指第二審審判\r\n  中已存在之證據，且與待證事實有重要關係，在客觀上認為應\r\n  行調查者而言。\r\n依卷內資料，上訴人及其原審辯護人於原審審判期日，經原審\r\n  審判長詢以「尚有何證據請求調查」時，僅回稱：「要求測謊\r\n  」（見原審卷第146 頁）。原審認上訴人所清除及堆置在嘉義\r\n  縣中埔鄉廠房之物品係一般事業廢棄物之事證已明，未再就該\r\n  廠房內之阿摩尼亞氣味，是否濃嗆、惡臭乙情贅為無益之調查\r\n  誠難謂有調查證據職責未盡之違誤。\r\n測謊鑑定之受測對象為人，其生理、心理及情緒等狀態在不同\r\n  時間即不可能完全相同，此與指紋比對、毒品鑑驗等科學鑑識\r\n  技術，可藉由一再檢驗而獲得相同結果之「再現性」，而可作\r\n  為審判上之證據者不同，故迄今仍難單藉測謊即可獲得待證事\r\n  實之確信，縱可作為偵查之手段，以排除或指出偵查之方向，\r\n  然在審判上，尚無法作為認定有無犯罪事實之基礎；是不論測\r\n  謊結果如何，均無從據以推翻原判決所確認之事實，另為不同\r\n  之認定。原判決已說明認定上訴人違反廢棄物清理法部分犯罪\r\n  所憑之證據及理由，並認其犯罪事證已臻明瞭，無再對其施以\r\n  測謊之必要之旨（見原判決第19頁），此為事實審法院調查取\r\n  捨證據之職權行使，復已敘明理由，自不得率指為違法。\r\n上訴人之上訴意旨至所指各節，或係就無礙於事實認定之\r\n  事項，或係重執其在原審辯解各詞、個人主觀意見，就原審採\r\n  證認事適法職權行使及原判決已明白論斷之事項，再為事實上\r\n  爭執，俱難認係上訴第三審之適法理由。\r\n上訴人之其他上訴意旨，並未依據卷內訴訟資料具體指摘原判\r\n  決關於違反廢棄物清理法部分有何違背法令之情形，核與法律\r\n  規定得為第三審上訴理由之違法情形不相適合。\r\n綜上，應認上訴人對原判決關於違反廢棄物清理法部分之上訴為\r\n違背法律上之程式，予以駁回。\r\n貳、詐欺得利部分：\r\n按刑事訴訟法第376 條第1 項各款所列之案件，經第二審判決者\r\n，除第二審法院係撤銷第一審法院所為無罪、免訴、不受理或管\r\n轄錯誤之判決，並諭知有罪之判決，被告或得為被告利益上訴之\r\n人得提起上訴外，其餘均不得上訴第三審法院，為該條項所明定\r\n。又上訴未聲明為一部者，視為全部上訴，同法第348 條第1 項\r\n亦設有明文。\r\n查：\r\n上訴人不服原判決，於106 年8 月15日提起第三審上訴，其上\r\n  訴狀並未聲明僅對原判決關於違反廢棄物清理法部分提起上訴\r\n  ，應視為對原判決關於詐欺得利部分亦提起上訴。\r\n原判決關於詐欺得利部分，維持第一審論處上訴人犯103 年 6\r\n  月18日修正公布，同年月20日施行前刑法第339 條第2 項詐欺\r\n  得利罪刑（處有期徒刑7 月）之判決，駁回上訴人在第二審之\r\n  上訴，另撤銷此部分之沒收宣告，改判仍為沒收（追徵）之宣\r\n  告。核此部分，係屬刑事訴訟法第376 條第1項 第4 款所列之\r\n  案件；依上開說明，既經第二審判決，自不得上訴於第三審法\r\n  院。\r\n綜上，上訴人對原判決關於詐欺得利部分提起上訴，顯為法所不\r\n許，併予駁回。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。  \r\n中    華    民    國   108    年    1     月    24    日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  林  勤  純  \r\n                                法官  鄧  振  球  \r\n                                法官  黃  斯  偉  \r\n                                法官  莊  松  泉  \r\n                                法官  林  立  華  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   108    年    1     月    31    日"
}