{"JID":"CHDM,107,訴,188,20190910,1","JYEAR":"107","JCASE":"訴","JNO":"188","JDATE":"20190910","JTITLE":"違反廢棄物清理法","JFULL":"臺灣彰化地方法院刑事判決　　　　　　　107年度訴字第188號\r\n公　訴　人　臺灣彰化地方檢察署檢察官\r\n被　　　告　洪明俊\r\n\r\n\r\n選任辯護人　蕭博仁律師\r\n被　　　告　莊世偉\r\n\r\n\r\n\r\n\r\n上　一　人\r\n指定辯護人　梁徽志律師\r\n被　　　告　洪炳楠\r\n\r\n\r\n\r\n\r\n上　一　人\r\n指定辯護人　郭峻誠律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106年\r\n度偵字第6844號），本院判決如下：\r\n    主  文\r\n洪明俊、莊世偉、洪炳楠均無罪。\r\n    理  由  \r\n一、公訴意旨略以：被告洪明俊是彰化縣○○鎮○○段00號地號\r\n    土地（下稱系爭土地）之所有權人，其打算將系爭土地回填\r\n    養鴨，為填補系爭土地，明知未經主管機關許可，不得提供\r\n    土地回填、堆置廢棄物，竟基於提供土地回填、堆置廢棄物\r\n    之犯意，於民國105 年年底之某日，與被告莊世偉商議，無\r\n    償提供系爭土地供被告莊世偉傾倒廢棄物，而被告洪明俊、\r\n    莊世偉、洪炳楠均未先向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除、處理機構\r\n    許可文件後，再受託處理廢棄物業務，且他們均並未領有廢\r\n    棄物清理許可文件，竟仍共同基於非法清理廢棄物之犯意聯\r\n    絡，自106 年4 月10日起至同年5 月5 日，由被告莊世偉聯\r\n    絡姓名年籍不詳綽號「大塊仔」（閩南語）之成年男子，由\r\n    「大塊仔」通知砂石車司機，載運含有廢塑膠、廢木材、廢\r\n    防火綿、廢玻璃、廢鋼筋等土木或建築廢棄物，至系爭土地\r\n    傾倒，再由被告洪明俊以日薪新臺幣（下同）1 萬元之代價\r\n    ，僱用並指示被告洪炳楠駕駛其所有之怪手，於106 年5 月\r\n    8 日、10日、11日、12日，把砂石車所傾倒之土木或建築廢\r\n    棄物，以系爭土地之泥土掩埋覆蓋整平，從事廢棄物之清除\r\n    、處理工作。嗣於106 年5 月12日下午4 時許，為警會同彰\r\n    化縣政府環境保護局（下稱彰化縣環保局）稽查人員，至系\r\n    爭土地會勘查獲。因認洪明俊涉犯廢棄物清理法第46第3 款\r\n    之非法提供土地回填、堆置廢棄物罪，及同條第4 款之非法\r\n    清理廢棄物罪，且構成想像競合犯，應從一重之非法清理廢\r\n    棄物罪處斷；被告莊世偉、洪炳楠則均係犯廢棄物清理法第\r\n    46條第4 款之非法清理廢棄物罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪或其行為不罰者應諭知無罪之判決，刑事訴\r\n    訟法第154 條第2 項、第301 條第1 項定有明文。\r\n三、公訴人認被告洪明俊、莊世偉、洪炳楠涉有前揭犯行，無非\r\n    是以下列證據資料，作為認定的依據：\r\n  被告洪明俊、莊世偉、洪炳楠之供述。\r\n  證人即彰化縣環保局職員黃柏勝、李春明之證詞。\r\n  彰化縣廢棄物清理稽查紀錄工作單。\r\n  系爭土地謄本影本。\r\n  彰化縣二林鎮公所畜牧設施建照執照影本。\r\n  彰化縣二林鎮地政事務所土地複丈成果圖。\r\n  彰化地方檢察署檢察官之勘驗筆錄、會勘相片。\r\n  現場照片。\r\n四、本案3 名被告均堅決否認有何違反廢棄物清理法之犯行，他\r\n    們的辯解如下：\r\n  被告洪明俊辯稱：我是系爭土地的所有權人，我因為要蓋鴨\r\n    舍，現場基地太低，需要回填墊高，莊世偉那邊剛好有水泥\r\n    塊、磚塊，所以我請他免費幫忙回填，我看到回填的物品都\r\n    是磚塊、水泥塊，這些是可以回收再利用的土方，並非廢棄\r\n    物，而且彰化縣環保局稽查人員、員警曾經到系爭土地勘查\r\n    過，他們說這些土方沒有問題，並非廢棄物等語。\r\n  被告莊世偉則辯以：當時洪明俊跟我說系爭土地要興建鴨舍\r\n    ，需要回填，我就請朋友「大塊仔」免費幫忙載磚塊、水泥\r\n    塊載到系爭土地回填，但我不知道這些磚塊、水泥塊的來源\r\n    ，我只知道「大塊仔」是叫別人用拖車載過來，因為我要從\r\n    事麵包的工作，所以我沒有每天到現場察看，但我沒有跟「\r\n    大塊仔」索取土方來源證明文件等詞。\r\n  被告洪炳楠辯陳：當時洪明俊跟我說他要蓋鴨舍，請我幫忙\r\n    整地，要挖深一點，讓柱子穩固，他還跟我說警察、環保局\r\n    人員都有來稽查過，一切合法，我才答應他，我只有在現場\r\n    整地，沒有傾倒，總共工作4 天，每日工資1 萬元等語。\r\n五、經查：\r\n  被告洪明俊為系爭土地之所有權人，因欲興建鴨舍，乃於10\r\n    5 年12月2 日申請建築執照，經彰化縣二林鎮公所於106 年\r\n    1 月9 日核發畜牧設施建築執照，被告洪明俊無償同意被告\r\n    莊世偉在系爭土地上回填土方，被告莊世偉因而於106 年4\r\n    月10日起至同年5 月5 日，聯絡「大塊仔」之成年男子，由\r\n    「大塊仔」通知砂石車司機，載運含有廢塑膠、廢木材、廢\r\n    防火綿、廢玻璃、廢鋼筋之土方，至系爭土地傾倒，之後，\r\n    被告洪明俊再以日薪1 萬元之代價，僱用並指示被告洪炳楠\r\n    駕駛其所有之怪手，於上開期日，把砂石車所傾倒之上開土\r\n    方，以系爭土地之泥土掩埋覆蓋整平，嗣於106 年5 月12日\r\n    下午4 時許，為警會同環保稽查人員，至系爭土地會勘，因\r\n    而查知上情，且被告洪明俊、莊世偉、洪炳楠均無廢棄物清\r\n    除、處理許可文件等節，為被告洪明俊、莊世偉、洪炳楠坦\r\n    承在案，且有查緝現場照片、彰化縣二林地政事務所土地複\r\n    丈成果圖、系爭土地之土地所有權狀、彰化縣二林鎮公所\r\n    106 年8 月14日二鎮建字第1060012945號函所檢附之系爭土\r\n    地申請建築畜牧設施之資料、彰化縣環保局108 年1 月21日\r\n    彰環廢字第1080002923號函及所檢附之現場照片、彰化縣警\r\n    察局芳苑分局（下稱芳苑分局）108 年2 月11日芳警分偵字\r\n    第1080001484號函所檢附之查獲報告附卷（見偵查卷第29頁\r\n    至第56頁、第88頁、第96頁、第97頁至第114 頁、本院卷\r\n    第112 頁至第126 頁、第183 頁可以佐證，至為明確，而堪\r\n    認定。\r\n  公訴人認為系爭土地上傾倒、堆置之「土方」，應屬廢棄物\r\n    ，主要的理由為：\r\n  從彰化縣廢棄物清理稽查紀錄工作單、現場查緝照片觀之（\r\n    見警卷第14頁至第15頁、第16頁至第22頁、偵查卷第29頁至\r\n    第56頁），此些「土方」夾雜廢塑膠、廢木材、防火綿、廢\r\n    玻璃、廢鋼筋等營建廢棄物，且磚塊、混凝土塊之顆粒大小\r\n    不一，明顯未經分類處理。\r\n  證人即本案負責查緝之彰化縣環保局稽查人員黃柏勝於偵查\r\n    、本院審理時證稱：我在彰化縣環保局擔任稽查人員，實際\r\n    負責稽查業務已經有10幾年了，本案是芳苑分局通報，我和\r\n    同事前往稽查，現場只有挖土機與司機，地主沒有在場，司\r\n    機當時表示已經將一半的廢棄物翻到地底下，並且將底下挖\r\n    出來的土，覆蓋上去，而我們在現場看到一些廢磚塊、混凝\r\n    土塊，夾雜一些廢塑膠、廢木材、廢防火綿、廢玻璃、廢鋼\r\n    筋等廢棄物，比例很難估算，這些是沒有經過合法分類、處\r\n    理的，所以我們認定為土木或建築廢棄物混合物；內政部營\r\n    建署有訂一個營建剩餘土石方處理方案，如果依照這個方案\r\n    處理，我們不會認定是廢棄物，一定要經過營建廢棄物再利\r\n    用處理機構進行分類處理，處理完的土石方是均勻的，但經\r\n    過專業處理，難免還是會夾雜到一些雜物，目前並沒有規範\r\n    夾雜的比例，還是要依照個人的經驗，有可能我個人判定為\r\n    營建剩餘土石方，但其他人卻認為夾雜廢棄物的比例太高，\r\n    應屬營建廢棄物的情形，而我會要求行為人出具土方的來源\r\n    證明，看是不是合法的廢棄物再利用或處理業者，但就算有\r\n    來源證明，為了防弊，我也會實際觀察是否夾雜廢棄物，本\r\n    案應該是沒有經過處理，直接傾倒在系爭土地上，但夾雜的\r\n    量不多等語（見偵查卷第24頁至第25頁、本院卷第41頁至\r\n    第62頁）。\r\n  證人即本案負責查緝之彰化縣環保局稽查人員李春明於偵訊\r\n    時亦證以：我在彰化縣環保局廢棄物管理科擔任技士，本案\r\n    是芳苑分局員警通知我到場稽查，當時現場的狀況是，有一\r\n    半的土方已經翻到地底下，並將底下的土挖上來覆蓋，目前\r\n    並沒有針對廢棄物混合物土石方的比例進行規範，以環保規\r\n    定來講，單純磚塊、混凝土塊、土沙，不算是廢棄物，這些\r\n    是營建剩餘土石方，但如果有摻雜到水管、廢木材、廢塑膠\r\n    、廢玻璃、廢防火綿、廢鋼筋等物，都算是一般事業廢棄物\r\n    ，本案的土方，就是這種情形等詞（見偵查卷第25頁至第26\r\n    頁）。\r\n  本案被告洪明俊之辯護人雖然認為，現場堆置土方內夾雜的\r\n    廢棄物比例不高，應屬可再利用之營建剩餘土石方等語，但\r\n    最高法院106 年度台上字第3228號判決認為：「又廢棄物清\r\n    理法所稱之廢棄物，分為一般廢棄物及事業廢棄物二類；建\r\n    築廢棄物，屬於事業廢棄物之範圍。而工程施工建造、建築\r\n    拆除、裝修工程及整地刨除所產生之事業廢棄物，固屬內政\r\n    部於民國99年3 月2 日修正公布之『營建事業廢棄物再利用\r\n    種類及管理方式』編號七所規定之『營建混合物』；然依其\r\n    規定，須經具備法定資格（編號七第三點）及具廢棄物分類\r\n    設備或能力之再利用機構，將產生之營建事業廢棄物加以分\r\n    類（編號七第四點），經分類作業後，屬營建剩餘土石方部\r\n    分依『營建剩餘土石方處理方案』處理；屬內政部公告之一\r\n    般事業廢棄物再利用種類部分，依公告之管理方式辦理；至\r\n    其他非屬營建剩餘土石方，亦非屬公告可再利用部分，應依\r\n    廢棄物清理法規定清除處理或再利用，送往合法掩埋場、焚\r\n    化廠、合法廢棄物代處理機構或再利用事業機構（編號七第\r\n    五點）。亦即，僅在分類後，依相關規定處理可作為資源利\r\n    用者，始非屬於廢棄物，倘若未經分類，即非屬『營建剩餘\r\n    土石方』或『一般事業廢棄物再利用種類』，自仍應依廢棄\r\n    物清理法之規定清除、處理或再利用。」本案被告洪明俊、\r\n    莊世偉、洪炳楠未能提出該土方，是經過具備法定資格及具\r\n    廢棄物分類設備或能力之再利用機構分類處理之合法可再利\r\n    用之營建剩餘土石方，應屬一般事業廢棄物。\r\n  然而：\r\n  證人即彰化縣環保局稽查人員邱聰祥於本院審理時證稱：我\r\n    跟同仁有於106 年4 月14日晚間7 時許，曾前往系爭土地進\r\n    行稽查，當時現場已經回填部分土方，且有一台砂石車準備\r\n    傾倒，我們只有檢查砂石車及附近的土方，並沒有走到裡面\r\n    ，而現場已經回填及車上的土方，大部分是磚塊與土石塊，\r\n    當時雖然有夾雜一些比較明顯的廢塑膠或廢玻璃，但我們還\r\n    是認為這些土方，應該屬於營建剩餘土石方，可以再利用，\r\n    之後，我們有對地主即被告洪明俊進行法令宣導，要求地主\r\n    不可以回填廢棄物；營建產生的土方，應該可以區分成3 個\r\n    部分，第一個部分是營建剩餘土石方，就是單純的磚塊、泥\r\n    土塊，沒有夾雜廢棄物，第二個是營建混合物進入再利用機\r\n    構出來的成品，第三個是土木或建築廢棄物的混合物，裡面\r\n    會夾雜很多廢棄物，屬於廢棄物的範疇，而營建剩餘土石方\r\n    裡面如果有夾雜極少量的廢棄物，還是會被認定為營建剩餘\r\n    土石方，但我們不會要求行為人提供來源證明，夾雜的比例\r\n    ，並沒有任何規定，只能靠執行上的經驗等語明確（見本院\r\n    卷第63頁至第85頁），綜合上開證人黃柏勝、李春明之證\r\n    詞，可見就稽查實務與現行法規而言，除了夾雜廢棄物的「\r\n    營建混合物」外，尚包含：直接產出未經處理的營建剩餘土\r\n    石方、經合法處理後的營建剩餘土石方，除了經過合法處理\r\n    後的營建剩餘土石方，因有來源證明，可以清楚辨明外，直\r\n    接產出未經處理的營建剩餘土石方，仍容許夾雜廢棄物，但\r\n    未有明確的「比例」限制，委由稽查人員依據實務經驗判斷\r\n    ，一旦判定夾雜比例不高，即屬營建剩餘土石方，並非廢棄\r\n    物之範疇，但若夾雜比例過高，則屬廢棄物。\r\n  為了查明相關法規與稽查實務，本院因而依職權函詢彰化縣\r\n    環保局，該局於108 年8 月13日，以彰環廢字第1080042727\r\n    號函，表示：「本局稽查是否為營建廢棄物、營建剩餘土\r\n    石方案件，目前並未訂定相關操作、作業準則，先予敘明。\r\n    依據內政部頒訂之「營建剩餘土石方處理方案」規定，營\r\n    建剩餘土石方（俗稱廢棄土）之種類包含：『建築工程、公\r\n    共工程及其他民間工程所產生之剩餘泥、土、砂、石、磚、\r\n    瓦、混凝土塊等」。另依據行政院86年12月31日台八十六內\r\n    字第52109 號函是，明確認定剩餘土石方、磚瓦、混凝土塊\r\n    為有用資源，非屬廢棄物範疇，其主管機關為內政部營建署\r\n    ；至因施工所附帶產生之金屬屑、玻璃碎片、廢塑膠、廢木\r\n    材（屑）等廢棄物，則屬營建廢棄物。本局稽查實務上，即\r\n    以上述規定進行區別。另認定為營建剩餘土石方者，並無強\r\n    制要求行為人提出合法土資場來源之證明文件」等情（見本\r\n    院卷第131 頁），益徵現行法規、稽查實務，並未要求行\r\n    為人提出「土方來源證明文件」，且現行並未有任何稽查、\r\n    取締之操作、作業準則，完全委由稽查人員依據經驗判斷。\r\n  據此，上開彰化縣環保局函文固然明確闡釋營建剩餘土石方\r\n    與營建廢棄物的區分標準，但建築施工工地產出的「土方」\r\n    ，難免會夾雜些許金屬屑、廢塑膠等營建廢棄物，現行法規\r\n    並未要求營建剩餘土石方「零檢出」營建廢棄物，且亦未要\r\n    求行為人應該提出土方來源證明（溯源），現行稽查法規與\r\n    實務，授權稽查人員可以依照自身經驗，判斷是否屬於營建\r\n    剩餘土石方，抑或營建廢棄物，但兩者並無清楚的區別標準\r\n    （詳如附圖所示）。\r\n  本案無法證明被告洪明俊、莊世偉、洪炳楠主觀上有犯罪故\r\n    意之理由：\r\n  從前揭查獲之照片看來，上開土方雖然夾雜廢塑膠、廢木材\r\n    、防火綿、廢玻璃、廢鋼筋等物品，且數量「看似」非少，\r\n    但這是細部、特寫的照片，從系爭土地現場整體照片觀之（\r\n    見偵查卷第29頁至第38頁、第71頁）、本院勘驗時拍攝之照\r\n    片看來（本院卷第113 頁至第126 頁、第188 頁至第197\r\n    頁、第268 頁至第305 頁），營建廢棄物混雜的比例不高，\r\n    對於提供系爭土地的被告洪明俊、提供土方的被告莊世偉、\r\n    受雇至現場翻動土堆的被告洪炳楠而言，未必能夠知悉所堆\r\n    置、回填、傾倒、處理之土方，全為無再利用價值的廢棄物\r\n    。\r\n  被告洪明俊為系爭土地之所有權人，且依法申請興建鴨舍使\r\n    用，如果回填廢棄物，日後一旦轉賣，遭買家察覺，或變更\r\n    使用，將使土地價值降低，被告洪明俊有無回填廢棄物之必\r\n    要，實有所疑\r\n  又被告洪明俊於本院審理時辯稱環保局人員、員警曾至系爭\r\n    土地勘查，稽查結果並無不法等情，本院因而函詢芳苑分局\r\n    、彰化縣環保局，以釐清此部分之事實，依據芳苑分局、彰\r\n    化縣環保局函覆本院之彰化縣廢棄物清理稽查紀錄工作單、\r\n    行政院環保署公害陳情系統- 案件清單顯示（見本院卷第\r\n    221 頁、第225 頁），員警張惠婷曾於本案遭查獲前之106\r\n    年4 月14日，會同彰化縣環保局人員邱聰祥等人，至系爭土\r\n    地稽查，被告洪明俊當時亦在場，處理結果為：「稽查當時\r\n    該址空地準備進行整地作業，並於空地堆置營建剩餘土石方\r\n    （磚頭、土石塊），未發現有堆置廢棄物之情事」（見本院\r\n    卷第221 頁、第225 頁、第229 頁至第241 頁），從芳苑\r\n    分局108 年4 月2 日芳警分偵字第1080006221號函所檢附之\r\n    上開稽查照片、證人邱聰祥於本院審理時提供之現場稽查照\r\n    片（見本院卷第91頁）看來，稽查當時砂石車裝載之「土\r\n    方」，與已經傾倒在系爭土地上之「土方」，呈現顆粒大小\r\n    不一的情況，其內亦夾雜些許塑膠、鐵件，明顯沒有經過合\r\n    法分類處理，此一稽查狀況，與本案查獲當時的情形類似，\r\n    ，對此，證人黃柏勝亦於本院審理時清楚證稱：本案夾雜營\r\n    建廢棄物的量並不多等語（見本院卷第55頁），既然先前\r\n    稽查人員已經至系爭土地查核過，當時判定為營建剩餘土石\r\n    方，本案雖然距離稽查當時已經將近1 個月（106 年4 月14\r\n    日稽查，106 年5 月12日查獲），但兩者夾雜之廢棄物並無\r\n    重大、明顯差異，本院認為，當時的稽查，已經讓被告洪明\r\n    俊、莊世偉、洪炳楠產生合理的信賴基礎，事後再以夾雜比\r\n    例過高，而轉為認定為營建廢棄物，容待商榷。\r\n  從而，公訴人雖然援引上開最高法院判決，認為未經合法處\r\n    理的營建混合物，應屬廢棄物，但根據目前法規與稽查實務\r\n    ，直接產出之營建剩餘土石方，並不會歸類到營建廢棄物的\r\n    範疇，且直接產出之營建剩餘土石方，容許夾雜「少量」營\r\n    建廢棄物，但夾雜比例、認定標準，付之闕如，完全委由稽\r\n    查人員依照自身稽查經驗判斷，且現行法規與稽查實務，並\r\n    未要求「溯源」管理，行為人不必提出土方來源證明，只要\r\n    經判斷為營建剩餘土石方，即非營建廢棄物。上開認定程序\r\n    與標準，將造成司法審判實務認定的困擾，畢竟夾雜比例、\r\n    多寡，見仁見智，每個人都有不同的標準，證人黃柏勝亦不\r\n    否認上情，本案就是這種「邊界案例」。從細部照片看來，\r\n    系爭土地上的「土方」確實夾雜前述營建廢棄物，但從整體\r\n    照片與本院勘驗所拍攝的照片看來，混雜的整體比例不高，\r\n    一般人是否認知此些土方全然為營建廢棄物，實有可疑，且\r\n    被告洪明俊為系爭土地之地主，已經合法申請興建鴨舍使用\r\n    ，如果堆置、回填營建廢棄物，將使土地價值降低，被告洪\r\n    明俊是否有本案犯罪動機，亦有疑義，且早在約莫1 個月之\r\n    前，彰化縣環保局稽查人員邱聰祥曾至系爭土地稽查，從稽\r\n    查照片看來，此些土方顆粒大小不一、明顯未經分類，且其\r\n    內亦夾雜營建廢棄物，當時判定為營建剩餘土石方，對比本\r\n    案查獲當時的照片，並無明顯、重大差異，此舉，已經讓被\r\n    告洪明俊、莊世偉、洪炳楠產生合理的信賴基礎，既然判斷\r\n    標準是委由稽查人員根據經驗決定，在模糊的邊界案例，相\r\n    關的不利益風險，不應該讓被告洪明俊、莊世偉、洪炳楠承\r\n    擔。\r\n六、綜上，公訴人所舉之上開證據，尚不足以證明被告洪明俊、\r\n    莊世偉、洪炳楠有違反廢棄物清理法之罪嫌，而使本院不致\r\n    有所懷疑，而得確信其為真實之程度，揆諸首揭說明，自屬\r\n    不能證明其犯罪，而應為無罪之諭知。\r\n七、至移送併辦部分（臺灣彰化地方檢察署107 年度偵字第1034\r\n    號），被告莊世偉既經本院判決無罪，與本案自不生裁判上\r\n    一罪之關係，應退回檢察官另為適法之處理，在此敘明。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官賴志盛提起公訴，檢察官趙冠瑋、張嘉宏到庭執行\r\n職務。\r\n中    華    民    國   108    年    9     月    10    日\r\n                  刑事第五庭  審判長  法  官  周淡怡\r\n                                      法  官  徐惟\r\n                                      法  官  陳德池\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級法院」。\r\n中    華    民    國   108    年    9     月    10    日\r\n                                      書記官  蔡亦鈞"}