{
  "JID": "ULDM,99,訴,910,20110713,2",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "910",
  "JDATE": "20110713",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　 99年度訴字第910號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　徐嘉德\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度\r\n偵字第5696號），本院判決如下：\r\n    主  文\r\n徐嘉德犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n處有期徒刑壹年陸月。\r\n    事  實\r\n一、徐嘉德為官志清之友人，高春桃則係銨麗環保工程有限公司\r\n    （下稱銨麗公司）之負責人。緣高春桃（業經另案判決確定\r\n    ）明知銨麗公司雖領有廢棄物清除許可證，但應依廢棄物清\r\n    除許可文件內容清除廢棄物，而該公司僅車牌號碼573-SM號\r\n    之車輛領有許可證，且依其與臺灣聯合物流股份有限公司（\r\n    下稱臺灣聯合物流公司）、山欣實業股份有限公司（下稱山\r\n    欣公司）所訂受委託處理廢棄物之合約，應傾倒堆置所清運\r\n    廢棄物之處所為桃園縣中壢市中壢工業區○○○路16號之焚\r\n    化廠，高春桃卻以新臺幣（下同）2 萬6 千元之代價，委託\r\n    官志清（業經另案判決確定）將該公司所收受之臺灣聯合物\r\n    流公司及山欣公司委託處理之廢塑膠、廢布條、廢尿素板等\r\n    一般事業廢棄物（下稱系爭廢棄物），載運至上開經許可傾\r\n    倒堆置廢棄物焚化廠以外之地點傾倒堆置。官志清告知徐嘉\r\n    德上情後，徐嘉德明知未經主管機關許可，不得提供土地堆\r\n    置廢棄物，竟仍基於提供他人土地供堆置廢棄物之犯意，於\r\n    民國97年8 月初至同年8 月17日間某日，引介官志清所駕駛\r\n    之車牌號碼480- HX 號車輛，至許燕能實際管領之位於雲林\r\n    縣東勢鄉○○路旁之土地（「原雅竹歡唱廣場內空地」，下\r\n    稱系爭土地），提供系爭土地供官志清將重量約13噸、體積\r\n    約100 立方公尺之1 車次的系爭廢棄物傾倒堆置，官志清並\r\n    因而支付4 千元給徐嘉德作為代價。嗣經雲林縣環境保護局\r\n    獲報系爭土地遭非法傾倒事業廢棄物而到場稽查處理，始查\r\n    悉上情。\r\n二、案經雲林縣政府函送臺灣雲林地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n一、證據能力之說明：\r\n（一）按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n      可信之情況者外，得為證據，刑事訴訟法第159 條之1 第\r\n      2 項定有明文。所謂「不可信之情況」，應由法院審酌被\r\n      告以外之人於陳述時之外在環境及情況而為判斷；而被告\r\n      以外之人於偵查時，是否與被告對質，與其陳述時之外在\r\n      環境並無必然之關聯，自不得以偵查中未經被告詰問，逕\r\n      認該陳述無證據能力；至該等陳述與事實是否相符，要屬\r\n      證據證明力之問題，與證據能力之有無，不容混淆（最高\r\n      法院94年度台上字第7132號、95年度台上字第1585號等判\r\n      決要旨參照）。又證人於檢察官偵查中所為之陳述，審酌\r\n      該陳述作成之客觀條件及環境，認其心理狀態健全，並無\r\n      受到脅迫、利誘或詐欺，自非顯有不可信之情形，依刑事\r\n      訴訟法第159 條之1 第2 項之規定，亦得為證據（最高法\r\n      院95年度台上字第934 號判決要旨參照）。經查，下述經\r\n      本院列為本案證據之證人高春桃、官志清於檢察官偵查時\r\n      所為之證述，依據偵訊過程及筆錄記載，可認渠等於檢察\r\n      官偵查中為陳述時，並無任何遭受外力不當干涉之顯不可\r\n      信之情況，況被告於本院審理時，亦無具體指陳該等證述\r\n      作成時，有何外在環境及情況足以影響證人證述之任意性\r\n      及真實性，而有何顯有不可信之情況者，故該證人於偵訊\r\n      時之證述，均堪認有證據能力。\r\n（二）按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n      定者外，不得作為證據；被告以外之人於審判外之陳述，\r\n      雖不符刑事訴訟法第159 條之1 至第159 條之4 規定得為\r\n      證據之情形，而經當事人於審判程序同意作為證據，法院\r\n      審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\r\n      亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n      ，知有第159 條第1 項不得為證據之情形，而未於言詞辯\r\n      論終結前聲明異議者，視為有前項之同意，刑事訴訟法第\r\n      159 條第1 項、第159 條之5 第1 項、第2 項分別定有明\r\n      文。查本判決下列所引用之被告徐嘉德以外之人，於審判\r\n      外之言詞或書面供述證據，公訴人、被告於本院準備程序\r\n      及審判期日中均未對此部分之證據能力有所爭執，且迄至\r\n      言詞辯論終結前亦未聲明異議，本院審酌上開證據資料製\r\n      作時之情況，均無違法不當及證明力明顯過低之瑕疵，亦\r\n      認為以之作為證據應屬適當，揆諸前開規定，均堪認有證\r\n      據能力。\r\n（三）本判決下列所引用之其餘非屬供述證據之書證資料，並無\r\n      證據證明係實施刑事訴訟程序之公務員違背法定程序所取\r\n      得，亦無其他法律規定不得作為證據之情形，應認均有證\r\n      據能力。\r\n二、認定犯罪事實之依據：\r\n    訊據被告徐嘉德矢口否認有何提供系爭土地，而引介證人官\r\n    志清非法傾倒堆置系爭廢棄物之行為，辯稱：97年7 、8 月\r\n    間，伊跟當時的老闆廖慶懋都是從早到晚在跑車裝卸貨，所\r\n    以伊根本不可能有時間引介官志清去系爭土地，官志清是案\r\n    發之後，才拜託伊帶他去跟地主和解，伊只有在事後陪官志\r\n    清去跟系爭土地之地主和解云云。經查：\r\n（一）證人高春桃有以2 萬6 千元之代價，委託證人官志清將系\r\n      爭廢棄物載運至經許可傾倒堆置系爭廢棄物處所以外之地\r\n      點傾倒堆置之事實，業據證人官志清於警詢時證述：我與\r\n      銨麗公司並無正式聘雇關係，但受高春桃之指使去清運系\r\n      爭廢棄物，高春桃有給我2 萬6 千元左右作為清運系爭廢\r\n      棄物之代價等語（詳雲警刑偵一字第0981901082號卷第4\r\n      頁及其反面），及於偵查中具結證述：銨麗公司為了節省\r\n      申報費，公司負責人高春桃要我去合法掩埋場處理系爭廢\r\n      棄物，處理系爭廢棄物有收到2 萬6 千元作為代價，銨麗\r\n      公司僅有一臺車有清運處理廢棄物之許可證，而我清運處\r\n      理系爭廢棄物之車號480-HX號之車輛並無許可證等語（97\r\n      年度他字第1043號卷第173 、174 頁），並於本院審理時\r\n      具結證稱同上之內容（詳本院卷第50頁）；證人高春桃於\r\n      偵查中具結證述：銨麗公司與臺灣聯合物流公司、山欣公\r\n      司訂有處理廢棄物之契約，97年7 、8 月間，銨麗公司的\r\n      車子會固定到該二公司載運廢塑膠、廢布條、廢尿素板，\r\n      而該二公司之廢棄物有請官志清運送，事發後才知道官志\r\n      清將系爭廢棄物運至系爭土地傾倒，而詢問官志清之太太\r\n      ，她說官志清只有運1 車次，該次我付官志清2 萬6 千元\r\n      等語（98年度偵字第2948號卷二第13、14頁），於本院審\r\n      理時亦具結證稱同上之內容（詳本院卷第100 頁反面至第\r\n      103 頁反面），另有桃園縣政府桃營登字第08903049號營\r\n      利事業登記證、桃園縣政府府環廢字第0950075375號、96\r\n      桃廢清字第0227-4號廢棄物清除許可證、一般事業廢棄物\r\n      委託清除合約書影本等附卷可憑（雲警刑偵一字第098190\r\n      1082號卷第27至34頁反面），是依證人官志清、高春桃之\r\n      上開證述內容及相關書證資料，證人高春桃確有以2 萬6\r\n      千元之代價，委託證人官志清將系爭廢棄物載運至經許可\r\n      傾倒堆置系爭廢棄物處所以外之地點傾倒堆置之事實，應\r\n      堪認定。\r\n（二）被告有引介證人官志清至系爭土地，並提供系爭土地供證\r\n      人官志清非法傾倒堆置其所載運之系爭廢棄物，而證人官\r\n      志清亦係將系爭廢棄物傾倒堆置在系爭土地上之事實，業\r\n      據證人官志清於警詢時證述：我一個朋友徐嘉德跟我說可\r\n      以把廢棄物先堆置在系爭土地，等系爭土地上建築物拆除\r\n      後再一起清除，徐嘉德介紹我傾倒廢棄物至系爭土地有向\r\n      我收取4 千元之費用，我是於97年8 月中駕駛車號480-HX\r\n      號大貨車，由徐嘉德帶我至系爭土地傾倒，我總共傾倒1\r\n      車次約13噸之廢棄物至該空地，該車次所傾倒之廢棄物包\r\n      括廢塑膠、廢布條、廢尿素板，該廢棄物係由銨麗公司之\r\n      清除車輛轉運至我的車輛（480-HX）等語（詳雲警刑偵一\r\n      字第0981901082號卷第4 頁及其反面），及於偵查中具結\r\n      證述：我於97年7 、8 月間與徐嘉德一起過去系爭土地傾\r\n      倒廢棄物，我對雲林縣東勢鄉不熟，傾倒當天徐嘉德有跟\r\n      我去，我才知道地點，傾倒當天我要下來有打電話給徐嘉\r\n      德，徐嘉德有跟他的林姓朋友聯絡，徐嘉德再電話與我聯\r\n      絡說其林姓朋友有一個地點可以傾倒，我與徐嘉德當天是\r\n      約在東勢交流道，由徐嘉德帶我到傾倒地點，當天徐嘉德\r\n      是開自小客車，我總共只傾倒一次在系爭土地，傾倒後徐\r\n      嘉德有向我收4 千元，是傾倒當天在東西向交流道路旁交\r\n      錢，我所倒之13噸廢棄物是銨麗公司的等語（詳97年度他\r\n      字第1043號卷第173 頁、99年度偵字第6458號卷第10至13\r\n      頁），而證人官志清於本院審理時除具結證稱同上之內容\r\n      外（詳本院卷第39頁至第49頁反面），另詳細具結證稱本\r\n      案傾倒系爭廢棄物之經過情形為：傾倒當天我從北部下來\r\n      走中山高速公路，銜接到78號東西向快速道路於接近東勢\r\n      時，看到徐嘉德開一臺藍色雅哥的自小客車在我前方，因\r\n      之前就看過徐嘉德開該部車，且雅哥藍色很好認，所以知\r\n      道是徐嘉德所開的車，我就跟在他後方，我們全程都以無\r\n      線電聯絡，接著我們下東勢交流道後，我先將大貨車停放\r\n      在交流道旁橋下，然後坐上徐嘉德所駕駛之自小客車，由\r\n      徐嘉德載我至系爭土地查看，在徐嘉德車上時，徐嘉德說\r\n      其姓林的朋友說系爭土地是他承租的，他現在要拆，可以\r\n      把東西倒在那裡，到時候他再把那些東西載到垃圾場處理\r\n      ，但徐嘉德當時並沒有跟我說地主是誰，而到系爭土地時\r\n      我們有下車看一下，看完之後就開回我停放大貨車之處，\r\n      之後我就駕駛大貨車至系爭土地，傾倒我所載運之廢棄物\r\n      ，我去傾倒時徐嘉德在附近等我，我傾倒完後再去找徐嘉\r\n      德，徐嘉德跟我收4 千元，他說要把錢送去給林先生，事\r\n      發後我開轎車去雲林找徐嘉德問他要如何處理，徐嘉德跟\r\n      我說已經聯絡不上該姓林的朋友，但徐嘉德說他知道真正\r\n      的地主是誰，找我一起去跟他談，想私下跟他說我們把土\r\n      地上的廢棄物清除掉，看這件事情可否就私下和解，後來\r\n      我們有跟地主見面，地主是開幼稚園的，地主跟我們說已\r\n      經備案，可能沒有辦法私下和解等語綦詳（詳本院卷第40\r\n      頁至第43頁反面、第47頁反面、第48頁反面、第49頁及其\r\n      反面）；而證人即系爭土地之實際管領者（即證人官志清\r\n      所稱之「地主」）許燕能於警詢時亦證述：我所從事之行\r\n      業為自行經營幼稚園，系爭土地是我與姊姊共同購買的，\r\n      登記在我姊姊的名下，但為我在管理，大約在97年9 月初\r\n      時，有一位姓官的年輕人約30幾歲，有請一位住斗六的男\r\n      子打電話與我聯絡，斗六的男子跟我說：「因為有個台西\r\n      的人說那塊地是他的可以傾倒，才會倒在那裡」，希望我\r\n      能原諒他們，官先生這邊會來清除這些廢棄物等語（詳雲\r\n      警刑偵一字第0981901082號卷第14頁反面、第15頁），其\r\n      於本院審理時並具結證稱其於警詢時所證述之內容即為實\r\n      際之情況，另補充證稱：他們三次分別到東勢、虎尾及斗\r\n      六找我商談和解等語（詳本院卷第74頁至75頁反面）；另\r\n      外證人即大昌帆布公司總務人員舒文振於警詢時證述：大\r\n      昌帆布公司與山欣公司為關係企業，我們公司所產生之廢\r\n      棄物是委託銨麗公司清運，系爭土地上所被傾倒之廢棄物\r\n      中確有我們公司委託銨麗公司清除之事業廢棄物（大昌帆\r\n      布公司內部單據）等語（詳雲警刑偵一字第0981901082號\r\n      卷第8 頁及其反面），證人即台灣聯合物流公司襄理李智\r\n      清於警詢時證述：台灣聯合物流公司與瑞盟行銷公司為關\r\n      係企業，我們公司所產生之廢棄物是委託銨麗公司清運，\r\n      系爭土地上所被傾倒之廢棄物中確有我們公司委託銨麗公\r\n      司清除之事業廢棄物（瑞盟行銷公司客戶訂單）等語（詳\r\n      雲警刑偵一字第0981901082號卷第10頁）明確，並有雲林\r\n      縣環境保護局環境稽查工作紀錄、一般事業廢棄物委託清\r\n      除合約書、現場照片影本等在卷可資佐證（雲警刑偵一字\r\n      第0981901082號卷第19頁反面至21頁反面、第24頁反面、\r\n      第25頁、第26頁反面、第27至30頁、第31頁反面至34頁反\r\n      面）。綜上可認證人官志清確有在被告之引介下，將系爭\r\n      廢棄物傾倒堆置在被告所提供之系爭土地上之行為無疑，\r\n      被告雖始終辯稱係因證人官志清之前要其擔罪，其不願意\r\n      ，才被證人官志清在本案誣陷，惟查證人官志清現已在監\r\n      執行其本件所犯經判決確定之違反廢棄物清理法案件，故\r\n      其對於本件已無何利害關係，而無將責任推諉給被告之誘\r\n      因，復無證據證明證人官志清與被告間確有被告所指稱之\r\n      恩怨事實，而有誣指被告之動機，再者，參以被告於警詢\r\n      時言及證人官志清曾於97年8 月份某日下午5 時許來電告\r\n      知其已開車至彰化，欲至雲林傾倒廢棄物，向被告詢問有\r\n      何地方可以傾倒等語（詳雲警刑偵一字第0981901082號卷\r\n      第6 頁反面），而證人官志清非為雲林縣人，與雲林無任\r\n      何地緣關係，被告為其在雲林之唯一友人，是倘非有被告\r\n      之引介，證人官志清如何能在人生地不熟之雲林縣東勢鄉\r\n      尋得適當之土地傾倒廢棄物，況且被告亦自承於事發後多\r\n      次陪同證人官志清前往與證人許燕能商談和解事宜，是若\r\n      被告非為引介證人官志清去系爭土地傾倒系爭廢棄物之人\r\n      ，又何需三番兩次與證人官志清前往東勢、虎尾及斗六等\r\n      地與證人許燕能洽談和解，另若被告並非有引介證人官志\r\n      清去傾倒系爭廢棄物之行為，反而如被告所言僅係於事發\r\n      後好心帶證人官志清去與地主和解，則依一般人性常情，\r\n      證人官志清應更無誣陷被告之緣由，是證人官志清於警詢\r\n      時、偵查中及本院審理時，對於整個傾倒堆置系爭廢棄物\r\n      過程，所為主要情節前後一致之證述內容應可採信，另再\r\n      佐以上開證人許燕能、舒文振、李智清之證言及相關書證\r\n      資料，可認被告確有引介證人官志清至系爭土地，並提供\r\n      系爭土地供證人官志清非法傾倒堆置其所載運之系爭廢棄\r\n      物，而證人官志清亦係將系爭廢棄物傾倒堆置在系爭土地\r\n      上，並於事發後與被告一起去找系爭土地之地主和解之情\r\n      屬實。又依證人官志清上開之證述內容，證人官志清從未\r\n      與被告所稱某林姓朋友見到面，都僅是聽被告言稱有該某\r\n      林姓朋友，而被告向證人官志清所稱之某林姓朋友，綜觀\r\n      全卷事證資料，並無可認確有該某林姓朋友存在，故應認\r\n      該某林姓朋友僅係被告為向證人官志清收取4 千元之代價\r\n      ，而佯稱虛構之人，併此敘明。\r\n（三）證人廖慶懋雖於本院審理時具結證稱：我自己開一臺聯結\r\n      車，載鐵線、鐵釘等物品，我於97年6 月中至98年1 月間\r\n      雇用被告，被告的工作是當我的助手，被告在我那工作時\r\n      每天都要上班，我們這種工作並無固定休假，有時候連假\r\n      日都無法休息，我們的工作每天都要去新營的工廠拿貨，\r\n      然後送貨去臺北，來回都需要一整天，被告在當我助手的\r\n      期間並無請過假等語（詳本院卷第69頁反面至71頁反面）\r\n      ，但當問證人是否能提出雇用被告之證明時，證人均稱無\r\n      法提出相關證明，且法官向證人確認特定時間是否能確定\r\n      被告人在何處時，證人亦稱這麼久之前的事情無法確定，\r\n      僅能推測被告應是在跟其出車送貨（詳本院卷第70頁），\r\n      是證人亦無法擔保確認被告每天24小時之行蹤，況且被告\r\n      曾於案發後多次陪同證人官志清前往與證人許燕能商談和\r\n      解事宜乙節，已如上述，是被告實際上非如證人廖慶懋所\r\n      述每天均須上班，工作期間無任何休假，故證人廖慶懋之\r\n      證述內容尚無法作為被告之不在場證明，而無從單憑證人\r\n      廖慶懋之證言對被告為有利之認定。\r\n（四）綜上所述，被告所辯要屬飾卸之詞，並無可信，被告有事\r\n      實欄所述之犯行，足堪認定，應依法論科。\r\n三、論罪科刑部分：\r\n（一）按廢棄物清理法所規定之廢棄物分二種：(1) 一般廢棄物\r\n      ：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n      ，足以污染環境衛生之固體或液體廢棄物。(2) 事業廢棄\r\n      物：有害事業廢棄物：由事業所產生具有毒性、危險性\r\n      ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      一般事業廢棄物：由事業所產生有害事業廢棄物以外之\r\n      廢棄物，廢棄物清理法第2 條第1 項定有明文。查本案遭\r\n      查獲之系爭廢棄物，係屬「一般事業廢棄物」，有雲林縣\r\n      環境保護局97年8 月17日之環境稽查工作紀錄及現場照片\r\n      在卷可憑（詳雲警刑偵一字第0981901082號卷第19頁反面\r\n      至第21頁反面、第26頁反面），故系爭廢棄物屬廢棄物清\r\n      理法所規定之「廢棄物」無疑。又按廢棄物清理法第46條\r\n      第3 款所稱「未經主管機關許可，提供土地堆置廢棄物者\r\n      」，依其文義以觀，固係以提供土地者為處罰對象，然該\r\n      條款所欲規範者應在於未經主管機關許可，提供土地堆置\r\n      廢棄物之行為，而非側重於土地為何人所有、是否有權使\r\n      用，亦不問提供土地係供自己或他人堆置廢棄物。是凡以\r\n      自己所有之土地，或有權使用（如借用、租用等）、無權\r\n      占用之他人土地，以供自己或他人堆置廢棄物之行為，均\r\n      有上開條款之適用，非謂該條款僅規定處罰提供自己之土\r\n      地供他人堆置廢棄物而言，否則任意提供非屬自己或無權\r\n      使用之土地供自己或他人堆置廢棄物，造成污染，卻無法\r\n      處罰，顯失衡平，當非該法為改善環境衛生，維護國民健\r\n      康之立法目的（最高法院95年度台上字第3325號判決意旨\r\n      供參）。查本案被告提供證人官志清堆置系爭廢棄物之系\r\n      爭土地，雖非被告所有或有權使用之土地，但依上揭最高\r\n      法院之實務見解，仍無礙被告之行為該當於廢棄物清理法\r\n      第46條第3 款之規定。是核被告所為，係犯廢棄物清理法\r\n      第46條第3 款之非法清理廢棄物罪。\r\n（二）起訴書認被告所為，係犯廢棄物清理法第46條第4 款後段\r\n      之未依廢棄物清除許可文件內容清除廢棄物罪，惟按廢棄\r\n      物清理法第46條第4 款後段規定之「未依廢棄物清除、處\r\n      理許可文件內容貯存、清除、處理廢棄物」，係規範處罰\r\n      公、民營廢棄物清除處理機構（最高法院99年度台上字第\r\n      7603號判決意旨供參），而本案被告並非公、民營廢棄物\r\n      清除處理機構，故尚無可能依廢棄物清理法第46條第4 款\r\n      後段規定加以論處，且被告僅係提供土地供證人官志清堆\r\n      置廢棄物，尚未涉及廢棄物之貯存、清除或處理行為，起\r\n      訴書所引用之法條容有未洽，惟因社會基本事實同一，爰\r\n      予以變更起訴法條。又起訴書雖認被告與證人官志清應論\r\n      以共同正犯，然被告之行為應論以廢棄物清理法第46條第\r\n      3 款之罪，已如前述，而證人官志清之行為係另構成同法\r\n      第46條第4 款之罪，兩者行為態樣不同，並無共同正犯關\r\n      係，附此敘明。\r\n（三）爰審酌被告曾有違反廢棄物清理法、妨害自由之前科紀錄\r\n      ，有臺灣高等法院被告前案紀錄表附卷可稽，素行不佳，\r\n      而於本案為圖私利，擅自提供他人土地供證人官志清堆置\r\n      廢棄物，造成他人土地因事業廢棄物之堆置而雜亂不堪，\r\n      影響環境衛生，危害公共利益甚大，復未與被害人達成和\r\n      解，賠償被害人所受損害，暨衡酌被告犯後猶飾詞狡辯，\r\n      意圖卸責，毫無悔悟之心之犯後態度等一切情狀，量處如\r\n      主文所示之刑，以資儆懲。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，廢\r\n棄物清理法第46條第3 款，判決如主文。\r\n本案經檢察官黃立夫到庭執行職務。\r\n中    華    民    國   100    年    7     月    13    日\r\n                  刑事第四庭  審判長法  官 吳福森\r\n                                    法  官 吳錦佳\r\n                                    法  官 楊皓潔\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後10日內向本院提出上訴書狀，\r\n並應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\r\n「切勿逕送上級法院」。\r\n                                    書記官 吳伊婷\r\n中    華    民    國   100    年    7     月    13    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}