{
  "JID": "TPSM,106,台上,637,20170824",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "637",
  "JDATE": "20170824",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　　　　　106年度台上字第637號\r\n上　訴　人　廖文俊\r\n選任辯護人　游朝義律師\r\n上　訴　人　許倫凱\r\n選任辯護人　黃文欣律師\r\n　　　　　　李永裕律師\r\n上　訴　人　賴秋湖\r\n　　　　　　羅有展\r\n　　　　　　黃永昌\r\n共　　　同\r\n選任辯護人　鄭敦宇律師\r\n上　訴　人　泓展環保工程有限公司\r\n代　表　人　鍾華明\r\n上　訴　人　大凱環保工程有限公司\r\n代　表　人　石春磊\r\n共　　　同\r\n選任辯護人　林仕訪律師\r\n上　訴　人　石春磊\r\n選任辯護人　林仕訪律師\r\n　　　　　　林詮勝律師\r\n上　訴　人　彭春龍\r\n選任辯護人　李明哲律師\r\n上　訴　人　鄭永宏（原名鄭豐智）\r\n選任辯護人　蘇顯騰律師\r\n上　訴　人　張勝堯\r\n選任辯護人　武燕琳律師\r\n上　訴　人　廖苡伶\r\n　　　　　　胡蓮春\r\n　　　　　　廖文達（已於民國105年12月7日死亡）\r\n　　　　　　尹振紘\r\n　　　　　　佘永欽\r\n　　　　　　張偉國\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服臺灣高等法院\r\n臺中分院中華民國105 年2 月18日第二審判決（103 年度上訴字\r\n第1809、1822、1823號，起訴案號：臺灣彰化地方法院檢察署10\r\n1 年度偵字第9914號，102 年度偵字第633 、701 、2521、2996\r\n、3460、3485、3530、3898、3916、4000、4197、4312、4319、\r\n4390、4401、4409、4416、4419號；追加起訴案號：同檢察署10\r\n2 年度偵字第3966、3967、4000號，103 年度蒞追字第2 號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於廖文達罪刑部分撤銷。\r\n上開撤銷部分不受理。\r\n其他上訴駁回。\r\n    理  由\r\n壹、撤銷部分（即原判決關於廖文達部分）：\r\n按被告死亡者，應諭知不受理之判決，刑事訴訟法第303 條第5\r\n款定有明文；此規定依同法第387 條規定，於第三審之審判亦準\r\n用之。又被告在第二審判決後，合法上訴第三審中死亡者，依同\r\n法第393 條第5 款、第398 條第3 款規定，第三審法院應撤銷第\r\n二審判決，就該案件自為判決。本件上訴人廖文達因違反廢棄物\r\n清理法等罪案件，經原審撤銷第一審科刑之判決，改判均依想像\r\n競合犯關係從一重論廖文達以廢棄物清理法第46條第4 款前段之\r\n非法清理廢棄物共3 罪，依序量處如原判決附表編號四所示之刑\r\n，復合併定其應執行之刑為有期徒刑3 年2 月，併科罰金新臺幣\r\n（下同）40萬元，並諭知罰金如易服勞役，以2 千元折算1 日。\r\n廖文達不服原判決，於民國105 年3 月17日合法提起第三審上訴\r\n後，於同年12月7 日死亡，有其戶籍謄本及衛生福利部桃園醫院\r\n出具之死亡證明書影本附卷可稽。依上開規定及說明，自應由本\r\n院將原判決關於廖文達罪刑部分撤銷，改判諭知不受理。\r\n貳、駁回部分（即原判決關於廖文俊、廖苡伶、胡蓮春、許倫凱\r\n、賴秋湖、羅有展、黃永昌、石春磊、彭春龍、鄭永宏〈原名鄭\r\n豐智〉、張勝堯、尹振紘、佘永欽及張偉國部分）：\r\n按刑事訴訟法第377 條規定：上訴於第三審法院，非以判決違背\r\n法令為理由，不得為之；是提起第三審上訴，應以原判決違背法\r\n令為理由，係屬法定要件。如果上訴理由書狀並非依據卷內訴訟\r\n資料具體指摘原判決不適用何種法則或如何適用不當，或所指摘\r\n原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形\r\n不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本\r\n件原判決綜合全案證據資料，本於事實審之推理作用，認定上訴\r\n人廖文俊、廖苡伶、胡蓮春、許倫凱、賴秋湖、羅有展、黃永昌\r\n、石春磊、彭春龍、鄭永宏、張勝堯、尹振紘、佘永欽及張偉國\r\n（下稱廖文俊等14人）分別有其事實欄所載共同違反廢棄物清理\r\n法等犯行（其中廖文俊就原判決事實四部分並與未滿18歲之少年\r\n廖○○〈名字及年籍資料均詳卷〉共同為之），因而撤銷第一審\r\n關於廖文俊等14人科刑之判決，改判分別論廖文俊等14人以如原\r\n判決附表編號一至三、七、九、十、十三、十五、十六、十九至\r\n二十三主文欄所示之罪（除羅有展及黃永昌就原判決事實二之\r\n部分、羅有展就原判決事實三部分及鄭永宏就原判決事實四之\r\n部分之罪並非依想像競合犯關係從一重處斷外，其餘上開上訴人\r\n所犯各該部分均係依想像競合犯關係從一重處斷），分別量處如\r\n原判決附表上開編號主文欄所示之刑（其中許倫凱、尹振紘、鄭\r\n永宏及張偉國係累犯），復合併定廖文俊應執行之刑為有期徒刑\r\n4 年，併科罰金70萬元，並諭知罰金如易服勞役，以2 千元折算\r\n1 日；廖苡伶應執行之刑為有期徒刑2 年8 月，併科罰金30萬元\r\n，復宣告罰金如易服勞役，以2 千元折算1 日；胡蓮春應執行之\r\n刑為有期徒刑2 年2 月；許倫凱應執行之刑為有期徒刑4 年，併\r\n科罰金60萬元，並諭知罰金如易服勞役，以2 千元折算1 日；賴\r\n秋湖應執行之刑為有期徒刑2 年，緩刑5 年，並於判決確定日起\r\n1 年內向公庫支付90萬元；羅有展應執行之刑為有期徒刑3 年1\r\n月，併科罰金40萬元，並宣告罰金如易服勞役，以2 千元折算1\r\n日；尹振紘應執行之刑為有期徒刑3 年，併科罰金30萬元，並諭\r\n知罰金如易服勞役，以2 千元折算1 日，已詳敘其所憑證據及認\r\n定之理由（廖文俊、廖苡伶及胡蓮春於原審坦承認罪，並未提出\r\n否認犯罪之辯解），對於許倫凱、賴秋湖、羅有展、黃永昌、石\r\n春磊、彭春龍、鄭永宏、張勝堯、尹振紘、佘永欽及張偉國等人\r\n所辯何以均不足以採信，亦分別在理由內逐一加以指駁及說明。\r\n另原判決以不能證明上訴人等有如檢察官起訴意旨所指其他違反\r\n廢棄物清理法犯行，而就各該部分說明應不另為無罪諭知之理由\r\n（見原判決第346 頁標題七及第347 至350 頁之標題伍）。核其\r\n所為之論斷，俱有卷內資料可資覆按；從形式上觀察，原判決對\r\n於廖文俊等14人科刑及不另為無罪諭知部分，並無足以影響其判\r\n決結果之違法情形存在。\r\n廖文俊、廖苡伶、胡蓮春、許倫凱上訴意旨均略以：廢棄物清理\r\n法第46條第4 款之罪，在本質上具有複次性與反覆性。倘行為人\r\n在密切接近之一定時間及空間內反覆多次從事廢棄物之清除、處\r\n理行為，應認為僅成立集合犯之包括一罪。本件伊等反覆多次違\r\n反廢棄物清理法之行為，應僅成立集合犯一罪，不因中間是否為\r\n警查獲而有不同，乃原判決予以分論併罰，顯有違誤云云。\r\n廖文俊、廖苡伶、胡蓮春上訴意旨均略以：原判決於其事實三內\r\n以括弧說明伊等此部分違反廢棄物清理法犯行業經臺灣桃園地方\r\n法院102 年度訴字第519 號（下稱前案）判刑確定，而本件原判\r\n決認定伊等違反廢棄物清理法之犯行，與前案具有集合犯之實質\r\n上一罪關係，前案既經判決確定，其既判力應及於本案，自不得\r\n再就本案予以論罪科刑，乃原判決未就本案予以諭知免訴，而為\r\n伊等有罪之判決，亦有違誤云云。\r\n廖文俊其他上訴意旨略以：伊雖為常盛鋁業股份有限公司（下稱\r\n常盛公司）及和成綠材廠股份有限公司（下稱和成公司）之負責\r\n人，但事實上有決策權者為陳重修（業經判刑確定），其負責常\r\n盛公司乙級廢棄物處理許可證之申請、軟硬體設施之建立及環保\r\n業務之規劃等，另下游土方業者於領款前均與陳重修聯絡，足見\r\n其涉案甚深，然原判決僅合併定其應執行之刑為有期徒刑2 年，\r\n復宣告其附條件緩刑5 年，卻合併定伊應執行之刑為有期徒刑4\r\n年，為其執行刑之2 倍，已有不公。何況伊於原審審理期間因財\r\n產遭億豐綜合工業股份有限公司（下稱億豐公司）查封而無從支\r\n付賠償金，惟伊於原審判決後已於105 年5 月25日與億豐公司達\r\n成民事賠償和解，願（與廖苡伶、胡蓮春、廖文達）連帶給付億\r\n豐公司1,989 萬2,984 元，有臺灣彰化地方法院和解筆錄可稽，\r\n原審於量刑時未審酌上開和解筆錄，遽予量處重刑，殊有未合云\r\n云。\r\n廖苡伶、胡蓮春其他上訴意旨均略以：伊等雖有違反廢棄物清理\r\n法之犯行，惟已於原審判決後之105 年5 月25日與億豐公司達成\r\n民事賠償和解，願（與廖文俊及廖文達）連帶給付億豐公司1,98\r\n9 萬2,984 元，原判決於量刑時未審酌上開民事和解筆錄，已嫌\r\n未洽，且伊等雖與廖文俊有親屬關係，但僅係常盛公司員工，聽\r\n從廖文俊指示行事，並按月領取薪資。乃原判決合併定胡蓮春及\r\n廖苡伶應執行之刑依序為有期徒刑2 年2 月及有期徒刑2 年8 月\r\n，相較於其餘員工范國基、李亦盛（均已判刑確定）等人所量處\r\n之刑期僅為有期徒刑1 年至1 年10月，顯有過重。另胡蓮春現須\r\n照料2 名未成年子女，如入監執行，子女將頓失依靠，請從輕量\r\n刑云云。\r\n賴秋湖及黃永昌上訴意旨均略以：原判決認定彰化縣環境保護局\r\n（下稱彰化縣環保局）稽查人員及行政院環境保護署（下稱環保\r\n署）中區環境督察大隊督察人員所為採樣程序，未全然符合事業\r\n廢棄物採樣方法及環境稽查樣品監管作業規範；雖原判決引用刑\r\n事訴訟法第158 條之4 關於權衡法則之規定，審酌其污染環境及\r\n違反程序情形，基於人權保障及公共利益之均衡維護，認定上開\r\n廢棄物採樣均具有證據能力。惟原判決並未說明上開督查紀錄、\r\n稽查工作紀錄及檢測數值，如何得以認定為「侵害大地自然環境\r\n、嚴重影響生態保育至深且鉅」及「污染環境綿延不絕，亦非表\r\n面清除即可回復」，遽採為不利於伊等認定之依據，殊屬可議云\r\n云。\r\n賴秋湖、張勝堯及羅有展上訴意旨均略以：原判決援引環保署10\r\n2 年1 月28日環署廢字第1020009551號函（主旨略以：有關登記\r\n為產品，但事實上該產品已失市場價值，或價格因素長期貯存而\r\n有棄置污染環境之情形者，應改認定為廢棄物，並依事業廢棄物\r\n清除處理或再利用相關規定加強管理等旨），認定本件系爭廢棄\r\n物非屬可再利用之資源，而係事業廢棄物，而為不利於伊等之認\r\n定。惟原判決所認定之犯罪事實均係發生於100 年及101 年間之\r\n事，顯在環保署發布上開函文之前，原判決引用行為時不存在，\r\n伊等無從知悉之函文作為不利於伊等認定之依據，顯有違誤云云\r\n。\r\n黃永昌其他上訴意旨略以：原判決認定伊有違反廢棄物清理法之\r\n犯意，惟伊僅有國中學歷，並無專業知識，亦無處理廢棄物之經\r\n驗，更遑論受僱期間係自100 年1 月5 日至同年2 月8 日止，僅\r\n聽從羅有展之指揮處理相關廢土事宜，胡小蓁（已判刑確定）復\r\n向伊表示該廢土是基肥花土（即有機肥料土方），羅家豐（已判\r\n刑確定）亦表示該廢土係與光合資源有限公司（下稱光合公司）\r\n簽約取得之合法再利用產品，可見伊主觀上確無非法清除處理一\r\n般事業廢棄物犯罪之認識與故意，原判決遽論伊犯非法清除處理\r\n廢棄物罪，顯有未合云云。\r\n張偉國、佘永欽上訴意旨均略以：事業廢棄物之中間處理，係指\r\n「廢棄物在最終處置或再利用前，以物理、化學、生物、熱處理\r\n或其他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n離、減積、去毒、固化或穩定之行為」而言，事業廢棄物貯存清\r\n除處理方法及設施標準第2 條第3 款第1 目定有明文。原判決既\r\n認定黃永昌之攪拌行為，並未改變和成公司污泥之性質，亦非中\r\n間處理行為，卻又認定伊等觸犯非法「處理」事業廢棄物罪，殊\r\n有未合云云。\r\n佘永欽其他上訴意旨略以：賴秋湖係犯非法清理廢棄物3 罪及商\r\n業會計法第71條第1 款之罪，並獲判緩刑宣告。而伊並無前科，\r\n且僅犯非法清理廢棄物1 罪，雖亦獲緩刑宣告，但原判決對伊所\r\n量之刑，顯然較重於賴秋湖所量之刑，自有未當云云。\r\n張勝堯其他上訴意旨略以：友達光電股份有限公司（下稱友達公\r\n司）、中華映管股份有限公司（下稱華映公司）及悅城科技股份\r\n有限公司（下稱悅城公司）均為光電業，新光合成纖維股份有限\r\n公司（下稱新光合成公司）則為聚酯業。而光電業與聚酯業並非\r\n廢棄物清理法第2 條第4 項所規定之「農工礦廠（場）、營造業\r\n、醫療機構、公民營廢棄物清除處理機構、事業廢棄物共同清除\r\n處理機構、學校或機關團體之實驗室」，亦非環保署103 年環署\r\n廢字第1030008144Ｅ號函所列舉之產業，僅有中壢工業區服務中\r\n心符合廢棄物清理法第2 條第4 項之「廢棄物清除處理機構」。\r\n是友達公司、華映公司及悅城公司等所排放之廢棄物，並非全然\r\n屬於事業廢棄物，原判決認定和成公司所堆置常盛公司之汙泥，\r\n均屬事業廢棄物，而為不利於伊之認定，殊有未當云云。\r\n羅有展其他上訴意旨略以：乙級廢棄物處理廠為賺取事業單位之\r\n處理費（每噸高達2 千元至3 千2 百元），其利益遠大於生產再\r\n生利用產品可得之利益。因此，乙級廢棄物處理廠付費給下游買\r\n家（每噸不到1 千元），以消化庫存及符合環保要求，並增加賺\r\n取事業單位處理費之機會，而形成「賣家付費給買家」之特殊情\r\n形，實為國內業界皆知之事，且為目前國內乙級廢棄物處理廠運\r\n作之真實狀態。乃原判決未審酌上情，僅以和成公司之一般事業\r\n廢棄物若屬可再利用之資源，理應由買方韋國企業社支付費用予\r\n賣方和成公司，惟本件和成公司卻付費給韋國企業社，顯然不符\r\n合經驗法則云云，而為不利於伊之認定，顯有未當云云。\r\n彭春龍、石春磊上訴意旨均略以：、伊等清除一般事業廢棄物\r\n行為，與廖文俊等常盛公司員工及廖子媞等和成公司員工未依規\r\n定處理廢棄物行為，行為互殊、目的不一，係對向犯而非聚合犯\r\n，應不成立共同正犯，乃原判決認定伊等與常盛公司及和成公司\r\n員工均成立本件非法清除處理事業廢棄物之共同正犯，殊屬可議\r\n。、廢棄物清理法第46條第4 款前段及後段之罪，行為態樣不\r\n同，係屬不同之犯罪行為，若同時具有前段及後段之行為，應論\r\n以數罪，並予以分論併罰。乃原判決就伊等之行為（同時符合該\r\n條第4 款前段及後段）依想像競合犯關係從一重論以廢棄物清理\r\n法第46條第4 款前段之非法清理廢棄物罪，亦有未合云云。\r\n彭春龍其他上訴意旨略以：廢棄物清理法第46條第4 款後段之罪\r\n，係以依法取得廢棄物清除處理許可文件之人為犯罪主體，為身\r\n分犯，縱認伊與常盛公司及和成公司員工成立共同正犯，然伊既\r\n未取得處理廢棄物許可文件，係無身分之人，應依刑法第31條規\r\n定減輕其刑，乃原判決未依上開規定減刑，亦有違誤云云。\r\n鄭永宏上訴意旨略以：、伊雖曾於原審準備程序對原判決事實\r\n四之所載自和成公司載運一般事業廢棄物至彰化縣埤頭鄉○○\r\n路○○○段000 地號，及同縣溪州鄉○○○段000-00地號（下分\r\n稱○○○段000 地號及○○○段000-00地號）土地堆置等情均坦\r\n承不諱，但伊於檢察官偵訊及第一審審理時均未證稱有載運一般\r\n事業廢棄物至○○○段000 地號傾倒。此有可能係因伊已承認有\r\n自和成公司載運一般事業廢棄物至○○○段000-00地號堆置，而\r\n未注意要否認有載運一般事業廢棄物至○○○段000 地號傾倒所\r\n致。何況關於○○○段000 地號部分，許倫凱之證詞僅提及鄭一\r\n昌（業經判刑確定），並未提及伊，乃原判決在無其他補強證據\r\n之情形下，遽認伊有載運一般事業廢棄物至○○○段000 地號傾\r\n倒之犯行，自有未合。、伊僅係單純受僱之司機，受父親鄭一\r\n昌指示，而為原判決附表七所示之載運廢土污泥行為，所為僅符\r\n合廢棄物清理法第46條第4 款之「未依第41條第1 項規定領有廢\r\n棄物清除許可文件，從事廢棄物清除罪之構成要件，是否併符合\r\n於同條第4 款前段之「未依第41條第1 項規定領有廢棄物處理許\r\n可文件，從事廢棄物處理罪之構成要件，顯有疑問，乃原判決並\r\n未加以釐清說明，遽認伊所為符合上開「清除」、「處理」罪之\r\n構成要件，亦有未當云云。\r\n許倫凱其他上訴意旨略以：、本案稽查紀錄分別由彰化縣政府\r\n、南投縣政府或環保署中區環境督察大隊之稽查人員所為，渠等\r\n均非實施刑事訴訟程序之公務員，故渠等所製作之稽查紀錄，自\r\n不得依刑事訴訟法第158 條之4 關於權衡法則之規定，認定其證\r\n據能力，乃原判決遽依上述規定認本案稽查紀錄及依稽查紀錄所\r\n為採樣之檢測報告均有證據能力，而採為伊犯罪之證據，顯有違\r\n誤。、原判決附表七編號32記載鄭志宏所駕駛車號為000-00，\r\n子車車號為○○-00之營業曳引車，靠行於共俊企業有限公司（\r\n下稱共俊公司），有至和成公司載運一般事業廢棄物至○○○段\r\n000-00地號土地上傾倒之行為，但所引用之卷證資料卻係正昇汽\r\n車運輸股份有限公司（下稱正昇公司）之紀錄，而非共俊公司之\r\n紀錄，自有未合云云。\r\n石春磊其他上訴意旨略以：、第一審法院於103 年6 月24日審\r\n理期日傳喚證人廖文俊，然並未通知伊或伊之辯護人到庭，伊不\r\n知廖文俊於上開審理期日到庭之證述內容為何，亦無從對廖文俊\r\n行使對質詰問權。原審於審判期日，審判長雖有提示廖文俊於警\r\n詢、偵查及第一審審理時之證述內容，然僅包裹式提示上述筆錄\r\n，並未明確告知廖文俊於第一審之證述內容不利於伊，亦未詢問\r\n伊是否行使詰問權，且伊並未明示捨棄對質詰問權，乃原判決遽\r\n以廖文俊於第一審之證詞，作為不利於伊之認定，顯不當剝奪伊\r\n之對質詰問權。、原判決事實認定林忠材（業經判刑確定）係\r\n健銘環保有限公司之負責人及仟鉅環保工程有限公司之股東及實\r\n際負責人，並非常盛公司或和成公司之員工。且原判決理由欄亦\r\n說明伊與廖文達、廖子媞、陳重修、林忠材就事實三即其附表二\r\n編號1 至28、30至55所示各該犯罪主體之人為共同正犯，然其附\r\n表二編號1 至28、30至55所示之犯罪主體欄卻未一併將林忠材列\r\n入，其事實與理由顯有矛盾云云。\r\n尹振紘上訴意旨略以：、原判決依許倫凱、賴秋湖、洪天城（\r\n業經判刑確定）之證詞，認定伊知悉彰化縣○○鄉○○路00號廠\r\n房（下稱○○路00號廠房）係用以堆置事業廢棄物，惟伊於原審\r\n聲請傳喚曾為許倫凱刑事案件辯護之王上律師，以證明許倫凱於\r\n103 年與王上律師討論案情時，曾提及伊係被冤枉等語。原審未\r\n傳喚許倫凱及王上律師到庭究明上情，遽為不利於伊之認定，自\r\n有可議。、廢棄物清理法第46條第4 款之非法清理廢棄物行為\r\n，具有反覆多次實行之性質，且均係侵害環境保護之社會法益，\r\n應僅為一次評價，論以集合犯一罪。原審自應就伊涉犯廢棄物清\r\n理法之其他案件（即臺灣臺中地方法院102 年度訴字第1842號）\r\n與本案一併予以審判，乃原判決未就伊另涉犯廢棄物清理法之其\r\n他案件與本案一併判決，亦有未當。、伊於本案審理期間，有\r\n清除○○路00號廠房廢棄物之意願，但所有現金及不動產均遭億\r\n豐公司假扣押查封。伊屢請該公司撤銷查封，但均為該公司拒絕\r\n，並於假扣押2 年後始提起民事訴訟，要求伊與其他共同正犯連\r\n帶賠償1,989 萬2,984 元，經多次協商後，於105 年6 月1 日始\r\n達成民事賠償和解，伊同意給付億豐公司220 萬元，億豐公司自\r\n行清理上開廠房內之廢棄物，並不再追究伊之刑事責任。茲億豐\r\n公司已於105 年9 月1 日領取清理費220 萬元，伊形式上雖未清\r\n除廢棄物，但與已清除廢棄物之結果並無不同，原判決未及對伊\r\n為緩刑宣告，亦有未合云云。\r\n惟證據之取捨、事實之認定及刑罰之裁量，均為事實審法院之職\r\n權，倘其採證認事並未違背證據法則，而所量之刑既未逾越法定\r\n刑度範圍，亦無顯然違背比例、公平及罪刑相當原則者，自不得\r\n任意指為違法而執為上訴第三審法院之適法理由。、所謂「集\r\n合犯」乃其犯罪構成要件中，本就預定有多數同種類之行為將反\r\n覆實行，立法者以此種本質上具有複數行為，反覆實行之犯罪，\r\n歸類為集合犯，特別規定為一個獨立之犯罪類型，而以實質一罪\r\n評價。廢棄物清理法第46條第4 款前段之非法清理廢棄物罪，係\r\n以未依同法第41條第1 項規定領有廢棄物清除、處理許可文件而\r\n受託清除、處理廢棄物者為犯罪主體，再依同法第41條第1 項前\r\n段以觀，立法者顯然已預定廢棄物之清除、處理行為通常具有反\r\n覆多次實行之性質。是本罪之成立，本質上具有反覆性與複數性\r\n，而為集合犯，至同法第46條第4 款後段之未依廢棄物清除、處\r\n理許可文件內容貯存、清除、處理廢棄物者，亦屬非法清除廢棄\r\n物罪，本質上同具反覆多次實行之特性，亦屬集合犯。惟集合犯\r\n之多數同種類反覆實行行為並非漫無限制，亦非為警查獲後，其\r\n後所有同種類反覆實行行為仍可與查獲前之行為成立集合犯。否\r\n則將造成行為人被查獲1 次，其後所有同種類反覆實行行為均無\r\n從處罰之窘境，自非解釋法律應有之立場。原判決以廖文俊、廖\r\n苡伶、胡蓮春、許倫凱及尹振紘等為警查獲之時點，切割渠等集\r\n合犯之犯意，而分別成立數個集合犯，於法並無不合。廖文俊、\r\n廖苡伶、胡蓮春、許倫凱上訴意旨指摘原判決未將渠等全部所為\r\n合併成立一個集合犯有所不當，以及廖文俊、廖苡伶、胡蓮春上\r\n訴意旨以渠等前因違反廢棄物清理法犯行業經前案判刑確定，本\r\n件渠等所為與前案具有集合犯之一罪關係，原判決就本案部分未\r\n諭知渠等免訴為不當；暨尹振紘上訴意旨指摘原判決未將其繫屬\r\n於其他法院之廢棄物清理法案件，與本案一併予以判決為不當云\r\n云，依上述說明，要屬誤解，均非適法之第三審上訴理由。、\r\n同案被告間，其犯罪情狀難免各有差異，法院於審理不同被告時\r\n，基於個案情節之不同及審判獨立之原則，其量刑之結果難免有\r\n所差異，茍其採證認事並未違背證據法則，或量刑並未逾越法定\r\n刑度範圍，亦無顯然輕重失衡者，尚難遽指為違法。原判決已於\r\n理由內具體敘明其如何審酌刑法第57條各款所列事項而分別量處\r\n廖文俊、廖苡伶、胡蓮春及佘永欽如原判決主文編號二至四及二\r\n十五，即其附表編號一至三及二十一所示之刑，復合併定廖文俊\r\n、廖苡伶、胡蓮春之應執行刑（見原判決第371 頁第1 行至第37\r\n2 頁第18行、第374 頁第14行至第376 頁第24行、第377 頁第4\r\n行至倒數第3 行）。核其所量之刑及所定之執行刑，均係在法定\r\n範圍內，既無明顯失輕或失重或濫用裁量權之情形，尚難遽指為\r\n違法。廖文俊、廖苡伶、胡蓮春及佘永欽上訴意旨指摘原判決對\r\n共同正犯間之量刑不公云云，亦非合法之第三審上訴理由。另本\r\n院為法律審，廖文俊、廖苡伶、胡蓮春及尹振紘於原審判決後，\r\n上訴本院時始提出與被害人達成民事賠償之和解筆錄，而分別指\r\n摘原判決量刑過重或未予宣告緩刑為不當云云，亦非依據卷內資\r\n料執為指摘之適法第三審上訴理由。、關於彰化縣環保局及環\r\n保署中區環境督察大隊之相關督查紀錄及稽查工作紀錄等均有證\r\n據能力一節，原判決已敘明賴秋湖於原審雖曾爭執上開檢測報告\r\n等之證據能力，惟於104 年7 月23日原審審理時已表示均不爭執\r\n。另關於黃永昌部分，則僅爭執黃永昌以外之人於警詢時所為證\r\n述之證據能力，除此以外，對原判決所引用之其他證據，均未爭\r\n執其證據能力等旨甚詳（見原判決第40頁第10行至第44頁第12行\r\n，第49頁倒數第3 行至第50頁第7 行），核其論斷，於法尚無違\r\n誤。且賴秋湖及黃永昌於原審既不爭執上開相關督查紀錄及稽查\r\n工作紀錄之證據能力，渠2 人於提起第三審上訴後，方指摘原判\r\n決認定上開相關督查紀錄及稽查工作紀錄具有證據能力為不當云\r\n云，自非依據卷內資料執為指摘之合法第三審上訴理由。、原\r\n判決依憑許倫凱、賴秋湖及羅有展之證詞，及環保署102 年1 月\r\n28日環署廢字第1020009551號函（主旨略以：有關登記為產品，\r\n但事實上該產品已失市場價值，或價格因素長期貯存而有棄置污\r\n染環境之情形者，應改認定為廢棄物，並依事業廢棄物清除處理\r\n或再利用相關規定加強管理等旨。），暨審酌常盛公司之一般事\r\n業廢棄物若屬可再利用之資源，理應由旭鴻公司支付費用予常盛\r\n公司，何以反而由常盛公司支付處理費用予旭鴻公司？此顯係因\r\n常盛公司所提供名為「產品」之物，實屬廢棄物，為無從再利用\r\n之資源，故尚須付費予提供土地之旭鴻公司，且由旭鴻公司收受\r\n常盛公司未經處理之一般事業廢棄物流程以觀，核與污泥業者支\r\n付金錢補貼，而由下游俗稱「土尾」業者代為處理廢棄物之情形\r\n相符。況羅有展載運廢土回填，即可獲得利潤，其對於所載運之\r\n物為一般事業廢棄物，自難諉為不知。另賴秋湖係由尹振紘派駐\r\n現場之人，並負責資金調度事宜，其對於羅有展載運至旭鴻公司\r\n堆置之物為一般事業廢棄物，亦難諉為不知等情綜合以觀，因認\r\n渠等非法清理廢棄物犯行甚為明確，已於理由內剖析論敘甚詳（\r\n見原判決第155 頁第8 行至第158 頁第17行，第160 頁第2 行至\r\n第163 頁第14行）。雖原判決此部分所認定之事實均係100 年及\r\n101 年間之事，其援引環保署102 年1 月28日環署廢字第102000\r\n9551號函，據以認定常盛公司所提供之物並非可再利用之資源，\r\n而係事業廢棄物一節，略有微疵，惟上開環保署函示之見解，為\r\n解釋上所應然之理，在該函發布之前，亦應為相同之解釋，故本\r\n案縱除去上述環保署函文，對原判決上開認定之結果尚不生影響\r\n，羅有展及賴秋湖上訴意旨執此指摘原判決不當，亦非適法之第\r\n三審上訴理由。至於張勝堯上訴意旨雖亦指摘原判決第158 頁援\r\n引環保署上開函文有所不當（見本院卷第1118頁），惟原判決該\r\n部分之論述與張勝堯涉案情節無關，其執此指摘原判決不當，亦\r\n非依據卷內資料執為指摘之合法第三審上訴理由。、原判決依\r\n憑黃永昌之供述（自承現場載運堆置之物黑黑的，像豬糞的味道\r\n等語）、賴秋湖及羅有展之證詞，以及警員於查獲當日所拍攝之\r\n現場照片、彰化縣事業廢棄物處理稽查紀錄工作單、檢察官之勘\r\n驗筆錄、彰化縣環保局100 年5 月10日彰環廢字第1000021689號\r\n函及所附100 年2 月8 日稽查工作紀錄及稽查照片等證據資料，\r\n認定黃永昌就其事實二之部分確有廢棄物清理法第46條第4 款\r\n之非法清除、處理廢棄物行為，已於理由內論敘說明綦詳（見原\r\n判決第144 頁第21行至第148 頁倒數第2 行），核其論斷，與證\r\n據法則尚無違誤。黃永昌上訴意旨置原判決已明確論斷說明之事\r\n項於不顧，仍憑己意，空言謂其並無非法清理事業廢棄物之犯意\r\n，指摘原判決認定其有非法清除處理廢棄物之犯行為不當云云，\r\n亦非適法之第三審上訴理由。、原判決事實欄係認定張偉國及\r\n佘永欽與廖文俊等人共同基於非法清除、處理廢棄物之單一犯意\r\n聯絡，另與羅有展等人共同基於提供土地回填、堆置一般事業廢\r\n棄物之單一犯意聯絡，而共同為其事實欄四之之行為，並於理\r\n由欄說明渠2 人所為均係犯廢棄物清理法第46條第3 款之非法提\r\n供土地回填、堆置廢棄物罪，及同條第4 款前段之非法清除、處\r\n理廢棄物罪（見原判決第31頁第8 行至第32頁倒數第11行，第33\r\n4 頁標題），核其論斷，於法尚無違誤。雖原判決未明確認定\r\n張偉國及佘永欽係犯廢棄物清理法第46條第4 款前段之非法「清\r\n除」或「處理」廢棄物罪，用語略欠周延，致與原判決理由欄說\r\n明黃永昌之攪拌行為，無從改變和成公司污泥之性質，並非中間\r\n處理行為一節（見原判決第291 頁第13至15行，第292 頁第6 至\r\n12行）略有出入，但對原判決之結果尚不生影響，張偉國及佘永\r\n欽上訴意旨執此指摘原判決不當，亦非合法之第三審上訴理由。\r\n、廢棄物清理法第2 條第4 項已規定何種事業及依中央主管機\r\n關指定之事業所產生之廢棄物係屬事業廢棄物，環保署因之以函\r\n文指定各該相關之事業，故於判斷公司所產出之廢棄物是否為事\r\n業廢棄物時，不應自行以各該公司之表面性質為判別標準。本件\r\n桃園市政府環境保護局（下稱桃園市政府環保局）104 年4 月1\r\n日桃環事字第1040020803號函檢送之常盛公司與友達公司簽立之\r\n廢棄物處理契約書，其內已載明友達公司產出之有機及無機污泥\r\n均係一般事業廢棄物（見原審卷第83至87頁）；另卷附華映公\r\n司分別與大凱環保工程有限公司（下稱大凱公司）、祐春環保生\r\n技股份有限公司（下稱祐春公司）及達鑫國際有限公司（下稱達\r\n鑫公司）簽訂之一般事業廢棄物清除契約中已分別載明華映公司\r\n產出之有機及無機污泥均為一般事業廢棄物（見原審卷第5 至\r\n13頁背面）。且桃園市政府環保局104 年8 月17日桃環事字第10\r\n40070566號函所檢送之友達公司、華映公司、新光合成公司及悅\r\n城公司委託常盛公司處理事業廢棄物之申報資料，各該申報資料\r\n上亦已載明友達公司、華映公司、新光合成公司及悅城公司係各\r\n屬（符合事業廢棄物）之何種製造業（見原審卷第230 至332\r\n頁），因此原判決認定友達公司、華映公司、新光合成公司及悅\r\n城公司委託常盛公司處理之廢棄物均為事業廢棄物（見原判決第\r\n105 頁第15至25行），於法尚無違誤。張勝堯上訴意旨置原判決\r\n明確之論斷說明於不顧，徒憑己見，主張其所處理者均非屬事業\r\n廢棄物，而指摘原判決認定友達公司、華映公司及悅城公司等所\r\n排放之廢棄物，暨和成公司所堆置來自於常盛公司之汙泥，均屬\r\n事業廢棄物為不當云云，亦非適法之第三審上訴理由。、原判\r\n決依憑廖文俊、廖文達、胡蓮春、廖苡伶、廖子媞於第一審及原\r\n審之自白、張偉國、黃永昌、童義修（業經緩起訴處分確定）、\r\n陳重修及證人即南投縣政府環境保護局技士簡紹興等之證詞，暨\r\n審酌九福園藝企業社與韋國企業社簽訂之買賣契約內容（雙方同\r\n意有機肥料土方價格為每噸20元），顯與實際由韋國企業社收受\r\n和成公司之一般事業廢棄物，和成公司支付處理費及運費予韋國\r\n企業社之情節不符，且和成公司之一般事業廢棄物若屬可再利用\r\n之資源，理應由韋國企業社支付費用予和成公司，而非由和成公\r\n司支付處理費用及運費予韋國企業社，因而採為不利於羅有展之\r\n認定，已於理由內剖析論述甚詳（見原判決第268 頁第18行至第\r\n272 頁第22行、第279 頁第6 行至第285 頁第10行），核其論斷\r\n，與經驗及論理法則無違。羅有展上訴意旨，任憑己見，謂和成\r\n公司付費給下游買家以消化庫存及符合環保要求，並增加賺取處\r\n理費之機會，為目前國內乙級廢棄物處理廠運作之常態云云，而\r\n指摘原判決認定和成公司付費給韋國企業社不符合常情一節為不\r\n當，而為單純事實之爭執，亦非合法之第三審上訴理由。、所\r\n謂「對向犯」係指2 個或2 個以上之行為人，彼此相互對立之意\r\n思經合致而成立之犯罪。「對向犯」因行為人各有其目的，各就\r\n其行為負責，彼此間無所謂犯意之聯絡，自不成立共同正犯。然\r\n本件石春磊及彭春龍等清除廢棄物行為，與廖文俊等常盛公司員\r\n工及廖子媞等和成公司員工未依規定處理廢棄物行為，並非具有\r\n不同之目的，亦非基於相互對立之意思，故尚非「對向犯」。石\r\n春磊及彭春龍上訴意旨以渠等清除廢棄物行為，與廖文俊等常盛\r\n公司員工及廖子媞等和成公司員工未依規定處理廢棄物行為，係\r\n「對向犯」，而指摘原判決認定渠等與廖文俊等常盛公司員工及\r\n廖子媞等和成公司員工成立本件犯罪之共同正犯為不當云云，依\r\n上述說明，亦非適法之第三審上訴理由。、刑事訴訟之上訴制\r\n度，允許受不利益判決之被告提起上訴，係允許其為自己之利益\r\n，請求上級法院救濟而設，故被告不得為自己之不利益而提起上\r\n訴。原判決已敘明石春磊就其事實三及彭春龍就其事實四之部分\r\n，均係犯廢棄物清理法第46條第4 款前段及後段之非法清除、處\r\n理廢棄物罪，且渠等所犯廢棄物清理法第46條第4 款前段及後段\r\n之犯行，行為時空有所重疊，核係一行為同時觸犯上開規定，均\r\n應依刑法第55條前段規定，從一重以廢棄物清理法第46條第4 款\r\n前段之罪處斷（見原判決第325 頁第7 至10行、第330 頁第4 至\r\n14行，第334 頁第4 至5 行、第339 頁第12至21行）。核其論斷\r\n，於法尚無違誤。何況以想像競合犯從一重處斷，對石春磊及彭\r\n春龍較為有利，若對其等所犯上開2 罪予以分論併罰，對石春磊\r\n及彭春龍較為不利。乃石春磊及彭春龍上訴意旨主張就渠等所犯\r\n廢棄物清理法第46條第4 款前段及後段之2 罪應予分論併罰云云\r\n，而指摘原判決依想像競合犯從一重處斷為不當云云，此部分核\r\n係為渠等不利益而提起上訴，顯與被告係為自己利益而請求上訴\r\n之制度相違，亦非合法之第三審上訴理由。、因身分或其他特\r\n定關係成立之罪，其共同實行者，仍以正犯論，但得減輕其刑，\r\n此觀刑法第31條第1 項規定甚明。依此「得減輕其刑」之規定，\r\n可見法院對於是否減輕其刑，仍有其裁量權限，縱未予減輕，亦\r\n不能遽指為違法。又廢棄物清理法第46條第4 款「後段」之罪，\r\n雖係以依法取得廢棄物清除處理許可文件之人為犯罪主體，但依\r\n原判決理由之記載，其係認定彭春龍與廖文俊、廖文達、陳重修\r\n、廖苡伶、胡蓮春、廖子媞、陳秀美、曾南堂、李亦盛、蔡竣閔\r\n、薛常偉、廖運忠、徐三平（自陳秀美以下至徐三平，除曾南堂\r\n為法院通緝外，其餘均已判刑確定）及少年廖○○（彭春龍並不\r\n知悉廖○○未滿18歲）等人，就其事實四之附表四編號4 至8 所\r\n載廢棄物清理法第46條第4 款「前段」之非法清除、處理事業廢\r\n棄物犯行部分成立共同正犯（見原判決第335 頁第3 至10行、第\r\n430 、431 頁），並未認定彭春龍與前述廖文俊等人成立同上條\r\n款「後段」非法清除、處理事業廢棄物罪之共同正犯，則彭春龍\r\n此部分所為自無刑法第31條第1 項關於減刑規定之適用。況法院\r\n是否適用上述規定減輕其刑，既有自由裁量之權，縱未依該規定\r\n減刑，亦不能遽指為違法。彭春龍上訴意旨，指摘原判決未依上\r\n述規定減輕其刑為不當云云，依上述說明，亦屬誤解，同非適法\r\n之第三審上訴理由。、原判決依憑鄭永宏於原審準備程序之自\r\n白，核與廖文俊、廖文達、胡蓮春、廖苡伶、廖子媞、許倫凱及\r\n賴秋湖之自白內容，暨卷內其他文書證據資料相符，認鄭永宏犯\r\n罪事實明確，而論以廢棄物清理法第46條第4 款前段之非法清除\r\n、處理事業廢棄物罪，已於其理由內論敘說明甚詳（見原判決第\r\n91頁第16至20行、第237 頁第15行至第243 頁第1 行、第254 頁\r\n第4 行至第263 頁倒數第2 行），並非僅憑鄭永宏上開自白認定\r\n其犯行，而無其他補強證據。再者，原審受命法官於訊問鄭永宏\r\n時，係告以其涉犯之全部事實，並非簡略地詢問鄭永宏對第一審\r\n判決認定之事實是否認罪，有原審104 年2 月16日準備程序筆錄\r\n在卷可稽（見原審卷第130 頁背面至第132 頁背面），自不致\r\n使鄭永宏誤解其詢問內容，而為錯誤之認罪表示。何況鄭永宏在\r\n原審有委任辯護人蘇顯騰律師為其辯護，應不致在未與辯護人討\r\n論之前，任意對其所未曾實行之犯罪事實誤為認罪之表示。另於\r\n案件進行中，被告要在何時認罪係其自由，實務上於偵訊及第一\r\n審未認罪，至第二審方認罪者亦所在多有，不能因此即謂其在第\r\n二審之自白即係出於錯誤，何況鄭永宏於第一審對上開事實亦曾\r\n為認罪之表示（見原判決第255 頁第10至13行），尚難遽予否認\r\n其曾於第二審自白犯罪之事實。鄭永宏上訴意旨謂其在原審準備\r\n程序因未注意，致誤為承認有載運一般事業廢棄物至○○○段00\r\n0 地號傾倒之犯罪事實，並謂此部分事實並無其他補強證據，不\r\n能僅憑其於第二審誤為自白而認定其犯罪云云，而指摘原判決採\r\n證不當，依上述說明，亦屬誤解，仍非合法之第三審上訴理由。\r\n、原判決事實欄係認定鄭永宏與廖文俊、廖苡伶、胡蓮春、廖\r\n文達、陳重修、范國基、廖子媞、陳秀美、廖運忠、廖○○、徐\r\n三平、李亦盛、薛常偉、蔡竣閔、曾南堂及鄭一昌等人共同基於\r\n從事廢棄物清除、處理之單一犯意聯絡，載運一般事業廢棄物至\r\n○○○段000 地號及○○○段000-00地號土地堆置之行為（見原\r\n判決第26頁倒數第2 行至第30頁倒數第10行），與原判決理由欄\r\n認定鄭永宏係犯廢棄物清理法第46條第4 款前段之非法清除、處\r\n理廢棄物罪，並無不合。且鄭永宏既與廖文俊等人成立共同正犯\r\n，基於共同正犯責任共同之法理，鄭永宏對於其他共同正犯之行\r\n為亦應負責，無從以其僅分擔實行清運廢棄物之行為，而免除其\r\n對於其他共同正犯實行犯罪部分之責任。此雖與原判決主文載明\r\n鄭永宏共同犯廢棄物清理法第46條第4 款之「非法清理」廢棄物\r\n罪（見原判決第395 頁之附表編號十九）略有出入，惟此係原判\r\n決為簡化判決主文，參考司法院頒之刑事裁判主文格式參考手冊\r\n而為記載所致，尚難認原判決主文與其事實及理由之記載有矛盾\r\n之違法情形。鄭永宏上訴意旨執此指摘原判決不當，無非對原判\r\n決主文之記載方式有所誤解，亦非適法之第三審上訴理由。、\r\n刑事訴訟法第158 條之4 規定：除法律另有規定外，實施刑事訴\r\n訟程序之公務員因違背法定程序取得之證據，其有無證據能力之\r\n認定，應審酌人權保障及公共利益之均衡維護。上揭規定係以實\r\n施刑事訴訟程序之公務員即司法警察、司法警察官、檢察官、檢\r\n察事務官及辦理刑事案件之法官違背法定程序所取得之證據，作\r\n為其規範對象，並不包括縣市政府或環保署各區環境督察大隊之\r\n稽查人員等非實施刑事訴訟程序之公務員違背法定程序所取得之\r\n證據在內。雖原判決認上開人等均係實施刑事訴訟程序之公務員\r\n，並依刑事訴訟法第158 條之4 規定為權衡後，認渠等所為之稽\r\n查紀錄及依稽查紀錄所為採樣之檢測報告均有證據能力，而略有\r\n微疵（見原判決第43頁第9 行至第44頁第8 行）。惟原判決已說\r\n明上開稽查採樣之土壤，均經會同案發時在場之被告所採集，在\r\n場被告當時並未爭執，縱使彰化縣環保局稽查人員及環保署中區\r\n環境督察大隊督察人員所為採樣程序，未全然符合事業廢棄物採\r\n樣方法及環境稽查樣品監管作業規範，然採樣人員既本於公務員\r\n之職責，依憑專業知識及經驗研判採樣件數，其等與在場被告甚\r\n至本案其餘被告及同案被告等人均互不相識，自無故意捏造證據\r\n加以誣陷之理，難認其等主觀上係故意違反事業廢棄物採樣方法\r\n之規定，且採樣之公務員囿於經費、時間，如逐件依前開事業廢\r\n棄物採樣方法執行採樣，客觀上確有困難，證物亦有滅失之虞。\r\n再者，許倫凱自警詢、偵訊乃至第一審審理期間均未爭執採樣過\r\n程有何不當。況且，原判決已說明本件相關稽查採樣及其過程，\r\n已據證人即彰化縣環保局廢棄物管理科股長萬滋澤、環保署環境\r\n督察總隊中區環境督察大隊督察員洪金龍、歐德坤（已於104 年\r\n7 月16日退休）於原審審理時證述明確，上開稽查紀錄及依稽查\r\n紀錄所為採樣之檢測報告，亦無顯不可信之情況等旨綦詳（見原\r\n判決第40頁第10行至第43頁第19行），復經原審於審理期日提示\r\n予許倫凱及其辯護人辨識而為合法調查，該等證據自得作為本案\r\n裁判之資料。原判決認定縣市政府或環保署各區環境督察大隊之\r\n稽查人員係實施刑事訴訟程序之公務員一節，雖有瑕疵，但除去\r\n此部分說明，對於原判決認定上述稽查紀錄及檢測報告具有證據\r\n能力之結果，尚不生影響。許倫凱上訴意旨執此無關宏旨之枝節\r\n性問題指摘原判決不當，亦非合法之第三審上訴理由。、原判\r\n決依憑許倫凱於第一審審理時之自白及廖文俊、黃貴棋、鄭志宏\r\n（後2 人業經緩起訴處分確定）等人之證詞，以及卷附現場照片\r\n、臺灣彰化地方法院檢察署檢察官勘查和成公司所製作之勘驗筆\r\n錄、常盛公司「收受處理量及成品量」之網路申報資料等證據，\r\n認定許倫凱有與原判決事實四之即其附表七編號32所示之人共\r\n同非法清除、處理事業廢棄物之事實，已詳述其憑據，對於其否\r\n認犯罪所持之辯解如何不可採信，亦於理由內加以指駁及說明甚\r\n詳（見原判決第237 頁第15行至第243 頁第1 行、第264 頁第1\r\n行至第268 頁第4 行），核其論斷，與證據法則無違。且鄭志宏\r\n係任職於正昇公司（負責人為黃貴棋），駕駛車號為000-00，子\r\n車車號為○○-00 之營業曳引車，該車靠行於共俊公司，而共俊\r\n公司之負責人亦為黃貴棋（見彰化縣警察局北斗分局刑案偵查卷\r\n第157 頁），因之原判決附表七編號32之「卷頁出處」欄所引用\r\n之「102 年度偵字第2521號卷十九第41頁」（係說明上開營業曳\r\n引車隸屬正昇公司），核與同附表編號32之「方式」欄註明該車\r\n靠行於共俊公司並無不符。許倫凱上訴意旨指摘原判決附表七編\r\n號32與所引用之卷證資料不符云云，依上述說明，要屬誤解，亦\r\n非適法之第三審上訴理由。、刑事被告對證人之對質詰問權，\r\n係憲法對於被告訴訟基本權及正當法律程序所保障之權利。為確\r\n保被告對證人之對質詰問權，被告自得於證人接受訊問時在場，\r\n以便聽聞證人證述之內容；故刑事訴訟法第168 條之1 規定當事\r\n人得於訊問證人時在場。上開被告於證人接受訊問時之在場權，\r\n以及對證人之對質詰問權，雖不容任意剝奪，惟基於當事人進行\r\n主義之精神以及被告有權自行選擇是否行使對質詰問權之理念，\r\n若被告已知悉證人證述之內容而表示無意見，亦未向法院表示有\r\n意行使其對質詰問權，法院並無主動督促被告是否行使該項權利\r\n之義務。本件石春磊及其辯護人於第一審並未聲請傳喚廖文俊作\r\n證，故第一審於103 年6 月24日審理時傳喚廖文俊作證時，並未\r\n一併通知石春磊及其辯護人到庭（見第一審卷第48至56頁）。\r\n惟第一審嗣於同年7 月8 日審理時審判長已提示廖文俊於第一審\r\n證述之筆錄內容予石春磊及其辯護人表示意見，石春磊及其辯護\r\n人均表示：「沒有意見」等語（見第一審卷第36頁背面）。且\r\n第一審受命法官於同日審理時尚就廖文俊於第一審證述之內容詢\r\n問石春磊（見第一審卷第71頁）。而石春磊於原審之辯護人（\r\n按與第一審之辯護人相同）亦曾於104 年4 月16日聲請閱卷及抄\r\n錄、影印，經原審同意給閱（見原審卷第204 頁及背面）。另\r\n石春磊及其辯護人於原審亦未曾聲請傳訊廖文俊或請求對其行使\r\n對質詰問權，原審係依職權將廖文俊轉為證人而為訊問，審判長\r\n於訊問結束後尚且詢問在場之石春磊及其辯護人有無補充詰問事\r\n項，石春磊及其辯護人均表示「沒有」等語（見原審卷第221\r\n至223 頁）。且原審之審判長於審判期日亦已提示廖文俊於第一\r\n審證述之內容予石春磊及其辯護人表示意見，石春磊及其辯護人\r\n仍均表示：「沒有意見」等語（見原審卷第201 頁背面至第20\r\n2 頁背面），復表示並無其他證據須調查等語（見原審卷第23\r\n1 頁背面至第232 頁）。是石春磊上訴意旨稱其不知廖文俊於第\r\n一審證述內容為何，以及原審並未詢問其是否行使詰問權，而指\r\n摘原審剝奪其對質詰問權云云，均與卷證資料不符，亦非合法之\r\n第三審上訴理由。、原判決於其事實三內係認定廖文俊、廖文\r\n達、廖子媞、廖運漟、廖苡伶、胡蓮春、陳重修、范國基、陳秀\r\n美、李錦恩、李亦盛、薛常偉、蔡竣閔、徐三平、曾南堂等常盛\r\n公司及和成公司員工，與知悉常盛公司、和成公司非法清除、處\r\n理廢棄物犯行之石春磊、江袖鄰或林榮清、郭瑋玲（以上3 人業\r\n經緩起訴處分確定）、江增宏（業經判刑確定）、彭春龍等人分\r\n別基於從事廢棄物清除、處理之單一犯意聯絡，於其附表二編號\r\n1 至28、30至55所示之時間，載運同附表編號1 至28、30至55所\r\n示之污泥前往常盛公司，然實際上並未卸下，而直接載運至和成\r\n公司傾倒等情（見原判決第19頁第14行至第20頁第15行），並未\r\n認定林忠材就上開各編號所示之犯罪事實成立共同正犯，核與上\r\n開附表編號1 至28、30至55犯罪主體欄所示之人並無林忠材，尚\r\n無不合（見原判決第399 至407 頁）。雖原判決理由欄分別說明\r\n廖文達、廖子媞、陳重修、石春磊、林忠材，就其事實三之附表\r\n二編號1 至28、30至55，暨附表三編號1 至38所示各該犯罪主體\r\n彼此間有犯意聯絡及行為分擔為共同正犯等旨（見原判決第326\r\n頁第3 至12行），與其事實及附表之記載略有出入，但林忠材就\r\n原判決事實三之附表三編號1 至38所示各該事實確為共同正犯。\r\n原判決對於其附表二編號1 至28、30至55，暨附表三編號1 至38\r\n所示各該共同正犯未加以區分，而一併敘述，雖略欠周延，而易\r\n發生誤解，但對於本件判決結果並不生影響。石春磊執此無關判\r\n決結果之枝節問題指摘原判決不當，亦非適法之第三審上訴理由\r\n。、尹振紘及其辯護人在原審雖聲請傳喚許倫凱被訴詐欺、偽\r\n造有價證券案件之辯護人王上律師，欲證明許倫凱曾向王上律師\r\n稱：「尹振紘係其經營旭鴻公司之金主，尹振紘遭檢察官收押及\r\n起訴非常冤枉」等語。惟原判決已說明尹振紘確實有參與旭鴻公\r\n司之營運，且上開待證事實，僅係王上律師擔任許倫凱另案辯護\r\n人時，曾聽聞許倫凱供述上情而已，其性質為傳聞證據，何況王\r\n上律師並未參與旭鴻公司之營運。賴秋湖於原審亦供稱：王上律\r\n師是旭鴻公司之法律顧問，係老闆許倫凱、尹振紘安排下來芳苑\r\n工業區的，其僅有在○○○路0 號廠房掛牌時，從臺北下來芳苑\r\n工業區一次而已，之後談處理費之事，王上律師應該不知道，亦\r\n不在場，更未到過○○路00號廠房或○○鄉○○段000 地號土地\r\n等語。則尹振紘是否經營旭鴻公司？其與賴秋湖、許倫凱間之關\r\n係究竟如何？王上律師均未親身經歷，自難知悉。且上開待證事\r\n實，業經許倫凱於偵查及第一審審理時證述明確，故無再傳喚王\r\n上律師之必要等旨甚詳（見原判決第125 頁第1 至20行），核其\r\n論斷，於法尚屬無違。另尹振紘及其辯護人於第一審業已詰問許\r\n倫凱（見第一審卷第119 頁及背面），尹振紘及其辯護人雖謂\r\n其等於原審有再聲請傳訊許倫凱，原審並未依其聲請將許倫凱轉\r\n為證人進行交互詰問云云，而指摘原判決不當。然原審認為上開\r\n待證事實依據卷內相關證據已臻明瞭，別無再調查其他證據之必\r\n要，縱未再依尹振紘聲請，將許倫凱轉為證人進行交互詰問，亦\r\n不能遽指其判決有應於審判期日調查之證據而未予調查之違法。\r\n尹振紘上訴意旨指摘原審未傳喚許倫凱及王上律師，遽為不利於\r\n伊之認定為不當云云，依上述說明，仍非合法之第三審上訴理由\r\n。至於廖文俊等14人其餘上訴意旨，均非依據卷內訴訟資料具體\r\n指摘原判決不適用何種法則或如何適用不當，徒就原審採證認事\r\n職權之適法行使，以及原判決已明確論斷說明之事項，再事爭辯\r\n，顯與法律規定得為第三審上訴理由之違法情形不相適合，揆之\r\n首揭說明，其等上訴均為違背法律上之程式，應併予駁回。又原\r\n判決事實三關於石春磊想像競合犯刑法第216 條、第220 條第2\r\n項、第215 條之共同行使業務登載不實準私文書罪；原判決事實\r\n四關於廖苡伶及胡蓮春想像競合犯廢棄物清理法第48條前段之共\r\n同申報不實罪、刑法第216 條、第220 條第2 項、第215 條之共\r\n同行使業務登載不實準私文書罪，及同法第215 條之共同業務登\r\n載不實文書罪，均係撤銷第一審有罪判決，並自為有罪判決，依\r\n刑事訴訟法第376 條第1 款及司法院釋字第752 號解釋，均係不\r\n得上訴於第三審法院之案件。石春磊、廖苡伶及胡蓮春對於前開\r\n得上訴於第三審法院相關罪名之上訴，既屬不合法而應從程序上\r\n駁回，則不得上訴於第三審法院之上開罪名部分，自無從適用審\r\n判不可分原則併為實體上審判，均應一併駁回。\r\n參、泓展環保工程有限公司（下稱泓展公司）及大凱公司部分：\r\n關於原判決事實三泓展公司及大凱公司，因其負責人石春磊執行\r\n業務犯廢棄物清理法第46條第4 款前段及後段之罪，原判決係撤\r\n銷第一審有罪判決，並依廢棄物清理法第47條規定論處，而各科\r\n以同法第46條之罰金15萬元，核屬刑事訴訟法第376 條第1 款之\r\n案件。此部分既經第二審判決，依上開規定及司法院釋字第752\r\n號解釋，自不得上訴於第三審法院，泓展公司及大凱公司復對此\r\n部分一併提起上訴，均為法律所不准許，應併予駁回。\r\n據上論結，應依刑事訴訟法第395 條前段、第397 條、第398 條\r\n第3 款、第387 條、第303 條第5 款，判決如主文。\r\n中    華    民    國   106    年    8     月    24    日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  張  祺  祥  \r\n                                法官  江  振  義  \r\n                                法官  陳  宏  卿  \r\n                                法官  劉  興  浪  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   106    年    8     月    31    日"
}