{
  "JID": "TPSM,106,台非,2,20170831",
  "JYEAR": "106",
  "JCASE": "台非",
  "JNO": "2",
  "JDATE": "20170831",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　106年度台非字第2號\r\n上　訴　人　最高法院檢察署檢察總長\r\n被　　　告　白永發\r\n　　　　　　黃進添\r\n　　　　　　羅坤瑋\r\n上列上訴人因被告等違反廢棄物清理法案件，對於臺灣高等法院\r\n中華民國104 年2 月11日第二審確定判決（103 年度上更字第\r\n86號，起訴案號：原臺灣板橋地方法院（現已改制為臺灣新北地\r\n方法院）檢察署100 年度偵字第4117、5177、7683、14543 號）\r\n，認為違背法令，提起非常上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n非常上訴理由稱：「一、按依法應於審判期日調查之證據未予調\r\n查，致適用法令違誤，而顯然於判決有影響者，該項確定判決即\r\n屬違背法令，得提起非常上訴，有司法院釋字第181 號解釋可稽\r\n。又按營建工程產生之『營建剩餘土石方』與『營建廢棄物』之\r\n清理及處理，因土方性質不同，管理法則有別，不可不辨。其中\r\n：、稱營建剩餘土石方者（下稱Ａ類）：依內政部訂定之『營\r\n建剩餘土石方處理方案』（非常上訴書誤載為『營建剩餘土石方\r\n處罰方案』，下稱本方案）貳第1 項之規定：稱營建剩餘土石方\r\n者：指建築工程、公共工程及其他民間工程所產生之剩餘泥、土\r\n、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類\r\n、加工、轉運、處理、再生利用者，屬有用之土壤砂石資源。其\r\n管理方法：依本方案肆、五、規定：直轄市、縣（市）政府或\r\n公共工程主辦（管）機關應訂定收容處理場所經營管理及處理作\r\n業規範，發給運送剩餘土石方流向證明文件。營建工程剩餘土石\r\n方之進場處理、再利用及加工處理資料，應由收容處理場所經營\r\n單位逐案定期報送主管機關備查，副知該場所在地之直轄市、縣\r\n（市）政府。其管理法源：依本方案肆、五、、規定：授權\r\n各直轄市、縣市政府自行訂定『營建剩餘土石方處理自治法規』\r\n管理之。僅有關『營建剩餘土石方流向證明文件』之部分：因係\r\n內政部營建署依廢棄物清理法施行細則（下稱本細則）第9 條第\r\n3 項：『本法第9 條第1 項所定剩餘土石方產生源及處理地點證\r\n明文件及其格式，由中央目的事業主管機關（內政部）會商中央\r\n主管機關（行政院環境保護署）訂定，為管理營建剩餘土石方之\r\n來源及處理地點之證明文件，非屬廢棄物產生源及處理地點之證\r\n明文件，惟如違反廢棄物清理法（下稱本法）第9 條之規定，仍\r\n須依本法第49條第2 款規定處以行政罰緩（參見附件行政院環境\r\n保護署（民國）105 年4 月1 日環署廢字第1050022706號函說明\r\n五之釋示）。可知，由於營建剩餘土石方，屬有用物資，屬內政\r\n部營建署主管事務，並授權直轄市政府、在縣（市）為縣（市）\r\n政府就營建剩餘土石方收容處理場之設置及使用管理，自行訂定\r\n自治法規管理之。僅限『營建剩餘土石方流向證明文件』部分，\r\n才適用廢棄物清理法第9 條、第49條第2 款等規定。否則並無廢\r\n棄物清理法之適用。、稱『營建廢棄物』者，營建廢棄物依內\r\n政部修正公布之營建事業廢棄物再利用種類及管理方式再利用種\r\n類七之規定：指因工程施工建造、建築拆除、裝修工程及整地、\r\n刨除所產生之事業廢棄物。包括營建工程材料、工程填地及道路\r\n工程級配料、工程填地材料、骨材及建材原料、混凝土添加材料\r\n、磚瓦原料等，以及因分類作業所附帶產生之金屬屑、玻璃碎片\r\n、塑膠類、木屑等。換言之，營建廢棄物如無金屬屑、玻璃碎片\r\n、塑膠類、木屑等廢棄物時，即成Ａ類營建剩餘土石方。反之，\r\nＡ類營建剩餘土石方，如內含金屬屑、玻璃碎片、塑膠類、木屑\r\n等廢棄物時，即成營建廢棄物，其管理方法，即有廢棄物清理法\r\n之適用。此時之營建廢棄物依『營建事業廢棄物再利用種類及管\r\n理方式』再利用種類七之規定，營建混合物（即營建廢棄物），\r\n須經具備法定資格（第3 點）及具廢棄物分類設備或能力之再利\r\n用機構，將產生之營建事業廢棄物加以分類（第4 點），經分類\r\n作業後，、屬營建剩餘土石方者（下稱Ｂ類），依營建剩餘土\r\n石方處理方案處理，、屬內政部公告之一般事業廢棄物再利用\r\n種類者（下稱Ｃ類），依公告之管理方式辦理；、其他非屬『\r\n營建剩餘土石方』，亦非屬『一般事業廢棄物再利用種類公告可\r\n再利用』者（下稱Ｄ類），應依廢棄物清理法規定清除處理或再\r\n利用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構或再利\r\n用事業機構（第5 點）。可知，原屬營建廢棄物者，一旦依前述\r\n規定加以分類後，、屬營建剩餘土石方者（Ｂ類），應依內政\r\n部訂定之『營建剩餘土石方處理方案』之規定處理。、屬內政\r\n部公告之一般事業廢棄物再利用種類者（Ｃ類），依廢棄物清理\r\n法第39條規定：事業廢棄物之再利用，應依中央目的事業主管機\r\n關規定辦理，不受第28條、第41條之限制。即應依內政部訂定之\r\n『營建事業廢棄物再利用管理辦法』及『營建事業廢棄物再利用\r\n種類及管理方式』之規定處理。、其他非屬『營建剩餘土石方\r\n』或『一般事業廢棄物再利用種類』者（Ｄ類），才應依廢棄物\r\n清理法第41條之規定作為清除、處理之依據。從而可知，僅限Ｄ\r\n類之營建廢棄物，始應適用廢棄物清理法第41條第1 項規定：從\r\n事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或\r\n中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n可文件後，始得受託清除、處理廢棄物業務。凡未依第41條第1\r\n項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處\r\n理廢棄物者，始有應依廢棄物清理法第46條第4 款規定處罰之問\r\n題。至於Ａ類、Ｂ類因本質即屬有用資源，Ｃ類屬經公告後得再\r\n利用之有用資源，本質皆非廢棄物。故廢棄物清理法46條之犯罪\r\n客體所稱之『廢棄物』者，皆不包括Ａ、Ｂ、Ｃ等三類營建廢棄\r\n物，即縱其處理違反相關法規，亦無適用廢棄物清理法第46條處\r\n罰之問題。故本件被告等供人回填的系爭『營建廢棄物』內容，\r\n究屬Ａ類之乾淨『營建剩餘土石方』，或『營建廢棄物』經他人\r\n分類後之Ｂ類『營建剩餘土石方』、或Ｃ類『內政部公告之一般\r\n事業廢棄物再利用種類』，或Ｄ類『前二者以外之其他一般事業\r\n廢棄物』，事關本案得否適用廢棄物清理法第46條處罰之基礎事\r\n實，自有調查之必要性，而屬刑事訴訟法第379 條第10款所規定\r\n『依法應於審判期日調查之證據』之範疇，如無不能調查之事由\r\n而未予調查，即有依法應於審判期日調查之證據未予調查之違背\r\n法令，且其不予調查之訴訟程序違背法令，當然於判決結果有影\r\n響，自得為非常上訴理由。二、經查：被告白永發、黃進添固坦\r\n承其未依法取得廢棄物清除、處理許可文件，惟堅稱：縱有收土\r\n行為，因所收受者為營建工程剩餘土石方，故無違反廢棄物清理\r\n法之問題。此稽之偵查中查緝人員前往現場拍攝之照片顯示：砂\r\n石車載運內容亦為廢土，非廢棄物。（100 年度偵字第7683號卷\r\n二，頁220-1至220-3），另久久砂石場之現場照片，亦顯示現場\r\n堆置之內容物為分別土堆及石塊（100 年度偵字第5177號，頁49\r\n）。另現場開挖後亦未發現埋有大量金屬屑、玻璃碎片、塑膠類\r\n、木屑等廢棄物情事（同上偵卷第33-78 頁之照片）。次依、\r\n證人即砂石車司機楊信華於偵查時結證稱：『我有去倒5 、6 車\r\n』、『傾倒的東西是地下室開挖的東西。是南京東路及敦化北路\r\n那邊有人在蓋屋，好像是挖馬路地下管線的。』、『（提示N563\r\n照片，是否你開的？載送之物都是廢土？）是，東西是土含水，\r\n也有一點沙』（偵字第7683號卷二第257 、258 頁）、『所載運\r\n的營建剩餘土石方是一些沙、碎石，沒有磚塊』（一審卷三第30\r\n頁反面- 第34頁），、證人即砂石車司機連健成於偵查時具結\r\n證述：『我是從捷運站開挖出來的爛泥巴載運出來的。』（偵字\r\n第7683號卷二第269 、270 頁），於原審結證稱：『我駕駛車號\r\n00-00 號砂石車，前往放土的地方。於100 年1 月24日，從南京\r\n東路，載運挖工地與捷運之工程所開挖之剩餘土石方』（一審卷\r\n三第25- 30頁）。、證人郭揚親於偵查時證稱：『我開車倒的\r\n，【廢土不完全是地下室開挖出來的東西】』（偵字第7683號卷\r\n二第217-219 頁）、證人即砂石車司機吳鴻基於偵查庭具結供\r\n證：『我從五股98巷載來，沒有運送單。我載的是石頭帶點沙』\r\n（偵字第7683號卷二第222 、223 頁），皆核與被告白永發、黃\r\n進添辯解大致相符，足證被告等所辯：『上開司機運往現場之營\r\n建廢棄物皆為營建剩餘土石方，非營建廢棄物，不違反廢棄物清\r\n理法』一節，即非無據。詎原審對被告及其辯護人於本案調查證\r\n據時，聲請法院應傳訊砂石車司機或赴現場開挖土地，或傳訊蒐\r\n證人員到庭說明砂石車司機載運物資之種類或內容，以釐清本案\r\n是否違反廢棄物清理法一節，卻以：『本件被告3 人於本院103\r\n年10月24日更一審第一次準備程序，受命法官問以：【你們有否\r\n廢棄物之清除或處理許可？】，被告羅坤瑋、被告白永發均答以\r\n：【沒有。】被告黃進添則答以：【我不是處理廢棄物，我是整\r\n地。】』等語（更一審卷第53頁反面），被告羅坤瑋、被告白永\r\n發、被告黃進添既均未依廢棄物清理法第41條第1 項規定，領有\r\n廢棄物清除、處理許可文件，本件砂石場即屬非法，已無從適用\r\n廢棄物清理法第39條第1 項之例外規定。且因訟爭土地經營非法\r\n砂石場，事證明確，又本院前審履勘現場，現場已夷為平地，無\r\n從窺其原貌，被告白永發、被告黃進添聲請履勘現場，核無必要\r\n』。復以『本件砂石場既不具備營建事業廢棄物再利用種類及管\r\n理方式編號7 營建混合物再利用機構及營建剩餘土石方處理方案\r\n第2 點第1 、2 款之任一資格，已屬非法砂石場，自無庸再審究\r\n砂石車司機所棄置者是否為營建剩餘土方，被告聲請傳訊砂石車\r\n司機或赴現場開挖土地，或聲請傳訊蒐證人員到庭說明砂石車司\r\n機載運物資之種類或內容，核無必要』等為由，駁回被告上開聲\r\n請調查之證據，致本案就現場營建廢棄物之內容及種類，究屬『\r\nＡ類或Ｂ類營建剩餘土石方』？『Ｃ類內政部公告之一般事業廢\r\n棄物再利用種類者』？或『Ｄ類之前二者以外之其他一般事業廢\r\n棄物』？原審終未能加以調查釐清。以本件被告及其辯護人聲請\r\n原審應傳訊砂石車司機或赴現場開挖土地，或傳訊蒐證人員到庭\r\n說明砂石車司機載運物資之種類或內容，以調查釐清本案是否違\r\n反廢棄物清理法一節，確為事關本案得否適用廢棄物清理法第46\r\n條處罰而有調查必要之基礎事實，自屬依法應於審判期日調查之\r\n證據，則原審在無不能調查之情事下，竟未予調查，逕憑被告等\r\n承認：『未依法取得廢棄物清除、處理許可文件，及有在現場讓\r\n人傾倒營建剩餘土石方』，遽認被告等無廢棄物之清除或處理許\r\n可，讓人傾倒營建廢棄物，即違反廢棄物清理法第41條規定，應\r\n依同法第46條第3款及第4款規定論罪科刑。即有依法應於審判期\r\n日調查之證據未予調查之違背法令，且其訴訟程序違背法令，於\r\n判決結果顯有影響。三、本案既經判決確定，且於被告（等）不\r\n利，爰依刑事訴訟法第441條、第443條提起非常上訴，以資糾正\r\n。」等語。\r\n本院按非常上訴旨在糾正法律上之錯誤，藉以統一法令之適用，\r\n不涉及事實認定問題，故非常上訴審應以原判決所確定之事實為\r\n基礎，僅就原判決所認定之犯罪事實，審核其適用法令有無違誤\r\n，如依原判決所確認之事實及卷內證據資料觀之，其適用法則並\r\n無違誤，即難指為違法。倘非常上訴理由係對卷宗內同一證據資\r\n料之判斷持與原判決不同之評價，而憑持己見認為原判決認定事\r\n實不當或與證據法則有違，即係對於原法院證據取捨裁量權行使\r\n之當否所為之任意指摘，自與非常上訴審係以統一法令適用之本\r\n旨不合。又依法應於審判期日調查之證據，未予調查，致適用法\r\n令違誤，而顯然於判決有影響者，該項確定判決，即屬判決違背\r\n法令，應有刑事訴訟法第447 條第1 項第1 款規定之適用，固據\r\n司法院釋字第181 號解釋意旨闡述明確。惟刑事訴訟法第379 條\r\n第10款所規定之「依本法應於審判期日調查之證據而未予調查」\r\n，非僅指該證據在客觀上為法院認定事實及適用法律之基礎者，\r\n且就性質上仍屬法律審之非常上訴審而言，尚須致適用法令違誤\r\n，而顯然於判決有影響者，始屬同法第447 條第1 項第1 款規定\r\n之「判決違背法令」。若非屬上述情形，即不得作為提起非常上\r\n訴之理由。本件原確定判決認定被告羅坤瑋係久八九開發有限公\r\n司（下稱久八九公司）及東神砂石行負責人，自87、88年間起向\r\n地主林清波承租臺北縣○○鄉（現改制為新北市○○區）○○○\r\n段○○○○小段○000 、000-0 地號土地（下稱系爭土地），並\r\n曾於97年5 月間將系爭土地提供予被告白永發作為違法處理廢棄\r\n物之用，於98年3 月29日為警查獲（白永發前揭犯行經原審法院\r\n以101 年度上訴字第16號刑事判決，維持第一審關於論白永發以\r\n共同未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢棄\r\n物處理罪，處有期徒刑2 年4 月部分之判決，而駁回白永發在第\r\n二審之上訴，復經本院以102 年度台上字第1292號刑事判決駁回\r\n白永發之第三審上訴確定）。詎羅坤瑋與白永發猶不知警惕，於\r\n98年3 月29日前案為警查獲後之某日，明知未經主管機關許可，\r\n不得提供土地，供人傾倒回填、堆置廢棄物，如未申請核發廢棄\r\n物處理許可文件，亦不得從事廢棄物之處理，竟共同基於違反廢\r\n棄物清理法之犯意聯絡，以每台車新臺幣（下同）2,000 元至6,\r\n000 元不等之代價，任由不特定砂石車司機載運不符合內政部函\r\n令頒「營建剩餘土石方處理方案」規定屬於廢棄物之營建剩餘土\r\n石方（下稱營建廢棄物），至系爭土地上傾倒回填、堆置。另由\r\n白永發僱用知情之被告黃進添等操作挖土機，協助砂石車傾倒廢\r\n土及非法處理營建廢棄物等情，因認羅坤瑋、白永發共同犯廢棄\r\n物清理法第46條第3 款及同條第4 款之罪，並依想像競合犯關係\r\n從一重論羅坤瑋、白永發以共同犯廢棄物清理法第46條第3 款之\r\n未經主管機關許可，提供土地回填、堆置廢棄物罪，以及論黃進\r\n添以共同犯廢棄物清理法第46條第4 款之未領有廢棄物處理許可\r\n文件，從事廢棄物處理罪，已詳敘其所憑證據及認定之理由。對\r\n於被告等辯稱：伊等提供系爭土地供砂石車司機傾倒者係營建工\r\n程剩餘土石方，所為不得論以廢棄物清理法第46條第3 款、第4\r\n款之罪一節，則依據證人楊信華、連健成、郭揚親、吳鴻基於偵\r\n查及事實審法院審理時之證詞，以及原法院更審勘驗蒐證監視\r\n錄影內容結果，說明本件相關砂石車載運至系爭土地傾倒回填及\r\n堆置之物，包括屬於一般事業廢棄物之營建廢棄物在內，被告等\r\n上開辯解不足採信等情綦詳（見原判決第15頁倒數第6 行至第18\r\n頁倒數第3 行）。原判決並已說明建築廢棄物，屬於事業廢棄物\r\n之範圍。而工程施工建造、建築拆除、裝修工程及整地刨除所產\r\n生之營建事業廢棄物，固屬內政部於99年3 月2 日修正公布之「\r\n營建事業廢棄物再利用種類及管理方式」編號7 所規定之「營建\r\n混合物」；然依其規定，須經具備法定資格（第3 點）及具廢棄\r\n物分類設備或能力之再利用機構，將產生之營建事業廢棄物加以\r\n分類（第4 點），經分類作業後，屬營建剩餘土石方部分依營建\r\n剩餘土石方處理方案處理，屬內政部公告之一般事業廢棄物再利\r\n用種類部分，依公告之管理方式辦理；至其他非屬營建剩餘土石\r\n方，亦非屬公告可再利用部分，應依廢棄物清理法規定清除處理\r\n或再利用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構或\r\n再利用事業機構（第5 點）。又依內政部96年3 月15日修正公布\r\n之「營建剩餘土石方處理方案」規定：「本方案所指營建工程剩\r\n餘土石方之種類，包括建築工程、公共工程及其他民間工程所產\r\n生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置\r\n可供回收、分類、加工、轉運、處理、再生利用者，屬有用之土\r\n壤砂石資源」。是營建工程所產生之營建事業廢棄物，應依前述\r\n規定加以分類，屬前述之營建剩餘土石方者，依「營建剩餘土石\r\n方處理方案」之規定處理並可作為資源利用者，始非屬於廢棄物\r\n；如未經分類，即非屬「營建剩餘土石方」或「一般事業廢棄物\r\n再利用種類」，自仍應依廢棄物清理法之規定清除、處理或再利\r\n用。因本件被告等提供不特定砂石車司機在系爭土地上傾倒回填\r\n、堆置之物，並未依上開規定為分類管理，亦無剩餘土石方流向\r\n及再利用計畫書等文件，非屬營建廢棄物之合法再利用，被告等\r\n自應負廢棄物清理法第46條第3 款非法提供土地回填、堆置廢棄\r\n物，以及同條第4 款未依規定領有廢棄物處理許可文件，從事廢\r\n棄物處理罪責等情甚詳（見原判決第18頁倒數第2 行至第19頁倒\r\n數第8 行）。核其論斷與經驗、論理法則無違，尚難認其適用法\r\n律有違誤之情形。\r\n非常上訴意旨雖援引本案查緝人員於偵查中前往案發現場所拍攝\r\n之照片，以及久八九公司砂石場現場及開挖後之照片，暨引用證\r\n人楊信華、連健成、郭揚親、吳鴻基等之證詞，謂被告等辯稱：\r\n不特定砂石車司機載運至系爭土地傾倒者，均係營建剩餘土石方\r\n，並非營建廢棄物，不得令其等負廢棄物清理法第46條第3 款、\r\n第4 款罪責等語，尚非無據云云。惟查非常上訴意旨所稱查緝人\r\n員於偵查中前往案發現場所拍攝之照片（見原臺灣板橋地方法院\r\n檢察署100 年度偵字第7683號卷第二宗第220-1 至220-3 頁），\r\n僅顯現砂石車於夜間載運不明物質前往系爭土地傾倒之情形，並\r\n無法清楚辨識該等砂石車所載運者係營建剩餘土石方。另久八九\r\n公司砂石場現場及開挖後之照片（見原臺灣板橋地方法院檢察署\r\n100 年度偵字第5177號卷第33至78頁），雖顯現系爭土地上堆置\r\n有處理完畢之營建剩餘土石方，惟系爭土地之污泥池內則留有浮\r\n於水面之玻璃瓶、保特瓶、塑膠袋等不明廢棄物（見同上偵卷第\r\n50、66、67、75頁。本件依檢察官起訴書之記載，被告等處理營\r\n建廢棄物之方式，係將不特定砂石車司機載運之物，傾倒在系爭\r\n土地上之污泥池內翻攪，將廢水排放至系爭土地旁之寶斗溪，而\r\n從中篩選出有用之營建剩餘土石方），上開照片亦不能證明本件\r\n不特定砂石車司機載運傾倒於系爭土地上者均係屬營建剩餘土石\r\n方。是非常上訴意旨所引用之前揭照片，尚不足以改變原確定判\r\n決對於被告等上開辯解認為並無足取之判斷結果。又非常上訴意\r\n旨擷取證人楊信華、連健成、郭揚親、吳鴻基證詞之片段，指摘\r\n原確定判決說明被告等上開辯解並無可採為不當云云，係對卷宗\r\n內同一證據資料之判斷持與原確定判決不同之評價，亦不足以改\r\n變原確定判決對於被告等上開辯解認為不足採信之判斷結果。非\r\n常上訴意旨徒憑持己見，指摘原確定判決認為被告等前揭辯解不\r\n足採信為不當云云，無非對於原審採證認事職權之適法行使為任\r\n意之指摘，核與非常上訴審係以統一法令適用之本旨不合，尚難\r\n認為有理由。至非常上訴意旨雖另指摘被告等於原確定判決審理\r\n時，曾聲請傳訊砂石車司機等或開挖系爭土地，以查明砂石車司\r\n機載運至系爭土地傾倒者究係營建剩餘土石方，抑係營建廢棄物\r\n，並據以認定被告等是否有廢棄物清理法第46條第3 款、第4 款\r\n之犯行。乃原確定判決卻以被告等均未依規定領有廢棄物清除、\r\n處理許可文件，無從適用廢棄物清理法第39條第1 項之例外規定\r\n。且原法院上訴審履勘系爭土地之案發現場，因事後已遭夷平而\r\n無法窺其原貌為由，而認並無依被告等聲請再為上開調查之必要\r\n。然被告等上開聲請調查之事項，影響被告等前揭辯解各語是否\r\n可信之判斷，應有調查之必要。原確定判決審理時就被告等上述\r\n聲請調查之事項未予調查，遽論被告等以廢棄物清理法第46條第\r\n3 款、第4 款之罪，有刑事訴訟法第379 條第10款所稱「依本法\r\n應於審判期日調查之證據而未予調查」之違背法令云云。惟查原\r\n確定判決認定被告等收取代價而提供系爭土地，任由不特定砂石\r\n車司機在上傾倒回填、堆置，及由黃進添操作挖土機予以處理者\r\n，均係營建廢棄物，已詳敘其所憑之證據及認定之理由；對於被\r\n告等辯稱：砂石車司機傾倒者係營建工程剩餘土石方，並非營建\r\n廢棄物，所為不得論伊等以廢棄物清理法第46條第3 款、第4 款\r\n之罪云云，何以不足採信，亦在理由內詳加指駁及說明；核其論\r\n斷與經驗、論理法則無違，已如前述。從而，原確定判決以本件\r\n事證已臻明確，因而未再傳訊砂石車司機等及履勘開挖系爭土地\r\n現場，並於理由內說明對上情無再予調查之必要，依上述說明，\r\n尚難謂有刑事訴訟法第379 條第10款所稱「依本法應於審判期日\r\n調查之證據而未予調查」之違法情形。非常上訴意旨徒憑己見，\r\n認為有調查上述事項之必要，而執以指摘原確定判決違背法令，\r\n無非就原確定判決採證認事職權之適法行使漫加爭執，自難認為\r\n有理由。綜上所述，本件原確定判決或並無非常上訴意旨所指之\r\n違法情形，或其所指摘之事項不得據為非常上訴之適法理由。揆\r\n諸前揭說明，應認本件非常上訴為無理由，予以駁回。\r\n據上論結，應依刑事訴訟法第446 條，判決如主文。\r\n中    華    民    國   106    年    8     月    31    日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  江  振  義  \r\n                                法官  陳  宏  卿  \r\n                                法官  劉  興  浪  \r\n                                法官  張  祺  祥  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   106    年    9     月    5     日"
}