{
  "JID": "KSHM,98,上訴,492,20090731,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "492",
  "JDATE": "20090731",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 98年度上訴字第492號\r\n上　訴　人\r\n即　被　告　　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院97\r\n年度審訴字第3772號中華民國98年2 月27日第一審判決（起訴案\r\n號：臺灣高雄地方法院檢察署97年度偵字第12382 號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○事業負責人未依廢棄物清理法規定之方式再利用廢棄物，\r\n致污染環境，處有期徒刑壹年貳月，減為有期徒刑柒月。\r\n    事  實\r\n一、甲○○（原名柯斯德）係「祥賀企業工程行」（址設高雄縣\r\n    鳥松鄉○○村○○路74號）之負責人，為事業負責人，於民\r\n    國（以下同）93年12月21日與不知情之地主李潘淑艷訂立土\r\n    地租賃契約，以每月新臺幣（下同）65,000元之租金，向李\r\n    潘淑艷承租坐落於高雄縣鳥松鄉○○○段1701地號土地（租\r\n    賃期間自94年1 月5 日起至97年1 月4 日止）後，明知自己\r\n    未經許可，未取得廢棄物清理之執照，即擅自94年初起至96\r\n    年2 、3 月間止，在上址從事營建混合廢棄物分類、處理之\r\n    再利用業務。甲○○明知營建廢棄土（亦稱營建剩餘土石方\r\n    ）如混雜塑膠、紙屑、廢木板等廢棄物，則為營建混合物，\r\n    仍屬廢棄物之範圍，應依廢棄物清理法相關規定再利用，且\r\n    明知依廢棄物清理法第39條第1 項之規定，事業廢棄物之再\r\n    利用，應依中央目的事業主管機關規定辦理；另依「營建事\r\n    業廢棄物再利用種類及管理方式」之規定，營建混合物再利\r\n    用雖得採用露天貯存方式，但貯存場所應設有符合規定之防\r\n    塵設施及排水收集處理設施，以避免汙染環境。竟未經核准\r\n    立或取得許可，且未依上開規定，設置防塵設施及排水收集\r\n    處理設施，任憑貯存之廢棄物揚塵，或散落至鄰近土地上，\r\n    致生環境污染。嗣甲○○於96年2 、3 月間之某日起，雖因\r\n    財務問題及生病因素，而未在上址從事營建混合物再利用業\r\n    務，但並未回復原狀，經高雄縣政府環境保護局接獲民眾陳\r\n    情後，會同行政院環保署環境督察總隊南區環境督察大隊（\r\n    下稱南區環境督察大隊），於96年5 月25日前往稽查，而查\r\n    悉上情。\r\n二、案經高雄縣政府移送臺灣高雄地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n  　者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符刑事訴訟法第159 條之1 至第159 條之4 之規定，而經\r\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\r\n    面陳述作成時之情況，認為適當者，亦得為證據。當事人、\r\n    代理人或辯護人於法院調查證據時，知有第159 條第1 項不\r\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\r\n    有前項之同意，刑事訴訟法第159 條第1 項、第159 條之5\r\n    定有明文。本判決所引用各項證據資料（詳後引證據）之證\r\n    據能力，檢察官及上訴人甲○○就本判決所引用其他審判外\r\n    之言詞或書面陳述，知有刑事訴訟法第159 條第1 項不得為\r\n    證據之情形，均表示不爭執、無意見或有證據能力等語（見\r\n    本院卷第39、144 至158 頁），而未於言詞辯論終結前聲明\r\n    異議，審酌上開證據資料作成時之情況，並無任何違法取證\r\n    之不適當情形，以之作為證據使用係屬適當，自得採為認定\r\n    事實之證據。\r\n貳、實體部分：\r\n一、上開未取得許可執照，在前述土地上，未依規定設置防塵設\r\n    施及排水收集處理設施，任憑貯存之廢棄物揚塵，或散落至\r\n    鄰近土地上，致生環境污染之事實，業據上訴人甲○○於原\r\n    審及本院審理時坦白承認，並有公證書、土地租賃契約、照\r\n    片、高雄縣政府環境保護局事業廢棄物稽查工作紀錄表、高\r\n    雄縣政府環境保護局執行違反廢棄物清理法案件裁處書、行\r\n    政院環境保護署97年12月1 日環署廢字第0970092813號函及\r\n    所附之相關函文、規定在卷可稽，上訴人甲○○自白核與事\r\n    實相符，事證明確，其犯行已堪認定。\r\n二、按營建廢棄土（亦稱營建剩餘土石方）如混雜塑膠、紙屑、\r\n    廢木板等廢棄物，則為營建混合物，仍屬廢棄物之範圍，應\r\n    依廢棄物清理法相關規定再利用。又依廢棄物清理法第39條\r\n    第1 項之規定，事業廢棄物之再利用，應依中央目的事業主\r\n    管機關規定辦理；另依「營建事業廢棄物再利用種類及管理\r\n    方式」之規定，營建混合物再利用雖得採用露天貯存方式，\r\n    但貯存場所應設有符合規定之防塵設施及排水收集處理設施\r\n    ，以避免汙染環境。上訴人甲○○未經核准或取得許可，且\r\n    未依上開規定，設置防塵設施及排水收集處理設施，任憑貯\r\n    存之廢棄物揚塵，或散落至鄰近土地上，致生環境污染，是\r\n    核其所為，係犯廢棄物清理法第46條第2 款之事業負責人未\r\n    依廢棄物清理法規定之方式再利用廢棄物致污染環境罪，及\r\n    同條第4 款之未依廢棄物清理法第41條第1 項規定領有廢棄\r\n    物處理許可文件，從事廢棄物處理罪。公訴人漏未就上訴人\r\n    甲○○觸犯廢棄物清理法第46條第4 款部分起訴，惟此部分\r\n    與已起訴之廢棄物清理法第46條第2 款部分，有想像競合犯\r\n    之裁判上一罪關係，本院自得併予審理。又本件係涉及事業\r\n    廢棄物之再利用問題，故上訴人應係違反廢棄物清理法第39\r\n    條第1 項之規定，起訴書認被告係違反同法第36條之規定，\r\n    容有誤會。又從事廢棄物之再利用，本質上即有反覆從事之\r\n    性質，且其再利用係藉由買料、分類等程序而完成，為一連\r\n    貫性之程序，實際上亦無法區分其再利用之次數，不能以其\r\n    買入或分類之次數而認定其有數行為，應屬集合犯而論以一\r\n    罪。上訴人甲○○所犯前開2 罪，係以一行為而觸犯二罪名\r\n    ，為想像競合犯，應依刑法第55條之規定論以情節在後而較\r\n    重之事業負責人未依廢棄物清理法規定之方式再利用廢棄物\r\n    致污染環境罪處斷。\r\n三、原審予以論科，固非無見，惟查上訴人甲○○未領有廢棄物\r\n    處理許可文件執照，而從事廢棄物處理，應另有觸犯廢棄物\r\n    清理法第46條第4 款之未依廢棄物清理法第41條第1 項規定\r\n    領有廢棄物處理許可文件而從事廢棄物處理罪，原審此部分\r\n    未予論罪，尚有未洽，上訴人甲○○上訴主張原判決量刑過\r\n    重，雖無理由，惟原判決既有可議，自應予撤銷改判。審酌\r\n    上訴人甲○○為貪圖個人之私利，在未經主管機關核准設立\r\n    或取得許可下，即擅自在上址從事營建混合物之再利用，且\r\n    未設有符合規定之防塵設施及排水收集處理設施，致生污染\r\n    環境，所生危害非輕，惟念其犯後坦承犯行，迄今尚未回復\r\n    原狀，其回復原狀費用甚鉅等一切情狀，爰仍依原判量處有\r\n    期徒刑1 年2 月。又中華民國96年罪犯減刑條例已於96年7\r\n    月16日施行，上訴人甲○○犯罪時間在中華民國96年4 月24\r\n    日以前，悉合於減刑條件，爰依中華民國96年罪犯減刑條例\r\n    第2 條第1 項第3 款規定減刑2 分之1 為有期徒刑7 月。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第2 款、第4 款，刑法\r\n第55條，中華民國96年罪犯減刑條例第2 條第1 項第3 款、第7\r\n條，判決如主文。\r\n本案經檢察官許美女到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　7 　　月　　31　　日\r\n              刑事第六庭    審判長法  官  王憲義\r\n                                  法  官  邱永貴\r\n                                  法  官  張盛喜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　7 　　月　　31　　日\r\n                                  書記官  黃一秋\r\n附錄本件判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}