{
  "JID": "KSHM,98,上訴,679,20090707,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "679",
  "JDATE": "20090707",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 98年度上訴字第679號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院98\r\n年度訴字第41號中華民國98年3 月27日第一審判決（起訴案號：\r\n臺灣高雄地方法院檢察署97年度偵字第1258號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○係「永順環保再利用有限公司」（下稱永順公司，址\r\n    設臺南縣新市鄉○○路184 號1 樓，名義負責人為蔡宗昇「\r\n    另經臺灣高雄地方法院檢察署檢察官以該署97年度偵字第12\r\n    58號為不起訴處分」）之實際負責人，從事一般廢棄物及一\r\n    般事業廢棄物清除之業務，領有臺南縣政府95南縣廢清字第\r\n    071-1000913 號「乙級」廢棄物清除許可證（許可期限至民\r\n    國100 年9 月13日），並由康掌政（業經臺灣高雄地方法院\r\n    98年度訴字第41號判處有期徒刑1 年2 月，減為有期徒刑7\r\n    月確定）以靠行方式擔任永順公司之司機，負責駕駛車號53\r\n    6-SD號框式傾卸式附加吊桿之自用大貨車載運廢棄物。緣「\r\n    奇美電子股份有限公司」（下稱奇美公司）於95年間，在臺\r\n    南科學工業園區進行第六廠、第七廠新建工程，並將其中第\r\n    七廠新建工程中之冰熱水管路配管工程，委由「開立股份有\r\n    限公司」（下稱開立公司）施工，並負責清除工程所生之廢\r\n    棄物，另將第六廠之鋼構吊裝、防火漆等工程，委由「皆豪\r\n    實業股份有限公司」（下稱皆豪公司）施工，並負責清除工\r\n    程所生之廢棄物；其中開立公司將上開工程之廢棄物運送至\r\n    其工地現場工務所堆放，再於95年11月間拆除該工務所後，\r\n    委由永順公司負責清除堆放在該工務所之工程廢棄物及拆除\r\n    工務所後之廢棄物；皆豪公司則將所承包工程中之防火漆工\r\n    程委由「柏林股份有限公司」（下稱柏林公司）施工，並負\r\n    責清運工程所生之廢棄物，柏林公司復將防火漆工程委由「\r\n    榮盛國際實業有限公司」（下稱榮盛公司）承作，榮盛公司\r\n    則再將該工程所生之廢棄物清除工作，於95年12月1 日起委\r\n    由永順公司承包，由永順公司將上開工程所生之廢棄物先載\r\n    運至永順公司所有之空地上作初步分類，再將分類後無再利\r\n    用價值之廢棄物分別運至岡山垃圾焚化廠或官田鄉垃圾衛生\r\n    掩埋場處理。詎甲○○明知永順公司承包上開一般事業廢棄\r\n    物之清除，應依廢棄物清理法規定之廢棄物清除許可文件內\r\n    容為之，竟於95年12月15日前某時，在上址之永順公司，與\r\n    康掌政共同基於未依廢棄物清除許可文件內容清除廢棄物之\r\n    犯意聯絡，由康掌政依甲○○之指示，於95年12月15日凌晨\r\n    某時許，駕駛車號536-SD號框式傾卸式附加吊桿之自用大貨\r\n    車，將永順公司承包清除之上開奇美公司新建工程之一般事\r\n    業廢棄物及開立公司工務所拆除後所生之廢棄物，載運至吳\r\n    登科所有坐落高雄縣旗山鎮○○段0000-0000 地號土地（即\r\n    高雄縣旗山鎮○○○路三協橋旁之空地）上隨意傾倒。嗣於\r\n    同日（95年12月15日）上午6 時30分許，吳登科發覺有異並\r\n    告發檢舉後，經高雄縣政府環境保護局於95年12月18日上午\r\n    9 時40分許，會同環保警察人員至上址土地稽查，當場查獲\r\n    上開奇美公司新建工程之一般事業廢棄物（PE塑膠膜、施工\r\n    告示牌、施工圖說文件等），及開立公司工務所拆除後所生\r\n    之廢棄物（施工圖說文件、木板、保特瓶等），因而循線查\r\n    獲上情。\r\n二、案經內政部警政署環境保護警察隊第三中隊及高雄縣政府移\r\n    送臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力：\r\n、證人康掌政、蔡宗昇、丙○○、趙文旭、郭樹穎、陳志榮、\r\n    吳勇毅等人各於警詢陳述，其性質雖屬傳聞證據，惟檢察官\r\n    、被告已於本院審理調查上開筆錄予以提示並告以要旨時，\r\n    由檢察官、被告表示意見，當事人均已知上述筆錄乃傳聞證\r\n    據，而就此證據能力均表示無意見，即同意作為證據，且本\r\n    院審酌上開筆錄作成時，較無人情施壓或干擾，亦無不當取\r\n    供之情形，認為以之作為本案之證據亦屬適當，依刑事訴訟\r\n    法第159 條之5 第1 項規定，自得為證據。\r\n、證人趙文旭、郭樹穎、陳志榮各於偵查中經具結之陳述，並\r\n    未曾提及檢察官在偵查時有不法取供之情形，且亦無證據足\r\n    以證明證人上開陳述有顯不可信之情況，被告於原審、本院\r\n    復未再聲請詰問上開證人，足可認定業已保障被告詰問權，\r\n    依刑事訴訟法第159 條之1 第2 項規定，自得為證據。\r\n、原審共同被告康掌政於偵查中以被告身分所為陳述，因其陳\r\n    述當時之身分既非證人，即與「依法應具結」之要件不合，\r\n    縱未命其具結，純屬檢察官調查證據職權之適法行使，當無\r\n    違法可言。而被告甲○○未再聲請詰問原審共同被告康掌政\r\n    ，則原審共同被告康掌政於偵查中所為陳述，對被告甲○○\r\n    而言，認有證據能力（最高法院96年度台上字第3527號判決\r\n    要旨足參）。\r\n、卷附高雄縣政府環保局事業廢棄物稽查工作紀錄表，固均屬\r\n    書面之傳聞證據，然檢察官、被告已於本院審理調查上開書\r\n    證予以提示並告以要旨時，由檢察官、被告表示意見，當事\r\n    人已知此等書證乃傳聞證據，而就此證據能力均表示無意見\r\n    ，即同意作為證據，且本院認為以之作為本件論証之證據，\r\n    均與待證事實具有關聯性，且無證據證明此等書證有何遭變\r\n    造或偽造情事，作為本案之證據亦屬適當，依刑事訴訟法第\r\n    159 條之5 第1 項規定，自得為證據。\r\n二、訊據上訴人即被告甲○○固坦承伊係領有乙級廢棄物清除許\r\n    可證之永順公司實際負責人，承包上述開立公司工務所拆除\r\n    及榮盛公司施工廢棄物之清除工程，並由康掌政駕駛之車號\r\n    536-SD號框式傾卸式附加吊桿之自用大貨車清運等情，惟否\r\n    認上開未依廢棄物清除許可文件內容清除廢棄物犯行，辯稱\r\n    ：在上址吳登科所有之土地上所查獲之上開奇美公司新建工\r\n    程之廢棄物及開立公司工務所拆除後所生之廢棄物，並非永\r\n    順公司所清運傾倒的，亦不知為何會出現在那裡；又永順公\r\n    司僅承包開立公司工務拆除所生之廢棄物清運，而開立公司\r\n    現場施工所生之廢棄物係由別公司清運；另永順公司承包之\r\n    廢棄物清運，均先載回公司新市○○路的分類場，分類後再\r\n    由康掌政載往官田掩埋場掩埋或岡山焚化爐，並無指示康掌\r\n    政將廢棄物載往旗山即本案警方查獲之現場土地傾倒。伊於\r\n    案發後曾至該土地現場看，發現有部分廢棄物並非永順公司\r\n    承包清運，且該堆廢棄物之數量甚多，亦與康掌政駕駛之上\r\n    開卡車載運量不符，又自台南縣工地載運至旗山上址土地之\r\n    路途，比載至官田、岡山更遠，更不划算云云。經查：\r\n、被告甲○○係永順公司實際負責人，從事一般廢棄物及一般\r\n    事業廢棄物清除之業務，領有臺南縣政府95南縣廢清字第07\r\n    1-1000913 號「乙級」廢棄物清除許可證（許可期限至100\r\n    年9 月13日），並由康掌政以靠行方式擔任永順公司之司機\r\n    ，負責駕駛車號536-SD號框式傾卸式附加吊桿之自用大貨車\r\n    載運廢棄物等事實，業據被告甲○○供承，並經原審共同被\r\n    告康掌政於警詢（見警卷第33頁）、證人即永順公司登記負\r\n    責人蔡宗昇於警詢（見警卷第39頁）陳明，且有臺南縣政府\r\n    95公字第09502093號營利事業登記證影本、臺南縣政府95南\r\n    縣廢清字第071-1000913 號「乙級」廢棄物清除許可證影本\r\n    各1 紙在卷（見警卷第98、100 頁）；又奇美公司於95年間\r\n    在臺南科學工業園區進行第七廠新建工程，將該工程中之冰\r\n    熱水管路配管工程，委由開立公司施工，並負責清除工程所\r\n    生之廢棄物，而開立公司在95年11月拆除工地現場工務所後\r\n    ，委由永順公司負責清運拆除工務所所生之廢棄物等事實，\r\n    業據證人即奇美公司工程師丙○○於警詢及證人即開立公司\r\n    工安人員乙○○於原審證述明確（見警卷第12頁，原審卷第\r\n    39頁），且有奇美公司與開立公司工程合約書影本在卷（見\r\n    警卷第94、95頁）。另奇美公司將第六廠之鋼構吊裝、防火\r\n    漆等工程，委由皆豪公司施工，並負責清除工程所生之廢棄\r\n    物，皆豪公司將所承包工程中之防火漆工程委由柏林公司承\r\n    作，柏林公司復將防火漆工程委由榮盛公司承作，榮盛公司\r\n    則再將該工程所生之廢棄物清運委由永順公司承包等事實，\r\n    業據證人即皆豪公司副理趙文旭、證人即柏林公司經理郭樹\r\n    穎及證人即榮盛公司負責人陳志榮各於警詢、偵查具結證述\r\n    明確，且有奇美公司與皆豪公司工程契約書影本、皆豪公司\r\n    與柏林公司工程合約書影本及榮盛公司與永順公司合約書影\r\n    本在卷（見警卷第86至89、92、93頁）；另吳登科所有坐落\r\n    高雄縣旗山鎮○○段0000-0000 地號土地（即高雄縣旗山鎮\r\n    ○○○路三協橋旁之空地）上，傾倒本案遭警查獲如事實欄\r\n    所示之廢棄物一節，亦據證人吳登科之子吳勇毅於警詢指述\r\n    明確（見警卷第9 、10頁），且有高雄縣環保局事業廢棄物\r\n    稽查工作紀錄表影本、土地所有權狀影本、土地登記第一類\r\n    謄本地籍圖謄本、現場照片等在卷（見警卷第43至45、64至\r\n    70、71至74、76、78頁），此部分之上開事實均堪認定。\r\n、上開事實欄所示關於開立公司承攬奇美公司工程所生之之廢\r\n    棄物部分：\r\n 1、證人即奇美電子公司工程師丙○○於警詢及原審證稱：我們\r\n    公司新建工程所產生的營建混合廢棄物，係冰熱水管路配管\r\n    工程及鋼構吊裝工程，該廢棄物遭發包廠商開立公司及皆豪\r\n    公司委託下包廠商任意棄置廢棄物，而遭地主陳情環保局告\r\n    發，我們公司該批建築工程生產營建混合廢棄物，數量大約\r\n    一車次，95年12月19日高雄縣政府環保局通知警方至旗山鎮\r\n    ○○○路三協橋旁棄置廢棄物，部分是我們公司新建工程所\r\n    產生的，因為廢棄物裡面有一些圖面有我們公司的圖案，所\r\n    以警察才因此來找我們，因為有警卷第72頁2 張平面圖，所\r\n    以我才可以判斷，當時主要部分是PE膜及平面圖等語（見警\r\n    卷第12、13頁，原審卷第44、45頁）。\r\n 2、證人即開立公司工安人員乙○○於原審證述：開立公司工務\r\n    所是95年11月左右拆除的，因為廢棄物上面有一些文件有寫\r\n    上「開立工程」的抬頭，所以可以確認是我們公司工務所的\r\n    拆除廢棄物，開立公司在奇美公司新建工程電子七廠的工務\r\n    所的拆除廢棄物，係我直接委託永順公司處理，是以車次計\r\n    算，我於警詢96年1 月15日所說的金額（按即1 車新臺幣13\r\n    ,000 元） ，應該是正確，廢棄物可以判斷我們拆除工務所\r\n    所遺留下來的廢棄物，拆除工務所的垃圾，我們有許多文件\r\n    丟掉，並有一些廢鐵、組合屋的板子、生活廢棄物，當初我\r\n    們是承攬奇美七廠的新建工程，工務所旁邊有我們從奇美七\r\n    廠清運回來的廢棄物，是奇美七廠新建工程所產生的廢棄物\r\n    ，因為工務所的拆除後的廢棄物清理，我們是委託給永順公\r\n    司，所以我是依據這樣才判斷這些廢棄物是由永順公司清運\r\n    的，工務所旁邊的廢棄物是指一些廢鐵、保溫棉、塑膠管等\r\n    語（見原審卷第39至43頁）。\r\n 3、證人即開立公司員工丁○○於原審證述：95年11月18日上午\r\n    9 時40分，高雄縣旗山鎮○○段的稽查紀錄表，我當天有代\r\n    表開立公司去，現場的垃圾，就我認出的有看到一些施工圖\r\n    ，第一次看是有開立公司的標示，後來看到有壹張圖上有筆\r\n    跡，那是我做的施工紀錄，所以確認是我們公司的，從我確\r\n    認的圖，那是我們拆除工務所產生的廢棄物，現場主要廢棄\r\n    物大部分都是PE塑膠膜等語（見原審卷第46、47頁）。\r\n 4、經比對上開證人之證述，並對照卷附現場照片所示之廢棄物\r\n    內容，確有開立公司之工程圖說（見警卷第71頁）、拆除工\r\n    務所所產生之木板（見警卷第73頁）、生活廢棄物（如保特\r\n    瓶，見警卷第78頁上方），可知本件所查獲之廢棄物中確有\r\n    部分，係屬開立公司承攬奇美公司第七廠新建工程中之冰熱\r\n    水管路配管工程所生之廢棄物及開立公司工務所拆除後所生\r\n    之廢棄物。\r\n 5、被告甲○○雖辯稱：「當初在清運垃圾時，我有去現場，因\r\n    為可以回收的東西，我們不能運回，且奇美公司的管制很嚴\r\n    格，不可能將垃圾清回來」云云（見原審卷第43頁），而原\r\n    審共同被告康掌政於原審亦辯稱：「我之前在奇美公司工作\r\n    過，保溫的東西會留在工地現場」云云（見原審卷第43頁）\r\n    ，然此部分辯詞，核與上開開立公司工安人員即證人乙○○\r\n    所證上開「工務所旁邊有我們從奇美七廠清運回來的廢棄物\r\n    ，是奇美七廠新建工程所產生的廢棄物，因為工務所拆除後\r\n    的廢棄物清理是委託給永順公司，所以我是依據這樣才判斷\r\n    這些廢棄物是由永順公司清運的，工務所旁邊的廢棄物是指\r\n    一些廢鐵、保溫棉、塑膠管」內容不符，且證人即奇美公司\r\n    工程師丙○○於原審證稱：奇美公司施工完的廢料，合約規\r\n    定是由廠商自己處理，如開立公司要自己清運處理等語（見\r\n    原審卷第45頁），可知並無如被告甲○○及原審共同被告康\r\n    掌政所辯禁止清運廠商從工地清運可回收物品或保溫的東西\r\n    （按應係保溫棉）之情，再參以被告甲○○於偵查中供稱：\r\n    「基本上我們會將簽約客戶的廢棄物載運至我們公司位於台\r\n    南縣新市鄉的場所進行分類，可以回收的我們會請回收商來\r\n    回收，一部份我們會載運至岡山焚化爐，一部份可掩埋的我\r\n    們會載至官田的掩埋場」等語（見他卷第19頁），亦與被告\r\n    甲○○上開辯稱：因為可以回收的東西，我們不能運回云云\r\n    矛盾，益徵被告甲○○及原審共同被告康掌政上開辯詞均不\r\n    足採。\r\n、上開事實欄所示關於皆豪公司承攬奇美公司工程所生之廢棄\r\n    物部分：\r\n 1、證人即皆豪公司副理趙文旭於警詢及偵查中具結證稱：皆豪\r\n    公司於95年6 月8 日和奇美公司訂立契約，並開始承包奇美\r\n    公司之鋼骨及防火漆等新建工程，在高雄縣旗山鎮○○○路\r\n    三協橋旁的空地現場所發現的註明皆豪/ 柏林施工告示牌為\r\n    我們公司所有，是榮盛公司製作的，內有我們公司委託柏林\r\n    公司所清運的防火漆施工包裝等廢棄物，內有皆豪公司所承\r\n    包奇美工程所產出的營建廢棄物，95年12月份承做奇美公司\r\n    的建廠工程只有六廠，其他的都未動工，我們有承包奇美六\r\n    廠的工程物清理的工作，卷內相片所示的廢棄物現場照片就\r\n    是我們承包的廢棄物，那是舖地的PE塑膠膜，在施做防火漆\r\n    的工作時怕防火漆滴到施工完成的水泥地上，所以才舖上PE\r\n    塑膠膜，因為工廠的建坪很大，所以產生的廢棄塑膠膜很多\r\n    等語（見警卷第21至22頁，他卷第24至26頁）。\r\n 2、證人即柏林公司經理郭樹穎於警詢及偵查中具結證稱：柏林\r\n    公司向皆豪公司承包防火漆等新建工程，而工程內所產生的\r\n    營建廢棄物有我們公司的防火漆施工告示牌，在高雄縣旗山\r\n    鎮○○○路三協橋旁的空地被高雄縣環保局人員稽查到，內\r\n    有柏林公司所承包工程所產出的營建廢棄物，我們公司是委\r\n    託榮盛公司防火漆施工及處理奇美新建工程營建混合廢棄物\r\n    ，我們是承包奇美六廠的廢棄物清理，我們再發包給榮盛公\r\n    司處理卷內相片所示的廢棄物現場照片就是我們承包的廢棄\r\n    物，那是舖地的PE塑膠膜，在施做防火漆的工作時怕防火漆\r\n    滴到施工完成的水泥地上，所以才舖上PE塑膠膜，因為工廠\r\n    的建坪很大，所以產生的廢棄塑膠膜很多等語（見警卷第24\r\n    至25頁，他卷第24至26頁）。\r\n 3、證人即榮盛公司負責人陳志榮於警詢及偵查中具結證稱：榮\r\n    盛公司是柏林公司的下包，承包柏林公司的廢棄物清理。我\r\n    們又發包給永順公司處理，與永順公司的甲○○簽約，我們\r\n    有承包奇美六廠的工程，我不知道該註明皆豪/ 柏林的告示\r\n    牌為何會出現在現場，卷內相片所示的廢棄物現場照片就是\r\n    我們承包的廢棄物，那是舖地的PE塑膠膜，在施做防火漆的\r\n    工作時怕防火漆滴到施工完成的水泥地上，所以才舖上PE塑\r\n    膠膜，因為工廠的建坪很大，所以產生的廢棄塑膠膜很多等\r\n    語（見警卷第27頁，他卷第24至26頁）。\r\n 4、經比對上開證人之證述，並對照卷附現場照片所示查獲之廢\r\n    棄物，確有部分係皆豪公司承攬奇美電子公司第六廠新建工\r\n    程中之防火漆工程所產生之廢棄物即PE塑膠膜及皆豪/ 柏林\r\n    施工告示牌，可知本件所查獲之廢棄物中確有部分，係屬皆\r\n    豪公司承攬奇美公司第六廠新建工程中之防火漆工程所生之\r\n    廢棄物及開立公司工務所拆除後所生之廢棄物。\r\n、被告甲○○自承：永順公司之貨車僅有康掌政所開的那台53\r\n    6-SD；伊負責永順環保公司之業務接洽及派車清運工作等語\r\n    （見他卷第19、33頁），而原審共同被告康掌政於偵查中以\r\n    被告身分亦供稱：永順公司業務都是甲○○在負責，甲○○\r\n    派我出車等語（見偵卷第4 、5 頁），又參上開事證可知，\r\n    最終負責清運本件經警查獲之上開廢棄物確係永順公司無誤\r\n    。此外，復參以被告甲○○於偵查中竟先否認與榮盛公司與\r\n    有何關係，且否認認識榮盛公司負責人陳志榮（見他卷第32\r\n    頁），而經檢察官進而訊問「既然不認識，陳志榮何以指述\r\n    有承包你公司的廢棄物？」後，始坦承：我與他剛認識，也\r\n    有業務上的往來（見他卷第33頁）等情，被告甲○○於偵查\r\n    程序中即有意隱瞞永順公司承包榮盛公司委託清運廢棄物之\r\n    情，足徵本件係由被告甲○○及原審共同被告康掌政，係於\r\n    95年12月15日即上開違法傾倒廢棄物前之某時，在上址之永\r\n    順公司，共同基於未依廢棄物清除、處理許可文件內容清除\r\n    廢棄物之犯意聯絡，由被告甲○○指派康掌政駕駛車號53\r\n    6-SD號框式傾卸式附加吊桿之自用大貨車，將上開本應依廢\r\n    棄物清除許可文件內容，清運至岡山垃圾焚化廠或官田鄉垃\r\n    圾衛生掩埋場處理之廢棄物，轉而違法傾倒在上址吳登科所\r\n    有之土地。\r\n、被告及其原審辯護意旨雖陳：「從地緣關係，被告甲○○的\r\n    工作場所是在台南縣，司機住所也是在台南縣，若是要丟棄\r\n    垃圾，也應是在他們比較熟識的地方，且本件確實有磅單證\r\n    明永順公司有將垃圾運到掩埋場及焚化廠，所以永順公司沒\r\n    有必要從台南縣工地將垃圾運至更遠之高雄縣旗山鎮丟棄，\r\n    此不符合成本亦不划算」等語，並提出卷附之磅量憑據、高\r\n    雄縣政府環境保護局岡山垃圾資源回收廠過磅單、執行機關\r\n    所設垃圾焚化廠受託處理一般事業廢棄物清除機具進廠確認\r\n    單、官田鄉公所垃圾場磅單等件為證，然此部分事證，僅能\r\n    證明永順公司固有清運垃圾至上開處所等情，尚難據此即認\r\n    永順公司確有將開立公司、皆豪公司上開委託清運之廢棄物\r\n    運至合法之掩埋場及焚化廠；又如有違法傾倒廢棄物之意，\r\n    則刻意運至較遠之偏僻處所傾倒以逃避查緝，亦非悖於客觀\r\n    常理，則被告及其原審辯護意旨所陳上情，不足為被告甲○\r\n    ○有利之認定。至於被告甲○○所辯由康掌政駕駛之車號53\r\n    6-SD號大貨車載運量與現場廢棄物數量不符云云，雖有該車\r\n    之行車執照影本所示該車載重：1.56頓之情足佐（見警卷第\r\n    101 頁），然本件違法傾倒之上開廢棄物，於警查獲時之現\r\n    狀已如卷附現場照片所示（見警卷第73至74頁），既無其他\r\n    證人或相關事證，足以證明違法傾倒廢棄物當時之狀況如何\r\n    ，即難僅以查獲時之廢棄物現狀數量，遽認康掌政駕駛之車\r\n    號536-SD 號大貨車即無載運廢棄物至上址傾倒之舉。\r\n、綜上所述，被告甲○○所辯上情，均係卸責之詞，均無足採\r\n    。本件事證明確，被告上開未依廢棄物清除許可文件內容清\r\n    除廢棄物犯行，堪以認定。\r\n三、按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為，「清除」則指一般廢棄物之收集、運\r\n    輸行為，至「處理」則包含中間處理：指一般廢棄物在最\r\n    終處置前，以物理、化學、生物、熱處理、堆肥或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或安定之行為。最終處置：指將一般廢棄\r\n    物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一\r\n    般廢棄物做為原料、材料、燃料、填土或其他經中央主管機\r\n    關及目的事業主管機關認定之用途行為，有行政院環境保護\r\n    署發佈之「一般廢棄物貯存清除處理方法及設施標準」可參\r\n    。本件被告甲○○未依廢棄物清除許可文件內容清除廢棄物\r\n    ，竟指派康掌政駕車將上開廢棄物運至上址旗山土地傾倒所\r\n    為，係犯廢棄物清理法第46條第4 款（起訴書誤繕為第3 款\r\n    ）後段之未依廢棄物清除許可文件內容清除廢棄物罪。被告\r\n    甲○○與原審共同被告康掌政間，有犯意聯絡及行為分擔，\r\n    應論以共同正犯。\r\n四、原判決關於被告甲○○部分認其罪證明確，因而適用廢棄物\r\n    清理法第46條第4 款後段，刑法第11條、第28條，中華民國\r\n    96年罪犯減刑條例第2 條第1 項第3 款、第7 款等規定，並\r\n    審酌被告甲○○因一時貪圖便利而為本件犯行，影響環境及\r\n    社會大眾生活品質甚鉅，惡性非輕，犯後否認之態度不佳，\r\n    且係永順公司實際負責人，就本件犯行居於較主導之地位等\r\n    一切情況，量處有期徒刑1 年6 月。並敘明被告係犯廢棄物\r\n    清理法第46條第4 款後段之罪，且所宣告之刑在有期徒刑1\r\n    年6 月以下，無中華民國96年罪犯減刑條例第3 條、第5 條\r\n    所定不得減刑之情形，爰依中華民國96年罪犯減刑條例第2\r\n    條第1 項第3 款、第7 款規定，減其宣告刑2 分之1 。經核\r\n    原判決關於此部分認事用法，均無不合，量刑亦屬允當。被\r\n    告甲○○提起上訴，仍執前詞否認犯罪，指摘原判決不當，\r\n    為無理由，上訴應予駁回。\r\n五、原審共同被告康掌政部分，業經原審判處有期徒刑1年2月，\r\n    減為有期徒刑7月確定，附此敘明。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官許月雲到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　7 　　月　　 7　　日\r\n                刑事第一庭  審判長法  官　郭雅美\r\n                                  法  官　徐美麗\r\n                                  法  官　張意聰\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　7 　　月　　 7　　日\r\n　　　　　　　　　　　　　　　　　書記官　陳金\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}