{
  "JID": "MLDM,90,訴,76,20010525,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "76",
  "JDATE": "20010525",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　　　　　　　　　九十年度訴字第七六號\r\n　　公　訴　人　台灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　丙○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第四八０\r\n七號），本院判決如左：\r\n    主      文\r\n乙○○、丙○○未依法領有廢棄物處理許可證或核備文件，從事廢棄物處理，各處有\r\n期徒刑壹年，均緩刑參年。\r\n甲○○未依法領有廢棄物處理許可證或核備文件，從事廢棄物處理，處有期徒刑壹年\r\n貳月。\r\n    事      實\r\n一、乙○○明知從事處理廢棄物須向地方主管機關申請核發許可證，經核准後始得從\r\n    事廢棄物處理，竟未依法領有廢棄物處理之許可證或核備文件，於民國八十九年\r\n    四月二十日，駕駛其所有靠行登記於台安交通企業股份有限公司名下之車牌號碼\r\n    ＦＨ─１１２號營業貨運曳引車，自台北縣鶯歌鎮某建築工地，載運碎磚塊、塑\r\n    膠管、尼龍袋及木屑等一般廢棄物，欲傾倒於苗栗縣三灣鄉，嗣同日下午一時五\r\n    分許，乙○○載運上開廢棄物，行經苗栗縣三灣鄉○○路時，為警當場查獲。\r\n二、丙○○明知從事處理廢棄物須向地方主管機關申請核發許可證，經核准後始得從\r\n    事廢棄物處理，竟未依法領有廢棄物處理之許可證或核備文件，於八十九年四月\r\n    二十二日，駕駛凱聚交通有限公司所有之車牌號碼ＧＹ─１５０號營業貨運曳引\r\n    車，自新竹縣竹東鎮某建築工地，載運碎塑膠袋、保麗龍板及木屑等一般廢棄物\r\n    ，欲傾倒於苗栗縣三灣鄉北埔村，嗣同日晚上七時五十分許，丙○○載運上開廢\r\n    棄物，行經苗栗縣三灣鄉北埔村時，為警當場查獲。\r\n三、甲○○曾於八十九年八月二十一日因違反廢棄物清理法案件，經本院判處有期徒\r\n    刑一年，緩刑三年確定，目前仍在緩刑期間，詎猶不知悔改，明知從事處理廢棄\r\n    物須向地方主管機關申請核發許可證，經核准後始得從事廢棄物處理，竟未依法\r\n    領有廢棄物處理之許可證或核備文件，於八十九年五月一日，駕駛其所有車牌號\r\n    碼ＱＵ─９４２號營業貨運曳引車，自桃園縣大溪鎮某建築工地，載運碎塑膠袋\r\n    、保麗龍板及木屑等一般廢棄物，欲傾倒於新竹縣峨眉鄉（起訴書誤載為苗栗縣\r\n    三灣鄉），迄同日下午二時五十五分許，甲○○載運上開廢棄物，行經省道台三\r\n    線大河村路旁時（苗栗縣境內），為警當場查獲。\r\n四、案經苗栗縣三灣鄉公所移送台灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理      由\r\n一、被告陳明章、丙○○部分：\r\n    右揭事實，業據被告陳明章、丙○○迭於偵查中及本院審理中坦承不諱，核與證\r\n    人即查獲人員張金增、傅紹芳於偵查中證述之情節相符，復有苗栗縣環境保護局\r\n    環境保護工作紀錄表二件、照片四幀附卷可稽，是被告二人自白確與事實相符。\r\n    從而，本件事證明確，被告陳明章、丙○○犯行應堪認定，應予依法論科。\r\n二、被告甲○○部分：\r\n    訊據被告甲○○對右揭時地駕駛車牌號碼ＱＵ─９４２號營業貨運曳引車，載運\r\n    碎塑膠袋、保麗龍板及木屑等一般廢棄物，欲傾倒於新竹縣峨眉鄉之事實固坦承\r\n    不諱，惟矢口否認有何違反廢棄物清理法之犯意，辯稱：同行有拿契約書給伊，\r\n    伊以為可以處理廢棄物云云。惟查：右揭事實，業據證人即查獲人員曾碧華於偵\r\n    查中證述屬實，並有苗栗縣環境保護局環境保護工作紀錄表一件、照片二幀在卷\r\n    可資佐證；而徵諸被告甲○○所提之營建廢料代處理契約書第三條規定：嚴禁混\r\n    雜有害廢棄物及垃圾等語，有該契約書附卷可憑，是被告甲○○右揭犯行亦違背\r\n    該契約規定甚明，況參以被告甲○○載運上開廢棄物係前往新竹縣峨眉鄉，亦非\r\n    該契約所約明位於新竹縣北埔鄉永祭村之處理場所等情，顯見被告甲○○上揭辯\r\n    解辯係卸責之詞，不足採信，其犯行堪以認定，應予依法論科。\r\n三、核被告陳明章、丙○○、甲○○所為，均係犯廢棄物清理法第二十二條第二項第\r\n    四款之未依法領有廢棄物處理許可證或核備文件從事廢棄物處理罪。爰審酌被告\r\n    陳明章、丙○○二人犯罪之動機、目的、手段、所生危害及犯罪後坦承犯行態度\r\n    良好等一切情狀，從輕量處如主文所示之刑，另審酌被告甲○○甫於八十九年八\r\n    月二十一日因違反廢棄物清理法案件，經本院判處有期徒刑一年，緩刑三年確定\r\n    ，目前仍在緩刑期間，有台灣高等法院檢察署刑案紀錄簡覆表一紙附卷可稽，詎\r\n    猶不知悔改，仍再為本件犯行，且犯罪後否認坦承犯行態度不佳，而量處如主文\r\n    所示之刑。末查被告陳明章、丙○○二人均未曾受有期徒刑以上刑之宣告，有台\r\n    灣高等法院檢察署刑案紀錄簡覆表二紙附卷可憑，經此刑之宣告，當知警惕，應\r\n    無再犯之虞，爰予均宣告緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第七十四條第一款，判決如主文。\r\n本案經檢察官呂曾達到庭執行職務。\r\n中      華      民      國     九十     年      五      月    二十五    日\r\n                                        台灣苗栗地方法院刑事庭\r\n                                            法  官  吳  炳  桂\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於台灣\r\n高等法院台中分院。\r\n                                            書記官  楊  慧  萍\r\n中      華      民      國     九十     年      五      月    二十五    日\r\n附錄本判決論罪科刑法條全文：\r\n廢棄物清理法第二十二條第二項第四款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄\r\n物者。"
}