{
  "JID": "MLDM,90,訴,45,20010510,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "45",
  "JDATE": "20010510",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　　　　　　　　　九十年度訴字第四五號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第五一一一\r\n號），本院判決如左：\r\n    主  文\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○未依法領有廢棄物清除、處理之許可證或核備文件，\r\n    竟於民國八十九年四月六日晚間，受不知名之葉姓地主之雇用，以新台幣五千元\r\n    作為清除一車次廢棄物之酬金，而於次日一時許，與其所自行雇用而姓名不詳之\r\n    司機分別駕駛車號ＦＹ─八五六號營業貨運車、ＦＹ─九五六號（起訴書誤為半\r\n    拖車Ｐ四─三五號）營業貨運車，至葉姓地主所指定位於苗栗縣造橋鄉台一線南\r\n    向一０四．一公里處，共同收集置放於該處之磚石、鋼筋等廢棄物，而欲將之運\r\n    輸至台北市○○街傾倒，以清除其所載運之廢棄物。惟旋經警在上揭地點將之當\r\n    場查獲，因認被告涉嫌違反廢棄物清理法第二十二條第二項第四款之規定。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，不能證明被告犯罪者\r\n    ，應諭知無罪判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有\r\n    明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告\r\n    事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院三\r\n    十年上字第八一六號判例要旨參照）。公訴人認被告涉嫌違反廢棄物清理法第二\r\n    十二條第二項第四款之規定，無非以被告對於上揭犯行於偵查中坦承不諱，復具\r\n    證人即查獲員警蔣意雄於偵查中結證屬實，另有苗栗縣造橋鄉公所清潔隊開單之\r\n    違反廢棄物清理法案件處分通知單、違反廢棄物清理法案件告發單各一份及照片\r\n    三幀為主要論據。訊據被告則辯稱因本件案發前曾載廢土到台北市○○街之力隆\r\n    砂石實業有限公司（下稱力隆公司）處理過，故知道該公司有在處理廢土等廢棄\r\n    物，本件確實係伊與其所僱用之姓名不詳之司機前往葉姓地主所指定位於苗栗縣\r\n    造橋鄉台一線南向一０四．一公里處，共同收集置放於該處之磚石等物，但後來\r\n    其二人均將廢棄物載至台北市○○街之力隆公司合法處理，故未違反廢棄物清理\r\n    法等語置辯。\r\n三、經查：本件被告及其所僱用之司機確有於八十九年四月六日晚間或翌日上午駕駛\r\n    車號ＦＹ─八五六號、ＦＹ─九五六號營業貨運車至力隆公司傾倒處理磚角餘土\r\n    ，有力隆公司九十年三月二十八日之回函在卷可稽，而力隆公司所營事業確有包\r\n    含廢棄物之清理業務，有台北市政府建設局函復本院之經濟部公司執照二份及有\r\n    限公司變更登記事項卡一紙在卷足憑。再者，「營建剩餘土石方處理方案」之適\r\n    用範圍包括建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂\r\n    、石、磚、瓦、混凝土塊，為有用之資源，如依「營建剩餘土石方處理方案」規\r\n    定合法處理者，均不以廢棄物認定，有力隆公司所附之行政院環境保護署九十年\r\n    三月二十二日環署廢字第００一七五０號函可資參照，查被告所載運之廢棄物\r\n    內容，確實均以石塊、磚瓦居多，少見垃圾等物（見八十九年度交查字第四五號\r\n    卷第八頁之照片），故本件被告上開所辯將磚石等物載往力隆公司處理，未違反\r\n    廢棄物清理法之詞應堪採信。此外本院復查無其他積極證據足認被告確有公訴人\r\n    所起訴之犯行，揆諸首揭說明，自應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n中      華      民      國      九十    年      五      月      十      日\r\n                                臺灣苗栗地方法院刑事第二庭\r\n                                        法  官  黃  建  都\r\n右正本證明與原本無異\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣\r\n高等法院臺中分院。\r\n                                        書記官  黃  士  益\r\n中      華      民      國      九十    年      五      月      十      日"
}