{
  "JID": "MLDM,90,訴,75,20010531,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "75",
  "JDATE": "20010531",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　　　　　　　　　九十年訴字第七十五號\r\n　　公訴人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第五○二七\r\n號），本院判決如左：\r\n    主  文\r\n甲○○連續未依廢棄物清理法規定領有廢棄物清除許可證或核備文件，從事廢棄物清\r\n除，處有期徒刑壹年壹月。緩刑年。\r\n    事  實\r\n一、甲○○明知其未就廢棄物之清除，依法向地方主管機關即苗栗縣政府申請核發許\r\n    可證或核備文件，因收聽砂石車同行之無線電通報，得知在台北市木柵某建築工\r\n    地有承載建築工程棄土之工作，竟基於從事清除廢棄物之概括犯意，以每次每車\r\n    酬勞新台幣（下同）三千元之代價，先於民國八十九年十一月二十九日前一週內\r\n    之某日，駕駛其所有而靠行登記於萬鈺財通運股份有限公司名下之車號ＭＷ─六\r\n    四五號曳引車，前往上開地點，載運未加分類之建築物碎石、磚塊、塑膠袋及木\r\n    屑等一般事業廢棄物一車，至彰化縣花壇鄉○○村○○路二七六巷七號之雙倫工\r\n    程有限公司處理場傾倒（該公司領有合法廢棄土物處理場許可證，不構成犯罪）\r\n    ，清除其所載運之廢棄物，復於八十九年十一月二十九日，駕駛車號ＭＷ–六四\r\n    五號曳引車，又至上開建築工地，載運未加分類之建築物碎石、磚塊、塑膠袋及\r\n    木屑等一般事業廢棄物一車，欲往上開雙倫工程有限公司處理場傾倒，嗣於同年\r\n    十一月三十日十時二十分許，途經國道一號高速公路南下造橋收費站（位於苗栗\r\n    縣造橋鄉境內）時，為警當場查獲。\r\n二、案經彰化縣警察局員林分局報請臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○對於右揭事實，於警訊、偵訊以及本院審理時坦承不諱，並有行\r\n    政院環境保護署督察工作紀錄一份、駕駛執照、ＭＷ─六四五號行車執照影本各\r\n    一紙、廢土收據單二紙及查獲時現場照片十幀附卷可稽，核與被告自白犯行相符\r\n    ，事證明確，本件被告犯行，洵堪認定。\r\n二、按所謂「一般廢棄物」係指垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境衛生之固體或液體廢棄物。又「事業廢棄物」包括有害事業廢棄物，即\r\n    由事業機構所產生具有毒性、危險性，其濃度或數量足以影響人體健康或污染環\r\n    境之廢棄物，及一般事業廢棄物即由事業機構所產生有害事業廢棄物以外之廢棄\r\n    物（廢棄物清理法第二條參照）。再者，雖營建廢棄土之種類，包括建築工程、\r\n    公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦混凝土塊。惟不包括\r\n    施工所附帶產生之金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物\r\n    ，故因施工所生金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，\r\n    仍屬一般事業廢棄物，有行政院八十六年十二月三十一日台八六內字第五二一０\r\n    九號函可資參照。經查被告所載運、傾倒之廢棄物內容，既包括磚塊、水泥塊、\r\n    木板、塑膠袋、廢土、垃圾等物，則自屬一般事業廢棄物無誤。另按公、民營廢\r\n    棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員\r\n    與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可\r\n    證，廢棄物清理法第二十條前段定有明文，其違反者，應依同法第二十二條第二\r\n    項第四款之規定處罰。且廢棄物清理法第二十二條第二項第四款前段規定處罰\r\n    自貯存、清除、處理廢棄物之行為，所指依同法第二十條規定領有許可證或核備\r\n    文件，為阻卻違法之事由，非謂該款僅處罰公民營業者，否則一般人自清除廢棄\r\n    物，無法處罰，當違本法為改善環境衛生、維護國民健康之旨（最高法院八十九\r\n    年度台上字第四八一四號判決參照），足見廢棄物清理法第二十條之規範對象係\r\n    指擬經營廢棄物清除、處理之機構及人民。故雖係個人，亦為本條規範之對象。\r\n    又所謂「清除」係指廢棄物之收集、運輸行為，行政院環境保護署八十八年六月\r\n    二十九日修正發佈之「事業廢棄物貯存清除處理方法及設施標準」第二條第二款\r\n    定有明文。核被告明知未依法領有廢棄物清除之許可證或核備文件，即運輸一般\r\n    事業廢棄物，傾倒於他人領有廢棄物處理許可證之廢棄物處理場上，以清除其所\r\n    載運之廢棄物，所為均係違反廢棄物清理法第二十條規定，應依同法第二十二條\r\n    第二項第四款規定處罰。而被告先後二次犯行，時間緊接，方法相同，觸犯構成\r\n    要件相同之罪名，顯係基於概括犯意為之，為連續犯，依刑法第五十六條之規定\r\n    ，以一罪論，並加重其刑。再者，公訴人係以被告於八十九年十一月二十九日載\r\n    運上開廢棄物之犯行而提起公訴，惟被告於本院審理時供承其於八十九年十一月\r\n    二十九日前一週之某日，亦有載運廢棄物部分之犯行，起訴意旨雖未論及，但與\r\n    起訴之犯罪事實，有連續犯之關係，已如前述，自應併予審究，附此敘明。爰審\r\n    酌被告犯後態度良好，坦承犯罪情事，所載運之廢棄物堆置於合法處理場中，並\r\n    知悉不可隨便傾倒，犯罪所生損害甚微並已表示悔意，且被告僅因從無線電中聽\r\n    聞有廢棄物可載運，為貼補家用而為之，犯罪動機單純等一切情狀，宣告如主文\r\n    所示之刑。查被告未曾受有期徒刑以上刑之宣告，有卷附台灣高等法院被告前案\r\n    紀錄表可參，被告因一時失慮致犯本罪，且於本院審理中深表悔恨，經此起訴審\r\n    判，當知所警惕，信無再犯之虞，本院認所宣告之刑已暫不執行為適當，並諭知\r\n    緩刑三年，以啟自新。\r\n據上論斷，依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第二\r\n項第四款，刑法第十一條前段、刑法第五十六條、第七十四條第一款，判決如主文。\r\n本案經檢察官呂曾達到庭執行職務。\r\n中    華    民    國    九十      年       五       月      三十一      日\r\n                                    臺灣苗栗地方法院刑事第二庭\r\n                                        法  官  陳  慧  萍\r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)，上訴於台灣高等法\r\n院台中分院。\r\n                                        書記官  陳  建  分\r\n中    華    民    國    九十      年       五       月      三十一      日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第二十二條第二項第四款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢\r\n    棄物者。"
}