{
  "JID": "KSHM,93,上更(一),298,20050127,1",
  "JYEAR": "93",
  "JCASE": "上更一",
  "JNO": "298",
  "JDATE": "20050127",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　 93年度上更(一)字第298號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　 (原名張國欽)\r\n選任辯護人　蘇精哲律師\r\n　　　　　　徐建光律師\r\n　　　　　　洪世崇律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣屏東地方法\r\n院90年度訴字第273 號中華民國90年8 月29日第一審判決（起訴\r\n案號：臺灣屏東地方法院檢察署89年度偵字第4770號），提起上\r\n訴，經判決後，由最高法院發回更審，本院判決如下：\r\n     主  文\r\n上訴駁回。\r\n     事  實\r\n一、公訴意旨略以：被告甲○○（原名張國欽）明知未經主管機\r\n    關許可，不得提供土地堆置廢棄物，竟自民國88年11月9 日\r\n    起，將其所有位於屏東縣新園鄉○○段980 號土地（下稱系\r\n    爭土地），以挖土機挖取該地點之細砂外運出售得利，再提\r\n    供該地點取砂後所留下長約30公尺、寬約8 公尺、深約1 公\r\n    尺之坑洞，供不特定人傾倒、堆置廢棄物，迄同年8 月18日\r\n    止，由屏東縣警察局會同屏東縣政府環安稽查小組派員查獲\r\n    時，仍有建築廢棄物堆置現場之狀態繼續存在，因認被告涉\r\n    有違反廢棄物清理法第22條第2 項第3 款之提供土地回填、\r\n    堆置廢棄物罪嫌。\r\n二、公訴人認被告涉有上開罪嫌，無非以屏東縣警察局會同屏東\r\n    縣政府環安稽查小組89年8 月18日之會勘報告及現場相片9\r\n    張、被告曾經屏東縣政府以88年11月29日88屏地用字第\r\n    209430號函通知應於同年12月12日以前恢復原狀作農牧用地\r\n    使用，被告歷經9 個月之漫長時間，仍未能將坑洞填平，足\r\n    見被告主觀上並無意回填上開坑洞及上開土地上所堆置之土\r\n    大部分均為建築廢棄土，被告以不適農作之建築廢棄土填平\r\n    坑洞亦不合理等為論據。訊據被告甲○○堅決否認有前開提\r\n    供土地回填、堆置廢棄物罪嫌，辯稱：本案被查獲之廢棄土\r\n    ，係被告前案違反區域計劃法判決確定前所購入，並堆放於\r\n    系爭土地上。上開廢棄土經被告用篩選機器挑出石塊、混凝\r\n    土塊及清洗後分開堆放，將好的砂土賣出。被告另有向吳清\r\n    吉購買他因施作農路改善工程遺留之工程剩餘土3 車，欲篩\r\n    選出好土出售。89年8 月18日，吳清吉運第3 車工程剩餘土\r\n    來系爭土地堆放時，警方就來了。其實當天被告是僱用聯結\r\n    車司機許再騰要將篩選好的砂土運出出售。尚未裝載運送之\r\n    前，剛好警方就到來。被告向吳清吉購入工程剩餘土，係屬\r\n    可用之資源。並非讓吳清吉傾倒廢棄物。被告在系爭土地堆\r\n    置之廢棄土，大多是前案違反區域計劃法時所留下，被告只\r\n    是從廢棄土中篩選出好的砂土出售供人使用而已，並無讓人\r\n    回填堆置廢棄物不法之情事等語。\r\n三、經查:\r\n  被告於88年11月9 日起，在其所有之上開經編定為一般農業\r\n    區農牧用地土地上堆置廢土，違反非都市土地使用編定，經\r\n    屏東縣政府於88年11月29日以88屏地用字第209430號函通知\r\n    應於同年12月12日以前恢復原狀，供為農牧用地使用，屆期\r\n    仍未恢復原狀，臺灣屏東地方法院檢察署檢察官認被告違反\r\n    區域計劃法，遂以89年度偵字第1249號聲請簡易判決處刑，\r\n    經原審潮州簡易庭於89年7 月17日判處有期徒刑4 月，如易\r\n    科罰金，以300 元折算1 日確定等情，業經原審調取原審潮\r\n    州簡易庭89年潮簡字第303 號卷核閱屬實。而依上開調閱卷\r\n    附非都市土地違規使用案件處理查報表、屏東縣政府環安小\r\n    組取締盜濫採砂石現場會勘報告暨所附現場相片可知，被告\r\n    前案所為，係在其所有土地上堆置大量砂土，並無何挖取坑\r\n    洞之行為，公訴人認被告早於前案中在上開土地上挖取坑洞\r\n    ，即屬誤會。\r\n  屏東縣政府環安小組於89年8 月18日另至現場取締結果發現\r\n    ：該地置有怪手、堆土機、砂石拖車及4 輪拼裝車各1 部，\r\n    長約30公尺。另堆置建築廢棄土，高約2 公尺、長約30公尺\r\n    、寬約5 公尺等情，有屏東縣政府環安小組取締盜濫採砂石\r\n    現場會勘報告及相片在卷足憑。而證人即屏東縣政府環保局\r\n    人員郭東昌及唐敏章於原審均證稱：上開坑洞其實並不明顯\r\n    ，不像是故意挖的等語（參原審90年5 月30日及8 月15日訊\r\n    問及審理筆錄），而依現場相片觀之亦未見有明顯大型之坑\r\n    洞，則上開坑洞是否被告有意挖取即有可疑。且上開坑洞面\r\n    積僅約240 平方公尺，為上開地號土地總面積7,518 平方公\r\n    尺之三十一分之一，實屬微小，被告果欲於該地挖洞供人回\r\n    填廢棄物，應非如是。\r\n　被告自88年11月間即購買砂土整理後出賣一節，早經其於前\r\n    揭違反區域計劃法案件中陳稱在卷，上開土地上迄今且設有\r\n    砂石篩選器具，是被告辯稱購土後整理出賣等語，堪以採信\r\n    。另在前案會勘報告中記明「現場堆放3 處砂土，高約6公\r\n    尺、長約30公尺、寬約10公尺」，比較本件案發後之會勘報\r\n    告上記載「堆置建築廢土高約2 公尺、長約30公尺、寬約5\r\n    公尺」，二者砂土數量相差約1500平方公尺之巨，再觀察前\r\n    案與本案各攝得之相片可知，二者堆置物品大皆以砂土為主\r\n    ，本案之砂土已減少甚多，現場小堆之磚塊、水泥塊及柏油\r\n    等廢棄物，未混雜泥砂等情，核以被告供稱係購買砂土整理\r\n    出賣，本案之堆置物均是前案堆置之砂土，而磚塊、水泥塊\r\n    及柏油等物是砂土經篩選整理後留下等語，尚堪採信。\r\n  被告雖坦認於89年8 月18日向證人吳清吉（業經為不起訴處\r\n    分）購買剩餘土石方3 車之事實，惟依內政部於89年5 月17\r\n    日函頒實施之營建剩餘土石方處理方案，所謂營建剩餘土石\r\n    方之種類，包括建築工程、公共工程及建築物拆除工程施工\r\n    所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包\r\n    括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、本屑、竹\r\n    片、紙屑、瀝青等廢棄物。另行政院環境保護署90年3 月8\r\n    日環署廢字第0011745 號函則依內政部上開函頒事項及行\r\n    政院於86年12月31日以台86內字第52110 號函示認為建築工\r\n    程、公共工程及建築物拆除工程所產生之剩餘土石方、磚瓦\r\n    、混凝土塊，為有用資源，非屬廢棄物範圍等情，有該函文\r\n    在卷可佐。而證人吳清吉載運之土石為農路改善工程之剩餘\r\n    土石之事實，分據證人吳清吉、宋芳男於偵查中、原審及本\r\n    院證述屬實（見偵查卷第4 、53、32頁、原審卷第28、29頁\r\n    及本院94年1 月13日審判筆錄）。堪認該3 車土石方為公共\r\n    工程施工產生之剩餘土石方。本件檢察官於偵查中且函詢屏\r\n    東縣新園鄉公所亦認本件工程剩餘土稍加整理，應可種植，\r\n    有該所89年11月2 日89園鄉建字第11524 號函在卷可佐，是\r\n    該3 車土石方即非棄置無用之物，而為有用之資源，至為明\r\n    確。\r\n  證人即司機許再騰於警訊證稱：『我於89年8 月16日才開始\r\n    上班的，是聯結車司機；因為張國欽他還在將現場的砂石挖\r\n    起來清理，還不夠砂石的量外運，所以就都還沒有運出；現\r\n    場之前我還沒有去上班時就有堆放一堆砂子約有100 立方（\r\n    公尺）的砂子，而我去上班後他才只有挖了40立方（公尺）\r\n    的砂子起來清洗；（問：現場砂土張國欽是從何處挖起來的\r\n    ？），就是現場堆放廢棄土及柏油路面廢棄物的後面挖起來\r\n    的；吳清吉他剛好載運廢土進場傾倒。』然於原審則結稱：\r\n    「我是被警察查獲當天受僱於被告，我那天要開始工作，警\r\n    察就來了，我當天去時被告的砂石就已經放在現場了，我沒\r\n    有看到被告挖砂石，他有開怪手在剷平土地，我是第１天上\r\n    班」（見原審卷第16頁）。證人許再騰供述受僱於被告之時\r\n    間雖有出入，但其受僱於被告係為運送被告篩選好的砂土外\r\n    出出售於他人乙節，應無疑義。而依警卷第12頁背面編號\r\n    之照片所示，許再騰之聯結車於案發當時停放於系爭土地，\r\n    等待載運篩選好的砂土甚明。又依警卷所附現照片觀之，被\r\n    告於系爭土地上停放有挖土機及砂石篩選器具，顯然係在處\r\n    理現場之廢棄土。而被告向吳清吉所購入之3 車工程剩餘土\r\n    ，係可用之資源，並非廢棄物，已如前述。而依現場照片觀\r\n    之，尚未經被告篩選之廢棄土中，雖含有少量之瀝青，但大\r\n    多為石頭、磚頭及混疑土塊，均為可用之資源。而現場廢棄\r\n    土中之少數瀝青，係被告前案堆置之廢棄土經被告篩選後所\r\n    留下等情，又經論述如前。而前案堆置現場篩選好的砂土堆\r\n    積如山，顯非短時間內可處理完成，至為明顯。從而，證人\r\n    許再騰於警訊供述：現場砂土（指篩選好之砂土），係被告\r\n    就現場堆放廢棄土及柏油路面廢棄物的後面挖出來乙節，顯\r\n    然與實情不符，尚難採為不利於被告之認定。而證人許再騰\r\n    於原審之上開供述，較為合理，應可採信。\r\n四、綜上所述，被告所辯上情，尚堪採信。此外，又查無其他確\r\n    切之證據足證被告有公訴人所指之犯行，被告之犯罪尚屬不\r\n    能證明。則原審所為，被告無罪之諭知，尚無不合。公訴人\r\n    上訴意旨，仍執前詞，指摘原判決不當，難認有理由，應予\r\n    駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官彭南雄到庭執行職務。\r\n中　　華　　民　　國　　94　　年　　1 　　月　　27　　日\r\n　　　　　　　　　刑事第三庭    審判長法　官  周賢銳\r\n                                      法　官  黃建榮\r\n                                      法　官  謝宏宗\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書\r\n狀，其未述上訴理由者，並得於提起上訴後10日內向本院補提\r\n理由書狀（均須按他造當事人之人數附繕本)「 切勿逕送上級法\r\n院」。\r\n中　　華　　民　　國　　94　　年　　　　月　　  28　　日\r\n                                　　　書記官  賴梅琴\r\n                                                      Ｆ"
}