{
  "JID": "KSDM,101,訴,1058,20130903,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "1058",
  "JDATE": "20130903",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　 101年度訴字第1058號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　黃復明\r\n選任辯護人　孫嘉佑律師\r\n　　　　　　黃俊嘉律師\r\n被　　　告　黃瑞仁\r\n輔　佐　人　黃隆皆\r\n即被告之子　　　　　\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（101\r\n年度偵字第6656、6657號），本院判決如下：\r\n    主  文\r\n戊○○共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，累犯，處有期徒刑壹年肆月。\r\n己○○共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年。\r\n    事  實\r\n一、戊○○係耀鴻營造有限公司（下稱耀鴻公司）之工地主任、\r\n    己○○係司機，並均以清除耀鴻公司承包工程所生一般事業\r\n    廢棄物為其等之附隨業務，戊○○、己○○明知從事廢棄物\r\n    清除、處理業務，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除、處理機構許\r\n    可文件後，始得受託從事清除、處理廢棄物之業務，竟與其\r\n    他2 名不詳姓名之成年司機（起訴書漏載其他2 名司機部分\r\n    ，應予補充）共同基於未領有許可文件即從事廢棄物清除業\r\n    務之犯意聯絡，而於民國100 年6 月24日14時30分許，由戊\r\n    ○○指示己○○與其他2 名司機，分別駕駛拼裝大貨車（共\r\n    計3 輛），將耀鴻公司所承攬，由戊○○擔任工地主任之「\r\n    （改制前）永安鄉戰車壕溝拓寬工程」（下稱系爭工程）所\r\n    開挖產生雜有溝渠底泥、土○方、混凝土塊、磚塊、竹、木\r\n    等一般事業廢棄物，接續載運至不知情之地主辛○○、壬○\r\n    ○與他人共有之高雄市○○區○○段000 地號（重測前為竹\r\n    子港段860-6 地號，下稱系爭土地）土地上任意傾倒（經測\r\n    量後，傾倒廢棄物之面積約達616. 27 平方公尺，平均高度\r\n    約0.6 公尺），而從事廢棄物之清除工作。嗣於同日16時30\r\n    分許，經癸○○、甲○○及丁○○發現己○○及其他2 名司\r\n    機正傾倒廢棄物而當場制止後，由系爭土地共有人之辛○○\r\n    、壬○○向臺灣高雄地方法院檢察署提出告訴，經檢察官偵\r\n    辦後查悉上情。\r\n二、案經辛○○、壬○○訴由臺灣高雄地方法院檢察署檢察官偵\r\n    查起訴。\r\n    理  由\r\n壹、程序部分\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159 條之5 定有明文。本判決所引用具傳聞性質之各\r\n    項證據資料，業據被告2 人及辯護人表示同意作為證據之意\r\n    （本院審訴字卷第23頁），且經本院於審判期日依法踐行調\r\n    查證據程序，檢察官、被告及辯護人就上開證據之證據能力\r\n    均未爭執，於言詞辯論終結前亦未聲明異議，復查無依法應\r\n    排除證據能力之情形，依上開規定，應有證據能力。\r\n貳、有罪部分\r\n一、認定事實所憑證據及理由\r\n    訊據被告戊○○、己○○均不否認有於上開時間，由被告戊\r\n    ○○指示被告己○○與其他2 名司機，共同駕駛3 輛拼裝大\r\n    貨車，將耀鴻公司所承攬，由戊○○擔任工地主任之系爭工\r\n    程所開挖產生之泥土等物，載運至前開土地上傾倒之事實，\r\n    惟矢口否認有何未依廢棄物清理法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物清除、處理之犯行，\r\n    被告戊○○辯稱：伊確實沒有清除、處理廢棄物之執照，但\r\n    是伊指示被告己○○傾倒者是伊承包工程開挖之土壤，其中\r\n    並無塑膠袋，而非廢棄物，伊係向系爭土地之承租人乙○○\r\n    借用該地堆放可以回填之工程用土，之後還要回填等語。被\r\n    告己○○辯稱：伊是由被告戊○○以包含人、車一天新臺幣\r\n    （下同）5,000 元之代價僱用去傾倒泥土，泥土是乾淨且可\r\n    以回填用之土，不是廢棄物，並無污染，之後還可以回填所\r\n    用，且伊雖為系爭土地之共有人，但並未提供土地給被告戊\r\n    ○○回填等語。被告戊○○之辯護人則以：被告戊○○承作\r\n    系爭工程有堆置回填土之必要，而將開挖之回填土「暫時堆\r\n    置」於系爭土地，並非「最終處置」，且被告戊○○指示己\r\n    ○○所傾倒之物為回填土，並非一般事業廢棄物，且依據環\r\n    保署之相關函釋，本件被告戊○○開挖溝渠底泥，亦不適用\r\n    廢棄物清理法等語，資為被告戊○○辯護。經查：\r\n  被告戊○○確有於前開時間僱用被告己○○及其他2 名司機\r\n    駕駛共計3 輛拼裝大貨車，共同將耀鴻公司所承攬由戊○○\r\n    擔任工地主任之系爭工程所開挖產生之泥土等物，載運至告\r\n    訴人所有之系爭土地上傾倒，而其等所傾倒之泥土等物，面\r\n    積約達616. 27 平方公尺，平均高度約0.6 公尺等情，為被\r\n    告戊○○、己○○於偵查及本院審理時所不否認（100 年度\r\n    他字第5798號卷〈下稱他字卷〉第27、70-71  、87、94-95\r\n    頁、101 年度偵字第6656號卷〈下稱偵卷〉第25-27 頁、本\r\n    院審訴卷第21-22 頁、本院訴字卷二第41頁反面-45 頁），\r\n    並經告訴人辛○○、壬○○所指訴在卷（偵卷第 24、26-27\r\n    頁），且有目擊證人癸○○、甲○○及丁○○於偵查及本院\r\n    審理時之證述可佐（他字卷第29頁、本院訴字卷一第174 頁\r\n    反面-186頁），此外尚有告訴人所提案發當日照片22 張 、\r\n    系爭工程之照片8 張、系爭土地之土地謄本、本院102  年4\r\n    月11日勘驗筆錄、勘驗照片33張、本院囑託高雄市政府地政\r\n    局岡山地政事務所測量系爭土地上被告2 人傾倒部分之土地\r\n    複丈成果圖等件在卷可稽（他字卷第11-21 、33-36 頁、本\r\n    院訴字卷一第12-44 、114-126 、129-139 、141 頁），上\r\n    開事實堪予認定。\r\n  被告2 人雖均辯稱：渠等所傾倒者為回填土，並非如起訴書\r\n    所述之雜有溝渠底泥、土○方、混凝土塊、磚塊、竹、木等\r\n    物之情況，然查：\r\n  據案發當天目擊被告己○○傾倒物品在系爭土地之證人癸○\r\n    ○於本院證稱：系爭土地是伊之子在法院所標得，案發當日\r\n    因為鄰近魚塭的人通知伊說系爭土地被傾倒廢棄土，伊才去\r\n    系爭土地，伊趕往現場後，看到載運土壤的卡車正在傾倒廢\r\n    土，他們總共有3 輛車，因伊剛好認識其中1 位司機（即被\r\n    告己○○），所以有去前面阻擋，其他人伊不認識，這3 輛\r\n    車的車斗是載運工程施工剩下來的廢棄物，其中有濕的黑土\r\n    、廢土及○頭、磚塊、塑膠袋及竹枝，土是從工地挖起來的\r\n    濕黑土，因當時司機剛好是將車斗傾斜，要將這些東西倒到\r\n    現場，所以伊有看到等語（本院訴字卷一第174 頁反面-176\r\n    頁反面）；目擊證人甲○○於本院審理時證稱：系爭土地土\r\n    地是伊與他人共同去法院所標得，因股東之一的父親跟伊說\r\n    有人在該處倒廢棄物，伊就找證人癸○○、丁○○一起去，\r\n    到現場之後，伊發現現場有3 輛車，有人在倒廢土，廢土有\r\n    的是倒在空地，有的是倒在旁邊的魚塭，伊只有看到倒的動\r\n    作，並無整平，便前去阻擋及報警並叫他們離開，證人丁○\r\n    ○並以相機照像存證，讓他們不要繼續傾倒，在這3 輛車的\r\n    車斗內，是顏色很黑的土，土裡面有一些○頭，是濕的，當\r\n    天有看到在庭被告己○○在場等語（本院訴字卷一第177 頁\r\n    反面-180頁）；目擊證人丁○○則於本院審理時證稱：伊是\r\n    幫證人甲○○處理系爭土地土地的標售、點交事宜之代書，\r\n    案發當天伊接到證人甲○○的通知，說有人傾倒廢棄物在他\r\n    們的土地上，我們就帶相機去拍攝蒐證，順便報案。當天是\r\n    伊拍攝（如他字卷第11-21 頁）照片，到現場的時候，發現\r\n    有2 輛卡車，後面載物的車斗裡面還有東西，當天有看到第\r\n    3 輛車，但第3 輛車知道我們在那邊抓他們，就沒有進來，\r\n    當天都是由證人癸○○與甲○○跟卡車司機對話的，因為證\r\n    人癸○○認識被告己○○，所以我們才知道是己○○，至於\r\n    其他卡車司機，我們就不認識。己○○說他們剛好在永安附\r\n    近做戰車壕溝的工程，他們工地主任戊○○叫他開過來這邊\r\n    倒。伊拍照的那2 輛卡車的車斗後面，裝填廢泥土及其他一\r\n    些雜物，全部黑黑的，伊當庭看照片後有看到○頭、竹子、\r\n    木頭、磚塊等物，且伊回想當時有靠近去看，有黑泥土、木\r\n    頭、垃圾，垃圾的話就包括塑膠袋之類，確實有其他很多內\r\n    容物在裡面，但是在照片上塑膠袋目前不好辨認等語（他字\r\n    卷第29頁、本院訴字卷一第181-185 頁）。又參以告訴人所\r\n    提案發當日之現場照片，案發當天證人癸○○、甲○○、丁\r\n    ○○等人所目睹被告戊○○指示被告己○○及其他2 名司機\r\n    傾倒至系爭土地之物品，確實含有溝渠底泥、土○方、混凝\r\n    土塊、磚塊、竹、木等物，有相關照片附卷可參（他字卷第\r\n    13 -16、18、20頁）。\r\n  再者，證人即高雄市政府環境保護局至現場採樣人員庚○○\r\n    亦於本院審理時證稱：伊100 年8 月11日第一次去採樣時，\r\n    採樣之土壤含有溝渠底泥，第二次101 年8 月23日去採樣有\r\n    深層挖掘，現場丘狀之部分，伊看到是溝渠底泥，旁邊地面\r\n    有碎磚塊及○塊，廢木頭、磚塊、○塊都可以認定為廢棄物\r\n    等語（本院訴字卷一第 187 、188 頁及反面、189 頁反面）\r\n    ，另依證人庚○○記載之101 年8 月23日事業廢棄物稽查紀\r\n    錄表，所示之開挖情況：B 處挖掘深度約為130 公分，經測\r\n    量結果地主表示應有60公分之溝渠底泥，另有地表上層30公\r\n    分有磚塊，採集疑似溝渠底泥之樣品，顏色深灰色等語，並\r\n    有環保局現場採證照片可參（偵卷第51、52、58、59頁）；\r\n    另本院於102 年4 月2 日至系爭土地勘驗時，經告訴人與被\r\n    告2 人共同確認被告2 人於案發當日傾倒物品之範圍後，隨\r\n    機選擇5 點以人工開挖相當深度後，結果亦發現其中確實混\r\n    雜土○方、混凝土塊、磚塊、竹、木等物，亦有本院勘驗筆\r\n    錄及相關照片可參（本院訴字卷一第114-126 、129-139 頁\r\n    ）。\r\n  本院參酌上開證人癸○○、甲○○、丁○○所述當天有目擊\r\n    被告己○○等人駕車傾倒之物品等情大致相符，且有證人庚\r\n    ○○事後2 次到現場採樣時所見現場狀況之證詞及現場照片\r\n    可佐。而依上開證人庚○○就101 年8 月23日稽查紀錄表所\r\n    載B 處之溝渠底泥深度約為60公分，核與本院囑託高雄市政\r\n    府地政局岡山地政事務所測量該處傾倒溝渠底泥之土丘高度\r\n    相當，可見上開稽查紀錄表所稱「上層30公分處有磚塊」之\r\n    「B 處」，應為本件被告2 人傾倒溝渠底泥等物之地點，由\r\n    此亦可見被告2 人傾倒之廢土中，經環保局人員採樣時開挖\r\n    結果，傾倒之溝渠底泥中確實含雜磚塊。而本院至現場勘驗\r\n    時，亦當場開挖該土丘至一定深度，由照片顯示：原先傾倒\r\n    之溝渠底泥因時間已久，已呈乾燥硬化之狀態，開挖後可見\r\n    土○方、混凝土塊、磚塊、竹、木等物均深埋土中，顯然係\r\n    當初傾倒時即與土堆混雜一起堆置於該處，並非事後由他處\r\n    運來之外來物品，堪認上開證人癸○○、甲○○、丁○○所\r\n    述應可採信。綜上所述，被告戊○○指示被告己○○與其他\r\n    2 名司機駕駛共同駕駛3 輛拼裝大貨車，將耀鴻公司所承攬\r\n    ，由戊○○擔任工地主任之系爭工程所開挖產生之雜有溝渠\r\n    底泥、土○方、混凝土塊、磚塊、竹、木等物運至系爭土地\r\n    傾倒一節，堪予認定。\r\n  至起訴書雖指被告2 人所傾倒之物中尚混雜有塑膠袋，惟觀\r\n    之卷內案發當日之照片或勘驗照片等證據，尚無從佐證被告\r\n    2 人所傾倒之物中尚混雜有塑膠袋，本院爰不認定被告2 人\r\n    所倒之土堆中雜有塑膠袋一節。\r\n  被告2 人另以：系爭土地乃被告戊○○之朋友乙○○表示為\r\n    其所承租，而借給被告戊○○暫時堆置系爭工程開挖之回填\r\n    土，並非最終處置之清除、處理廢棄物行為置辯，惟查：\r\n  證人乙○○於告訴人辛○○、壬○○另案告訴其竊佔系爭土\r\n    地案件之警詢及偵查中證稱：系爭土地係伊在97年間向共有\r\n    人黃○○所承租，每年租金約15萬，伊有在系爭土地上開設\r\n    魚塭從事養殖漁業，並聘請鄧○○養魚，黃○○於99年5 、\r\n    6 月間有通知伊，稱其對系爭土地之持分已被拍賣等語（高\r\n    市警岡分偵字第0000000000號卷〈下稱影警卷〉第6 頁反面\r\n    -7 頁 、100 年度偵字第8783號卷第9 頁），核與證人鄧兆\r\n    良於該案警詢中證稱：伊係自97年11月初起以月薪15,000元\r\n    受僱於老闆乙○○，在此處魚塭養殖虱目魚等語相符（影警\r\n    卷第4 頁反面-5頁），並有卷附證人乙○○於97年間與地主\r\n    黃○○所定「魚塭地租賃契約書」可佐（本院審訴卷第38-4\r\n    0 頁），再參以告訴人壬○○係於99年12月間對乙○○所僱\r\n    用之鄧○○提出竊佔告訴等情（影警卷第1 頁），可見證人\r\n    乙○○於本案案發前，確已有占有使用系爭土地之外觀，則\r\n    被告戊○○辯稱其朋友即證人乙○○向其表示有承租系爭土\r\n    地，可以借用給被告戊○○一節，尚非無據。\r\n  惟被告戊○○前於偵查中陳稱：伊係因系爭土地承租人乙○\r\n    ○指示委託要填土、防災，才將工程開挖之廢土傾倒至系爭\r\n    土地，乙○○表示其已合法承租系爭土地，不讓伊移動該些\r\n    廢土等語（他字卷第87、94頁、偵卷第25、26頁），核與證\r\n    人即提供系爭土地予被告戊○○傾倒廢土之乙○○於偵查及\r\n    本院審理時所證稱：是伊讓被告戊○○傾倒廢土，那是伊要\r\n    墊高魚塭之土，因為伊承租之土地發生水災，被告戊○○是\r\n    伊朋友，伊請被告戊○○如有多餘土方可以贈與伊，填高魚\r\n    塭堤岸，被告戊○○說他有土可以給伊，伊便請在附近施作\r\n    工程之被告將土給伊填魚塭，後來被告戊○○確實有幫伊填\r\n    土等語（他字卷第101 頁、偵字卷第25、27頁、本院訴字卷\r\n    一第195 頁）大致相符，堪認被告戊○○當時係受乙○○所\r\n    託，指示被告己○○與其他2 名司機將其不要之廢土傾倒在\r\n    系爭土地上提供予乙○○作為在系爭土地上經營養殖漁業時\r\n    填土之用。\r\n  被告戊○○嗣於本院審理中雖改以前詞置辯，證人乙○○亦\r\n    附和被告戊○○之說詞，改稱係暫時借予被告戊○○堆置回\r\n    填土，將來還要將土回填云云（本院訴字卷一第192 頁反面\r\n    -193頁），然渠等所述已與前開偵查中一致之供述、證述不\r\n    符，而有可疑。再者，偵查中經檢察官告知被告戊○○應將\r\n    土堆清運，被告戊○○尚且表示：是承租人乙○○不讓伊將\r\n    系爭土地上之廢土運走等語，足見當時該些廢土已屬被告戊\r\n    ○○所棄置不要，而交由乙○○所持有，被告戊○○始會如\r\n    此表示。又如係所謂回填土，該土中尚有夾雜前述溝渠底泥\r\n    、土○方、混凝土塊、磚塊、竹、木等物品，然被告戊○○\r\n    嗣後亦無加以分類整理之舉；且被告戊○○稱該些回填土乃\r\n    可供工程所用之有價值之物，然被告戊○○將其所謂「回填\r\n    土」傾倒於系爭土地後，亦無相關管理措施，以防止他人竊\r\n    取土方，而任憑該些廢土堆置在外至今，可見被告戊○○客\r\n    觀上並無處理回填土之相關具體措施。又如上開物品係所謂\r\n    「回填土」，即指將來依工程進度尚須回填之土，其權利自\r\n    仍屬業主即改制前之永安鄉公所所有，豈可能如被告戊○○\r\n    於偵查中所稱，係其提供予乙○○之填土？則被告戊○○於\r\n    本院審理時辯稱：其係將系爭工程開挖之回填土暫時堆置於\r\n    系爭土地云云，乃屬臨訟飾卸之詞，不足採信。\r\n  綜上所述，堪認被告戊○○傾倒於系爭土地之物品，確屬其\r\n    棄置不要而要提供予乙○○使用之廢土，並非其所謂「暫時\r\n    堆置」之回填土。\r\n  被告戊○○之辯護人雖另以系爭工程所開挖之土壤為溝渠底\r\n    泥，依環保署相關函釋，並無廢棄物清理法之適用等語，然\r\n    查：\r\n  卷附行政院環境保護署97年9 月18日環署廢字第0000000000\r\n    號函說明三固表示：另查本署曾以85年10月3 日（85）環署\r\n    廢字第5399 5號函釋，有關河川疏浚之產出物，原則上不應\r\n    視為廢棄物（本院訴字卷一第207 頁）。然進一步細繹上開\r\n    函釋所謂「85年10月3 日（85）環署廢字第53995 號」函釋\r\n    ，係針對有關河川污泥疏浚工程是否屬廢棄物清除、處理業\r\n    務，承包廠商是否需具合法公民營廢棄物清除、處理機構資\r\n    格，而表示：依據本署85年8 月8 日「研商廢棄物清除處理\r\n    機構許可之審核期限等相關事宜會議紀錄」結論（三）；河\r\n    川疏浚之產生物，依「廢棄物清理法」中對廢棄物之規範並\r\n    參考歐洲共同市場（EEC)所訂規定對廢棄物之分類，原則上\r\n    不應視為廢棄物等語（本院訴字卷二第64頁）。顯然上開函\r\n    釋係針對天然形成之河川污泥所為疏浚工程是否屬廢棄物清\r\n    除、處理業務之問題所為，是否能以此即認為本件系爭工程\r\n    所開挖之廢土即不屬於廢棄物之範圍，尚有疑問。\r\n  又本件系爭工程乃「永安鄉戰車壕溝拓寬工程」，係屬一般\r\n    區域性灌溉、養殖水道性質，並非天然河川，且其工程內容\r\n    係將原有壕溝寬度擴大之拓寬工程，並非將河道中天然形成\r\n    淤積堵塞之砂○清除之疏浚工程，形式上已非屬上開函釋所\r\n    謂河川污泥疏浚工程。再依被告戊○○於本院審理中所述：\r\n    載運至系爭土地之土，是在淤泥旁邊、下面之土，是比較乾\r\n    之土等語（本院訴字卷二第42頁反面），則依被告戊○○所\r\n    述，顯然其所開挖之土係壕溝渠道下方底層較深之土，並非\r\n    前開函釋所稱河川疏浚之產生物，顯與前開函釋所謂「河川\r\n    疏浚」之情況不符，而無前開函釋之適用。\r\n  另觀之行政院環境保護署84年8 月28日環署廢字第42102 號\r\n    函（本院訴字卷二第65頁），就利用農地盜（濫）採砂○並\r\n    回填廢土，其廢土若未涉及參雜一般或事業廢棄物是否適用\r\n    廢棄物清理法及相關規定處罰之問題表示：依廢棄物清理法\r\n    第2 條第1 項第1 款之規定：垃圾…或其他非事業機構所產\r\n    生足以污染環境衛生之固體或液體廢棄物及第二款，由事業\r\n    機構所產生…或污染環境之廢棄物，均為廢棄物清理法所稱\r\n    之廢棄物，本案不肖商人於農地任意棄置廢土，嚴重破壞生\r\n    態污染環境，未善盡污染防制義務，仍為法所不許，可適用\r\n    廢棄物清理法及相關規定予以處罰。本案任意回填廢土破壞\r\n    生態環境，對環境造成污染，其適用廢棄物清理法應無疑義\r\n    等語。則依前開說明，本件被告戊○○指示被告己○○及其\r\n    他2 名司機所傾倒於系爭土地者，不僅並非前開函釋所謂「\r\n    河川疏浚之產生物」，乃屬此一函釋所謂「棄置廢土」，依\r\n    上揭說明，自應適用廢棄物清理法無疑。\r\n  另被告己○○為系爭土地之共有人一節，雖據被告己○○所\r\n    自承在卷，並有系爭土地之土地謄本可考（本院訴字卷一第\r\n    21頁、本院審訴卷第22頁），惟據被告戊○○陳稱：伊指示\r\n    被告己○○載運工程挖出來之土至系爭土地，且被告己○○\r\n    並未表示系爭土地為其所共有，伊是事後才知道被告己○○\r\n    也是系爭土地共有人等語（本院審訴卷第21頁，訴字卷二第\r\n    42頁），被告己○○亦自陳：伊是以人、車1 天5,000 元之\r\n    代價受僱於被告戊○○等語（本院審訴卷第21頁、訴字卷二\r\n    第42頁），再參以證人癸○○、甲○○、丁○○於本院證述\r\n    時，亦未表示被告己○○於案發當時有何表示其係基於系爭\r\n    土地共有人之地位而傾倒廢土等情。又系爭土地之面積約達\r\n    273, 547.36 平方公尺，範圍甚大，且有共有人共計123 人\r\n    等情，有系爭土地之謄本可參（本院訴字卷一第 12-44 頁）\r\n    ，依一般社會生活經驗，以系爭土地範圍之大，共有人眾多\r\n    ，除非經過詳細鑑界且有相當利害關係，否則自不可能期待\r\n    被告己○○等共有人均應對其所共有之土地範圍有所認識，\r\n    而被告己○○之持分並非甚多（11898/0000000 ，約0.862%\r\n    ，見本院訴字卷一第21頁），其於行為時既對於系爭土地是\r\n    否為其所共有之事未必可以關心、認識，且非以該地共有人\r\n    之地位自居而向被告戊○○收費或無償提供該地予被告戊○\r\n    ○傾倒廢棄物，復係受僱於被告戊○○載運上開物品至系爭\r\n    土地，其所收取之代價亦為車資，並非明知系爭土地為其所\r\n    有，而將系爭土地提供予被告戊○○傾倒物品甚明，從而被\r\n    告己○○尚無構成廢棄物清理法第46條第3 款之未經主管機\r\n    關許可，提供土地回填、堆置廢棄物之犯行，附此敘明。\r\n  綜上所述，本案事證明確，被告2 人上揭犯行堪以認定，應\r\n    依法論科。\r\n二、論罪\r\n  按本法所稱廢棄物，分下列二種：一、一般廢棄物：由家戶\r\n    或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染\r\n    環境衛生之固體或液體廢棄物。二、事業廢棄物：有害事\r\n    業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量\r\n    足以影響人體健康或污染環境之廢棄物。一般事業廢棄物\r\n    ：由事業所產生有害事業廢棄物以外之廢棄物。而所謂事業\r\n    ，係指農工礦廠（場）、營造業、醫療機構、公民營廢棄物\r\n    清除處理機構、事業廢棄物共同清除處理機構、學校或機關\r\n    團體之實驗室及其他經中央主管機關指定之事業，廢棄物清\r\n    理法第2 條第1 項、第4 項定有明文。又傾倒、堆置、回填\r\n    雜有廢磚塊、水泥塊、廢棄塑膠管、○頭、布條等物，縱有\r\n    部分營建剩餘土○方，因雜有廢棄塑膠管、布條等物，自屬\r\n    一般事業廢棄物至明（最高法院101 年台上字第5720號判決\r\n    意指參照）。本件被告2 人所傾倒於系爭土地者，乃自系爭\r\n    工程之營造事業開挖所產生，業如前述，其中雜有溝渠底泥\r\n    、土○方、混凝土塊、磚塊、竹、木等物，且並非暫時堆置\r\n    在系爭土地上之回填土，業如前述，而屬所謂事業廢棄物。\r\n    又本件之事業廢棄物經檢驗並無相關重金屬成分，未達於行\r\n    政院環境保護署所制訂「有害事業廢棄物認定標準」之程度\r\n    等情，有高雄市政府環境保護局100 年9 月8 日函、101 年\r\n    9 月7 日函及所附廢棄物檢驗報告、廢棄物樣品檢驗報告、\r\n    事業機構事業廢棄物稽查紀錄表4 張（他字卷第40-66 頁、\r\n    偵卷第46-52 頁），而非屬有害事業廢棄物，是被告2 人非\r\n    法清除者，應屬一般事業廢棄物，自可認定。\r\n  次按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1 項定有明文。而廢棄物清理法第\r\n    46條第1 項第4 款係規定：「未依第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，\r\n    或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n    棄物」。廢棄物之處理過程，含貯存（指事業廢棄物於清除\r\n    、處理前，放置於特定地點或貯存容器、設施內之行為）、\r\n    清除（指事業廢棄物之收集、運輸行為）及處理（包括：1.\r\n    中間處理：即在最終處置或再利用前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定之行為；2.最終\r\n    處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n    棄物之行為；3.再利用：指事業產生之事業廢棄物自行販賣\r\n    、轉讓或委託做為原料、材料、燃料、填土或其他經中央目\r\n    的事業主管機關認定符合其規定之用途行為）三種過程，此\r\n    觀依廢棄物清理法第36條第2 項所訂之事業廢棄物貯存清除\r\n    處理方法及設施標準第2 條第1 款至第3 款規定甚明，若未\r\n    向環境保護主管機關申請核准，領有廢棄物處理許可文件，\r\n    無論為自然人或法人，祇要係擅自從事上揭廢棄物之處理作\r\n    業，即已該當於廢棄物清理法第46條第4 款之犯罪構成要件\r\n    （最高法院97年度台上字第6089號判決意旨參照）。準此，\r\n    被告2 人皆未領有廢棄物清除或處理許可文件，卻由被告戊\r\n    ○○指示被告己○○及其他2 名司機載運系爭工程產生之一\r\n    般事業廢棄物至系爭土地，則渠等所為，已該當於廢棄物清\r\n    理法所指以收集、運輸事業廢棄物為業務之「清除」行為，\r\n    又被告2 人傾倒一般事業廢棄物後，並未為其他分類、掩埋\r\n    等處置，尚未達於「處理」之階段，併此說明。\r\n  又刑法上所謂業務，係指個人基於其社會地位繼續反覆所執\r\n    行之事務，包括主要業務及其附隨之準備工作與輔助事務在\r\n    內。此項附隨之事務，並非漫無限制，必須與其主要業務有\r\n    直接、密切之關係者，始可包含在業務概念中，而認其屬業\r\n    務之範圍。又廢棄物清理法第41條第1 項前段之規定，係對\r\n    從事廢棄物清除、處理業務者為廢棄物清除、處理業務之規\r\n    範（最高法院94年度台上字第1626號判決意旨參照）。本案\r\n    被告戊○○係以營造為業，被告己○○則係以駕駛為業，各\r\n    為被告2 人所自陳在卷，而被告戊○○從事之營造業為廢棄\r\n    物清理法第二條所稱之「事業」，且被告戊○○之業務範圍\r\n    亦包含清除其營造工程中產生相關事業廢棄物，有被告戊○\r\n    ○所提系爭工程價目表，詳列被告戊○○擔任工地主任之系\r\n    爭工程包含「廢棄物運棄」等項目可參（本院審訴卷第33頁\r\n    ），足見清除系爭工程營造產生之一般事業廢棄物，乃被告\r\n    戊○○擔任系爭工程工地主任之主要業務有直接、密切關係\r\n    之附隨業務。另被告戊○○並自陳：因為被告己○○是在地\r\n    人，對於該地比較熟所以長期僱用己○○載運或回填等語（\r\n    本院訴字卷二第41頁反面、42頁），被告己○○亦陳稱：伊\r\n    是以一天含人、車5,000 元載運系爭工程所挖之土至系爭土\r\n    地請傾倒等語（本院審訴卷第21頁），則被告己○○受僱駕\r\n    車清運爭工地所產生之一般事業廢棄物，亦屬與其擔任司機\r\n    之主要業務之有直接、密切關係之附隨業務甚明，足認本件\r\n    系爭工程之一般事業廢棄物清理，確屬被告2 人之附隨業務\r\n    範圍。\r\n  又按廢棄物清理法第46條第1 項第4 款前段規定之「未依第\r\n    41 條 第1 項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物清除、處理」罪，其行為本質上具有反覆性與延時性，\r\n    乃執行業務本質所當然，而為集合犯之一種，固無連續犯之\r\n    適用，但其犯罪之成立，並不以行為人有多次廢棄物清除、\r\n    處理為必要，如有從事廢棄物清除、處理等作為，縱僅一次\r\n    即被查獲，仍無解於該條項之罪（最高法院95年度台上字第\r\n    26 30 號判決意旨參照）。則被告戊○○雖僅於案發當天為\r\n    告訴人發現僱請被告己○○及其他2 名司機載運一般事業廢\r\n    棄物至系爭土地傾倒，及被告己○○雖辯稱其只有倒1 車等\r\n    情，既均已實際從事於一般事業廢棄物清除之業務，依前開\r\n    說明，均無解於本罪之成立。\r\n  核被告戊○○、己○○前揭未經取得廢棄物清除處理許可文\r\n    件，而從事廢棄物清除之行為，係犯廢棄物清理法第46條第\r\n    4 款之非法清理廢棄物罪。被告2 人與其他2 名真實姓名不\r\n    詳之成年司機（因無證據證明該2 名司機為未成年人，依罪\r\n    疑唯輕之法則，應為有利被告2 人之認定），就上開犯行，\r\n    具有犯意聯絡及行為分擔，即應論以共同正犯。又被告戊○\r\n    ○在同時僱用被告己○○及其他2 名司機分別駕駛拼裝大貨\r\n    車前往同地傾倒廢棄物，從事一般事業廢棄物之清除，係接\r\n    續犯之一罪關係，應論以一罪。另被告戊○○前因毀棄損壞\r\n    案件，經判處有期徒刑8 月確定，嗣因減刑後減為有期徒刑\r\n    4 月，於96年7 月16日因徒刑易科罰金執行完畢，有卷附之\r\n    臺灣高等法院被告前案紀錄表可稽，其於有期徒刑執行完畢\r\n    後5 年內，故意再犯本件有期徒刑以上之罪，為累犯，應依\r\n    刑法第47條第1 項規定加重其刑（又依司法院101 年第5 次\r\n    裁判書類審查委員會建請司法院通函各地方法院轉知候補、\r\n    試署法官參考改進事項：前科表乃科刑資料，爰不記載於事\r\n    實欄）。\r\n三、科刑\r\n    爰審酌被告2 人明知渠等未取得廢棄物清除、處理許可之文\r\n    件，因貪圖一時便利或為收取車資利益，而非法清除、處理\r\n    廢棄物，顯然無視於隨意處置廢棄物對於環境污染之影響，\r\n    且被告2 人在系爭土地傾倒之廢棄物，面積約達616.27平方\r\n    公尺，平均高度約0.6 公尺，如欲清運勢將耗費相當勞費，\r\n    然被告2 人犯後迄今已逾2 年，並未積極清運所傾倒之廢棄\r\n    物，或與告訴人達成和解而設法回復原狀，以減輕其等對於\r\n    自然環境之侵害，復均未能坦承犯行，所為均屬可議。惟念\r\n    及本件被告2 人僅有於查獲當日之犯行，時間甚短，而被告\r\n    戊○○除前開構成累犯部分之前科不予評價外，別無其他前\r\n    科，素行尚可，被告己○○則無前科，素行良好，有臺灣高\r\n    等法院被告前案紀錄表各1 份在卷可參，另參以被告戊○○\r\n    為耀鴻公司之工地主任，現已年逾半百，被告己○○則以駕\r\n    駛拼裝大貨車為業，現已達古稀之齡，及被告戊○○為系爭\r\n    工程之業主，居於倡議首謀之主導地位，被告己○○則係受\r\n    僱於被告戊○○聽命行事，獲利尚非甚鉅等品行、智識能力\r\n    、犯罪動機、手段、情狀、參與犯行之程度、對於法益所生\r\n    侵害等一切情狀，分別量處如主文所示之刑，以示懲儆。\r\n、不另諭知無罪部分\r\n一、公訴意旨另以：被告戊○○與己○○另共同基於意圖為自己\r\n    不法利益之犯意聯絡，於上開時間由己○○駕駛拼裝大貨車\r\n    ，將戊○○擔任工地主任之系爭工程所開挖產生雜有溝渠底\r\n    泥、土○方、混凝土塊、磚塊、竹、木、塑膠袋等物，載運\r\n    至系爭土地任意傾倒而予以竊佔，因認被告2 人另共同涉犯\r\n    刑法第320 條第2 項之竊佔罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154 條第2 項定有明文。又犯罪事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，以為裁判基礎。而認定不利於被告之\r\n    事實，須依積極證據，茍積極證據不足為不利於被告事實之\r\n    認定時，即應為有利於被告之認定，更不必有何有利之證據\r\n    （參照最高法院40年台上字第86號、30年上字第816 號判例\r\n    意旨）。次按竊佔罪為即成犯，於竊佔行為完成時犯罪即成\r\n    立，以後之繼續竊佔，乃狀態之繼續而非行為之繼續。在他\r\n    人竊佔土地行為完成後，始向其買受或收受，不能謂其故買\r\n    或收受行為，即為竊佔不動產（最高法院97年台上字第6893\r\n    號判決意旨參照）。\r\n三、公訴人認被告2 人另涉有竊佔罪嫌，無非係以告訴人辛○○\r\n    之指訴、被告戊○○、己○○之供述、證人癸○○、丁○○\r\n    、甲○○之證述、100 年6 月24日及8 月11日現場蒐證照片\r\n    32張、高雄市政府警察局岡山分局永安分駐所警員蒐證照片\r\n    10張、系爭工程施工現場照片8 張、99年2 月13日漁塭土地\r\n    未被傾倒廢棄物前之照片4 張、高雄市政府環境保護局事業\r\n    機構事業廢棄物稽查紀錄表等件，資為主要論據。\r\n四、訊據被告戊○○、己○○固不否認由被告戊○○指示被告己\r\n    ○○將上開溝渠底泥等物載往系爭土地傾倒之事實，惟堅決\r\n    否認有何竊佔犯行，被告戊○○辯稱：因友人乙○○告訴伊\r\n    系爭土地是乙○○向他人承租，可以提供給伊使用，是後來\r\n    乙○○與其他共有人發生糾紛產生本案之訴訟，伊並無竊佔\r\n    之意思等語。被告己○○辯稱：伊是受被告戊○○指示傾倒\r\n    泥土，無竊佔犯意，且伊也是系爭土地之共有人，豈會竊佔\r\n    自己共有之土地等語。被告戊○○之辯護人則以：被告係經\r\n    系爭土地之承租人乙○○同意使用系爭土地，並無意圖為自\r\n    己不法所有之主觀犯意等語，為被告戊○○辯護。經查：\r\n  被告戊○○、己○○確有於上開時間，由己○○駕駛拼裝大\r\n    貨車，將戊○○擔任工地主任之系爭工程所開挖產生雜有上\r\n    開溝渠底泥等物，載運至系爭土地任意傾倒之事實，為被告\r\n    2 人所不否認，並經本院認定如前，此部分事實堪予認定。\r\n  惟依前開說明，乙○○係於97年間起即繼續在系爭土地上經\r\n    營魚塭而占有系爭土地，其占有使用系爭土地已達一段相當\r\n    之時間，又依卷附乙○○承租系爭土地租約顯示：乙○○所\r\n    使用之範圍尚包括現有房舍、倉庫及水車、抽水馬達、噴料\r\n    機、送水機等養殖設備（本院審訴卷第38頁），另依證人鄧\r\n    ○○前開所述，乙○○確實有僱用其在系爭土地之魚塭內養\r\n    殖虱目魚等情，則依乙○○使用系爭土地之現況、外觀觀察\r\n    ，乙○○確實已在系爭土地上投入相當資金從事養殖漁業達\r\n    一段時間，被告戊○○、己○○因乙○○具有持續占有系爭\r\n    土地之外觀，並表示有合法承租系爭土地，乃信任乙○○為\r\n    有權使用系爭土地者，進而將上開一般事業廢棄物依乙○○\r\n    所指示而運往系爭土地傾倒，尚無違於依一般社會通念。則\r\n    被告戊○○、己○○辯稱其等係主觀上認為係經有權使用系\r\n    爭土地之乙○○同意後，始將一般事業廢棄物等物傾倒至系\r\n    爭土地上等語，並非無據，尚難認為被告戊○○、己○○有\r\n    何意圖為自己不法所有，而竊佔系爭土地之主觀犯意。\r\n  另乙○○係於97年間即開始向黃○○承租系爭土地後，僱用\r\n    鄧○○在系爭土地上之魚塭從事養殖漁業之經營，嗣因黃○\r\n    ○之持分遭法院拍賣，並於99年5 、6 月間告知乙○○其持\r\n    分已遭拍賣一事，復為告訴人壬○○於99年12月間對乙○○\r\n    所僱用之鄧○○提出竊佔告訴等情，已如前述。又被告戊○\r\n    ○在100 年6 月24日當時係受乙○○所託，而指示被告己○\r\n    ○與其他2 名司機將其不要之廢土傾倒在系爭土地上提供予\r\n    乙○○作為在系爭土地上經營養殖漁業時填土之用，亦經本\r\n    院認定如前。則乙○○於經告訴人提出竊佔告訴後，縱使明\r\n    知其無繼續合法使用系爭土地之權源，仍意圖為其自己不法\r\n    之所有而繼續使用系爭土地（乙○○竊佔系爭土地部分另經\r\n    檢察官提起公訴，惟因非本件審理範圍，且依本件起訴之卷\r\n    證資料，本院目前尚無相關可資判斷乙○○是否構成竊佔）\r\n    ，惟竊佔罪既屬即成犯性質，乙○○既係在被告2 人傾倒廢\r\n    棄物之前，業已占有系爭土地從事養殖漁業達一段時間，其\r\n    嗣後縱因明知已無權繼續使用系爭土地而仍加以竊佔，而構\r\n    成竊佔犯行，然其竊佔行為亦係於本件案發之前即已完成，\r\n    被告2 人既然係在乙○○已經竊佔系爭土地之後，始經乙○\r\n    ○指示在系爭土地上傾倒廢棄物，顯已屬乙○○竊佔系爭土\r\n    地完成後對系爭土地為事實上處分之範圍，然因竊佔罪為即\r\n    成犯之性質，被告2 人自無可能再行加入乙○○已竊佔系爭\r\n    土地既遂之犯行，而與乙○○共同竊佔系爭土地。\r\n  本件依公訴人所舉證據，其證明程度仍無法使法院達於可排\r\n    除合理之懷疑而形成被告2 人有罪之法律上確信之程度，尚\r\n    不足證明被告2 人有涉犯此部分竊佔之犯行，此外，本院依\r\n    卷內現存證據資料，亦查無其他積極證據證明被告2 人有何\r\n    公訴人所指之犯行，揆諸首揭法條及判例意旨，尚難證明被\r\n    告2 人有上開被訴竊佔之事實。\r\n五、被告2 人就被訴竊佔系爭土地部分，本應為其無罪之諭知，\r\n    惟檢察官既認此部分與前開論罪科刑部分有想像競合之裁判\r\n    上一罪關係，爰不另為無罪之諭知，併此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款，刑法第11條前段、第28條、第47條第1 項，判決\r\n如主文。\r\n本案經檢察官丙○○到庭執行職務。\r\n中    華    民    國   102    年    9     月    3     日\r\n                  刑事第四庭  審判長法  官  林韋岑\r\n\r\n                                    法  官  蔡英雌\r\n\r\n                                    法  官  洪毓良\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   102    年    9     月    3     日\r\n                                    書記官  陳惠芳\r\n\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第41條              \r\n從事廢棄物清除、處理業務者，應向直轄市、縣( 市) 主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一、執行機關依第五條第二項、第六項、第十二條第一項辦理一\r\n    般廢棄物之回收、清除、處理、再利用。\r\n二、依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第十四條第二項規定依報經中央主管機關核准之方式清除\r\n    、處理一般廢棄物。\r\n四、依第十八條第一項規定回收、貯存、清除、處理一般廢棄物\r\n    。\r\n五、第二十八條第一項第二款、第三款第二目至第五目、第四款\r\n    之清除機具、處理設施或設備。\r\n六、目的事業主管機關依第三十三條、第三十四條規定自行或輔\r\n    導設置之處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第三十五條第一\r\n    項設置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n廢棄物清理法第46條                \r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}