{
  "JID": "KSHM,91,上訴,149,20020320,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "149",
  "JDATE": "20020320",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十一年度上訴字第一四九號\r\n　　上訴人　臺灣高雄地方法院檢察署檢察官\r\n　　被　告　甲○○\r\n右上訴人因被告違反廢棄物清理法等案件，不服臺灣高雄地方法院九十年度訴字第二\r\n○七一號，中華民國九十年十一月三十日第一審判決（起訴案號：臺灣高雄地方法院\r\n檢察署八十九年度偵字第一七九八五號）提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○基於概括犯意，自民國（下同）八十八年七月起迄八\r\n    十九年七月止，連續二次以其所有車號Ｓ４─八九九號營業用大貨車，未領有廢\r\n    棄物清除、處理許可證，而從事清除、處理廢棄物，載運他人自高雄市、鳳山市\r\n    等處委託其傾倒之建築廢棄物（如磚塊、因裝潢而拆卸下之木板）運至高雄縣旗\r\n    山鎮旗山溪農民橋附近之河川行水區傾倒，足以妨害水流，損害公眾之權益以及\r\n    （致生夜間行人、車輛往來之）危險。嗣於八十九年七月十八日十九時三十分許\r\n    ，駕駛上開營業用大貨車，在上址河川行水區域內，欲再傾倒廢土時，為警當場\r\n    查獲。因認被告所為係犯水利法第九十二條之一第一項中、後段、第七十八條第\r\n    一項第一款及廢棄物清理法第二十二條第四款罪嫌，並認兩罪出於同一行為，為\r\n    想像競合犯，應從一重處斷云云。\r\n二、按案件曾經判決確定者，應諭知免訴之判決，刑事訴訟法第三百零二條第一款定\r\n    有明文；又訴訟上所謂一事不再理之原則，關於實質上一罪或裁判上一罪，亦均\r\n    有其適用。再按刑事訴訟法第三百零二條第一款規定，案件曾經判決確定者，應\r\n    為免訴之判決，係以同一案件已經法院為實體上之確定判決，該被告應否刑事制\r\n    裁，即因前次判決而確定，不能更為其他有罪或無罪之實體上裁判。此項原則，\r\n    關於實質上一罪或裁判上一罪（如刑法第五十五條及第五十六條之犯罪），其中\r\n    一部事實已經判決確定者，對於構成一罪之其他部分，亦均應適用，但此種情形\r\n    係因審判不可分之關係，在審理事實之法院，對於全部犯罪事實，按照刑事訴訟\r\n    法第二百六十七條規定，本應予以審判，故其確定判決之既判力自應及於全部之\r\n    犯罪事實（參照最高法院六十年度台非字第七七號及三十二年度上字第二五七八\r\n    號分別著有判例）。\r\n三、經查，被告於九十年一月間，受雇於黃月桃、郭燕清，於九十年一月間，以每車\r\n    新台幣七百至一千元不等之代價，駕車載運建築廢棄物至鳳山市○○段牛寮小段\r\n    一○四一地號傾倒之犯罪事實，業經臺灣高雄地方法院於九十年七月十日以九十\r\n    年度訴字第一一四○號刑事判決判處有期徒刑一年二月，緩刑三年，並已於九十\r\n    年八月十三日確定（原審判決誤載為九十年九月二十八日確定），有卷附之台灣\r\n    高雄地方法院九十年度訴字第一一四○號判決書、台灣高等法院高雄分院辦理刑\r\n    案電話查詢登記表一紙可參。本件公訴人起訴事實則係認被告未領有廢棄物清除\r\n    、處理許可證，於稍早之八十八年七月起至八十九年七月止，連續在旗山鎮新光\r\n    里農民橋附近之旗山溪行水區，傾倒木板、夾板等建築廢棄物二次，於八十九年\r\n    七月十八日十九時二十分許正欲傾倒第三次時遭警查獲，依卷附經濟部水利處第\r\n    七河川局違反水利法現場取締紀錄一紙、現場照片五幀及扣案帳冊一本為證據方\r\n    法，並參酌被告坦認扣案帳冊係記載伊曾運載之紀錄（見原審卷第四十四頁），\r\n    公訴人乃認被告基於概括犯意多次未領有廢棄物清除、處理許可證，而從事清除\r\n    、處理廢棄物之犯行，固非無見。惟本件起訴事實與前開臺灣高雄地方法院檢察\r\n    署九十年度偵字第五三六一號、第六三○二號起訴書所起訴之未經許可從事清除\r\n    、處理廢棄物行為之事實，時間緊接，犯罪構成要件相同，顯係基於概括之犯意\r\n    而為為連續犯，屬裁判上一罪關係，前揭臺灣高雄地方法院檢察署九十年度偵字\r\n    第五三六一號、第六三○二號一案係後發生，檢察官原應併入本案俾一併審究，\r\n    詎檢察官竟重複起訴，原審法院另案亦未注意及之，而逕先行判決，並因而確定\r\n    在先，則被告本件所犯同一違反廢棄物清理法案件，既經台灣高雄地方法院於九\r\n    十年七月十日以九十年度訴字第一一四○號判決，並確定在案，本件即應為前開\r\n    確定判決既判力之效力所及，依照首開說明，應為諭知免訴之判決。\r\n五、原審以被告所為係受前開案件確定判決之既判力所及，依刑事訴訟法第三百零二\r\n    條第一款諭知免訴之判決，其認事用法核無違誤，檢察官上訴意旨以被告前案之\r\n    犯罪型態與本案不同，難認係連續犯；且縱認本件關於被告違反廢棄物清理法之\r\n    行為與前案有連續犯之關係，則起訴事實中關於違反水利法之行為部分，則與免\r\n    訴之違反廢棄物清理法部分不生審判不可分原則之適用，應另為實體判決等語，\r\n    惟本件起訴之被告犯行與前案犯罪事實有連續犯之裁判上一罪關係已如前述，而\r\n    本次起訴之事實雖同時違反廢棄物清理法及水利法之規定，然究其型態係屬實質\r\n    上之一行為，因侵害二種不同法益而有二種刑罰之適用。然基於刑法上一行為僅\r\n    受一次審判之原則，若已就該行為之其一面向已處以刑罰，自不得從同一行為之\r\n    另一面向重複處罰，其有無刑事責任，已因前一確定判決所為「無罪」之諭知而\r\n    確定，此與連續犯之連續數行為及牽連犯之數行為有方法結果關係之情形不同，\r\n    不容再為其他有罪或無罪之實體判決，此後一起訴，應為免訴之判決（民國六十\r\n    七年九月十九日最高法院六十七年度第十次刑事庭庭推總會議決議 (三)參照）\r\n    。而上訴人所謂一部免訴，他部則不生裁判上一罪關係之理論，則係專指法律上\r\n    一行為（諸如連續犯、牽連犯等類型），其客觀上係數行為，僅因法律上之聯繫\r\n    關係將之視為一罪而加以審判之謂也，若一部與他部欠缺法律上之關聯性，自無\r\n    審判不可分之原則可言，此與本件雖同時違反水利法及廢棄物清理法，然客觀上\r\n    為單一行為者，型態相左，法律上之定位互異。是本件行為既因與被告前案行為\r\n    有連續犯之裁判上一罪關係，為前案判決之既判力所及，該行為當視為已受裁判\r\n    。原審檢察官以原判決適用法則錯誤為由指摘原判決不當，即無理由，應予駁回\r\n    。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官沈紹嘉到庭執行職務。\r\n中      華      民      國    九十一    年      三      月     二十     日\r\n                              臺灣高等法院高雄分院刑事第八庭\r\n                                  審判長法官  郭雅美\r\n                                        法官  張盛喜\r\n                                        法官  洪兆隆\r\n右正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理\r\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\r\n本)「切勿逕送上級法院」。\r\n                                      書記官  吳福連\r\n中      華      民      國    九十一    年      三      月     二十五   日\r\n                                                                  Ａ"
}