{
  "JID": "TPHM,102,上訴,179,20130828,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "179",
  "JDATE": "20130828",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　102年度上訴字第179號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　田玉麟\r\n　　　　　　粘宸維\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院\r\n101年度訴字第438號，中華民國101年11月30日第一審判決（起\r\n訴案號：臺灣桃園地方法院檢察署100年度偵字第18713號），提\r\n起上訴，本院判決如下：\r\n    主    文\r\n上訴駁回。\r\n    理    由\r\n一、公訴意旨略以：被告田玉麟、粘宸維均明知從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公、民營廢棄物清除處理機構許可\r\n    文件後，始得受託清除、處理廢棄物業務，且渠等均未領有\r\n    上開許可文件，竟共同基於從事清除廢棄物之犯意聯絡，由\r\n    田玉麟僱請粘宸維於民國100 年5 月6 日16時許，駕駛車牌\r\n    號碼00-000號營業貨運曳引車，至桃園縣八德市，載運含銅\r\n    、鉛、鎘、鉻等重金屬之屬有害事業廢棄物不詳液體後，計\r\n    畫載運至右晟有限公司（下稱右晟公司），惟於同日16時許\r\n    ，停靠在桃園縣蘆竹鄉○○路0段0000○0號停車場時，因所\r\n    載運之液體污染附近農田，經警到場查悉上情，因認被告田\r\n    玉麟、粘宸維有共同違反廢棄物清理法第46條第1項第4款之\r\n    未領有廢棄物清除、處理許可文件從事廢棄物清除、處理之\r\n    犯行等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又刑事訴訟法上\r\n    所謂認定事實之證據，係指足以認定被告確有犯罪行為之積\r\n    極證據而言，該項證據自須適合於被告犯罪事實之認定，始\r\n    得採為斷罪資料；且事實之認定應憑證據，如未發現相當證\r\n    據，或證據不足以證明，自不能以推測或擬制之方法，以為\r\n    裁判之依據；次按認定不利於被告之事實，須依積極證據，\r\n    茍積極之證據本身存有瑕疵而不足為不利於被告事實之認定\r\n    ，即應為有利於被告之認定，更不必有何有利之證據，而此\r\n    用以證明犯罪事實之證據，猶須於通常一般人均不至於有所\r\n    懷疑，堪予確信其已臻真實者，始得據以為有罪之認定，倘\r\n    其證明尚未達到此一程度，而有合理性之懷疑存在，致使無\r\n    從為有罪之確信時，即應為無罪之判決，最高法院29年上字\r\n    第3105號、30年上字第816 號、40年台上字第86號、76年台\r\n    上字第4986號判例意旨可資參照。\r\n三、再按「犯罪事實應依證據認定之，無證據不得認定犯罪事實\r\n    ；有罪之判決書應於理由內記載認定犯罪事實所憑之證據及\r\n    其認定之理由。刑事訴訟法第154條第2項及第310條第1款分\r\n    別定有明文。而犯罪事實之認定，係據以確定具體的刑罰權\r\n    之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有證\r\n    據能力，且須經合法之調查程序，否則即不得作為有罪認定\r\n    之依據。倘法院審理之結果，認為不能證明被告犯罪，而為\r\n    無罪之諭知，即無前揭第154條第2項所謂『應依證據認定』\r\n    之犯罪事實之存在。因此，同法第308 條前段規定，無罪之\r\n    判決書只須記載主文及理由。而其理由之論敘，僅須與卷存\r\n    證據資料相符，且與經驗法則、論理法則無違即可，所使用\r\n    之證據亦不以具有證據能力者為限，即使不具證據能力之傳\r\n    聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，就\r\n    傳聞證據是否例外具有證據能力，本無須於理由內論敘說明\r\n    。」，最高法院著有100 年度台上字第2980號判決可資參照\r\n    。是除了法院係因為認定檢察官所提出之證據無證據能力，\r\n    而以卷存其餘有證據能力之證據尚不能使法院達到前述確信\r\n    心證為理由，判決被告無罪外，其餘無罪之判決，即無庸再\r\n    交代證據能力。查本件既非因檢察官所提出之證據無證據能\r\n    力，方諭知被告無罪，故本件並無庸特別交代證據能力之部\r\n    分，合先敘明。\r\n四、本件公訴人認被告田玉麟、粘宸維涉嫌前開犯行，無非係以\r\n    被告田玉麟、粘宸維之供述、桃園縣政府環境保護局稽查工\r\n    作紀錄表、現場照片、職務報告、桃園縣政府環境保護局廢\r\n    棄物檢驗報告等為主要論據。訊據被告田玉麟、粘宸維二人\r\n    均堅詞否認有何違反廢棄物清理法之犯行，被告田玉麟辯稱\r\n    ：本件車牌號碼00-000號營業貨運曳引車係載運稀硫酸，是\r\n    力俐企業有限公司（下稱力俐公司）賣給右晟公司，伊是幫\r\n    力俐公司承運，並非載運含有重金屬之液體；被告粘宸維辯\r\n    稱：101年5月6日凌晨4點多，伊駕駛車牌號碼00-000號營業\r\n    貨運曳引車去田玉麟所有位於八德的工廠提領1車藥水，前\r\n    往臺南，下午回到八德的工廠有再載運1車，本來要送到右\r\n    晟公司，但是右晟公司表示卸放不下，所以田玉麟要伊載回\r\n    停車場等，回到停車場後，經陳新本通知，伊才知道農田遭\r\n    污染，但伊不知道農田裡為何會有黃色液體，伊也沒有在停\r\n    車場清洗槽桶，而在槽車作業過程雖有可能溢漏，但數量很\r\n    少，不可能像本案在農田裡的量等情。查桃園縣蘆竹鄉○○\r\n    路0段0000○0號附近農田內，於100年5月6日確存有不明黃\r\n    色液體，該黃色液體經桃園縣政府環境保護局檢驗結果，檢\r\n    出含有重金屬銅21.9mg/L、鉛21.5mg/L、鎘0.214mg/L、鉻\r\n    59. 8mg/L，而屬有害事業廢棄物之事實，有桃園縣政府環\r\n    境保護局100年5月6日稽查工作紀錄表（018696）、廢棄物\r\n    檢測報告（TC0000000）、現場照片在卷可稽（見臺灣桃園\r\n    地方法院檢察署100年度偵字第18713號卷【下稱偵卷】一第\r\n    54至56、59至76頁），被告二人對此亦予承認（見本院卷第\r\n    28頁），此情已足認定。從而，本件所應審酌者，乃依卷內\r\n    證據，是否足以使本院形成被告二人為本件未領有廢棄物清\r\n    除、處理許可文件從事廢棄物清除、處理之行為人。經查：\r\n  就被告載運物品之內容物為何部分：\r\n  證人即力俐公司負責人張志彬於原審審理時證稱：伊僅有委\r\n    託田玉麟載運稀硫酸，伊於100年5月5日有委託田玉麟載送\r\n    稀硫酸，稀硫酸是伊向南投國慶化學公司購買，南投到富國\r\n    路3段停車場這段路，我們另委託振穩貨運公司載運，交給\r\n    田玉麟後，再由田玉麟送至右晟公司，一般來說，稀硫酸不\r\n    會含有重金屬等情（見原審卷第74、77頁）；於本院審理中\r\n    ，復證稱：「（檢察官問）100年5月5日至6日之間你有無跟\r\n    南投國慶化學公司購買硫酸或稀硫酸？（證人張志彬答）沒\r\n    有看到資料，我沒有辦法回答，時間也經過太久了。我在原\r\n    審都有照實講，若在原審講有，就是有。當時我的記憶比較\r\n    清楚。（檢察官問）南投國慶化學公司函覆，只有在100年5\r\n    月3日、同年月4日曾經前往南投國慶化學公司載運稀硫酸，\r\n    而5、6日並沒有載運稀硫酸，有何意見？（證人張志彬答）\r\n    買的時間與出貨之時間是不會一樣。當時原審問我5月6日前\r\n    3 天有無委託田玉麟載貨，我回答有。我並沒有說5月6日有\r\n    載運。（檢察官問）根據振穩交通有限公司與南投國慶化學\r\n    公司102年5月13日、31日函內容，振穩交通有限公司去南投\r\n    國慶化學公司載貨是在100年5月3日、4日，有何意見？（證\r\n    人張志彬答）沒有意見。這是我通知「振穩交通有限公司」\r\n    載運到桃園縣蘆竹鄉富國路交給田玉麟。我知道是4日那天\r\n    ，振穩交通有限公司車子太晚回來，所以在隔天5日才交給\r\n    田玉麟。他們也說載運過去交貨當天時間太晚，他們就把槽\r\n    車放在富國路，隔天再盤過去田玉麟先生的槽車。（檢察官\r\n    問）你除了請振穩交通有限公司載運稀硫酸外，有無載運其\r\n    他物品？（證人張志彬答）有，硫酸亞鐵，是請振穩交通有\r\n    限公司載運到永光化學公司。（檢察官問）硫酸亞鐵是否含\r\n    有重金屬？（證人張志彬答）不可能，這個我就很清楚了。\r\n    永光化學公司要求不可以含有重金屬，他們是做水處理的，\r\n    永光化學公司進去時會做ＱＣ檢測比重等，是要符合他們公\r\n    司規格的。……（檢察官問）100年5月間，你向南投國慶化\r\n    學公司購買硫酸數量與賣給右晟環境工程公司的數量不一致\r\n    ，賣給右晟環境工程公司數量比較多，有何意見？（證人張\r\n    志彬答）我有賣給右晟環境工程公司，也有賣給其他公司。\r\n    因為進貨的時間與賣貨的時間不一定是在同一個月份。有時\r\n    硫酸也會儲存在田玉麟的儲存槽。」等語（見本院卷第\r\n    60-63 頁）。\r\n  證人即右晟公司負責人張竣泓於本院審理中，亦稱：「（\r\n    檢察官問）你們主要跟力俐企業有限公司購買什麼原料？（\r\n    證人張竣泓答）是購買稀硫酸。而硫酸有分兩種98%、45%。\r\n    後者45%為廢水專用就是稀硫酸。……（檢察官問）100年５\r\n    月間有無跟力俐企業有限公司買硫酸或稀硫酸？（證人張竣\r\n    泓答）好像有購買，有一、二個月，但正確時間不記得。（\r\n    檢察官問）儲存槽載運硫酸或其他重金屬物品是否會因為混\r\n    合而讓稀硫酸含有重金屬？（證人張竣泓答）若儲存槽沒有\r\n    洗乾淨的話，當然會造成稀硫酸污染，而使之含有重金屬成\r\n    份。（問）你向力俐企業有限公司買稀硫酸，到了右晟環境\r\n    工程公司之後，你們公司是否會檢測內容物？（證人張竣泓\r\n    答）就我的常理認知，前面一兩次會檢驗，若都沒有問題之\r\n    後就不會檢驗。且我們會看是否乾淨，我們不會特別檢驗有\r\n    無含重金屬，若看起來乾淨，應該就不會有重金屬。（問）\r\n    力俐企業有限公司載運過來的稀硫酸，有無因為有重金屬或\r\n    不乾淨而不能使用？（證人張竣泓答）我沒有聽過有被退貨\r\n    情形」等語（見本院卷第63-65頁）。\r\n  證人即國慶化學股份有限公司負責人黃亭棣於本院審理中，\r\n    證稱：「（檢察官問）你們國慶化學公司與力俐公司生意往\r\n    來多久？（證人黃亭棣答）要問業務才知道，但從資料看大\r\n    約有6、7年。（檢察官問）力俐公司主要是跟你們買什麼原\r\n    料？（證人黃亭棣答）跟我們買硫酸，我們只有一個規格。\r\n    我們是稀硫酸，通稱硫酸。就是硫酸加水，所以叫稀硫酸。\r\n    （檢察官問）除此之外，力俐公司有無買其他化學原料？（\r\n    證人黃亭棣答）印象中沒有，若要精準還要細查。（檢察官\r\n    問）國慶化學公司有無賣硫酸亞鐵？（證人黃亭棣答）沒有\r\n    。（檢察官問）稀硫酸與一般硫酸價格差別？（證人黃亭棣\r\n    答）這問題很奇怪，硫酸在市面上有稀有濃，一定有價差。\r\n    電子級價差很大，一般價差兩倍到五倍。（檢察官問）力俐\r\n    公司來跟你們買硫酸時候，運輸工具是誰負責提供的？（證\r\n    人黃亭棣答）力俐公司提供車子。」等語（見本院卷第88頁\r\n    ）。\r\n  此外，參以右晟公司101年10月12日函覆原審載明：右晟公\r\n    司並無從事廢棄物再利用相關業務。右晟公司確有於100年5\r\n    月6日，向力俐公司購買稀硫酸，用以處理水質酸鹼調整，\r\n    達到水質淨化功用等在卷可參（見原審卷第83頁）；另振穩\r\n    交通有限公司亦函以100年4、5月間，多次受託力俐公司運\r\n    送貨物給田玉麟，所載運物品均為稀硫酸等，同有振穩交通\r\n    有限公司函文及載運日期與路線圖一份附卷可佐（見本院卷\r\n    第71 -72頁）等，均足認定被告田玉麟僱請被告粘宸維於\r\n    100 年5月6日16時許，駕駛車牌號碼00-000號營業用貨運曳\r\n    引車，至桃園縣八德市係欲載運稀硫酸而非含銅、鉛、鎘、\r\n    鉻等重金屬之屬有害事業廢棄物至右晟公司。\r\n  關於本案農田內之有害事業廢棄物是否為被告粘宸維清洗前\r\n    述貨運曳引車之槽桶所流放部分，就此，證人陳新本於原審\r\n    審理時明確證稱：伊提供給被告田玉麟、粘宸維停車的地方\r\n    沒有水源，那是1片荒地，頂多有時候在辦公室門口用自來\r\n    水龍頭洗汽車玻璃、車頭，沒有洗過車槽等情（見原審卷第\r\n    73、74頁）；參以本件依前述說明，被告當時貨運曳引車載\r\n    運之物當係稀硫酸，縱使被告確有清洗貨運曳引車之槽桶，\r\n    當不致洗出本件起訴書所指有害事業廢棄物，是亦無從據以\r\n    即認定被告犯罪。\r\n  至證人陳新本雖於原審審理時證稱：於100年5月6日，在桃\r\n    園縣蘆竹鄉○○路0段0000號後面農田遭傾倒黃色液體，是\r\n    派出所與地主通知伊過去看，因為旁邊沒有什麼路可以進去\r\n    ，所以最有問題的就是農田旁邊的車輛，也就是田玉麟的車\r\n    輛，當天16時許，伊與地主詢問田玉麟，田玉麟說可能是司\r\n    機不小心漏下去的等語（見原審卷第72、73頁），惟被告田\r\n    玉麟係經被告粘宸維通知到場，此據被告粘宸維於警詢時供\r\n    陳在卷（見偵卷一第125、126頁），其在眾人詢問下表示：\r\n    『可能』是司機不小心漏下一語，尚非表示「確定」係由被\r\n    告粘宸維所洩漏，是不宜以此供述逕認本件有害事業廢棄物\r\n    係被告田玉麟、粘宸維所載運而流入農田。況被告粘宸維於\r\n    100年5月6日16時許，駕駛車牌號碼00-000號營業貨運曳引\r\n    車所載運之內容物及被告田玉麟存放於上揭桃園縣八德市工\r\n    廠內槽桶之內容物，均未經採樣檢驗，以供比對，並無證據\r\n    可認所載運者乃有害事業廢棄物，且如上述，依現存卷內證\r\n    據，當日所載運之物，最可能為稀硫酸，是僅依上開廢棄物\r\n    檢測報告，並無法判定遭傾倒之化學溶液為被告所承運之稀\r\n    硫酸。另桃園縣政府環境保護局100年8月2日桃環稽字第000\r\n    0000000號函雖稱：「酸鹼值約為5，可判斷該化學溶液為酸\r\n    性物質」，然不得據此推論該化學溶液即為被告所承運之稀\r\n    硫酸，何況稀硫酸亦非起訴書所謂含銅、鉛、鎘、鉻等重金\r\n    屬之屬有害事業廢棄物，是同不得據為不利於被告之認定。\r\n  另桃園縣政府環境保護局於100年8月24日在桃園縣蘆竹鄉\r\n    ○○路0段0000○0號，對該處9個桶槽進行採樣，經檢驗結\r\n    果酸鹼值小於2，而為有害事業廢棄物等情，有該局環境稽\r\n    查工作紀錄表（023809）、廢棄物檢測報告（TC110818、11\r\n    0819、110820、110821）、現場照片存卷可考（見偵卷一\r\n    第163至172頁）。惟被告田玉麟、粘宸維堅詞否認內有事業\r\n    廢棄物之桶槽為渠等所有（見原審卷第70頁背面），被告田\r\n    玉麟並供稱係購買桶子暫存硫酸等語（見本院卷第95頁），\r\n    參以證人即力俐公司負責人張志彬同供稱被告田玉麟有向其\r\n    告知向國慶公司購買稀硫酸不足一車時，可以先將稀硫酸置\r\n    放於被告田玉麟位於前揭蘆竹鄉富國路之儲存槽，有需要時\r\n    再從儲存槽抽取載送給客戶等語（見本院卷第61頁），足認\r\n    被告田玉麟稱其自己所有之儲存槽係暫存硫酸等語為可採。\r\n    徵諸證人陳新本證述該槽桶之內容物是從農田抽取之黃色液\r\n    體等情（見原審卷第75頁），是難僅以桃園縣政府環境稽查\r\n    資料，即為不利於被告二人之認定。\r\n  末查，被告田玉麟、粘宸維固均曾於偵查中為認罪之表示（\r\n    見偵卷二第32頁），惟細繹被告田玉麟於該次偵訊之供述係\r\n    稱：係載運稀硫酸，是化學原料，並非廢棄物等情。被告粘\r\n    宸維供稱：伊當天載運不知名化學藥水，伊停車後，陳新本\r\n    說旁邊空地被我們載運的東西污染，後來伊請田玉麟到現場\r\n    解釋，伊載送原料前，沒有檢查是否有許可文件等情（均見\r\n    同上頁），是被告田玉麟、粘宸維實係坦承載運「化學原料\r\n    」而未取得許可文件，並非對於起訴書所指「清除、處理有\r\n    害事業廢棄物」犯行，為不利於己之自白，從而，不能僅因\r\n    被告田玉麟、粘宸維曾有「認罪」之表示，逕行認定渠等有\r\n    起訴書所指之清除、處理有害事業廢棄物之犯行。\r\n五、綜上，依卷內所存證據，確難使本院形成本件檢察官所指被\r\n    告二人有共同違反廢棄物清理法第46條第1項第4款之未領有\r\n    廢棄物清除、處理許可文件從事廢棄物清除、處理之犯行之\r\n    確信心證，是此部分即應為被告二人有利之認定而為無罪之\r\n    諭知。本件原審於審酌一切情事後，同本院之認定為被告二\r\n    人無罪之諭知，其認事用法均屬正確，應予維持。檢察官上\r\n    訴意旨雖仍舉出間接證據認定被告二人有相當之犯罪嫌疑。\r\n    然如前述，本件依卷內證據，既已難使本院形成被告二人確\r\n    有犯罪之確信心證，則縱使被告二人仍有犯罪嫌疑，仍應為\r\n    被告二人無罪之認定，是檢察官之上訴並無理由，應予駁回\r\n    。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官黃騰耀到庭執行職務。\r\n中    華    民    國   102    年    8     月    28    日\r\n                  刑事第十八庭  審判長法  官  黃瑞華\r\n                                      法  官  游士珺\r\n                                      法  官  吳冠霆\r\n以上正本證明與原本無異。\r\n檢察官有刑事妥速審判法第9條事由時，如不服本判決，應於收\r\n受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後10日內向本院補提理由書（均須按他造當事人之\r\n人數附繕本）「切勿逕送上級法院」。\r\n刑事妥速審判法第9條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，\r\n於前項案件之審理，不適用之。\r\n                                      書記官  梁駿川\r\n中    華    民    國   102    年    8     月    28    日"
}