{
  "JID": "TPHM,102,重上更(三),10,20130830,2",
  "JYEAR": "102",
  "JCASE": "重上更三",
  "JNO": "10",
  "JDATE": "20130830",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　 102年度重上更(三)字第10號\r\n上　訴　人\r\n即　被　告　王良維\r\n選任辯護人　鐘律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣士林地方法院\r\n96年度訴字第1221號，中華民國97年5月14日第一審判決(起訴案\r\n號：臺灣士林地方法院檢察署95年度偵字第13630號)，提起上訴\r\n，本院判決後，經最高法院第三次發回更審，本院判決如下：\r\n    主  文\r\n原判決關於王良維部分撤銷。\r\n王良維共同無許可文件，以經營廢棄物清除、處理為常業，處有\r\n期徒刑年捌月，減為有期徒刑壹年拾月。\r\n    事  實\r\n王良維(綽號「死鬼」)經營鐵牛起重工程有限公司，於民國94年\r\n初，向不知情李東和分租坐落臺北縣汐止市 (現改制為新北市汐\r\n止區，下同)大同段19地號部分土地(下稱19地號土地，以下同市\r\n區段0○0○00地號土地均直接以地號稱之) 假停放車輛之名，行\r\n從事廢棄物清除、處理業務之實。其知悉從事廢棄物清除、處理\r\n業務者，應依廢棄物清理法第41條第1項規定，向直轄市、縣(市\r\n) 主管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n除、處理機構許可文件後，始得受託清除、處理廢棄物業務。在\r\n未取得廢棄物清除、處理許可文件，不得從事廢棄物清除、處理\r\n等事項，竟基於違反廢棄物清理法上開規定為常業之犯意，在未\r\n取得廢棄物清除、處理許可文件之情形下，由王良維提供清除廢\r\n棄物所需之貨車及供掩埋處理廢棄物之土地，僱用司機前往不特\r\n定工地或資源回收廠，以每車收取新臺幣(下同)6,000元代價(司\r\n機分得2,000元)方式，經營廢棄物清除、處理事業，並分別自94\r\n年9月16日起至95年2月6日止、94年10月起至95年1月底止，僱用\r\n同有上開犯意聯絡之吳忠峰、林哲明(分經原審判處有期徒刑6月\r\n、9月確定)，提供車號00-000號大貨車、332-CQ號聯結車予吳忠\r\n峰、林哲明駕駛，供其等前往不特定建築工地或資源回收廠等地\r\n，以上開代價，將堆置上開各處所，未經分類、不屬營建剩餘土\r\n石方處理方案適用範圍，混雜廢土、廢磚塊、木板、椅子、床墊\r\n、洗衣機、塑膠袋及垃圾等之一般事業廢棄物載返19地號土地傾\r\n倒而加以「清除」，並由王良維、吳忠峰負責在現場操作挖土機\r\n就地掩埋而加以「處理」掩埋於19地號上 (無證據證明知悉越界\r\n使用10及7地號等毗鄰國有土地)，另向其他駕駛小車傾倒廢棄物\r\n者(無證據證明與王良維有犯意聯絡)收錢而「處理」廢棄物，共\r\n同恃此營收維生，而以之為常業。期間，於94年9 月16日上午11\r\n時50分許，吳忠峰在19地號土地上操作挖土機具，從事整地及廢\r\n棄物掩埋、處理作業時，為臺北縣汐止市公所稽查員高偉讚查獲\r\n告發。於95年1月11日下午4時15分許，王良維在19地號土地堆置\r\n處理廢棄物時，為高偉讚查獲告發。王良維因95年1 月26日下午\r\n12時3 分許，再度遭高偉讚查獲告發，由李東和代簽違反環境衛\r\n生行為案件告發單(下稱告發單)，王良維始於95年2月6日改善清\r\n除。\r\n    理  由\r\n一、證據能力部分：\r\n  證人吳忠峰、林哲明、高偉讚、林金雄，於偵查中向檢察官\r\n    所為之證詞，均經依法具結，檢察官亦無違法取供之情形，\r\n    查無「顯有不可信之情況」；且渠等均經原審以證人身分傳\r\n    喚，並予上訴人即被告王良維暨其辯護人詰問之機會，其詰\r\n    問權已獲得確保，依刑事訴訟法第159條之1 第2項規定，得\r\n    採為證據。\r\n  證人李東和於警詢所為之證詞，雖屬被告以外之人於審判外\r\n    之言詞陳述，然該警詢筆錄係證人李東和於案發後未久所為\r\n    之陳述，斯時記憶較為深刻，且未受他人干預，較少權衡利\r\n    害得失，且其嗣於檢察官偵查中亦未供述其警詢所言係出於\r\n    非任意性，堪認李東和於警詢之陳述，具可信之特別情況；\r\n    且其嗣經原審依址傳喚、拘提未到，有送達證書、拘提報告\r\n    在卷可憑，足認證人李東和現所在不明而無法傳喚或傳喚不\r\n    到，而其警詢之證詞為證明本案犯罪事實存否所必要，符合\r\n    刑事訴訟法第159條之3第3款之例外規定，得作為證據。\r\n  其餘資以認定被告犯罪事實之非供述證據(詳後述)，亦查無\r\n    違反法定程序取得之情形，依刑事訴訟法第158條之4反面規\r\n    定，亦具證據能力。\r\n二、訊據被告對其經營「鐵牛起重工程有限公司」，並自94年初\r\n    向李東和分租19地號土地，復於上開時、地遭高偉讚查獲等\r\n    事實供承屬實，惟矢口否認有上開犯行，辯稱：伊和李東和\r\n    分租19地號土地，係當停車場之用，因吊車、怪手等機械車\r\n    要擺放在那裡，李東和回收東西後，伊幫忙運送回收品去賣\r\n    ，僅賺運費，伊和工人處不愉快，第19地號土地係李東和以\r\n    300至600元不等價格向小車收集堆置回收物，有李東和親寫\r\n    估價單及臺北縣環境保護局稽查紀錄為憑，與伊無關云云。\r\n    經查：\r\n  黃澤楠於93年6月1日代理黃建和、黃慶堂將19地號土地出租\r\n    予李東和，並由李東和自94年初起將部分19地號土地轉租被\r\n    告經營「鐵牛起重工程有限公司」土地使用等情，業經被告\r\n    自承屬實，並有土地租賃契約書及19地號土地登記謄本可憑\r\n    (他字卷第33-35、24-26頁) 。\r\n  94年 9月16日上午11時50分許，吳忠峰在19地號土地上操作\r\n    挖土機具，從事挖掘、掩埋一般事業廢棄物之作業，經臺北\r\n    縣汐止市公所清潔隊稽查員高偉讚查獲，並開立告發單，由\r\n    吳忠峰簽收；復於95年1月11日下午4時15分許，被告在19地\r\n    號土地堆置一般事業廢棄物，為高偉讚查獲告發；於95年 1\r\n    月26日下午12時 3分許，上開土地上因有堆置廢棄物，再為\r\n    高偉讚查獲告發，由在場之李東和代簽告發單等節，為被告\r\n    所不否認(偵字13630卷第8頁；本院卷第14頁反面)，並經證\r\n    人吳忠峰、李東和、高偉讚陳述無訛(偵字13630卷第12、25\r\n    4、267-268頁；原審卷第126-141、143頁)，並有告發單3紙\r\n    及採證照片7張可憑(偵字13630卷第125-126、133-135頁)。\r\n    又被告自承：95年1月11日下午4時15分取締告發單是我親筆\r\n    簽名，當時我用挖土機處理事業廢棄物等語(偵字13630卷第\r\n    8頁)。而證人高偉讚於偵查中證稱：該地是被倒建材廢棄物\r\n    ，吳忠峰是現場操作怪手的人員，他在現場正挖出一個洞，\r\n    要把廢棄物倒進去，他是處理19地號土地，被告是租19地號\r\n    土地在做廢棄物處理(偵字13630卷第256-268頁)；於原審審\r\n    理中復證稱：上開3張告發單都是我告發的，94年9月16日上\r\n    午11時50分許告發時，吳忠峰在現場，告發的原因是現場有\r\n    廢棄物，吳忠峰在開怪手整理廢棄物，是包括木材等事業廢\r\n    棄物，小車進來之後倒在地上，他就用挖土機把廢棄物挪到\r\n    邊邊，吳忠峰並非在學開怪手，偵卷第 125頁照片所示後面\r\n    有挖土機在做，第一張前面有挖土機在動作，就是吳忠峰在\r\n    上面操作，他們在後面也有挖洞，我有看到，就在墳墓前面\r\n    ，從照片可以看到隱約有個洞在那邊；95年 1月11日告發的\r\n    地點和上開吳忠峰的地點一樣，被告發人是被告，因現場堆\r\n    置一般事業廢棄物；95年 1月11日告發時係李東和在現場；\r\n    本來我都不知道是第幾地號，那個地方沒有地址，是很偏僻\r\n    的地方，後來是經環保局函給地政事務所，才知道是19地號\r\n    ；我是從告發吳忠峰開始知道有被傾倒廢棄物，之前都沒有\r\n    發現等語(原審卷第126-141頁)。再觀卷附94年9月16日之採\r\n    證照片所示(偵字13630卷第125頁)，吳忠峰處理之廢棄物有\r\n    木板、椅子、床墊、洗衣機等夾雜其間，該土地有被機具挖\r\n    掘過之跡象，泥土中亦摻有廢棄物碎片，現場復有1 部挖土\r\n    機；另95年1 月11日現場照片(偵字13630卷第132頁)，見停\r\n    放一部漆有「鐵牛」字樣之大型聯結車，聯結車後有一部挖\r\n    土機，挖土機旁堆置磚塊、瓦片、塑膠製品、木片等廢棄物\r\n    ；95年1 月26日現場照片(偵字13630卷第134頁)，現場亦充\r\n    斥木板、塑膠製品等廢棄物，且亦有停放一挖土機，足徵證\r\n    人高偉讚所述屬實可信，堪認吳忠峰及被告確實有於上開土\r\n    地「清除」、「處理」一般事業廢棄物之行為，至為明確。\r\n  證人林哲明於偵查中證稱：我擔任過被告的司機，車子是被\r\n    告的，我只出勞力，我做到95年 1月，19地號土地的垃圾是\r\n    被告載進來的，有時是人家用小車載進來倒的，老闆常在那\r\n    裡，他會向小車要倒垃圾的人收錢，小車倒的內容，通常是\r\n    土、磚塊、家具都有，老闆就是被告，我是領月薪，一個月\r\n    3萬元，被告叫我們去拖垃圾等語(偵字13630卷第224-225頁\r\n    )；復於原審結證稱：被告是我的雇主，受僱期間從94年9月\r\n    、10月底起至95年 2月之前，從事駕駛拖吊車、怪手等重機\r\n    械，19地號是被告承租的，在我受僱期間，被告有指示我去\r\n    傾倒運送廢棄物，是去回收場直接載，有時是別人房子打掉\r\n    裝潢的廢棄物，包括木板、塑膠、磚瓦、鐵皮等；被告也會\r\n    向將垃圾倒在19地號土地的小車收錢；查獲照片裡面的怪手\r\n    是我與老闆在開的，怪手有時用來裝載、翻攪垃圾，被告怎\r\n    麼說我就怎麼做等語(原審卷第87-89、93、96、101頁)。證\r\n    人李東和陳稱：95年1月26日下午12時3分告發單是我簽的，\r\n    因被告不在，我是土地承租人之一，由我代簽；我知道被告\r\n    以挖土機在19地號處理事業廢棄物，他都是在晚上將事業廢\r\n    棄物偷偷運進來整理等語 (偵字13630卷第12頁)。證人林金\r\n    雄於偵查中及原審結證稱：我和吳忠峰(綽號中風)、林哲明\r\n    (綽號小林)都是受僱於被告，吳忠峰、林哲明比我早受僱，\r\n    吳忠峰最早，我在受僱前就認識吳忠峰、林哲明，我們薪水\r\n    和工作內容都一樣，薪水是算趟的，一趟是 2,000元，工作\r\n    是去內湖載建築的廢棄物，都是載到19地號土地去倒，有時\r\n    一天一趟，有時一天5、6趟，吳忠峰及林哲明也是到內湖去\r\n    載，內湖有好幾個地方可以載，是人家小型的回收場；我們\r\n    空車過去，對方把車斗裝滿，就給我們 6,000元，回去後都\r\n    交給被告，被告再給我們 2,000元工資，被告每天或每週結\r\n    算一次，吳忠峰及林哲明都一樣，我還沒去時，被告把卡車\r\n    過戶給吳忠峰，後來吳忠峰沒有做，被告就找我去接吳忠峰\r\n    和林哲明的工作，被告就把車子過戶到我名下，他說這樣比\r\n    較好配合，被告用來載垃圾的車是NG-565這台，車子載的廢\r\n    棄物內容是拆房子、裝潢的比較多，包括木板、磚塊、塑膠\r\n    ，載回來後，不會分類；我看過吳忠峰開怪手整地等語 (偵\r\n    字13630卷第276-277頁；原審卷第79-86頁)。證人林金雄雖\r\n    非與吳忠峰、林哲明同時期受僱於被告，然其在此之前即與\r\n    之相識，並接替渠等受僱於被告擔任司機，對於吳忠峰、林\r\n    哲明受僱於被告期間之工作情形有所知悉，無悖常情，所為\r\n    證述，自屬可信。另證人高偉讚亦證稱：告發吳忠峰時，他\r\n    有說現場是被告開的，被告是老闆，在經營廢棄物處理場，\r\n    但是他不在，因為吳忠峰在現場，所以我就以吳忠峰為告發\r\n    單位，吳忠峰只有提到被告是負責人；95年1 月11日告發時\r\n    ，被告有在現場，李東和也有在場，被告沒有任何辯解，承\r\n    認是現場負責人，我就告發被告，從那次之後，我就確認那\r\n    個現場傾倒事業廢棄物是被告經營的；95年1 月26日告發時\r\n    ，被告不在，李東和在，是李東和代簽的，當時李東和有打\r\n    電話給被告，說我告發被告，由他代簽的事情，李東和有提\r\n    到被告是負責人，在現場經營等語 (原審卷第126-135頁)。\r\n    觀諸證人林哲明、李東和、林金雄、高偉讚上開證述，渠等\r\n    就第19地號土地上之棄廢物清除、處理係由被告實際經營，\r\n    林哲明、吳忠峰係受僱於被告之陳述，均屬一致，再參酌被\r\n    告自承：林哲明曾是我僱用的司機，林金雄、李東和是我朋\r\n    友，跟他們沒有結怨等情(偵字13630卷第6-7頁)，渠等上開\r\n    所述，自堪採信。\r\n  雖證人林哲明嗣於原審審理時翻異前詞，證稱：載運後可以\r\n    回收的回收，如果不行就用怪手再請別人來載去回收；吳忠\r\n    峰未受僱被告，他在那邊修車；白天有其他小車會進去傾倒\r\n    ，這些人與被告沒有合作關係云云 (原審卷第89-91頁)；證\r\n    人吳忠峰亦證稱：伊非被告所僱用，只是在該處負責修車，\r\n    查獲當時伊正在試怪手性能云云 (原審卷第143頁)。惟上開\r\n    19地號土地有堆置一般事業廢棄物，且有挖土機在作業，現\r\n    場既無可供回收之物，亦無作分類等情，業據證人高偉讚證\r\n    述如前，並有各該告發時所拍攝照片附卷足參，證人林哲明\r\n    證稱係在作回收云云，顯不足採。又證人吳忠峰於警詢時稱\r\n    伊當時在學開挖土機云云 (偵字13630卷第28頁)，於原審審\r\n    理時改稱：我那時正在修怪手，我修理好的時候在試怪手性\r\n    能云云 (原審卷第143頁)，所言反覆，亦難置信。再證人林\r\n    哲明與吳忠峰於偵查、原審係共同被告，林哲明於原審初次\r\n    訊問時，已坦承全部犯行(原審卷第40頁)，於本院更一審審\r\n    審理時，表示同意撤回上訴，並供稱：我都承認我有受僱於\r\n    被告做這些行為，我本來只是覺得判太重，要求從輕量刑，\r\n    我不要上訴了，我沒有冤枉被告等語 (本院更一審卷第89頁\r\n    反面) ，如林哲明未受僱於被告從事清除、處理廢棄物，衡\r\n    情殊無坦承犯行而攬刑責之理。而被告吳忠峰於原審否認有\r\n    受僱於被告，顯係規避自身刑責及迴護被告之詞；且其經原\r\n    審判決有罪後，亦未提起上訴，顯然甘服原判決，益徵其確\r\n    有與被告共同從事廢棄物清除、處理之犯行。是證人林哲明\r\n    、吳忠峰此部分證詞，俱與事實不符，難以採信。至李東和\r\n    事後雖稱：我沒有簽收任何告發單云云(他字卷第99頁)，此\r\n    乃事過境遷遺忘之詞，亦與卷內告發單(偵字13630卷第135\r\n    頁) 所載由李東和代簽之情形不符，自不足採為有利被告之\r\n    認定。\r\n  按廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足以\r\n    污染環境衛生之固體或液體廢棄物；事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物。從事廢棄\r\n    物清除、處理業務者，應向直轄市、縣(市)主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件後，始得受託清除、處理廢棄物業務，廢棄物清理法\r\n    第2條第1項、第41條第 1項分別定有明文。另參酌內政部訂\r\n    頒之「營建剩餘土石方處理方案」明定，營建剩餘土石方之\r\n    種類，包括建築工程、公共工程及相關拆除施工所產生之泥\r\n    、土、砂、石、磚、瓦、混凝土塊等，經暫囤、堆置可供回\r\n    收、分類、加工、轉運、處理、再生利用者，自屬有用之土\r\n    壤砂石資源，至於因施工所附帶產生之金屬屑、玻璃碎片、\r\n    塑膠類、木屑、竹片、紙屑、瀝青等廢棄物則屬於一般事業\r\n    廢棄物，依廢棄物清理法處理。又營建廢棄土 (即營建剩餘\r\n    土石方) 包括建築工程、公共工程及建築物拆除工程施工所\r\n    產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢\r\n    棄物範圍，因施工所附帶產生之金屬屑、玻璃碎片、塑膠類\r\n    、木屑、竹片、紙屑、瀝青等廢棄物，則屬於一般事業廢棄\r\n    物，依廢棄物清理法規定處理，惟營建廢棄土 (即營建剩餘\r\n    土石方) 如未能妥善處理，則形成廢棄物，即如營建剩餘土\r\n    石方混雜鋼筋、廢木板等廢棄物時，為營建混合物，仍屬廢\r\n    棄物範圍，應依廢棄物清理法相關規定妥善清除處理或再利\r\n    用，亦經行政院環境保護署94年1月11日環署廢字第0000000\r\n    000 號函釋在案。本件被告數次遭查獲所堆置之物品為一般\r\n    事業廢棄物，如混雜廢土、床墊、木板、椅子、塑膠袋及垃\r\n    圾等，已如前述，顯然被告清除、處理者係屬廢棄物清理法\r\n    所規範之廢棄物無誤。又按，廢棄物清理法第46條第 4款所\r\n    規定犯罪構成要件行為，計有貯存、清除及處理三者；就事\r\n    業廢棄物而言，其中所謂「清除」，指事業廢棄物之收集、\r\n    運輸行為；至「處理」，則包含中間處理：指事業廢棄物\r\n    在最終處置或再利用前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或安定之行為。最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委\r\n    託做為原料、材料、燃料、填土或其他經中央目的事業主管\r\n    機關認定之用途行為，並應符合其規定者，行政院環境保護\r\n    署發布之事業廢棄物貯存清除處理方法及設施標準第2條2款\r\n    、第 3款規定甚明。本案被告既僱用林哲明、吳忠峰等人駕\r\n    駛大貨車、聯結車前往臺北市內湖區等不特定建築工地、資\r\n    源回收廠等地，載運廢棄物，自有收集、運輸，核屬「清除\r\n    」行為；其整地、挖掘土地，供掩埋所載運廢棄物，亦有最\r\n    終處置之「處理」行為。再廢棄物清理法之41條第 1項規定\r\n    「從事廢棄物清除業務」所稱之「業務」，係指個人或團體\r\n    基於其社會地位反覆為同種類行為為目的之社會活動或事務\r\n    而言。被告自94年9月16日起至95年1月底分別僱用林哲明、\r\n    吳忠峰等人，並提供事實欄所載大貨車、聯結車供林哲明等\r\n    人前往不特定建築工地，以每輛車代價 6,000元載運一般廢\r\n    棄物，並由司機分得 2,000元，復向其他駕駛小車傾倒廢棄\r\n    物者收錢而「處理」廢棄物，均如前述，自屬被告基於其社\r\n    會地位繼續反覆所執行之事務，被告應有從事清除、處理廢\r\n    棄物業務無誤。\r\n  被告坦承未曾申請廢棄物清除、處理許可 (本院卷第71頁反\r\n    面) ；證人高偉讚亦證稱：汐止市大同路1段515巷底沒有合\r\n    法設置廢棄物清理場，被告也有沒申請在上開地點設置廢棄\r\n    物清理場等語 (原審卷第130頁)。是被告知悉從事廢棄物清\r\n    除、處理業務者，應依廢棄物清理法第41條第 1項規定，向\r\n    直轄市、縣(市)主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除、處理機構許可文件後，始得受託清除\r\n    、處理廢棄物業務，在未取得廢棄物清除、處理許可文件，\r\n    不得從事廢棄物清除、處理等事項，竟僱用吳忠峰、林哲明\r\n    從事事業廢棄物之清除、處理業務，顯然違反上開規定，毋\r\n    庸置疑。\r\n  被告雖以前詞置辯。然查：\r\n    高偉讚已證稱：我看到時只有怪手和一台大貨車，看起來\r\n      不是停車場等語(偵字13630卷第268頁)；我每次到現場除\r\n      看到廢棄物外，還有看到「鐵牛」的大卡車1、2部，怪手\r\n      也有1或2部；因為在土地上我發現有事業廢棄物的堆置，\r\n      且現場有怪手、卡車，很明顯就是事業廢棄物處理場；現\r\n      場並沒有作廢棄物的回收分類，都是一般事業廢棄物，床\r\n      墊、木板都是一般事業廢棄物，那裡是整個彈簧床放在上\r\n      面，這些真的沒辦法回收，沒有看到可回收的東西等語 (\r\n      原審卷第131頁)，核與卷附現場相片所示情形相符，顯然\r\n      被告向李東和分租19地號土地，並非用以停放車輛承包基\r\n      礎工程重機械的搬運、或供李東和置放資源回收物品。被\r\n      告辯稱：伊租19地號土地係做停車場、幫忙運送回收品去\r\n      賣云云，要屬詞窮之辯。\r\n    被告否認僱用吳忠峰，並辯稱：未曾見吳忠峰傾倒廢棄物\r\n      ，也未因林哲明收垃圾而給他 2,000元，現場都是李東和\r\n      的小車載運回來倒云云(原審卷第150-1 51頁)。然被告於\r\n      警詢時陳稱：吳忠峰自己傾倒廢棄物等語(偵字13630卷第\r\n      9頁)；於警詢問關於「高偉讚提供於95年1月26日12時3分\r\n      遭取締違反環境衛生行為告發單，記載行為人為王良維，\r\n      違反環境衛生事實記載『于上址土地內任意堆置廢棄物，\r\n      污染環境，製造髒亂」因為實際行為人是你，當時你不在\r\n      場，由李東和代簽告發單有無此事」，竟以「忘記了」搪\r\n      塞，而非斷然否認，並以現場傾倒廢棄物之人為李東和 (\r\n      偵字13630卷第8頁) ，足證被告係情虛而恣意編撰卸責之\r\n      詞，亦難遽信。另高偉讚雖稱：我看到一堆一堆小小的，\r\n      研判那是小車倒的，然林哲明陳稱：有時人家用小車載進\r\n      來倒廢棄物，被告會向人家收錢等語 (偵字13630卷第225\r\n      頁；原審卷第93頁) 。顯然被告除僱用林哲明等人清除、\r\n      處理廢棄物外，另針對小車前來傾倒廢棄物而加以處理，\r\n      自難以此認係李東和所為。\r\n    被告於95年 1月11日遭高偉讚告發當時，被告坦承李東和\r\n      斯時亦在場(本院卷第14頁反面)，證人高偉讚亦明確證稱\r\n      ：95年 1月11日告發時，被告有在現場，李東和也有在場\r\n      ，被告沒有任何辯解，承認是現場負責人，我就告發被告\r\n      ，從那次之後，我就確認那個現場傾倒事業廢棄物是被告\r\n      經營的等語 (原審卷第133頁)。則被告既非具名承租19地\r\n      號土地之人，倘其非屬該廢棄物清除、處理事業之負責人\r\n      ，而係具名承租該土地之李東和所實際經營，何以於95年\r\n      1 月11日李東和、被告均在場時，被告未當場向高偉讚表\r\n      明經營者係李東和，竟同意於告發單上簽名而毫無異議，\r\n      殊違常情。故嗣李東和於95年 1月26日告發單上代簽名，\r\n      乃因被告不在場，始代為簽名於告發單上，尚難因此認李\r\n      東和係傾倒廢棄物之經營者。雖被告嗣辯稱：伊當時是要\r\n      把鐵皮屋拆走遷移，故有堆置廢棄物云云。然觀該次查緝\r\n      相片(偵13630卷第132頁)，並無鐵皮屋遭拆除之廢鐵堆置\r\n      ，且被告於原審係供稱：那個時候是林哲明載運回來撿拾\r\n      廢棄物，高偉讚說那邊不可這樣堆置等語(原審卷第141頁\r\n      ) ，亦坦承該次遭告發者係林哲明運回之廢棄物，其所辯\r\n      係為搬遷拆除鐵皮屋之物云云，亦屬無稽。\r\n    被告提出估價單、臺北縣政府環境保護局稽查紀錄 (本院\r\n      更一審卷第34-36頁；本院卷證物袋)，以證明李東和始為\r\n      傾倒廢棄物之人。然該估價單是否為李東和記載之字跡，\r\n      尚難遽斷，且證人即李東和之前妻李淑真到庭證稱：不知\r\n      道估價單上字跡是否為李東和等語(本院更一審卷第126頁\r\n      ) 。又對該估價單如何取得，被告先供稱；這是李東和的\r\n      東西，掉在地上我收起來的(本院更一審卷第27頁)；繼改\r\n      稱：95年1月初，19地號搬家的時候，在鐵櫃找到的(本院\r\n      卷第17頁反面) ，其所述前後齟齬；且該估價單如確係李\r\n      東和所有，被告於95年 1月初即取得，何以於偵查、原審\r\n      及本院上訴審均不提出，遲於本院更一審始提出上開資料\r\n      ，究否屬實，顯有疑義；又該估價單所載日期為93年11月\r\n      間，如該廢棄物清理場係李東和所經營，何以被告於95年\r\n      2月6日清除19地號時，未拾獲94年及95年之估價單，而僅\r\n      拾獲該93年間之估價單，顯然事有蹊蹺。況該估價單所載\r\n      日期既為93年11月，係在本院認定被告犯行之前，亦難認\r\n      與本案有何關係。再臺北縣政府環境保護局稽查紀錄，雖\r\n      由李東和簽署，然李東和於後附陳述意見表上表示「本土\r\n      地承租保證人王良維先生前因違反廢棄物清理法遭汐止公\r\n      所開罰單，並已改善清除完成，並已搬遷。本人因承租該\r\n      土地的關係，依黃建和先生要求從事恢復土地原狀，整理\r\n      事宜，期間遭人偷倒土堆，並不知情，本人願意配合清除\r\n      ，並加強管理」等語，然李東和陳稱：地主發現有傾倒廢\r\n      棄物情形，要求收回土地及恢復原狀，因我公司在此，遂\r\n      拜託地主繼續讓我承租，我負責叫被告恢復原狀，但他未\r\n      恢復原狀等語 (偵字13630卷第13頁)，無違常情，被告試\r\n      圖將傾倒事業廢棄物刑責推卸移轉予李東和，昭然若揭。\r\n      故被告以李東和回收東西後，其幫忙運送回收品去賣，僅\r\n      賺運費，要難採信。\r\n  證人蕭富美、簡俊陽、陳國展、陳世亨所為證述內容均係95\r\n    年2月後之事(本院上訴卷第60-66頁；本院更二審卷第111-1\r\n    14頁) ，非屬本院認定被告犯行之期間，渠等證詞均不足為\r\n    有利於被告之認定。證人王義南證稱：94年10月起至95年1\r\n    月間，有1、2次李東和拿錢給我，吳忠峰叫我過去，駕駛剷\r\n    土機整地，整地時，沒有看到被告云云 (本院更一審卷第90\r\n    頁) ，然其亦稱：其不知老闆是誰，也不能確定整地位置在\r\n    19地號上(本院更一審卷第91頁)，則王義南究係在何地號土\r\n    地上整地，無法確認，亦難以其所證，率認19地號土地上堆\r\n    置掩埋廢棄物非被告所為。再證人即李東和前妻李淑真到庭\r\n    證述，李東和有承租汐止土地，經營貨運行等語 (本院更一\r\n    審卷第126頁)。因被告向李東和轉租部分19地號土地，故李\r\n    淑真所證，乃澄清已確認之事實，無助於脫免被告犯行。雖\r\n    李淑真不知估價單、告發單上是否為李東和之字跡，以李淑\r\n    真僅知李東和經營貨運行，對於估價單、告發單究係何人字\r\n    跡不敢確認，尚無悖於常情。另證人李國榮證稱：我於94年\r\n    9月至95年6月受僱於李東和擔任送貨、搬家，李東和會叫我\r\n    們把人家不要的東西搬到19地號土地，93年11月份估價單係\r\n    李東和的簽名，如果有倒垃圾的車來，李東和會簽名，被告\r\n    係做吊車的，我沒看過他收集垃圾，惟李東和之前妻李淑真\r\n    尚且無法辨識估價單上簽名是否李東和所為，李國榮竟得輕\r\n    易認出，有違常情，且該估價單亦不足採為有利被告之認定\r\n    ，已如前述，再證人李國榮亦證稱：我沒有一整天待在19地\r\n    號土地，我們要回去排班，19地號旁邊是我們休息的地方，\r\n    從那裡不能看到倒垃圾等語 (本院更二審卷第80-85頁)，證\r\n    人李國榮既非整日待在19地號土地，縱在該處之休息室，亦\r\n    無法目睹何人倒垃圾，其所證未見被告傾倒垃圾，不足推翻\r\n    本院上開認定。另證人徐為國證稱：伊於被告快搬離19地號\r\n    土地時，向李東和承租該地養狗，承租期間未曾見被告堆置\r\n    廢棄物，95年 1月11日稽查員查獲當時被告不在場，應該是\r\n    開聯結車的司機阿雄在場，沒有怪手在現場，也沒有人挖洞\r\n    云云 (本院更二審卷第127-129頁)。然證人徐為國上開證述\r\n    ，不僅與證人高偉讚證述查獲現場有挖土機，且有挖洞之情\r\n    形不符，亦與被告坦承95年 1月11日有在場之情形迥異，該\r\n    證人亟欲迴護被告而為不實證詞，甚為顯然，委無可採。\r\n  綜上所述，被告所辯，核無足取。本件事證明確，應依法論\r\n    科。\r\n三、按刑法上所謂常業犯，指反覆以同種類行為為目的之社會活\r\n    動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此犯罪\r\n    為唯一之謀生職業，則非所問，縱令兼有其他職業，仍無礙\r\n    於該常業犯罪之成立(最高法院85年台上字第510號判例參照\r\n    )。被告自94年9月16日起至95年 1月26日止，僱用林哲明、\r\n    吳忠峰多次從事廢棄物清除、處理，以每車收取 6,000元代\r\n    價，復向其他駕駛小車傾倒廢棄物者收錢而「處理」廢棄物\r\n    ，以此方式經營廢棄物清除、處理事業，符合常業犯具有反\r\n    覆性、連續性及可確定性之本質，其顯係基於常業之意思為\r\n    之，並恃此營收維生甚明。縱被告尚有其他職業及收入，亦\r\n    無解於常業犯之成立。又刑法刪除連續犯規定之前，關於犯\r\n    修正前廢棄物清理法第46條第1項第4款之罪，倘係基於概括\r\n    之犯意，連續數行為而犯同一之罪名者，實務上向採連續犯\r\n    說；倘有常業犯之情形，則依同條第 2項之常業犯規定加以\r\n    處罰。而廢棄物清理法第46條已於民國95年 5月30日修正，\r\n    刪除該條第 2項關於「無許可文件，以經營廢棄物清除、處\r\n    理為常業者，處三年以上十年以下有期徒刑，得併科新臺幣\r\n    九百萬元以下罰金」之常業犯處罰規定，同年7月1日生效施\r\n    行。係配合刑法修正廢除連續犯、牽連犯之規定，將該罪常\r\n    業犯予以刪除，乃因常業犯本含有連續犯之性質，為變相之\r\n    連續犯，其嚴重性較諸連續犯更大，在連續犯之規定刪除後\r\n    ，將刑法分則及特別法有關常業犯之規定全數刪除，以免產\r\n    生常業犯之處罰輕於數罪併罰之不公平情形。再參酌刑法第\r\n    56條修正理由之說明，謂：「對繼續犯同一罪名之罪者，均\r\n    適用連續犯之規定論處，不無鼓勵犯罪之嫌，亦使國家刑罰\r\n    權之行使發生不合理之現象」，因此「基於連續犯原為數罪\r\n    之本質及刑罰公平原則之考量，爰刪除有關連續犯之規定」\r\n    。即係將本應各自獨立評價之數罪，回歸本來就應賦予複數\r\n    法律效果之原貌；經刪除常業犯之相關罪名，其法律之適用\r\n    ，應採同一解釋，乃所當然。本案被告基於營利維生之意，\r\n    經營廢棄物清除、處理事業，依舊法規定論以常業一罪；依\r\n    新法規定則應一罪一罰，經比較修正前後規定法定刑度結果\r\n    ，以舊法論以一常業罪之規定較有利於被告，自應適用修正\r\n    前廢棄物清理法第46條第2項規定。\r\n四、被告行為後，刑法業於94年2月2日修正公布，95年7月1日起\r\n    施行。按行為後法律有變更者，適用行為時之法律，但行為\r\n    後之法律有利於行為人者，適用最有利於行為人之法律，修\r\n    正後刑法第2條第1項定有明文。此條規定係規範行為後法律\r\n    變更所生新舊法律比較適用之準據法，本身尚無新舊法比較\r\n    之問題，於新法施行後，應一律適用新法第2條第1項之規定\r\n    ，為「從舊從輕」之比較。而本次法律變更，比較時應就罪\r\n    刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結\r\n    合犯，以及累犯加重、自首減輕暨其他法定加減原因 (如身\r\n    分加減) 與加減例等一切情形，綜其全部罪刑之結果而為比\r\n    較(最高法院95年5月23日95年度第8次刑事庭會議決議參照)\r\n    。經查：\r\n  修正前廢棄物清理法第46條第 2項，法定刑罰金部分，依修\r\n    正後刑法第33條第5款之規定，最低額為新臺幣1,000元，惟\r\n    依被告行為時之刑法第33條第 5款規定，罰金之最低額僅新\r\n    臺幣30元。比較修正前後之刑罰法律，適用修正後之規定，\r\n    對被告顯未有利。\r\n  關於共犯規定，刑法第28條條文內容，雖由「二人以上共同\r\n    實施犯罪之行為者，皆為正犯」，修正為「二人以上共同實\r\n    行犯罪之行為者，皆為正犯」，此項條文用語之修正，不影\r\n    響本件之論罪科刑，亦無有利、不利情形。\r\n  綜上，經綜合法律修正前後之整體比較，揆諸前揭最高法院\r\n    決議及修正後刑法第2條第1項之「從舊從輕」原則，適用94\r\n    年2月2日修正前之刑罰法律，對被告較為有利，自應適用修\r\n    正前刑法之相關規定。\r\n五、核被告所為，係犯修正前廢棄物清理法第46條第 2項無許可\r\n    文件，以經營廢棄物清除、處理為常業罪。吳忠峰、林哲明\r\n    ，分別於受僱於被告期間，與被告就上開犯行具有犯意聯絡\r\n    及行為分擔，應論以共同正犯。\r\n六、原審以被告事證明確予以論罪科刑，固非無見，惟查：原\r\n    判決就被告從事廢棄物處理「業務」之事實，並未為明確認\r\n    定記載，復未敘明憑以認定之理由，稍有未合。原判決認\r\n    被告所為本質上具有反覆性與延時性，係執行業務之行為而\r\n    為集合犯，卻置被告於95年7月1日修正生效前之行為時廢棄\r\n    物清理法第46條第 2項關於常業犯之規定於不論，未就修法\r\n    前後之不同規定予以比較適用，洵有適用法則不當及理由矛\r\n    盾之違法。廢棄物清理法所稱清除、處理之定義不同，原\r\n    判決宣示之主文「廢棄物清理法第四十六條第四款之非法『\r\n    清理』廢棄物罪」，事實欄記載「未取得廢棄物『清除』許\r\n    可文件，不得從事廢棄物『清除』等事項」，理由欄說明「\r\n    核被告所為，係犯廢棄物清理法第46條第4款前段之非法『\r\n    清理』廢棄物罪」，顯然就清除、處理定義齟齬，亦有未合\r\n    。被告於95年1月26日下午12時3分許，遭高偉讚查獲告發\r\n    ，於95年2月6日改善清除，此據被告供承在卷，並經證人高\r\n    偉讚證述無訛，堪信屬實。是被告既已改善清除，其主觀上\r\n    之犯意及客觀上之犯罪行為，俱因改善清除而中斷，縱依事\r\n    後之客觀情況，被告仍得再度實行犯罪，亦難謂與查獲告發\r\n    前之犯罪行為係出於同一犯意；且被告既已改善清除，依社\r\n    會通念，亦期其因此自我檢束不再犯罪，乃竟重蹈前非，自\r\n    應認係另行起意。被告縱有於95年4月間起至95年6月21日止\r\n    ，另行僱用林金雄於 3地號土地從事廢棄物之清除、處理，\r\n    該犯行應屬另行起意，難認係同一常業犯意。況95年 4月間\r\n    起至95年6月21日止之犯罪，與94年9月16日初至95年2月6日\r\n    之犯罪時間並不密接，地點亦非相同，共犯亦有異，依社會\r\n    通念難認評價為一罪為適當，原判決遽認屬集合犯，為起訴\r\n    效力所及，併予審理，不無未受請求事項予以判決之違法。\r\n    被告否認犯罪，提起上訴，雖無理由，然原判決既有上開可\r\n    議，自應由本院就被告部分予以撤銷改判。爰審酌被告圖一\r\n    己私利，未經取得經營清除、處理廢棄物許可文件，即非法\r\n    從事廢棄物清除、處理業務，嚴重影響環境生態之永續發展\r\n    ，破壞自然景觀，且犯後飾詞狡辯，毫無悔意，態度不佳，\r\n    其為僱用人，就本件犯罪立於主導地位，既其生活狀況、品\r\n    行、智識程度、清理時間長短等一切情狀，量處如主文第2\r\n    項所示之刑。另被告犯罪係在96年 4月24日以前，所犯非屬\r\n    中華民國九十六年罪犯減刑條例第3條之罪，依同條例第2條\r\n    第1項第3款，併減其宣告刑二分之一。\r\n七、不另為無罪諭知部分\r\n  公訴意旨另以：被告與吳忠峰、林哲明、林金雄共同基於非\r\n    法處理廢棄物之犯意聯絡，自94年初起至同年 9月15日止，\r\n    在前揭土地從事廢棄物清理之業務，並自94年初至95年 1月\r\n    26日為廢棄物清理時，竊佔7地號土地69.86平方公尺、10地\r\n    號土地 32.79平方公尺，因認被告此部分涉犯廢棄物清理法\r\n    第41條第4款之罪、刑法第320條第2項之竊佔罪云云。\r\n  經查：\r\n    自94年初負責臺北縣汐止市大同路1段515巷底稽查工作，\r\n      自94年 9月16日告發吳忠峰開始，才發現該處有被傾倒垃\r\n      圾，之前沒有發現等情，業經高偉讚陳明在卷 (原審卷第\r\n      134-135頁) ，且高偉讚亦曾於94年6月10日採證告發陳秋\r\n      淵等人從事事業廢棄物之貯存，有採證照片及告發單在卷\r\n      可證(偵字13630卷第112-115頁)，惟無具體證據資料足資\r\n      證明上開告發與被告有關，自不能逕為被告不利之認定。\r\n    按刑法第320條第2項之竊佔罪，係以意圖為自己或第三人\r\n      不法之利益，而竊佔他人之不動產為其構成要件。查被告\r\n      為非法清理廢棄物，向李東和分租19地號土地，並僱用吳\r\n      忠峰等人清除、處理一般廢棄物，並傾倒在19地號土地，\r\n      難認其等主觀上具有為自己不法利益之意圖。且被告雇用\r\n      吳忠峰等人佔用10地號、7 地號國有土地，均與19地號毗\r\n      鄰，所佔用之面積與19地號土地相較，相去甚遠，有上開\r\n      複丈成果圖在卷為憑，衡情被告因未詳細指界而不知所承\r\n      租19地號土地之範圍，致侵越使用之可能性頗高，尚難因\r\n      此認被告主觀上有不法所有意圖。\r\n  綜上所述，檢察官所舉證據無法證明被告自94年初起至同年\r\n    9 月15日止，在前揭土地而從事廢棄物清理業務，並自94年\r\n    初至95年1月26日為廢棄物清理時，竊佔7、10地號土地犯行\r\n    。此外，復查無其他積極證據足認被告有何公訴人所指犯行\r\n    ，自屬不能證明其犯罪。揆諸首揭判例意旨及說明，此部分\r\n    原應為被告無罪之諭知，惟檢察官認此部分與上開有罪部分\r\n    有連續犯、牽連犯之裁判上一罪關係，爰不另為無罪之諭知\r\n    。\r\n八、本院上訴審及更一審雖認被告涉有竊佔 3地號土地，且為起\r\n    訴效力所及。惟依證人高偉讚於原審之證詞，94年 9月16日\r\n    、95年1月11日、95年1月26日，經其查獲告發清除、處理廢\r\n    棄物之地點均係在19地號土地，95年 6月21日查獲該次始係\r\n    在 3地號土地。而證人吳忠峰、林哲明、林金雄、李東和等\r\n    亦未能明確證述於95年1月26日前，被告有在第3地號土地清\r\n    除、處理廢棄物之情形，在別無積極證據下，自難認被告於\r\n    本案認定之犯罪期間內 (即94年9月16日起至95年2月6日)，\r\n    有於 3地號土地清除、處理廢棄物而竊佔該土地之犯行，附\r\n    此敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，修正前廢棄物清理法第46條第2項，刑法第11條前\r\n段、刑法第2條第1項前段、修正前刑法第28條，中華民國九十六\r\n年罪犯減刑條例第2條第1項第3款、第7條、第 9條，判決如主文\r\n。\r\n本案經檢察官陳正芬到庭執行職務\r\n中    華    民    國   102    年    8     月    30    日\r\n                  刑事第二庭    審判長法  官  蘇素娥\r\n                                      法  官  王偉光\r\n                                      法  官  宋松璟\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  洪宛渝\r\n中    華    民    國   102    年    8     月    30    日\r\n修正前廢棄物清理法第46條第2項\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}