{
  "JID": "TPHM,102,上訴,1427,20130828,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "1427",
  "JDATE": "20130828",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 102年度上訴字第1427號\r\n上　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　陳文正\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣新竹地方法\r\n院101年度訴字第237號，中華民國102年3月28日第一審判決（起\r\n訴案號：臺灣新竹地方法院檢察署101年度偵字第5436號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實                                                                \r\n一、陳文正為址設新竹市○○區○○○○○街00號1樓之群昇企\r\n    業社之實際負責人，明知從事廢棄物處理業務者，應向主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物處理\r\n    機構許可文件後，始得受託處理廢棄物業務，且群昇企業社\r\n    僅領有廢棄物清除許可證，竟仍基於未依廢棄物清理法領有\r\n    廢棄物處理許可文件而從事廢棄物處理之犯意，於民國（下\r\n    同）100年6月至8月底間之某日，受不知情之翔順企業社實\r\n    際負責人張智傑委託，以每立方新臺幣（下同）500元之代\r\n    價，清除處理翔順企業社位於新竹縣湖口鄉○○○○○○○\r\n    道0號公路湖口服務區整修工程中所產出之廢大理石、廢地\r\n    板、廢壁紙、廢塑膠袋、廢水泥塊、廢裝潢木材等營建混合\r\n    物之一般事業廢棄物後，陳文正即以車牌號碼000-00號（原\r\n    為481-TK號）自用大貨車，自國道1號公路湖口服務區，將\r\n    上開廢棄物載運一車至新竹縣北埔鄉南埔村太清宮附近（即\r\n    新竹縣北埔鄉○○段○○○○段000地號土地上，下稱棄置\r\n    現場）任意傾倒棄置。嗣經新竹縣北埔鄉清潔隊通報新竹縣\r\n    政府環境保護局後，經該局稽查人員於100年9月9日至棄置\r\n    現場稽查發現該處確有遭人棄置寬約10公尺、深度約50公尺\r\n    、總量約40至50公噸之廢棄物，始報警處理而循線查悉上情\r\n    。\r\n二、案經內政部警政署環境保護警察隊第一中隊報請臺灣新竹地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有同法第159條第1項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159條之5亦有明文。查本件檢察官、被告陳文正於言\r\n    詞辯論終結前，均未就本院所認定犯罪事實而經調查採用之\r\n    證據主張有刑事訴訟法第159條第1項不得為證據之情形，本\r\n    院復審酌各該證據作成時之情況，尚無違法及證明力明顯過\r\n    低之瑕疵，認以之作為證據應屬適當，揆諸上開規定，本件\r\n    經調查之證據，均有證據能力。\r\n二、至於本院所引之非供述證據部分，經查並非違法取得，亦無\r\n    依法應排除其證據能力之情形，應有證據能力。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及理由：\r\n  上開犯罪事實，業據被告於原審準備程序、審理時暨本院準\r\n    備程序時均坦承不諱（見101年度訴字第237號【下稱原審卷\r\n    】第30頁、第36頁反面、第41頁反面），核與證人即翔順企\r\n    業社實際負責人張智傑（見101年度他字第128號卷【下稱他\r\n    卷】第27至32、119至122頁）、證人即金城環境有限公司代\r\n    表人謝金城（見他卷第43至47、171、172頁）分別於警詢及\r\n    偵查中證述之情節相符，並經證人即被告之前員工李洛鋆於\r\n    偵查中證述屬實（見他卷第172頁）。此外，復有新竹縣政\r\n    府環境保護局稽查工作紀錄（見他卷第5至12、14頁）、行\r\n    政院環保署環境督察總隊北區環境督察大隊稽查督察紀錄（\r\n    見他卷第15頁）、群昇企業社之新竹市政府廢棄物清除許可\r\n    證（見他卷第24頁）、商業登記抄本（見他卷第25頁）、新\r\n    竹市環境保護局101年2月29日竹市○○○○0000000000號函\r\n    （見他卷第130頁）、北埔鄉○○段○○○○段000地號之土\r\n    地登記第一類謄本（見他卷第54至57頁）、臺灣新竹地方法\r\n    院檢察署檢察官履勘現場筆錄（見他卷第156、157頁）、車\r\n    號查詢汽車車籍資料（見他卷第180頁）、新竹市環境保護\r\n    局101年5月18日竹市環廢字第000 0000000號函暨所附之行\r\n    車紀錄光碟（見他卷第186至193頁）、群昇企業社之估價單\r\n    2張（見他卷第34、35頁）、工作確認單8張（見他卷第36、\r\n    37頁）、請款單3張（見他卷第38至40頁）、證人張智傑提\r\n    出之國道1號湖口服務區照片12張（見他卷第160至170頁）\r\n    、棄置現場照片12張（見他卷第92至97頁）、履勘現場照片\r\n    16張（見他卷第176頁至第179頁反面）附卷可稽，已足認定\r\n    。\r\n  至於被告於本院審理時雖另否認犯行，而以於原審中認罪的\r\n    內容都是其自己編的云云置辯。惟被告於原審準備程序中已\r\n    就上開犯罪事實供認甚明，並特別強調供稱：「伊去現場傾\r\n    倒的廢棄物是從湖口服務區載運出來的，數量是一台車，我\r\n    的車是12米的。我之所以只去一次的原因，是因為距離太遠\r\n    了」、「現場40、50公噸廢棄物並非全部都是我傾倒的，我\r\n    只倒1台車」等語（見原審卷第30頁），顯見被告對於上開\r\n    犯行之認罪陳述，甚為具體、確切，況且於原審時尚有選任\r\n    辯護人在庭陪同，被告亦經與選任辯護人討論，有原審準備\r\n    程序筆錄、簡式審判程序筆錄（見原審卷第18、29、36頁）\r\n    及本院審判筆錄在卷足憑（見本院卷第42頁反面），故被告\r\n    之前開自白，必然在謹慎從事下所為，是以苟無其他事證足\r\n    資認定被告事後翻異之詞核與事實更為相符，自不得無視前\r\n    揭認罪陳述尚有如上等積極事證足資參佐之情，猶逕予捨棄\r\n    而不採。\r\n  綜上，足認被告上開任意性自白與事實相符，可以採信，本\r\n    件罪證明確，被告犯行洵堪認定，應依法論科。\r\n二、論罪：\r\n  按廢棄物清理法第46條第4款，係以「未依第41條第1項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物」為構成要件。而所謂廢棄物之「清除」、「處\r\n    理」，依「事業廢棄物貯存清除處理方法及設施標準」第2\r\n    條第2款、第3款規定：「清除：指事業廢棄物之收集、運輸\r\n    行為」，「處理：指下列行為：中間處理：指事業廢棄物\r\n    在最終處置或再利用前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或穩定之行為。最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委\r\n    託做為原料、材料、燃料、填土或其他經中央目的事業主管\r\n    機關認定之用途行為，並應符合其規定者」。亦即「清除」\r\n    與「處理」定義不同，且所稱「處理」，係指「中間處理」\r\n    、「最終處置」及「再利用」等三種態樣而言（最高法院94\r\n    年度臺上字第5279號判決意旨參照）。另廢棄物清理法第46\r\n    條第4款後段係處罰公、民營廢棄物清除處理機構固無疑義\r\n    ，惟其前段規定並未限縮於公、民營廢棄物清除處理機構，\r\n    依文義觀之，凡未領有許可文件而從事廢棄物清除、處理，\r\n    即該當之，從而事業機構固為處罰之對象，自然人亦在處罰\r\n    之列；再從目的解釋而言，廢棄物清理法之立法目的，為有\r\n    效清除、處理廢棄物，改善環境衛生，維護國民健康，為該\r\n    法第1條所明定，而非屬公、民營廢棄物之清除、處理機構\r\n    ，未領得許可文件即從事廢棄物清除、處理，其對環境衛生\r\n    危害不亞於公、民營廢棄物清除、處理機構，如該條款解釋\r\n    上僅規範公、民營廢棄物清除、處理機構，未將包括個人之\r\n    非公、民營廢棄物清除、處理機構列入適用範圍，顯無法落\r\n    實立法目的，是未依規定領有廢棄物清除、處理之許可文件\r\n    ，從事廢棄物清除、處理之行為，違反同法第41條第1項規\r\n    定，應依第46條第4款之未依規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物清除、處理罪處斷（最高法院95年度臺\r\n    上字第2630號判決意旨參照）。查被告將上揭屬營建混合物\r\n    之一般事業廢棄物任意傾倒棄置在新竹縣北埔鄉○○段○○\r\n    ○○段000地號土地上之行為，係對一般事業廢棄物予以最\r\n    終處置，顯已該當上開條文所定之「處理」行為。被告未向\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    處理機構許可文件即從事廢棄物之處理，核其所為，係犯廢\r\n    棄物清理法第46條第4款之未依規定領有廢棄物處理許可文\r\n    件，從事廢棄物處理罪。\r\n  又按廢棄物清理法第46條第4款規定之未依規定領有廢棄物\r\n    處理許可文件，從事廢棄物處理罪，其行為本質具有反覆性\r\n    及延時性，乃執行業務本質所當然，而為集合犯之一種，但\r\n    其犯罪之成立，並不以行為人有多次廢棄物處理為必要，如\r\n    有從事廢棄物處理之作為，縱僅一次即被查獲，仍無解於該\r\n    條項之罪（最高法院95年度臺上字第2630號判決意旨參照）\r\n    ，是被告於受張智傑委託，清除、處理翔順企業社位於新竹\r\n    縣湖口鄉○○○○○○○道0號公路湖口服務區整修工程中\r\n    所產出之廢大理石、廢地板、廢壁紙、廢塑膠袋、廢水泥塊\r\n    、廢裝潢木材等營建混合物之一般事業廢棄物後，雖僅以前\r\n    述自用大貨車，自國道1號公路湖口服務區，將上開廢棄物\r\n    載運一車至本件棄置現場任意傾倒棄置，仍應以前揭罪名論\r\n    處，殆無疑義。\r\n三、原審本於同上見解，認定被告前揭犯行，罪證明確，適用廢\r\n    棄物清理法第46條第4款、刑法第11條前段等規定，並審酌\r\n    被告身強體健，不知勉力謀事、依循正途以獲取一己所需財\r\n    物，竟為貪圖小利，未向主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物處理機構許可文件即從事廢棄物之\r\n    處理，對於環境造成嚴重污染，影響生態保育，惟念其犯後\r\n    坦承犯行，態度良好，並衡酌遭傾倒棄置廢棄物之時間、範\r\n    圍等犯罪所生危害，另兼衡被告前有怪手司機之工作經歷，\r\n    月薪5萬餘元，亟需扶養父母、配偶及子女，暨被告之犯罪\r\n    動機、目的、手段、品行、生活狀況、智識程度為高中肄業\r\n    等一切情狀，量處有期徒刑1年4月；又敘明被告前於95年間\r\n    ，因違反廢棄物清理法案件，經原審法院以96年度訴字第17\r\n    1號判決判處有期徒刑2年，併科罰金100萬元，罰金如易服\r\n    勞役，以罰金總額與1年之日數比例折算；減為有期徒刑1年\r\n    ，併科罰金50萬元，罰金如易服勞役，以罰金總額與1年之\r\n    日數比例折算，緩刑5年確定，惟於緩刑期滿，而緩刑之宣\r\n    告未經撤銷，有本院被告前案紀錄表在卷可考，是上開刑之\r\n    宣告依刑法第76條前段之規定，已失其效力，與未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告者同，其因一時失慮致罹刑章\r\n    ，惟犯罪後已坦承犯行，態度良好，且甫於101年12月18日\r\n    育有一子，有戶籍謄本在卷可憑，經此次偵審程序，當知所\r\n    警惕，信無再犯之虞，本院認其所受宣告之刑以暫不執行為\r\n    適當，爰依刑法第74條第1項第1款之規定，併予宣告緩刑4\r\n    年，以勵自新；然為促使被告日後更加重視法規範秩序、強\r\n    化法治觀念，敦促被告確實惕勵改過，並使被告能以義務勞\r\n    動方式彌補其犯罪所生損害等考量，認應課予一定條件之緩\r\n    刑負擔，令其能從中深切記取教訓，並督促時時警惕，爰併\r\n    依刑法第74條第2項第4款、第5款之規定，諭知被告於判決\r\n    確定後1年內，應向公庫支付50萬元，及應於判決確定後1年\r\n    內，向執行檢察官指定之政府機關、政府機構、行政法人、\r\n    社區或其他符合公益目的之機構或團體，提供120小時之義\r\n    務勞務，以期符合本件緩刑目的（若被告不履行此一負擔，\r\n    且情節重大足認原宣告之緩刑難收其預期效果，而有執行刑\r\n    罰之必要者，依刑法第75條之1第1項第4款之規定，得撤銷\r\n    其宣告），復依刑法第93條第1項第2款之規定，宣告於緩刑\r\n    期間付保護管束，俾由地方法院檢察署之觀護人予以適當之\r\n    督促，以觀後效等情。其認事用法，核無違誤，量刑亦屬妥\r\n    適。檢察官上訴意旨略以：被告前因違反廢棄物清理法案\r\n    件，經臺灣新竹地方法院以96年度訴字第171號判決判處有\r\n    期徒刑2年，併科罰金100萬元，罰金如易服勞役，以罰金總\r\n    額與1年之日數比例折算，減為有期徒刑1年，併科罰金50萬\r\n    元，罰金如易服勞役，以罰金總額與1年之日數比例折算，\r\n    緩刑5年確定，其緩刑期間至101年9月4日始屆滿，然被告竟\r\n    在100年6月至8月間再犯本案，足徵徒以捐款或罰金，不足\r\n    使之警惕；被告於偵查中未能坦承犯行，且提出與證人張\r\n    智傑提供之工作確認單、請款單內容不符之可疑證據為憑，\r\n    又辯稱群昇企業社之車輛均裝有GPS，可證明未曾到過本件\r\n    現場，然經檢察官向新竹市環境保護局調取結果，該車於本\r\n    件案發期間，恰巧無GPS資料回傳，足見被告浪費司法資源\r\n    ，犯後態度不佳；本件廢棄物棄置之範圍非小，且被告於\r\n    事後未將現場回復原狀，不僅造成環境污染，更影響自然生\r\n    態之永續經營，增加該土地後續開發利用之成本，其行為自\r\n    不能輕予寬容；綜上，原審未察上情，猶對被告為緩刑之\r\n    諭知，容有違誤，原判決難認妥適，請將原判決撤銷，更為\r\n    適當合法之判決云云。惟按關於刑之量定，係實體法上賦予\r\n    法院得為自由裁量之事項，倘其未有逾越法律所規定之範圍\r\n    ，或濫用其權限，即不得任意指為違法（最高法院75年臺上\r\n    字第7033號判例意旨參照），原審判決對被告之量刑，已審\r\n    酌前述一切情狀，並未逾越職權，亦未違反比例原則；又被\r\n    告所為本件未依規定領有廢棄物處理許可文件，從事廢棄物\r\n    處理之犯行，已認定如前，被告前於偵查中固因畏罪而多所\r\n    置辯，然嗣於起訴後之審判程序業能坦承認罪，而細究全案\r\n    卷證，並未能證明本件棄置現場之廢棄物全係被告傾倒所為\r\n    ，故原審亦審酌包括此等之一切情狀而為量刑，並為附負擔\r\n    緩刑之宣告併付保護管束，均詳述如前，檢察官上訴對此略\r\n    而不論，僅就原審之量刑反覆爭執，並未再有其他舉證為憑\r\n    ，遽予指摘原判決不當，即難認有理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官侯名皇到庭執行職務。\r\n中    華    民    國   102    年    8     月    28    日\r\n              刑事第二十二庭    審判長法  官  劉嶽承\r\n                                      法  官  李麗珠\r\n                                      法  官  張江澤 \r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  林昱志\r\n中    華    民    國   102    年    8     月    28    日\r\n\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}