{"JID":"TPSM,108,台抗,801,20190704,1","JYEAR":"108","JCASE":"台抗","JNO":"801","JDATE":"20190704","JTITLE":"違反廢棄物清理法聲請再審","JFULL":"最高法院刑事裁定　　　　　　　　　　108年度台抗字第801號\n抗　告　人　陳定澧（原名陳德龍、陳義諶）\n\n\n\n\n上列抗告人因違反廢棄物清理法案件，不服臺灣高等法院花蓮分\n院中華民國108 年4月30日駁回聲請再審之裁定（107年度原聲再\n字第2號），提起抗告，本院裁定如下：\n    主  文\n原裁定撤銷，由臺灣高等法院花蓮分院更為裁定。\n    理  由\n一、抗告人陳定澧對於臺灣高等法院花蓮分院103 年度原上訴字\n    第13號確定判決（下稱原確定判決）聲請再審，其聲請意旨\n    略稱：\n  本案工程係行政院農業委員會林務局花蓮縣林區管理處（下\n    稱花蓮林管處）依政府採購法第7條第3項規定發包，工程名\n    稱為「拆除廢棄物清運」之勞務契約書，其決標程序係依行\n    政院公共工程委員會民國94年12月6日工程企字第000000000\n    00號函辦理。惟原確定判決卻認係接受委託清除一般廢棄物\n    業務，係屬廢棄物清理法（下稱廢清法）第42條規定之公民\n    營廢棄物清除機構應從事之業務，顯然誤會。此類廢清法案\n    件，性質上為行政法案件，應依行政程序為之，亦即廢清法\n    案件之稽查、告發、處分，依法屬於執行機關（即花蓮縣環\n    境保護局，下稱花蓮縣環保局）之權責，移送程序則係主管\n    機關（即花蓮縣政府）之職權，而廢清法爭議之認定，悉依\n    中央主管機關或中央目的事業主管機關所頒定之法規命令及\n    行政規則認定之。從而，本案廢棄物之種類，究屬一般廢棄\n    物或營建混合物，實應依中央目的事業主管機關所頒定之法\n    規命令認定之。本案雖依花蓮縣環保局103年3月27日花環廢\n    字第1030006318號函，而遽認係「一般廢棄物」，惟依內政\n    部99年3 月2日台內營字第09908010041號函，則就營建事業\n    廢棄物再利用種類及管理方式有所規範定義，其中「編號七\n    、營建混合物來源」，指明為：「工程施工建造、建築拆除\n    、裝修工程及整地拋除所產生之事業廢棄物」，是本案應依\n    廢清法第2 條、同法施行細則第14條、內政部訂定之「營建\n    事業廢棄物再利用種類及管理方式」編號七營建混合物，認\n    定為「事業廢棄物」，而非原確定判決所認定之「傾倒堆置\n    貯存一般廢棄物」。基此，本案廢棄物係林務局所管轄事業\n    區之林業用地，經營土地承租造林事業，即為廢清法第2 條\n    規定之事業廢棄物，而花蓮縣環保局係為執行機關，卻未依\n    法令規定，僅憑案外人即臨時約用人員林昭秀之個人判斷，\n    遽認是一般廢棄物，進而充為法院裁判之證據，即係虛偽不\n    實之證據。\n  本案警察機關就廢清法之案件，並無直接調查、偵辦及移送\n    之權責，花蓮縣警察局新城分局（下稱新城分局）富世派出\n    所（下稱富世派出所）竟以上開之稽查工作紀錄表進行調查\n    ，並上呈新城分局，再移送臺灣花蓮地方檢察署（下稱花蓮\n    地檢署），顯係濫權偵辦、調查及移送，故富世派出所及新\n    城分局就本案所製作之職務報告、刑事案件報告書，同不具\n    法律效益，更何況依廢清法施行細則第19條、行政機關與司\n    法機關辦理行政罰及刑事罰競合案件業務聯繫辦法，均有明\n    文規定廢棄清法案件之移送程序，然花蓮地檢署、原確定判\n    決法院竟違背上開法令，而對本案偵辦、起訴及判刑，顯然\n    有誤，事實上，本案係花蓮林管處以勞務採購方式，將上開\n    廢棄物清運委託我，此可由勞務契約書、決標紀錄、施工計\n    畫及規範說明、投標須知、勞務採購契約說明、詳細價目表\n    等件可證，亦即本案係勞力派遣業務，獲取勞務派遣之管理\n    費，並非公民營廢棄物清除機構接受委託業務，惟原確定判\n    決僅調查證明本案從事廢棄物貯存、清除行為，即廢清法第\n    46 條第4款之構成要件行為，並未查證是否為公民營廢棄物\n    之業務，其所調查之事實與犯罪構成要件行為，不相符合，\n    足證本案並未違反廢清法第46條第4 款之規定，應獲無罪之\n    判決。\n二、原裁定則以：\n  本件原確定判決認抗告人所為，係犯廢清法第46條第4 款之\n    未依同法第41條第1 項規定領有廢棄物清除、處理許可文件\n    ，從事廢棄物清除、貯存罪，已詳敘其所憑證據及認定理由\n    ，對於抗告人所辯各節，何以不足採取，亦已依憑卷內證據\n    資料，於理由內詳為指駁說明，所為論斷說明，與卷內訴訟\n    資料悉無不合，並無違背一般經驗法則及論理法則之情事。\n  抗告人雖以上開聲請意旨請求再審，但抗告人前曾持同一原\n    因聲請再審，業經原審以107年度原聲再字第1號裁定予以駁\n    回，是抗告人仍持以同一原因聲請再審，此部分再審之聲請\n    程序，顯然違背規定。\n  至抗告人所謂發現判決確定「前」已存在之法規命令，足證\n    本案並未違反廢清法第46條第4 款之規定云云，因原確定判\n    決就抗告人所為堆置廢棄物之行為，已依據一般廢棄物回收\n    清除處理辦法第2條第7款、第11款規定，詳細說明廢清法第\n    46條第4 款規定之構成要件行為中，所謂「貯存」、「清除\n    」之定義，抗告人既已於警詢供稱其將廢棄物、廢塑膠、已\n    剝除之廢電纜及垃圾等之一般廢棄物自花蓮縣秀林鄉大禹嶺\n    、新白楊之工地清除載運至其承租之1232地號土地，係為進\n    行分類處理等情，顯屬清除、貯存行為；再參以花蓮縣環保\n    局廢棄物稽查工作紀錄所載，抗告人於其所承租之花蓮縣秀\n    林鄉○○村○○○段0000地號之私人土地上堆置上開廢棄物\n    之行為，自屬廢棄物之「清除」及「貯存」。是抗告人指摘\n    原確定判決未依判決確定前已存在之法規命令為裁判基礎，\n    其主張無論單獨或結合先前已經存在之卷內各項證據資料，\n    予以綜合判斷觀察，亦均不足以動搖原有罪之確定判決，自\n    無准許再審之餘地。\n  綜上所述，抗告人聲請再審，一部不合法、一部為無理由，\n    依刑事訴訟法第433 條、第434條第1項規定，駁回其再審之\n    聲請。\n三、惟查：\n  104年2月4日修正公布之刑事訴訟法第420條第1項第6款明定\n    ：「有罪判決確定後，因發現新事實或新證據，單獨或與先\n    前之證據綜合判斷，足認受有罪判決之人應受無罪、免訴、\n    免刑或輕於原判決所認罪名之判決者」，為受判決人之利益\n    ，得聲請再審；同條第3 項並增訂：「第1項第6款之新事實\n    或新證據，指判決確定前已存在或成立而未及調查斟酌，及\n    判決確定後始存在或成立之事實、證據」之規定。準此，有\n    關新事實及新證據須具備之「新規性」及「確實性」要件，\n    應分別以觀。關於新規性之要件，係以該證據是否具有「未\n    判斷資料性」而定，亦即舉凡法院未經發現而不及調查審酌\n    者，不論該證據之成立或存在係在判決確定之前或後，亦不\n    問受判決人是否明知，甚且為法院已發現之證據，但就其實\n    質之證據價值未加以判斷者，均具有新規性；另關於確實性\n    （或稱顯著性）之要件，則指不論係以證據本身單獨或與先\n    前既存之證據綜合評價，須顯然可認足以動搖原有罪判決確\n    定認定之事實，使受有罪判決之人應受無罪、免訴、免刑或\n    輕於原判決所認罪名之判決者而言。法院在進行證據評價前\n    ，自應先審查聲請人所提出之證據是否原確定判決所未評價\n    過之證據，以確定其是否具備新規性之要件，次再審酌其是\n    否合於確實性之要件。\n    再者，再審管轄法院對於再審之聲請，應審查其聲請是否合\n    法及有無理由。所謂合法與否，係審查其再審之聲請是否違\n    背程序之規定；所謂有無理由，則係依再審聲請人之主張，\n    就實質上再審原因之存否予以審查。若認再審之聲請程序違\n    背規定而不合法，或雖合法，但實質上所主張之再審原因並\n    不存在者，雖均應以裁定駁回之，但前者係依刑事訴訟法第\n    433條規定，以聲請程序不合法駁回，後者則依同法第434條\n    規定，以聲請無理由予以駁回，二者之法律適用有別，應詳\n    加區辨。\n  抗告人之刑事聲請再審狀內，提出花蓮縣環保局106年7月13\n    日花環廢字第1060017086號函為證（見原審卷第22、23頁）\n    ，欲證明與本案相同地點之其他傾倒廢棄物案件，僅受限期\n    清除之行政處分，並未被移送法辦；抗告人嗣後多次提出聲\n    請再審（補充狀）、聲請再審補充理由狀、刑事聲請再審\n    補充、、、、狀（見原審卷第42至47、77至83、\n    111至116、118至120、128至140頁），並分別提出行政院環\n    境保護署107 年11月12日行政訴訟答辯補充說明（見原審卷\n    第48、49頁）、本案工程招標公告、開標紀錄、林務局所屬\n    林管處「委託」清除廢棄物業務之招標公告、「拆除」廢棄\n    物清運契約書與「委託」清除廢棄物契約書之對照（見原卷\n    第86至110頁）、花蓮林管處108年2月22日花政字第0000000\n    375 號函（見原審卷第117頁）、行政院公共工程委員會108\n    年4月15日工程企字第1080008545號函（見原審卷第126頁）\n    等為據，觀諸上開證據資料，多在原確定判決之「後」始存\n    在，從形式上觀察，均與本案有關，原審卻未就該等證據為\n    任何判斷、說明，即逕予駁回再審聲請，顯有理由不備之違\n    失，難昭折服。\n  原審雖以抗告人曾持同一原因聲請再審，並經原審107 年度\n    原聲再字第1 號裁定駁回在案，而認為此部分再審之聲請，\n    顯然違反規定等旨（見原裁定第4 頁第1至6行）。但抗告人\n    上開多次補充理由狀內容為何？原審似未細究，且何者情形\n    與該前案之聲請原因相同？原裁定亦未敘明，尚嫌疏漏。何\n    況，抗告人前已對原確定判決多次具狀聲請再審，業經原審\n    104年度原聲再字第2號（經本院105年度台抗字第354號抗告\n    駁回）、105 年度原聲再字第4號（經本院105年度台抗字第\n    893 號抗告駁回）、106年度原聲再字第2號裁定聲請駁回在\n    案，有臺灣高等法院被告前案紀錄表可憑（見原審卷第33、\n    34頁），則抗告人此次聲請再審，究竟與其之前多次聲請再\n    審之原因，是否相同？攸關抗告人本次聲請再審之程序是否\n    違背規定？亦涉及本件再審聲請「是否合法」與「有無理由\n    」審查問題，允宜釐清，原審既未明確論述，即遽行判斷，\n    亦有未當。\n  以上，或係本院得依職權調查之事項，或係抗告人之抗告意\n    旨所指摘，應認本件抗告為有理由，由本院將原裁定撤銷。\n    又為維護抗告人之審級利益，併由原審法院更為適法之裁定\n    。\n據上論結，應依刑事訴訟法第413 條前段，裁定如主文。\n中    華    民    國   108    年    7     月    4     日\n                      最高法院刑事第四庭\n                          審判長法官  洪  昌  宏  \n                                法官  吳  信  銘  \n                                法官  李  錦  樑  \n                                法官  李  釱  任  \n                                法官  王  國  棟  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國   108    年    7     月    8     日"}