{"JID":"TPSM,108,台上,1834,20190731,1","JYEAR":"108","JCASE":"台上","JNO":"1834","JDATE":"20190731","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　108年度台上字第1834號\n上　訴　人　朱中華\n\n\n\n選任辯護人　吳明益律師\n上　訴　人　陳淑芬\n\n\n\n選任辯護人　廖學忠律師\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院花蓮\n分院中華民國107年8月31日第二審判決（107 年度原上訴字第22\n號，起訴案號：臺灣花蓮地方檢察署105 年度偵字第4639號，10\n6 年度偵字第1933號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為不\n    合法律上之程式，予以駁回。\n二、本件原審審理結果，認定上訴人朱中華、陳淑芬有其事實欄\n    所載違反廢棄物清理法犯行明確，因而維持第一審論處朱中\n    華、陳淑芬共同犯（修正前）廢棄物清理法第46條第4 款之\n    非法清理廢棄物（均累犯）罪刑之判決，駁回其等在第二審\n    之上訴，已載敘其調查取捨證據之結果及憑以認定犯罪事實\n    之心證理由，就朱中華否認犯行之辯詞認非可採，亦依調查\n    所得證據予以論述，俱有卷存資料可資覆按。\n三、犯罪事實之認定、證據之取捨及證明力之判斷，俱屬事實審\n    法院之職權，此項職權之行使，倘不違背客觀存在之經驗法\n    則或論理法則，即不違法，觀諸刑事訴訟法第155 條第1 項\n    規定甚明，自無許當事人任憑主觀妄指為違法而資為合法第\n    三審上訴理由。原判決認定朱中華上開犯行，係綜合朱中華\n    部分供詞、同案被告陳淑芬相關認罪之陳述，參酌所列其餘\n    證據資料及案內其他證據調查之結果而為論斷，詳敘憑為判\n    斷朱中華為舜捷工程行之實際負責人，承包花蓮縣花蓮市「\n    六合自助餐」拆除工程，就該工程拆除後所留之磚瓦、混凝\n    土塊等營建廢棄物，係指示員工陳淑芬載往他處非法傾倒、\n    堆置，復審酌朱中華曾有從事合法傾倒廢棄物之經驗，知悉\n    清除、處理營建廢棄物須取得主管機關所核發之許可文件等\n    相關程序，且當地僅有開興環保工程有限公司（下稱開興公\n    司）可以處理，勾稽陳淑芬不利於朱中華之證言，朱中華並\n    未與開興公司聯繫系爭工程營建廢棄物之清除、處理之函旨\n    ，因認朱中華主觀上應已知悉陳淑芬係違法傾倒營建廢棄物\n    ，彼此間有犯意聯絡及行為分擔，所為該當非法清理廢棄物\n    罪構成要件，2 人並為共同正犯等情之理由綦詳，另本於證\n    據取捨之職權行使，對於陳淑芬其後附和朱中華之辯詞，改\n    稱朱中華不知情其違法傾倒營建廢棄物，又證人蔡京河指稱\n    朱中華曾告知要將六合自助餐之營建廢棄物堆至花蓮縣花蓮\n    市明廉國民小學（下稱明廉國小）工地，並商量委由開興公\n    司丟棄等說詞，如何委無足採或不足為朱中華有利之認定，\n    復依調查所得，記明其取捨判斷之理由，凡此，概屬原審採\n    證認事職權之合法行使，所為論斷說明，與經驗法則及論理\n    法則俱屬無違，既非僅以陳淑芬不利於朱中華之證言為唯一\n    證據，且綜合調查所得之各直接、間接證據而為論斷，無欠\n    缺補強證據之違法，論以前揭非法清理廢棄物罪之共同正犯\n    ，無適用法則不當之違法；又、原判決依憑卷附明廉國小\n    民國107 年7 月2 日廉校總字第1070002305號函附之工程發\n    包及驗收、付款相關文件、浩澐室內裝修設計有限公司陳報\n    之估價單及合約書，據以說明金源土木包工業所承包明廉國\n    小老舊所改善工程，已於105 年1 月驗收，與舜捷工程行\n    所承包六合自助餐工程拆除工程並非相同時間，核與該校10\n    7 年6 月5 日廉校總字第1070001931號函稱：「本校105 年\n    間未曾與舜捷工程行產生發包或委請承包任何拆除工程」，\n    及明廉國小老舊廁所整修工程確於105 年1 月驗收，廠商為\n    金源土木包工業等情，並無齟齬（見原審卷第91、152 、\n    199 頁）。至於朱中華上訴意旨所指卷附明廉國小驗收紀錄\n    中，關於105 年8 月24日驗收時間之記載，係載明「明廉國\n    小老舊廁所整修工程委託技術服務（設計監造）」，由欣東\n    宜工程顧問有限公司所承包，形式上觀察，即與金源土木包\n    工業及舜捷工程行無涉（同上卷第196 至198 頁），且原\n    判決依調查所得，已說明朱中華並未與開興公司聯繫所承包\n    工程營建廢棄物之清除、處理，核無實際委由該公司清除、\n    處理本案營建廢棄物之數量計算費用之事實，所稱驗收紀錄\n    自無從為朱中華有利之認定，亦無所指證據資料與卷內資料\n    不符之違法；、同一證人前後證詞不盡一致，採信其部分\n    證言時，當然排除其他部分之證言，此為法院取捨證據法理\n    上之當然結果，縱僅說明採用某部分證言之理由而未於理由\n    內說明捨棄他部分證言，亦於判決本旨無何影響，與判決不\n    備理由之違法情形尚有未合。原判決就相關事證詳加調查論\n    列，既已說明採信陳淑芬指證朱中華知情其違法傾倒六合自\n    助餐拆除工程之營建廢棄物等旨證言，參酌卷內其他證據佐\n    證不虛之理由，以事證明確，縱未同時說明陳淑芬所稱為賺\n    外快而自行處理營建廢棄物之證言如何不足為朱中華有利之\n    認定，乃事實審法院本於判斷之職權，而為證據取捨之當然\n    結果，無礙於判決本旨之判斷，究與判決不備理由之違法情\n    形有間。朱中華上訴意旨猶執其主觀上無非法清理廢棄物之\n    認識等所辯前情，指摘原判決違法，係對於原判決已說明事\n    項及屬原審採證認事職權之適法行使，持憑己見而為不同評\n    價，且重為事實之爭執，與法律規定得為第三審上訴理由之\n    違法情形，不相適合。\n四、被告以外之人於檢察事務官、司法警察（官）調查中所為之\n    陳述，與審判中不符時，其先前之陳述具有較可信之特別情\n    況，且為證明犯罪事實存否所必要者，得為證據，刑事訴訟\n    法第159 條之2 定有明文。乃為達實體真實發現之訴訟目的\n    而設之特別規定，其所謂「較可信之特別情況」，固須以外\n    部附隨情況為判斷標準，惟依該供述內容本身據以推知外部\n    情況，亦得供判斷之參考資料。原判決就同案被告陳淑芬於\n    警詢時關於朱中華是否知悉其係違法傾倒本案營建廢棄物之\n    相關陳述，何以符合刑事訴訟法第159 條之2 規定，而得例\n    外賦予其證據能力，已依調查所得詳加論述，除以陳淑芬警\n    詢供述之外部附隨情況作為判斷是否具有較可信之特別情況\n    外，尚敘明以供述內容本身據以認定所陳係出於任意性，且\n    為證明犯罪事實存否所必要，而得為證據之理由，經踐行調\n    查程序後，本於確信判斷其證明力，採為朱中華犯罪之部分\n    論據，要與證據法則無違。至於原判決併引陳淑芬警詢時部\n    分與偵查供述相符之證詞為朱中華論罪之部分依據，所引警\n    詢陳述因欠缺「必要性」之要件，與傳聞例外之規定不合，\n    採為論罪之部分證據，雖有未當，惟除去該部分之證言，綜\n    合其偵訊同旨之供述及卷內其他相關證據，亦應為相同犯罪\n    事實之認定，該項瑕疵與判決本旨不生影響，亦不生採證違\n    法之違誤。朱中華上訴意旨所為陳淑芬警詢供述無證據能力\n    之指摘，非適法之第三審上訴之理由。\n五、刑法第19條第1 項、第2 項所定行為不罰或得減輕其刑者，\n    係指「（第1 項）行為時因精神障礙或其他心智缺陷，致不\n    能辨識其行為違法或欠缺依其辨識而行為之能力」、「（第\n    2 項）行為時因前項之原因，致其辨識行為違法或依其辨識\n    而行為之能力，顯著減低」之情形。原判決就陳淑芬於本案\n    行為時之精神狀態，已記明陳淑芬雖患有輕鬱症，但明知須\n    有合法執照之人方能為營建廢棄物之清理，不能證明犯案時\n    對行為違法性之辨識能力顯然不足，因認不符合上開減刑規\n    定，惟猶審酌其罹有輕鬱症及甫生產等情，適用刑法第59條\n    規定酌減其刑，而為輕度量刑之理由，且稽之卷附佛教慈濟\n    醫療財團法人花蓮慈濟醫院診斷證明書之記載，陳淑芬係於\n    案發後之「105年12月29日至106年3月9日」有輕鬱症之就醫\n    紀錄（見第一審卷第101頁背面、第107頁），與其辯護人就\n    該部分並未主張尚有如何待調查之事項（見原審卷各次筆錄\n    ），原判決未再依刑法第19條第2項規定減輕其刑，並不違\n    法。\n六、依上所述，朱中華、陳淑芬上訴意旨猶執前情，指摘原判決\n    違法，係對於原判決已說明指駁之事項及屬原審採證認事職\n    權之適法行使，持憑己見任意指為違法，且重為事實之爭執\n    ，難認已符合首揭法定之上訴要件，應認其等之上訴為不合\n    法律上之程式，均予以駁回。原判決依調查所得，已載敘如\n    何有依累犯規定加重其刑之理由，經核無司法院釋字第 775\n    號解釋意旨所示牴觸比例原則、罪刑不相當之情形存在，附\n    此敘明。\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\n中    華    民    國   108    年    7     月    31    日\n                      最高法院刑事第九庭\n                          審判長法官  陳  世  雄  \n                                法官  何  菁  莪  \n                                法官  張  智  雄  \n                                法官  王  國  棟  \n                                法官  段  景  榕  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國   108    年    7     月    31    日"}