{"JID":"TPSM,108,台上,1375,20190717,1","JYEAR":"108","JCASE":"台上","JNO":"1375","JDATE":"20190717","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 108年度台上字第1375號\n上　訴　人　蘇靖貴\n\n\n選任辯護人　劉家榮　律師\n　　　　　　洪濬詠　律師\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院高雄分\n院中華民國107年7月31日第二審判決（106 年度上訴字第1207、\n1208號，起訴案號：臺灣高雄地方檢察署103年度偵字第21902號\n），提起上訴，本院判決如下：\n    主  文\n原判決關於蘇靖貴部分撤銷，發回臺灣高等法院高雄分院。\n    理  由\n一、本件原判決維持第一審依想像競合犯從一重論處上訴人蘇靖\n    貴共同犯修正前廢棄物清理法第46條第4 款之非法清理廢棄\n    物罪刑之判決，駁回其在第二審之上訴，固非無見。\n二、科刑之判決書，須就所認定之犯罪事實，於理由逐一說明其\n    憑以認定之證據，使事實與理由兩相一致，方為合法，倘事\n    實已然敘及，而理由內未加說明，是為理由不備，自足構成\n    撤銷之原因。原判決事實認定「上訴人、蔡志雄（業經判刑\n    確定）均明知廢棄物之清除須依廢棄物清除許可文件內容為\n    之，亦即需將廢棄物清運至合法地點妥適處理處置，且廢鎂\n    渣、含油廢鎂、廢鎂屑等物均不得載運至焚化爐進行焚化，\n    竟共同基於未依許可文件內容清除廢棄物之犯意聯絡，於受\n    張兆文委託後，由上訴人派遣司機蔡志雄於民國103 年5月6\n    日16時47分許，駕駛證澧環保有限公司（下稱證澧公司）車\n    牌號碼000-00號大貨車，進入高彥科技股份有限公司（下稱\n    高彥公司），載運高彥公司廢棄物中經林明國載運完後剩餘\n    之1, 710公斤，並先將之載至高雄市大寮區某停車場停放，\n    復於翌日（7 日）8時49分許載往位於高雄市○○區○○路0\n    號高雄市政府環境保護局南區資源回收廠之焚化爐丟棄進行\n    焚化」。然於理由關於上訴人及蔡志雄部分（原判決第20頁\n    以下），僅分別說明上訴人或蔡志雄各自應知悉該廢棄物為\n    廢鎂渣或廢鎂屑，並未說明憑何證據認定彼等為共同正犯，\n    難認無理由不備之違法。\n三、原判決理由記載蔡志雄知悉所載運廢棄物為廢鎂渣或廢鎂屑\n    ，係以蔡志雄偵查中之供述、經蔡志雄簽名之萬機鋼鐵工業\n    股份有限公司（下稱萬機公司）地磅單之品名為「廢鎂屑」\n    為憑（見原判決第21頁）。然第一審勘驗蔡志雄偵查中之陳\n    述為「（問: 誰叫你去載的?）我老闆；（問: 老闆是誰?蘇\n    靖貴?）蘇靖貴；（問: 蘇靖貴叫你去載的?）是；（問: 他\n    有說要載啥嗎?）垃圾; （問: 他說載垃圾就對了?）（點頭\n    ）；（問: 知不知道要載的東西是廢鎂屑? ）我不知道；（\n    問: 怎麼會不知道? 簽名是你簽的，上面有寫品名怎會不知\n    道?）我沒看品名就簽了；（問:... 你前揭所述不知道所載\n    的物品是廢鎂屑之辯詞，顯有悖於常情，你有何陳述? 我也\n    知道你吃頭路的? ）但是我是真的不知道，我是發生這件事\n    情我看到這東西才知道是廢鎂屑，我真的不知道；... （問\n    : 不知道會爆炸跟知道你載的東西是兩回事，現在是問你說\n    你知不知道那天載的是廢鎂屑?）知道；（問: 知道嘛?）知\n    道（問: 但我不知道廢鎂屑會爆炸。簽約的部分是年泰跟你\n    老闆說的? ）那公司營運我不知道。」等語，有勘驗筆錄可\n    憑（見第一審訴字第225 號卷第125至128頁）。如果無訛\n    ，綜合蔡志雄陳述意旨，並未說明所知悉載運物為廢鎂屑之\n    時間。是蔡志雄究係何時知悉載運之物為廢鎂屑？此關係上\n    訴人與蔡志雄何時形成犯意聯絡，如何為行為分擔之約定？\n    原審未予調查釐清，即遽為判決，顯有應於審判期日調查之\n    證據未予調查之違法。\n四、原判決理由記載「證澧公司103 年月營運紀錄，明顯可見就\n    載運年泰貿易有限公司物品部分之價格高出其他公司甚多（\n    年泰貿易有限公司之運費單價為新臺幣（下同）3,500 元，\n    其他公司均為1,700 元），顯然載運之物品有所不同」（見\n    原判決第21、22頁），亦即，係以運送物品之價格不同，為\n    認定上訴人知悉載運物為廢鎂屑之依據。然卷附高雄市直轄\n    市廢棄物清除處理商業同業公會107年1月30日高市轄清會德\n    字第000000號函所載「廢鎂屑若為無再利用價值者，其『清\n    除費用』每車約4,000元至6,000元，『處理費用』每公噸約\n    13,000元至15,000元，『清除處理費用』合計每公噸約17,0\n    00元至21,000元，備註欄註明：『清除費用依現場施作難\n    易度、載運路程估算，不足1車以1車計。處理費用依市場\n    機制調整（如數量、品質等），不足1噸以1噸計。」（見原\n    審第1027號卷第127 頁），而上訴人爭辯其所收取運費遠低\n    於該函所載之費用。但原判決謂「廢棄物之清除處理費用，\n    本即係承攬人及被承攬人雙方依所載運處理之廢棄物內容、\n    現場施作難易度、載運路程及數量、品質等市場機制予以協\n    商約定，並無一定之費用標準」，而認本案清除費用比上開\n    公會之說明低，不足為上訴人有利認定。則同為廢棄物之清\n    除處理費，先以收取費用較高為上訴人有主觀犯意之認定，\n    後又以收費標準應依個案情形而定，而否定公會就同業間費\n    用之說明，前後不相適合，自屬判決理由矛盾。況上開函文\n    關於廢鎂屑之清除處理費，每公噸在13,000元以上，而原判\n    決認定證澧公司關於本案之費用為3,500 元，僅較他公司高\n    出約1,800 元，其中差距達數倍之譜，能否謂僅係個案協商\n    約定所致，非無研求餘地。原審未予調查釐清，即為不利上\n    訴人之認定，亦有應於審判期日調查之證據未予調查之違法\n    。\n五、上訴意旨指摘原判決不當，為有理由，應認原判決關於上訴\n    人部分有撤銷發回更審之原因。\n據上論斷，應依刑事訴訟法第397條、第401條，判決如主文。\n中    華    民    國   108    年    7     月    17    日\n                      最高法院刑事第二庭\n                          審判長法官  陳  世  淙  \n                                法官  陳  朱  貴  \n                                法官  楊  智  勝  \n                                法官  王  國  棟  \n                                法官  洪  于  智  \n本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國   108    年    7     月    18    日"}