{"JID":"TPSM,107,台上,2943,20190725,1","JYEAR":"107","JCASE":"台上","JNO":"2943","JDATE":"20190725","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 107年度台上字第2943號\r\n上　訴　人　臺灣高等檢察署高雄檢察分署檢察官劉玲興\r\n被　　　告　黃胤鴒\r\n\r\n\r\n選任辯護人　江雍正律師\r\n　　　　　　陳志銘律師\r\n　　　　　　張芳綾律師\r\n被　　　告　戴文慶\r\n\r\n\r\n\r\n選任辯護人　林石猛律師\r\n　　　　　　鄭國安律師\r\n　　　　　　宋耀明律師\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣高等法院\r\n高雄分院中華民國107 年5 月31日第二審更審判決（106 年度上\r\n更字第22號，起訴案號：臺灣高雄地方檢察署103 年度偵字第\r\n576 、17292 號，追加起訴案號：104 年度偵字第3913號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回臺灣高等法院高雄分院。\r\n    理  由\r\n一、本件原判決以公訴意旨略以：被告黃胤鴒、戴文慶有如原判\r\n    決理由欄（下稱理由欄）一所載將轉爐石級配料1 批運送至\r\n    ＯＯ市ＯＯＯ圓潭子段（下稱圓潭子段）655、655之6、655\r\n    之7等3筆土地進行農地坑窪之回填等情，因認黃胤鴒、戴文\r\n    慶2人涉犯廢棄物清理法第46條第4款之未依廢棄物清理法第\r\n    41條第1項規定領有廢棄物處理許可文件，從事廢棄物處理\r\n    罪嫌。惟經審理結果，則以轉爐石級配料雖係中聯資源股份\r\n    有限公司（下稱中聯公司）之一般事業廢棄物，惟黃胤鴒、\r\n    戴文慶不知其行為違反廢棄物清理法之規定確有正當理由而\r\n    無法避免，均欠缺違反廢棄物清理法第46條第4款及同法第\r\n    41條第1項規定之主觀犯意，得阻卻犯罪之成立而免除其刑\r\n    事責任，因而撤銷第一審此部分之科刑判決，改判諭知黃胤\r\n    鴒、戴文慶均無罪，固非無見。\r\n二、證據雖已調查，若尚有其他影響於判決結果之重要證據或疑\r\n    點未予調查釐清，致事實未臻明瞭者，即與未經調查無異，\r\n    如遽行判決，仍難謂無應於審判期日調查之證據而未予調查\r\n    之違法。又認定事實所憑之證據，須實際存在，就該案卷宗\r\n    不難考見者，始克當之；倘判決書內所記載之證據，與卷宗\r\n    內筆錄或文件之內容不相適合，則其判決之根據，實際上並\r\n    不存在，自屬採證違法。卷查：（一）黃胤鴒所有圓潭子段\r\n    655、655之6、655之7、655之10等4筆土地，其地目均為「\r\n    田」、「旱」，有該土地所有權狀可稽（見103 年度他字第\r\n    7131號偵查卷第9、10頁）。而黃胤鴒曾於民國100年2 月\r\n    11日以其所有上開4 筆土地現況為水池，為求土地有效利用\r\n    ，擬回填中聯公司所生產之轉爐石級配料，上層2 米再覆蓋\r\n    優良土石以利耕作為由，向高雄市旗山區公所提出申請，有\r\n    申請書在卷可按（見103 年度審訴字第1797號第65頁）。原\r\n    審審判長就此訊以上開申請有無核准，黃胤鴒答以當時公所\r\n    回覆要按照採砂計劃及繳納保證金，所以沒有核准等語（見\r\n    105 年度上訴字第208號卷第234頁反面）。惟高雄市旗山\r\n    區公所對於黃胤鴒上開申請沒有核准之理由為何，曾否向黃\r\n    胤鴒說明轉爐石級配料不適合回填之原因，戴文慶是否知情\r\n    ，攸關黃胤鴒、戴文慶對於轉爐石級配料是否屬於一般事業\r\n    廢棄物之主觀認識，仍非無研求餘地，且有調查可能。原判\r\n    決對此未為必要之釐清及說明，逕為其2 人有利之認定，尚\r\n    嫌速斷，併有理由不備之違誤；（二）原判決認中聯公司於\r\n    販售本件轉爐石級配料前，曾於102 年5月9日至系爭土地現\r\n    場勘查，當時中聯公司之審查小組及萬大材料科技股份有限\r\n    公司（下稱萬大公司），均告以萬大公司之轉爐石級配料係\r\n    屬產品而非廢棄物，中聯公司官網上更刊載轉爐石級配料得\r\n    用於農地之資訊，是黃胤鴒辯稱其主觀上實無可能認知系爭\r\n    轉爐石級配料不得使用於農地，難認無據等情（見原判決第\r\n    19頁第9 至16行）。惟依原判決所引中聯公司官網刊載之資\r\n    訊（見原審106年度上更字第22號卷第121頁），係記載\r\n    「轉爐石應用─開發高價值ＡＣ骨材…傳統用途（含施工便\r\n    道、停車場…廠區道路、高雄縣澄清路）」等內容，並無轉\r\n    爐石級配料用途得用於「農地」之文字。原判決理由說明與\r\n    卷內資料不相適合，自有證據上理由矛盾之違法。\r\n三、以上或為檢察官上訴意旨所指摘，或為本院得依職權調查之\r\n    事項。原判決上述之違背法令影響於事實之確定，本院無可\r\n    據以為裁判，應認原判決有撤銷發回更審之原因。又黃胤鴒\r\n    因圓潭子段655-5、655-15、655-16、655-17、655-18 五筆\r\n    地號土地違反區域計畫法部分，業經第一審另案論處罪刑確\r\n    定，該案與本案犯罪行為之關係如何，涉及黃胤鴒被訴本件\r\n    犯罪行為是否為確定判決既判力所及，應否諭知免訴，並為\r\n    本院前次發回意旨所指明，併請注意及之。至臺灣高雄地方\r\n    檢察署檢送該署107年度偵字第12431號案卷，認與本件有接\r\n    續犯一罪關係而移送併辦部分，宜注意得否一併審判，附此\r\n    說明。\r\n據上論結，應依刑事訴訟法第397條、第401條，判決如主文。\r\n中    華    民    國   108    年    7     月    25    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  林  勤  純  \r\n                                法官  許  錦  印  \r\n                                法官  黃  斯  偉  \r\n                                法官  莊  松  泉  \r\n                                法官  鄧  振  球  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   108    年    8     月    2     日"}