{"JID":"TPSM,107,台上,2829,20190718,1","JYEAR":"107","JCASE":"台上","JNO":"2829","JDATE":"20190718","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　107年度台上字第2829號\n上　訴　人　楊添財\n\n\n\n\n選任辯護人　谷逸晨律師\n　　　　　　黃斐旻律師\n上　訴　人　林揚坤\n\n\n\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院中華\n民國106 年10月25日第二審判決（106 年度上訴字第2035號，起\n訴案號：臺灣基隆地方檢察署104 年度偵字第1588號），提起上\n訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、按刑事訴訟法第377 條規定：上訴於第三審法院，非以判決\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\n    三審上訴理由之違法情形不相適合時，均應認其上訴為違背\n    法律上之程式，予以駁回。本件原判決認定上訴人楊添財、\n    林揚坤有其事實欄所載共同未依主管機關許可，提供土地回\n    填廢棄物，及未依廢棄物清理法規定領有廢棄物清除、處理\n    許可文件，從事廢棄物清除、處理，而有違反水土保持法之\n    犯行，因而撤銷第一審之不當判決，改判依想像競合犯從一\n    重論以犯廢棄物清理法第46條第4 款之罪，分別處楊添財有\n    期徒刑1 年1 月，林揚坤有期徒刑1 年5 月。已詳敘其調查\n    、取捨證據之結果及憑以認定犯罪事實之心證理由。所為論\n    斷，俱有卷存證據資料可資覆按。\n二、上訴意旨：\n  楊添財上訴意旨略以：本件係林揚坤所為，與楊添財無涉，\n    證人宋富名係林揚坤所聘僱，與楊添財有利害衝突，其證言\n    具有虛偽之可能性，且採用宋富名在警詢中之證詞，未說明\n    其可信性與必要性，原判決認定楊添財與林揚坤為共同正犯\n    ，未說明認定之理由，有認定事實錯誤及判決理由不備之違\n    誤。\n  林揚坤上訴意旨略以：依證人宋富名、劉德榮、簡文璋等人\n    之證述，僅能證明林揚坤僱工鋪設瀝青刨除料、杜邦石等行\n    為，無法證明有傾倒廢土等違反廢棄物清理法之行為；且原\n    判決事實欄認定林揚坤向砂石車司機收取報酬，但於理由欄\n    中卻未說明收取報酬之情形，有判決理由不備之違誤云云。\n三、惟查：\n  刑事訴訟法第159 條之5 立法意旨，在於確認當事人對於傳\n    聞證據有處分權，得放棄反對詰問權，同意或擬制同意傳聞\n    證據可作為證據，屬於證據傳聞性之解除行為，如法院認為\n    適當，不論該傳聞證據是否具備刑事訴訟法第159 條之1 至\n    第159 條之4 所定情形，均容許作為證據，不以未具備刑事\n    訴訟法第159 條之1 至第159 條之4 所定情形為前提。此揆\n    諸「若當事人於審判程序表明同意該等傳聞證據可作為證據\n    ，基於證據資料愈豐富，愈有助於真實發見之理念，此時，\n    法院自可承認該傳聞證據之證據能力」立法意旨，係採擴大\n    適用之立場。蓋不論是否第159 條之1 至第159 條之4 所定\n    情形，抑當事人之同意，均係傳聞之例外，俱得為證據，僅\n    因我國尚非採澈底之當事人進行主義，故而附加「適當性」\n    之限制而已，可知其適用並不以「不符前4 條之規定」為要\n    件，此係證據能力適格之要件，與證明力屬不同二事。本件\n    楊添財於原審審理中，已表明對證人宋富名警詢筆錄之證據\n    能力不爭執（見原審卷第144 、190 、193 頁），則該警詢\n    中之證言已取得證據能力，自無再贅敘該證言是否具可信性\n    與必要性而取得證據能力之必要。楊添財上訴意旨仍謂原判\n    決未說明宋富名證詞有何可信性與必要性，理由不備云云，\n    顯非依卷內資料指摘，而為適法上訴第三審之理由。\n  證據之取捨、證明力之判斷及事實之認定，俱屬事實審法院\n    自由裁量判斷之職權，此項職權之行使，倘不違背客觀存在\n    之經驗法則或論理法則，即不違法，此觀刑事訴訟法第 155\n    條第1 項之規定甚明，自無許當事人任憑主觀指為違法，而\n    資為合法之第三審上訴理由。原判決依憑楊添財、林揚坤不\n    利於己之供述，佐以證人徐金水、簡菀琳、宋富名、劉德榮\n    、張學義、簡文璋、王丁獄之證述，及卷附土地登記簿謄本\n    、土地租賃契約書、基隆市政府民國104 年6 月11日基府產\n    工貳字第0000000000 號函暨檢附徐金水名義之申請書、103\n    年11月27日基府產工貳字第0000000000 號函、104 年1 月9\n    日基隆市山坡地違規使用案件現場會勘紀錄、臺灣基隆地方\n    檢察署104 年6 月26日現場勘驗筆錄、基隆市安樂地政事務\n    所土地複丈成果圖、基隆市環境保護局（下稱環保局） 104\n    年7 月15日基環廢壹字第0000000000號函，基隆市環保局檢\n    陳「基隆市○○區○○○段○○○○○段00000 ○00000 地\n    號土地」傾倒（回填）營建混合物違反廢棄物清理法相關資\n    料及現場照片等證據，相互勾稽，參酌印證，認定楊添財、\n    林揚坤有其事實欄所載共同未依廢棄物清理法第41條第1 項\n    規定領有廢棄物清除、處理許可文件，而從事廢棄物清除、\n    處理之犯行，已詳細敘述其所憑之證據及取捨、認定之理由\n    。又共同正犯之成立，只須具有犯意之聯絡與行為之分擔，\n    既不問犯罪動機起於何人，亦不必每一階段犯行，均經參與\n    ，且意思之聯絡不限於事前有協議，即僅於行為當時有共同\n    犯意之聯絡者，亦屬之。其表示之方法，亦不以明示通謀為\n    必要，即相互間有默示之合致，亦無不可。而共同實施犯罪\n    行為之人，在合同意思範圍以內，各自分擔犯罪行為之一部\n    ，相互利用他人之行為，以達其犯罪目的者，即應對全部所\n    發生之結果，共同負責。原判決已說明：楊添財於警詢時\n    自承：「我剛跟徐金水承租上開土地時，該處地貌是一般土\n    地，地上長滿雜草，是我請人用挖土機將草除掉的，而我在\n    該處清除雜草時，林揚坤跑來問我上開土地要作何用，我說\n    要作為板車停車場使用，他問我要如何鋪路，我說要用混泥\n    （凝）土鋪設，他說這樣子要花很多錢，而且這塊地太軟不\n    適合。他說一定要用磚塊打底，然後在上面鋪上柏油才能使\n    用，我問林揚坤要花多少錢可以完成，他說15萬元（新臺幣\n    ，下同），我心想蠻便宜的，就答應他幫我施工鋪地，林揚\n    坤所鋪設的磚頭是建築廢棄的磚頭，傾倒時間大約是103 年\n    12月3 、4 日起至同月15日環保局來現場稽查為止，是砂石\n    車載運廢棄物到現場傾倒，約有20台車前來傾倒，而他們施\n    工時，我在現場有看見他們傾倒營建廢棄磚頭。」等語；嗣\n    於偵查中供稱：「記得正式簽約是104 年1 月間，我是與徐\n    金水簽約。徐金水沒有參與上開整地工程之籌劃與施工。當\n    初我請林揚坤包下整個整地工程，只有除草及鋪設柏油路面\n    ，沒有開挖或回填。當初我要求在路面鋪設柏油，作為貨櫃\n    板架停放使用，雙方言明代價15萬元，但林揚坤自己決定回\n    填磚塊等營建廢棄物。只有報請主管機關核准除草而已。在\n    還沒有簽租約之前，約103 年11月間開始整地。都是林揚坤\n    找人來倒廢棄物、混泥（凝）土等營建廢棄物。自除完草之\n    後，約經過10餘天，就開始傾倒廢棄物。當初是林揚坤主動\n    來找我的，他說15萬元就可以用好。我有帶林揚坤去找徐金\n    水，當時林揚坤已經開始傾倒廢棄物。傾倒當時，我不一定\n    都在現場，只要我有來工地，他們都在倒廢棄物，廢棄物的\n    內容是磚塊等建築廢棄物，環保局來稽查之後，約104 年 1\n    月間，他們還繼續傾倒，我約103 年12月底離開。」等語。\n    核與現場工人宋富名所證：「據我所知，是楊添財要林揚坤\n    去整地，楊添財知悉要載運廢棄物傾倒該土地之事，因為該\n    土地要動工時，我在旁邊聽到林揚坤跟楊添財對話，林揚坤\n    說現場就是要用營建廢棄物、磚頭來做地基使用。楊添財幾\n    乎每天都有到現場，有時楊添財到現場時，砂石車也會進來\n    ，楊添財有跟我說那就是爛土，意思是要填硬一點做停車場\n    使用。」；及林揚坤以證人身分具結證稱：「從我施工到環\n    保局12月14日來稽查的這段期間，楊添財每天都有在現場監\n    工及指揮，且當初這樣施工，我跟宋富名有跟楊添財說要申\n    請，不然會涉及違法。」等語相符。而認定楊添財就前開廢\n    土傾倒、堆置情事均知情，並與林揚坤共同進行商討，且於\n    廢土傾倒時在現場監工。而楊添財欲將上開土地供作板車停\n    車場使用，自明確知悉土地需進行整地，並夯實達一定硬度\n    ，始能供板車停放，前開砂石車進場傾倒廢土期間長達數日\n    ，楊添財復每日到場監工，其持有現場圍籬大門鑰匙，若未\n    同意施工，自可隨時阻止砂石車繼續傾倒，而非直至環保局\n    人員前來稽查並命其停止，始停止廢土傾倒之行為（見原判\n    決第7 至9 頁）。說明楊添財知情且介入本案之程度，與林\n    揚坤之間有共同之犯意聯絡，行為分擔，為共同正犯之理由\n    。證人宋富名業於審理中到庭具結，就其見聞之事作證，\n    並經交互詰問，原審依直接審理所見，說明經衡酌宋富名與\n    楊添財、林揚坤2 人均無仇怨，無設詞誣攀楊添財而偏坦林\n    揚坤之理，且其前開證言亦與楊添財、林揚坤之供述相符（\n    見原判決第9 頁），認宋富名證詞可以採信之理由。證人\n    宋富名證稱：「我會參與上開整地工程，係受僱於林揚坤，\n    每日薪資2,000 元，期間是103 年11月選舉前後，我是聽從\n    林揚坤指示叫我在該土地開門指揮砂石車出入，如果砂石車\n    進入該土地時，我要指揮砂石車司機，將載運之土石放置在\n    指定地點，因為有時候來現場的砂石車不知道路，林揚坤要\n    去交流道引導他們來，現場鋪設的廢土是林揚坤叫來倒的，\n    傾倒至103 年12月15日環保局來稽查時才停工，砂石車每天\n    來1 、20車，下雨時不會來，砂石車前來現場傾倒，所付的\n    錢是林揚坤叫他身邊的人收的，幾乎每天都看到收錢。」；\n    證人張學義證稱：「當時是林揚坤跟我說要找怪手司機要現\n    場整地。」；另證人劉德榮證稱：「林揚坤向我說現場要鋪\n    瀝青，這樣車子才不會壓到土出來，所以含料帶運以2,500\n    元之代價，向我購買瀝青刨除料，我是向林揚坤收錢。」；\n    證人簡文璋則證稱：「林揚坤問張學義有沒有司機，是張學\n    義叫我去的，我在現場把瀝青鋪一鋪，薪水是林揚坤給的。\n    」等語。而依上開在現場施作之證人等所為證言，認指示其\n    等在上開土地上將瀝青鋪設、整地工程等事宜之人，確係林\n    揚坤本人無誤。另說明證人江庚翰證稱：於104 年1 月12日\n    始出售瀝青料予林揚坤，於103 年12月間所查獲之廢棄物與\n    其無涉；而依卷附德展砂石有限公司之函覆內容：該公司於\n    103 年至104 年間，並無任何基隆回填土石方之相關營建工\n    程，經綜合上開證據及基隆市政府山坡地違規使用案件現場\n    會勘紀錄、臺灣基隆地方檢察署現場勘驗筆錄，說明林揚坤\n    非向合法廠商購買柏油瀝青、合法級配、磚塊，而係任意傾\n    倒廢土、瀝青刨除料之理由（見原判決第11至12頁）。原\n    判決依證人宋富名證述林揚坤向前來傾倒之砂石車司機收取\n    報酬，而為此項事實之認定。而未依廢棄物清理法第41條第\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\n    、清除、處理廢棄物，犯罪即已成立。是否向傾倒者收取費\n    用，與上開犯罪之成立無涉。原判決就林揚坤向砂石車司機\n    收取報酬若干，雖未為說明，要無理由不備之違法。\n  綜上，原判決已說明楊添財、林揚坤辯解不可採信之理由，\n    其事實之論斷及證據之取捨，俱與卷內資料相符，核與經驗\n    法則、論理法則無違。楊添財上訴意旨仍謂原判決未說明認\n    定共同正犯之依據，證人宋富名之警詢筆錄無證據能力，不\n    可採信云云；林揚坤上訴意旨仍謂本件不足以證明傾倒廢棄\n    物，原判決未說明收取傾倒費用情形云云，均係對原審採證\n    認事職權之適法行使，就原判決已論斷明白之事項，或與犯\n    罪成立無涉之枝節，徒憑己意任意指摘，或為單純事實之爭\n    辯，均難認係具體指摘之適法上訴第三審理由。本件楊添財\n    、林揚坤之上訴均違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\n中    華    民    國   108    年    7     月    18    日\n                      最高法院刑事第八庭\n                          審判長法官  蘇  振  堂  \n                                法官  林  立  華  \n                                法官  謝  靜  恒  \n                                法官  楊  真  明  \n                                法官  鄭  水  銓  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國   108    年    7     月    24    日"}