{
  "JID": "TPHM,107,上訴,435,20180717,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "435",
  "JDATE": "20180717",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　107年度上訴字第435號\r\n上　訴　人\r\n即　被　告　絃瑞科技股份有限公司\r\n　　　　　　（原名勁錸科技股份有限公司）　　　\r\n代　表　人　黃安樂\r\n上　訴　人\r\n即　被　告　葛守正\r\n共　　　同\r\n選任辯護人　劉孟哲律師\r\n　　　　　　施宣旭律師\r\n　　　　　　施佳鑽律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣桃園地方\r\n法院104 年度訴字第670 號，中華民國106 年12月27日第一審判\r\n決（起訴案號：臺灣桃園地方檢察署104 年度偵字第10號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n葛守正緩刑伍年，並應於判決確定日起貳年內向公庫支付新臺幣\r\n參拾萬元，及向檢察官指定之政府機關、政府機構、行政法人、\r\n社區或其他符合公益目的之機構或團體提供捌拾小時之義務勞務\r\n。\r\n    事  實                                                                \r\n一、葛守正為址設桃園市○○區○○○路0 ○0 號之絃瑞科技股\r\n    份有限公司（原名勁錸科技股份有限公司，下稱絃瑞公司）\r\n    之員工，絃瑞公司於民國103 年2 月20日間仍領有得處理有\r\n    害事業廢棄物等項目之資格之甲級廢棄物處理執照、固定污\r\n    染源操作許可。葛守正明知有害事業廢棄物應以廢棄物清理\r\n    法所列方式進行清除，亦不得任意棄置，竟基於共同非法清\r\n    除、任意棄置有害事業廢棄物之犯意，於103 年2 月6 日22\r\n    時5 分許，在絃瑞公司廠房內，指揮泰國籍勞工Pannee Tha\r\n    tree（中文譯名為塔典）、Bunliang Suphee （中文譯名為\r\n    舒匹；塔典、舒匹均未據起訴），將精材科技股份有限公司\r\n    （下稱精材公司）於103 年2 月5 日清運至絃瑞公司之閃火\r\n    點小於攝氏60度、淨重5,240 公斤之液狀有害事業廢棄物中\r\n    貯存於1 噸桶槽者，以私設蛇管連接幫浦之方式，自絃瑞公\r\n    司廠房內排放至絃瑞公司廠房後方之雨水道而予以非法清除\r\n    、任意棄置。嗣於同年月7 日1 時許，經濟部工業局觀音工\r\n    業區服務中心污水處理廠人員監測發現鄰近大堀溪下游水質\r\n    之PH值異常，循線向上游追尋並至絃瑞公司廠房稽查，始知\r\n    上情。\r\n二、案經桃園縣政府環境保護局（現改制為桃園市政府環境保護\r\n    局）函送臺灣桃園地方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據。又當事人、代理人或辯護人於法\r\n    院調查證據時，知有第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，同法\r\n    第159 條之5 亦有明定。查本件檢察官、被告及辯護人就本\r\n    判決下列所引被告以外之人於審判外陳述之證據能力均不予\r\n    爭執，迄至言詞辯論終結，亦未對該等證據之證據能力聲明\r\n    異議，本院審酌該些供述證據作成時，核無違法取證或其他\r\n    瑕疵，認為以之作為本案之證據屬適當，自有證據能力。其\r\n    餘資以認定被告犯罪事實之非供述證據，均查無違反法定程\r\n    序取得之情形，依刑事訴訟法第158 條之4 反面規定，亦具\r\n    證據能力。\r\n貳、實體方面：\r\n一、事實認定所憑之理由：\r\n  上開犯罪事實，業據上訴人即被告（下稱被告）絃瑞公司之\r\n    代表人黃安樂、葛守正於本院準備程序及審理時坦承不諱（\r\n    見本院卷第139 至140 頁、第146 頁、第196 頁、第206 至\r\n    207 頁），並經證人即北區環保署督察大隊薦任技士李映松\r\n    、證人即北區督察大隊督察員陳行裕、證人即經濟部工業局\r\n    觀音工業區服務中心污水處理廠廠外組副組長郭致遠、證人\r\n    即經濟部工業局觀音工業區服務中心污水處理廠機電組組長\r\n    陳平昇及證人即絃瑞公司副廠長鍾國光於偵查中證述在卷（\r\n    見他字卷五第78至82頁、第96至103 頁），證人塔典於原審\r\n    亦證稱：被告葛守正有時會走過來看伊跟舒匹的工作，是看\r\n    有沒有做錯，是來指示，會跟伊說哪邊做對，哪邊做錯等語\r\n    明確（見原審卷一第95頁、第96頁），復有經濟部工業局觀\r\n    音工業區服務中心103 年4 月24日觀工字0000000000號函暨\r\n    103 年2 月7 日被告繞流排放一案相關資料、勁錸科技股份\r\n    有限公司103 年2 月7 日勁業管字第1030207001號函暨其所\r\n    研提之污水防制改善計畫、勁錸科技股份有限公司基本資料\r\n    （見他字卷一第2 至26頁、第75至第76頁反面、第77頁、第\r\n    113 至136 頁）、桃園縣政府環境保護局環境稽查工作紀錄\r\n    表、投保單位被保險人名冊（勁錸科技股份有限公司）、塔\r\n    典及葛守正103 年2 月打卡紀錄、現場照片4 幀、觀音工業\r\n    區下水道系統自動水質水量連續監測（視）連線傳輸系統測\r\n    試報表、勁錸科技股份有限公司偷排廢液案查核報告（見他\r\n    字卷二第25至27頁、第28頁、第29至30頁、第31至32頁、第\r\n    33至46頁、第58至167 頁）、桃園縣政府環境保護局103 年\r\n    5 月23日桃環事字第1032322635號函、勁錸科技股份有限公\r\n    司申請公文明細表、處理機構基本資料查詢結果、勁錸科技\r\n    股份有限公司（國建廠）廢棄物收受及處理情形、事業廢棄\r\n    物貯存清除處理方法及設施標準、委託或共同處理申報資料\r\n    （103 年5 月16日）、桃園縣政府環境保護局103 年3 月7\r\n    日桃環事字第1030016182號函、勁錸科技股份有限公司103\r\n    年2 月27日勁業管字第1030227001函、行政院環境保護事業\r\n    廢棄物管制中心事業廢棄物委託共同處理管制遞送三聯單、\r\n    桃園縣政府102 年1 月24日府環事字第1020003933號函、勁\r\n    錸科技股份有限公司102 年1 月14日（102 ）勁業廢字第10\r\n    201140153 號函暨勁錸科技股份有限公司廢棄物專業技術人\r\n    員設置申請文件（見他字卷三第1 頁正反面、第2 頁、第3\r\n    頁正反面、第4 頁、第5 至12頁、第13頁、第14頁正反面、\r\n    第15頁、第15頁反面、第27頁正反面、第28至39頁反面）、\r\n    桃園縣政府103 年4 月23日府環事字第1030086757號函暨相\r\n    關函文、勁錸科技股份有限公司103 年1 月20日（103 年）\r\n    勁廢字第031 號函（見他字卷四第1 至3 頁反面、第2 頁反\r\n    面至第149 頁反面）、委託或共同處理申報資料（103 年7\r\n    月8 日）、東台開發股份有限公司地磅單（103 年2 月5 日\r\n    ）、塔典居留證、102 年12月份勞工退休計算名冊- 雇主提\r\n    繳、塔典及葛守正103 年1 月薪資單、勁錸科技股份有限公\r\n    司103 年7 月31日勁業管字第1030731002號函暨遣返外籍勞\r\n    工名冊一份（見他字卷五第87頁、第88頁、第90頁、第91頁\r\n    、第92頁、第108 至110 頁、第119 頁）、C 類& D 類各貯\r\n    存區日報表、庫存表（見原審卷一第44至第46頁）在卷可稽\r\n    ，足認被告之任意性自白與事實相符，應可採信。\r\n  被告葛守正之辯護人雖為其辯護稱：被告葛守正僅係焚化爐\r\n    操作員，並未擔任組長一職，未領有主管加給，本案稽查人\r\n    員前往廠區進行稽查時，被告葛守正確係因操作焚化爐打料\r\n    作業而無法中途離開，致未能於第一時間應門，非為躲避查\r\n    緝而遲延應門等語（見本院卷第207 、212 至214 頁）。惟\r\n    查：\r\n  證人鍾國光於偵查中證稱：伊是被告絃瑞公司副廠長，負責\r\n    台籍人員跟外勞的工作安排跟一般行政工作，被告葛守正是\r\n    控制焚化爐的職員，就葛守正是否為組長一事，絃瑞公司沒\r\n    有發布人事令，因為葛守正是台籍人士，所以有給被告葛守\r\n    正交代外勞做事的權限，實質上的工作等同組長。被告絃瑞\r\n    公司一定會留台籍人員陪同外勞作業。如伊不在公司，外勞\r\n    就要聽在場的台籍人員等語（見他字卷五第101 頁），依證\r\n    人鍾國光所言，縱使被告絃瑞公司並未正式核發人事命令，\r\n    派任被告葛守正為組長一職，且被告葛守正未領有主管加給\r\n    ，惟依其實質工作內容及工作權限，確已等同於組長之性質\r\n    ，有指揮外勞工作之權限，辯護人徒以前開情詞爭執被告葛\r\n    守正並非名義上之「組長」，尚難做為有利被告葛守正之認\r\n    定。\r\n  又被告葛守正已於原審自承：其從焚化區走到1 噸槽區約需\r\n    40秒，走到15噸槽區約需40秒，再走到廠區大門約需1 分鐘\r\n    。有人按公司門鈴，外勞、整個工廠都會聽到很大聲的門鈴\r\n    聲等語（原審卷二第20頁反面、第60頁反面至第61頁），顯\r\n    然公司門鈴鈴響，廠區內所有人立可清楚聽悉，且應門最多\r\n    也僅需2 分鐘，本件稽查人員查訪時，工廠內有被告葛守正\r\n    及塔典、舒匹在內，即便被告葛守正確在操作焚化爐，亦可\r\n    呼叫塔典、舒匹其中一人應門，而被告葛守正竟在稽查人員\r\n    按門鈴經過十餘分鐘後，才來開門，復參酌稽查人員入內後\r\n    當場查得裝有系爭廢液之桶子還接著蛇管、幫浦，而將廢液\r\n    排至雨水道之蛇管已拔除置放於旁邊地上，但地上還殘留紅\r\n    色不明液體之事實，堪認被告葛守正應係在聽到門鈴後，利\r\n    用應門空檔，趕緊與塔典、舒匹將連至雨水道之蛇管拉進廠\r\n    房並拔除與幫浦連接之狀態，以掩護仍在排放廢液之現行犯\r\n    作為，然終因事跡敗露，致不及清理蛇管殘留液體並移走幫\r\n    浦及連接1 噸桶槽之蛇管。辯護人猶主張被告葛守正確係因\r\n    操作焚化爐打料作業而無法中途離開，致未能於第一時間應\r\n    門，非為躲避查緝而遲延應門云云，自難認可採。\r\n  綜上所述，本案事證明確，被告絃瑞公司、葛守正之犯行洵\r\n    堪認定，應依法論科。\r\n二、論罪科刑：\r\n  法律之解釋及適用：\r\n  被告行為後，廢棄物清理法第2 條、第46條業經修正公布並\r\n    於106 年1 月20日生效施行。修正後第2 條新增第1 項規定\r\n    為：「本法所稱廢棄物，指下列能以搬動方式移動之固態或\r\n    液態物質或物品：一、被拋棄者。二、減失原效用、被放棄\r\n    原效用、不具效用或效用不明者。三、於營建、製造、加工\r\n    、修理、販賣、使用過程所產生目的以外之產物。四、製程\r\n    產出物不具可行之利用技術或不具市場經濟價值者。五、其\r\n    他經中央主管機關公告者。」，並將修正前之第1 項移列於\r\n    修正後第2 項且內容修正為：「前項廢棄物，分下列二種：\r\n    一、一般廢棄物：指事業廢棄物以外之廢棄物。二、事業廢\r\n    棄物：指事業活動產生非屬其員工生活產生之廢棄物，包括\r\n    有害事業廢棄物及一般事業廢棄物。有害事業廢棄物：由\r\n    事業所產生具有毒性、危險性，其濃度或數量足以影響人體\r\n    健康或污染環境之廢棄物。一般事業廢棄物：由事業所產\r\n    生有害事業廢棄物以外之廢棄物。」，而修正前第2 條第1 \r\n    項之規定則為：「本法所稱廢棄物，分下列二種：一、一般\r\n    廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍\r\n    體等，足以污染環境衛生之固體或液體廢棄物。二、事業廢\r\n    棄物：有害事業廢棄物：由事業所產生具有毒性、危險性\r\n    ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n    一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄\r\n    物。」，惟依該條修正理由所載：「原條文之第1 項修正為\r\n    2 項，其餘項次配合調整。」、「廢棄物與資源位處物質或\r\n    物品之不同生命週期，經過適當手段，廢棄物可變成資源，\r\n    而若錯置、錯用，資源也應視為廢棄物。爰於第一項增訂『\r\n    廢棄物』之定義，並闡明必須視為廢棄物之要件。」、「事\r\n    業員工所產生生活垃圾，性質上與家戶所產生之一般廢棄物\r\n    相同，非屬事業製造過程所產出之事業廢棄物，爰修正第2\r\n    項第1 款有關一般廢棄物之範疇，將事業員工生活產生之廢\r\n    棄物納入一般廢棄物。」，仍可寬認該條項之修正僅在修飾\r\n    文義，且廢棄物仍維持一般廢棄物、事業廢棄物（可再\r\n    細分為有害事業廢棄物及一般事業廢棄物）之區分架構，是\r\n    就本案而言，該條修正前後，應無利否被告而為新舊法比較\r\n    之問題。惟就得併科罰金之法定刑而言，修正後第46條所定\r\n    上限係新臺幣1,500 萬元，顯高於修正前第46條所定上限新\r\n    臺幣300 萬元，比較新舊法結果，修正後之規定對被告葛守\r\n    正、絃瑞公司較為不利，爰適用修正前之行為時法。\r\n  本案系爭廢液屬修正前廢棄物清理法第2 條第1 項第1 款之\r\n    有害事業廢棄物，依事業廢棄物貯存清除處理方法及設施標\r\n    準第2 條第2 、3 款規定，所謂「清除」係指事業廢棄物之\r\n    收集、運輸行為；所謂「處理」，係指下列行為：中間處\r\n    理：指事業廢棄物在最終處置或再利用前，以物理、化學、\r\n    生物、熱處理或其他處理方法，改變其物理、化學、生物特\r\n    性或成分，達成分離、減積、去毒、固化或穩定之行為。\r\n    最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n    業廢棄物之行為。再利用：指事業產生之事業廢棄物自行\r\n    、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經\r\n    中央目的事業主管機關認定之用途行為，並應符合其規定者\r\n    。本案被告葛守正指揮外勞塔典、舒匹將位於被告絃瑞公司\r\n    廠房內之系爭廢液接以蛇管、幫浦而運輸至被告絃瑞公司廠\r\n    房後方之雨水道，任予棄置，各屬清除、任意棄置之行為。\r\n    又被告絃瑞公司固領有甲級廢棄物「處理」執照且於102 年\r\n    2 月6 日仍有效，然其原領有之甲級廢棄物「清除」執照已\r\n    於101 年到期，是被告葛守正於102 年2 月6 日清除系爭廢\r\n    液之行為，應構成修正前廢棄物清理法第46條第4 款前段所\r\n    指之「未依（同法）第41條第1 項規定領有廢棄物清除許可\r\n    文件，從事廢棄物『清除』」之犯行，而被告葛守正同日任\r\n    意棄置系爭廢液之行為，同時構成修正前廢棄物清理法第46\r\n    條第1 款之「任意棄置有害事業廢棄物」、第4 款後段所指\r\n    之「未依處理許可文件內容『處理』廢棄物」之犯行，被告\r\n    絃瑞公司作為雇主，亦應依同法第47條負責。\r\n  核被告葛守正所為，係犯修正前廢棄物清理法第46條第1 款\r\n    之非法清理廢棄物罪、同條第4 款前段、後段之非法清理廢\r\n    棄物罪；被告絃瑞公司係因其受僱人即被告葛守正執行業務\r\n    而犯上開廢棄物清理法之罪，亦應依修正前廢棄物清理法第\r\n    47條之規定，科處修正前廢棄物清理法第46條之罰金。被告\r\n    葛守正以一行為觸犯上開罪名，為想像競合犯，應依刑法第\r\n    55條從一重以修正前廢棄物清理法第46條第1 款之非法清理\r\n    廢棄物罪論處。被告葛守正指揮塔典、舒匹為上開犯行，雖\r\n    塔典、舒匹未據起訴，仍為共同正犯。\r\n三、原審經審理結果，認被告犯罪事證明確，適用修正前廢棄物\r\n    清理法第46條第1 款、第4 款、第47條，刑法第2 條第1 項\r\n    但書、第2 項、第11條前段、第28條、第55條、第38條第2\r\n    項、第4 項等規定，並審酌被告葛守正於被告絃瑞公司任職\r\n    已久，深知公司所處理者主要是許可廢棄物代碼C-0301、性\r\n    屬有害事業廢棄物之廢液，僅能焚化處理，不得非法清除、\r\n    任意棄置，卻刻意選擇於深夜時段，指揮外勞將系爭廢液非\r\n    法清除又任意棄置於被告絃瑞公司廠房後方之雨水道，不但\r\n    逃避查緝，且圖以放水流之方式使所犯跡證因逐漸為溪水、\r\n    海水稀釋而滅除，復於本案公權人員稽查時拖延應門，以便\r\n    為部分之收拾，而避現行犯之確鑿，惡性非輕；又因該等有\r\n    害事業廢棄物均呈液態，極易經由土壤滲入地底或流入河川\r\n    渠道，其內所含有毒物質將因此危害農作物灌溉及民生用水\r\n    安全，至於一路流入海洋者，亦將破壞海洋生態，是其所為\r\n    對生態環境、民生用水、水土資源、生態物種之危害都不輕\r\n    微，應予重罰；被告絃瑞公司前已有相類之前科紀錄，竟不\r\n    思督促改過，反置放幫浦、蛇管於廠房內，容任被告葛守正\r\n    為本案犯行；兼衡其等犯罪之動機、目的、素行、智識程度\r\n    、生活狀況等一切情狀，分別量處有期徒刑1 年6 月、科罰\r\n    金新台幣100 萬元。復說明：被告行為後，刑法有關沒收\r\n    之規定，業經修正公布並自105 年7 月1 日施行，而沒收已\r\n    非刑罰，依修正後刑法第2 條第2 項之規定，應適用裁判時\r\n    之法律，無庸為新舊法比較。桃園市政府環境保護局現場\r\n    封存查扣之幫浦1 個、蛇管6 條（各見他字卷一第7 至9 頁\r\n    、第19頁之照片，他字卷一第28頁至同頁反面，惟因非司法\r\n    機關查扣，應與未扣案同視）為被告絃瑞公司所有供犯本案\r\n    犯罪所用之物，應依刑法第38條第2 、4 項之規定為沒收、\r\n    追徵之諭知。被告葛守正係將原本應焚化之系爭廢液清除\r\n    、棄置於雨水道，被告葛守正、絃瑞公司並未因此獲得金錢\r\n    利益，且卷內亦無積極證據證明其等有取得刑法38條之1 第\r\n    3 項所指之「違法行為所得、其變得之物或財產上利益及其\r\n    孳息」，爰不為沒收之宣告。經核原判決認事用法，洵無違\r\n    誤，量刑亦屬妥適。被告絃瑞公司、葛守正上訴均請求從輕\r\n    量刑，被告葛守正並以願向公庫支付一定金額或向公益團體\r\n    提供義務勞務，請求給予緩刑云云。惟，關於刑之量定及緩\r\n    刑之宣告，係實體法上賦予法院得為自由裁量之事項，倘其\r\n    未有逾越法律所規定之範圍，或濫用其權限，即不得任意指\r\n    摘為違法（最高法院75年台上字第7033號、72年台上字第66\r\n    96號判例意旨參照），本件原審量刑時，已以行為人之責任\r\n    為基礎，並斟酌刑法第57條各款所列情狀，基於刑罰目的性\r\n    之考量、刑事政策之取向以及行為人刑罰感應力之衡量等因\r\n    素，於法定刑度內，斟酌科刑，並無偏執一端，致明顯失出\r\n    失入情形，並未逾越法定刑度，亦無濫用自由裁量之權限，\r\n    原審所為刑度之裁量，合於比例原則及罪刑相當原則，並無\r\n    輕重失衡，堪稱妥適，核無不當或違法之情形。被告絃瑞公\r\n    司、葛守正上訴請求從輕量刑，被告葛守正復以原審未宣告\r\n    緩刑，指摘原判決不當，均核無理由，應予駁回。\r\n四、宣告緩刑之理由：\r\n  行為經法院評價為不法之犯罪行為，且為刑罰科處之宣告後\r\n    ，究應否加以執行，乃刑罰如何實現之問題。依現代刑法之\r\n    觀念，在刑罰制裁之實現上，宜採取多元而有彈性之因應方\r\n    式，除經斟酌再三，認確無教化之可能，應予隔離之外，對\r\n    於有教化、改善可能者，其刑罰執行與否，則應視刑罰對於\r\n    行為人之作用而定。倘認有以監禁或治療謀求改善之必要，\r\n    固須依其應受威嚇與矯治之程度，而分別施以不同之改善措\r\n    施（入監服刑或在矯治機關接受治療）；反之，如認行為人\r\n    對於社會規範之認知並無重大偏離，行為控制能力亦無異常\r\n    ，僅因偶發、初犯或過失犯罪，刑罰對其效用不大，祇須為\r\n    刑罰宣示之警示作用，即為已足，此時即非不得緩其刑之執\r\n    行，並藉違反緩刑規定將入監執行之心理強制作用，謀求行\r\n    為人自發性之改善更新。而行為人是否有改善之可能性或執\r\n    行之必要性，固係由法院為綜合之審酌考量，並就審酌考量\r\n    所得而為預測性之判斷，但當有客觀情狀顯示預測有誤時，\r\n    亦非全無補救之道，法院仍得在一定之條件下，撤銷緩刑（\r\n    刑法第75條、第75條之1 ），使行為人執行其應執行之刑，\r\n    以符正義。由是觀之，法院是否宣告緩刑，有其自由裁量之\r\n    職權，祇須行為人符合刑法第74條第1 項所定之條件，法院\r\n    即得宣告緩刑，與行為人犯罪情節是否重大，並無絕對必然\r\n    之關聯性（最高法院102 年度台上字第4161號判決意旨參照\r\n    ）。\r\n  經查：被告葛守正前未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，有本院被告前案紀錄表在卷可考，素行尚可，其僅因焚\r\n    化爐故障未能排除，為圖盡速完成廢液處理，未審慎思慮，\r\n    竟指示外籍員工舒匹、塔典將廢液逕行排入雨水道，危害生\r\n    態環境及水土資源，所為應予非難，幸而即時遭該管監測人\r\n    員稽查獲悉，參諸本案精材公司清運至被告絃瑞公司廢液總\r\n    淨重為5,240 公斤（即5.24噸）廢液，其中1 噸桶內之廢液\r\n    已於103 年2 月12日遭環保署北區環境督察大隊會同桃園市\r\n    政府環境保護局予以封存查扣，該桶槽液面高度為793 公升\r\n    ，以收受時桶槽裝滿1,000 公升計，預估該桶槽內約已排放\r\n    廢液207 公升，所生危害幸非至鉅，至其餘4.24噸廢液，皆\r\n    由被告絃瑞公司焚化處理完畢，有北區環境督察大隊稽查督\r\n    察紀錄、行政院環保署103 年5 月13日查核報告、管制三聯\r\n    單、C 類& D 類各貯存區日報表、庫存表各1 件在卷可稽（\r\n    見他字卷一第31、32頁、他字卷二第60頁、原審卷一第43至\r\n    第46頁）在卷可稽，堪認被告絃瑞公司與被告葛守正犯後已\r\n    知所為非是，尚能盡力避免危害擴大，已將未遭查扣之4.24\r\n    噸廢液焚化處理，且其犯後於本院審理時已知坦承犯行，足\r\n    認具有悔悟之意，認被告經此偵審程序判處罪刑後，當知所\r\n    警惕，信無再犯之虞；復審酌被告自陳家中有高齡母親臥病\r\n    在床須賴被告供養之家庭生活狀況，有被告提出之戶口名簿\r\n    、身心障礙手冊在卷可佐（見本院卷第220 頁）。本院綜合\r\n    上情，為使其能有效回歸社會，重新掌握人生，並考量其生\r\n    活、工作及家庭經濟狀況，本院認為上開對其所宣告之刑以\r\n    暫不執行為適當，爰依刑法第74條第1 項第1 款規定，宣告\r\n    緩刑5 年，以啟自新。另為深植被告守法觀念，記取本案教\r\n    訓，確切明瞭其行為之不當與所生危害，並協助培養正確之\r\n    法治觀念，謹慎行事，本院因認除前開緩刑宣告外，尚有賦\r\n    予一定負擔之必要，爰依刑法第74條第2 項第4 款、第5 款\r\n    規定，命其應於判決確定後2 年內向公庫支付新臺幣30萬元\r\n    ，並向指定之政府機關、政府機構、行政法人、社區或其他\r\n    符合公益目的之機構或團體提供80小時之義務勞務，且依同\r\n    法第75條之1 第1 項第4 款之規定，被告違反上開負擔情節\r\n    重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之\r\n    必要者，法院得撤銷其緩刑之宣告，併此敘明。\r\n據上論斷，應依刑事訴訟法第368 條，刑法第74條第1 項第1 款\r\n、第74條第2 項第4 款、第5 款，判決如主文。\r\n本案經檢察官李雅雯提起公訴，檢察官董怡臻到庭執行職務。\r\n中    華    民    國  107     年    7     月    17    日\r\n                  刑事第二十三庭審判長法  官  蔡聰明\r\n                                      法  官  郭豫珍\r\n                                      法  官  連育群\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  廖紫喬\r\n中    華    民    國   107    年    7     月    17    日\r\n附錄：本案論罪科刑法條全文\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}