{
  "JID": "HLDM,94,花訴,7,20051220,1",
  "JYEAR": "94",
  "JCASE": "花訴",
  "JNO": "7",
  "JDATE": "20051220",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　 94年度花訴字第7號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　乙○○\r\n上列被告等因違反廢棄物清理法案件，經檢察官聲請以簡易判決\r\n處刑（94年度偵字第390號），及移送併案審理（94年度偵字第9\r\n92號），本院花蓮簡易庭認不宜以簡易判決處刑，改由本院依通\r\n常程序審理後，判決如下：\r\n    主  文\r\n甲○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢\r\n棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年陸月，緩\r\n刑肆年。\r\n乙○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹\r\n年貳月，緩刑肆年。\r\n    事  實\r\n一、甲○○、乙○○前均未曾受有期徒刑以上之宣告。甲○○明\r\n    知其並未依廢棄物清理法第41條第1項之規定，向主管機關\r\n    聲請核發廢棄物清除處理機構許可文件，不得從事廢棄物之\r\n    清除；乙○○亦明知未經主管機關許可，不得提供所有之土\r\n    地堆置廢棄物。詎甲○○與謝仲龍（應另行偵辦）共同基於\r\n    未經許可清除廢棄物之概括犯意聯絡，乙○○則基於未經許\r\n    可提供土地堆置廢棄物之犯意，於民國93年9月間某日晚間\r\n    、同年9月21日晚間，由謝仲龍以清除、載運廢棄物一晚給\r\n    付新台幣（下同）8,000元之代價，僱請甲○○以卡車載運\r\n    清除因埋管工程所挖出之石塊、廢瀝青混凝土等一般事業廢\r\n    棄物，並連續多次傾倒、堆置於胡正明（業經本院判處有期\r\n    徒刑1年6月，緩刑3年確定）所有而提供之花蓮縣秀林鄉○\r\n    ○○段942、943號土地，及乙○○所有而提供之花蓮縣秀林\r\n    鄉○○段135、137號土地（聲請簡易判決處刑書誤載為同段\r\n    第41號）。嗣經警方發覺而查獲。\r\n二、案經花蓮縣警察局新城分局報請臺灣花蓮地方法院檢察署檢\r\n    察官偵查後聲請簡易判決處刑及移送本院併案審理。\r\n    理  由\r\n一、上開事實，業據被告甲○○、乙○○於本院審理中坦承不諱\r\n    ，核與證人謝仲龍於本院審理中證述：伊係友證工程行之實\r\n    際負責人，從事埋管工程，因伊夜間施工的廢棄物無法在晚\r\n    間送到合法之土石回收場，故伊才會額外支付費用請甲○○\r\n    幫忙找土地臨時堆放廢棄物，代價為一晚8,000元，伊知道\r\n    甲○○載運、傾倒了幾個晚上就被查獲等情相符（本院卷第\r\n    128-13 0頁），又被告甲○○係將上開廢棄物傾倒、堆置於\r\n    乙○○所有之花蓮縣秀林鄉○○段135、137號土地，此已據\r\n    本院會同地政人員勘驗現場明確，有勘驗筆錄、複丈成果圖\r\n    各1份附卷可稽，並有卷附土地登記謄本2紙、現場照片24張\r\n    在卷可資佐證。再者，另案被告胡正明所涉違反廢棄物清理\r\n    法案件，亦經本院以94年度訴字第120號判處有期徒刑1年6\r\n    月，緩刑3年確定在案，此有該案判決書1份在卷可稽，足徵\r\n    被告2人上開自白，均與事實相符，堪可採憑。綜上，本件\r\n    事證明確，被告2人前揭犯行，均堪認定。\r\n二、查廢瀝青混凝土，係屬廢棄物清理法中所規定之一般事業廢\r\n    棄物，核被告甲○○未經領有清除、處理許可文件，即載運\r\n    清除上開廢棄物，所為係犯廢棄物清理法第46條第1項第4款\r\n    之未經許可從事廢棄物之處理罪；而被告乙○○未經許可提\r\n    供土地堆置上開廢棄物，則係犯同法第46條第1項第3款之未\r\n    經許可提供土地堆置廢棄物罪。被告甲○○與謝仲龍就上開\r\n    未經許可從事廢棄物之清除犯行，有犯意之聯絡及行為分擔\r\n    ，均為共同正犯。被告甲○○先後二次未經許可，分別傾倒\r\n    廢棄物於胡正明、乙○○提供之土地堆置，時間緊接，觸犯\r\n    構成要件相同之罪名，為連續犯，應依刑法第56條之規定，\r\n    加重其刑。原起訴法條雖認被告甲○○係犯廢棄物清理法第\r\n    46條第1項第3款之罪，惟此業經公訴人當庭更正為同條項第\r\n    4款之罪；又被告甲○○、乙○○前開所為，既係分別基於\r\n    各別之犯意，且觸犯構成要件不同之罪名，難認有共同犯意\r\n    之聯絡，是檢察官此部分容有誤會，應予敘明。再公訴人雖\r\n    未就被告甲○○於93年9月21日前之未經許可傾倒廢棄物之\r\n    犯行提起公訴，惟此部分與前開論罪科刑部分有連續犯之裁\r\n    判上一罪關係，應為起訴效力所及，復經檢察官移送本院併\r\n    案審理，本院自應併予審理，附此敘明。爰審酌被告二人均\r\n    無犯罪紀錄，素行良好，有其等臺灣高等法院被告前案紀錄\r\n    表及臺灣花蓮地方法院刑案資料查註紀錄表各1份在卷可稽\r\n    ，本次未經許可，分別從事廢棄物之清除、提供土地堆置廢\r\n    棄物，對環境造成不良影響，惟念其等均坦承犯行，態度良\r\n    好，及本件犯罪動機、目的、情節、手段均非重大等一切情\r\n    狀，分別量處如主文所示之刑，以資懲儆。末查，被告二人\r\n    前均未曾受有期徒刑以上之宣告，有上開刑案紀錄可稽，其\r\n    等因一時失慮，觸犯刑典，事後已將傾倒、堆置之廢棄物移\r\n    除，業經證人謝仲龍證述在卷，本院認其等經此偵、審程序\r\n    之教訓後，應知所警惕，諒無再犯之虞，因認前開所宣告之\r\n    刑，以暫不執行為適當，爰均併予宣告緩刑四年，用啟自新\r\n    。\r\n三、至證人謝仲龍涉犯違反廢棄物清理法罪嫌部分，應由檢察官\r\n    另行偵辦，附此敘明。\r\n據上論斷，應依刑事訴訟法第452條、第299條第1項前段，廢棄\r\n物清理法第46條第1項第3款、第4款，刑法第11條前段、第28條\r\n、第56條、第74條第1款，判決如主文。\r\n本案經檢察官許建榮到庭執行職務。\r\n中　　華　　民　　國　　94　　年　　12　　月　　20　　日\r\n　　　　　    　　臺灣花蓮地方法院刑事第二庭\r\n                      審判長法  官    李豫雙\r\n                            法  官    俞秀美\r\n                            法　官　  林韋岑\r\n上列正本證明與原本無異。\r\n如對本判決不服，應於送達後10日內，向本院提出上訴狀。（應\r\n抄附繕本）\r\n　　　　　　　　　　　　　　書記官\r\n中    華    民    國    94    年    12    月    21    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法廢棄物清理法第46條第一項：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}