{
  "JID": "TCDM,103,訴,1456,20151207,1",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "1456",
  "JDATE": "20151207",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 103年度訴字第1456號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　吳俊宏\r\n　　　　　　蔣永和\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（103\r\n年度偵字第1818、8208、11257 號），本院判決如下：\r\n    主  文\r\n吳俊宏、蔣永和共同犯廢棄物清理法第四十六條第四款之非法清\r\n除廢棄物罪，均處有期徒刑壹年貳月。\r\n    事  實\r\n一、吳俊宏、蔣永和及許瓊元（經臺灣臺中地方法院檢察署檢察\r\n    官另以103 年度偵緝字第1077、1078、1079號追加起訴，由\r\n    本院以103 年度訴字第1548號違反廢棄物清理法等案件審理\r\n    中，尚未審結）均明知坐落臺中市○○區○○段000 ○000\r\n    地號土地（下稱本案土地）係屬康朝樑所有之農地，未經土\r\n    地所有權人之同意，不得擅自占用；亦均知悉從事廢棄物清\r\n    除業務者，應向主管機關申請核發公民營廢棄物清除機構許\r\n    可文件後，始得受託清除廢棄物之業務，及未依廢棄物清理\r\n    法第41條第1 項規定向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請許可，不得提供土地堆置廢棄物，竟\r\n    共同意圖為自己不法之利益、毀損他人物品、未依廢棄物清\r\n    理法規定領有廢棄物清除許可文件，共同基於違法清除一般\r\n    事業廢棄物之犯意聯絡，趁康朝樑於民國102 年8 月14日因\r\n    另案遭羈押，無暇看顧本案土地之際，逕自於102 年8 月17\r\n    日起竊佔該等土地，並以每日工資新臺幣（下同）1 萬元之\r\n    代價，於同年8 月17日至同年月19日止，僱請不知情之劉清\r\n    輝及劉俊和父子（其二人所涉違反廢棄物清理法等罪嫌，經\r\n    同署檢察官另以103 年度偵字第1818、8208、11257 號為不\r\n    起訴處分確定) 分別駕駛挖土機，至上開土地內如附圖所示\r\n    A 、B 部分原本種植之稻作，及以挖土機將該部分之土壤挖\r\n    起堆放在挖掘面積之四周，致渠等挖掘之位置留下一處凹洞\r\n    後，吳俊宏及許瓊元即分別駕駛營業用貨運拖曳車，以一車\r\n    次向業主收取處理費用1 萬6,000 元之代價，自台北市某處\r\n    等處，接續載運摻有廢木材、廢磚塊、水泥塊、廢棄塑膠等\r\n    垃圾在內之一般事業廢棄物至上開土地內如附圖所示A 、B\r\n    部分傾倒，其傾倒面積達1044.4平方公尺，高約0.5 公尺；\r\n    蔣永和則留在現場，負責清掃貨車行經之路面及指示傾倒位\r\n    置。吳俊宏、蔣永和及許瓊元即共同以上開方式竊佔他人土\r\n    地、毀損他人稻作及以他人之土地提供自己回填、堆置廢棄\r\n    物之用及未經領有廢棄物清除許可而從事廢棄物之清除行為\r\n    。嗣康朝樑於同年9 月4 日獲釋後，經友人邱萬傳告知其土\r\n    地遭人挖掘傾倒廢棄物乙事，而前往上開土地查看後，即於\r\n    同年月6 日報警處理，因而查獲上情。\r\n二、案經康朝樑訴由臺中市政府警察局大甲分局、內政部警政署\r\n    保安警察第七總隊報告臺灣臺中地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n壹、證據能力方面：\r\n一、被告吳俊宏所為之自白陳述，並非出於強暴、脅迫、利誘、\r\n    詐欺、疲勞訊問或其他不正之方法，迄本案言詞辯論終結前\r\n    ，未據被告等提出違法取供或其他不可信之抗辯，堪認應係\r\n    出於其自由意志所為，本院復參核其他證據資料，信與事實\r\n    相符，依刑事訴訟法第156 條第1 項規定，認有證據能力。\r\n二、按刑事訴訟法第159 條之5 立法意旨，在於確認當事人對於\r\n    傳聞證據有處分權，得放棄反對詰問權，同意或擬制同意傳\r\n    聞證據可作為證據，屬於證據傳聞性之解除行為，如法院認\r\n    為適當，不論該傳聞證據是否具備刑事訴訟法第159 條之1\r\n    至第159 條之4 所定情形，均容許作為證據，不以未具備刑\r\n    事訴訟法第159 條之1 至第159 條之4 所定情形為前提。此\r\n    揆諸「若當事人於審判程序表明同意該等傳聞證據可作為證\r\n    據，基於證據資料愈豐富，愈有助於真實發見之理念，此時\r\n    ，法院自可承認該傳聞證據之證據能力」立法意旨，係採擴\r\n    大適用之立場。蓋不論是否第159 條之1 至第159 條之4 所\r\n    定情形，抑當事人之同意，均係傳聞之例外，俱得為證據，\r\n    僅因我國尚非採澈底之當事人進行主義，故而附加「適當性\r\n    」之限制而已，可知其適用並不以「不符前四條之規定」為\r\n    要件。惟如符合第159 條之1 第1 項規定之要件而已得為證\r\n    據者，不宜贅依第159 條之5 之規定認定有證據能力（最高\r\n    法院104 年度第3 次刑事庭會議103 年刑議字第10號提案決\r\n    議意旨參照）。經查：\r\n（一）證人康朝樑、劉清輝、劉俊和、邱萬傳於警詢中之證詞，\r\n      係被告吳俊宏、蔣永和以外之人於審判外之陳述，屬刑法\r\n      第159 條第1 項所稱之傳聞證據。惟被告吳俊宏、蔣永和\r\n      於本院準備期日已表示同意具有證據能力，本院審酌上開\r\n      陳述作成時之情況，並無違法取證之瑕疵，認以之作為證\r\n      據為適當，揆諸上開規定，應具有證據能力。\r\n（二）本判決下列所引其餘各項以被告吳俊宏、蔣永和以外之人\r\n      於審判外之陳述為證據方法之證據能力，亦經本院於準備\r\n      程序及審判期日時予以提示並告以要旨，而經公訴人、被\r\n      告等均同意具有證據能力，且迄至本院言詞辯論終結前，\r\n      亦均未聲明異議。本院審酌該等資料之製作、取得，尚無\r\n      違法不當之情形，且均為證明犯罪事實存否所必要，認為\r\n      以之作為證據應屬適當，揆諸上開規定，自均具證據能力\r\n      。\r\n三、而按卷附現場照片，均係依機器之功能，攝錄實物形貌而形\r\n    成之圖像，乃係以科學、機械之方式，對於當時狀況所為忠\r\n    實且正確之紀錄，無人為造假摻雜主觀判斷之情，並非人類\r\n    意思表達之言詞或書面陳述，不含供述要素，且係為保全拍\r\n    攝當時該物品或現象所呈現之情景，於證據方法而言，具有\r\n    與該物品或現象相同之效用，乃屬物證之一種，性質上應屬\r\n    於非供述證據，無傳聞法則之適用，當不在刑事訴訟法第15\r\n    9 條第1 項規定「被告以外之人於審判外之言詞或書面陳述\r\n    」之範圍內，自無傳聞法則之適用（最高法院97年度臺上字\r\n    第3854號判決、98年度臺上字第2635號判決意旨參照）。查\r\n    卷內所附之照片均非實施刑事訴訟程序之公務員因違背法定\r\n    程序而取得，復經本院依法踐行調查程序，且與本案待證事\r\n    實具有關連性，又無傳聞法則之適用，自均得作為本案之論\r\n    斷依據。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、訊據被告吳俊宏固不否認其有清除一般事業廢棄物及毀損土\r\n    地上稻作之犯行，惟另辯稱：是許瓊元說有向康朝樑承租土\r\n    地，並叫其打電話給劉清輝來挖農地的等語在卷；另被告蔣\r\n    永和則否認有何違反廢棄物清理法、竊佔及毀損犯行，辯稱\r\n    ：是吳俊宏、許瓊元找其去現場開挖土機，許瓊元叫其去撿\r\n    樹枝，其以為土地是租來的，其未竊佔康朝樑之土地，亦未\r\n    毀損他人物品等語在卷。經查：\r\n（一）上揭犯罪事實，業經證人即告訴人康朝樑於本院審理中具\r\n      結證稱：本案土地為伊所有，其上種植水稻，平常由邱萬\r\n      傳幫伊看水、巡視；102 年8 月14日伊被抓進看守所，9\r\n      月4 日當晚回來後，伊問邱萬傳有無去幫伊巡視看有沒有\r\n      水，邱萬傳告知伊的田被吳俊宏他們挖起來了，並說田裡\r\n      的東西是吳俊宏、阿和（台語）、許仔（台語）他們倒的\r\n      ，伊才知道此事；當晚伊有去看田地，土地上被傾倒一堆\r\n      一堆的，有很多堆，好像是垃圾又有木材，白天去看時地\r\n      上是之後有看到廢棄物、石綿瓦、漂流木都倒在伊田裡；\r\n      之前被告吳俊宏在4 、5 月間有跟伊說要租本案二筆土地\r\n      ，伊說這塊地經父親過戶還未滿5 年，不可以租人倒垃圾\r\n      ，吳俊宏說要租一百坪就好，當時說是倒廢棄物，從臺北\r\n      載下來的說是樹枝，但伊不同意，伊說要租一百坪沒關係\r\n      ，但是要找代書簽約跟付押金。後來沒有簽約，之後吳俊\r\n      宏沒有伊你簽約，他自己就挖了，吳俊宏叫人去把伊的水\r\n      稻挖起來乙事，伊不知道，當時伊入監服刑，是事後回來\r\n      那晚邱萬傳跟伊說才知道的。伊事先不知道許瓊元、吳俊\r\n      宏、蔣永和去倒廢棄物在伊土地上乙事，而伊被羈押乙事\r\n      ，許瓊元、吳俊宏、蔣永和應該不知道，連邱萬傳也不知\r\n      道；從頭到尾跟伊接洽的只有吳俊宏，許瓊元、蔣永和沒\r\n      有跟伊接洽。邱萬傳說許瓊元、吳俊宏、蔣永和有拿2 萬\r\n      元叫他轉交給伊，但伊說不要收。邱萬傳有說他看到這些\r\n      人在挖、倒，但他們騙邱萬傳說他們已經跟伊簽約了；吳\r\n      俊宏他們傾倒的範圍應該是民事庭法官囑託地政事務所測\r\n      量之鑑定圖所示等語（見本院卷第76至81頁），並經證人\r\n      邱萬傳於本院審理中具結證稱：本案土地是康朝樑的，其\r\n      上原本種植水稻，康朝樑叫伊幫他看水、巡視田地，伊沒\r\n      有每天去巡視；被告之前要挖地的時候都沒有人告訴伊，\r\n      是到後面去放田水( 即台語讀音之「淹水」），伊才去看\r\n      ，有看到他們在挖土，快挖好了，他們不是整地，而是把\r\n      水稻挖起來要囤東西，他們有倒垃圾，就倒土、樹枝、垃\r\n      圾，許瓊元跟吳俊宏開車載垃圾去倒，蔣永和是在掃路面\r\n      上的垃圾，伊問開挖土機的人，他說是吳俊宏他們叫他去\r\n      挖的，吳俊宏沒有常常在現場，他東西倒了就又去載了。\r\n      伊發現後要去找康朝樑，但找不到，康朝樑9 月4 日回來\r\n      後，伊才跟他講這件事。許瓊元他們要倒、開始挖以前有\r\n      找伊，但是田不是伊的，是康朝樑的，伊請他們跟康朝樑\r\n      說，伊又趕著要去接小孩到國中，就沒有再跟他們講了，\r\n      他們還在那邊坐的時候，我就先走了。伊不知道之前吳俊\r\n      宏有去找康朝樑說要租土地的事情，在他們開始挖地、倒\r\n      垃圾的過程，伊不知道，是他們做一半了，伊去看水才看\r\n      到，伊看到土跟樹枝、石頭都倒下去了，被告三人沒有人\r\n      跟伊說他們之前跟康朝樑說好了。第一次伊看到他們過來\r\n      倒的時候，許瓊元跟吳俊宏都開卡車來倒，伊從馬路上看\r\n      過去，有看到有人在倒，蔣永和將卡車開過的路面掃乾淨\r\n      ，避免人家騎機車上班會跌倒，有指揮。吳俊宏有在田地\r\n      那裏說要拿錢給伊，伊說損失青苗（台語）要補貼費用，\r\n      他說差不多挖五分地，約5 千斤稻，他說4 萬元，伊說好\r\n      ，吳俊宏說明、後天晚上去拿，伊在蔣永和家裡，等到晚\r\n      上11點才經由蔣永和交付2 萬元，許瓊元跟吳俊宏二人是\r\n      坐在後面看。之後伊找到康朝樑，將他們挖地的事跟康朝\r\n      樑講的時候，連夜載康朝樑去看田，拿手電筒在那邊看，\r\n      康朝樑很生氣，伊有將2 萬元交給康朝樑，康朝樑沒有收\r\n      ，叫伊先放著，日後他再處理。在吳俊宏他們還沒倒土的\r\n      前十天，吳俊宏及許瓊元有去找伊，他說什麼倒土，吳俊\r\n      宏叫伊寫契約書，伊就不識字等語綦詳（見本院卷第82至\r\n      87頁），各核與渠等前於偵查中之證述內容相符（見臺灣\r\n      臺中地方法院檢察署103 年度偵字第1818號卷第101 至10\r\n      4 頁）。此外，被告吳俊宏並於本院審理中具結證稱：是\r\n      許瓊元決定在本案土地上面傾倒廢棄物，許瓊元叫伊過去\r\n      倒，一台跟伊收費3 千元或4 千元之金額，第一次伊是打\r\n      電話給康朝樑叫他來田裡，康朝樑來田裡的時候，伊和許\r\n      瓊元都在，那次有口頭上跟康朝樑講租土地的事情，講一\r\n      講就不了了之，後來許瓊元說他有跟地主康朝樑講好，許\r\n      瓊元去跟康朝樑講的過程中，伊沒有跟著一起去；伊家人\r\n      叫伊不要去傾倒，伊家人應該是知道康朝樑沒有同意，但\r\n      伊相信當時也沒想那麼多，伊當時相信許瓊元講的話，許\r\n      瓊元跟伊說他都跟康朝樑講好了。伊前後大概倒了5 天，\r\n      一天倒一台，總共載5 台，好像花了1 萬7000元，錢都是\r\n      交給許瓊元。伊從台北載運這些廢棄物下來傾倒，會向業\r\n      主收1 萬6000元，伊所載廢棄物內容是木材跟樹枝樹葉，\r\n      沒有塑膠、磚塊，伊跟許瓊元是在同一個地方載廢棄物的\r\n      ；事後渠等拿2 萬元給邱萬傳那天，伊也在蔣永和家，許\r\n      瓊元一直打電話跟伊講，叫伊倒的錢要拿過去給他，伊最\r\n      後倒兩台的錢還沒有給他，他一直催伊拿錢過去蔣永和家\r\n      給他，伊拿2 萬元去蔣永和家交給許瓊元時，邱萬傳在外\r\n      面等，伊把錢交給許瓊元之後，許瓊元就拿給邱萬傳，那\r\n      時候許瓊元好像有轉手拿給蔣永和，再由蔣永和交給邱萬\r\n      傳。在伊去傾倒這些木材等廢棄物的過程中，蔣永和在現\r\n      場負責在伊車子出來的時候，馬路上有髒的東西或泥土，\r\n      他就拿掃把掃，除此之外就沒有做什麼了，樹枝有一些會\r\n      掉到別人的田梗上，他就把樹枝撿起來。在伊傾倒之前，\r\n      伊看到現場有挖土機在挖，是蔣永和負責現場指揮，伊有\r\n      問蔣永和，蔣永和說他是受僱於許瓊元，一天2 千元，受\r\n      僱內容是掃樹葉，到時候那些木材、樹枝要用手工搬開來\r\n      ，就是要處理那些木材，這也是蔣永和要做的等語明確（\r\n      見本院卷第95頁反面至99頁反面），互核相符。此外，證\r\n      人即共犯許瓊元亦於本院審理中具結證稱：第一次伊與吳\r\n      俊宏有去跟康朝樑接觸，因為吳俊宏住在附近，他說那塊\r\n      土地看能不能倒，所以才去找康朝樑接觸，目的就是要堆\r\n      放廢棄物，作為將來可能填其他的土地使用，當初伊預期\r\n      在一個稻季大約半年要以4 、5 萬元處理起來，後續是伊\r\n      找不到康朝樑，康朝樑已經口頭上有答應肯讓伊用，看是\r\n      多少地，需要用多少再來講，伊有麻煩邱萬傳去跟康朝樑\r\n      講，康朝樑沒有來確認；當初是伊與吳俊宏、蔣永和大家\r\n      一起合作去做這件事，沒有先講好大家各做什麼，蔣永和\r\n      負責地的部份，這件事起先第一次的時候他不曉得，到第\r\n      二次伊等有接到木材可以載的時候，才跟蔣永和講他要不\r\n      要來撿樹枝去賣錢，搞不好比做工可以賺更多，田地租地\r\n      部份由他負責，由伊等負責開車去載木材，伊希望現場有\r\n      一個負責的人，地的問題當初是我跟吳俊宏去跟康朝樑講\r\n      過的沒錯，蔣永和一開始沒有加入，但是伊等有把問題跟\r\n      蔣永和講了，後來有去找邱萬傳講，也有跟蔣永和講，伊\r\n      等有跟蔣永和說到時候他就跟邱萬傳講，只是他們在講的\r\n      過程中，伊等也有聽到，伊在開車不可能在現場說要挖多\r\n      大，怪手的部份也不是伊在處理，伊不是在推卸責任，只\r\n      是各自分工在做，伊是從台北載回園藝廢棄物，磚塊是伊\r\n      另外載下來的，木材是伊跟吳俊宏去台北載的，伊與吳俊\r\n      宏都大概倒了四、五台而已。挖土機司機是吳俊宏叫的，\r\n      伊載運廢棄物有跟業主收一趟1 萬6000元，伊載的磚塊是\r\n      敲下來那種已使用過的磚塊等語明確（見本院卷第87頁反\r\n      面至第95頁），核與被告吳俊宏之證詞，若合符節。由此\r\n      可徵被告吳俊宏、蔣永和及共犯許瓊元確有在竊佔本案土\r\n      地之後，僱請劉清輝、劉俊和到場挖除稻作及開挖土地，\r\n      其後再與許瓊元至他處載運一般事業廢棄物至本案土地內\r\n      如附表編號A 、B 部分傾倒，及由被告蔣永和在土地現場\r\n      指揮、撿拾掉落路面上之樹枝及上述一般事業廢棄物內摻\r\n      雜之木材等物之事實無訛。\r\n（二）其次，本案土地均為證人康朝樑所有，地目均為田，使用\r\n      分區均為農牧用地乙節，此有土地登記第二類謄本2 紙在\r\n      卷可稽（見同署103 年度偵字第8208號卷第166 至167 頁\r\n      ），被告吳俊宏、蔣永和對此均不爭執。而證人康朝樑於\r\n      102 年8 月14日起因案遭羈押在法務部矯正署苗栗看守所\r\n      ，迄102 年9 月4 日始經當庭釋放乙節，除據證人康朝樑\r\n      證述明確外，並有臺灣高等法院在監在押全國紀錄表附卷\r\n      可參（見本院卷第141 頁）。又，本案係由被告吳俊宏撥\r\n      打電話聯絡劉清輝，而僱用劉清輝、劉俊和父子分別於10\r\n      2 年8 月17日及同年月18、19日，駕駛挖土機前往本案土\r\n      地，挖除該地上原本種植之稻作及開挖土地後，將挖起之\r\n      土壤堆放在開挖位置之四周，使開挖位置呈一凹洞，及由\r\n      吳俊宏給付報酬予劉清輝、劉俊和乙節，亦經證人劉清輝\r\n      、劉俊和於警詢、偵查中各自證述屬實（見同署103 年度\r\n      偵字第1818號卷第44至46頁、103 年度偵字第8208號卷第\r\n      45至48頁、第98至100 頁、第134 頁反面至第135 頁反面\r\n      ），亦經被告吳俊宏、蔣永和及共犯許瓊元於本院審理中\r\n      供認不諱。且被告吳俊宏、蔣永和及共犯許瓊元共同竊佔\r\n      本案土地提供予傾倒一般事業廢棄物之面積，業經本院民\r\n      事庭102 年度訴字第3396號損害賠償事件，囑託臺中市大\r\n      甲地政事務所地政人員到場測量確認渠等所竊佔之土地位\r\n      置及面積，各係如附圖所示A 部分面積3245.23 平方公尺\r\n      ，及附圖所示B 部分面積780.72平方公尺乙節，此經本院\r\n      依職權調取上揭民事訴訟卷宗核閱明確，復有臺中市大甲\r\n      地政事務所103 年11月6 日甲地二字第0000000000號函所\r\n      附土地複丈成果圖在卷可按（見本院卷第36至37頁）。加\r\n      以被告等在如附圖所示A 、B 部分之土地上所傾倒之物，\r\n      確係摻雜有廢木材、廢磚塊、水泥塊、廢棄塑膠等物在內\r\n      之一般事業廢棄物，且土地上另有以水泥塊鋪平路面之情\r\n      形，亦有102 年9 月6 日拍攝之現場蒐證照片14幀附卷可\r\n      稽（見103 年度偵字第1818號卷第68至73頁），並有臺中\r\n      市政府環境保護局陳情案件處理管制單、環境稽查紀錄表\r\n      、檢測報告、康朝樑具狀提出之102 年9 月14日所拍攝之\r\n      照片、臺中市政府警察局大甲分局日南派出所受理刑事案\r\n      件報案三聯單等證據（見同署103 年度偵字第1818號卷第\r\n      75至第77頁、第86至89頁），及警員於103 年1 月9 日拍\r\n      攝之現場蒐證照片附卷（見同署103 年度偵字第8208號卷\r\n      第40至44頁，至同卷第51至65頁、第71至75頁、第88至92\r\n      頁、第112 至116 頁之照片均為重複之照片），可資佐證\r\n      。\r\n（三）是依上開證據調查之結果，並以證人康朝樑、劉清輝、劉\r\n      俊和、邱萬傳之證詞及共同被告吳俊宏、蔣永和暨共犯許\r\n      瓊元各自之證詞，相互比對結果，可知被告吳俊宏、蔣永\r\n      和及共犯許瓊元確係在未經取得地主康朝樑明確同意之情\r\n      形下，由被告吳俊宏僱用不知情之劉清輝、劉俊和父子駕\r\n      駛挖土機，挖除毀損如附圖所示A 、B 部分土地上之稻作\r\n      及開挖該部分之土地後，將土壤堆置在挖掘位置之四周，\r\n      而形成一個凹洞，再由被告吳俊宏及共犯許瓊元各自駕駛\r\n      營業用貨運曳引車，前往他處載運含有廢木材、廢磚頭、\r\n      水泥塊、廢棄塑膠在內之一般事業廢棄物至上開凹洞處傾\r\n      倒、堆置，被告蔣永和則留在土地現場指揮及將掉落在貨\r\n      車行進路面上之上述一般事業廢棄物內所含廢棄木材等物\r\n      撿拾或清掃，而共同從事廢棄物之清除行為。由此可徵被\r\n      告吳俊宏、蔣永和及共犯許瓊元間，確有意圖為自己不法\r\n      之利益，竊佔本案土地上如附圖所示A 、B 部分之土地、\r\n      毀損告訴人康朝樑所有之稻作及未經領有許可文件，而違\r\n      法從事一般事業廢棄物之清除行為之犯行無訛。綜上，足\r\n      認證人康朝樑迭於警詢、偵查中及本院審理中所指訴本案\r\n      二筆土地遭被告吳俊宏、蔣永和及共犯許瓊元竊佔，其上\r\n      稻作遭挖除毀損，土地內被傾倒一般事業廢棄物等節，自\r\n      非無據。益徵被告吳俊宏於本院審理中所為任意性自白，\r\n      核與事實相符，洵堪採信。\r\n（四）被告蔣永和雖辯稱：伊只是受僱許瓊元，到現場撿樹枝而\r\n      已，不知這樣會違反廢棄物清理法云云。惟依卷附警方於\r\n      102 年9 月6 日拍攝之現場蒐證照片14幀、於103 年1 月\r\n      9 日拍攝之現場蒐證照片等證據，均足以認定如附圖所示\r\n      A 、B 部分之土地面積遭傾倒上述摻雜廢木材、廢磚塊、\r\n      水泥塊廢棄塑膠在內之一般事業廢棄物，業如前述。而依\r\n      證人吳俊宏、許瓊元及邱萬傳於本院審理中所為上開證詞\r\n      ，均已述及在被告吳俊宏及共犯許瓊元竊佔本案土地如附\r\n      圖所示A 、B 部分之面積，提供自己傾倒上述一般事業廢\r\n      棄物之期間，被告蔣永和均有在場指揮及就撿拾、清掃掉\r\n      落路面之廢棄木材等物之行為，而被告吳俊宏及共犯許瓊\r\n      元為掩飾犯行而交付2 萬元予邱萬傳，囑由邱萬傳轉交康\r\n      朝樑乙事，被告蔣永和亦有在場參與，業如前述；另證人\r\n      劉清輝亦於偵查中具結證稱：伊施工時間是8 月17日至19\r\n      日共3 天…伊在施工過程有看過許瓊元，因為當時許瓊元\r\n      與吳俊宏及蔣永和一起到現場，他們只是看一下即離開，\r\n      …因為當時有傾倒一批廢棄土方，伊不知道誰傾倒的，蔣\r\n      永和有打電話給伊，請伊把倒在入口處之土石方，叫伊用\r\n      怪手將之壓平，作為路腳石使用等語明確（見同署103 年\r\n      度偵字第8208號卷第1358頁正反面），參以被告蔣永和自\r\n      承其係受僱於許瓊元乙節，顯可認定被告蔣永和確有與被\r\n      告吳俊宏、共犯許瓊元就上開犯行彼此間確有犯意之聯絡\r\n      及行為之分擔，應堪認定。是其上開所辯，顯係事後卸責\r\n      之詞，要難採信。\r\n（五）綜上所述，本案事證明確，被告吳俊宏、蔣永和之犯行，\r\n      均堪認定，均應依法論科。\r\n參、論罪科刑：\r\n一、按廢棄物清理法所稱廢棄物，分下列二種：1.一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足\r\n    以污染環境衛生之固體或液體廢棄物。2.事業廢棄物：( 1)\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。( 2)一般事\r\n    業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢\r\n    棄物清理法第2 條第1 項定有明文。次按廢棄物清理法之立\r\n    法目的，乃係「為有效清除、處理廢棄物，改善環境衛生，\r\n    維護國民健康」，該法第1 條定有明文，而該法第46條第4\r\n    款前段之規定，係基於行政政策上之考量，對未依同法第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    清除之行為，論以刑事法之罰則，屬於行政刑罰之性質，凡\r\n    行為人確有違反前開規定之行為事實，即應以刑罰處罰行為\r\n    人，至於行為人究係出於何動機而為違反前開規定之行為，\r\n    尚不影響該行為已構成各該罪名之認定。次按，廢棄物清理\r\n    法第41條第1 項規定「從事廢棄物清除、處理業務者，應向\r\n    直轄市、縣( 市) 主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除處理機構許可文件後，始得受託清除\r\n    、處理廢棄物業務」，又同法第46條第4 款規定「未依第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物」；上開對行為人之刑事處罰規定\r\n    ，包括未申請核發許可從事廢棄物清除、處理機構，與未申\r\n    請核發許可之從事廢棄物清除、處理業務者（包括自然人）\r\n    ，此由該條款規定之前後段及同法第47條：法人之負責人、\r\n    法人或自然人之代理人、受僱人或其他從業人員，因執行業\r\n    務犯前2 條之罪者，除處罰其行為人外，對該法人或自然人\r\n    亦科以各該條之罰金之規定觀之，可知未領有許可文件之自\r\n    然人從事業務者亦屬同條第1 項處罰之主體，並非限於經許\r\n    可之公、民營廢棄物清理機構始得為處罰之主體。亦即自然\r\n    人之從事業務者，未依該法第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理；或未依\r\n    廢棄物清除、處理許可文件內容，貯存、清除、處理廢棄物\r\n    者，均包括在內（最高法院96年度台上字第6443號判決意旨\r\n    參照）。再按廢棄物清理法第46條第4 款之罪，係以「未依\r\n    第41條第1 項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n    內容貯存、清除、處理廢棄物」為構成要件。而所謂「貯存\r\n    」則係指事業廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為；所謂「清除」，係指：「事業廢棄\r\n    物之收集、運輸行為」；所謂「處理」，係指下列行為：「\r\n    1.中間處理：指事業廢棄物在最終處置前，以物理、化學、\r\n    生物、熱處理或其他處理方法，改變其物理、化學、生物特\r\n    性或成分，達成分離、減積、去毒、固化或安定之行為。2.\r\n    最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n    業廢棄物之行為。3.再利用：指事業機構產生之事業廢棄物\r\n    自行販賣、轉讓或委託做為原料、材料、燃料、填土或其他\r\n    經中央主管機關及目的事業主管機關認定之用途行為，並應\r\n    符合本標準規定者」；事業事業廢棄物貯存清除處理方法及\r\n    設施標準第2 條第1 款、第2 款、第3 款分別定有明文。是\r\n    核被告吳俊宏、蔣永和均未依廢棄物清理法第41條第1 項規\r\n    定領有廢棄物清除許可文件，於竊佔告訴人康朝樑所有之本\r\n    案土地如附圖所示A 、B 部分後，即由被告吳俊宏及共犯許\r\n    瓊元將前揭摻有廢木材、廢棄磚塊、廢棄塑膠之一般事業廢\r\n    棄物，載運至非屬再利用機構之本案土地上傾倒，自非該等\r\n    一般事業廢棄物處理行為所包含之中間處理、最終處置或再\r\n    利用行，係屬清除行為。再依事業事業廢棄物貯存清除處理\r\n    方法及設施標準第2 條第14款之規定，所謂「安定掩埋法」\r\n    ，指將一般事業廢棄物置於掩埋場，設有防止地盤滑動、沈\r\n    陷及水土保持設施或措施之處理方法；「衛生掩埋法」，指\r\n    將一般事業廢棄物掩埋於以不透水材質或低滲水性土壤所構\r\n    築，並設有滲出水、廢氣收集處理設施及地下水監測裝置之\r\n    掩埋場之處理方法、「封閉掩埋法」，指將有害事業廢棄物\r\n    掩埋於以抗壓及雙層不透水材質所構築，並設有阻止污染物\r\n    外洩及地下水監測裝置之掩埋場之處理方法。本案被告吳俊\r\n    宏、蔣永和及共犯許瓊元係將上開一般事業廢棄物載運至上\r\n    述地點堆置或單純回填，尚未做任何中間處理及再利用，亦\r\n    未採取為「衛生掩埋法」、「安定掩埋法」或「封閉掩埋法\r\n    」做最終處置；參以廢棄物清理法第46條第3 款係指「回填\r\n    」、「堆置」之行為，均與同條第4 款所規定之「處理」之\r\n    行為有明確之區隔，不容混肴，足認本案被告2 人所為堆置\r\n    或回填之行為，尚非屬「處理」之行為。復按廢棄物清理法\r\n    第46條第3 款所稱「未經主管機關許可，提供土地堆置廢棄\r\n    物者」，依其文義以觀，固係以提供土地者為處罰對象，然\r\n    該條款所欲規範者應在於未經主管機關許可，提供土地堆置\r\n    廢棄物之行為，而非側重於土地為何人所有、是否有權使用\r\n    ，亦不問提供土地係供自己或他人堆置廢棄物。是凡以自己\r\n    所有之土地，或有權使用（如借用、租用等）、無權占用之\r\n    他人土地，以供自己或他人堆置廢棄物之行為，均有上開條\r\n    款之適用（最高法院94年度台上字第5174號、95年度台上字\r\n    第3325號判決意旨參照）。本案被告吳俊宏、蔣永和就上揭\r\n    堆置、回填廢棄物之土地，均非所有權人，而係竊佔取得，\r\n    卻將渠等共同清除之一般事業廢棄物堆置在無使用權之本案\r\n    土地上如附圖所示A 、B 部分，屬廢棄物清理法第46條第3\r\n    款所稱「未經主管機關許可，提供土地回填、堆置廢棄物者\r\n    」。故核被告吳俊宏、蔣永和所為，均係違反廢棄物清理法\r\n    第41條第1 項之規定，應論以同法第46條第3 款，未經主管\r\n    機關許可提供土地堆置廢棄物罪，及同法第46條第4 款前段\r\n    未依第41條規定領有廢棄物清除許可文件，從事廢棄物清除\r\n    罪及均涉犯刑法第320 條第2 項之竊佔罪、第354 條之毀損\r\n    他人物品罪。\r\n二、又按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，\r\n    既不問犯罪動機起於何人，亦不必每一階段犯行，均經參與\r\n    。共同實行犯罪行為之人，在合同意思範圍內，各自分擔犯\r\n    罪行為之一部，相互利用他人之行為，以達其犯罪之目的者\r\n    ，即應對於全部所發生之結果，共同負責；共同正犯間，非\r\n    僅就其自己實行之行為負其責任，並在犯意聯絡之範圍內，\r\n    對於他共同正犯所實行之行為，亦應共同負責；又共同正犯\r\n    不限於事前有協議，即僅於行為當時有共同犯意之聯絡者亦\r\n    屬之，且表示之方法，不以明示通謀為必要，即相互間有默\r\n    示之合致亦無不可（最高法院97年台上字第2517號判決意旨\r\n    參照）。則被告吳俊宏、蔣永和及共犯許瓊元就本案犯行彼\r\n    此間，互有犯意聯絡及行為分擔，皆應論以共同正犯。渠等\r\n    利用不知情之挖土機司機劉清輝、劉俊和為上述竊佔、毀損\r\n    他人物品之行為，為間接正犯。\r\n三、再按，刑事法若干犯罪行為態樣，本質上原具有反覆、延續\r\n    實行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n    為要素，則行為人基於概括之犯意，在密切接近之一定時、\r\n    地持續實行之複次行為，倘依社會通念，於客觀上認為符合\r\n    一個反覆、延續性之行為觀念者，於刑法評價上，即應僅成\r\n    立一罪，學理上所稱「集合犯」之職業性、營業性或收集性\r\n    等具有重複特質之犯罪均屬之，例如經營、從事業務、收集\r\n    、販賣、製造、散布等行為概念者是。而廢棄物清理法第46\r\n    條第4 款之犯罪，係以未依同法第41條第1 項規定領得廢棄\r\n    物清除、處理許可文件之人，或已領有許可文件之人作為犯\r\n    罪主體。再依該第41條第1 項以觀，乃謂從事廢棄物清除、\r\n    處理業務者，應申請核發許可文件，或應依許可文件從事清\r\n    除、處理業務。是本罪之成立，本質上即具有反覆性。倘行\r\n    為人基於概括之犯意，在密切接近之一定時間及空間內反覆\r\n    從事廢棄物之清除、處理，無非執行業務所當然，於行為概\r\n    念上，應認為包括的一罪（最高法院98年度臺上字第2469號\r\n    、101 年度臺上字第1163號判決意旨參照）。查廢棄物清理\r\n    法第46條第3 款之犯罪，以未經主管機關許可，提供土地回\r\n    填、堆置廢棄物為構成要件；同法第46條第4 款之犯罪，則\r\n    以行為人未依規定領有廢棄物清除、處理許可文件從事廢棄\r\n    物清除、處理等業務行為構成要件；因該等為概念內容原即\r\n    預定行為人實施數個犯罪行為，本質上具有反覆性與延續性\r\n    ，且行為人所實施之數個行為，所侵害之法益復具有同一性\r\n    ，並該當於同一構成要件，且係利用同一機會、時空反覆不\r\n    間斷行為，得認為係出於單一之決意。足見，行為之違法內\r\n    容，得以認定為係在該清除、處理處罰條文所預定之違法內\r\n    容範圍內，僅透過一個處罰條文，予以一回評價即可，應得\r\n    評價為係集合犯之包括一罪。故被告等自102 年8 月17日起\r\n    ，迄警方於102 年9 月6 日接獲告訴人康朝樑報案，即於同\r\n    日前往本案土地拍照蒐證，進而查獲被告等人為止，均係由\r\n    被告吳俊宏及共犯許瓊元自他處載運上述一般事業廢棄物至\r\n    本案土地如附圖所示A 、B 部分堆置或回填，其等行為之內\r\n    涵本即含有多次繼續反覆實施同一社會活動之性質，且均侵\r\n    害同一環境保護之社會法益，僅經由一個法條為一次評價即\r\n    可，故應包括評價為集合犯之一罪。\r\n四、另廢棄物清理法第46條第3 款、第4 款所保護法益均為社會\r\n    法益，皆係為有效貯存、處理廢棄物，改善環境衛生，維護\r\n    國民健康而制定，則被告吳俊宏、蔣永和以一行為侵害同一\r\n    法益而符合前開第3 款、第4 款前段所定犯罪構成要件，並\r\n    同時涉犯刑法第320 條第2 項之竊佔罪、第354 條之毀損他\r\n    人物品罪，應依刑法第55條想像競合犯之規定，僅從一情節\r\n    較重之廢棄物清理法第46條第4 款之罪論斷（最高法院99年\r\n    度台上字第4374號、102 年度台上字第4403號判決意旨參照\r\n    ）。\r\n五、爰審酌被告吳俊宏、蔣永和為貪圖自己不法之利益，竟以竊\r\n    佔告訴人康朝樑所有上開土地上如附圖所示A 、B 部分之面\r\n    積，且以擅自剷除其上原有稻作之方式，提供他人之土地供\r\n    自己傾倒一般事業廢棄物，渠等共同在上述如附圖所示A 、\r\n    B 部分之土地面積內，傾倒被告吳俊宏、共同被告許瓊元自\r\n    他處載運回來之一般事業廢棄物，糟蹋農地，殘害附近鄉里\r\n    居民及後代子孫之身心健康與財產，迄今所掩埋之廢棄物雖\r\n    經告訴人康朝樑自行清除、回復原狀完畢，惟被告等之自私\r\n    牟利行為，仍屬不該，應予非難，併考量被告吳俊宏、蔣永\r\n    和參與本案犯罪之期間，犯行分擔係推由被告吳俊宏、共同\r\n    被告許瓊元以大卡車自他處載運一般事業廢棄物至上開土地\r\n    內傾倒，被告蔣永和則在土地上以挖土機整地、指示傾倒位\r\n    置及清除路面等工作，被告吳俊宏、蔣永和各自參與犯罪之\r\n    程度，及審酌其等智識程度、品行、素行、生活狀況及於偵\r\n    查中及本院審理中尚能坦承犯行、渠等抗辯並非以竊佔、毀\r\n    損方式取得土地，固不足採信，惟渠等犯後態度尚稱良好等\r\n    一切情狀，均量處如主文第一所示之刑，以示懲儆。\r\n六、末按，供犯罪所用或供犯罪預備之物，以屬於犯罪行為人者\r\n    為限，得沒收之，刑法第38條第1 項第2 款、第3 項前段定\r\n    有明文，是供犯罪所用之物是否應予沒收，以屬於犯罪行為\r\n    人者為限，並依照具體個案之情形審究是否有沒收之必要，\r\n    亦即，若扣案之物非屬於違禁物，法律乃賦予法院對於扣案\r\n    之物有決定宣告沒收與否之裁量權限。查，扣案劉清輝所有\r\n    之郵局電腦託收收據影本、劉俊和郵政存簿影本及警方查扣\r\n    之小松牌（KOMATSU ）PC60之挖土機1 台（已發還劉清輝保\r\n    管），為證人劉清輝所有之物，並非被告吳俊宏、蔣永和或\r\n    共犯許瓊元所有之物，又均非違禁物，本院自不得併予宣告\r\n    沒收。另，扣案吳俊宏所有之清償證明書1 紙、行車執照影\r\n    本1 紙，均非被告吳俊宏、蔣永和或共犯許瓊元供犯罪使用\r\n    之物，亦均非違禁物，本院亦無從宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第3 款、第4 款，刑法第11條前段、第28條、第320 條第\r\n2 項、第354 條、第55條，刑法施行法第1 條之1 第1 項，判決\r\n如主文。\r\n本案經檢察官陳佞如到庭執行職務。\r\n中    華    民    國   104    年    12    月    7     日\r\n            刑事第六庭    審判長法  官   胡芷瑜\r\n                                法  官   江彥儀\r\n                                法  官   黃凡瑄\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人對於判決如有不服得具備理由請求檢察官上訴，\r\n其上訴期間之計算，係以檢察官收受判決正本之日期為準。\r\n                                書記官   張美鶯\r\n中    華    民    國   104    年    12    月    7     日\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第320條\r\n（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5  年以下有期徒刑、拘役或 5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第354條\r\n（毀損器物罪）\r\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於\r\n公眾或他人者，處 2 年以下有期徒刑、拘役或 5 百元以下罰金\r\n。"
}