{"JID":"CTDM,108,訴,20,20200820,2","JYEAR":"108","JCASE":"訴","JNO":"20","JDATE":"20200820","JTITLE":"違反廢棄物清理法等","JFULL":"臺灣橋頭地方法院刑事判決　　　　　　　 108年度訴字第20號\r\n公　訴　人　臺灣橋頭地方檢察署檢察官\r\n被　　　告　鄭永清\r\n\r\n\r\n選任辯護人　陳依伶律師\r\n被　　　告　劉進富\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（106\r\n年度偵字第10337 號），本院判決如下：\r\n    主  文\r\n鄭永清犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n處有期徒刑壹年捌月。\r\n劉進富犯廢棄物清理法第四十六條第四款前段之非法清理廢棄物\r\n罪，處有期徒刑壹年壹月。緩刑貳年。\r\n    事實及理由\r\n壹、犯罪事實：鄭永清知道未經主管機關許可，不得提供土地回\r\n    填、堆置廢棄物，且未向主管機關申請取得回填、堆置廢棄\r\n    物之許可，卻因為其所居住，位在高雄市○○區○○段00○\r\n    000 地號土地【為財政部國有財產署（下稱國有財產署）管\r\n    理之國有土地，並出租給包含鄭永清弟弟林永賢在內之16人\r\n    使用】、門牌號碼高雄市○○區○○路000 號房屋旁擋土牆\r\n    的地基有淘空的情形，而基於違反廢棄物清理法的犯罪故意\r\n    ，於民國106 年5 月13日前某日開始，直接或透過他人介紹\r\n    、轉知，要求他人載運磚塊、混凝土塊、磁磚、瀝青、級配\r\n    （砂石、土方）等營建混合廢棄物（屬事業廢棄物）至上述\r\n    房屋旁的土地回填、堆置，並容任他人載運廢棄之衣物、水\r\n    管、塑膠、塑膠袋、木材等物品（屬一般廢棄物）至該處回\r\n    填、堆置，用以補強上述遭淘空的地基，而以此方式提供土\r\n    地予他人回填、堆置廢棄物（直至該處廢棄物發生後述悶燒\r\n    情形才停止提供）。附表1 所示之人及其他真實姓名、年籍\r\n    不詳之人知道上述消息後，就分別載運上述營建混合廢棄物\r\n    、其他一般廢棄物，至上述房屋旁之土地回填、堆置（附表\r\n    1 所示之人的載運時間、車輛、次數，詳如附表1 所載，又\r\n    起訴書附表均將「106 年」誤載為「107 年」，已由公訴檢\r\n    察官當庭更正），面積達2922平方公尺（該遭回填、堆置廢\r\n    棄物的土地範圍，下稱A 土地）。其中劉進富知道要受委託\r\n    從事廢棄物清除、處理業務，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，方能從事，卻仍然在未領有廢棄物清理\r\n    許可文件的情形下，基於違反廢棄物清理法的犯罪故意，受\r\n    不詳之人的委託，於附表1 編號1-1 至1-10所示時間駕駛附\r\n    表1 上述編號所示車輛，將未分類而含有混凝土塊、磚塊、\r\n    土方、砂石的營建混合廢棄物，載運至鄭永清所提供的A 土\r\n    地傾倒、棄置。之後因為A 土地回填、堆置的廢棄物自106\r\n    年5 月24日、25日起，陸續發生悶燒而產生惡臭，經媒體報\r\n    導後由檢察官分案偵辦，因而循線查獲。\r\n貳、證據能力：\r\n一、被告鄭永清部分\r\n（一）同案被告潘世庸、劉進富、薛錦旗及證人林清池在接受警\r\n      方人員詢問時所為的陳述，對被告鄭永清而言，是屬於被\r\n      告以外之人在審判外的陳述，且經被告鄭永清及辯護人在\r\n      本院審理中主張不具有證據能力（見審訴卷第145 頁、院\r\n      卷第226 頁），而因為這些陳述並沒有刑事訴訟法第159\r\n      條之2 、第159 條之3 或其他法律所規定例外得作為證據\r\n      的情形【上述被告以外之人於警詢中所為的陳述，因有其\r\n      他替代性證據存在（即其等於偵訊及本院審理中的證述）\r\n      ，且已足以證明被告鄭永清本件犯行，故其等警詢中的陳\r\n      述，並非證明犯罪事實存否的必要性證據】，依照刑事訴\r\n      訟法第159 條第1 項的規定，自不得作為認定本案關於被\r\n      告鄭永清犯罪事實的積極證據使用。\r\n（二）本件作為證據使用的其他審判外陳述，檢察官、被告鄭永\r\n      清及辯護人在本院準備程序中都同意有證據能力（見審訴\r\n      卷第145 頁、院卷第226 頁），且檢察官、被告鄭永清及\r\n      辯護人沒有在本院言詞辯論終結前聲明異議，本院並考量\r\n      這些陳述作成時的情況正常，所取得的過程也沒有瑕疵，\r\n      且與本案相關的待證事實具有關連性，故認作為證據應屬\r\n      適當，依照刑事訴訟法第159 條之5 的規定，這些審判外\r\n      的陳述都具有證據能力。\r\n二、被告劉進富部分：本件作為證據使用的相關審判外陳述，檢\r\n    察官及被告劉進富在本院準備程序中都同意有證據能力（見\r\n    院卷第136 頁），且檢察官、被告劉進富沒有在本院言詞辯\r\n    論終結前聲明異議，本院並考量這些陳述作成時的情況正常\r\n    ，所取得的過程也沒有瑕疵，且與本案相關的待證事實具有\r\n    關連性，故認作為證據應屬適當，依照刑事訴訟法第159 條\r\n    之5 的規定，這些審判外的陳述都具有證據能力。\r\n參、認定犯罪事實的理由\r\n一、被告對於犯罪事實的意見：\r\n（一）被告鄭永清部分：被告鄭永清承認其在未經主管機關許可\r\n      的情形下，提供A 土地給他人回填、堆置未經分類的營建\r\n      工程拆卸物品，但未坦承有違反廢棄物清理法的犯行，辯\r\n      稱：因為我所居住的高雄市○○區○○路000 號房屋，一\r\n      旁擋土牆的地基有淘空的情形，我擔心房屋倒塌，才會在\r\n      詢問當地里長、經里長同意之後，讓人載運磚塊、混凝土\r\n      塊、磁磚、瀝青、級配（砂石、土方）等營建工程拆卸物\r\n      品來回填、堆置，但我並不知道這些東西是屬於廢棄物。\r\n      另外，因為我沒有時常住在那邊，且載運物品的車輛進入\r\n      A 土地時，我只是從屋前庭院看過去、沒有上前查看，且\r\n      載運的物品都蓋住，所不知道他們載運的物品是什麼。是\r\n      直到106 年5 月24日、25日上述土地回填、堆置的物品發\r\n      生悶燒時，我才知道裡面有破布、衣服、塑膠袋、木材等\r\n      廢棄物。\r\n（二）被告劉進富部分：坦承有犯罪事實欄所載的違反廢棄物清\r\n      理法犯行。\r\n二、本件依據下列各項證據，可以證明被告鄭永清、劉進富2 人\r\n    分別有犯罪事實欄所載的違反廢棄物清理法犯行（相關證據\r\n    的出處，詳見附表1 、2 所載）：\r\n（一）被告鄭永清的陳述：證明被告鄭永清有提供A 土地回填、\r\n      堆置磚塊、混凝土塊、磁磚、瀝青、級配（砂石、土方）\r\n      等物品，且其此一行為，並未經過主管機關的許可。\r\n（二）被告劉進富於警詢、偵訊及本院審理中的陳述（就其自己\r\n      犯行部分含其警詢的陳述，就被告鄭永清犯行部分，則不\r\n      含劉進富警詢中的陳述）：證明關於劉進富的全部犯罪事\r\n      實，就被告鄭永清部分，主要用以證明劉進富於附表1 編\r\n      號1-1 至1-10所示的時間，有駕駛車輛載運房屋整修產生\r\n      的混凝土塊、磚塊、土方、砂石進入A 土地回填、堆置。\r\n（三）同案被告陳賢裕、黃性飛於警詢、偵訊及本院審理中的陳\r\n      述、同案被告潘世庸、薛錦旗、證人林清池於偵訊及本院\r\n      審理中的陳述、證人劉宏來、蕭慶仁於警詢及偵訊中的陳\r\n      述：主要用以證明於附表1 所示的時間，上述之人有分別\r\n      駕駛車輛載運物品進入A 土地回填、堆置，而陳賢裕載運\r\n      的物品為挖除路面所產生的級配（砂石、土方），黃性飛\r\n      載運的物品為圍牆倒塌後產生的磚塊、混凝土塊，潘世庸\r\n      載運的物品有自來水管汰換工程產生的級配（砂石、土方\r\n      ）、瀝青，薛錦旗載運的物品有水溝重建工程產生的土方\r\n      、混凝土塊，林清池載運的物品為房屋翻修產生的磚塊、\r\n      混凝土塊、土方，劉宏來載運的物品為房屋翻修產生的混\r\n      凝土塊、磁磚、磚塊，蕭慶仁載運的物品為房屋翻修產生\r\n      的磚塊及工程產生的土方。\r\n（四）A 土地入口處之監視錄影畫面翻拍照片及車輛進出情形彙\r\n      整表：證明附表1 所示車輛載運物品進入A 土地的情形。\r\n（五）行政院環保署環境督導總隊南區環境督察大隊督察紀錄、\r\n      高雄市政府環境保護局事業機構廢棄物稽查紀錄表、查獲\r\n      現場照片、國有財產署土地勘清查表、高雄市政府環境保\r\n      護局109 年7 月7 日高市環局廢管字第00000000000 號函\r\n      ：證明查獲A 土地回填、堆置廢棄物的過程，而A 土地回\r\n      填、堆置的廢棄物以屬於事業廢棄物的營建混合廢棄物為\r\n      主，但也有廢棄衣物、水管、塑膠、塑膠袋、木材等一般\r\n      廢棄物（此部分廢棄物以下以「俗稱垃圾的廢棄物」代稱\r\n      ），而回填、堆置廢棄物的面積約有2922平方公尺，另該\r\n      處廢棄物的數量遠大於附表1 所示車輛載運數量的總和，\r\n      足證尚有其他身分不詳之人載運廢棄物至A 土地回填、堆\r\n      置。\r\n（六）證人洪富記於警詢中的陳述、高雄市○○區○○段00○00\r\n      0 地號土地之登記資料、出（承）租資料、國有土地（造\r\n      林）租賃契約書、法務部調查局高雄市調查處107 年4 月\r\n      26日高市肅字第00000000000 號函：證明高雄市○○區○\r\n      ○段00○000 地號土地為國有財產署管理的國有土地，但\r\n      有出租給他人使用，而本件遭查獲回填、堆置廢棄物的A\r\n      土地，於案發當時是由被告鄭永清所管理使用（至於由被\r\n      告鄭永清管理使用的緣由，詳見不另為無罪諭知部分）。\r\n三、其他關於認定犯罪事實的論述\r\n（一）本件同案被告潘世庸（見院1 卷第305 至306 頁）、劉進\r\n      富（見院1 卷第316 頁）、薛錦旗（見院1 卷第376 至37\r\n      7 頁）、黃性飛（見院1 卷第383 頁）、陳賢裕（見偵2\r\n      卷第70頁）、證人蕭慶仁（見偵2 卷第46頁）、林清池（\r\n      見偵2 卷第112 頁），均陳稱有經被告鄭永清的同意，而\r\n      載運物品至A 土地回填、堆置。另被告鄭永清於警詢中供\r\n      稱：我有跟在旗山區從事管路工程的人說，挖出的土方、\r\n      級配可以載運來A 土地傾倒（見警1 卷第9 頁），而證人\r\n      蕭慶仁於偵訊中也陳稱：鄭永清有拜託我，說如果有朋友\r\n      有挖管路、沒有塑膠物品的乾淨土方，都可以介紹傾倒在\r\n      A 土地上（見偵2 卷第44頁），足見被告鄭永清也有容任\r\n      其他不特定人載運物品至A 土地回填、堆置。故被告鄭永\r\n      清提供A 土地供回填、堆置的對象（至於回填、堆置的物\r\n      品是否包含俗稱垃圾的廢棄物，詳後述），除了直接經其\r\n      同意的潘世庸、劉進富、薛錦旗、黃性飛、陳賢裕、蕭慶\r\n      仁、林清池外，也包含證人劉宏來及犯罪事實欄所載其他\r\n      真實姓名、年籍不詳之人。\r\n（二）廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n      物二類，而其中的建築廢棄物，是屬於事業廢棄物的範圍\r\n      。又工程施工建造、建築拆除、裝修工程及整地刨除所產\r\n      生之營建事業廢棄物，雖然是屬於內政部於99年3 月2 日\r\n      修正公布之「營建事業廢棄物再利用種類及管理方式」編\r\n      號七所規定之「營建混合物」，但依其規定，須經具備法\r\n      定資格（第三點）及具廢棄物分類設備或能力之再利用機\r\n      構，將產生之營建事業廢棄物加以分類（第四點），經分\r\n      類作業後，屬營建剩餘土石方部分依營建剩餘土石方處理\r\n      方案處理，屬內政部公告之一般事業廢棄物再利用種類部\r\n      分，依公告之管理方式辦理，至於其他非屬營建剩餘土石\r\n      方，亦非屬公告可再利用部分，應依廢棄物清理法規定清\r\n      除處理或再利用，送往合法掩埋場、焚化廠、合法廢棄物\r\n      代處理機構或再利用事業機構（第五點）。又依內政部96\r\n      年3 月15日修正公布之「營建剩餘土石方處理方案」（為\r\n      本件案發當時之規範）第二點也規定：「本方案所指營建\r\n      工程剩餘土石方之種類，包括建築工程、公共工程及其他\r\n      民間工程所產生之剩餘泥、土、砂、石、磚、瓦、混凝土\r\n      塊等，經暫屯、堆置可供回收、分類、加工、轉運、處理\r\n      、再生利用者，屬有用之土壤砂石資源」。因此，營建工\r\n      程所產生之營建事業廢棄物，應依前述規定加以分類，屬\r\n      前述之營建剩餘土石方者，依「營建剩餘土石方處理方案\r\n      」之規定處理並可作為資源利用者，始非屬於廢棄物；如\r\n      未經分類，即非屬「營建剩餘土石方」或「一般事業廢棄\r\n      物再利用種類」，而仍屬廢棄物，自應依廢棄物清理法相\r\n      關規定辦理（最高法院109 年度台上字第2570號刑事判決\r\n      意旨參照）。本件被告劉進富、同案被告陳賢裕、黃性飛\r\n      、潘世庸、薛錦旗、證人林清池、劉宏來、蕭慶仁所載運\r\n      至A 土地回填、堆置的物品，雖然其產生方式符合「營建\r\n      事業廢棄物再利用種類及管理方式」所稱的「營建混合物\r\n      」，但依卷內資料，該等物品並未依「營建事業廢棄物再\r\n      利用種類及管理方式」、「營建剩餘土石方處理方案」的\r\n      規定加以分類、處理，部分甚至有混入經刨除的瀝青，依\r\n      據上面的說明，該等物品自仍屬廢棄物，而應適用廢棄物\r\n      清理法的相關規範處理。\r\n（三）廢棄物清理法第2 條第1 項規定：「本法所稱廢棄物，指\r\n      下列能以搬動方式移動之固態或液態物質或物品：一、被\r\n      拋棄者。二、減失原效用、被放棄原效用、不具效用或效\r\n      用不明者。三、於營建、製造、加工、修理、販賣、使用\r\n      過程所產生目的以外之產物。四、製程產出物不具可行之\r\n      利用技術或不具市場經濟價值者。五、其他經中央主管機\r\n      關公告者」，而其中關於「被拋棄」、「減失原效用、不\r\n      具效用」、「不具市場經濟價值」等定義，都與一般人直\r\n      觀上所認定的「廢棄物」相同，並沒有難以理解的情形。\r\n      本件被告鄭永清自承同意他人回填、堆置的磚塊、混凝土\r\n      塊、磁磚、瀝青、級配（砂石、土方），都是工程、建物\r\n      拆（挖）除後所產生的物品，顯然是屬於「被拋棄」、「\r\n      減失原效用、不具效用」的物品，且他人載運這些物品到\r\n      A 土地回填、堆置，被告鄭永清並沒有因此給付價金給他\r\n      人，此經被告鄭永清自承在卷（見院1 卷第217 頁），可\r\n      知這些物品也不具有市場經濟價值。而以被告鄭永清於本\r\n      院審理中都能應答自如的狀況，足見其智識能力並沒有遠\r\n      不如一般正常人的狀況，在這樣的情形下，其對於上述符\r\n      合一般人直觀上所稱廢棄物的磚塊、混凝土塊、磁磚、瀝\r\n      青、級配（砂石、土方）等物品，自然不會有誤認是非廢\r\n      棄物的可能。再者，證人林清池於偵訊及本院審理中證稱\r\n      ，被告鄭永清曾要求其分擔A 土地整平的費用，另於A 土\r\n      地回填、堆置的物品發生悶燒時，要求其分擔僱用怪手清\r\n      理的費用（見偵2 卷第112 頁、院1 卷第398 至400 頁）\r\n      ，而被告鄭永清這樣的舉動，也顯然是基於其提供空間給\r\n      林清池處理廢棄物，認為林清池因此獲有利益的心態，才\r\n      會發生，由此也可以證明被告鄭永清知道回填、堆置在A\r\n      土地的磚塊、混凝土塊、磁磚、瀝青、級配（砂石、土方\r\n      ）等物品，都是屬於廢棄物。因此，被告鄭永清辯稱：「\r\n      我不知道上述物品屬於廢棄物」，顯然無法採信。辯護人\r\n      雖然為被告鄭永清辯護表示：鄭永清住處旁擋土牆的地基\r\n      先前發生淘空情形，而由政府機關進行補強時，也是填入\r\n      營建剩餘土方，所以鄭永清主觀上認為只要不是俗稱垃圾\r\n      的廢棄物，而是可以再利用的物品，就可以用來補強遭淘\r\n      空的地基（見院2 卷第180 頁）。然而，辯護人為此一主\r\n      張的前提事實（即「政府機關先前進行地基補強時，是填\r\n      入營建剩餘土方」），卷內並沒有任何證據可以證明，故\r\n      被告鄭永清是否確曾有足以產生上述誤認的經歷？並非無\r\n      疑。再者，本件被告鄭永清自承同意他人回填、堆置的物\r\n      品，除列於前述「營建剩餘土石方處理方案」中的物品外\r\n      ，還有不屬於該方案所規範的瀝青，且依據本案卷內事證\r\n      ，被告鄭永清也容任他人在A 土地上回填、堆置俗稱垃圾\r\n      的廢棄物【理由詳後述（五）部分】，故辯護人此一主張\r\n      也與卷內其他事證所顯示的事實不符，自無從採為有利於\r\n      被告鄭永清的認定。\r\n（四）關於被告鄭永清辯稱其事先有徵詢當地里長同意後，方提\r\n      供A 土地回填、堆置磚塊、混凝土塊、磁磚、瀝青、級配\r\n      （砂石、土方）等物品部分，卷內並無任何證據可以證明\r\n      此一事實，且本院於準備程序中，曾曉諭被告鄭永清及其\r\n      辯護人得就此部分聲請傳喚該里長進行查證（見院1 卷第\r\n      226 頁），但被告鄭永清及其辯護人並沒有提出聲請，則\r\n      被告鄭永清此部分所辯內容是否屬實？不免令人懷疑。況\r\n      且，廢棄物的管理並非里長的職務範圍，里長並無權責基\r\n      於主管機關的地位許可、同意有關廢棄物處理的相關事項\r\n      ，而這是具有一般智識能力之人都應該知道的事情，因此\r\n      ，即使被告鄭永清此部分所辯屬實，也不至於使其產生已\r\n      經獲得主管機關許可的誤認，而無從做出有利於被告鄭永\r\n      清的認定。\r\n（五）關於被告鄭永清是否知道有人在A 土地回填、堆置俗稱垃\r\n      圾的廢棄物部分，被告鄭永清雖然以上述辯解辯稱其不知\r\n      情，然而：\r\n  1 、被告鄭永清於警詢、偵訊及本院審理中，歷次所陳述的住\r\n      所，都只有高雄市○○區○○路000 號房屋（出處見附表\r\n      2 編號1 ），則被告鄭永清是否確實沒有經常居住在上述\r\n      房屋而另有其他居住處所？已經令人有所懷疑。再者，被\r\n      告鄭永清於偵訊時陳稱：我在上述房屋那邊一週住2 天，\r\n      有時候住在兒子那邊（見偵2 卷第9 頁）；於本院108 年\r\n      3 月15日準備程序供述：我幾乎都住在工地，有時候2 週\r\n      去1 次上述房屋，有時候1 週去2 次（見院1 卷第217 頁\r\n      ）；於本院108 年8 月8 日審判程序供稱：我平時要工作\r\n      ，只有休息時才會過去上述房屋那邊，我休息的時間差不\r\n      多都是星期日（見院1 卷第321 頁）；於本院109 年7 月\r\n      16日審判程序陳述：我因為擔任臨時工，所以都住在不同\r\n      的地方，臨時工的工作大約是1 個月20天左右（即1 個月\r\n      有10天左右的非工作天不需住在工地附近）（見院2 卷第\r\n      178 頁），而就其未在高雄市○○區○○路000 號房屋居\r\n      住的頻率、未在該處居住時的居住處所，先後所述顯有歧\r\n      異，更加顯示被告鄭永清此部分所辯難以採信。此外，依\r\n      A 土地入口處的監視錄影畫面翻拍照片所示，於附表1 編\r\n      號1-1 、編號6-24所示車輛進入A 土地時，都拍攝到被告\r\n      鄭永清出現在該處（見警1 卷第83、143 頁），而該2 次\r\n      的日期分別為106 年5 月16日、23日，都為星期二，而非\r\n      被告鄭永清於本院108 年8 月8 日審判程序所稱其會前往\r\n      該處的星期日；另被告鄭永清所辯，也與證人林清池於偵\r\n      訊中證稱：鄭永清是住在A 土地那邊，他每天都在那裡（\r\n      見偵2 卷第111 頁），顯不相符，足證被告鄭永清辯稱其\r\n      並未時常居住在高雄市○○區○○路000 號房屋，應與事\r\n      實不符，無從採信。\r\n  2 、依據A 土地入口處的監視錄影畫面翻拍照片所示，相關車\r\n      輛載運物品進入A 土地時，雖然都會以帆布遮蓋載運的物\r\n      品，但同案被告潘世庸證稱：我每次去A 土地倒東西時，\r\n      鄭永清都有在場，且會在場指示傾倒的地點，所以他可以\r\n      看到我是倒什麼東西（見偵2 卷第126 頁、院1 卷第306\r\n      至307 頁、第312 至313 頁）；同案被告劉進富證述：我\r\n      去A 土地倒東西時，鄭永清有時會在場，他在的時候，會\r\n      指揮我要把東西倒在哪裡，所以他知道我是倒什麼東西（\r\n      見偵2 卷第33頁、院1 卷第317 、319 、320 頁）；同案\r\n      被告陳賢裕證稱：我去A 土地倒東西時會看到鄭永清，他\r\n      會指揮東西要怎麼倒、倒在哪裡，他有看到我是倒什麼東\r\n      西（見偵2 卷第72頁、院1 卷第322 、323 、325 頁）；\r\n      同案被告薛錦旗證述：我去A 土地倒東西時，鄭永清有時\r\n      會在場，他會跟我說東西可以倒在哪裡（見院1 卷第377\r\n      、382 頁）；證人林清池證稱：我去A 土地倒東西時，鄭\r\n      永清有時會在那邊，他會跟我說東西要倒在哪裡，會幫我\r\n      指揮（見院1 卷第397 、398 頁），可知被告鄭永清其實\r\n      是時常居住在上述房屋，也時常會去指揮進入A 土地的車\r\n      輛將載運物品倒在指定處所，在此情形下，被告鄭永清對\r\n      於相關車輛載運的物品為何，顯然有機會瞭解，故被告鄭\r\n      永清辯稱：「車輛進入A 土地時，載運的物品都蓋住，且\r\n      因我沒有上前查看，所以不知道載運物品為何」，並不足\r\n      以採信。\r\n  3 、依據查獲現場照片所示，A 土地所回填、堆置俗稱垃圾的\r\n      廢棄物，其數量甚多，不是只有少量夾雜（見警2 卷第86\r\n      4 至868 頁），而於被告鄭永清有在上述房屋常住，且時\r\n      常會指揮載運物品進入A 土地之人將載運物品傾倒在指定\r\n      地點，而有許多機會發現載運進入A 土地的物品為何的狀\r\n      況下，如果不是被告鄭永清事先就容任、同意他人將這些\r\n      俗稱垃圾的廢棄物回填、堆置在該處，他人豈會不擔心遭\r\n      被告鄭永清發覺、進而報警究辦，而仍將數量眾多的俗稱\r\n      垃圾的廢棄物，載運到A 土地回填、堆置？因此，被告鄭\r\n      永清有容任他人在A 土地回填、堆置俗稱垃圾的廢棄物之\r\n      事實，也足以認定。\r\n四、綜上所述，本件事證明確，被告鄭永清、劉進富2 人犯罪事\r\n    實欄所載之違反廢棄物清理法犯行，足以認定，均應依法予\r\n    以論罪科刑。\r\n肆、論罪科刑\r\n一、所犯罪名部分\r\n（一）被告鄭永清提供A 土地給他人回填、堆置廢棄物的行為，\r\n      是犯廢棄物清理法第46條第3 款的非法清理廢棄物罪（未\r\n      經主管機關許可提供土地回填、堆置廢棄物罪）。\r\n（二）被告劉進富載運廢棄物至A 土地傾倒、棄置的行為，是犯\r\n      廢棄物清理法第46條第4 款前段的非法清理廢棄物罪（未\r\n      依廢棄物清理法第41條第1 項規定領有廢棄物清除許可文\r\n      件，從事廢棄物清除罪）。\r\n二、罪數\r\n（一）被告鄭永清上述犯行，是在未經主管機關許可，擅自提供\r\n      土地供他人回填、堆置廢棄物時，犯罪就已經成立，但在\r\n      其停止提供土地回填、堆置廢棄物前，其犯罪行為仍繼續\r\n      存在，且所侵害的是單一環境保護的社會法益，故屬於行\r\n      為繼續的繼續犯，而為單純一罪（檢察官起訴意旨認為應\r\n      論以集合犯，應有未合）。被告鄭永清前述提供A 土地給\r\n      附表1 以外之不詳身分的人回填、堆置廢棄物的犯行，雖\r\n      然沒有經檢察官提起公訴，但此部分與起訴部分（即提供\r\n      A 土地給附表1 之人回填、堆置廢棄物），既然是屬於單\r\n      純一罪關係，自然為起訴效力所及，本院得併予審理。\r\n（二）廢棄物清理法第46條第4 款前段的非法清理廢棄物罪，是\r\n      以未依同法第41條第1 項規定領有廢棄物清除、處理許可\r\n      文件而受託清除、處理廢棄物者為犯罪主體，而依該法第\r\n      41條第1 項前段的規範內容，可知立法者已預定廢棄物之\r\n      清除、處理行為通常具有反覆實行的性質，故違反上述規\r\n      定而非法清理廢棄物的犯罪行為，應屬於集合犯。因此，\r\n      被告劉進富於附表1 編號1-1 至1-10所示密切接近的時間\r\n      ，多次載運廢棄物至A 土地傾倒、棄置而非法從事廢棄物\r\n      之清除行為，應評價為集合犯而僅論以一罪。\r\n三、被告鄭永清的辯護人雖然主張：鄭永清並未因本件犯行而獲\r\n    有金錢利益，是因為擋土牆的地基遭到雨水沖刷淘空，房屋\r\n    有倒塌之虞，才會從事本件犯行，此與一般長期以營利為目\r\n    的而提供土地傾倒廢棄物者不同，其犯罪情節惡性較輕、對\r\n    於環境的危害較小，即使量處其所犯罪名的最低刑，仍屬情\r\n    輕法重，不符合罪刑相當性與比例原則，無法與以營利為目\r\n    的而觸犯廢棄物清理法的惡行有所區隔，在客觀上足以引起\r\n    一般人的同情，尚堪憫恕，故請依刑法第59條規定酌減其刑\r\n    （見院卷第455 至456 頁）。辯護人上述主張所稱被告鄭永\r\n    清的犯罪動機、未因本件犯行而獲有金錢利益等事項，經被\r\n    告鄭永清供述在卷，且所述內容與附表1 所示之人的陳述情\r\n    節相符（出處見附表2 編號1 至9 ），而可認定。但刑法第\r\n    59條的酌量減輕其刑，必須犯罪另有特殊原因或情狀，在客\r\n    觀上足以引起一般同情，而確可憫恕者，認為即使宣告法定\r\n    低度刑期，仍嫌過重，或因立法至嚴，確有情輕法重的情形\r\n    ，始有適用（最高法院98年度台上字第4603號刑事判決意旨\r\n    參照）。本院考量被告鄭永清為上述犯行，造成A 土地遭回\r\n    填、堆置廢棄物的面積約達2922平方公尺，且依高雄市政府\r\n    環境保護局的估算結果，需要花費超過新臺幣（下同）1 億\r\n    元的費用，才能將A 土地上的廢棄物清除、處理完畢，此有\r\n    該局109 年7 月7 日高市環局廢管字第00000000000 號函可\r\n    以證明（見院2 卷第139 至142 頁），故被告鄭永清的犯罪\r\n    行為所造成的危害性不小。再者，被告鄭永清除了提供A 土\r\n    地讓他人回填、堆置磚塊、混凝土塊、磁磚、瀝青、級配（\r\n    砂石、土方）等物品外，也容任他人在該處回填、堆置俗稱\r\n    垃圾的廢棄物，彰顯其為了達到補強地基的目的，對於環境\r\n    因此遭到破壞也不甚在乎的主觀心態。因此，被告鄭永清的\r\n    犯罪主觀心態及犯罪所造成的客觀危害，並沒有足以引起一\r\n    般同情之處，且對照其犯罪情節及廢棄物清理法第46條第3\r\n    款規定的法定刑，本院也認為並無即使宣告法定低度刑期仍\r\n    嫌過重或情輕法重的狀況，自無從依刑法第59條規定予以酌\r\n    減其刑，因此，被告鄭永清辯護人此部分主張，尚難予以採\r\n    認。\r\n四、本院綜合考量以下事項，就被告鄭永清、劉進富本件犯行，\r\n    分別判處主文欄所記載的刑度：\r\n（一）被告鄭永清非法提供土地所回填、堆置的廢棄物，為磚塊\r\n      、混凝土塊、磁磚、瀝青、級配（砂石、土方）及俗稱垃\r\n      圾的廢棄物，而被告劉進富所非法清除的廢棄物，則為混\r\n      凝土塊、磚塊、土方、砂石。\r\n（二）被告鄭永清的行為，造成A 土地遭回填、堆置廢棄物的面\r\n      積約有2922平方公尺，且估算需花費超過1 億元才能將這\r\n      些廢棄物清除、處理完畢。另被告劉進富所非法清除的廢\r\n      棄物數量，則為以自用大貨車載運10車次。\r\n（三）被告鄭永清、劉進富2 人的犯罪動機（被告鄭永清部分已\r\n      認定如前，被告劉進富則如下述伍、二部分，可因此獲有\r\n      報酬）。\r\n（四）被告鄭永清未能坦承犯行及未能配合高雄市政府環境保護\r\n      局將A 土地回復原狀的犯後態度，而被告劉進富則坦承犯\r\n      行，並已依高雄市政府環境保護局要求，繳納代履行費用\r\n      21萬2184元的犯後態度（參見院2 卷第143 至146 頁之高\r\n      雄市政府環境保護局109 年7 月7 日高市環局廢管字第10\r\n      938494201 號函、院2 卷第183 頁之郵政跨行匯款申請書\r\n      ）。\r\n（五）被告鄭永清、劉進富2 人並沒有任何犯罪經法院判處罪刑\r\n      確定的紀錄（參見臺灣高等法院被告前案紀錄表），足見\r\n      被告2 人素行尚佳。\r\n（六）被告鄭永清學歷為國中肄業的智識程度、目前從事臨時工\r\n      、家庭經濟狀況勉持（參見院2 卷第181頁及警詢筆錄第1\r\n      頁的被告陳述）、被告劉進富學歷為高職畢業的智識程度\r\n      、目前務農、家庭經濟狀況小康（參見院2 卷第181 頁及\r\n      警詢筆錄第1 頁的被告陳述），及其他刑法第57條各款所\r\n      規定的事項。\r\n五、被告劉進富先前不曾因為犯罪而被判刑，已如前述，而且應\r\n    該是在一時沒有考慮到嚴重後果的狀況下偶然犯罪，事後也\r\n    已經依照高雄市政府環境保護局要求，繳納代履行費用，而\r\n    努力彌補自己所造成的損害，相信被告劉進富經歷此次被偵\r\n    辦犯罪及法院判刑的過程後，應該知道警惕而避免日後再犯\r\n    ，另考量對於偶然犯罪且知道彌補自己過錯者給予自新的機\r\n    會，可以避免短期自由刑所造成中斷犯罪者原本生活、產生\r\n    刻板負面印象等不利於回歸社會的缺點，因此，本院認為被\r\n    告劉進富被判處的刑責，以暫不執行較為適當，故依據刑法\r\n    第74條第1 項第1 款的規定，宣告緩刑2 年。另被告鄭永清\r\n    部分，雖然於本案言詞辯論終結後，提出以「清除A 土地上\r\n    俗稱垃圾的廢棄物」、「就地以現存土石堆砌長12公尺、寬\r\n    8 公尺的平台，並在平台上種植具抓水特性的草木」為緩刑\r\n    條件，而請求對其為緩刑的宣告，但本院考量A 土地上俗稱\r\n    垃圾的廢棄物，是與其他廢棄物夾雜回填、堆置，不易分別\r\n    處理，而被告鄭永清是否有足夠的能力、資力將這些俗稱垃\r\n    圾的廢棄物全部清除，其並沒有提出具體內容而加以說明，\r\n    再參照高雄市政府環境保護局估算需花費超過1 億元才能將\r\n    A 土地上的廢棄物全部清除、處理完畢，而該費用顯非一般\r\n    人所能負擔（被告鄭永清也表示無力支付，見院2 卷第185\r\n    頁），故被告鄭永清所稱「清除A 土地上俗稱垃圾的廢棄物\r\n    」部分，實難免淪為空言；又被告鄭永清所提出的另一個緩\r\n    刑條件，則是沒有經過環保機關的專業評估，是否可行、合\r\n    適，也無法加以確認，再參酌被告鄭永清的犯罪情節，本院\r\n    認為以目前情形，並不適合諭知緩刑，故不對被告鄭永清宣\r\n    告緩刑，併予敘明。\r\n伍、沒收\r\n一、被告劉進富清除上述廢棄物時所駕駛的車牌號碼000-00號自\r\n    用大貨車，雖然是被告劉進富所獨資成立的富晟青果行所有\r\n    ，此經被告劉進富自陳在卷（見警1 卷第342 頁、偵2 卷第\r\n    31頁），但依據本案卷內事證，並無法證明上述車輛是專供\r\n    被告劉進富為本件犯罪所用之物，且上述車輛的價值非低，\r\n    在被告劉進富只是偶然用來從事犯罪的情形下，如併予宣告\r\n    沒收，顯然不符合比例原則，故不予宣告沒收。\r\n二、依據被告劉進富所述，其受託清除上述廢棄物，有獲得載運\r\n    滿1 車2000元、未滿1 車則為1500元計算的報酬（見警1 卷\r\n    第345 至346 頁、偵2 卷第32頁，以其載運10車次計算，報\r\n    酬在1 萬5000元至2 萬元間）。但被告劉進富於本件案發後\r\n    ，有依高雄市政府環境保護局的要求，繳納代履行費用21萬\r\n    2184元，已如前述，在被告劉進富已經繳納上述遠高於其犯\r\n    罪所得之費用的情形下，若再諭知沒收或追徵其犯罪所得，\r\n    實有過苛之虞，因此，依據刑法第38條之2 第2 項規定，就\r\n    被告劉進富上述犯罪所得，不予宣告沒收或追徵。\r\n陸、不另為無罪諭知部分\r\n一、檢察官起訴的內容另外認為：高雄市○○區○○段00○000\r\n    地號土地的所有權人是國有財產署，被告鄭永清卻基於竊佔\r\n    他人土地的犯罪故意，於106 年5 月13日至23日間，提供A\r\n    土地給附表1 所示之人傾倒營建混合廢棄物，故認為被告鄭\r\n    永清所為另涉犯刑法第320 條第2 項的竊佔罪嫌。\r\n二、被告鄭永清就此部分被起訴的犯行辯稱：A 土地是我家人從\r\n    很久以前承租到現在，案發當時是我弟弟（指林永賢）跟其\r\n    他15人一起承租高雄市○○區○○段00○000 地號土地，高\r\n    雄市○○區○○路000 號的房屋是我父親留下來的，我跟我\r\n    弟弟一人一半，我弟弟知道我在A 土地生活、使用A 土地的\r\n    事情，他沒有表示反對過，所以我並沒有竊佔A 土地。經查\r\n    ，被告鄭永清所提供他人回填、堆置廢棄物的A 土地，雖然\r\n    是屬於國有財產署管理的國有土地，已如前述，但A 土地所\r\n    坐落的高雄市○○區○○段00○000 地號土地與同區段49之\r\n    286 地號土地，自40年4 月1 日起，就由國有財產署出租給\r\n    他人使用，中間經歷多次換約，最後1 次簽約的承租期間為\r\n    106 年1 月1 日至115 年12月31日，承租人為洪富記、林永\r\n    賢等16人之事實，經證人洪富記於警詢中證述明確（偵1 卷\r\n    第7 至8 頁），並有前述土地的出（承）租資料、國有土地\r\n    （造林）租賃契約書在卷可證（出處見附表2 編號17、18）\r\n    。而承租人林永賢（原名鄭林堂，後從母姓改名為林永賢）\r\n    是被告鄭永清的弟弟，此除經被告鄭永清辯解如前外，並據\r\n    同案被告黃性飛陳述在卷（見院1 卷第389 頁，黃性飛與鄭\r\n    永清、林永賢為表兄弟關係），並有行政院環保署環境督導\r\n    總隊南區環境督察大隊督察紀錄（見警1 卷第38頁）、高雄\r\n    市政府環境保護局事業機構廢棄物稽查紀錄表（見警1 卷第\r\n    41頁）、法務部調查局高雄市調查處107 年4 月26日高市肅\r\n    字第00000000000 號函（偵1 卷第186 頁）可以證明，足以\r\n    認定。另依被告鄭永清主張（見院1 卷第218 、451 頁）及\r\n    證人洪富記所述（見偵1 卷第8 頁），高雄市○○區○○段\r\n    00○000 ○00○000 地號土地的承租人間，有就使用範圍為\r\n    分管協議，而被告鄭永清所提供他人回填、堆置廢棄物的A\r\n    土地，是在林永賢所管理、使用的土地範圍內。而審酌被告\r\n    鄭永清與A 土地的承租人林永賢既然是兄弟的至親關係，則\r\n    林永賢以默示授權的方式，授權被告鄭永清使用A 土地，實\r\n    屬正常之事，再佐以被告鄭永清的戶籍也是設在位於上述出\r\n    租土地上的高雄市○○區○○路000 號（參見被告鄭永清之\r\n    年籍資料），足證被告鄭永清辯稱其是經由其弟弟林永賢默\r\n    示授權使用A 土地，應可採信。此外，被告鄭永清提供他人\r\n    回填、堆置廢棄物的A 土地面積約有2922平方公尺，已如前\r\n    述，而依上述出租土地之國有土地（造林）租賃契約書所載\r\n    ，林永賢就該土地的承租面積為0.7955公頃（即7955平方公\r\n    尺），故被告鄭永清提供他人回填、堆置廢棄物的土地面積\r\n    ，也沒有超過其授權人林永賢原本的承租面積，自難遽認被\r\n    告鄭永清有逾越林永賢承租範圍而使用到其他承租人所承租\r\n    使用的土地。\r\n三、至於被告鄭永清於警詢中曾供稱：「（問：承租人是否同意\r\n    你使用處分可管理支配該土地？）因我居住在該筆土地旁，\r\n    因土壤流失怕擋土牆地基淘空影響我居住房子，我沒有向承\r\n    租人詢問取得使用及管理權」（見警1 卷第9 頁），但其在\r\n    本院審理中已經解釋稱：我於警詢說「我沒有向承租人詢問\r\n    取得使用及管理權」，是指我就回填、堆置物品這件事情，\r\n    沒有先詢問過我弟弟及其他承租人（見院2 卷第176 頁），\r\n    而被告鄭永清於本院審理中所為的解釋，與前述警詢筆錄詢\r\n    問、回答內容的文義、脈絡並無衝突，也與其弟弟林永賢是\r\n    以默示授權的方式同意其使用上述土地的狀況相符，應可採\r\n    信。因此，無從以被告鄭永清上述警詢中的陳述，判認其是\r\n    在未經土地使用權人同意的情形下，擅自使用A 土地。\r\n四、從而，被告鄭永清並不是在未經土地使用權人同意的情形下\r\n    ，擅自使用A 土地，縱使其將該土地作為不法使用，所為也\r\n    與竊佔罪的犯罪構成要件不符，故檢察官認為被告鄭永清犯\r\n    竊佔罪部分，並無法加以證明，依法本應該就此諭知被告鄭\r\n    永清無罪，但因為被告鄭永清此部分如果成立犯罪，依照檢\r\n    察官起訴意旨，會與被告鄭永清前述經論罪科刑的違反廢棄\r\n    物清理法犯行，存在想像競合犯的裁判上一罪關係，故不另\r\n    外對被告鄭永清諭知無罪。\r\n柒、同案被告潘世庸、陳賢裕、薛錦旗、黃性飛部分，已由本院\r\n    另行審結，一併敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，判決如主文。\r\n本案經檢察官周韋志提起公訴，檢察官賴帝安到庭執行職務。\r\n中    華    民    國   109    年    8     月    20    日\r\n                  刑事第三庭    審判長法  官  陳君杰\r\n                                      法  官  楊凱婷\r\n                                      法  官  筠雅\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n中    華    民    國   109    年    8     月    20    日\r\n                                      書記官  黃淑菁\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附表1：\r\n┌──┬───┬────────────┬────────┬────────┐\r\n│編號│行為人│時間（進入前述地號土地時│所駕車輛        │備註（監視錄影畫│\r\n│    │      │間）                    │                │面翻拍照片出處）│\r\n├──┼───┼────────────┼────────┼────────┤\r\n│1-1 │劉進富│106 年5 月16日10時23分（│車牌號碼000-00號│警1 卷第143 頁  │\r\n│    │      │起訴書誤載為31分）      │自用大貨車      │                │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│1-2 │      │106 年5 月16日10時56分  │同上            │警1 卷第144 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│1-3 │      │106 年5 月16日11時46分  │同上            │警1 卷第145 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│1-4 │      │106 年5 月16日12時40分  │同上            │警1 卷第146 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│1-5 │      │106 年5 月19日9 時42分  │同上            │警1 卷第147 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│1-6 │      │106 年5 月22日17時06分  │同上            │警1 卷第149 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│1-7 │      │106 年5 月23日09時58分  │同上            │警1 卷第151 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│1-8 │      │106 年5 月23日13時52分（│同上            │警1 卷第152 頁  │\r\n│    │      │起訴書誤載為14時16分）  │                │                │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│1-9 │      │106 年5 月23日15時44分  │同上            │警1 卷第153 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│1-10│      │106 年5 月23日17時04分  │同上            │警1 卷第155 頁  │\r\n├──┼───┼────────────┼────────┼────────┤\r\n│2-1 │陳賢裕│106 年5 月19日13時13分  │車牌號碼000-00號│警1 卷第127 頁  │\r\n│    │（由本│                        │營業大貨車      │                │\r\n├──┤院判處├────────────┼────────┼────────┤\r\n│2-2 │罪刑確│106 年5 月19日14時01分  │同上            │警1 卷第128 頁  │\r\n├──┤定）  ├────────────┼────────┼────────┤\r\n│2-3 │      │106 年5 月19日15時18分  │同上            │警1 卷第129 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│2-4 │      │106 年5 月19日16時12分  │同上            │警1 卷第130 頁  │\r\n├──┼───┼────────────┼────────┼────────┤\r\n│3-1 │薛錦旗│106 年5 月16日10時58分  │車牌號碼000-00號│警1 卷第109 頁  │\r\n│    │（由本│                        │自用大貨車      │                │\r\n├──┤院判處├────────────┼────────┼────────┤\r\n│3-2 │罪刑確│106 年5 月16日15時06分  │同上            │警1 卷第110 頁  │\r\n├──┤定）  ├────────────┼────────┼────────┤\r\n│3-3 │      │106 年5 月17日8 時34分  │同上            │警1 卷第111 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│3-4 │      │106 年5 月17日9 時35分  │同上            │警1 卷第112 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│3-5 │      │106 年5 月17日10時51分  │同上            │警1 卷第113 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│3-6 │      │106 年5 月23日9 時25分  │同上            │警1 卷第115 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│3-7 │      │106 年5 月23日11時29分  │同上            │警1 卷第116 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│3-8 │      │106 年5 月23日13時33分  │同上            │警1 卷第117 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│3-9 │      │106 年5 月23日14時28分  │同上            │警1 卷第118 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│3-10│      │106 年5 月23日16時30分  │同上            │警1 卷第119 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│3-11│      │106 年5 月23日17時29分  │同上            │警1 卷第120 頁  │\r\n├──┼───┼────────────┼────────┼────────┤\r\n│4-1 │黃性飛│106 年5 月22日11時59分  │車牌號碼000-00號│警1 卷第171 頁  │\r\n│    │（由本│                        │自用大貨車      │                │\r\n├──┤院判處├────────────┼────────┼────────┤\r\n│4-2 │罪刑確│106 年5 月22日14時47分  │同上            │警1 卷第172 頁  │\r\n│    │定）  │                        │                │                │\r\n├──┼───┼────────────┼────────┼────────┤\r\n│5-1 │潘世庸│106 年5 月15日17時28分（│車牌號碼00-000號│警1 卷第159 頁  │\r\n│    │（由本│起訴書誤載為26分）      │營業大貨車      │                │\r\n├──┤院判處├────────────┼────────┼────────┤\r\n│5-2 │罪刑確│106 年5 月22日9 時03分  │同上            │警1 卷第161 頁  │\r\n├──┤定）  ├────────────┼────────┼────────┤\r\n│5-3 │      │106 年5 月22日11時02分  │同上            │警1 卷第162 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│5-4 │      │106 年5 月22日16時44分  │同上            │警1 卷第163 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│5-5 │      │106 年5 月23日8 時51分  │同上            │警1 卷第165 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│5-6 │      │106 年5 月23日10時57分  │同上            │警1 卷第166 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│5-7 │      │106 年5 月23日11時48分  │同上            │警1 卷第167 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│5-8 │      │106 年5 月23日13時43分  │同上            │警1 卷第168 頁  │\r\n├──┼───┼────────────┼────────┼────────┤\r\n│6-1 │林清池│106 年5 月13日18時05分  │車牌號碼000-00號│警1 卷第53頁    │\r\n│    │（由檢│                        │營業大貨車      │                │\r\n├──┤察官另├────────────┼────────┼────────┤\r\n│6-2 │行追加│106 年5 月14日10時04分  │同上            │警1 卷第55頁    │\r\n├──┤起訴）├────────────┼────────┼────────┤\r\n│6-3 │      │106 年5 月14日12時50分  │同上            │警1 卷第56頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-4 │      │106 年5 月15日07時16分  │同上            │警1 卷第57頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-5 │      │106 年5 月15日10時18分  │同上            │警1 卷第58頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-6 │      │106 年5 月15日17時56分  │同上            │警1 卷第59頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-7 │      │106 年5 月16日07時05分  │同上            │警1 卷第61頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-8 │      │106 年5 月16日16時35分  │同上            │警1 卷第62頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-9 │      │106 年5 月17日10時30分  │同上            │警1 卷第63頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-10│      │106 年5 月17日14時34分  │同上            │警1 卷第64頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-11│      │106 年5 月17日18時46分  │同上            │警1 卷第65頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-12│      │106 年5 月18日07時24分  │同上            │警1 卷第67頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-13│      │106 年5 月18日12時24分  │同上            │警1 卷第68頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-14│      │106 年5 月18日18時12分  │同上            │警1 卷第69頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-15│      │106 年5 月19日06時44分  │同上            │警1 卷第71頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-16│      │106 年5 月21日06時58分  │同上            │警1 卷第73頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-17│      │106 年5 月21日10時42分  │同上            │警1 卷第74頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-18│      │106 年5 月21日13時40分  │同上            │警1 卷第75頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-19│      │106 年5 月22日06時58分  │同上            │警1 卷第77頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-20│      │106 年5 月22日12時26分  │同上            │警1 卷第78頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-21│      │106 年5 月22日15時06分  │同上            │警1 卷第79頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-22│      │106 年5 月23日06時52分  │同上            │警1 卷第81頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-23│      │106 年5 月23日12時52分（│同上            │警1 卷第82頁    │\r\n│    │      │起訴書誤載為54分）      │                │                │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│6-24│      │106 年5 月23日16時11分  │同上            │警1 卷第83頁    │\r\n├──┼───┼────────────┼────────┼────────┤\r\n│7-1 │劉宏來│106 年5 月13日18時24分  │車牌號碼000-00號│警1 卷第87頁    │\r\n│    │（由檢│                        │營業大貨車      │                │\r\n├──┤察官另├────────────┼────────┼────────┤\r\n│7-2 │行追加│106 年5 月14日07時06分（│同上            │無              │\r\n│    │起訴）│起訴書誤載為46分）      │                │                │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│7-3 │      │106 年5 月15日07時50分  │同上            │警1 卷第89頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│7-4 │      │106 年5 月15日16時24分（│同上            │警1 卷第90頁    │\r\n│    │      │起訴書誤載為20分）      │                │                │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│7-5 │      │106 年5 月15日18時57分  │同上            │警1 卷第91頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│7-6 │      │106 年5 月16日07時58分  │同上            │警1 卷第93頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│7-7 │      │106 年5 月16日17時34分  │同上            │警1 卷第94頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│7-8 │      │106 年5 月21日08時06分  │同上            │警1 卷第95頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│7-9 │      │106 年5 月21日11時08分  │同上            │警1 卷第96頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│7-10│      │106 年5 月21日14時08分  │同上            │警1 卷第97頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│7-11│      │106 年5 月22日07時54分  │同上            │警1 卷第99頁    │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│7-12│      │106 年5 月22日10時36分  │同上            │警1 卷第100 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│7-13│      │106 年5 月22日13時46分  │同上            │警1 卷第101 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│7-14│      │106 年5 月22日17時04分  │同上            │警1 卷第102 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│7-15│      │106 年5 月23日07時56分  │同上            │警1 卷第103 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│7-16│      │106 年5 月23日11時29分  │同上            │警1 卷第104 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│7-17│      │106 年5 月23日14時58分  │同上            │警1 卷第105 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│7-18│      │106 年5 月23日17時14分  │同上            │警1 卷第106 頁  │\r\n├──┼───┼────────────┼────────┼────────┤\r\n│8-1 │蕭慶仁│106 年5 月14日15時30分  │車牌號碼00-000號│警1 卷第133 頁  │\r\n│    │（因死│                        │自用大貨車      │                │\r\n├──┤亡而經├────────────┼────────┼────────┤\r\n│8-2 │檢察官│106 年5 月16日10時27分  │同上            │警1 卷第135 頁  │\r\n├──┤為不起├────────────┼────────┼────────┤\r\n│8-3 │訴處分│106 年5 月18日16時17分  │同上            │警1 卷第137 頁  │\r\n├──┤）    ├────────────┼────────┼────────┤\r\n│8-4 │      │106 年5 月22日10時04分  │同上            │警1 卷第139 頁  │\r\n├──┤      ├────────────┼────────┼────────┤\r\n│8-5 │      │106 年5 月22日12時53分  │同上            │警1 卷第138 頁  │\r\n└──┴───┴────────────┴────────┴────────┘\r\n附表2：\r\n┌──┬────────┬─────────────────────────┐\r\n│編號│證據名稱        │出處                                              │\r\n├──┼────────┼─────────────────────────┤\r\n│1   │被告鄭永清的陳述│警1 卷第7 至13頁、偵2 卷第5 至11頁、審訴卷第135 至│\r\n│    │                │143 頁、院1 卷第215 至229 頁、第301 至326 頁、第  │\r\n│    │                │371 至401 頁、第435 至453 頁、院2 卷第153 至182 頁│\r\n├──┼────────┼─────────────────────────┤\r\n│2   │被告劉進富的陳述│警1 卷第341 至347 頁、偵2 卷第31至34頁、審訴卷第  │\r\n│    │                │141 頁、院1 卷第127 至128 頁、第316 至321 頁、院2 │\r\n│    │                │卷第155 頁、第175 至176 頁                        │\r\n├──┼────────┼─────────────────────────┤\r\n│3   │同案被告陳賢裕的│警2 卷第439 至444 頁、偵2 卷第67至73頁、審訴卷第  │\r\n│    │陳述            │141 頁、院1卷第145 至146 頁、第322 至325 頁       │\r\n├──┼────────┼─────────────────────────┤\r\n│4   │同案被告黃性飛的│警2 卷第545 至548 頁、偵2 卷第53至55頁、審訴卷第  │\r\n│    │陳述            │141 頁、院1卷第193 至194 頁、第382 至389 頁       │\r\n├──┼────────┼─────────────────────────┤\r\n│5   │同案被告潘世庸的│偵2 卷第124 至126 頁、審訴卷第141 頁、院1 卷第101 │\r\n│    │陳述            │至102 頁、第305 至314 頁                          │\r\n├──┼────────┼─────────────────────────┤\r\n│6   │同案被告薛錦旗的│偵2 卷第99至102 頁、審訴卷第141 頁、院1 卷第169 至│\r\n│    │陳述            │170 頁、第374 至382 頁                            │\r\n├──┼────────┼─────────────────────────┤\r\n│7   │證人林清池的陳述│偵2 卷第110至113 頁、院1卷第390 至400 頁          │\r\n├──┼────────┼─────────────────────────┤\r\n│8   │證人劉宏來的陳述│警1 卷第249 至253 頁、偵2 卷第86至88頁            │\r\n├──┼────────┼─────────────────────────┤\r\n│9   │證人蕭慶仁的陳述│警1 卷第393 至398 頁、偵2 卷第43至46頁            │\r\n├──┼────────┼─────────────────────────┤\r\n│10  │證人洪富記的陳述│偵1 卷第7 至8 頁                                  │\r\n├──┼────────┼─────────────────────────┤\r\n│11  │車輛進出情形彙整│警1 卷第51、85、107 、125 、131 、141 、157 、169 │\r\n│    │表              │頁                                                │\r\n├──┼────────┼─────────────────────────┤\r\n│12  │行政院環保署環境│警1 卷第37至40頁、第245 至248 頁、第333 至335 頁、│\r\n│    │督導總隊南區環境│第433 至434 頁、警2 卷第473 至474 頁、第515 至516 │\r\n│    │督察大隊督察紀錄│頁、第571 至573 頁、第617 至618 頁、第657 至658 頁│\r\n│    │                │、偵1 卷第38頁                                    │\r\n├──┼────────┼─────────────────────────┤\r\n│13  │高雄市政府環境保│警1 卷第41至43頁、第337 頁、第389 至390 頁、警2 卷│\r\n│    │護局事業機構廢棄│第435 、475 、517 、519 、575 、576 、727 頁      │\r\n│    │物稽查紀錄表    │                                                  │\r\n├──┼────────┼─────────────────────────┤\r\n│14  │查獲現場照片    │警2 卷第861 至871 頁                              │\r\n├──┼────────┼─────────────────────────┤\r\n│15  │國有財產署土地勘│警1 卷第47至49頁                                  │\r\n│    │清查表          │                                                  │\r\n├──┼────────┼─────────────────────────┤\r\n│16  │高雄市旗山區旗山│警1 卷第45頁                                      │\r\n│    │段49之251 地號土│                                                  │\r\n│    │地登記資料      │                                                  │\r\n├──┼────────┼─────────────────────────┤\r\n│17  │高雄市旗山區旗山│偵1 卷第9 至31頁                                  │\r\n│    │段49之251 地號土│                                                  │\r\n│    │地出（承）租資料│                                                  │\r\n├──┼────────┼─────────────────────────┤\r\n│18  │國有土地（造林）│院1 卷第425 至430 頁                              │\r\n│    │租賃契約書      │                                                  │\r\n├──┼────────┼─────────────────────────┤\r\n│19  │法務部調查局高雄│偵1 卷第186 頁                                    │\r\n│    │市調查處107 年4 │                                                  │\r\n│    │月26日高市肅字第│                                                  │\r\n│    │00000000000 號函│                                                  │\r\n├──┼────────┼─────────────────────────┤\r\n│20  │高雄市政府環境保│院2 卷第139 至142 頁                              │\r\n│    │護局109 年7 月7 │                                                  │\r\n│    │日高市環局廢管字│                                                  │\r\n│    │第00000000000 號│                                                  │\r\n│    │函              │                                                  │\r\n└──┴────────┴─────────────────────────┘"}