{
  "JID": "KSHM,100,重上更(二),48,20120302,1",
  "JYEAR": "100",
  "JCASE": "重上更二",
  "JNO": "48",
  "JDATE": "20120302",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　 100年度重上更(二)字第48號\r\n上　訴　人\r\n即　被　告　陳怡均\r\n選任辯護人　邱南英律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院95\r\n年度訴字第3845號中華民國96年5 月1 日第一審判決（起訴案號\r\n：臺灣高雄地方法院檢察署95年度偵字第26413 號），提起上訴\r\n，判決後，經最高法院第2次發回更審，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n陳怡均未經主管機關許可，提供土地回填廢棄物，累犯，處有期\r\n徒刑壹年。減為有期徒刑陸月，如易科罰金以銀元參佰元即新臺\r\n幣玖佰元折算壹日。\r\n     事  實\r\n一、陳怡均曾於民國91年間因誹謗案件，經本院以91年度上易字\r\n    第1250號判決判處有期徒刑3 月確定，於92年1 月30日易科\r\n    罰金執行完畢。詎仍不知警惕，明知未經主管機關許可，不\r\n    得提供土地回填廢棄物，於以其所管理使用之高雄市○○區\r\n    ○○段462 （黃文周單獨所有）、462-6 （陳清吉單獨所有\r\n    ）、462-7 （陳清吉與黃文周共有）、462-8 （賴俊良單獨\r\n    所有）、462-9 （陳怡均與黃文周、陳清吉、賴俊良共有）\r\n    、463-1 （原為沈香滿與涂瓊玲共有，沈香滿部分於95年11\r\n    月14日贈與其夫黃文周）等地號土地，暨其所有之高雄市○\r\n    ○區○○段462-10、463 號土地，向高雄市政府申請填土墊\r\n    高種植造林後，為回填墊高前開各筆土地，竟基於未經許可\r\n    提供土地回填廢棄物之單一犯意，未依高雄市政府指示以曹\r\n    公圳排水改善工程土方填土墊高，而自95年2 月間起至同年\r\n    6 月19日止，接續多次對外收受夾雜樹枝、廢棄塑膠袋、塑\r\n    膠桶、塑膠條、木板，而無法供回收、分類、加工、轉運、\r\n    處理或再生利用之廢磚塊、廢土方等營建廢棄物入內傾倒回\r\n    填。嗣於95年6 月20日為高雄市政府環境保護局派員現場勘\r\n    查而查獲上情。\r\n二、案經高雄市政府環境保護局移送臺灣高雄地方法院檢察署檢\r\n    察官偵查起訴。\r\n     理  由\r\n壹、程序部分：\r\n一、按照相機拍攝之照片，係依機器之功能，攝錄實物形貌而形\r\n    成之圖像，除其係以人之言詞或書面陳述為攝取內容，並以\r\n    該內容為證據，或以照片作為供述之一部使用，或著重在利\r\n    用照相之機械性記錄功能形成事物報告的過程，而具有與人\r\n    之供述同一性質者，始應依供述證據定其證據能力；若照片\r\n    所呈現之圖像，並非屬人類意思表達之言詞或書面陳述，當\r\n    不在刑事訴訟法第159 條第1 項規定「被告以外之人於審判\r\n    外之言詞或書面陳述」之範圍內，則其有無證據能力，應與\r\n    一般物證相同，端視其取得證據之合法性及已否依法踐行證\r\n    據之調查程序，以資認定（最高法院97年度台上字第3854號\r\n    、99年度台上字第620 、2519號判決意旨參照）。原審卷附\r\n    之高雄市○○區○○段463 、462-6 、462-8 、462-9 、46\r\n    2-10坡緣照片（經查與高雄市環保局舉發移送時所附部分照\r\n    片相同，見警卷第93-117頁、原審卷第11-15 頁），被告及\r\n    辯護人主張：其均屬審判外之陳述，無證據能力云云，惟前\r\n    開照片既係依機器之功能，攝錄實物形貌而形成之圖像，並\r\n    非以人之言詞或書面陳述為攝取內容，亦非以作為人之供述\r\n    之一部使用，自非屬人類意思表達之書面陳述，且亦查無其\r\n    有違法取得情形，又經本院依法提示踐行證據調查程序，揆\r\n    諸前揭說明，自有證據能力且得採為本案認定事實之依據。\r\n二、再按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至第159 條之4 之規定，而經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\r\n    查時知有第159 條第1 項不得為證據之情形，而未於言詞辯\r\n    論終結前聲明異議者，視為有前項之同意，同法第159 條之\r\n    5 第1 、2 項定有明文。立法意旨在於傳聞證據未經當事人\r\n    之反對詰問予以核實，原則上先予排除，惟若當事人已放棄\r\n    反對詰問權，於審判程序中表明同意該等傳聞證據可作為證\r\n    據，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐\r\n    富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴\r\n    訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。查\r\n    本案據以認定被告犯罪事實存否之其他被告以外之人之言詞\r\n    或書面陳述，被告、辯護人及檢察官於本院審理時（見本院\r\n    100 年11月10日準備程序筆錄，本院卷第32頁），均不爭執\r\n    其證據能力而同意為證據，且於本院言詞辯論終結前，均未\r\n    聲明異議，而本院審酌該言詞及書面陳述作成之情況，未見\r\n    有何不適當之情形，故依前開規定，均得為證據。\r\n貳、實體部分：\r\n一、訊據被告陳怡均固不否認有管理使用如事實欄所示各筆土地\r\n    之事實，惟矢口否認有何違反廢棄物清理法第46條第1 項第\r\n    3 款之犯行，其於警詢時辯稱：警方於95年6 月19日在高雄\r\n    市○○區○○段第462 之2 、463 及463 之1 等地號內，查\r\n    獲李偉丞駕駛大貨車載運建築廢棄磚塊、廢土傾倒於該處，\r\n    該處土地是我所有，因為該處地勢較低，我要填土整地種植\r\n    農作物，我有向高雄市政府建設局申請許可，准許我填土整\r\n    地、水土保持，土方來源為建築地下室廢土、磚塊，是我向\r\n    人購買而用來於整地填土之用，不是我向載運土方車輛收取\r\n    費用，廢土向人購買一車850 元，廢磚塊一車650 元，我只\r\n    准許載運廢土、廢磚塊車輛進入傾倒，其餘的沒有云云（見\r\n    95年6 月19日警詢筆錄，原審卷第20頁），再於警詢時辯稱\r\n    ：系爭土地全部由我本人管理使用，我實際回填種類為磚塊\r\n    跟泥土，我不知道現場為何有垃圾包裹云云（見95年8 月9\r\n    日警詢筆錄，警卷第4-7 頁），又於偵訊時辯稱：系爭土地\r\n    由我管理使用，是填土造林，系爭土地上的磚塊及土方是人\r\n    家建造大樓剩下的，就是一般拆房子及挖地下室的土方，現\r\n    場是我讓他人來倒的，從95年2 月初到現場，大約4 、5 百\r\n    台車，每台車約15立方云云（見95年9 月13日、同年月26日\r\n    偵訊筆錄，偵卷第11-12 頁、第17頁），又於原審審理時辯\r\n    稱：我們堆置的磚塊、廢土方均是合法的廢棄物，營建剩餘\r\n    土石方並不需要報備云云（見原審95年12月18日準備程序筆\r\n    錄，原審卷第17頁），再於原審審理時先辯稱：95年6 月19\r\n    日李偉丞載運來的是從我在高雄市○○區○○路的小叔家地\r\n    下室挖出來的廢土，因為沒地方放，所以暫時放在第463 、\r\n    463 之1 號地，我小叔沒有地方可以倒，所以向我借地方來\r\n    倒云云（見原審96年2 月26日準備程序筆錄，原審卷第118-\r\n    119 頁），後又改辯稱：李偉丞是偷倒的，沒有經過我的同\r\n    意。又我們有經過主管機關同意才填土，且向台山企業行買\r\n    土方，也有出貨給我們云云（見原審96年4 月17日審判筆錄\r\n    ，原審卷第165 頁），又於本院前審審理時先辯稱：我用來\r\n    填土的土方並不是廢棄物，是合法的土方，依規定我應使用\r\n    曹公圳排水改善工程的土方，但後來不適用，所以我才向台\r\n    山企業社購買合法的廢土云云（見本院前審96年7 月2 日準\r\n    備程序筆錄，本院上訴卷第20-21 頁），後又辯稱：我買土\r\n    地當初，地上就有廢棄物存在，我後來還整地。查緝照片中\r\n    的大卡車是要從裡面載運廢棄物出去，並不是從外面載運廢\r\n    棄物進來。李偉丞被舉發的傾倒土地，離我的土地有50公尺\r\n    遠，並不是我的土地云云（見本院前審96年11月15日審判程\r\n    序筆錄，本院上訴卷第140-143 頁），再於本院前審審理時\r\n    辯稱：李偉丞傾倒的土地不是我管領的土地，我並沒有提供\r\n    前開土地供人回填廢棄物，我只是把土地弄平而已，況且當\r\n    初是因為我的土地塵土飛揚，而非因為有回填廢棄物而遭投\r\n    訴云云（見本院前審99年4 月28日審判筆錄，本院更一卷第\r\n    44-57 頁），再於本院審理時辯稱：因為曹公圳的土方會有\r\n    臭味，而系爭土地附近都是餐廳，他們反應後我們就沒有繼\r\n    續使用曹公圳的土方。我也沒有從外面載土方回填云云（見\r\n    本院101 年2 月17日審判筆錄，本院卷第85頁）。則依上開\r\n    所載被告自警詢時起至本院審理時為止之前後所辯，並不一\r\n    致，是否可採信，已有疑義。經查：\r\n  被告於95年間，確有管理、使用坐落高雄市○○區○○段46\r\n    2 （黃文周單獨所有）、462-6 （陳清吉單獨所有）、462-\r\n    7 （陳清吉與黃文周共有）、462-8 （賴俊良單獨所有）、\r\n    462-9 （陳怡均與黃文周、陳清吉、賴俊良共有）、463-1\r\n    （原為沈香滿與涂瓊玲共有，沈香滿部分於95年11月14日贈\r\n    與其夫黃文周）等地號土地，暨其所有之坐落高雄市○○區\r\n    ○○段462-10、463 地號土地，並向高雄市政府申請就上開\r\n    土地填土墊高種植造林之情，為被告所自承（見本院更一卷\r\n    第32-33 頁、第56頁），復有各該土地登記謄本、土地承租\r\n    合約書、高雄市政府建設局93年12月8 日高市建設三字第09\r\n    30026709號函、94年1 月28日高市建設三字第0940002025號\r\n    函及會勘紀錄等在卷可稽（見本院更一卷第80-87 頁、警卷\r\n    第56-58 頁、警卷第49-52 頁），是此部分之事實，足堪認\r\n    定。\r\n  又於95年6 月19日查獲案外人李偉丞駕駛車牌號碼Z3-829號\r\n    大貨車載運廢棄磚塊及廢土至高雄市○○區○○段462-2 、\r\n    463 、463-1 等地號土地內傾倒後，各相關單位即於95年6\r\n    月20日共同會勘前開各土地，而經現場會勘結果，發覺前開\r\n    土地內並不只是廢土，還有一些廢棄物，旋由高雄市政府環\r\n    境保護局將被告函送檢察官偵辦之情，業據證人即高雄市政\r\n    府環境保護局人員黃世宏於偵訊時所證明（見偵卷第15-16\r\n    頁），並有高雄市政府環境保護局95年11月23日高市環局四\r\n    字第0950050954號函送現場勘查紀錄（該函中所附照片與警\r\n    卷內照片相同）等資料在卷可資佐證（見原審卷第10-15 頁\r\n    、第19-30 頁）。再前開土地經各相關單位於95年6 月20日\r\n    會勘時亦攝有照片（即警卷所附之內政部警政署環境保護警\r\n    察隊第三中隊移送函檢附之現場照片中，其中記載為95年6\r\n    月20日所攝之照片，見警卷第103-117 頁），而黃世宏於偵\r\n    訊時證稱：95年6 月19日上午11點召開「大坪里坪北段有低\r\n    窪地遭人傾倒營建廢土（廢棄物）及塵土飛揚案」跨局、處\r\n    研討執行策略第二次會議後，有再辦一次勘驗，是於95年6\r\n    月20日去現場查看，結果凹地已填平了，現場並不只是廢土\r\n    ，還有一些廢棄物，應該是營造業產生的廢棄物，移送書所\r\n    附95年6 月20日的照片，是當天會勘時所拍攝的。最早是第\r\n    439 號土地被人傾倒廢棄物，但本件被告的部分是第439 號\r\n    土地的後面，第439 號被倒滿後，就一直往後延至被告的土\r\n    地上等語（見上開偵訊筆錄），再於本院審理時證稱：我們\r\n    這種案件會調地籍資料作比對，有到現場作判定，依據95年\r\n    6 月19日的會議紀錄，此案是有市府都發局會同地政處測量\r\n    傾倒廢棄物範圍面積、環境，所以我們依照他們的測繪結果\r\n    來處理，依此而確定照片坐落範圍等語（見本院100 年12月\r\n    13日審判筆錄，本院卷第54-55 頁），亦即依黃世宏所證，\r\n    該遭傾倒廢棄物之土地確係被告上開管理之土地無訛，審酌\r\n    黃世宏僅係因業務關係接辦本案件之承辦人，其與被告間並\r\n    無任何怨隙或利害關係，衡情其並無故為不利被告之陳述之\r\n    動機與可能，再參以前開照片經檢察官提示被告觀覽，被告\r\n    亦不否認其正確性（見偵卷第12頁），復參酌被告於原審審\r\n    理前，均不否認以土方回填之土地，確在系爭土地範圍內之\r\n    情，故黃世宏其此部分所證，應可採信。又高雄市政府於95\r\n    年6 月19日所召開之上開會議，其討論處理遭傾倒廢棄物之\r\n    土地確為被告上開所管理之土地，亦有該會議紀錄及所附測\r\n    量圖附卷可稽（見警卷第53-64 頁），益足認黃世宏上開所\r\n    證確可採信。又本院前審於96年8 月24日至系爭土地勘驗結\r\n    果，其中坪北段462-7 地號土地之西北角尚有部分廢棄物顯\r\n    露出來，此有該勘驗筆錄暨現場照片在卷可稽（見本院上訴\r\n    卷第60-78 頁），益堪認黃世宏前揭所證：前開土地內並不\r\n    只是廢土，還有一些廢棄物等語，確係事實，以及內政部警\r\n    政署環境保護警察隊第三中隊移送函所檢附之上揭現場照片\r\n    ，確係95年6 月20日時之現場狀況無訛。\r\n  按依內政部訂頒之「營建剩餘土石方處理方案」第2 條規定\r\n    ：「本方案所指營建工程剩餘土石方之種類，包括建築工程\r\n    、公共工程及相關拆除施工所產生之剩餘泥、土、砂、石、\r\n    磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、加工\r\n    、轉運、處理、再生利用者，屬有用之土壤砂石資源。本方\r\n    案所指收容處理場所，包括土石方資源堆置處理場、既有處\r\n    理場所、土方銀行及其他經政府機關依法核准之場所等……\r\n    。」上開「營建剩餘土石方處理方案」所指建築、公共及建\r\n    築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、\r\n    混凝土塊等營建工程剩餘土石方，係屬不會產生2 次污染，\r\n    可再利用之土石方資源，不同於一般廢棄物之具有污染性而\r\n    言；倘違規棄置工程剩餘土石方者，經各級環保主管機關進\r\n    入公私場所或攔檢剩餘土石方機具，認有嚴重污染之虞者，\r\n    仍應依契約及廢棄物清理法相關規定，嚴格執行追究責任與\r\n    處分。查依前開內政部警政署環境保護警察隊第三中隊移送\r\n    函所檢附之現場照片所示，前開各筆土地於各相關單位即於\r\n    95年6 月20日會勘時，非僅有廢磚塊、廢土方等營建工程剩\r\n    餘之土石方，尚夾雜有樹枝、廢棄塑膠袋、塑膠桶、塑膠條\r\n    及木板等物，數量非微；而樹枝及廢棄塑膠袋、塑膠桶、塑\r\n    膠條及木板等物，又均係無法供回收、分類、加工、轉運、\r\n    處理、再生利用之物，雜混於廢磚塊、廢土方等營建工程剩\r\n    餘土石方中，將連帶使得該營建工程剩餘土石方，縱經暫屯\r\n    、堆置，亦無法回收或再生利用，且將污染環境，此為一般\r\n    生活經驗而為眾所週知之事，是前開各筆土地所經用以回填\r\n    之廢棄物，並非少量，且非不具污染性而經暫屯、堆置即可\r\n    回收或再生利用之營建工程剩餘土石方，殆可認定。\r\n  嗣被告雖改辯稱：前開各筆土地，並未經我回填云云；又辯\r\n    稱：我買土地當初，地上就有廢棄物存在云云。而證人即土\r\n    地所有人（共有人）黃文周、陳清吉、沈香滿、涂瓊玲亦分\r\n    別於95年8 月15日警詢陳稱：前開各筆土地於94年12月29日\r\n    租讓予被告管理時，地貌與路面平高，迄今地貌沒有改變過\r\n    云云（見警卷第8-10頁、第11-13 頁、第14-15 頁、第16-1\r\n    8 頁），然坪北段462-9 、462-10、463 等3 筆土地，原地\r\n    貌比路面低約70公分，經被告回填後，該等土地始與路面同\r\n    高；又被告承租前開各筆土地（含其自身所有者），各筆土\r\n    地之所有人均知悉並同意被告回填墊高使用，被告並大約於\r\n    95年2 月間開始動工回填墊高作業等情，亦經被告於警詢、\r\n    偵訊時供陳甚明，業如上述；參以上開第462 、462-6 、46\r\n    2-7 、462-9 及463-1 等地號土地雖屬平坦高地，然仍有部\r\n    分之邊坡陷落成斜坡、窪地之情形，有前開內政部警政署環\r\n    境保護警察隊第三中隊移送函檢附之95年6 月20日現場照片\r\n    及本院前審勘驗照片等在卷可稽，又被告於93、94年間並曾\r\n    向高雄市政府建設局申請坪北段第462-2 、463 、463-1 等\r\n    地之農路設置暨造林使用簡易水土保持而需填土墊高，其原\r\n    因亦係「窪地需土方整地填高」，並經同意由「曹公圳排水\r\n    （澄觀橋至仁雄橋段）改善工程（第五期）土方運送至本計\r\n    畫申請填土位置一節，亦有內政部營建署93年11月30日營署\r\n    綜字第0932919088號函、高雄市政府建設局93年12月8 日高\r\n    市建設三字第0930026709號函、94年1 月28日高市建設三字\r\n    第0940002025號函等附卷可稽（見警卷第46-52 頁），益足\r\n    證於上開時間系爭土地確有窪陷而需填土方墊高之情，是證\r\n    人黃文周、陳清吉、沈香滿、涂瓊玲等人前揭所述，顯與客\r\n    觀事證不符，自無足採信並進而為被告有利之認定。\r\n  再上開內政部警政署環境保護警察隊第三中隊移送函所檢附\r\n    之95年6 月20日現場照片所示之現場土石方，係被告自95年\r\n    2 月間讓他人來傾倒者，業經被告於95年9 月13日偵查中自\r\n    陳：「（問：從何時開始在那邊，讓他人倒建築廢棄物？）\r\n    今年2 月開始」、「（問：〔提示環保局在6 月20日所拍攝\r\n    的照片〕有何答辯？）現場是我讓他人來倒的」、「（問：\r\n    現場從今年2 月到現在，總共倒了多少廢土？）大約4 、5\r\n    百臺車，每臺車約15立方」等語（見偵卷第12頁）明確。又\r\n    上開各筆土地僅有1 個出入口，被告在出入口設有鐵門並上\r\n    鎖，鑰匙只被告本人持有，亦經被告於警詢中供述明確（見\r\n    警卷第7 頁），被告復未曾陳述前開各該土地曾有遭人偷倒\r\n    廢棄物之情，是前揭各該土地上之廢棄物，確係被告為回填\r\n    土地而提供予他人傾倒者，茲可認定。且由被告前揭所述，\r\n    復可認定被告係自95年2 月間即開始多次供人傾倒廢棄物，\r\n    用以回填各該土地。又被告係自95年2 月間起，才提供系爭\r\n    土地供人傾倒土方，業如上述，於95年6 月19日並查獲李偉\r\n    丞在系爭土地內傾倒建築用的廢棄磚塊、廢土等情，亦如上\r\n    述，依被告自承系爭土地需自關閉的大門出入之情，李偉丞\r\n    若非經土地管理人同意，當無自行進入傾倒之可能，故李偉\r\n    丞於本院審理時證稱：係同行告知才去傾倒云云，並不能採\r\n    信，而不能為被告有利之認定。又黃世宏於偵訊時雖證稱：\r\n    我第一次是94年1 月因人檢舉而去現場看，當時沒有目擊到\r\n    有人傾倒，但是那時還是凹下去的山谷，已有人倒廢土夾雜\r\n    廢棄物，後來開專案會議後又於95年6 月20日去現場查看，\r\n    結果凹地已填平了，現場不只是廢土，還有一些廢棄物，應\r\n    該是營造業產生的事業廢棄物等語（見上開偵訊筆錄），則\r\n    依黃世宏所證，系爭土地固然之前已遭人傾倒廢棄物，但傾\r\n    倒廢棄物之情形係持續到95年6 月間，再參諸被告於上開時\r\n    間申請填土墊高，雖原申請經同意使用曹公圳排水改善工程\r\n    土方，但因故未使用，雖另向台山企業行購買，但實際並未\r\n    進貨（詳後述），則被告確在系爭土地上填土，但卻無合法\r\n    土方來源，又有李偉丞之上開違法傾倒情形，自足認被告自\r\n    95年2 月間開始填土時起，接續多次以系爭土地供人違法傾\r\n    倒廢棄物之事實，確可認定。則黃世宏於本院審理時所證：\r\n    無法判斷系爭土地之廢棄物是近期傾倒或94年之前傾倒等語\r\n    （見本院100 年12月13日審判筆錄，本院卷第55頁），以及\r\n    證人蘇柏翰於本院審理時所證：我自94年3 月受僱於被告在\r\n    現場整地，整地期間並沒有其他車子進入傾倒土方云云（見\r\n    本院101 年2 月17日審判筆錄，本院卷第76-78 頁），均不\r\n    能為被告有利之認定，而被告上開所辯，亦不能採信。\r\n  被告於原審雖又辯稱：上開各筆土地所回填之土方係向合法\r\n    土資場「台山企業行」所購買云云，惟「台山企業行」雖曾\r\n    於95年3 月2 日與被告簽訂土方買賣契約書，然並未曾出貨\r\n    予被告之情，業經證人即「台山企業行」業務經理黃振智於\r\n    原審證述明確（見原審卷第163-164 頁），況「台山企業行\r\n    」與被告簽訂之「公共、營建工程剩餘土石方資源轉運處理\r\n    契約書」，於95年12月12日方由「台山企業行」向臺南縣政\r\n    府報請核准，有「台山企業行」95年12月12日台土字第9601\r\n    3001號函存卷可參；而土石方出貨之前須事先經主管機關即\r\n    臺南縣政府核准，亦經證人黃振智證述在卷（見原審卷第16\r\n    3 頁），是被告自無可能於95年12月12日前即取得「台山企\r\n    業行」之土石方回填至上開土地甚明。是被告此部分所辯，\r\n    顯與事實不符，而無可採信。\r\n  被告雖又提出行政院環境保護署91年5 月7 日環署廢字第09\r\n    10023381號及91年2 月27日環署廢字第0910008328號函，主\r\n    張縱認其有上述回填廢棄物之行為，亦應屬是否行政罰鍰之\r\n    範疇，而非應依廢棄物清理法第46條第1 項第3 款予以刑事\r\n    處罰。惟觀之行政院環境保護署前揭2 份函文，乃係就「事\r\n    業廢棄物之再利用」處理過程，如違反中央目的事業主管機\r\n    關之規定（或因之致污染環境）者，應如何處罰而為函示，\r\n    與本件被告係未經主管機關許可，即提供土地回填無法回收\r\n    或再生利用之廢棄物之情節不同，是自難憑據前開2 份函文\r\n    而為本案認定事實或適用法律之參考，附此敘明。\r\n  綜上所述，被告上開前後不一致之辯解，應均係事後卸責之\r\n    詞，不足採信。本案事證明確，其上揭違反廢棄物清理法之\r\n    犯行，洵可認定，應予依法論科。\r\n二、查被告行為後，刑法部分條文業於94年2 月2 日修正公布，\r\n    並自95年7 月1 日起施行。按行為後法律有變更者，適用行\r\n    為時之法律，但行為後之法律有利於行為人者，適用最有利\r\n    於行為人之法律，現行刑法第2 條第1 項定有明文，該條文\r\n    係規範行為後法律變更所生新舊法律比較適用之準據法，是\r\n    刑法第2 條第1 項本身雖經修正，但無比較新舊法適用之問\r\n    題，應一律適用裁判時之現行刑法第2 條第1 項之規定，為\r\n    「從舊從輕」之比較。又新舊刑法關於刑之規定，雖同採從\r\n    輕主義，惟比較時仍應就罪刑有關之共犯、未遂犯、想像競\r\n    合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首減輕\r\n    暨其他法定加減原因（如身分加減）與加減比例等一切情形\r\n    ，綜其全部之結果，而為比較，再適用有利於行為人之法律\r\n    處斷，而不得一部割裂分別適用不同之新舊法（最高法院24\r\n    年上字第4634號判例意旨、95年第8 次刑事庭會議決議參照\r\n    ）。準此：\r\n  罰金刑部分：\r\n    刑法第33條第5 款關於罰金刑之規定亦修正公布，修正前刑\r\n    法第33條第5 款規定：「罰金：一元（銀元）以上」，並依\r\n    現行法規所定貨幣單位折算新臺幣條例規定，以銀元1 元折\r\n    算新臺幣3 元，修正後刑法第33條第5 款則規定：「罰金：\r\n    新臺幣一千元以上，以百元計算之」，惟修正後刑法第33條\r\n    第5 款所定罰金刑最低數額，較之修正前提高，自以修正前\r\n    刑法第33條第5 款規定有利於被告。\r\n  累犯部分：\r\n    修正前刑法第47條規定：「受有期徒刑之執行完畢，或受無\r\n    期徒刑或有期徒刑一部之執行而赦免後，五年以內再犯有期\r\n    徒刑以上之罪者，為累犯，加重本刑至二分之一。」修正後\r\n    之刑法第47條則將該規定，移列至同條第1 項，並修正為：\r\n    「受徒刑之執行完畢，或一部之執行而赦免後，五年以內故\r\n    意再犯有期徒刑以上之罪者，為累犯，加重本刑至二分之一\r\n    。」是以，如行為人受有期徒刑之執行完畢，於5 年內故意\r\n    再犯有期徒刑以上之罪，無論依修正前刑法第47條或修正後\r\n    第47條第1 項之規定均構成累犯，即無有利或不利之情形，\r\n    於刑法修正施行後法院為裁判時，自無庸為新、舊法之比較\r\n    （最高法院97年4 月22日97年度第2 次刑事庭會議決議參照\r\n    ）。被告前開所犯誹謗罪，暨本件所犯之罪，既均係故意犯\r\n    罪，揆諸前揭說明，無論依修正前刑法第47條或修正後第47\r\n    條第1 項之規定均構成累犯，即無有利或不利之情形，自無\r\n    庸為新、舊法之比較。\r\n  綜合上述各條文修正前、後之比較，以被告行為時即95年7\r\n    月1 日修正施行前之刑法，較有利於被告，自應依現行刑法\r\n    第2 條第1 項前段規定，適用修正前刑法之相關規定予以論\r\n    處。\r\n  又被告行為後，廢棄物清理法第46條規定於95年5 月30日修\r\n    正，自同年7 月1 日施行，惟僅刪除第2 項常業犯之處罰規\r\n    定，第1 項規定則並未修正，而無有利不利之情形，被告應\r\n    適用行為時之規定論處，併此敘明。\r\n三、廢棄物清理法第46條第1 項第3 款規定「未經主管機關許可\r\n    ，提供土地回填、堆置廢棄物者」，依其文義以觀，固係以\r\n    提供土地者為處罰對象，然該條款所欲規範者應在於未經主\r\n    管機關許可，提供土地回填、堆置廢棄物之行為，而非側重\r\n    於土地為何人所有、是否有權使用，亦不問提供土地係供自\r\n    己或他人回填、堆置廢棄物，否則任意提供非屬自己或無權\r\n    使用之土地供自己或他人回填、堆置廢棄物，造成污染，卻\r\n    無法處罰，顯失衡平。是被告雖非高雄市○○區○○段462\r\n    、462-6 、462-7 、462-8 、462-9 、463-1 等地號土地之\r\n    所有人，然其以所管理使用之前開土地供他人回填廢棄物之\r\n    行為，亦應有上開廢棄物清理法第46條第1 項第3 款規定之\r\n    適用，先此敘明。核被告所為，係犯廢棄物清理法第46條第\r\n    1 項第3 款之未經許可，提供土地回填廢棄物罪。再按數行\r\n    為於同時同地或密切接近之時地實施，侵害同一之法益，各\r\n    行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距\r\n    上，難以強行分開，在刑法評價上，以視為數個舉動之接續\r\n    施行，合為包括之一行為予以評價，較為合理，則屬接續犯\r\n    ，而為包括之一罪（最高法院86年度台上字第3695號判例意\r\n    旨參照）。被告係以系爭土地向高雄市政府申請填土墊高以\r\n    種植造林為目的而為上開之提供土地回填行為，其雖多次提\r\n    供系爭土地供人回填廢棄物，但係基於上開單一犯意，而於\r\n    上開密接時間內，提供同一地點之系爭土地予他人反覆回填\r\n    營建廢棄物，依一般社會健全觀念，難強行區分為數行為，\r\n    在刑法評價上，以視為數個舉動之接續施行，合為包括之一\r\n    行為予以評價，較為合理，而應屬接續犯一罪。又被告前因\r\n    誹謗案件，經本院以91年度上易字第1250號判處有期徒刑3\r\n    月確定，於92年1 月30日易科罰金執行完畢之情，有臺灣高\r\n    等法院被告前案紀錄表1 份附卷可按，其受有期徒刑執行完\r\n    畢，5 年以內再犯有期徒刑以上之本罪，為累犯，應依修正\r\n    前刑法第47條之規定，遞予加重其刑。又被告原經申請主管\r\n    機關同意在系爭土地填土墊高，並經主管機關同意使用「曹\r\n    公圳排水（澄觀橋至仁雄橋段）改善工程（第五期）土方」\r\n    作為填土墊高之用，足認被告欲在系爭土地上填土墊高整地\r\n    時，初始並無違法以廢棄物回填之犯意，其於本院審理時辯\r\n    稱：因曹公圳的土方有臭味，附近又有餐廳向我們反映，才\r\n    沒有繼續使用曹公圳的土方等語（見本院101 年2 月17日審\r\n    判筆錄，本院卷第85頁），依上開情形，被告此部分所辯，\r\n    尚非不能採信，又參諸上開現場照片雖確有廢棄塑膠袋、塑\r\n    膠桶、塑膠條及木板等物，且數量非微，但主要仍係營建工\r\n    程之剩餘土石方，其造成環境污染之程度應尚非重大，認其\r\n    犯罪之情狀，在客觀上足以引起一般同情，認為即予宣告依\r\n    累犯加重後上開罪名之法定低度刑期，猶嫌過重，故依刑法\r\n    第59、60條規定酌減其刑。又被告同時有刑之加重及減輕事\r\n    由，依法先加後減。\r\n四、原審因認被告上開罪證明確，而予依法論科，固非無見；惟\r\n    查：廢棄物清理法第46條第1 項第3 款規定之「未經主管\r\n    機關許可，提供土地『回填』、『堆置』廢棄物」，係屬不\r\n    同之犯罪態樣，本件被告所為，係未經主管機關許可，提供\r\n    土地「回填」廢棄物，業經認明如前，原審判決認被告除未\r\n    經主管機關許可，提供土地「回填」廢棄物外，尚提供土地\r\n    「堆置」廢棄物，且未說明此二者間之關聯，認事用法，尚\r\n    有違誤：被告多次提供土地供回填行為，應屬接續犯一罪\r\n    ，原審認為係連續犯，亦有未恰：被告行為後，刑法第33\r\n    條第5 款關於罰金刑之規定亦修正公布，原審判決未予說明\r\n    比較，亦有未妥；被告上述犯罪符合中華民國九十六年罪\r\n    犯減刑條例規定，而應予減刑，原審未及減刑，同有未合。\r\n    被告上訴意旨否認犯罪，指摘原判決不當，固無理由，然原\r\n    審判決既有上開可議之處，自應由本院將之撤銷改判。\r\n五、爰審酌被告在其所有及管理使用之土地申請填土墊高，因原\r\n    申請之曹公圳土方有臭味而不用，故而違法提供土地回填含\r\n    有無法再生利用廢棄物之建築土方，所為誠然危害環境衛生\r\n    及國民健康，復衡及其所提供回填之土地面積非小，犯後未\r\n    坦然面對犯行而難認犯後態度良好等，及其他一切情狀，量\r\n    處如主文第2 項所示之刑，以資懲儆。另96年6 月15日訂定\r\n    之中華民國九十六年罪犯減刑條例，業於96年7 月4 日經總\r\n    統公布，於同月16日施行，被告犯罪係在96年4 月24日以前\r\n    ，所犯非屬該條例第3 條第1 項所列不予減刑之罪名，爰依\r\n    同條例第2 條第1 項第3 款、第7 條規定減其刑期二分之一\r\n    ，併依同條第9 條規定，併諭知易科罰金之折算標準，而被\r\n    告行為時之易科罰金折算標準，依修正前罰金罰鍰提高標準\r\n    條例第2 條前段（現已刪除）規定，就其原定數額提高為10\r\n    0 倍折算1 日，則易科罰金折算標準，應以銀元300 元折算\r\n    1 日，經折算為新臺幣後，應以新臺幣900 元折算為1 日。\r\n    惟95年7 月1 日修正公布施行之刑法第41條第1 項前段則規\r\n    定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受\r\n    六個月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、\r\n    二千元或三千元折算一日，易科罰金。」比較修正前後之易\r\n    科罰金折算標準，以95年7 月1 日修正公布施行前之規定，\r\n    較有利於被告，則應依刑法第2 條第1 項前段，適用修正前\r\n    刑法第41條第1 項前段規定，諭知以銀元300 元即新臺幣90\r\n    0 元折算1 日之折算標準。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第1 項第3 款，刑法第\r\n2 條第1 項、第11條、第59條、修正前刑法第47條、第41條第1\r\n項前段，中華民國96年罪犯減刑條例第2 條第1 項第3 款、第7\r\n條、第9 條，刪除前罰金罰鍰提高標準條例第2 條，判決如主文\r\n。\r\n本案經檢察官張其主到庭執行職務。\r\n中    華    民    國   101    年    3     月    2     日\r\n                刑事第七庭  審判長法  官  莊飛宗\r\n                                  法  官  謝宏宗\r\n                                  法  官  邱明弘\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   101    年    3     月    2     日\r\n                                  書記官  林明威\r\n附錄本判決論罪科刑法條：\r\n《廢棄物清理法第46條》\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}