{
  "JID": "KSHM,101,上訴,97,20120329,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "97",
  "JDATE": "20120329",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 101年度上訴字第97號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　王崑榮\r\n選任辯護人　林石猛　律師\r\n　　　　　　蔡坤展　律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣高雄地方\r\n法院100 年度審訴字第2881號中華民國100 年11月24日第一審判\r\n決（起訴案號：臺灣高雄地方法院檢察署100 年度偵字第 15458\r\n號、第17733 號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n王崑榮緩刑伍年，並應於本件判決確定後個月內向公庫支付新\r\n臺幣拾萬元；另應向指定之政府機關、政府機構、行政法人、社\r\n區或其他符合公益目的之機構或團體提供壹佰貳拾小時之義務勞\r\n務，緩刑期間付保護管束。\r\n    事  實\r\n一、王崑榮係「大來環保工程行」之負責人，其以每月新臺幣（\r\n    下同）3 萬元之代價，向不知情之黃照安承租坐落高雄市○\r\n    ○區○○路中厝段668 、669 、671 地號3 筆土地作為資源\r\n    回收場，租賃期間自民國95年3 月起至101 年1 月為止。\r\n    然王崑榮竟意圖為自己不法之所有，基於竊盜之犯意，自10\r\n    0 年5 月6 日起至同年月12日止，未經黃照安同意，即自行\r\n    駕駛三菱120 型怪手在上開土地上盜採共計約210 立方公尺\r\n    之砂石（盜採砂石之範圍：長13.9公尺、寬8.6 公尺、深1.\r\n    83公尺），得手後，復將砂石交與成年男子薛彥輝。又其\r\n    明知從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託從事清除廢棄物業務，\r\n    竟於其原申請許可期限至98年8 月9 日屆滿後，未再向主管\r\n    機關申請取得許可文件，即基於未經許可從事廢棄物清除、\r\n    處理之犯意，招攬廢棄物清運之工作，先於99年6 月及同年\r\n    11月間，以車牌號碼715-XE號自用大貨車載運營建廢棄物前\r\n    往吳蘇伴所承租位於高雄市○○區○○段1033地號之土地傾\r\n    倒，用以填平該處坑洞，復於不詳時間，接續以每車 1,700\r\n    元至3,500 元之代價，自真實姓名年籍不詳之成年人處，載\r\n    運廢棄物至上開土地傾倒，再於100 年5 月12日下午5 時許\r\n    ，以每車1,700 元之代價，自真實姓名年籍不詳之成年男子\r\n    處，載運3 立方公尺之營建廢棄物前往黃照安上開土地傾倒\r\n    ，用以填平其在100 年5 月6 日起至同年月12日止因盜採砂\r\n    石所形成之坑洞，並予掩埋，而非法從事建築廢棄物之清除\r\n    、處理工作。嗣經民眾檢舉，而於100 年5 月13日19時25分\r\n    許，為警當場查獲，並扣得三菱120 型怪手1 部及車牌號碼\r\n    715- XE 號自用大貨車1 輛。\r\n二、案經高雄市政府警察局小港分局移送臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條\r\n    之1 至第159 條之4 之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據，同法第159 條之5 第1 項有明文規\r\n    定。茲查本判決所引用關於陳述之卷證資料，除原已符同法\r\n    第159 條之1 至第159 條之4 規定及法律另有規定等傳聞法\r\n    則例外規定，而得作為證據外，其餘關於陳述之卷證資料，\r\n    業經當事人於本院準備程序時，表示對本判決所引本屬傳聞\r\n    證據部分，均同意作為證據（見本院卷第71頁）。本院斟酌\r\n    上開證據並無違法取得之情事，亦無證明力明顯過低之情形\r\n    ，認為作為認定本件被告有無犯罪之證據亦屬適當，是均得\r\n    採為本件論斷之證據。\r\n二、訊據上訴人即被告王崑榮固坦承於上揭時、地所為之竊盜及\r\n    違法清運處理廢棄物等行為，惟辯稱：伊竊取之砂石並未如\r\n    原審判決認定的數量那麼多云云。經查，上開事實業據證人\r\n    黃照安、吳蘇伴、蔡海國分別於警詢中證述明確（見偵一卷\r\n    第7 、59、60、77至79頁），並有高雄市政府小港分局桂陽\r\n    派出所扣押筆錄、扣押物品目錄表、租賃契約書、高雄市○\r\n    ○區○○路中厝段668 、669 、671 地號土地之現場照片、\r\n    高雄市○○區○○路238 號之現場照片、內政部警政署環境\r\n    保護警察隊第三中隊100 年5 月24日會勘紀錄及會勘照片、\r\n    高雄市政府環境保護局環保報案中心陳情案件處理電腦管制\r\n    單、高雄市政府高市府環四字第11907 號廢棄物清除許可證\r\n    、車牌號碼715-XE自用大貨車車號查詢汽車車籍資料及行車\r\n    執照、三菱120 型怪手讓渡證書、三菱120 型怪手1 部及車\r\n    牌號碼715-XE號自用大貨車之照片、高雄市政府環境保護局\r\n    提出之關於大來環保工程行非法處置土木或建築廢棄物混合\r\n    物對環境可能之衝擊影響之說明文等件在卷可證（見偵一卷\r\n    第9 至12、23至46、61至71、80至95、108 至111 頁、偵二\r\n    卷第79、84至89頁、原審卷第15頁），而被告獨資開設之「\r\n    大來環保工程行」係領取有高雄市政府廢棄物清除丙級許可\r\n    證，其項目得清除一般廢棄物及一般事業廢棄物，惟自該許\r\n    可證至期限屆滿之98年8 月9 日後，因需繳交之保證金為60\r\n    萬元過高，致未能繼續申請核發許可證乙節，亦經被告自承\r\n    在卷（見本院卷第69頁），復有高雄市政府環境保護局 101\r\n    年2 月8 日高市環局廢管字第10131450800 號函及其附件「\r\n    大來環保工程行」95年3 月9 日高市府環四字第11907 號許\r\n    可證暨申請資料影本附卷可稽，足認被告就前揭挖掘而竊取\r\n    砂石及違法清運處理廢棄物之任意性自白部分，與事實相符\r\n    ，應堪採信。至被告雖以前揭情詞置辯，然上開經內政部警\r\n    政署環境保護警察隊第三中隊於100 年5 月24日至現場實際\r\n    會勘丈量結果，該案發地未挖取廢棄物時，地表留有長13.7\r\n    公尺、寬8.3 公尺深1.7 公尺之坑洞，經清理挖取廢棄物後\r\n    ，現場留有長13.9公尺、寬8.6 公尺、深1.83公尺之坑洞，\r\n    該坑洞未挖取廢棄物時約193.307 立方公尺，經挖取廢棄物\r\n    後約218.75立方公尺，取出地表內廢棄物約25.443立方公尺\r\n    之事實，有該中隊之會勘紀錄及會勘照片26幀在卷足憑（見\r\n    偵一卷第80頁、83-95 頁），堪認被告在該處挖掘竊取之砂\r\n    石範圍確有如事實欄所載之數量，是其上開所辯，自無從置\r\n    採。從而，是本案事證明確，被告上開竊盜及違反廢棄物清\r\n    理法等犯行均堪以認定，應依法論罪科刑。\r\n三、論罪科刑：\r\n  按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢棄\r\n    物，而事業廢棄物又分為有害事業廢棄物及一般事業廢棄物\r\n    。從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第2 條第1 項、第41條第1 項分別定有明文。\r\n    又依內政部於90年10月19日訂頒之「處理方案」規定，營建\r\n    剩餘土石方包含建築工程、公共工程及建築物拆除工程施工\r\n    所產生之廢土石方、磚瓦、混凝土塊等，惟不包括施工所附\r\n    帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物；茍包\r\n    含該等廢棄物者，即屬營建事業廢棄物。而有關工程施工建\r\n    造、建築拆除等所產生之事業廢棄物，屬內政部91年9 月17\r\n    日公告「營建事業廢棄物再利用種類及管理方式」之「編號\r\n    八、營建混合物」（96年6 月12日修正後為編號七），其內\r\n    容物固包含土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、\r\n    廢塑膠類、廢木材、竹片、廢紙屑等，但其再利用均須依該\r\n    公告之管理方式辦理，始符合規定，不以廢棄物認定，非謂\r\n    該等剩餘泥、土、砂、石、磚、瓦、混凝土塊，均非一般事\r\n    業廢棄物（最高法院98年度台上字第39號判決意旨參照）。\r\n    即建築物拆除所產生之營建混合物若未依公告管理方式進行\r\n    再利用者，仍視為一般事業廢棄物，應受廢棄物清理法之規\r\n    範。次按廢棄物清理法第46條第4 款所謂之「貯存」，係指\r\n    廢棄物於清除、處理前，放置於特定地或貯存容器、設施內\r\n    之行為，所謂「清除」，乃指廢棄物之收集、運輸行為，「\r\n    處理」係指：中間處理：指事業廢棄物在最終處置前，以\r\n    物理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n    化學、生物特性或成分，達成分離、減積、去毒、固化或安\r\n    定之行為；最終處置：指衛生掩埋、封閉掩埋、安定掩埋\r\n    或海洋棄置事業廢棄物之行為；再利用：指事業產生之事\r\n    業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、\r\n    填土或其他經中央目的事業主管機關認定之用途行為，並應\r\n    符合其規定者，事業廢棄物貯存清除處理方法及設施標準第\r\n    2 條第2 款、第3 款亦有明訂。又同法第41條第1 項及第46\r\n    條第4 款對行為人之刑事處罰規定，包括未申請核發許可從\r\n    事廢棄物清除、處理機構，與未申請核發許可之從事廢棄物\r\n    清除、處理業務者（包括自然人），此由該條款規定之前後\r\n    段及同法第47條規定：法人之負責人、法人或自然人之代理\r\n    人、受僱人或其他從業人員因執行業務犯第1 項、第2 項之\r\n    罪者，除處罰其行為人外，對該法人或自然人科以罰金之規\r\n    定觀之，可知未領有許可文件之自然人從事業務者亦屬同條\r\n    第一項處罰之主體，並非限於經許可之公、民營廢棄物清理\r\n    機構始得為處罰之主體。即自然人之從事業務者，未依該法\r\n    第41條第1 項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理；或未依廢棄物清除、處理許可文件\r\n    內容，貯存、清除、處理廢棄物者，均包括在內。而就犯罪\r\n    事實一所示，被告前雖曾向主管機關申請取得許可文件，\r\n    然既已逾期失效後，未再向主管機關合法申請許可，自仍屬\r\n    未向主管機關申請取得許可文件。則被告即以上開自用大貨\r\n    車載運建築物拆除後夾雜廢木材、廢塑膠之營建廢棄物前往\r\n    吳蘇伴所承租之上開地號土地傾倒，以填平該處坑洞，另又\r\n    載運營建廢棄物前往黃照安上開地號土地傾倒，以填平其先\r\n    前因盜採砂石所形成之坑洞，並予掩埋等情，依前揭說明，\r\n    其載運之營建混合物本質上屬一般事業廢棄物，而駕車載運\r\n    廢棄物之運輸行為，自應屬廢棄物清理法所規範之「清除」\r\n    行為，另被告又將上開廢棄物予以掩埋，則屬同法所稱之「\r\n    處理」行為要無疑義。\r\n  核被告就犯罪事實一所為，係犯刑法第320 條第1 項之普\r\n    通竊盜罪，就犯罪事實一所為，則係犯廢棄物清理法第46\r\n    條第4 款之非法清理廢棄物罪。又按刑法上所謂接續犯，須\r\n    數行為於同時同地或密切接近之時地實施，侵害同一之法益\r\n    ，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間\r\n    差距上，難以強行分開，在刑法評價上，以視為數個舉動之\r\n    接續施行，合為包括之一行為予以評價較為合理，而為包括\r\n    之一罪者屬之。又廢棄物清理法第41條第1 項前段「從事廢\r\n    棄物清除、處理業務者，應向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清理處理機\r\n    構許可文件後，始得受託清除、處理廢棄物業務」之規定，\r\n    係對從事廢棄物清除、處理業務者為廢棄物清除、處理業務\r\n    之規範。是同法第46條第4 款規定之「未依第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物」之行為，本質上具有反覆性與延時性，其複\r\n    次為（從事）廢棄物清除、處理，乃其業務本質所當然，為\r\n    包括的一罪，此有最高法院95年台上字第6072號、1079號判\r\n    決可資參照。故縱使被告於犯罪事實一所示時、地有多次\r\n    非法為清除、處理廢棄物之行為，依上開說明，仍應依接續\r\n    犯之評價而僅論以一罪。又被告所犯上開二罪，犯意各別，\r\n    行為互異，應予分論併罰。\r\n四、原判決認被告罪證明確，因而適用廢棄物清理法第46條第 4\r\n    款，刑法第11條前段（原判決漏未引用）、第320 條第1 項\r\n    、第51條第5 款，刑法施行法第1 條之1 第1 項、第2 項前\r\n    段等規定，並審酌被告明知其向黃照安承租上開土地係約定\r\n    作為資源回收場之用，竟擅自於上揭時、地盜採黃照安上開\r\n    土地之砂石後，又於未經主管機關許可之情形下，自他處載\r\n    運營建廢棄物至該土地傾倒、掩埋，另亦從他處載運營建廢\r\n    棄物前往吳蘇伴之上開土地傾倒，藉此牟取不法利益，可見\r\n    其法治觀念淡薄，所為毫無可取；另衡酌被告所清除者為一\r\n    般事業廢棄物，尚非具有毒性、危險性足以影響人體健康或\r\n    污染環境之有害事業廢棄物，是其犯罪所生具體危害尚非至\r\n    鉅，且其事後已填平其先前於黃照安上開土地上之坑洞，所\r\n    為竊盜犯行亦獲得黃照安之原諒，此有被告出具由黃照安簽\r\n    立之文件1 紙（見原審卷第54頁）以及將坑洞填平後之現場\r\n    照片5 張附卷可佐（見被告及辯護人提出之100 年11月1 日\r\n    刑事陳報狀，附原審卷第55-57 頁），已彌補其所造成之損\r\n    害，並考量被告犯罪之手段、國中畢業之教育程度、家庭及\r\n    經濟生活狀況尚佳、於犯後坦承犯行，以及依本件犯罪之客\r\n    觀情狀及被告個人狀況，認檢察官具體求處有期徒刑3 年 6\r\n    月尚嫌過重等一切具體情狀，就竊盜部分量處有期徒刑5 月\r\n    、違法清運廢棄物部分量處有期徒刑1 年8 月，並定其應執\r\n    行之刑為有期徒刑1 年10月；復予敘明本件扣案之三菱 120\r\n    型怪手1 部及車牌號碼715-XE號自用大貨車1 輛，雖均係供\r\n    被告犯本案所用之物，且為被告所有，業據被告供承明確，\r\n    然審酌上開怪手及車輛均價值甚高，客觀上亦非專供處理廢\r\n    棄物所用，且為被告日常營生所必需之工具，經衡量被告之\r\n    犯罪情節、因本案犯罪所得之代價，以及被告業經原審諭知\r\n    如主文所示之主刑，應已足認係罪刑相當，乃認上開扣案之\r\n    清運機具尚無併為諭知沒收之必要。經核原判決此部分認事\r\n    用法，均無不合，量刑及所定之應執行刑亦稱妥適，被告上\r\n    訴意旨指摘原判決量刑過重，為無理由，應予駁回。又檢察\r\n    官上訴意旨以原判決未予沒收本件清運廢棄物之怪手及大貨\r\n    車等機具，指摘原判決不當等語。惟查，廢棄物清理法並未\r\n    規定清運機具為應強制沒收之物，而刑法第38條第1 項第 2\r\n    款復僅規定供犯罪所用之物，係屬得沒收之物。茲上開清運\r\n    機具並非違禁物，其得否沒收自應委諸法院衡酌比例性、必\r\n    要性，依職權予以裁量，若未明顯違背或逾越上開原則性之\r\n    裁量範圍，即難認為有何違法不當。原判決既已詳予敘明就\r\n    上開清運機具不併予宣告沒收之理由，此自屬原審法院得依\r\n    職權自由裁量之事項，既查無違反上開原則，或濫用其權限\r\n    之不當，即不得任意指摘為違法。是檢察官以前揭理由指摘\r\n    原判決此部分不當，即非有理由，亦應予以駁回。\r\n五、本院查被告前雖曾因故意犯罪受有期徒刑以上刑之宣告，然\r\n    已經緩刑期滿未經撤銷而其刑之宣告失其效力乙節，有其臺\r\n    灣高等法院被告前案紀錄表在卷可參（見本院卷第34頁），\r\n    被告再犯本件，固有不該，惟衡情容因原許可清運之文件期\r\n    限屆滿無力再續繳保證金，致有違法清運之情節，另所犯掘\r\n    土竊盜罪部分，亦已回復損害，被害人黃照安、蔡海國復均\r\n    不再追究（見原審卷第54頁、本院卷第73頁），而被告現又\r\n    罹患重度憂鬱症，有其提出之診斷證明書在卷可佐（見本院\r\n    卷第74頁），諒被告經此偵審程序及論罪科刑之教訓，當知\r\n    警惕，應無再犯之虞，本院認其所宣告之刑（按即應執行之\r\n    刑），以暫不執行為適當，爰予宣告緩刑5 年。惟斟酌被告\r\n    因崇法、守法之觀念薄弱而觸犯本罪，為促其能記取教訓，\r\n    爾後能更加謹慎言行，養成守法並尊重他人財產之信念，併\r\n    依刑法第74條第2 項第4 款規定，命被告應於本件判決宣判\r\n    後3 個月內，向公庫支付10萬元，俾求刑之衡平。另為使被\r\n    告於緩刑期間內，均能深知戒惕，避免再故意犯罪致緩刑之\r\n    宣告遭撤銷，再依刑法第74條第2 項第5 款、第93條第1 項\r\n    第2 款規定，命被告應向指定之政府機關、政府機構、行政\r\n    法人、社區或其他符合公益目的之機構或團體提供120 小時\r\n    之義務勞務，且於緩刑期間付保護管束，以啟自新。\r\n據上論斷，應依刑事訴訟法第368 條，刑法第74條第1 項第1 款\r\n、第2 項第4 款、第5 款、第93條第1 項第2 款，判決如主文。\r\n本案經檢察官呂建昌到庭執行職務。\r\n中    華    民    國   101    年    3     月    29    日\r\n              刑事第三庭    審判長法  官  張意聰\r\n                                  法  官  蔡國卿\r\n                                  法  官  莊松泉\r\n以上正本證明與原本無異。\r\n本判決竊盜罪部分不得上訴。\r\n其他部分如不服本判決，應於收受本判決後10日內向本院提出上\r\n訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院\r\n補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上\r\n級法院」。\r\n中    華    民    國   101    年    3     月    29    日\r\n                                  書記官  吳華榮\r\n附錄本件判決論罪科刑法條：\r\n中華民國刑法第320 條第1 項：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5 年以下有期徒刑、拘役或5 百元以下罰金。\r\n廢棄物清理法第46條第4 款：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n  四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物。"
}