{
  "JID": "TPSM,94,台上,5297,20050923",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "5297",
  "JDATE": "20050923",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十四年度台上字第五二九七號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　水頭巷\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十二年一月八日第二審判決（九十一年度上訴字第\r\n一九三五號，起訴案號：台灣台中地方法院檢察署九十年度偵字\r\n第五六一七號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決認定上訴人甲○○係設於台中縣外埔鄉○○村○○路\r\n水頭巷三十一號「岡全企業有限公司」之負責人，其明知須經主\r\n管機關核准，發給許可文件後，始得從事貯存、清除廢棄物，竟\r\n未依廢棄物清理法之相關規定，領有廢棄物貯存、清除許可文件\r\n，即基於概括之犯意，自民國八十八年七月十六日起，至八十九\r\n年十一月二十日止，連續四處收集廢鋼材等一般事業廢棄物，並\r\n運輸至台中縣外埔鄉○○村○○路水頭巷三十一號前之空地貯存\r\n，俟分類後再予以出售圖利，而違法從事廢棄物清除、貯存。嗣\r\n於八十九年十一月二十日上午九時五十分許，在上址空地為台中\r\n縣政府環境保護局人員當場查獲等情。因認第一審論處上訴人連\r\n續未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許可\r\n文件，從事廢棄物貯存、清除罪刑，為無不合，予以維持，駁回\r\n上訴人在第二審之上訴，固非無見。\r\n惟查：按科刑之判決書其宣示之主文，與所載之事實及理由必\r\n須互相適合，否則即屬理由矛盾，其判決當然違背法令。原判決\r\n認定上訴人未依法領有廢棄物「貯存、清除」許可文件，而從事\r\n廢棄物之清除、貯存，然於主文諭知上訴人「連續未依廢棄物清\r\n理法第四十一條第一項規定領有廢棄物『處理』許可文件，從事\r\n廢棄物貯存、清除」，顯然其宣示之主文與所載之事實及理由不\r\n相適合，而有理由矛盾之違法。按訊問被告應先告知被告得請\r\n求調查有利之證據，刑事訴訟法第九十五條第四款定有明文；又\r\n證據雖已調查而其內容尚未明瞭者，即與未經調查無異，如遽行\r\n判決，仍屬應於審判期日調查之證據未予調查。原判決以上訴人\r\n雖供稱買來之廢鐵出售予源潤豐鑄造廠等公司，然上訴人究自何\r\n事業收購？是否實際有出售予前揭公司，前揭公司是否有將收購\r\n之廢鐵為煉鋼原料之再利用行為，上訴人均未提出相關資料證明\r\n，且若上訴人果從事廢鐵再利用之行為而附隨有廢鐵蒐集、運輸\r\n及貯存行為，何以不於本件偵查之初即提出，供審判調查審認？\r\n反而迄原審審理中始由選任辯護人撰寫上訴理由執此抗辯？而認\r\n上訴人所為運輸及貯存非為再利用之目的，自無理由云云（見原\r\n判決第八頁第四行以下）。惟依刑事訴訟法第九十五條第四款之\r\n規定，被告得隨時請求調查有利之證據，本件上訴人於原審主張\r\n其從事廢鐵再利用行為而附隨有貯存、清除行為，原判決未經調\r\n查，即以上訴人遲至原審審理中始由選任辯護人具狀提出，顯不\r\n合理，而不予採取，已有未合；且上訴人之行為是否屬再利用附\r\n隨之貯存及清除行為？與其是否成立犯罪攸關，自有調查之必要\r\n性，原判決未予調查審認，遽行判決，尚嫌速斷，難昭折服。\r\n按判決不載理由者當然為違背法令，所謂判決不載理由，係指依\r\n法應記載於判決理由內之事項不予記載，或記載不完備者而言，\r\n此為刑事訴訟法第三百七十九條第十四款上段之當然解釋。而有\r\n罪之判決書，對於被告有利之證據不採納者，應說明其理由，復\r\n為刑事訴訟法第三百十條第二款所明定。故有罪判決書對於被告\r\n有利之證據，如不加以採納，必須說明其不予採納之理由，否則\r\n即難謂非判決不備理由之違法。證人即查獲本案之台中縣環境保\r\n護局人員林碧惠於第一審審理時證稱：「（被告之行為現在是否\r\n處罰？）不處罰，已經不需要取得許可。」（見第一審卷第四十\r\n一頁）。此為對上訴人有利之證據，原判決未予採取，並未敘明\r\n其理由，自有判決不備理由之違法。上訴意旨執以指摘原判決不\r\n當，非無理由，應認原判決有發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十四　年　　九　　月　二十三　日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  洪　清　江\r\n                                法官  石　木　欽\r\n                                法官  李　伯　道\r\n                                法官  林　勤　純\r\n                                法官  陳　晴　教\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　　十　　月　　四　　日\r\n                                                      Ｑ"
}