{
  "JID": "TPSM,94,台上,5264,20050922",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "5264",
  "JDATE": "20050922",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十四年度台上字第五二六四號\r\n　　上　訴　人　甲○○\r\n　　選任辯護人　薛西全律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十一年十二月四日第二審判決（九十一年度上訴字\r\n第一四○七號，起訴案號：台灣高雄地方法院檢察署八十九年度\r\n偵字第二三○七六、二五二六七號，九十年度偵字第五四二四號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n本件原判決維持第一審關於論處上訴人甲○○以未經主管機關許\r\n可，提供土地堆置廢棄物之科刑判決（處有期徒刑一年二月，緩\r\n刑四年），駁回上訴人在第二審之上訴，固非無見。\r\n惟查：（一）原判決認定上訴人係永堂建設股份有限公司（下稱\r\n永堂建設公司）負責人，該公司興建房屋需處理廢棄物而與林川\r\n凱接觸，經林川凱告知其所代為清理其他公司之廢棄物無處所可\r\n供傾倒，且允諾以較優惠代價以清理上訴人之建設公司之廢棄物\r\n，上訴人未經主管機關許可，自民國八十九年十月八日起，同意\r\n提供其所有委由莊洪樟管理之如原判決事實欄載稱之土地供林川\r\n凱傾倒建築廢棄物。林川凱（聚泰有限公司負責人，已據第一審\r\n判處有期徒刑一年三月，緩刑四年確定）則僱請不詳姓名之成年\r\n司機及吳子卿、朱榮華等人駕駛該公司之大自貨車，以每車次新\r\n台幣（下同）二千元之代價，載運榮昇營造公司及不詳姓名之人\r\n所委託代為清除、處理之建築廢棄物，前往由上訴人同意提供之\r\n上開土地傾倒、堆棄等情，係依憑共同被告林川凱供述：當時是\r\n甲○○跟伊說她在大樹鄉有一塊土地可以提供他傾倒廢棄物，伊\r\n並以較便宜之價格代為清理甲○○公司之廢棄物，甲○○就給伊\r\n秀琴（即莊洪樟）之電話，也是秀琴告訴伊可以倒在那邊土地上\r\n；及證人林顯雄（林川凱之父）於偵審中證稱：土地是永堂建設\r\n公司授權阿琴同意我們傾倒；土地是永堂建設，也叫巴堂建設所\r\n有，是與一位林董聯絡，我叫我兒子去聯絡的等語（見原判決第\r\n三頁理由二、第三至十行），為其論據。然稽之卷內資料，上訴\r\n人始終否認有同意提供上開土地予林川凱作為傾倒他人建築廢棄\r\n物之用，辯稱：伊前經綽號秀琴之莊洪樟介紹購得上開土地後，\r\n即交由莊洪樟管理；永堂建設公司在高雄市○○路有一建築工程\r\n，林川凱代表泰元有限公司於八十九年十月九日與永堂建設公司\r\n簽訂廢土清運及山貓租賃、溪砂買賣等契約，伊僅同意林川凱在\r\n上開土地傾倒永堂建設公司建築工程之廢土，但當時該項工程尚\r\n未動工等語。即共同被告林川凱亦供承原判決事實欄所記載約二\r\n十車次之建築廢棄物均非上訴人所委託載運者，永堂建設公司上\r\n開工地廢土雖約定倒在上訴人前述土地上，但被查獲時該工地尚\r\n未開工等情（見偵字第二三○七六號卷第十八頁反面、三六頁，\r\n第一審卷第三七四頁，原審卷第四四、四五頁）。證人莊洪樟證\r\n稱，伊之前有介紹上訴人購買包括上開土地在內之山坡地三筆，\r\n並曾代為管理上開土地一段時間，嗣上訴人又委託伊出售該三筆\r\n山坡地，林川凱曾經打電話向伊說要購買上開土地，並說人已在\r\n現場附近，要伊前去指界土地位置，林川凱向伊索取一張其署名\r\n為「莊洪秀琴」之名片後離去，伊並無同意林川凱在上址傾倒建\r\n築廢棄物等語（見偵字第二三○七六號卷第三○頁反面、三一頁\r\n，第一審卷第六一、六二、一四五、一四六頁，原審卷第四七至\r\n四九頁）。則上訴人之上開所辯，即非無憑。參以共同被告林川\r\n凱及證人林顯雄供稱因為「阿琴」（秀琴）在八十九年十月十一\r\n日即已出面阻止其傾倒廢棄物，所以伊祇傾倒二日共二十車次等\r\n語（見偵字第二三○七六號卷第十五頁反面、十九頁），果如林\r\n川凱及林顯雄所述，上訴人確有透過莊洪樟同意其載運他人之建\r\n築廢棄物傾倒在上開土地上，則莊洪樟何以在林川凱傾倒二日後\r\n即加以阻止？林川凱是否因為逸出其與上訴人間僅限於堆置永堂\r\n建設公司上揭工地之建築廢土之約定，而任意傾倒他人之建築廢\r\n棄物，因此遭莊洪樟之阻止？要非無疑。又依林川凱及林顯雄所\r\n證供：「阿琴土地供我傾倒，我免費替他整理荔枝園。」「我們\r\n載廢土有收費，傾倒廢土（地主）沒有收費。」之情（見偵字第\r\n二三○七六號卷第十五頁、十八頁反面），何以上訴人所有之土\r\n地提供予林川凱傾倒他人廢棄物，其唯一之利益係歸莊洪樟享有\r\n之由林川凱免費替莊洪樟整理荔枝園？林川凱承攬永堂建設公司\r\n上述工地之廢土載運業務，依約既得傾倒堆置在上訴人所有之上\r\n開土地上，而免除其須另覓廢土堆置場所之責任，此是否即係林\r\n川凱之所以允諾以「較優惠代價」以清理永堂建設公司廢棄物之\r\n理由？此「較優惠代價」能否包括及載運傾倒他人之建築廢棄物\r\n在內？凡此疑點，攸關上訴人是否確實同意提供其上開土地作為\r\n林川凱傾倒他人建築廢棄物之認定，原判決俱未調查審認，明白\r\n論斷，即僅憑林川凱、林顯雄上開不明確之供詞，遽以認定，自\r\n非妥適，亦難昭折服。（二）依卷附內政部八十九年五月十七日\r\n台八九內營字第八九八三三七三號函頒實施之「營建剩餘土石方\r\n處理方案」（見偵字第二三○七六號卷第五六、五七頁）規定，\r\n營建剩餘土石方之種類，包括建築工程、公共工程及建築物拆除\r\n工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊；惟\r\n不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹\r\n片、紙屑、瀝青等廢棄物。營建工程產生剩餘之泥、土、砂、石\r\n、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工、轉\r\n運、處理、再生利用者，自屬有用之土壤砂石資源；其供營建土\r\n石方資源暫屯、堆置、破碎、碎解、洗選、篩選、分類、拌合、\r\n加工、煆燒、回收、處理、再生利用功能及機具設備之場所，稱\r\n為土石方資源堆置處理場（簡稱土資場）。是營建剩餘土石方為\r\n有用資源，非屬廢棄物範圍（見行政院八十六年十二月三十一日\r\n台八六內字第五二一○九號函）。又營建剩餘土石方與上開金屬\r\n屑等廢棄物，均係工程施工所產生，自不免摻混夾雜，而土資場\r\n有一定之機具設備及人員處理營建土石方資源，並有標準作業程\r\n序可供遵循，因之，若其主要成分為營建剩餘土石方，雖其間夾\r\n雜少量之廢棄物，但依「營建剩餘土石方處理方案」及「土資場\r\n處理作業標準」等相關規定，土資場能夠合法處理充為資源使用\r\n，而對環境衛生不致造成污染者，為使有用資源得以充分利用，\r\n避免因夾雜少量仍可處理之其他物品，即全部淪為廢棄物，徒增\r\n清理上之負擔，能否僅因其少量夾雜，就忽略該營建剩餘土石方\r\n之可利用性，將之視為廢棄物，殊有疑問。營建剩餘土石方（廢\r\n土）中可夾雜其他廢棄物比率，目前雖尚無相關認定標準規定（\r\n見行政院環境保護署九十年四月十八日九十環署廢字第○○二一\r\n五六九號函），惟符合「營建剩餘土石方處理方案」規定者，其\r\n夾雜比率，自應視該營建剩餘土石方處理方案所認定「土石方資\r\n源堆置處理場」所可收受之容許程度而定。本件共同被告林川凱\r\n供稱伊只是運送建築廢土，除廢土外，僅夾雜一點點的木片（土\r\n）、紙袋；只有表面覆蓋有紙袋、木頭，下面是砂、石等語（見\r\n第一審卷第三二頁），即原判決理由欄亦載敘「本件已判決確定\r\n之同案被告朱榮華若係載運建築工程、公共工程及建築物拆除工\r\n程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等物，\r\n屬於行政院內政部頒布實施之『營建剩餘土石方處理方案』所規\r\n範之資源物資，則屬營建剩餘土石方。」、「依警、偵卷所附之\r\n查獲照片與勘驗照片，以及檢察官現場勘驗筆錄所載，已判決確\r\n定之同案被告林川凱、朱榮華所載運之物，除剩餘泥、土、砂、\r\n石、磚、瓦、混凝土塊外，尚包含施工所附帶產生之塑膠類、木\r\n板、紙張等廢棄物。」等情（見原判決第六頁第二至八行）。則\r\n共同被告林川凱、朱榮華所載運之物品，其主要成分是否為建築\r\n廢土，而僅其間夾雜少量之塑膠類、木板、紙張等廢棄物？此攸\r\n關上訴人罪責之成立要件，自應徹查明白。原審未究明共同被告\r\n林川凱、朱榮華等人所載運之建築廢土等物，其夾雜塑膠類、木\r\n板、紙張之比率是否超過土資場所可收受之容許程度，依「營建\r\n剩餘土石方處理方案」等相關規範，是否仍可處理充為資源使用\r\n，不致污染環境衛生，即遽為不利上訴人之判決，自嫌速斷，有\r\n調查未盡及理由不備之違誤。以上或為上訴意旨所指摘，或為本\r\n院得依職權調查之事項，應認原判決有發回更審之原因。原判決\r\n不另諭知無罪部分，因起訴書認與上開論罪部分，有連續犯裁判\r\n上一罪關係，依審判不可分原則，應一併撤銷發回。又「營建剩\r\n餘土石方處理方案」已於九十二年九月十六日修正公布，案經發\r\n回宜併請注意及之，均附此敘明。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十四　年　　九　　月　二十二　日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  呂　潮　澤\r\n                                法官  吳　昆　仁\r\n                                法官  孫　增　同\r\n                                法官  趙　文　淵\r\n                                法官  吳　　　燦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　　九　　月　二十七　日\r\n                                                    Ａ"
}