{"JID":"HLDM,103,訴,240,20150703,1","JYEAR":"103","JCASE":"訴","JNO":"240","JDATE":"20150703","JTITLE":"違反廢棄物清理法","JFULL":"臺灣花蓮地方法院刑事判決　　　　　　　103年度訴字第240號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　王國屏\r\n選任辯護人　林國泰律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103年度\r\n偵字第2946、2947號），本院判決如下：\r\n    主  文\r\n王國屏無罪。                      \r\n    理  由\r\n一、公訴意旨略以：緣被告王國屏係群力企業社之實際負責人，\r\n    其自民國99年5、6月間起，即受不知情之馬年登委託清除堆\r\n    置於花蓮縣花蓮市○○段000號地號土地(以下稱:系爭土地)\r\n    之事業廢棄物迄今。詎被告明知未領有廢棄物處理許可文件\r\n    ，且明知未依廢棄物清理法規定領有廢棄物處理許可文件，\r\n    不得從事廢棄物之清除、處理，竟基於未領有許可文件即從\r\n    事廢棄物清除、處理之犯意，於 103年3月14日上午8時許，\r\n    僱用不知情且斯時任職於駿騰通運有限公司(以下稱:駿騰公\r\n    司)之張國成駕駛車牌號碼00-000號營業貨運曳引車，自103\r\n    年 3月14日上午9時許至同日下午3時38分許，自址設花蓮縣\r\n    吉安鄉○○路○段000號之安良大理石股份有限公司(以下稱\r\n    : 安良公司) 旁之空地載運一般事業廢棄物大理石下腳料，\r\n    傾倒於系爭土地。因認被告涉犯廢棄物清理法第 46條第4款\r\n    之罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。又認定不利於被告之事實\r\n    ，須依積極證據，苟積極證據不足為不利於被告事實之認定\r\n    時，即應為有利於被告之認定；再認定犯罪事實所憑之證據\r\n    ，雖不以直接證據為限，間接證據亦包括在內，然而無論直\r\n    接或間接證據，其為訴訟上之證明，須於通常一般之人均不\r\n    致有所懷疑，而得確信其為真實之程度者，始得據為有罪之\r\n    認定；另刑事訴訟法第161 條已於91年2月8日修正公布，其\r\n    第1 項規定：檢察官就被告犯罪事實，應負舉證責任，並指\r\n    出證明之方法；因此，檢察官對於起訴之犯罪事實，應負提\r\n    出證據及說服之實質舉證責任，倘其所提出之證據，不足為\r\n    被告有罪之積極證明，或其指出證明之方法，無從說服法院\r\n    以形成被告有罪之心證，基於無罪推定之原則，自應為被告\r\n    無罪判決之諭知(最高法院30年上字第816號、76年台上字第\r\n    4986號、92年台上字第128號刑事判例可資參照)。\r\n三、再按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n    有罪之判決書應於理由內記載認定犯罪事實所憑之證據及其\r\n    認定之理由。刑事訴訟法第154條第2項及第310條第1款分別\r\n    定有明文。而犯罪事實之認定，係據以確定具體的刑罰權之\r\n    基礎，自須經嚴格之證明，故其所憑之證據不僅應具有證據\r\n    能力，且須經合法之調查程序，否則即不得作為有罪認定之\r\n    依據。倘法院審理之結果，認為不能證明被告犯罪，而為無\r\n    罪之諭知，即無前揭第154條第2項所謂「應依證據認定」之\r\n    犯罪事實之存在。因此，同法第 308條前段規定，無罪之判\r\n    決書只須記載主文及理由。而其理由之論敘，僅須與卷存證\r\n    據資料相符，且與經驗法則、論理法則無違即可，所使用之\r\n    證據亦不以具有證據能力者為限，即使不具證據能力之傳聞\r\n    證據，亦非不得資為彈劾證據使用。故無罪之判決書，就傳\r\n    聞證據是否例外具有證據能力，本無須於理由內論敘說明（\r\n    最高法院 100年度台上字第2980號刑事判決足參）。是以，\r\n    下述本院採為認定被告無罪所使用之證據，不以具有證據能\r\n    力者為限，且毋庸論敘所使用之證據是否具有證據能力，合\r\n    先敘明。\r\n四、公訴人認被告涉犯前開未領有廢棄物處理許可文件，從事廢\r\n    棄物處理犯行，無非係以被告於警詢、偵查中之供述、證人\r\n    張國成於警詢、偵查中之證述、花蓮縣環境保護局103年5月\r\n    2日花環廢字第0000000000號函、103年7月11 日花環廢字第\r\n    0000000000號函各1份、蒐證光碟1片、花蓮縣環境保護局10\r\n    3年3月14日廢棄物稽查工作紀錄表3份、過磅單5份、現場照\r\n    片26張為主要依據。然訊據被告固不否認，其曾於103年3月\r\n    14日委託張國成駕駛前揭營業貨運曳引車自安良公司旁之空\r\n    地載運大理石下腳料傾倒於系爭土地(見本院103年度訴字第\r\n    240號刑事卷宗，以下稱:本院卷，第22頁至第23頁、第34頁\r\n    背面 )，惟堅詞否認有何違反廢棄物清理法之犯行，辯稱：\r\n    伊受馬年登之委託以顎碎機等機具在係爭土地上從事回復原\r\n    狀之工作，所以需要鋪大理石下腳料，避免工程車、機具進\r\n    入系爭土地時打滑，伊沒有任意棄置大理石下腳料，伊係再\r\n    利用等語(見本院卷第204頁背面至第205頁)；辯護人則為被\r\n    告之利益辯護稱：依廢棄物清理法第39條規定，廢棄物之再\r\n    利用，應依中央目的事業主管機關規定辦理，不受第41條之\r\n    限制，而廢棄物清理法第41條規定，從事廢棄物清除、處理\r\n    業務，應向直轄市等主管機關申請核發公民營廢棄物清除、\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務，系\r\n    爭土地上查獲之大理石下腳料，經函詢結果，既屬再利用資\r\n    源，依據前揭規定，本不需向主管機關申請核發公民營廢棄\r\n    物清除、處理機構許可文件；又本案遭查獲之大理石下腳料\r\n    依據經濟部事業廢棄物再利用管理辦法附表一編號12之規定\r\n    得作為非農業用地之填土材料，則被告購買大理石下腳料既\r\n    係將其以顎碎機顎碎後鋪設於系爭土地上，避免回復原狀之\r\n    作業困難，且前揭辦法雖規定大理石下腳料用於非公共工程\r\n    之非農地填地者，再利用機構應提出工程圖樣及說明書及依\r\n    建築法規取得建照或雜項執照，始得購料取用，然被告違反\r\n    此規定，僅係單純違背主管機關公布之法令，與廢棄物清理\r\n    法第41條第1項無涉，應無違反廢棄物清理法第46條第4款之\r\n    刑事責任等語(見本院卷第206頁背面至第207頁背面)。經查\r\n    :\r\n(一)被告係群力企業社之實際負責人，被告於103年3月12日上午\r\n    某時許，向斯時任職於安良公司之邱楊倩以購買每 1公噸大\r\n    理石下腳料支付25元之價格條件，向安良公司購買堆置於安\r\n    良公司旁空地上之大理石下腳料，俟雙方達成合意後，被告\r\n    即於同年3月14日上午8時許，委託斯時任職於駿騰公司之張\r\n    國成駕駛營業貨運曳引車至安良公司旁之空地載運大理石下\r\n    腳料，並傾倒、堆置於系爭土地上，張國成每載運 1車大理\r\n    石下腳料中可從中賺取 1,000元之運費，張國成即自同日上\r\n    午9時許至同日下午3時38分許遭花蓮縣環境保護局稽查人員\r\n    查獲時止，接續完成 4次之載運、傾倒大理石下腳料之作業\r\n    等情，業據被告於警詢、偵查及本院行準備程序及審理時均\r\n    坦承不諱 (見內政部警政署花蓮港務警察總隊花港警刑字第\r\n    0000000000 號刑案偵查卷宗，以下稱:警一卷，第23頁至第\r\n    29頁及臺灣花蓮地方法院檢察署 103年度偵字第2946號偵查\r\n    卷宗，以下稱:偵一卷，第 29頁至第30頁及本院卷第22頁至\r\n    第22頁背面、第36頁至第36頁背面及第204頁背面至第205頁\r\n    ) ，核與證人林明賢、邱楊倩、張國成、簡萬龍、張辰語、\r\n    馬年登於警詢、偵查時之證述情節相符(見警一卷第1頁至第\r\n    6頁、第11頁至第16頁、第31頁至第37頁、第 39頁至第42頁\r\n    、第45頁至第46頁、第48頁至第50頁、偵一卷第31頁、第38\r\n    頁至第39頁 )，復有石材產品買賣簡約影本、安良公司開立\r\n    支石材副產品收據影本1份、群力企業社商業登記抄本2份、\r\n    花蓮縣環境保護局廢棄物稽查工作紀錄表影本3份、過磅單5\r\n    份、查獲照片6張及系爭土地現場勘查24張存卷可稽(見警一\r\n    卷第8頁至第9頁、第54頁至第59頁及第65頁至第77頁及本院\r\n    卷第142頁至第143頁、內政部警政署花蓮港務警察總隊花港\r\n    警刑字第 0000000000號刑案偵查卷宗，以下稱:警二卷，第\r\n    16頁至第17頁)，是前揭事實，先堪認定。\r\n(二)被告向安良公司購買之大理石下腳料，屬一般事業廢棄物 :\r\n    按廢棄物清理法所稱廢棄物，依同法第2條第1項規定，可分\r\n    為一般廢棄物與事業廢棄物。前者係指由家戶或其他非事業\r\n    所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固\r\n    體或液體廢棄物；後者則包含由事業所產生之有害事業廢棄\r\n    物（由事業所產生具有毒性、危險性，其濃度或數量足以影\r\n    響人體健康或污染環境之廢棄物），與一般事業廢棄物（由\r\n    事業所產生有害事業廢棄物以外之廢棄物）。經查，臺灣花\r\n    蓮地方法院檢察署及本院就本案函詢花蓮縣環境保護局 (以\r\n    下稱:花蓮縣環保局)，該局於103年7月11日以環廢字第0000\r\n    000000號函，表示:「一、...。二、伊本局103年3月14日廢\r\n    棄物稽查工作紀錄表及行政院環境保護署環境檢驗所10 3年\r\n    4月 18日檢測報告，旨案之事業廢棄物檢測結果未發現有毒\r\n    性特性溶出試驗管制項目等重金屬偏高之樣品，爰係屬一般\r\n    事業廢棄物。三、另本案之一般事業廢棄物(石材廢料)其目\r\n    的事業主管機關為經濟部，依據經濟部事業廢棄物再利用管\r\n    理辦法編號12、石材廢料(板、塊)略以:...。」，有花蓮縣\r\n    環保局 103年7月11日以環廢字第0000000000號函1份附卷可\r\n    參(見偵一卷第 43頁)，此外復有花蓮縣環保局103年5月2日\r\n    花環廢字第0000000000號函暨檢附之元素定性分析結果、10\r\n    3年11月20日花環廢字第 0000000000號函各1份附卷可參(見\r\n    警卷第 60頁至第64頁及本院卷第113頁至第113頁背面)，足\r\n    認本件被告向安良公司購入之大理石下腳料為一般事業廢棄\r\n    物，且係經濟部事業廢棄物再利用管理辦法編號12之石材廢\r\n    料，洵堪認定。\r\n(三)被告本案行為之性質屬一般事業廢棄物之再利用：\r\n  1.按刑法第2條第1項所謂有變更之法律，乃指刑罰法律而言，\r\n    行政法令縱可認為具有法律同等之效力，但因其並無刑罰之\r\n    規定，究難解為刑罰法律，故如事實變更及刑罰法律外之法\r\n    令變更，均不屬本條所謂法律變更之範圍，自無上開規定之\r\n    適用。行政院於96年5月11日以院台法字第 0000000000號公\r\n    告修正「毒品之分級及品項」部分分級及品項，將原屬於附\r\n    表三之第三級毒品「特拉嗎竇（Tramadol）」改列為附表四\r\n    之第四級毒品，乃行政上適應當時情形所為之事實變更，並\r\n    非刑罰法律有所變更，無論該公告內容為如何之變更，其效\r\n    力祇及於以後之行為，要難溯及既往的影響公告以前之違反\r\n    毒品危害防制條例行為，應無刑法第 2條第1項之適用(最高\r\n    法院97年度台上字第 4022號刑事判決參照)。經查，經濟部\r\n    依照廢棄物清理法第 39條第2項授權訂定之經濟部事業廢棄\r\n    物再利用管理辦法，業據經濟部於103年6月6日、104年1月9\r\n    日分別以經工字第00000000000號、第00000000000號令予以\r\n    修正，同辦法附表一編號12關於石材廢料(板、塊)之再利用\r\n    用途、產品、再利用機構資格等規定亦隨之變更，惟揆諸前\r\n    揭判決旨趣，此法規命令之變更非屬刑罰法律之變更，自無\r\n    刑法第2條第1項之適用，且其公告之效力亦僅及於以後發生\r\n    之行為，尚無溯及既往之效力，從而本案仍應適用行為時尚\r\n    屬有效之經濟部事業廢棄物再利用管理辦法(即經濟部於102\r\n    年8月5日以經工字第00000000000號令修正發布，並自102年\r\n    11月5日施行之經濟部事業廢棄物再利用管理辦法)，合先敘\r\n    明。\r\n  2.按經濟部事業廢棄物再利用管理辦法係依廢棄物清理法第39\r\n    條第2項訂定，該辦法第 2條第2項規定「本辦法所稱再利用\r\n    ，指事業將其事業廢棄物自行或送往再利用機構做為原料、\r\n    材料、燃料、工程填料、土地改良、新生地、填土（地）或\r\n    經本部認定之用途行為。」，同辦法第3條第2項規定「事業\r\n    廢棄物之再利用技術成熟且廣為應用者，事業及再利用機構\r\n    得依附表一之種類及管理方式逕行再利用」，同辦法之附表\r\n    一編號12則就大理石下腳料之再利用管理方式列為「一、事\r\n    業廢棄物來源：石材製品製造業在石材開採、裁切、加工製\r\n    程產生之石材邊料或下腳料。但依相關法規認定為有害事業\r\n    廢棄物者，不適用之。二、再利用用途：再製石材（板、磚\r\n    或塊）原料、預拌混凝土原料、水泥原料、水泥製品原料、\r\n    鋪面工程之基層或底層級配粒料原料、混凝土粒料原料、瀝\r\n    青混凝土粒料原料、化學品原料、建築材料原料、道路工程\r\n    粒料原料、石灰石原料（限大理石邊料）、肥料原料（限蛇\r\n    紋石邊料）或非農業用地之工程填地材料。三、再利用機構\r\n    應具備下列資格：(一)依法辦理工廠登記或符合免辦理登記\r\n    規定之工廠，其產品至少為下列之一項：石材（板、磚或塊\r\n    ）、預拌混凝土、水泥、水泥製品、鋪面工程之基層或底層\r\n    級配粒料、混凝土粒料、瀝青混凝土粒料、化學品、建築材\r\n    料、道路工程粒料、石灰石或肥料。但直接再利用於非農業\r\n    用地之工程填地材料用途者，不受本文資格及產品之限制。\r\n    (二)再利用於肥料原料用途者，應依據肥料管理法及相關法\r\n    規，取得農業主管機關核發之製造、販賣肥料登記證，但肥\r\n    料登記核准文件及肥料標示之製肥原料來源，未登載石材廢\r\n    料者，不得將其再利用於肥料原料。(三)直接再利用於非農\r\n    業用地之工程填地材料用途者，需符合下列資格： 1、公共\r\n    工程：由該工程之設計單位在該工程圖樣及說明書中載明使\r\n    用再生材料之種類及數量，向工程招標單位申請工程核准使\r\n    用石材廢料文件，始得向石材廢料產生者取用。 2、非公共\r\n    工程：由該工程之設計單位在該工程圖樣及說明書中載明使\r\n    用再生材料之種類及數量，並依建築法規定取得建造或雜項\r\n    執照後，始得向石材廢料產生者取用。四、運作管理：(一)\r\n    再利用於水泥原料用途者，應具備水泥旋窯。(二)得採用露\r\n    天貯存方式，但貯存場所應設有排水收集設施。(三)再利用\r\n    後之剩餘廢棄物應依廢棄物清理法相關規定辦理。(四)再利\r\n    用用途之產品應符合國家標準、國際標準或該產品之相關使\r\n    用規定」。經查，被告自安良公司購入大理石下腳料係為避\r\n    免挖土機等相關機具進出系爭土地時打滑，是擬於以顎碎機\r\n    碎解後將之充作鋪地材料等情，業據被告於偵查、本院行準\r\n    備程序、審理時供承在卷(見偵一卷第 29頁、本院卷第22頁\r\n    、第36頁背面及第204頁背面至第205頁 )，復有系爭土地現\r\n    場勘察照片 20張(見警一卷第65頁至第71頁及第75頁至第77\r\n    頁 )，且系爭土地為工業用地，非農業用地一節，亦有財政\r\n    部國有財產署北區花蓮辦事處土地勘察清查表1份存卷可佐(\r\n    見警二卷第21頁 )，是本案被告將大理石下腳料顎碎後鋪設\r\n    於系爭土地內之施工道路上之行為，參諸前揭規定，應得評\r\n    價為係將其購入並顎碎後供作「道路工程粒料原料」或「非\r\n    農業用地之工程填地材料」，核屬廣為應用之事業廢棄物再\r\n    利用成熟技術，而為一般事業廢棄物之再利用行為。\r\n(四)被告違反經濟部事業廢棄物再利用管理辦法附表一編號12再\r\n    利用機構資格之規定，僅具行政罰之效果:\r\n  1.按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第 41條第1項本文定有明文。違反者，即未依\r\n    第 41條第1項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n    內容貯存、清除、處理廢棄物，依廢棄物清理法第 46條第4\r\n    款規定，處1年以上5年以下有期徒刑，得併科 300萬元以下\r\n    罰金。據此，廢棄物清理法第 46條第4款所規範之行為態樣\r\n    ，為「依同法第 41條第1項應領有而未領有廢棄物清除、處\r\n    理許可文件」，或「已領有而未依許可文件內容貯存、清除\r\n    、處理廢棄物」二者，是以，一般人未依廢棄物清理法第41\r\n    條第 1項申請核發許可文件而從事廢棄物清除、處理等業務\r\n    ，或已申領核發許可文件之業者，未依許可文件內容貯存清\r\n    除、處理廢棄物，始受同法第 46條第4款處罰（最高法院94\r\n    年度台上字第2590號刑事判決參照）。惟廢棄物清理法第39\r\n    條第 1項規定：「事業廢棄物之再利用，應依中央目的事業\r\n    主管機關規定辦理，不受第28條、第41條之限制」，是以，\r\n    關於事業廢棄物之「再利用」，並不在廢棄物清理法第41條\r\n    所規定應申請核發「許可文件」之範圍內，自與廢棄物清理\r\n    法第 46條第4款所定之犯罪構成要件尚有未合（最高法院97\r\n    年度台上字第6250號、92年度台上字第4119號刑事判決參照\r\n    ）。復參諸行政院環境保護署於91年12月25日以發布之從事\r\n    事業廢棄物再利用涉及違法清除處理及再利用認定原則第 1\r\n    條之規定「從事再利用經中央目的事業主管機關公告再利用\r\n    或許可再利用之廢棄物者，應依該公告之管理方式或許可文\r\n    件內容辦理；未依該公告之管理方式或許可文件內容辦理者\r\n    ，以違反廢棄物清理法第39條規定處以行政罰；其另有本法\r\n    第45條、第46條第1款至第3款規定情形之一者，則同時移送\r\n    法院科以行政刑罰。」即若行為人所使用、處理之物品係屬\r\n    上開可再利用（經許可再利用及經公告可再利用）之物，應\r\n    依該公告之管理方式或許可文件內容辦理，若未依該公告之\r\n    管理方式或許可文件內容辦理者，除另有廢棄物清理法第45\r\n    條、第46條第1至3款各款之情節外，僅係違反廢棄物清理法\r\n    第39條規定而應處以行政罰，先予敘明。\r\n  2.查被告未領有公民營廢棄物清除處理機構許可文件一情，雖\r\n    據被告於偵查及本院行準備程序時供承在卷(見偵一卷第 30\r\n    頁、本院卷第 22頁及第36頁背面)，然被告購入大理石下腳\r\n    料，進而在碎解後鋪設於系爭土地上，既屬再利用之性質，\r\n    揆諸前揭判決及規定之旨，自無需受廢棄物清理法第41條規\r\n    定之限制，易言之，縱令被告未領有廢棄物清除、處理許可\r\n    文件而從事廢棄物之再利用，亦無違反廢棄物清理法第41條\r\n    ，進而適用廢棄物清理法第 46條第4款之不法構成要件之問\r\n    題。\r\n  3.又經濟部事業廢棄物再利用管理辦法之附表一雖屬法律授權\r\n    訂定之法規命令，乃是附隨於事業廢棄物再利用管理辦法第\r\n    3條第2項之規定，就各種技術已成熟且廣為應用者之農業事\r\n    業廢棄物再利用技術分別臚列，是以行為人所實施之技術是\r\n    否屬事業廢棄物之再利用，當憑其所實施技術之是否符合該\r\n    條項及附表一之規定而定。細究上開附表一內各編號關於再\r\n    利用管理方式雖列有來源、用途、產品、再利用機構之資格\r\n    ，及運作管理等5項標準，然其中僅來源、用途、產品3項與\r\n    再利用技術之描述有關，例如：「將石材製品製造業開採、\r\n    裁切、加工製造產生之石材邊料或下腳料（來源），生產道\r\n    路工程粒料(產品)，或供作非農業用地之工程填地用料（用\r\n    途）」，其餘關於再利用機構之資格、運作管理規範 2項，\r\n    乃是主管機關針對實施該再利用技術之資格、運用該技術時\r\n    應遵守等事項設立規範，即行政管制，與再利用技術之定義\r\n    無涉。是以判斷特定技術是否屬於農業廢棄物再利用管理法\r\n    辦第3條第2項所指之列，應視該技術之廢棄物來源、用途、\r\n    產品是否符合附表一各編號所指而定，若皆符合，即屬法定\r\n    之事業廢棄物再利用方法；行為人應用該方法時，應注意符\r\n    合再利用機構資格、運作管理等規範，否則即屬違反主管機\r\n    關依廢棄物清理法第 39條第2項所定之管理辦法，應依同法\r\n    第52條之規定受行政裁罰。至於行為人所實施之技術若已符\r\n    合附表一各編號所指之來源、用途、產品所定之技術，縱未\r\n    符合再利用機構資格及運作管理等規範，亦無礙於其行為本\r\n    質已屬一般事業廢棄物之再利用。是以，本案不論被告未依\r\n    法辦理工廠登記或符合免辦理登記規定之工廠一情，業據被\r\n    告於本院行準備程序時坦承在卷(見本院卷第36頁)，縱被告\r\n    亦未依法提出工程圖樣及於說明書中載明使用再生材料之種\r\n    類、數量，復未依建築法規定取得建造或雜項執照，然此僅\r\n    為因違反中央目的事業主管機關公布之法規命令，致與廢棄\r\n    物清理法第39條之規定有違，而應依廢棄物清理法第52條處\r\n    以行政罰之問題，自不得恣以廢棄物清理法第 46條第4款之\r\n    規定相繩。\r\n  4.另依據廢棄物清理法第 36條第2項授權訂定之「事業廢棄物\r\n    貯存清除處理方法及設施標準」雖於該標準之第2條第2款至\r\n    第 4款規定「貯存」指事業廢棄物於清除、處理前，放置於\r\n    特定地點或貯存容器、設施內之行為；「清除」指事業廢棄\r\n    物之收集、運輸行為；處理：指下列行為：(一)中間處理：\r\n    指事業廢棄物在最終處置或再利用前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定之行為。(二)最\r\n    終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業\r\n    廢棄物之行為。(三)再利用：指事業產生之事業廢棄物自行\r\n    、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經\r\n    中央目的事業主管機關認定之用途行為，並應符合其規定者\r\n    。故被告自安良公司購入大理石下腳料後，委託張國成載運\r\n    至系爭土地傾倒之運輸行為，即與前揭廢棄物之「清除」定\r\n    義相符，是被告未領有廢棄物之清除、處理許可文件而從事\r\n    廢棄物之運輸之行為，是否可能另因前階段之運輸行為即單\r\n    獨構成廢棄物清理法第 41條第1項之違反，致得以廢棄物清\r\n    理法第 46條第4款相繩，實不無疑問。惟本院衡以被告係就\r\n    購入之大理石下腳料為再利用行為等情，既經本院認定如前\r\n    ，則參諸經濟部事業廢棄物再利用管理辦法辦法第2條第2項\r\n    規定「本辦法所稱再利用，指事業將其事業廢棄物自行或送\r\n    往再利用機構做為原料、材料、燃料、工程填料、土地改良\r\n    、新生地、填土（地）或經本部認定之用途行為」，顯見，\r\n    前揭辦法已將「再利用」之範疇擴張至事業將事業廢棄物「\r\n    送往」再利用機構之前階段行為，且佐以前揭辦法未就「送\r\n    往」究係僅限於「事業親自送往」或包含「事業允許他人送\r\n    往」作進一步規定，從而本院認前揭解釋既涉及國家刑罰權\r\n    發動之界限、範圍，則基於「刑罰法律解釋應有利於被告」\r\n    之基本立場，自不宜對「再利用」之定義作過度限縮之解釋\r\n    。是以，本案縱非事業廢棄物產出之事業親自運輸大理石下\r\n    腳料，而係事業容認他人(即被告)自行載運大理石下腳料，\r\n    仍屬前揭辦法第2條第2項「送往」之涵攝範圍，而得定性為\r\n    一般事業廢棄物之再利用，易言之，本案不得單獨將被告再\r\n    利用大理石下腳料前之運輸行為，予以切割、抽離，並於賦\r\n    予其獨自之法律評價，致不當惡化被告之法律上地位，併此\r\n    指明。\r\n五、綜上所述，公訴人起訴之事實雖能證明，然被告對大理石下\r\n    腳料之再利用行為，已符合中央主管機關公告之再利用用途\r\n    ，核屬再利用行為，則依廢棄物清理法第 39條第1項之規定\r\n    ，即無廢棄物清理法第41條、第46條第 4款之適用，此外，\r\n    本案被告亦無廢棄物清理法第46條第1款至第3款之違法情事\r\n    ，自無以刑罰相繩之空間。至於被告雖有違反廢棄物清理法\r\n    第39條之情形，當屬主管機關得依職權認定事實，依廢棄物\r\n    清理法第52條科以行政罰之範圍，與刑事處罰當有區別。本\r\n    案起訴之犯罪事實非屬公訴意旨認應適用法律之處罰對象，\r\n    即行為不罰，依刑事訴訟法第301條第1項，應為無罪之諭知\r\n    。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經公訴檢察官吳宛真到庭執行職務\r\n中    華    民    國   104    年    7     月    3     日\r\n                  刑事第三庭  審判長  法  官  廖曉萍\r\n                                      法  官  林季緯\r\n                                      法  官  廖晉賦\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受送達後10日內向本院提出上訴書狀\r\n，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿\r\n後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n中    華    民    國   104    年    7     月    3     日\r\n\r\n                                      書記官  黃敏翠"}