{
  "JID": "KSDM,99,訴,137,20100413,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "137",
  "JDATE": "20100413",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　 99年度訴字第137號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第31450 號），本院依簡式審判程序審理，判決如下：\r\n    主  文\r\n甲○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年肆月。\r\n    事  實\r\n一、甲○○為址設高雄市前鎮區○○○街1 之6 號1 樓「高吉德\r\n    有限公司」實際負責人，明知高吉德有限公司向主管機關高\r\n    雄市政府所申請核發者係廢棄物「清除」許可證，僅得從事\r\n    一般廢棄物與一般事業廢棄物之清除業務，而不得從事廢棄\r\n    物之「處理」行為。而甲○○前因未向主管機關申請許可而\r\n    在高雄縣大寮鄉○○段潮州寮小段5984地號土地上堆置廢棄\r\n    物，經高雄市政府環境保護局限期於民國97年4 月30日前將\r\n    上開地號土地之廢棄物清理完成，且甲○○自94年10月間起\r\n    至97年5 月15日止，即因違反廢棄物清理法第46條第3 、4\r\n    款規定之部分，經本院以97年度審訴字第3856號判處有期徒\r\n    刑1 年6 月，復經臺灣高等法院高雄分院及最高法院駁回其\r\n    上訴確定。詎甲○○明知其不得為廢棄物之處理行為，竟未\r\n    向高雄縣政府環境保護局提報處置計畫，委託合法清理業者\r\n    ，而另行基於違反廢棄物清理法之犯意，再自97年5 月16日\r\n    起至98年4 月6 日止，自堆置在前開地號土地上，夾雜紙類\r\n    、輪胎、保麗龍、磚塊、廢土、廢混凝土塊、廢木材、鐵、\r\n    砂石等之營建混合廢棄物中，從中挑揀分類而為廢棄物資源\r\n    回收之處理工作，將所回收之物轉售予不詳之資源回收公司\r\n    ，嗣再放火焚化部分廢棄物，而未經主管機關許可從事廢棄\r\n    物之處理業務。\r\n二、案經臺灣高雄地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n一、按本件被告甲○○所犯，均係死刑、無期徒刑、最輕本刑為\r\n    3 年以上有期徒刑以外之罪，其於本院審理時就上揭被訴事\r\n    實，為有罪之陳述，經本院告知簡式審判程序之旨，並聽取\r\n    被告與公訴人之意見後，認無不得或不宜改依簡式審判程序\r\n    進行之處，爰依刑事訴訟法第273 條之1 第1 項，裁定本件\r\n    改行簡式審判程序，合先敘明。又本件卷內之證據資料，依\r\n    同法第273 條之2 規定，不受同法第159 條第1 項關於傳聞\r\n    法則規定之限制，依法均有證據能力，合先敘明。\r\n二、上揭事實，業據被告甲○○於本院審理中坦承不諱，核與證\r\n    人姚模林、林俊男、蕭智乾證述被告違反廢棄物清理法之情\r\n    節相符，並有高雄縣政府環境保護局事業廢棄物稽查工作紀\r\n    錄表影本（警卷第5 頁）、內政部警政署環境保護警察隊扣\r\n    押筆錄、扣押物品目錄表影本、扣押物品收據、無應扣押之\r\n    物證明書、查扣物品明細清單（警卷第6 至11頁）、現場蒐\r\n    證照片影本共8 張（警卷第12至15頁）、車籍查詢基本資料\r\n    詳細畫面（警卷第16頁）、高雄市政府營利事業登記證影本\r\n    （警卷第20至21頁）、高雄縣政府環境保護局員工值班紀錄\r\n    簿影本（警卷第22頁）、高雄縣政府環境保護局環保報案中\r\n    心陳情案件處理電腦管制單（警卷第23至24頁）、高吉德有\r\n    限公司公司及分公司基本資料查詢明細（警卷第25頁）、高\r\n    雄市政府廢棄物清除許可證（警卷第26頁）、高雄縣政府警\r\n    察局林園分局98年4 月28日高縣林警偵字第0980005069號函\r\n    （偵1 卷第16頁）、土地所有權狀（偵1 卷第26頁）、環保\r\n    署相關函示（偵2 卷第6 至11頁），及高雄縣政府環境保護\r\n    局99年1 月19日高縣環四字第0990001643號函（院卷第25至\r\n    41頁）等證據在卷可稽，足認被告上揭任意性之自白與事實\r\n    相符，得作為被告有罪之證據。從而，本件事證明確，被告\r\n    犯行堪以認定，應依法論科。\r\n三、論罪科刑：\r\n  查從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託（或親自從事）清除、處\r\n    理廢棄物業務，廢棄物清理法第41條第1 項定有明文。而廢\r\n    棄物清理法第46條第1 項第4 款係規定：「未依第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，『從事廢棄物貯存\r\n    、清除、處理』，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物」等語，依文義觀之，凡未領有許可\r\n    證或核備文件而從事廢棄物貯存、清除、處理即該當該條前\r\n    段，並未以公、民營廢棄物清除處理機構為限，則自然人原\r\n    在處罰之列，此由本處罰規定之立法目的，在於限定符合法\r\n    定申請許可條件之專業機構始得從事廢棄物處理行為，並非\r\n    容許一般欠缺專業能力之人擅自無照處理廢棄，亦可得知（\r\n    最高法院90年度臺上字第3830號判決意旨參照）。次查廢棄\r\n    物清理法第46條第1 項第4 款規定之犯罪構成要件行為，計\r\n    有「貯存」、「清除」及「處理」三者，其中所謂「貯存」\r\n    ，指一般廢棄物於回收、清除、處理前，放置於特定地點或\r\n    貯存容器、設施內之行為；「清除」則指：收集、清運：\r\n    指以人力、清運機具將一般廢棄物自產生源運輸至處理場（\r\n    廠）之行為。轉運：指以清運機具將一般廢棄物自產生源\r\n    運輸至轉運設施或自轉運設施運輸至中間處理或最終處置設\r\n    施之行為；至「處理」則包含中間處理：指一般廢棄物在\r\n    最終處置或再利用前，以物理、化學、生物、熱處理、堆肥\r\n    或其他處理方法，變更其物理、化學、生物特性或成分，達\r\n    成分離、中和、減量、減積、去毒、無害化或安定之行為。\r\n    最終處置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉\r\n    掩埋或海洋棄置之行為。再利用：指將一般廢棄物經物理\r\n    、化學或生物等程序後做為材料、燃料、肥料、飼料、填料\r\n    、土壤改良或其他經中央主管機關會商中央目的事業主管機\r\n    關認定之用途行為，是以被告上揭焚燒或回收再利用廢棄物\r\n    等行為，依上開標準之規定，係屬「處理」廢棄物之行為，\r\n    合先敘明。\r\n  是核被告所為，係犯廢棄物清理法第46條第4 款之未依廢棄\r\n    物清理法第41條第1 項規定領有廢棄物處理許可文件，從事\r\n    廢棄物處理罪。又被告未經許可從事廢棄物之處理，本質上\r\n    具有反覆性與延時性，其複次為（從事）廢棄物處理，內涵\r\n    本即含有多次繼續反覆實施同一社會活動之性質，侵害主管\r\n    機關對於廢棄物處理之管理及監督，所侵害者僅係單一之國\r\n    家法益，屬集合犯，僅經由一個法條為一次評價即可。是被\r\n    告自97年5 月16日起至98年4 月6 日止之多次行為，應包括\r\n    成立單一之未依規定領有廢棄物處理許可文件從事廢棄物處\r\n    理罪。\r\n  爰審酌被告明知未領有廢棄物處理許可文件，竟非法從事廢\r\n    棄物之處理，破壞上開土地之環境保育與公共衛生，貽害後\r\n    代，犯罪所生危害非輕，且被告前已因犯非法清理廢棄物罪\r\n    ，經本院97年度審訴字第3856號判決及臺灣高等法院高雄分\r\n    院97年度上訴字第2035號判決判處有期徒刑1 年6 月確定，\r\n    本件又明知故犯，實應嚴懲，參以被告犯後坦承犯行、犯罪\r\n    所用之手段、目的，及其智識程度、生活情況等一切情狀，\r\n    量處如主文所示之刑。\r\n四、據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條\r\n    第1 項前段、廢棄物清理法第46條第4 款，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中    華    民    國    99    年    4     月    13    日\r\n                  刑事第五庭  審判長法  官  廖建瑜\r\n                                    法  官  林永村\r\n                                    法  官  林裕凱\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國    99    年    4     月    14    日\r\n                                    書記官  黃靖媛\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}