{
  "JID": "KSDM,99,訴,391,20100421,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "391",
  "JDATE": "20100421",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　 99年度訴字第391號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第27050 號），嗣被告於準備程序中就被訴事實為有罪之陳\r\n述，經本院告知簡式審判程序之旨，並聽取被告與公訴人之意見\r\n後，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如\r\n下：\r\n    主  文\r\n乙○○共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年壹月，減為有期徒刑陸月又拾伍日。緩刑參\r\n年。\r\n    事  實\r\n一、乙○○與其僱主洪進煌（業經最高法院以94年度台上字第70\r\n    2 號判處有期徒刑1 年5 月確定）均明知未依廢棄物清理法\r\n    第41條第1 項規定，向主管機關申請核發廢棄物清除業務之\r\n    許可文件，不得從事廢棄物之清除業務，渠等竟共同基於未\r\n    領有廢棄物清除許可文件而從事廢棄物清除業務之犯意聯絡\r\n    ，於民國93年3 月11日上午某時，推由乙○○以一次車次新\r\n    臺幣（下同）400 、500 元之代價，駕駛洪進煌所有車牌號\r\n    碼JA-248號曳引車，至高雄市美術館載運內含廢裝潢木板、\r\n    廢塑膠、磚塊、垃圾之一般事業廢棄物欲運往高雄縣旗山鎮\r\n    ○○段0291至0101地號土地傾倒，迨至該地點，未及傾倒，\r\n    即為警據報於同日上午9 時45分許至現場訪查因而查獲。\r\n二、案經臺灣屏東地方法院檢察署檢察官自動檢舉呈請臺灣高等\r\n    法院高雄分院檢察署令轉臺灣高雄地方法院檢察署檢察官偵\r\n    查起訴。\r\n    理  由\r\n一、本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\r\n    陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告\r\n    之意見後，認為適宜由受命法官獨任進行簡式審判程序，依\r\n    刑事訴訟法第273 條之1 第1 項規定，裁定由受命法官獨任\r\n    進行審判程序，合先敘明。\r\n二、訊據被告對於前揭犯罪事實均坦承不諱（院卷二第13、22、\r\n    24頁），並經證人洪進煌於偵查中證述明確（偵卷五第31-3\r\n    2 頁），且有高雄縣政府環境保護局事業廢棄物稽查工作紀\r\n    錄表1 份、查獲現場照片6 張、高雄縣環境保護局98年10月\r\n    20日高縣環六字第0980041655號函1 份等在卷可查（偵卷一\r\n    第2-6 頁、偵卷五第22頁），足認被告自白與事實相符，是\r\n    本件事證明確，被告所為應予依法論科。\r\n三、新舊法比較：\r\n    查被告行為後，刑法於94年2 月2 日修正公布，並自95年7\r\n    月1 日施行，應依刑法第2 條第1 項規定，為新舊法比較，\r\n    茲就本件所涉相關規定說明如下：\r\n  刑法第28條原規定：「二人以上共同『實施』犯罪之行為者\r\n    ，皆為共同正犯。」新法修正為：「二人以上共同『實行』\r\n    犯罪之行為者，皆為共同正犯。」將舊法之「實施」修正為\r\n    「實行」。原「實施」之概念，包含陰謀、預備、著手及實\r\n    行等階段之行為，修正後僅共同實行犯罪行為始成立共同正\r\n    犯。是新法共同正犯之範圍已有限縮，排除陰謀犯、預備犯\r\n    之共同正犯。新舊法就共同正犯之範圍既因此而有變動，自\r\n    屬犯罪後法律有變更，而非僅屬純文字修正，應有新舊法比\r\n    較適用之問題，惟就本件已著手實行之犯罪形態並無影響，\r\n    經比較結果，被告行為後之法律並未有利於被告。\r\n  修正後之刑法第33條第5 款規定「罰金：新臺幣1 千元以上\r\n    ，以百元計算之」，與修正前之刑法第33條第5 款規定「罰\r\n    金：1 元以上」相較，修正後之規定較不利於被告，本件被\r\n    告所犯之罪，其法定刑中有罰金刑之規定，揆諸上開說明，\r\n    自應以修正前之刑法第33條第5 款規定，定其罰金刑之最低\r\n    度刑，對被告較為有利。\r\n  綜上，經整體比較結果，仍應以適用修正前刑法較為有利於\r\n    被告，則依現行刑法第2 條第1 項前段規定，本件即應整體\r\n    適用修正前刑法論罪科刑。\r\n四、按廢棄物清理法第46條第1 項第4 款規定所指之「清除」係\r\n    指廢棄物之收集、運輸行為而言，最高法院93年度台上字第\r\n    2401號判決意旨可資參照，本件被告雖未及傾倒即為警查獲\r\n    ，惟既已將一般事業廢棄物自高雄市美術館運送至高雄縣旗\r\n    山鎮地區，其行為自已達「清除」一般事業廢棄物之程度。\r\n    故核被告所為，係犯廢棄物清理法第46條第4 款（廢棄物清\r\n    理法於95年5 月30日修正後刪除第2 項常業犯之規定，與被\r\n    告本件所為無關，爰不就修正前後規定比較新舊法）之未依\r\n    廢棄物清理法第41條第1 項前段規定領有廢棄物清除許可文\r\n    件，從事廢棄物清理罪。被告與證人洪進煌間，就本件犯行\r\n    有犯意聯絡及行為分擔，應論以共同正犯。爰審酌被告僅為\r\n    貪圖小利，即率以未經許可而從事一般事業廢棄物之清除行\r\n    為，且所載運之一般事業廢棄物數量非少，可能導致環境污\r\n    染及生態之嚴重破壞，所為實有不該，然念被告於本院審理\r\n    中坦承犯行，犯後態度尚稱良好，又所載運之一般事業廢棄\r\n    物尚未傾倒即為警查獲，尚未對環境造成具體損害，所為犯\r\n    罪情節尚稱輕微，並慮及被告前無前科，素行尚佳等一切情\r\n    狀，量處如主文所示之刑。又被告本件犯罪在96年4 月24日\r\n    以前，且非中華民國九十六年罪犯減刑條例第3 條所列不予\r\n    減刑之情形，應依該條例第2 條第1 項第3 款規定，減其宣\r\n    告刑為二分之一。又被告前未曾受有期徒刑以上刑之宣告，\r\n    有前開臺灣高等法院被告前案紀錄表1 份在卷可按，其因一\r\n    時失慮偶罹刑典，犯後並已坦承犯行，顯有悔悟之意，經此\r\n    偵、審程序及刑之宣告，當知所警惕，信無再犯之虞，本院\r\n    認所宣告之刑以暫不執行為適當，爰依刑法第74條第1 項第\r\n    1 款規定併諭知緩刑3 年。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第41條第1 項前段、第46條第4 款，刑法\r\n第2 條第1 項前段、第11條前段、第74條第1 項第1 款，修正前\r\n刑法第28條，中華民國九十六年罪犯減刑條例第2 條第1 項第3\r\n款、第7 條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中    華    民    國    99    年    4     月    21    日\r\n               刑事第九庭       法  官  黃沛文\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國    99    年    4     月    21    日\r\n                                書記官  鄧思辰\r\n附錄本判決論罪法條：\r\n廢棄物清理法第41條第1項前段\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。\r\n廢棄物清理法第46條第4 款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}