{
  "JID": "TYDM,98,訴,901,20101112,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "901",
  "JDATE": "20101112",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 98年度訴字第901號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第22989號），本院判決如下：\r\n    主  文\r\n甲○○共同未依廢棄物清理法規定領有廢棄物處理許可文件，從\r\n事廢棄物處理，處有期徒刑壹年貳月，減為有期徒刑柒月。\r\n    事實及理由\r\n一、本案犯罪事實、證據及應適用之法條，除均引用附件檢察官\r\n    起訴書之記載外，另補充：\r\n  訊據被告甲○○於本院準備程序、審理中對檢察官起訴書揚\r\n    敘之犯罪事實坦承不諱，復有桃園縣大溪鎮公所會勘紀錄表\r\n    、經濟部水利署北區水資源局公文內容、桃園縣政府警察局\r\n    大溪分局函文內容、桃園縣環境保護局環境稽查工作紀錄表\r\n    、地籍圖騰本、聯單收據、代保管條、蒐證照片為憑，悉見\r\n    被告之自白委與事實吻符，本案事證臻達明確，犯行堪以認\r\n    定，應予依法論科。\r\n  究諸被告行為後，民國94年2月2日修正公布之刑法部分條文\r\n    頒自95年7月1日起施行，考之修正後刑法第2條第1項規定，\r\n    洵乃規範行為後法律變更所生新舊法比較適用之準據法，本\r\n    身無須更為新舊法比較，逕行一律適用前開規定而為從舊從\r\n    輕比較。按於法律變更比較時，應就罪刑有關之共犯、未遂\r\n    犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加重\r\n    、自首減輕暨其他法定加減原因、加減例等一切情形，綜其\r\n    全部罪刑結果相較，參照最高法院95年度第8次刑事庭會議\r\n    決議意旨可稽。經查：\r\n  廢棄物清理法第46條第4款之罪法定刑罰金部分，若依修正\r\n    後刑法第33條第5款規定，最低額為新臺幣（下同）1,000元\r\n    ，但依被告行為時之修正前刑法第33條第5款、廢止前罰金\r\n    罰鍰提高標準條例第1條前段、現行法規所定貨幣單位折算\r\n    新臺幣條例第2條規定，最低額僅30元，比較修正前後刑罰\r\n    法律，適用新法勢較不利於其。\r\n  有關共同正犯者，修正後刑法第28條規定將「實施」改為「\r\n    實行」態樣，新舊法所定共同正犯範圍隨之變動，固屬犯罪\r\n    後法律有所變更，此有最高法院96年度台上字第934號刑事\r\n    判決意旨可稽，細閱該條修正理由說明，被告所為犯行依新\r\n    舊法俱應成立共同正犯，適用新法非較有利於被告。\r\n  綜合法律修正前後整體比較，揆之揭引最高法院決議意旨及\r\n    修正後刑法第2條第1項所定從舊從輕原則，適用94年2月2日\r\n    修正後刑罰法律對被告非較有利，故應適用修正前刑法相關\r\n    規定。\r\n  細核被告所犯罪名之法條條號，檢察官起訴書疏列「廢棄物\r\n    清理法第46條第1項第4款」尚存瑕疵，應更正為「廢棄物清\r\n    理法第46條第4款前段」始告妥恰。\r\n  爰審酌被告時值盛年，原可腳踏實地從事正當職業藉以開創\r\n    個人前程，竟圖謀取不義之財，影響生態環境甚鉅，然知犯\r\n    後供陳己罪略生悔悟，進斟犯罪之動機、目的、智識程度、\r\n    生活狀況及犯罪所生之損害等一切情狀，量處如主文所示之\r\n    刑。\r\n  末衡被告犯罪時間係在96年4月24日以前，無涉中華民國九\r\n    十六年罪犯減刑條例第5條所列不得減刑事由，既合前開條\r\n    例所定減刑要件，依該條例第2條第1項第3款、第7條規定，\r\n    減其宣告刑二分之一。\r\n二、依刑事訴訟法第273條之1第1項、第299條第1項前段、第310\r\n    條之2、第454條第2項，廢棄物清理法第46條第4款前段，刑\r\n    法第2條第1項前段、修正前第28條，中華民國九十六年罪犯\r\n    減刑條例第2條第1項第3款、第7條，判決如主文。\r\n本案經檢察官陳立儒到庭執行職務。\r\n中    華    民    國    99    年    11    月    12    日\r\n                  刑事第一庭  法  官  俞力華\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                              書記官  資念婷\r\n中    華    民    國    99    年    11    月    23    日\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條\r\n（罰則）\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n1 任意棄置有害事業廢棄物。\r\n2 事業負責人或相關人員未依本法規定之方式貯存、清除、處理\r\n  或再利用廢棄物，致污染環境。\r\n3 未經主管機關許可，提供土地回填、堆置廢棄物。\r\n4 未依第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n  廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n  內容貯存、清除、處理廢棄物。\r\n5 執行機關之人員委託未取得許可文件之業者，清除、處理一般\r\n  廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n6 公民營廢棄物處理機構負責人或相關人員、或執行機關之人員\r\n  未處理廢棄物，開具虛偽證明。"
}