{"JID":"TPHM,108,上訴,2189,20190802,1","JYEAR":"108","JCASE":"上訴","JNO":"2189","JDATE":"20190802","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院刑事判決　　　　　　　 108年度上訴字第2189號\r\n上　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　黎萬煌\r\n\r\n\r\n　　　　　　黃明宏\r\n\r\n\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣桃園地方\r\n法院於中華民國108年5月17日所為108年度訴字第283號第一審判\r\n決（起訴案號：臺灣桃園地方檢察署107年度偵字第10557、1335\r\n7號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回臺灣桃園地方法院。\r\n    理  由\r\n一、檢察官上訴略以：原判決諭知本案被告黎萬煌、黃明宏均免\r\n    訴，無非以：被告黎萬煌前於民國106年3月中旬某日，接\r\n    受桃園市中壢工業區某工廠委託以新臺幣（下同）6萬元之\r\n    代價，清除裝有廢污泥之鐵桶52桶，進而在106年3月下旬某\r\n    日，將裝有廢污泥之鐵桶52桶，堆置在桃園市○○區○○路\r\n    000號停車場空地，經檢察官以其涉犯廢棄物清理法第46條\r\n    第4款後段之非法清理廢棄物罪起訴，經臺灣桃園地方法院\r\n    （下稱桃園地院）在107年10月26日判處有期徒刑1年2月，\r\n    並於107年12月1日確定（下稱甲案）。被告黃明宏前於\r\n    105年9月某日至106年3月28日止，駕駛車號000-00大貨車，\r\n    四處收集保麗龍、廢五金、廢木材及廢鐵等事業廢棄物後，\r\n    傾倒在桃園市○○區○○○段0000000地號土地，經檢察官\r\n    以其涉犯廢棄物清理法第46條第4款前段之非法清除廢棄物\r\n    罪起訴，經桃園地院在107年8月17日判處有期徒刑1年4月、\r\n    緩刑3年，並於107年9月18日確定（下稱乙案）。因被告黎\r\n    萬煌在106年12月18日下午5時至12月19日上午6時間某時，\r\n    以及被告黎萬煌與黃明宏共同在107年3月15日下午5時所為\r\n    之本案非法處理廢棄物等行為，各與被告黎萬煌、黃明宏所\r\n    犯上開甲案、乙案具有集合犯之實質上一罪關係，且各係在\r\n    甲案、乙案宣判日期前所犯，各為甲案、乙案之確定判決效\r\n    力所及，而均予免訴判決等語為據。惟本案之犯罪時間與甲\r\n    案、乙案相隔近半年之久，且甲、乙二案之廢棄物來源及傾\r\n    倒廢棄物之地點，均與本案有別，難認有反覆實行之密切關\r\n    係，與集合犯之成立基礎不合。原判決遽為免訴判決，認事\r\n    用法尚嫌未洽，請將撤銷原判決，更為適當合法之判決等語\r\n    。\r\n二、本院之判斷：\r\n  集合犯固因其行為特質而評價為包括一罪，然並非所有反覆\r\n    實行之行為，皆一律認為包括一罪，仍須從行為人主觀犯意\r\n    ，自始係基於概括性，行為之時空具有密切關系，且依社會\r\n    通念，認屬於包括一罪為合理適當者，始足當之，否則仍應\r\n    予以併合處罰。最高法院104年度第9次刑事庭會議決議所稱\r\n    ：廢棄物清理法第46條第4款前段之非法清理廢棄物罪，係\r\n    以未依同法第41條第1項規定領有廢棄物清除、處理許可文\r\n    件而受託清除、處理廢棄物者為犯罪主體，再依該第41條第\r\n    1項前段以觀，可知立法者顯然已預定廢棄物之清除、處理\r\n    行為通常具有反覆實行之性質。是本罪之成立，本質上即具\r\n    有反覆性，而為集合犯等語，係針對同一被告未領有廢棄物\r\n    清除、處理許可文件，於同一期間多次僱請不特定之不知情\r\n    工人，載運一般事業廢棄物至同一土地傾倒堆置、回填，而\r\n    從事廢棄物之清除、處理之提案設題事例，所作成之統一見\r\n    解。亦即法院受理之違反廢棄物清理法前後二案，是否具有\r\n    集合犯之關係，仍應依個案事證為判斷。倘前後案之犯罪時\r\n    間相隔一段日期未部分重疊或密接，犯罪地點之清除、處理\r\n    廢棄物之場所並不相同，自不能僅因行為人始終未依法領有\r\n    廢棄物清除、處理許可文件，即認行為人前後所為之清除、\r\n    處理廢棄物行為，均係集合犯一罪。\r\n  經查：黎萬煌所為甲案之犯罪時間係106年3月中旬某日，接\r\n    受桃園市中壢工業區內某工廠之委託，而在106年3月下旬某\r\n    日，將該工廠屬於一般事業廢棄物之裝有廢污泥之鐵桶52桶\r\n    ，載運至桃園市○○區○○路000號停車場堆置，嗣於106年\r\n    4月16日下午1時30分為警方查獲。其次，黃明宏所為乙案之\r\n    犯罪時間係自105年9月某日起至106年3月28日止，駕車四處\r\n    收集保麗龍、廢五金、廢木材及廢鐵等事業廢棄物後，傾倒\r\n    在桃園市○○區○○○段0000000地號土地上，嗣於106年3\r\n    月28日下午1時15分為警方查獲等情，有桃園地院106年度訴\r\n    字第949號（甲案）及106年度審訴字第1433號（乙案）等刑\r\n    事判決可參。而檢察官起訴本案之犯罪事實為：黎萬煌在\r\n    106年12月19日上午6時許，受福源企業負責人胡毓能之託，\r\n    載運七星製藥股份有限公司之混合廢棄物，至桃園市○○區\r\n    ○○段000地號土地傾倒。黎萬煌與黃明宏共同基於非法\r\n    處理廢棄物之犯意聯絡，在107年3月15日下午5時許，由黎\r\n    萬煌推由黃明宏載運由營建混合廢棄物燃燒後之事業廢棄物\r\n    （含金屬成分之灰分、土方混雜物），至桃園市○鎮區○○\r\n    段000地號土地傾倒等節，此有本案之起訴書在卷可參。兩\r\n    相對照，可見本案與甲案、乙案無論在犯罪時間、廢棄物之\r\n    來源及廢棄物之傾倒地點，均不相同；且兩者犯罪時間各相\r\n    距超過8個月以上至近1年，皆無密接、重疊情形。尤有甚者\r\n    ，黎萬煌及黃明宏各在其等所為之甲案於106年4月16日、乙\r\n    案於106年3月28日分別為警方查獲後，其等先前各自在甲案\r\n    、乙案之主觀犯意與客觀行為，皆因各遭查獲而中斷。蓋其\r\n    等先前之違法行為既經查獲，其等之反社會性已具體表露，\r\n    且已有受非難之認識，其等包括一罪之犯行即至此終止，猶\r\n    再犯罪，主觀上顯係另行起意，自不得再以集合犯論。否則\r\n    將造成行為人被查獲1次，其後所有同種類反覆實行行為均\r\n    無從處罰之窘境，此絕非立法者規範集合犯之本意，亦非解\r\n    釋適用法律應有之立場。足認本案與甲案、乙案並無集合犯\r\n    之一罪關係。\r\n三、綜上所述，原審未查逕將本案為免訴判決，於法未洽，檢察\r\n    官上訴指摘為有理由。爰不經言詞辯論，將原判決撤銷，發\r\n    回原審法院另為適法之裁判。\r\n據上論斷，應依刑事訴訟法第369條第1項但書、第372條，判決\r\n如主文。\r\n中    華    民    國   108    年    8     月     2    日\r\n                  刑事第二十二庭審判長法  官  林瑞斌\r\n                                      法  官  林孟宜\r\n                                      法  官  陳銘壎\r\n　\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  吳思葦\r\n中    華    民    國   108    年    8     月     2    日"}