{
  "JID": "TYDM,94,訴,649,20050808,1",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "649",
  "JDATE": "20050808",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 94年度訴字第649號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n選任辯護人　施小凡 律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（臺灣新\r\n竹地方法院檢察署九十三年度偵緝字第三七六號），嗣經臺灣新\r\n竹地方法院諭知管轄錯誤而移送本院審理（臺灣新竹地方法院九\r\n十四年度訴字第一五三號），茲判決如下：\r\n    主  文\r\n乙○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文\r\n件，從事廢棄物清除、處理，處有期徒刑壹年貳月。緩刑伍年。\r\n    事  實\r\n一、乙○○、丙○○（另經臺灣新竹地方法院《下稱新竹地院》\r\n    以九十三年度訴字第二四號判處有期徒刑一年六月，嗣經\r\n    丙○○提起上訴，現由臺灣高等法院以九十四年度上訴字第\r\n    三二七號審理中）與葉阿順（未據起訴，已歿）均明知從事\r\n    廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n    機構許可文件後，始得受託清除、處理廢棄物業務，未經許\r\n    可者，不得從事清除、處理廢棄物之工作，竟未依規定申請\r\n    核發許可文件，而貪圖不法利益，共同基於非法從事廢棄物\r\n    清除、處理之犯意聯絡，由乙○○先於民國九十一年九月間\r\n    某日，受有商企業股份有限公司（下稱有商公司）之委託，\r\n    以一台車新臺幣（下同）三千元之代價，代為載運有商公司\r\n    所承包之拆除碩成實業股份有限公司（下稱碩成公司）廠房\r\n    之布廢料、塑膠袋、紙屑、木屑等一般事業廢棄物，並以電\r\n    話與葉阿順聯繫後，再由乙○○告以不知情之有商公司員工\r\n    甲○○有關丙○○之聯絡電話而聯繫妥當後，丙○○與葉阿\r\n    順亦同意以一台車一萬八千元之代價，讓乙○○所駕駛之車\r\n    號三Ｋ─一六號貨運曳引車載運上開一般事業廢棄物，在\r\n    桃園縣楊梅鎮○○路○段三四二號（即中華電信股份有限公\r\n    司富岡機房旁）之「臺灣省第一資源場」土地上加以傾倒棄\r\n    置，而從事廢棄物清除、處理之工作。丙○○復於九十一年\r\n    九月三十日之前某日，由一名真實姓名年籍不詳之成年男子\r\n    將上開廢棄物，開車載運至新竹縣湖口鄉鳳山寺旁即地號湖\r\n    口鄉○○段六八二、六九二地號土地上棄置。迄於九十一年\r\n    九月三十日，經新竹縣環境保護局稽查人員周錦宏，在新竹\r\n    縣湖口鄉鳳山寺旁即地號湖口鄉○○段六八二、六九二地號\r\n    稽查，而查獲上情。\r\n二、案經新竹縣環境保護局報告臺灣新竹地方法院檢察署檢察官\r\n    偵查起訴，嗣經新竹法院諭知管轄錯誤而移送本院審理。\r\n　　理  由\r\n一、訊據被告乙○○固坦認於上揭時地有駕駛車號三Ｋ─一六\r\n    號貨運曳引車載運上開廢棄物，在桃園縣楊梅鎮○○路○段\r\n    三四二號「臺灣省第一資源場」土地上加以傾倒棄置等情不\r\n    諱，惟矢口否認有違反廢棄物清理法之犯行，辯稱：因為甲\r\n    ○○與我認識，甲○○就託我運廢鐵，同時把那裡的塑膠廢\r\n    棄物載走。我之前經過楊梅富岡電信局旁時，看到丙○○有\r\n    在電線桿上貼廣告，上面說有合法廢棄物棄置所，並留有聯\r\n    絡電話，我把電話告訴甲○○，是甲○○直接與丙○○聯繫\r\n    ，價錢也是他們談好了，甲○○有告訴我與他聯繫的人是丙\r\n    ○○，甲○○交代我說一萬八千元叫我載到那裡，說有那個\r\n    地點可以倒，叫我要看對方的執照，到了那裡以後，丙○○\r\n    向我收錢，我就把東西倒在那裡，倒完以後我就走了。丙○\r\n    ○說他執照沒有隨身攜帶。人家怎麼說我就怎麼做，我也只\r\n    是賺取一趟三千元的運費而已云云。\r\n二、然查：\r\n  本件係新竹縣環境保護局稽查人員即證人周錦宏於稽查時發\r\n    現湖口鄉鳳山寺旁遭傾倒大量廢棄物，該廢棄物處搜得碩成\r\n    公司之廢布匹及出貨明細表等物，遂請碩成公司之負責人梁\r\n    新海至新竹縣環境保護局說明，梁新海則告以碩成公司從事\r\n    廠房拆除作業時，將廢鐵及其他廢棄物委託被告乙○○清除\r\n    ，經該局通知被告乙○○至該局說明，被告乙○○自承確有\r\n    受有商公司人員委託，以自有之車號三Ｋ─一六號貨運曳\r\n    引車載運碩成公司拆除廠房所產生之廢棄物至另案被告丙○\r\n    ○指示之臺灣省第一資源場棄置，及該堆置場之接洽人為另\r\n    案被告丙○○等情，已據證人周錦宏在偵查中證述綦詳，亦\r\n    為被告乙○○於本院審理中所不否認，並有新竹縣環境保護\r\n    局廢棄物稽查工作紀錄表及照片四幀在卷足稽，此部分事實\r\n    堪認屬實。\r\n  又被告乙○○前於新竹法院審理中曾以證人之身分結證稱：\r\n    「‧‧‧和我接觸的人是一位姓葉的先生。後來葉先生告訴\r\n    我，我才知道是被告丙○○和葉先生一同承租一塊地，來處\r\n    理廢棄物。」、「（問：是否有見過姓葉的人？）答：見過\r\n    一次面，是在傾倒垃圾之前，當天我傾倒垃圾時，也沒有看\r\n    過葉先生，是透過電話聯繫的。」、「該地點（即指臺灣省\r\n    第一資源場）是一個自動門，我到大門口停下來之後，我就\r\n    叫說，請裡面的人開門，我就把車開進去，把車上的廢棄物\r\n    傾倒之後，就離開‧‧‧」、「我在還沒有載運廢棄物之前\r\n    ，我有和葉先生見過一次面，當時葉先生有提到說，他有跟\r\n    被告合租一塊地廢棄物處理的場地，可以傾倒廢棄物。」等\r\n    語（參見新竹法院九十三年度訴字第二四號卷九十三年十\r\n    二月二十日審判筆錄第四—七頁正面），此與另案被告丙○\r\n    ○前於新竹地院準備程序中供承：有與葉阿順承租「臺灣省\r\n    第一資源場」之部分土地，且因葉阿順不在，故幫乙○○開\r\n    門，並收取費用等情大致相符（參見新竹法院九十三年度訴\r\n    字第二四號卷九十三年七月十二日準備程序筆錄第三—四\r\n    頁正面）。綜上以觀，被告乙○○於新竹地院審理中所證稱\r\n    之「葉先生」，應係另案被告丙○○於新竹地院準備程序中\r\n    所供承之葉阿順，堪可認定。是以被告乙○○於本院審理中\r\n    雖全盤推託本件聯繫係由證人甲○○與另案被告丙○○所為\r\n    ，其僅係接受證人甲○○指示云云，然其此部分所辯顯與其\r\n    於新竹地院審理中所結證之情節全然不符，而本院審酌被告\r\n    乙○○於新竹地院審理中所述因已具結，該部分證述顯具有\r\n    擔保性，故較於其於本件中居於被告之地位而可任意否認犯\r\n    行之不具有擔保性辯詞為可採。\r\n  再據證人甲○○於本院審理中亦到庭結證稱：我是二手承包\r\n    商，負責機械、廠房拆除。我拆除碩成公司廠房後，我叫被\r\n    告（指乙○○）來載廢鐵，廢鐵載完以後，我有問被告有沒\r\n    有認識廢棄物清理場的人，他說他時常從楊梅那邊經過，那\r\n    裡有廢棄物清理場，他有電話，他把電話給我，我再和對方\r\n    聯絡。被告先打電話，通了以後才由我講。我與丙○○聯絡\r\n    。丙○○說是廢棄物清理場，要一萬八千元的處理費用，車\r\n    資另外算，我向丙○○要求公司執照、營業執照、清除執照\r\n    ，丙○○說沒有問題。我叫被告載過去時，要看對方的公司\r\n    執照、營利事業登記證、清除執照。後來被告把廢棄物載過\r\n    去以後，丙○○說他不在，會把資料再補過來，我催了丙○\r\n    ○二、三次電話，但是他都沒有補。這些內容被告都知道等\r\n    語，而被告乙○○當庭對證人甲○○此部分證述亦沒有意見\r\n    （均參見本院卷第六六—六八、七十頁正面）。是綜合被告\r\n    乙○○於新竹地院審理中及證人甲○○於本院審理中之證述\r\n    ，被告乙○○確曾事先有與葉阿順聯繫本件廢棄物傾倒棄置\r\n    事宜，嗣後再請不知情之證人甲○○以電話再與另案被告丙\r\n    ○○聯繫本件廢棄物傾倒棄置事宜，待雙方聯繫確定傾倒棄\r\n    置之地點及費用後，即由被告乙○○開車載運上開廢棄物至\r\n    另案被告丙○○、葉阿順所共同承租之「臺灣省第一資源場\r\n    」加以傾倒棄置，並由被告乙○○將費用交予另案被告丙○\r\n    ○等情，應可認定。\r\n  再者，被告乙○○已自承未領有主管機關核發之公民營廢棄\r\n    物清除處理機構許可文件等情，故其自身本不得受託代為處\r\n    理廢棄物之載運等清除、處理廢棄物業務，於本件竟貪圖三\r\n    千元之利益，而違法從事廢棄物載運之業務，此一載運行為\r\n    本即觸犯廢棄物清理法第四十六條第一項第四款之犯行。又\r\n    衡情而論，被告乙○○既曾事先有與葉阿順聯繫本件廢棄物\r\n    傾倒棄置事宜，嗣後再請不知情之證人甲○○以電話再與另\r\n    案被告丙○○聯繫本件廢棄物傾倒棄置事宜，然被告乙○○\r\n    始終未詳細查明核閱另案被告丙○○、葉阿順是否確曾領有\r\n    主管機關核發之公民營廢棄物清除處理機構許可文件，卻仍\r\n    開車載運上開廢棄物至另案被告丙○○、葉阿順所共同承租\r\n    之「臺灣省第一資源場」加以傾倒棄置，足認被告乙○○僅\r\n    為賺取利益而輕忽恣意傾倒棄置上開廢棄物，事後亦認為事\r\n    不關己，不加聞問，待案發後再全然卸責於他人，足認其所\r\n    辯顯不足採。準此，自堪認被告乙○○與另案被告丙○○、\r\n    葉阿順就上開廢棄物自聯繫及開車載運時起至傾倒棄置時止\r\n    ，彼此應具有犯意聯絡及行為分擔。\r\n  按廢棄物清理法第二條，將廢棄物分為一般廢棄物與事業廢\r\n    棄物二種，所謂一般廢棄物係指由家戶或其他非事業所產生\r\n    之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液\r\n    體廢棄物；而事業廢棄物又分為：一、有害事業廢棄物：由\r\n    事業所產生具有毒性、危險性，其濃度或數量足以影響人體\r\n    健康或污染環境之廢棄物。二、一般事業廢棄物：由事業所\r\n    產生有害事業廢棄物以外之廢棄物。又依營建剩餘土石方處\r\n    理方案貳、適用範圍規定：「本方案所指營建剩餘土石方之\r\n    種類，包括建築工程、公共工程及建築物拆除工程施工所產\r\n    生之剩餘泥、土、砂、石、磚、瓦、混凝土塊；惟不包括施\r\n    工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、\r\n    紙屑、瀝青等廢棄物。至營建工程產生剩餘之泥、土、砂、\r\n    石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類、加\r\n    工、轉運、處理、再生利用者，自屬有用之土壤砂石資源。\r\n    」。至無再利用價值部分，應委託合法清除機構送至掩埋場\r\n    掩埋或焚化廠焚化處理，而非就地掩埋至明。本件查獲之廢\r\n    棄物係屬於拆除碩成公司廠房之布廢料、塑膠袋、紙屑、木\r\n    屑等廢棄物，有現場稽查照片四幀附卷足憑，是以上開廢棄\r\n    物應屬一般廢棄物堪以認定。\r\n  綜上所述，足認被告乙○○前開所辯，應屬事後推諉卸責之\r\n    詞，不足採信。從而，本件事證已臻明確，被告乙○○之犯\r\n    行洵堪認定，應予依法論科。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第四十一條第一項前段定有明文。又廢棄物清\r\n    理法第四十六條第一項第四款就「未依第四十一條第一項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理者」，在文義上，則除未領有上開許可證之「公、民\r\n    營廢棄物清除、處理機構」外，當然包括原本即未具申請資\r\n    格，不可能取得該項許可證或核備文件之「非公、民營廢棄\r\n    物清除、處理機構」之自然人。自然人或法人未以公、民營\r\n    機構之經營型態向地方主管機關申請核發許可證，即擅自從\r\n    事廢棄物之貯存、清除或處理等行為，自仍應依同法第四十\r\n    六條第一項第四款規定處罰之（最高法院八十九年台上字第\r\n    四八一四號及九十年度台上字第三八三號判決意旨可資參\r\n    照）。核被告乙○○所為，係犯廢棄物清理法第四十六條第\r\n    一項第四款之未依規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物清除、處理罪。被告乙○○、另案被告丙○○、葉\r\n    阿順三人就上開未依規定領有廢棄物清除、處理許可文件，\r\n    而從事廢棄物清除、處理之行為間，具有犯意聯絡及行為分\r\n    擔，均為共同正犯。爰審酌被告乙○○為貪圖小利，任意傾\r\n    倒廢棄物，危害自然環境，行為實不可取，惟念其犯罪所得\r\n    非鉅等一切情狀，量處如主文所示之刑，以資懲儆。又被告\r\n    乙○○前受有期徒刑以上刑之宣告，執行完畢後，五年以內\r\n    未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國\r\n    前案紀錄表及臺灣桃園地方法院檢察署刑案資料查註紀錄表\r\n    各一份在卷可參經此次科刑教訓後，應知警惕而無再犯之虞\r\n    ，本院認為前開對其所宣告之刑，以暫不執行為適當，均併\r\n    予宣告緩刑五年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物\r\n清理法第四十六條第一項第四款，刑法第十一條前段、第二十八\r\n條、第七十四條第二款，判決如主文。\r\n本案經檢察官孫沛琦到庭執行職務\r\n中　　華　　民　　國　　94　　年　　8 　　月　　8 　　日\r\n                        臺灣桃園地方法院刑事第十二庭\r\n                            審判長法　官  游  紅  桃\r\n                                  法　官　黃  永  定\r\n                                  法　官  林  家  賢\r\n上列正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附\r\n繕本），上訴於臺灣高等法院。\r\n                                  書記官  戴  育  萍\r\n中　　華　　民　　國　　94　　年　　8 　　月　　9 　　日\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第四十一條：\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一　執行機關依第五條第二項、第六項、第十二條第一項辦理一\r\n    般廢棄物之回收、清除、處理、再利用。\r\n二　依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n三　依第十四條第二項規定依報經中央主管機關核准之方式清除\r\n    、處理一般廢棄物。\r\n四　依第十八條第一項規定回收、貯存、清除、處理一般廢棄物\r\n    。\r\n五　第二十八條第一項第二款、第三款第二目至第五目、第四款\r\n    之清除機具、處理設施或設備。\r\n六　目的事業主管機關依第三十三條、第三十四條規定自行或輔\r\n    導設置之處理設施。\r\n七　中央主管機關會同中央目的事業主管機關依第三十五條第一\r\n    項設置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一　任意棄置有害事業廢棄物。\r\n二　事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三　未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四　未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五　執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六　公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上\r\n十年以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}