{
  "JID": "MLDM,100,訴,86,20110525,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "86",
  "JDATE": "20110525",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　 100年度訴字第49號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　劉樹林\r\n選任辯護人　李添興律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（100\r\n年度偵字第76號）及追加起訴（100 年度偵字第75號、第1152號\r\n），本院判決如下：\r\n    主  文\r\n劉樹林犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年；又犯廢棄物清理法第四十六條第四款之非法清\r\n理廢棄物罪，處有期徒刑壹年拾月。應執行有期徒刑貳年陸月。\r\n    事  實\r\n一、劉樹林明知未依廢棄物清理法第41條第1 項規定向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請許可，不\r\n    得提供土地堆置廢棄物，亦明知未經主管機關許可核發公民\r\n    營廢棄物處理許可文件，不得從事廢棄物之處理，其於民國\r\n    98年1 月間某日起，竟未經主管機關之許可，擅自提供其有\r\n    使用權之如附表編號26至32所示土地，以不詳代價向他人收\r\n    購廢棄物，由不特定之不知情卡車司機以卡車載送，含廢磚\r\n    塊、水泥塊、廢棄塑膠管、鋼筋等之一般事業廢棄物（營建\r\n    混合廢棄物），至上開土地傾倒回填、堆置，各筆土地遭非\r\n    法傾倒廢棄物之佔用面積詳如附表編號26至32所示及附圖三\r\n    所示，高度約3 公尺；嗣因居民檢舉，經苗栗縣三灣鄉公所\r\n    於99年6 月18日查獲其上開違法使用山坡地堆置廢棄物之事\r\n    實，而提報苗栗縣政府依法處理，而苗栗縣政府遂於99年7\r\n    月5 日會同相關人員至現場勘查而循線查獲上情。\r\n二、劉樹林明知坐落苗栗縣南庄鄉○○段9999、9025-4、9025-9\r\n    地號土地及同段112-15、112-16、131-9 地號土地（即附表\r\n    編號1 至2 、編號15至17、編號22所示之土地），分別係屬\r\n    中華民國所有之山坡地保育區未登錄地、蔡火進所有及柏進\r\n    皇、柏進福、黃傳富、劉有傳共有之山坡地保育區；且明知\r\n    如附表編號1 至2 、編號15至17、編號22所示之土地，屬水\r\n    土保持法第3 條第3 款及山坡地保育利用條例第3 條所稱之\r\n    山坡地，未經土地所有權人同意，不得擅自占用，竟基於違\r\n    反山坡地保育利用條例、水土保持法之犯意及意圖為自己不\r\n    法利益之犯意；亦明知未依廢棄物清理法第41條第1 項規定\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請許可，不得提供土地堆置廢棄物，亦明知未經主管機關許\r\n    可核發公民營廢棄物處理許可文件，不得從事廢棄物之處理\r\n    ，竟於99年2 月間某日起，以不詳代價向他人收購廢棄物，\r\n    由不特定之不知情卡車司機以卡車載送含廢磚塊、水泥塊、\r\n    廢棄塑膠管、鋼筋等之一般事業廢棄物（營建混合廢棄物）\r\n    ，至如附表編號1 至25所示土地傾倒回填、堆置，各筆土地\r\n    遭非法傾倒廢棄物之佔用面積詳如附表編號1 至25所示及附\r\n    圖一、二所示，高度約3 公尺；嗣經苗栗縣南庄鄉公所於99\r\n    年5 月14日及28日查獲其上開違法使用山坡地堆置廢棄物之\r\n    事實，而提報苗栗縣政府依法處理，而苗栗縣政府遂於99年\r\n    6 月4 日、99年7 月7 日、99年8 月11日會同相關人員至現\r\n    場勘查，而循線查獲上情。\r\n三、案經苗栗縣政府移請臺灣苗栗地方法院檢察署檢察官偵查起\r\n    訴及追加起訴。\r\n    理  由\r\n壹、程序部分：\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項\r\n    定有明文，而該條之立法理由係認被告以外之人（包括證人\r\n    、鑑定人、告訴人、被害人及共同被告等）之陳述如在法官\r\n    面前為之，因其任意陳述之信用性係在已受確定保障之情況\r\n    下所為，自得作為證據。而現階段刑事訴訟法規定檢察官代\r\n    表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑\r\n    定人之權，證人、鑑定人且須具結，而實務運作時，檢察官\r\n    偵查中向被告以外之人所取得之陳述，原則上均能遵守法律\r\n    規定，不致違法取供，其可信度極高，職是，被告以外之人\r\n    前於偵查中已具結而為證述，除反對該項供述得具有證據能\r\n    力之一方，已釋明「顯有不可信之情況」之理由外，即不宜\r\n    遽指該證人於偵查中之陳述不具證據能力。本件證人張智強\r\n    、江益婷、呂勝能、劉宇祥、徐政松、江開泰、張東盛、徐\r\n    賢哲、陳俊安、邱宏宗、蔡朝欽於偵查中在檢察官前所為陳\r\n    述，已經依法具結，另被告及選任辯護人復未曾提及檢察官\r\n    在偵查時有何不法取供致證人證詞顯不可信之情事，是其等\r\n    於偵查中之證述，自得採為本件證據。\r\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條固定有明文。惟\r\n    被告以外之人於審判外之陳述，雖不符同法第159 條之1 至\r\n    之4 規定，而經當事人於審判程序同意作為證據，法院審酌\r\n    該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為\r\n    證據；又當事人、代理人或辯護人於法院調查證據時，知有\r\n    第159 條第1 項不得為證據之情形，而未於言詞辯論終結前\r\n    聲明異議者，視為有前項之同意，同法第159 條之5 亦定有\r\n    明文。其立法意旨在於傳聞證據未經當事人之反對詰問予以\r\n    核實，原則上先予排除，惟若當事人已放棄詰問或未聲明異\r\n    議，基於證據資料愈豐富，愈有助於真實發現之理念，且強\r\n    化言詞辯論原則，法院自可承認該傳聞證據例外擁有證據能\r\n    力。經查：本判決所引用之下列非供述證據，性質上均屬傳\r\n    聞證據，惟檢察官及被告、選任辯護人於本院審理中調查證\r\n    據時，知有刑事訴訟法第159 條第1 項不得為證據之情形，\r\n    未於言詞辯論終結前聲明異議（見本院100 年度訴字第49號\r\n    卷第26頁），且本院審酌上開言詞陳述作成時之客觀情況並\r\n    無不當，並無不宜作為證據之情事，則依刑事訴訟法第159\r\n    條之5 之規定，認均具有證據能力。\r\n貳、實體部分：\r\n一、訊據被告劉樹林固不否認其確有意圖為自己不法利益之犯意\r\n    ，竊佔如附表編號1 至2 、編號16所示之國有土地（面積各\r\n    詳如附表編號1 至2 、編號16所載），及於98年1 月、99年\r\n    2 月間起，分別以不詳代價向他人購買營建廢棄物，並由不\r\n    特定之不知情卡車司機以卡車載送含廢磚塊、水泥塊、廢棄\r\n    塑膠管、鋼筋等之一般事業廢棄物（營建混合廢棄物），至\r\n    如附表編號1 至32所示土地傾倒回填、堆置，各筆土地遭非\r\n    法傾倒廢棄物之佔用面積詳如附表編號1 至32所示及附圖一\r\n    、二、三所示，高度約3 公尺等事實，惟矢口否認有何竊佔\r\n    蔡火進所有如附表編號17、22所示之土地，亦無任何違法傾\r\n    倒廢棄物之犯行，並辯稱：其就佔用蔡火進所有如附表編號\r\n    17、22所示之土地部份，確實有獲得蔡火進同意而使用，並\r\n    非竊佔行為；就本案其所佔用之徐政松、徐政財、江開泰所\r\n    有之土地業經土地所有權人同意，又其係因執行土地復舊工\r\n    程、改良土地，所以合法購買土石，該土石依據平地土石採\r\n    取回填措施，本可使用營建剩餘土石方填埋，並無非法傾倒\r\n    廢棄物之犯行，且稽查單位前來稽查結果都屬合法，並未指\r\n    出被告所填埋之營建剩餘土石方係廢棄物處理法所規定之廢\r\n    棄物，被告基於信任主管機關之審查及環保單位之稽查，主\r\n    觀上無違法之犯意；且被告係將受核准採取土石之土地做復\r\n    舊，所為非山坡地保育利用條例第10條所指違反9 條第6 款\r\n    從事公園、森林遊樂區、遊憩用地、運動場地或軍事訓練場\r\n    之開發或經營之行為，該復舊行為與行政院環境保護署所發\r\n    布事業廢棄物貯存清除處理方案跟設施標準所規定之「處理\r\n    」行為不相符，亦非同條第8 款所規定之「處理」之行為等\r\n    語。\r\n二、經查：\r\n  違反廢棄物清理法部分：\r\n  被告分別於98年1 月間某日起及99年2 月間某日起，未依廢\r\n    棄物清理法第41條第1 項規定向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請許可，而以不詳代價向他人\r\n    收購廢棄物，由不特定之不知情卡車司機以卡車載送含廢磚\r\n    塊、水泥塊、廢棄塑膠管、鋼筋等之一般事業廢棄物（營建\r\n    混合廢棄物），至如附表編號1 至32所示土地傾倒回填、堆\r\n    置之事實（各筆土地遭非法傾倒廢棄物之面積詳如附表編號\r\n    1 至15、編號16至25、編號26至32所示及附圖一、二、三所\r\n    示，高度均約3 公尺），業據被告於本院審理時坦承不諱（\r\n    見本院100 年度訴字第49號卷第119 頁背面至132 頁）；此\r\n    部分核與證人張智強、江益婷、呂勝能、劉宇祥、徐政松、\r\n    江開泰、張東盛、徐賢哲、陳俊安、邱宏宗於偵查中證述之\r\n    情節相符；且有苗栗縣政府99年8 月6 日府農水字第099014\r\n    4141號函文、苗栗縣南庄鄉公所99年5 月28日南鄉建設字第\r\n    0990005641號函文、99年5 月27日違規使用山坡地查報表各\r\n    1 份及現場照片4 張、苗栗縣南庄鄉公所99年6 月2 日南鄉\r\n    建設字第0990008027號函文、99年6 月4 日會勘記錄、違規\r\n    案件輔導紀錄表各1 份及現場照片4 張、苗栗縣南庄鄉公所\r\n    99年6 月18日南鄉建設字第0990006367號函文、99年6 月18\r\n    日違規使用山坡地查報表各1 份及現場照片6 張、苗栗縣政\r\n    府99年6 月22日府農水字第0990111570號函文、苗栗縣政府\r\n    99年6 月24日府農水字第0990113349號函文、苗栗縣政府99\r\n    年7 月2 日府農水字第0990119358號函文、99年7 月7 日會\r\n    勘紀錄及現場照片8 張、土地建物查詢資料29份（即附表編\r\n    號3 至15、編號17至32所示之土地所有權人資料）、苗栗縣\r\n    政府98年8 月3 日府農水字第0980 130825 號函文、苗栗縣\r\n    98年8 月21日府農水字第0980138333號函文、苗栗縣南庄鄉\r\n    公所99年1 月29日南鄉建設字第0990001108號函文、99年1\r\n    月28日違規使用山坡地查報表、99年2 月10日會勘紀錄、苗\r\n    栗縣政府99年3 月5 日府農水字第0990038697號函文、苗栗\r\n    縣南庄鄉公所99年4 月2 日南鄉建設字第0990003382號函文\r\n    、99年4 月1 日違規使用山坡地查報表各1 份及現場照片2\r\n    張、苗栗縣政府99年5 月7 日府農水字第0990081267號函文\r\n    、99年4 月21日會勘紀錄、苗栗縣政府公文會辦單3 張、說\r\n    明紀錄、苗栗縣政府99年6 月29日府農水字第0990116409號\r\n    函文、苗栗縣政府99年8 月6 日府農水字第0990144141號函\r\n    文、土地交換同意書及地籍圖、協議書及附表一、支票影本\r\n    1 張、99年10月7 日履勘現場筆錄、經濟部94年5 月4 日經\r\n    授務字第09420107980 號公告影本、經濟部94年5 月4 日00\r\n    000000000 號函影本、買賣合約書、合約書、發票5 張及送\r\n    貨單3 張、平地土石採取回填措施封面影本及部分內容、99\r\n    年8 月11日會勘紀錄、現場照片32張、苗栗縣頭份地政事務\r\n    所99年10月27日頭地二字第0990008580號函文各1 份及土地\r\n    複丈成果圖、99年11月10日履勘現場筆錄、苗栗縣事業廢棄\r\n    物處理稽查紀錄工作單、苗栗縣政府環境保護局99年11月25\r\n    日環廢字第0990044717號函文及廢棄物檢測報告、內政部警\r\n    政署環境保護警察隊第二中隊99年11月23日環警二中刑字第\r\n    0992001926號函文各1 份及現場開挖會勘照片47張、苗栗縣\r\n    政府99年11月16日府農水字第0990214307號函文及行政院農\r\n    業委員會94年6 月16日農企字第0940130614號函文及95 年3\r\n    月7 日農企字第0950111283號函文、96年11月15日農牧字第\r\n    0960040471號函文、苗栗縣政府99年9 月3 日府農水字第09\r\n    90163346號函文、苗栗縣政府99年8 月23日府農水字第0990\r\n    154295號函文、委託書、本院民事判決1 份（99年度重訴字\r\n    第41號）、苗栗縣頭份地政事務所99年11月24日頭地二字第\r\n    0990009351號函文及苗栗縣頭份地政事務所土地複丈成果圖\r\n    、苗栗縣政府99年6 月18日府農水字第0990189592號函文、\r\n    苗栗縣三灣鄉公所99年6 月18日三鄉農觀字第0990005081號\r\n    函文及99年6 月15日違規使用山坡地查報表及現場照片4 張\r\n    、苗栗縣政府99年6 月28日府農水字第0990110085函文、苗\r\n    栗縣政府99年8 月23日府農水字第09901547952 函文、苗栗\r\n    縣政府99年8 月23日府農水字第09901547951 函文、苗栗縣\r\n    政府公文會辦單、99年7 月5 日會勘紀錄及現場照片8 張、\r\n    99年12月8 日履勘現場筆錄各1 份及現場履勘照片8 張、苗\r\n    栗縣政府99年12月10日府農水字第0990231493函文各1 份及\r\n    照片12張、苗栗縣頭份地政事務所99年12月21日頭地二字第\r\n    0990010139號函文及土地複丈成果圖、臺灣苗栗地方法院檢\r\n    察署檢察官不起訴處分書（97年度偵字第5802號、第6122號\r\n    ）、內政部警政署環境保護警察隊第二中隊99年12月29日環\r\n    警二中刑字第0992002162號函文及稽查紀錄工作單、廢棄物\r\n    檢測報告2 份、現場開挖會勘照片8 張、苗栗縣政府100 年\r\n    1 月4 日府地用字第1000001998號函文、99年10月15日會勘\r\n    紀錄表、衛星空照圖、現場照片12張、苗栗縣南庄鄉99年7\r\n    月15日南鄉建設字第0990007120號函文各1 份及衛星影像變\r\n    異點監測現場調查表及變異點查證情形表、公務電話紀錄表\r\n    2 張、苗栗縣政府100 年4 月7 日府農水字第1000061619號\r\n    函文、行政院農業委員會98年8 月4 日農授水保字第\r\n    09818502 45 號函文及山坡地範圍界址圖測及明細表、苗栗\r\n    縣政府環境保護局100 年4 月18日環廢字第1000014208號函\r\n    文、苗栗縣土資場可兼收容處理營建混合物之土資場名單、\r\n    中港溪田尾段、四灣段越堤路水防道路河川公地施設運輸便\r\n    道申請書及土地復舊照片3 張在卷可稽；至證人張智強、江\r\n    益婷、呂勝能、劉宇祥、徐政松、江開泰、張東盛、徐賢哲\r\n    、陳俊安、邱宏宗與被告並無任何怨隙，且證人張智強、江\r\n    益婷、呂勝能、劉宇祥、徐政松、江開泰、張東盛、徐賢哲\r\n    、陳俊安、邱宏宗均到庭具結作證，更係以刑事責任擔保其\r\n    證言之真實性，且與前開事證相符，故證人張智強、江益婷\r\n    、呂勝能、劉宇祥、徐政松、江開泰、張東盛、徐賢哲、陳\r\n    俊安、邱宏宗前開證述內容，經核尚無不可採信之處；且此\r\n    部分事實亦為被告所坦認，應係真實，堪可認定。\r\n  至被告於本院審理時雖辯稱：我於70幾年從事砂石業，現在\r\n    收起來了，那時候是買賣業，然後再合資設置工廠，也到菲\r\n    律賓到國外去投資做砂石場，苗栗縣南庄鄉○○段這一件，\r\n    我是於93年回來才開始接手這個案子，這個案子申請的是我\r\n    們公司上立砂石股份有限公司，我是公司的總經理，因為這\r\n    個是我們有向苗栗縣政府申請農地開採、土石採取跟農地改\r\n    良，最後是92年底核准，93年才開始開發堆積土石在上面，\r\n    我93年就開始回填至附表編號1 至15土地及編號16至25土地\r\n    上，這些土地都是相鄰的，都在同一時間傾倒，我們是用營\r\n    造，那時候就是申請計畫書裡面有一個回填，比照土石資源\r\n    堆置場設置辦理的辦法，我們在做的時候是有經過縣政府核\r\n    准，我們還繳交保證金一千萬，因為所有土地是我們公司的\r\n    ，我是受委託人把這些土地復舊，那就是要整平，營建廢棄\r\n    物是我們去跟土石場買有可以合法使用，買來的時候卡車司\r\n    機就載過來，我們都有買賣契約給司機看，所以卡車司機認\r\n    為是合法的，一車買多少錢忘記了，因為都是很便宜的東西\r\n    ，這些土有很多種來源，有的是陶瓷的工廠洗出來的陶土，\r\n    有的是土石場他們收回砂取用，那石頭取用剩下來的也是再\r\n    把它回收成陶土，是透過朋友幫我們叫的，我也不知道這土\r\n    從哪裡來，因為從93年就有回填，總共倒幾車、幾天不記得\r\n    ，那時候都是這樣子，後來結案結掉了，因為被水沖掉之後\r\n    ，我們再把它整理過，所以我們也認為說這是我們後來沒有\r\n    再申請，這是我們不對，所以99年5 月間又重新回填這一次\r\n    沒有經過申請，所說營建廢棄物再利用是我們從土石上來的\r\n    ，是我自己個人的想法，認為這樣堆置上去就叫營建廢棄物\r\n    的再利用，並沒有向公家機關依法申請；而附表編號26至32\r\n    所示土地那是在我們工廠礦區的地方，我開砂石場的場地，\r\n    有申請，就像剛才那樣整平，這邊就是我們的廠房把它拆除\r\n    不做了就拆除，這個其實申請的是我們公司上立砂石股份有\r\n    限公司，前一手在辦的，我是93年以後回來才接手這個案子\r\n    ，所以申請的案子其實我不知道，公司就說有這個申請案子\r\n    ，然後現場土地亂七八糟要把它整平復舊回來，這都是早期\r\n    做砂石挖的亂七八糟只是基於把它復舊的想法，計畫書是公\r\n    司交給我的，這是在98年1 月的時候傾倒，可能在更早之前\r\n    就已經陸陸續續傾倒，幾車忘記了，傾倒的司機是不知情，\r\n    這部分也沒有向苗栗縣政府申請，其實都回填在基地裡面沒\r\n    有超出這個範圍，25年前就開始。上開土地我都沒有取得廢\r\n    棄物清理的許可文件，有時候我自己開挖土機在現場操作，\r\n    僱請工人有的是以前的員工臨時工，都是在白天上班時間傾\r\n    倒等語。\r\n  查本件經苗栗縣南庄鄉公所現場查報、苗栗縣政府及頭份地\r\n    政事務所現場會勘、臺灣苗栗地方法院檢察署檢察官履勘現\r\n    場、環保署中區督查隊現場勘查結果，被告回填於如附表編\r\n    號1 至32所示土地上確屬磚塊、水泥塊、塑膠、鋼筋等營建\r\n    廢棄物無誤，且為被告及其選任辯護人所不爭執，此亦有苗\r\n    栗縣南庄鄉公所99年5 月28日南鄉建設字第0990005641號函\r\n    文、附件違規使用山坡地查報表、苗栗縣南庄鄉公所99年6\r\n    月18日南鄉建設字第0990006367號函文、附件違規使用山坡\r\n    地查報表、苗栗縣政府99年5 月7 日府農水字第0990081267\r\n    號函文、附件苗栗縣政府加強山坡地保育利用管理會勘紀錄\r\n    、99年10月7 日履勘現場筆錄、苗栗縣事業廢棄物處理稽查\r\n    紀錄工作單、內政部警政署環境保護警察隊第二中隊99年11\r\n    月23日環警二中刑字第0992001926號函文、現場照片79張、\r\n    99年10月15日會勘紀錄表、苗栗縣政府加強山坡地保育利用\r\n    管理會勘紀錄、99年12月8 日履勘現場筆錄、苗栗縣政府99\r\n    年12月10日府農農字第0990231493號函文、內政部警政署環\r\n    境保護警察局第二中隊99年12月29日環警二中刑字第099200\r\n    2161號函文、附件苗栗縣事業廢棄物處理稽查紀錄工作單、\r\n    現場照片28張及本院審判筆錄各1 份在卷可證（見99年度他\r\n    字第858 號卷第11至12頁、20至21頁、94至96頁、第153 頁\r\n    、第208 頁、第211 頁、第186 至201 頁、第212 至237 頁\r\n    、本院100 年度訴字第86號卷100 頁、99年度他字第998 號\r\n    卷第26至27頁、99年度他字第1189號卷第35頁、第37至44頁\r\n    、第47至49頁、第77至78頁、第82至85頁、本院100 年度訴\r\n    字第49號卷第133 頁）。是本案被告回填含廢磚塊、水泥塊\r\n    、廢棄塑膠管、鋼筋等之一般事業廢棄物（營建混合廢棄物\r\n    ），至附表編號1 至32所示土地傾倒回填、堆置之事實，應\r\n    堪認定。\r\n  而被告從事砂石相關行業多年，就土石開採、回填、傾倒等\r\n    周邊作業及應經何種程序、向主管機關申請何種文件應有一\r\n    定的瞭解，被告亦坦承本件未申請許可文件傾倒來源不明含\r\n    廢磚塊、水泥塊、塑膠管、鋼筋等廢棄物，是被告主觀上明\r\n    知處理廢棄物應經申請，其未經過申請而傾倒廢棄物於如附\r\n    表所示土地甚明；其辯稱稽查單位前來稽查結果都屬合法，\r\n    並未指出被告所填埋之營建剩餘土石方係廢棄物處理法所規\r\n    定之廢棄物，被告基於信任主管機關之審查及環保單位之稽\r\n    查，主觀上無違法之犯意云云，並無可採。被告辯稱其所為\r\n    非行政院環境保護署發布事業廢棄物貯存清除處理方案跟設\r\n    施標準所規定之「處理」行為，顯屬事後狡辯之詞，並無可\r\n    採。故被告上開非法提供土地，違法處理廢棄物之犯行，事\r\n    證明確，洵堪認定，應予以依法論科。\r\n  另被告於本院審理時自承：本件如附表編號1 至15所示土地\r\n    、如附表編號16至25所示土地，係因92年申請農地改良案而\r\n    於93年起即開始堆置土石於附表編號1 至25所示之土地，99\r\n    年2 月就有開始回填工程剩餘土石方等語（見本院100 年度\r\n    訴字第49卷第119 至125 頁背面）；是被告竊佔土地之同時\r\n    即傾倒廢棄物之事實，應堪信實；故本案被告係應於99年2\r\n    月即開始為非法傾倒、回填廢棄物之犯行；至公訴意旨認本\r\n    案被告係於99年2 月竊佔部分土地，另於99年5 月始傾倒廢\r\n    棄物於全部土地等語，尚有誤會，附此敘明。\r\n  竊佔、違反山坡地保育利用條例、水土保持法部分：\r\n  前開坐落苗栗縣南庄鄉○○段9999、9025-4、9025-9地號土\r\n    地及同段112-15、112-16、131-9 地號土地係分別屬未登錄\r\n    之國有土地、蔡火進所有及柏進皇、柏進福、黃傳富、劉有\r\n    傳共有土地（即附表編號1 、2 、15、16、17、22所示之土\r\n    地）之事實，有苗栗縣頭份地政事務所99年11月15日及99年\r\n    10月26日之複丈成果圖、土地登記公務用謄本、土地登記第\r\n    二類謄本各1 份在卷可參（見99年度他字第998 號卷第166\r\n    頁、99年度他字第858 號卷第205 頁、99年他字第998 號卷\r\n    第134 頁、本院100 年度訴字第86號卷第18頁）；是上開土\r\n    地分別為中華民國、蔡火進所有及柏進皇、柏進福、黃傳富\r\n    、劉有傳共有之事實，應堪認定；且上開土地業經行政院農\r\n    業委員會98年8 月4 日以農授水保字第0981850245號公告為\r\n    山坡地保育利用條例及水土保持法所規定之山坡地之事實，\r\n    亦有苗栗縣政府100 年4 月7 日府農水字第1000061619號函\r\n    文、行政院農業委員會98年8 月4 日農授水保字第09818502\r\n    45號函文、苗栗縣山坡地範圍圖冊各1 份在卷可稽（見本院\r\n    100 年度訴字第49號卷第94至98頁）；是上開土地均係山坡\r\n    地保育利用條例及水土保持法所規定之「山坡地」之事實，\r\n    亦堪認實。\r\n  訊據被告對於其於99年2 月間某日起，竊佔如附表編號1 至\r\n    2 、編號16所示之國有土地之犯罪事實於本院審理時坦承不\r\n    諱（見本院100 年度訴字第49號卷第120 頁至121 背面、第\r\n    124 頁背面、第130 頁及背面）；且有苗栗縣頭份地政事務\r\n    所99年10月27日頭地二字第0990008580號函文、土地複丈成\r\n    果圖（即本判決附圖一）、苗栗縣頭份地政事務所99年11月\r\n    24日頭地二字第0990009351號函文、苗栗縣頭份地政事務所\r\n    土地複丈成果圖（即本判決附圖二）、本院公務電話紀錄各\r\n    1 份在卷可稽（99年度他字第858 號偵查卷宗第204 至205\r\n    頁、99年度他字第998 號偵查卷宗第165 至166 頁）；是被\r\n    告上開自白核與事實相符，自堪信實。本案被告未經如附表\r\n    編號1 至2 、16所示之國有土地管理機關之許可，非法竊佔\r\n    （用以傾倒一般事業廢棄物）如附表編號1 至2 、16所示土\r\n    地之犯行，事證明確，洵堪認定，應予以依法論科。\r\n  另證人蔡火進於本院審理時到庭具結證稱：被告劉樹林經營\r\n    「上立砂石場」十幾年，我也在附近經營過「貴福砂石場」\r\n    ，被告劉樹林的上立砂石場有於91年間在我所有的112-15地\r\n    號土地旁邊開採砂石，當時他們在開採砂石的時候沒有挖到\r\n    我土地的土石，也沒有將砂石運到我的砂石場。我的砂石場\r\n    旁邊土地整平工作，契約上是陳煥貴跟我租，他要回復原狀\r\n    整平給我。我112-15地號土地沒有在使用，那個是山坡地不\r\n    能種植，後來警察局通知單來通知，我收到函文的隔天叫我\r\n    兒子載我去看才知道，看到他倒了一堆廢土，有磚頭、水泥\r\n    塊、廢棄的塑膠管、鋼筋等都有，被告劉樹林在我112-15地\r\n    號土地上面不是整平，他是倒在那裡堆一堆，99年1 、2 月\r\n    間我沒有同意被告劉樹林使用我的土地，也沒有跟他簽訂任\r\n    何契約，我有寫一張郵寄信函給他，叫他幫我處理掉，土地\r\n    現場有被傾倒事物廢棄物，目前都沒有清除等語（見本院10\r\n    0 年度訴字第49號卷第112 至116 頁）。\r\n  證人蔡朝欽於警訊時證稱：「我是於99年10月12日收到苗栗\r\n    縣警察局頭份分局通知，要於99年10月15日進行會勘，我依\r\n    照公文通知時間前往，才發現我父親蔡火進位於苗栗縣南庄\r\n    鄉○○段112-15、112-16地號土遭竊佔，當時會勘時劉樹林\r\n    自己坦承竊佔田尾段112- 15 地號及112-16地號兩筆土地，\r\n    並傾倒堆置建築事業廢棄物及垃圾到該處，我跟我父親都沒\r\n    有同意劉樹林使用上開土地，也沒有同意讓劉樹林堆置建築\r\n    事業廢棄物及垃圾到該處，我希望劉樹林把該處回復原狀」\r\n    等語（見本院100 年度訴字第86號卷第89至91頁）；其於偵\r\n    查時亦到庭具結證稱：「我父親蔡火進名下112-15等6 筆地\r\n    號土地沒有同意、授權被告填土」等語（見99年度他字第99\r\n    8 號偵查卷宗第54頁）；而證人蔡火進、蔡朝欽與被告並無\r\n    任何怨隙，衡情證人蔡火進、蔡朝欽應無設詞攀誣，或虛構\r\n    事實以陷害被告之理，況其等到庭具結作證，更係以刑事責\r\n    任擔保其證言之真實性；且有郵局存證信函、苗栗縣警察局\r\n    頭份分局99年10月22日份警偵字第0990018763號函文各1 份\r\n    在卷可證（見本院100 年度訴字第49號卷第155 至156 頁）\r\n    ；故證人蔡火進、蔡朝欽前開證述內容，經核均與事實相符\r\n    ，尚無不可採信之處，自堪信實。\r\n  至被告辯稱其與陳煥貴是合夥人，陳煥貴跟蔡火進租這個廠\r\n    房，後來不用才給被告負責去整平復舊，其於實施土石採取\r\n    回填措施有取得證人蔡火進之同意而佔用上開土地云云；惟\r\n    查，觀之被告於本院審理時所提出之89年蔡火進同意書，經\r\n    證人蔡火進檢閱後表示對該同意書不知情，且同意書上「蔡\r\n    火進」之簽名非其所簽，此經審判長命證人蔡火進當庭簽名\r\n    5 次後比對，兩者簽名筆跡明顯不相符，且為被告之選任辯\r\n    護人所不爭執，此有「苗栗縣南庄鄉○○段112-3 等地號」\r\n    平地土石採取回填措施同意書、證人蔡火進當庭筆跡及本院\r\n    審判筆錄各1 份在卷可證（見本院100 年度訴字第49號卷第\r\n    116 頁背面、第157 頁）；且觀之被告所提出之回填計畫書\r\n    亦無法看出被告與陳煥貴有何合夥關係及陳煥貴有委託被告\r\n    整平復舊蔡火進所有土地一事，再者，上開土地同意書係於\r\n    89年間因農地砂石採取而立，此與被告於99年2 月間非法處\r\n    理廢棄物之使用蔡火進所有土地無涉，被告據此即認證人蔡\r\n    火進有同意其使用如附表編號17、22所示土地，尚顯無據；\r\n    另被告辯稱當時申請土地改良的時候有跟蔡先生商量，徵求\r\n    他的同意租用他的場來做，有經過蔡先生簽具的同意書云云\r\n    ，亦顯與證人蔡火進、蔡朝欽所證不符，並無可信。\r\n  另如附表編號15所示之土地，被告並未提出土地所有權人之\r\n    同意書，亦未抗辯其確有得到土地所有人柏進皇、柏進福、\r\n    黃傳富、劉有傳之同意而使用該土地。再者，本院亦查無其\r\n    他證據足證被告確有使用上開土地之合法權源，是被告非法\r\n    竊佔如附表編號15所示土地之事實，亦堪信實。\r\n  綜上所述，被告上開未經土地所有人之許可，非法竊佔（用\r\n    以傾倒一般事業廢棄物）如附表編號15、17、22所示土地之\r\n    犯行，事證明確，洵堪認定，應予以依法論科。\r\n  至公訴意旨雖以同段112-16地號土地為上立砂石股份有限公\r\n    司所有，而未就此部分起訴竊佔犯行，及漏載同段131-9 地\r\n    號土地等語（見起訴書）；惟查，如附表編號22所示之土地\r\n    ，經查該土地係緊鄰同段112-15地號土地，亦同為證人蔡火\r\n    進所有，另同段131-9 地號土地為柏進黃、柏進福、黃傳富\r\n    、劉有傳共有之事實，分別經苗栗縣頭份地政事務所現場勘\r\n    測屬實，上開土地分別遭非法堆置廢棄物之面積，分別為5\r\n    平方公尺、338 平方公尺（如附表編號22、15所示及附圖二\r\n    、附圖一所示），均如前述；然此部份與已經起訴並有罪部\r\n    分之犯罪事實，有實質上一罪關係，為起訴效力所及，且公\r\n    訴人於本院審理時，業已陳述、論告本件起訴之犯罪事實應\r\n    追加苗栗縣南庄鄉○○段131-9 地號土地等語（見本院100\r\n    年度訴字第49號卷第87頁背面），是本院自應一併審理，併\r\n    予敘明。\r\n三、論罪科刑部份：\r\n  按「本法所稱廢棄物，分為2 種，一為：一般廢棄物，一為\r\n    ：事業廢棄物。前者包括由家戶或其他非事業所產生之垃圾\r\n    、糞尿、動物屍體等，足以污染環境衛生之固體或液體廢棄\r\n    物；後者包括有害事業廢棄物，即由事業所產生具有毒性、\r\n    危險性，或其濃度或數量足以影響人體健康或污染環境之廢\r\n    棄物以及一般事業廢棄物，即由事業所產生有害事業廢棄物\r\n    以外之廢棄物。」廢棄物清理法第2 條定有明文。再依廢棄\r\n    物清理法第39條規定，事業廢棄物之再利用，應依中央目的\r\n    事業主管機關規定辦理，不受第28條、第41條之限制。經濟\r\n    部、內政部遂依廢棄物清理法第39條第2 項規定發布「經濟\r\n    部事業廢棄物再利用種類及管理方式」「營建事業廢棄物再\r\n    利用種類及管理方式」等規定，若屬公告「再利用」之事業\r\n    廢棄物，事業及再利用機構得逕依該公告之管理方式進行再\r\n    利用，無需另申請再利用許可。又行政院環境保護署為釐清\r\n    「未經許可處理」及「違法再利用」之認定困擾，於91年12\r\n    月25日以環署廢字第0910091151號令訂定「從事事業廢棄物\r\n    再利用涉及違法清除處理及再利用認定原則」，作如下之規\r\n    定：「一、從事再利用經中央目的事業主管機關公告再利用\r\n    或許可再利用之廢棄物（以下簡稱：公告或許可再利用廢棄\r\n    物）者，應依該公告之管理方式或許可文件內容辦理；未依\r\n    該公告之管理方式或許可文件內容辦理者，以違反廢棄物清\r\n    理法（以下簡稱：本法）第39條規定處以行政罰；其另有本\r\n    法第45條、第46條第1 款至第3 款規定情形之一者，則同時\r\n    移送法院科以行政刑罰。二、從事再利用非屬中央目的事業\r\n    主管機關公告再利用之廢棄物且未向中央目的事業主管機關\r\n    申請取得再利用許可（以下簡稱：非公告及許可再利用廢棄\r\n    物）者，應取得公民營廢棄物處理、清理機構許可文件後，\r\n    始得為之；未依前揭規定取得許可文件者，以違反本法第41\r\n    條規定處以行政罰，其另有本法第45條、第46條規定情形之\r\n    一者，則同時移送法院科以行政刑罰。三、清除公告或許可\r\n    再利用廢棄物者，應符合中央目的事業主管機關規定之事業\r\n    廢棄物送往再利用機構再利用前之清除方式，其違反者，以\r\n    違反本法第39條規定處以行政罰。惟清除者任意棄置公告或\r\n    許可再利用廢棄物、非公告及許可再利用廢棄物及清除非公\r\n    告及許可再利用廢棄物未取得公民營廢棄物清除、清理機構\r\n    許可文件或未依許可文件內容清除廢棄物者，以違反本法第\r\n    41條或第42條規定處以行政罰。前述違規情形另有本法第45\r\n    條、第46條規定情形之一者，則同時移送法院科以行政刑罰\r\n    。」又依內政部訂定之「營建剩餘土石方處理方案」，營建\r\n    剩餘土石方之種類，固包含建築工程、公共工程及建築物拆\r\n    除工程施工所產生剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n    等，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類\r\n    、木屑等廢棄物，茍包含該等廢棄物者，即屬營建事業廢棄\r\n    物；而有關拆除建築物施工所產生之剩餘泥、土、砂、石、\r\n    磚、瓦、混凝土塊，摻雜建築物拆除工程所產生之金屬屑、\r\n    玻璃碎片、塑膠類、木屑等，固屬內政部公告「營建事業廢\r\n    棄物再利用種類及管理方式」之「編號八、營建混合物」，\r\n    然依上開管理方式公告之「再利用用途」，為：「營建工程\r\n    材料、工程填地及道路工程級配料、工程填地材料、骨材及\r\n    建材原料、混凝土添加材料、磚瓦原料等，以及因分類作業\r\n    所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公\r\n    告之管理方式辦理」。而其再利用機構應具備下列資格之一\r\n    者，始得為之：「經直轄市、縣（市）政府或公共工程主\r\n    辦機關訂頒相關剩餘土石方處理及土資場管理法規所核准設\r\n    立可兼收容處理營建混合物之土資場或回收再利用之處理場\r\n    所。經直轄市、縣（市）政府依地方自治法規許可設立之\r\n    營建混合物資源分類處理場。依營建廢棄物共同清除處理\r\n    機構管理辦法許可並核發登記證之機構」。易言之，行為人\r\n    如係依營建剩餘土石方處理方案之規範，辦理建築工程、公\r\n    共工程及相關拆除施工所產生之剩餘泥、土、砂、石、磚、\r\n    瓦、混凝土塊之暫屯、堆置可供回收、分類、加工、轉運、\r\n    處理及再生利用，僅是作業有違反主管機關公告之管理方式\r\n    或許可文件內容之情事，固非屬違法堆置廢棄物之範籌，而\r\n    應科以行政罰，然若行為人根本非依上開規範處理營建廢棄\r\n    物，即無所謂「再利用」可言。因之，行為人究係違法堆置\r\n    廢棄物或係「再利用」可再利用廢棄物，即應依事實認定，\r\n    非謂一般事業營建廢棄物係屬可再利用廢棄物之範籌，即認\r\n    無廢棄物清理法第46條第3 款之未經主管機關許可，提供土\r\n    地回填、堆置廢棄物罪之適用。\r\n  次按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n    提供土地堆置廢棄物者」，依其文義以觀，固係以提供土地\r\n    者為處罰對象，然該條款所欲規範者應在於未經主管機關許\r\n    可，提供土地堆置廢棄物之行為，而非側重於土地為何人所\r\n    有、是否有權使用，亦不問提供土地係供自己或他人堆置廢\r\n    棄物。是凡以自己所有之土地，或有權使用( 如借用、租用\r\n    等) 、無權占用之他人土地，以供自己或他人堆置廢棄物之\r\n    行為，均有上開條款之適用( 最高法院95年度臺上字第3325\r\n    號判決意旨參照) ；又按廢棄物清理法第39條第1 項規定：\r\n   「 事業廢棄物之再利用，應依中央目的事業主管機關規定辦\r\n    理，不受第28條、第41條之限制。」又依同法第52條之規定\r\n    ，貯存、清除、處理或再利用一般事業廢棄物，違反第39條\r\n    第1 項規定者，係處以行政罰鍰。現行廢棄物清理法關於事\r\n    業廢棄物之再利用，已授權中央目的事業主管機關制定管理\r\n    辦法管理之，不受同法第41條（即應向主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件）之限制，固屬無訛；但如非屬事業廢棄物之再利用行為\r\n    ，而係未經主管機關許可，提供土地回填、堆置廢棄物，或\r\n    未依同法第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    ，而從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物者，則與上引事業\r\n    廢棄物再利用之規定並不相侔，自仍有同法第46條第3 、4\r\n    款處罰規定之適用（最高法院97年度台上字第6250號判決意\r\n    旨參見）。是以被告提供如附表編號1 至32所示土地，供不\r\n    特定人載送含廢磚塊、水泥塊、廢棄塑膠管、鋼筋等之一般\r\n    事業廢棄物（營建混合廢棄物），至上開土地傾倒回填、堆\r\n    置。即令該等廢棄物係「營建事業廢棄物再利用種類及管理\r\n    方式」之「編號八、營建混合物」，惟其既係將之載運至未\r\n    經許可處理廢棄物之上開地號土地上傾倒回填，其所為與前\r\n    揭管理方式公告之「再利用用途」或「營建剩餘土石方處理\r\n    方案」所謂「可為資源利用者，即不屬廢棄物範圍」均有未\r\n    合。從而，被告明知其所傾倒、堆置之營建混合物並未依照\r\n    營建事業廢棄物再利用管理辦法處理，且未向主管機關申請\r\n    取得再利用許可，此有本院依職權函查之苗栗縣政府環境保\r\n    護局100 年4 月18日環廢字第1000014208號函文、附件即再\r\n    利用登記檢核表各1 份在卷足證（見本院100 年度訴字第49\r\n    號卷第108 頁）。故本件仍屬廢棄物清理法第46條第3 、4\r\n    款規定之範疇，而有該條之適用。被告辯稱係因執行土地復\r\n    舊工程、改良土地，所以合法購買土石，該土石依據平地土\r\n    石採取回填措施，本可使用營建剩餘土石方填埋，並無非法\r\n    傾倒廢棄物之犯行云云，並無可採。\r\n  查行政院環保署依廢棄物清理法第36條第2 項規定訂頒有「\r\n    事業廢棄物貯存清除處理方法及設施標準」，而依其第2 條\r\n    第1 、2 、3 款規定，所謂「貯存」，指事業廢棄物於清除\r\n    、處理前，放置於特定地點或貯存容器、設施內之行為；「\r\n    清除」則指事業廢棄物之收集、運輸行為；至於「處理」，\r\n    指下列行為：中間處理：指事業廢棄物在最終處置或再利\r\n    用前，以物理、化學、生物、熱處理或其他處理方法，改變\r\n    其物理、化學、生物特性或成分，達成分離、減積、去毒、\r\n    固化或安定之行為。最終處置：指衛生掩埋、封閉掩埋、\r\n    安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業\r\n    產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料\r\n    、燃料、填土或其他經中央目的事業主管機關認定之用途行\r\n    為，並應符合其規定者。是廢棄物之清除與處理，既有不同\r\n    定義，適用時即不容混淆。又在他人山坡地內，不得擅自墾\r\n    殖、占用或從事廢棄物之處理之開發、經營或使用，違反者\r\n    ，應依山坡地保育利用條例第34條第1 項規定論以罪刑，而\r\n    同條例就該「廢棄物之處理」其中有關「處理」之名稱未明\r\n    文定義，則參照同條例第一條規定，自應適用前述「處理」\r\n    之定義，為相同之解釋（參照最高法院99年度台上字第860\r\n    號）。是被告明知未依廢棄物清理法規定領有廢棄物處理許\r\n    可文件，不得從事廢棄物處理業務，竟違反之而載運廢磚塊\r\n    、水泥塊、廢棄塑膠管、鋼筋等之一般事業廢棄物（營建混\r\n    合廢棄物），傾倒於如附表編號1 至32所示土地上，此行為\r\n    應係犯違反廢棄物清理法第46條第1 項第3 款、第4 款所定\r\n    之未經許可，提供土地非法處理廢棄物罪。\r\n  按「山坡地保育利用條例第34條規定『在公有或他人山坡地\r\n    內擅自墾殖或設置工作物者，處6 月以上5 年以下有期徒刑\r\n    ，得併科3 萬元以下罰金』。係對無使用權人所設處罰規定\r\n    ，為刑法上竊佔罪之特別法。」（參照最高法院82年度台上\r\n    字第1622號判決意旨），是山坡地保育利用條例第34條第1\r\n    項係對於未經土地所有權人同意擅自在山坡地內墾殖、占用\r\n    或從事同條例第9 條第1 款至第9 款所定開發、經營或使用\r\n    之規範，性質上為刑法第320 條第2 項竊佔罪之特別規定，\r\n    即以未經土地所有權人同意，或對該山坡地無使用權源，竟\r\n    擅自墾殖或開發經營為要件。故如對該山坡地有使用權，或\r\n    經土地所有權人或對該山坡地有占有使用權人之同意而開發\r\n    經營，行為人主觀上，並無故意擅自而為之犯意，即與該條\r\n    項之犯罪構成要件不合（參照最高法院99年度台上字第8156\r\n    號判決意旨）；「水土保持法第32條第1 項之罪，以『在公\r\n    有或私人山坡地、公有林區或他人私有林區內未經同意擅自\r\n    墾殖，占用或從事同法第8 條第1 項第2 款至第5 款之開發\r\n    、經營或使用，致生水土流失或毀損水土保持之處理與維護\r\n    設施』為要件，該條之規定，雖重在農、林、漁、牧地，山\r\n    坡地或林區之水土保持，但亦含有竊佔罪之本質，以未經土\r\n    地所有權人同意，擅自墾殖、占用或開發經營為必要，如土\r\n    地所有權人本人，或經土地所有權人之同意而墾殖、開發經\r\n    營，縱有違反規定，未依水土保持技術規範實施水土保持與\r\n    維護，乃屬違反同法第33條第1 項第1 款規定，應處以罰鍰\r\n    之範疇，不得援引第32條予以處罰，此觀水土保持法第8 條\r\n    、第32條、第33條之規定自明。」（參照最高法院86年度台\r\n    上字第6221號判決意旨），亦即構成上開山坡地保育利用條\r\n    例第34條第1 項及水土保持法第32條第1 項犯罪之前提，須\r\n    先構成刑法第320 條第2 項之竊佔罪。而山坡地保育利用條\r\n    例第34條第1 項之罪，係刑法第320 條第2 項竊佔罪之特別\r\n    規定，依特別法優於普通法之法律競合關係，應擇一適用山\r\n    坡地保育利用條例第34條第1 項之規定論處（最高法院97年\r\n    度台上字第6893號、86年度臺上字第2956號判決參照）。是\r\n    被告未經許可，非法佔用坐落苗栗縣南庄鄉○○段9999、90\r\n    25-4、9025-9地號國有土地（如附表編號1 至2 、編號16所\r\n    示土地）之及同段112-15、112-16、131 -9地號私有土地（\r\n    如附表編號15、17、22所示土地）之行為，應依山坡地保育\r\n    利用條例第34條第1 項之規定論處。\r\n  再按山坡地保育利用條例係65年4 月29日公布施行，該條例\r\n    有關保育、利用及水土保持之實施範圍，僅及於行政院依該\r\n    條例第三條規定公告之「山坡地」，其他高山林地、水庫、\r\n    河川上游集水區○○道兩岸、海岸及沙灘等地區之水土保持\r\n    工作，則不包括在內。嗣政府鑑於台灣國土資源有限，地陡\r\n    人稠，土質脆弱，加以山坡地過度開發利用，致地表沖蝕、\r\n    崩塌嚴重，每逢颱風豪雨，常導致嚴重災害，為建立完善之\r\n    水土保持法規制度，積極推動各項水土保持工作，發揮整體\r\n    性水土保持之治本功能，乃針對經濟建設發展需要及水土保\r\n    持發展情形，於83年5 月27日制定水土保持法，將所有需要\r\n    實施水土保持地區作一整體之規範，並將山坡地保育利用條\r\n    例中有關山坡地之水土保持事項一併納入本法之規定範圍，\r\n    於第9 條第1 項第5 款明定山坡地之開發及堆積土石等處理\r\n    、利用，應經調查規劃，依水土保持技術規範實施水土保持\r\n    之處理與維護。該法所稱之山坡地，依同法第3 條第3 款規\r\n    定，係指國有林事業區、試驗用林地、保安林地，及經中央\r\n    或直轄市主管機關參照自然形勢、行政區域或保育、利用之\r\n    需要，就標高在1 百公尺以上，或標高未滿1 百公尺，而其\r\n    平均坡度在百分之5 以上者劃定範圍，報請行政院核定公告\r\n    之公、私有土地，其範圍已較山坡地保育利用條例第3 條所\r\n    稱之山坡地為廣，且該法第1 條第2 項規定：「水土保持，\r\n    依本法之規定；本法未規定者，適用其他法律之規定」。是\r\n    就立法沿革、法律體例、立法時間及立法目的而言，水土保\r\n    持法係山坡地保育利用條例之特別法，應優先適用（最高法\r\n    院93年度台上字第3380號判決意旨參照）。次按水土保持法\r\n    第32條第1 項在公有或私人山坡地、國有土地內未經同意擅\r\n    自墾殖、占用或從事開發、經營或使用，致生水土流失或毀\r\n    損水土保持之處理與維護設施罪，為實害犯，以發生水土流\r\n    失或毀損水土保持之處理與維護設施之結果為必要；如已實\r\n    施上開犯行，而尚未發生水土流失或毀損水土保持之處理與\r\n    維護設施之結果者，應屬同條第4 項未遂犯處罰之範疇（最\r\n    高法院90年度臺上字第5821號判決參照）。\r\n  查被告未經土地所有權人同意，即在苗栗縣南庄鄉○○段99\r\n    99、9025-4、9025-9地號及同段112-15、112-16、131- 9地\r\n    號（如附表編號1 至2 、編號15、編號16至17、編號22所示\r\n    土地）之公有及他人山坡地上回填、堆置廢棄物或清除、處\r\n    理廢棄物，固堪認定，詳如前述；惟被告上開犯行，是否已\r\n    致生水土流失乙節，依卷附苗栗縣政府99年8 月11日會勘紀\r\n    錄所載：「二、現場勘查結果，現場查有持續擴大回填土方\r\n    範圍之情事。三、另查回填土方有堵塞野溪之情事，請台端\r\n    三日內清除土方，恢復原有排水斷面、、、五、請水土保持\r\n    義務人立即停止一切開發利用行為至實施水土保持處理與維\r\n    護，如致生水土流失將依規移送法辦」等語，此有會勘紀錄\r\n    1 份在卷可稽（見本院100 年度訴字第86號卷第124 至126\r\n    頁）；另苗栗縣頭份地政事務所與苗栗縣警察局頭份分局於\r\n    99 年10 月15日現場會勘如附表編號17、22所示土地，會勘\r\n    紀錄所載「2.現場會勘地號112-15一半已被開挖，剩一半為\r\n    綠色草地。3.其他112-15（部分）、112-16整塊地均被開挖\r\n    填平、、、5.現場地號112-15經現場初步測量堆置土方及營\r\n    建廢棄物、、、」，此有會勘紀錄1 份附卷可證（見本院\r\n    100 年度訴字第86號卷第100 頁）；及苗栗縣政府99年8 月\r\n    23日府農水字第09 90154295 號函文所載「說明：三、上述\r\n    行為以違反水土保持法、請台端停止一切非法開發利用行為\r\n    ，並實施必要之臨時防災措施，倘若於期間內致生水土流失\r\n    ，本府將依規移送、、、」（見本院100 年度訴字第86號卷\r\n    第121 頁）等情；依據上開勘驗結果均未說明本件是否已致\r\n    生水土流失之結果，僅敘明如生水土流失之結果將移送法辦\r\n    ，且本件復查無其他證據可資證明被告之行為已有致生水土\r\n    流失之情形，從而，應認定被告所為僅止於未遂階段。\r\n  揆諸前揭意旨本件被告未經主管機關許可在如附表編號1 、\r\n    2 、15、16、17、22所示之系爭國有未登錄地及私人山坡地\r\n    ，亦未經土地所有權人之同意，即擅自占用以回填、堆置廢\r\n    棄物，惟尚未生水土流失之結果，核被告所為係犯水土保持\r\n    法第32條第4 項、第1 項之在公有及私人之山坡地，未經同\r\n    意擅自占用，致生水土流失未遂罪。至公訴意旨僅敘及山坡\r\n    地保育利用條例第34條第1 項違反第10條從事第9 條第8 款\r\n    廢棄物之處理，未敘及被告所涉水土保持法第32條第4 項、\r\n    第1 項在公有及私有山坡地內從事處理廢棄物致生水土流失\r\n    未遂罪，惟此部分與公訴人已起訴之犯罪事實，有想像競合\r\n    犯之裁判上一罪關係，依法本院自得併予審究，附此敘明。\r\n  核被告就事實欄一所為，係犯廢棄物清理法第46條第3 款、\r\n    第4 款之未經主管機關許可，提供土地回填、堆置廢棄物罪\r\n    及非法處理廢棄物罪。又廢棄物之堆置、回填，該行為概念\r\n    內容原即預定行為人實施數個犯罪行為，本質上具有反覆性\r\n    與延續性，且行為人所實施之數個行為，所侵害之法益復具\r\n    有同一性，並該當於同一構成要件，且係利用同一機會、時\r\n    空反覆不間斷地為，得認為係出於本來個單一之決意。足見\r\n    ，行為之違法內容，得以認定為係在該堆置及回填罰條所預\r\n    定之違法內容範圍內，僅透過一個罰條，予以一回評價即可\r\n    ，應得評價為係集合犯之包括一罪。故被告就事實欄一之未\r\n    領有廢棄物處理許可文件，從事廢棄物處理罪，各係基於密\r\n    切接近之一定時間、空間內反覆從事各該廢棄物之清除與處\r\n    理，各應論以包括一罪。至其事實欄一之未經主管機關許可\r\n    ，提供土地堆置廢棄物罪，亦係利用同一機會、時空反覆而\r\n    為，亦只論以包括一罪。又被告以一行為而觸犯上述廢棄物\r\n    清理法第46條第3 款、第4 款前段之2 罪名，為想像競合犯\r\n    ，應依刑法第55條前段之規定，論以情節較重之違反廢棄物\r\n    清理法第46條第4 款之罪。\r\n  核被告就事實欄二所為，係犯廢棄物清理法第46條第3 款、\r\n    第4 款之未經主管機關許可，提供土地回填、堆置廢棄物罪\r\n    、非法處理廢棄物罪及水土保持法第32條第4 項、第1 項前\r\n    段之在公有及私有山坡地內從事處理廢棄物致生水土流失未\r\n    遂罪（附表編號1 、2 、15、16、17、22所示山坡地）；又\r\n    廢棄物之堆置、回填，該行為概念內容原即預定行為人實施\r\n    數個犯罪行為，本質上具有反覆性與延續性，且行為人所實\r\n    施之數個行為，所侵害之法益復具有同一性，並該當於同一\r\n    構成要件，且係利用同一機會、時空反覆不間斷地為，得認\r\n    為係出於本來個單一之決意。足見，行為之違法內容，得以\r\n    認定為係在該堆置及回填罰條所預定之違法內容範圍內，僅\r\n    透過一個罰條，予以一回評價即可，應得評價為係集合犯之\r\n    包括一罪。故被告就事實欄二之未領有廢棄物處理許可文件\r\n    ，從事廢棄物處理罪，各係基於密切接近之一定時間、空間\r\n    內反覆從事廢棄物之處理，應論以包括一罪。至就事實欄二\r\n    之未經主管機關許可，提供如附表編號1 至25號所示土地堆\r\n    置廢棄物犯行，其係利用同一機會、時空反覆而為，亦只論\r\n    以包括一罪，公訴意旨認此部份應係涉犯二個違反廢棄物清\r\n    理法罪，尚屬誤會，附此敘明。又被告以一行為而觸犯上述\r\n    廢棄物清理法第46條第3 款、第4 款前段及水土保持法第32\r\n    條第4 項、第1 項前段之在公有及私有山坡地內從事處理廢\r\n    棄物致生水土流失未遂之3 罪名，為想像競合犯，應依刑法\r\n    第55條前段之規定，論以情節較重之違反廢棄物清理法第46\r\n    條第4 款之罪。至於被告就事實欄一、二所犯上開2 罪間，\r\n    犯意各別，行為互殊，且皆可獨立評價，自應分論併罰。\r\n  爰審酌被告明知非經主管機關之許可，不得任意提供土地違\r\n    法處理廢棄物，竟僅為貪圖自身利益，以致非法提供土地傾\r\n    倒事業廢棄物，且為圖一己私利，竊佔國有及他人土地，破\r\n    壞自然環境、造成污染，嚴重危害公共利益，影響環境衛生\r\n    及公眾身體健康，傾倒回填、堆置一般事業廢棄物之土地面\r\n    積甚鉅、時間非短，及其犯罪手段、目的，犯後猶未見絲毫\r\n    悔意等一切情狀，分別量處如主文所示之刑，並合併定其應\r\n    執行之刑，以資警懲。\r\n四、不另為無罪諭知：\r\n  公訴意旨另以：被告基於違反廢棄物清理法之犯意，明知未\r\n    領有廢棄物清除、處理許可文件，亦未取得主管機關之許可\r\n    ，竟於98年某月間起，將夾雜有廢磚塊、水泥塊、磁磚等屬\r\n    於一般事業廢棄物之營建混合物，回填堆積至劉光輝、劉宇\r\n    祥等人所有之苗栗縣三灣鄉○○段174 、174-1 、174- 3、\r\n    174-4 、174-5 、174-6 及174-7 等7 筆地號土地內，面積\r\n    計有4340平方公尺、高約3 公尺。因認被告上開所為，除構\r\n    成廢棄物清理法罪嫌外，尚涉有山坡地保育條例第34條第1\r\n    項之罪嫌（起訴書原記載僅涉犯之罪嫌為廢棄物清理法第46\r\n    條第3 、4 款，惟已經蒞庭檢察官當庭追加山坡地保育利用\r\n    條例第34條第1 項違反第10條從事第9 條之6 、8 款罪嫌，\r\n    見本院100 年度訴字第49號卷第82頁背面）。\r\n  按山坡地保育利用條例第34條第1 項之規定，係以違反該條\r\n    例第10條規定在公有或他人山坡地內，不得擅自墾殖、占用\r\n    或從事同條例第9 條第1 款至第9 款之開發、經營或使用者\r\n    為要件，故必以無正當權源，而在公有或他人山坡地上，擅\r\n    自墾殖、占用或從事上揭開發、經營或使用之行為始得成立\r\n    。故如對該山坡地有使用權，或經土地所有權人或對該山坡\r\n    地有占有使用權人之同意而開發經營，即與該條項之構成要\r\n    件有間。此觀該條將「公有」及「他人之山坡地」併列，但\r\n    並不及於「自己所有之山坡地」，及同條例第16條、第25條\r\n    、第35條對超限利用之規定自明（最高法院93年度臺上字第\r\n    2833、3550號判決要旨參照）。查被告已取得上開土地所有\r\n    權人之同意在其等所有之土地上回填或經土地所有權人委託\r\n    造景、種植，已據證人劉宇祥、張東盛於偵查時證述甚明（\r\n    99年度他字第1189號卷第26頁），足堪認定；附表編號27至\r\n    29、編號32所示之土地係劉宇祥、張東盛、劉光輝所共有，\r\n    其中共有人劉宇祥、張東盛已授權被告利用上開土地外；至\r\n    就附表編號26、編號30至31劉光輝所有及附表編號27至29、\r\n    編號32劉光輝共有部分，被告因挖採如附表編號29至31所示\r\n    土地上之砂石，經臺灣苗栗地方法院檢察署檢察官以被告所\r\n    為竊盜犯行為不起訴處分確定，經認定該土地所有權人劉光\r\n    輝已歿，因土地尚未分割，而被告就上開土地與土地所有權\r\n    人之繼承人等訂有買賣契約，且繼承人等並同意被告先行使\r\n    用上開土地等情，此有不起訴處分書1 份在卷可參（見99年\r\n    度他字第1189號卷見57至62頁），可推知被告就上開登記於\r\n    劉光輝名下之土地已獲得土地所有權人之同意，應屬無疑。\r\n    被告使用上開土地，既經過該土地所有人之同意而使用，具\r\n    有占有使用該土地之正當權源，則揆諸前揭最高法院判決意\r\n    旨，被告在該土地上之作為，自非屬擅自使用，自難論以山\r\n    坡地保育利用條例第34條第1 項之罪責。\r\n  另山坡地保育利用條例第35條第1 項第1 款及第3 項前段固\r\n    規定：「依法應擬具水土保持計畫而未擬具，或水土保持計\r\n    畫未經核定而擅自實施，或未依核定之水土保持計畫實施者\r\n    」「第一項各款情形，致生水土流失、毀損水土保持處理與\r\n    維護設施或釀成災害者，處6月以上5年以下有期徒刑，得併\r\n    科新臺幣60萬元以下罰金」，惟「致生水土流失、毀損水土\r\n    保持之處理與維護設施或釀成災害」，以發生水土流失或毀\r\n    損水土保持處理與維護設施或釀成災害之結果為必要，為實\r\n    害犯，與其他不以實害之發生為必要之危險犯不同（最高法\r\n    院93年度台上字第192 、3380號、95年度台上字第2122號判\r\n    決要旨參照）。本件被告未依上揭苗栗縣政府核定之內容實\r\n    施，固如前述，但其所為是否已生「水土流失、毀損水土保\r\n    持處理與維護設施或釀成災害」之實害，仍應有客觀且明確\r\n    之證據加以證明，方足認定。而證人陳俊安於偵訊時具結證\r\n    稱：劉樹林案水保單位有告知我們，我有到現場會勘，水保\r\n    單位告知我們要依據水土保持法處理等語，並未提及本件是\r\n    否已致生水土流失之結果。再觀之本案卷證，亦未有毀損水\r\n    土保持處理與維護設施或釀成災害之證據資料，故不足以證\r\n    明有發生水土流失或毀損水土保持處理與維護設施或釀成災\r\n    害之實害，自亦無法以山坡地保育利用條例第35條第3 項前\r\n    段之罪相繩。\r\n  綜上所述，檢察官前揭所舉之證據，僅能證明被告有在上開\r\n    地號土地為超過苗栗縣政府核准目的之超限利用行為，尚不\r\n    足以認定被告有違反山坡地保育利用條例第34條第1 項之犯\r\n    行，本院復查無其他積極事證足認被告確有起訴書所載之此\r\n    部分犯行，揆諸前開說明，既不能證明被告此部分犯罪，即\r\n    應就此部分對被告為無罪之諭知，但起訴書認此部分與經本\r\n    院判決有罪之違反廢棄物清理法部分具想像競合之裁判上一\r\n    罪關係，爰不另為無罪之諭知。\r\n六、據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清\r\n    理法第46條第3 款、第4 款，水土保持法第32條第1 項、第\r\n    4 項，刑法第11條前段、第320 條第2 項、第55條、第51條\r\n    第5 款，刑法施行法第1 條之1 ，判決如主文。\r\n本案經檢察官黃明正到庭執行職務。\r\n中    華    民    國   100    年    5     月    25    日\r\n                  刑事第三庭  審判長法  官  柳章峰\r\n                                    法  官  陳文貴\r\n                                    法  官  許蓓雯\r\n附表：\r\n┌───┬───────────────┬──────┬──────┬─────┐\r\n│編號  │    地號                      │所有人      │使用分區    │非法佔用面│\r\n│      │                              │            │            │積、堆置廢│\r\n│      │                              │            │            │棄物面積（│\r\n│      │                              │            │            │平方公尺）│\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│1     │    苗栗縣南庄鄉○○段9999地號│國有未登錄地│山坡地保育區│560       │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│2     │    同上段9025-4地號          │國有未登錄地│山坡地保育區│17        │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│3     │    同上段131-5地號           │江開泰      │山坡地保育區│2280      │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│4     │    同上段131-10地號          │江開泰      │山坡地保育區│9         │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│5     │    同上段131-6地號           │江開泰      │山坡地保育區│886       │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│6     │    同上段131-3地號           │江開泰      │山坡地保育區│1808      │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│7     │    同上段131-17地號          │江開泰      │山坡地保育區│631       │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│8     │    同上段131-19地號          │江開泰      │山坡地保育區│3         │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│9     │    同上段131-20地號          │徐政財、徐政│山坡地保育區│45        │\r\n│      │                              │松          │            │          │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│10    │    同上段131-21地號          │徐政財、徐政│山坡地保育區│859       │\r\n│      │                              │松          │            │          │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│11    │    同上段131-2地號           │徐政財、徐政│山坡地保育區│1878      │\r\n│      │                              │松          │            │          │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│12    │    同上段131-13地號          │徐政財、徐政│山坡地保育區│32        │\r\n│      │                              │松          │            │          │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│13    │    同上段131-8地號           │江開泰      │山坡地保育區│102       │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│14    │    同上段131-7地號           │徐政財、徐政│山坡地保育區│10        │\r\n│      │                              │松          │            │          │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│15    │    同上段131-9地號           │柏進皇、柏進│山坡地保育區│338       │\r\n│      │                              │福、黃傳富、│            │          │\r\n│      │                              │劉有傳      │            │          │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│16    │    同上段9025-9地號          │國有未登錄地│山坡地保育區│285       │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│17    │    同上段112-15地號          │蔡火進      │山坡地保育區│2309      │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│18    │    同上段112-12地號          │徐煌宜      │山坡地保育區│14        │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│19    │    同上段112-26地號          │徐煌宜      │山坡地保育區│695       │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│20    │    同上段113-4地號           │徐煌宜      │山坡地保育區│65+297    │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│21    │    同上段113-1地號           │徐煌宜      │山坡地保育區│80        │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│22    │    同上段112-16地號          │蔡火進      │山坡地保育區│5         │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│23    │    同上段112-9地號           │徐煌宜      │山坡地保育區│857       │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│24    │    同上段112-19地號          │徐煌宜      │山坡地保育區│950+85    │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│25    │    同上段112-3地號           │徐煌宜      │山坡地保育區│1770      │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│26    │   苗栗縣三灣鄉○○段174 地號 │劉光輝      │河川區      │180       │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│27    │    同上段174-1地號           │劉光輝、張東│山坡地保育區│105       │\r\n│      │                              │盛、劉宇祥  │            │          │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│28    │    同上段174-3地號           │劉光輝、張東│山坡地保育區│212       │\r\n│      │                              │盛、劉宇祥  │            │          │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│29    │    同上段174-4地號           │劉光輝、張東│河川區      │1093      │\r\n│      │                              │盛、劉宇祥  │            │          │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│30    │    同上段174-5地號           │劉光輝      │河川區      │2176      │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│31    │    同上段174-6地號           │劉光輝      │河川區      │493       │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│32    │    同上段174-7地號           │劉光輝、張東│河川區      │81        │\r\n│      │                              │盛、劉宇祥  │            │          │\r\n└───┴───────────────┴──────┴──────┴─────┘\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n                                    書記官  徐一夫\r\n中    華    民    國   100    年    5     月    25    日\r\n附錄本判決論罪科刑法條全文\r\n廢棄物清理法第46條第3款、第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n水土保持法第32條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第8 條第1 項第2 款至第5 款之開發、經\r\n營或使用，致生水土流失或毀損水土保持之處理與維護設施者，\r\n處6 月以上5 年以下有期徒刑，得併科新台幣60萬元以下罰金。\r\n但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5 年以上12年以下有期徒刑，得併科新台幣1 百萬元以下罰\r\n金；致重傷者，處3 年以上10年以下有期徒刑，得併科新台幣80\r\n萬元以下罰金。\r\n因過失犯第1 項之罪致釀成災害者，處1 年以下有期徒刑，得併\r\n科新臺幣60萬元以下罰金。\r\n第 1 項未遂犯罰之。\r\n犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。\r\n水土保持法第33條：\r\n有下列情形之一者，處新臺幣6萬元以上30萬元以下罰鍰：\r\n一、違反第8條第1項規定未依水土保持技術規範實施水土保持之\r\n    處理與維護，或違反第22條第1項，未在規定期限內改正或\r\n    實施仍不合水土保持技術規範者。\r\n二、違反第12條至第14條規定之一，未先擬具水土保持計畫或未\r\n    依核定計畫實施水土保持之處理與維護者，或違反第23 條\r\n    規定，未在規定期限內改正或實施仍不合水土保持技術規範\r\n    者。\r\n前項各款情形之一，經繼續限期改正而不改正者或實施仍不合\r\n水土保持技術規範者，按次分別處罰，至改正為止，並令其停\r\n工，得沒入其設施及所使用之機具，強制拆除及清除其工作物，\r\n所需費用，由經營人、使用人或所有人負擔。\r\n第1項第2款情形，致生水土流失或毀損水土保持之處理與維護\r\n設施者，處6月以上5年以下有期徒刑，得併科新臺幣60萬元以\r\n下罰金；因而致人於死者，處3年以上10年以下有期徒刑，得併\r\n科新臺幣80萬元以下罰金；致重傷者，處1年以上7年以下有期徒\r\n刑，得併科新臺幣60萬元以下罰金。"
}