{
  "JID": "TPHM,100,上訴,1239,20110531,1",
  "JYEAR": "100",
  "JCASE": "上訴",
  "JNO": "1239",
  "JDATE": "20110531",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 100年度上訴字第1239號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　鄭玉\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣桃園地方\r\n法院99年度審訴字第2763號，中華民國100年3月4日第一審判決\r\n（起訴案號：臺灣桃園地方法院檢察署99年度偵字第28497號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、鄭玉係展望通運股份有限公司（下稱展望公司）、展新建\r\n    材有限公司之負責人（下稱展新公司），其於民國94年3 月\r\n    間向黃為慶承租黃為慶之子黃睿泉與李傳信共有之桃園縣平\r\n    鎮市○○段東勢小段588-36地號土地，又於93年8月1日向曾\r\n    盛來、曾芙蓉、黃曾梅妹三姊弟承租桃園縣平鎮市○○段東\r\n    勢小段573-9地號土地（後該地號土地又分割為573-9、\r\n    573-41、573-42三地號土地，分割後之579-9地號土地為曾\r\n    盛來所有，分割後之573-41地號土地為曾芙蓉所有，分割後\r\n    之573-42地號土地為曾玉蕙、戴宜宏所有），鄭玉承租上\r\n    開土地後，竟意圖為自己不法之所有，而基於竊佔之犯意，\r\n    自95年8月間某日起，明知588-13、573-16地號土地（該2地\r\n    號土地所有人為中華民國，管理人為經濟部水利署北區水資\r\n    源局）及未登錄之水利地均為國有土地，竟以鐵質滾動大門\r\n    、鐵皮圍籬、貨櫃等物圈起，以此方式竊佔國有土地。\r\n二、鄭玉除在其承租及竊佔之上開土地堆放級配過之砂石及卡\r\n    車、挖土機等工具外，又未依規定領有廢棄物清除及處理許\r\n    可文件，而擅自在該等土地堆放營建混合廢棄物，作為營建\r\n    混合廢棄物之轉運站，因而從事廢棄物貯存、清除之工作，\r\n    另其承租及竊佔上開土地後未久，即以上開2公司之名義，\r\n    僱佣劉紋衡在上開承租及竊佔之土地擔任現場負責人及總調\r\n    度，又自95年間起，以展新公司之名義，僱佣陳連沐在同一\r\n    處所擔任挖土機司機及現場雜務，又自不詳時間起，以展望\r\n    公司之名義，僱佣羅天光擔任聯結車司機，並唆使其公司之\r\n    大車司機隨身攜帶上開前案亦有之收容處理場所為朝春營建\r\n    混合物資源處理場之「建築及拆除工程剩餘土石方及混合物\r\n    運送處理證明文件」以備相關機關查驗，藉資魚目混珠，規\r\n    避法律責任，後於97年3月28日上午之某不詳時間，與鄭玉\r\n    具有擅自在上開土地從事廢棄物貯存、清除之工作之犯意\r\n    聯絡之劉紋、羅天光均明知羅天光隨身攜帶之「建築及拆\r\n    除工程剩餘土石方及混合物運送處理證明文件」，其上所載\r\n    明之運送路線係為「桃園縣龍潭鄉○○段404地號等土地工\r\n    地→東龍路→大同路→中正路→大昌路→國道3號高速公路\r\n    →台17號道路→西濱快速道路→朝春混合物資源處理場（位\r\n    在新竹市境內）」，竟由劉紋先在桃園縣龍潭鄉某工地內\r\n    ，將營建混合廢棄物以挖土機挖至由羅天光駕駛之車號為\r\n    047-GY號聯結車之拖曳車斗上，裝載約2/3至3/4滿，劉紋衡\r\n    又指示羅天光將該聯結車駛至上開地號等土地，以在該等地\r\n    號土地上所貯存之營建混合廢棄物裝滿剩餘之拖曳車斗，再\r\n    將車駛至苗栗縣竹南鎮不詳地點傾卸廢棄物，藉此將上開地\r\n    號等土地上之營建混合廢棄物之部分加以清除，羅天光遵照\r\n    劉紋衡指示將上開車輛駛至上開土地後，由亦與鄭玉、劉\r\n    紋衡、羅天光具有擅自在上開土地從事廢棄物貯存、清除之\r\n    工作之犯意聯絡之陳連沐駕駛挖土機將堆放在上開土地其中\r\n    588-13、588-36地號土地位置之營建混合廢棄物挖至羅天光\r\n    之上開車輛之拖曳車斗上並裝滿之。（上開劉紋衡、羅天光\r\n    、陳連沐涉嫌違反廢棄物清理法部分犯行，業經原審與本院\r\n    判決判處有罪確定），嗣於同日上午10時20分許，因民眾陳\r\n    情上開土地內有違反廢棄物清理法之行為，桃園縣政府警察\r\n    局平鎮分局建安派出所所長賴加東、警員賴政評乃會同桃園\r\n    縣平鎮市公所清潔隊稽查人員曾銘鴻到場查察，在上開土地\r\n    內當場查獲駕駛營業大貨車之羅天光及駕駛挖土機之陳連沐\r\n    ，始循線查知上情。\r\n三、案經臺灣高等法院檢察署函送暨臺灣桃園地方法院檢察署檢\r\n    察官自動檢舉偵查起訴。\r\n    理  由\r\n一、上揭犯罪事實，業據被告鄭玉於原審、本院審理時坦承不\r\n    諱，核與證人即共犯羅天光、陳連沐及劉紋衡等分別於警詢\r\n    、檢察官訊問及原審審理時之證述，證人黃為慶於警詢時之\r\n    證述，證人李志昇、張育禎及曾銘鴻於原審審理時之證述等\r\n    情節相符。復有建築及拆除工程剩餘土石方及混合物運送處\r\n    理證明文件、刑案現場照片6張、桃園縣平鎮市清潔隊公害\r\n    處理稽查工作紀錄表、桃園縣平鎮市○○段東勢小段588-13\r\n    地號土地登記第二類謄本、新竹縣政府營利事業登記證、新\r\n    竹縣政府廢棄物清除許可證、原審受命法官勘驗筆錄、平鎮\r\n    地政事務所土地複丈成果圖、98年10月23日平鎮地政事務所\r\n    土地複丈成果圖等在卷可稽，足認被告之任意性自白與事實\r\n    相符。本件事證明確，被告犯行堪以認定，應予以論罪科刑\r\n    。\r\n二、核被告事實一所為，係犯刑法第320條第2項之竊佔罪，應依\r\n    同條第1項處斷；核被告事實二所為，係犯廢棄物清理法第\r\n    46 條第4款前段之未依規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物清除、處理罪，被告就此違反廢棄物清理法部\r\n    分犯行，與劉紋衡、羅天光及陳連沐三人間，有犯意聯絡與\r\n    行為分擔，為共同正犯。被告所犯上開二罪間，犯意各別，\r\n    行為互殊，應予分論併罰。\r\n三、原審因以被告本案事證明確，而適用廢棄物清理法第46條第\r\n    4款前段，刑法第11條前段、第320條第2項、第1項、第51條\r\n    第5款、第74條第1項第1款，中華民國九十六年罪犯減刑條\r\n    例第2條第1項第3款、第7條、第11條等規定，並審酌被告之\r\n    素行、犯罪之動機、目的及所生之危害、犯後坦承犯行及態\r\n    度良好等一切情狀，分別二罪各量處被告有期徒刑4月，減\r\n    為有期徒刑2月、有期徒刑1年。定應執行刑為有期徒刑1年\r\n    1月；並審酌被告雖於93年間因違反區域計畫法案件，經臺\r\n    灣新竹地方法院判處有期徒刑2月，緩刑2年，於93年5月31\r\n    日確定在案，其緩刑期滿未經撤銷緩刑等情，刑之宣告失其\r\n    效力，被告本案因一時失慮，致罹刑典，經此偵審教訓，應\r\n    知所警惕而無再犯之虞，認所宣告之刑以暫不執行為適當，\r\n    併諭知緩刑4年，以啟自新。核其認事、用法均無違誤，量\r\n    刑亦稱妥適。檢察官上訴意旨略以就違反廢棄物清理法部分\r\n    ，被告與劉紋衡、羅天光及陳連沐3人為共同正犯，而劉紋\r\n    衡等人業經臺灣桃園地方法院以98年度訴字第377號案件分\r\n    別判處有期徒刑1年6月、1年1月並緩刑3年及1年3月確定，\r\n    被告為劉紋衡等人之雇用人，犯行較渠3人更具可非難性，\r\n    且所得利益亦較渠3人更多，竟僅量處有期徒刑1年，且被告\r\n    犯後並未將現場回復原狀或為任何損害之填補，原審僅因被\r\n    告未曾受有期徒刑之宣告，即予被告緩刑之諭知，均有違比\r\n    例原則云云。然查臺灣桃園地方法院以98年度訴字第377號\r\n    判決分別判處劉紋衡、羅天光及陳連沐有期徒刑1年6月、1\r\n    年1月並緩刑3年及1年3月，係審酌劉紋衡、羅天光及陳連沐\r\n    等三人貪圖不詳之不法薪資報酬，擅自從事營建混合物之廢\r\n    棄物之處理，所為足以破壞環境衛生，危害國民健康，羅天\r\n    光犯後非僅自承犯行且於偵訊時具結作證供出實情，劉紋衡\r\n    、陳連沐二人則犯後態度不佳，暨審酌該三人於本案在公司\r\n    內之階段高低及該三人各所為之行為性質等一切情狀，與本\r\n    案被告於量刑時所審酌之實質尚有不同，共犯劉紋衡、羅天\r\n    光及陳連沐所量處之刑度，固非不得資為參考，然究非唯一\r\n    之審酌因素，檢察官上訴意旨，徒以共犯劉紋衡、羅天光及\r\n    陳連沐另案所量處之刑度，指摘被告本案量刑過輕云云，並\r\n    無可採。另於法法院諭知緩刑時所應審酌者除刑法第74條之\r\n    規定外，雖非不得考量被告是否於犯後將現場回復原狀或為\r\n    損害之填補，然該等事由究非法定之絕對必須審酌之者，檢\r\n    察官上訴意旨以被告犯後並未將現場回復原狀或為任何損害\r\n    之填補，原審予被告緩刑之諭知不當云云，亦非的論。綜上\r\n    所述，檢察官徒以一己主觀認知，執上述上訴意旨，任意指\r\n    摘原判決量刑過輕云云，求予撤銷改判，為無理由，應予駁\r\n    回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官劉文水到庭執行職務。\r\n中    華    民    國   100    年    5     月    31    日\r\n                  刑事第十八庭審判長法  官  吳鴻章\r\n                                    法  官  汪梅芬\r\n                                    法  官  林銓正\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  張淨卿\r\n中    華    民    國   100    年    5     月    31    日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第320條\r\n（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5  年以下有期徒刑、拘役或 5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}