{
  "JID": "TPHM,100,上訴,758,20110503,1",
  "JYEAR": "100",
  "JCASE": "上訴",
  "JNO": "758",
  "JDATE": "20110503",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　100年度上訴字第758號\r\n上　訴　人\r\n即　被　告　張國明\r\n選任辯護人　許智勝律師\r\n上列上訴人違反廢棄物清理法案件，不服臺灣士林地方法院98年\r\n度訴字第139號，中華民國99年12月31日第一審判決（起訴案號\r\n：臺灣士林地方法院檢察署97年度偵字第15809號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n張國明共同犯廢棄物清理法第四十六條第一項第四款之非法處理\r\n廢棄物罪，處有期徒刑壹年，減為有期徒刑陸月，如易科罰金，\r\n以銀元佰元即新台幣玖佰元折算壹日。\r\n    事  實\r\n壹、張國明為台北縣八里鄉（現改制為新北市八里區）訊塘埔90\r\n    號1樓允天環保工程股份有限公司（下稱允天公司）之實際\r\n    負責人，明知其公司僅向主管機關領有一般事業廢棄物清除\r\n    許可，未領得廢棄物處理許可文件，僅得從事廢棄物清除業\r\n    務，不得從事廢棄物之處理業務。竟與同居人李有育（原名\r\n    李麗英，嗣二人結婚）及張忠仁合夥，並僱用陳啟文、張躍\r\n    瀚（原名張忠信）、張炯楨（以上五人均未據檢察官起訴）\r\n    ，基於共同之犯意，由張國明覓得台北縣八里鄉○○○段○\r\n    道坑口小段371之4號土地（下稱本案土地），於民國90年1\r\n    月10日，由張國明、張忠仁帶同陳啟文向土地管理人蔡樹木\r\n    承租，並推由陳啟文出名與蔡樹木簽訂土地租賃契約。張國\r\n    明即以允天公司名下車號3F-623號垃圾車等車輛，將自事業\r\n    主清除之一般事業廢棄物，載運至本案土地堆置貯存。由陳\r\n    啟文、張躍瀚、張炯楨等人對廢棄物加以分類處理後，再將\r\n    可回收、利用之物出賣，剩餘廢棄物則轉運至允天公司經主\r\n    管機關核准清除之最終處置地點台北縣八里鄉下罟村63號之\r\n    八里下罟區域性垃圾衛生掩埋場（下簡稱八里掩埋場），而\r\n    非法從事廢棄物之處理業務。嗣因本件土地鄰近鄉民陳請土\r\n    地發出惡臭，為警會同台北縣政府（現改制為新北市政府）\r\n    環境保護局稽查員陳文俊、簡良達，於90年8月7日下午3時\r\n    許到本案土地會勘，因而查獲。\r\n貳、案經台北縣政府警察局蘆洲分局報請臺灣士林地方法院檢察\r\n    署檢察官偵查後提起公訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    本件被告對上揭事實並不爭執，對本案下列所採用之證據，\r\n    均不爭執證據能力，被告、辯護人、檢察官均同意採為證據\r\n    。本院復查所引用之證據，並無不法取得，且皆合於訴訟法\r\n    之相關規定，均有證據能力。\r\n貳、實體認定部分：\r\n一、訊據被告張國明坦承上開之事實，惟否認有違反廢棄物清理\r\n    法之犯行，辯稱：被告領有清理廢棄物之許可文件，將清理\r\n    之廢棄物載至本案土地加以分類後，將可回收、利用之物出\r\n    賣，剩餘廢棄物轉運至允天公司經核准之最終處置地點八里\r\n    掩埋場掩埋，所為再利用之行為，僅屬違反廢棄物清理法第\r\n    42條、第39條、第52條之行政罰，並非同法第46條第4款之\r\n    犯罪行為云云。\r\n二、經查：\r\n(一)上開犯罪事實欄所載之被告行為，業據被告張國明於本院準\r\n    備程序、審判程序中所坦承（見本院卷第41頁正背面、第63\r\n    頁正背面），核與其合夥人兼同居人李有育、合夥人張忠仁\r\n    、受雇人陳啟文、張躍瀚、出租土地之蔡樹木、介紹出租土\r\n    地之陳敬祥、蔡華，台北縣政府環境保護局稽查人員陳文俊\r\n    、簡良達所證述之情節均大致相符合。（見91年偵字第2861\r\n    號第19頁至第21頁、第46頁、第47頁、第111頁、第112頁，\r\n    96年偵字第13424號卷第7頁、第30頁、第31頁、第35頁、第\r\n    36頁、原審卷第一宗第40頁至第67頁、第80頁、至第88 頁\r\n    、第93頁、第96頁第99頁、第103頁、106頁至第122頁、第\r\n    144頁至第152頁、第252頁至第254頁、原審卷第二宗第82頁\r\n    至第86頁）。本件並有台北縣政府環境保護局稽查紀錄1份\r\n    及現場實況照片11張、土地租賃契約1份、支付土地租金之\r\n    以張忠仁為發票人之支票影本4張（見91年度偵字第2861號\r\n    偵查卷第26頁、第30頁至第32頁、第35頁至第38頁）在卷可\r\n    稽。是被告確有在本件土地上從事廢棄物堆置、分類處理之\r\n    行為。\r\n(二)本案癥結在於被告之行為，究屬行政罰或違反廢棄物清理法\r\n    第46條第4款之非法處理廢棄物罪。核：\r\n  1.按從事廢棄物貯存、清除、處理業務者，應向主管機關申請\r\n    核發許可文件後，始得受託清除處理廢棄物業務，廢棄物清\r\n    理法第41條第1項規定甚明。又依該法受權之「事業廢棄物\r\n    貯存清除處理方法及設施標準」第2條第1款至第4款所指之\r\n    「貯存」係指事業廢棄物於清除、處理前，放置於特定地點\r\n    或貯存容器、設施內之行為；「清除」係指事業廢棄物之收\r\n    集、運輸行為；處理：指下列行為：(一)中間處理：指事業\r\n    廢棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n    理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或安定之行為。(二)最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為。(三)再利用：指事業產生之事業廢棄物自行、販賣\r\n    、轉讓或委託做為原料、材料、燃料、填土或其他經中央目\r\n    的事業主管機關認定之用途行為，並應符合其規定者。被告\r\n    所取得者只是一般廢棄物之「清除」許可證，原則上只能將\r\n    事業機構所發生之廢棄物，收集運送至核准地點，予以清除\r\n    ，被告自不能對事業廢棄物處理。\r\n  2.關於被告前開辯解事項，主管機關行攻院環境保護署以100\r\n    年3月31日環署廢字第1000020688號函覆本院稱：「公民營\r\n    廢棄物清除處理機構許可管理辦法第2條第1項第1款規定，\r\n    廢棄物清除機構係接受委託清除廢棄物至境外或該委託者指\r\n    定之廢棄物處理場（廠）處理之機構，故清除機構之業務為\r\n    清除廢棄物。但如為有利於清除業務之運作，不影響主管機\r\n    關對其清除業務之管制為原則等，為清除之目的所作必要之\r\n    『簡單處理工作』，例如作業過程之整理、初分、壓縮等，\r\n    無礙於清除機構受事業委託清除廢棄物至處理場（廠）處理\r\n    之意旨等開單處理行為．本署於97年9月22日以環署廢字第\r\n    0970068330號函釋：如於申請清除許可證時並予提出申請，\r\n    經核發機關核准者，亦得進行簡單處理工作。本案允天環保\r\n    工程股份有限公司90年間1月至8月間之廢棄物處置行為，依\r\n    前揭說明應依新北市政府審查通過之申請文件內容辦理。」\r\n    而行攻院環境保護署97年9月22日環署廢字第0970068390號\r\n    函釋：「二、依廢棄物清理法第4l條現定，從事廢棄物清除\r\n    、處理業務者．應向直轄市、縣 (巿)主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務；除同條但書規定情\r\n    形，與同法第39條及第29條對於事業廢棄物之再利用及處理\r\n    設施餘裕處理容量之提供，可免取得公民營清除處理許可文\r\n    件外，未經取得廢棄物清除處理許可證即從事該廢棄物清除\r\n    處理行為，均屬違法行為。另公民營廢棄物清除處理機構許\r\n    可管理辦法第l7條現定，清除、處理或清理機構除依本法現\r\n    定免申請公民營廢棄物清除處理許可之業務外，應依本法及\r\n    其相關規定及審查通過之申請文件內容辦理，不得為未經許\r\n    可之事項，且應自行清除、處理。三、依前項管理辦法第2\r\n    條第1項第1款規定，廢棄物清除機構（以下簡稱清除機構）\r\n    係接受委託清除廢棄物至境外或該委託者指定之廢棄物處理\r\n    場（廠）處理之機構。故清除機構之業務為清除廢棄物；另\r\n    依事業廢棄物貯存清除處理方法及設施標準第2條第3款第1\r\n    目規定，中間處理指事業廢棄物在最終處置或再利用前，以\r\n    物理、化學、生物、熱處理或其他處理方法．改變其物理、\r\n    化學、生物特性或成分．達成分離、減積、去毒、固化或穩\r\n    定之行為。故廢棄物『分類行為』屬前揭標準中所規範之中\r\n    間處理行為．為廢棄物『處理』工作之一部分，不包含於清\r\n    除許可業務之內。但如係為清除之目的所作必要之簡單處理\r\n    工作，本署亦曾函釋：如於申請清除許可證時並予提出申請\r\n    ，經核發機關核准者，亦得進行簡單處理工作。四、前項『\r\n    簡單處理工作』應為廢棄物整理、分類、壓縮等可簡化清除\r\n    工作，但仍無礙於清除機構『受事業委託清除廢棄物至該委\r\n    託者指定之廢棄物處理場（廠）處理』之意旨，亦不影等網\r\n    路申報廢棄物流向之相關規定。其處理地點應於該清除機構\r\n    經核發機關核准設置之貯存場或轉運站等被同意之地點及方\r\n    式辦理，且應符合其他相關法令（如土地使用分區等）規定\r\n    。清除機構如欲增設貯存場或轉運站時，應依公民營廢棄物\r\n    清除處理機構許可管理辯法第9條第1項規定，檢具貯存場及\r\n    轉運站之土地所有權狀、地籍資料及土地清冊，向核發機關\r\n    提出申請。未經許可私設轉運站或貯存場，如未涉及非法棄\r\n    置廢棄物之情形者，屬違反廢棄物清理法第42條及公民營廢\r\n    棄物清除處理機許可管理辦法之現定。五、因此，廢棄物清\r\n    除機構欲進行廢棄物分類，應依公民營廢棄物清除處理機構\r\n    許可管理辦法笫9條第1項現定申請清除認可證時，並予提出\r\n    『簡單處理工作』申請，或依同辦法第15條第2項規定辦理\r\n    變更，提出『簡單處理工作』申請；而清除機構進行廢棄物\r\n    落地分類之處理工作，應依核發機關核准之地點及方式辦理\r\n    。」（見本院上訴卷第49頁至第53頁）。是如領有清除許可\r\n    證，如欲為「簡單處理工作」，仍須提出申請，取得許可。\r\n    而本件被告僅向台北縣政府環保局申請廢棄物清除許可文件\r\n    ，未另提出「簡單處理工作」之申請，即擅自進行廢棄物落\r\n    地分類之處理工作，有台北縣政府環境保99年2月5日北環廢\r\n    字第0990008702號函及同局99年3月6日北環廢字第09900185\r\n    69號函及台北縣政府核發允天公司之廢棄物清除許可證及附\r\n    表等在卷可查（見原審卷第一宗第198頁至第201頁、第204\r\n    頁）。被告之行為，自屬違反廢棄物清理法之非法處理廢棄\r\n    物罪責，而非單純之行政罰。\r\n(三)綜上所述，被告所辯，係對相關法令加以曲解，不足採信，\r\n    其罪證明確，犯行洵堪認定，應予依法論科。\r\n、法律之適用：\r\n一、新舊法之比較：\r\n(一)被告行為後，刑法及刑法施行法部分條文業於94年2月2日修\r\n    正公布，95年7月1日施行，修正後刑法第2條第1項之規定，\r\n    係規範行為後法律變更所生新舊法律比較適用之準據法，本\r\n    身尚無比較新舊法之問題，應一律適用裁判時之現行刑法第\r\n    2條規定以決定適用之刑罰法律。刑法修正之比較新舊法，\r\n    應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續\r\n    犯、結合犯，以及累犯加重、自首減輕暨其他法定加減原因\r\n    （如身分加減）與加減例等一切情形，綜其全部罪刑之結果\r\n    而為比較（最高法院95年5月23日95年度第8次刑庭會議決議\r\n    參照）。又依修正前後刑法之規定，並無有利或不利之情形\r\n    ，無庸為新、舊法之比較，個案如有其他應依刑法第2條第1\r\n    項之規定為新、舊法之比較情形時，應綜其全部罪刑之結果\r\n    而為比較後，整體適用法律（最高法院97年度第2次刑事庭\r\n    會議決議意旨參照）。經查：\r\n  1.修正前刑法第33條第5款原規定：「罰金：（銀元）1元以上\r\n    」，復依罰金罰鍰提高標準條例第1條前段規定提高為10倍\r\n    ，折算新臺幣為30元；於本次修正後刑法第33條第5款規定\r\n    ：「罰金：新臺幣1千元以上，以百元計算之」，依修正前\r\n    法律之規定，被告所犯現行廢棄物清理法第46條第4款之罪\r\n    ，若併科罰金，其最低度為新臺幣30元；若依修正後之法律\r\n    規定，其所犯上開罪行若併科罰金，其最低度為新臺幣1千\r\n    元，是修正前之規定較有利於被告。\r\n  2.修正後刑法第28條規定：「二人以上共同實行犯罪之行為，\r\n    皆為正犯」，而修正前刑法第28條則規定：「二人以上共同\r\n    實施犯罪之行為，皆為正犯」。依上開條文之修正說明，基\r\n    於近代刑法之個人責任原則及法治國人權保障之思想，修正\r\n    後刑法第28條之規定，將共同正犯之參與類型，確定在「實\r\n    行」概念下之共同參與行為，始成立共同正犯，否認所謂「\r\n    陰謀共同正犯」及「預備共同正犯」，惟仍無礙於「共謀共\r\n    同正犯」仍應受處罰之立場。就本件被告張國明等人所成立\r\n    共同正犯參與類型，因被告係直接從事構成要件犯罪事實之\r\n    情形，則適用新舊刑法結果並無二致，對被告而言，並無有\r\n    利或不利之情形。\r\n  3.就易科罰金之折算標準部分，依修正前刑法第41條第1項及\r\n    修正前罰金罰鍰提高標準條例第2條之規定，應以銀元300元\r\n    即新臺幣900元折算1日，惟若依修正後刑法第41條第1項前\r\n    段（原罰金罰鍰提高標準條例第2條已同時刪除）之規定，\r\n    應以新臺幣1,000元、2,000元或3,000元折算1日，二者相較\r\n    之下，應以修正前之規定較有利於被告。\r\n  4.本件經比較觀察全部罪刑比較之結果，依修正後刑法第2條\r\n    第1項前段規定，應擇整體適用較有利修正前刑法。\r\n(二)又「行為後刑法條文經修正，惟無有利、不利情形，應適用\r\n    裁判時法。」（最高法院95年9月14日第5次刑事庭臨時庭長\r\n    會議決議參照）。被告行為後，廢棄物清理法於90年10月4\r\n    日修正，同年月24日公布、26日生效。有關擅自從事廢棄物\r\n    貯存清除處理罪，由原列之第22條第2項第4款，修正改列為\r\n    第46條第1項第4款，法定刑關於有期徒刑部分並無修正，罰\r\n    金刑部分由原定之銀元1百萬元以下，修正為新臺幣3百萬元\r\n    ，刑罰並無輕重，不屬刑法第2條第1項之法律變更。又該法\r\n    於95年5月30日修正，僅刪除同法第46條第2項有關常業犯之\r\n    規定，至於同法第46條第1項並無修正，亦不屬刑法第2條第\r\n    1 項之法律變更，故本件應適用修正後之裁判時之廢棄物清\r\n    理法之規定。\r\n二、核被告所為，係犯廢棄物清理法第46條第1項第4款之非法處\r\n    理廢棄物罪。被告與合夥人張忠仁、李有育、受雇人張躍瀚\r\n    、陳啟文、張炯楨間就前開犯行，有犯意聯絡及行為分擔，\r\n    均應論以共同正犯。又被告先後多次犯行，犯罪本質上具有\r\n    反覆性與延時性，其多次為從事廢棄物處理，乃其業務本質\r\n    所當然，為包括的一罪，應論以單純一罪。\r\n肆、不另為無罪諭知部分：\r\n一、公訴意旨另以：被告張國明上揭行為，將廢棄物運至台北縣\r\n    八里鄉○○○段○道坑口小段371之4地號土地堆置，貯存廢\r\n    棄物，涉有廢棄物清理法第46條第1項第4款貯存廢棄物罪嫌\r\n    。\r\n二、惟查：依公民營廢棄物清除處理機構許可管理辦法之現定，\r\n    公民營廢棄物清除機構，其許可證並未記載轉運站或貯存場\r\n    等事項。故清除機構設轉運站或貯存場進行「轉運」或「貯\r\n    存」之行為，係涉廢棄物清理法第42條，及依該法訂定之公\r\n    民營廢棄物清除處理機構管理辦法之規定，尚不涉及廢棄物\r\n    清理法笫41條之現定。因此，自無廢棄物清理法第46條第1\r\n    項第4款之適用。業經行政院環境保護署100年3月31日環署\r\n    廢字第1000020688號函覆本院，在卷可稽（見本院卷第49頁\r\n    ）。故此部分被告所為，僅屬行政罰，尚不構成犯罪。因公\r\n    訴人認與前揭有罪科刑之部分，有吸收犯之實質一罪關係或\r\n    修正前刑法方法與結果之牽連犯裁判上一罪關係，依法無庸\r\n    另為無罪之諭知。\r\n伍、撤銷改判及量刑之理由：\r\n一、原審對被告為有罪科刑之判決，固非無見。惟查：(一)被告\r\n    之行為，並不另構成貯存廢棄物罪，原審誤為另有貯存廢棄\r\n    物之犯罪行為。(二)被告所為係犯非法「處理」廢棄物罪，\r\n    此復為原審事實及理由所認定，但其主文及所犯罪責欄認被\r\n    告非法「清理」廢棄物罪（見原判決第1頁主文第一行及第\r\n    10頁理由最後一行），相互矛盾，自屬無可維持。被告上訴\r\n    意旨否認全部犯行，雖不足採，但否認貯存廢棄物行為構成\r\n    犯罪，尚非全無理由，且原判決既另有可議，自應由本院將\r\n    原判決撤銷改判。\r\n二、爰審酌被告未合法領有處理廢棄物許可文件，即擅自租地處\r\n    理廢棄物，影響鄰近居民住家環境衛生及身體健康，暨被告\r\n    之素行、生活狀況及犯後態度等一切情狀，量處如主文第二\r\n    項所示之刑。又被告犯罪時間在96年4月24日之前，其所犯\r\n    非係中華民國96年罪犯減刑條例第3條所定不得減刑之罪，\r\n    合於減刑之要件，就被告所宣告之刑減為有期徒刑6月，並\r\n    依修正前刑法諭知易科罰金之折算標準。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第1項第4款，刑法第11條前\r\n段、第2條第1項但書、修正前刑法第28條、第41條第1項前段，\r\n中華民國96年罪犯減刑條例第2條第3款、第7條、第9條，廢止前\r\n罰金罰鍰提高標準條例第2條，判決如主文。\r\n本案經檢察官張秋雲到庭執行職務。\r\n中    華    民    國   100    年    5     月    3     日\r\n                  刑事第十一庭審判長法  官    許宗和\r\n                                    法  官    潘進柳\r\n                                    法  官    趙功恆\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官    陳佳伶\r\n中    華    民    國   100    年    5     月    3     日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}