{
  "JID": "TNHM,100,上訴緝,989,20120308,1",
  "JYEAR": "100",
  "JCASE": "上訴緝",
  "JNO": "989",
  "JDATE": "20120308",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　100年度上訴緝字第989號\r\n上　訴　人\r\n即　被　告　鄭光華\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院99\r\n年度訴字第491號中華民國99年10月29 日第一審判決（起訴案號\r\n：臺灣雲林地方法院檢察署98年度偵字第2948、3891號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決關於鄭光華部分撤銷。\r\n鄭光華共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑貳年陸月。\r\n    事  實\r\n一、鄭光華前於民國94年間，因違反廢棄物清理法案件，經臺灣\r\n    桃園地方法院（下稱桃園地院）以92年度訴字第264 號判處\r\n    有期徒刑1年6月，後由臺灣高等法院及最高法院分別以93年\r\n    度上訴字第2604號、94年度臺上字第861 號駁回鄭光華之上\r\n    訴確定，於96年2月14日縮短刑期假釋出監，並於96年5月24\r\n    日假釋期滿未經撤銷假釋，其未執行之刑，以已執行論。其\r\n    復因違反廢棄物清理法案件，經臺灣高等法院臺中分院（下\r\n    稱臺中高分院）以97年度上訴字第3186號判處有期徒刑2 年\r\n    在案，猶不知悔改；鄭光華所有未領有廢棄物處理許可證之\r\n    車號931-GD號聯結車（下稱系爭聯結車）為址設桃園縣平鎮\r\n    市○○路南勢2段87巷84號2樓「弘毅交通公司」（下稱弘毅\r\n    公司，領有桃園縣政府核發之95桃廢清字第0519號乙級廢棄\r\n    物清除許可證，許可項目：一般事業廢棄物，許可期限：自\r\n    95年7月19日起至100年7月5日止，但由桃園縣政府於99 年5\r\n    月27日廢止許可）之靠行車輛。張忠信則為鄭光華僱請之員\r\n    工，亦為弘毅公司之從業人員。又陳秋雄（經原審判決無罪\r\n    確定）為址設臺中市○區○○街429號2樓「秋雄企業社」（\r\n    下稱秋雄企業社）之負責人（對下述非法清除廢棄物之行為\r\n    ，並不知情）；陳皇勳（綽號：「壁虎」）為址設臺北縣土\r\n    城市○○街217巷11弄6號之「力稚企業有限公司」（下稱力\r\n    稚公司，領有臺北縣政府核發之北府環四乙清字第192 號乙\r\n    級廢棄物清除許可證，許可項目：一般廢棄物、一般事業廢\r\n    棄物，許可期限：自96年2月13日起至101年2月13 日止）負\r\n    責人（對下述非法清除廢棄物之行為，亦不知情，經原審判\r\n    決無罪確定）。「志合營造股份有限公司」（下稱志合公司\r\n    ）於97年5月間承攬國立臺灣大學第一女生A、B 棟宿舍整修\r\n    工程（下稱本案工程），並委由崧桓室內裝修設計工程有限\r\n    公司（下稱崧桓公司）為宿舍之拆除及廢棄物之運棄，但崧\r\n    桓公司又將本案工程之拆除、廢棄物清理業務轉包予秋雄企\r\n    業社，秋雄企業社一方面自97年6月27日起，進行為期10 天\r\n    之拆除作業，但另一方面復將此部分之廢棄物清除業務轉包\r\n    予力稚公司。張忠信在真實姓名、年籍均不詳，綽號「太子\r\n    」之友人（下稱「太子」）之牽線下，得知力稚公司承攬本\r\n    案工程所產出廢棄物之清除作業，乃徵得鄭光華之同意後，\r\n    與陳皇勳聯繫，向陳皇勳表明有意承作本案工程廢棄物之清\r\n    除作業。因陳皇勳與「太子」亦有熟識，且弘毅公司領有廢\r\n    棄物清除許可證，陳皇勳乃同意將本案工程所產出之部分營\r\n    建混合物即一般事業廢棄物（剩餘泥、土、砂、石塊、磚、\r\n    瓦、混凝土塊、水泥，並參雜廢木材、廢紙屑、廢塑膠、廢\r\n    裝潢、廢家具等，難以分離而再利用）約31立方公尺（下稱\r\n    本案廢棄物）委由張忠信代為清除，並於97年7月7日前2 日\r\n    ，待張忠信駕駛鄭光華所有之系爭聯結車，前往臺北縣土城\r\n    市某處載運本案廢棄物時，支付新臺幣（下同）27,000元之\r\n    報酬與張忠信。張忠信旋將本案廢棄物載回臺北縣鶯歌鎮某\r\n    處鄭光華管領之停車場停放，且將上述報酬交與鄭光華（鄭\r\n    光華並支付1000 元予張忠信作為載運廢棄物之酬勞,而實收\r\n    26000元）。嗣於99年7月7 日，鄭光華竟基於共同非法清除\r\n    廢棄物之犯意，推由張忠信駕駛本案系爭聯結車（車上並有\r\n    本案廢棄物）南下，依鄭光華指示，將本案廢棄物全數傾倒\r\n    在雲林縣麥寮鄉○○村○○○道路旁，而共同未依廢棄物清\r\n    理法第41條1 項規定，領有廢棄物清除許可文件，從事清除\r\n    廢棄物。\r\n二、嗣於97年7月11日15時30 分許，雲林縣環保局稽查人員黃品\r\n    誠等人發現上述非法傾倒廢棄物之情況，並自本案廢棄物中\r\n    找到國立臺灣大學宿舍管制紀錄簿等資料，方循線查獲上情\r\n    。\r\n三、案經雲林縣環境保護局、雲林縣警察局刑警大隊報請臺灣雲\r\n    林地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n甲、程序方面（證據能力部分）：\r\n    按被告以外之人於審判外陳述，雖不符刑事訴訟法第159 條\r\n    之1至之4之規定，而經當事人於審判程序同意作為證據，法\r\n    院審酌該言詞陳述或書面陳述作成時情況，認為適當者，亦\r\n    得為證據；當事人、代理人或辯護人於法院調查證據時，知\r\n    有同法第159條第1項不得為證據之情形，而未於言詞辯論終\r\n    結前聲明異議者，視為有前項之同意，同法第159條之5定有\r\n    明文。本件被告對於檢察官所舉所有書面證據及原審提示證\r\n    據之證據能力，已於本院表明均同意列為證據（見本院卷第\r\n    115 頁反面），本院審酌該等供述證據之取得過程並無瑕疵\r\n    ，與本件待證事實間復具有相當之關聯性，自得採為證據。\r\n乙、實體方面：\r\n一、訊據被告鄭光華，固坦承其為系爭車輛之所有人，且系爭聯\r\n    結車靠行於弘毅公司，張忠信則為其僱請之員工，且張忠信\r\n    有將本次清除廢棄物之費用交與伊等事實，惟矢口否認有非\r\n    法清除廢棄物之犯行，辯稱：伊不清楚張忠信有向陳皇勳承\r\n    攬本案廢棄物之清除工程，是案發後陳皇勳通知伊，伊才知\r\n    道張忠信將本案廢棄物傾倒在雲林縣云云。經查：\r\n  被告陳秋雄為秋雄企業社之負責人；被告陳皇勳為力稚公司\r\n    之負責人；被告鄭光華所有之系爭車輛為弘毅公司之靠行車\r\n    輛，被告鄭光華並雇用同案被告張忠信為其工作。而弘毅公\r\n    司領有桃園縣政府核發之95桃廢清字第0519號乙級廢棄物清\r\n    除許可證，許可項目：一般事業廢棄物，許可期限：自95年\r\n    7月19日起至100年7月5日止，但由桃園縣政府於99年5 月27\r\n    日廢止許可；力稚公司領有臺北縣政府核發之北府環四乙清\r\n    字第192 號乙級廢棄物清除許可證，許可項目：一般廢棄物\r\n    、一般事業廢棄物，許可期限：自96年2月13日起至101 年2\r\n    月13日止。又志合公司於97年5 月間承攬本案工程，並委由\r\n    崧桓公司為宿舍之拆除及廢棄物之運棄，但崧桓公司又將本\r\n    案工程之拆除、廢棄物清理業務轉包予秋雄企業社，秋雄企\r\n    業社一方面自97年6月27日起，進行為期10 天之拆除作業，\r\n    但另一方面復將此部分之廢棄物清除業務轉包予力稚公司。\r\n    另外，同案被告張忠信在「太子」之牽線下，得知力稚公司\r\n    承攬本案工程所產出廢棄物之清除作業，乃與陳皇勳聯繫，\r\n    向陳皇勳表明有意承作本案工程廢棄物之清除作業。因陳皇\r\n    勳與「太子」亦有熟識，且弘毅公司領有廢棄物清除許可證\r\n    ，陳皇勳乃同意將本案廢棄物委由被告張忠信代為清除，並\r\n    於97年7月7日前數日，待被告張忠信駕駛本案聯結車前往臺\r\n    北縣土城市某處載運本案廢棄物，暫時放置桃園縣鶯歌鎮鄭\r\n    光華所有之停車場時，收受張忠信自陳皇勳處所收取之2700\r\n    0元（鄭光華支付1000元報酬與張忠信而實收26000元）。嗣\r\n    於97年7月11日15時30 分許，雲林縣環保局稽查人員黃品誠\r\n    等人在雲林縣麥寮鄉○○村○○○道路旁，發現本案廢棄物\r\n    遭非法傾倒。上開各情，為鄭光華與張忠信所是認（見原審\r\n    卷第80頁反面至第81頁），復經證人即同案被告陳秋雄、\r\n    陳皇勳於警詢、偵查或原審審理中供（證）述明確（見他字\r\n    卷第120頁至第124頁；2948號偵卷第4頁至第6頁；原審卷\r\n    第80頁反面至第81頁、第120頁反面至第127頁），且與證\r\n    人即志合公司之經理蕭顏哲、國立臺灣大學之佐理員江雅嵐\r\n    於警詢中所述情節、證人黃品誠於原審證述情節相符（見他\r\n    字卷第113頁至第119頁、原審卷第128 頁），並有臺北市\r\n    政府環境保護局97年9月1日北市環三字第09735218400 號函\r\n    、雲林縣環境保護局97年7月11日、7月17日環境稽查工作紀\r\n    錄各1紙、臺北縣政府環境保護局97年10月16 日北環廢字第\r\n    097 0084446號函與現場照片18 張（起訴書誤載為「12張」\r\n    ）與本案聯結車照片4張附卷可稽（見419號警卷第116 頁至\r\n    第119 頁、第122頁；他字卷第30頁至第32頁、第34 頁、第\r\n    37頁至第46頁），堪信為真實。\r\n  次查，本件系爭聯結車靠行之弘毅公司，固領有桃園縣政府\r\n    核發之95桃廢清字第0519號乙級廢棄物清除許可證，許可項\r\n    目：一般事業廢棄物，許可期限：自95年7月19日起至100年\r\n    7月5日止，但由桃園縣政府於99年5月27 日廢止許可。然系\r\n    爭聯結車並不在桃園縣政府所核准弘毅公司主要清運廢棄物\r\n    車輛之列，有桃園縣政府廢棄物清除許可證在卷可稽（見原\r\n    審卷第86-1頁），是以系爭車輛縱靠行在弘毅公司，惟其\r\n    仍不能認係依廢棄清理法第41條第1 項規定領有廢棄物清除\r\n    、處理許可文件。\r\n  再查，被告張忠信與陳皇勳接洽清理本案廢棄物，並將本案\r\n    廢棄物自臺北縣土城市運出，載至被告鄭光華位於鶯歌之前\r\n    開停車場一節，業據被告張忠信迭於警詢供稱：「因為當時\r\n    鄭光華向我表示生意不好車趟少，叫我幫忙協助找車趟，所\r\n    以透過我朋友『太子』居中介紹」、「從台北縣土城市陳皇\r\n    勳的廢棄物堆置場載運到台北縣鶯歌鎮我老闆鄭光華的停車\r\n    場交給鄭光華。」；復於偵查供稱：「我是自陳皇勳處運至\r\n    鶯歌停車場交由鄭光華清運的」；並於原審審理中供稱：「\r\n    我自己一個人去陳皇勳那邊載，載回給鄭光華」等語（見00\r\n    00000000號警卷，下稱警卷第3頁、2948號偵卷第6頁、\r\n    原審卷第113 頁反面），核與證人陳皇勳於原審審理中具\r\n    結後證稱：我的綽號叫「壁虎」，我有將廢棄物清除業務轉\r\n    包與張忠信，張忠信是「太子」介紹的，張忠信說他那邊沒\r\n    有什麼工作，叫我這趟給他載，讓他有錢賺，他在電話中表\r\n    明他是「破輪」（即張忠信），那1車我給他27,000 元，他\r\n    來清運的當天我就給他錢了，我是案發後才認識鄭光華，案\r\n    發前我並沒有與鄭光華接洽等語相符（見原審卷第121 頁\r\n    、123頁反面、第124頁反面）。證人陳皇勳固曾證稱：「我\r\n    委託鄭光華處理」、「對方是由鄭光華先生與我接洽的」（\r\n    見警卷第7頁、2948號偵卷第5頁），與證人陳皇勳原審\r\n    上開證述「我有將廢棄物清除業務轉包與張忠信」、「我是\r\n    案發後才認識鄭光華，案發前我並沒有與鄭光華接洽」等語\r\n    ，明顯不同，考其原因，應係如證人陳皇勳原審審理時證稱\r\n    ：「（你在檢察官那邊為何說鄭光華處理？）鄭光華是車主\r\n    」（見原審卷第125 頁）所致，陳皇勳既證稱「張忠信是\r\n    太子介紹來（清運系爭廢棄物）」（見原審卷第126 頁）\r\n    ，參以同案被告張忠信上述警詢證稱「（本件係）透過我朋\r\n    友『太子』居中介紹（而來）」及原審明確供稱「（本件）\r\n    是我接洽，是我朋友介紹我」、「（傾倒本件廢棄物）之前\r\n    陳皇勳不認識被告」（見原審卷第62頁反面、本院卷第77\r\n    頁反面），則本件出面透過「太子」介紹，向陳皇勳承包系\r\n    爭廢棄物之清理工作者應係張忠信，而非被告鄭光華。證人\r\n    陳皇勳在警詢中證稱「我委託鄭光華處理」、「對方是由鄭\r\n    光華先生與我接洽的」云云，乃因鄭光華係車主，陳皇勳因\r\n    而所為偏差之供述，實則陳皇勳係將清理本件廢棄物之清理\r\n    工作交由張忠信處理，應以其於原審中供稱「張忠信是太子\r\n    介紹來向伊承包（清運系爭廢棄物）」一節為可取。足認同\r\n    案被告張忠信係透過友人「太子」之介紹，代被告承包得系\r\n    爭廢棄物之清理工作，並自「壁虎」陳皇勳處運送系爭廢棄\r\n    物至被告鄭光華位於鶯歌之停車場，交付予鄭光華之事實，\r\n    應可認定。\r\n  本件系爭聯結車前往傾倒系爭廢棄物，係張忠信獨自載往傾\r\n    倒：\r\n  證人張忠信於警詢供稱「本件是老闆鄭光華自己開車載運去\r\n    麥寮傾倒垃圾」（見警卷第2頁）；嗣於偵查中供稱：「\r\n    係自己去傾倒垃圾，被告鄭光華沒有去」（見2948號偵卷\r\n    第52頁），復於原審審理時供稱係「伊與鄭光華一起去傾倒\r\n    垃圾」，則其對於本件被告究竟有無親至雲林麥寮傾倒本件\r\n    廢棄物，有三種不同之供述，且被告自始至終亦否認曾至雲\r\n    林麥寮傾倒本件廢棄物，已如上述，則上開張忠信所供之三\r\n    種版本，究以何者可採，本院析述如下：\r\n  查證人張忠信於本院準備程序時供稱，系爭聯結車曾於載運\r\n    系爭廢棄物前往雲林麥寮傾倒，行經國道高速公路楊梅（張\r\n    忠信誤稱為造橋）收費站時，曾因所載物品超重，經舉發違\r\n    規，當時被告亦在車上，被告確有與伊一同前往傾倒系爭廢\r\n    棄物等語（見本院卷第77頁反面）。次查系爭聯結車於行經\r\n    國道一號南七十一公里處，確因超載，經開處交通管理事件\r\n    通知單，此有內政部警政署國道公路警察局第二警察隊100\r\n    年11月2日公警二交字第1000206138號函檢送張忠信於97年7\r\n    月7 日簽收之系爭聯結車違反道路交通管理事件通知單在卷\r\n    可稽（見本院卷第97頁），惟楊梅地磅站因未保存97年7月7\r\n    日監視錄影資料，而開立該罰單之員警巫志清亦陳稱伊不記\r\n    得伊開立系爭車輛罰單時車上是否尚有另一人，有本院公務\r\n    電話查詢紀錄表可稽（見本院卷第101 頁）。是尚無法證明\r\n    證人張忠信於原審供稱係「伊與鄭光華一起去傾倒垃圾」一\r\n    情為真。\r\n  至證人張忠信於警詢供稱「本件是老闆鄭光華自己開車載運\r\n    去麥寮傾倒垃圾」云云，為被告否認，且無其他證據足資佐\r\n    證，自無可取。況若身為老闆被告係自己開車載運至麥寮傾\r\n    倒垃圾，對於本件違法傾倒廢棄物需受刑罰制裁，應知之甚\r\n    明，當秘密為之，避人耳目唯恐不及，何以身為受僱人之張\r\n    忠信會知情而於警詢時全盤脫出？足徵證人張忠信於警詢供\r\n    稱「本件是老闆鄭光華自己開車載運去麥寮傾倒垃圾」云云\r\n    ，並無足取。\r\n  另查，傾倒廢棄物僅需司機一人駕駛車輛前去即可，並無另\r\n    載一人共同前往之必要。張忠信係受僱於被告鄭光華之司機\r\n    ，倘如證人張忠信所述，其係受被告鄭光華之指示（詳後\r\n    述之），駕駛系爭聯結車前往雲林麥寮傾倒本件廢棄物，衡\r\n    情交由證人張忠信一人載運前往即可，何需千里迢迢，自台\r\n    北縣鶯歌一路陪同隨行南下雲林縣麥寮，而徒增勞費？\r\n  準此，證人張忠信於警詢供稱「本件是老闆鄭光華自己開車\r\n    載運去麥寮傾倒垃圾」及於原審審理時供稱係「伊與鄭光華\r\n    一起去傾倒垃圾」等二說詞，均無可採，應以證人張忠信於\r\n    偵查中供稱：「係自己去傾倒垃圾，被告鄭光華沒有去」等\r\n    語為可採。\r\n  被告鄭光華固辯稱：係張忠信承攬這個工作，伊完全不知情\r\n    ，與伊無關云云。然查：\r\n  證人張忠信於警詢時供稱：「從台北縣土城市陳皇勳的廢棄\r\n    物堆置場載運到台北縣鶯歌鎮我老闆鄭光華的停車場交給鄭\r\n    光華。」等語，被告亦自承其停車場地點在台北縣鶯歌與桃\r\n    園縣八德交界處公墓旁（見2948號偵卷第33頁），其所稱\r\n    之停車場地點與張忠信所稱放置廢棄物之停車場不謀而合（\r\n    均在台北縣鶯歌鎮），足認張忠信上開供稱：「從台北縣土\r\n    城市陳皇勳的廢棄物堆置場載運到台北縣鶯歌鎮我老闆鄭光\r\n    華的停車場交給鄭光華。」一節，並非憑空捏造。則證人張\r\n    忠信既自台北縣土城市陳皇勳的廢棄物暫時堆置場，載運到\r\n    台北縣鶯歌鎮鄭光華的停車場，鄭光華豈有可能對於「張忠\r\n    信承攬本件廢棄物處理工作」，一無所悉？\r\n  被告於本院上訴審自承：「第一天早上，我跟他說今天沒有\r\n    工作，．．．之後他開車出去載貨（本案廢棄物），．．．\r\n    但是隔天早上他把錢交給我」等語（見本院卷第121 頁反面\r\n    ），參以被告於原審供稱：「（張忠信拿二萬六千元給你時\r\n    ，他怎麼跟你說？）載貨的錢，他說載運壁虎的錢，二萬六\r\n    千元。」（見原審卷第140 頁），證人張忠信亦供稱：「\r\n    當天跟陳皇勳收了二萬七千元」、「二萬七千元有交給鄭光\r\n    華」、「我所得到的工資為新台幣1000元」（見原審卷第\r\n    117頁、警卷第3頁），則被告既於張忠信載回本案廢棄物\r\n    之翌日，收受由張忠信自陳皇勳處收取而交付之二萬六千元\r\n    （扣除付給張忠信之一千元）清理本件廢棄物之酬勞，足見\r\n    被告同意張忠信代為承攬本案廢棄物清理工作（包括後續非\r\n    法將本件廢棄物棄置於雲林縣麥寮鄉豐榮村），否則被告為\r\n    何於張忠信運回廢棄物之後，南下非法清理本件廢棄物前，\r\n    即收受該作為清理費用之二萬六千元？至被告於偵查中供稱\r\n    ：張忠信跑車之後錢沒有交回來，人也不知道跑到何處，沒\r\n    有辦法向他要錢云云（見2948號偵卷第33頁）。果若被告\r\n    鄭光華確實係在被告張忠信由雲林返回臺北之後，才知本案\r\n    始末，何以於最初要隱瞞收取本次清除費用之事實，而為上\r\n    開「張忠信跑車之後錢沒有交回來」之供述？是被告於上開\r\n    偵查中之供述，亦不足採信。\r\n  證人張忠信所用以載運本案廢棄物之系爭聯結車為被告所有\r\n    ，證人張忠信僅為受僱被告之司機，若無被告指示，證人張\r\n    忠信如何得利用系爭聯結車載運本案廢棄物南下至雲林縣麥\r\n    寮鄉豐榮村棄置？再者，被告自承伊於本件事發後，再叫二\r\n    台車去將垃圾載回台北（見2948號偵卷第34頁）等語，若\r\n    本件確係證人張忠信一人所為，張忠信並非聽被告之命行事\r\n    ，被告事後何需派人運回垃圾而為善後之工作？\r\n  被告鄭光華曾因未經許可之非法清除廢棄物案件（觸犯修正\r\n    前廢棄物清理法第22條第2項第4款，修正後移列至同法第46\r\n    條第4款），經桃園地院以92年度訴字第264號判處有期徒刑\r\n    1年6月，後由臺灣高等法院及最高法院分別以93年度上訴字\r\n    第2604號、94年度臺上字第861 號駁回鄭光華之上訴確定，\r\n    於96年2月14日縮短刑期假釋出監，並於96年5月24日假釋期\r\n    滿（見臺灣高等法院被告前案紀錄表），故其對廢棄物之清\r\n    除應有更高之警覺心，此由其靠行於領有廢棄物清除許可證\r\n    之弘毅公司即能明瞭，被告自無放任受僱之員工任意駕駛聯\r\n    結車外出卻不問目的、去向、載貨數量之可能。況且，同案\r\n    被告張忠信自陳皇勳處收取27000 元，竟只係領取被告鄭光\r\n    華發放工錢1000元而已（張忠信供稱其自土城載運到鶯歌，\r\n    所得到之工資係1000元，見警卷第3 頁），其餘費用仍要\r\n    繳給被告鄭光華，被告鄭光華自應詳究該次載貨之種類與數\r\n    量，否則又如何計算該給被告張忠信多少工錢？又如何計算\r\n    有無利得？益徵被告辯稱其對於本案毫不知情，張忠信回來\r\n    伊該給他的錢就給他，很少去過問他去做什麼云云（見本院\r\n    卷第76頁），顯係避重就輕之詞，並無可採。\r\n  又被告鄭光華自承與證人張忠信並無仇怨（見原審卷第64\r\n    頁），衡情張忠信應無設詞誣攀被告鄭光華之理，證人張忠\r\n    信對於本案犯罪事實，已於原審為承認之表示（見原審卷\r\n    第111 頁反面），因而經判處有期徒刑一年二月，未經上訴\r\n    而告確定，足見其於本案之證詞，並非憑空杜撰，被告辯稱\r\n    ：張忠信所述不實云云，並無可取。\r\n  綜上所述，系爭聯結車並未依廢棄清理法第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件，已如上所述。本件被告\r\n    除以自己之停車場作為暫放廢棄物之用，並於張忠信自陳皇\r\n    勳處運回廢棄物後，收受張忠信自陳皇勳處收取之26000 元\r\n    ，並提供自己所有之系爭車輛，供張忠信載送廢棄物前往雲\r\n    林麥寮棄置，案發後復派人運回垃圾而為善後之工作，其與\r\n    張忠信有共同之犯意聯絡，而推由張忠信從事廢棄物之清除\r\n    ，因而被告鄭光華與同案被告張忠信有共同未依廢棄物清理\r\n    法第四十一條第一項規定領有廢棄物清除、處理許可文件，\r\n    而從事廢棄物清除之犯行，至為明確。\r\n二、按廢棄物清理法所稱之廢棄物，分為「一般廢棄物」及「事\r\n    業廢棄物」，其中事業廢棄物又分為「有害事業廢棄物」及\r\n    「一般事業廢棄物」（詳見廢棄物清理法第2條第1項之規定\r\n    ）。而營建廢棄土包括建築工程、公共工程及建築物拆除工\r\n    程施工所產生之剩餘土石方、磚瓦、混凝土塊，均為有用資\r\n    源，非屬廢棄物範圍，其主管機關為內政部營建署。至於因\r\n    施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片\r\n    、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，依廢棄物\r\n    清理法規定，由行政院環保署主管。另依內政部「營建剩餘\r\n    土石方處理方案」規定，營建剩餘土石方之種類，包括建築\r\n    工程、公共工程及相關拆除施工所產生之泥、土、砂、石、\r\n    磚、瓦、混凝土塊等。惟如營建剩餘土石方混雜鋼筋、廢木\r\n    板等廢棄物時，則為營建混合物，仍屬一般事業廢棄物範圍\r\n    （最高法院99年度臺上字第4457號判決同此意旨）。本案廢\r\n    棄物中參雜剩餘泥、土、砂、石塊、磚、瓦、混凝土塊、水\r\n    泥，並參雜廢木材、廢紙屑、廢塑膠、廢裝潢、廢家具等，\r\n    難以分離而再利用等事實，業經雲林縣環保局稽查人員黃品\r\n    誠於審判中證述明確（見原審卷第128 頁），並有前述雲\r\n    林縣環境保護局97年7月11日、7月17日環境稽查工作紀錄與\r\n    現場照片18張在卷為憑（見警卷第37頁至第46頁；他字卷\r\n    第32頁、第34頁）。揆諸前揭判決意旨，本案廢棄物應歸類\r\n    為一般事業廢棄物之範疇。而廢棄物清理法第46條第4 款所\r\n    規定之「貯存」、「清除」及「處理」三者，依行政院環境\r\n    保護署發布之「事業廢棄物貯存清除處理方法及設施標準」\r\n    第2條第1至3 款之規定，「貯存」指事業廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為；「清除\r\n    」則指事業廢棄物之收集、運輸行為；至「處理」則指中\r\n    間處理：指事業廢棄物在最終處置或再利用前，以物理、化\r\n    學、生物、熱處理或其他處理方法，改變其物理、化學、生\r\n    物特性或成分，達成分離、減積、去毒、固化或穩定之行為\r\n    。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄\r\n    置事業廢棄物之行為。再利用：指事業產生之事業廢棄物\r\n    自行、販賣、轉讓或委託做為原料、材料、燃料、填土或其\r\n    他經中央目的事業主管機關認定之用途行為，並應符合其規\r\n    定者而言。本件被告未依廢棄物清理法第41條第1 項之規定\r\n    領有廢棄物清除、處理許可文件，即將本件廢棄物運輸至雲\r\n    林縣麥寮鄉任意傾倒，參前說明，應屬未依廢棄物清理法第\r\n    46條第4 款前段規定領有廢棄物清除、處理許可文件，而從\r\n    事廢棄物清除。\r\n三、被告張忠信雖於審判中供（證）稱：我們「被檢舉之前」（\r\n    即案發前）就把本案廢棄物載回來了，有清運完畢（見原審\r\n    卷第63頁至第63頁反面、第119 頁）。但此與被告鄭光華\r\n    另於審判中供稱：「事後」我有請工人把所有的垃圾載回去\r\n    ，當初派出所的主管也有到場（見原審卷第61頁反面）等\r\n    語不符。且黃品誠於97年7月11日15時30 分許（即案發當日\r\n    ），確實有查獲本案廢棄物遭非法傾倒在雲林縣麥寮鄉○○\r\n    村○○○道路旁之事實，被告張忠信亦堅稱現場查獲之廢棄\r\n    物確實是渠等所傾倒（見原審卷第119 頁），是被告張忠\r\n    信上開關於「被檢舉之前，就把本案廢棄物載運回來」之證\r\n    述，不能採信，惟此並無礙被告鄭光華與張忠信有上述共同\r\n    犯行之認定，附此敘明。\r\n四、綜上所陳，被告鄭光華之辯解，應屬卸責之詞，不足採信。\r\n    本案事證明確，被告鄭光華犯行洵堪認定，應依法論科。\r\n五、又證人張忠信固供稱：「（九十七年六、七月間國立台灣大\r\n    學第一女生Ａ、Ｂ棟宿舍整修工程的廢棄物）是。」（見原\r\n    審卷第112 頁反面），然證人張忠信於本院準備程序時供\r\n    稱系爭車輛曾於載運系爭廢棄物前往雲林麥寮傾倒，行經國\r\n    道高速公路楊梅（張忠信誤稱為造橋）收費站時，曾因所載\r\n    物品超重，經舉發違規，當時被告亦在車上，被告確有與伊\r\n    一同前往傾倒系爭廢棄物等語（見本院卷第77頁反面），而\r\n    系爭聯結車於行經國道一號南七十一公里處確因超載，經開\r\n    處交通管理事件通知單，此有內政部警政署國道公路警察局\r\n    第二警察隊100年11月2日公警二交字第1000206138號函固檢\r\n    送張忠信97年7月7日簽收之系爭車輛違反道路交通管理事件\r\n    通知單在卷可稽（見本院卷第97頁），足見被告推由張忠信\r\n    載送本件廢棄物至雲林縣麥寮傾倒之時間為97年7月7日，應\r\n    可認定。又證人張忠信供稱：「（何時去南部傾倒？）載回\r\n    來差不多隔兩天」（見原審卷第117 頁），則證人張忠信\r\n    自陳皇勳處載運本件廢棄物，將之暫放於被告台北縣鶯歌停\r\n    車場之時間，應為97年7月7日前二日，亦據本院認定如上（\r\n    事實欄一倒數十二行所示），併此敘明。\r\n六、論罪部分：\r\n  按廢棄物清理法第41條第1 項規定「從事廢棄物清除、處理\r\n    業務者，應向直轄市、縣（市）主管機關或中央主管機關委\r\n    託之機關申請核發公、民營廢棄物清除處理機構許可文件後\r\n    ，始得受託清除、處理廢棄物業務」。又同法第46條第4 款\r\n    規定「未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物」；上開對行為人\r\n    之刑事處罰規定，包括未申請核發許可從事廢棄物清除、處\r\n    理機構，與未申請核發許可之從事廢棄物清除、處理業務者\r\n    （包括自然人），此由該條款規定之前後段及同法第47條規\r\n    定：法人之負責人、法人或自然人之代理人、受僱人或其他\r\n    從業人員因執行業務犯第1項、第2項之罪者，除處罰其行為\r\n    人外，對該法人或自然人科以罰金之規定觀之，可知未領有\r\n    許可文件之自然人從事業務者亦屬同條第1 項處罰之主體，\r\n    並非限於經許可之公、民營廢棄物清理機構始得為處罰之主\r\n    體。即自然人之從事業務者，未依該法第41條第1 項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n    理；或未依廢棄物清除、處理許可文件內容，貯存、清除、\r\n    處理廢棄物者，均包括在內（最高法院98年度臺上字第1880\r\n    號刑事判決意旨參照）。又目前在臺灣經營交通事業之營利\r\n    私法人，接受他人靠行（即出資人以該交通公司之名義購買\r\n    車輛，並以該公司名義參加營運），而向該靠行人（即出資\r\n    人）收取費用，以資營運者，比比皆是，此為週知之事實。\r\n    是該靠行之車輛，在外觀上既屬該交通公司所有，客觀上，\r\n    應認為靠行司機為被靠行公司之受僱人（最高法院77年度臺\r\n    上字第665號、92年度臺上字第374號民事判決意旨參照）。\r\n    被告鄭光華所有之系爭車輛靠行於弘毅公司（被告鄭光華即\r\n    為靠行司機），並僱用同案被告張忠信為其工作，參前說明\r\n    ，解釋上，被告鄭光華應為弘毅公司之受僱人，受廢棄物清\r\n    理法第46條第4 款之規範。故核被告鄭光華所為，係犯廢棄\r\n    物清理法第46條第4 款前段之未依規定領有廢棄物清除許可\r\n    文件而從事廢棄物清除罪。\r\n  被告鄭光華與同案被告張忠信，就上述犯行有犯意聯絡與行\r\n    為分擔，應依刑法第28條之規定，論以共同正犯。\r\n  被告鄭光華有前述犯罪事實欄所載前科紀錄，有臺灣高等法\r\n    院被告前案紀錄表在卷可憑，其於有期徒刑執行完畢後，5\r\n    年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第\r\n    47條第1項之規定加重其刑。\r\n七、原審以被告罪證明確，因予依法論科，固非無見，惟查：\r\n    本件廢棄物係由同案被告張忠信一人駕車載運至雲林縣麥寮\r\n    鄉傾倒，被告鄭光華並未隨同南下，已據本院認定如上，原\r\n    審事實欄竟記載「張忠信駕駛本案聯結車搭載鄭光華南下，\r\n    由鄭光華指示張忠信將本案廢棄物全數傾倒在雲林縣麥寮鄉\r\n    豐榮村某防汛道路旁」等語，其認定事實，顯有錯誤；系\r\n    爭聯結車並未依廢棄物清理法第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件，本件被告除以自己之停車場作為暫放\r\n    廢棄物之用，並於張忠信自陳皇勳處運回廢棄物後，收受張\r\n    忠信自陳皇勳處收取之26000 元，且提供自己所有之系爭聯\r\n    結車供同案被告張忠信載送廢棄物前往雲林麥寮棄置，案發\r\n    後復派人運回垃圾而為善後之工作，其與同案被告張忠信有\r\n    共同之犯意聯絡，而推由張忠信從事廢棄物之清除，因認被\r\n    告鄭光華有廢棄物清理法第46條第4 款前段之未依廢棄物清\r\n    理法第41條第1 項規定領有廢棄物清除、處理許可文件，而\r\n    從事廢棄物清除之犯行，原審竟認被告所犯係犯廢棄物清理\r\n    法第46條第4 款後段之「未依廢棄物清理法清除許可文件內\r\n    容」清除廢棄物罪，其適用法律亦有違誤。被告上訴意旨，\r\n    仍執前詞，否認犯罪，指摘原判決不當，固無可取。然原判\r\n    決既有前述可議之處，即屬無可維持，應由本院將原判決關\r\n    於被告鄭光華部分撤銷改判。\r\n八、本院審酌被告鄭光華任意傾倒廢棄物之行為，漠視政府保護\r\n    環境之決心，影響環境衛生，誠屬不該，但念及被告鄭光華\r\n    及張忠信所傾倒者，為一般事業廢棄物，較諸有害事業廢棄\r\n    物而言，對環境損害程度較屬輕微，且被告鄭光華之教育程\r\n    度為國小畢業，智識程度不高，兼衡被告鄭光華多次違反廢\r\n    棄物清理法之前科素行，犯後態度，及鄭光華於本案實居於\r\n    指示張忠信辦事之主角地位等一切情狀，量處如主文第二項\r\n    所示之刑，以資懲儆。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款前段，刑法第11條前段\r\n、第28條、第47條第1項，判決如主文。\r\n本案經檢察官許美女到庭執行職務。\r\n中    華    民    國  101     年    3     月    8    日\r\n                  刑事第六庭    審判長法  官  董武全\r\n                                      法  官  林英志\r\n                                      法  官  孫玉文\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  王薇潔\r\n中    華    民    國   101    年    3     月    8     日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}