{
  "JID": "TCDM,91,訴,2910,20030211,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "2910",
  "JDATE": "20030211",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第二九一０號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　甲○○　男　五\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第二二六四\r\n九號），本院判決如左：\r\n    主  文\r\n甲○○連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事\r\n廢棄物清除，處有期徒刑壹年拾月，緩刑年。\r\n    事  實\r\n一、甲○○明知從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務；竟基於從事一般廢棄物清除之概括犯意，未經申請取\r\n    得廢棄物清除許可文件，即於民國九十一年十一月間某日起，以每車新臺幣（下\r\n    同）六百元之代價，向姓名年籍不詳之廖姓成年男子承攬臺中市○○路○段附近\r\n    夜市一般廢棄物之清除工作後，先後於九十一年十一月三日、九十一年十一月十\r\n    日、九十一年十一月十七日凌晨二十許，駕駛其所有之車牌號碼ＴＱ—一九０八\r\n    號自小貨車，前往臺中市○○路○段之夜市，收集夜市攤販所遺留之一般廢棄物\r\n    後，連續載往臺中市○○區○○路三段六號橋旁等地隨處傾倒。嗣於九十一年十\r\n    一月二十日凌晨二時許，甲○○於前往臺中市○○路○段附近夜市收集一般廢棄\r\n    物後，載運前往臺中市○○區○○路三段六號橋旁，正欲傾倒之際，為警當場查\r\n    獲。\r\n二、案經臺中市警察局第五分報告臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○，對於右揭時地，未經許可，連續多次收集、傾倒一般廢棄物之\r\n    情，業經於本院審理中坦認屬實，並有臺中市環境保護局環境稽查工作紀錄一份\r\n    、現場圖一份、現場照片八張、責付保管條一份、車籍作業系統—查詢認可資料\r\n    一份在卷可稽，被告自白供述與現有事證相符，應堪置信。本件事證已臻明確，\r\n    被告犯行，洵堪認定。\r\n二、按廢棄物清理法之立法目的，在於限定符合法定申請許可條件之專業始得從事廢\r\n    棄物處理行為，並非容許一般欠缺專業能力之人擅自無照處理廢棄物，而廢棄物\r\n    清理法第四十六條第一項第四款前段規定處罰擅自貯存、清除、處理廢棄物之行\r\n    為，所指依同法第四十一條第一項規定領有許可文件，為阻卻違法事由，非謂該\r\n    款僅處罰公民營業者（最高法院八十九年台上字第四八一四判決、臺灣高等法院\r\n    九十年度上訴字第一二四五判決參照）；又依八十八年六月二十九日修正之事業\r\n    廢棄物貯存清除處理方法及設施標準第二條第二款之規定，所謂「清除」，係指\r\n    事業廢棄物之收集、運輸行為。被告基於從事一般廢棄物清除之概括犯意，未經\r\n    申請許可，向姓名年籍不詳之廖姓成年男子，以每車六百元之代價，連續多次從\r\n    事收集一般廢棄物，並負責運送傾倒，核其所為，係違反廢棄物清理法第四十六\r\n    條第一項第四款之未領有廢棄物清除許可文件從事廢棄物清除罪。被告先後多次\r\n    清除運輸一般廢棄物之犯行，其時間緊接，手段同一，所觸犯犯罪構成要件相同\r\n    之罪名，顯係基於概括犯意而反覆為之，為連續犯之裁判上一罪關係，應依刑法\r\n    第五十六條之規定，論以一罪，並加重其刑。爰審酌被告因不知未領得申請許可\r\n    ，不得從事廢棄物之清除、處理，竟從事承攬收集、運輸一般廢棄物之業務，連\r\n    續隨意傾倒一般廢棄物多次，被告本身之惡性雖屬輕微，然對於生態環境之危害\r\n    ，卻非可小覷，斟酌被告傾倒次數有三次，第四次尚未及傾倒即遭查獲，而所傾\r\n    倒者為一般廢棄物，對於環境尚不至於造成無以回復之損害，且被告犯罪後坦承\r\n    犯行，犯後態度良好等一切情狀，量處如主文所示之刑。末查：被告前未曾受有\r\n    期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表一份、臺灣高等法\r\n    院檢察署刑案紀錄簡覆表一份、臺灣臺中地方法院檢察署刑案資料查註紀錄表一\r\n    份在卷為憑，被告經此偵審程序教訓，當能知所警惕，信無再犯之虞，本院認所\r\n    宣告之刑，以暫不執行為適當，併予諭知緩刑三年，用啟自新，併觀後效。\r\n三、扣案之車牌號碼ＴＱ－一九０八號之自小貨車一輛，雖係被告所有，供為清除廢\r\n    棄物所使用之物，然因被告從事一般廢棄物之清理工作，每次收益為六百元，四\r\n    次合計獲利二千四百元，顯與被告所有之前開自小貨車之價值顯不相當，且前開\r\n    自小貨車係被告謀生所用之物，並非專供廢棄物清除工作所用，被告亦非專以廢\r\n    棄物之清除工作為生，本諸比例原則之考量，本院認前開自小貨車尚無併予諭知\r\n    沒收之必要，爰不另諭知沒收，附此敘明。\r\n四、至於公訴意旨另以：被告未向臺中縣市政府或行政院環境保護署委託之機關申請\r\n    核發公民營廢棄物清除處理機構許可文件，竟未經許可，並基於概括之犯意，連\r\n    續自八十六年間起至九十一年十月三十一日止，以其所有之前開自小貨車，每車\r\n    一千六百元之代價，向不詳姓名之人承攬一般垃圾廢棄物之清運，惟事後均將廢\r\n    棄物載至臺中市○○區○○路三段六號橋旁等地隨處傾倒；因認被告涉有違反廢\r\n    棄物清理法第四十六條第一項第四款之罪嫌云云。公訴人認被告涉犯廢棄物清理\r\n    法第四十一條第一項第四款之罪嫌，無非係以被告於警詢中之自白供述為據。被\r\n    告於本院審理中則堅持否認有何前開違反廢棄物清理法之犯行，辯稱：伊係於九\r\n    十一年十一月間，向姓名年籍不詳之廖姓成年男子承攬一般廢棄物之清理工作等\r\n    語。經查：被告固於警詢中供稱：「（問：你從事這行業多久？載運物品均棄置\r\n    傾倒何處？）差不多有五年了。」等語（參照九十一年度偵字第二二六四九號偵\r\n    查卷第七頁正面），惟遍觀現有卷證，並無任何相關事證足以佐證，被告確有自\r\n    八十六年間起至九十一年十月三十一日止之期間，從事一般廢棄物之清理工作，\r\n    自難僅憑被告於警詢中之供述，據以認定被告該部分之犯行，此外，復查無其他\r\n    積極證據可認被告有何違反廢棄物清理法之犯行，揆諸前揭說明，本院原應為無\r\n    罪判決之諭知，惟因公訴意旨認該部分與前開論論罪科刑部分有連續犯之裁判上\r\n    一罪關係，爰不另為無罪之諭知，附此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第五十六條、第七十四條第一款，判決如主文。\r\n中      華      民      國      九十二      年    二    月     十一     日\r\n                                臺灣臺中地方法院刑事第六庭\r\n                                        法  官  巫淑芳\r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀 （須附繕本） ，上訴於台灣高\r\n法院台中分院。\r\n                                        書記官\r\n中      華      民      國      九十二      年    二    月     十一     日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}