{
  "JID": "TCDM,91,訴,1756,20030219,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "1756",
  "JDATE": "20030219",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一七五六號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　甲○○　男　四\r\n　　　　　　　　戊○○　男　六\r\n　　　　　　　　丙○○　男　二\r\n　　　　　　　　丁○○　男　七\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一二七\r\n一七、一二七一八號），本院判決如左：\r\n    主  文\r\n甲○○共同連續未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除，處有期\r\n徒刑壹年拾月，緩刑伍年。\r\n戊○○、丙○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除，各\r\n處有期徒刑壹年，均緩刑貳年。\r\n丁○○無罪。\r\n    事  實\r\n一、甲○○曾犯違反票據法、傷害等罪，經本院於民國（下同）七十一年間判處罰金\r\n    及拘役（均不構成累犯），其未依法向臺中縣政府或行政院環境保護署委託之機\r\n    關申請核發公民營廢棄物清除、處理許可文件，竟透過盧溪水之介紹，以每車新\r\n    臺幣（下同）一千五百元（起訴書誤為全部三萬元）之代價，向某姓名年籍不詳\r\n    之張姓男性承包商（未經起訴）承包清除、處理臺中縣后里鄉○○路后里營區拆\r\n    除營區舊廁所所產生之建築廢棄物（內含有廢水泥塊、廢磚塊，拆除工作則由盧\r\n    溪水以三萬元代價向張姓承包商承包），並基於從事建築廢棄物清除之概括犯意\r\n    ，於九十一年六月二十八日，自行駕駛向不知情之馮鴻文承租之車牌號碼７Ｊ─\r\n    六八號大貨車，接續三次載運上開建築廢棄物，並應乙○○（未經起訴）之要\r\n    求，傾倒在乙○○所有，坐落臺中縣后里鄉○○路七六巷一號前之空地上，以填\r\n    高該處地形，旋於當日上午十時許，甲○○載運上開建築廢棄物第四次欲傾倒之\r\n    際，為警會同臺中縣后里鄉公所技士李英明查獲。\r\n二、甲○○於遭查獲後，因前述之建築廢棄物尚未清除完畢，甲○○惟恐違約將連帶\r\n    導致盧溪水及該張姓承包商之工程延誤，遂承前之同一概括犯意，復於九十一年\r\n    六月二十九日上午十時許，委託經營「陸玖營造廠」之戊○○及其子丙○○二人\r\n    以每車二千元之代價，至前述營區將將上開建築廢棄物清除完畢，戊○○、丙○\r\n    ○二人遂與甲○○共同基於從事一般廢棄物清除之犯意聯絡，於同日上午十二時\r\n    許，由戊○○指示其子丙○○駕駛「陸玖營造廠」所有之車牌號碼Ｆ８─八六五\r\n    號自用大貨車，接續二次載運上開建築廢棄物，並應丁○○（另為無罪之判決，\r\n    理由詳後述）之要求，傾倒在丁○○所有之門牌號碼臺中縣后里鄉○○路二五號\r\n    前土地之廢棄水池內，以填平該水池。嗣於同日下午五時四十五分許，丙○○載\r\n    運上開建築廢棄物第三次欲傾倒之際，為警會同臺中縣后里鄉公所技士李英明查\r\n    獲。\r\n二、案經臺中縣警察局大甲分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n甲、被告甲○○、戊○○、丙○○三人有罪部分：\r\n一、訊據被告甲○○、丙○○、戊○○三人均對於右揭犯罪事實坦承不諱，核與證人\r\n    乙○○、同案被告丁○○於本院審理時所述及證人馮鴻文於警訊中所述相符，並\r\n    經證人即會同查獲臺中縣后里鄉公所技士李英明兩度於警訊中陳述在卷（分別見\r\n    九十一年度偵字第一二七一七、一二七一八號卷內），復有現場照片十九幀（九\r\n    十一年度偵字第一二七一七號卷附八幀，其餘附於一二七一八號卷內）、臺中縣\r\n    后里鄉○○路七六巷一號前空地現場會勘記錄表及現場紀錄各一件、后里鄉公所\r\n    清潔隊開出之違反廢棄物清理法案件處分通知單影本二紙、車籍作業查詢系統查\r\n    詢認可資料一紙等（以上附於九十一年度偵字第一二七一八號卷內）在卷可稽，\r\n    並有現場紀錄、臺中縣環保局環境稽查工作紀錄、行照影本等各一紙附卷可考（\r\n    以上九十一年度偵字第一二七一七號卷內），事證明確，被告甲○○、戊○○、\r\n    丙○○三人之犯行均堪認定。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務，廢棄物清理法第四十一條第一項定有明文。又「有關建築廢棄\r\n    物之清理，請依『事業廢棄物貯存清除處理方法及設施標準』第十六條訂定建築\r\n    廢棄物之清方法，並配合『臺灣省建築管理規則』第二十七條施工計畫內容（施\r\n    工廢棄物之處理），據以管制；至於從事廢土清除或設置廢土場者，依廢棄物清\r\n    理法第二十條、第二十一條（修正前）及公民營廢棄物清除處理機構管理輔導辦\r\n    法第二條規定，凡接受妥託擔任廢棄物清除、處理工作者，均應依規定申請許可\r\n    ：：：」，行政院環境保護署八十年四月三日環署廢字第一○八二四號函（附於\r\n    本院卷）亦闡述甚明。被告甲○○、戊○○、丙○○違反廢棄物清理法第四十一\r\n    條第一項之規定，核係犯廢棄物清理法第四十六條第一項第四款之未領有許可文\r\n    件從事廢棄物清除罪。被告甲○○、丙○○、戊○○三人就九十一年六月二十九\r\n    日之犯行，有犯意聯絡及行為分擔，均為共同正犯。被告丙○○於九十一年六月\r\n    二十九日以同車至同地接續載運三次、被告甲○○於九十一年六月二十八日以同\r\n    車至同地接續載運四次之行為，均係接續犯，應論以一罪。又被告甲○○於九十\r\n    一年六月二十八日親自載運及九十一年六月二十九日委託戊○○、丙○○載運之\r\n    先後二次行為，時間緊接，所犯罪名相同，顯係出於概括之犯意反覆為之，為連\r\n    續犯，應依刑法第五十六條之規定以一罪論，並加重其刑。爰審酌被告三人之行\r\n    為雖違反廢棄物清理法，惟所得利益均不多，所運廢棄物為單純之廢水泥塊、廢\r\n    磚塊等，未含有毒廢棄物或其他垃圾，並均應土地所有人之要求而傾倒，未生具\r\n    體危害，三人之學歷均不高，均因不諳法律而犯本罪，犯罪後均坦承犯行，態度\r\n    良好，被告甲○○為主要承包本件廢棄物清除之人，其情節較單純受託載運之被\r\n    告戊○○、丙○○為重，暨三人之品行、動機、目的、手段等一切情狀，分別量\r\n    處如主文所示之刑。末查被告甲○○、戊○○、丁○○三人均未曾受有期徒刑以\r\n    上之刑之宣告，有臺灣臺中地方法院檢察署刑案資料查註紀錄表、臺灣高等法院\r\n    被告全國前案紀錄表在卷可稽，被告戊○○、丙○○父子單純受託載運，情節輕\r\n    微，其受此教訓，當知警惕，應無再犯之虞，被告甲○○之情節雖然較重，惟其\r\n    已受后里鄉公所處以罰鍰六萬元，遠高於本件承包清除所得利益，有該所清潔隊\r\n    開出之違反廢棄物清理法案件處分通知單影本二紙在卷可稽，則被告甲○○應同\r\n    知警惕而無再犯之虞，所判處之刑，本院認均以暫不執行為適當，分別宣告緩刑\r\n    五年、二年，以啟自新。\r\n乙、被告丁○○無罪部分：\r\n一、公訴意旨另略以：被告丁○○明知未經主管機關臺中縣政府許可，不得提供土地\r\n    回填、堆置廢棄物，於九十一年六月中旬，為填平其所有之門牌號碼臺中縣后里\r\n    鄉○○路二五號前魚池，竟無償提供上開土地予甲○○，充為棄土場，因認被告\r\n    丁○○（起訴書誤載為呂添樹）涉有廢棄物清理法第四十六條第一項第三款之罪\r\n    嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。次按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利\r\n    於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高\r\n    法院三十年度上字第八一六號判例可資參照。\r\n三、查公訴人認被告丁○○涉有上述犯行，係以被告丁○○對於右揭事實坦承不諱，\r\n    以及證人即臺中縣后里鄉公所技士李英明之證詞、現場照片八張等，為其主要論\r\n    據。\r\n四、訊據被告丁○○對於要求被告戊○○將建築廢棄物填於其土地之事實坦承不諱，\r\n    惟堅決否認有何被訴之提供土地予甲○○充為棄土場之犯行，辯稱：（一）其與\r\n    被告甲○○素不相識，僅與同莊之被告戊○○熟識。（二）其土地上有一魚池，\r\n    本來是養鴨，有水，現在沒養，怕小孩嬉戲跌下去發生危險，所以才拜託戊○○\r\n    為其找較乾淨、沒有垃圾的建築廢棄磚塊、水泥塊填起來，以後如果有好的泥土\r\n    ，就要在上面填土種果樹或菜等語。經查：\r\n（一）以九十一年度偵字第一二七一七號卷內所附照片觀之，被告丁○○所有之上開\r\n      土地上確有一長方形之水池，目前仍有水在內，但未作任何使用，若有無知孩\r\n      童在該處嬉戲，確有掉落致生溺水危險之虞，而照片上所示之被告戊○○、丙\r\n      ○○載至該處之物，亦確僅為單純之廢水泥塊、廢磚塊而不含有毒廢棄物或垃\r\n      圾，足堪回收利用以填平該水池，另被告戊○○所述亦與被告丁○○相符，故\r\n      被告丁○○上開所辯應堪採信。\r\n（二）按「未經主管機關許可，提供土地回填、堆置廢棄物」固為廢棄物清理法第四\r\n      十六條第一項第三款所明定之處罰對象，惟該款之立法目的，係為維護環境衛\r\n      生，防止人民任意提供土地作為廢棄物堆置場，危害環境；而「營建剩餘土石\r\n      方為不會產生二次污染之可再利用之土石方資源，不同於一般廢棄物之具有污\r\n      染性，有關資源回收處理及再利用之教育與宣導，請有關機關協同配合辦理」\r\n      ，為內政部於八十九年五月十七日公布之「營建剩餘土石方處理方案」所明示\r\n      揭櫫（見該方案第七點），被告丁○○之行為既僅在填平其所有之廢棄水池，\r\n      避免鄰近孩童發生溺水危險，其目的係屬正當，而所利用者為不會產生二次污\r\n      染之可再利用之土石方資源，且其於水池填滿後即將停止，其上再行填置土壤\r\n      以供種植作物使用，並非提供他人作為棄土場或任由他人堆置，則其行為應屬\r\n      合理之資源回收利用，與廢棄物清理法第四十六條第一項第三款之構成要件尚\r\n      屬有別，不能遽依該款處罰。\r\n五、此外復查無其他積極證據足證被告丁○○有何被訴之違反廢棄物清理法犯行，揆\r\n    諸前揭法條及判例意旨，即應為有利於被告之認定，依法應為無罪之判決，以免\r\n    冤抑。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，第三百零一條第一項，廢棄\r\n物清理法第四十六條第一項第四款，刑法第十一條前段、第二十八條、第五十六條、\r\n第七十四條第一款，判決如主文。\r\n中      華      民      國    九十二    年      二      月     十九     日\r\n                                臺灣臺中地方法院刑事第七庭\r\n                                        法  官  林念祖\r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\r\n法院臺中分院。\r\n                                        書記官\r\n中      華      民      國    九十二    年      二      月     十九     日\r\n附錄論罪科刑法條\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年\r\n    以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}