{
  "JID": "TPHM,95,上更(二),669,20061109,1",
  "JYEAR": "95",
  "JCASE": "上更二",
  "JNO": "669",
  "JDATE": "20061109",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 95年度上更(二)字第669號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　鐘炯　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院90\r\n年度訴字第549號，中華民國90年5月20日第一審判決（起訴案號\r\n：臺灣板橋地方法院檢察署90年度偵字第46號），提起上訴，經\r\n最高法院第二次發回更審，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○共同未領有廢棄物清除許可證，從事廢棄物清除，處有期\r\n徒刑陸月，如易科罰金以銀元參佰元（折合新臺幣玖佰元）折算\r\n壹日。\r\n    事  實\r\n一、甲○○曾有誣告、違反動產擔保交易法、違反水利法及偽造\r\n    文書等前科，其中於民國88年間因違反水利法，經臺灣板橋\r\n    地方法院88年度訴字第589號判處有期徒刑3月，緩刑2年確\r\n    定，於緩刑期間，猶不知悔改，明知其未列明專業技術人員\r\n    與貯存、清除或處理之工具、方法、設備及場所向地方主管\r\n    機關申請核發准予經營廢棄物貯存、清除或處理業務之許可\r\n    證，不得從事廢棄物之清除，竟與綽號「老猴」之成年男子\r\n    基於共同之犯意聯絡，於民國89年10月10日晚上9時許，駕\r\n    駛牌照FH-720聯結車，至臺北縣新店市某處之不詳建築工地\r\n    內，允以每車新臺幣（下同）6千元之代價為「老猴」運送\r\n    廢棄物至宜蘭縣三星地區某處傾倒，旋由「老猴」令人將混\r\n    有塑膠袋、電線、木板、鋁罐、帆布、石塊及泥土之廢棄物\r\n    壓實裝滿於前開聯結車之貨斗內，再由甲○○自該工地駕車\r\n    ，沿北宜公路往宜蘭方向行駛，嗣於同日晚上11時50分許途\r\n    經宜蘭縣礁溪鄉○○○路口檢查點時當場為警查獲。\r\n二、案經宜蘭縣政府移送臺灣宜蘭地方法院檢察署呈請臺灣高等\r\n    法院檢察署令轉臺灣板橋地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○於前揭時地駕駛上開聯結車，以每車6千元\r\n    之代價為綽號「老猴」成年男子運送上開建築工地之廢棄物\r\n    運往宜蘭縣三星地區○○○路經宜蘭縣礁磎鄉○○○路口檢\r\n    查點為警攔截查獲之事實，已坦承不諱，並有現場照片6幀\r\n    及違反道路交通管理事件舉發通知單影本一紙在卷可按，足\r\n    認被告之自白核與事實，自得採為證據。\r\n二、被告雖辯稱：伊不知載運廢土、磚塊需向主管機關申請，且\r\n    廢土裡混雜之塑膠袋、木板、鋁罐、石塊、電線、保麗龍等\r\n    物，不到一個畚箕數量云云，以及被告辯護人雖稱：廢棄\r\n    物清理法所規定之犯罪應屬「法定犯」而非「自然犯」，被\r\n    告合法載運工地挖出廢土，其主觀上無違性認識，自無犯罪\r\n    之故意可言。依行政院86年12月31日臺86內字第52109號\r\n    函示，明確認定剩餘土石方、磚、瓦、混凝土塊為有用資源\r\n    ，非屬廢棄物範圍。若營建剩餘土石方如依營建剩餘土石方\r\n    處理方案規定合法處理，均不以廢棄物認定，如未依其規定\r\n    辦理而隨意棄置，致污染環境者仍為違反廢棄物清理法之行\r\n    為（最高法院92年臺上字第7346號判決）。依內政部營建\r\n    物92年7月4日臺內營字第0920087593號令「營建物廢棄物再\r\n    利用種類及管理方式」再利用種類編號八「營建混合物」及\r\n    行政院環保署90年8月22日，90環署廢字第0053207號函公告\r\n    「一般事業廢棄物再利用類別及管理方式」再利用類別編號\r\n    第38號「營建廢棄物」再再明示營建物係可再利用而非廢棄\r\n    物，且依上開「營建事業廢棄物再利用種類及管理方式」再\r\n    利用種類編號八「營建混合物」第5點載明，所含資源性廢\r\n    棄物重量比不得超過15%，被告所載運之廢土其所含之廢棄\r\n    物不超過15%。依據行政院環境保護署91年12月25日令「\r\n    從事事業廢棄物再利用涉及違法清除處理及再利用認定原則\r\n    」，從事再利用經中央目的事業主管機關公告再利用或許\r\n    可再利用之廢棄物者，應依該公告之管理方式或許可文件內\r\n    容辦理，未依該公告之管理方式或許可文件內容辦理，以違\r\n    反廢棄物清理法第39條規定處以行政罰。…其違反者，以\r\n    違反本法第39條規定處以「行政罰」。被告所載運建築工\r\n    地拆除之物，為可供資源回收再利用之物，其運送行為係合\r\n    法，依交通部91年6月22日交路90字第041070號函所示，汽\r\n    車貨運業者依規定運送營建工程挖出之砂石土方，包括交通\r\n    、道路…等工程產生之剩餘土石方，及建築物拆除工程施工\r\n    所產生之剩餘泥土、砂、石、磚、瓦、混凝土塊均不認為廢\r\n    棄物，應屬得運送貨物項目之一，準此被告即無違反廢棄物\r\n    清理法可言等情。\r\n三、經查：\r\n(一)按從事廢棄物清除、處理業務者，應經主管機關核發許可文\r\n    件後，始得受託清除、處理廢棄物業務，此觀修正前廢棄物\r\n    清理法第20條及修正後第41條之規定自明，本件被告及綽號\r\n    之成年男子「阿猴」並未經主管機關之許可，自不得受託從\r\n    事廢棄物之清除、處理業務。\r\n(二)依內政部所頒「營建剩餘土石方處理方案」所指營建剩餘土\r\n    石方之種類，僅包括建築工程、公共工程及建築物拆除工程\r\n    施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，並\r\n    不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑\r\n    、竹片、紙屑、瀝青等廢棄物，亦即包含金屬屑等廢物者，\r\n    應屬營建事業廢棄物，而有關拆除建築物施工所產生之金屬\r\n    、砂、石、磚、瓦、混凝土塊，摻雜建築物拆除工程所產生\r\n    之金屬屑、玻璃碎片、塑膠類、木屑等物，固屬內政部以92\r\n    年7月4日臺內營字第0920087593號令所公告「營建事業廢棄\r\n    再利用種類及管理方式」內編號八所載之「營建混合物」，\r\n    但依上開管理方式記載，該「營建混合物」之「再利用用途\r\n    」為：「營建工程材料、工程填地及道路工程級配料、工程\r\n    填地材料、骨材及建材原料、混凝土添加材料、磚瓦原料等\r\n    ，以及因分類作業所附帶產生之金屬屑、玻璃碎片、塑膠類\r\n    、木屑等，依本公告之管理方式辦理。」該管理方式並規定\r\n    再利用機構所應具備之資格，及「再利用機構應具備廢棄物\r\n    分類設備或能力，可將土石方、磚、瓦、混凝土塊、廢金屬\r\n    、廢玻璃、廢塑膠類、廢木材、竹片、紙屑、廢瀝青等加以\r\n    分類」、「經分類後，屬營建剩餘土石方部分依營建剩餘土\r\n    石方處理方案處理，屬內政部（以下簡稱本部）公告之一般\r\n    事業廢棄物再利用種類部分，依本部公告之管理方式辦理，\r\n    至其他非屬營建剩餘土石方，亦非屬本部公告可再利用部分\r\n    ，應依廢棄物清理法規定清除、處理或再利用，送往合法掩\r\n    埋場、焚化廠、合法廢棄物代處理機構或再利用事業機構，\r\n    其中送合法掩埋場或焚化廠部分，所含資源性廢棄物重量比\r\n    不得超過15%」，且環保署90年4月18日，90環署廢字第0021\r\n    569號亦稱：「營建剩餘土石方（廢土）中可夾雜其廢棄物\r\n    比率，目前尚無相關認定標準規定，惟前提為符合『營建剩\r\n    餘土石方處理方案』規定者，故其夾雜比率，應視該營建剩\r\n    餘土石方處理方案所認定『土石方資源堆置處理場』所可收\r\n    受之容許程度而定」等語觀之，則拆除建築物施工所產生之\r\n    土石方、磚、瓦、混疑土塊內摻雜有金屬屑、玻璃碎片、塑\r\n    膠類、木屑、竹片、紙屑、瀝青等雜物之營建剩餘土石方，\r\n    則以土資場或其他再利用機構能依「營建剩餘土石方案」有\r\n    關規定，將之處理成得充為資源使用並不致對環境衛生造成\r\n    污染者，始得視為屬有用資源而非廢棄物。\r\n(三)依被告於偵查中所供：「（89年10月10日載運廢棄物情形？\r\n    ）別人僱我運廢棄物，一次新臺幣6千元，我從臺北新店載\r\n    運人家拆房子的水泥塊、土，要到宜蘭三星廢魚池丟棄，中\r\n    途被抓」等語（見偵字第2985號卷第16頁反面），則其載運\r\n    營建廢棄物欲至宜蘭縣三星鄉某廢魚池任意丟棄，並非運送\r\n    至依據「營建剩餘土石方處理方案」所設置之土資場作再利\r\n    用之處理，自無上開環保署函所稱營建剩餘土石方中夾雜其\r\n    他廢棄物，其夾雜比率應視土資場可收受之容許程度而定之\r\n    適用，被告及其辯護人均稱所運送之廢土所含之廢棄物不超\r\n    過15%，不得視為廢棄物乙節，自無可採。\r\n(四)按所謂廢棄物之「清除」係指事業廢棄物之收集、運輸行為\r\n    ，環保署86年6月29日修正發布施行之「事業廢棄物貯存清\r\n    除處理方法及設施標準」第2條第2款定有明文，本件被告既\r\n    自承自新店市運輸營建廢棄物至宜蘭縣被查獲，縱其尚未將\r\n    營建廢棄物載運至目的地並完成傾倒即被查獲，惟運輸並不\r\n    以達到目的地始謂運輸行為已完成，至於被告辯護人固稱依\r\n    交通部91年6月22日交路90字第041070號函所示運送營建工\r\n    程挖出之砂石土方，包括交通、道路…等工程產生之剩餘土\r\n    石方，及建築物拆除工程施工所產生之剩餘泥土、砂、石、\r\n    磚、瓦、混凝土塊均不認為廢棄物，應屬運送貨物項目之一\r\n    等情，惟該函所示係指未摻雜有金屬屑、玻璃碎片、塑膠類\r\n    、木屑、竹片、紙屑、瀝青等雜物之營建剩餘土方而言，而\r\n    本件被告所運送營建剩餘土方卻有摻雜塑膠類等雜物在內，\r\n    且其又未經領得清除許可證，固不得逕自清除即運送廢棄物\r\n    。辯護人辯謂被告為合法運送並無犯罪故意乙節，亦無可採\r\n    。\r\n(五)被告辯護人另稱依行政院環境保護署91年12月25日令「從事\r\n    事業廢棄物再利用涉及違法清除處理及再利用認定原則」，\r\n    本件應以違反廢棄物清理法第39條規定處以行政罰云云，惟\r\n    查未領有許可文件而從事廢棄物之清除，修正前廢棄物清理\r\n    法第22條第2項第4款及修正後第46條第1項第4款均設有刑事\r\n    處罰之規定，且此項刑事處罰廢棄物清理法並未有先行政罰\r\n    而後再為刑事處罰之規定，因此廢物清理法雖有行政罰之規\r\n    定。亦不能免除刑事處罰。\r\n四、綜上所述，被告未領廢棄物清除許可證而從事廢棄物之清除\r\n    ，其犯行堪予認定。\r\n五、被告行為後，廢棄物清理法業於90年10月24日修正公布，將\r\n    原第22條第2項第4款：「有左列情形之一者，處1年以上5年\r\n    以下有期徒刑，得併科1百萬元（銀元）以下罰金」、「四\r\n    、未依第20條規定領有廢棄物清除、處理許可證或核備文件\r\n    ，從事廢棄物貯存、清除、處理或未依廢棄物清除、處理許\r\n    可證或核備文件」，修正為第46條第1項第4款：「有下列情\r\n    形之一者，處1年以上5年以下有期徒刑，得併科新臺幣3百\r\n    萬元以下罰金」、「未依第41條第1項規定領有廢棄清除、\r\n    處理許可文件，從事廢棄物貯除、清除、處理或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物。」其中\r\n    關於未領得廢棄物清除許可證（新法修正為許可文件）而為\r\n    清除廢棄物均構成犯罪及刑度均相同（按舊法併科罰金1百\r\n    萬元為銀元，折合新臺幣3百萬元與新法之罰金額度相同），\r\n    比較結果，新舊法並無對行為人有利或不利之情形，而刑法\r\n    第2條第1項前段原規定「行為後法律有變更者適用裁判時之\r\n    法律，但裁判前之法律有利於行為人者，適用最有利行為人\r\n    之法律」，經修正為「行為後法律有變更者，適行為時之法\r\n    律，但行為後之法律有利於行為人者，適用最有利行為人之\r\n    法律」，則依修正刑法第2條第1項前段被告所為應適用修正\r\n    前廢棄物清理法第22條第2項第4款處罰，被告與綽號「阿猴\r\n    」成年男子具有犯意聯絡及行為分擔，應論共同正犯，查被\r\n    告為貨車司機，以賺取運費為生，只因一時思慮未周而觸刑\r\n    章，且僅運送一車之廢棄物於未丟棄之前即遭查獲，所犯又\r\n    為1年以上5年以下有期徒刑之罪，情輕法重，本院認其犯罪\r\n    之情狀顯可憫恕，如處最低度有期徒刑1年仍嫌過重，應依\r\n    修正前刑法第59條減輕其刑（按刑法第59條經修正為「犯罪\r\n    之情狀顯可憫恕，認科以最低刑度仍嫌過重者，得酌量減輕\r\n    其刑」非屬法律變更，乃屬法院審認標準見解之明文化－參\r\n    見最高法院95年度第8次刑事庭會議決議），原審對被告為\r\n    論罪科刑之判決，固非無見，惟被告運送廢棄物屬清除廢棄\r\n    物之範疇，原審認係處理廢棄物，以及未審酌被告犯罪情狀\r\n    顯可憫恕予以減輕其刑，均有未合，被告否認犯罪提起上訴\r\n    雖無理由，惟原判決既上述可議，仍應由本院撤銷改判，爰\r\n    審酌被告犯罪之動機、目的、手段、所生危害及犯後之態度\r\n    等一切情狀，對被告量處有期徒刑6月，又被告行為後，刑\r\n    法第41條第1項前段於90年1月10日經修正為「犯最重本刑為\r\n    5年以下有期徒刑之罪，而受6個月以下有期徒刑或拘役之宣\r\n    告，因身體、教育、職業、家庭之關係或其他正當事由，執\r\n    行有困難者，得以1元以上3元以下易科罰金」，嗣於94年2\r\n    月2日再修正為「犯最重本刑為5年以下有期徒刑之罪，而受\r\n    6個月以下有期徒刑或拘役之宣告者，得以新臺幣1千元、2\r\n    仟元、3仟元折算一日」於95年7月1日生效，則比較上開二\r\n    次修正與行為時第41條第1項規定之結果，依新修正刑法第2\r\n    條第1項但書之規定應適用最有利於行為人之90年1月20日修\r\n    正之刑法第41條第1項予以諭知易科罰金如主文第2項所示。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，修正前廢棄物清理法第22條第2項第4款、刑法第\r\n11條前段、第2條第1項前段但書、第28條，修正前第59條，90年\r\n1月20日修正之第41條第1項，修正前之罰金罰鍰提高標準條例第\r\n2條，判決如主文。\r\n本案經檢察官李良忠到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　11　　月　　9 　　日\r\n　　　　　　　　　刑事第三庭  審判長法　官　許 國 宏\r\n　　　　　　　　　　　　　　　　　  法　官　許 增 男\r\n　　　　　　　　　　　　　　　　　  法　官　陳 祐 治\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官　鄒 賢 英\r\n中　　華　　民　　國　　95　　年　　11　　月　　10　　日\r\n附錄：本案論罪科刑法條全文\r\n修正前廢棄物清理法第22條第2項第4款\r\n中央主管機關得指定公告以回收獎勵金方式，回收應回收其回收\r\n獎勵金數額。廢棄物之種類及其回收獎勵金數額。"
}