{
  "JID": "TPHM,95,上訴,3681,20061124,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "3681",
  "JDATE": "20061124",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　95年度上訴字第3681號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　炬風環保工程有限公司\r\n兼 代表 人　甲○○\r\n上二人共同\r\n選任辯護人　李晉安律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法\r\n院95年度訴字第227號，中華民國95年8月16日第一審判決（起訴\r\n案號：臺灣桃園地方法院檢察署94年度偵字第14144號、第21770\r\n號）），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○未依廢棄物清理法規定之方式處理廢棄物，致污染環境，\r\n處有期徒刑壹年貳月。\r\n炬風環保工程有限公司負責人因執行業務，未依廢棄物清理法規\r\n定之方式處理廢棄物，致污染環境，科罰金新臺幣壹拾萬元。\r\n    事  實\r\n一、甲○○係址設於桃園縣八德市○○路167巷20號1樓（現改設\r\n    址在桃園縣桃園市○○○○街39號6 樓）之被告炬風環保工程\r\n    有限公司（下稱炬風公司，起訴書誤載為炫風公司）負責人\r\n    ，甲○○明知炬風公司領有桃園縣政府核發之廢棄物清除許\r\n    可證（許可清除之廢棄物僅限於廢塑膠、廢橡膠、廢玻璃、\r\n    陶瓷、瓦等一般廢棄物及一般事業廢棄物），並不得從事廢\r\n    棄物之處理業務（指廢棄物之中間處理、最終處理及再利用\r\n    行為），亦未依營建事業廢棄物再利用種類及管理方式編號\r\n    八之規定申請營建混合物之土資場或再利用處理場所之資格\r\n    ；或營建混合物資源分類處理場之資格；或依營建廢棄物共\r\n    同清除處理機構管理辦法申請核發登記證，不得從事營建事\r\n    業廢棄物之再利用處理業務，竟自民國93年12月某日起，在\r\n    桃園縣桃園市○○○路○段173號處，由不知名之司機及怪手\r\n    司機等人，載運一般及事業廢棄物返回上址處，將前開廢棄\r\n    物傾倒於上址處，未依規定從事一般及事業廢棄物、營建混\r\n    合物篩選、分類等處理工作，亦未依規定設置防止地面水、\r\n    雨水及地下水流入、滲透之設備或措施，而露天混雜堆置於\r\n    上開地點，致生環境污染。嗣因桃園縣政府環境保護局接獲\r\n    檢舉，會同桃園縣政府警察局桃園分局埔子派出所警員，於\r\n    94年7月5日下午6 時30分許，在桃園縣桃園市○○○路○ 段\r\n    173號處，當場查獲，而查悉上情。\r\n二、案經桃園縣政府警察局桃園分局報告臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n一、證人林正華於偵查中之證述\r\n    按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159 條之1第2項定\r\n    有明文。查證人林正華於偵查中所為之陳述，既經具結，有\r\n    結文附卷可稽（見偵查卷第47頁），自無甘負偽證罪責而誣\r\n    指被告之理，是證人林正華於偵查中向檢察官所為之陳述，\r\n    既無顯不可信之情況，依上開規定，本得為證據，況且證人\r\n    林正華業經原審審理時依證人地位傳喚到庭，依法命其具結\r\n    陳述後，並予被告詰問之機會，並再提示證人林正華上開偵\r\n    查筆錄及要旨，由被告依法辯論，有原審95年6月21日、8月\r\n    2日審判筆錄可按（見原審卷第73至83、第129頁），既已賦\r\n    予被告反對詰問權，並踐行之合法調查程序，證人林正華於\r\n    偵查中之陳述，自得作為證據。是被告之辯護人於原審所辯\r\n    證人林正華於偵查中之證述係屬傳聞證據，無證據能力云云\r\n    ，顯有誤會。\r\n二、桃園縣政府環境保護局環境稽查工作紀錄表\r\n    次按除顯有不可信之情況外，公務員職務上製作之紀錄文書\r\n    、證明文書，均得作為證據，刑事訴訟法第159 之4條第1款\r\n    亦定有明文，是除能證明有顯不可信之情況外，公務員依其\r\n    職務所製作之紀錄文書及證明文書，當然具有證據能力。查\r\n    卷附之桃園縣政府環境保護局環境稽查工作紀錄表（下稱環\r\n    境稽查工作紀錄表），係屬環保局稽查人員基於其等職務，\r\n    根據現場實況所製作、紀錄之文書，因為紀錄之公務員有據\r\n    實製作之義務，復無利害關係，而現場歷經相當時日，難以\r\n    重建，實有尊重該類紀錄文書之必要性，而被告及選任辯護\r\n    人於原審針對上開環境稽查工作紀錄表內所載「廢棄物處理\r\n    」部分，僅泛指屬環保局之個人意見，主張無證據能力云云\r\n    ，並未主張有任何具體之顯不可信之情況存在，承前開說明\r\n    ，應有證據能力。\r\n貳、實體部分\r\n一、訊據被告矢口否認有何違反廢棄物清理法第46條之情，並辯\r\n    稱：伊只是在做資源再利用，當場為警查獲的物品有廢鐵、\r\n    塑膠、木頭、紙、級配等等，伊認為可以再利用所以分類、\r\n    集中在該處等語；被告辯護人辯稱：現場為警查獲之物品依\r\n    照「營建事業廢棄物再利用管理辦法」、「營建事業廢棄物\r\n    再利用種類及管理方式」、「營建剩餘土石方處理方案」，\r\n    均可認定係資源，而非廢棄物，自非廢棄物清理法刑責所處\r\n    罰之範疇，且本件被告所為係資源再利用，並非廢棄物之處\r\n    理，縱使被告未依廢棄物清理法相關法令所規定之再利用方\r\n    式而為再利用行為，依廢棄物清理法第39條規定，亦僅係依\r\n    同法第52條處以行政罰而已，又本件並無證據可認被告之再\r\n    利用行為有何污染環境等語。經查：\r\n（一）本件被告甲○○為被告炬風公司之負責人，而炬風公司原\r\n      設址於桃園縣八德市○○路167巷20號1樓，並於93年9 月\r\n      取得桃園縣政府核發之93桃廢清字第0433號廢棄物清除許\r\n      可證，許可清除之廢棄物種類包括廢塑膠、廢橡膠、廢玻\r\n      璃、陶瓷、磚、瓦（粉、塊、屑等）及黏土廢棄物、土木\r\n      及建築廢棄物、廢紙、廢木材、廢纖維、污泥、非有害廢\r\n      集塵灰、灰渣、爌渣或爐石、廢金屬、非有害廢觸媒、廢\r\n      皮革、一般垃圾、廢物品、中間處理後物質、廢攝影膠片\r\n      （卷）（含X光膠片）、其他一般事業廢棄物、混合五金\r\n      廢料等（公訴意旨認被告炬風公司清除廢棄物之種類不包\r\n      括建築廢棄物，容有誤會。），並未取得廢棄物之處理許\r\n      可證，有桃園縣政府廢棄物清除許可證影本1 紙、桃園縣\r\n      政府95年4月26日府環廢字第0950801577號函1份在卷足參\r\n      （見偵查卷第10頁、原審卷第57頁）。而被告甲○○於94\r\n      年7月5日夜間6時30分許為警在桃園縣桃園市○○○路○段\r\n      173 號查獲在該處堆放廢木材、廢紙、廢鐵、塑膠、磚塊\r\n      （水泥）等物，當場並有怪手、篩選機臺、貨車等停放該\r\n      處，除據被告甲○○於警詢、偵查及原審審理中所供承不\r\n      諱外，核與當時查獲被告甲○○之桃園縣政府警察局桃園\r\n      分局埔子派出所警員潘世章、桃園縣政府環境保護局稽查\r\n      人員林正華等人於原審審理中到庭證述情形大致相符（原\r\n      審卷第73、122、123頁），並有環境稽查工作紀錄表1份\r\n      、現場照片6張在卷可稽（見偵查卷第7至9、12至14頁）\r\n      ，足認被告甲○○確實有於上開地點堆放廢木材、廢紙、\r\n      廢鐵、塑膠、磚塊（水泥）等物。\r\n    被告炬風公司並未取得廢棄物之處理許可證，被告甲○○\r\n      於桃園縣桃園市○○○路○段173號從事堆放、分類上開物\r\n      品之行為，為被告炬風公司暨被告甲○○所坦認，則被告\r\n      甲○○之行為是否構成廢棄物清理法第46條第1項第4款之\r\n      罪名，首應審酌被告甲○○所堆放、分類之物品是否屬於\r\n      「廢棄物」。\r\n      查本件所查獲被告甲○○在桃園縣桃園市○○○路173號\r\n      所堆置、分類之物品，被告甲○○於偵查中稱：「（此等\r\n      物品何來？）別人通知房子蓋好時請我去看，我看了覺得\r\n      是可利用之物，就放在我的停車場。」（見偵查卷第50頁\r\n      ）；原審準備程序及審理中供稱：「我那邊放置的東西有\r\n      廢鐵、塑膠、木頭、紙，還有一些級配的東西，我是做室\r\n      內清潔的工作，級配是室內改裝的時候留下來的東西，我\r\n      認為可以再利用，…」、「砂子是工地施工所餘之物、廢\r\n      木料為裝潢施工拆卸的、廢塑膠為水電工程切割剩餘之物\r\n      、鐵條是自廢鐵廠所購得，收回來的物品有些是在工地就\r\n      分類好，有些是帶回來再分類」（見原審第21頁、第133\r\n      至134頁），顯然被告所從事之室內清潔工作，所清出來\r\n      的東西必然不可能是以「土方」為主要成分，且已夾雜其\r\n      他廢棄物，復參酌證人即案發當時當場前往查緝之桃園縣\r\n      政府環保局稽查課人員林正華於原審到庭結證稱：「現場\r\n      有些東西有分類，有些還混合在一起，就如同偵卷第14頁\r\n      上方照片所示有混合廢鐵、混凝土塊、廢塑膠」（見原審\r\n      卷第82、83頁）、證人即到場查緝之警員潘世章於原審審\r\n      理中結證稱：「現場堆放一堆很大的建築廢料，裡面什麼\r\n      都有，就詳如現場所拍攝之照片所示」（見原審卷第126\r\n      頁），並觀卷附之現場照片及上開環境稽查工作紀錄表所\r\n      示，被告於上址所堆置之廢棄物甚多，其內容除拆除後之\r\n      廢木板、廢紙、廢塑膠等廢棄物，並有營建剩餘土石方混\r\n      合其他廢棄物（見偵查卷第14頁上方）之情形，被告於上\r\n      址放置之物品屬廢棄物，應可認定。縱然被告所堆置之廢\r\n      棄物可經分類後再利用，仍屬「廢棄物」，是被告甲○○\r\n      辯稱，現場堆置之物品係屬可再利用之「資源」，而非廢\r\n      棄物，委無足取。\r\n    被告炬風公司暨被告甲○○之行為屬於廢棄物之「處理行\r\n      為」：\r\n      被告炬風公司暨被告甲○○將其收運之一般事業廢棄物及\r\n      營建混合物露天堆置在前述桃園市○○○路○段173號處，\r\n      並設置有滾桶式篩選機1台、怪手3台，經人工及篩選機挑\r\n      揀分類回收，自屬廢棄物之處理行為，被告甲○○雖辯稱\r\n      ，其收受營建混合物，係屬再利用行為云云，然營建混合\r\n      物仍屬廢棄物範圍（參行政院環境保護署95年4 月17日環\r\n      署廢字第0950024515號函，見原審卷第51頁），而廢棄物\r\n      之再利用亦屬廢棄物處理行為之一種（廢棄物之處理包含\r\n      ：中間處理、最終處置與再利用三種），僅在再利用行為\r\n      人具備法定之資格，並依規定之方式進行再利用時，方可\r\n      排除廢棄物清理法第28條、第41條之限制。且營建事業廢\r\n      棄物再利用種類及管理方式編號八之營建混合物，雖依規\r\n      定可進行再利用，然其仍不失廢棄物之本質，仍是屬營建\r\n      事業所產生之一般事業廢棄物，僅仍可以再利用之方式加\r\n      以處理之廢棄物，與營建剩餘土石方為有用之資源，而非\r\n      廢棄物不同。此由上開規定仍以可再利用之廢棄物稱之及\r\n      營建混合物內容物包含廢金屬屑、廢玻璃、廢塑膠、廢木\r\n      材、廢紙屑、廢瀝青等廢棄物即可得知。再依營建事業廢\r\n      棄物再利用種類及管理方式編號八之規定，營建混合物之\r\n      再利用需先申請營建混合物之土資場或再利用處理場所之\r\n      資格；或營建混合物資源分類處理場之資格；或依營建廢\r\n      棄物共同清除處理機構管理辦法申請核發登記證。被告既\r\n      不具備上述資格，又未依規定向直轄市、縣（市）主管機\r\n      關或中央主管機關委託之機關申請領有廢棄物處理許可文\r\n      件，即不得擅自處理其所收受之營建混合物之廢棄物。被\r\n      告違反未依從事廢棄物處理業務者，應向直轄市、縣（市\r\n      ）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n      棄物處理機構許可文件後，始得受託處理廢棄物之規定，\r\n      從事廢棄物之處理行為，應可認定。\r\n（二）按「營建事業廢棄物再利用種類及管理方式」之規定，營\r\n      建事業廢棄物，不論是木材、玻璃、廢鐵、金屬、瀝青、\r\n      混凝土及建築廢棄物混合物，其貯存場所均應設有符合規\r\n      定之防塵設施及排水收集處理設施。查本件桃園縣政府環\r\n      境保護局稽查人員會同桃園縣警察局桃園分局員警，於94\r\n      年7月5日至上址稽查，發現該處露天混離堆置廢鐵、廢塑\r\n      膠、廢紙、廢木料及營建混合物等廢棄物，並未依規定於\r\n      明顯處設立林木廢棄物名稱之告示牌，且未設有防止地面\r\n      水、雨水及地下水流入、滲透之設備或措施，且未向地方\r\n      主管機關申請核發許可證，即在該地從事一般事業廢棄物\r\n      之處理等情，此據證人林正華、潘世章於原審證述在卷（\r\n      見原審卷第78至79、123頁），並有上開環境稽查工作紀\r\n      錄表及現場照片6 張在卷可稽（見偵查卷第7至9、12至14\r\n      頁），是被告炬風公司及被告甲○○未依法定方式處理廢\r\n      棄物之行為，應堪認定。又按所謂致污染環境，祇須有發\r\n      生實害之蓋然性為已足，此項蓋然性之有無，應由事實審\r\n      法院基於經驗法則，而為客觀之判斷。是觀卷附之現場照\r\n      片所示，上址遭被告甲○○露天堆置大量之廢木材、廢紙\r\n      、廢塑膠、並混雜營建混合物等廢棄物，未設置防止地面\r\n      水、雨水及地下水流入、滲透之必要措施，果若遇颱風或\r\n      下雨，將會造成塵土飛揚、泥濘污濁，而污染空氣及地面\r\n      及地下水，被告之行為已構成對環境之污染。是被告甲○\r\n      ○辯稱，未造成污染云云，係屬卸責之詞，不足採信。\r\n（三）綜合上開事證，本件罪證明確，被告甲○○、炬風公司前\r\n      開犯行堪予認定，應依法論科。\r\n二、論罪及撤銷改判之理由\r\n（一）按廢棄物清理法第46條於95年5 月30日修正公布，並於同\r\n      年7月1日施行，新法僅將廢棄物清理法第46條第2 項常業\r\n      犯之規定刪除，同法第1 項並未修正，對本案之認定不生\r\n      影響，合先敘明。核被告甲○○所為，係犯廢棄物清理法\r\n      第46條第1項第4款前段、第2 款之罪。而被告甲○○所從\r\n      事廢棄物之處理，其業務本身當然包括繼續性，亦即其罪\r\n      質內涵本含有多次繼續反覆實施同一社會活動之性質，應\r\n      屬單純一罪，尚無修正前刑法第56條規定之適用。又被告\r\n      甲○○以一行為同時觸犯廢棄物清理法第46條第1項第4款\r\n      前段、同項第2款之罪，為想像競合犯，應從一情節較重\r\n      之廢棄物清理法第46條第1項第2款之罪處斷。被告炬風公\r\n      司之負責人甲○○因執行業務，未依廢棄物清理法規定之\r\n      方式處理廢棄物，致污染環境，該公司依同法第47條規定\r\n      ，應科以同法第46條第1項之罰金刑。\r\n（二）原審未予詳查，遽為被告甲○○、炬風公司無罪之判決，\r\n      其證據之取捨，難謂適法。檢察官上訴，執此指摘原判決\r\n      不當，核有理由，自應由本院將原判決予以撤銷改判。爰\r\n      審酌被告甲○○非法從事廢棄物之處理，影響周遭環境，\r\n      犯罪之動機、手段及犯罪所生損害，暨犯罪後否認犯行等\r\n      一切情狀，被告甲○○量處如主文第二項所示之刑，被告\r\n      炬風公司則依廢棄物清理法第47條規定科以如主文第三項\r\n      所示罰金之刑。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條，廢棄物清理法第46條第1項第2款、第4款前段，第47條，刑\r\n法第11條前段、第55條，判決如主文。\r\n本案經檢察官鍾鳳玲到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　11　　月　   24 　日\r\n　　　　　　　　　刑事第十五庭  審判長法　官 吳  昭  瑩\r\n　　　　　　　　　　　　　　　　　    法　官 楊  貴  雄\r\n　　　　　　　 　 　　　　　　　　　　法　官 王  梅  英\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官 游 桂 \r\n中　　華　　民　　國　　95　　年　　11　　月　   24 　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}