{
  "JID": "TPHM,95,上訴,2837,20061108,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "2837",
  "JDATE": "20061108",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　95年度上訴字第2837號\r\n上　訴　人\r\n即　被　告　丙○○\r\n上　訴　人\r\n即　被　告　乙○○\r\n上　訴　人\r\n即　被　告　丁○○\r\n上　訴　人\r\n即　被　告　甲○○\r\n　　　　　　　　　　樓\r\n共　　　同\r\n選任辯護人　繆璁律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣台北地方法院95\r\n年度訴字第56號，中華民國95年7月6日第一審判決（起訴案號：\r\n台灣台北地方法院檢察署94年度偵字第7215號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n丙○○事業負責人未依廢棄物清理法規定之方式處理廢棄物，致\r\n污染環境，累犯，處有期徒刑壹年拾月。\r\n乙○○共同未依廢棄物清理法第四十一條規定領有廢棄物處理文\r\n件，從事廢棄物處理，處有期徒刑壹年拾月。\r\n丁○○共同未依廢棄物清理法第四十一條規定領有廢棄物處理文\r\n件，從事廢棄物處理，有期徒刑壹年陸月。\r\n甲○○雄共同未依廢棄物清理法第四十一條規定領有廢棄物處理\r\n文件，從事廢棄物處理，處有期徒刑壹年貳月，緩刑參年。\r\n    事  實\r\n一、丙○○曾於民國（下同）89年間因竊佔案件，經本院於92年\r\n    8月5日以92年上訴字第2098號判處有期徒刑5月確定，於92\r\n    年10月27日易科罰金執行完畢；丁○○曾於89年間因違反廢\r\n    棄物清理法案件，經台灣宜蘭地方法院以89年度宜簡第239\r\n    號判決判處有期徒刑1年，緩刑3年確定。\r\n二、丙○○係賀擇實業有限公司（下稱賀擇公司）負責人，亦為\r\n    廢棄物清理法第46條第2款事業負責人，乙○○係忻展實業\r\n    有限公司（下稱忻展公司）及台北縣新店市○○路157號砂\r\n    石回收廠之負責人，甲○○、丁○○則受僱於乙○○。詎丙\r\n    ○○明知賀擇公司負責清除、處理台北捷運內湖線CB420標\r\n    工程（下稱系爭工程）所產生之廢土泥漿、鋼筋、水泥塊等\r\n    物之運棄，而系爭工程挖掘出之廢土泥漿、水泥塊等物，係\r\n    內政部依據廢棄物清理法授權制定之「營建剩餘土石方處理\r\n    方案」所規定之剩餘土石方；另挖出之鋼筋部分，則係內政\r\n    部依據前開法律授權制定之「營建事業廢棄物再利用種類及\r\n    管理方式」所規定之「廢鐵」，應依前開方式處理；亦即前\r\n    開廢土泥漿、水泥塊及鋼筋等營建混合物，應先行分離後，\r\n    再將廢土泥漿、水泥塊等物，運送至主管機關核定之處理場\r\n    所即台北縣三峽鎮之德山營建工程土石方資源堆置場（下稱\r\n    德山土資場），鋼筋部分則運送至設有排水收集處理設施之\r\n    再利用機構，如無法於施工現場分離，亦應將前開營建混合\r\n    物先行運送至經直轄市、縣（市）政府或公共工程主辦機關\r\n    訂頒相關剩餘土石方處理及土資場管理法規所核准設立可兼\r\n    收容處理營建混合物之土資場或回收再利用之處理場所，或\r\n    經直轄市、縣（市）政府依地方自治法規許可設立之營建混\r\n    合物資源分類處理場、或依營建廢棄物共同清除處理機構管\r\n    理辦法許可並核發登記之機構分離後，再依前述方式處理。\r\n    易言之，丙○○將前開廢棄物交由未依廢棄物清理法第41條\r\n    規定領有廢棄物處理文件之業者處理，對於環境將造成污染\r\n    為其所預見，而環境污染之發生亦不違背其本意，竟自94年\r\n    1月間起，將前開營建混合物，逕交由乙○○僱請員工駕駛\r\n    之土車載回，傾倒在乙○○前開緊鄰新店溪之砂石回收廠，\r\n    任由乙○○之前開砂石回收廠處理（詳如下述），致污染環\r\n    境。\r\n三、乙○○明知未依廢棄物清理法第41條規定領有廢棄物處理文\r\n    件，不得從事廢棄物處理，竟自94年1月間起，利用前開砂\r\n    石廠之土地，僱請亦有犯意聯絡與行為分擔之某不詳姓名卡\r\n    車司機，以每趟新台幣（下同）2500元之代價，將前開營建\r\n    混合物傾倒在該砂石廠內俾作處理，每日約12車次。另甲○\r\n    ○、丁○○明知乙○○經營之上開砂石廠未依廢棄物清理法\r\n    第41條規定領有廢棄物處理文件，竟與乙○○基於犯意聯絡\r\n    與行為分擔，由甲○○於94年1月間起，以每日1000元之代\r\n    價，受僱於乙○○，負責在該砂石廠內駕駛挖土機，將倒入\r\n    水塘內之廢泥漿等物挖至洗砂機上過濾出砂子，再將其他無\r\n    法洗出砂子之黏泥漿排入隔壁之小污水池後，直接流入新店\r\n    溪。丁○○則自94年3月16日起，以每載運一次450 元之代\r\n    價受僱於乙○○，計每天4次至5次，駕駛車輛自系爭工程工\r\n    地載運前開營建混合物，並依乙○○指示傾倒在上開砂石廠\r\n    之水池內，進行廢棄物之處理。\r\n四、嗣丁○○於94年4月21日21時許，駕駛曳引車（車牌號碼：\r\n    658－GW）連同板車（車牌號碼：8P－38號，起訴書誤載為\r\n    P8－38號），自系爭工程工地載運廢泥漿等物進入前開砂石\r\n    廠內，另甲○○則駕駛挖土機欲將丁○○裝載之廢棄物傾倒\r\n    於水池內之際，為警循線查獲。\r\n五、案經台北縣政府警察局新店分局報請台灣台北地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序方面：\r\n    被告丙○○於警詢及檢察官偵查時所為之供述，對於其他被\r\n    告而言；被告乙○○於警詢、檢察官偵查及原審行準備程序\r\n    時所為之供述，對於其他被告而言；被告丁○○於警詢及檢\r\n    察官偵查時所為之供述，對於其他被告而言；被告甲○○於\r\n    警詢及檢察官偵查時所為之供述，對於其他被告而言，依大\r\n    法官釋字第582號、第592號解釋之意旨，雖同案被告所為之\r\n    供述，未以證人身分具結及反對詰問，對其他同案被告固不\r\n    具有證據能力，然解釋上，如已具備刑事訴訟法第159條之5\r\n    所規定之要件，包括：當事人於審判程序同意作為證據或知\r\n    有第159條第1項不得為證據之情形，而未於言詞辯論終結前\r\n    聲明異議，且法院審酌該書面陳述作成時之情況，認為適當\r\n    時，應仍具有證據能力。本院審酌被告等及其辯護人於本件\r\n    言詞辯論終結前，對於前開不具證據能力之情形，並未於言\r\n    詞辯論終結前聲明異議，且均未表示欲行使詰問的權利，而\r\n    被告等對於其個人於警詢及檢察官偵查時所為之供述，亦均\r\n    未提出不具任意性之抗辯，則其等前開供述自具有任意性。\r\n    再者，被告等均已自承前開之物品確傾倒在被告乙○○之砂\r\n    石回收廠，而為不利於己之供述，且前開供述乃為證明被告\r\n    等違反廢棄物清理法犯罪事實存否所必要等情狀，被告等上\r\n    開供述證據，自有證據能力，合先敘明。\r\n貳、實體方面：\r\n一、訊據被告丙○○、乙○○、丁○○、甲○○固坦承：(一)被\r\n    告丙○○係賀擇公司之負責人，被告乙○○係忻展公司及台\r\n    北縣新店市○○路157號砂石資源回收廠之負責人。(二) 忻\r\n    展公司在台北縣新店市○○路157號設立之砂石資源回收廠\r\n    並未向主管機關領有廢棄物清除處理之許可文件。(三)被告\r\n    丙○○經營之賀擇公司承包系爭工程之廢泥漿棄置之地點係\r\n    在台北縣三峽德山土方資源回收廠。(四)被告乙○○僱請被\r\n    告丁○○駕駛曳引車（車牌號碼：658－GW）、板車（車牌\r\n    號碼：8P－38號），以每趟2500元之代價承載被告丙○○之\r\n    賀擇公司自系爭工程所挖出來之廢泥漿。被告丁○○以每趟\r\n    450元之代價受僱於被告乙○○，並依被告乙○○之指示將\r\n    前開廢泥漿運至前開砂石資源回收廠。(五)被告甲○○以日\r\n    薪1000元之代價受僱於被告乙○○，由被告甲○○駕駛怪手\r\n    將載來之廢泥漿放入洗砂機台內洗砂等情不諱，但均矢口否\r\n    認有前開犯行，被告丙○○辯稱：系爭工程挖出來之物品非\r\n    屬廢棄物清理法規範之廢棄物，且伊委請乙○○處理之物品\r\n    亦無廢土泥漿、鋼筋、水泥塊等物云云。被告乙○○辯稱：\r\n    系爭工程挖出來之物，伊係做分類回收處理，經過3道沈澱\r\n    池過濾加工後，將沈澱物撈起運往德山土資場傾倒，並未流\r\n    入新店溪，且前開物品亦非為廢棄物清理法規範之廢棄物云\r\n    云。被告丁○○辯稱：系爭工程挖出來之物係可以回收的物\r\n    品，非廢棄物，且該物品亦未排入新店溪云云。被告甲○○\r\n    辯稱：伊係負責開挖土機，老闆叫伊開伊就開，且系爭工程\r\n    所挖出來之物乃係可以回收的，而非廢棄物，而該物亦無排\r\n    入新店溪云云。另被告等選任辯護人為被告等辯稱：(一)廢\r\n    棄物清理法第46條規定之清除、處理客體，必須係該法第2\r\n　　條所稱之「廢棄物」，而建築廢棄物依主管機關於89年5月\r\n　  17日修正發布之「營建剩餘土石方處理方案」第2點規定：\r\n  　「本方案所指營建剩餘土石方之種類，包括建築工程、公共\r\n    工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、\r\n    磚、瓦、混凝土塊」，及行政院86年12月31日台八六內字第\r\n    52110 號函所附協調結論第一項載稱：「營建廢棄土包括建\r\n    築工程、公共工程及建築物拆除工程施工所產生之剩餘土石\r\n    方、磚瓦、混凝土塊，為有用資源，非屬廢棄物範圍，其主\r\n    管機關仍為內政部營建署。」，從而經營各該物資之清除、\r\n    處理業務者，縱無許可文件，亦無課以廢棄物清理法第46條\r\n    罪刑之餘地，最高法院94年度台上字第7271號刑事判決參照\r\n    。(二)行政院86年12月31日台八六內字第52109號函亦明確\r\n    指出營建剩餘土石方為有用資源，非屬廢棄物範圍。又營建\r\n    剩餘土石方與前開金屬屑等廢棄物，均係工程施工所產生，\r\n    自不免夾雜，若其主要成分為營建剩餘土石方，雖其間夾雜\r\n    少量之廢棄物，但依「營建剩餘土石方處理方案」及「土資\r\n    場處理作業標準」等相關規定，應於個案中依事實認定，土\r\n    資場能夠合法處理充為資源使用，而對環境衛生不致造成污\r\n    染者，為使有用資源得以充分利用，即非屬廢棄物範圍。(\r\n    三)行政院環境保護署函意旨固略以：營建剩餘土石方只要\r\n    有「夾雜」其它雜物，即屬營建混合物，應認定為廢棄物，\r\n    而非營建剩餘土石方等語，但與最高法院94年度台上字第40\r\n    72號刑事判決書援引之行政院86年12月31日台八六內字第52\r\n    109號函之見解嚴重矛盾。且該函文與該署90年4月18日90環\r\n    署廢字第0021569號函謂：「其夾雜比率應視『營建剩餘土\r\n    石方處理方案』所認定『土石方資源堆置處理場』所可收受\r\n    之容許程度而定」及91年10月23日環署廢字第0910071346號\r\n    函：「．．．清除機構未經許可私設轉運站或貯存場，如未\r\n    涉及非法棄置廢棄物之情形者，應屬違反廢棄物清理法第42\r\n    條及公民營廢棄物清除機構許可管理辦法之規定，尚不符合\r\n    廢棄物清理法第46條第1項第4款後段之情形。」，自相矛盾\r\n    ，自不足採。(四)廢棄物清理法第46條第1項第4款規定之清\r\n    除、處理客體必須是該法所稱之「廢棄物」，而本件物品符\r\n    合內政部89年5月17日訂頒之「營建剩餘土石方處理方案」\r\n    及91年9月17日公告訂頒之「營建事業廢棄物再利用種類及\r\n    管理方式」等規範所公告之物，自非屬廢棄物清理法所謂之\r\n    「廢棄物」。(五)原審法院90年度易字第112號刑事判決，\r\n    針對同一洗沙之砂石場之洗砂事實，已諭知該案被告蔡寬圳\r\n    為無罪之判決，本件對於相同之犯罪事實，不應為不同之判\r\n    決，以維司法判決之公正、公平性等語。\r\n二、惟查：\r\n(一)被告乙○○於原審準備程序供稱：「我載運一個多月，94年\r\n    1月開始陸續就載到新店工廠洗沙的動作。土方挖出來有鋼\r\n    筋、水泥塊、泥漿，我們就做分類回收處理。不是每部車都\r\n    會經過新店，我們在前一天，他們在內湖打出來有一個地方\r\n    推置，我們就可以看到是否可以再回收，我們做判斷，如果\r\n    不能回收，或是回收價值不高，就直接載往德山。有沙、鐵\r\n    、石塊就會回收，石塊可以磨成粗沙。」等語（見原審95年\r\n    1月23日準備程序筆錄第3頁）；被告丙○○於原審供稱：自\r\n    系爭工程挖來之物，確有包含鋼筋等語，且被告等選任辯護\r\n    人於上訴理由狀亦載明：「本案系爭工程所挖出來之物，既\r\n    包含有廢土泥漿、鋼筋、水泥塊等物．．．」等語，足認上\r\n    開自系爭工程挖出之物品，含有廢土泥漿、鋼筋、水泥塊等\r\n    物，被告丙○○嗣改稱：上開物品挖掘出之物品並無鋼筋云\r\n    云，要屬卸責之詞，不足採信。\r\n(二)按「營建事業廢棄物再利用種類及管理方式」規定，所謂營\r\n    建混合物係指因工程施工建造、建築拆除、裝修工程及整地\r\n    刨除所產生之事業廢棄物，包括土石方、磚、瓦、混凝土塊\r\n    、廢金屬、廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑、廢\r\n    瀝青等，即餘土與其他營建廢棄物尚未分離前之物狀。則系\r\n    爭工程挖出來之物品，既含有廢土泥漿、鋼筋、水泥塊等物\r\n    ，自屬營建混合物無疑。再者，原審針對本件是否違反廢棄\r\n    物清理法乙節，函請行政院環境保護署解釋，據覆稱：「依\r\n    行政院86年函示，營建廢棄土（後經內政部改稱為營建剩土\r\n    石方）包括建築工程、公共工程及建築物拆除工程所工所產\r\n    生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢棄\r\n    物範圍，惟如營建剩餘土石方混雜鋼筋、廢木板．．．等廢\r\n    棄物時，則為營建混合物，仍屬廢棄物範圍，應依廢棄物清\r\n    理法相關規定妥善清除處理或再利用。」等語，有該署95年\r\n    3月24日環署廢字第0950021057號函在卷為憑（見原審卷第\r\n    72頁）。本件系爭工程挖出來之物品，含有廢土泥漿、鋼筋\r\n    、水泥塊等物，自屬營建混合物，且依前開函示說明，既有\r\n    鋼筋，自亦屬廢棄物範圍，仍應依廢棄物清理法相關規定妥\r\n    善清除處理或再利用。被告等辯稱：系爭工程挖出之物品係\r\n    有用資源，非屬廢棄物云云，即屬無據，不足採信。\r\n(三)被告雖辯稱：營建剩餘土石方與前開金屬屑等廢棄物，均係\r\n    工程施工所產生，自不免夾雜，若其主要成分為營建剩餘土\r\n　　石方，雖其間夾雜少量之廢棄物，但依「營建剩餘土石方處\r\n　  理方案」及「土資場處理作業標準」等相關規定，應於個案\r\n    中依事實認定，土資場能夠合法處理充為資源使用，而對環\r\n    境衛生不致造成污染者，為使有用資源得以充分利用，即非\r\n    屬廢棄物範圍云云；且行政院環境保護署90年4月18日環署\r\n    廢字第0021569號函文亦指：「營建剩餘土石（廢土）中可\r\n　　夾雜比率其他廢棄物比率，目前無相關認定標準。惟前提為\r\n  　『符合營建剩餘土石方處理方案規定者』，故其夾雜比率應\r\n    視該營建剩餘土石方處理方案所認定『土石方資源堆置處理\r\n    場』所可收受之容許程度而定。」但查：行政院環境保護署\r\n    95年3 月24日環署廢字第0950021057號函文已就上開疑義釋\r\n    示：「本署90年4月18日環署廢字第0021569號函、說明五之\r\n　　意旨，係敘明有關營建剩餘土石方可夾雜其他廢棄物之比率\r\n　  ，本署無相關認定標準，如內政部營建署有訂定認定標準，\r\n    基於政府一體之原則，本署尊重該署所訂標準。惟內政部營\r\n    建署亦未訂定相關夾雜比率及認定標準，故本署基於執行上\r\n    之需求，乃於94年4月12日邀請署內相關單位共同研商訂定\r\n    營建剩餘土石方混雜廢棄物比例判定原則，惟經考量實務案\r\n    例發現，無論是以重量或體積比之一定比例作為判定依據，\r\n    實務上均不易執行，故仍決議依原營建剩餘土石方定義辦理\r\n    。」等語，本院自不受行政院環境保護署90年4月18日90環\r\n    署廢字第0021569號函文之拘束，被告執此爭辯，尚無足取\r\n    。\r\n(四)按內政部依據廢棄物清理法授權制定之「營建剩餘土石方處\r\n    理方案」之規定，剩餘土石方收容處理之場所，包括有經直\r\n    轄市、縣（市）政府或公共工程主辦（管）機關審查同意，\r\n    供營建工程剩餘土石方資源暫屯、堆置、填埋、轉運、回收\r\n    、分類、加工、煆燒、再利用等處理功能及其機具設備之「\r\n    土石方資源堆置處理場」、經直轄市、縣（市）政府或公共\r\n    工程主辦（管）機關審查同意，可收容處理營建剩餘土石方\r\n    為原料之既有磚瓦窯場、輕質骨材場、土石採取場、砂石堆\r\n    置、儲運、土石碎解洗選場、預拌混凝土場、水泥廠及其他\r\n    回收再利用處理之「既有處理場所」、經直轄市、縣（市）\r\n    政府或公共工程主辦（管）機關自行規劃設置，或依促進民\r\n    間參與公共建設法規辦理，配合營建剩餘土石方資訊服務中\r\n    心調度，並具土石方資源回收再利用、調節、互補供需及改\r\n    良土質交流使用功能之「土方銀行」，又內政部依據廢棄物\r\n    清理法所授權制定之「營建事業廢棄物再利用種類及管理方\r\n    式」之規定，有關「廢鐵」之貯存場所應設有排水收集處理\r\n    設施，且必需具備有熔爐等相關設備，另外，有關處理「營\r\n    建混合物」之機構，必須為經直轄市、縣（市）政府或公共\r\n    工程主辦機關訂頒相關剩餘土石方處理及土資場管理法規所\r\n    核准設立可兼收容處理營建混合物之土資場或回收再利用之\r\n    處理場所、或經直轄市、縣（市）政府依地方自治法規許可\r\n    設立之營建混合物資源分類處理場、或依營建廢棄物共同清\r\n    除處理機構管理辦法許可並核發登記之機構。是以被告丙○\r\n    ○自系爭工程所挖出之廢土泥漿、水泥塊等，依上開規定應\r\n    與鋼筋分離，再將之傾倒在業經核准之德山土資場，縱使無\r\n    法在現場分離，亦應先行運送至前開業經許可得以處理「營\r\n    建混合物」之機構分離處理後，再依前開規定處理，乃被告\r\n    丙○○未依前開規定辦理，逕將廢土泥漿、水泥塊以及應該\r\n    另外處理之鋼筋一起傾倒在被告乙○○之前開砂石回收廠，\r\n    自為法所不許。\r\n(五)被告甲○○於警詢時供稱：「裝載廢泥漿之砂石車進入砂石\r\n    場後即將廢泥漿倒於水塘，我再以挖土機將廢泥漿挖至洗砂\r\n    機上過濾出一點點砂，大部分的黏泥漿無法洗出沙子而排入\r\n    隔壁小污水池再直接流入新店溪」等語（見偵卷第22頁）；\r\n    且證人林建昇於原審審理時證稱：查獲當時之現場在提供安\r\n    坑飲水之水管旁邊有傾倒砂石、泥漿類之東西等語（見原審\r\n    95年6月15日審判筆錄第5頁末、第6頁第1行），足見被告乙\r\n    ○○前開處理該等廢棄物之行為，已污染到開緊鄰新店溪之\r\n    砂石回收廠附近之環境。被告乙○○、丁○○、甲○○辯稱\r\n    前開物品並未排入新店溪，亦未影響附近環境云云，無非空\r\n    言，不足採信。至本院依前開證據，已足證明被告乙○○處\r\n    理該等廢棄物之行為，已污染到開緊鄰新店溪之砂石回收廠\r\n    附近之環境，自無再行援引卷附空照圖作為證據，被告選任\r\n    辯護人質疑該空照圖之憑信性，自無庸斟酌，附此敘明。\r\n(六)被告丙○○明知賀擇公司負責清除、處理系爭工程所產生之\r\n    廢土泥漿、鋼筋、水泥塊等物之運棄，而系爭工程挖掘出之\r\n    廢土泥漿、水泥塊等物，係內政部依據廢棄物清理法授權制\r\n    定之「營建剩餘土石方處理方案」所規定之剩餘土石方；另\r\n    挖出之鋼筋部分，則係內政部依據前開法律授權制定之「營\r\n    建事業廢棄物再利用種類及管理方式」所規定之「廢鐵」，\r\n    應依前開方式處理；亦即前開廢土泥漿、水泥塊及鋼筋等營\r\n    建混合物，應先行分離後，再將廢土泥漿、水泥塊等物，運\r\n    送至主管機關核定之處理場所即德山土資場，鋼筋部分則運\r\n    送至設有排水收集處理設施之再利用機構，如無法於施工現\r\n    場分離，亦應將前開營建混合物先行運送至經直轄市、縣（\r\n    市）政府或公共工程主辦機關訂頒相關剩餘土石方處理及土\r\n    資場管理法規所核准設立可兼收容處理營建混合物之土資場\r\n    或回收再利用之處理場所，或經直轄市、縣（市）政府依地\r\n    方自治法規許可設立之營建混合物資源分類處理場、或依營\r\n    建廢棄物共同清除處理機構管理辦法許可並核發登記之機構\r\n    分離後，再依前述方式處理。乃被告丙○○將前開廢棄物交\r\n    由未依廢棄物清理法第四十一條規定領有廢棄物處理文件之\r\n    業者處理，對於環境將造成污染自為其所預見，且環境污染\r\n    之發生亦不違背其本意，是其自94年1月間起，將前開營建\r\n    混合物，逕交由被告乙○○僱請員工駕駛之土車載回，傾倒\r\n    在乙○○前開緊鄰新店溪之砂石回收廠，任由乙○○之前開\r\n    砂石回收廠處理（詳如下述），致污染環境，其未依該法所\r\n　　規定之方式處理廢棄物，致污染環境之犯行，至臻明確。\r\n(七)被告乙○○於警詢時供稱：平均每日接受賀擇公司載運廢泥\r\n    漿砂石車約12車次等語（見偵卷第14頁）；於檢察官偵查時\r\n    自承：前開砂石回收廠正在申請立案中等語（見偵卷第111\r\n    頁）；被告甲○○於檢察官偵查時亦自承：老闆有說正在申\r\n    請，申請還沒下來時，不可以做等語（見偵卷第112頁）；\r\n    被告丁○○於警詢時供稱：「94年3月16日開始載運捷運工\r\n    程泥漿，每天4次、5次左右，均載入新店市○○街157號砂\r\n    石場傾倒，平均每日有5部拖板車載運」等語（見偵卷第27\r\n    頁、第28頁）；於檢察官偵查時供稱：「（為何賀擇公司的\r\n    證明文件是要運到三峽，你卻運到新店？）我們想說新店比\r\n    較近，開過去，看他們收不收廢土。」等語（見偵卷第97頁\r\n    ），足見被告乙○○、甲○○、丁○○明知被告乙○○所經\r\n    營之前開砂石回收廠未依廢棄物清理法第四十一條規定領有\r\n    廢棄物處理文件，不得在該砂石廠內從事廢棄物處理，被告\r\n    乙○○仍以每趟2500元之代價，由司機包括被告丁○○自系\r\n    爭工程工地載運前開營建混合物傾倒在該砂石廠內，平均每\r\n    天約12車次，被告丁○○自94年3月16日起，受僱於被告乙\r\n    ○○，每天4次至5次，駕駛土車自系爭工程工地載運前開營\r\n    建混合物，依指示傾倒在該砂石廠內等情至明，被告乙○○\r\n    、甲○○、丁○○共同未依廢棄物清理法第四十一條規定領\r\n    有廢棄物處理文件，從事廢棄物處理之犯行，堪以認定。\r\n(八)被告乙○○於檢察官偵查時供稱：自94年1月起開始僱用被\r\n    告甲○○駕駛怪手，將外面進來的土車上的棄土，放入洗砂\r\n    機台內，並自該月起，幫賀擇公司載運廢土等語（見偵卷第\r\n    111頁、第113頁）；被告甲○○於檢察官偵查時亦供稱：自\r\n    94年1月間開始受僱於被告乙○○，開怪手把土車載來的棄\r\n    土，放在洗砂機台內等語（見偵卷第112頁），互核相符；\r\n    且被告丙○○於檢察官偵查時對於被告乙○○所供亦表示沒\r\n    有意見（見偵卷第114頁），足認被告乙○○、甲○○等人\r\n    係自94年1月間起，開始共同非法提供土地為被告丙○○處\r\n    理堆置前開營建混合物至明，被告乙○○嗣於原審審理時翻\r\n    異前詞，供稱：94年1月才在講，應該是2月份才開始倒云云\r\n    ；被告甲○○供稱：94年1月份時，我只是幫忙弄機台，2月\r\n    份才開始處理廢泥漿云云，要屬避重就輕之詞，不足採信。\r\n(九)被告等選任辯護人雖請求傳喚證人林建昇，查明被告等是否\r\n    有將上開物品排入新店溪而污染環境。惟查：證人林建昇已\r\n    於原審證稱：查獲當時之現場在提供安坑飲水之水管旁邊有\r\n    傾倒砂石、泥漿類之東西等語，參以被告甲○○於警詢時供\r\n    稱：「裝載廢泥漿之砂石車進入砂石場後即將廢泥漿倒於水\r\n　　塘，我再以挖土機將廢泥漿挖至洗砂機上過濾出一點點砂，\r\n 　 大部分的黏泥漿無法洗出沙子而排入隔壁小污水池再直接流\r\n    入新店溪」等語（見偵卷第22頁），足見被告乙○○、丁○\r\n    ○、甲○○將上開物品排入新店溪而污染環境之事證明確，\r\n    自無再行傳喚之必要。\r\n(十)按法官係依據法律獨立審判，並不受另案判決結果拘束，仍\r\n    得依具體情形認定犯罪事實之有無。查原審法院90年度易字\r\n    第112號刑事判決起訴事實係記載：該案被告蔡寬圳於新店\r\n    溪左岸行水區域內與萬金盛基於犯意聯絡，共同在該處設置\r\n    砂石場，並將以每立方米新台幣180元之代價向地下鐵302標\r\n    分包商李金天購入之砂石，載往該處堆置，違反在行水區內\r\n    禁止堆置之規定，足以阻塞排水功能、影響河道河水渲洩，\r\n    損害台北縣政府對於該河川地之管理及損害該新店溪沿岸居\r\n    民免於水患之權益，而涉犯水利法第92條之1第1項中段之罪\r\n    嫌，與本件事實並不相同，本院依具體情形認定被告等是否\r\n    成立犯罪，不受原審法院另案判決之拘束，被告等選任辯護\r\n    人上開所辯，亦無足採。\r\n(十一)復有賀擇公司收貨單12張、運貨單5張、扣押物認領保管\r\n      單、現場照片39張、台北市營建工程剩餘資源運送處理證\r\n      明文件5聯單等在卷可稽。\r\n(十二)綜上所述，本件事證明確，被告丙○○事業負責人未依廢\r\n      棄物清理法所規定之方式處理廢棄物，致污染環境之犯行\r\n      ，被告乙○○、甲○○、丁○○共同未依廢棄物清理法第\r\n　　　四十一條規定領有廢棄物處理文件，從事廢棄物處理之犯\r\n　　　行，均堪認定。被告等上開所辯，均不足採。\r\n三、論罪科刑之理由：\r\n(一)按廢棄物之處理過程，含貯存（指事業廢棄物於清除、處理\r\n    前，放置於特定地或貯存容器、設施內之行為）、清除（指\r\n    事業廢棄物之收集、運輸行為）及處理（包括中間處理：\r\n    即最終處置前，以物理、化學、生物、熱處理或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n    、去毒、固化或安定）之行為；最終處置：指衛生掩埋、\r\n    封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再利\r\n    用：指事業機構產生之事業廢棄物自行販賣、轉讓或委託作\r\n    為原料、材料、填土或其他經中央主管機關認定之用途行為\r\n    ）三種過程（事業廢棄物貯存清除處理方法及設施標準第2\r\n    條參照）。查被告丙○○係賀擇公司負責人，該公司負責清\r\n    除、處理系爭工程產生之廢土泥漿、鋼筋、水泥塊等物之運\r\n    棄，被告丙○○自屬廢棄物清理法第46條第2款事業負責人\r\n　  ，是其未依規定，將前開營建混合物委由被告乙○○所僱請\r\n    之司機逕行載運交由未依廢棄物清理法第41條規定領有廢棄\r\n    物處理文件之業者處理，對於環境將造成污染自為其所預見\r\n    ，且環境污染之發生亦不違背其本意，核其所為，係違反廢\r\n    棄物清理法第46條第2款事業負責人未依本法規定之方式處\r\n    理廢棄物，致污染環境之罪。公訴人雖認被告丙○○係犯該\r\n　  法修正前第46條第1項第4款之罪（按起訴書認被告係違反修\r\n    正前廢棄物清理法第46條第2項之無許可文件，以經營廢棄\r\n　　物處理為常業罪，但於原審審理時已變更被告等所犯法條，\r\n　  認被告丙○○係犯該法修正前第46條第1項第4款之罪），但\r\n    查被告丙○○並非以從事廢棄物處理為其業務，核其行為，\r\n    應該當於廢棄物清理法第46條第2款事業負責人未依本法規\r\n    定之方式處理廢棄物，致污染環境之罪，而非廢棄物清理法\r\n    第46條第4款未依廢棄物清理法第41條規定領有廢棄物處理\r\n　　文件，從事廢棄物處理罪，起訴法條尚有未洽，應予變更。\r\n(二)被告乙○○、甲○○、丁○○等共同未依廢棄物清理法第41\r\n    條規定領有廢棄物處理文件，從事廢棄物處理，係犯廢棄物\r\n    清理法第46條第4款之罪。公訴人雖認被告乙○○、甲○○\r\n    、丁○○等係犯廢棄物清理法第46條第3款未經主管機關許\r\n    可，提供土地堆置廢棄物罪。惟按：廢棄物清理法第46條第\r\n    3款規定未經主管機關許可，提供土地回填、堆置廢棄物之\r\n    罪，所謂「回填」、「堆置」，依其文義，當具有「回填」\r\n    、「堆置」之功能、目的及作用。經查：本件被告乙○○、\r\n    甲○○、丁○○等在上開砂石場係從事廢棄物處理，而有暫\r\n    時性之「堆置」行為，其實際目的乃在處理廢棄物，而非「\r\n    堆置」，是以被告乙○○、甲○○、丁○○等共同未依廢棄\r\n    物清理法第41條規定領有廢棄物處理文件，從事廢棄物處理\r\n    ，自係犯廢棄物清理法第46條第4款之罪。公訴人雖認被告\r\n    乙○○、甲○○、丁○○等係犯廢棄物清理法第46條第3款\r\n    之未經主管機關許可，提供土地堆置廢棄物罪，尚有未洽，\r\n    起訴法條應予變更。（按公訴人起訴書雖認被告乙○○、甲\r\n    ○○、丁○○等均係違反修正前廢棄物清理法第46條第2項\r\n    之無許可文件，以經營廢棄物處理為常業罪，但於原審審理\r\n    時已變更被告等所犯法條，認被告乙○○、甲○○、丁○○\r\n    等人係犯該法修正前同條項第3款之罪。）被告丙○○曾於8\r\n    9年間因竊佔案件，經本院於92年8月5日以92年上訴字第20\r\n    98號判處有期徒刑5月確定，於92年10月27日易科罰金執行\r\n    完畢，有本院被告前案紀錄表在卷可稽，於刑之執行完畢後\r\n    5年內，故意再犯有期徒刑以上之本罪，不論依修正前之刑\r\n    法第47條，或修正後之刑法第47條第1項之規定，均構成累\r\n    犯，對被告簡銘圳而言並無有利或不利之情形，自不生新舊\r\n    法比較之問題，應逕依修正前之刑法第47條，論以累犯，並\r\n    加重其刑。\r\n(三)被告等行為雖有多次，但行為本具屬於有預定數個同種類之\r\n    行為將反覆實行之職業犯（集合犯），應論以包括之一罪。\r\n(四)被告乙○○、甲○○、丁○○就前開犯行，與其他不詳姓名\r\n    年籍之成年司機有犯意聯絡與行為分擔，為共同正犯。\r\n(五)按刑法施行法於九十五年六月十四日修正，九十五年七月一\r\n    日生效，其中第一條之一規定：「中華民國九十四年一月七\r\n    日刑法修正施行後，刑法分則編所定罰金之貨幣單位為新臺\r\n    幣。九十四年一月七日刑法修正時，刑法分則編未修正之條\r\n    文定有罰金者，自九十四年一月七日刑法修正施行後，就其\r\n    所定數額提高為三十倍。但七十二年六月二十六日至九十四\r\n    年一月七日新增或修正之條文，就其所定數額提高為三倍。\r\n    」，經與行為時法律即罰金罰鍰提高標準條例第一條比較結\r\n    果，並無有利於被告，是就被告所犯前開罪名所定罰金數額\r\n    之提高標準，自應分別適用行為時罰金罰鍰提高標準條例第\r\n    一條但書之規定。\r\n(六)按依法律變更之形式觀察，如非全文之新訂或廢止，而僅部\r\n    分條文之條款次加以調整，不影響犯罪構成要件之內涵者，\r\n    尚不屬於刑罰法律之變更，毋需就實質刑罰內容為比較。按\r\n    廢棄物清理法於95年5月30日修正公布，95年7月1日施行，\r\n    修正後僅將原第46條細分2項之規定，刪除第2項有關常業罪\r\n    之規定，是除常業犯外，僅係項次加以調整，並不影響該法\r\n    犯罪構成要件之內涵，尚不屬於刑罰法律之變更，自不生刑\r\n    法第2條比較適用之問題，本件應適用已修正生效之廢棄物\r\n    清理法第46條第2款、第4款之規定。\r\n四、原審因予論罪科刑，固非無見。惟查：（一）被告丙○○將\r\n    上開廢棄物交由被告乙○○處理未依廢棄物清理法第四十一\r\n    條規定領有廢棄物處理文件之業者後，廢棄物造成之環境污\r\n    染，固無直接故意存在，但其明知被告乙○○未依廢棄物清\r\n    理法第四十一條規定領有廢棄物處理文件，則其對於被告乙\r\n    ○○處理上開廢棄物造成之環境污染應有所預見，且不違背\r\n    其本意，原判決認定被告丙○○係成立直接故意犯，尚有未\r\n    洽。（二）被告乙○○、甲○○、丁○○均係犯廢棄物清理\r\n    法第46條第4款之未依廢棄物清理法第41條規定領有廢棄物\r\n    處理文件，從事廢棄物處理罪。原判決認定被告乙○○、甲\r\n    ○○、丁○○等係犯廢棄物清理法第46條第3款未經主管機\r\n    關許可，提供土地堆置廢棄物罪。被告等上訴意旨，仍執陳\r\n    詞，否認犯罪，雖均無足取，但查原判決既有上開可議，要\r\n    屬無可維持，應予撤銷改判。爰審酌被告丙○○有上開前科\r\n    ，仍違反相關規定，將屬於營建混合物之廢棄物任意傾倒在\r\n    被告乙○○經營之非法砂石回收廠，並藉此牟利，嚴重污染\r\n    附近環境；被告乙○○未經主管機關，擅自在緊鄰新店溪附\r\n    近，自設砂石回收廠，處理被告丙○○自系爭工程所挖出之\r\n    營建混合物，嚴重影響附近之環境，任意傾倒洗砂後之棄土\r\n    ，並將黏泥漿直接流入新店溪，製造新店溪淤積、河水溢堤\r\n    之潛在危險；被告丁○○有如事實欄所述之違反廢棄物清理\r\n    法前科，有本院被告前案紀錄表在卷可稽（尚未構成累犯）\r\n    ，被告甲○○為賺取薪資而受僱於被告乙○○，2人分別擔\r\n    任挖土機、土車之司機等，情節較輕以及被告犯罪手段、目\r\n    的、動機、犯罪所生危險及犯罪後態度等一切情狀，分別量\r\n    處如主文第2項至第5項所示之刑。另按犯罪在刑法修正施行\r\n    前，而於施行後裁判，則其緩刑之宣告，應適用修正施行後\r\n    （即新法）第74條之規定（上開決議參照）。查被告甲○○\r\n    未曾因故意犯罪而受有期徒刑以上刑之宣告，有本院被告前\r\n    案紀錄表在卷可稽，偶因囿於生活，受僱他人，致罹刑章，\r\n    惡性非重，經此科刑教訓，應知警惕當無再犯之虞，因認其\r\n    所受上開刑之宣告，以暫不執行為適當，併予宣告緩刑3年\r\n    。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第300條，廢棄物清理法第46條第2款、第4款，刑\r\n法第2條第1項但書、第11條前段、第28條、第74條第1項第1款、\r\n行為時刑法第47條第1項、行為時罰金罰鍰提高標準條例第1條但\r\n書，判決如主文。\r\n本案經檢察官陳玉珍到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　11　　月　　8 　　日\r\n　　　　　　　　　刑事第十七庭  審判長法　官  陳貽男\r\n　　　　　　　　　　　　　　　　　    法　官  鄭水銓\r\n　　　　　　　 　 　　　　　　　　　　法　官  高明哲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官  李垂福\r\n中　　華　　民　　國　　95　　年　　11　　月　　10　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}