{
  "JID": "TPHM,95,上訴,2710,20061115,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "2710",
  "JDATE": "20061115",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　95年度上訴字第2710號\r\n上　訴　人　臺灣新竹地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　戊○○○\r\n選任辯護人　呂福元律師\r\n上　訴　人\r\n即　被　告　乙○○\r\n上　訴　人\r\n即　被　告　己○○\r\n　　　　　　　　　　　號\r\n上列上訴人因被告等違反廢棄物清理法等案件，不服臺灣新竹地\r\n方法院九十四年度訴字第三六四號，中華民國第一審判決（起訴\r\n案號：臺灣新竹地方法院檢察署九十三年度偵字第二九八一號、\r\n第四九四０號、九十四年度偵字第一七二九號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n戊○○○共同連續未依廢棄物清理法規定領有廢棄物處理許可文\r\n件，從事廢棄物處理，處有期徒刑壹年參月，緩刑肆年。\r\n乙○○共同連續未依廢棄物清理法規定領有廢棄物處理許可文件\r\n，從事廢棄物處理，各處有期徒刑壹年貳月，緩刑參年。\r\n己○○無罪。\r\n    事  實\r\n一、戊○○○知悉其遠房親戚丁○○○管理丁○○○與其子湯國\r\n    皎所共同所有座落在新竹縣新豐鄉○○段二一五地號等共計\r\n    三十六筆地號（就土地登記謄本所載，為三十九筆），總面\r\n    積九萬零九百三十二平方公尺之之土地，該土地因欠缺使用\r\n    ，雜草叢生，丁○○○適經濟發生困難無力整理，戊○○○\r\n    得知其事，為圖開發使用該土地之利益，乃於民國（下同）\r\n    九十二年七月間，多次至丁○○○位於新竹市之住處，向丁\r\n    ○○○表示，其可代為清理前開土地，且不須支付任何費用\r\n    。丁○○○於考慮後，於九十二年七月二十九日雙方簽署授\r\n    權書，以其本人及湯國皎代理人名義，授權戊○○○全權處\r\n    理前開土地之改良整地開發事宜。戊○○○即於九十二年十\r\n    一月間，以本人名義，附具丁○○○、湯國皎之土地使用同\r\n    意書，僅就其中一筆土地，即編訂地目為「非都市土地特定\r\n    農業區農牧用地」，屬於「山地地保育區農牧用地」之新豐\r\n    鄉○○段第二一五地號土地（面積0.108公頃），向新竹縣\r\n    新豐公所申請施作農業設施「溫室」（即「花卉育苗作業室\r\n    」），經新竹縣新豐鄉公所於九十三年一月九日，同意該申\r\n    請。\r\n二、戊○○○取得該同意開發設置溫室函後，先與己○○簽約在\r\n    前述第二一五地號土地整地開發，己○○即僱用工人在該地\r\n    使用機械整地開挖，嗣經告訴人之親戚湯仕祺向新竹縣新豊\r\n    鄉公所申請會勘現場，經於九十三年三月十日前往會勘結果\r\n    ，發現上開第二一五地號土地，未依規定使用，有開挖整地\r\n    、堆置砂石情形，而由新竹縣新豐鄉公所於九十三年三月十\r\n    五日發函，撤銷容許戊○○○就新竹縣新豐鄉○○段二一五\r\n    地號作為「花卉育苗作業室」使用；戊○○○為此事與己○\r\n    ○發生爭執，並即於九十三年三月十九日發函要求終止合作\r\n    契約，己○○僅施工至九十三年三月二十二日為止。\r\n三、戊○○○在與己○○終止前開開發合約後，隨即在九十三年\r\n    三月二十三日，委由乙○○開發，雙方約定戊○○○不需支\r\n    付開發所需之工程費用，而由乙○○以在該土地上所挖取之\r\n    砂石出售取償，二人並另行簽訂共同開發協議書之書面契約\r\n    ，約定使用期間自九十三年四月一日起至九十五年七月一日\r\n    止，期間共二年四個月（協議書誤載為三年四個月），期間\r\n    屆滿，乙○○需依「溫室」之原況點交與戊○○○。\r\n四、戊○○○與乙○○二人在成立開發協議後，戊○○○竟違背\r\n    其為告訴人丁○○○等之委任，意圖為自己不法之利益（即\r\n    以整地時所挖出之砂石出售，免付開發工程費之利益），未\r\n    向環境保護主管機關申請核發廢棄物清除處理機構許可文件\r\n    ，亦未依水土保持法規定擬具水土保持計畫送主管機關核定\r\n    ，二人基於共同犯意聯絡，違反未取得許可文件，不得處理\r\n    廢棄物之規定及在他人所有山坡地不得挖取砂石開發規定之\r\n    犯意聯絡，由乙○○負責僱工在前述二一五地號、二二四地\r\n    號及其他土地上 (其中列為山坡地保育利用條例所稱之山坡\r\n    地者有座落於新竹縣新豐鄉○○段第二一五號、第二二四地\r\n    號、一０六三地號、一０六四地號、一０七四地號、一０七\r\n    五地號、一０七六地號、一０七七地號、一０七八地號等土\r\n    地)挖取砂石，挖取之面積如附表所載，乙○○並在該地現\r\n    場負責門禁管理工作，所整地時所挖出之砂石，由不知情之\r\n    卡車司機甲○○、徐廷祥等人載運至桃園縣新屋鄉欣倫砂石\r\n    場出售得利，以之作為乙○○施工之工程費。至於挖出砂石\r\n    後之凹陷處，則供他人傾倒建築廢棄物，致生損害於丁○○\r\n    ○、湯國皎之財產及其他利益（砂石被挖取後，造成土地之\r\n    凹陷及需清除其上之廢棄物）。其後經丁○○○發現向新竹\r\n    縣警察局要求偵辦，始遭查獲；嗣再經會勘現場後，新竹縣\r\n    政府於九十三年四月二十九日函知暫停戊○○○就新竹縣新\r\n    豐鄉○○段二二四、二一五、二一九地號之開發申請，並限\r\n    期恢復農業使用、實施造林及實施全面植生復舊。\r\n五、案經丁○○○訴由新竹縣警察局、法務部調查局新竹縣調查\r\n    站移送臺灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、被告戊○○○、乙○○有罪部分：\r\n一、訊據上訴人即被告戊○○○，固承認確有接受丁○○○之委\r\n    託從事前述第二一五地號等土地之改良開發事宜，及其就該\r\n    改良及開發，在九十二年三月二十二日前，係委由被告己○\r\n    ○施作，在九十二年三月二十三日以後係委由被告乙○○處\r\n    理等事實，惟矢口否認犯罪，辯稱：「己○○、乙○○就前\r\n    述土地如何開發、處理，伊完全不知情，於本案遭查獲後始\r\n    知悉。伊未盜採系爭土地之砂石，亦未回填廢棄物，且未委\r\n    任乙○○去開挖砂石。」、「伊與乙○○簽約，四月一日開\r\n    工，三月中旬就出事，後來伊就不知道了，伊等有回復原狀\r\n    。」云云；其選任辯護人為被告戊○○○辯護稱：「丁○○\r\n    ○出具的切結書雖被湯國皎撕毀，但被告戊○○○仍持有授\r\n    權書，若告訴人無授權被告開發該土地之意，自應會向被告\r\n    索還該授權書，但告訴人並無索回，顯見其同意被告開發系\r\n    爭土地，本件被告已經取得授權開發土地，對土地有支配權\r\n    ，挖取砂石並沒有竊盜問題。告訴人既授權被告開挖土地，\r\n    照理授權書應該載明給被告開發費用，或給被告何報酬，嗣\r\n    因被告向新竹縣新豐鄉公所申請核准在系爭土地中設置溫室\r\n    ，而與同案被告乙○○、己○○訂立溫室共同開發協議書，\r\n    委託渠等在土地上開闢通往溫室的道路，詎同案被告乙○○\r\n    竟將開闢道路挖取的土石外運出售，及回填少量建築廢棄物\r\n    ，此部分被告戊○○○不知情，被告戊○○○並未違反山坡\r\n    地保育利用條例第十條之規定，自無犯同條例第三十四條第\r\n    一項之罪，己○○、乙○○等人的行為並非被告戊○○○指\r\n    示、授意，顯係渠等個人行為，自不能據此認定被告戊○○\r\n    ○係為他人處理事務，而違背其任務之背信行為，後來被告\r\n    也把土地回復原狀。」等語。被告乙○○對於受被告戊○○\r\n    ○之委任在前開挖取砂石之土地現場擔任門禁管制工作乙節\r\n    ，亦不予否認，惟亦堅詞否認有上開犯罪之不法情事，辯稱\r\n    ：「我只負責開門及關門，貨車內載運何物，他並不清楚。\r\n    我沒有去開挖系爭土地。我有與戊○○○簽約，但我沒有去\r\n    開挖採取砂石。」等詞。\r\n二、本院查：\r\n(一)、告訴人丁○○○及被害人湯國皎所共有之前開第二一五地\r\n      號等土地，於九十二年七月二十七日，由告訴人出面授權\r\n      被告戊○○○全權處理改良開發事宜乙節，為被告戊○○\r\n      ○所自承，復有告訴人所簽署之授權書在卷可稽 (九十三\r\n      年度偵字第四九四０號偵查卷五十五頁)。\r\n(二)、被告戊○○○取得告訴人授權改良、開發前述土地後，其\r\n      於九十二年十一月十八日，僅就座落新竹縣新豐鄉○○段\r\n      二一五地號之土地，向新豐鄉公所申請設置「溫室」，並\r\n      經該所於九十三年一月九日准許，該所准許使用之內容為\r\n      ：「被告戊○○○申請之於非都市土地特定農業區農牧用\r\n      地作農業設施一『溫室』，需確實依容許使用核准項目用\r\n      使用，若有不符核准用途使用者，則該核准容許使用即失\r\n      其許可效力」，此有申請書、土地使用同意書、花卉育苗\r\n      作業室使用計劃書及新竹縣新豐公所九十三年一月九日新\r\n      鄉農字第四四二號函在卷可參 (同上偵查卷第七十九頁至\r\n      九十一頁)。\r\n（三）又告訴人及被害人所有之前開土地，於告訴人授權被告戊\r\n      ○○○開發期間，因有「開挖堆置砂石」情事，經告訴人\r\n      報警處理，並經新豐鄉公所派員於九十三年三月十日至現\r\n      場會勘，發現被告戊○○○未依規定開發，經新豐鄉公所\r\n      於九十三年三月二十四日以鄉農字第0930003419號函被告\r\n      戊○○○：「廢止前述准許開發」；新豐鄉公所復以九十\r\n      三年三月二十四日鄉農字第0930003962號函示：「暫時停\r\n      工，現場封閉」；新竹縣政府於九十三年三月二十五日並\r\n      以府地用字第0930033640號函告訴人丁○○○，指告訴人\r\n      「使用新竹縣新豐鄉○○段二一五地號非都市土地，未經\r\n      許可擅自開挖整地堆置砂石，已違反區域計畫法及非都市\r\n      土地使用管制規則之規定。」，而處以罰鍰新台幣六萬元\r\n      ，以上各情，亦有各該九十三年三月十日會勘紀錄表及函\r\n      等附卷（九十三年度偵字第二九八一號偵查卷第三十三頁\r\n      至第三十五頁、五十二頁）。\r\n（四）又本件自被告乙○○在九十三年三月二十三日與被告戊○\r\n      ○○討約開發後，確有開挖砂石及濫倒廢棄物及違反山地\r\n      地保育條例之情事，其理詳如下列所述：\r\n  １、按九十三年三月二十六日，經新豐鄉公所會勘現場後，上\r\n      開土地，確有被開挖砂石之情形，此有現場開挖照片六張\r\n      在卷可參 (九十三年度偵字第二九八一號偵查卷第十頁至\r\n      第十八頁)，復經載運砂石之貨車司機甲○○、丙○○在\r\n      原審及本院審理時證述明確。該所並以九十三年三月三十\r\n      一日新鄉農字第09300039 47號函被告戊○○○，略謂：\r\n      「山崎派出所來電，通知本所相關單位共同會勘，發現新\r\n      闢道路、舖蓋鐵板以防重車下陷、挖土機現場開挖土石堆\r\n      積如山並外運已嚴重破壞地形地貌，事證明確。」（參見\r\n      同上偵查卷第九十九頁、第一百頁）。新豐鄉公所於九十\r\n      三年四月二日復以新鄉農字第0930004445號函送被告戊○\r\n      ○○「違規使用山坡地制止通知書」乙份，通知被告戊○\r\n      ○○就新竹縣新豐鄉○○段二二四等號土地之違規使用山\r\n      坡地，需立即停止擅自開挖及外運土石（參見同上偵查卷\r\n      第一０五頁）；在九十三年四月二十二日又以鄉農字第\r\n      0930005208號函知被告戊○○○，略稱：「申請『溫室』\r\n      如須建築或整地，應事先擬具開挖整地計畫書、圖向縣府\r\n      主管單位工務局提出申請許可，方可動工，本案開挖整地\r\n      現場經兩次會勘並給予現場負責人陳述意見，所見挖土機\r\n      現場開挖、重車裝滿土石並覆蓋防塵網已駛離堆置區準備\r\n      往外運送，事證明確。」云云（參見同上偵查卷第一０九\r\n      頁、第一一０頁）。\r\n  ２、嗣因被告等乃未停止上開擅自開挖、外運土石之情形，且\r\n      復有傾廢棄物情事，經檢舉後，新竹縣政府訂期在九十三\r\n      年四月二十七日至新竹縣新豐鄉○○段二二四、二一五、\r\n      二一九等號土地會勘，其會勘結論三略稱：「戊○○○女\r\n      士於上述地號內未經申請核准使用山坡地即委託乙○○先\r\n      生僱工卡車、怪手等載運廢棄物任意傾倒破壞山坡地原貌\r\n      ，影響鄰近坡地安全等，違反水土保持法第十二條之規定\r\n      ，未擬具水土保持計劃書送請目的事業主管機關，檢具該\r\n      計劃送請目的事業主管機關核定」云云，被告戊○○○在\r\n      該紀錄中之當事人陳述意見欄表示：「同意會勘結論」，\r\n      並在下方簽名；至於被告乙○○，則在當事人陳述意見欄\r\n      部分表示：「我願意接受會勘紀錄，做好水土保持等」，\r\n      並簽名。而新竹縣政府新湖地政事務所依該會勘結果，於\r\n      翌日即九十三年四月二十八日進行測量，認違規使用開挖\r\n      及堆置建築廢棄物之土地及面積如附表所載，有該所土地\r\n      複丈成果圖一紙附卷可稽查（九十三年度偵字第四九四０\r\n      號偵查卷第七十五頁），並經證人即新竹縣政府人員蔡鎮\r\n      江、翁國斌在偵查中到庭證述明確 (九十三年度偵字第二\r\n      九八一號偵查卷第一三六頁)。\r\n  ３、新竹縣政府依前述會勘結論，於九十三年六月十五日通知\r\n      被告戊○○○、乙○○，要求於一個月內回復原編訂使用\r\n      ，亦有新竹縣政府九十三年六月十五日府農保字第093007\r\n      9012號函、府地用字第0930078375號函附卷可稽（九十三\r\n      年度偵字第四０四九號偵查卷第一０一頁至第一０六頁）\r\n      ；新竹縣政府復於九十三年八月十七日，以被告戊○○○\r\n      僱用被告乙○○開挖整地傾倒廢棄物，未依規定回復原使\r\n      用為由，處被告戊○○○新罰鍰新台幣十二萬元，有新竹\r\n      縣政府九十三年八月十七日府農保字第0930099317號函在\r\n      卷可稽 (同前偵查卷第一０七頁）。嗣被告戊○○○除繳\r\n      納罰鍰外，並致力回復該土地之原狀，為被告戊○○○所\r\n      自承；迄九十四年三月十日，新竹縣政府、新豊鄉公所及\r\n      被告戊○○○等，會同檢查結果，該土地上，已完成裸露\r\n      地植生達百分之七十以上，以上各情，有新竹縣政府九十\r\n      三年六月十五日府地用字第0930078375號函、新竹縣政府\r\n      九十三年八月十七日府地用字第0930099317號函、乙○○\r\n      違規案件限期改正屆期檢查報告表、新竹縣政府九十三年\r\n      十二月六日府地用字第0930154035號函、新竹縣政府九十\r\n      四年一月十四日府地用字第0930161458號函、新竹縣政府\r\n      九十三年五月二十七日府農保字第0930071866號函等附卷\r\n      （九十三年度偵字第四九四０號偵查卷第一０三頁、第一\r\n      ０四頁、第一０七頁、第一０八頁、第一六二頁、第一七\r\n      四頁、第一一九頁）可考。\r\n（五）被告戊○○○雖辯稱：「乙○○在現場施工之情況並不清\r\n      楚。」云云，然查：\r\n  １、被告戊○○○既受告訴人委託就前開土地開辦理開發改良\r\n      事宜，其並委由被告乙○○施作，何以會未到施工現場觀\r\n      看？\r\n  ２、其次，被告戊○○○與乙○○雖曾於九十三年三月二十三\r\n      日簽共同開發協議書（九十三年度偵字第二九八一號偵查\r\n      卷第三十一頁至三十二頁），依該協議書內容以觀，被告\r\n      戊○○○就該工程並不需支付任何費用，且被告乙○○供\r\n      稱：「其係受僱於被告戊○○○，在該工地擔任門禁管制\r\n      ，並不是施工人員。」，姑不論被告乙○○上開供述是否\r\n      真實，惟徵之前開被告戊○○○與被告乙○○之共同開發\r\n      協議書所記載之時間，被告乙○○僅係二十四歲之年輕人\r\n      ，何能單獨負責土地開發事宜，是以被告乙○○與被告戊\r\n      ○○○顯有共同之犯意聯絡及行為分擔，且被告徐建與並\r\n      負責在現場兼任管理之工作甚明，從而被告戊○○○前開\r\n      辯解，與事實不符，自無可採。\r\n（六）至被告乙○○在原審審理時雖辯稱：其係為被告戊○○○\r\n      所僱用，只在前開土地工地擔任門禁管制之事務云云，惟\r\n      查其既與被告戊○○○簽訂共同開發協議書，負責開發施\r\n      工之工作，被告戊○○○復係一公職人員，居住處所及工\r\n      作地均在桃園縣中壢市，平日需上班，自無暇看顧上開開\r\n      發現場，故現場需被告乙○○全權負責，被告乙○○在從\r\n      事該事務之時，應對非法開挖砂石不但應有所認知，其本\r\n      人顯有在現場指導開挖砂石整地，及督導廢棄物之回填甚\r\n      明；況依附表所示之在前開土地違規開挖之面積相當大，\r\n      依開挖後之照片所載（九十三年偵字第二九八一號偵查卷\r\n      第十頁至十二頁），渠等開挖之面積、深度，顯而易見，\r\n      被告乙○○復負責管理進出車輛之管控，是以其對該地挖\r\n      取砂石外運，運進建築廢棄物堆置之事，應有認知，其辯\r\n      不知情，為避重就輕之詞，要無足採。\r\n（七）又查，坐落新竹縣新豐鄉○○段第二一五號、二一九號、\r\n      二二四號等地號土地，係經行政院核定公告為山坡地保育\r\n      利用條例所稱之山坡地，且為「非都市土地編定為山坡地\r\n      保育區農牧用地」，如未經許可擅自開發堆置土石方，即\r\n      有違區域計畫法及非都市土地使用管制規則之規定，此分\r\n      別有行政院農業委員會九十三年十一月二日農授水保字第\r\n      0931 825046號函，及新竹縣政府九十三年六月十五日府\r\n      地用字第0930078375號函等在卷可稽（同前偵查卷第一六\r\n      四頁及九十三年度偵字第四九四０號偵查卷第二十五頁）\r\n      。另前開告訴人授權被告戊○○○開發之上開土地中，坐\r\n      落新豐鄉○○段第一０六三地號、一０六四地號、一０六\r\n      七地號、一０七六地號、一０七七地號、一０七八地號等\r\n      土地，亦係經行政院核定公告為山坡地保育利用條例所稱\r\n      之山坡地乙節，有新竹縣政府九十四年一月十四日府用地\r\n      第0930161458號函在卷可參（同前第二九八一號偵查卷第\r\n      一七四頁至一七五頁）。被告戊○○○既受告訴人之授權\r\n      ，處理告訴人所有前開土地之開發改良事宜，係為他人處\r\n      理事務之人，其竟委由被告乙○○在該土地挖取砂石出售\r\n      ，並供他人堆置建築廢棄物，致該土地所有人之告訴人必\r\n      須另行僱工清除，顯違背其任務，致生損害於本人即告訴\r\n      人及被害人。\r\n（八）綜上所述，被告戊○○○之上開背信、與乙○○二人之上\r\n      違反上開山坡地保育條例、廢棄物清理法之犯行，因罪確\r\n      證明確，已堪認定，應予依法論科。\r\n三、論罪部分：\r\n（一）按廢棄物清理法第四十六條第一項規定：「有下列情形之\r\n      一者，處一年以上五年以下有期徒刑，得併科新臺幣三萬\r\n      元以下罰金：一（省略）。二（省略）。三、未經主管機\r\n      關許可，提供土地回填、堆置廢棄物。四至六（省略）。\r\n      」；又按山坡地保育利用條例第九條規定：「在山坡地為\r\n      下列經營或使用，其土地之經營人、使用人或所有人，於\r\n      其經營或使用範圍內，應實施水土保持之處理與維護︰一\r\n      、（省略）。四、探礦、採礦、採取土石、堆積土石或設\r\n      置有關附屬設施。五至九（均省略）。」；又同條例第十\r\n      條規定：「在公有或他人山坡地內，不得擅自墾殖、占用\r\n      或從事前條第一款至第九款之開發、經營或使用。」；同\r\n      條例第三十四條第一項規定：「違反第十條規定者，處六\r\n      月以上五年以下有期徒刑，得併科新台幣六十萬元以下罰\r\n      金。」。\r\n（二）又依中華民國刑法施行法第一條之一規定：「九十四年一\r\n      月七日刑法修正時，刑法分則編未修正之條文定有罰金者\r\n      ，自九十四年一月七日刑法修正後，就其所定數額提高為\r\n      三十倍，但七十二年六月二十六日至九十四年一月七日新\r\n      增或修正之條文，就其所定數額提高為三倍。」，有關罰\r\n      金罰鍰提高標準條例第二條之規定，亦經修正廢除，刑法\r\n      第第三百四十二條之背信罪，依上開修正後之規定，均提\r\n      高為三十倍，比較新舊法，新法並未較對被告有利，應逕\r\n      依刑法第二條第一項前段之規定，適用舊法。又被告行為\r\n      後，刑法第五十六條連續犯之規定，業於九十四年一月七\r\n      日修正公布刪除，並於九十五年七月一日施行，被告之上\r\n      開犯行，因行為後新法業已刪除連續犯之規定，此刪除雖\r\n      非犯罪構成要件之變更，但顯已影響行為人刑罰之法律效\r\n      果，自屬法律有變更，依新修正之刑法第二條第一項規定\r\n      ，比較新、舊法結果，仍應適用較有利於被告之行為時法\r\n      律即舊法論以連續犯（最高法院九十五年第八次刑事庭會\r\n      議決議參照）。又依修正後之刑法既已刪除牽連犯之規定\r\n      ，則所犯上述各罪應依數罪併罰之規定分論併罰。比較新\r\n      舊法之規定，修正後之規定並非較有利於被告，依刑法第\r\n      二條第一項之規定，應適用行為時之法律，即適用修正前\r\n      刑法第五十五條牽連犯之規定，從一重之罪處斷。\r\n（三）查：\r\n  １、本件被告戊○○○雖取得前開土地所有權人即告訴人及被\r\n      害人之授權，改良開發前開土地，但告訴人及被害人之該\r\n      授權，並不是同意被告戊○○○可在該土地挖取砂石出售\r\n      ，本件被告戊○○○、乙○○二人未經土地所有權人即告\r\n      訴人丁○○○、被害人同意，擅自在他人山坡地從事採取\r\n      土石，核其等所為，係違反山坡地保育利用條例第十條規\r\n      定，應依同條例第三十四條第一項之規定處斷。\r\n  ２、又被告戊○○○、乙○○二人所為連續未依廢棄物清理法\r\n      規定領有廢棄物處理許可文件，從事廢棄物處理，另犯廢\r\n      棄物清理法第四十六條第一項第四款之未領有許可文件從\r\n      事廢棄物處理罪。\r\n  ３、被告戊○○○既受告訴人及被害人之授權，就前開土地為\r\n      改良開發，係為他人處理事務之人，竟意圖為自己不法之\r\n      利益，而為違背其任務之行為，致生損害於本人，係犯刑\r\n      法第三百四十二條第一項之背信罪。\r\n  ４、被告戊○○○、乙○○間，就前開違反山坡地保育利用條\r\n      例第三十四第一項條之罪及廢棄物清理法第四十六條第一\r\n      項第四款之罪，二人互有犯意之聯絡與行為之分擔，為共\r\n      同正犯。被告戊○○○、乙○○前述多次違反廢棄物清理\r\n      法之犯行，時間緊接，手法相同，所犯復係構要件相同之\r\n      罪，顯均係基於概括之犯意為之，皆為連續犯，均依法加\r\n      重其刑。\r\n  ５、被告戊○○○就所犯前開違反山坡地保育利用條例第三十\r\n      四條之罪、廢棄物清理法第四十六條第一項第四款之罪及\r\n      刑法第三百四十二條第一項背信罪，被告乙○○所犯前開\r\n      違反山坡地保育利用條例第三十四條之罪、廢棄物清理法\r\n      第四十六條第一項第四款之罪，均各有方法結果之牽連關\r\n      係，應各依牽連犯之規定，皆從一較重之廢棄物清理法第\r\n      四十六條第一項第四款之罪處斷。公訴人認被告乙○○就\r\n      前開違反山坡地保育利用條例第三十四條之罪、廢棄物清\r\n      理法第四十六條第一項第四款之罪二罪間係，構成想像競\r\n      合犯之關係，顯有誤會，附此敘明。\r\n四、原審就被告戊○○○、乙○○二人上開部分，予以論罪科刑\r\n    雖非無見，惟查：原審認被告戊○○○與己○○共同成立\r\n    違反山坡地保育條例罪，要有未當（理由詳後述）。本件\r\n    被告戊○○○、乙○○二人事後業已改正恢復原狀，原審在\r\n    量刑時未予審酌，亦有未合。本件被告二人之上訴意旨否認\r\n    犯罪，雖無足取，公訴人之上訴意旨循告訴人之聲請，指被\r\n    告戊○○○應成立刑法變造、偽造私文書，及與被告乙○○\r\n    、己○○應成立刑法竊盜罪，亦非有稽（詳後述），惟原判\r\n    決就渠等二人部分，既有上開可議之處，自屬無可維持，應\r\n    予撤銷改判。爰審酌被告戊○○○、乙○○二人素無前科紀\r\n    錄，渠等二人因受委任開發改良上開土地，並未向委任人收\r\n    取任何工程費，不得已而以開挖時所取得之砂石出售，以之\r\n    作為工程費，被告二人在受委任開發改良整地過程中，竟任\r\n    令回填廢棄物，損害委任之告訴人之權益，顯有未當，及其\r\n    等在經阻止後，已停止整地工作，並恢復原狀，及渠等之生\r\n    活狀況、智識程度、犯罪所生之損害等一切情形，各量處如\r\n    主文第二項、第三項所示之刑，以資懲儆。又被告戊○○○\r\n    、乙○○二人前未曾受有期徒刑以上刑之宣告，此有本院被\r\n    告二人之本院前案紀錄表在卷可稽，其等在犯本罪後，已盡\r\n    力植被，恢復土地之原狀，被告二人受本件刑之訴追及判刑\r\n    ，應已知所警愓，諒無再犯之虞，本院認渠等二人所處之刑\r\n    ，以暫不執行為適當，依最高法院九十五年第八次刑事庭會\r\n    議決議，本件應依新修正刑法第七十四條第一項第一款之規\r\n    定，併予諭知被告戊○○○緩刑肆年，被告乙○○緩刑參年\r\n    ，以勵其自新。\r\n貳、不另為無罪之諭知部分：\r\n一、公訴意旨另以：\r\n（一）被告戊○○○於九十二年八月二十七日，與告訴人丁○○\r\n      ○簽立內容為「丁○○○授權戊○○○全權處理丁○○○\r\n      所有座落在新竹縣新豐鄉○○段1055、176地號等之三十\r\n      六筆總面積九萬零九百三十二平方公尺之土地作為農地改\r\n      良整地開發」之「授權書」，及內容為「所有權人丁○○\r\n      ○、湯國皎座落新豐鄉○○段二一五地號等荒廢已久的土\r\n      地，今承祖（誠囑之誤）戊○○○女士全權處理開發或作\r\n      為綠化整地工程，為期一年」之「切結書」，受託開發丁\r\n      ○○○之子湯國皎所有座落在新竹縣新豐鄉○○段二一五\r\n      地號之土地作為農用，期間一年。惟被告戊○○○、告訴\r\n      人丁○○○二人於九十二年九月間某日在新竹市南門醫院\r\n      門口徵詢湯國皎之意見時，湯國皎當場表示不願意委託戊\r\n      ○○○開發，詎被告戊○○○仍基於為自己不法利益及為\r\n      自己不法所有之意圖，於切結書上擅自將受託開發時間變\r\n      造為二年，另偽造丁○○○、湯國皎之印文，以製作內容\r\n      為「丁○○○、湯國皎（甲方）同意戊○○○（乙方）無\r\n      償使用甲方所有座落在新竹縣新豐鄉○○段二一三、二一\r\n      五、二一九地號之土地地、使用期限為自九十二年七月起\r\n      至九十七年七月止共五年」之「土地使用同意書」後，持\r\n      該等偽造文件連同另行擬定之花卉育苗作業室使用計劃書\r\n      於九十二年十一月十八日向新竹縣新豐鄉公所申請就新竹\r\n      縣新豐鄉○○段二一五地號土地使用作為「花卉育苗作業\r\n      室」，經新竹縣新豐鄉公所於九十三年一月九日同意使用\r\n      ，認被告戊○○○此部分之行為係成立刑法第二百十六條\r\n      、第二百十條行使變造、偽造私文書罪嫌；被告戊○○○\r\n      其後僱工挖取前開土地上之砂石出售，係成立刑法第三百\r\n      二十條第一項竊盜罪嫌云云。\r\n（二）被告戊○○○與被告己○○簽約，委託己○○負責挖取前\r\n      開土地上之砂石，並同時以該土地供他人傾倒建築廢棄物\r\n      ，因認被告戊○○○亦犯有刑法第三百四十二條背信、山\r\n      坡地保育條例第三十四第一項，及廢棄物清理法第四十六\r\n      條第一項第四之罪嫌云云。\r\n二、本院查：\r\n（一）就被告戊○○○行使變造、偽造私文書罪及竊盜罪部分：\r\n  １、本件就行使變造、偽造私文書部分：\r\n    、查前開三十六筆土地雖係告訴人丁○○○（權利範圍23\r\n        分之10）與被害人湯國皎（權利範圍23分之13）所共有\r\n        ，惟因該土地係因告訴人所購買，是以被害人湯國皎一\r\n        向認其母即告訴人丁○○○就該土地之開發處理，可為\r\n        全權決定之事實，此經證人即被害人湯國皎於原審審理\r\n        時到庭證述明確。徵之告訴人在九十二年七月二十九日\r\n        授權被告戊○○○開發前開三十六筆土地時，除自己簽\r\n        名外，並代筆「湯國皎」之簽名，證人湯國皎前述證詞\r\n        應可採信；足見告訴人丁○○○就前開其與被害人所共\r\n        有之三十六筆土地有完全管理支配權。\r\n    、而告訴人丁○○○在九十二年八月二十七日所簽具之切\r\n        結書，亦係由告訴人丁○○○簽名，並由告訴人代被害\r\n        人湯國皎簽名，在告訴人簽名下方並有告訴人所按納之\r\n        指印，有前開切結書影本在卷可稽（九十三年度偵字第\r\n        二九八一號第十五頁），告訴人簽署該切結書後，因他\r\n        人提醒須知會被害人，經告訴人要求，被告戊○○○始\r\n        將該切結書交給被害人，詎被害人竟將該切結書撕毀之\r\n        情節，經證人湯國皎在原審審理時證述明確，核與被告\r\n        戊○○○供述內容相符。然告訴人所簽署之授權書，除\r\n        前遭撕毀之切結書外，尚有前述授權書，該切結書遭被\r\n        害人撕毀後，告訴人如無授權被告戊○○○開發該土地\r\n        之意，其自會向被告戊○○○索還該授權書，然告訴人\r\n        竟未向被告戊○○○索還該授權書，是以被告戊○○○\r\n        辯稱切結書遭被害人撕毀後，其與告訴人聯絡，告訴人\r\n        向其表示不要管被害人之意見一節，應可採信。\r\n    、從而告訴人既同意授權被告戊○○○開發前述土地，且\r\n        授權書上並無期限之約定，被告戊○○○辯稱將前該切\r\n        結書上該開發期間由「一年」更改為「二年」，係經告\r\n        訴人同意乙節，亦可採信。\r\n    、被告戊○○○既獲告訴人之授權開發前揭土地，且無期\r\n        限之約定，則被告戊○○○以告訴人及被害人名義，出\r\n        具土地使用同意書，自不能認係成立偽造文書行為。\r\n  ２、次就竊盜罪部分：\r\n    、按刑法第三百二十條竊盜罪，以行為人破壞所有權人對\r\n        該動產之支配為要件。\r\n    、查，本件被告戊○○○既取得前開土地所有權人即告訴\r\n        人及被害人之授權開發前開土地，告訴人及被害人即係\r\n        將該土地交給被告戊○○○供開發之用，縱被告戊○○\r\n        ○並無開發改良該土地之意，然被告戊○○○已取得該\r\n        土地之事實上支配權，被告戊○○○將該土地上之砂石\r\n        挖取出售他人，並無破壞原所有人對該砂石之支配權，\r\n        是以該行為僅成立前述背信罪，該行為並不符竊盜罪之\r\n        要件，自難論以該罪。\r\n（二）就被告戊○○○就委任己○○開發整地部分，亦涉有刑法\r\n      第三百四十二條背信、違反山坡地保育條例第三十四第一\r\n      項，及廢棄物清理法第四十六條第一項第四款等罪嫌部分\r\n      ：\r\n  １、按公訴意旨及原審雖認被告戊○○○就委任己○○開發整\r\n      地部分，亦犯有刑法第三百四十二條背信、違反山坡地保\r\n      育條例第三十四第一項，及廢棄物清理法第四十六條第一\r\n      項第四款等罪，惟查，被告戊○○○係在九十三年一月九\r\n      日，經獲准在上開第二一五地號土地上開發，設置「溫室\r\n      」，與己○○簽約，委由己○○開發施工，然而二人始終\r\n      堅詞否認有約定挖取砂石出售之企圖及約定；至於施工之\r\n      方式，雙方亦無明確之約定。據己○○在九十三年八月十\r\n      三日警訊時稱：「戊○○○只委託伊進行整地作業，目的\r\n      是從事溫室花卉、果實育苗之用。」云云，經查復無積極\r\n      證據足以證明其申請開發時，即存有為自己或第三人不法\r\n      之利益，或損害本人之利益之犯意。另按整地時，固需有\r\n      開挖之行為，惟將挖出之砂石出售，並非開發整地之當然\r\n      結果；渠等二人復始終無出售砂石之約定，縱然後來因己\r\n      ○○於整地時，有開挖並堆置砂石，而為主管機關認定有\r\n      違反規定之情形，惟仍不能遽予認定被告戊○○○就委任\r\n      己○○開發整地部分，應負刑法背信之罪責。\r\n  ２、至於己○○在受委任開發整地後，在九十三年三月十日雖\r\n      因被檢舉而經新豐鄉公所會勘結果，認為：「未經許可擅\r\n      自開挖整地堆置砂石」，已違反區域計畫法及非都市土地\r\n      使用管制規則之規定，而經通知需繳罰鍰新台幣六萬元（\r\n      參見新竹縣政府九十三年三月二十五日府地用字第093003\r\n      3640號函），惟查，被告己○○之「開挖整地堆置砂石」\r\n      ，係因受被告戊○○○之委任而開發整地，被告戊○○○\r\n      之所以委任己○○開發整地，係因其已受告訴人之委任開\r\n      發改良土地，及已向主管機關申請許可開發、設置「溫室\r\n      」，是渠等二人應無違反山坡地保育條例規定之犯意，是\r\n      此部分，要不能令被告戊○○○負上開山坡地保育條例第\r\n      三十四條第一項之罪責。\r\n  ３、又本件被告戊○○○申請核准在上開土地上開發整地設置\r\n      溫室後，委由己○○施工進行，在九十三年三月十日，經\r\n      現場會勘時，僅被認定「在非都市土地未經許可擅自開挖\r\n      整地堆置砂石，已違反區域計畫法及非都市土地使用管制\r\n      規則之規定」，而經通知撤銷上開「非都市土地特定農業\r\n      區農牧用地農業設施『溫室』之容許使用。」，尚未被發\r\n      現在該土地上有被傾倒廢棄物之情形；在被告乙○○於九\r\n      十三年三月二十三日被委任開發整地後之九十三年三月二\r\n      十六日，經新豐鄉公所會勘現場後，亦只發現有「新闢道\r\n      路、舖蓋鐵板以防重車下陷、挖土機現場開挖土石堆積如\r\n      山並外運已嚴重破壞地形地貌」之情形，亦尚無傾倒廢棄\r\n      物之情形；嗣因後來仍未停止上開擅自開挖、外運土石之\r\n      情形，且復有傾廢棄物情事，經檢舉後，新竹縣政府在九\r\n      十三年四月二十七日至新竹縣新豐鄉○○段二二四、二一\r\n      五、二一九等號土地會勘，其會勘結論三謂：「戊○○○\r\n      女士於上述地號內未經申請核准使用山坡地即委託乙○○\r\n      先生僱工卡車、怪手等載運廢棄物任意傾倒破壞山坡地原\r\n      貌，影響鄰近坡地安全等，違反水土保持法第十二條之規\r\n      定，未擬具水土保持計劃書送請目的事業主管機關，檢具\r\n      該計劃送請目的事業主管機關核定」，新竹縣政府依前述\r\n      會勘結論，於九十三年六月十五日通知被告戊○○○、乙\r\n      ○○，要求於一個月內回復原編訂使用，以上各情如前開\r\n      理由二、（二）至（四）所述。足見被告己○○對於傾倒\r\n      廢棄物之事，並未參與其事，是自不負此部分之罪責。\r\n三、綜合前述說明，尚無積極證據證明被告戊○○○涉有此部分\r\n    之犯行，惟公訴人認被告戊○○○此部分之犯行與前述論罪\r\n    科刑部分有裁判上一罪之關係，就此部分，自不另為無罪判\r\n    決之諭知，附此敘明。\r\n參、被告己○○無罪部分：\r\n一、公訴意旨另以：被告己○○之受前開被告戊○○○委任開發\r\n    整地之行為，涉有山坡地保育條例第三十四條第一項、廢棄\r\n    物清理法第四十六條第一項第四款之罪嫌，及公訴人之上訴\r\n    意旨指被告己○○應與被告戊○○○、乙○○成立刑法竊盜\r\n    罪云云。\r\n二、本院查：\r\n（一）按被告己○○自受委任開發整地後，在九十三年三月十日\r\n      雖因被檢舉，而經新豐鄉公所會勘結果，認為：「未經許\r\n      可擅自開挖整地堆置砂石」，已違反區域計畫法及非都市\r\n      土地使用管制規則之規定，惟查，被告己○○之「開挖整\r\n      地堆置砂石」，係因受被告戊○○○之委任而開發整地，\r\n      被告戊○○○之所以委任己○○開發整地，係因其已受告\r\n      訴人之委任開發改良土地，及已向主管機關申請許可開發\r\n      、設置「溫室」，是被告己○○應無違反山坡地保育條例\r\n      規定之犯意，是此部分行為，要不能令其負山坡地保育利\r\n      用條例第三十四條第一項之罪責。\r\n（二）又被告己○○受委任開發整地設置溫室後，在九十三年三\r\n      月十日，經現場會勘時，僅被認定「在非都市土地未經許\r\n      可擅自開挖整地堆置砂石，已違反區域計畫法及非都市土\r\n      地使用管制規則之規定」，而經通知撤銷上開「非都市土\r\n      地特定農業區農牧用地農業設施『溫室』之容許使用。」\r\n      ，當時尚未被發現在該土地上有被傾倒廢棄物之情形。在\r\n      被告乙○○於九十三年三月二十三日被委任開發整地後之\r\n      九十三年三月二十六日，再經新豐鄉公所會勘現場後，雖\r\n      發現有「新闢道路、舖蓋鐵板以防重車下陷、挖土機現場\r\n      開挖土石堆積如山並外運已嚴重破壞地形地貌」之情形，\r\n      但亦未被發現有「傾倒廢棄物」情事；嗣因乙○○仍未停\r\n      止上開擅自開挖、外運土石之情形，且復被發現有傾廢棄\r\n      物情事，再被檢舉後，新竹縣政府在九十三年四月二十七\r\n      日至新竹縣新豐鄉○○段二二四、二一五、二一九等號土\r\n      地會勘，才認定有「載運廢棄物任意傾倒破壞山坡地原貌\r\n      ，影響鄰近坡地安全」之情形，足見上開土地被傾倒廢棄\r\n      物時，被告己○○已經未再受委任開發整地，經查無其與\r\n      被告戊○○○、乙○○之間，就傾倒廢棄物部分，有犯意\r\n      之聯絡與行為之分擔，是要不能令被告己○○共負廢棄物\r\n      清理法第四十六條第一項第四款之罪責。\r\n（三）再就竊盜罪部分，\r\n    、按刑法第三百二十條竊盜罪，以行為人破壞所有權人對\r\n        該動產之支配為要件。\r\n    、查，本件被告戊○○○既取得前開土地所有權人即告訴\r\n        人及被害人之授權開發前開土地，告訴人及被害人即係\r\n        將該土地交給被告戊○○○供開發之用，縱被告戊○○\r\n        ○並無開發改良該土地之意，然被告戊○○○已取得該\r\n        土地之事實上支配權，被告己○○受被告戊○○○委任\r\n        開發整地，在整地時，縱令將該土地上之砂石挖取出售\r\n        他人，並無破壞原所有人對該砂石之支配權，核與上開\r\n        竊盜罪之要件尚有未符，自難論以該罪。\r\n    、況查，據證人丙○○於九十五年一月九日原審審理時證\r\n        稱：「是認識甲○○是以前工作的夥伴。在九十三年三\r\n        、四月份，有跟甲○○提起砂石的工作（在新豐鄉○○\r\n        段本案案發地點）。」、「我是經過那邊，有看過車輛\r\n        進出看到工程進行，他跟我說沒有工作，我說那邊有工\r\n        程，可以到那邊看看。」、「沒有載運砂石到欣倫砂石\r\n        廠那邊賣過。我自己沒有到案發現場載運砂石過。」、\r\n        「知道甲○○有到新豐鄉○○段載運過砂石，他有跟我\r\n        講過。」、「不知道他載運的砂石載運到哪裡去。」等\r\n        語；證人甲○○在九十四年九月十二日原審審理時證稱\r\n        ：「在系爭土地上載砂石是我一個砂石車司機的朋友要\r\n        我去的。」、「砂石車司機朋友丙○○。」、「去那邊\r\n        到被查獲載五天。」、「以趟計費，約一趟一千元上下\r\n        。」、「把砂石載到新屋鄉○○村○○○○○路的欣倫\r\n        砂石場。」、「伊在九十三年三月二十三日載了六趟，\r\n        九十三年三月二十五日載了八趟，九十三年三月二十六\r\n        日載了六趟，九十三年三月二十九日載了三趟，九十三\r\n        年三月三十日載了兩趟。每趟都載滿，一台十四立方米\r\n        半。」等詞，由上開二位證人之供證，足見證人甲○○\r\n        在上本件系爭土地載運砂石至欣倫砂石場係自九十三年\r\n        三月二十三日起至同年月三十日止，已在被告己○○與\r\n        被告戊○○○九十三年三月二十三日解約之後，在改委\r\n        任被告乙○○開發整地之時，是被告己○○自無竊盜砂\r\n        石可言。\r\n三、綜上所述，本件被告己○○之上開犯行應屬不能證明，此外\r\n    經查復無其他積極證據足證被告己○○犯罪，原審疏未詳查\r\n    ，遽就被告己○○被訴違反山地保育條例部分予以論罪科刑\r\n    ，不無可議。本件公訴人之上訴意旨，僅據告訴人之聲請，\r\n    指摘被告己○○犯上開罪名，雖無足取，惟被告己○○之上\r\n    訴意旨指摘原判決不當，則為有理由，應由本院將被告己○\r\n    ○部分，撤銷改判，另為諭知無罪之判決。\r\n肆、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第\r\n    三百六十四條、第二百九十九條第一項前段，山坡地保育利\r\n    用條例第三十四條第一項，廢棄物清理法第四十六條第一項\r\n    第四款，刑法第十一條前段、修正後第二條第一項、第二十\r\n    八條、修正前第五十五條、修正前第五十六條、修正前第三\r\n    百四十二條第一項，修正後第七十四條第一項第一款，修正\r\n    前罰金罰鍰提高標準條例第二條，判決如主文。\r\n本案經檢察官李良忠到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　11　　月　　15　　日\r\n　　　　　　　　　刑事第三庭審判長法　官  許國宏\r\n　　　　　　　　　　　　　　　    法　官  陳祐治\r\n　　　　　　 　 　　　　　　　　　法　官  許增男\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                  書記官  葉金發\r\n中　　華　　民　　國　　95　　年　　11　　月　　15　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。\r\n山坡地保育利用條例第九條：\r\n在山坡地為下列經營或使用，其土地之經營人、使用人或所有人\r\n，於其經營或使用範圍內，應實施水土保持之處理與維護︰\r\n一、宜農、牧地之經營或使用。\r\n二、宜林地之經營、使用或採伐。\r\n三、水庫或道路之修建或養護。\r\n四、探礦、採礦、採取土石、堆積土石或設置有關附屬設施。\r\n五、建築用地之開發。\r\n六、公園、森林遊樂區、遊憩用地、運動場地或軍事訓練場之開\r\n    發或經營。\r\n七、墳墓用地之開發或經營。\r\n八、廢棄物之處理。\r\n九、其他山坡地之開發或利用。\r\n山坡地保育利用條例第十條：\r\n在公有或他人山坡地內，不得擅自墾殖、占用或從事前條第一款\r\n至第九款之開發、經營或使用。\r\n山坡地保育利用條例第三十四條：\r\n違反第十條規定者，處六月以上五年以下有期徒刑，得併科新台\r\n幣六十萬元以下罰金。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處五年以上十二年以下有期徒刑，得併科新台幣一百萬元以下\r\n罰金；致重傷者，處三年以上十年以下有期徒刑，得併科新台幣\r\n八十萬元以下罰金。因過失犯第一項之罪致釀成災害者，處一年\r\n以下有期徒刑，得併科新台幣六十萬元以下罰金。\r\n第一項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。\r\n中華民國刑法第三百四十二條：\r\n(背信罪)\r\n為他人處理事務，意圖為自己或第三人不法之利益，或損害本人\r\n之利益，而為違背其任務之行為，致生損害於本人之財產或其他\r\n利益者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金\r\n。前項之未遂犯罰之。\r\n附表：\r\n┌───┬──────────┬────────────┐\r\n│編號  │土地座落            │開挖面積                │\r\n├───┼──────────┼────────────┤\r\n│1     │新竹縣新豐鄉○○段  │0.278386公頃            │\r\n│      │215地號             │                        │\r\n├───┼──────────┼────────────┤\r\n│2     │新竹縣新豐鄉○○段  │0.222745公頃            │\r\n│      │224地號             │                        │\r\n├───┼──────────┼────────────┤\r\n│3     │新竹縣新豐鄉○○段  │0.009344公頃            │\r\n│      │1063 號             │                        │\r\n├───┼──────────┼────────────┤\r\n│4     │新竹縣新豐鄉○○段  │0.320365公頃            │\r\n│      │1064 號             │                        │\r\n├───┼──────────┼────────────┤\r\n│5     │新竹縣新豐鄉○○段  │0.034084公頃            │\r\n│      │1076 號             │                        │\r\n├───┼──────────┼────────────┤\r\n│6     │新竹縣新豐鄉○○段  │有二部分：0.217626公頃  │\r\n│      │1074 號             │          0.006180公頃  │\r\n├───┼──────────┼────────────┤\r\n│7     │新竹縣新豐鄉○○段  │0.624342公頃            │\r\n│      │1077 號             │                        │\r\n├───┼──────────┼────────────┤\r\n│8     │新竹縣新豐鄉○○段  │0.043094公頃            │\r\n│      │21078號             │                        │\r\n└───┴──────────┴────────────┘"
}