{
  "JID": "TPHM,95,上更(一),512,20061102,1",
  "JYEAR": "95",
  "JCASE": "上更一",
  "JNO": "512",
  "JDATE": "20061102",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　95年度上更（一）字第512 號\r\n上　訴　人\r\n即　被　告　丙○○\r\n　　　　　　黃奕銓原名乙○○\r\n上列上訴人即被告因違反廢棄物清理法等案件，不服臺灣桃園地\r\n方法院90年度訴字第1167號，中華民國92年6月17日第一審判決\r\n（起訴案號：臺灣桃園地方法院檢察署89年度偵字第14439號、\r\n90年度偵字第8263號；併辦案號：臺灣桃園地方法院檢察署90\r\n年度偵字第14952號）提起上訴，經本院判決後，由最高法院發\r\n回更審，本院更為判決如下：\r\n    主  文\r\n原判決關於丙○○、黃奕銓（原名乙○○）部分撤銷。\r\n丙○○共同未經主管機關許可，提供土地堆置廢棄物，處有期徒\r\n刑貳年，緩刑伍年。\r\n黃奕銓（原名乙○○）共同未經主管機關許可，提供土地堆置廢\r\n棄物，處有期徒刑壹年陸月，緩刑肆年。\r\n    事  實\r\n一、緣座落在桃園縣復興鄉○○段1115地號土地，為中華民國所\r\n    有，行政院原住民委員會為管理者，由不知情之地上權登記\r\n    名義人黃玉琴、林春蘭、林春珊、林春婷、林春君、林春巧\r\n    等人（均係因繼承而取得地上權），無償交由林良風管理使\r\n    用。林良風（業經原審判處有期徒刑1年4月，緩刑5 年確定\r\n    ）、丙○○、黃奕銓（原名乙○○，以下均以黃奕銓稱之）\r\n    均明知未經主管機關許可，不得任意提供土地堆置廢棄物，\r\n    竟共同基於以前揭山坡地堆置廢棄物之犯意聯絡，自民國（\r\n    下同）89年2 月間起，由林良風提供其所管理使用之前揭桃\r\n    園縣復興鄉○○段1115地號土地，由丙○○對外以合法棄土\r\n    場可供傾倒工程廢土之名義，以每車次（以35公噸貨車計算\r\n    ）收取新臺幣（下同）300元至400元，如較大噸位貨車則每\r\n    台車收取3000元之代價，招攬不知情之貨車駕駛秦坤良、許\r\n    德億、羅崑火及其他真實姓名年籍不詳之司機，自外地載運\r\n    大量事先未經分類之土石、磚塊、廢木材、混凝土塊、殘餘\r\n    鋼筋等屬一般事業廢棄物之營建廢棄物至上開土地傾倒，並\r\n    由丙○○負責在現場指揮及向貨車司機收取費用；另林良風\r\n    、丙○○、黃奕銓為掩飾以上開山坡地堆置廢棄物之非法行\r\n    為，推由丙○○、黃奕銓尋找土方以便將上開廢棄物覆蓋、\r\n    掩埋，黃奕銓遂以上開土地使用權人欲種植作物為由，指示\r\n    由其所僱用不知情之卡車司機李進來、李盛全，自89年2 月\r\n    至同年5 月間，駕駛21公噸之十輪大卡車，自甲○○所有之\r\n    新竹縣關西鎮○○段291-12、291-13地號土地載運因山崩所\r\n    遺留之土方至上開山坡地並傾倒於堆置之廢棄物旁（李進來\r\n    、李盛全第1 次載運係由丙○○與黃奕銓共同駕車引導至傾\r\n    倒地點），再由在現場之林良風指示姓名年籍不詳之人駕駛\r\n    小型挖土機將之覆蓋於上開堆置之廢棄物上並將之填平，總\r\n    計堆積之廢棄物及土石面積約達524 平方公尺（如附圖所示\r\n    1115地號土地B 部分），使縱深約近百公尺之山谷由底部至\r\n    山谷邊緣均填滿與路面齊平，且未做任何方式之防護措施（\r\n    如坡面保護措施、防止沖刷及排水設施）。嗣於89年5 月10\r\n    日、同年11月8 日分別為法務部調查局桃園縣調查站、桃園\r\n    縣政府會同經濟部水利處北區水資源局、縣環保局、桃園縣\r\n    警察局大溪分局警員、復興鄉公所人員，在上址查獲現場露\r\n    天堆置大量之一般事業廢棄物，並無有效防滲漏設施等情。\r\n二、案經桃園縣政府舉發及法務部調查局桃園縣調查站移送臺灣\r\n    桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    按「被告以外之人於審判外之陳述，雖不符前4 條（即刑事\r\n    訴訟法第159條之1至第159條之4）之規定，而經當事人於審\r\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\r\n    時之情況，認為適當者，亦得為證據。當事人或辯護人於法\r\n    院調查證據時，知有第159條第1項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意」，刑事\r\n    訴訟法第159條之5定有明文。本案被告丙○○、黃奕銓於本\r\n    案言詞辯論終結前，並未爭執證人許德億、羅崑火、秦坤良\r\n    、李進來、林良風於調查局詢問時所為審判外之言詞陳述無\r\n    證據能力，復未主張桃園縣復興鄉○○段1115地號土地登記\r\n    謄本（原審卷二第79至81頁）、桃園縣大溪地政事務所他項\r\n    權利證明書（原審卷二第117、118頁）、桃園縣山坡地保育\r\n    利用管理查報與取締案件會勘紀錄2紙（89年度他字第766號\r\n    卷第22頁、89年度他字第2484號卷第2頁）、89年11月8日所\r\n    拍攝現場照片22張（89年度他字第2484號卷第4頁至第9頁）\r\n    、土地複丈成果圖、桃園地方法院檢察署檢察官89年5月10\r\n    日勘驗筆錄（89年度他字第766號卷第11-1頁）、現場照片8\r\n    張（89年度他字第766 號卷第12至13頁）、證人許德億提供\r\n    之日報表（89年度偵字第14439 號卷第40頁）、被告丙○○\r\n    車號查詢汽車車籍資料（89年度偵字第14439 號卷第80頁）\r\n    、新竹縣關西鎮公所95年8 月24日關鎮農字第0950010031號\r\n    函附簡易水土保持申報書、申請山坡地開挖說明書及甲○○\r\n    就上開地號土地之所有權狀（本院卷第37至41頁）、新竹縣\r\n    關西鎮公所88年10月19日88關鎮農字第13457 號函（90年度\r\n    偵字第8263號卷第23頁）、桃園縣復興鄉公所91年4 月30日\r\n    91復鄉建設字第6220號函（原審卷二第13頁）等被告以外之\r\n    人於審判外之書面陳述不得作為證據，揆諸上開規定，應認\r\n    被告丙○○、黃奕銓已同意上開各該證據方法得作為證據，\r\n    而本院審酌上開各該證據均非非法取得，並無證明力明顯過\r\n    低之情形，復經原審及本院於審判期日就上開證據進行調查\r\n    、辯論，依法自有證據能力。\r\n貳、實體部分：\r\n一、訊據被告丙○○對於由林良風提供上開土地並由其招攬不知\r\n    情之貨車司機許德億在上址傾倒、堆置廢土等情，以及被告\r\n    黃奕銓對於林良風委由其僱請不知情之卡車司機在上址傾倒\r\n    土方等情均坦承不諱，惟被告丙○○辯稱：其係因林良風要\r\n    伊幫忙尋找廢土填路，始在路上攔下由許德億駕駛之貨車並\r\n    告知倒土之位置，且其僅容許許德億1 台車去倒，其餘在現\r\n    場堆置之廢棄物，均是由林良風他們自己聯絡司機去倒的，\r\n    其並未招攬司機傾倒這麼多廢土云云；被告黃奕銓則辯稱：\r\n    其係受林良風所託，遂同意由林良風攔截其所僱請之司機將\r\n    整治老家山崩所產生的土方傾倒於上開土地，他們如何去倒\r\n    伊並不知情，且伊對於在上址現場傾倒、堆置廢棄物部分並\r\n    未參與云云。\r\n二、經查：\r\n（一）系爭桃園縣復興鄉○○段1115地號土地為中華民國所有，\r\n      由行政院原住民委員會為管理者，而由黃玉琴、林春蘭、\r\n      林春珊、林春婷、林春君、林春巧等人為地上權登記名義\r\n      人，實際均交由林良風管理、使用等情，業據證人黃玉琴\r\n      、林春珊於原審調查時證稱：該筆土地原即由林良風在使\r\n      用，當初可能是分割土地時沒分好，渠等並不知道林良風\r\n      將土地提供給他人傾倒廢棄物等語甚明（原審卷二第108\r\n      、109、112頁），並有桃園縣復興鄉○○段1115地號土地\r\n      登記謄本（原審卷二第79至81頁）、桃園縣大溪地政事務\r\n      所他項權利證明書（原審卷二第117、118頁）附卷可資參\r\n      佐。同案被告林良風既經系爭土地地上權登記名義人之同\r\n      意，自屬有權管理、使用系爭土地甚明。\r\n（二）次查，本件於系爭桃園縣復興鄉○○段1115地號土地傾倒\r\n      、堆積面積廣約524平方公尺之廢棄土石、混凝土塊、殘\r\n      餘鋼筋、廢木材、磚塊等廢棄物，業經法務部調查局桃園\r\n      調查站、桃園縣政府民政局、農業局、經濟部水利處北區\r\n      水資源局及復興鄉公所派員會同桃園縣警察局大溪分局警\r\n      員於89年5月10日11時、同年11月8日10時30分會勘明確，\r\n      且經桃園縣大溪地政事務所人員現場測量並繪製土地複丈\r\n      成果圖無誤，此有桃園縣山坡地保育利用管理查報與取締\r\n      案件會勘紀錄2紙（89年度他字第766號卷第22頁、89年度\r\n      他字第2484號卷第2頁）、89年11月8日所拍攝現場照片22\r\n      張（89年度他字第2484號卷第4頁至第9頁）、土地複丈成\r\n      果圖在卷可稽。復經檢察官於同年5月10日會同前揭主管\r\n      機關人員至現場履勘，發現現場廢棄物從山谷往上堆至路\r\n      面，深約50公尺，由外觀看起來有多種不同棄土，疑為工\r\n      業用，有怪味等情，製有勘驗筆錄1紙（89年度他字第766\r\n      號卷第11-1頁）、現場照片8張（89年度他字第766號卷第\r\n      12至13頁）附卷為證。而依檢察官履勘現場之照片顯示，\r\n      該地混雜堆置廢棄木材、塑膠、帆布、廢磚塊、土石方、\r\n      混凝土塊及殘餘鋼筋等營建廢棄物，均為雜亂之廢棄物，\r\n      其數量之鉅，顯足以污染環境衛生，足徵本件於系爭土地\r\n      所傾倒、堆積者係含有大量事先未經分類之土石、磚塊、\r\n      廢木材、混凝土塊及殘餘鋼筋等屬一般事業廢棄物之營建\r\n      廢棄物，至屬無疑。\r\n（三）證人許德億迭於調查局詢問及原審調查時陳稱：在89年4\r\n      月24日左右接到自稱黃先生（即被告丙○○）行動電話，\r\n      表示有合法棄土場可提供傾倒工程廢土，每車收取300元\r\n      傾倒費用，之後其便從臺北縣中和市○○路某工地載運2\r\n      車次工程廢土至上開桃園縣復興鄉○○段1115地號土地傾\r\n      倒，現場由被告丙○○親自收取進場傾倒費用並指定傾倒\r\n      地點等語（89年度偵字第14439號卷第37頁反面至38頁；\r\n      原審卷一第38至39頁）甚詳，並提供日報表1份（89年度\r\n      偵字第14439號卷第40頁）資為佐證。又證人羅崑火於調\r\n      查局詢問時陳稱：其係透過同行介紹認識被告丙○○，因\r\n      丙○○稱可以在桃園縣復興鄉上高遶30號附近土地傾倒廢\r\n      棄物，遂在89年3月至4月底總共至臺北市士林區宏國砂石\r\n      廠載運2趟建築廢棄物，由丙○○在路上等候，並向伊與\r\n      其他同行收取每台車3000元之傾倒費用後，便帶領渠等至\r\n      上開地點傾倒，所傾倒者均為15米之建築廢棄物等語（90\r\n      年度偵字第8263號卷第25至26頁）；證人秦坤良亦於調查\r\n      局詢問時供稱：其與許德億曾於89年3月至5月間共同載運\r\n      廢棄物至復興鄉上高遶30號附近山坡地傾倒，僅知現場負\r\n      責人姓黃，由其指揮傾倒地點並向渠等收取一車300元至\r\n      400元之費用，一次約可載運35公噸含混凝土塊、殘餘鋼\r\n      筋等內容物之營建廢棄物等語（89年度偵字第14439號卷\r\n      第33至第35頁）甚詳，佐以被告丙○○自調查局詢問、檢\r\n      察官偵訊及本院審理中均自承其有招攬不知情之貨車司機\r\n      許德億在上址傾倒、堆置廢土等情（89年度偵字第14439\r\n      號卷第29頁、第83頁反面；本院卷第32至33頁），並參以\r\n      卷附車號查詢汽車車籍資料（89年度偵字第14439號卷第\r\n      80頁）及傾倒廢棄物之現場照片，其中1張顯示被告丙○\r\n      ○所有之車牌號碼Q7-2188號自用小客車正停於傾倒廢土\r\n      之車輛旁（89年度偵字第14439號卷第51頁），堪認證人\r\n      許德億、羅崑火、秦坤良上開所為證言，確與事實相符。\r\n      是被告丙○○於89年2月至5月間，確曾就同案被告林良風\r\n      所提供之上開系爭土地對外宣稱係合法棄土場可供傾倒工\r\n      程廢土，而招攬並引領不知情之大貨車司機載運營建廢棄\r\n      物至上開土地傾倒，並向渠等收取費用，至為灼然；被告\r\n      丙○○辯稱：其僅容許許德億1台車去倒，其餘在現場堆\r\n      置之廢棄物，均是由同案被告林良風自己聯絡司機去倒的\r\n      ，其並未招攬司機傾倒這麼多廢土云云，顯係避就之詞，\r\n      委無足採。\r\n（四）再查，被告丙○○係透過其姪即被告黃奕銓之介紹認識同\r\n      案被告林良風，且被告黃奕銓曾告知丙○○關於林良風所\r\n      管理使用之上開山坡地有供人傾倒及堆置廢棄物之情事，\r\n      此業據被告丙○○於調查局詢問時供述明確（89年度偵字\r\n      第14439 號卷第27頁反面、第28頁），並為被告黃奕銓所\r\n      是認（90年度偵字第8263號卷第21頁），顯見被告黃奕銓\r\n      對於同案被告林良風提供土地供人堆置廢棄物乙節知之甚\r\n      詳；參以證人即由被告黃奕銓所僱請之卡車司機李進來於\r\n      調查局詢問時供稱：「當時該桃園縣復興鄉長興村9鄰上\r\n      高遶30號附近之山坡地保育林及山溝中，已有大量垃圾及\r\n      其他種類廢棄物，並有小型挖土機在該地施做。我及李盛\r\n      全2人只是依照黃奕銓的指示將泥土倒在該等廢棄物之旁\r\n      邊，由在該地施做的小型挖土機弄平」等語（90年度偵字\r\n      第8263號卷第18頁），益徵被告黃奕銓對於上開山坡地內\r\n      廢棄物及土方之堆置、傾倒位置及方式均甚明瞭，其若未\r\n      參與，焉有可能對整個棄土場運作之流程如此熟稔？再者\r\n      ，被告黃奕銓提供土方並僱請李盛全、李進來自其老家載\r\n      運山崩崩落下來之土石至上開山坡地傾倒之過程，被告丙\r\n      ○○亦有參與其中，此觀諸被告丙○○於檢察官偵訊中供\r\n      稱：「（89年）4、5月份時，我回鄉下，我姪子黃奕銓開\r\n      土雞城，對於山崩下來的土說要運走，我與黃一起去找車\r\n      子，是找他的同學，但是用打電話的，車子就會出來」（\r\n      89年度偵字第14439號卷第82頁反面）及於調查局詢問時\r\n      陳稱：「我曾應黃奕銓之請，共同於第1次載運廢土時，\r\n      開車帶領廢土車至傾倒地點」（89年度偵字第14439號卷\r\n      第28頁反面）等語即明；另同案被告林良風除提供土地供\r\n      人堆置廢棄物外，甚且於被告黃奕銓僱請李盛全、李進來\r\n      載運土方前來傾倒時留在現場，並指示姓名年籍不詳之人\r\n      駕駛小型挖土機將土方覆蓋於廢棄物上並將之填平之事實\r\n      ，亦據林良風於調查局詢問時供述甚詳（89年度偵字第14\r\n      439號卷第45頁）。綜上等情觀之，足見被告丙○○、黃\r\n      奕銓與同案被告林良風就本件違反廢棄物清理法之犯行，\r\n      均有犯意聯絡及行為分擔，均為共同正犯；被告黃奕銓辯\r\n      稱：李進來、李盛全如何傾倒土方伊不知情，且伊對於在\r\n      上址現場傾倒、堆置廢棄物部分並未參與云云，自難憑取\r\n      。\r\n（五）證人李進來於調查局詢問時證稱：89年2、3月間，由被告\r\n      黃奕銓僱請伊及李盛全以21公噸之大貨車，載運黃奕銓整\r\n      理老家土地所產生之土方至復興鄉上高遶30號附近之山坡\r\n      地保育林地傾倒，供黃奕銓之友人種植作物使用，當時復\r\n      興鄉該處已有大量垃圾及廢棄物等語（90年度偵字第8263\r\n      號卷第17至18頁），核與被告黃奕銓於調查局詢問、檢察\r\n      官偵訊及原審調查時供稱：在89年2月至5月間在林良風要\r\n      求下，將整治老家山坡地崩塌之土方，僱請李盛全、李進\r\n      來駕駛2輛同型21公噸重的十輪大卡車傾倒在林良風所管\r\n      理使用之上開山坡地內，約載運2、30車次等語（90年度\r\n      偵字第8263號卷第20頁）均大致相符；而被告黃奕銓就上\r\n      開土方之來源，於本院準備程序中供稱係來自新竹縣關西\r\n      鎮○○段甲○○所有之土地（本院卷第32頁反面），核與\r\n      證人甲○○於本院審理中證稱：因921大地震其位於新竹\r\n      縣關西鎮○○段291-12、291-13地號土地崩落大量之土石\r\n      ，遂請黃奕銓幫忙清理並代為向新竹縣政府提出申請等語\r\n      （本院卷第52頁正、反面）相符，且有新竹縣關西鎮公所\r\n      95年8月24日關鎮農字第0950010031號函附簡易水土保持\r\n      申報書、申請山坡地開挖說明書及甲○○就上開地號土地\r\n      之所有權狀（本院卷第37至41頁），以及該所88年10月19\r\n      日88關鎮農字第13457號函（其上記載：「台端申請清除\r\n      因近日連續豪雨所造成之崩塌泥土掩埋到房屋部分乙案，\r\n      在不影響水土保持情況下，准予自行清除崩塌之土石」，\r\n      見90年度偵字第8263號卷第23頁）各1紙在卷足憑，固均\r\n      堪認被告黃奕銓僱請李盛全、李進來所載運、傾倒之土方\r\n      係乾淨之土，並非屬廢棄物清理法所稱之廢棄物，然系爭\r\n      山坡地於證人李進來、李盛全傾倒土方之前，既已混雜土\r\n      石、磚塊、廢木材、混凝土塊及殘餘鋼筋等屬一般事業廢\r\n      棄物之營建廢棄物，業經檢察官勘驗屬實，復有現場照片\r\n      可徵，且被告黃奕銓對於上開山坡地內廢棄物及土方之堆\r\n      置、傾倒位置及方式均甚明瞭，其對整個棄土場之運作流\r\n      程甚為熟稔，業經認定如上，是縱令被告黃奕銓於被告丙\r\n      ○○招攬司機傾倒大量廢棄物後，再僱請不知情之李盛全\r\n      、李進來載運非屬廢棄物之乾淨土方至上開山坡地傾倒，\r\n      亦無從解免其與同案被告林良風、被告丙○○共同提供土\r\n      地堆置廢棄物之罪責，反適足以證明其等以乾淨之土方覆\r\n      蓋於廢棄物之上係為掩飾其等以上開山坡地堆置廢棄物之\r\n      非法行為。是被告黃奕銓、丙○○於原審審理中雖曾主張\r\n      所傾倒之泥土係乾淨的土，不是廢棄物云云，縱有部分屬\r\n      實，亦不足憑為有利於被告丙○○、黃奕銓之認定。\r\n（六）至被告丙○○向貨車駕駛收取每車次（以35公噸貨車計算\r\n      ）300元至400元，如較大噸位貨車則收取每車次3000元之\r\n      費用後，其與被告黃奕銓及同案被告林良風間究如何分配\r\n      上開利潤，雖未據其等供明；另每車次載運上開山崩土方\r\n      至系爭山坡地傾倒之費用300元，究係由同案被告林良風\r\n      支付予被告丙○○抑黃奕銓，林良風與黃奕銓亦所供不一\r\n      （分見89年度偵字第14439號卷第44頁反面及本院卷第33\r\n      頁反面），然此究屬其等3人間內部利益如何分配之問題\r\n      ，縱未臻明確，亦不影響其等3人共同提供土地堆置廢棄\r\n      物之犯行，附此敘明。\r\n（七）綜上等情，被告丙○○、黃奕銓與同案被告林良風共同未\r\n      經主管機關許可，提供土地堆置廢棄物，事證明確，被告\r\n      丙○○、黃奕銓2人犯行均洵堪認定。\r\n三、按被告丙○○、黃奕銓等行為後，廢棄物清理法第22條第2\r\n    項第3款已於90年10月24日經總統令修正公布，並於同年月\r\n    26日生效，依被告等於行為時有效之修正前廢棄物清理法第\r\n    22條第2項第3款規定：「有左列情形之一者，處1年以上5年\r\n    以下有期徒刑，得併科1百萬元以下罰金：三、未經主管機\r\n    關許可，提供土地回填、堆置廢棄物」，而依修正後同法第\r\n    46條第1項第3款規定：「有下列情形之一者，處1年以上5年\r\n    以下有期徒刑，得併科新臺幣3百萬元以下罰金：三、未經\r\n    主管機關許可，提供土地回填、堆置廢棄物」（按：廢棄物\r\n    清理法第46條雖於95年5月30日復經總統令修正公布，惟僅\r\n    刪除該條第2項有關常業犯之規定，該條第1項並未修正），\r\n    比較修正前後之規定，僅於科處罰金刑部分單位標準不同（\r\n    舊法為銀元，新法為新臺幣），有期徒刑刑度部分均相同，\r\n    是前後法刑度相同，修正後之規定並非較有利於被告2人，\r\n    依刑法第2條第1項前段，自應適用被告2人行為時有效之修\r\n    正前廢棄物清理法第22條第2項第3款之規定處斷。是核被告\r\n    丙○○、黃奕銓所為，均係犯90年10月24日修正前廢棄物清\r\n    理法第22條第2項第3款之未經主管機關許可，提供土地堆置\r\n    廢棄物罪。被告丙○○、黃奕銓2人與同案被告林良風間就\r\n    上開犯行，有犯意聯絡及行為分擔，均為共同正犯（被告2\r\n    人行為後，刑法第28條共同正犯之規定，業於94年2月2日經\r\n    總統令修正公布，並於95年7月1日施行，原規定「二人以上\r\n    共同實施犯罪之行為者，皆為正犯」，業經修正為「二人以\r\n    上共同實行犯罪之行為者，皆為正犯」，此一修正並不影響\r\n    本件被告2人與同案被告林良風間共同正犯之關係，亦無較\r\n    有利於被告2人之情形，依刑法第2條第1項前段，仍應適用\r\n    修正前刑法第28條之規定）。至公訴人雖認被告丙○○、黃\r\n    奕銓提供土地供人堆置廢棄物之行為為連續犯，然查，90年\r\n    10月24日修正前廢棄物清理法第22條第2項第3款所處罰之「\r\n    提供土地堆置廢棄物」行為，本質上一個同意提供土地，即\r\n    包含同意反覆之多次堆置行為，是被告丙○○、黃奕銓提供\r\n    上開土地供多次堆置廢棄物之行為，應係單純一罪，公訴人\r\n    認係屬連續犯，尚有誤會，附此敘明。\r\n四、原審據以對被告丙○○、黃奕銓論罪科刑，固非無見，惟查\r\n    ，被告丙○○、黃奕銓係與同案被告林良風共同謀議，由丙\r\n    ○○對外以林良風管理使用之土地係合法棄土場可供傾倒工\r\n    程廢土之名義，以每車次（以35公噸貨車計算）收取300元\r\n    至400元，如較大噸位貨車則每台車收取3000元之代價，招\r\n    攬不知情之貨車駕駛自外地載運廢棄物至上開土地傾倒，並\r\n    由丙○○負責在現場指揮及向貨車司機收取費用，是其等2\r\n    人係與提供土地之同案被告林良風共犯未經主管機關許可，\r\n    提供土地堆置廢棄物罪，並非從事廢棄物貯存、清除、處理\r\n    之人；原判決認被告丙○○、黃奕銓所為，均係犯90年10月\r\n    24日修正後廢棄物清理法第46條第1項第4款之未領有許可文\r\n    件從事廢棄物貯存、處理罪，尚有未洽。被告丙○○上訴主\r\n    張其僅容許1台車傾倒廢棄物，其並未招攬司機傾倒如系爭\r\n    山坡地現場所遍布之大量廢土云云；另被告黃奕銓上訴主張\r\n    其不知司機如何傾倒土方，且對於在系爭山坡地現場傾倒、\r\n    堆置廢棄物部分並未參與云云，雖均無足取，惟原判決既有\r\n    可議，自無可維持，應由本院將原判決關於被告丙○○、黃\r\n    奕銓部分撤銷，另為適法之諭知。爰審酌被告丙○○、黃奕\r\n    銓為圖一己之私利，不顧國民健康，破壞整體自然生態體系\r\n    ，與同案被告林良風共同提供土地供人於現場露天堆置廢棄\r\n    物，危害環境保護及衛生，渠等所為對生態環境之影響非輕\r\n    ，暨渠等之生活狀況，為謀生計始出此下策，及犯罪之手段\r\n    、犯罪後態度等一切情狀，分別量處如主文第2項、第3項所\r\n    示之刑，以示懲儆。茲按被告二人行為後，刑法第74條關於\r\n    緩刑之規定，於94年2月2日經修正公布，並於95年7月1日生\r\n    效施行，就得宣告緩刑之前提條件，修正後之規定較有利於\r\n    被告，且依最高法院95年度第8次刑事庭會議決議見解，關\r\n    於緩刑宣告應適用裁判時之規定；且查被告二人前均未曾因\r\n    故意犯罪受有期徒刑以上刑之宣告，此有本院被告前案紀錄\r\n    表在卷足稽（本院卷第23頁至第24頁），又查被告二人因一\r\n    時失慮而觸法，犯案迄今多年謹言慎行，潔身自愛，未曾再\r\n    有其他犯罪行為，而共同林良風部分已經判處有期徒刑1年4\r\n    月，緩刑5年確定在案等情，認被告2人經此冗長嚴酷之刑事\r\n    訴追程序後，應無再犯之虞，爰分別併予宣告緩刑期間如主\r\n    文第2項、第3項所示，以啟自新，並觀後效。\r\n五、公訴意旨另以：被告丙○○、黃奕銓明知同案被告林良風為\r\n    使用權人之桃園縣復興鄉○○段1115及1115-3等地號之土地\r\n    為國有山坡地，係經政府公告，屬於水質、水源、水量保護\r\n    區之土地，未依規定事先擬具水土保持計劃依法不得於該地\r\n    區開發，且未經主管機關許可，不得提供土地回填、堆置廢\r\n    棄物，竟與同案被告林良風共同基於堆置廢棄物於前揭山坡\r\n    地之概括犯意，自89年2月間起，由林良風提供前揭國有山\r\n    坡地保育林地，並由被告丙○○對外以合法棄土場可供傾倒\r\n    工程廢土，每車收費300元至3000元不等費用之名義，招攬\r\n    不知情之貨車駕駛秦坤良、許德億、羅崑火等司機多人，載\r\n    運大量之各類工程廢棄物至該地傾倒，堆積之廢棄物及土石\r\n    總面積約524平方公尺，使縱深約近百公尺之山谷由底部至\r\n    山谷邊緣均填滿與路面齊平。另為掩飾於水源保護區傾倒廢\r\n    棄物之非法行為，以於前開山坡地種植地瓜之名義，由被告\r\n    黃奕銓指示其所僱用、不知情之司機李進來、李盛全，自89\r\n    年2月至同年5月止，以所駕駛之20噸重十輪大卡車，載運泥\r\n    土多次至該地傾倒覆蓋，造成該處地形、地貌改變甚巨，恐\r\n    因豪雨侵蝕造成倒塌、陷落、土石流失，致生公共危險。因\r\n    認被告丙○○、黃奕銓就上開桃園縣復興鄉○○段1115-3地\r\n    號土地部分，與同案被告林良風共同涉有違反水土保持法第\r\n    32條第1項、山坡地保育利用條例第34條、森林法第51條第\r\n    1項、90年10月24日修正前廢棄物清理法第22條第2項第3款\r\n    等罪嫌；就上開1115地號土地部分，與同案被告林良風另共\r\n    同涉有違反水土保持法第32條第1項、山坡地保育利用條例\r\n    第34條、森林法第51條第1項等罪嫌云云。然查：\r\n（一）關於上開1115-3地號土地部分：\r\n      系爭桃園縣復興鄉○○段之國有山坡地實際遭人傾倒廢棄\r\n      物之位置，係位於1115地號土地B部分（如附圖所示），\r\n      至上開1115-3地號土地，並未發現有何堆置廢棄物之情事\r\n      ，此業經桃園縣大溪地政事務所分別於90年1月5日、90年\r\n      11月5日派員丈量屬實，並製有土地複丈成果圖各1紙附卷\r\n      足憑。是公訴意旨認被告丙○○、黃奕銓就上開桃園縣復\r\n      興鄉○○段1115-3地號土地部分，與同案被告林良風共同\r\n      涉有違反水土保持法第32條第1項、山坡地保育利用條例\r\n      第34條、森林法第51條第1項、90年10月24日修正前廢棄\r\n      物清理法第22條第2項第3款等罪嫌，容有誤會；因公訴人\r\n      認被告丙○○、黃奕銓此部分犯行，與前揭經起訴且經認\r\n      定為有罪部分（即就上開1115地號土地堆置廢棄物部分）\r\n      分別具有單純一罪及想像競合犯之裁判上一罪之關係，爰\r\n      就被告丙○○、黃奕銓此部分犯行不另為無罪之諭知。\r\n（二）關於上開1115地號土地部分：\r\n  １、系爭桃園縣復興鄉○○段1115地號土地，地目為林，使用\r\n      分區為山坡地保育區，使用類別為林業用地，所有權人為\r\n      中華民國，黃玉琴、林春蘭、林春珊、林春婷、林春君、\r\n      林春巧等人為地上權登記名義人，然實際系爭土地均交由\r\n      被告林良風管理、使用等情，業據證人黃玉琴、林春珊於\r\n      原審調查時到庭證述甚詳，業如前述，並有土地登記謄本\r\n      、桃園縣大溪地政事務所他項權利證明書在卷可稽。\r\n  ２、被告丙○○、黃奕銓與同案被告林良風固有提供此部分土\r\n      地供人傾倒、堆置營建工程廢棄物之事實（詳如前述），\r\n      惟按水土保持法第32條第1項之罪，以「在公有或私人山\r\n      坡地、公有林區或他人私有林區內未經同意擅自墾殖、占\r\n      用或從事同法第8條第1項第2款至第5款之開發、經營或使\r\n      用，致生水土流失或毀損水土保持之處理與維護設施」為\r\n      要件；而山坡地保育利用條例第34條第1項係規定於公有\r\n      或他人山坡地內不得擅自墾植、占用或從事同法第9條第\r\n      1款至第9款之開發經營或使用；森林法第51條則規定於他\r\n      人森林或林地內，擅自墾植或占用者，為其構成要件。是\r\n      上開條文之規定雖重在山坡地或林區之水土保持，但亦含\r\n      有竊佔罪之性質，以未經土地所有權人同意，擅自墾殖、\r\n      占用或開發、經營、使用為必要，如係土地所有權人本人\r\n      或經土地所有權人之同意而墾殖、開發、經營、使用者，\r\n      縱違反規定，未依水土保持技術規範實施水土保持與維護\r\n      或未先擬妥水土保持計畫，送請主管機關核定或未依核定\r\n      計畫實施者，於釀成災害或致生水土流失之結果發生前，\r\n      仍屬違反水土保持法第33條第1項或係山坡地保育利用條\r\n      例第35條第1項之規定，僅能處以行政罰鍰，不得援引第\r\n      32條第1項予以處罰（最高法院87年度台上字第702號判決\r\n      參照）。探諸本件案情，同案被告林良風雖非系爭土地之\r\n      登記名義所有權人或地上權人，然實際上業已取得地上權\r\n      人同意而由其管理並使用系爭土地之事實，此已據前述，\r\n      則林良風本屬有權使用，是伊未經主管機關許可即提供系\r\n      爭土地堆置廢棄物，尚不生擅自無權使用之竊佔問題，參\r\n      諸前揭說明，被告丙○○、黃奕銓上開行為，雖有違反規\r\n      定，未依水土保持技術規範實施水土保持與維護，惟經原\r\n      審於90年10月5日至現場履勘，發現現場傾倒廢棄土部分\r\n      已植被完整，種有牧草、相思樹、雜草、雜木，而會同履\r\n      勘人員亦表示現場植被完整，應無水土流失之虞等情，此\r\n      有原審90年10月5日勘驗筆錄（原審卷一第73頁）及桃園\r\n      縣復興鄉公所91年4月30日91復鄉建設字第6220號函（原\r\n      審卷二第13頁）附於原審卷可資參佐。是尚無證據顯示被\r\n      告丙○○、黃奕銓所為已致生水土流失或有毀損水土保持\r\n      處理與維護設施或釀成災害之情事，從而，被告丙○○、\r\n      黃奕銓所為仍屬違反水土保持法第33條第1項第1款或係山\r\n      坡地保育利用條例第35條第1項第1款之規定，應處以罰鍰\r\n      之範疇，核不該當於水土保持法第32條第1項、山坡地保\r\n      育利用條例第34條、森林法第51條第1項之罪責甚明，然\r\n      公訴意旨認此部分與被告丙○○、黃奕銓上開論罪科刑部\r\n      分，係以一行為為之，具有想像競合犯之裁判上一罪關係\r\n      ，爰就被告丙○○、黃奕銓此部分犯行不另為無罪之諭知\r\n      。\r\n六、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、\r\n    第299條第1項前段，90年10月24日修正前廢棄物清理法第22\r\n    條第2項第3款，刑法第2條第1項前段、後段、第74條第1項\r\n    後段，94年2月2日修正前刑法第11條前段、第28條，判決如\r\n    主文。\r\n本案經檢察官姜貴昌到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　11　　月　　2 　　日\r\n                    刑事第九庭審判長法  官　官有明\r\n                                    法  官　陳世宗\r\n                                    法  官　周盈文\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官　余姿慧\r\n中　　華　　民　　國　　95　　年　　11　　月　　2 　　日\r\n附錄：本案論罪科刑法條全文\r\n90年10月24日修正前廢棄物清理法第22條：\r\n違反第8條、第13條第1項、第4項至第7項、第15條、第18條、第\r\n20條及第21條之規定，因而致人於死者，處無期徒刑或7 年以上\r\n有期徒刑，得併科5百萬元以下罰金；致重傷者，處3年以上10年\r\n以下有期徒刑，得併科3 百萬元以下罰金；致危害人體健康導致\r\n疾病者，處5年以下有期徒刑，得併科2百萬元以下罰金。\r\n有左列情形之一者，處1年以上5年以下有期徒刑，得併科1 百萬\r\n元以下罰金︰\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢\r\n    棄物，致污染環境者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第20條規定領有廢棄物清除、處理許可證或核備文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可證或核備文件內容貯存、清除、處理廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機\r\n    構，清除、處理一般廢棄物者；或明知受託人非法清除、處\r\n    理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛\r\n    偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處3 年以上10年以下\r\n有期徒刑，得併科3百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n因執行業務犯第1項、第2項之罪者，除處罰其行為人外，對該法\r\n人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處3 年以下有期徒刑、拘役或科或\r\n併科50萬元以下罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多\r\n額時，得於所得利益2倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在\r\n地執行機關或主管機關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，\r\n其罰鍰金額達一定數額時，得以罰鍰金額收入之一定比例，提充\r\n檢舉獎金。檢舉及獎勵辦法由中央主管機關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關\r\n規定，績效優良者，應予獎勵，其辦法由中央主管機關定之。"
}