{
  "JID": "ULDM,98,訴,318,20090424,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "318",
  "JDATE": "20090424",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　 98年度訴字第318號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第1560號），被告於準備程序進行中就被訴事實為有罪之陳\r\n述，本院改行簡式審判程序，判決如下：\r\n    主  文\r\n乙○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月，緩刑年，並應於本判決確定之日起壹年\r\n內向公庫支付新臺幣陸萬元。\r\n    事  實\r\n一、蔡洧賢明知其並未領有廢棄物處理許可證，不得貯存（含清\r\n    除、處理前之貯存）、清除及處理廢棄物。竟基於未領有廢\r\n    棄物處理許可證而從事廢棄物貯存、清除、處理之犯意，於\r\n    民國98年3 月21日17時許，受真實姓名年籍不詳之KTV 業者\r\n    之委託（不能證明有犯意聯絡），從雲林縣崙背鄉○○○○○\r\n    路旁，以其所有車號665-SE號大貨車，載運含裝潢用廢棄物\r\n    、廢木板、隔音泡棉、石膏板、廢鐵條等營建混合廢棄物共\r\n    2 公噸，至雲林縣麥寮鄉興化厝某窪地上傾倒、貯存、堆置\r\n    ，而從事一般廢棄物之貯存、清除、處理。迄同日17時50分\r\n    許，為雲林縣警察局台西分局會同雲林縣環保局在雲林縣麥\r\n    寮鄉○○村○○路100 巷16號前當場查獲。\r\n二、案經雲林縣警察局台西分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查後提起公訴。\r\n    理  由\r\n一、本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於準備程序就被訴事實為有罪之陳\r\n    述，經本院裁定由受命法官獨任以簡式審判程序審理，則依\r\n    刑事訴訟法第273 條之2 、同法第159 條第2 項之規定，不\r\n    適用傳聞法則有關限制證據能力之相關規定，合先敘明。\r\n二、被告乙○○之上開犯罪事實，除據其於本院審理時之自白外\r\n    ，尚有下列證據可佐：\r\n    被告之警、偵訊筆錄。\r\n    雲林縣環境保護局環境稽查工作紀錄1 份（警卷第5 頁）\r\n      。\r\n    查獲現場照片10張（警卷第7 頁至第11頁）。\r\n    足認被告之自白與事實相符，故本件事證明確，被告犯行堪\r\n    以認定，應依法論科。\r\n三、論罪科刑\r\n    核被告乙○○所為，係犯廢棄物清理法第46條第4 款之非法\r\n    清理廢棄物罪。爰審酌被告未領有廢棄物清除許可文件，即\r\n    從事廢棄物清理之工作，影響環境之維護及主管機關從事廢\r\n    棄物管理之效能，誠屬不該。然念及被告犯後已坦承犯行，\r\n    犯後態度良好，暨被告未曾因故意犯罪受有期徒刑以上刑之\r\n    宣告，有臺灣高等法院被告前案紀錄表在卷可查，足見被告\r\n    平日素行良好，及其家庭狀況、經濟條件等一切情狀，量處\r\n    如主文所示之刑。又本院審酌上情，認被告係因一時失慮致\r\n    罹此罪，其經此偵、審及科刑之教訓後，應已知所警惕，而\r\n    無再犯之虞。因認對其所宣告之刑以暫不執行為適當，爰諭\r\n    知如主文所示之緩刑期間，並命被告於本判決確定之日起1\r\n    年內向公庫支付如主文所示之金額，以啟自新。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第74條\r\n第1 第1 款、第2 項第4 款，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　4 　　月　　24　　日\r\n                  刑事第二庭    法  官  楊昱辰\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                書記官　顏錦清\r\n中　　華　　民　　國　　98　　年　　4 　　月　　24　　日\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}