{
  "JID": "ULDM,98,訴,121,20090407,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "121",
  "JDATE": "20090407",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　 98年度訴字第121號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n　　　　　　乙○\r\n　　　　　　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第169、458 號），本院判決如下：\r\n    主  文\r\n丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，而從事廢棄物之清除、貯存，累犯，處有\r\n期徒刑壹年捌月。\r\n乙○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清\r\n除、處理許可文件，而從事廢棄物之清除、貯存，處有期徒刑壹\r\n年。緩刑年。\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，而從事廢棄物之清除、貯存，處有期徒刑\r\n壹年。緩刑年。\r\n    事  實\r\n一、丙○○（原名蔡春福），前有違反票據法、詐欺、竊盜、贓\r\n    物、偽造文書罪與違反區域計劃法案件等多項前科紀錄，復\r\n    因贓物案件，經臺灣高雄地方法院以97年易字第310 號判處\r\n    有期徒刑3 月確定，並於民國97年10月2 日，經易科罰金執\r\n    行完畢。其為信用工程有限公司之實際負責人（名義負責人\r\n    為沈信昌），經營砂石土買賣、廢棄物資源回收、建材批發\r\n    業、室內格局裝潢設計等。又丙○○於97年11月26日起，向\r\n    蔡秀碧承租雲林縣四湖鄉○○段新溪小段548 、549 、553\r\n    號等3 筆土地使用（租期5 年，自97年11月26日起至102 年\r\n    11月25日止，租金每個月新臺幣〈下同〉8 千元）。而丙○\r\n    ○明知未經主管機關許可，不得提供土地堆置廢棄物，竟基\r\n    於提供其所租用上開土地堆置廢棄物之犯意，又與甲○○、\r\n    乙○等三人均明知渠等並未領有廢棄物清除、處理許可文件\r\n    ，不得清除、處理或貯存（含處理前之貯存）廢棄物，三人\r\n    竟共同基於未領有廢棄物清除、處理許可文件，而從事廢棄\r\n    物貯存、清除廢棄物之犯意聯絡，於97年12月15、16日間，\r\n    由丙○○僱用不知情之不詳砂石車司機，以砂石車從雲林縣\r\n    元長鄉長南村載運不詳人士所委託清運之含鐵塊、塑膠片袋\r\n    、木材、垃圾、爐石、磚塊、人工粒料等營建混合廢棄物共\r\n    200 立方公尺，至丙○○事先承租之上開土地上傾倒、堆置\r\n    ，由丙○○指示受其僱用之甲○○、乙○在現場進行指揮、\r\n    調度上開廢棄物之堆置、處理前之貯存作業，而從事一般廢\r\n    棄物之清除、貯存。迄97年12月22日16時30分許，為雲林縣\r\n    警察局臺西分局會同雲林縣環保局當場查獲，而悉上情。\r\n二、案經雲林縣警察局臺西分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、關於證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。惟被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n    可信之情況者外，得為證據；被告以外之人於審判外之陳述\r\n    ，雖不符刑事訴訟法第159 條之1 至第159 條之4 規定得為\r\n    證據之情形，而經當事人於審判程序同意作為證據，法院審\r\n    酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得\r\n    為證據，刑事訴訟法第159 條之1 第2 項及第159 條之5 第\r\n    1 項分別定有明定。\r\n二、經查鄭振華、鄧文進、鄭博文於警詢之陳述，沈信昌、蔡秀\r\n    碧偵查中之證述、共同被告乙○（對於甲○○、丙○○而言\r\n    ）、甲○○（對於乙○、丙○○而言）、丙○○（對於乙○\r\n    、甲○○而言）於警詢及偵查中之陳述、信用工程有限公司\r\n    蔡濬丞（春福）名片1 張、雲林縣政府97年12 月22 日現場\r\n    勘查紀錄、房屋租賃契約書、雲林縣政府營利事業登記證各\r\n    1 份、地籍圖謄本1 份、責付保管單3 份、土地所有權狀4\r\n    份、乙○庭呈之97年12月6 日之土石方簽單39張與97年12月\r\n    8 日之土石方簽單22張，雖均屬被告丙○○、乙○、甲○○\r\n    以外之人於審判外之言詞或書面陳述，然經被告與檢察官同\r\n    意作為證據使用，復經本院審酌該言詞或書面陳述作成時之\r\n    情況，亦無不當或有何顯不可信之情形，依上規定，應認具\r\n    有證據能力，得作為本件證據使用。\r\n貳、實體部分：\r\n一、訊據被告丙○○固坦承為信用工程有限公司實際負責人，雇\r\n    用乙○、甲○○及其他人於雲林縣四湖鄉○○段新溪小段\r\n    548 、549 、553 、546 號土地工作，且其未領有廢棄物清\r\n    除、處理許可文件，知悉97年12月22日遭查獲時，上開營建\r\n    混合廢棄物已堆置在上開現場；被告乙○固坦承於自97年12\r\n    月10日受雇於丙○○至上開地點，擔任現場負責人，處理現\r\n    場一切事務、巡視、調度工作等，並知悉丙○○並無廢棄物\r\n    清除、處理許可文件，亦知悉在現場有堆置上開營建混合廢\r\n    棄物，且於遭雲林縣政府查獲時在現場；被告甲○○固坦承\r\n    自97年12月11日起即受雇於丙○○，於上開地點負責土方進\r\n    貨、出貨收單、登記等工作，並有看到現場所堆置之上開營\r\n    建混合廢棄物，且於遭雲林縣政府查獲時在上開現場。惟其\r\n    等均矢口否認有何違反廢棄物清理法之犯行，丙○○辯稱\r\n    ：上開3 筆蔡秀碧所有之土地，加上沈信昌所有雲林縣四湖\r\n    鄉○○段新溪小段546 號土地，均為其所購買，而登記於蔡\r\n    秀碧與沈信昌名下，另現場堆置被指為營建混合廢棄物共\r\n    200 立方公尺，並不是廢棄物，是乙○購買的磚頭及磚角土\r\n    ，要作為鋪路以供車輛出入使用。乙○辯稱：丙○○才是\r\n    實際負責人，在現場堆置之上開營建廢棄混合物是其購買磚\r\n    頭及磚角土等物，目的是為了鋪路使用，並不是廢棄物。\r\n    甲○○辯稱：其至上開土地工作時，上開營建混合物已經堆\r\n    置在現場，其並未看到傾倒的過程，且上開營建混合物應不\r\n    是廢棄物。\r\n二、經查：\r\n  被告丙○○為信用工程有限公司之實際負責人（名義負責人\r\n    為沈信昌），經營砂石土買賣、廢棄物資源回收、建材批發\r\n    業、室內格局裝潢設計等。其分別於97年12月10日雇用乙○\r\n    至雲林縣四湖鄉○○段新溪小段548 、549 、553 、546 號\r\n    等土地，擔任現場負責人，處理現場一切事務、巡視、調度\r\n    工作等，及97年12月11日雇用甲○○至上開地點，負責車輛\r\n    載運土方進貨、出貨、收單登記工作。而於97年12月22日16\r\n    時30分許，雲林縣警察局臺西分局會同雲林縣環保局，在上\r\n    開土地上，當場查獲傾倒堆置之營建混合物共200 立方公尺\r\n    ，乙○與甲○○在上開現場，又丙○○並未領有廢棄物清除\r\n    、處理許可文件之事實，為被告丙○○、乙○與甲○○所承\r\n    認，復有鄭振華、鄧文進於97年12月22日之警詢陳述（警卷\r\n    第14頁至第24頁）、信用工程有限公司蔡濬丞（春福）名片\r\n    1 張（警卷第30頁）、雲林縣政府97年12月22日現場勘查紀\r\n    錄（警卷第32頁）、雲林縣政府營利事業登記證（警卷第44\r\n    頁）、地籍圖謄本（警卷第46頁）各1 份、97年12月22日現\r\n    場照片6 張（警卷第65頁至第66頁、第68頁）在卷可稽，應\r\n    堪信為真實。\r\n  被告丙○○之部分：\r\n    上開營建混合物應係由被告丙○○所受託清運，委由不知\r\n      情之砂石車司機運輸至上開土地上傾倒、堆置：\r\n    共同被告乙○於97年12月22日之警詢陳稱：「（問：上揭\r\n      混合廢棄物，你是向何人購買？價格為何？由何人購買？\r\n      ）我知道是住在雲林縣元長鄉長北村，姓名我不知道，我\r\n      只知道大家都叫他「李的」而已。價格是20萬元。是丙○\r\n      ○（蔡春福）出面購買的，其內情是丙○○告知我的。」\r\n      等語（警卷第7 頁）。其並於97年12月23日之檢察官訊問\r\n      時供稱：「（問：警方及環保人員在雲林縣四湖鄉○○段\r\n      新溪小段548 、549 、553 、546 地號，發現地面有營造\r\n      的混合物，這些物品從何來？）去元長鄉長北村那邊買的\r\n      ，我知道地點，但是不知道地址，向一位綽號「李的」以\r\n      20萬買的，買來是要用來填雲林縣四湖鄉○○段的田，因\r\n      為那邊有坑洞，是丙○○去買的。」等語（偵卷第14頁）\r\n      。其2 次均為相同之陳述，並表示上揭營建混合物係因為\r\n      丙○○，才會運至上開現場。\r\n    雖被告丙○○於審理時陳稱：磚塊、土石方是乙○買的云\r\n      云，且同案被告乙○亦於準備程序時提出97年12月6 日之\r\n      土石方簽單39張及97年12月8 日之土石方簽單22張、購買\r\n      磚角土之收據1 紙（本院卷第40頁、第41頁），並稱：上\r\n      開現場查獲之營建混合物只是磚塊、土石方，均由其所購\r\n      買等情（本院卷第35頁）。\r\n    然查，乙○自承係因肢體障礙無法工作，故以每月1,2000\r\n      元之代價受雇於丙○○，在上開土地巡視，擔任現場負責\r\n      人，是其如何能有資力購買上開磚塊、土石方，已非無疑\r\n      。又由上開乙○所提出之購買收據資料，其購買磚塊與磚\r\n      角土之時間為97年12月6 日、8 日，而其自稱係97年12月\r\n      10日始受雇於丙○○，尚未受雇前，如何知悉事後會需要\r\n      用到上開磚塊、土石方；另由現場所堆置之營建混合物數\r\n      量觀之，僅有200 立方公尺，但乙○所提出之單據，光97\r\n      年12月8 日開立之購買磚角土收據，即已達972 立方公尺\r\n      （62臺×16米－20米＝972 米），在數量上亦有極大出入\r\n      ，顯見被告丙○○與同案被告乙○所稱：上開營建混合物\r\n      是乙○所購買，及僅為單據上所示之磚塊、土石方等情，\r\n      均不足採。\r\n    又鄭振華於97年12月22日警詢時陳稱：「（問：警方會同\r\n      環保局在查獲地點〈四湖鄉○○段新溪小段548 、549 、\r\n      553 、546 號地號〉發現地面上有堆置營建混合廢棄物包\r\n      含鐵塊、塑膠片袋、木材、垃圾、爐石、磚塊、人工粒料\r\n      等數量約200 立方米，是何人載來堆放的？）約於97年12\r\n      月15、16日二天，係由35公噸砂石車將該些廢棄物載運傾\r\n      倒至處所內，我不認識他們，車號也不清楚。」等語（警\r\n      卷第18頁）。參以上開在現場負責調度、巡視之乙○於警\r\n      詢及偵查中所稱：其並不知道來源對象之姓名與實際地點\r\n      等語，及被告丙○○為實際負責人，利害關係最為密切，\r\n      足見上開營建混合物應係由被告丙○○所受託載運，並於\r\n      97年12月15、16日2 天，委由不知情之砂石車司機運輸至\r\n      上開土地上傾倒、堆置無疑。\r\n    被告丙○○雖辯稱上開營建混合物係用於鋪路，以便利車\r\n      輛進出云云。然查：\r\n    鄭振華於97年12月22日之警詢陳稱：自97年12月12日左右\r\n      開始受雇從事現場挖掘砂土工作，處所內營建混合物其並\r\n      無再次整理挖掘、整理，乙○也沒有告訴作何用途等語（\r\n      警卷第15頁、第18頁）。鄧文進於97年12月22日之警詢陳\r\n      稱：於97年12月22日上午7 時30分開始至現場載運砂石至\r\n      雲林縣元長鄉潭西村1 處土地上堆置，當天遭查獲前已經\r\n      載運10車次（警卷第21頁、第22頁）。鄭博文於97年12月\r\n      22日之警詢陳稱：是司機朋友鄧文進叫其前去該處載運砂\r\n      土，22日中午才前往載運，總計載運3 臺車次，要載運第\r\n      4 車次時就被警方查獲等語（警卷第26頁）。既然上開營\r\n      建混合物是為了鋪路以供車輛出入之用，在97年12月15、\r\n      16日時即已運抵現場，97年12月22日有砂石車要將上開土\r\n      地上之砂石運往他處，且在遭查獲之前已經有砂石車載運\r\n      進出多趟之情形，被告丙○○及同案被告乙○於本院審理\r\n      時卻稱整堆營建混合物好好的，沒有使用，不信可以去檢\r\n      查等語（本院卷第56頁），甚至也未告知在現場駕駛挖土\r\n      機之鄭振華，上開營建混合物要作何處理，可見用於鋪路\r\n      之說，係臨訟所編之辯詞，並不足採。另由卷附現場營建\r\n      混合物之照片（警卷第65頁至第66頁），石頭顆粒有大有\r\n      小，又參雜尖銳之塑膠水管、木材等物，如何用以鋪路，\r\n      若真用於鋪路使用，反而可能造成車輛進出行駛不易，益\r\n      徵被告丙○○購入上開營建混合物係用於鋪路，以便利車\r\n      輛進出之辯稱，不足採信。\r\n    另查雲林縣政府97年12月22日現場勘查紀錄勘查結果所載\r\n      ：「經現場勘查，堆置約四處土石，堆置地點東側原較\r\n      為低窪之池塘部份，於池塘底部有挖深痕跡（大約位於\r\n      546 地號），經現場估測長約85公尺寬約18公尺、深約\r\n      1.5 公尺，核採取數量約2295立方公尺，大部分砂土堆置\r\n      於現場，並已有部分載運至元長鄉潭西村一處農地堆放，\r\n      為臺西分局查獲。據臺西分局蒐證，元長鄉潭西村之農\r\n      地堆放約40車次之砂土，並查獲鄧文進駕駛780-TQ大貨車\r\n      ，鄭博文駕駛515-QX大貨車，正載運砂土往元長鄉潭西村\r\n      農地之途中，已將該砂土載回原地，傾倒於現場，現場挖\r\n      土機為鄭振華駕駛。該涉嫌未經許可採取土石行為（已\r\n      涉及外運），已違反土石採取法等，請臺西分局予以偵辦\r\n      ，並移雲林縣政府查處。」（警卷第32頁）。\r\n    共同被告乙○於97年12月22日之警詢時陳稱：大約是97年\r\n      12月16、17日在雲林縣四湖鄉○○段新溪小段548 、549\r\n      、553 及546 地號開挖砂石。上開查獲地點雖有向雲林縣\r\n      政府申請土石採取許可，但是雲林縣政府沒有通過申請許\r\n      可。所挖取之砂，呈現黑色，是其所雇用的挖土機司機鄭\r\n      振華所挖取的沒錯，有打算販賣於他人。而警方於22日16\r\n      時45分許，由上開地點駛出砂石車將載往位在雲林縣元長\r\n      鄉潭西村附近農地堆置砂土地點途中，攔截到2 部車牌號\r\n      碼為515-QX及780-TQ號之砂石車，其車上之砂就是上開地\r\n      點所挖取之砂土沒錯等語（警卷第4 頁至第5 頁）。共同\r\n      被告甲○○於97年12月22日之警詢陳稱：於97年12月20日\r\n      有看到挖土機挖取該深水溝挖取上來現場堆置之砂土，是\r\n      丙○○雇用挖土機司機鄭振華挖掘砂土等語（警卷第10頁\r\n      、第11頁）。\r\n    雖共同被告甲○○稱並無將挖掘之砂土載運出去云云。然\r\n      鄭振華、鄧文進、鄭博文於97年12月22日之警詢時均陳稱\r\n      ：鄭振華97年12月12日左右開始在現場從事挖掘砂土工作\r\n      ，雲林縣政府現場勘查紀錄中所載池塘底部有挖深痕跡，\r\n      是乙○叫鄭振華所挖取，於22日當天鄭振華並開挖土機將\r\n      沙土挖至鄧文進、鄭博文所分別駕駛780-TQ號、515-QX號\r\n      砂石車上，將處所內土方載往位在雲林縣元長鄉潭西村附\r\n      近農地堆置，當天約有3 、40輛車次，途中警方攔截到2\r\n      部車號515-QX及780- TQ 號砂石車車上之砂石與從現場挖\r\n      起來的砂是相同，均呈現黑色等語（警卷第14頁至第29頁\r\n      ），另有責付保管單3 份（警卷第47頁至第50頁）可憑，\r\n      其等證述應為可信。再者，由卷附22日現場照片（第67頁\r\n      上方、第70頁下方、第71頁下方、第74頁至第76頁），可\r\n      見由遭挖掘之池塘部份、現場堆置沙土與當天砂石車載運\r\n      並在運輸途中遭查獲又運回之砂土，均呈現深黑色，是上\r\n      開鄭振華挖掘之深黑色砂土，已經由鄧文進、鄭博文載運\r\n      前往雲林縣元長鄉潭西村附近農地。是甲○○所稱並無將\r\n      挖掘之砂土載運出去，並不足採。\r\n    此外，被告丙○○、共同被告乙○，明知砂石採取申請未\r\n      經核可，仍雇工前往挖掘，及將所挖掘之黑色砂石載運前\r\n      往雲林縣元長鄉潭西村附近農地，並打算日後販售於他人\r\n      ，於97年12月22日卻為雲林縣政府會同雲林縣水利處至上\r\n      開雲林縣四湖鄉○○段新溪小段548 、549 、553 及546\r\n      號查獲有違法開挖砂石及載運之情形（涉嫌未經許可採取\r\n      土石行為並未於起訴範圍）。為避免上情遭人發現，共同\r\n      被告乙○於97年12月23日之檢察官訊問時表示：上開營建\r\n      混合物是要用來填雲林縣四湖鄉○○段的田，因為那邊有\r\n      坑洞，要填坑洞的，就將該等廢棄物倒在雲林縣四湖鄉○\r\n      ○段新溪小段548 、549 、553 、546 地號土地上（偵卷\r\n      第14頁）。顯見其所謂的「坑洞」，應是上開地點遭挖掘\r\n      砂石之後遺留下來之坑洞。再由時間先後順序觀之，雖然\r\n      營建混合物早已於97年12月15、16日即運抵向場，然在將\r\n      砂石挖掘完成，載運往他處前，上開營建混合物僅堆置於\r\n      現場，並未加以整理或處置，益徵其用途是將用以掩埋、\r\n      填補挖掘之痕跡，避免遭人發現所載運而來，並非被告丙\r\n      ○○所辯稱為鋪路供車輛進出之用。\r\n    被告丙○○受託清運上開營建混合物，並委由不知情之砂\r\n      石車司機運輸至上開土地上傾倒、堆置行為，應仍該當廢\r\n      棄物清理法第46條第4 款前段之規定：\r\n    按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢\r\n      棄物二類；建築廢棄物，固屬於事業廢棄物之範圍。然依\r\n      卷附內政部訂頒之「營建剩餘土石方處理方案」，營建剩\r\n      餘土石方之種類包含建築工程、公共工程及建築物拆除工\r\n      程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n      ，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類\r\n      、木屑、竹片、紙屑、瀝青等廢棄物；營建工程產生剩餘\r\n      之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、堆置可\r\n      供回收、分類、加工、轉運、處理、再生利用者，自屬有\r\n      用之土壤砂石資源；行政院環境保護署90年4 月18日90\r\n      環署廢字第0021569 號函認為：營建剩餘土石方（廢土）\r\n      中可夾雜其他廢棄物比率，目前尚無相關認定標準規定。\r\n      惟前提為「符合營建剩餘土石方處理方案規定者」，故其\r\n      夾雜比率，應視該營建剩餘土石方處理方案所認定「土石\r\n      方資源堆置處理場」所可收受之容許程度而定。最高法院\r\n      94年度臺上字第559 號、92年度臺上字第4119號判決可資\r\n      參照。\r\n    雖被告丙○○辯稱上開營建混合物並非廢棄物云云。查雲\r\n      林縣政府97年12月22日現場勘查紀錄勘查結果所載：「\r\n      另現場堆置之土石，含有部分營建剩餘土石（疑似混合物\r\n      ）。」（警卷第32頁）。被告丙○○、乙○於本院審理亦\r\n      時表示希望到現場勘查，並有提出照片證明並無垃圾等廢\r\n      棄物，然該等照片係事後方才攝影，且審理時已與查獲當\r\n      時間隔一段時間，是否能以該照片或現場勘查即得原貌，\r\n      則有疑義。故卷附97年12月22日現場照片，應較接近當時\r\n      實際情況，而依當時現場照片6 張（警卷第65頁至第66頁\r\n      、第68頁）觀之，上開營建混合物，確實摻雜有塑膠、木\r\n      材、垃圾、爐石、磚塊等物，然大部分是建築拆除工程施\r\n      工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等物\r\n      ，夾雜其他廢棄物比率，因為目前尚無相關認定標準規定\r\n      ，因此仍不宜驟然認定上開營建混合物，係屬未「符合營\r\n      建剩餘土石方處理方案規定者」之營建廢棄物。\r\n    惟按91年7 月3 日公布，92年7 月3 日施行之「資源回收\r\n      再利用法」第19條規定：「再生資源未依規定回收再利用\r\n      者，視為廢棄物，應依廢棄物清理法規定回收、清除、處\r\n      理」。是未依再利用規定辦理再利用之廢棄物，仍屬廢棄\r\n      物清理法第2 條第1 項第2 款所指之一般事業廢棄物，最\r\n      高法院98年度臺上字第66號判決意旨可參。次按廢棄物清\r\n      理法第39條第1 項規定：「事業廢棄物之再利用，應依中\r\n      央目的事業主管機關規定辦理，不受第28 條 、第41條之\r\n      限制。」又依同法第52條之規定，貯存、清除、處理或再\r\n      利用一般事業廢棄物，違反第39條第1項 規定者，係處以\r\n      行政罰鍰。現行廢棄物清理法關於事業廢棄物之再利用，\r\n      已授權中央目的事業主管機關制定管理辦法管理之，不受\r\n      同法第41條（即應向主管機關或中央主管機關委託之機關\r\n      申請核發公民營廢棄物清除處理機構許可文件）之限制，\r\n      固屬無訛；但如非屬事業廢棄物之再利用行為，而係未經\r\n      主管機關許可，提供土地回填、堆置廢棄物，或未依同法\r\n      第41條第1 項規定領有廢棄物清除、處理許可文件，而從\r\n      事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n      可文件內容貯存、清除、處理廢棄物者，則與上引事業廢\r\n      棄物再利用之規定並不相侔，自仍有同法第46條第3 、4\r\n      款處罰規定之適用，最高法院97年度臺上字第6250號判決\r\n      意旨亦可參照。\r\n    又依營建剩餘土石方處理方案第2 條第2 項規定：「本方\r\n      案所指收容處理場所，包括土石方資源堆置處理場、目的\r\n      事業處理場所及其他經政府機關依法核准之場所等」。且\r\n      第4 條第3 、4 項規定：「請設置收容處理場所應由申請\r\n      人檢附申請書表，土地使用編定文件，設置計畫書圖概要\r\n      ，向直轄市、縣（市）政府或公共工程主辦機關提出申請\r\n      」、「直轄市、縣（市）政府或公共工程主辦（管）機關\r\n      得自行審定或會同有關單位組成會勘小組，經勘驗核准收\r\n      容處理場所設置計畫應具備之設施後，發給啟用許可始得\r\n      經營收容處理土石方」。又同方案第3 條亦針對建築工程\r\n      及民間工程剩餘土石方處理與公共工程剩餘土石方處理定\r\n      有一定之處理方針規範。\r\n    雖本件被告丙○○之名片1 張及雲林縣政府營利事業登記\r\n      證（警卷第30頁、第44頁），其營業項目載有：廢棄物資\r\n      源回收業、回收物料批發業等，然由證人沈信昌於98年1\r\n      月14日之檢察官訊問證稱：其與蔡秀碧是將土地是租給丙\r\n      ○○等語（偵卷第45頁），同時由卷附房屋租賃契約書1\r\n      份（警卷第36頁至第40頁）與土地所有權狀4 份（偵卷第\r\n      34頁至第37頁）亦可知，上開土地僅是被告丙○○承租而\r\n      來，其並未有設置剩餘土石方處理收容處理場所之申請許\r\n      可，亦未依照營建剩餘土石方處理方案之再利用程序規定\r\n      ，僅係將上開營建混合物運輸至上開土地上傾倒、堆置，\r\n      並企圖將之作為回填在上開雲林縣四湖鄉○○段新溪小段\r\n      548 、549 、553 號（地目：旱）及546 號（地目：池）\r\n      所挖取之砂土坑洞使用，結果極可能破壞農業、河川生態\r\n      環境及利用，故依據上開資源回收再利用法及最高法院判\r\n      決意旨，被告丙○○未合於上開營建剩餘土石方處理方案\r\n      規定為再利用之處理，上開營建混合物，仍屬於廢棄物清\r\n      理法所稱之一般事業廢棄物，而被告丙○○自承並未依規\r\n      定領有廢棄物清除許可文件，是其受託清運上開營建混合\r\n      物，並委由不知情之砂石車司機運輸至上開土地上傾倒、\r\n      堆置行為，應仍該當同法第46條第4 款所規定「未依同法\r\n      第41條第1 項規定領有廢棄物清除、處理許可文件，而從\r\n      事廢棄物貯存、清除」之犯行。\r\n    被告丙○○承租上開土地，並將上開營建混合物傾倒、堆\r\n      置其上行為，該當廢棄物清理法第46條第3 款之規定：\r\n    被告丙○○為信用工程有限公司之實際負責人，確實有以\r\n      上開公司名義向蔡秀碧承租上開雲林縣四湖鄉○○段新溪\r\n      小段548 、549 、553 號土地，此據證人沈信昌於98年1\r\n      月14日之檢察官訊問時證述甚詳（偵卷第45頁），亦有房\r\n      屋租賃契約書1 份（警卷第36頁至第40頁）、土地所有權\r\n      狀4份 （偵卷第34頁至第37頁）、地籍圖謄本（警卷第46\r\n      頁）可憑。雖被告丙○○辯稱上開雲林縣四湖鄉○○段新\r\n      溪小段548 、549 、553 號土地及沈信昌所有同地段546\r\n      號土地均為其所購買，然並無具體之資料可資為證，且若\r\n      真係其所購買，此情亦應為作為人頭之沈信昌、蔡秀碧所\r\n      知悉，在其欲利用上開土地時，應可直接使用即可，何必\r\n      多此一舉再簽訂租賃契約，是應以被告丙○○承租上開雲\r\n      林縣四湖鄉○○段新溪小段548 、549 、553 號土地，較\r\n      為可採。\r\n    按修正前廢棄物清理法第22條第2 項第3 款（按：現行法\r\n      第46條第3 款）所稱「未經主管機關許可，提供土地堆置\r\n      廢棄物者」，依其文義以觀，固係以提供土地者為處罰對\r\n      象，然該條款所欲規範者應在於未經主管機關許可，提供\r\n      土地堆置廢棄物之行為，而非側重於土地為何人所有、是\r\n      否有權使用，亦不問提供土地係供自己或他人堆置廢棄物\r\n      。是凡以自己所有之土地，或有權使用（如借用、租用等\r\n      ）、無權占用之他人土地，以供自己或他人堆置廢棄物之\r\n      行為，均有上開條款之適用，非謂該條款僅規定處罰提供\r\n      自己之土地供他人堆置廢棄物而言，否則任意提供非屬自\r\n      己或無權使用之土地供自己或他人堆置廢棄物，造成污染\r\n      ，卻無法處罰，顯失衡平，當非該法為改善環境衛生，維\r\n      護國民健康之立法目的，最高法院95年度臺上字第3325號\r\n      判決可為參照。\r\n    被告丙○○身為實際負責人，受託清運上開營建混合物，\r\n      而委由不知情之砂石車司機運輸至上開土地上傾倒、堆置\r\n      ，準備用以回填等情，均已如前述。而被告丙○○未依據\r\n      營建剩餘土石方處理方案規定為再利用之處理，上開營建\r\n      混合物，仍屬於廢棄物清理法所稱之一般事業廢棄物，而\r\n      其又未依規定領有廢棄物清除、處理許可文件，卻將承租\r\n      而來之土地供作其自己所受託清運之上開廢棄物傾倒、堆\r\n      置，依據上開最高法院意旨，仍構成違反廢棄物清理法46\r\n      條第3 款未經主管機關許可提供土地堆置廢棄物之犯行。\r\n  被告乙○之部分：\r\n    被告乙○坦承自97年12月10日受雇於丙○○至上開土地，\r\n      其知悉同案被告丙○○砂石採取申請未經核可，仍告知鄭\r\n      振華、鄧文進有合法申請，並於上開土地現場擔任現場負\r\n      責人，處理現場一切事務、巡視、調度工作等。共同被告\r\n      甲○○於97年12月22日警詢時供稱：乙○是現場負責人，\r\n      幫忙在現場看頭看尾等語（警卷第11頁、第13頁）；並於\r\n      97年12月23日檢察官訊問時陳稱：乙○的上班時間是早上\r\n      8 、9 點到下午4 、5 點，通常這段時間都有在現場等語\r\n      （偵卷第19頁）。又鄭振華於97年12月22日警詢時陳稱：\r\n      雲林縣政府會勘紀錄所載池塘底部有挖取痕跡，是乙○叫\r\n      伊挖掘將砂土放置旁邊，再將利用，乙○並告訴其該處要\r\n      作為砂石轉運場，且說有申請合法使用。現場由乙○負責\r\n      等語（警卷第15頁、第16頁）。鄧文進於97年12月22日警\r\n      詢時陳稱：開車至現場時乙○有說載運這邊砂土是有合法\r\n      申請的，再由現場乙○收車單計車次等語（警卷第21 頁\r\n      、第22頁）。可見乙○為現場負責人，對於現場狀況應十\r\n      分熟悉、瞭解，且若非由其於現場調度指揮，上開挖土機\r\n      及砂石車司機鄭振華、鄧文進等人，從何知悉應如何工作\r\n      ，且被告乙○明知同案被告丙○○砂石採取申請未經核可\r\n      ，仍告知鄭振華、鄧文進有合法申請，又於本件遭雲林縣\r\n      政府查獲當時在現場，可見被告乙○參與、涉入程度非淺\r\n      。\r\n    又被告乙○於97年12月22日警詢及97年12月23日之檢察官\r\n      訊問時供稱：知悉上開營建混合物是丙○○出面取得的，\r\n      內情是同案被告丙○○告知，是要用來填雲林縣四湖鄉○\r\n      ○段的田，因為那邊有坑洞等語。且其自承知悉丙○○並\r\n      無廢棄物清除、處理許可文件，上開營建混合廢棄物係將\r\n      用於回填挖取砂石遺留之坑洞，又受雇於上開地點擔任現\r\n      場負責人，知悉在現場有堆置上開營建廢棄混合物，顯然\r\n      對於同案被告丙○○受託清運上開營建混合物，而委由不\r\n      知情之砂石車司機運輸至上開土地上傾倒、堆置，準備用\r\n      以回填等情，知之甚詳，否則當不知情之砂石車司機，運\r\n      輸上開營建混合廢棄物至上開地點，怎會知道如何處置或\r\n      應放置於何處等情。\r\n    其於本件遭起訴後，於本院審理時方稱上開營建混合物僅\r\n      是磚塊、土石方，且為其購買云云，同時提出97年12月6\r\n      日之土石方簽單39張及97年12月8 日之土石方簽單22張、\r\n      購買磚角土之收據1 紙等（本院卷第40頁、第41頁），係\r\n      與事實不相符合之證據，已如前述。又鄭振華已於上開警\r\n      詢時陳稱：上開營建混合物約於97年12月15、16日二天，\r\n      係由35公噸砂石車將該些廢棄物載運傾倒至處所內等語；\r\n      共同被告甲○○亦於上開偵訊時證稱：乙○早上8 、9 點\r\n      到下午4 、5 點都會在現場等語。然被告乙○卻於97年12\r\n      月23日之檢察官訊問時供稱：「（問：你在顧現場為何誰\r\n      去倒時，你不知道？）倒的時候，我還沒有去那邊負責（\r\n      改稱當時我出去買東西，不在現場）。」等語（偵卷第14\r\n      頁）。綜上可知，被告乙○在97年12月10日至上開地點工\r\n      作，且於正常上班時間都會在現場，又其工作內容即於現\r\n      場負責一切事務，並據鄭振華所稱可知傾倒時間並非短暫\r\n      ，持續2 天，且係由「35公噸」砂石車載運前來，被告乙\r\n      ○卻恰好在重要之關鍵時間2 天不在現場，已難讓人採信\r\n      ，加上其上開前後矛盾之說詞與舉證，更足以證明其明知\r\n      同案被告丙○○前開犯行，且有在場指揮、參與，卻為圖\r\n      卸責，而為上開不實之陳述。\r\n    綜上，被告乙○所辯均不足採，其對於同案被告丙○○前\r\n      開犯行，有犯意聯絡、及行為分擔，應可認定。\r\n  被告甲○○之部分：\r\n    甲○○坦承自97年12月11日起即受雇於丙○○，於上開地\r\n      點負責土方進貨、出貨收單、登記工作，並有看到現場所\r\n      堆置之上開營建廢棄混合物，且於雲林縣政府查獲時在上\r\n      開現場等情。然其辯稱：傾倒上開營建混合廢棄物時，並\r\n      不在現場云云。\r\n    共同被告乙○於97年12月23日檢察官訊問時供陳：「（問\r\n      ：甲○○在雲林縣四湖鄉○○段新溪小段548 、549 、\r\n      553 、546 地號作何事？）他在安排進度及車輛。」、「\r\n      〈提示現場照片〉（問：去倒被查獲的廢棄物時，甲○○\r\n      是否在現場？）有。他有看見人家在倒。」等語（偵卷第\r\n      14頁、第15頁）。又被告甲○○自承係於97年12月11日起\r\n      即受雇於丙○○，並於97年12月23日檢察官訊問時供稱：\r\n      乙○的上班時間是早上8 、9 點到下午4 、5 點，通常這\r\n      段時間都有在現場，而其上班時間與乙○一樣，且有時會\r\n      在工地過夜，怕東西被偷等語（偵卷第19頁）。此外，鄭\r\n      振華上開警詢亦陳稱：上開營建混合物約於97年12月15、\r\n      16日2 天，由35公噸砂石車將該些廢棄物載運傾倒至處所\r\n      內等語，是不詳砂石車載運上開營建廢棄混合物傾倒時，\r\n      被告甲○○應在現場無疑。\r\n    被告甲○○受雇於共同被告丙○○，於上開土地負責車輛\r\n      進入、土方進貨、出貨收單、登記等工作，而共同被告丙\r\n      ○○願意多一份支出，雇用1 名人力看顧出入砂石車輛及\r\n      登記計算車次，顯然被告甲○○之工作，應有意義存在，\r\n      又其早在97年12月11日即在上開地點工作，且工作時間每\r\n      日長達8 小時，則其對於入出之砂石車數量，及載運物品\r\n      自然十分熟悉。如此，對於工作時間內進出之車輛，其應\r\n      不至於任意放行，讓不詳砂石車載運廢棄物傾倒至處所內\r\n      ，特別是在97年12月15、16日持續2 天，又均以35公噸砂\r\n      石車載運進入、傾倒。同時，在現場駕駛挖土機之鄭振華\r\n      已明白表示知悉上開傾倒之情事，是被告甲○○更不可能\r\n      視若無睹，諉稱不知，另就其工作性質必須管制車輛進出\r\n      觀之，其必然知悉上情，否則怎可能讓上開35公噸砂石車\r\n      任意進入，又將如何計算該進入之砂石車車次。顯見被告\r\n      甲○○明知同案被告丙○○前開載運、堆置廢棄物之犯行\r\n      ，且有在場參與、協助，是其所辯並不在場、亦不知情等\r\n      ，均不足採。\r\n    從而，被告甲○○對於同案被告丙○○、乙○前開犯行，\r\n      有犯意聯絡、及行為分擔，應可認定。\r\n  綜上所述，本案事證明確，被告丙○○、乙○、甲○○犯行\r\n    均堪以認定，應依法論科。\r\n三、論罪科刑：\r\n  罪名部分：\r\n    按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢\r\n      棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n      以污染環境之固體或液體廢棄物；二、事業廢棄物：（一\r\n      ）有害事業廢棄物：由事業機構所產生具有毒性、危險性\r\n      ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      （二）一般事業廢棄物：由事業機構所產生有害事業廢棄\r\n      物以外之廢棄物；從事廢棄物清除、處理業務者，應向直\r\n      轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n      核發公民營廢棄物清除處理機構許可文件後，始得受託清\r\n      除、處理廢棄物業務，廢棄物清理法第2 條第1 項、第41\r\n      條第1 項分別定有明文。\r\n    次按廢棄物清理法第46條第4 款規定：「未依第41條第1\r\n      項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n      存、清除、處理廢棄物。」。是廢棄物清理法第46條第4\r\n      款所規定之犯罪構成要件行為，計有「貯存」、「清除」\r\n      、「處理」3 種態樣。又按行政院環保署依廢棄物清理法\r\n      第36條第2 項規定訂頒有「事業廢棄物貯存清除處理方法\r\n      及設施標準」，而依其第2條 第1 、2 、3 款規定，所謂\r\n      「貯存」，指事業廢棄物於清除、處理前，放置於特定地\r\n      點或貯存容器、設施內之行為；「清除」則指事業廢棄物\r\n      之收集、運輸行為；至於「處理」，指下列行為：一、中\r\n      間處理：指事業廢棄物在最終處置或再利用前，以物理、\r\n      化學、生物、熱處理或其他處理方法，改變其物理、化學\r\n      、生物特性或成分，達成分離、減積、去毒、固化或安定\r\n      之行為。二、終處置：指衛生掩埋、封閉掩埋、安定掩埋\r\n      或海洋棄置事業廢棄物之行為。三、再利用：指事業產生\r\n      之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、\r\n      燃料、填土或其他經中央目的事業主管機關認定之用途行\r\n      為，並應符合其規定者。\r\n    而本案被告丙○○人將營建事業廢棄物委由不知情砂石車\r\n      司機運輸至上開土地，再將之傾倒至上開土地上之行為，\r\n      包含一般事業廢棄物運輸之「清除」及掩埋最終處理前放\r\n      置於特定地點之「貯存」2 種態樣。\r\n    是核被告丙○○、乙○、甲○○所為，係犯廢棄物清理法\r\n      第46條第4 款之未依廢棄物清理法第41條第1 項規定領有\r\n      廢棄物清除、處理許可文件，從事廢棄物清除、貯存罪。\r\n  刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之\r\n    特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素\r\n    ，則行為人基於概括之犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    。學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣\r\n    、製造、散佈等行為概念者是。而廢棄物清理法第46條第1\r\n    項第4 款（按：現行法第46條第4 款）之犯罪，係以未依同\r\n    法第41條第1 項規定領得廢棄物清除、處理許可文件之人，\r\n    作為犯罪主體，再依該第41條第1 項前段以觀，乃謂從事廢\r\n    棄物清除、處理業務者，應申請核發許可文件。是本罪之成\r\n    立，本質上即具有反覆性，倘行為人基於概括之犯意，在密\r\n    切接近之一定時間及空間內反覆從事廢棄物之清除、處理，\r\n    無非執行業務所當然，於行為概念上，應認為包括的一罪，\r\n    最高法院95年度臺上字第1079號判決可資參照。是於97年12\r\n    月15、16日間，由丙○○僱用不詳砂石車司機，以多趟砂石\r\n    車從雲林縣元長鄉長南村載運不詳人士所委託清運之營建混\r\n    合廢棄物共200 立方公尺，至其事先承租之上開土地上傾倒\r\n    、堆置之行為，應認為係包括的一罪。\r\n  被告丙○○所涉上開犯行，雖同時含有提供土地傾倒廢棄物\r\n    之行為（廢棄物清理法第46條第3 款規定），但該行為實係\r\n    從事廢棄物最終處理前之「貯存」行為，縱令規定各別，仍\r\n    不失為事實同一，應僅論以未依第41條第1 項規定未領有廢\r\n    棄物清除、處理許可文件，從事廢棄物清除、貯存罪。\r\n  被告丙○○、乙○、甲○○間，就違反廢棄物清理法第46條\r\n    第4 款之行為，有犯意聯絡及行為分擔，均為共同正犯；又\r\n    其等利用不知情之砂石車司機為載運上開廢棄物至系爭土地\r\n    之「清除」、「貯存」行為，成立間接正犯。\r\n  被告丙○○有犯罪事實欄所載之前科，此有臺灣高等法院被\r\n    告前案紀錄表1 份在卷可憑，其於有期徒刑執行完畢後5 年\r\n    內，故意再犯本件有期徒刑以上之罪，為累犯，依刑法第47\r\n    條第1 項規定加重其刑。\r\n  爰審酌被告丙○○已有違反區域計畫法及事實欄所載之前科\r\n    紀錄，素行不佳，其又未依廢棄物清理法第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件，竟從事廢棄物貯存、清除\r\n    ，並未經主管機關許可，以承租之土地提供以堆置營建混合\r\n    廢棄物使用，且企圖用以回填在上開土地挖取砂石所造成之\r\n    坑洞，極可能對於環境造成影響與破壞。又被告乙○、甲○\r\n    ○明知被告丙○○未領有廢棄物清除、處理許可文件，仍受\r\n    雇丙○○，並參與上開廢棄物之貯存、清除犯行，另其3 人\r\n    於犯後均否認犯行，未見悔意，及被告丙○○自稱家中有母\r\n    親待其撫養，被告乙○不識字，智識程度不高，又因受傷造\r\n    成肢體障礙無法正常工作，並有庭呈其殘障手冊1 份為憑，\r\n    及甲○○無前科紀錄，尚屬初犯，暨其3 人犯罪之動機、目\r\n    的、手段及參與程度等一切情狀，分別量處如主文所示之刑\r\n    。\r\n  末查被告甲○○未有前科紀錄，素行良好，被告乙○未有構\r\n    成累犯之前科紀錄，此有卷附臺灣高等法院被告前案紀錄表\r\n    各1 份可參，又考量乙○因肢體障礙無法工作，受雇於人致\r\n    罹此罪，被告甲○○尚屬初犯，亦受雇於人而一時失慮致罹\r\n    典章，經此科刑判決，即足使被告2 人知所警惕，信均無再\r\n    犯之虞，本院認其所宣告之刑，以暫不執行為適當，爰依刑\r\n    法第74條第1 項第1 款規定，併予宣告其2 人均緩刑3 年，\r\n    以勵自新。\r\n四、據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清\r\n    理法第46條第4 款，刑法第11條前段、第28條、第47條第1\r\n    項、第74條第1 項第1 款，判決如主文。\r\n本案經檢察官郭俊男到庭執行職務\r\n中　　華　　民　　國　　98　　年　　4 　　月　　7 　　日\r\n            刑事第三庭    審判長法  官  林輝煌\r\n                                法  官  李貞瑩\r\n                                法  官  蕭雅毓\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                書記官  鍾宜津\r\n中　　華　　民　　國　　98　　年　　4 　　月　　7 　　日\r\n附錄論罪科刑條文全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}