{
  "JID": "ULDM,97,訴,1139,20090430,2",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "1139",
  "JDATE": "20090430",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　97年度訴字第1139號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n選任辯護人　黃俊仁律師\r\n被　　　告　乙○○\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（96年\r\n度偵字第2437號），本院判決如下：\r\n    主  文\r\n丁○○犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月，緩刑肆年，並應向指定之公益團體、地方\r\n自治團體或社區提供貳佰小時之義務勞務，緩刑期間付保護管束\r\n。\r\n丁○○被訴犯廢棄物清理法第四十六條第四款之未領有廢棄物處\r\n理、清除許可文件而從事廢棄物處理、清除部分，無罪。\r\n乙○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月，緩刑肆年，並應向指定之公益團體、地方\r\n自治團體或社區提供貳佰小時之義務勞務，緩刑期間付保護管束\r\n。\r\n    事  實\r\n一、丁○○明知未經主管機關許可，不得提供土地予他人堆置廢\r\n    棄物，乙○○亦明知從事廢棄物清除業務，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託從事清除廢棄物\r\n    之業務。詎丁○○於民國96年5 月2 日下午4 時許，未經主\r\n    管機關許可，同意乙○○將其自建築工地載運而來混雜有廢\r\n    磚塊、水泥塊、塑膠、木材等未經分類之建築廢棄物，堆置\r\n    在賴劉分所有、由丁○○管理之雲林縣古坑鄉○○段319 、\r\n    320 地號土地上。而乙○○因受姓名年籍不詳綽號「阿波」\r\n    之成年男子委託，載運清除數量約2 至4 立方公尺之混雜有\r\n    廢磚塊、水泥塊、塑膠、木材等屬於一般事業廢棄物之建築\r\n    廢棄物，於丁○○同意提供上開土地堆置廢棄物後，即自行\r\n    駕駛無牌六輪拼裝車，從雲林縣林內鄉林內火車站附近某建\r\n    築工地，載運上開數量之建築廢棄物，至丁○○所管理之上\r\n    開地號土地內傾倒堆置，而從事廢棄物之清除行為。嗣於同\r\n    日下午5 時50分許，經警會同雲林縣環境保護局稽查人員在\r\n    上開土地當場查獲乙○○駕駛拼裝車傾倒上開廢棄物，並扣\r\n    得KATO牌450 型、CAT 牌E120B 型之挖土機各1 輛。\r\n二、案經雲林縣警察局斗南分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按公務員職務上製作之紀錄文書、證明文書，除顯有不可信\r\n    之情況外，得為證據，刑事訴訟法第159 條之4 第1 款定有\r\n    明文。本件檢察官所提出之雲林縣古坑鄉○○段319 、320\r\n    地號土地所有權狀，係屬公務員於通常業務過程所為之紀錄\r\n    文書，無預見日後可能會被提供作為證據之偽造動機，且無\r\n    其他顯然不可信之情況，依上揭條文規定，得作為證據。\r\n二、按被告以外之人於審判外之陳述，雖不符前4 條之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\r\n    或辯護人於法院調查證據時，知有第159 條第1 項不得為證\r\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\r\n    之同意，刑事訴訟法第159 條之5 定有明文。本件於進行準\r\n    備程序時，被告丁○○對於乙○○之警詢筆錄、被告乙○○\r\n    對於丁○○之警詢筆錄，均表示同意作為證據使用（本院卷\r\n    第48頁反面），而於言詞辯論終結前亦未聲明異議，本院審\r\n    酌上開警詢筆錄之製作過程並無不法之情事，與本案待證事\r\n    實間具有關聯性，以之為本案證據尚無不當，均有證據能力\r\n    。\r\n貳、有罪部分：\r\n一、上揭事實，業據被告乙○○坦承不諱；被告丁○○雖坦承其\r\n    同意提供上開土地予被告乙○○傾倒工地的廢磚塊、水泥等\r\n    物，惟矢口否認有何違反廢棄物清理法犯行，辯稱：被告乙\r\n    ○○載的不是廢棄物云云。被告丁○○之選任辯護人亦為其\r\n    辯護稱：被告乙○○傾倒在被告丁○○土地上之物品，來源\r\n    是林內火車站附近某建築工地載回來的物品，由其來源應可\r\n    判斷是屬於非來自事業機構之營建混合物，依「營建剩餘土\r\n    石方處理方案」，是屬於可以再利用之資源，而非一般事業\r\n    廢棄物，被告乙○○載運之物品內摻雜土石、磚塊、木材、\r\n    塑膠等物品，然營建混合物夾雜上開物品是屬當然，被告丁\r\n    ○○並沒有棄置被告乙○○所載運物品之意思，而乙○○傾\r\n    倒之物品，其數量包括營建廢棄土石總容積約2 至4 立方公\r\n    尺，該土地事後又可供種植香蕉作物之用，足見該車傾倒之\r\n    營建混合物並不會戕害人體健康或污染環境衛生，因此被告\r\n    丁○○並不構成廢棄物清理法之犯行等語。經查：\r\n    被告丁○○於96年5 月2 日下午4 時許，未經主管機關許\r\n      可，同意被告乙○○將廢磚塊、水泥塊、塑膠、木材等混\r\n      雜未經分類之物品，傾倒、堆置在賴劉分所有由被告丁○\r\n      ○管理之雲林縣古坑鄉○○段319 、320 地號土地上，而\r\n      被告乙○○未向直轄市、縣（市）主管機關或中央主管機\r\n      關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n      件，於同日獲得被告丁○○之同意後，受姓名年籍不詳綽\r\n      號「阿波」之成年男子委託，自行駕駛無牌六輪拼裝車，\r\n      自雲林縣林內鄉林內火車站附近某建築工地，載運數量約\r\n      2 至4 立方公尺之混雜有廢磚塊、水泥塊、塑膠、木材等\r\n      未經分類之物，前往丁○○所管理之上開土地傾倒，而從\r\n      事廢棄物之清除行為等事實，為被告丁○○、乙○○供承\r\n      不諱，且經證人即當時前往現場稽查之警員甲○○於本院\r\n      審理時證述明確，並有雲林縣古坑鄉○○段319 、320 地\r\n      號土地所有權狀（警卷第33至36頁）、現場照片10張（警\r\n      卷第40至44頁）等在卷可稽，此部分事實應堪認定。\r\n    按廢棄物處理法所稱之廢棄物，分為一般廢棄物及事業廢\r\n      棄物，建築廢棄物應屬於事業廢棄物之範圍。依內政部訂\r\n      頒之「營建剩餘土石方處理方案」規定，營建工程剩餘土\r\n      石方之種類，包括建築工程、公共工程及其他民間工程所\r\n      產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等。而有\r\n      關工程施工建造、建築拆除、裝修工程及整地刨除所產生\r\n      之事業廢棄物，屬內政部所公告「營建事業廢棄物再利用\r\n      種類及管理方式」之「編號八、營建混合物」（96年6 月\r\n      12日修正後為編號七），其內容物固包含土石方、磚、瓦\r\n      、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹片\r\n      、廢紙屑等，但其再利用均須依該公告之管理方式辦理，\r\n      即再利用機構應具備下列資格之一：「（一）經直轄市、\r\n      縣（市）政府或公共工程主辦機關訂頒相關剩餘土石方處\r\n      理及土資場管理法規所核准設立可兼收容處理營建混合物\r\n      之土資場或回收再利用之處理場所。（二）經直轄市、縣\r\n      （市）政府依地方自治法規許可設立之營建混合物資源分\r\n      類處理場。（三）依營建廢棄物共同清除處理機構管理辦\r\n      法許可並核發登記證之機構。」；且再利用機構應具廢棄\r\n      物分類設備或能力，可將土石方、磚、瓦、混凝土塊、廢\r\n      金屬、廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑等加以\r\n      分類。經分類作業後，屬營建剩餘土石方部分依營建剩餘\r\n      土石方處理方案處理，屬內政部公告之一般事業廢棄物再\r\n      利用種類部分，依內政部公告之管理方式辦理；至其他非\r\n      屬營建剩餘土石方，亦非屬內政部公告可再利用部分，應\r\n      依廢棄物清理法規定清除處理或再利用，送往合法掩埋場\r\n      、焚化廠、合法廢棄物代處理機構或再利用事業機構，其\r\n      中送合法掩埋場或焚化廠部分，所含資源性廢棄物重量比\r\n      不得超過百分之15。\r\n    而證人甲○○於本院審理時證稱：被告乙○○載的東西就\r\n      是塑膠、磚塊、黑色塑膠袋、木材、土這些東西，是混合\r\n      在一起的等語（本院卷第72頁反面），再依現場照片可知\r\n      ，被告乙○○所傾倒之物品，包括有黑色垃圾袋、塑膠繩\r\n      、飼料袋、塑膠桶、木掃帚、木板、保特瓶等碎片雜物均\r\n      與磚塊、水泥塊、土石等混雜，已非「營建剩餘土石方處\r\n      理方案」所指單純之營建工程剩餘土石方，亦顯見被告乙\r\n      ○○未加以分類，即直接傾倒在被告丁○○所管理之前揭\r\n      土地上，與「營建事業廢棄物之再利用種類及管理方式」\r\n      之再利用方式不符。且被告丁○○所經營之「彥廷企業社\r\n      」係從事應回收廢棄物之回收處理後再分類及減積處理業\r\n      務之行業，此有雲林縣政府98年2 月6 日府建行字第0980\r\n      016065號函文在卷可參，是被告丁○○亦不具備前揭再利\r\n      用機構之資格，其所提供堆置廢棄物之場所，亦與前述管\r\n      理方式之規定不符。本件被告乙○○在被告丁○○所管理\r\n      之上開土地傾倒建築廢棄物，並非依前揭公告之管理方式\r\n      辦理，其中夾雜廢塑膠、木材等物，整體形成一般事業廢\r\n      棄物，又未作適當分類處理，難謂並未造成環境污染，已\r\n      違反廢棄物清理法之規定。被告丁○○辯稱被告乙○○所\r\n      傾倒者並非廢棄物云云，及辯護人所稱：被告乙○○所傾\r\n      倒者為營建混合物，屬於可以再利用之資源，而非一般事\r\n      業廢棄物云云，均無可採。\r\n    綜上所述，本件事證明確，被告丁○○、乙○○犯行均堪\r\n      認定，應依法論科。\r\n二、被告丁○○未經主管機關許可，提供土地回填廢棄物，核其\r\n    所為，係犯廢棄物清理法第46條第3 款之非法清理廢棄物罪\r\n    。而按從事廢棄物清除業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除廢棄物業務，廢棄物清\r\n    理法第41條第1 項定有明文。被告乙○○並未領有廢棄物清\r\n    除許可文件，竟從事廢棄物清除之行為，核其所為係犯廢棄\r\n    物清理法第46條第4 款之非法清理廢棄物罪。爰審酌被告丁\r\n    ○○、乙○○毫無環保觀念，由被告丁○○提供土地供被告\r\n    乙○○任意清除廢棄物，影響被傾倒土地之環境衛生，其所\r\n    傾倒、堆置廢棄物之數量，及被告乙○○犯後坦承犯行、被\r\n    告丁○○否認犯罪之犯後態度等一切情狀，分別量處如主文\r\n    所示之刑。扣案之KATO牌450 型、CAT 牌E120B 型之挖土機\r\n    各1 輛，並非違禁物，被告丁○○復否認為其所有，且無證\r\n    據可資證明上開挖土機確屬被告丁○○所有供本案犯罪所用\r\n    之物，爰不予宣告沒收。\r\n三、末查被告丁○○、乙○○前均未曾因故意犯罪受有期徒刑以\r\n    上刑之宣告，有卷附臺灣高等法院被告前案紀錄表可參，渠\r\n    等因一時失慮致罹此罪，犯後已將所傾倒之廢棄物清除復原\r\n    ，有雲林縣古坑鄉○○段319 、320 地號土地照片、雲林縣\r\n    警察局斗南分局97年11月17日雲警南刑字第0970013218號函\r\n    文及所附現場照片4 張在卷足憑（本院卷第22至28頁），被\r\n    告2 人並表示願意提供義務勞務，本院認被告2 人尚有悔悟\r\n    之心，經此偵審程序之教訓，再命被告2 人提供相當時數之\r\n    義務勞務，即足使被告2 人知所警惕，而均無再犯之虞，因\r\n    認所宣告之刑，以暫不執行為適當，爰各宣告緩刑4 年，並\r\n    均命被告2 人向指定之公益團體、地方自治團體或社區提供\r\n    如主文所示時數之義務勞務，並依刑法第93條第1 項第2 款\r\n    之規定，應於緩刑期間付保護管束。\r\n、無罪部分：\r\n一、公訴意旨另以：被告丁○○基於未經許可從事廢棄物處理業\r\n    務之犯意，於96年2 月7 日起至96年5 月2 日止，以其母賴\r\n    劉分所有之雲林縣古坑鄉○○段319 、320 地號土地，收集\r\n    營建混合物等一般事業廢棄物，堆置於上開土地，並以挖土\r\n    機在現場操作，擷取有用之廢料加以整理分類販售，而為廢\r\n    棄物之中間處理行為，因認被告所為亦涉犯廢棄物清理法第\r\n    46條第4 款之未領有廢棄物處理、清除許可文件而從事廢棄\r\n    物處理清除罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按刑事訴訟法\r\n    第161 條已於91年2 月8 日修正公布，其第1 項規定：檢察\r\n    官就被告犯罪事實，應負舉證責任，並指出證明之方法。因\r\n    此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實\r\n    質舉證責任。倘其所提出之證據，不足為被告有罪之積極證\r\n    明，或其指出證明之方法，無從說服法院以形成被告有罪之\r\n    心證，基於無罪推定之原則，自應為被告無罪判決之諭知（\r\n    最高法院92年臺上字第128 號判例意旨參照）。\r\n三、公訴意旨認被告丁○○涉有上揭罪嫌，主要係以被告丁○○\r\n    坦承其未經領得廢棄物處理許可文件，於上開時地從事一般\r\n    事業廢棄物之處理業務，及雲林縣環境保護局96年5 月2 日\r\n    環境稽查工作紀錄、現場照片等作為其所憑之論據。訊據被\r\n    告丁○○堅決否認有此部分被訴犯行，辯稱：96年2 月7 日\r\n    至5 月2 日上開土地並沒有堆置廢棄物，之前沒有廢棄物，\r\n    只有乙○○被查獲的這一次而已等語。經查：\r\n    按被告之自白，不得作為有罪判決之唯一證據，仍應調查\r\n      其他必要之證據，以察其是否與事實相符，刑事訴訟法第\r\n      156 條第2 項定有明文。本件被告丁○○於96年5 月3 日\r\n      警詢時雖供稱：該筆土地都是經我過目認為可以後才准進\r\n      入傾倒，之後我再進行廢棄物分類處理，我的作業流程是\r\n      將廢棄物用挖土機將含有鐵的石塊打破後，用人工將石塊\r\n      與鐵類分離，再至我場址蓄水池旁邊，用清水及高壓噴水\r\n      機將土磚、保特瓶、玻璃瓶分開，廢土會流入蓄水池內，\r\n      最後用另一輛挖土機將蓄水池的回收土石挖起放置於旁邊\r\n      ，人工搬運資源物撿拾起來堆放，待有一定數量後再轉賣\r\n      等語（警卷第14頁）；然被告丁○○於同日接受檢察官訊\r\n      問時卻供稱：（以前都有在處理廢土、廢磚塊？）以前沒\r\n      有，這是第一次（偵卷第9 頁）；於本案起訴後，更否認\r\n      有其他傾倒、堆置廢棄物於上開土地之行為（本院卷第15\r\n      頁反面、第47頁），是本件已難憑其前後不一致之供述，\r\n      認定被告丁○○自96年2 月7 日起至96年5 月2 日止，有\r\n      在上開土地上從事廢棄物之中間處理行為。\r\n    而依卷附現場照片及上開稽查工作紀錄，僅能知悉該地號\r\n      土地，有被告乙○○所傾倒之上開建築廢棄物，無法看出\r\n      尚有其他營建混合物等一般事業廢棄物。且證人甲○○於\r\n      本院審理時證稱：被告丁○○上開土地只有查獲一次而已\r\n      ，我不知道被告丁○○從何時開始經營，查獲那天比較注\r\n      意車上的廢棄物，他的場內有無其他廢棄物我不敢確定等\r\n      語，亦不能證明被告丁○○有在該土地上堆置其他廢棄物\r\n      。此外，亦查無其他積極證據足以證明被告丁○○涉犯廢\r\n      棄物清理法第46條第4 款之未領有廢棄物處理、清除許可\r\n      文件而從事廢棄物處理、清除罪嫌，被告丁○○此部分被\r\n      訴犯行，應屬不能證明。\r\n四、公訴檢察官於98年3 月16日補充理由書雖更正刪除關於被告\r\n    丁○○自96年2 月7 日起至96年5 月2 日止，在上開土地收\r\n    集營建混合物等一般事業廢棄物，從事廢棄物之中間處理行\r\n    為之犯罪事實，惟公訴檢察官係減縮犯罪事實，並非對犯罪\r\n    事實撤回起訴，故被減縮部分仍在法院審理範圍內，而此部\r\n    分被減縮之犯罪事實，因公訴人所提出之證據，不足為被告\r\n    丁○○有罪之積極證明，無從說服本院以形成被告丁○○有\r\n    罪之心證，依前揭條文及判例意旨，就被告丁○○被訴未依\r\n    廢棄物清理法第41條第1 項之規定領有廢棄物處理清除許可\r\n    文件，從事廢棄物處理清除部分，應為被告丁○○無罪判決\r\n    之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項前段，廢棄物清理法第46條第3 款、第4 款，刑法第11條前段\r\n、第74條第1 項第1 款、第2 項第5 款、第93條第1 項第2 款，\r\n判決如主文。\r\n本案經檢察官丙○○到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　4 　　月　　30　　日\r\n                  刑事第四庭  審判長法  官 吳 福 森\r\n                                    法  官 李 淑 惠\r\n                                    法  官 王 素 珍\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                    書記官 吳 伊 婷\r\n中　　華　　民　　國　　98　　年　　5 　　月　　5 　　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第3款、第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}