{
  "JID": "KSDM,91,訴,3726,20031121,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "3726",
  "JDATE": "20031121",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第三七二六號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　子○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　庚○○\r\n　　右三人共同　許明德律師\r\n　　選任辯護人　吳芝瑛律師\r\n　　　　　　　　鄭勝智律師\r\n右列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（九十年度偵字第八○九\r\n七號），嗣因被告等就被訴事實為有罪之陳述，本院並聽取當事人之意見後，改依簡\r\n式審判程序進行，判決如左：\r\n    主  文\r\n子○○共同連續意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑捌\r\n月。又共同未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹年肆月。應執行\r\n有期徒刑壹年拾月。緩刑參年。\r\n甲○○、庚○○共同未經主管機關許可，提供土地回填廢棄物，均處有期徒刑壹年貳\r\n月，均緩刑貳年。\r\n    事  實\r\n一、緣高雄市高雄大學鄰近地區區段徵收計畫書，經高雄市政府陳報內政部於民國八\r\n    十五年五月十五日以台內字第八五○五三四二號核准，並經高雄市政府於八十五\r\n    年四月二日召開區段徵收說明會，向土地所有權人說明有關區段徵收之法令規定\r\n    及應注意之權利，嗣於同年五月二十四日高雄市政府以高市地政五字第七○六六\r\n    號函公告三十天期滿確定，並預定於八十五年五月起開始辦理上開區段內土地之\r\n    地上物查估補償作業。子○○與位於高雄市楠梓區援中港藍田二小段徵收預定地\r\n    內之地主楊春永、癸○○、壬○○、張清田、李元德、李林糧、李穀宗、李福林\r\n    、高文舉、毛進舜、陳朝林等人，均明知高雄市楠梓區援中港藍田二小段徵收預\r\n    定地內之土地遭徵收時，將可領取地上物之補償費，竟共同基於為自己不法所有\r\n    之概括犯意聯絡，自八十年間之不詳時間起，由子○○向上開地主提議，由各該\r\n    地主於高雄市政府地政處進行查估補償作業前，提供土地予子○○在各該地主之\r\n    土地上種植福木、鐵樹、馬拉巴栗、酒瓶椰子等作物，以向高雄市政府請領地上\r\n    農作物之補償費，再以六至七成不等之比例與前揭地主分配補償費，而以此「搶\r\n    種」之方式，連續使不知情之高雄市政府地政處承辦人員於辦理查估作業時，陷\r\n    於錯誤，因而認定該等農作改良物之種類、數量與正常種植情形相當，而向高雄\r\n    市政府領得地上物補償費約新台幣（下同）二千餘萬元（子○○分別以六至七成\r\n    之比例與地主分配補償費，約得款一千二百萬元）。又子○○因見位於高雄市楠\r\n    梓區援中港藍田二小段徵收預定地內之地主己○○○不滿高雄市政府地政處所查\r\n    估補償之金額，乃承前意圖為自己不法所有之概括犯意，向己○○○訛稱伊有管\r\n    道與地政單位相關承辦人員吃飯疏通，即可代向高雄市政府地政處土地開發總隊\r\n    申請複查及辦理提高補償費，並向己○○○要求分配伊爭取所得之提高部分補償\r\n    費，致己○○○不疑有他，誤以為子○○有辦法與地政單位之承辦人員私下協商\r\n    而爭取得較高額度之補償費，而於不詳時間取得增加之補償費後，誤信確係子○\r\n    ○與地政機關承辦人員交際活動而爭取得，乃交付共約二百餘萬元之補償費與子\r\n    ○○（其中子○○退回一百萬元），惟子○○實際僅依正常程序向高雄市政府地\r\n    政處申請複查及辦理提高補償費，並未支付任何金錢與相關承辦人員交際疏通。\r\n二、子○○於八十八年七月間邀同瑋勝企業有限公司（下稱瑋勝公司）負責人庚○○\r\n    於八十八年七月二十二日，與承包「高雄市援中港下鹽田段（高雄大學）區段徵\r\n    收第一工區整地工程」之膺豐營造股份有限公司（下稱膺豐公司）簽訂「土方回\r\n    填發包工程合約書」，依工程合約書之約定，瑋勝公司必須回填良質土方或砂石\r\n    二十萬立方米，詎子○○、庚○○均明知未經主管機關許可，不得提供土地回填\r\n    廢棄物，二人竟共同基於提供土地不特定人回填廢棄物之犯意聯絡，自八十八年\r\n    七月下旬之某日起，將渠等承包之上開第一工區土地提供予不特定人載運含有廢\r\n    磚塊、水泥塊之建築廢棄物（因未經向主管機關申請，非屬可供回填整地之營建\r\n    工程剩餘土方）入場傾倒以修築便道供卡車通行，並以日薪一千元之代價，僱用\r\n    知情亦有犯意連絡之甲○○於現場指揮運土車輛傾倒廢棄物及駕駛挖土機將現場\r\n    之建築廢棄物整平。嗣庚○○因尋覓不著良質土方，乃於八十八年九月初退出與\r\n    子○○合作之土方回填工程，改由亦有犯意聯絡之乙○○（另行審結）於八十八\r\n    年九月間加入與子○○共同承包膺豐公司之上開土方回填工程，子○○與乙○○\r\n    二人並繼續提供上開第一工區土地供不特定人傾倒廢棄物，適於八十八年十月十\r\n    二日，戊○○（另經檢察官聲請併案審理）駕駛車牌號碼ＺＭ─四七七號大貨車\r\n    載運含有廢磚塊、水泥塊之建築廢棄物至上開工區，並支付予在現場駕駛挖土機\r\n    之甲○○二百元代價後，將含有廢磚塊、水泥塊之建築廢棄物傾倒於該工區時，\r\n    為環保局稽查人員查獲，迄至八十八年十月中旬經監工單位責令子○○等人改善\r\n    、開挖，並遭膺豐公司解除土方回填合約，累計子○○等人擅自於前開工地供人\r\n    傾倒之建築廢棄物達一萬餘公噸。\r\n三、案經法務部調查局高雄市調查處移送臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告子○○、甲○○、庚○○所犯係死刑、無期徒刑、最輕本刑為三年以上\r\n    有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式\r\n    審判程序之旨，並聽取公訴人及被告等之意見後，經本院裁定由受命法官獨任進\r\n    行簡式審判程序，合先敘明。\r\n二、訊據被告子○○對其於右揭事實一之時、地，由楊春永、癸○○、壬○○、張清\r\n  田、李元德、李林糧、李穀宗、李福林、高文舉、毛進舜、陳朝林等地主提供土\r\n    地，由伊搶種福木、鐵樹、馬拉巴栗、酒瓶椰子等作物，連續使不知情之高雄市\r\n    政府地政處承辦人員於辦理查估作業時，誤認該等農作改良物之種類、數量與正\r\n    常種植情形相當，而撥付補償費，再由伊與地主以六至七成不等之比例分配，共\r\n    計得款約一千二百萬元；另伊又向地主己○○○佯稱有管道與地政單位相關承辦\r\n    人員吃飯疏通，即可代為爭取提高複查之補償費為由，致己○○○誤信為真，於\r\n    取得增加之補償費後，交付五成共約二百萬元之補償費與伊等情，於調查局及本\r\n    院調查時，均坦承不諱，並供稱：「我得知三十七期重劃區之援中港一帶也將辦\r\n    理高雄大學用地區段徵收，所以陸續向該地區內之地主協議，由我在彼等所有之\r\n    土地上種植福木、鐵樹、馬拉巴栗、酒瓶椰子等作物，日後辦理地上物補償時，\r\n    再分配補償費」、「（問：你如何與地主協議分配補償費？獲利若干？）六－七\r\n    成的補償費歸我所得，餘額給地主，我約獲利一千二百萬元」、「（問：你曾向\r\n    前述地主言明分取之補償費要致送給查估或相關經辦人員？）我有向一些地主表\r\n    示，要拿出一些補償費跟相關經辦人員吃飯，但實際上我並沒有請相關人員吃飯\r\n    」等語，核與證人癸○○、壬○○於本院證稱：因得知土地將被政府徵收作為大\r\n    學用地，故由渠等提供土地讓被告子○○於其上種植農作物，再與被告子○○以\r\n    四至六成之比例分配補償款等語，及證人己○○○於調查局詢問時證稱：「子○\r\n    ○主動問我是否有陳情複估爭取提高地上物補償費，我答稱不知情所以沒有辦理\r\n    複估，然後子○○即向我表示願替我辦理陳情複估」、「子○○要我將該款項匯\r\n    入其銀行帳戶，其收錢理由除辦事費用外，亦需跟相關經辦人員吃飯」等語，大\r\n    致相符；此外，復有大眾商業銀行交易查詢清單、彰化銀行活期存款明細分類帳\r\n    、支出傳票、存款類存款憑條、萬通商業銀行轉帳支出傳票、高雄市第二信用合\r\n    作社帳卡明細表、高雄大學鄰近地區區段徵收部分複查（估）補償費流向表、補\r\n    償清冊、高雄大學區段徵收地區改良物複勘記錄表、土地改良物補償費應領清冊\r\n    、地上物查估調查表、高雄市政府地政處九十二年六月十七日之高市地政六字第\r\n    ○九二○○○九八九二號函及所附之高雄大學鄰近（援中港、下鹽田）地區區段\r\n    徵收計劃書、高雄市辦理徵收土地農林作物及魚類補償遷移費查估基準等各一份\r\n    在卷足稽，足認被告前開自白核與事實相符，應堪採信。\r\n三、右揭事實二部分之事實，業據被告子○○、甲○○、庚○○於本院調查時，均坦\r\n    承不諱，且被告子○○於調查局詢問時供稱：「（問：你等是否依照該工程規定\r\n    回填質地良好之土或卵石、碎石、砂礫等材料填實？）大部分是依照該工程規定\r\n    回填砂土，但約有二成是磚塊、混凝土塊、木塊等建築廢棄物」等語、被告甲○\r\n    ○於調查局詢問時自承稱：「因為子○○、庚○○、乙○○等人當時甚難找到符\r\n    合合約規定之回填土，所以只好讓不合格之土石、雜物進場傾倒，再由我駕駛堆\r\n    土機堆平，依我現場整地堆平經驗，當時不合格之回填土約佔十分之七」、「該\r\n    工地現場約有十分之七係回填建築廢棄物（以磚塊、木材為主）垃圾和其他不符\r\n    合約要求之有機物，其數量約有一萬餘立方米，前述不合格之來源，以收受建築\r\n    廢棄物為主，不過都是由乙○○、子○○、庚○○接洽進場，我僅負責現場整地\r\n    堆平工作」等語，核與證人戊○○於調查局詢問時證稱：「我於八十八年十月間\r\n    確曾受高雄市楠梓區右昌之居民請僱清運乙車建築廢棄物，因為主要是拆除之磚\r\n    塊及磁磚片等物，經詢問當地居民傾倒去處，得知『高雄大學』有填土工地，乃\r\n    將該車建築廢棄物運往『高雄大學』用地，抵達該處時，適有操作堆土機人員在\r\n    場，與堆土機司機等人員接洽後，彼等要求我支付新台幣二百元給堆土機司機貼\r\n    油錢，即同意我在該處」等語、證人丙○○於本院證稱：「（問：你在調查局時\r\n    說過庚○○有集結數十輛卡車進入工地？）當時我到現場時卡車已經都走了。當\r\n    時看到廢棄物傾倒在被告子○○承包的工區裡面」等語，及證人丁○○於本院證\r\n    稱：「那天我出去喝酒，回來後看到很多車子在第二區。看到很多卡車在上面傾\r\n    倒磚塊、水泥塊等建築廢棄物，我當時有阻止，阻止完後就回工寮。之後就有人\r\n    到工寮打破玻璃，當時好像是庚○○進來，口氣不是很好。因為傾倒廢棄物的地\r\n    方是在子○○承包的工區，所以才會打電話給他」、「開挖後發現很多不是合約\r\n    上所規定的土，包括磚塊、水泥塊、樹枝、紙張等垃圾廢棄物」等語，大致相符\r\n    ；此附，復有膺豐營造股份有限公司土方回填發包工程合約書、切結書、請購發\r\n    包單各一份及挖土機翻挖配合人工撿拾照片、車號ＺＭ－四七七號貨車載運傾倒\r\n    照片多幀等附卷可稽，足認被告子○○、甲○○、庚○○確有未經許可，提供土\r\n    地予不特定人回填廢棄物之事實。\r\n四、綜上所述，本件事證明確，被告三人犯行，均堪認定。\r\n五、核被告子○○就事實一部分之所為，係犯刑法第三百三十九條第一項之詐欺罪。\r\n    被告子○○先後多次詐欺取財犯行，時間緊接、手法相同，顯係基於概括犯意反\r\n    覆為之，為連續犯，依刑法第五十六條之規定，加重其刑。又被告子○○分別與\r\n    楊春永、癸○○、壬○○、張清田、李元德、李林糧、李穀宗、李福林、高文舉\r\n    、毛進舜、陳朝林等人，有犯意之聯絡及行為之分擔，為共同正犯；另核被告子\r\n    ○○、甲○○、庚○○就事實二部分之所為，係違反修正後廢棄物清理法第四十\r\n    六條第一項第三款未經主管機關許可，提供土地回填廢棄物之規定；被告子○○\r\n    、甲○○、庚○○行為後，立法院業於九十年十月四日三讀通過修正廢棄物清理\r\n    法，將全部條文由三十六條擴增為七十七條，於九十年十月二十四日經總統公布\r\n    施行，於九十年十月二十六日生效，修正後之廢棄物清理法將修正前廢棄物清理\r\n    法第二十二條第二項第三款移置第四十六條第一項第三款，比較新舊法結果，法\r\n    條內容及刑度均相同並無修正（僅科罰金刑部分計數單位標準不同），依刑法第\r\n    二條第一項前段規定，本件自應依修正後廢棄物清理法第四十六條第一項第三款\r\n    論處。又廢棄物清理法第四十一條第一項第三款所處罰之「提供土地回填廢棄物\r\n    」行為，本質上一個同意提供土地，即包含同意反覆之多次回填行為，是被告子\r\n    ○○、甲○○、庚○○提供上開土地供人多次回填廢棄物之行為，應認係單純一\r\n    罪。被告子○○、甲○○、庚○○間，被告子○○、甲○○、乙○○間，就違反\r\n    廢棄物清理法第四十六條第一項第三款之犯行部分，分別有犯意之聯絡及行為之\r\n    分擔，均為共同正犯。爰審酌被告子○○為圖私利，竟以搶種農作物之方式向高\r\n    雄市政府詐領補償費，及佯稱有管道與地政相關單位疏通之複查方式，使地主交\r\n    付複勘增加之補償費，均有損於國家之財政及各該地主之財產權；另被告子○○\r\n    、甲○○、庚○○任意提供土地供不特定人回填廢棄物，對環境保護、工地施工\r\n    之安全性造成莫大之影響，惟念及被告甲○○係受僱於被告子○○，犯罪情節較\r\n    輕；被告庚○○參與犯罪之時間較短，及被告三人犯後均坦承犯行，態度良好等\r\n    一切情狀，分別量處如主文所示之刑，並就被告子○○部分，定其應執行之刑，\r\n    以資懲儆。又被告子○○、甲○○、庚○○三人前均未曾受有期徒刑以上刑之宣\r\n    告，有台灣高等法院被告全國前案紀錄表及台灣高雄地方法院檢察署刑案資料查\r\n    註紀錄表各一份在卷可佐，被告三人因一時失慮，偶罹刑典，事後已坦承犯行，\r\n    深具悔意，經此刑之宣告後，應知警惕而無再犯之虞，本院因認對渠等所宣告之\r\n    刑，均以暫不執行其刑為當，是就被告子○○部分，爰予以宣告緩刑三年、就被\r\n    告甲○○、庚○○部分，均併予宣告緩刑二年，用啟自新。\r\n五、至扣案之廖連廷、周福美、李源勳、楊春承、陳清穎、陳清添、張富榮、李慶春\r\n    、楊復銘、廖明風、陳水吉、李元本、詹國順、謝吳節玉、廖居財、廖居福、郭\r\n    春、蔡聯登、李龍明、謝清洲、李國慶、謝海龍、蔡春雄等人之私章共計二十三\r\n    枚，因與本件被告之犯罪並無直接關係，均不另為沒收之諭知，附此敘明。\r\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\r\n，修正後廢棄物清理法第四十六條第一項第三款、刑法第十一條前段、第二十八條、\r\n第五十六條、第三百三十九條第一項、第五十一條第五款、第七十四條第一款，罰金\r\n罰鍰提高標準條例第一條前段，判決如主文。\r\n本案經檢察官辛○○到庭執行職務。\r\n中      華      民      國    九十二    年     十一  月    二十一    日\r\n                                  臺灣高雄地方法院刑事第二庭\r\n                                      法  官  曾鴻文\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官    王高山\r\n中    華    民    國      九十二      年      十一      月      二十九  日"
}