{
  "JID": "KSDM,92,簡,4727,20031128,1",
  "JYEAR": "92",
  "JCASE": "簡",
  "JNO": "4727",
  "JDATE": "20031128",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事簡易判決　　　　　　　　　　九十二年度簡字第四七二七號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　林明益律師\r\n　　　　　　　　啟夫律師\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第二０三七\r\n一號），及移\r\n罪，本院認宜以適用簡易程序為適當，逕以簡易判決處刑如左：\r\n    主  文\r\n甲○○、乙○○共同未依廢棄物清除、處理許可文件內容清除廢棄物，甲○○處有期\r\n徒刑壹年肆月，乙○○處有期徒刑壹年貳月。均緩刑貳年。\r\n    事實及理由\r\n一、甲○○係設於高雄市○○區○○路四六０巷五號「林顯雄工程有限公司」（下稱\r\n    林顯雄公司）之實際經營者（登記之負責人為其母林陳春），明知林顯雄公司係\r\n    第一類乙級廢棄物清理公司，領有廢棄物清除許可證（高市府環四字第八二三二\r\n    號），依該許可證之內容，林顯雄公司僅能將收取之一般廢棄物及一般事業廢棄\r\n    物直接運送至高雄市政府環境保護局中區資源回收廠、南區資源回收廠及大林蒲\r\n    填海工程管理中心進行衛生掩埋。竟仍接受高雄市左營區福山里（以下簡稱福山\r\n    里）里長陳永滿委託，清除該里內文學路與文府路口遭不詳姓名之人棄置之磚塊\r\n    、木板等未分類之建築類一般事業廢棄物，乃於九十一年九月十一日，與卡車司\r\n    機乙○○基於犯意之聯絡，由乙○○駕駛車牌號碼ＪＬ—三一○號曳引車（甲○\r\n    ○所有，登記在長隆通運有限公司名下）至福山里載運前開廢棄物。嗣於同日十\r\n    五時三十分許，被告乙○○將前開廢棄物傾倒在甲○○向不知情蘇文德承租之高\r\n    雄縣仁武鄉○○○段二五五之五、一○二七之二、二五四之一、一八九之二五、\r\n    一八九之一九、二五五之十、二五五之十一地號土地（下稱系爭土地）上，事先\r\n    以挖土機開挖之凹穴。未依前開清除許可證之內容，而將前開廢棄物堆置於系爭\r\n    土地，為警當場查獲，並扣得甲○○所有之車牌號碼ＪＬ─三一０營業貨運曳引\r\n    車（後掛車牌號碼ＸＸ─二九號營業半拖車）及ＭＯＴＶＬ─二００型挖土機各\r\n    一台。\r\n二、右揭事實，業據被告甲○○、乙○○於本院審理中坦承不諱，並經證人即福山里\r\n    里長陳永滿於偵訊及本院審理、負責本件取締之警員陰羿華於偵訊中證述明確，\r\n    復有行政院環境保護署稽查記錄（警卷第七頁）、土地所有權狀、經濟部公司執\r\n    照、高雄市府營利事業登記證、高雄市政府廢棄物清除許可證（警卷第二二頁至\r\n    第三五頁），及照片二十一張（警卷第三六頁至第四三頁、偵查卷第二五頁至第\r\n    二六頁）附卷可資佐證，被告二人犯罪事證明確，應依法論科。\r\n三、核被告甲○○、乙○○所為，均係犯廢棄物清理法第四十六條第一項第四款之未\r\n    依廢棄物清除許可文件內容清除廢棄物清除罪。被告二人就上開犯行，有犯意聯\r\n    絡及行為分擔，為共同正犯。爰審酌被告二人未依規定清除廢棄物，易對自然環\r\n    境造成之破壞，可能致使環境生態難以復原，惟念及被告甲○○係受福山里里長\r\n    陳永滿之委託，清除該里內之廢棄物，係因公益事業而觸法，被告乙○○係受被\r\n    告甲○○之僱用，犯罪情節較輕，及被告二人於本院審理時坦承犯行，犯後態度\r\n    尚可等一切情狀，分別量處如主文所示之刑，以資懲儆。末查被告甲○○雖曾於\r\n    八十年間因違反麻醉藥品管理條例案件，經法院判處有期徒刑三月，於八十年九\r\n    月二十四日易科罰金執行完畢，於執行完畢後，五年以內未曾受有期徒刑以上刑\r\n    之宣告；而被告乙○○未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國\r\n    前案記錄表在卷可憑，被告二人因一時貪欲圖便，短於思慮，致觸犯本案犯行，\r\n    經此次偵審之教訓，當知所警惕，而無再犯之虞，本院認為前開對其宣告之刑，\r\n    以暫不執行為適當，爰均宣告緩刑二年，以啟自新。至扣案後交由被告甲○○保\r\n    管之車牌號碼ＪＬ─三一０營業貨運曳引車（後掛車牌號碼ＸＸ─二九號營業半\r\n    拖車）及ＭＯＴＶＬ─二００型挖土機各一台，雖係被告甲○○所有之物，惟尚\r\n    非專供本件犯罪所用之物，且將上開營業貨運曳引車及挖土機等物併予宣告沒收\r\n    ，亦不符合比例原則，故本院不予宣告沒收之，併此敘明。\r\n四、本件被告不得上訴，檢察官如不服本判決，得自收受送達之日起十日內，向本院\r\n    提起上訴。\r\n據上論斷，依刑事訴訟法第四百四十九條第二項、第四百五十一條之一第三項、第四\r\n百五十五條之一第二項，廢棄物清理法第四十六條第一項第四款，刑法第十一條前段\r\n、第二十八條、第七十四條第一款、第二款，逕以簡易判決處刑如主文。\r\n中    華    民    國    九十二    年    十一        月      二十八      日\r\n                              臺灣高雄地方法院高雄簡易庭\r\n                                  法  官  洪  能  超\r\n右正本證明與原本無異。\r\n                                  書記官  吳  金  霞\r\n中    華    民    國    九十二    年    十一        月      二十八      日\r\n附錄本件所犯法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}