{
  "JID": "KSHM,99,上更(一),64,20100520,1",
  "JYEAR": "99",
  "JCASE": "上更一",
  "JNO": "64",
  "JDATE": "20100520",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　99年度上更(一)字第64號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院96\r\n年度訴字第600 號中華民國96年10月31日第一審判決（起訴案號\r\n：臺灣屏東地方法院檢察署95年度偵字第7460號），提起上訴，\r\n經本院判決後，由最高法院發回更審，本院判決如下：\r\n     主  文\r\n上訴駁回。\r\n     事  實\r\n一、甲○○與黃志精（業經原審判刑確定）均明知未經主管機關\r\n    許可，不得提供土地回填廢棄物，竟共同基於違反廢棄物清\r\n    理法之犯意聯絡，推由黃志精於民國95年5 月30日先向不知\r\n    情之許賢識承租坐落在屏東縣里港鄉○○段第223 之3 地號\r\n    土地後，再由甲○○招攬興建臺灣高鐵或高雄市捷運工程之\r\n    建築事業廢棄物，而以每車次收取新台幣（下同）1100元之\r\n    代價，自95年11月16日起提供前開向許賢識所租得之土地與\r\n    他人傾倒建築事業廢棄物，黃志精則負責駕駛三菱牌MS-120\r\n    型怪手將上開土地先予挖深，供人傾倒後，再於傾倒之建築\r\n    事業廢棄物表面以砂土回填掩埋，每車次抽取200 元作為報\r\n    酬，共計已傾倒50餘車次之建築事業廢棄物。嗣於95年12月\r\n    12日11時35分許，柯谷龍駕駛車號X6-638號拖車頭（拖曳5Q\r\n    -78 號拖車）載運建築事業廢棄物前來上開土地準備傾倒之\r\n    際，即為屏東縣警察局刑事警察大隊人員會同屏東縣環境保\r\n    護局人員在上開土地查獲，而查知上情，並扣得黃志精駕駛\r\n    之上開怪手1 部。\r\n二、案經屏東縣政府警察局移送臺灣屏東地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條\r\n    之1 至第159 條之4 之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據，同法第159 條之5 第1 項有明文規\r\n    定。茲查，本判決所引用之卷證資料，除原已符同法第 159\r\n    條之1 至第159 條之4 規定及法律另有規定等傳聞法則例外\r\n    規定，而得作為證據外，其餘卷證資料，業經當事人於本院\r\n    準備程序時，表示對本判決傳聞證據部分，均同意作為證據\r\n    。本院斟酌上開證據並無違法取得之情事，亦無證明力明顯\r\n    過低之情形，認為作為本件被告認定犯罪有無之證據亦屬適\r\n    當，是均得採為本件論斷之證據。\r\n二、訊據被告即上訴人甲○○矢口否認有何違反廢棄物清理法之\r\n    犯行，辯稱：本件不是伊做的，都是黃志精做的，黃志精本\r\n    來是要找伊在系爭土地上合植小黃瓜，由黃志精出土地，而\r\n    伊出技術及本錢，後來因黃志精將土地提供他人回填建築廢\r\n    棄物，所以無法種植小黃瓜，且黃志精常喝酒鬧事並向伊借\r\n    錢未果吵了幾次架，他才會指稱伊係本件提供土地回填建築\r\n    廢棄物之老闆云云。經查：\r\n  證人即共同被告黃志精於警詢中供證稱：「我是受僱於甲○\r\n    ○，自95年11月16日起在該土地上駕駛怪手做廢棄物掩埋工\r\n    作，我確實有以怪手挖深土地，把挖起之土先放在旁邊，俟\r\n    廢棄物倒入低凹處，再將挖起來的土覆蓋在廢棄物上而用砂\r\n    土填平，老板每輛賺取1100元，我從中抽取200 元。至今已\r\n    有約50多台車次在此傾倒。我所駕駛的三菱牌MS-120型怪手\r\n    是以一天4000元之價格租來的，我老闆每天於我工作結束時\r\n    會到工地與我結算工資，我當場向老闆領錢，我的老闆確實\r\n    是甲○○。」等語翔實（警卷第3-6 頁）；而於偵查中亦具\r\n    結供證：「我確實受雇於甲○○，而甲○○與處理興建高鐵\r\n    或捷運垃圾的線頭接洽，以每台砂石車1100元代價提供系爭\r\n    土地給人傾倒垃圾，再以200 元代價僱用我把所傾倒的廢棄\r\n    物整平，是自95年11月16日開始受僱於甲○○，查獲之怪手\r\n    每天租金4000元，也是甲○○先拿給我錢後，再由我向綽號\r\n    『阿隆』的人租用的。」等語明確（偵查卷第7 、8 頁），\r\n    互核其前後之供證情詞一致，並有土地租賃契約書影本、本\r\n    件土地所有權狀、屏東縣環境保護局環境稽查工作紀錄各1\r\n    份，及現場勘查、採證照片8 張、扣押筆錄、扣押物品目錄\r\n    表附卷可稽（見警卷第15-18 頁、第26-33 頁），且有三菱\r\n    牌MS-120型怪手1 部扣案可佐。顯見證人黃志精所為上開證\r\n    述內容與事實相符，至堪採信。\r\n  證人黃志精固於原審審理中翻異前詞，供證：是因與甲○○\r\n    於案發前幾天發生口角，才於警詢及偵查中誣指甲○○云云\r\n    （原審卷第84頁背面）。然原審就2 人合夥之細節及雙方口\r\n    角後、黃志精被查獲後通聯之情節，先隔離詢問被告甲○○\r\n    ，其答稱：「與黃志精本來合夥要種小黃瓜，因為其成長期\r\n    僅40天比較快」、「黃志精知道我有幫人在種蔬果，才找我\r\n    合夥種植」、「與黃志精合夥鬧翻後，黃志精有時會聯絡我\r\n    到我開的山產店吃老鼠肉，但次數很少」「黃志精被查獲後\r\n    有打電話向我借錢交保，但我沒有借他，也有打電話叫我去\r\n    幫他拿系爭土地權狀影本」云云（原審卷第83頁），再詰問\r\n    證人黃志精，其供證：「是要和甲○○及楊姓朋友一起種豆\r\n    子（四季豆），因為甲○○有資金，才找甲○○一起種四季\r\n    豆，是想到就種四季豆，我講不出為何要種四季豆」、「甲\r\n    ○○不會種植，他不是種田的人」、「發生口角後並無再打\r\n    電話予甲○○」、「我被查獲後有打電話請甲○○來幫我交\r\n    保，另於95年12月14日有將手機借給岡山的朋友打電話給甲\r\n    ○○，要去找甲○○談和解」云云（原審卷第85頁），參酌\r\n    2 人供證情節，就合夥經營系爭土地，究欲種植小黃瓜或四\r\n    季豆，被告是否會種植蔬果等基本事實並不一致，且出入甚\r\n    大，足認證人黃志精於原審審理中之證言，洵屬迴護被告甲\r\n    ○○之詞，要不足採。\r\n  被告固辯稱其與黃志精是要合夥在本件土地上種植小黃瓜云\r\n    云。惟查，被告亦供承其自95年5 月黃志精承租本件土地後\r\n    ，到95年年底間，曾經去看過二、三次等語（見本院卷第23\r\n    -24 頁），則若真如被告所述，該土地係欲用來種植小黃瓜\r\n    等農作物，何以自該土地於95年5 月30日承租後，以迄遭警\r\n    查獲之時止，長達逾半年之期間，被告與黃志精竟均未有任\r\n    何從事農耕作物之準備工作，且依當時查獲之現場照片觀之\r\n    ，有多處遭怪手深挖並堆置建築事業廢棄物欲以回填掩埋之\r\n    情形，反係未見任何農耕準備之器具等在場施作，而被告既\r\n    已前往該處察看多次，顯見其確實知悉提供該處土地供人回\r\n    填建築事業廢棄物之情；再者，依卷附通聯紀錄所示及被告\r\n    所陳，黃志精既曾於案發後被移送至交保前，有與被告聯繫\r\n    請被告幫忙籌錢辦交保（見偵卷第70頁、本院卷第38頁）之\r\n    情，甚且於事後在原審審理作證時，仍多方迴護被告，益見\r\n    黃志精與被告間之交情、關係匪淺，衡情實無因喝酒或向被\r\n    告借錢未果之細故，即無端誣指被告犯罪之理。是被告所辯\r\n    其原欲在該處種植農作物或遭黃志精挾怨誣指云云，均屬卸\r\n    責之詞，不足置採。\r\n  綜上所述，被告上開所辯，要係避卸之詞，委無可取。從而\r\n    ，本件事證明確，被告犯行堪以認定。\r\n三、按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    ，學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之。被告自95年11月16日起至同年12月\r\n    12日止，提供土地回填廢棄物以營利，本質上即具反覆、延\r\n    續實行之性質，符合上開集合犯營業重複性之特徵，應僅論\r\n    以一罪。是核被告所為，係違反廢棄物清理法第46條第1 項\r\n    第3 款之未經主管機關許可，提供土地回填廢棄物罪。被告\r\n    與黃志精間有犯意聯絡及行為分擔，皆為共同正犯。\r\n四、原審以被告罪證明確，因而適用廢棄物清理法第46條第1 項\r\n    第3 款，刑法第11條前段、第28條之規定論處，復審酌被告\r\n    提供土地回填廢棄物，對環境衛生及土壤造成一定程度之危\r\n    害，且犯後否認犯行之態度，及被告於本案係居主導地位等\r\n    一切情狀，予以量處有期徒刑1 年6 月。並以被告犯罪時間\r\n    係在96年4 月24日以前，合於減刑要件，爰依中華民國九十\r\n    六年罪犯減刑條例第2 條第1 項第3 款、第7 條規定，減其\r\n    刑期二分之一，為有期徒刑9 月。再予敘明扣案之怪手1 部\r\n    ，係被告甲○○透過黃志精向其綽號「阿隆」之友人，以每\r\n    日4000元之價格所承租乙情，業據黃志精於偵查中供述明白\r\n    （偵查卷第8 頁），非被告與黃志精所有，乃不予宣告沒收\r\n    。其認事用法，核無不合，量刑亦屬允當。被告上訴意旨空\r\n    言否認犯罪，指摘原判決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官劉玲興到庭執行職務。\r\n中    華    民    國    99    年    5     月    20    日\r\n                  刑事第三庭    審判長法  官  莊崑山\r\n                                      法  官  張意聰\r\n                                      法  官  莊松泉\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國    99    年    5     月    20    日\r\n                                      書記官  葉淑華\r\n附錄本件判決論罪科刑法條：\r\n廢棄物清理法第46條第1項第3款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。"
}