{
  "JID": "TPHM,95,上更(一),90,20060505,1",
  "JYEAR": "95",
  "JCASE": "上更一",
  "JNO": "90",
  "JDATE": "20060505",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　95年度上更(一)字第90號\r\n上　訴　人　臺灣宜蘭地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣宜蘭地方\r\n法院91年度訴字第518號，中華民國 92年3月5日第一審判決（起\r\n訴案號：臺灣宜蘭地方法院檢察署91年度偵字第3099號、併辦案\r\n號：同署91年度偵字第3255號），提起上訴，本院判決後，經最\r\n高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○意圖為自己不法之利益，竊佔他人之不動產，處有期徒刑\r\n貳月，如易科罰金，以參佰元折算壹日。\r\n    事  實\r\n一、甲○○所有坐落宜蘭縣冬山鄉○○段522至530地號等九筆土\r\n    地上原有之老舊地上物，已經多年廢用，雜草漫生，甲○○\r\n    乃將之拆除整地，為處理拆後所生之廢磚塊、木材、雜草等\r\n    廢棄物，竟意圖為自己不法所有之利益，自91年11月 3日中\r\n    午起，僱用不知情之林新傳駕駛挖土機，於鄰地即吳建原所\r\n    有同段 519地號土地挖掘坑洞，而將上開廢棄物填倒坑洞，\r\n    再將原坑洞所挖出之乾淨土部分覆蓋在填平之廢棄物之上，\r\n    而竊佔該吳建原所有之 519地號土地供其挖掘坑洞，以供掩\r\n    埋廢棄物，並將所挖掘出來之部分砂石分別堆置在 519地號\r\n    土地及吳建原所有之另鄰地即同段531地號土地之上，計519\r\n    地號土地長約二公尺、寬一．五公尺、高約二．五公尺；53\r\n    1 地號土地長約五公尺、寬七公尺、高二．五公尺，二處數\r\n    量共一三八立方米，並因此將 531地號土地上吳建原種植之\r\n    蕃薯、菜頭等約值新台幣（下同）一萬元之農作物予以毀損\r\n    、掩埋致令不堪食用。嗣於同月 6日經人通知吳建原到場察\r\n    看，而報警查獲。\r\n二、案經吳建原訴請宜蘭縣警察局移送臺灣宜蘭地方法院檢察署\r\n    檢察官偵查起訴及移送併辦。\r\n    理  由\r\n一、訊據上訴人即被告甲○○供承有於上揭時地為掩埋因拆除老\r\n    舊地上物所產生之廢磚塊、木材及雜草等廢棄物，而於被害\r\n    人吳建原所有 519地號土地挖掘坑洞，將拆除之上開廢棄物\r\n    掩埋於該洞內，再將原挖出之土覆蓋於其上等事實，核與被\r\n    害人吳建原所指述之情節相符，而被告僱請林新傳駕駛挖土\r\n    機於上開土地上挖掘坑洞，並據證人林新傳證述在卷（見91\r\n    年11月 9日警訊筆錄），且有各該土地登記簿謄本及現場照\r\n    片在卷可參，又被告於該 519地號土地上挖出之砂石，一部\r\n    分用於掩蓋在被告以其廢棄物填補之坑洞上，部分堆置於該\r\n    519地號土地及被害人另所有同段531地號土地上，有該現場\r\n    地籍圖謄本一份附卷可考（見原審卷14頁），另經警員會同\r\n    宜蘭縣政府地政局人員及被害人履勘現場，而經丈量結果，\r\n    519 號地上有長約二公尺、寬一．五公尺、高約二．五公尺\r\n    ；五三一號地上有長約五公尺、寬七公尺、高二．五公尺，\r\n    計有一三八立方米之土石方，有現場會勘紀錄在卷可憑（見\r\n    警詢卷第12頁）。而依該該二處土石方高出地面甚多，又係\r\n    分散二處堆置，且不在原道路用地之上，足見被告所辯係為\r\n　  恢復原通行之道路云云，要非事實。惟被告否認有竊佔犯行\r\n    ，辯稱因伊所有之522地號土地與519地號土地毗鄰，伊在所\r\n    有上開土地上挖洞，因沒有測量鑑界，所以伊不知道挖到別\r\n    人的土地云云，然查本件被告所挖掘之坑洞均係坐落於被害\r\n    人所有之519地號之土地上，被告並未在其所有毗鄰519地號\r\n    土地上挖掘坑洞，自無被告所辯因在自己土地上挖掘坑洞，\r\n    而因界線不明致不慎越界挖掘他人土地之情事可言，且查被\r\n    告若為掩埋拆除自己建築物所生之廢棄物，而有挖掘坑洞之\r\n    必要，若有界線不明，衡情被告理應先行確認毗鄰土地之界\r\n    線後再行施工，詎被告竟貿然於被害人所有土地上挖掘坑洞\r\n    ，以供掩埋廢棄物，其有竊佔他人土地之不法所有意圖，以\r\n    據以挖掘坑洞，而供其掩埋廢棄物，應勘認定。是被告所辯\r\n    並無竊佔犯行，要屬卸責之詞，不足採信。又被告於該 519\r\n    地號土地上挖掘坑洞，其將所挖出之砂石，部分堆置於被害\r\n    人吳建原所有之531地號土地上，而訊據被告供承該531地號\r\n    土地上種植有菜頭、蕃薯等作物，則被告當知將砂石堆置於\r\n    該種植之作物上，有因而使該等作物毀損或遭掩埋致令不堪\r\n    食用，是被告具有毀損被害人吳建原所種植之菜頭、蕃薯之\r\n    犯意甚明，事證明確，被告竊佔及毀損犯行，洵堪認定。\r\n二、核被告所為，係犯刑法第320條第2項之竊佔罪及同法第 354\r\n    條之毀損罪。被告利用不知情之挖土機司機林新傳挖掘坑洞\r\n    ，因而犯上開二罪，係屬間接正犯。而被告所犯竊佔與毀損\r\n    二罪間，具有方法結果之牽連關係，為牽連犯，應從一重之\r\n    竊佔罪處斷。原審就被告予以論罪科刑，固非無見，惟查，\r\n    被告於上揭土地上挖掘砂石，並無不法所有之意圖，就此並\r\n    不成立竊盜罪（理由詳後述），原審認被告就此另犯竊盜罪\r\n    ，其論斷尚有未洽，又公訴人起訴之事實並認被告挖掘坑洞\r\n    掩埋廢棄物，涉有違反廢棄物清理法第46條第1項第4款之罪\r\n    嫌，雖被告不成立此部分犯行（理由詳後述），惟原審疏未\r\n    就被告涉犯違反廢棄物清理法部分予以論斷，同有未洽，是\r\n    被告上訴意旨否認有竊佔及毀損犯意，固無理由，惟檢察官\r\n    上訴意旨指摘原審判決不當，非無理由，則原判決既有可議\r\n    之處，自應由本院予以撤銷改判，爰審酌被告之素行、犯罪\r\n    之動機、目的、手段、因而所致生之危害及犯罪後之態度等\r\n    一切情狀，量處有期徒刑二月，並諭知易科罰金之折算標準\r\n    。\r\n三、公訴意旨另以：被告為便於在其所有坐落宜蘭縣冬山鄉○○\r\n    段地號522土地施工，明知同段地號 519、531之土地均為吳\r\n    建原所有，竟意圖為自己不法之所有，自民國91年11月 3日\r\n    中午12時許起，僱請不知情之林新傳駕駛挖土機，於上開地\r\n    號 519土地分次接續盜挖砂石，並將所挖取之砂石填於該段\r\n    521地號土地，以利其施工，或暫堆置531地號土地，合計共\r\n    盜挖約380立方米，且未依廢棄物清理法第41條第1項規定領\r\n    有廢棄物清除、處理許可文件，亦未依照營建剩餘土石方處\r\n　　理方案之規定辦理，即任意將其於 522地號土地上施工所產\r\n  　生之性質上屬一般事業廢棄物之磚塊及雜草回填於該 519地\r\n    號土地，因認被告涉有刑法第320條第1項之竊盜及廢棄物清\r\n    理法第46條第1項第4款之罪嫌云云。\r\n四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。而所謂認定犯罪事實之證\r\n    據，係指足以認定被告確有犯罪行為之積極證據而言，該項\r\n    證據自須適合於被告犯罪事實之認定，始得採為斷罪資料，\r\n    如未能發現相當證據，或證據不足以證明，自不能以推測或\r\n    擬制之方法，以為裁判之基礎（參照最高法院29年上字第31\r\n    05號、40年臺上字第86號及30年上字第 816號判例）。經查\r\n    ：\r\n(一)訊據被告甲○○供承有於上揭時地將地上老舊之地上物拆除\r\n    後，僱用林新傳駕駛挖土機於上開鄰地挖洞，將拆除之廢磚\r\n    塊、木材及雜草等物掩埋於該坑洞內，再將原挖出之土覆蓋\r\n    於其上等事實，惟否認有違反廢棄物清理法之犯行，辯稱伊\r\n    僅係將拆除後之廢磚塊、木材及雜草等物掩埋於所挖之坑洞\r\n    內，再以土覆蓋，以便恢復作為土地對外通行之道路，並非\r\n    為他人處理廢棄物云云，查廢棄物清理法第41條第 1項前段\r\n    「從事廢棄物清除、處理「業務」者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清理處理機構許可文件後，始得受託清除、處理廢棄物業\r\n    務」之規定，係對於從事廢棄物清除、處理業務者所為廢棄\r\n    物清除、處理業務之規範，如從事廢棄物貯存、清除、處理\r\n    業務者未依上開規定申請核發許可文件而從事廢棄物之貯存\r\n    、清理、處理，或已申領核發許可文件之業者，未依許可文\r\n    件之內容從事貯存、清除、處理廢棄物者，始應受同法第46\r\n    條第1項第4款規定之處罰，而前揭所謂「業務」，係指個人\r\n    或團體基於其社會地位反覆繼續所執行之事務而言，包括主\r\n    要業務及其附隨之準備工作與輔助事務在內，故如一般個人\r\n    、家庭、機關、學校或公司團體雖有偶一棄置自家或他人產\r\n    生之廢棄物等妨害環境衛生之行為，而非以從事清理、處理\r\n    廢棄物為其「業務」者，尚難認係同法第41條第 1項前段所\r\n    稱之從事清理、處理廢棄物「業務」，除依同法第27條、第\r\n    50條等相關規定科以行政罰外，並非同法第46條第1項第4款\r\n    處罰之範圍（參照最高法院94年度台上字第2545號、第2590\r\n    號判決），查本件被告僅係一時因欲丟棄拆除老舊地上物之\r\n    廢磚塊、雜草等物，而將之掩埋於上開鄰地，且查無何積極\r\n    證據足資證明被告係以從事清除、處理廢棄物為業，或從事\r\n    以反覆實施清除、處理廢棄物為目的之人，則被告既非從事\r\n    廢棄物之貯存、清除、處理等業務之人，自非屬廢棄物清理\r\n    法第41條所稱之從事廢棄物清除、處理業務者，而縱被告任\r\n    意傾倒系爭廢磚塊、木材等廢棄物之行為，有所不當，然僅\r\n    屬被告是否應依廢棄物清理法第27條、第50條等相關規定科\r\n    以行政罰而已，被告所為核與同法第46條第1項第4款之犯罪\r\n    構成要件尚有未合，被告所辯並無違反廢棄物清理法之犯行\r\n    ，應堪採信。\r\n(二)訊據被告甲○○供承有於上揭時地於被害人吳建原所有 519\r\n    地號土地挖掘坑洞之事實，惟否認有竊盜犯行，辯稱伊僅將\r\n    該砂石挖起，仍置於原處，是要將廢棄物掩埋後回填回去，\r\n    並非要販賣土石云云，經查被告因拆除上揭土地上之老舊地\r\n    上物，為處理拆除後所生之廢磚塊、木材及雜草等廢棄物，\r\n    因而於被害人所有 519地號土地上挖掘坑洞，以供掩埋上開\r\n    廢棄物，而查被告將所挖出之砂石堆置於坑洞附近之 519地\r\n    號土地及被害人另筆所有 531地號土地上，其目的乃係為於\r\n    將上開廢棄物掩埋於該坑洞後，再將該挖起之土覆蓋於填平\r\n    之廢棄物之上，並未將該挖取之砂石移置於自己實力支配，\r\n    亦未排除被害人之占有，此除據被告供述在卷外，且為被害\r\n    人吳建原所不否認，並有現場照片及地籍圖謄本等在卷可徵\r\n    ，足見被告並無竊取其所挖出砂石之不法所有意圖，核與刑\r\n    法竊盜罪之成立須具有不法所有之構成要件尚有未合，被告\r\n    所辯並無竊盜犯行，應堪採信。\r\n(三)綜上所述，並查無何積極證據足資證明被告涉有公訴人指訴\r\n    之違反廢棄物清理法及竊盜犯行，被告此等部份犯行，尚屬\r\n    不能證明。惟公訴人認此等部分與被告上開論罪科刑部分，\r\n    具有方法結果之牽連犯關係，屬裁判上一罪，此部分自不另\r\n    為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，刑法第320條第2項、第354條、第55條、第41條第\r\n1項前段，罰金罰鍰提高標準條例第 1條前段、第2條，判決如主\r\n文。\r\n本案經檢察官陳明光到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　5 　　月　　5 　　日\r\n　　　　　　　　　刑事第五庭審判長法　官　吳　敦\r\n　　　　　　　　　　　　　　　　  法　官  吳啟民\r\n　　　　　　　　　　　　　　　　  法　官  張傳栗\r\n以上正本證明與原本無異。\r\n被告不得上訴。\r\n檢察官部分如不服本判決應於收受送達後十日內向本院提出上訴\r\n書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補\r\n提理由書（均須按他造當事人之人數附繕本）。\r\n                                  書記官  秦慧榮\r\n中　　華　　民　　國　　95　　年　　5 　　月　　8 　　日\r\n附錄：本案論罪科刑法條全文\r\n刑法第320條第2項\r\n意圖為自己或第3人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n刑法第354條\r\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於\r\n公眾或他人者，處二年以下有期徒刑、拘役或五百元以下罰金。"
}