{
  "JID": "TPHM,95,上訴,1207,20060530,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "1207",
  "JDATE": "20060530",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　丙○○\r\n　　　　　　丑○○\r\n　　　　　　丁○○\r\n　　　　　　癸○○\r\n　　　　　　庚○○\r\n　　　　　　卯○○\r\n　　　　　　壬○○\r\n　　　　　　地○○\r\n　　　　　　玄○○\r\n　　　　　　戊○○\r\n　　　　　　宙○○\r\n　　　　　　子○○\r\n　　　　　　天○○\r\n　　　　　　申○○\r\n　　　　　　寅○○\r\n　　　　　　乙○○\r\n　　　　　　酉○○\r\n　　　　　　巳○○\r\n　　　　　　己○○\r\n　　　　　　辰○○\r\n　　　　　　未○○\r\n　　　　　　戌○○\r\n　　　　　　宇○○\r\n　　　　　　辛○○\r\n　　　　　　亥○○\r\n　　　　　　午○○\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣桃園地方\r\n法院94年度訴字第1032號，中華民國94年12月13日、95年1月24\r\n日、95年1月10日之第一審判決（起訴案號：臺灣桃園地方法院\r\n檢察署92年度偵字第7975號、93年度偵字第13620號），提起上\r\n訴，本院審理中，檢察官移送併辦（併辦案號：臺灣板橋地方法\r\n院檢察署95年度偵字第275號），本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：劉峻溢、陳勝中、許志杰（以上三人業經臺\r\n    灣桃園地方法院各判處有期徒刑一年，緩刑二年在案）、林\r\n    駿奮（由臺灣桃園地方法院另行審理）、丑○○、庚○○、\r\n    卯○○、丁○○、寅○○、酉○○、己○○、未○○、宇○\r\n    ○、午○○、甲○○、丙○○、申○○、癸○○、地○○、\r\n    玄○○、宙○○、子○○、天○○、乙○○、巳○○、戌○\r\n    ○、辛○○、亥○○及陳一郎（業於案發後死亡，經原審判\r\n    決公訴不受理）、壬○○、戊○○、辰○○及其他多位姓名\r\n    年籍不詳之成年貨運司機，共同意圖為自己不法之利益，並\r\n    基於犯意之聯絡，未向主管機關領有廢棄物清除處理許可文\r\n    件，由劉峻溢委請陳勝中擔任現場負責人，林駿奮、許志杰\r\n    二人負責指揮車輛進出，自民國（下同）92年4月25日凌晨\r\n    起，未經地主同意，擅自占用劉興德與他人共有之桃園縣平\r\n    鎮市○○○段168、172地號土地，再由陳勝中聯絡丑○○、\r\n    庚○○、卯○○、丁○○、寅○○、酉○○、己○○、未○\r\n    ○、宇○○、午○○、甲○○、丙○○、申○○、癸○○、\r\n    地○○、玄○○、宙○○、子○○、天○○、乙○○、巳○\r\n    ○、戌○○、辛○○、亥○○、陳一郎、壬○○、戊○○、\r\n    辰○○及其他多位姓名年籍不詳之成年貨運車司機，駕駛營\r\n    業用大貨車，載運營建工地產出之營建剩餘土石方，前往該\r\n    地傾倒堆積多次，每車次向貨車司機收取新臺幣200元，共\r\n    已傾倒數車。嗣於當日上午6時許，丑○○、庚○○、卯○\r\n    ○、丁○○、寅○○、酉○○、己○○、未○○、宇○○、\r\n    午○○、甲○○、丙○○、申○○、癸○○、地○○、玄○\r\n    ○、宙○○、子○○、天○○、乙○○、巳○○、戌○○、\r\n    辛○○、亥○○、陳一郎、壬○○、戊○○、辰○○等人駕\r\n    車載運營建剩餘土石方前往現場傾倒時，當場為警查獲。因\r\n    認丑○○、庚○○、卯○○、丁○○、寅○○、酉○○、己\r\n    ○○、未○○、宇○○、午○○、甲○○、丙○○、申○○\r\n    、癸○○、地○○、玄○○、宙○○、子○○、天○○、乙\r\n    ○○、巳○○、戌○○、辛○○、亥○○、壬○○、戊○○\r\n    、辰○○等27 人涉犯廢棄物清理法第46條第1項第4款前段\r\n    未領有廢棄物清除、處理許可文件，從事廢棄物清除、處理\r\n    罪及刑法第320條第2項之竊佔罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。次按認定被告有罪\r\n    之事實，應憑證據，如未能發現相當之證據，或證據不足以\r\n    證明，自不能以推測或擬制之方法，以為裁判之基礎；且認\r\n    定犯罪事實所憑之證據，其為訴訟上之證明，須達於通常一\r\n    般人均不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定，倘其證明尚未達到此一程度而有合理之懷疑\r\n    存在時，尚難為有罪之認定基礎；苟積極證據不足以為不利\r\n    於被告事實之認定，即應為有利於被告之認定，更不必有何\r\n    有利之證據（參見最高法院30年度上字第816號、40年度台\r\n    上字第86號、76年度台上字第4986號判例）。\r\n三、公訴人認上開被告丑○○等27人涉有前揭罪嫌，無非係以前\r\n    述被告均坦承載運工地廢土至上址之事實，及另案被告劉峻\r\n    溢、陳勝中、許志杰、林駿奮等人之供述為佐證，並有行政\r\n    院環保署環境督察總隊北區環境督察大隊環境稽查工作紀錄\r\n    、現場照片、勘驗筆錄、前述土地之登記謄本及桃園縣平鎮\r\n    地政事務所土地複丈成果圖等件為其主要論據（參見第7975\r\n    號偵查卷卷、卷偵訊筆錄，卷第41頁至第45頁，卷\r\n    第56頁至第98頁，卷第55頁至第62頁、第63頁）。\r\n四、被告丑○○、庚○○、卯○○、丁○○、寅○○、酉○○、\r\n    己○○、未○○、宇○○、午○○、甲○○、丙○○、申○\r\n    ○、癸○○、地○○、玄○○、宙○○、子○○、天○○、\r\n    乙○○、巳○○、戌○○、辛○○、亥○○、壬○○、戊○\r\n    ○、辰○○等27人固不否認其等確有於案發前分別自臺北縣\r\n    蘆洲、新莊、迴龍等捷運工地清除由上開工地所開挖出來的\r\n    土石方，並載運至案發地點之事實。惟皆堅決否認有何違反\r\n    廢棄物清理法及竊佔罪之犯行，均辯稱其等所載運之物係建\r\n    築工地所挖出來之土石方，是乾淨的土石，並非廢棄物，且\r\n    其等或係經由土頭告知或係由無線電得知前述土地可傾倒廢\r\n    土，並不認識劉峻溢或在現場之陳勝中、許志杰、林駿奮，\r\n    況其等所載運之土石方尚未傾倒，即為警查獲，自無涉犯上\r\n    開罪嫌各等語。\r\n五、經查：\r\n  本件係因劉峻溢住處鄰近桃園縣平鎮市○○○段第168、172\r\n    地號等筆土地，劉峻溢並為上述第172地號土地之共有人（\r\n    應有部分為357分之13），劉峻溢因見上開土地有一面積頗\r\n    大之凹地，為恐積水造成附近居民之危險，竟未經上開第\r\n    168 地號土地所有人及第172地號其他共有人劉興德等人之\r\n    同意，於92年4月24日上午10時許，在前述凹地附近，委請\r\n    正在附近施工之陳勝中將前述凹地填平，陳勝中旋僱用林駿\r\n    奮、許志杰在上址負責指揮車輛進出，並商請兩名不詳姓名\r\n    年籍之成年人駕駛挖土機至上址負責整地，而陳勝中於同日\r\n    下午3時許，在上址路旁，攔停數輛之不詳車號之砂石車司\r\n    機告知上情，經前開砂石車司機以無線電聯絡，迄同日晚間\r\n    8時許起，即有數名不詳姓名年籍之成年司機駕駛不詳車號\r\n    之砂石車前往上址，經由陳勝中、林駿奮及許志杰之指揮，\r\n    將其等所載運之營建剩餘土石方隨意棄置在前開凹地內，致\r\n    污染附近地面之環境，並竊佔上址達431平方公尺（前述第\r\n    168地號土地計310平方公尺、第172地號土地計121平方公尺\r\n    ），嗣於翌日（92年4月25日）上午6時許，在上址為警查獲\r\n    等情，業據劉峻溢、陳勝中、林駿奮、許志杰等人迭於警詢\r\n    、偵查及原審審理供述在卷，並有上開兩筆地號之土地登記\r\n    謄本2份、行政院環保署環境督察總隊北區環境督察大隊環\r\n    境稽查工作紀錄1份、現場照片108張及桃園縣平鎮市地政事\r\n    務所土地複丈成果圖1份在卷可稽（見92年度偵字第7975 號\r\n    卷第55至62頁、卷第41、42頁、卷第56至89頁、卷\r\n    第63頁），而劉峻溢、陳勝中、許志杰復經臺灣桃園地方法\r\n    院另案各判處有期徒刑1年、均緩刑2年在案，此有該院94年\r\n    度訴字第1032號宣示判決筆錄一份附卷可憑（參見原審卷\r\n    第16頁至第17頁反面），此部分之事實，堪可認定。\r\n  被告丑○○、庚○○、卯○○、丁○○、寅○○、酉○○、\r\n    己○○、未○○、宇○○、午○○、甲○○、丙○○、申○\r\n    ○、癸○○、地○○、玄○○、宙○○、子○○、天○○、\r\n    乙○○、巳○○、戌○○、辛○○、亥○○、壬○○、戊○\r\n    ○、辰○○等27人各自臺北縣蘆洲、新莊、迴龍等捷運工地\r\n    載運營建剩餘土石方，經由無線電之聯絡或經由土頭之告知\r\n    ，得知前述土地可傾倒廢土，乃於案發前駕駛砂石車抵達上\r\n    址，然因現場其中一台挖土機之油管破裂，故上開被告所駕\r\n    駛之砂石車均停放上址路邊，尚未及傾倒即為警查獲等情，\r\n    亦據上開被告迭於警詢、原審及本院審理時供述綦詳，並經\r\n    證人陳勝中於原審結證屬實（見原審94年11月22日審判筆錄\r\n    ）。被告丑○○等27名司機並不認識劉峻溢、陳勝中、許志\r\n    杰、林駿奮，僅係經由無線電或土頭知悉前述土地可傾倒營\r\n    建剩餘土石方，而於案發前駕車抵達上址，對於系爭土地究\r\n    竟為何地形、地貌，或劉峻溢為何會委由陳勝中負責填平上\r\n    開凹地，或陳勝中會使用何種方法將凹地填平，或在上開司\r\n    機抵達上址前，已經有幾輛砂石車將載運之土石傾倒在上址\r\n    等情，顯然事前無法得知，從而警方查獲被告等人在該處等\r\n    候時，雖發現已遭傾倒數車之土石，經檢察官事後會同地政\r\n    事務所派員至現場測量，結果測得已竊佔上開二地達431平\r\n    方公尺（前述第168地號土地計310平方公尺、第172地號土\r\n    地計121平方公尺），有卷附桃園縣平鎮地政事務所土地複\r\n    丈成果圖一份可佐（見92年度偵字第7975號卷卷第63頁）\r\n    ，然被告等人之車輛上仍載有土石，則已傾倒者當非被告等\r\n    人，此傾倒土石所涉犯之竊佔行為，顯非上開被告丑○○等\r\n    27名司機事前可得預期，且遍查卷內證據亦無可認定上開被\r\n    告丑○○等27名司機與劉峻溢、陳勝中、許志杰、林駿奮及\r\n    挖土機司機或事前已駕車傾倒廢棄土石之不詳姓名成年司機\r\n    間，有何竊佔系爭土地犯意聯絡及行為分擔之憑據，自難謂\r\n    上開27名司機應負竊佔罪之刑責。\r\n六、再按廢棄物清理法第46條第1項第4款之罪之成立，係以行為\r\n    人所貯存、清除、處理者為「廢棄物」；且該廢棄物之貯存\r\n    、清除、處理應依廢棄物清理法第41條第1項之規定向地方\r\n    主管機關申請核發許可文件為要件。經查：\r\n  被告丑○○等27人是否成立廢棄物清理法第46條第1項第4款\r\n    之罪，須以其所載運之物屬於廢棄物清理法第2條第1項所稱\r\n    之「廢棄物」為前提。是此部分首應審酌者，即上開被告載\r\n    運之物是否屬於「廢棄物」？\r\n    １、按廢棄物清理法所稱之「廢棄物」分二種：\r\n      、一般廢棄物：垃圾、糞尿、動物屍體或其他非事業機\r\n          構所產生足以污染環境衛生之固體或液體廢棄物。\r\n      、事業廢棄物：可分為、有害事業廢棄物：由事業機\r\n          構所產生具有毒性、危險性，其濃度或數量足以影響\r\n          人體健康或污染環境之廢棄物。、一般事業廢棄物\r\n          ：由事業機構所產生有害事業廢棄物以外之廢棄物，\r\n          廢棄物清理法第二條第一項定有明文。\r\n    ２、依據內政部訂頒之「營建剩餘土石方處理方案」規定，\r\n        營建剩餘土石方之種類包含建築工程、公共工程及建築\r\n        物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦\r\n        、混凝土塊，是否為「有用資源」或為「一般事業廢棄\r\n        物」，主管機關之函示如下；\r\n      、行政院環境保護署90年6月8日（90）環署廢字第0034\r\n          262號函略以：「如依『營建廢棄土處理方案』規定\r\n          『合法處理』者，均不以廢棄物認定。惟如未依該方\r\n          案規定辦理而隨意棄置，致污染環境者，仍為違反『\r\n          廢棄物清理法』之行為。」，由此可知，營建剩餘土\r\n          石方，如未依「營建剩餘土石方處理方案」規定合法\r\n          處理者，須具備「隨意棄置」，「致污染環境」者，\r\n          始屬於違反廢棄物清理法之行為。\r\n      、依行政院86年12月31日台內字第52109號函示，明確\r\n          認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬\r\n          廢棄物範圍，其主管機關為內政部營建署，至於因施\r\n          工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、\r\n          竹片、紙屑、瀝青等廢棄物，則屬於一般事業廢棄物\r\n          ，應依廢棄物清理法規定，由行政院環保署主管；營\r\n          建剩餘土石方如依「營建剩餘土石方處理方案」規定\r\n          合法處理者，均不以廢棄物認定；惟如未依其規定辦\r\n          理而隨意棄置，致污染環境者，仍為違反廢棄物清理\r\n          法之行為；此經本院93年度上訴字第239號刑事案件\r\n          查明確實，並有行政院環保署90年8月3日（90）環署\r\n          廢字第0046795號函、內政部90年10月19日臺90內營\r\n          字第9014714號函所附「營建剩餘土石方處理方案」\r\n          在該卷可稽，此有前開判決一份附卷可憑（參見原審\r\n          卷第5頁至第10頁）。\r\n      、行政院86年12月31日曾函示營建廢棄土包括建築工程\r\n          、公共工程及建築物拆除工程施工所產生之剩餘土石\r\n          方、磚瓦、混凝土塊，為有用資源，非屬廢棄物範圍\r\n          ，其主管機關為內政部營建署，此有行政院環境保護\r\n          署91年11月19日環廢字第0910078155號函可稽，而內\r\n          政部90年10月19日並訂定營建剩餘土石方處理方案。\r\n          另行政院環境保護署所公告之「各類廢棄物清除業務\r\n          之營業項目及設備機具標準」、「各類廢棄物處理業\r\n          務之營業項目及設施或處理場（廠）標準」中，亦特\r\n          別明示：清除業務不含廢棄土之清除，足徵營建剩餘\r\n          土石方並非廢棄物至明，關於營建剩餘土石方之清除\r\n          、處理之管理，並非適用廢棄物清理法關於廢棄物清\r\n          除、管理之規定，而係適用「營建剩餘土石方處理方\r\n          案」之規定。\r\n      、由上各函示可知，營建剩餘土石方，如未依「營建剩\r\n          餘土石方處理方案」規定合法處理者，須具備「隨意\r\n          棄置」，「致污染環境」者，始為「廢棄物」，屬於\r\n          違反廢棄物清理法之行為。\r\n  依行政院環保署環境督察總隊北區環境督察大隊於查獲當天\r\n    攔檢上開被告丑○○等27名司機所駕駛砂石車內之物品，皆\r\n    記載為「疑似剩餘土石」，並由桃園縣政府環境保護局逐車\r\n    採樣送驗，結果各車內所載之土石重金屬銅、鋅、鉻、鎘、\r\n    鎳溶出試驗檢測值均低於有害事業廢棄物認定之標準，此有\r\n    該隊製作之環境稽查工作紀錄一紙及該局出具之廢棄物檢測\r\n    報告在卷可考（見92年度偵字第7975號卷第41頁、原審卷\r\n    第199至295頁），復參酌警方查獲時逐車所拍攝之照片可\r\n    知，上開被告丑○○等27名司機所載運者，確為土石，並未\r\n    夾雜他物（其中僅有被告午○○所駕駛拖車車號033－ＧＦ\r\n    號、曳引車車號ＷＣ－99號之車內盛裝磚塊），此有現場照\r\n    片60幀可資佐證（見92年度偵字第7975號卷第69至96頁）\r\n    ，足見上開被告丑○○等27名司機所載運者確屬營建剩餘土\r\n    石方無訛。然上開被告等人，皆係在尚未傾倒之際即為警查\r\n    獲，已如前述，是上開被告並無「隨意棄置」、「致污染環\r\n    境」之事實至明。\r\n  準此，上開被告丑○○等27名司機所載運之物既係營建剩餘\r\n    土石方，且「非隨意棄置」，更無「污染環境」，依前揭行\r\n    政院環境保護署90年6月8日（90）環署廢字第0034262號函\r\n    示可知，上開被告自無須依廢棄物清理法第41條第1項之規\r\n    定向地方主管機關申請核發許可文件，是以上開被告載運之\r\n    行為與廢棄物清理法第46條第1項第4款之構成要件並不相符\r\n    ，自難以該罪相繩。\r\n七、綜上所述，被告丑○○、庚○○、卯○○、丁○○、寅○○\r\n    、酉○○、己○○、未○○、宇○○、午○○、甲○○、丙\r\n    ○○、申○○、癸○○、地○○、玄○○、宙○○、子○○\r\n    、天○○、乙○○、巳○○、戌○○、辛○○、亥○○、壬\r\n    ○○、戊○○、辰○○等27人之行為，或與劉峻溢、陳勝中\r\n    、許志杰、林駿奮、挖土機司機及事前已駕車傾倒廢棄土石\r\n    之不詳姓名成年司機間無犯意聯絡及行為分擔，或與廢棄物\r\n    清理法第46條第1項第4款之構成要件有間。此外，復查無其\r\n    他積極、確切之證據足資證明被告等人確有違反廢棄物清理\r\n    法之犯行，本件既不能證明被告丑○○27人犯罪，原審對被\r\n    告丑○○27人為無罪之諭知，經核於法並無不合。\r\n八、檢察官提起上訴略以：某物是否屬於資源物質或廢棄物，\r\n    非依物理性質決定，須參照法定程序及社會大眾對該物處置\r\n    而定，究屬資源物質或廢棄物，當視是否經過法定程序分類\r\n    、管制。依廢棄物清理法、營建剩餘土石方處理方案之制\r\n    定目的係為維護環境衛生與公共安全，是營建剩餘土石方並\r\n    非不會污染環境。依廢棄物清理法之規定，營建剩餘土石方\r\n    ，應經土資場加以暫屯、堆置、分類、加工、破碎、碎解、\r\n    洗選、篩選、拌合、鍛燒等處理方可，未經此過程前，營建\r\n    剩餘土石方自屬廢棄物無疑。原審認關於營建剩餘土石方\r\n    之清理、處理之管理，並非適用廢棄物清理法關於廢棄物清\r\n    理、管理之規定，而係適用營建剩餘土石方處理方案，原審\r\n    此部份顯有誤會。行政機關訂定之「營建剩餘土石方處理\r\n    方案」不過對剩餘土方石如何妥善處理作出指示，究不能將\r\n    「廢棄物清理法」之法律取而代之，原審執「營建剩餘土石\r\n    方處理方案」而為被告等無罪判決，未審酌「廢棄物清理法\r\n    」之規定，係屬不當云云。惟查，行政院環保署環境督察總\r\n    隊北區環境督察大隊於查獲當天攔檢上開被告丑○○等27名\r\n    司機所駕駛砂石車內之物品，皆記載為「疑似剩餘土石」，\r\n    並由桃園縣政府環境保護局逐車採樣送驗，結果各車內所載\r\n    之土石重金屬銅、鋅、鉻、鎘、鎳溶出試驗檢測值均低於有\r\n    害事業廢棄物認定之標準，復參酌警方查獲時逐車所拍攝之\r\n    照片，上開被告丑○○等27名司機所載運者，確為土石，並\r\n    未夾雜他物（其中僅有被告午○○所駕駛拖車車號033－Ｇ\r\n    Ｆ號、曳引車車號ＷＣ－99號之車內盛裝磚塊），足見上開\r\n    被告丑○○等27名司機所載運者確屬營建剩餘土石方，且被\r\n    告等人，皆係在尚未傾倒之際即為警查獲，是上開被告並無\r\n    「隨意棄置」、「致污染環境」之事實，與廢棄物清理法第\r\n    46條第1項第4款所稱隨意棄建築土方造成環境污染之規定不\r\n    符，檢察官之上訴，為無理由，應予駁回。\r\n九、併案意旨另以：被告地○○於92年間受江祥傳之僱，負責駕\r\n    駛挖土機，從事廢棄物之清除、處理工作，並因未施作任何\r\n    防護措施，有部份土地被沖蝕，造成地表土壤污染，有沖蝕\r\n    、坍方之虞，致生水土流失，因認地○○此部分行為亦涉有\r\n    廢棄物清理法第46條第1項第4款之罪嫌云云。本件被告地○\r\n    ○被訴部分既經判決無罪，則臺灣板橋地方法院檢察署檢察\r\n    官移送併案審理之部分（95年度偵字第275號），即與本案\r\n    並無裁判上一罪或實質上一罪之關係，應退回由檢察官另為\r\n    適當之處理。\r\n十、被告壬○○、巳○○經合法傳喚，無正當理由不到庭，爰不\r\n    待其陳述，逕行判決。\r\n據上論斷，應依刑事訴訟法第368條、第371條，判決如主文。\r\n本案經檢察官張秋雲到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　5 　　月　　30　　日\r\n                  刑事第十一庭  審判長法  官  張連財\r\n                                      法  官  楊照男\r\n                                      法  官  林明俊\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官  蕭進忠\r\n中　　華　　民　　國　　95　　年　　6 　　月　　2 　　日"
}