{
  "JID": "TPHM,94,上更(一),536,20060524,1",
  "JYEAR": "94",
  "JCASE": "上更一",
  "JNO": "536",
  "JDATE": "20060524",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 94年度上更(一)字第536號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　吳玲華律師\r\n　　　　　　林士祺律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣台北地方法院\r\n90年度訴字第249號，中華民國91年1月11日第一審判決（起訴案\r\n號：臺灣台北地方法院檢察署89年度偵字第17665號）提起上訴\r\n，經判決後由最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○連續未經主管機關許可，提供土地回填、堆置廢棄物，處\r\n有期徒刑壹年捌月。\r\n    事  實\r\n一、甲○○明知臺北縣新店市○○段大湖底小段139之2、280之\r\n    6、280之11地號土地業經公告列為山坡地保育利用條例所定\r\n    之山坡地及水土保持法所稱之山坡地，詎其未依法擬具水土\r\n    保持計畫送經主管機關核定，亦未經主管機關許可，竟基於\r\n    概括犯意，自民國89年8月26日起，假借受附近鄰地即坐落\r\n    同小段272地號不知情之土地所有權人王定中（業經不起訴\r\n    處分）委託，以向台北縣新店市公所申請於台北縣華城路王\r\n    定中所有之上開地號土地上「自費自行修復道路邊坡」之名\r\n    ，而擅自占用同小段139之2、280之6、280之11地號土地開\r\n    挖，並以每車（20公噸）收取新台幣五百元之代價，先後提\r\n    供各該山坡地供不特定人回填、堆置土石、垃圾等廢棄物多\r\n    次，堆置面積達530平方公尺 (如附圖所示)，且未做好坡面\r\n    保護措施，亦未加設防止沖刷及排水措施，致生水土流失。\r\n    迄89年9月2日17時10分許，梁言修駕駛車號ＦＩ－797號營\r\n    業大貨車在上開山坡地上傾倒建築廢棄物時，因不慎滑落山\r\n    谷，而為警查悉上情。\r\n二、案經臺北縣警察局新店分局報請臺灣臺北地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、被告對本案卷內人證、物證之證據能力均表示無意見 (見本\r\n    院準備程序筆錄)，且於言詞辯論終結前，就本案證據之調\r\n    查，均無何異議，既無異議，依刑事訴訟法第159條之5規定\r\n    ，該等人證、物證，自均有其證據能力，合先敘明。\r\n二、訊據上訴人即被告甲○○固不否認有於上揭時、地回填、堆\r\n    置土石之事實，惟矢口否認有違反廢棄物清理法等犯行，辯\r\n    稱：因上開位於道路邊之王定中所有同小段272地號山坡地\r\n    邊坡塌陷，經王定中委託向台北縣新店市公所申請核准施工\r\n    ，原由道路坍方邊坡回填土方，惟施工時發現為免導致更大\r\n    量土方流失，乃由坍方處下方，即王定中所有之同小段272\r\n    地號土地處，以工程廢棄磚瓦、水泥塊等，依續向道路坍方\r\n    處回填，且以工程廢棄磚瓦、水泥塊等回填最易穩固基礎；\r\n    又施工期間適逢工程廢棄物清理業者罷工，導致回填之工程\r\n    廢棄磚瓦含有較多雜物；本案伊係為搶修道路邊坡坍方，並\r\n    無犯罪故意，且未生水土流失之結果云云。\r\n三、經查：\r\n  臺北縣新店市○○段大湖底小段139之2、280之6、280之11\r\n    地號土地業經公告列為山坡地保育利用條例所定之山坡地及\r\n    水土保持法所稱之山坡地，此有台北縣政府90年3月5日九十\r\n    北府農山字第○七二五四三號函附卷可憑（見原審卷第24頁\r\n    ）。\r\n  按所謂道路坍方即關於崩塌地之處理，應包括崩塌地之調查\r\n    、規劃、治理及監測等；又關於道路邊坡穩定即道路邊坡填\r\n    方，應有邊坡穩定分析、護坡、擋土牆、邊坡排水（含邊面\r\n    排水）及植生等規劃設施，水土保持技術規範第160條至第\r\n    166條、第182條分別定有明文。又同規範第203條規定：開\r\n    挖整地應依基地原有自然地形及地貌，以減低開發度之原則\r\n    進行規劃。其挖填土石方應力求平衡，以減低對於基地外棄\r\n    土或取土所造成之水土保持問題。並應注意下列事項：一、\r\n    挖取土方應採階段式取土，並應嚴格控制，以防止地表土壤\r\n    流失及岩層崩塌。二、邊坡填土時應先清除地表植生，以階\r\n    段方式填土，並分層灑水夯實，另應注意避免破壞原自然排\r\n    水系統。三、挖填方邊坡應減少坡長與坡度，以降低逕流流\r\n    速、減少地面沖刷並預防邊坡崩塌。四、邊坡高度超過五公\r\n    尺者，宜設計階段式邊坡及縱向排水。經邊坡穩定分析及水\r\n    理計算安全無虞者，得予以放寬。長度超過一百公尺者，應\r\n    設置雙向排水。本案並無任何有關於崩塌地之調查、規劃、\r\n    治理及監測等各項合理圖書文件，亦缺崩塌地補充調查資料\r\n    ，致於道路邊坡填方，本案亦無邊坡穩定分析、護坡、擋土\r\n    牆、邊坡排水及植生等規劃設計，復無清除地表植生、無階\r\n    段方式填土、無分層灑水，且廢棄磚瓦、水泥塊均無法被夯\r\n    實，又本案填方顯然超過五公尺，亦無階段式邊坡及縱向排\r\n    水。是依水土保持技術規範之有關規定，本案均未符合。本\r\n    案被告僅提出一申請書、土地謄本、施工位置示意圖、剖面\r\n    圖及同意書，未有水土保持技術規範中所規定之上開各項規\r\n    劃設施圖說，且無測量確認地界，再該施工位置示意圖、剖\r\n    面圖亦均無比例尺、南北方向之指標、地界線及相關資料，\r\n    無法辯認施工規模之大小、高度及範圍，是上開圖示無法作\r\n    為施工之正式圖說，並易產生越界建築之情形，此亦據證人\r\n    即台北市及台灣省大地技師公會會員黃進淇於原審證述綦詳\r\n    （見原審卷第104頁至第112頁）。\r\n  土地所有人王定中於89年5月23日向臺北縣新店市公所申請\r\n    自行修護以為水土保持備查案，依其所檢附係王定中所有坐\r\n    落臺北縣新店市○○段大湖底小段272地號土地範圍，而被\r\n    告固與王定中簽有承攬合約書，由被告承攬王定中上該土地\r\n    修復道路坍方邊坡工程，有該合約書在卷可佐，然經原審囑\r\n    託臺北縣新店地政事務所現場測量發現被告竟未於該272地\r\n    號土地施作修復邊坡，而於非緊臨、相距對角直線目測距離\r\n    約有50公尺遠之同小段139之2、280之6、280之11地號土地\r\n    堆置建築廢棄物等，有台北縣新店地政事務所土地複丈成果\r\n    圖乙紙附卷可稽，並經原審現場履勘，製有履勘筆錄可稽（\r\n    見原審卷第67頁至第72頁），可見本件傾倒廢棄物與被告承\r\n    攬之工程無涉。\r\n  被告為警查獲當時，在現場所堆置之廢棄物滿佈破碎木板塊\r\n    、塑膠袋、寶特瓶、紙張等物夾雜其中，有現場照片附卷可\r\n    查（見偵卷第12頁至第18頁），顯與一般工程回填需用之土\r\n    方、碎石、磚塊不相同，又經檢察官於89年10月2日下午15\r\n    時許前往現場履勘，命被告在現場以挖土機挖出原掩埋之回\r\n    填「土方」，其內亦有木材條、石塊、鐵條、布塊、磚塊、\r\n    ＰＶＣ管、輪胎等物，製有履勘現場筆錄（見偵卷第83頁、\r\n    第84頁）及照片在卷足憑（見偵卷第87頁至第91頁），苟如\r\n    被告所言，單純係為整填邊坡，則何以有上開鐵條、布塊、\r\n    ＰＶＣ管、輪胎及木材條等非填方材料之垃圾？又被告坦陳\r\n    傾倒廢棄物，每車收取五百元 (見本院準備程序筆錄)，則\r\n    依常情，其既需他人之廢棄土方以回填邊坡，則對於載運廢\r\n    棄土前來傾倒之人，又何以會再收取每車新台幣五百元之傾\r\n    倒代價？本院前審辯護人雖辯以搶修邊坡坍方，以工程廢棄\r\n    磚瓦、水泥塊為較易穩固基礎，且工程廢棄磚瓦、水泥塊為\r\n    有用資源，非屬廢棄物範圍，有卷附之行政院函可證（見原\r\n    審卷第55頁）。惟查一般邊坡回填之施工規範，其填方材料\r\n    必明文規定其材料種類、顆粒粒徑、含水量、土壤或岩石實\r\n    驗容許值等，然廢棄磚瓦、水泥塊均無法合乎填方材料規定\r\n    ，且由於上開工程廢棄磚瓦、水泥塊之來源不均，無法透過\r\n    夯實而達到工程要求之平均透水性，此據證人黃進淇於原審\r\n    證述明確（見原審卷第106頁）。而觀之被告所提出之行政\r\n    院函，其主旨係各級政府對於垃圾問題未能作積極而有效之\r\n    處理，為解決事業廢棄物部分，檢附內政部營建署關於「營\r\n    建廢棄土處理」業務主管機關權責歸屬建議報告，請照協調\r\n    結論處理之函文，該函係協調營建廢棄土之主管機關為內政\r\n    部營建署，其內容顯然與本案無涉，辯護人不提及此函之主\r\n    旨係為解決垃圾問題而劃歸主管機關，而認為該營建廢棄土\r\n    為有用之資源，非屬廢棄物範圍云云，自不可採，其聲請就\r\n    此部分函請土木技師工會或大地技師工會回覆，亦無必要。\r\n  嗣檢察官於89年11月14日下午15時10分許，二度前往現場履\r\n    勘，發現現場舖設級配土方，坡崁斜坡無防護及排水設施，\r\n    已有數道雨水沖刷凹陷溝痕，亦製有履勘現場筆錄及照片在\r\n    卷可按（見偵卷第128頁至第133頁），足見被告上開行為已\r\n    造成水土流失至明。本院前審辯護人固又為被告辯稱：水土\r\n    保持法第32條第1項所定之罪名，其犯罪構成要件中所稱之\r\n    「擅自使用」者，必以行為人對所利用之土地無私法上之使\r\n    用權限為前提，而本案事後經檢察官實地指派地政人員測量\r\n    後，業已取得土地所有權人之同意，是以與該法之構成要件\r\n    不符。然查山坡地保育利用條例第34條或水土保持法第32條\r\n    之規定，固均重在保護山坡地，防止濫墾、濫建，惟其均為\r\n    刑法第320條第2項竊佔罪之特別規定，自含有竊佔罪之本質\r\n    ，以未經土地所有權人同意，對該山坡地無使用權源，竟擅\r\n    自墾植或開發經營為要件，且刑法上第320條第2項之竊佔罪\r\n    ，為即成犯。依被告所提上該土地所有權人王麗燕、李淑貞\r\n    書立之土地使用同意書（見原審卷第42頁、第45頁）觀之，\r\n    其書立日期分別為89年10月17日、同年月18日，其內容為同\r\n    一格式，且記載：「…檢察官指派地政人員測量後發現上情\r\n    ，據此本人同意甲○○先生得於施工期間內繼續使用上開土\r\n    地，但應於施工完畢後，在不影響上揭邊坡緊急搶修工程之\r\n    安全前提下，儘量使其回原狀後，交還予本人。」等語，可\r\n    見該土地使用同意書係事後取得，換言之，被告於未取得所\r\n    有權人同意即擅自開挖，縱事後取得土地所有權人之同意，\r\n    亦無解於其應負罪責。\r\n  綜上，本件事證明確，被告上開所辯，無非事後卸責之詞，不\r\n  足採信，其之犯行，堪以認定，應依法論科。\r\n四、被告行為後，廢棄物清理法已於90年10月24日修正公布，原\r\n    第22條第2項第3款條號變更為第46條第1項第3款，但其法定\r\n    刑有期徒刑部分，並未變更，罰金部分由一百萬元（銀元）\r\n    更改為新台幣三百萬元，並未提高，依刑法第2條第1項前段\r\n    規定，應適用裁判時法。是核被告所為，係犯水土保持法第\r\n    32 條第1項前段之罪、廢棄物清理法第46條第1項第3款之罪\r\n    。被告所犯水土保持法第32條第1項前段之罪之行為顯亦觸\r\n    犯山坡地保育利用條例第34條第1項之罪名，但二者間係法\r\n    規競合，應依水土保持法第32條第1項前段之罪論處。又其\r\n    所犯水土保持法第32條第1項前段之罪與廢棄物清理法第46\r\n    條第1項第3款之罪，為一行為觸犯上開二罪名，係想像競合\r\n    犯，應從一重之廢棄物清理法第46條第1項第3款之罪處斷。\r\n    被告先後多次犯行，時間緊接，手法相同，且犯同一構成要\r\n    件之罪名，顯基於概括犯意為之，為連續犯以一罪論，並加\r\n    重其刑。原審論處被告罪刑，本非無見，惟被告行為後，廢\r\n    棄物清理法固於90年10月24日修正公布，原第22條第2項第3\r\n    款條號變更為第46條第1項第3款，但其法定刑有期徒刑部分\r\n    ，並未變更，罰金部分由一百萬元（銀元）更改為新台幣三\r\n    百萬元，並未提高，依刑法第2條第1項前段規定，應適用裁\r\n    判時法，已如前述，原審認應依舊法處斷，自有未合。被告\r\n    上訴否認犯行，雖無理由，惟原判決既有可議之處，仍屬無\r\n    可維持，自應由本院將原判決撤銷改判。爰審酌被告為牟私\r\n    利，在山坡地堆置廢棄物，不惟危害環境保護與衛生，且易\r\n    造成重大災難之發生，惡性固屬非輕，惟其犯後於90年12月\r\n    1日，已委託廣晉環保工程有限公司，將前開為被告所傾倒\r\n    之廢棄物清運，回復原狀，有工程合約書、施工照片、現場\r\n    照片等為證（見本院上訴卷第38頁至第61頁）等情狀，量處\r\n    如主文所示之刑，以示懲儆。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、水土保持法第32條第1項前段、廢棄物清理法第46\r\n條第1項第3款、刑法第11條前段、第2條第1項前段、第56條、第\r\n55條，判決如主文。\r\n本案經檢察官鍾鳳玲到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　5 　　月　　24　　日\r\n　　　　　　　　　刑事第十五庭審判長法　官  吳昭瑩\r\n　　　　　　　　　　　　　　　　　  法　官  王麗莉\r\n　　　　　　　　　　　　　　　　　  法　官  楊貴雄\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官  林淑貞\r\n中　　華　　民　　國　　95　　年　　5 　　月　　25　　日\r\n附錄：本案論罪科刑法條全文\r\n水土保持法第32條第1項\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第八條第一項第二款至第五款之開發、經\r\n營或使用，致生水土流失或毀損水土保持之處理與維護設施者，\r\n處六個月以上五年以下有期徒刑，得併科新台幣六十萬元以下罰\r\n金。但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n  一  任意棄置有害事業廢棄物。\r\n  二  事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n      處理或再利用廢棄物，致污染環境。\r\n  三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四  未依第四十一條第一項規定領有廢棄物清除、處理許可文\r\n      件，從事廢\r\n      棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n      件內容貯存、清除、處理廢棄物。\r\n  五  執行機關之人員委託未取得許可文件之業者，清除、處理\r\n      一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n  六  公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n      人員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}