{
  "JID": "TPSM,93,台上,4807,20040915",
  "JYEAR": "93",
  "JCASE": "台上",
  "JNO": "4807",
  "JDATE": "20040915",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　九十三年度台上字第四八０七號\r\n　　上　訴　人　清好有限公司\r\n　　代　表　人　劉秀美\r\n　　上　訴　人　甲○○\r\n　　共　　　同\r\n　　選任辯護人　林瑞成律師\r\n右上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南分院中華民國九十年十\r\n一月二十一日第二審判決（九十年度上訴字第八六七號，起訴案號：台灣台南地方法\r\n院檢察署八十九年度偵字第一二六三二號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院台南分院。\r\n其他上訴駁回。\r\n    理  由\r\n撤銷發回部分（即甲○○部分）\r\n本件原判決認定：上訴人甲○○原係清好有限公司（下稱清好公司）之負責人，曾於\r\n民國八十九年間因違反廢棄物清理法案件，經台灣台南地方法院判處有期徒刑一年四\r\n月，併科罰金五萬元，緩刑四年確定，仍不思悔改。復於前案宣示判決日（八十九年\r\n一月二十七日）後，明知清好公司從事一般廢棄物及一般事業廢棄物之清運業務，營\r\n業地區限於台南市轄區，最終處理場則在台南市城西垃圾處理場，經主管機關許可之\r\n廢棄物處理許可證內容，並未允許其將清運之垃圾運至其營業地區之台南市轄區以外\r\n之處所暫時貯存，待分類處理後再行轉運。惟甲○○竟基於概括之犯意，因執行清好\r\n公司業務，連續將該公司收受清運之垃圾，運至台南縣新化鎮頂山腳五十三號土地上\r\n，以露天堆置貯存，並待分類處理後再行轉運。嗣於八十九年八月二十二日十四時三\r\n十分許，經行政院環境保護署（下稱環保署）稽查督察大隊南區隊會警於上址當場查\r\n獲。甲○○又連續執行清好公司業務（九十年二月八日已變更公司負責人為劉秀美，\r\n惟實際負責人仍為甲○○），將該公司收受清運之垃圾，運至台南縣仁德鄉○○段三\r\n三二地號土地上，以露天堆置貯存，並待分類處理後再行轉運。嗣於九十年五月十日\r\n上午十一時三十分許，經警會同環保署稽查督察大隊南區隊於上址再度當場查獲等情\r\n。因而撤銷第一審關於上訴人甲○○部分之科刑判決，改判仍論該上訴人以連續未依\r\n廢棄物處理許可證內容處理廢棄物罪，處有期徒刑貳年，固非無見。\r\n惟按：、有罪之判決書，應於理由內記載認定犯罪事實所憑之證據，否則即有理由\r\n不備之違法。又客觀上為法院認定犯罪事實及適用法律基礎之證據，雖已調查而其內\r\n容尚未明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日調查之證據而未\r\n予調查。原判決就其認定：清好公司於九十年二月八日變更負責人為劉秀美後，上訴\r\n人甲○○仍為清好公司之實際負責人，而連續執行該公司之業務一節，並未說明其所\r\n憑之證據，於法已有未合。又依卷內資料，上訴人甲○○於九十年五月十日第二次被\r\n查獲時，清好公司之負責人劉秀美及該公司貨車（垃圾車）司機劉永順均同在現場，\r\n據劉秀美、劉永順及上訴人甲○○於警詢及檢察官偵查中一致之供述（見偵字第五五\r\n０四號影印偵查卷所附警詢筆錄、檢察官訊問筆錄）：清好公司之業務係由劉秀美親\r\n自經營處理；劉永順、甲○○則分別負責駕駛貨車清運垃圾，及駕駛鏟土機整理可再\r\n回收之鐵類等物等情。倘若不虛，則上訴人甲○○與劉秀美、劉永順等人就本件違反\r\n廢棄物清理法之犯罪行為，彼此之間是否有犯意之聯絡及行為之分擔？即有疑義而待\r\n釐清，因攸關共同正犯之成立，自有究明之必要。原審未予調查論述，遽行判決，亦\r\n有可議。、行為後法律有變更者，依刑法第二條第一項之規定，除裁判前之法律有\r\n利於行為人，應適用其最有利之法律外，要以適用裁判時之法律為原則。經查上訴人\r\n甲○○行為後，廢棄物清理法業於九十年十月二十四日修正公布（於同年月二十六日\r\n生效），而修正前廢棄物清理法第二十二條第二項第四款之規定，移列為修正後第四\r\n十六條第一項第四款，二者構成要件及法定刑度均屬相同，按諸前揭法律比較適用之\r\n原則，自應適用裁判時即現行廢棄物清理法第四十六條第一項第四款，始稱適法。乃\r\n原判決經比較新舊法後，竟依行為時法即修正前之舊廢棄物清理法第二十二條第二項\r\n第四款論處上訴人甲○○罪刑，併有判決適用法則不當之違誤。以上或為上訴人甲○\r\n○上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決此部分有撤銷發回之\r\n原因。\r\n上訴駁回部分（即清好公司部分）\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\r\n法院，為該法條所明定。本件關於上訴人清好公司部分，原審係依修正前廢棄物清理\r\n法第二十二條第四項之規定論處罪刑，核屬刑事訴訟法第三百七十六條第一款之案件\r\n。依首開說明，既經第二審判決，自不得上訴於第三審法院，清好公司竟復提起上訴\r\n，顯為法所不許，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，\r\n判決如主文。\r\n中　　　華　　　民　　　國　　九十三　　年　　　九　　　月　　 十五 　　日\r\n                              最高法院刑事第九庭\r\n                                  審判長法官  林　增　福\r\n                                        法官  邵　燕　玲\r\n                                        法官  陳　世　雄\r\n                                        法官  惠　光　霞\r\n                                        法官  吳　三　龍\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中　　　華　　　民　　　國　　九十三　　年　　　九　　　月　　 二十 　　日\r\n                                                                        Ｖ"
}