{
  "JID": "TPSM,93,台上,5024,20040923",
  "JYEAR": "93",
  "JCASE": "台上",
  "JNO": "5024",
  "JDATE": "20040923",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第五０二四號\r\n　　上　訴　人　丙○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　乙○○\r\n右上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華民國九十年十二月五日\r\n第二審判決︵九十年度上訴字第二二五八號，起訴案號：台灣板橋地方法院檢察署九\r\n十年度偵字第四九六四號︶，提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理　由\r\n本件原判決認定上訴人丙○○係設在台北縣蘆洲市○○街七十三巷三十之一號五樓之\r\n岱鑫工程行負責人，以每月新台幣︵下同︶三十萬二千元向蕭敏寬承租坐落於台北縣\r\n泰山鄉○○街二０一號土地，期間八十九年十一月一日至九十一年五月三十一日。詎\r\n丙○○於租得土地後，明知未依廢棄物清理法之規定，列明專業技術人員與清除工具\r\n、方法、設備及場所，向所屬地方機關申請核發許可證或核備文件，不得從事廢棄物\r\n之處理業務，竟自八十九年十一月一日起，未依法領取廢棄物清除處理許可證，即以\r\n每立方米二百元之代價向不知名者買受台北市十四號公園地下停車場、台北縣板橋捷\r\n運線、台北市污水處理場等地之地下工程營建廢棄土，而於上址內，從事廢棄物處理\r\n︵洗砂︶之業務，並分別以月薪五萬元、四萬五千元，僱用與其有共同犯意聯絡之上\r\n訴人甲○○、乙○○在上址操作挖土機、鏟土機及處理堆置廢棄物，而共同從事廢棄\r\n物處理之業務，並恃此維生等情。因而撤銷第一審科刑之判決，改判均論處上訴人等\r\n三人共同未依廢棄物清理法規定領有處理許可證，從事廢棄物處理為常業罪刑。固非\r\n無見。惟查：廢棄物清理法所稱之廢棄物，依該法第二條第一項規定，分為一般廢棄\r\n物及事業廢棄物二類；營造業之建築廢棄物，該法第二條第三項明定屬於事業廢棄物\r\n之範圍。而依內政部訂頒之﹁營建剩餘土石方處理方案﹂規定，營建剩餘土石方之種\r\n類，包括建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、\r\n磚、瓦、混凝土塊；在其未被違法棄置或造成環境污染前，為有用資源，均不以廢棄\r\n物認定，有行政院環境保護署九十年六月八日九十環署字第三四二六二號函所載有關\r\n建築廢棄物之處理原則可稽︵原審卷第一三五頁︶。又依﹁營建剩餘土石方處理方案\r\n﹂規定，營建剩餘土石方不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑\r\n、竹片、紙屑、瀝青等廢棄物；營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝\r\n土塊，經暫屯、堆置可供回收、分類、加工、轉運、處理、再生利用者，自屬有用之\r\n土壤砂石資源；而供營建土石方資源暫屯、堆置、破碎、碎解、洗選、篩選、分類、\r\n拌合、加工、煆燒、回收、處理、再生利用功能及機具設備之場所，稱為土石方資源\r\n堆置處理場︵簡稱土資場︶。再營建剩餘土石方與前開金屬屑等廢棄物，均係工程施\r\n工所產生，自不免摻混夾雜，而土資場有一定之機具設備及人員處理營建土石方資源\r\n，並有標準作業程序可供遵循，因之，若其主要成分為營建剩餘土石方，雖其間夾雜\r\n少量之廢棄物，但依﹁營建剩餘土石方處理方案﹂及﹁土資場處理作業標準﹂等相關\r\n規定，土資場能夠合法處理充為資源使用，而對環境衛生不致造成污染者，為使有用\r\n資源得以充分利用，避免因夾雜少量仍可處理之其他物品，即全部淪為廢棄物，徒增\r\n清理上之負擔，能否僅因其少量夾雜，就忽略該營建剩餘土石方之可利用性，將之視\r\n為廢棄物？自非無研求餘地。本件上訴人等三人均辯稱係從事洗砂業務，而非從事廢\r\n棄物清理等語，而原判決於理由內以證人行政院環境保護署稽查大隊劉沈明、黃天華\r\n、宋玉寶證稱現場看到鋼筋、塑膠管、水泥塊，證人黃天華亦稱現場有堆積鋼筋、塑\r\n膠管、水泥塊、磚塊各等語，認上訴人等三人上開辯詞不足以採納︵原判決第三頁第\r\n十二行至第十七行︶。但劉沈明於原審亦供證現場查獲時，上訴人等三人在從事洗砂\r\n作業，砂石是自一般建築工地所挖掘的廢棄物等語︵原審卷第一０三頁︶，上訴人等\r\n三人所辯似非全然無稽。則現場之鋼筋等雜物是否超過土資場所可收受之容許程度，\r\n且依﹁營建剩餘土石方處理方案﹂等相關規範，不致污染環境衛生？又上訴人等三人\r\n就上開廢棄物如何處理？此與判斷上訴人等三人係土石處理抑或廢棄物清理為業，非\r\n無重要關係，自有調查之必要性。原審未予究明，復未於判決理由內就劉沈明有利之\r\n供述說明不予採納之理由，已有調查職責未盡及判決理由不備之違誤。又甲○○、乙\r\n○○復辯稱係受僱在丙○○之洗砂場為洗砂工作，甲○○並提出前台灣省政府建設廳\r\n土石採取場技術主管考試及格證書︵原審卷第二０四頁︶，而依卷附照片現場有洗砂\r\n之機具等器物，則其等二人受僱之工作內容為何？其等二人主觀上是否確有﹁從事廢\r\n棄物處理﹂之認識及犯意？亦待究明，原判決遽認其等與丙○○有共同之犯意，亦嫌\r\n速斷。另廢棄物清理法於上訴人等三人行為後原審判決前之九十年十月二十四日已修\r\n正公布全文七十七條，原判決未依刑法第二條第一項規定為比較說明，理由亦嫌不備\r\n。以上，或為上訴意旨所指摘，或係本院得依職權調查之事項，應認原判決有撤銷發\r\n回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\r\n中　　　華　　　民　　　國　　九十三　　年　　　九　　　月　　二十三　　日\r\n                              最高法院刑事第十一庭\r\n                                  審判長法官  張　淳　淙\r\n                                        法官  謝　俊　雄\r\n                                        法官  蘇　振　堂\r\n                                        法官  張　春　福\r\n                                        法官  呂　丹　玉\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中　　　華　　　民　　　國　　九十三　　年　　　九　　　月　　 三十 　　日\r\n                                                                   ｍ"
}