{
  "JID": "TYDM,91,訴,1647,20021129,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "1647",
  "JDATE": "20021129",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一六四七號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一九三一\r\n零號），本院判決如左：\r\n    主      文\r\n甲○○連續未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除、處\r\n理，處有期徒刑壹年肆月，緩刑參年。\r\n    事      實\r\n一、甲○○未依規定領有廢棄物清除、處理許可證或核備文件，竟基於清除、處理廢\r\n    棄物之概括犯意，連續於民國九十一年十月十六日（起訴書誤載為六日，應予更\r\n    正）、十八日、二十日，清除桃園縣南崁地區多處舊屋拆除之廢棄物，並約於各\r\n    該當日早上十時許，駕駛二十噸之貨車總共載運五車次之磚塊、木板等一般廢棄\r\n    物，至桃園縣楊梅鎮三湖里三湖二五之一號前空地傾倒，並將之燃燒處理，剩餘\r\n    灰燼作為肥料，而磚塊則載給砂石場。嗣於九十一年十月二十二日十四時許，甲\r\n    ○○在上址，以向人借來非其所有之剷裝車推整焚燒後之廢棄物時，為警會同楊\r\n    梅鎮公所清潔隊稽查人員當場查獲。\r\n二、案經桃園縣警察局楊梅分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理      由\r\n一、訊據被告對右揭事實坦承不諱，並有楊梅鎮公所執行廢棄物清理法查核工作紀錄\r\n    表、前開傾倒廢棄物現場之照片四張在卷可資佐證，足認被告自白與事實相符，\r\n    至被告雖又稱：不知法律規定等語，惟查：不得因不知法律而免除刑事責任，刑\r\n    法第十六條第一項前段定有明文，是被告此一辯解，亦無解於罪責之成立，本件\r\n    事證明確，被告犯行洵堪認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方機關申請\r\n    核發許可證，廢棄物清理法第四十一條第一項定有明文（即公訴人所引九十年十\r\n    月二十四修正前第二十條第一項），故被告應論以同法第四十六條第一項第四款\r\n    之罪。公訴人引用舊法第二十二條第二項第四款為論罪依據，尚有未洽，應予變\r\n    更法條如上。被告先後多次犯行，時間緊接，犯罪構成要件相同，顯係基於概括\r\n    犯意為之，應依刑法第五十六條連續犯之規定，論以一罪，並加重其刑。爰審酌\r\n    被告犯罪之動機、目的、手段、所生之危害及犯罪後坦白認錯之態度等一切情狀\r\n    ，量處如主文所示之刑。末查，被告五年內未曾受有期徒刑以上刑之宣告，此有\r\n    臺灣桃園地方法院檢察署刑案資料查註紀錄表、台灣高等法院被告全國前案紀錄\r\n    表各一紙在卷可稽，其經此教訓，應知警惕而無再犯之虞，其所宣告之刑，本院\r\n    認以暫不執行為適當，併予宣告緩刑三年，以勵自新。\r\n三、至被告犯罪所用之剷裝車，並非被告所有，且非違禁物，爰不為沒收之諭知，附\r\n    此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，廢棄物清理法第\r\n四十六第一項第四款、刑法第十一條、第五十六條、第七十四條第二款，判決如主文\r\n。\r\n本案經檢察官何祖舜到庭執行職務。\r\n中      華      民      國      九十一    年    十一    月    二十九  日\r\n                                臺灣桃園地方法院刑事第六庭\r\n                                           法  官  周政達\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                           書記官  沈秀珍\r\n中       華      民      國      九十一    年    十一   月    二十九    日\r\n附論罪科刑依據之法條：\r\n廢棄物清理法第四十六條第一項\r\n：有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣一百萬元以下罰\r\n金：\r\n            一  任意棄置有害事業廢棄物。\r\n            二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再\r\n                用廢棄物，致污染環境。\r\n            三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n            四  未依第二十條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n                棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n            存    、清除、處理廢棄物。\r\n            五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄\r\n                者；或明知受託人非法清除、處理而仍委託。\r\n            六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處\r\n                廢棄物，開具虛偽證明。"
}