{
  "JID": "KSHM,104,原上訴,6,20150819,1",
  "JYEAR": "104",
  "JCASE": "原上訴",
  "JNO": "6",
  "JDATE": "20150819",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　104 年度原上訴字第6 號\r\n上　訴　人\r\n即　被　告　林錦明\r\n上　訴　人\r\n即　被　告　陳俊益\r\n上　訴　人\r\n即　被　告　廣騏源\r\n共　　　同\r\n選任辯護人　林樹根律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣屏東地方法院\r\n102 年度原訴字第27號中華民國104 年2 月13日第一審判決（起\r\n訴案號：臺灣屏東地方法院檢察署101 年度偵字第9419號），提\r\n起上訴，本院判決如下：\r\n     主  文\r\n原判決關於林錦明、陳俊益、廣騏源共同犯業務登載不實文書、\r\n廢棄物清理法第48條之申報不實罪部分，均撤銷。\r\n林錦明共同犯廢棄物清理法第48條之申報不實罪，處有期徒刑肆\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n陳俊益共同犯廢棄物清理法第48條之申報不實罪，處有期徒刑\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n廣騏源被訴業務登載不實文書、廢棄物清理法第48條之申報不實\r\n罪部分，均無罪。\r\n其他上訴駁回（即違反廢棄物清理法第46條第4 款後段之非法清\r\n理廢棄物罪部分）。\r\n陳俊益、廣騏源均緩刑年，並均應接受法治教育課程場次，\r\n緩刑期間付保護管束。\r\n    事  實\r\n一、林錦明係址設屏東縣枋寮鄉○○路00號之「慶得新能有限公\r\n    司」（下稱慶得公司）實際負責人，慶得公司以從事廢棄物\r\n    之熱裂解處理為業，依廢棄物清理法第31條第1 項第2 款規\r\n    定，該公司屬經中央主管機關即行政院環境保護署（下稱環\r\n    保署）指定之事業體，具有一定規模，應以網路傳輸方式，\r\n    向主管機關即屏東縣政府申報其廢棄物之產出、清除、處理\r\n    等情形，亦即有向屏東縣政府以網路申報慶得公司廢棄物產\r\n    出及處理等情形之義務。陳俊益受雇於慶得公司、聽從林錦\r\n    明之指示，林錦明、陳俊益等2 人共同負有為慶得公司上網\r\n    申報之義務；陳俊益負責協助廣騏源操作設備，並製作「事\r\n    業廢棄物妥善處理紀錄文件」（下稱妥善處理文件），係從\r\n    事登載業務之人。林錦明、陳俊益等2 人在民國（下同）10\r\n    1 年7 月間，向聯超實業股份有限公司（下稱聯超公司）、\r\n    茂生資源科技有限公司（下稱茂生公司）分別收受附表編號\r\n    1 、4 所載之廢棄物（各批廢棄物收受之時間、類型、數量\r\n    、重量均詳如附表），均明知上開廢棄物仍堆置在慶得公司\r\n    廠區尚未處理，應待處理完成後才能製作妥善處理文件，且\r\n    慶得公司有據實以網路申報之義務，竟先共同基於業務上登\r\n    載不實之犯意聯絡，由林錦明指示陳俊益接續在妥善處理文\r\n    件（共4 份，一批廢棄物1 份）上，虛偽登載所收受之廢棄\r\n    物「已經妥善處理」（處理完成日期詳如附表）；並由林錦\r\n    明指示陳俊益上網接續在「事業廢棄物處理管制遞送三聯單\r\n    」、「委託或共同處理申報資料」（各4 份，以下合稱三聯\r\n    單等資料）中，虛偽填載該等廢棄物業已處理完成（處理完\r\n    成日期詳如附表），足生損害於行政院環境保護署（下稱環\r\n    保署）對廢棄物管理之正確性。\r\n二、慶得公司領有一般事業廢棄物許可證，陳俊益、廣騏源均受\r\n    雇於慶得公司，聽從該公司實際負責人林錦明之指示，林錦\r\n    明、陳俊益、廣騏源均明知應依該公司向行政院環境保護署\r\n    提報之廢棄物製造流程圖，將其等收受之廢棄物經由熱處理\r\n    程序（M01 ）所產出之「爐渣」（廢棄物代號D-1101），清\r\n    除至屏東縣枋寮區域性垃圾衛生掩埋場（下稱枋寮掩埋場）\r\n    掩埋，該公司所收受之廢棄物，如經由輕油裂解程序（W00\r\n    ）產出「非有害油泥」（廢棄物代號D-0903），應提供至熱\r\n    處理程序作為原料，不得產出，更不得逕行進場掩埋。詎其\r\n    3 人於101 年7 月18日9 時許，將收受自不詳處所之廢棄物\r\n    進行熱處理程序後，未依其申報許可之處理流程，亦即，未\r\n    將經由輕油裂解程序產出「非有害油泥」提供至熱處理程序\r\n    作為原料，即將該等廢棄物產出，並將油泥夾帶於爐渣中，\r\n    委由不知情之兢連環保工程有限公司（下稱兢連公司）司機\r\n    江金國載運至枋寮掩埋場，經警循線查悉上情。\r\n三、案經內政部警政署環境保護警察隊第三中隊報告臺灣屏東地\r\n    方法院檢察署檢察官偵查後起訴。\r\n    理  由\r\n壹、程序方面\r\n一、被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據，刑事訴訟法第159 條第1 項定有明文。\r\n    查證人蔡翔安、鍾貴榮於警詢時之陳述，係屬被告以外之人\r\n    於審判外之言詞陳述，性質上屬於傳聞證據；且觀之證人鍾\r\n    貴榮於原審審理具結後之證述較其於警詢時之陳述為具體可\r\n    信，是上開證人於警詢時之證述非為證明犯罪事實所必要，\r\n    與傳聞法則例外之「必要性」有別；況被告等及辯護人既爭\r\n    執其證據能力（見本院卷第52頁反面至53頁），且上開證人\r\n    蔡翔安、鍾貴榮於警詢時之陳述又無其他傳聞法則例外之情\r\n    事，是依前揭法條規定，自不具證據能力，不得作為認定本\r\n    案犯罪事實之判斷依據。\r\n二、又被告以外之人於審判外之言詞或書面陳述，屬傳聞證據，\r\n    原則上不得作為證據；惟按被告以外之人於審判外之陳述，\r\n    雖不符刑事訴訟法第159 條之1 至第159 條之4 之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\r\n    訟法第159 條第1 項、第159 條之5 第1 項分別定有明文。\r\n    查本判決所引用屬於傳聞證據之部分（除證人蔡翔安、鍾貴\r\n    榮警詢筆錄外），均已依法踐行調查證據程序，且檢察官及\r\n    被告於本院審理時，均明示同意有證據能力（見本院卷第48\r\n    至55頁、第75頁），基於尊重當事人對於傳聞證據之處分權\r\n    ，及證據資料愈豐富愈有助於真實發現之理念，本院審酌該\r\n    等證據作成時情況，並無違法取證之瑕疵，且無顯不可信之\r\n    情形，以之作為證據應屬適當，自均有證據能力，而得採為\r\n    認定被告犯罪事實之證據。\r\n貳、實體方面\r\n一、認定犯罪事實所憑的證據和理由\r\n、事實一部分：\r\n  訊據上訴人即被告林錦明、陳俊益均供認有附表編號1 、4\r\n    之登載、申報不實之犯行，惟均矢口否認有附表編號2 、3\r\n    之登載、申報不實之犯行，被告林錦明辯稱：原判決附表2\r\n    、3 部分確實是已經處理過了；我請陳俊益開立妥善證明文\r\n    件給我，在開立妥善證明的同時，環保署的網站就會連結到\r\n    申報後的資料，並不是我請陳俊益再去申報一次，事實上只\r\n    有提早開立事業廢棄物妥善處理紀錄文件這樣而已云云。被\r\n    告陳俊益辯稱：附表編號2 、3 之廢棄物均已處理過云云辯\r\n    護人為被告等辯稱：稽查大隊去稽查時，附表編號2 、3 是\r\n    已經處理完畢，變成爐渣，被告所為之申報並無不實；被告\r\n    等2 人縱然就編號1.4 部分有登載不實、申報不實，但僅係\r\n    一個製作行為，應論以想像競合犯云云。\r\n  經查：\r\n  被告林錦明係址設屏東縣枋寮鄉○○路00號之「慶得新能有\r\n    限公司」實際負責人，慶得公司以從事廢棄物之熱裂解處理\r\n    為業，屬依環保署指定公告一定規模之事業體，依廢棄物清\r\n    理法第31條第1 項第2 款規定，負有以網路傳輸方式，向主\r\n    管機關申報其廢棄物之產出、清除、處理等情形之業務；被\r\n    告陳俊益受僱於慶得公司等情，為被告林錦明、陳俊益於原\r\n    審及本院審理中所不爭執（見原審卷第43至44頁，本院卷\r\n    第47頁），此部分之事實應堪認定。\r\n  被告陳俊益對於前揭於妥善處理文件、三聯單等資料，虛偽\r\n    填載附表所載之廢棄物業已處理完成之申報不實之犯行，業\r\n    據被告陳俊益於警訊時及原審審理中自白不諱（見警卷第15\r\n    頁、第19頁，原審卷第45頁、第77頁背面），核與被告林\r\n    錦明於警訊時供述之情節（見警卷第9 至11頁），暨被告林\r\n    錦明於原審審理中供認「本案四批廢棄物在被告陳俊益製作\r\n    妥善處理文件、以網路向屏東縣政府申報「已處理完成」時\r\n    ，仍堆置在慶得公司廠區未處理等情相符（見原審卷第45\r\n    頁反面、第77、215 頁）；此外，復有環保署督察紀錄、現\r\n    場照片、本案四批廢棄物之妥善處理文件與三聯單等資料可\r\n    憑（見警卷第89至93頁、第99頁、第103 至119 頁、第123\r\n    頁、第187 至189 頁，原審卷第200 頁），足認被告陳俊\r\n    益、林錦明上揭之自白與事實相符，自堪採為其論罪之依據\r\n    。\r\n  又被告林錦明在案發時知悉本案四批廢棄物尚未處理，但因\r\n    亟需現金週轉，故要求被告陳俊益提前製作妥善處理文件，\r\n    並上網申報處理完成，以便向委託處理之廠商請款等情，迭\r\n    據被告林錦明於偵查中、原審審理時供明在卷（見偵卷第10\r\n    頁反面、原審卷第212 頁反面），核與被告陳俊益前開自\r\n    白相符。再者，被告陳俊益製作前揭妥善處理文件、上網申\r\n    報廢棄物處理完成，均係被告林錦明之授意，故同意由被告\r\n    陳俊益登載、申報廢棄物已處理完畢一節，亦經被告陳俊益\r\n    在檢察官偵查中供明在卷（見偵卷第11頁），則被告林錦明\r\n    、陳俊益等2 人既均明知本案四批廢棄物尚未處理，仍由被\r\n    告林錦明指示被告陳俊益為不實之登載及申報，被告陳俊益\r\n    即虛偽登載、申報廢棄物已處理完畢，自足生損害於環保署\r\n    對廢棄物管理之正確性。被告林錦明、陳俊益等2 人就虛偽\r\n    製作妥善處理文件、在三聯單上申報不實顯均有犯意聯絡、\r\n    行為分擔，自應負共同正犯之責。\r\n  至被告林錦明、陳俊益被訴共同開立妥善處理紀錄文件交予\r\n    聯超公司、茂生公司，涉犯刑法第216 條行使業務登載不實\r\n    文書罪嫌部分，因觀之全案卷內之證據資料，並無確切之證\r\n    據足以證明被告林錦明、陳俊益等2 人已持上述文件交予聯\r\n    超公司及茂生公司，則被告林錦明、陳俊益被訴此部分犯行\r\n    即屬不能證明，應為有利於被告林錦明、陳俊益等2 人之認\r\n    定。\r\n  綜上各情，本件罪證明確，被告林錦明、陳俊益前開所辯，\r\n    係事後卸責之詞，不足採信；辯護人前開為被告等2 人所為\r\n    否認之辯詞，亦無可採；被告林錦明、陳俊益等2 人前揭申\r\n    報不實犯行均堪認定，均應依法論科。\r\n、事實二部分：\r\n  訊據上訴人即被告林錦明、陳俊益、廣騏源等3 人就被告林\r\n    錦明為慶得公司實際負責人，被告廣騏源負責公司廠區之設\r\n    備操作業務，被告陳俊益負責協助廣騏源操作設備，被告等\r\n    3 人知悉應依慶得公司向環保署提報之廢棄物製造流程圖等\r\n    情並不爭執，惟均矢口否認有廢棄物清理法第46條第4 款後\r\n    段之非法清理廢棄物犯行；被告林錦明辯稱：我們公司進枋\r\n    寮掩埋場的廢棄物是我們經過M01 熱處理程序處理的爐渣，\r\n    那是101 年4 月份到101 年6 月份所收受的廢棄物所經裂解\r\n    爐產生的爐渣，並沒有夾雜其他物品云云；被告陳俊益辯稱\r\n    ：慶得公司確有依申報處理之流程處理廢棄物，並未將油泥\r\n    產出，在掩埋場查獲的廢棄物雖呈濕潤泥狀且有紅、黃色，\r\n    但那是爐渣的型態之一，非代表含有油泥，且本案既經掩埋\r\n    場檢查後允許廢棄物進場，未予攔截退運，可見並無夾帶其\r\n    他廢棄物之情形云云。被告廣騏源辯稱：我是負責公司設備\r\n    操作，包含廢棄物處理，所有廢棄物進場，都有做處理，絕\r\n    對沒有夾帶其他，每一筆廢棄物都有經過熱裂解，至於第二\r\n    製程，我們已經有壹年沒有做了，根本就不會有油泥產出，\r\n    而公司就只有我跟陳俊益兩個人，而我們沒有再操作W00 輕\r\n    油裂解程序云云；辯護人為被告等3 人辯稱：慶得公司只有\r\n    使用M01 熱處理程序，並沒有使用W00 輕油裂解程序，經過\r\n    熱處理程序後會產生裂解油，該裂解油已經可以送給廠商作\r\n    為輔助的燃料，若要將裂解油再製造成參配油，就必須將裂\r\n    解油再加入潤滑油予以攪拌，才會產生參配油，該參配油因\r\n    為加入潤滑油後會比較高價，該產生之非有害油泥還可以當\r\n    原料，將之送進入熱處理程序再重新製作，被告等殊無將之\r\n    丟棄之必要，且慶得公司亦無製作參配油；WOO 輕油裂解程\r\n    序才會產生油泥，故慶得公司只製造裂解油而已，不會產生\r\n    「非有害油泥」的物品，送到掩埋場的物品是爐渣，不是「\r\n    非有害油泥」；又油泥還可以送到慶得公司當原料，怎會棄\r\n    置於掩埋場？縱然慶得公司有將油泥送至掩埋場，此也不是\r\n    其處理行為，應屬公有廢棄物掩埋場管理規範的問題而已，\r\n    與廢棄物清理法第46條第4 款無涉云云。\r\n  經查：\r\n  依慶得公司向環保署提報之廢棄物製造流程，僅得將經由熱\r\n    處理程序產出之「爐渣」進場，若經由輕油裂解程序產出「\r\n    非有害油泥」，則應提供至熱處理程序作為原料，不得產出\r\n    亦不得逕行進場掩埋一節，有慶得公司向環保署提報之廢棄\r\n    物處理流程圖、環保署103 年7 月9 日環署督字第00000000\r\n    00號函文可憑（見原審卷第266 至267 頁），並據證人莊\r\n    美琴（即環保署督察大隊技士）於原審審理中證述明確（見\r\n    原審卷第107 頁），且為被告林錦明、陳俊益、廣騏源等\r\n    3 人所不爭執；又慶得公司於101 年7 月18日進入枋寮掩埋\r\n    場之廢棄物，部分呈濕潤、泥狀，顏色有黑灰、紅棕及黃棕\r\n    色等情，有環保署督察紀錄、現場照片、環保署前開103 年\r\n    7 月9 日函文可憑（見警卷第187 至189 頁、第223 頁、第\r\n    239 頁，原審卷第266 至267 頁），此亦為被告林錦明、\r\n    陳俊益、廣騏源等3 人所承認，則此部分之事實應可認定。\r\n  本案此部分應審究者為：案發當天慶得公司進場掩埋之廢\r\n    棄物是否均為爐渣？抑或夾帶有油泥？進場之廢棄物若含\r\n    有油泥，被告林錦明、陳俊益、廣騏源等3人是否未依申報\r\n    許可之處理流程處理廢棄物？查：\r\n  慶得公司產出之爐渣應呈「固態」、「乾燥」狀態乙節，業\r\n    經被告林錦明、陳俊益於警詢時供陳明確（見警卷第8、14\r\n    -15頁）；依環保署事業廢棄物申報及資料管理系統廢棄物\r\n    （爐渣）代碼D-1101，係各式鍋爐所產生之爐渣或鍋垢廢棄\r\n    物，其常態下為「固態」，因含焦炭與灰分，通常為「灰色\r\n    或黑灰色」等情，有環保署102 年12月13日環署督字第0000\r\n    000000號函可憑（見原審卷第217 頁）；屏東縣政府環境\r\n    保護局（下稱屏東縣環保局）103 年8 月27日屏環廢字第00\r\n    000000000 號函亦認：「慶得公司經過熱裂解處理後之廢棄\r\n    物，因已無水分存在，應為『結塊狀』」等語（見原審卷\r\n    第21、22頁）。\r\n  又依慶得公司向屏東縣政府申報（關於查獲當天進場掩埋廢\r\n    棄物）之三聯單等資料上，關於「廢棄物代碼：爐渣」，其\r\n    中物理性質部分記載為「固狀」，顏色部分記載為「黑灰色\r\n    」等情，有事業廢棄物處理後管制遞送三聯單、處理後申報\r\n    資料在卷可稽（見原審卷第160 至162 頁），可見慶得公\r\n    司亦認同產出之廢棄物爐渣係黑灰色之固狀物。\r\n  證人鍾貴榮（即屏東縣環保局採樣人員）於原審審理時證稱\r\n    ：「爐渣是粉類、乾燥、結塊狀的」等語（見原審卷第95\r\n    頁反面）。證人莊美琴（即環保署督察大隊技士）於原審審\r\n    理時證稱：「爐渣不會是泥狀物，會呈灰狀、固狀」等語（\r\n    見原審卷第100 頁反面）。\r\n  綜上各情，慶得公司（依規定處理廢棄物後）產出之爐渣，\r\n    既應呈固態、乾燥、黑灰色，而無可能呈泥狀、濕潤、紅棕\r\n    或黃棕色，然案發當天被查獲之廢棄物卻有濕潤、泥狀情形\r\n    ，且顏色呈紅棕、黃棕色，可見並非爐渣，故被告林錦明、\r\n    陳俊益、廣騏源等3人顯有夾帶爐渣以外之廢棄物進場之事\r\n    實，已甚明確。\r\n  又慶得公司於案發日運至枋寮掩埋場之廢棄物，除爐渣外，\r\n    夾雜有（呈濕潤狀的）油泥（D-0903）乙節，有環保署督察\r\n    紀錄、環保署102年11月12日環署督字第0000000000號函附\r\n    卷可憑（見原審卷第154頁）。另依慶得公司提報之廢棄\r\n    物處理流程圖觀之，爐渣與油泥係經由不同程序產生，該公\r\n    司僅向掩埋場申請將「爐渣」進場處理，並未申請將「油泥\r\n    」進場處理，則慶得公司若要將「爐渣」及「油泥」同時進\r\n    場掩埋，即須分別取得掩埋場核准進場處理，並須依不同之\r\n    事業廢棄物代碼分別上網申報等情，有環保署103年12月13\r\n    日環署督字第0000000000號函可稽（見原審卷第217頁）\r\n    ；是以，慶得公司若逕行將油泥產出，未將之提供至熱處理\r\n    程序（M01）作為原料而逕行進場掩埋，即屬未依申報許可\r\n    之處理流程處理廢棄物（業經證人莊美琴於原審審理時證述\r\n    明確－見原審卷第108頁）。本件被告林錦明、陳俊益、\r\n    廣騏源等3人均明知依慶得公司經許可之廢棄物處理流程，\r\n    僅得將爐渣產出後進場掩埋，若產出油泥應作為原料不得產\r\n    出、更不得進場掩埋等情（見原審卷第287頁、原審卷\r\n    第46頁反面、第77頁反面），竟仍將油泥產出並夾帶在爐\r\n    渣中進場掩埋，顯均有未依申報許可之處理流程處理廢棄物\r\n    之故意。\r\n  被告林錦明、陳俊益、廣騏源等3人雖以證人鍾貴榮所證「\r\n    廢棄物進掩埋場時，會進行目視檢查與落地檢查，沒有異狀\r\n    才會讓廢棄物進場」等語（見原審卷第97頁反面至第98頁\r\n    ），主張案發當天載運廢棄物入場時（第一車次在9時14分\r\n    進場），既已順利進場並傾倒至掩埋區域（並未退運），可\r\n    見並無夾帶油泥情形云云。惟證人鍾貴榮所證上情，固有「\r\n    枋寮掩埋場進場管制標準作業流程」之規範可稽（見原審卷\r\n    第271頁）；亦即，清運車輛進場後管制人員應先「目視\r\n    檢查」廢棄物是否異常（若有異常即應退運禁止進場），若\r\n    正常則允許廢棄物進場、過磅，再經「落地檢查」是否異常\r\n    （若異常即退運禁止進場），如正常則依標準作業程序傾倒\r\n    、消毒、覆土後，車輛方可離場，但證人鍾貴榮於原審審理\r\n    時亦證稱：「檢查是抽樣」、「並非每台進場的車輛都會逐\r\n    一檢查」等語（見原審卷第97至98頁），且證人陳宏仁（\r\n    即枋寮掩埋場場長）於原審審理時亦證稱：「本件掩埋場的\r\n    人員未為目視檢查及落地檢查，才會允許進場未予退運，若\r\n    當時發現廢棄物呈現泥狀，就會退運」等語（見原審卷第\r\n    166頁反面至第167頁）；準此，足見本案廢棄物進場時，檢\r\n    查人員未就入場車輛落實上述檢查，故雖允許該批廢棄物進\r\n    場傾倒，亦難認廢棄物並無夾帶油泥之情形，自無從為有利\r\n    於被告等3人之認定。\r\n  被告林錦明、陳俊益、廣騏源等3人於原審審理時雖一再辯\r\n    稱：被查獲呈濕潤、紅黃色的泥狀廢棄物都是爐渣，環保單\r\n    位未規範爐渣的型態應呈乾燥、黑灰色的固狀，我們有依規\r\n    定處理廢棄物云云。然究其等所辯有下列前後反覆及與卷證\r\n    不合之處：\r\n  被告林錦明就慶得公司產出之爐渣型態，於警詢時稱：「（\r\n    貴公司污泥處理完成後，產生何種廢棄物？態樣為何？）廢\r\n    棄物係爐渣，有粉狀、塊狀、結碳狀」等語（見警卷第8 頁\r\n    ），顯表明爐渣呈固態、乾燥狀，但被告林錦明於原審準備\r\n    程序時起，即改稱：爐渣沒有固定的型態，可能呈乾燥或濕\r\n    潤狀等語（見原審卷第121 頁），已與警詢所述不符。\r\n  被告陳俊益就慶得公司產出之爐渣型態，於警詢時稱：「廢\r\n    棄物是裂解爐中乾燥的爐渣」、「（現場查獲的廢棄物呈油\r\n    泥狀，和你所述呈乾燥狀不符，如何解釋？）我不知道」等\r\n    語（見警卷第15頁），被告陳俊益當場並未提出合理解釋，\r\n    可見其認為爐渣應呈乾燥狀才合乎其公司產出廢棄物之常態\r\n    ；然被告陳俊益於原審審理時卻翻異其詞，改稱：「廢棄物\r\n    可能呈油泥狀」等語（見原審卷第213 頁反面），經原審\r\n    審理時質之以「為何警詢說產出的廢棄物是乾燥的爐渣？」\r\n    後，答稱：「當時沒有這樣講，我的真意是爐渣大部分為乾\r\n    燥狀」等語（見原審卷第214 頁），其辯解顯然隨程序之\r\n    進行而更異。\r\n  被告林錦明等人之辯詞除有上開矛盾反覆外，其等所辯進場\r\n    呈濕潤、油泥狀之廢棄物係爐渣云云，亦與慶得公司向屏東\r\n    縣政府申報（關於查獲當天進場掩埋廢棄物）之三聯單等資\r\n    料，關於爐渣之物理性質（固狀）記載等情（見原審卷第\r\n    160-162 頁）不合，足見被告林錦明等人所辯不實，並徵被\r\n    告林錦明等3 人明知案發當天進場掩埋之廢棄物非（均）屬\r\n    爐渣，而係以（合法經許可入場之）爐渣混雜部分（未經申\r\n    請許可）油泥入場，顯未依申報許可之處理流程處理廢棄物\r\n    無訛。\r\n  綜上各情，本件罪證明確，被告被告林錦明、陳俊益、廣騏\r\n    源等3人前開所辯，均屬事後卸責之詞，不足採信；辯護人\r\n    此部分之辯解，亦無可採；被告林錦明、陳俊益、廣騏源等\r\n    3人前揭犯廢棄物清理法第46條第4款後段之非法清理廢棄物\r\n    犯行均堪認定，應依法論科。\r\n、公訴意旨另以：慶得公司（領有一般事業廢棄物之處理許可\r\n    證）傾倒在枋寮掩埋場之廢棄物，經環保局採樣後檢驗出廢\r\n    棄物毒性特性溶出程序（TCLP）總鉛數值達9.19MG/L（標準\r\n    值為5MG/L ），已達有害事業廢棄物認定標準，（似）主張\r\n    被告等3 人違反廢棄物清理法第46條第4 款前段規定（未取\r\n    得有害事業廢棄物之許可文件，而從事有害事業廢棄物之處\r\n    理）等情。然因慶得公司之廢棄物處理程序屬熱裂解，若確\r\n    實處理經許可之廢棄物，處理完之爐渣「有可能」因熱處理\r\n    後造成重金屬濃縮效應，而經檢測達有害事業廢棄物之認定\r\n    標準等情，有屏東縣環保局103 年9 月30日屏環廢字第0000\r\n    0000000 號函可稽（見原審卷第62頁），可見被告等3 人\r\n    處理之廢棄物是否為「有害事業廢棄物」，即有可疑。復查\r\n    並無其他積極證據足資證明傾倒之廢棄物之來源係「有害事\r\n    業廢棄物」，故被告等3 人此部分犯行即屬不能證明，應為\r\n    有利於被告等人之認定，併此說明。\r\n二、論罪的理由\r\n、事實一部分：\r\n  查被告陳俊益受雇於慶得公司，被告林錦明為慶得公司之實\r\n    際負責人，被告林錦明、陳俊益明知附表所載廢棄物仍堆置\r\n    在慶得公司廠區尚未處理，被告陳俊益竟聽從林錦明之指示\r\n    ，共同為前揭在妥善處理文件、三聯單等資料，虛偽填載附\r\n    表所載之廢棄物業已處理完成之足生損害於環保署對廢棄物\r\n    管理之正確性之行為，係犯廢棄物清理法第48條申報不實之\r\n    罪。又該罪係刑法第216 條、第215 條行使業務登載不實罪\r\n    之特別規定，故僅能論以廢棄物清理法第48條申報不實罪。\r\n  按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪，學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者是（最高法院95年度台上字第\r\n    1079號判決意旨參照）。而廢棄物清理法第48條之規定，其\r\n    申報、登載之工作內涵本即含有多次繼續反覆實施同一社會\r\n    活動之性質，且行為人所侵害者係主管機關對於廢棄物處理\r\n    之管理及監督，受侵害者僅係單一之國家法益，故被告林錦\r\n    明、陳俊益2 人多次上網申報不實，應論以集合犯之實質上\r\n    一罪。\r\n  被告陳俊益、林錦明彼此間有犯意聯絡及行為分擔，應論以\r\n    共同正犯。\r\n  至起訴書雖認被告陳俊益、林錦明共同開立妥善處理紀錄文\r\n    件交予聯超公司、茂生公司，而涉犯刑法第216 條行使業務\r\n    登載不實文書罪嫌等語。然查全案卷證，並無證據足資證明\r\n    被告等2 人已持上述文件交予聯超公司及茂生公司，故此部\r\n    分犯行即屬不能證明，應為有利於其等之認定，且該部分犯\r\n    行若成立，亦與其等所犯上揭申報不實罪有吸收犯之一罪關\r\n    係，法院自毋庸另為無罪判決之諭知，併此說明。\r\n、事實二部分：\r\n  按廢棄物清理法第46條第4 款規定之犯罪構成要件行為計有\r\n    「貯存」、「清除」及「處理」三者，其中「處理」包含「\r\n    中間處理」（指事業廢棄物在最終處置或再利用前，以物理\r\n    、化學、生物、熱處理或其他處理方法，改變其物理、化學\r\n    、生物特性或成分，達成分離、減積、去毒、固化或穩定之\r\n    行為）、「最終處置」（指衛生掩埋、封閉掩埋、安定掩埋\r\n    或海洋棄置事業廢棄物之行為）及「再利用」，此觀諸行政\r\n    院環境保護署依廢棄物清理法第36條第2 項授權訂定之「事\r\n    業廢棄物貯存清除處理方法及設施標準」第2 條規定即明。\r\n  被告林錦明、陳俊益、廣騏源等3 人均明知慶得公司向環保\r\n    署提報之廢棄物處理流程，僅得將爐渣產出後進場掩埋，若\r\n    產出油泥，應將之作為原料，不得產出亦不得進場掩埋，卻\r\n    仍將油泥夾帶於爐渣中進場掩埋，其等所為，均係犯廢棄物\r\n    清理法第46條第4 款後段之非法清理廢棄物罪。\r\n  被告林錦明、陳俊益、廣騏源等3 人就上開犯行有犯意聯絡\r\n    、行為分擔，為共同正犯。被告林錦明、陳俊益、廣騏源等\r\n    3 人利用不知情之司機江金國非法處理廢棄物，均係間接正\r\n    犯。\r\n、被告林錦明、陳俊益等2 人所犯廢棄物清理法第48條之申報\r\n    不實罪、廢棄物清理法第46條第4 款後段之非法清理廢棄物\r\n    罪，犯意各別、行為互殊，應分論併罰。\r\n三、上訴論斷的理由\r\n、原判決就被告林錦明、陳俊益、廣騏源等3 人犯廢棄物清理\r\n    法第46條第4 款後段之非法清理廢棄物罪部分，認此部分罪\r\n    證明確，因而適用廢棄物清理法第46條第4 款後段，刑法第\r\n    11條、第28條規定，並審酌被告林錦明有竊盜、賭博等前科\r\n    ，被告陳俊益、廣騏源未曾受有期徒刑之宣告，有臺灣高等\r\n    法院被告前案紀錄可憑；被告等3 人均明知慶得公司僅得將\r\n    爐渣產出、掩埋，竟未依提報之廢棄物處理流程處理廢棄物\r\n    ，逕將油泥夾帶於爐渣進場掩埋，暨其等犯後均一再更異供\r\n    述、未見悔意等一切情狀，量處被告林錦明有期徒刑壹年陸\r\n    月，被告陳俊益、廣騏源各處有期徒刑壹年肆月。經核原判\r\n    決此部分認事用法，核無不合，量刑亦已斟酌刑法第57條各\r\n    款所列情狀，而未逾越法定範圍，亦未濫用其職權，應屬適\r\n    當。被告林錦明、陳俊益、廣騏源等3 人上訴意旨否認此部\r\n    分犯罪，指摘原判決此部分不當，均為無理由，應予駁回。\r\n、原判決就被告林錦明、陳俊益等2 人申報不實部分，認此部\r\n    分罪證明確，據以論處被告林錦明、陳俊益罪刑，固非無見\r\n    ；惟查：廢棄物清理法第48條申報不實之罪，係刑法第216\r\n    條、第215 條行使業務登載不實罪之特別規定，故僅能論以\r\n    廢棄物清理法第48條申報不實罪，已如前述。原判決認被告\r\n    林錦明、陳俊益所犯刑法第215 條之業務登載不實罪、廢棄\r\n    物清理法第48條之申報不實罪、廢棄物清理法第46條第4 款\r\n    後段之非法清理廢棄物罪，犯意各別、行為互殊，應分論併\r\n    罰，依法自有違誤。被告林錦明、陳俊益上訴意旨指摘原判\r\n    決此部分不當，為有理由；自應由本院將原判決關於被告林\r\n    錦明、陳俊益此部分撤銷改判。審酌被告林錦明有竊盜、賭\r\n    博等前科，被告陳俊益未曾受有期徒刑之宣告，有臺灣高等\r\n    法院被告前案紀錄可憑；被告陳俊益為慶得公司之職員，被\r\n    告林錦明為慶得公司之實際負責人，被告林錦明因亟需現金\r\n    週轉，要求被告陳俊益為本件之犯行，被告林錦明所犯情節\r\n    較被告陳俊益為重，被告林錦明高中肄業、家境小康，被告\r\n    陳俊益高職畢業、家境勉持（見警卷第7、13頁）及其等犯\r\n    罪之動機、犯罪手段、犯罪所生之損害、犯罪後態度等一切\r\n    情狀，量處被告林錦明有期徒刑肆月，被告陳俊益有期徒刑\r\n    月，並均諭知如易科罰金，以新臺幣壹仟元折算壹日。又\r\n    被告林錦明、陳俊益等2人犯罪後，刑法第50條已於102年1\r\n    月23日經修正公布，同年月25日生效施行，修正後條文除將\r\n    原單一條項內容，即「裁判確定前犯數罪者，併合處罰之」\r\n    列為第一項，並增定但書以為例外，即「但有下列情形之一\r\n    者，不在此限：一、得易科罰金之罪與不得易科罰金之罪。\r\n    二、得易科罰金之罪與不易服社會勞動之罪。三、得易服社\r\n    會勞動之罪與不得易科罰金之罪。四、得易服社會勞動之罪\r\n    與不得易服社會勞動之罪」，另亦增定第二項「前項但書情\r\n    形，受刑人請求檢察官聲請定應執行刑者，依第五十一條規\r\n    定定之」。本件被告林錦明、陳俊益等2 人所犯前開數罪諭\r\n    知之刑，除廢棄物清理法第46條第4 款後段之罪外，係屬得\r\n    易科罰金之刑，經比較修正前、後刑法規定，修正後法律顯\r\n    然較有利於被告林錦明、陳俊益等2 人，依前開說明，自應\r\n    適用修正後即現行刑法第50條第1 款規定，就得易科罰金之\r\n    刑（暨諭知易科罰金之折算標準），依法不與廢棄物清理法\r\n    第46條第4 款後段之罪併合處罰。\r\n、被告廣騏源被訴犯刑法刑法第216條、第215條之行使業務登\r\n    載不實、廢棄物清理法第48條之申報不實部分\r\n一、公訴意旨略以：被告廣騏源與陳俊益均受雇於慶得公司，聽\r\n    從林錦明之指示，3 人共同負有為慶得公司上網申報之義務\r\n    ；廣騏源負責公司廠區之設備操作業務；陳俊益負責協助廣\r\n    騏源操作設備，並製作妥善處理文件」（須先徵得廣騏源之\r\n    同意），係從事登載業務之人。被告廣騏源與陳俊益、林錦\r\n    明等3 人於101 年7 月間，向聯超公司、茂生公司收受附表\r\n    所載四批廢棄物，均明知上開廢棄物仍堆置在慶得公司廠區\r\n    尚未處理，應待處理完成後才能製作妥善處理文件，且慶得\r\n    公司有據實以網路申報之義務，竟先共同基於業務上登載不\r\n    實之犯意聯絡，由林錦明指示陳俊益接續在妥善處理文件上\r\n    ，虛偽登載所收受之廢棄物「已經妥善處理」；又共同基於\r\n    申報不實之犯意聯絡，由林錦明指示陳俊益上網接續在三聯\r\n    單等資料中，虛偽填載該等廢棄物業已處理完成，經警循線\r\n    查悉上情，因認被告廣騏源此部分涉犯刑法第216 條、第21\r\n    5 條行使業務登載不實、廢棄物清理法第48條不實申報罪嫌\r\n    。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又認定不利於被\r\n    告之事實，須依積極證據，苟積極證據不足為不利於被告事\r\n    實之認定時，即應為有利於被告之認定，更不必有何有利之\r\n    證據；且被告否認犯罪所持之辯解縱屬不能成立，仍非有積\r\n    極證據足以證明其犯罪行為，不能遽為有罪之認定；而認定\r\n    犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包\r\n    括在內，然而無論直接或間接證據，其為訴訟上之證明，須\r\n    於通常一般之人均不致有所懷疑，而得確信其為真實程度者\r\n    ，始得據為有罪之認定，倘其證明尚未達此一程度，而有合\r\n    理懷疑存在時，事實審法院復就其心證上理由予以闡述，敘\r\n    明其如何無從為有罪之確信，因而為無罪之判決，尚不得任\r\n    意指為違法，此分別有最高法院30年上字第816 號判例、30\r\n    年上字第1831號判例、76年台上字第4986號判例可資參照。\r\n三、本件公訴人認被告廣騏源犯刑法第216 條、第215 條、廢棄\r\n    物清理法第48條不實申報罪嫌，無非以同案被告陳俊益之供\r\n    述，並有三聯單、妥善處理聯單、環保署督察紀錄、屏東縣\r\n    環保局函等證據資料附卷可憑，為其主要論據。惟訊據上訴\r\n    人即被告廣騏源堅詞否認未依規定處理廢棄物之犯行，被告\r\n    廣騏源辯稱：我在偵查中，檢察官問填寫妥善處理文件是不\r\n    是需要經過我同意，我當時回答是，但實際上是不用經過我\r\n    同意的，是他們問我能不能開妥善處理文件，我是說如果處\r\n    理完，就可以開，還沒處理完，就不能開；公司登載及申報\r\n    事項非我負責，我有表態反對陳俊益開妥善處理文件，申報\r\n    部分我僅負責廠區廢棄物處理，申報不是我的專責工作，我\r\n    只是負責處理完的廢棄物申報給陳俊益，陳俊益再去做網路\r\n    登載等語。\r\n四、經查：\r\n、同案被告陳俊益受雇於慶得公司，聽從林錦明之指示，明知\r\n    附表所載廢棄物仍堆置在慶得公司廠區尚未處理，由林錦明\r\n    指示陳俊益接續在妥善處理文件，虛偽登載所收受之廢棄物\r\n    「已經妥善處理」（處理完成日期詳如附表）；並由林錦明\r\n    指示陳俊益上網接續在三聯單中，虛偽填載該等廢棄物業已\r\n    處理完成（處理完成日期詳如附表）等情，已據同案被告陳\r\n    俊益於原審審理中供承不諱，並有環保署督察紀錄、現場照\r\n    片、本案四批廢棄物之妥善處理文件與三聯單等資料可憑（\r\n    見警卷第89至93、99、103 至119 、123 、187 至189 頁，\r\n    原審卷第200 頁），則被告陳俊益之自白自堪採信，此部\r\n    分之事實應可認定。\r\n、惟按共同實行犯罪行為之人，在共同意思範圍以內，各自分\r\n    擔犯罪行為之一部，彼此協力、相互補充以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責。故共同正犯在\r\n    客觀上透過分工參與實現犯罪結果之部分或階段行為，以共\r\n    同支配犯罪「是否」或「如何」實現之目的，並因其主觀上\r\n    具有支配如何實現之犯罪意思而受歸責，固不以實際參與犯\r\n    罪構成要件行為或參與每一階段之犯罪行為為必要。僅參與\r\n    事前之計劃、謀議而未實際參與犯罪（計劃主持人、組織者\r\n    ），或僅參與犯罪構成要件以外之行為（把風、接應），倘\r\n    足以左右其他行為人是否或如何犯罪，而對於犯罪之實現具\r\n    有功能上不可或缺之重要性者，與其他參與實行犯罪構成要\r\n    件行為之人，同具有功能性的犯罪支配地位，而為共同正犯\r\n    。反之，未實際參與犯罪者或其他參與犯罪構成要件以外之\r\n    參與行為雖可能影響犯罪之發展，但其他實際參與犯罪者可\r\n    以獨力操控犯罪之發展，例如僅於謀議時提供作案地點、被\r\n    害人生活作息、經濟情況或允諾提供作案交通工具，對於犯\r\n    罪過程無從置喙而不具有支配地位者，則為共犯。又共同犯\r\n    罪之意思不以在實行犯罪行為前成立為限，若了解最初行為\r\n    者之意思而於其實行犯罪之中途發生共同之意思而參與實行\r\n    者，亦足成立相續之共同正犯。行為人主觀上明知他人犯罪\r\n    ，為使犯罪易於達成，而參與實行犯罪構成要件以外之行為\r\n    ，而無共同支配實現犯罪之意思者，始能論以幫助犯（最高\r\n    法院103 年度台上字第2258號判決意旨參照）。查同案被告\r\n    陳俊益為前揭不實之登載、申報，係經同案被告林錦明之授\r\n    意後所為，被告廣騏源雖係現場操作人員，但其並未參與前\r\n    揭不實之登載、申報之行為；縱使同案被告陳俊益為前揭不\r\n    實之登載、申報時，被告廣騏源知情，惟因被告廣騏源僅係\r\n    現場操作人員，並未參與業務登載之行為，且衡之常情，同\r\n    案被告陳俊益前揭不實登載、申報之行為應無須事先徵得告\r\n    廣騏源同意之必要，自難謂據此即認定被告廣騏源與陳俊益\r\n    、林錦明彼此間有犯意之聯絡及行為之分擔，且亦無確切之\r\n    證據證明被告廣騏源就同案被告陳俊益前揭不實之登載、申\r\n    報之犯行有幫助之行為，依最高法院上開判決意旨，本件被\r\n    告廣騏源自無庸負共同正犯或幫助犯之罪責。\r\n、被告廣騏源被訴共同開立妥善處理紀錄文件交予聯超公司、\r\n    茂生公司，涉犯刑法第216 條行使業務登載不實文書罪嫌部\r\n    分，然查全案卷證並無確切證據足資證明被告廣騏源等人已\r\n    持上述文件交予聯超公司及茂生公司（已如前述），故此部\r\n    分犯行即屬不能證明，應為有利於被告廣騏源之認定。\r\n、綜上所述，被告廣騏源上開所辯，應屬可採，從而公訴人所\r\n    持之上開論據，均無法採為認定被告廣騏源被訴犯廢棄物清\r\n    理法第48條不實申報等犯罪之證據；此外，復查無其他積極\r\n    證據足資證明被告廣騏源有何被訴犯廢棄物清理法第48條不\r\n    不實申報等之犯行，被告廣騏源被訴此部分罪嫌，自屬不能\r\n    證明。\r\n五、原審未詳為推求，就被告廣騏源被訴業務登載不實文書、廢\r\n    棄物清理法第48條之申報不實部分，遽為論罪科刑之判決，\r\n    即有未洽；被告廣騏源執此聲明上訴，指摘原判決此部分不\r\n    當，為有理由，應由本院將原判決關於被告廣騏源被訴業務\r\n    登載不實文書、廢棄物清理法第48條之申報不實部分撤銷改\r\n    判，並為被告廣騏源此部分無罪之判決。\r\n肆、又被告陳俊益、廣騏源未曾受有期徒刑以上刑之宣告，此有\r\n    臺灣高等法院被告前案紀錄表1 份在卷可憑。其二人係受僱\r\n    於慶得公司，所犯情節尚非重大，且刑罰之目的本在教化與\r\n    矯治，而非應報，經此偵審程序及受科刑之教訓後，當知所\r\n    警惕，信無再犯之虞；況刑罰制裁之積極目的，在預防犯人\r\n    之再犯，對於初犯且惡性未深、天良未泯者，若因觸法即置\r\n    諸刑獄，實非刑罰之目的，是本院認被告陳俊益、廣騏源二\r\n    人所宣告之刑以暫不執行為適當，應依刑法第74條第1 項第\r\n    1 款之規定，宣告緩刑3 年，以啟自新。又為使被告陳俊益\r\n    、廣騏源於緩刑期間內，能深知戒惕，除努力避免緩刑之宣\r\n    告遭撤銷，再審酌被告所犯情節，認緩刑有附加條件之必要\r\n    ，併宣告其應接受法治教育課程3 場次，以期導正其正確法\r\n    律觀念。另依刑法第93條第1 項第2 款之規定，併予宣告在\r\n    緩刑期間付保護管束，俾能由觀護人予以適當督促，並發揮\r\n    附條件緩刑制度之立意，及避免短期自由刑執行所肇致之弊\r\n    端，以期符合本件緩刑之目的，用啟自新。又若被告於本案\r\n    緩刑期間，違反上開所定負擔情節重大，足認原宣告之緩刑\r\n    難收其預期效果，而有執行刑罰之必要，依刑法第75條之1\r\n    第1 項第4 款規定，得撤銷其緩刑之宣告，併此敘明。\r\n據上論結，應依刑事訴訟法368 條、第369 條第1 項前段、第36\r\n4 條、第301 條第1 項、第299 條第1 項前段，廢棄物清理法第\r\n48條，刑法第2 條第1 項、第11條前段、第28條、第215 條、第\r\n41條第1 項前段、第74條第1 項第1 款、第2 項第8 款、第93條\r\n第1 項第2 款，判決如主文。\r\n本案經檢察官葉淑文到庭執行職務。\r\n中    華    民    國    104     年    8   月    19    日\r\n                  刑事第六庭    審判長法  官  翁慶珍\r\n                                      法  官  孫啟強\r\n                                      法  官  蕭權閔\r\n以上正本證明與原本無異。\r\n違反廢棄物清理法第48條部分，不得上訴。\r\n違反廢棄物清理法第46條部分，如不服本判決應於收受本判決後\r\n10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起\r\n上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附\r\n繕本）「切勿逕送上級法院」。\r\n中    華    民    國    104     年    8   月    19    日\r\n                                      書記官  蔡妮庭\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第48條\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處3 年以下有期徒刑、拘役或科或\r\n併科新臺幣150 萬元以下罰金。\r\n刑法第215 條\r\n從事業務之人，明知為不實之事項，而登載於其業務上作成之文\r\n書，足以生損害於公眾或他人者，處3 年以下有期徒刑、拘役或\r\n5 百元以下罰金。\r\n附表\r\n┌─┬───┬────┬───┬───┬────┬───┬───┐\r\n│編│聯單編│實際收受│廢棄物│ 處理 │虛偽登載│廢棄物│重量及│\r\n│號│號    │廢棄物之│產出事│ 機構 │處理完成│類型  │數量  │\r\n│  │      │時間    │業    │      │之時間  │      │      │\r\n├─┼───┼────┼───┼───┼────┼───┼───┤\r\n│01│T57005│101 年7 │聯超公│慶得新│101 年7 │非有害│13.34 │\r\n│  │00051 │月4 日15│司    │能有限│月6 日16│油泥（│公噸（│\r\n│  │      │時25分  │      │公司  │時      │0903）│60桶）│\r\n│  │      │        │      ├───┤        │      │      │\r\n│  │      │        │      │陳俊益│        │      │      │\r\n│  │      │        │      │簽名  │        │      │      │\r\n├─┼───┼────┼───┼───┼────┼───┼───┤\r\n│02│T57005│101 年7 │聯超公│慶得新│101 年7 │污 泥 │15.68 │\r\n│  │00052 │月5 日10│司    │能有限│月10日16│ 混合 │公噸（│\r\n│  │      │時40分  │      │公司  │時      │ 物( D│26包）│\r\n│  │      │        │      │───│        │ 0999)│      │\r\n│  │      │        │      │陳俊益│        │      │      │\r\n│  │      │        │      │簽名  │        │      │      │\r\n├─┼───┼────┼───┼───┼────┼───┼───┤\r\n│03│T57005│101 年7 │聯超公│慶得新│101 年7 │污泥混│14.73 │\r\n│  │00053 │月5 日14│司    │能有限│月12日16│合物（│公噸（│\r\n│  │      │時0 分  │      │公司  │時      │0999）│23包）│\r\n│  │      │        │      │───│        │      │      │\r\n│  │      │        │      │陳俊益│        │      │      │\r\n│  │      │        │      │簽名  │        │      │      │\r\n├─┼───┼────┼───┼───┼────┼───┼───┤\r\n│04│Q69A19│101 年7 │茂生公│慶得新│101 年7 │廢塑膠│3.7 公│\r\n│  │00005 │月13日8 │司    │能有限│月16日16│混合物│噸（15│\r\n│  │      │時30分  │      │公司  │時      │（D-02│包）  │\r\n│  │      │        │      │───│        │）    │      │\r\n│  │      │        │      │陳俊益│        │      │      │\r\n│  │      │        │      │簽名  │        │      │      │\r\n└─┴───┴────┴───┴───┴────┴───┴───┘"
}