{
  "JID": "KSHM,104,上訴,442,20150828,1",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "442",
  "JDATE": "20150828",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　104年度上訴字第442號\r\n上　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n被　　　告　林森田\r\n選任辯護人　許雅芬律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣澎湖地方法\r\n院103 年度訴字第8 號中華民國104 年4 月14日第一審判決（起\r\n訴案號：臺灣澎湖地方法院檢察署102 年度偵字第525 號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告林森田係澎湖縣馬公市「立瑋營造有限\r\n    公司」（下稱立瑋公司）之實際負責人，而同案被告郭少華\r\n    （郭少華犯廢棄物清理法第46條第4 款之非法清運廢棄物罪\r\n    部分，業經原審法院判處有期徒刑1 年。緩刑3 年，並應向\r\n    公庫支付新臺幣《下同》8 萬元確定）係貨車司機，其等均\r\n    明知未依規定向主管機關申請取得廢棄物清除許可文件，不\r\n    得從事廢棄物清除工作；被告林森田亦明知被告郭少華未依\r\n    規定領有廢棄物清除許可文件，不得從事廢棄物清除業務，\r\n    竟與被告郭少華共同基於非法清除廢棄物之犯意聯絡，以每\r\n    日1800元之薪資僱用被告郭少華，由其自102 年7 月9 日8\r\n    時許起，駕駛車牌號碼00-000號自用大貨車，前往霖源園藝\r\n    行負責人陳義孝所委託清除堆放在澎湖縣馬公市203 號縣道\r\n    「孝思園園藝推廣中心」（下稱孝思園）旁工地上，因孝思\r\n    園整地所產生之廢棄物，至馬公市井垵回收場內傾倒，共計\r\n    6 車次，而非法從事廢棄物清除工作，因認被告林森田共同\r\n    涉犯廢棄物清理法第46條第4 款之非法清理廢棄物罪嫌云云\r\n    。\r\n二、惟按犯罪事實應依證據認定之，不能證明被告犯罪者，應諭\r\n    知無罪之判決，刑事訴訟法第154 條第2 項、第301 條第1\r\n    項分別定有明文。又認定不利於被告之事實，須依積極證據\r\n    ，苟積極證據不足為不利於被告事實之認定時，即應為有利\r\n    於被告之認定，更不必有何有利之證據；另認定犯罪事實所\r\n    憑之證據，雖不以直接證據為限，間接證據亦包括在內，然\r\n    而無論直接或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致有所懷疑，而得確信為真實之程度者，始得據為\r\n    有罪之認定，倘其證明尚未達於此一程度，而有合理性懷疑\r\n    存在時，即不得遽為被告犯罪之認定（最高法院30年上字第\r\n    816 號、76年台上字第4986號判例意旨參照）。再按刑事訴\r\n    訟法第161 條第1 項規定：檢察官就被告犯罪事實，應負舉\r\n    證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪\r\n    事實，應負提出證據及說服之實質舉證責任。倘其所提出之\r\n    證據，不足為被告有罪之積極證明，或其指出證明之方法，\r\n    無從說服法院以形成被告有罪之心證，基於無罪推定之原則\r\n    ，自應為被告無罪判決之諭知（最高法院92年度台上字第12\r\n    8 號判例意旨參照）。 \r\n三、公訴意旨認被告林森田涉犯前揭罪嫌，無非以被告林森田及\r\n    同案被告郭少華之供述、證人陳義孝、陳禾益之證述，及內\r\n    政部警政署環境保護警察隊第三中隊扣押筆錄、扣押物品目\r\n    錄表、責付保管條、澎湖縣政府環境保護局公害稽查處理紀\r\n    錄表各1 份、現場查獲照片10張等件，為其論據。\r\n四、惟訊據被告林森田固坦承其為立瑋公司之實際負責人，及有\r\n    以每日1800元之工資，雇用原審同案被告郭少華駕駛車輛，\r\n    前往上開孝思園旁工地清運廢棄物至馬公市井垵回收場內傾\r\n    倒等情，惟堅決否認有何非法清除廢棄物之犯行，並辯稱：\r\n    伊同時亦為權耀公司之實際負責人，而權耀公司則係領有合\r\n    法廢棄物清除許可文件之公司，且伊當時是指示郭少華駕駛\r\n    權耀公司所有、經許可之車輛清除孝思園旁工地之廢棄物，\r\n    而案發當日，伊本人是在台灣，並不在澎湖縣馬公市，亦不\r\n    知道郭少華會擅自駕駛其個人自用車輛清運廢棄物等語。經\r\n    查：\r\n  霖源園藝行之負責人陳義孝於102 年7 月9 日委託權耀公司\r\n    清除孝思園旁工地廢棄物之事實，業據證人陳義孝已於警詢\r\n    證稱：伊委託權耀公司至孝思園旁工地清除廢棄物，而權耀\r\n    公司乃霖源園藝行長期配合之廠商等語（見警卷第14頁），\r\n    是公訴意旨認被告林森田以「立瑋公司」負責人身分雇用郭\r\n    少華前往孝思園旁工地載運廢棄物乙節，則容有誤會，合先\r\n    敘明。\r\n  權耀公司自102 年2 月23日起即領有澎湖縣政府所核發之廢\r\n    棄物清除許可文件（許可期限為106 年11月30日），而得從\r\n    事該縣之廢棄物清運工作乙節，此有澎湖縣○○○○○○○\r\n    ○0000000000號、第0000000000號廢棄物清除許可證2 紙在\r\n    卷可按（見警卷第43頁、原審二卷第16至20頁）。又被告林\r\n    森田雖於權耀公司擔任經理之職務，惟係該公司之實際負責\r\n    人，亦據證人即同案被告郭少華已於原審證述在卷（見原審\r\n    二卷第83頁），核與證人即權耀公司前清除技術員工顏可欣\r\n    ，及證人即權耀公司登記負責人許美秀，分別於警詢所證述\r\n    之情節（見警卷第21- 26頁）相符，是被告林森田自得依上\r\n    開清除許可證之內容，從事廢棄物清除工作之事實，應可確\r\n    認。\r\n  公訴人於原審法院審理時，雖以：被告林森田於102 年7 月\r\n    9 日雇用郭少華為本件廢棄物清運時，郭少華當時並沒有處\r\n    理廢棄物之資格，而他（郭少華）受被告林森田指示處理\r\n    本件廢棄物之當時，權耀公司亦無聘僱清除廢棄物之技術人\r\n    員，故權耀公司自不得從事廢棄物清除工作云云（見原審二\r\n    卷第87頁）。惟查：\r\n  按公民營廢棄物清除處理機構許可管理辦法第25條規定：「\r\n    清除、處理機構設置之清除、處理技術員未能從事業務或離\r\n    職時，該機構應指定代理人報請核發機關備查，並應於90日\r\n    內，另聘符合資格規定者繼任。…。技術員另聘時，該機構\r\n    應於15日內，報請核發機關備查。清除、處理技術員亦得自\r\n    行報請核發機關備查」。又「清除、處理機構從事廢棄物清\r\n    除、處理業務，未依同辦法第6 條、第7 條、第16條至前條\r\n    （即第26條）規定辦理，『經限期改善』，屆期仍未完成改\r\n    善者，核發機關得撤銷或廢止其許可證」。公民營廢棄物清\r\n    除處理機構許可管理辦法第27條第1 項第3 款亦有明文。由\r\n    上開之規定可知，清理機構如處理廢棄物技術人員離職後，\r\n    而未依同管理辦法第25條之規定，於90日期間內，另聘符合\r\n    資格規定者繼任時，依前開管理辦法第27條之規定，則仍【\r\n    需經由核發機關應先限期改善】，而清理機構屆期仍未辦理\r\n    完成時，核發機關（即澎湖縣政府）始得撤銷或廢止清理機\r\n    構之許可證，此為當然之解釋。\r\n  本件權耀公司所聘僱廢棄物處理專業技術員顏可欣已於102\r\n    年6 月30日離職之事實，業據證人顏可欣於警詢證述在卷（\r\n    見警卷第25頁），且被告林森田於警詢中亦自承上情（見警\r\n    卷第11-12 頁），而權耀公司則自102 年10月1 日，始另聘\r\n    僱廢棄物處理專業技術人員紀宏翰擔任該公司之技術人員之\r\n    事實，此有權耀工程有限公司與紀宏翰間之102 年10月1 日\r\n    聘任合約書、紀宏翰甲級廢棄物處理技術員合格證書、及其\r\n    勞保及就保資料在卷可按（本院卷第41-42 、63-64 頁），\r\n    足見權耀公司於承攬霖源園藝行之孝思園旁工地廢棄物之清\r\n    除工程時，雖逾公民營廢棄物清除處理機構許可管理辦法第\r\n    25條所定之90日期間，惟澎湖縣政府既尚未限期命權耀公司\r\n    補正上開廢棄物處理專業技術員聘任之事項前，權耀公司即\r\n    已自行向澎湖縣政府補正聘任紀宏翰為該公司之廢棄物處理\r\n    專業技術員，並經澎湖縣政府於102 年10月22日同意核備權\r\n    耀公司申請變更為乙級廢棄物清除許可專業技術人員，及清\r\n    除設備等情，則有澎湖縣政府102 年10月22日府授環廢字第\r\n    0000000000號函（本院卷第65頁）在卷可按，並有澎湖縣政\r\n    府於103 年1 月20日所核發上開權耀公司之更新清除技術人\r\n    員，及廢棄物清除之許可證（澎湖縣政府授環廢字第000000\r\n    0000號廢棄物清除許可證）〈見原審二卷第16-20 頁〉在卷\r\n    可查。是本件權耀公司於102 年7 月9 日雖未及聘僱清除廢\r\n    棄物之技術人員，然於澎湖縣政府令權耀公司命其補正聘僱\r\n    廢棄物之技術人員前，既已自行聘任紀宏翰擔任該公司之廢\r\n    棄物處理專業技術員，且事後亦經澎湖縣政府同意備查，並\r\n    核發權耀公司廢棄物清除更新之許可證，業如前述，故尚難\r\n    認權耀公司於102 年7 月9 日受霖源園藝行陳義孝之委託清\r\n    除孝思園旁工地廢棄物行為，有何違反廢棄物清理法之規定\r\n    （按權耀公司之原清除許可證，當時尚未因未及聘僱廢棄物\r\n    處理專業技術人員而失其效力），故公訴意旨認權耀公司於\r\n    102 年7 月9 日受霖源園藝行之陳義孝委託清除孝思園旁工\r\n    地廢棄物行為時，因未有續聘廢棄物處理專業技術員，而不\r\n    得承攬霖源園藝行上開廢棄物清運工作云云，則有誤會。\r\n  又被告林森田於承攬霖源園藝行所委託清除上開廢棄物工程\r\n    時，係指示郭少華駕駛權耀公司所有、於清除許可證上表列\r\n    之車輛清除廢棄物，然被告郭少華未經被告林森田之同意，\r\n    於102 年7 月9 日清運之當日，竟駕駛其個人所使用、車牌\r\n    號碼00-000號自用大貨車違規清運廢棄物等事實，迭據證人\r\n    即同案被告郭少華已於警詢、偵訊及原審審理中以證人之身\r\n    分證述明確，並證稱：林森田係指示伊駕駛權耀公司之車輛\r\n    ，至孝思園旁工地清運因整地所產生之營建廢棄物，惟伊至\r\n    現場後，發現廢棄物數量過多，因恐載運速度過慢，故擅自\r\n    返回住處，駕駛伊個人使用之車牌號碼00-000號自用大貨車\r\n    至現場清運等語（見警卷第1-5 頁，偵卷第9-12頁，原審二\r\n    卷第82-84 頁），復證稱：伊至現場後，因陳義孝有詢問伊\r\n    可否早點清運完畢，伊即向權耀公司之現場員工表示，將另\r\n    洽他人頂替伊的工作，伊返回住處駕駛伊個人所用貨車，並\r\n    打算再以1 車次700 元之價格，另向陳義孝請領清運廢棄物\r\n    工資等語（原審二卷第84頁）。又被告林森田則於102 年7\r\n    月8 日即已自澎湖馬公搭機前往台中，直至同月13日，始自\r\n    高雄再搭機返回澎湖馬公等情，此有復興航空公司104 年7\r\n    月27日機價字0000-0000 號、華信航空公司104 年7 月28日\r\n    2015ＴＺ00291 號函，及2 家航空公司搭機電腦記錄、搭機\r\n    證明等資料在卷可按（見本院卷第77-78 、80-84 頁），核\r\n    與證人郭少華於原審證稱：（問：你回去開自己貨車時，有\r\n    無經過林森田同意或指示？）當時老闆〈即林森田〉人已在\r\n    臺灣，伊是直接與工頭討論後，就回去開車等語（原審二卷\r\n    82頁反面、83頁反面）相符，足見被告林森田上開所辯：伊\r\n    事前係指示郭少華駕駛權耀公司之車輛清運上開孝思園旁工\r\n    地之廢棄物，且因當時人在台灣而不知道郭少華會另行駕駛\r\n    其個人所用車輛清運廢棄物等語，洵屬可信。準此，自難認\r\n    被告林森田對於郭少華於案發當日，自行駕駛非屬權耀公司\r\n    之合法清運之大貨車而非法清運廢棄物，已事先知情。故公\r\n    訴意旨認被告林森田於案發當日，明知郭少華所自行駕駛之\r\n    大貨車違法清運孝思園旁工地堆放之廢棄物，而仍與郭少華\r\n    有共同違法清運廢棄物之犯意聯絡云云，則尚乏證據足資證\r\n    明。\r\n  另公訴意旨雖又主張：郭少華並非權耀公司之正式員工，被\r\n    告林森田竟委請他清運廢棄物，則亦構成違反廢棄物清理法\r\n    云云（見原審二卷第49頁）。然依公民營廢棄物清除處理機\r\n    構許可管理辦法第3 條第1 項規定，「取得核發機關核發廢\r\n    棄物清除許可證之清除『機構』，始得接受委託清除廢棄物\r\n    」。而「廢棄物清除、處理機構應執行之業務範疇，包括實\r\n    際清理廢棄物、簽訂廢棄物清理契約書、網路申報廢棄物清\r\n    理流向、廢棄物分析及採樣檢測工作等，應無法全數交由法\r\n    定設置之1 至2 名廢棄物專業技術人員完成，故『公民營廢\r\n    棄物清除處理機構許可管理辦法』僅規範清除、處理機構應\r\n    依核准之許可文件內容妥善清除、處理廢棄物，並未限制必\r\n    須由廢棄物專業技術人員親自執行廢棄物清理工作，如清除\r\n    、處理機構聘僱員工或臨時人員，依許可處理文件內容妥善\r\n    清理廢棄物，尚屬合於『公民營廢棄物清除處理機構許可管\r\n    理辦法』之規定」，有行政院環境保護署104 年3 月17日環\r\n    署廢字第0000000000號函1 紙（見原審二卷75頁）在卷可參\r\n    ，是權耀公司自得雇用臨時員工，即被告郭少華駕駛權耀公\r\n    司許可證上所列之車輛，以執行清理廢棄物業務，故公訴人\r\n    上開所指，亦有誤會。\r\n  綜上所述，本件既無證據足認被告林森田明知郭少華於案發\r\n    當日，擅自駕駛其個人自用車輛清運孝思園旁工地所堆放之\r\n    廢棄物，故難對被告林森田遽以違反廢棄物清理法第46條第\r\n    4 款之罪責相繩。此外，復查無其他積極證據足資證明被告\r\n    林森田涉有公訴意旨所指之犯行，被告林森田被訴上開罪嫌\r\n    ，自屬犯罪不能證明。\r\n五、原審以不能證明被告林森田犯罪，而為其無罪之諭知，核無\r\n    違誤；檢察官上訴意旨，猶執前詞，指摘原判決不當，為無\r\n    理由，應予駁回。\r\n六、另同案被告郭少華所犯廢棄物清理法第46條第4 款之非法清\r\n    理廢棄物罪部分，業經原審法院於104 年4 月14日以103 年\r\n    度訴字第8 號判處有期徒刑1 年；緩刑3 年，並應向公庫支\r\n    付8 萬元確定在案，故不另論列，附此敘明。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官曾文鐘到庭執行職務。\r\n中    華    民    國  104     年    8     月    28    日\r\n                  刑事第六庭    審判長法  官  翁慶珍\r\n                                      法  官  蕭權閔\r\n                                      法  官  李政庭\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n本判決須符合刑事妥速審判法第9條之規定始得上訴。\r\n中    華    民    國  104     年    8     月    28    日\r\n                                      書記官  唐奇燕\r\n附錄：\r\n刑事妥速審判法第9條規定：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第377 條至第379 條、第393 條第1 款規定，於前項\r\n案件之審理，不適用之。須符合刑事妥速審判法第9 條之規定始\r\n得上訴。"
}