{
  "JID": "TPHM,103,上訴,1849,20141014,2",
  "JYEAR": "103",
  "JCASE": "上訴",
  "JNO": "1849",
  "JDATE": "20141014",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 103年度上訴字第1849號\r\n上　訴　人　\r\n即被告配偶　廖淑銀\r\n被　　　告　黃志明\r\n選任辯護人　陳景新律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣桃園地方\r\n法院102年度訴字第695號，中華民國103年3月20日第一審判決（\r\n起訴案號：臺灣桃園地方法院檢察署102年度偵字第12809號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於黃志明部分撤銷。\r\n黃志明公訴不受理。\r\n    理    由\r\n一、公訴意旨略以：\r\n    ꆼ被告黃志明（綽號肥貓）明知專用電信需經主管機關行政\r\n      院國家通訊傳播委員會（下稱通傳會）核准發給執照，始\r\n      得設置使用，及無線電頻率非經通傳會核准，不得使用，\r\n      竟基於違反電信法之犯意，於未經通傳會核准之情況下，\r\n      自民國102年6月4日起至同年月8日凌晨4時許為警查獲時\r\n      止，在其所有之車牌號碼000-00號營業貨運曳引車內，設\r\n      置廠牌為WOUXUN，型號為KG-UV982P之無線電主機（含發\r\n      話器1具）1臺。另在其使用之車牌號碼0000-00號自用小\r\n      客貨車內，設置廠牌為HORA，型號為F-20V/U之無線電對\r\n      講機1臺等物，並均使用2組無線電頻道（調頻443.550、\r\n      423.550兆赫頻率），作為收聽高速公路路況、與其他設\r\n      有無線頻道設備之人通話及彼此聯繫之用。\r\n    ꆼ被告又明知其未取得廢棄物清除許可文件，不得從事廢棄\r\n      物之清除、處理，竟仍與何正雄（綽號環保濱，業經臺灣\r\n      桃園地方法院檢察署檢察官以103年度偵字第1288號提起\r\n      公訴，現由原審以103年度訴字第號案件審理中）聯繫至\r\n      桃園縣蘆竹鄉○○路0段000巷00號之千澔環保工程興業有\r\n      限公司（下稱千澔公司，業經臺灣桃園地方法院檢察署檢\r\n      察官以103年度偵字第1288號為不起訴處分）載運污泥之\r\n      事宜，而與黃志強（業經原審判處應執行有期徒刑1年10\r\n      月、拘役15日，緩刑4年確定）、張育藤（本院另行審結\r\n      ）共同基於違反廢棄物清理法之犯意聯絡，分別為下列行\r\n      為：\r\n      ꆼ於102年6月4日前之不詳時間，被告先將車牌號碼000-0\r\n        0號營業貨運曳引車及附掛車牌號碼00-00號營業用半拖\r\n        車之車牌號碼均塗黑，並停放於桃園縣蘆竹鄉○○路0\r\n        段000號（下稱長興路車輛停放處）。嗣何正雄通知被\r\n        告可至千澔公司載運污泥時，即於102年6月4日之不詳\r\n        時間，先駕駛上開營業貨運曳引車及附掛營業用半拖車\r\n        進入千澔公司載運污泥，復將上開營業貨運曳引車及附\r\n        掛營業用半拖車駛回長興路車輛停放處，被告並與黃志\r\n        強、張育藤約定於102年6月5日凌晨出發至桃園縣蘆竹\r\n        鄉長興路4段至南崁路2段間南崁溪畔傾倒污泥。102年6\r\n        月5日凌晨2時許，被告○○○○號碼0000-00號之自用\r\n        小客貨車搭載黃志強、張育藤至長興路車輛停放處，並\r\n        由黃志強○○○○號碼0000-00號自用小客貨車搭載張\r\n        育藤作為被告之前導車，張育藤並於適當地點下車，為\r\n        被告、黃志強注意附近人車，以無線電對講機或行動電\r\n        話聯繫通報訊息予被告及黃志強；被告則負責駕駛上開\r\n        營業貨運曳引車及附掛營業用半拖車載運污泥至桃園縣\r\n        蘆竹鄉長興路4段附近之南崁溪畔，而於102年6月5日凌\r\n        晨3時27分許，傾倒約28噸至30噸之污泥至桃園縣蘆竹\r\n        鄉長興路4段附近之南崁溪畔得逞。之後被告復將上開\r\n        營業貨運曳引車及附掛營業用半拖車駛回長興路車輛停\r\n        放處。\r\n      ꆼ於102年6月5日之不詳時間，被告復接獲何正雄之通知\r\n        ，即駕駛上開營業貨運曳引車及附掛營業用半拖車再進\r\n        入千澔公司載運污泥，並與黃志強相約於102年6月6日\r\n        凌晨至上開地點傾倒污泥。被告即於102年6月6日凌晨\r\n        ，○○○○號碼0000-00號自用小客貨車搭載黃志強至\r\n        長興路車輛停放處，由黃志強○○○○號碼0000-00號\r\n        自用小客貨車作為被告之前導車，並以無線電對講機或\r\n        行動電話聯繫通報訊息予被告；被告則負責駕駛上開營\r\n        業貨運曳引車及附掛營業用半拖車至桃園縣蘆竹鄉長興\r\n        路4段附近之南崁溪畔，復傾倒約28噸至30噸之污泥至\r\n        桃園縣蘆竹鄉長興路4段附近之南崁溪畔得逞。之後被\r\n        告復將上開營業貨運曳引車及附掛營業用半拖車駛回長\r\n        興路車輛停放處。\r\n      ꆼ於102年6月7日上午10時30分許，被告復接獲何正雄之\r\n        通知，即自臺北市○○○○號碼0000-00號自用小客貨\r\n        車出發，而於同日中午12時許，抵達長興路車輛停放處\r\n        ，轉而駕駛預先停放於該處之上開營業貨運曳引車及營\r\n        業用半拖車，進入千澔公司載運污泥，並將上開負載污\r\n        泥之營業貨運曳引車及營業用半拖車復停放於長興路車\r\n        輛停放處，再○○○○號碼0000-00號自用小客貨車回\r\n        臺北市，並與黃志強、張育藤相約於102年6月8日凌晨\r\n        至桃園縣蘆竹鄉長興路4段附近之南崁溪畔傾倒污泥。\r\n        嗣於102年6月8日凌晨2時30分許，由被告○○○○號碼\r\n        0000-00號自用小客貨車至張育藤之友人家中接張育藤\r\n        ，黃志強則搭乘計程車，一同前往長興路車輛停放處會\r\n        合，欲以上開方式再傾倒污泥於桃園縣蘆竹鄉長興路4\r\n        段附近之南崁溪畔，嗣於102年6月8日凌晨4時許，被告\r\n        駕駛上開營業貨運曳引車及營業用半拖車、黃志強○○\r\n        ○○號碼0000-00號自用小客貨車搭載張育藤均行經桃\r\n        園縣蘆竹鄉○○路0段000巷00號附近時，為警攔檢查獲\r\n        ，並扣得車牌號碼000-00號營業貨運曳引車及附掛車牌\r\n        號碼00-00號營業用半拖車、約28噸至30噸之污泥、廠\r\n        牌為WOUXUN，型號為KG -UV982P之無線電主機（含發話\r\n        器1具）1臺、廠牌為HORA，型號為F-20V/U之無線電對\r\n        講機1臺、筆記本1本。\r\n    ꆼ因認被告黃志明涉犯電信法第58條第2項之違反同法第48\r\n      條第1項未經核准擅自使用無線電頻率、違反廢棄物清理\r\n      法第46條第4款未依廢棄物清理法規定領有廢棄物清除、\r\n      處理許可文件，從事廢棄物清除等罪嫌等語。\r\n二、按被告死亡者，應諭知不受理之判決，又諭知不受理之判決\r\n    得不經言詞辯論為之，刑事訴訟法第303 條第5 款及第307\r\n    條分別定有明文。復依同法第364 條規定，上開規定，於第\r\n    二審之審判準用之。\r\n三、查被告因涉犯廢棄物清理法第46條第4款之非法清理廢棄物\r\n    ，及電信法第58條第2項、第48條第1項之非法使用無線電頻\r\n    率罪嫌，經檢察官提起公訴，原審以102年度訴字第695號判\r\n    決，就所犯非法清理廢棄物罪共3罪部分，均處有期徒刑1年\r\n    6月，應執行有期徒刑3年；就非法使用無線電頻率罪部分，\r\n    處拘役20日，如易科罰金，以新台幣1千元折算1日。被告配\r\n    偶廖淑銀不服原判決，為被告利益於103年4月8日具狀獨立\r\n    提起上訴（見本院卷第26頁），惟被告於其配偶提起上訴後\r\n    之103年7月3日死亡，有臺灣士林地方法院檢察署103年7月4\r\n    日甲字第274號相驗屍體證明書影本、戶籍謄本（除戶部分\r\n    ）附卷可稽（見本院卷第67頁至第68頁），揆諸上開規定，\r\n    被告合法上訴後死亡，訴訟主體已不存在，自應為公訴不受\r\n    理之判決。原審未及審酌被告業已死亡之事實，而為上開被\r\n    告有罪之實體判決，自有未洽，爰依前揭說明，由本院將原\r\n    判決撤銷，另諭知公訴不受理之判決，且不經言詞辯論為之\r\n    。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第303\r\n條第5款、第307條，判決如主文。\r\n中    華    民    國   103    年    10    月    14    日\r\n                    刑事第七庭  審判長法  官  溫耀源\r\n                                      法  官  張傳栗\r\n                                      法  官  何俏美\r\n以上正本證明與原本無異。\r\n違反廢棄物清理法部分如不服本判決，應於收受送達後10日內向\r\n本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10\r\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級法院」。\r\n違反電信法部分不得上訴。\r\n                                      書記官  吳芝嘉\r\n中    華    民    國   103    年    10    月    14    日"
}