{
  "JID": "KSDM,95,訴,3432,20070928,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "3432",
  "JDATE": "20070928",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　95年度訴字第3432號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n　　　　　　甲○○\r\n　　　　　　乙○○\r\n　　　　　　戊○○\r\n　　　　　　丙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第20797 號），本院合議庭裁定改依簡式審判程序審理，並\r\n判決如下：\r\n    主    文\r\n丁○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n肆月，減為有期徒刑捌月；緩刑年。扣案無線電貳支沒收。\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，處有期徒刑壹年，減為有期徒\r\n刑陸月，如易科罰金，以新臺幣壹仟元折算壹日；緩刑年。扣\r\n案無線電貳支沒收。\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月，減為有\r\n期徒刑柒月。\r\n戊○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月，減為有\r\n期徒刑柒月。\r\n丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年肆月，減為有\r\n期徒刑捌月。\r\n    事    實\r\n一、丁○○、甲○○、乙○○、戊○○、丙○○等均明知事業廢\r\n    棄物之處理，須符合中央主管機關之規定，公、民營廢棄物\r\n    清除、處理機構經營廢棄物之貯存、清除或處理業務，應列\r\n    明專業技術人員與貯存、清除、處理之工具、方法、設備及\r\n    場所，向主管機關申請核發許可證或核備文件，始可從事廢\r\n    棄物貯存、清除、處理；然其等均未領有廢棄物清除、處理\r\n    許可證或核備文件。詎丁○○仍與甲○○、己○○（尚未到\r\n    案，將另行審結），基於從事廢棄物處理之犯意聯絡，自民\r\n    國95年8 月4 日凌晨起，在高雄縣岡山鎮○○○段第1334、\r\n    1335地號土地（下稱系爭土地），由丁○○擔任現場指揮，\r\n    並以日薪新台幣（下同）2,000 元僱用己○○（尚未到案，\r\n    將另行審結）駕駛型號：KOMATSU-300 ，引擎號碼：SAA6D1\r\n    08E-2 之怪手回填掩埋、以日薪1,000 元僱用甲○○整理現\r\n    場，相互以丁○○所有無線電聯絡，共同在系爭土地處理廢\r\n    棄物；又丁○○於同日，約定給付3,000 元報酬，而通知與\r\n    其有從事清除廢棄物犯意聯絡之乙○○，駕駛乙○○所有車\r\n    號272-HL號營業貨運曳引車（靠行於豐銘交通有限公司，下\r\n    稱豐銘公司），由台南新市○○道附近載運廢棄物（含破磚\r\n    塊、水泥塊等物）至系爭土地；同日，依序復有與名籍不詳\r\n    自稱「林先生」及綽號「阿坤」之成年男子，基於從事清除\r\n    廢棄物犯意聯絡之戊○○，收受6,000 元報酬，駕駛其所有\r\n    車號613-HB號營業貨運曳引車（靠行於群福交通有限公司）\r\n    ，由高雄市○○○○道附近載運廢棄物（含破磚塊、木板等\r\n    物）；及有與名籍不詳綽號「阿峰」、「阿坤」之成年男子\r\n    ，基於從事清除廢棄物犯意聯絡之丙○○，收受12,000元報\r\n    酬，駕駛其所有車號822-HQ號營業貨運曳引車（靠行於豐銘\r\n    公司），載運由台北縣土城市某新建大廈地下室清除之廢棄\r\n    物（含垃圾、塑膠袋、廢木板等物），皆至系爭土地，並分\r\n    別交付3,000 元予丁○○作為掩埋處理車上廢棄物代價。嗣\r\n    經現場埋伏之員警查獲，扣得前述怪手1 台、無線電2 支、\r\n    營業貨運曳引車3 台等物。\r\n二、案經高雄縣政府警察局湖內分局報請臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n一、被告丁○○、甲○○、乙○○、戊○○、丙○○所犯皆為死\r\n    刑、無刑徒刑或最輕本刑為3 年以上有期徒刑以外之罪，其\r\n    等於準備程序中就被訴事實均為有罪之陳述，經法官告知簡\r\n    式審判程序之旨，並聽取公訴人之意見後，依刑事訴訟法第\r\n    273 條之1 第1 項規定，裁定由受命法官獨任進行簡式審判\r\n    程序，合先敘明。\r\n二、上揭事實，業據被告丁○○、甲○○、乙○○、戊○○、丙\r\n    ○○等人於本院準備程序及審理時均坦承不諱，核與其等分\r\n    別於警、偵訊所供大致相符，並據證人即共犯己○○、甲○\r\n    ○，證人即內政部警政署環境保護警察隊警員王勝林、證人\r\n    即系爭土地所有人中央存保公司之南區辦公室副科長蘇益生\r\n    、證人即系爭土地信託人黃喜男分別於偵查中證述明確（見\r\n    偵卷第66至72、77至83頁），復有行政院環保署環境督察總\r\n    隊南區環境督察大隊環境稽查工作紀錄、高雄縣政府環境保\r\n    護局第六課事業廢棄物稽查工作紀錄表、系爭土地地籍圖、\r\n    土地登記謄本各1 份、將前述怪手、被告乙○○、戊○○、\r\n    丙○○所有營業貨運曳引車各1 台扣押後責付保管之內政部\r\n    警政署環境保護警察隊第三中隊扣押筆錄、責付保管條及收\r\n    據各4 份、照片33幀在卷足稽（見警卷第28至33、40至51、\r\n    55至57、60至63、108 至124 頁、偵卷第86至100 頁），並\r\n    有無線電2 支扣案可證。是被告等人前開自白，核與事實相\r\n    符，皆得採信；從而，本案事證明確，被告犯行均堪認定，\r\n    應依法論科。\r\n三、按廢棄物清理法所規定之「清除」指事業廢棄物之收集、運\r\n    輸行為；至於「處理」則包含中間處理：指事業廢棄物在\r\n    最終處置前，以物理、化學、生物、熱處理、堆肥或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或安定之行為。最終處置：指將事業廢\r\n    棄物以衛生掩埋、封閉掩埋、安定掩埋或海洋棄置之行為。\r\n    再利用：指事業機構產生之事業廢棄物自行、販賣、轉讓\r\n    或委託做為原料、材料、燃料、填土或其他經中央主管機關\r\n    及目的事業主管機關認定之用途行為，並應符合本標準規定\r\n    者，此有事業廢棄物貯存清除處理方法及設施標準第2 條可\r\n    資參酌。是核：被告丁○○、甲○○未領有處理許可，而\r\n    為廢棄物掩埋之所為，均係犯廢棄物清理法第46條第1 項第\r\n    4 款之擅自從事廢棄物處理罪；被告2 人與共犯己○○就此\r\n    部分犯行，有犯意聯絡及行為分擔，為共同正犯。被告丁\r\n    ○○、乙○○、戊○○、丙○○未領有清除許可，而為廢棄\r\n    物運輸之所為，均係犯廢棄物清理法第46條第1 項第4 款之\r\n    擅自從事廢棄物清除罪。被告丁○○、乙○○2 人間；被告\r\n    戊○○與「林先生」及「阿坤」之成年男子間；被告丙○○\r\n    與「阿峰」、「阿坤」之成年男子間，分別有犯意聯絡及行\r\n    為分擔，為共同正犯。又本案起訴書犯罪事實欄已列明被告\r\n    等人前開犯行，惟就被告5 人所為觸犯之法條則均記載為「\r\n    廢棄物清理法第46條第1 項第6 款」，顯屬誤載，附此敘明\r\n    。\r\n四、爰分別審酌被告丁○○、甲○○、乙○○、戊○○、丙○○\r\n    之犯罪動機、目的、手段、期間、次數、從事行為、犯罪分\r\n    擔、角色、所生危害、取得之不法利益、素行，及乙○○、\r\n    戊○○、丙○○均有違反廢棄物清理法之犯罪前科，猶再犯\r\n    本案，惡性較為重大；兼衡被告5 人均無視政府對環境保護\r\n    之政令宣導，未依環保規定辦理清除、處理廢棄物，對於土\r\n    地環境永續利用造成相當程度損害，原應從重量刑；惟念其\r\n    等犯後均坦承犯行，態度良好等一切情狀，分別量處如主文\r\n    所示之刑。被告5 人本案所犯之罪皆尚未判決確定，因其等\r\n    犯罪時間均在96年4 月24日以前，合於中華民國96年罪犯減\r\n    刑條例規定之減刑條件，爰依該條例第2 條第1 項第3 款規\r\n    定，減其刑期2 分之1 ，並就被告甲○○部分，依同條例第\r\n    9 條規定，諭知易科罰金之折算標準，資為懲儆。\r\n五、被告丁○○未曾因故意犯罪而受有期徒刑以上刑之宣告，被\r\n    告甲○○前雖曾因故意犯傷害罪，而受有期徒刑以上刑之宣\r\n    告，惟於81年12月24日執行完畢後，5 年以內未曾因故意犯\r\n    罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄\r\n    表2 份在卷可憑，且2 人皆無違反廢棄物清理法之犯罪前科\r\n    ，又均坦承犯行，深表悔意，信其等經此偵審程序，應知所\r\n    警惕，諒無再犯之虞，本院因認對其所處之刑以暫不執行為\r\n    當，爰分別依刑法第74條第1 項第1 款、第2 款之規定，各\r\n    予以宣告緩刑3 年，以勵自新。至於被告乙○○雖亦請求予\r\n    以宣告緩刑云云，然其前於94年1 月21日，有與本案相同之\r\n    受僱而擅自從事廢棄物清除之行為，而經臺灣臺南地方法院\r\n    以94年度訴字第951 號判處有期徒刑1 年2 月，並經臺灣高\r\n    等法院臺南分院於95年9 月20日以95年度上訴字第628 號駁\r\n    回其上訴（現上訴中），有臺灣高等法院被告前案紀錄表及\r\n    前開判決在卷可稽；則其於前案審理期間，又再犯本案同類\r\n    型之犯行，顯見其不知警惕，爰不予宣告緩刑。\r\n六、扣案無線電2 支，係被告丁○○所有，供聯絡本案違法擅自\r\n    從事廢棄物處理所用，業據共犯己○○供述明確，並有扣押\r\n    物品目錄表可憑（見警卷第11頁背面、59頁），爰依刑法第\r\n    38條第1 項第2 款宣告沒收之。又扣案怪手則非被告丁○○\r\n    、甲○○或共犯己○○所有，已經丁○○於偵查中供述明確\r\n    （見偵卷第71頁），爰不予宣告沒收。至於扣案被告乙○○\r\n    、戊○○、丙○○所有之營業貨運曳引車各1 台，雖分別為\r\n    其等所有供犯本案所用之物，已經被告3 人陳明在卷（見警\r\n    卷第15頁反面、19、24頁），然上開車輛均價格不菲且為被\r\n    告3 人日常謀生之交通工具，相較被告3 人因本案犯罪所得\r\n    之代價（扣除交付被告丁○○之廢棄物處理費後，分別為被\r\n    告乙○○3,000 元、被告戊○○3,000 元、被告丙○○9,00\r\n    0 元），顯不相當，又非屬違禁物，亦非專供本案犯罪之用\r\n    ，如併予宣告沒收對被告3 人所招致之損害及產生之懲罰效\r\n    果，顯逾其犯行之可責程度，衡諸比例原則，本院認皆以不\r\n    宣告沒收為宜，併予敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第4 款，刑法第11條前段、\r\n第28條、第41條第1 項前段、第74條第1 款、第2 款、第38條第\r\n1 項第2 款，中華民國96年罪犯減刑條例第2 條第1 項第3 款、\r\n第7 條、第9 條，判決如主文。\r\n本案經檢察官庚○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　9 　　月　　28　　日\r\n                  鳳山刑事第二庭  法　官  洪珮婷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n中　　華　　民　　國　　96　　年　　9 　　月　　28　　日\r\n　　　　　　　　　　　　　　　　　書記官  吳金霞\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第1 項第4 款：\r\n下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺幣\r\n3,000,000 元以下罰金：\r\n未依第41條第1 項規定領有廢棄物清除、處理許可文件，從事\r\n  廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n  內容貯存、清除、處理廢棄物。"
}