{
  "JID": "KSDM,96,訴緝,123,20070910,2",
  "JYEAR": "96",
  "JCASE": "訴緝",
  "JNO": "123",
  "JDATE": "20070910",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　 96年度訴緝字第123號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　鑫亨工程有限公司\r\n兼　代表人　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（89年度\r\n偵字第26000 、23328 、27946 號、90年度偵緝字第182 號、90\r\n年度偵字第13251 、15830 、19042 號），嗣因被告就被訴事實\r\n為有罪之陳述，經本院合議庭裁定由受命法官獨任依簡式審判程\r\n序審理，判決如下：\r\n    主  文\r\n鑫亨工程有限公司因負責人執行業務未依規定領有廢棄物處理許\r\n可文件，從事廢棄物貯存、處理，科罰金新臺幣貳拾萬元，減為\r\n罰金新臺幣壹拾萬元。\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年，減\r\n為有期徒刑陸月，如易科罰金，以銀元佰元即新臺幣玖佰元折\r\n算壹日。\r\n    事  實\r\n一、甲○○為鑫亨工程有限公司（下稱鑫亨公司）之負責人，從\r\n    事土石採取業務，明知須未領有廢棄物清除、處理許可證，\r\n    不得從事廢棄物之清除、處理業務，因於民國88年12月間曜\r\n    鴻營造有限公司（下稱曜鴻公司）承包林園鄉公所之林園工\r\n    業區隔離綠帶植栽綠化工程後，將該工程之東二區、東三區\r\n    內之東區土方工程（下稱東方工程）轉包與鑫亨公司，約定\r\n    以該區魚塭地現址拆除之廢料、磚塊、混凝土塊（不含有毒\r\n    物質）回填，其表面應覆1 公尺以上之砂質土壤，然因東區\r\n    地上物拆除工程之承辦單位與當地居民協調補償金未果，無\r\n    法拆除，甲○○為因應林園鄉公所要求須於89年8 月底順利\r\n    施工，無法等待東區地上物拆除後再行施工，因另知悉鴻林\r\n    工程有限公司（下稱鴻林公司，另案判決無罪確定）於89年\r\n    4 月間承攬拆除高雄港37號碼頭倉庫拆除工程（即高雄地區\r\n    倉儲轉運專區中島擴大區○○○路○道工程之其中部分，包\r\n    括：37之2 號、38之2 、39之2 號等倉庫及附屬建築物）以\r\n    及原萬海辦公室之建築，須委託他人清運，甲○○之鑫亨公\r\n    司在未取得廢棄物清除、處理許可證下，竟於89年8 月20日\r\n    以新臺幣115 萬元之價格與鴻林公司簽訂契約承攬之清運業\r\n    務，並於翌日（21日）起至同年9 月16日止，將該拆除碼頭\r\n    倉庫之混凝土塊載運至本件綠化工程東區以回填東區魚塭窪\r\n    地作為施工便道，而從事廢棄物之清除、處理。\r\n二、案經高雄縣調查站、高雄縣警察局林園分局、環保署移送臺\r\n    灣高雄地方法院檢察署檢察官及自動檢舉簽分偵查起訴。\r\n    理  由\r\n一、本件被告所犯係死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，\r\n    經法官告知簡式審判程序之旨，並聽取公訴人及被告之意見\r\n    後，本院合議庭認宜進行簡式審判程序，依刑事訴訟法第\r\n    273 條之1 合議裁定由受命法官獨任進行簡式審判程序，合\r\n    先敘明。\r\n二、上揭事實，業據被告甲○○於本院審理時自白不諱，且與證\r\n    人即林園鄉公所課長黃柏棻於調查局、偵查之證述、證人即\r\n    鴻林公司工地主任周登明於警詢時證述互核相符，並有林園\r\n    鄉公所89年9 月20日林鄉經建字第14393 號函、毅庭公司89\r\n    年9 月25日說明覆函及89年10月9 日抽查紀錄表、曜鴻公司\r\n    與林園鄉公所東方工程之合約書1 份、鴻林公司與鑫亨公司\r\n    就拆除委運所簽訂之承攬合約、鑫亨公司設立登記表等附卷\r\n    可稽，另查：\r\n（一）按廢棄物清理法所稱之廢棄物，分左列二種：一般廢棄\r\n      物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n      污染環境之固體或液體廢棄物；事業廢棄物：有害事\r\n      業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n      或數量足以影響人體健康或污染環境之廢棄物。一般事\r\n      業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄\r\n      物；又從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n      市）主管機關或中央主管機關委託之機關申請核發公民營\r\n      廢棄物清除處理機構許可文件後，始得受託清除、處理廢\r\n      棄物業務，廢棄物清理法第2 條第1 項、第41條第1 項定\r\n      有明文。鴻林公司承攬上開拆除工程而拆除高雄港37號碼\r\n      頭第37之2 、38之2 、39之2 號等倉庫及附屬建築物，以\r\n      及原萬海辦公室建築之廢土石方，由卷附拆除現場之照片\r\n      顯示，並未見明顯夾雜垃圾、廢木材、廢布等情，有環保\r\n      署90年7 月28日稽查紀錄在卷可按（見偵查卷B8第69、77\r\n      -86 頁）。且鴻林公司原本預計將拆除之廢棄運送至南星\r\n      計劃區，經核准進入南星計劃區之廢棄物種類亦為玻璃屑\r\n      、陶瓷屑、建築廢棄物、天然石材下腳碎片或一般經中央\r\n      主管機關公告之一般事業廢棄物，此有高雄市政府環境保\r\n      護局89年4 月12日（89）高市環局四字第12336 號函及環\r\n      保署90年8 月31日（90）環署字第0055540 號函在卷可稽\r\n      （見偵查卷B1第153 、159 、160 頁），足見該拆卸工程\r\n      所產生之物經評估應無特別會造成污染之情形，與一般建\r\n      築廢棄物無異。是被告所載運之廢棄物，並非造成污染之\r\n      廢棄物，應堪認定。\r\n（二）又按廢棄物清理法所稱之清除，乃指事業廢棄物之收集、\r\n      運輸行為；而同法所謂處理，則有三類型態，一為中間處\r\n      理（指事業廢棄物在最終處置前，以物理、化學、生物、\r\n      熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n      成分，達成分離、減積、去毒、固化或安定之行為）；二\r\n      為最終處置（指衛生掩埋、封閉掩埋、安定掩埋或海洋棄\r\n      置事業廢棄物之行為）；三為再利用（指事業機構產生之\r\n      事業廢棄物自行販賣、轉讓或委託作為原料、材料、燃料\r\n      、填土或其他經中央主管機關及目的事業主管機關認定之\r\n      用途行為）。是被告明知未依廢棄物清理法規定領有廢棄\r\n      物清除、處理許可文件，不得從事廢棄物清除、處理業務\r\n      ，竟違反之至該碼頭倉庫之混凝土塊載運至綠化工程東區\r\n      以回填東區魚塭窪地作為施工便道之再利用，此行為應屬\r\n      廢棄物清理法第46條第1 項第4 款所定之清除、處理行為\r\n      甚明。\r\n（三）綜上所述，足認被告之自白與事實相符，而堪採信。從而\r\n      ，本件事證明確，被告犯行應堪認定。\r\n三、按被告被訴行為時有效之廢棄物清理法第22條第2 項第4 款\r\n    規定：「有左列情形之一者，處1 年以上5 年以下有期徒刑\r\n    ，得併科100 萬元以下罰金：二、未依第20條規定領有廢棄\r\n    物清除、處理許可證或核備文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可證或核備文件內容貯存\r\n    、清除、處理廢棄物者。」，第22條第4 項規定：「法人之\r\n    負責人、法人或自然人之代理人、受僱人或其他從業人員因\r\n    執行業務犯第1 項、第2 項之罪者，除處罰其行為人外，對\r\n    該法人或自然人科以罰金」；而於90年10月24日修正公布為\r\n    廢棄物清理法第46條第1 項第4 款規定：「有左列情形之一\r\n    者，處1 年以上5 年以下有期徒刑，得併科新臺幣300 萬元\r\n    以下罰金：未依第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除\r\n    、處理許可文件內容貯存、清除、處理廢棄物。」，第47條\r\n    亦規定：「法人之負責人、法人或自然人之代理人、受僱人\r\n    或其他從業人員，因執行業務犯前2 條之罪者，除處罰其行\r\n    為人外，對該法人或自然人亦科以各該條之罰金」，是比較\r\n    修正前後之規定，除原條文第2 款規定之「事業機構」因用\r\n    語不當（按該款之刑罰為自由刑及罰金刑，事業機構並無受\r\n    自由刑之能力），而修正為「事業負責人及相關人員」外，\r\n    僅科處罰金刑之貨幣單位標準有所不同（舊法為銀元，新法\r\n    為新臺幣），實則相同，核先敘明（嗣後93年6 月2 日及95\r\n    年5 月30日修正公布之廢棄物清理法，就此2 條款均未有所\r\n    修正變更），應依一般法律適用之原則，適用現行、有效之\r\n    裁判時法論處。核被告甲○○所為，係犯廢棄物清理法第46\r\n    條第1 項第4 款之未依廢棄物清理法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物清除、處理罪。被\r\n    告甲○○為被告鑫亨公司之實際負責人，業據被告甲○○陳\r\n    述在卷，且公司設立登記表附卷可憑，是鑫亨公司因其負責\r\n    人執行業務而犯廢棄物清理法第46條第1 項之罪，應依廢棄\r\n    物清理法第47條之規定科以該條之罰金刑。爰審酌被告鑫亨\r\n    公司、甲○○未依規定取得廢棄物清除、處理許可而為本件\r\n    犯行，輕忽法令之心態，實不足採，其載運之廢棄物種類與\r\n    數量，尚未對環境造成重大污染，載運時間非長，犯後亦坦\r\n    承犯行，態度尚可，量處如主文所示之刑。\r\n四、本件被告甲○○及鑫亨公司犯罪時間在96年4 月24日以前，\r\n    合於減刑條件，再按被告行為後，刑法第41條關於易科罰金\r\n    之範圍被告行為後之90年1 月10日修正公布，同年月12日生\r\n    效，該次修正後刑法第41條第1 項前段規定「犯最重本刑為\r\n    5 年以下有期徒刑以下之刑之罪，而受6 個月以下有期徒刑\r\n    或拘役之宣告，因身體、教育、職業、家庭之關係或其他正\r\n    當事由，執行顯有困難者，得以1 元以上3 元以下折算一日\r\n    ，易科罰金。」，與90年1 月12日修正生效前刑法第41條規\r\n    定「犯最重本刑為3 年以下有期徒刑以下之刑之罪，而受6\r\n    個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家\r\n    庭之關係，執行顯有困難者，得以1 元以上3 元以下折算1\r\n    日，易科罰金。」。比較新舊法結果，90年1 月12日修正公\r\n    布之刑法第41條關於易科罰金之範圍較行為時廣，適用該次\r\n    之規定得易科罰金，對被告較為有利；又該次修正後之刑法\r\n    第41條第1 項前段關於易科罰金之規定，於94年2 月2 日再\r\n    經修正公布，自95年7 月1 日施行，新法修正為「犯最重本\r\n    刑為5 年以下有期徒刑以下之刑之罪，而受6 個月以下有期\r\n    徒刑或拘役之宣告者，得以新臺幣1,000 元、2,000 元或\r\n    3,000 元折算一日，易科罰金」，經適用修正前及90 年1月\r\n    12日修正生效之刑法第41條、修正前罰金罰鍰提高標準條例\r\n    第2 條（現已刪除）及現行法規所定貨幣單位折算新臺幣條\r\n    例第2 條之結果，最高得以銀元300 元即新臺幣900 元折算\r\n    1 日，依修正後及95年7 月1 日施行之刑法第41條規定，則\r\n    係以新臺幣1000元、2000元或3000元折算一日，比較結果，\r\n    自以舊法即90年1 月10日修正後之刑法第41條第1 項前段及\r\n    罰金罰鍰提高標準條例第2 條規定，對被告較為有利。爰依\r\n    中華民國96年罪犯減刑條例第2 條第1 項第3 款、第7 條、\r\n    第9 條之規定，減其宣告刑，並諭知易科罰金之折算標準。\r\n    至被告甲○○雖請求給予宣告緩刑等語，然被告甲○○另因\r\n    詐欺案件經臺灣高等法院高雄分院於93年11月30日以93年度\r\n    上易字第574 號判處有期徒刑6 月確定（不構成累犯），有\r\n    臺灣高等法院被告前案紀錄表在卷可稽，故不符合緩刑之要\r\n    件，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第4 款、第47條，刑法第2\r\n條第1 項前段、第11條前段、（修正前）第41條第1 項前段，廢\r\n止前罰金罰鍰提高標準條例第2 條，中華民國96年罪犯減刑條例\r\n第2 條第1 項第3 款、第7 條、第9 條，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　9 　　月　　10　　日\r\n                  刑事第十六庭  法　官 梁淑美\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n中　　華　　民　　國　　96　　年　　9 　　月　　10　　日\r\n   　　　　　　　　　　　　　　 書記官 林麗文\r\n附錄本判決論罪之法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}