{
  "JID": "TCHM,106,上訴,493,20170621,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "493",
  "JDATE": "20170621",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　106年度上訴字第493號\r\n上　訴　人\r\n即　被　告　黃意傳\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院\r\n105年度訴字第484號中華民國106年2月23日第一審判決（起訴案\r\n號：臺灣苗栗地方法院檢察署105年度偵字第4425號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、黃意傳明知從事廢棄物清除、處理業務者，應向主管機關申\r\n    請核發公民營廢棄物清除處理機構許可文件後，始得清除、\r\n    處理廢棄物，竟與其他2 名真實姓名年籍均不詳之成年男子\r\n    ，共同基於非法清理廢棄物之犯意聯絡，於民國105 年3 月\r\n    17日早上某時，由其中一名男子駕駛大卡車將68桶廢液（每\r\n    桶為50加侖）之一般事業廢棄物，載運至苗栗縣苗栗市水源\r\n    里苗27縣道復安橋旁馬路，再由另一名男子駕駛堆高機將廢\r\n    棄油桶自卡車卸下堆置於該處，黃意傳則於現場指揮堆放位\r\n    置，以此方式清除、處理一般事業廢棄物。嗣因附近民眾報\r\n    警處理，而查悉上情。\r\n二、案經苗栗縣警察局苗栗分局報請臺灣苗栗地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由 \r\n壹、證據能力方面\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項固有明文\r\n    。惟被告以外之人於審判外之陳述，雖不符同法第159 條之\r\n    1 至第159 之4 之規定，而經當事人於審判程序同意作為證\r\n    據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適\r\n    當者，亦得為證據，同法第159 條之5 第1 項亦有明文。又\r\n    刑事訴訟法第159 條之5 立法意旨，在於確認當事人對於傳\r\n    聞證據有處分權，得放棄反對詰問權，同意或擬制同意傳聞\r\n    證據可作為證據，屬於證據傳聞性之解除行為，如法院認為\r\n    適當，不論該傳聞證據是否具備刑事訴訟法第159 條之1 至\r\n    第159 條之4 所定情形，均容許作為證據，不以未具備刑事\r\n    訴訟法第159 條之1 至第159 條之4 所定情形為前提。此揆\r\n    諸「若當事人於審判程序表明同意該等傳聞證據可作為證據\r\n    ，基於證據資料愈豐富，愈有助於真實發見之理念，此時，\r\n    法院自可承認該傳聞證據之證據能力」立法意旨，係採擴大\r\n    適用之立場。蓋不論是否第159 條之1 至第159 條之4 所定\r\n    情形，抑當事人之同意，均係傳聞之例外，俱得為證據，僅\r\n    因我國尚非採澈底之當事人進行主義，故而附加「適當性」\r\n    之限制而已，可知其適用並不以「不符前4 條之規定」為要\r\n    件（最高法院104 年度第3 次刑事庭會議決議參照）。查，\r\n    本判決下列所引用認定犯罪事實之傳聞證據，被告及檢察官\r\n    於本院準備程序時均不爭執證據能力，且其等於本院言詞辯\r\n    論終結前亦未聲明異議，本院審酌上開被告以外之人於審判\r\n    外陳述作成時之情況，並無不能自由陳述之情形，亦無違法\r\n    取證或其他瑕疵，且與待證事實具有關連性，認為以之作為\r\n    證據應屬適當，均有證據能力。\r\n貳、實體方面\r\n一、訊據被告黃意傳固坦承有於事實欄一所載之時地在場，惟矢\r\n    口否認有何違反廢棄物清理法之犯行，辯稱：案發時我去林\r\n    萬正家裡做客，剛好碰到這件事情，林萬正就叫我幫他去處\r\n    理，我處理得差不多時，那位業主說要清除掉，就叫另外一\r\n    部車子要載走，但林萬正的同居人突然出現，出來阻擋車子\r\n    不給他搬走，把事情搞得一塌糊塗的時候，把事情推到我身\r\n    上，這件事情跟我完全沒有關係。不是我帶人去堆置這些廢\r\n    棄物的云云。惟查：\r\n、上開廢棄油桶68桶係被告與不詳人一同前來，並由被告指揮\r\n    不詳人駕駛堆高機將上開廢棄油桶堆置於上開道路旁等情，\r\n    經證人林辛美於警詢時證稱：我在105 年03月17日大概早上\r\n    10時許我剛好要出門，就看到有一台大貨車跟推高機在我家\r\n    前面的復安橋上放置廢棄油桶，我現場看到有 3個人，其中\r\n    有一位是黃意傳先生，我之前認識的，另外2個人我不認識\r\n    ，大貨車以及堆高機是另外2個不認識的人1人開1部，黃意\r\n    傳當時是開日產cefiro深色的轎車，跟他們一起去的，所以\r\n    j我跑去問黃意傳「你們為何把桶子放在這邊？」，黃意傳\r\n    回答說「我銅鑼的地現在整理中，先暫放一下，很快就會處\r\n    理掉，這是公有地，關你什麼事」，後來我發現過了好一陣\r\n    子桶子還是在那邊，所以我就到派出所報案，我不知道他是\r\n    在做什麼工作的，但他曾經告訴我如果有土地的話可介紹他\r\n    傾倒廢土及工廠廢水，看哪裡有魚池可以倒下去處理掉之類\r\n    的，案發當日現場總共有3個人來，他們是用推高機將大貨\r\n    車上載運的油桶鏟運下來放置在路旁，被我當場看到，他們\r\n    3人是用推高機將該廢棄油桶棄至該處（苗栗市復安橋上)，\r\n    總共68個油桶，我不知道黃意傳為何會將該68桶油桶棄置該\r\n    處，我以及我女兒都有看到，大貨車司機在搬完以後有拿錢\r\n    給黃意傳，黃意傳收到錢以後就自己開車走了，我打了好幾\r\n    天但是他都不接，所以我才打電話報警的，因為他放的油桶\r\n    有些沒有蓋好，封蓋只有用塑膠袋纏起來而己，味道很臭，\r\n    廢油會漏到地面再流到橋下溝渠及農田內，天氣很熱的時候\r\n    我還聽到油桶封蓋爆掉，我住旁邊很不安心，我只是想把事\r\n    情趕快處理掉而已，因為他不把油桶搬走我才報警的，後來\r\n    因為我看到環保局的人在廢棄油桶旁邊拉線，我就把黃意傳\r\n    的名片給環保局的人員，警方至現場勘查發現棄置油桶滲出\r\n    之廢油污染到橋下農田等語（偵卷第18頁至21頁背面），復\r\n    於偵查中具結證稱：105年3月17日，我印象中是星期四，當\r\n    天早上我跟女兒吳如玉要出門買東西，一出門就看到一部卡\r\n    車、一部堆高機及一部轎車在我家前方的橋邊，正在用堆高\r\n    機卸下卡車上的桶子，並放置在路邊，黃意傳是開轎車的人\r\n    ，他下車在指揮堆放的地點，現場共來3人，即黃意傳、卡\r\n    車司機及堆高車司機，我認識黃意傳好幾年了，因為他以前\r\n    會去幫林萬正推拿，我與他沒很熟，104年時他陸續去幫林\r\n    萬正推拿，我才比較認識他，當時我問黃意傳鐵桶裝什麼，\r\n    他回答說他銅鑼的地在整理，這些鐵桶是暫放，等他銅鑼那\r\n    邊處理好，就會載回去，我問他鐵桶放在這邊有沒有關係，\r\n    他說這是「公有地，關你什麼事」，我就和女兒離開去買東\r\n    西了，黃意傳堆放的地點是在大馬路上，我外出沒多久，買\r\n    完東西回到家裡後，在廚房外面看過去，就看到卡車司機拿\r\n    一疊錢給黃意傳，我的視力可以清楚看到他們兩人的動作，\r\n    當天下雨，我聽不到他們的聲音，我也沒有很在意，黃意傳\r\n    拿錢時，已經結束堆放了，之後黃意傳有進去我家找林萬正\r\n    ，我不知道他待了多久，我有去看他是堆放什麼東西，鐵桶\r\n    很臭，裡面都是油，有的還流入別人的田裡去了，因為事後\r\n    他一直不來清，我就用林萬正的手機0000000000及我兒子的\r\n    0000000000手機打給黃意傳，我打給黃意傳名片上手寫的號\r\n    碼，因黃意傳給我名片時，他有說名片上印刷的那個號碼沒\r\n    在使用了，我開始打電話，電話有通但他沒接聽，現場所有\r\n    的油桶，都是105年3月17日堆放的，黃意傳之後沒再來了，\r\n    現場除了吳如玉有看到外，沒有其他鄰居有看到，我們是獨\r\n    立一戶，林萬正的老闆剛好當天早上有去找林萬正等語（偵\r\n    卷第49頁至51頁）明確。嗣於原審審理時具結證稱：我跟林\r\n    萬正是同居關係，我跟他一起住在水源里水流娘23-1號那邊\r\n    ，105年3月17日當日我看到黃意傳在指揮交通、下貨，當日\r\n    我先看到黃意傳在拿刀子砍樹，想要把一些樹頭砍掉清理掉\r\n    ，就拿刀子剁樹木，清完之後，就有一台大卡車把廢棄油桶\r\n    載過來，卸那個廢棄油桶，大約60多桶，桶子外觀是舊的，\r\n    當時已經有味道飄出來，很濃，廢棄油桶有的還沒有蓋子，\r\n    只有用那種潔美膠膜纏住，有的有鐵蓋蓋住，廢棄油桶是一\r\n    部大卡車載過來的，我走出來時，他一直在那邊指揮，指示\r\n    那個堆高機下貨的位置，他一直指揮說「這邊、這邊」，那\r\n    個是用棧版嚕下去的，棧版就是偵卷第22頁照片所示那種桶\r\n    子跟桶子之間的木板，現場都是他一直指揮下貨，我跟他講\r\n    說「你怎麼放在這邊」，他說「沒有啦，我只是放在這幾天\r\n    ，我幾天之後就會處理，我銅鑼的地弄好了就會處理，就會\r\n    來載走」，然後我看到卡車司機拿錢給黃意傳，黃意傳就把\r\n    錢放在口袋，他就走掉了，黃意傳之前為了可以把廢棄油桶\r\n    移到更裡面一點，有砍樹並說「我要移進去一點」，所以後\r\n    面又有吊車過來，要把廢棄油桶吊到更裡面的樹林旁空地，\r\n    就是黃意傳之前拿刀子清理過樹木的地方，我就擋住阻止他\r\n    們，不肯讓他們吊過去，我跟他們說「你們不要再吊進去了\r\n    ，因為那泥土是傾斜的，鬆鬆的，會倒下去」，司機說「不\r\n    是，是人家叫我吊過來的，那不關我的事」，他吊車才開走\r\n    掉，當天的情形我跟我女兒吳如玉都有看到，隔天我叫林萬\r\n    正用手機打給他，他第一通有接，林萬正問他說「什麼時候\r\n    要來處理掉，把桶子搬走」，黃意傳說剛好星期六、日都請\r\n    不到吊車，他說他星期一就會來處理，後來打好幾通他就沒\r\n    有接了，我用我兒子的手機打給他，他也不接，都聯絡不到\r\n    黃意傳，也沒看見他人了，那些廢棄油桶後來一直在滴油，\r\n    那一段時間常常下雨，廢棄油桶滿的時候就滴的滿地都是油\r\n    ，天氣好的時候，蓋子會蒸發氣體，發出「啵」、「啵」、\r\n    「啵」的聲音，還有很臭的味道，且離我家不遠，我在廚房\r\n    都聞的到，我過了一個多月去報請環保局處理，因為實在太\r\n    臭了，我們住旁邊都聞到廢棄油桶的臭味，而且桶內可能因\r\n    為熱漲冷縮的關係，還會發出「啵」、「啵」、「啵」的聲\r\n    音，我擔心會有不會是有什麼問題，我就去派出所備案，請\r\n    環保局來看、把廢棄油桶處理掉，因為黃意傳一直不出面，\r\n    我們也沒辦法，而且後來廢棄油桶的油滴出來，都滴到人家\r\n    農田裡面，人家也會有反應等語（原審卷第44頁至51頁）明\r\n    確。\r\n、又上開證人林辛美證稱目擊被告當日指揮卸載前揭廢棄油桶\r\n    堆放上揭地點等節，亦經證人吳如玉於偵查中證稱：我是林\r\n    辛美的女兒，案發當天下雨，我跟我媽要回家拿錢後出門買\r\n    東西，剛到家，就看到一名男子及放鐵桶的卡車，這台卡車\r\n    好像左右有翅膀，可以打開，車上都是鐵桶，另外還有堆高\r\n    機，當時堆高機正在從卡車上將鐵桶卸下，放置在橋邊道路\r\n    上，黃意傳正在指揮，嘴巴說「這裡」、「這裡」，然後走\r\n    來走去，我讓媽媽在大門口後，就自己騎車向前穿越庭院，\r\n    回家拿錢，我媽媽仍站在外面看，等我出來的時候，對方還\r\n    在卸貨，黃意傳是當天在現場指揮的人，因為這個人跟林萬\r\n    正認識，有時會去我家找林萬正，我再回家後，對方還在堆\r\n    放，我發現我媽媽在那邊一直察看，我就過去看我媽在幹嘛\r\n    ，我有看到有人拿錢給黃意傳，當時對方是在橋上，我的位\r\n    置是站在我家門口，視線沒有被遮蔽，再之後沒有人繼續搬\r\n    鐵桶來，只有這一次，黃意傳拿完錢後有走進我家過，我弟\r\n    弟也有看到他，事後我知道一開始我媽媽要叫林萬正打電話\r\n    給黃意傳，後來黃意傳好像就沒接等語（偵卷第49頁至51頁\r\n    ）；嗣於原審審理中具結證稱：我住在苗栗市○○里○○○\r\n    0000號這裡，105年3月17日的早上，我跟我媽媽，看到一台\r\n    貨車，然後一台堆高機，還有一台是白色載堆高機的車子，\r\n    貨車就是一台那種像歐翼展翅的，像人家那種貨車可以這樣\r\n    展翅的那種兩邊的翅膀的，然後一台是黃意傳的車子，然後\r\n    堆高機在那裡下棧板，就是一桶一桶的東西，黃意傳在場拿\r\n    著一把刀子在那裡指揮堆高機，然後黃意傳站在那裡弄草，\r\n    堆高機也是一直下廢棄油桶，黃意傳就在人家放油桶的地方\r\n    在那裡弄草，他在那裡揮並說「這裡、這裡」，在催堆高機\r\n    的那個司機，堆高機卸下廢棄油桶的時候，一個棧板、一個\r\n    棧板，很快，那動作很快，我看到怎麼那麼快，我有看到是\r\n    他那個貨車，展翅的那種車子，一邊是這邊、一邊是這邊，\r\n    速度之快的，真的很快，他那個堆高機的速度好快，我就看\r\n    到這樣子，然後我就騎車進去了，因為我不知道要怎麼辦，\r\n    因為那也不是我的事情，他是爺爺的朋友，我也不知道該講\r\n    什麼，然後我就先回家，我媽媽有在外面看比較久，後來我\r\n    在我家的門口，看到黃意傳在橋上，我跟他距離約10幾公尺\r\n    ，我看到司機拿一疊錢給黃意傳，之後我弟弟就說要報警，\r\n    然後林萬正就說打電話給黃意傳，剛開始我媽媽林辛美和林\r\n    萬正有打電話給黃意傳，黃意傳有接，有說他會去處理，後\r\n    面黃意傳就沒接了，林萬正和媽媽跟我講說黃意傳有說過兩\r\n    天會來處理，結果後面就沒有接電話了，那陣子一直下雨，\r\n    那個油都流到人家田裡了，然後我就跟我媽說不行，妳這一\r\n    定要報警，而且很臭，越來越臭，因為下雨時，廢棄油桶是\r\n    用那種PE膜蓋著，不是整個鐵桶密封的，它是PE膜蓋在上面\r\n    ，沒有一個固體的蓋子，一直下雨，油都一直流出來，流到\r\n    人家田裡，而且那油超黑的，好噁心等語（原審卷第51頁背\r\n    面至54頁背面）甚明。\r\n、又上開證人林辛美證述事後曾跟林萬正說打電話聯絡黃意傳\r\n    前來處理並載走廢棄油桶，黃意傳曾接通過，並表示之後等\r\n    其所有之地好了之後，會來處理該等廢棄油桶，並載走廢棄\r\n    油桶，惟事後均無何回應乙節，亦經證人林萬正於偵查中證\r\n    稱：我認識黃意傳，是一個朋友帶他來我家玩才認識，後來\r\n    他偶爾也會來找我，他偶爾也會幫我推拿，105年3月間，那\r\n    天是我遊覽車的老闆跟老闆娘有到我家聊天，我不知道外面\r\n    的情形，林辛美說她跟她女兒有看到黃意傳載來廢棄油桶，\r\n    那天車子開走後，黃意傳有到我家跟我聊天，我有問他說剛\r\n    剛東西是你載來的，他說是，我說怎麼載來這裡放，他說他\r\n    別的地方有地，剛好下雨，所以先放這邊，他之後會載過去\r\n    ，幾天後就載走，他坐一下就走了，之後黃意傳沒有將東西\r\n    載走，林辛美說要打電話叫黃意傳來載走，林辛美問我有沒\r\n    有黃意傳的電話，我說有，就找出名片給他，我用自己的電\r\n    話打給黃意傳，他剛開始有接，我跟他說警察有來找東西是\r\n    誰放的，說再不載走警察會找他，他說他會載，但是後來沒\r\n    來載，我再打電話他也不接聽了，之後警察來了好幾次，太\r\n    陽照射後，鐵桶有爆裂聲又很臭，後來很多警察就來處理等\r\n    語（偵4225卷第61頁），嗣於原審審理中具結證稱：105年3\r\n    月17日，我同居人林辛美有看到黃意傳，她說看到黃意傳載\r\n    來廢棄油桶，廢棄油桶從車上放下來後，黃意傳有到我家來\r\n    ，我跟他說「那個東西是你載來的嗎」，他說先暫時放在這\r\n    邊，隔天早上如通聯紀錄所示，我又打電話跟黃意傳說「你\r\n    那個那東西放著很臭，我不知道那個到底是什麼東西，但是\r\n    有警察會從那邊經過，警察會來找你，問你說這個東西是誰\r\n    放的」，我叫他趕快來載走廢棄油桶，黃意傳說他會搬到他\r\n    銅鑼那邊的土地，但是因為那幾天都是下雨天，銅鑼那邊的\r\n    土地路濕濕滑滑的，車子不能進去，要等路乾的時候才可以\r\n    載進去那邊放，所以要等車子可進時就會來載走廢棄油桶，\r\n    後來黃意傳沒有來載走，打給他幾通電話也沒有接了，黃意\r\n    傳電話中都沒有跟我否認過說那個不是他載來的東西等語（\r\n    原審卷第38頁至43頁背面）明確。\r\n、經核上開證人林辛美證稱目擊被告開車與貨車、堆高機一同\r\n    前來，並指揮堆高機司機卸載廢棄油桶於該處等情，與證人\r\n    吳如玉之證述吻合一致，而證人林辛美證稱事後有告知林萬\r\n    正打電話聯絡被告前來載走廢棄油桶，經被告回應之後會來\r\n    處理載走後，然此後即不聞不問等情，亦與證人林萬正上開\r\n    證述互核相符，並有林萬正持用之 0000000000 號行動電話\r\n    於案發隔日撥打被告 0000000000 號行動電話之通聯紀錄（\r\n    偵卷第 67 頁背面至 68 頁）在卷可稽，益徵證人林辛美前\r\n    開證述信而有徵。又證人林辛美、吳如玉、林萬正與被告間\r\n    ，並無何仇恨過節、糾紛，且被告與林萬正為朋友關係等情\r\n    ，經被告於偵查中供述及證人林萬正、林辛美證述在案，參\r\n    以被告於原審審理時供稱：我與林萬正是好朋友，我每次上\r\n    來苗栗有時間就會過去找他等語（原審卷第 23 頁），則被\r\n    告與上開證人之關係並無何不睦，如無前述被告堆放廢棄油\r\n    桶致環境污染、惡臭之情，則證人林辛美、吳如玉、林萬正\r\n    均大可交代渠等不知何人堆放上開廢棄油桶，而僅通知環保\r\n    單位儘速前來將污染物清除即可，而證人林辛美亦無需於事\r\n    隔相當時日後特意至警局製作筆錄指認係被告堆放廢棄油桶\r\n    。又被告與上開證人並無何仇怨，業如前述，則上開證人並\r\n    無誣陷被告、刻意羅織被告犯罪事實之動機，更無需冒刑事\r\n    誣告偽證等重罪風險，於案發之後至警局報案，又於偵查中\r\n    、原審審理中具結證述指證歷歷，由是可見上開證人林辛美\r\n    、吳如玉、林萬正之證述情節，應屬實在，堪以採信。\r\n、至被告固辯以當日係為林萬正而跟貨車司機勸說阻止，嗣遭\r\n    林萬正等人誤會其係棄置廢棄油桶之人云云，惟被告案發當\r\n    日並無告知林萬正要為其勸阻不詳人擅自堆放廢棄油桶乙事\r\n    ，經證人林萬正證述在案，又被告初於警詢時，先辯稱對不\r\n    詳人棄置廢棄油桶乙事毫不知情，復於偵查中改稱有當場勸\r\n    阻棄置廢棄油桶之司機云云，前後辯解大相逕庭，已非無疑\r\n    。又被告於原審固以有記載前開貨車司機車牌號碼之紙條，\r\n    只是事後沒交給林萬正等情詞置辯，惟若被告真有將上開貨\r\n    車司機之車牌號碼記錄於便條紙上，則衡情在朋友林萬正於\r\n    案發隔日撥打電話通知被告要求載走廢棄油桶時，被告應即\r\n    告知林萬正該真正棄置廢棄油桶之人之車牌號碼等資料，以\r\n    釐清誤會並使該廢棄油桶問題早日獲得解決，豈會不將上開\r\n    車牌號碼資料交付？況被告若遭誤會棄置廢棄油桶而涉犯刑\r\n    事罪嫌，上開記載真正卸貨司機車牌號碼之紙條應屬對其有\r\n    利、堪以釐清其上開犯罪之證據，被告衡情應會積極提供上\r\n    開紙條以證其所述非虛，然被告於警詢、偵查時，亦無陳述\r\n    記載上開車牌號碼之情，甚且不曾提出其有記載車牌號碼之\r\n    紙條可供檢警調查當日卸載貨車以循線查獲真正行為人之資\r\n    料，足徵被告上開辯解顯悖於常情。又被告於原審復辯以當\r\n    時確實有在電話中是有跟林萬正講「我會去處理」，意思只\r\n    是說「我會到他家當面解釋那不是我丟的廢棄油桶」云云，\r\n    惟衡諸常情，若被告與棄置廢棄油桶之人並無瓜葛，於案發\r\n    隔日林萬正撥打電話要求載走廢棄油桶時，豈有對此毫不否\r\n    認，並稱會去處理之理，況在電話中口頭說明釐清並非難事\r\n    ，則被告於案發隔日經林萬正以電話聯絡時，於電話中已知\r\n    林萬正認為堆置廢棄油桶之人為被告，而認為林萬正有所誤\r\n    會時，豈會僅因認為在電話中解釋較為不清楚，需要當面解\r\n    釋清楚，固選擇在電話中完全不否認，並稱改日會載走等語\r\n    ，而容任林萬正繼續誤會至被告經警方查獲？又鮮有可能在\r\n    事後林萬正撥打數通電話後，均不接通，亦不主動聯繫林萬\r\n    正或前往林萬正住處說明之理，由上開被告犯後至警詢、偵\r\n    查中之態度，在在均可見其上開辯解與常情相違，難以採信\r\n    。至被告曾辯稱林辛美因想向林萬正買地乙事，而對被告有\r\n    成見，固以此陷害被告云云，惟被告於 105 年 10 月 24\r\n    日偵查中先否認與林辛美有何仇怨糾紛，後改稱林辛美係誤\r\n    會，再改稱林辛美因買地乙事對其有成見而趁機陷害被告云\r\n    云（偵卷第73頁至74頁），惟被告前後所稱與林辛美間有無\r\n    仇怨，互有齟齬，已難憑採，且證人林辛美並無與被告爭執\r\n    買地乙事，經證人林辛美於原審審理中證述（原審卷第49頁\r\n    ）甚明，況若僅林辛美一人與被告有所仇恨而蓄意陷害，何\r\n    以證人林萬正、吳如玉亦證述對被告不利之上開陳述，並與\r\n    證人林辛美所述均相符，再者，被告上開所指之過節，並無\r\n    何跡證足參，且是否足以使林辛美甘冒誣告、偽證刑責而虛\r\n    偽為上開證述，亦顯有可疑，是被告空言辯解稱林辛美因私\r\n    怨刻意陷害被告云云，亦不足採信。\r\n、此外，復有苗栗縣政府環境保護局105年7月27日環廢字第10\r\n    50025212號函暨檢送苗栗市苗27縣道復安橋旁遭非法棄置廢\r\n    液桶案之苗栗縣事業廢棄物處理稽查紀錄工作單、建利環保\r\n    顧問股份有限公司廢棄物樣品檢驗報告、苗栗縣警察局苗栗\r\n    分局105年9月20日栗警偵字第1050024579號函暨檢送之職務\r\n    報告、現場示意圖各1份、黃意傳名片1張、遠傳電信通聯紀\r\n    錄資料1份、監視器設置照片2張、查證照片4張（偵卷第22\r\n    頁至23頁、第25頁至31頁、第54頁至57頁、第65頁至70頁）\r\n    在卷可稽。是綜上所述，被告確有前開非法清理廢棄物之犯\r\n    行，其所辯無非卸責之詞，不足採信，事證明確，其犯行堪\r\n    以認定。\r\n二、論罪科刑\r\n、新舊法比較：\r\n   按行為後法律有變更者，適用行為時之法律；但行為後之\r\n     法律有利於行為人者，適用最有利於行為人之法律，刑法\r\n     第2條第1項定有明文。被告行為後，廢棄物清理法第46條\r\n     規定，已於106年1月18日總統華總一義字第10600005851號\r\n     令修正公布，並自106年1月20日起生效施行。廢棄物清理\r\n     法第2條有關於廢棄物之定義業經修正，原廢棄物清理法第\r\n     2條規定為：「（第1項）本法所稱廢棄物，分下列二種：\r\n     一、一般廢棄物：由家戶或其他非事業所產生之垃圾、糞\r\n     尿、動物屍體等，足以污染環境衛生之固體或液體廢棄物\r\n     。二、事業廢棄物：有害事業廢棄物：由事業所產生具\r\n     有毒性、危險性，其濃度或數量足以影響人體健康或污染\r\n     環境之廢棄物。一般事業廢棄物：由事業所產生有害事\r\n     業廢棄物以外之廢棄物。（第2項）前項有害事業廢棄物認\r\n     定標準，由中央主管機關會商中央目的事業主管機關定之\r\n     。（第3項）游離輻射之放射性廢棄物之清理，依原子能相\r\n     關法令之規定。（第4項）第一項第二款之事業，係指農工\r\n     礦廠(場)、營造業、醫療機構、公民營廢棄物清除處理機\r\n     構、事業廢棄物共同清除處理機構、學校或機關團體之實\r\n     驗室及其他經中央主管機關指定之事業。」被告行為後該\r\n     條修正為：「（第1項）本法所稱廢棄物，指下列能以搬動\r\n     方式移動之固態或液態物質或物品：一、被拋棄者。二、\r\n     減失原效用、被放棄原效用、不具效用或效用不明者。三\r\n     、於營建、製造、加工、修理、販賣、使用過程所產生目\r\n     的以外之產物。四、製程產出物不具可行之利用技術或不\r\n     具市場經濟價值者。五、其他經中央主管機關公告者。（\r\n     第2項）前項廢棄物，分下列二種：一、一般廢棄物：指事\r\n     業廢棄物以外之廢棄物。二、事業廢棄物：指事業活動產\r\n     生非屬其員工生活產生之廢棄物，包括有害事業廢棄物及\r\n     一般事業廢棄物。有害事業廢棄物：由事業所產生具有\r\n     毒性、危險性，其濃度或數量足以影響人體健康或污染環\r\n     境之廢棄物。一般事業廢棄物：由事業所產生有害事業\r\n     廢棄物以外之廢棄物。（第3項）前項有害事業廢棄物認定\r\n     標準，由中央主管機關會商中央目的事業主管機關定之。\r\n     （第4項）游離輻射之放射性廢棄物之清理，依原子能相關\r\n     法令之規定。（第5項）第二項之事業，係指農工礦廠（場\r\n     ）、營造業、醫療機構、公民營廢棄物清除處理機構、事\r\n     業廢棄物共同清除處理機構、學校或機關團體之實驗室及\r\n     其他經中央主管機關指定之事業。」是被告行為後有關於\r\n     廢棄物之定義已有變更。惟本件無論修法前、後，被告行\r\n     為時本件均屬廢棄物清理法第2條所定「一般事業廢棄物」\r\n     （詳如下所述），並無二致，均無礙於本件仍有廢棄物\r\n     清理法之適用，修正後之上開規定對被告並無較有利。\r\n   修正前廢棄物清理法第46條原規定：「有下列情形之一者\r\n     ，處1年以上5年以下有期徒刑，得併科新臺幣3百萬元以下\r\n     罰金：一、任意棄置有害事業廢棄物。二、事業負責人或\r\n     相關人員未依本法規定之方式貯存、清除、處理或再利用\r\n     廢棄物，致污染環境。三、未經主管機關許可，提供土地\r\n     回填、堆置廢棄物。四、未依第41條第1項規定領有廢棄物\r\n     清除、處理許可文件，從事廢棄物貯存、清除、處理，或\r\n     未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n     棄物。五、執行機關之人員委託未取得許可文件之業者，\r\n     清除、處理一般廢棄物者；或明知受託人非法清除、處理\r\n     而仍委託。六、公民營廢棄物處理機構負責人或相關人員\r\n     、或執行機關之人員未處理廢棄物，開具虛偽證明。」修\r\n     正後廢棄物清理法第46條則規定：「有下列情形之一者，\r\n     處1年以上5年以下有期徒刑，得併科新臺幣1千5百萬元以\r\n     下罰金：一、任意棄置有害事業廢棄物。二、事業負責人\r\n     或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n     用廢棄物，致污染環境。三、未經主管機關許可，提供土\r\n     地回填、堆置廢棄物。四、未依第四十一條第一項規定領\r\n     有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n     處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n     、處理廢棄物。五、執行機關之人員委託未取得許可文件\r\n     之業者，清除、處理一般廢棄物者；或明知受託人非法清\r\n     除、處理而仍委託。六、公民營廢棄物處理機構負責人或\r\n     相關人員、或執行機關之人員未處理廢棄物，開具虛偽證\r\n     明。」經比較修正前後之規定，修正後本案被告所犯「非\r\n     法清理廢棄物罪」之刑度由「1年以上5年以下有期徒刑，\r\n     得併科新臺幣3百萬元以下罰金。」修正為「1年以上5年以\r\n     下有期徒刑，得併科新臺幣1千5百萬元以下罰金」，顯見\r\n     修正後之規定較不利於被告。\r\n   經綜合比較新舊法結果，修正前之廢棄物清理法規定較有\r\n     利於被告，依刑法第2條第1項前段，自應適用行為時之法\r\n     律即修正前廢棄物清理法第2條、第46條之規定。\r\n、修正前廢棄物清理法第41條第1項前段既規定，從事廢棄物\r\n    清除、處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除、處理機構\r\n    許可文件後，始得受託清除、處理廢棄物業務，則同法第46\r\n    條第4款所謂未依第41條第1項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物貯存、清除、處理者，自不限於公民營\r\n    廢棄物清除處理機構，凡未領有許可證或核備文件而從事廢\r\n    棄物貯存、清除、處理者，即足當之（最高法院92年度台上\r\n    字第1213號判決同此意旨）。再者，修正前廢棄物清理法第\r\n    46條第4款規定：「未依第41條第1項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n    物清除、處理許可文件內容貯存、清除、處理廢棄物」，該\r\n    款後段係處罰公、民營廢棄物清除處理機構固無疑義，然前\r\n    段並未限縮於公、民營廢棄物清除處理機構，依文義觀之，\r\n    凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理\r\n    即該當之，從而事業機構固為處罰之對象，自然人亦在處罰\r\n    之列；再從目的解釋而言，廢棄物清理法之立法目的，為有\r\n    效清除、處理廢棄物，改善環境衛生，維護國民健康，該法\r\n    第1條定有明文，而非屬公、民營廢棄物之清除、處理機構\r\n    ，未領得許可文件即從事廢棄物清除、處理，其對環境衛生\r\n    危害不亞於公、民營廢棄物清除、處理機構，如該條款解釋\r\n    上僅規範公、民營廢棄物清除、處理機構，未將包括個人之\r\n    非公、民營廢棄物清除、處理機構列入適用範圍，顯無法落\r\n    實立法目的（最高法院95年度台上字第2630號判決意旨參照\r\n    ）。末按修正前廢棄物清理法第46條第4款所規定之犯罪構\r\n    成要件行為，計有「貯存」、「清除」及「處理」三者，其\r\n    中所謂「貯存」，指一般廢棄物於清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為，所謂「清除」則指事業\r\n    廢棄物之收集、運輸行為；至於「處理」，指下列行為：\r\n    中間處理：指事業廢棄物在最終處置或再利用前，以物理、\r\n    化學、生物、熱處理或其他處理方法，改變其物理、化學、\r\n    生物特性或成分，達成分離、減積、去毒、固化或穩定之行\r\n    為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n    棄置事業廢棄物之行為。再利用：指事業產生之事業廢棄\r\n    物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或\r\n    其他經中央目的事業主管機關認定之用途行為，並應符合其\r\n    規定者，又「非法棄置」廢棄物，亦屬違法之廢棄物「處理\r\n    」行為（最高法院102年度台上字第4403號判決參照）。經\r\n    查，本件所棄置之廢棄油桶內廢液，持續發出惡臭味道，被\r\n    告僅曾告知之後會移走，經上開證人林辛美、吳如玉、林萬\r\n    正證述如前，又被告並未提供該等廢液再利用之機構或核准\r\n    、許可其再利用之相關資料，又上開廢棄油桶為事業廢棄物\r\n    ，雖檢測後重金屬未有超過管制標準，然已有造成公害污染\r\n    環境之虞，有前揭苗栗縣政府環境保護局105年7月27日環廢\r\n    字第1050025212號函暨檢送苗栗縣苗栗市苗27縣道復安橋旁\r\n    遭非法棄置廢液桶案之苗栗縣事業廢棄物處理稽查紀錄工作\r\n    單、建利環保顧問股份有限公司廢棄物樣品檢驗報告（偵卷\r\n    第26頁至31頁）在卷可考，足徵本件廢棄物，當屬一般事業\r\n    廢棄物，洵可認定。而本案被告並未領有廢棄物清除許可，\r\n    經被告於警詢時自承在案，被告未經主管機關許可，而由被\r\n    告現場指揮不詳人駕駛堆高機、貨車將該等廢棄物載運、從\r\n    貨車卸下至系爭土地棄置之行為，依上開說明，核被告所為\r\n    ，係犯修正前廢棄物清理法第46條第4款前段之未依第41條\r\n    第1項規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n    除、處理罪。被告就上開犯行，與真實姓名年籍不詳之上開\r\n    貨車、堆高機駕駛等人間，有犯意聯絡及行為分擔，為共同\r\n    正犯。\r\n三、原審認被告罪證明確，適用修正前廢棄物清理法第46條第4\r\n    款前段、刑法第11條前段、第2條第1項前段、第28條規定，\r\n    審酌被告明知非經主管機關之許可，不得任意於土地違法處\r\n    理廢棄物，竟僅為貪圖自身利益，非法運輸、棄置事業廢棄\r\n    物共68桶廢棄油桶於一般公眾所得通行之道路上，數量非微\r\n    ，且堆置一般事業廢棄物之土地面積雖非甚廣，然部分廢棄\r\n    油桶如前所述僅用塑膠封膜，不僅有害道路安全，並致生惡\r\n    臭，於雨後甚且滲漏溢出，流至當地農田，致生當地環境惡\r\n    臭，破壞自然環境、造成污染，嚴重危害公共利益，影響環\r\n    境衛生及公眾身體健康甚鉅，漠視環境保護之重要性，造成\r\n    社會成本之支出，所為實屬非是，暨考量被告犯後不僅未為\r\n    任何彌補過錯之補償措施，事後經附近居民林萬正要求清除\r\n    後，仍容任其所棄置之上開廢棄油桶堆置於該地造成環境污\r\n    染、於本案原審審理時並陳稱欲對居住於當地遭受廢棄油桶\r\n    臭味所苦之居民林萬正提起誣告（原審卷第57頁背面），實\r\n    難認有何懇切悔悟之意，堪認其犯後態度並無何可取之處，\r\n    兼衡被告之素行（見臺灣高等法院被告前案紀錄表，原審卷\r\n    第4頁至14頁），以及被告之犯罪手段、智識程度（學歷為\r\n    國中畢業）、其家庭經濟生活狀況（原審卷第57頁背面）等\r\n    一切情狀，量處有期徒刑1年8月。復說明：被告行為後，刑\r\n    法有關沒收之規定，業於104年12月30日修正公布，於105年\r\n    7月1日施行，並認沒收本質上非屬關於刑罰權事項，而於修\r\n    正後刑法第2條第2項規定，適用裁判時之法律；次按供犯罪\r\n    所用、犯罪預備之物或犯罪所生之物，屬於犯罪行為人者，\r\n    得沒收之。犯罪所得，屬於犯罪行為人者，沒收之。修正後\r\n    刑法第38條第2項前段、第4項、第38條之1第1項前段固分別\r\n    定有明文。惟查，卷內並無相關積極確切之證據足資證明被\r\n    告確有犯罪所得（按：雖證人林辛美、吳如玉證稱有看到貨\r\n    車司機交付金錢予被告，惟仍無法明確證明該等金錢即係被\r\n    告之犯罪所得），至於未扣案載運廢棄油桶之貨車、堆高機\r\n    等器械車輛，雖為不詳人及被告本件犯罪所用，然並非違禁\r\n    物，且無證據足證該等機具、車輛之所有權歸屬，復無證據\r\n    足資認定係第三人無正當理由提供，爰不予宣告沒收。經核\r\n    原判決認事用法並無違誤，量刑亦屬妥適，應予維持，被告\r\n    上訴意旨猶執陳詞否認犯罪，其上訴為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官陳佳琳到庭執行職務。\r\n中    華    民    國   106    年    6    月    21    日\r\n            刑事第一庭    審判長法  官  郭  同  奇\r\n                                法  官  何  志  通\r\n                                法  官  簡  源  希                          \r\n以上正本證明與原本無異。     \r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n\r\n                                書記官  劉  恒  宏\r\n\r\n中    華    民    國   106    年    6     月    21    日\r\n附錄本案論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}