{
  "JID": "TNDM,91,訴,789,20020912,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "789",
  "JDATE": "20020912",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第七八九號\r\n　　公　訴　人　臺灣台南地方法院檢察署檢察官\r\n　　被　　　告　庚○○\r\n　　　　　　　　壬○○\r\n　　　　　　　　戊○○\r\n　　　　　　　　乙○○○\r\n　　　　　　　　己○○\r\n　　　　　　　　甲○○○\r\n　　　　　　　　辛○○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　丁○○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第四０五\r\n一號、第四八六七號），本院判決如左：\r\n    主  文\r\n庚○○、壬○○、戊○○、乙○○○、己○○、甲○○○、辛○○○、丙○○、丁○\r\n○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：庚○○未經領有主管機關依法核發之「廢棄物清除處理機構許可\r\n    文件」，意圖牟利，擅在台南市○區○○段三Ｏ九號土地上搭蓋『鐵皮屋式』地\r\n    下工廠，非法從事『五金廢料』篩選作業；民國九十一年四月十日下午十五日三\r\n    十分許，壬○○（庚○○之妻）、戊○○、乙○○○、己○○、鄭秀玉、辛○○\r\n    ○、丙○○、丁○○○等八人，在上開地下工廠內，共同以人工分類方式，將『\r\n    混合五金廢料』分類成：廢鋁料、廢鋅、廢銅、廢電線等物品時（現場並堆置有\r\n    已分類之廢電線及金屬廢料），為行政院環境保護署（以下簡稱環保署）人員據\r\n    報率同環保警察隊第三中隊及警方人員到場查獲。因認被告庚○○等均涉犯違反\r\n    廢棄物清理法第四十一條規定，應依同法第四十六條第一項第四款論科。\r\n二、按被告行為不罰者，應諭知無罪之判決，刑事訴訟法第三百零一條第一項定有明\r\n    文。復按事業廢棄物之再利用，應依中央目的事業主管機關規定辦理，不受第二\r\n    十八條、第四十一條之限制，廢棄物清理法第三十九條第一項定有明文。故事業\r\n    廢棄物之再利用，如係違反中央目的事業主管機關之規定者，為違反廢棄物清理\r\n    法第三十九條之規定，應依同法第五十二條或第五十三條處分，毋需依違反第四\r\n    十一條之規定處分（環保署九十一年五月七日環署廢字第０九一００二三三八一\r\n    號函釋）。\r\n三、公訴人認被告庚○○等涉犯違反廢棄物清理法第四十一條規定，無非係以被告庚\r\n    ○○等人之自白及行政院環境保護署稽查紀錄為其認定依據。訊據被告庚○○等\r\n    亦均不否認有如公訴意旨所述之行為。惟查，本案被告等以手工方式將『混合五\r\n    金廢料』分類成：廢鋁料、廢鋅、廢銅、廢電線等鋁、鋅、銅等製品之原料，該\r\n    廢鋁、鋅、銅料業經環保署於八十九年十二月十二日以環署廢字第００七四四\r\n    三六號公告列為一般事業廢棄物再利用類別之一，有該公告影本一份在卷可稽。\r\n    被告庚○○等人受託他事業機構所產生之事業廢棄物即『混合五金廢料』以人工\r\n    分類篩檢成鋁料、廢鋅、廢銅、廢電線等鋁、鋅、銅等製品之原料，自屬廢棄物\r\n    清理法第三十九條所稱之再利用行為（事業廢棄物貯存清除處理方法及設施標準\r\n    第二條第三款第三目參照）。縱庚○○等未依同法第三十九條第二項授權由目的\r\n    事業主管機關即經濟部所訂頒之「經濟部事業廢棄物再利用管理辦法」規定，向\r\n    經濟部以個案或通案申請再利用許可之方式為之，揆之上開說明，亦僅係違反廢\r\n    棄物清理法第三十九條之規定，僅生同法第五十二條或第五十三條行政處分之問\r\n    題，自不能以違反同法第四十一條規定為由，依第四十六條科處刑罰制裁。況本\r\n    件環保署初於九十一年四月二十六日以環署督字第０九一００二七七五一號函以\r\n    庚○○等人違反廢棄物清理法第四十一條規定，應依同法第四十六條第一項第四\r\n    款科罰為由，移送檢察官偵查，並於九十一年四月二十六日以環署督字第０九一\r\n    ００二七七五一號函請臺南市政府依法告發處分。後臺南市政府另函請環保署重\r\n    新審視用法，再為處分。經主辦單位即環保署環境督察總隊南區大隊會簽環保署\r\n    廢棄物管理處意見後，另以九十一年六月十九日環署督字第０九一００三二七二\r\n    二號函更正前開移送偵辦函文等情，有環保署各該號函文及環保署會辦單影本各\r\n    一份在卷可稽，亦足認定主管機關亦認被告庚○○等人分類篩檢廢五金之行為，\r\n    為再利用之行為，縱有違反主管機關之相關規定，亦僅生行政處分之問題，而不\r\n    得以刑罰制裁之。\r\n四、綜上所述，被告庚○○等人之行為，為法律所不罰之行為，依首開規定，自應為\r\n    被告等人均無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項判決如主文。\r\n中    華    民    國      九十一      年      九      月    十二      日\r\n                                  臺灣臺南地方法院刑事第四庭\r\n                                          法  官  林  英  志\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。（應附繕本）\r\n                                          書記官  謝  國  欽\r\n中    華    民    國      九十一      年      九      月    十六      日"
}