{
  "JID": "TNDM,91,簡,58,20020927,1",
  "JYEAR": "91",
  "JCASE": "簡",
  "JNO": "58",
  "JDATE": "20020927",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決\r\n　　公　訴　人　臺灣台南地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　丙○○\r\n　　右　一　人\r\n　　選任辯護人　郭俊廷\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第四二０七\r\n號），本院經訊問被告後自白犯罪，認為宜以簡易判決處刑如左：\r\n    主  文\r\n乙○○共同未依規定領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑壹年陸\r\n月，緩刑參年。\r\n甲○○共同未依規定領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑壹年貳\r\n月，緩刑貳年。\r\n丙○○幫助未依規定領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑壹年，\r\n緩刑貳年。\r\n扣案鋼鍋爐貳具、鏟土機壹台、堆高機壹台，均沒收。\r\n    事實及理由\r\n一、犯罪事實：\r\n    乙○○明知廢棄物之貯存、清除、處理，依法應向主管機關申請核發廢棄物清除\r\n    、處理之許可證或核備文件後，始得從事廢棄物之貯存、清除、處理，其未依法\r\n    領有廢棄物處理許可文件，竟意圖從鋁渣廢棄物熔煉可用之鋁錠變賣以牟取利益\r\n    ，自民國九十年四月間起，以每月租金新台幣（下同）四萬元之代價，向明知上\r\n    情，基於幫助他人犯罪故意之丙○○租用未經合法登記，座落台南縣關廟鄉深坑\r\n    村深坑二之六號（地目農）之地下煉鋁工廠，並於九十年十二月中旬，以熔煉可\r\n    用鋁錠每公斤二元之代價，僱用共同處理廢棄物犯意聯絡之甲○○及不詳姓名年\r\n    約三十歲綽號「金仔」之男子（另由警方調查中），從事廢鋁熔煉之廢棄物處理\r\n    工作。嗣於九十一年一月十八日十六時三十分許，甲○○夥同綽號「金仔」之男\r\n    子在上開工廠內作業時，為行政院環境保護署稽查大隊人員及內政部警政署環保\r\n    警察隊會同台南縣警方人員，據報前往查獲，並扣得乙○○所有供廢棄物處理之\r\n    鋼鍋爐二具、鏟土機一台、堆高機一台。案經臺南縣警察局歸仁分局報請臺灣臺\r\n    南地方法院檢察署檢察官偵查起訴。\r\n二、前項犯罪事實，有下列事證足資證明：\r\n    被告乙○○、甲○○、丙○○於警訊、偵訊及本院訊問時之自白。\r\n    行政院環境保護署稽查紀錄二紙、內政部警政署環保警察隊扣押筆錄一紙、房\r\n      屋租賃契約書影本一紙、土地所有權狀影本一紙、照片十六張。\r\n    鋼鍋爐二具、鏟土機一台、堆高機一台扣案可資佐證。\r\n三、核被告乙○○、甲○○及綽號「金仔」之男子，未依法應向主管機關申請核發廢\r\n    棄物清除、處理之許可證或核備文件，竟從事廢棄物之清除、處理，所為係犯廢\r\n    棄物清理法第四十六條第一項第四款之罪，其間有犯意聯絡，行為分擔，為共同\r\n    正犯。被告丙○○幫助他人犯罪，為從犯，依刑法第三十條第二項之規定，按正\r\n    犯之刑減輕之。被告乙○○、甲○○、丙○○於本院訊問時，表明願受有期徒刑\r\n    二年以下，宣告緩刑之判決，本院審酌被告三人前均未曾受有期徒刑以上刑之宣\r\n    告，有臺灣臺南地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前\r\n    案記錄表各一份在卷可憑。又丙○○未經合法登記之地下煉鋁工廠屋瓦亦已拆除\r\n    ，被告乙○○煉鋁所餘殘渣亦委由經台南縣政府廢棄物清理許可之悅瑋企業有限\r\n    公司清除處理，有照片一張、廢物委託代清理合約書一份、清理收據一紙可佐。\r\n    其經此教訓後，應知所警惕，信無再犯之虞，是以在如其請求之量刑範圍內，按\r\n    其犯罪情節，分別量處如主文所示之刑，併均予宣告緩刑，以啟自新。另扣案鋼\r\n    鍋爐二具、鏟土機一台、堆高機一台係被告乙○○所有，專供犯罪所用之物，應\r\n    依刑法第三十八條一項第二款宣告沒收之。\r\n四、依刑事訴訟法第四百四十九條第二項、第三項、第四百五十四條第二項、第四百\r\n    五十五條之一第二項，廢棄物清理法第四十六條第一項第四款，刑法第十一條前\r\n    段、第二十八條、第三十條第二項、第七十四條第一款、第三十八條第一項第二\r\n    款，逕以簡易判決處刑如主文所示之刑。\r\n五、本件判決係於被告等表明願受科刑之範圍內處刑，依刑事訴訟法第四百四十五條\r\n    之一第二項之規定，被告等不得上訴；檢察官如不服本判決，得自簡易判決送達\r\n    之日起十日內提起上訴。\r\n中        華        民        國    九十一   年    九   月    二十七    日\r\n                                  臺灣臺南地方法院刑事第五庭\r\n                法  官  蘇  清  水\r\n右正本證明與原本無異。\r\n被告不得上訴。\r\n                                            書記官  陳  信  良\r\n中        華        民        國    九十一   年    九   月    二十七    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。"
}