{
  "JID": "TPSM,103,台上,1594,20140515",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "1594",
  "JDATE": "20140515",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第一五九四號\r\n上　訴　人　黃俞文\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國一○三年三月十九日第二審判決（一○二年度上訴字\r\n第一○九八號，起訴案號：台灣雲林地方法院檢察署一○一年度\r\n偵字第六一四八、六二四五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。\r\n二、本件原審經審理結果，認定上訴人黃俞文有如原判決事實欄\r\n    所載共同違反廢棄物清理法之犯行明確，因而維持第一審關\r\n    於論處上訴人共同犯廢棄物清理法第四十六條第四款之非法\r\n    清理廢棄物罪刑部分之判決，駁回上訴人在第二審之上訴。\r\n    已詳敘其調查、取捨證據之結果及憑以認定犯罪事實之心證\r\n    理由。從形式上觀察，尚無足以影響判決結果之違背法令情\r\n    形存在。\r\n三、上訴意旨略稱：（一）、原判決於量刑時，未依刑法第五十\r\n    七條第一、三、四、六款（即「犯罪之動機……」、「犯罪\r\n    之手段」、「犯罪行為人之生活狀況」、「犯罪行為人之智\r\n    識程度」）之規定而為審酌，有判決不適用法則之違法。（\r\n    二）、原審未就上訴人指證第一審同案被告穆建中，於偵查\r\n    中自白，及本件犯行危害尚輕，上訴人又須扶養小孩等情，\r\n    詳加調查、斟酌，致未適用刑法第五十九條酌減其刑，亦有\r\n    判決不適用法則之違誤等語。\r\n四、惟查：量刑輕重，係屬事實審法院得依職權自由裁量之事項\r\n    ，苟已斟酌刑法第五十七條各款所列情狀而未逾越法定刑度\r\n    ，不得遽指為違法。至於刑法第五十九條之酌減其刑，係以\r\n    犯罪之情狀，在客觀上足以引起一般同情，認縱科以法定最\r\n    低刑度，仍嫌過重者，始有其適用，亦屬法院裁判時得依職\r\n    權自由裁量之事項，當事人不得以法院未適用刑法第五十九\r\n    條，而指為違背法令。原審就量刑部分，認第一審判決業以\r\n    上訴人之責任為基礎，斟酌上訴人非法清理廢棄物之行為，\r\n    漠視政府保護環境之決心，影響環境衛生，且非法清理之數\r\n    量不少，惡性不輕，惟念及其非法清理者，乃一般事業廢棄\r\n    物，較諸有害事業廢棄物而言，對環境危害程度較屬輕微，\r\n    且於犯罪後已坦承犯罪，犯後態度尚佳，兼衡其教育程度係\r\n    國民中學畢業，目前從事水泥工，每日收入約新台幣一千八\r\n    百元，及其前已因違反廢棄物清理法案件，經檢察官為緩起\r\n    訴處分確定，猶未能記取教訓再犯本案等一切情狀，在法定\r\n    刑度內而為量刑，無何逾越法律規定範圍或濫用權限情事，\r\n    而予維持。顯已酌及刑法第五十七條第一、三、四、六款所\r\n    列情狀，此部分上訴意旨核係未依卷內訴訟資料所為之指摘\r\n    ，自非適法之第三審上訴理由。又原審並未認定本件合於刑\r\n    法第五十九條規定，而未對上訴人酌量減輕其刑，此屬原審\r\n    裁量權之適法行使，亦無判決不適用法則之違法可言。上訴\r\n    意旨所述，核與法律規定得為第三審上訴理由之違法情形，\r\n    不相適合，其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    五    月   十五   日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  陳  宗  鎮  \r\n                                法官  劉  介  民  \r\n                                法官  黃  仁  松  \r\n                                法官  周  政  達  \r\n                                法官  李  英  勇  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    五    月  二十一  日\r\n                                                      Ｑ"
}