{
  "JID": "TPSM,103,台上,1657,20140521",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "1657",
  "JDATE": "20140521",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第一六五七號\r\n上　訴　人　大禾開發企業有限公司\r\n兼 代表 人　游志文\r\n共　　　同\r\n選任辯護人　李建民律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國一○三年二月六日第二審判決（一○二年度上訴字第二八○\r\n五號，起訴案號：台灣台北地方法院檢察署一○一年度偵字第一\r\n四三九、六○八○號），提起上訴，本院判決如下：\r\n     主  文\r\n上訴駁回。\r\n    理  由\r\n壹、游志文上訴部分：\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀，並未依據卷內訴訟資料，具體指摘原判決不適用何種法\r\n    則或如何適用不當，或所指摘原判決違法情事，顯與法律規\r\n    定得為第三審上訴理由之違法情形，不相適合時，均應認其\r\n    上訴為違背法律上之程式，予以駁回。\r\n二、本件原判決維持第一審依想像競合犯關係，從一重論處上訴\r\n    人游志文犯廢棄物清理法第四十六條第四款之非法清除、處\r\n    理廢棄物罪刑之判決，駁回其在第二審之上訴。就違反廢棄\r\n    物清理法部分，已詳敘認定犯罪事實之依據及憑以認定之理\r\n    由。並對如何認定：游志文否認違反廢棄物清理法之辯詞，\r\n    不足採信；其非法清除、處理廢棄物之事實，經綜合證人即\r\n    檢舉人A1（姓名詳卷）之證言、卷附檢舉光碟畫面勘驗筆錄\r\n    、現場勘驗筆錄、現場照片、名片、大禾開發企業有限公司\r\n    （下稱大禾公司）基本資料查詢、內政部國土測繪中心函、\r\n    鑑定書、地籍圖重測結果清冊及扣案檢舉光碟等證據資料，\r\n    堪認屬實；游志文自民國九十九年五、六月後某日起，即有\r\n    違反廢棄物清理法之行為；檢舉人拍攝檢舉光碟之日期係一\r\n    ○○年三月十七日，而非勘驗筆錄所載電腦顯示建檔日之一\r\n    ○○年四月一日；一○○年三月十七日載運廢棄物至現場及\r\n    處理廢棄物之人係游志文，而非其父游信雄；證人游信雄證\r\n    稱其在現場種植蔬菜之詞，不能為游志文有利之認定；均已\r\n    依據卷內資料予以指駁及說明。從形式上觀察，原判決並無\r\n    任何違背法令之處。\r\n三、查原判決綜合上開證據資料，認定游志文有違反廢棄物清\r\n    理法之事實，已詳敘其依據及理由，並就游志文之辯解逐一\r\n    指駁（見原判決第五至十二頁），而非僅憑檢舉人之證述為\r\n    證據，尚無理由不備或採證違法情事，要難擷取證人片斷證\r\n    述，或割裂單一證據，遽指為採證違法。上訴意旨指一○\r\n    二年一月十七日、四月八日勘驗現場時，發現他人另闢新入\r\n    口及新傾倒之廢棄物等情，縱然屬實，皆為案發後新生之事\r\n    ，仍無礙於游志文犯罪事實之認定，原判決雖未說明，於判\r\n    決無影響，要難執為適法上訴第三審之理由。\r\n四、上訴意旨置原判決之論敘於不顧，仍執陳詞為事實上之爭辯\r\n    ，並對原審採證認事之職權行使，或於判決無影響事項，徒\r\n    憑己見，任意指摘，難謂已符合首揭法定上訴要件。其此部\r\n    分上訴違背法律上之程式，應予駁回。\r\n五、裁判上一罪案件之重罪部分得提起第三審上訴，輕罪部分不\r\n    得上訴，依審判不可分原則，第三審法院應併予審判者，以\r\n    重罪部分之上訴合法為前提。如重罪部分之上訴不合法，第\r\n    三審法院既應從程序上予以駁回，關於輕罪部分自無審判不\r\n    可分原則之適用，而併為實體上審判。關於游志文所犯與上\r\n    開違反廢棄物清理法重罪有想像競合犯關係之刑法第三百二\r\n    十條第二項竊佔輕罪部分，屬刑事訴訟法第三百七十六條第\r\n    二款之案件，本不得上訴於第三審法院，上開重罪上訴部分\r\n    ，既不合法從程序上駁回，則輕罪之此部分，自無從適用審\r\n    判不可分原則，併予審判，自亦應予駁回。\r\n貳、大禾公司上訴部分：\r\n一、按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判\r\n    決者，不得上訴於第三審法院，為該法條所明定。\r\n二、上訴人大禾公司因其代表人游志文犯廢棄物清理法第四十六\r\n    條第四款之罪，依同法第四十七條規定，該公司僅科以該罪\r\n    之罰金刑，核屬刑事訴訟法第三百七十六條第一款之案件。\r\n    依上開說明，既經第二審判決，自不得上訴於第三審法院，\r\n    大禾公司猶提起上訴，顯為法所不許，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    五    月  二十一  日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  吳  三  龍  \r\n                                法官  何  菁  莪  \r\n                                法官  郭  玫  利  \r\n                                法官  洪  曉  能  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    五    月  二十二  日\r\n                                                     Ｑ"
}