{
  "JID": "TPSM,103,台上,1674,20140521",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "1674",
  "JDATE": "20140521",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第一六七四號\r\n上　訴　人　馬文迅\r\n上　訴　人　穎泰環保科技有限公司\r\n上　訴　人\r\n兼上列一人\r\n代　表　人　馬柏成\r\n上三人共同　\r\n選任辯護人　黃俊達律師 \r\n　　　　　　鄭淵基律師\r\n　　　　　　賴鴻鳴律師 \r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄\r\n分院中華民國一○二年十二月三十一日第二審判決（一○二年度\r\n上訴字第一○二四號，起訴案號：台灣高雄地方法院檢察署一○\r\n一年度偵字第一三二四二號、一○二年度偵第二九七九號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n原判決關於馬文迅、馬柏成部分均撤銷，發回台灣高等法院高雄\r\n分院。\r\n其他上訴駁回。\r\n    理  由\r\n壹、發回（即馬文迅、馬柏成）部分：\r\n一、本件原判決認定上訴人馬文迅、馬柏成有其事實欄所載之犯\r\n    行，因而維持第一審論其二人以違反廢棄物清理法第十六條\r\n    第四款罪，各量處有期徒刑一年六月部分之判決，駁回其二\r\n    人在第二審之上訴，固非無見。\r\n二、惟查：審判期日之訴訟程序，專以審判筆錄為證，刑事訴\r\n    訟法第四十七條定有明文。又未經參與審理之法官參與判決\r\n    者，其判決當然違背法令，刑事訴訟法第三百七十九條第十\r\n    三款另有規定。本件第一審審判期日於民國一○二年七月二\r\n    十五日踐行之訴訟程序，依審判筆錄記載，係由審判長法官\r\n    陳培維、法官張谷瑛、法官楊儭華參與審理（第一審卷第三\r\n    十九頁），惟參與判決之法官，依判決書記載則為審判長法\r\n    官陳培維、法官陳君杰、法官楊儭華，其中法官陳君杰為未\r\n    經參與審理之法官參與判決，其判決當然違背法令，原審未\r\n    注意於此，遽予維持第一審之判決駁回其二人在第二審之上\r\n    訴，顯有適用法則不當之違法。有罪判決書之事實記載，\r\n    為適用法令之準據，法院應將依職權認定之犯罪事實，翔實\r\n    記載，然後逐一說明其憑以認定之證據，並使事實認定與理\r\n    由說明互相適合，方為合法。本件原判決事實欄認定，於一\r\n    ○○年十一月初，共同被告陳麗華以電話通知馬文迅其等違\r\n    法處理棄物之事遭警查緝，惟係馬柏成接聽，馬柏成再轉知\r\n    馬文迅，詎馬文迅為掩飾犯行，竟以半日新台幣四千元之費\r\n    用，僱用亦明知須領有廢棄物處理許可文件，始得從事廢棄\r\n    物處理業務之常如意，馬文迅與常如意基於共同非法從事廢\r\n    棄物處理之犯意聯絡，二人於一○○年十一月十二日前某日\r\n    同至上開土地，由常如意駕駛俗稱怪手之挖土機，以怪手之\r\n    挖斗將置於上開土地上之廢棄物推入魚塭，並將廢棄物整理\r\n    至與魚塭邊之土地成相同之高度，再以紅磚土覆蓋於已整平\r\n    之廢棄物堆上，而非法處理廢棄物等情，理由欄則說明馬文\r\n    迅前揭行為，與常如意共同犯違反廢棄物清理法第十六條第\r\n    四款之罪，且與其先前違法處理一○○車次廢棄物之行為，\r\n    僅成立單純一罪。惟查，如係為掩飾犯行，而非本於與原先\r\n    同一犯意，則馬文迅是否為另行起意而成立另一犯罪？況馬\r\n    文迅與常如意共同犯此部分之行為，其中所處理之廢棄物有\r\n    部分係馬柏成及穎泰環保科技有限公司先前違法處理三十車\r\n    次之廢棄物，馬文迅有無隱匿馬柏成犯罪之證據，而另涉犯\r\n    刑法第一百六十五條之隱匿證據罪？馬文迅處理此部分行為\r\n    與其先前所處理之一百車次廢棄物之行為，二者之關係為何\r\n    ？原判決竟未予釐清逕認馬文迅前後之行為僅構成一罪，於\r\n    理由中復未詳加論述明白，自有判決不備理由之違誤。以\r\n    上為本院得依職權調查之事項，應認原判決關於馬文迅、馬\r\n    柏成部分有撤銷發回更審之原因。\r\n貳、駁回（穎泰環保科技有限公司）部分：\r\n    刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決\r\n    者，不得上訴於第三審法院，法有明文。上訴人穎泰環保科\r\n    技有限公司違反廢棄物清理法部分，原判決係依廢棄物清理\r\n    法第四十七條之規定，對上訴人穎泰環保科技有限公司科以\r\n    罰金，其所犯為專科罰金之罪，核屬刑事訴訟法第三百七十\r\n    六條第一款之案件。依上開說明，此部分既經第二審判決，\r\n    自不得上訴於第三審法院，其復提起上訴，顯為法律所不准\r\n    許，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段、第三百九十七\r\n條、第四百零一條，判決如主文。\r\n中    華    民    國  一○三  年    五    月  二十一  日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  王  居  財  \r\n                                法官  郭  毓  洲  \r\n                                法官  呂  永  福  \r\n                                法官  林  恆  吉  \r\n                                法官  林  清  鈞  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    五    月  二十七  日\r\n                                                      Ｖ"
}