{
  "JID": "TPSM,103,台上,2502,20140724",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "2502",
  "JDATE": "20140724",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第二五○二號\r\n上　訴　人　陳燕興\r\n　　　　　　郭義國\r\n上 列一 人\r\n選任辯護人　林清源律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國一○三年三月二十七日第二審判決（一○二年度上更字第\r\n一一四號，起訴案號：台灣士林地方法院檢察署九十九年度偵字\r\n第一五八一一號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決綜合全案卷證資料，本於事實審法院採證認\r\n事之職權，認為上訴人陳燕興、郭義國有原判決事實欄所載犯罪\r\n事實，因而撤銷第一審關於其等違反廢棄物清理法部分之判決，\r\n改判仍論處陳燕興共同犯廢棄物清理法第四十六條第四款之非法\r\n清理廢棄物（累犯）罪刑，另論處郭義國共同犯廢棄物清理法第\r\n四十六條第三款之非法清理廢棄物罪刑，均已詳細說明其採證認\r\n事之理由，所為論斷，俱有卷證資料可資覆按。從形式上觀察，\r\n原判決要無足以影響判決結果之違背法令情形。\r\n陳燕興上訴意旨略稱：、依台北市政府環境保護局（下稱環保\r\n局）民國一○一年九月十一日函檢附本件土地九十八年十月三十\r\n日現場照片所示，並無任何廢土傾倒情形。另依台北市政府教育\r\n局（下稱教育局）九十八年十一月十七日函所示，清潔隊於九十\r\n八年十月三十日發現該地已有大型挖土機進駐整地，顯然尚未開\r\n始回填。原判決卻認定上開土地自同年月二十日起即開始進行回\r\n填，自有判決理由矛盾之違法。、陳燕興與地主郭義國、余碧\r\n霞於九十八年四月七日簽訂之填土合作契約書（下稱契約書）第\r\n二條規定，填土時間乃自簽約時起半年為止。換言之，上開契約\r\n書之契約期間為九十八年四月七日起至九十八年十月六日止。原\r\n判決認定之回填日期（九十八年十月二十日起至九十八年十一月\r\n二十五日），已在契約期間屆至以後。則契約期間內均無傾倒廢\r\n棄物情形，反於契約期間經過後，郭義國始委託林萬德申請農地\r\n改良，顯見陳燕興於契約期間內並未回填，土地仍有空間得以堆\r\n置土方，迄契約期間期滿後，郭義國為供他人堆置廢棄物，再自\r\n行委託薛敬義及林萬德申請農地改良，並於取得許可後，即於九\r\n十八年十月三十日進駐挖土機整地，九十八年十一月二日開始棄\r\n置廢棄物。、依台北市政府體育處（下稱體育處）九十九年二\r\n月九日會勘紀錄記載、證人台北市政府職員謝政潔及司機宋福祥\r\n證詞，上開土地內廢棄物乃薛敬義所傾倒，與陳燕興並無關連。\r\n再依警員邱恆宗於九十八年十一月十五日、十六日對薛敬義、林\r\n萬德及郭義國所製作之查訪紀錄所示，當時三人一致稱地主為郭\r\n義國、申請人為林萬德、薛敬義為監工，從未提到陳燕興有參與\r\n傾倒廢棄物之事；林萬德、郭義國於九十九年十月三十一日第一\r\n次警詢筆錄，亦無陳燕興指示薛敬義前往傾倒廢棄物之指述，迄\r\n一○○年四月十三日距回填已一年半後，郭義國始改稱係陳燕興\r\n指示。倘陳燕興確有回填之事，郭義國等人於案發當時即應供出\r\n，自無遲至一年半後才指述陳燕興之理。是上開土地內回填之廢\r\n棄物，實係郭義國、林萬德及薛敬義三人共謀傾倒，與陳燕興確\r\n無關連。、原判決依郭義國證詞，認定薛敬義前方回填廢棄物\r\n乃受陳燕興指示云云，惟原判決認定之實際回填時間既已在契約\r\n期間之後，陳燕興已無回填權利，又何能讓與薛敬義回填？況契\r\n約期間，陳燕興以建昇企業社名義與彥韋營造工程股份有限公司\r\n（下稱彥韋公司）簽訂工程廢方處理契約書，彥韋公司工程自同\r\n年四月間即已開挖，陳燕興土方來源充裕，自無郭義國所述陳燕\r\n興因無土可倒，乃轉由薛敬義傾倒之事。再者，申請土地改良許\r\n可，依契約書第八條約定，應由地主郭義國、余碧霞負責。陳燕\r\n興沒有必要，亦無義務辦理。原判決認定陳燕興交付契約書予薛\r\n敬義後轉交予林萬德申請云云，即有判決理由矛盾之違法。、\r\n依余碧霞所提出環保局衛生稽查大隊一○三年三月七日函所示：\r\n「本大隊亦於一○三年一月十四日至十六日派員前往查察，經檢\r\n視清除之內容物皆為營建土石方，於清運過程均未發現夾雜廢棄\r\n物之情事」等語，足見本件土地內所回填之物均為營建土石方，\r\n並非營建事業廢棄物。而台北市政府體育處之會勘紀錄並未實際\r\n挖掘採樣，僅憑目視，原判決仍依憑該會勘紀錄、台北市政府警\r\n察局北投分局現場照片及謝政潔證詞為認定犯罪之證據，而捨棄\r\n余碧霞所提出上開環保局函文，亦未說明不予採擇之理由，自有\r\n判決不備理由及理由矛盾之違法。縱認回填之土方內含有營建剩\r\n餘土石方以外之磚塊、水泥塊、木屑、玻璃、塑膠袋、塑膠等物\r\n，原判決亦未說明回填土方所含雜物之比例，亦有應調查而未予\r\n調查之違法云云。\r\n郭義國上訴意旨略稱：、郭義國業已取得農地改良許可，誤以\r\n為只要不是垃圾都可以回填，伊主觀上並無違反廢棄物清理法之\r\n犯意。而營建剩餘土石方乃有用資源，縱本件回填物混雜有少量\r\n之枯枝、金屬、塑膠、垃圾，但比例數量均低，應可充為資源利\r\n用，並非廢棄物，伊並無違反廢棄物第四十六條第三款規定犯行\r\n。、郭義國業已委託業者向環保局申請移出回填之廢棄物以回\r\n復原狀，並經環保局以一○三年二月十八日北市環三字第一○三\r\n三○九二八九○○號函同意核准，現已回復原狀，降低損害，並\r\n努力回復農地使用而有成果，請求從輕量刑云云。\r\n惟查：、依內政部訂定之「營建剩餘土石方處理方案」，營建\r\n剩餘土石方之種類，固包含建築工程、公共工程及建築物拆除工\r\n程施工所產生剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包\r\n括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物\r\n，茍包含該等廢棄物者，即屬營建事業廢棄物，應依內政部公告\r\n之「營建事業廢棄物再利用種類及管理方式」辦理。九十七年三\r\n月十日修正公布之「營建廢棄物管理方式公告再利用種類之管理\r\n方式」所規定之再利用種類，共有七種：包括編號一廢木材（板\r\n、屑）、編號二廢玻璃屑、編號三廢鐵、編號四廢單一金屬料（\r\n銅、鋅、鋁、錫）、編號五廢塑膠、編號六廢橡膠、編號七營建\r\n混合物。營建事業廢棄物經主管機關許可具有廢棄物分類設備或\r\n能力之再利用機構加以分類作業後，其屬「營建剩餘土石方」部\r\n分依「營建剩餘土石方處理方案」處理；其屬內政部公告之「一\r\n般事業廢棄物再利用種類」部分，依內政部公告之管理方式辦理\r\n；至其他非屬營建剩餘土石方，亦非屬內政部公告可再利用部分\r\n，應依廢棄物清理法規定清除處理或再利用，送往合法掩埋場、\r\n焚化廠、合法廢棄物代處理機構或再利用事業機構，其中送合法\r\n掩埋場或焚化廠部分，所含資源性廢棄物重量比不得超過百分之\r\n十五。又因施工所產生之金屬屑、玻璃碎片、廢塑膠、廢木材等\r\n廢棄物，及混雜營建剩餘土石方未予分類者，於管理上皆歸屬營\r\n建廢棄物範疇，應依廢棄物清理法相關規定辦理，目前並無混雜\r\n比例之界限規定。從而，營建事業廢棄物如未依前述規定予以分\r\n類再利用，即非屬前述之「營建剩餘土石方」或「一般事業廢棄\r\n物再利用種類」，而為事業廢棄物，仍應依廢棄物清理法第四十\r\n一條第一項規定取得清除、處理許可文件後，始得從事營建事業\r\n廢棄物之貯存、清除、處理，違反者，仍有廢棄物清理法第四十\r\n六條第四款處罰規定之適用。原判決依憑體育處九十九年二月九\r\n日會勘紀錄、現場照片、證人即當日參與會勘並任記錄人之謝政\r\n潔證詞及台灣省土木技師公會鑑定報告書等相關證據資料，敘明\r\n本件土地地主郭義國、余碧霞所提供土地供回填之廢棄物內容，\r\n包含有部分之營建剩餘土石方外，另目視即可發現有磚塊、水泥\r\n塊、木屑、玻璃、塑膠袋、塑膠化合物、石塊等疑似營建混合物\r\n，總土方量為六千三百五十六點八七立方公尺。乃認本件土地所\r\n回填之廢棄物夾雜有多種廢棄物，既未依規定分類即逕予傾倒回\r\n填，自屬營建事業廢棄物，而有廢棄物清理法之適用，並無不合\r\n。且就余碧霞於原審所提環保局衛生稽查大隊一○三年三月十七\r\n日函載「經檢視清除之內容物皆為營建土石方，於清運過程均未\r\n發現夾雜廢棄物之情事」等語之內容，認與上開會勘紀錄、現場\r\n照片及謝政潔證詞不符，並說明其不予採擇之理由。上訴意旨猶\r\n執陳詞，指回填之物全數為營建剩餘土石方，縱有夾雜，比例過\r\n低、數量太少，仍屬可再利用之資源云云，係就原審已經詳細調\r\n查並於判決理由內指駁說明之事項，再為事實上之爭執，要與法\r\n律所規定之第三審上訴理由不相適合。、犯罪事實之認定、證\r\n據之取捨及證明力之判斷，俱屬事實審法院之職權，苟其取捨判\r\n斷不違背經驗法則與論理法則，即不能指為違法。原判決參酌教\r\n育局於九十八年十月二十日函准本件土地申請農地改良利用；環\r\n保局北投區清潔隊於同年月三十日發現大型挖土機進駐整地；同\r\n年十一月二十五日環保局最後一次舉發違反廢棄物清理法案件等\r\n客觀事證，佐以郭義國陳稱「契約打好後大概有將近半年才開始\r\n去倒土」等語，認回填時間應係自九十八年十月二十日起至同年\r\n十一月二十五日止等情，其意乃指回填行為係在上述期間之內實\r\n行，並非具體認定上訴人等於九十八年十月二十日當日即有回填\r\n或提供土地回填之行為。另關於郭義國主觀上如何於簽約時即已\r\n明知陳燕興、薛敬義欲回填營建廢棄物乙節，則依憑陳燕興之證\r\n詞、郭義國收受陳燕興交付高達新台幣（下同）六十萬元之填土\r\n費、且於契約書第十一條約定應預留五十公分栽種土，其住處即\r\n位居土地旁邊，自無可能不知回填物之內容等情，說明甚詳。至\r\n陳燕興、薛敬義共同違反廢棄物清理法部分，原判決另依憑林萬\r\n德向教育局申請農地改良所提出之余碧霞身分證影本上，註記有\r\n「辦理土地鑑界用」字樣，該身分證影本依余碧霞所證，原係交\r\n付予陳燕興辦理鑑界使用；另契約書上則註記有「98.4.7收訖現\r\n金新台幣壹佰壹拾萬元正即日親收無誤。具收人：郭義國、余碧\r\n霞」之字樣，然地主郭義國、余碧霞所執之契約書則無上開內容\r\n之註記；依一般常情觀之，該契約書應係郭義國、余碧霞於收受\r\n陳燕興交付之對價後，在陳燕興所執之契約書上附註載明，故該\r\n契約書應係陳燕興所執。乃認定薛敬義交付予林萬德申請農地改\r\n良許可所使用之余碧霞身分證影本、契約書均係由陳燕興所交付\r\n。再參酌郭義國關於陳燕興偕同薛敬義前來，當面告知以後由薛\r\n敬義前來傾倒等語之證詞，兼衡陳燕興於簽約當日即給付填土費\r\n、路權費及介紹費共一百五十萬元，此為客觀之事實。陳燕興支\r\n付高額之對價，卻完全無回填行為，任由契約過期失效，全無任\r\n何作為，亦未要求返還，與常情顯然有悖等情況證據，參互勾稽\r\n判斷，據以說明陳燕興與薛敬義間有犯意聯絡與行為分擔。所為\r\n論斷及說明，核無採證違法或與經驗法則、論理法則相違之情形\r\n。上訴意旨仍以自己之說詞否認犯罪，徒憑己見，任意指摘，不\r\n能認係適法之第三審上訴理由。、廢棄物清理法第四十六條第\r\n三款之犯罪，係屬即成犯，亦即行為人未經主管機關許可，提供\r\n土地回填、堆置廢棄物，即構成犯罪，事後縱使由他人代為清除\r\n、處理所棄置之廢棄物，亦不能因此阻卻違法。郭義國上訴意旨\r\n指其現已將廢棄物清除完畢、回復原狀，不成立廢棄物清理法第\r\n四十六條第三款之罪名云云，顯係誤解法律，難謂與法律所規定\r\n得提起第三審上訴之理由相適合。綜上，上訴人等上訴意旨以上\r\n情指摘原判決違背法令，核與法律規定得為第三審上訴理由之違\r\n法情形不相適合，不能認係適法之第三審上訴理由。依上揭說明\r\n，本件上訴顯屬違背法律上之程式，均應予駁回。又本院係從程\r\n序上予以駁回，郭義國所為緩刑或易科罰金之請求，本院無從審\r\n酌，併予敘明。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    七    月  二十四  日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  黃  正  興  \r\n                                法官  張  春  福  \r\n                                法官  吳  信  銘  \r\n                                法官  許  錦  印  \r\n                                法官  林  英  志  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    七    月  二十八  日\r\n                                                     G"
}