{
  "JID": "TPSM,103,台上,2435,20140717",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "2435",
  "JDATE": "20140717",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第二四三五號\r\n上　訴　人　廖琴\r\n選任辯護人　許哲嘉律師\r\n上　訴　人　江憶珍\r\n選任辯護人　范綱祥律師　\r\n上　訴　人　陳正\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國一０三年三月十八日第二審判決（一０二年度上訴\r\n字第九三四、九四四、九四五號，起訴案號：台灣彰化地方法院\r\n檢察署一００年度偵字第八一六二、九一二二號，一０一年度偵\r\n字第一００八、二七八八、三二一九號），提起上訴，本院判決\r\n如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認定上訴人廖琴（原判決誤繕\r\n為廖艷琴）、江憶珍、陳正分別與同案被告洪天城（業經原審\r\n判處罪刑確定）有其事實欄所載之犯行明確，因而撤銷第一審關\r\n於廖琴部分之科刑判決，改判依想像競合犯之規定，從一重仍\r\n論處廖琴共同犯廢棄物清理法第四十六條第四款前段之非法清\r\n理廢棄物罪刑。另維持第一審依想像競合犯之規定，從一重論處\r\n江憶珍、陳正共同犯廢棄物清理法第四十六條第四款前段之非\r\n法清理廢棄物（陳正累犯）罪刑之判決，駁回其二人在第二審\r\n之上訴，已詳敘認定犯罪事實所憑之證據及其認定之理由。\r\n上訴意旨略以：、廖琴部分：廖琴係受洪天城以給付每月\r\n三萬元（新台幣，下同）報酬及免除二十萬元債務之誘惑，而同\r\n意掛名天城水泥企業社負責人，並出面承租土地及與廣倫潔環保\r\n股份有限公司（下稱廣倫潔公司）、清淨國際興業有限公司（下\r\n稱清淨公司）、祐春環保生技股份有限公司（下稱祐春公司）、\r\n元太交通有限公司簽訂契約，但未實際參與天城水泥企業社之營\r\n運，原判決對於證人廖平容（清淨公司顧問）、練忠平（廣倫潔\r\n公司總經理）、余弘揚（祐春公司負責人）、游光暘（人間大地\r\n建材行負責人）在偵訊及第一審中所為廖琴未參與天城水泥企\r\n業社實際經營之有利證言，未予採納，亦未說明其不予採納之理\r\n由，自有判決理由不備之違法。、江憶珍部分：原判決既認上\r\n訴人等將太空包丟入水塘中會產生大量白色濃煙即氨氣、甲烷，\r\n然其產生之氣體逸入大氣後不可能重新溶解進入地下水，所產生\r\n之環境惡害係為一時性之空氣污染，縱然有所影響，其延續性、\r\n危害性亦屬有限，豈可能係長期污染地下水質，而有危害土地資\r\n源甚大之理？原判決此部分事實之認定違背一般之化學常識，即\r\n違背客觀存在之經驗法則及論理法則，自有判決不適用法則或適\r\n用法則不當、不載理由或所載理由矛盾之違法。又江憶珍已與地\r\n主林清池進行和解，清理本案土地上之鋁渣，惟清理乾淨本非易\r\n事，尚需時間回復，且本案首惡為洪天城，江憶珍乃受雇於洪天\r\n城之會計人員，獨力扛下清理前揭鋁渣之責任，又需單獨扶養三\r\n名年幼子女，生活艱苦，一時思慮未周始罹刑章，況江憶珍於第\r\n一審並未認罪，然於原審已知悔悟，坦承犯罪，就上開情形，原\r\n審並未加斟酌適用刑法第五十七條，於理由內敘明其量刑依據，\r\n亦有適用法則不當之違誤。、陳正部分：陳正與地主林清\r\n池和解之事實，係在原審審理時始發生之新事實，絕無可能為第\r\n一審在審酌量刑時所能斟酌之事，原審未察，而未將此和解之事\r\n實，據為其斟酌量刑之依據，逕以此事實已經第一審審酌為由，\r\n駁回陳正在第二審之上訴，除與卷內所存之證據明顯不符，而\r\n有判決理由未依證據法則認定之違法外，併有理由不備之違誤。\r\n又陳正自民國九十八年間即舉家遷至雲林縣麥寮鄉居住，子女\r\n亦均在麥寮當地就學，所有生活皆與麥寮息息相關，顯見陳正\r\n一家人早已將麥寮視為其家鄉，絕無任何欲糟蹋麥寮之意。原判\r\n決針對上開事實，竟未為任何之調查，即逕認陳正因非出身麥\r\n寮之在地人，故而才有糟蹋麥寮土地之惡劣心態，顯與事實不符\r\n，自有證據調查未盡及判決未依卷內證據認定之違法云云。\r\n惟按：、證據之取捨及證明力之判斷，屬事實審法院之職權，\r\n倘其判斷不違反經驗法則與論理法則，即不容任意指摘為違法，\r\n而執為第三審上訴之合法理由。原判決採憑廖琴部分不利於己\r\n之供述、江憶珍之自白、陳正之自白及證言，證人洪天城、商\r\n紋魁、練忠平、廖平容、余弘揚、羅明順、林月秋、程坤山及李\r\n碩恒等人所為不利於上訴人等之證言，佐以廖琴與林雨生、陳\r\n傳裕各簽立之土地租賃契約書、江憶珍以「潘慶芳、涼易建材企\r\n業社」之名與林清池簽立之土地租賃契約書、台中市政府環境保\r\n護局環境稽查紀錄及現場照片、彰化縣環境保護局環境稽查工作\r\n紀錄及現場照片、一００年十月十七日彰環稽字第000000000000\r\n00000000號函、雲林縣環境保護局環保稽查紀錄及現場照片、一\r\n０一年一月三日雲環廢字第○○○○○○○○○○號及工業技術\r\n研究院測試報告、一０二年十一月十八日雲環廢字第0000000000\r\n0000000000號函、屏東縣環境保護局一０一年九月十九日屏環廢\r\n字第○○○○○○○○○○號函、內政部警政署提供之行車紀錄\r\n、跟監照片、第一審勘驗現場錄影光碟及陳正於檢察官偵訊時\r\n錄音光碟之勘驗筆錄等證據，參酌卷內其他證據調查之結果，綜\r\n合判斷，資以認定上訴人三人有原判決事實欄所記載之犯罪事實\r\n，已詳述其取捨證據及認定事實之心證理由，並敘明：天城水\r\n泥企業社雖主要由洪天城經營，但廖琴自述其是一００年一月\r\n間向洪天城洽談頂讓天城水泥企業社，並於一００年三月完成負\r\n責人變更事宜。且相關租賃契約及與污泥公司簽訂合約，均由廖\r\n琴出面簽約，又主管機關為了落實污泥管制，不要被淪為回填\r\n或農業使用，要求祐春公司必須實地考核所產出污泥之使用狀況\r\n，而祐春公司一００年六月三十日以後進行考核追蹤時，都由廖\r\n琴出面簽名或蓋章，應付考核，以便矇混過關繼續收集污泥。\r\n若非廖琴積極參與天城水泥企業社之經營，尚不能如此大規模\r\n收集污泥，故廖琴與洪天城就本案犯行有犯意聯絡及行為分擔\r\n至明，所辯僅掛名為負責人，未參與實際之經營云云，為無可採\r\n。煉鋁業所產生之鋁渣灰，係於高溫冶煉時，部分微細的鋁粉\r\n無法回收，而與其他雜質如氧化鋁、氧化鎂、碳化鋁、鹽類等混\r\n在一起無法分離又稱二次鋁渣灰，多呈粉末狀，遇水則形成泥狀\r\n產生氨臭味，無法再利用。而本案鋁渣所含成分眾多，僅約60％\r\n成分為安定之氧化鋁、其餘40％為氮化鋁、碳化鋁及各種各樣雜\r\n質。其中氮化鋁、碳化鋁又容易與水反應，參以證人即新尚道企\r\n業有限公司（下稱新尚道公司）會計林月秋於第一審之證述，可\r\n知從事煉鋁業之新尚道公司如將此40％雜質剔除，其成本過高，\r\n故將含有60％氧化鋁之鋁渣全部運往掩埋場掩埋。是以，本案鋁\r\n渣顯係新尚道公司煉鋁後所剩餘之廢棄物，只有掩埋一途，故屬\r\n一般事業廢棄物，並非江憶珍及洪天城所辯稱屬可再利用之單純\r\n「氧化鋁」等情。所為論斷，核無違背客觀存在之經驗法則與論\r\n理法則，亦無所指理由不備及理由矛盾之違法情形存在。、量\r\n刑之輕重，係屬事實審法院得依職權自由裁量之事項，苟於量刑\r\n時，已以行為人之責任為基礎，並斟酌刑法第五十七條各款所列\r\n情狀，而未逾越法定範圍，又未濫用其職權，即不得遽指為違法\r\n。原判決敘明第一審已依刑法第五十七條規定所列各款事項，審\r\n酌江憶珍、陳正無視於政府宣導環境保護對社會大眾健康、地\r\n球大自然、人類後代子孫居住環境之重要性，雖江憶珍已賠償附\r\n近二位農民溫朝宗、林竹琴達成和解，但對於掩埋鋁渣所在之地\r\n主林清池，未有任何善後動作，另斟酌其等之參與程度有所不同\r\n，陳正僅聽命於江憶珍與洪天城，及其等之智識程度、品行、\r\n素行、生活狀況及犯後態度等一切情狀後，所為刑之量定堪認允\r\n當，難認有過重之情。又陳正上訴後雖已與地主和解，然第一\r\n審就其所為犯行所處宣告刑，已從輕量刑，認無由再減輕陳正\r\n刑期，既未逾越法定刑度，亦未濫用其權限，即無違法可言。此\r\n外，上訴意旨，就原審依職權採證認事之適法行使，或就原判決\r\n已說明事項，專憑己見，任意指摘為違法，且為單純事實之爭執\r\n，或與判決本旨無關之枝節問題為事實之爭辯，難謂已符合首揭\r\n法定上訴要件，應認其等上訴為不合法律上之程式，均應予以駁\r\n回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    七    月   十七   日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  洪  佳  濱  \r\n                                法官  陳  世  雄  \r\n                                法官  段  景  榕  \r\n                                法官  王  梅  英  \r\n                                法官  楊  力  進  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    七    月  二十一  日\r\n                                                     G"
}