{
  "JID": "TPSM,97,台非,61,20080221",
  "JYEAR": "97",
  "JCASE": "台非",
  "JNO": "61",
  "JDATE": "20080221",
  "JTITLE": "違反廢棄物清理法罪聲請減刑",
  "JFULL": "最高法院刑事判決　　　　　　　　九十七年度台非字第六一號\r\n上　訴　人　最高法院檢察署檢察總長\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法罪聲請減刑案件，對於台灣\r\n高等法院中華民國九十六年七月十六日確定裁定（九十六年度聲\r\n減字第一四三一號），認為違背法令，提起非常上訴，本院判決\r\n如下：\r\n    主  文\r\n原裁定關於違背法令部分撤銷。\r\n    理  由\r\n非常上訴理由稱：「按判決不適用法則或適用不當者為違背法令\r\n，刑事訴訟法第三百七十八條定有明文。又牽連犯如有應減刑與\r\n不應減刑之罪互見，如其中一罪係不應減刑者，則其據以處斷之\r\n他罪，自應不予減刑（司法院院解字第三四五四號、第三六六一\r\n號解釋參照）。另刑法第三百二十一條之罪，經宣告逾有期徒刑\r\n一年六月之刑者，不予減刑，中華民國九十六年罪犯減刑條例第\r\n三條第一項第十五款亦有規定。查本件受刑人甲○○因違反廢棄\r\n物清理法案件，經台灣高等法院九十三年度上訴字第三一二四、\r\n三一二五號認係犯刑法第三百二十一條第一項第四款、廢棄物清\r\n理法第四十六條第一項第四款之罪，所犯二罪有方法結果之牽連\r\n關係，為牽連犯，應從一重之廢棄物清理法第四十六條第一項第\r\n四款之罪處斷，判處有期徒刑二年，併科罰金新台幣五十萬元，\r\n罰金如易服勞役，以罰金總額與六個月之日數比例折算，有該判\r\n決在卷可考。受刑人所犯上開二罪，既經宣告逾有期徒刑一年六\r\n月，而牽連犯中之一罪有關刑法第三百二十一條部分，復為上開\r\n減刑條例規定不予減刑者，依首開說明，本案自應不予減刑。乃\r\n檢察官誤本件為合乎減刑條件而聲請減刑，原審未查，竟仍依中\r\n華民國九十六年罪犯減刑條例第二條第一項第三款裁定減刑為有\r\n期徒刑一年併科罰金新台幣二十五萬元，即有適用法則不當之違\r\n法。案經確定，爰依刑事訴訟法第四百四十一條、第四百四十三\r\n條提起非常上訴，以資糾正。」等語。\r\n本院按：判決不適用法則或適用不當者，為違背法令，刑事訴訟\r\n法第三百七十八條定有明文。而減刑之裁定，與實體科刑判決有\r\n同等效力，於裁定確定後，如發現有違背法令情形，自得等同於\r\n判決，提起非常上訴。又牽連犯罪中有應減刑與不應減刑之部分\r\n互見，而輕罪不應減刑時，縱令所犯重罪應依法減刑，仍不得予\r\n以減刑（參照司法院院解字第三四五四號、第三六六一號解釋參\r\n照）。查中華民國九十六年罪犯減刑條例自九十六年七月十六日\r\n施行，依其第三條第一項第十五款規定，刑法第三百二十一條之\r\n罪，經宣告逾有期徒刑一年六月之刑者，不予減刑。本件受刑人\r\n甲○○所犯之罪，係違反廢棄物清理法第四十六條第一項第四款\r\n牽連犯刑法第三百二十一條第一項第四款之加重竊盜罪，為裁判\r\n上一罪關係，其中加重竊盜罪部分為中華民國九十六年罪犯減刑\r\n條例第三條第一項第十五款所定不予減刑之罪，所處之刑又已逾\r\n有期徒刑一年六月，則其據以處罰之違反廢棄物清理法罪雖非同\r\n條列舉之罪名，依上說明，亦應不予減刑。原裁定未查，仍依中\r\n華民國九十六年罪犯減刑條例第二條第一項第三款、第八條第一\r\n項裁定減刑為有期徒刑一年併科罰金新台幣二十五萬元，即有適\r\n用法則不當之違法。案經確定，非常上訴意旨執以指摘，洵有理\r\n由。惟原裁定尚非不利於受刑人，應僅將其違背法令之部分撤銷\r\n，以資糾正。\r\n據上論結，應依刑事訴訟法第四百四十七條第一項第一款前段，\r\n判決如主文。\r\n中　　華　　民　　國　九十七　年　　二　　月　二十一　日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  洪　文　章\r\n                                法官  王　居　財\r\n                                法官  郭　毓　洲\r\n                                法官  黃　梅　月\r\n                                法官  邱　同　印\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　二　　月　二十五　日\r\n                                                      v"
}