{
  "JID": "TPSM,97,台非,17,20080214",
  "JYEAR": "97",
  "JCASE": "台非",
  "JNO": "17",
  "JDATE": "20080214",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　　　九十七年度台非字第一七號\r\n上　訴　人　最高法院檢察署檢察總長\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法等罪案件，對於台灣台南地\r\n方法院中華民國九十六年七月四日第一審確定判決（九十五年度\r\n訴字第七七九號，起訴案號：台灣台南地方法院檢察署九十四年\r\n度偵字第七五三０、七五三一、七五三二、七五三三、七七一０\r\n、八二七０、八二七二、八二八六、八四四一、九七０八、一０\r\n一六二號，九十五年度偵字第一三三四、七三九八號），認為違\r\n法，提起非常上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○違背法令部分撤銷。\r\n    理  由\r\n非常上訴理由稱，「按判決不適用法則或適用不當者，為違背法\r\n令，刑事訴訟法第三百七十八條定有明文。又刑法第七十四條所\r\n規定得宣告緩刑者，以未曾因故意犯罪受有期徒刑以上刑之宣告\r\n，或前因故意犯罪受有期徒刑以上刑之宣告，執行完畢或赦免後\r\n，五年內未曾因故意犯罪受有期徒刑以上刑之宣告為要件，亦即\r\n在判決前已經受有期徒刑以上刑之宣告確定者，即不合於緩刑條\r\n件，至於前之宣告刑已否執行，以及被告犯罪時間之或前或後，\r\n在所不問，因而前已因其他犯罪受有期徒刑之宣告確定，即不得\r\n宣告緩刑（貴院五十四年台非字第一四八號判例參照）。本件被\r\n告甲○○前因違反毒品危害防制條例案件，經台灣雲林地方法院\r\n分別於民國九十五年三月六日以九十五年度訴字第七六號判決判\r\n處有期徒刑七月、四月，定應執行有期徒刑十月，及於同年九月\r\n二十一日以九十五年度訴字第五九一號判決判處有期徒刑十月確\r\n定在案，有各該判決書影本及全國刑案資料查註表在卷足稽（參\r\n見台灣台南地方法院檢察署九十六年度執聲非字第二二號執行卷\r\n）。則被告於九十四年三月底起，及同年八月十六日所犯本件違\r\n反廢棄物清理法、偽證案件，原審法院於九十六年七月四日以九\r\n十五年度訴字第七七九號判決時，已不合於緩刑，乃原判決於論\r\n處被告有期徒刑一年二月、三月，定應執行有期徒刑一年四月時\r\n，併對被告為緩刑三年之諭知，揆諸首開說明，原判決顯有適用\r\n法則不當之違背法令。案經確定，爰依刑事訴訟法第四百四十一\r\n條、第四百四十三條規定提起非常上訴，以資糾正。」等語。\r\n本院按判決不適用法則或適用不當者，為違背法令，刑事訴訟法\r\n第三百七十八條定有明文。又刑法第七十四條所規定得宣告緩刑\r\n者，以未曾因故意犯罪受有期徒刑以上刑之宣告，或前因故意犯\r\n罪受有期徒刑以上刑之宣告，執行完畢或赦免後，五年內未曾因\r\n故意犯罪受有期徒刑以上刑之宣告為要件，亦即在判決前已經受\r\n有期徒刑以上刑之宣告確定者，即不合於緩刑條件，至於前之宣\r\n告刑已否執行，以及被告犯罪時間之或前或後，在所不問，因而\r\n前已因其他犯罪受有期徒刑之宣告確定，即不得宣告緩刑，本院\r\n五十四年台非字第一四八號著有判例。\r\n查本件被告甲○○前因違反毒品危害防制條例案件，經台灣雲林\r\n地方法院於九十五年三月六日以九十五年度訴字第七六號判決判\r\n處有期徒刑七月、四月，定應執行有期徒刑十月；又於同年十月\r\n十一日（非常上訴理由誤植為九月二十一日）以九十五年度訴字\r\n第五九一號判決判處有期徒刑十月確定在案，有各該判決書影本\r\n及全國刑案資料查註表在卷足稽（見台灣台南地方法院檢察署九\r\n十六年度執聲非字第二二號執行卷全國刑案資料查註表）。則被\r\n告於九十四年三月底起，及同年八月十六日所犯本件違反廢棄物\r\n清理法、偽證案件，原審法院於九十六年七月四日以九十五年度\r\n訴字第七七九號判決時，被告已不合於緩刑之法定條件。乃原判\r\n決於論處被告有期徒刑一年二月、三月及定應執行之刑為有期徒\r\n刑一年四月之外，並對被告為緩刑三年之宣告，揆諸首開說明，\r\n緩刑宣告部分，顯有適用法則不當之違背法令。案經確定，非常\r\n上訴執以指摘，洵有理由。惟確定判決於被告有利，縱令依非常\r\n上訴程序予以救濟，依刑事訴訟法第四百四十八條規定，其判決\r\n之效力亦不及於被告，僅得依同法第四百四十七條第一項第一款\r\n前段之規定，將上開違背法令部分撤銷，以資糾正（緩刑宣告之\r\n效力，對被告依然存在）。\r\n據上論結，應依刑事訴訟法第四百四十七條第一項第一款前段，\r\n判決如主文。\r\n中　　華　　民　　國　九十七　年　　二　　月　 十四 　日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  賴　忠　星\r\n                                法官  林　秀　夫\r\n                                法官  宋　　　祺\r\n                                法官  陳　祐　治\r\n                                法官  孫　增　同\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　二　　月　二十一　日\r\n                                                w"
}