{
  "JID": "ULDM,101,訴,110,20120831,2",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "110",
  "JDATE": "20120831",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　101年度訴字第110號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　洪天城\r\n選任辯護人　施裕琛律師\r\n被　　　告　松慶發\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度偵字第4753號），本院判決如下：\r\n    主  文\r\n洪天城、松慶發均無罪。\r\n    理  由\r\n壹、公訴意旨略以：被告洪天城前因竊盜及廢棄物清理法等案件\r\n    ，經法院判決有罪定讞後，經定執行刑及減刑後，應執行有\r\n    期徒刑2 年5 月，嗣經入監服刑後，甫於民國97年12月24日\r\n    因縮短刑期假釋出監，並於98年8 月14日假釋期滿以執行完\r\n    畢論；詎其仍不知悔改，與被告松慶發均明知未領有廢棄物\r\n    處理許可證，不得清除、處理或貯存（含清除、處理前之貯\r\n    存）廢棄物，2 人竟共同基於未領有廢棄物處理許可證，而\r\n    從事廢棄物清除、處理或貯存廢棄物之犯意聯絡，於民國10\r\n    0 年9 月14日前之某時，由被告洪天城先唆使不詳之人駕駛\r\n    不詳車輛將成份不明、外觀為黑色之廢棄物，傾倒於現由財\r\n    政部國有財產局臺灣中區辦事處雲林分處所管理、地點在雲\r\n    林縣西螺鎮西螺大橋南側堤防旁之國有土地空地（座標為X1\r\n    94199 、Y0000000，地號為雲林縣西螺鎮○○段1-11號)上\r\n    ，並由被告松慶發以向被告洪天城收取每日新臺幣（下同）\r\n    2,000 元為代價，駕駛挖土機乙臺（小松牌、型號為PC200-\r\n    5 號、機號為55903 號，係由不知情之黃靖雲於100 年8 月\r\n    18日某時在嘉義縣二林鎮不知情之洪堯慶之某住處，以每月\r\n    6 萬元出租給被告洪天城）於上開地點挖洞，並準備將上開\r\n    不明黑色之廢棄物回填至上開地點。嗣經雲林縣環保局稽查\r\n    員黃品誠於該處發現被告松慶發駕駛上開挖土機進行挖洞、\r\n    回填廢棄物之動作時，即時報警至現場查獲，因認被告2 人\r\n    涉犯廢棄物清理法第46條第4 款之未領有廢棄物清除許可文\r\n    件，從事廢棄物清除罪嫌。\r\n貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。再認定犯罪事實\r\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內；\r\n    然而無論直接或間接證據，其為訴訟上之證明，須於通常一\r\n    般之人均不致有所懷疑，而得確信其為真實之程度者，始得\r\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之\r\n    懷疑存在時，即無從為有罪之認定。且刑事訴訟法上所謂認\r\n    定犯罪事實所憑之積極證據，係指適合於被告犯罪事實之認\r\n    定之積極證據而言，雖不以直接證據為限，間接證據亦包括\r\n    在內；然而無論直接或間接證據，其為訴訟上之證明，須於\r\n    通常一般之人均不致有所懷疑，而得確信其為真實之程度者\r\n    ，始得據為有罪之認定，倘其證明尚未達到此一程度，而有\r\n    合理之懷疑存在時，致使無從形成有罪之確信，根據「罪證\r\n    有疑，利於被告」之證據法則，即不得遽為不利被告之認定\r\n    。且事實審法院對於證據之取捨，依法雖有自由判斷之權，\r\n    然積極證據不足證明犯罪事實時，被告否認犯罪事實所持之\r\n    抗辯或反證，縱屬不能成立或明顯虛偽，仍不能以此資為積\r\n    極證據應予採信之理由，而遽為有罪之認定（最高法院30年\r\n    上字第816 號、29年上字第3105號、30年上字第482 號、30\r\n    年上字第1831號、40年臺上字第86號、76年臺上字第4986號\r\n    判例參照）。次按刑事訴訟法規定被告有緘默權，被告基於\r\n    「不自證己罪原則」，既無供述之義務，亦無真實陳述之義\r\n    務，同時亦不負自證清白之責任，自不能因被告未能提出證\r\n    據資料證明其無罪，即反執此認定有罪，況法院審理刑事案\r\n    件，檢察官之地位與民事原告地位相當，對於控訴被告犯罪\r\n    事實之證明責任，自包括提出證據之責任與使法院相信被告\r\n    確有犯罪事實之心證責任，此須使法院無合理之懷疑，始得\r\n    認定被告有罪，而被告在訴訟上所為之辯解，衹須達於對起\r\n    訴事證提出合理質疑之程度為已足，檢察官如對被告所舉反\r\n    證仍有爭執，即應依刑事訴訟法第161 條規定積極舉證釋疑\r\n    ，縱被告空言否認被訴之犯罪事實，猶毋庸令其負自證無罪\r\n    之責任（最高法院92年度臺上字第2753號判決意旨可參）。\r\n    復按為貫徹無罪推定原則，檢察官對於被告之犯罪事實，應\r\n    負實質舉證責任。刑事訴訟法修正後第161 條第1 項規定「\r\n    檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法\r\n    」，明訂檢察官舉證責任之內涵，除應盡提出證據之形式舉\r\n    證責任外，尚應指出其證明之方法，用以說服法院，使法官\r\n    確信被告犯罪構成事實之存在。此指出其證明之方法，應包\r\n    括指出調查之途徑，與待證事實之關聯及證據之證明力等事\r\n    項。倘檢察官所提出之證據，不足為被告有罪之積極證明，\r\n    或其指出證明之方法，無法說服法院以形成被告有罪之心證\r\n    者，應貫徹無罪推定原則，為無罪之判決（最高法院100 年\r\n    5 月10日100 年度第4 次刑事庭會議決議意旨參照）。\r\n參、再按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n    有罪之判決書應於理由內記載認定犯罪事實所憑之證據及其\r\n    認定之理由，刑事訴訟法第154 條第2 項及第310 條第1 款\r\n    分別定有明文。而犯罪事實之認定，係據以確定具體的刑罰\r\n    權之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有\r\n    證據能力，且須經合法之調查程序，否則即不得作為有罪認\r\n    定之依據。倘法院審理之結果，認為不能證明被告犯罪，而\r\n    為無罪之諭知，即無前揭第154 條第2 項所謂「應依證據認\r\n    定」之犯罪事實之存在。因此，同法第308 條前段規定，無\r\n    罪之判決書只須記載主文及理由。而其理由之論敘，僅須與\r\n    卷存證據資料相符，且與經驗法則、論理法則無違即可，所\r\n    使用之證據亦不以具有證據能力者為限，即使不具證據能力\r\n    之傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書\r\n    ，就傳聞證據是否例外具有證據能力，本無須於理由內論敘\r\n    說明（最高法院100年度臺上字第2980號判決參照）。\r\n肆、本案公訴人認被告洪天城、松慶發涉有上開罪嫌，無非係以\r\n    ：被告洪天城之供述；、被告松慶發之供述；、證人\r\n    高英哲之證述；、證人黃品誠之證述；、證人黃靖雲之\r\n    證述；、證人尤宏洲之證述；、雲林縣西螺鎮○○段00\r\n    00-0000 地號之土地建物查詢資料、地籍圖2 紙；、租賃\r\n    合約書、雲林縣警察局西螺分局西螺所扣押筆錄暨扣押物品\r\n    目錄表、責付保管單；、雲林縣環境保護局環境稽查工作\r\n    紀錄、現場照片19幀、雲林縣環境保護局100 年10月26日雲\r\n    環廢字第1000008359號函檢附佳美環境科技股份有限公司廢\r\n    棄物檢測報告2 紙、雲林縣環境保護局101 年6 月4 日雲環\r\n    廢字第1010018335號函；、雲林縣警察局西螺分局西螺派\r\n    出所101 年4 月1 日之職務報告書檢附現場照片12張及現場\r\n    圖；、雲林縣警察局西螺分局101 年4 月19日雲警螺偵字\r\n    第10 10003843 號函檢附101 年4 月17日之職務報告書、衛\r\n    星定位協尋系統資料及現場蒐證照片10張；、門號000000\r\n    0000、0000000000、0000000000號之通聯記錄等為其論據。\r\n伍、訊據被告洪天城固坦承其未領有廢棄物清理相關執照，及其\r\n    確實雇用被告松慶發於100 年9 月14日駕駛租用之挖土機前\r\n    往系爭土地整地等事實，惟堅決否認有何違反廢棄物清理法\r\n    之犯行，辯稱：我是僱用司機駕駛挖土機為他人做工，我於\r\n    100 年9 月14日8 時許才僱用松慶發在該地進行整地回填，\r\n    是尤宏洲於100 年9 月13日找我詢問明天有無挖土機可以整\r\n    地回填，他有說9 月14日早上10點土會進來，我認為是載運\r\n    好的土壤，9 月14日之前已經被填的廢棄物不是我叫人去填\r\n    的，松慶發在案發前幾天是受我僱用在麥寮工作，我只跟松\r\n    慶發說地主怎麼說就怎麼做，查獲前沒有去過現場等語（見\r\n    警卷第1 頁至第2 頁，偵卷第27頁至第28頁、第56頁至第58\r\n    頁，本院卷第30頁至第33頁、第92頁反面至第93頁、第109\r\n    頁至第111 頁、第162 頁、第209 頁至第212 頁）；至其辯\r\n    護人辯護稱：系爭土地上之污泥或土方依廢棄物清理法之法\r\n    定標準尚無從認定為「一般廢棄物」或「一般事業廢棄物」\r\n    ，雲林縣環境保護局依經驗法則判斷，並不合於法定標準，\r\n    依被告松慶發之通聯紀錄可知其是100 年9 月14日才到案發\r\n    現場操作挖土機，當時是鋪設鐵板要讓卡車進來，現場開挖\r\n    出之污泥並非松慶發回填，本案應屬未遂階段，依法並不處\r\n    罰等語（見本院卷第213 頁反面，刑事答辯暨調查證據聲請\r\n    狀、刑事答辯狀）；被告松慶發雖不否認其亦未領有廢棄\r\n    物清理相關執照，及其受僱於洪天城於100 年9 月14日駕駛\r\n    挖土機到系爭土地整地，正鋪設完車輛要進來之鐵板並等候\r\n    車輛運送準備回填物料到來即遭查獲等事實，但亦堅持否認\r\n    有何違反廢棄物清理法之犯行，辯稱：我受僱於洪天城，幫\r\n    他開挖土機，我當時在現場駕駛挖土機整地，並沒有回填廢\r\n    棄物，現場開挖該空地三處發現均有不明廢土及廢棄物，是\r\n    之前別人所傾倒並處理好的，我早上到場先鋪鐵板，淤泥還\r\n    沒運進來，如果環保局跟警方沒有來現場，後續應該會有砂\r\n    石車運污泥進來，一般到新的工地時，一定會有雇主或工地\r\n    主任指示如何做，當天我到場時沒有人，所以只做前置工作\r\n    等語（見警卷第3 頁至第4 頁，偵卷第22頁至第25頁、第76\r\n    頁至第78頁、第126 頁本院卷第30頁、第108 頁至第109 頁\r\n    、第162 頁、第209 頁至第214 頁）。經查：\r\n一、本案遭傾倒不明黑色污泥之土地位於雲林縣西螺鎮西螺大橋\r\n    南側堤防旁之空地，其地號為雲林縣西螺鎮○○段1-11號（\r\n    座標為X194199 、Y0000000，下稱系爭土地），為中華民國\r\n    國有土地，現由國有財產局臺灣中區辦事處雲林分處所管理\r\n    ，系爭土地具有東側及西側兩處出口，兩處有碎石子道路相\r\n    通，在碎石子道路與堤防柏油道路間有大片樹林覆蓋，而其\r\n    上遭傾倒不明黑色污泥之地點，乃係接近西側出口處等情，\r\n    業經證人高英哲證述在卷（見偵卷第70頁至第71頁），並有\r\n    雲林縣西螺鎮○○段0000-0000 地號之土地建物查詢資料（\r\n    見偵卷第67頁）、地籍圖2 紙（偵卷第68頁至第69頁）、現\r\n    場翻拍GPS 照片（見警卷第30頁）及雲林縣警察局西螺分局\r\n    101 年4 月1 日之職務報告書檢附現場照片12張及現場圖（\r\n    見本院卷第45頁至第53頁）附卷足憑。至系爭土地上之不明\r\n    黑色污泥分佈情形，除有部分不明黑色污泥與一般土方交錯\r\n    散落於地面上外，尚有被告松慶發依照雲林縣環境保護局稽\r\n    查人員黃品誠要求開挖之3 處已遭回填不明黑色污泥位置，\r\n    而已回填完成之不明黑色污泥其上有掩蓋一層正常土方，上\r\n    開不明黑色污泥數量（體積）無法估算等情，業經證人即時\r\n    任雲林縣環境保護局稽查人員之黃品誠證述纂詳（見本院卷\r\n    第162 頁反面至第166 頁、第171 頁），且有雲林縣環境保\r\n    護局環境稽查工作紀錄及現場照片可佐（見警卷第8 頁、第\r\n    21頁至第29頁）。又被告洪天城從事派遣挖土機之工作，其\r\n    作業模式係由被告洪天城租用挖土機後，再委由其僱用之司\r\n    機被告松慶發駕駛挖土機從事第一線之現場工作乙節，為被\r\n    告洪天城、松慶發所是認並互核一致，而本案扣案之挖土機\r\n    （小松牌，型號為PC200-5 號、機號為55903 號，下稱該挖\r\n    土機）係被告洪天城於100 年8 月18日向不知情之黃靖雲所\r\n    承租，被告松慶發於100 年9 月14日上午9 時40分許駕駛該\r\n    挖土機於系爭土地工作時遭查獲並當場扣押在案，嗣後經警\r\n    拍照採證後已先將該挖土機發還於黃靖雲等情，業據證人黃\r\n    靖雲陳述明確（見偵卷第120 頁至第122 頁），復有租賃合\r\n    約書（見偵卷第101 頁至第102 頁）、雲林縣警察局西螺分\r\n    局西螺所扣押筆錄暨扣押物品目錄表（警卷第5 頁至第7 頁\r\n    ）、雲林縣警察局西螺分局101 年4 月19日雲警螺偵字第\r\n    1010003843號函檢附101 年4 月17日之職務報告書暨挖土機\r\n    外觀照片10張（見本院卷第68頁至第82頁）及責付保管單（\r\n    見本院卷第89頁）存卷可證。又被告洪天城供稱斯時持用\r\n    0000000000號行動電話門號（見本院卷第31頁反面），被告\r\n    松慶發供稱斯時持用0000000000號行動電話門號（見偵卷第\r\n    76頁），另證人尤宏洲指述洪天城另持用0000000000號行動\r\n    電話（見偵卷第112 頁，本院卷第187 頁反面），且被告松\r\n    慶發在經雲林縣環境保護局稽查人員黃品誠會同警方於100\r\n    年9 月14日上午查獲後，有立即於同日上午9 時34分、37分\r\n    以自己手機撥打0000 000000 號門號與被告洪天城聯繫，而\r\n    斯時發話之基地臺位址（下稱發話位址）係位在雲林縣西螺\r\n    鎮○○里○ 鄰○○○路353 號之基地臺，此有被告松慶發持\r\n    用之0000000000號行動電話門號通聯記錄在卷可佐（見偵卷\r\n    第62頁至第65頁），可信系爭土地與上開發話位址相距不遠\r\n    ，至尤宏洲是持用0000 000000 號行動電話門號，亦經證人\r\n    尤宏洲陳述在卷（見偵卷第112 頁，本院卷第187 頁），並\r\n    有上開行動電話門號通聯紀錄存卷足參（見偵卷第80頁至第\r\n    97頁），是上開各節，合先認定。\r\n二、就辯護人所執本案不明黑色之污泥未達廢棄物清理法之法定\r\n    標準，非屬廢棄物云云，查所謂廢棄物，分為一般廢棄物及\r\n    事業廢棄物，事業廢棄物分為有害事業廢棄物及一般事業廢\r\n    棄物，前者係由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物；後者則為事業所\r\n    產生有害事業廢棄物以外之廢棄物，為廢棄物清理法第2 條\r\n    第1 項所明文規定，而系爭土地上遭傾倒之不明黑色污泥，\r\n    係在查獲前之100 年9 月11日即由雲林縣環境保護局稽查人\r\n    員就現場裸露之污泥採集送驗，檢驗後並未超過有害事業廢\r\n    棄物之標準，此有雲林縣環境保護局100 年10月26日雲環廢\r\n    字第1000008359號函檢附佳美環境科技股份有限公司廢棄物\r\n    檢測報告2 紙存卷可詳（見偵卷第103 頁至第105 頁），並\r\n    經證人黃品誠證述在卷（見本院卷第168 頁反面、第170 頁\r\n    、第171 頁）。100 年9 月14日被告松慶發依黃品誠要求所\r\n    開挖之三處內之不明黑色污泥，雖未採樣送驗，但依證人黃\r\n    品誠證述：在9 月11日採樣時會挖已經裸露部分的污泥，因\r\n    為鏟子很小支難以挖深，而9 月14日開挖出的污泥，是已經\r\n    回填好的，不可能回填到百分百，應該會有散落或者裸露部\r\n    分，14日未採樣是因為沒帶採樣工具，且已採樣過，經費有\r\n    限，同一地方無法重複採很多次等語（見本院卷第170 頁）\r\n    ，衡以現場照片所示（見警卷第21頁、第27頁），一般土方\r\n    和不明黑色污泥已有相互摻混情形，況證人黃品誠亦指稱：\r\n    警卷第26頁編號2 的照片是回填後要覆蓋的土方，第27頁編\r\n    號1 上面是土方、下面算是不明污泥，第28頁、第29頁編號\r\n    2 的照片就是後來開挖出的廢棄污泥，在同一地點等語明確\r\n    （見本院卷第167 頁），另參以被告松慶發遭查獲後，本來\r\n    要運送回填土方之車輛即未前來系爭土地乙情，可信雲林縣\r\n    環境保護局稽查人員於100 年9 月11日所採之樣本和14日當\r\n    天開挖3 處內所發現遭回填之不明黑色污泥應有同一性，故\r\n    依上開檢測結果，已可排除在系爭土地上之不明黑色污泥為\r\n    有害性，然對於上開不明黑色污泥是否可認定為廢棄物、又\r\n    屬何類廢棄物，經雲林縣環境保護局函覆以「現場之廢棄物\r\n    （污泥），由於現場人員無法提供來源出處，故無法得知該\r\n    污泥製程，初步認定應為工業污泥（一般事業廢棄物）」等\r\n    語，有雲林縣環境保護局101 年6 月4 日雲環廢字第\r\n    10100183 35 號函在卷可憑（見本院卷第99頁），至上開一\r\n    般事業廢棄物之判斷標準，經質之證人黃品誠，據其舉出因\r\n    上開污泥外觀與一般土方相差甚多、有添加化學藥劑之氣味\r\n    ，摻雜有廢輪胎、破碎後粉狀東西，未有一般家庭垃圾臭味\r\n    或人、動物排泄物之臭味等判斷依據，並於卷附之照片上標\r\n    示甚明（見偵卷第27頁編號1 之相片，本院卷第168 頁反面\r\n    至第169 頁反面、第170 頁反面、第172 頁反面），再者，\r\n    被告松慶發亦坦承上開污泥具有味道（見偵卷第24頁），佐\r\n    以黃品誠證述其承辦環保稽查案件前後約5 年，經手過20、\r\n    30件之經歷（見本院卷第169 頁反面），可認其在判斷上具\r\n    有一定專業性，故本案系爭土地上之不明黑色污泥在金屬檢\r\n    測未超標、不具有害性，先排除屬有害事業廢棄物之可能後\r\n    ，依上所述，應認定屬一般事業廢棄物無疑，故辯護人此部\r\n    分所辯並無可取。\r\n三、被告洪天城是否有於100 年9 月14日前唆使不詳之人將上開\r\n    污泥傾倒於系爭土地乙節：\r\n、被告洪天城辯稱其是因受尤宏洲於100 年9 月13日所託才會\r\n    在隔日要被告松慶發前往系爭土地整地云云，對此雖遭證人\r\n    尤宏洲迭次否認在卷，並證稱其才是受洪天城僱用之人等語\r\n    （見偵卷第112 頁，本院卷第185 頁反面至第186 頁、第\r\n    187 頁），惟查：證人尤宏洲於100 年9 月13日15時許有前\r\n    往被告洪天城住處，並搭載被告洪天城及其友人江憶珍前往\r\n    某會計師事務所乙節，業經被告洪天城自承在卷，核與證人\r\n    江憶珍、尤宏洲證述相符（見本院卷第178 頁反面至第179\r\n    頁、第184 頁至第185 頁、第196 頁正反面），是被告洪天\r\n    城和尤宏洲在案發前1 日即13日15時確有見面乙情，可先認\r\n    定。然證人尤宏洲對於其究竟受僱於被告洪天城處理何事，\r\n    其證稱：洪天城交代工作內容是巡視工地，是看挖土機有無\r\n    在那邊整地，洪天城跟我說如果沒看到有人在工作的話就可\r\n    以回來，沒有說工資多少，洪天城沒有跟我說看工地要注意\r\n    什麼事情，就是去看看而已，去事務所那天有拿5 千元給我\r\n    ，可能是去巡視工地要加油等語（見本院卷第188 頁正反面\r\n    、第189 頁反面至第190 頁、第193 頁反面、第194 頁），\r\n    則證人尤宏洲對於受被告洪天城僱用之工作內容、薪資等方\r\n    面均語焉不詳，其證述與常情迥異，其所述受僱用乙節殊難\r\n    採憑，反觀卷附尤宏洲所持用之0000000000號行動電話門號\r\n    之通聯紀錄（見偵卷第81頁反面），尤宏洲是在100 年9 月\r\n    13日13時53分許才和被告洪天城持用之0000000000號行動電\r\n    話門號開始有通話之紀錄，且尤宏洲為發話之一方，嗣同日\r\n    15 時52 分許雙方又再一次聯絡，尤宏洲亦屬發話之一方，\r\n    可徵尤宏洲才係主動與被告洪天城聯繫之人無疑，又尤宏洲\r\n    對此證稱：是因綽號「鐘哥」之人（下稱「鐘哥」）要其打\r\n    電話給被告洪天城，「鐘哥」手機是0000000000等語（見本\r\n    院卷第192 頁、第198 頁），細繹上開通聯紀錄（見偵卷第\r\n    81頁反面至第82頁），可查悉尤宏洲在100 年9 月13日15時\r\n    52分許和被告洪天城聯絡後，於同日16時5 分許即和其所指\r\n    持用0000000000號行動電話之「鐘哥」聯絡，嗣於同日17時\r\n    22分許尤宏洲又和「鐘哥」再次聯絡，迨同日17時30分尤宏\r\n    洲復主動聯繫被告洪天城，此等通聯紀錄之變化和被告洪天\r\n    城所述尤宏洲先打電話給我，他表示朋友知道我有挖土機，\r\n    他來了之後，大家價錢說好，他就馬上打電話給朋友說明天\r\n    要做，我說如果真的有確定，再打電話給我，尤宏洲回去沒\r\n    多久又打電話給我之情節（見本院卷第210 頁）可相互佐證\r\n    ，則被告洪天城所述受尤宏洲之託而僱工前往系爭土地整地\r\n    乙詞，尚非無據。\r\n、再就本案查獲之經過，經證人黃品誠結稱：因在100 年9 月\r\n    14日前即有民眾檢舉有車輛進出系爭土地，故雲林縣環保局\r\n    人員才會於100 年9 月11日先行至系爭土地察看，並攜回部\r\n    分不明黑色污泥加以檢測，第一線稽查人員在100 年9 月11\r\n    日到14日間有去一到二次已看到不明廢土，沒看到現場有作\r\n    業人員，而依照之前民眾反應都是晚上作業，可能晚上把物\r\n    料載運進去，早上開始作業等語（見本院卷第163 頁、第16\r\n    6 頁反面），核與卷附之雲林縣環境保護局環境稽查工作紀\r\n    錄之記載內容（見警卷第8 頁）及佳美環境科技股份有限公\r\n    司廢棄物檢測報告所載之採樣日期（見偵卷第104 頁）若合\r\n    符節，況於100 年9 月14日當天，證人黃品誠並未目擊有何\r\n    載運污泥之車輛進來系爭土地（見本院卷第165 頁），則系\r\n    爭土地於100 年9 月14日前已遭他人傾倒污泥回填至為顯然\r\n    ，但本案並無任何證據足以推論上開不明黑色污泥即被告洪\r\n    天城教唆不詳人士所傾倒。\r\n、雖扣案之挖土機係被告洪天城早於100 年8 月18日向不知情\r\n    之黃靖雲所租用，但該挖土機係由被告洪天城僱請被告松慶\r\n    發操作，詳如前述，而依卷附之被告松慶發持用之00000000\r\n    00號行動電話門號通聯記錄所示（見偵卷第62頁至第65頁）\r\n    ，被告松慶發於100 年9 月11日至13日間之發話位址大多分\r\n    佈於雲林縣麥寮鄉、南投縣信義鄉等區域，而在100 年9 月\r\n    13 日18 時48分許至19時51分其發話位址才有出現在雲林縣\r\n    西螺鎮內（有出現雲林縣西螺鎮○○里○ 鄰○○○路353 號\r\n    之基地臺），旋即被告松慶發之發話位址變更為彰化縣二林\r\n    鎮，待案發當日被告松慶發之發話位址才又出現在雲林縣西\r\n    螺鎮內，此核與被告松慶發所述其給洪天城請的時候是住他\r\n    家，其先前在麥寮工作，當天回家時有經過西螺上高速公路\r\n    回彰化二林等語（見本院卷第201 頁、第203 頁反面）大致\r\n    相侔，可信其供承100 年9 月14日之前在麥寮作業乙詞並非\r\n    虛妄，而依被告松慶發與被告洪天城約定之作業習慣，上開\r\n    挖土機均由被告松慶發操作，況衡以被告松慶發於100 年9\r\n    月13日在雲林縣西螺鎮停留前後不過約1 小時許，以系爭土\r\n    地遭傾倒及回填之黑色不明污泥數量（體積）龐大、難以估\r\n    算，已為證人黃品誠指述甚詳，則被告松慶發自不可能在區\r\n    區1 小時前後即完成系爭土地回填作業或傾倒大量不明黑色\r\n    污泥，至被告松慶發固矢口否認於100 年9 月13日有前去系\r\n    爭土地查看，惟以被告松慶發與被告洪天城於100 年9 月13\r\n    日17時36分許有電話聯絡，有被告松慶發持用之0000000000\r\n    號行動電話門號通聯記錄在卷可憑（見偵卷第64頁反面），\r\n    並探究被告洪天城和尤宏洲於100 年9 月13日17時30分許甫\r\n    已電話通聯，必係被告洪天城已獲知尤宏洲確定要委託整地\r\n    ，其旋即與受僱之被告松慶發聯繫告以上情，佐以被告松慶\r\n    發持用之門號在100 年9 月13日18時48分許至19時51分之發\r\n    話位址與系爭土地之地點相近，業如前述，足認被告松慶發\r\n    是待結束麥寮地區工作後，因接獲被告洪天城告知隔日已安\r\n    排於系爭土地進行整地工作，囿於被告松慶發為實際施作之\r\n    人，其即在返回彰化路程中前往系爭土地查看，其所辯在10\r\n    1 年9 月14日之前未曾至系爭土地云云不過為脫免刑責之詞\r\n    ，不足為信。\r\n、又證人尤宏洲在經本院提示扣案之挖土機照片後，對於100\r\n    年9 月13日其前往系爭土地巡視時，該挖土機已在系爭土地\r\n    整地乙事固然指證歷歷（見本院卷第188 頁反面、第189 頁\r\n    反面、第198 頁反面），但其陳稱認定之依據是由怪手手臂\r\n    為黃色加以判斷，然以挖土機之外觀為求醒目確保施工時周\r\n    遭安全，絕大部分均採黃色塗漆，此為眾所皆知之事項，詎\r\n    證人尤宏洲竟以此甚為普遍之特徵加以判斷，實屬無稽，顯\r\n    見其證言可信性甚低，有誤導法院之嫌，自難以逕論該挖土\r\n    機在100 年9 月14日之前已出現在系爭土地上，益難作為對\r\n    被告洪天城不利認定之依據。\r\n、勾稽以上，檢察官所舉之證據，均無從證明被告洪天城有於\r\n    100 年9 月14日前唆使不詳之人將上開污泥傾倒於系爭土地\r\n    之事實，更無從認定被告松慶發在100 年9 月14日之前即駕\r\n    駛挖土機在系爭土地上傾倒及回填不明黑色污泥之事實。\r\n四、被告松慶發於100 年9 月14日是否已開始回填、傾倒不明黑\r\n    色污泥，而有處理廢棄物之行為：\r\n、按已著手於犯罪行為之實行而不遂者，為未遂犯，未遂犯之\r\n    處罰，以有特別規定者為限，並得按既遂犯之刑減輕之，為\r\n    刑法第25條所明文，另依廢棄物清理法第46條第4 款處罰之\r\n    行為乃係未依同法第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，而從事廢棄物貯存、清除、處理，或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物者，同條\r\n    並未有處罰未遂之規定，是以行為人必須已有貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物之行徑始能科以刑責。\r\n、就系爭土地於100 年9 月14日前已遭傾倒不明黑色污泥，而\r\n    黃品誠所要求被告松慶發開挖之三處內已遭回填完畢不明黑\r\n    色污泥，已如前揭所述，然對於被告松慶發於100 年9 月14\r\n    日當天在系爭土地上遭當場查獲前，其舉動為何，證人黃品\r\n    誠證稱：現場是一個空地，旁邊堆滿污泥，他正挖一個洞，\r\n    準備回填作業，挖的洞和旁邊污泥距離約190 公分，差不多\r\n    是怪手手臂動的距離，他正在挖洞，照片裡的洞沒有污泥，\r\n    污泥是堆在旁邊，現場我只是看到他在挖洞，現場旁邊的污\r\n    泥應該不夠松慶發回填，照理說應該是先挖洞，由車輛進去\r\n    倒滿再作業，而不是先把污泥堆在旁邊因為污泥很臭，要先\r\n    挖好再倒，松慶發繼續挖的更深，我到現場後先觀察有10分\r\n    鐘以上，他都持續在開挖，等我確定松慶發正在挖的那個洞\r\n    還沒有回填任何污泥等語（見本院卷第163 頁反面至第164\r\n    頁、第165 頁、第172 頁正反面），此與被告松慶發所述載\r\n    運回填物之車輛本約定於10點要來現場等語（見偵卷第24頁\r\n    ）相符，又被告松慶發斯時正在挖掘之坑洞內並未見有何不\r\n    明黑色污泥，再者，觀之被告松慶發在查獲前所挖掘之坑洞\r\n    情況（經證人黃品誠指認，即警卷第22頁編號1 所示，見本\r\n    院卷第163 頁反面），該坑洞深度尚淺，其容量與實務上常\r\n    見一般回填廢棄物之數量、體積仍有不小差距，可信被告松\r\n    慶發挖掘坑洞之工作根本尚未完成。\r\n、至系爭土地經被告松慶發依黃品誠指示所開挖之3 處地點內\r\n    已有不明黑色污泥，且已完成回填，此經證人黃品誠陳述明\r\n    確（見本院卷第166 頁），惟依證人黃品誠所述，其只見到\r\n    被告松慶發挖洞之行徑，但未見到被告松慶發有回填不明黑\r\n    色污泥之舉動，又證人黃品誠證述其是在當日9 時40分到現\r\n    場，此有雲林縣環境保護局環境稽查工作紀錄為憑（見警卷\r\n    第8 頁），而被告松慶發自承是當日約8 點多到現場，僅工\r\n    作1 個多小時，先從事鋪路等語（見偵卷第76頁，本院卷第\r\n    108 頁），只依現場照片以觀（見警卷第29頁編號1 之照片\r\n    ），被告松慶發駕駛挖土機所挖掘之坑洞後方確實有鋪設多\r\n    塊鐵板，而依常情，一般工地上工程之施作，確實要鋪設鐵\r\n    板使載運物料之車輛可以通行，用以避免車輛陷落於土泥內\r\n    ，是其所辯上情尚合於情理，況由被告松慶發開挖處內之不\r\n    明黑色污泥數量甚多（經證人黃品誠指認，即警卷第21頁所\r\n    示，見本院卷第171 頁反面），以被告松慶發到達系爭土地\r\n    之時間不長，亦難以認定其已在此短時間內回填完畢所開挖\r\n    3 處之傾倒污泥作業。\r\n、準此，依證人黃品誠所見只能證明被告松慶發有從事回填廢\r\n    棄物之事前準備工作，而系爭土地經開挖之3 處遭回填之不\r\n    明黑色污泥，亦難證明即為被告松慶發所為，是被告松慶發\r\n    與指示其前往系爭土地上工作之被告洪天城均因尚未開始回\r\n    填廢棄物即遭查獲，渠等本案所為尚屬未遂階段，而廢棄物\r\n    清理法第46條之罪並無處罰未遂犯之規定，故此部分難有成\r\n    立廢棄物清理法第46條犯行之餘地。\r\n五、綜上所述，被告洪天城、松慶發所辯未有回填廢棄物之行為\r\n    洵非無據，就100 年9 月14日以前系爭土地遭傾倒之不明黑\r\n    色污泥部分，並無證據足認為係被告洪天城教唆不詳人士所\r\n    為；就100 年9 月14日被告松慶發於系爭土地上所為部分，\r\n    亦只能認定從事回填廢棄物之事前準備工作，至系爭土地經\r\n    開挖3 處已遭回填之黑色不明廢棄物則難認與被告2 人有關\r\n    ，而廢棄物清理法第46條並未設有未遂犯之處罰規定，被告\r\n    松慶發及洪天城即難科以該條之刑責，是本案依檢察官所舉\r\n    被告2 人涉嫌上開犯行所憑之證據，俱尚未達於通常一般之\r\n    人均不致有所懷疑，而得確信其為真實之程度，本於刑事訴\r\n    訟制度「倘有懷疑，即從被告之利益為解釋」、「被告應被\r\n    推定為無罪」之原則，即難據以為被告洪天城、松慶發不利\r\n    之認定，被告2 人被訴違反廢棄物清理法第46條之犯行仍屬\r\n    不能證明，揆諸前述說明，自應為被告2 人無罪之諭知。\r\n柒、據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官楊順淑到庭執行職務。\r\n中    華    民    國   101    年    8     月    31    日\r\n                  刑事第七庭  審判長法  官  王雅苑\r\n                                    法  官  文昌\r\n                                    法  官  王子榮\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                    書記官  蘇靜怡\r\n中    華    民    國   101    年    8     月    31    日"
}