{
  "JID": "TNHM,97,上訴,931,20081022,2",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "931",
  "JDATE": "20081022",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　97年度上訴字第931號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　蔡青芬　律師\r\n　　　　　　陳文忠　律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣臺南地方\r\n法院97年度訴字第981號中華民國97年7月14日第一審判決（起訴\r\n案號：臺灣臺南地方法院檢察署97年度偵字第7633號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：甲○○未領有廢棄物清除、處理許可文件，\r\n    亦未經主管機關許可，竟自民國（下同）96年11月底起，提\r\n    供其所租用座落臺南市○○路○段與台江大道4段交岔口之土\r\n    地（即台南市○○段879地號）堆置建築裝潢等廢棄物，並\r\n    在該處將廢棄物中之鐵及塑膠與其他廢棄物作分類處理，迄\r\n    於96年12月19日上午10時4分許，為臺南市環保局人員查獲\r\n    ，案經臺南市政府環保局函送偵辦。因認被告甲○○涉有違\r\n    反廢棄物清理法第46條第3款、第4款前段之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；\r\n    又被告之自白，不得作為有罪判決之唯一證據，仍應調查其\r\n    他必要之證據，以察其是否與事實相符，刑事訴訟法第154\r\n    條第2項、第156條第2項分別定有明文。又認定犯罪事實須\r\n    依證據，是否可信更須參酌各方面之情形，尤不能以推測理\r\n    想之詞，以為科刑判決之基礙；被告之自白，雖為證據之一\r\n    種，但必與事實相符者為限，若其自白顯有疑義，而審理事\r\n    實之法院，就其職權調查之所得，仍未能證明其自白確與事\r\n    實相符者，自不得據為認定犯罪事實唯一之基礎；被告雖自\r\n    白犯罪事實，如果提出反證證明其自白非真正事實者，在審\r\n    理事實之法院，自不得置而不問（最高法院20年度上字第\r\n    958號、18年度上字第1087號、19年度上字第1222號分別著\r\n    有判例參照）。另按刑事訴訟法第161條第1項規定：檢察官\r\n    就被告對於起訴之犯罪事實，應負舉證責任，並指出證明之\r\n    方法。因此，檢察提出證據及說服之實質舉證責任。倘其所\r\n    提出之證據，不足為被告有罪之積極證明，或其指出證明之\r\n    方法，無從說服法院以形成被告有罪之心證，基於無罪推定\r\n    之原則，自應為被告無罪判決之諭知，最高法院92年臺上字\r\n    第128號亦著有判例可參。\r\n三、公訴人認上訴人即被告甲○○涉有上開被訴罪嫌，無非係以\r\n    被告於偵查中之自白、暨證人即臺南市政府環保局環境檢驗\r\n    課稽查員曾志祥偵查中證述、臺南市政府環保局廢棄物稽查\r\n    查證紀錄表、現場照片證等附卷可稽為其論據。訊據被告甲\r\n    ○○固坦承伊有將拆除上述土地的建物後所放置建築廢棄物\r\n    之事實，惟否認有任意傾倒、堆置廢棄物之犯行，並辯稱：\r\n    伊確實沒有將廢棄物載回堆置在臺南市○○路○段與台江大\r\n    道四段交岔口旁之土地上，被稽查員所稽查到的物品是我拆\r\n    除上述土地上的建物後所堆置的等語。經查：\r\n  按廢棄物清理法第46條第3款所規定之「未經主管機關許可\r\n    …堆置廢棄物」之行為，應係指計劃將廢棄物隨意棄置，致\r\n    污染環境者而言，方屬於違反廢棄物清理法之行為，如僅係\r\n    於進行轉運、分類行為的過程中，為短時間的置放，或係土\r\n    地上之建物拆除後之木材等建物材料暫放於該土地上，嗣後\r\n    再做清除，則不應認為是堆置廢棄物。\r\n  本件被告甲○○原係於九十五年間向乙○○租賃上開台南市\r\n    ○○段879地號之土地（面積約一分）做焢窯土塊的生意，\r\n    因生意不佳，遂將原先所蓋之鐵皮屋拆下之木材等物放置在\r\n    該土地上，連同被告曾經幫人家拆房子，將可轉賣之塑膠、\r\n    鐵器等物暫放在上開土地上等情，業據被告甲○○於偵查中\r\n    供述：「（問：你是何時開始幫人家拆房子，處理建築廢棄\r\n    物？）96年11月底開始拆回來堆在這邊，然後，將鐵及塑膠\r\n    拿去賣，剩下的，我就請有牌的廢棄物清理公司處理。」（\r\n    參見偵卷他字15號第13頁），又於原審審理中供述：「（問\r\n    ：對被告於警詢、偵查與本院之供述有何意見？）無意見。\r\n    我以前在燒窯土，但是環保局的人說我不能燒窯土，說燒窯\r\n    土會造成空氣污染，所以我從96年9月開始就沒有燒窯土了\r\n    ，之後我就受到別人的僱傭在起訴的地點幫別人釘板模，之\r\n    後我要幫忙釘板模的人沒有給我錢，我又沒有工作，之後有\r\n    一個跟我做工的朋友介紹我去幫人家拆房子，我就去工地作\r\n    粗工，有一個客戶問我會不會拆房子，我說我會拆房子，那\r\n    個客戶就說他的房子要讓我拆，那個客戶房子在台南市○○\r\n    路附近，那是一個平房，我就拆，我拆了二、三天，我還有\r\n    去其他地方拆房子，都是別人介紹的，我跟他們說工資不用\r\n    給我，但是那些拆下的可以賣錢的鐵、塑膠給我賣錢，我就\r\n    請環保車去在那些房子拆下來的塑膠、隔板、泡棉、木板、\r\n    鐵運到上述地點堆放，然後我就將把其中可以賣的鐵、木板\r\n    、塑膠拿去賣，剩下的我就請環保車來載，是介紹我拆房子\r\n    朋友跟我說要請有牌的環保車來載廢棄物，不可以請沒有牌\r\n    的環保車來載廢棄物，我朋友說不可以違法，因為沒有牌的\r\n    環保車的環保車會載去亂倒」（參見原審卷第24頁）。依被\r\n    告於偵查及原審之供述，上開廢棄物係伊向他人拆除所留下\r\n    分類準備變賣，其餘無用之物則請環保局載走。\r\n  惟依被告甲○○於本院上訴審則稱上開廢棄物則係伊拆除上\r\n    述土地上的建物後所堆置的等語，並據被告甲○○於本院審\r\n    理中供述：\r\n　　審判長問：對證人即台南市政府環保局檢驗課稽查員曾志祥\r\n　　　　　　　於警詢之證述，有何意見？（提示交閱筆錄並告\r\n　　　　　　　以要旨）\r\n    甲○○答：不實在，當時我有向稽查員表示是拆除上述土\r\n 　　　　　   地上的建物後所放置的。\r\n　　審判長問：對臺南市環境保護局96年12月20日環廢字第\r\n 　　　　     09600600830號函暨檢送廢棄物稽查查證紀錄表1\r\n              紙、現場照片12張，（97他15號卷第1-4頁），\r\n              有何意見？（提示交閱並告以要旨）\r\n　　甲○○答：除了編號四是我載回來外，其餘均是拆除建物後\r\n　　　　　　  所放置的。\r\n　　審判長問：你在警詢時自承你擔任臨時工及幫忙人家拆房子\r\n　　　　　　　的工作，你是否幫忙人家拆房子後的東西放置在\r\n　　　　　　　上述土地上？\r\n　　甲○○答：沒有，我是因為環保局不讓我做焢窯的土塊所以\r\n　　　　　　  沒有工作才去做臨時工。\r\n    再據證人即幫被告拆除土地上鐵皮屋之沈永良於本院審理中\r\n    證述：「（問：你幫甲○○拆除上述土地上的建築物起迄時\r\n    間為何？）96年12月3日至13日。」「（問：上述土地除了\r\n    你幫甲○○拆除建築物東西外，該土地上是否有放置其他物\r\n    品？）有一些木材、鐵。」「（問：臺南市環保局96年12月\r\n    20日環廢字第09600600830號函所附現場照面12張，是不是\r\n    你幫甲○○拆除建築物後所放置的（97他15號卷第3-4頁）\r\n    ？）編號4之木材之前就有放置，其餘均是我幫甲○○拆除\r\n    建物後所放置的。」等情。（參見本院卷第50-51頁）及據\r\n    證人即上開土地之出租人乙○○於97年10月15日本院審理時\r\n    證述伊未曾看過被告甲○○在該土地放置廢棄物及該土地上\r\n    係由被告甲○○搭建鐵厝等情甚詳在卷如下：\r\n　　法官　問：你在臺南市○○路○段與台江大道四段交岔口旁\r\n  　　　　　　是否有一筆土地？\r\n　　乙○○答：是，學東段879地號，約有一分多。我租給甲○\r\n　　　　　　　○時是沒有，甲○○說他要做焢窯的土塊所以要\r\n　　　　　　　搭建鐵厝。\r\n　　法官　問：甲○○搭鐵厝，你是否有進現場看過？\r\n　　乙○○答：甲○○在搭鐵厝時是有進現場看過一次。\r\n    依上開證人沈永良、乙○○之證述及被告甲○○之供述互核\r\n    以觀，可知該塑膠、隔板、泡棉、鐵等大部分放置物應係被\r\n    告甲○○於96年12月3日至同年月13日所拆除之物，而本案\r\n    台南市環境保護局稽查員曾志祥係於96年12月19日予以糾察\r\n    ，相隔僅短短6日，又縱上開土地之有些廢棄物係被告先前\r\n    拆除他人房屋所放置，但應係為了整理分類出可回收在利用\r\n    之物，而暫時放置在上開土地，俟分類後再將無利用價值之\r\n    剩餘物請環保車來載走，則被告所為難認有堆置建築廢棄物\r\n    之主觀犯意情事，而得以廢棄物清理法第46條第3款所規定\r\n    之堆置廢棄物相繩，是被告所為堆放廢棄物行為，如前所述\r\n    ，既係為進行轉運、分類行為的過程中，為短時間的置放，\r\n    不應認為是被告係以上開租用之土地故意做為堆置廢棄物。\r\n    此外，又查無其他任何積極之證據足以證明被告涉有廢棄物\r\n    清理法第46條第3款之堆置廢棄物之犯行。\r\n  另按廢棄物之處理包含中間處理：指事業廢棄物在最終處\r\n    置或再利用前，以物理、化學、生物、熱處理或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n    、去毒、固化或安定之行為。最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用\r\n    ：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原\r\n    料、材料、燃料、填土或其他經中央目的事業主管機關認定\r\n    之用途行為，並應符合其規定者，行政院環境保護署發布之\r\n    事業廢棄物貯存清除處理方法及設施標準第2條2款、第3款\r\n    定有明文。查本件被告堆置前揭廢棄物在其租用之上開土地\r\n    上後，係將其中可變賣之廢鐵、木板、塑膠挑出轉售圖利，\r\n    並無前揭所述之改變其物理、化學、生物特性或成分之「中\r\n    間處理」、掩埋或棄置之「最終處置」、或「再利用」之行\r\n    為；且被告供稱其係僱用有清除、處理廢棄物執照之環保車\r\n    將上揭廢棄物載運至上開土地傾倒堆置，並委請有執照之環\r\n    保車將無變賣價值之廢棄物載走，此據被告供明在卷（見原\r\n    審卷第24頁），而依卷內證據，亦無證據證明被告有何貯存\r\n    、清除、處理上揭廢棄物之行為，自難認被告有另涉犯廢棄\r\n    物清理法第46條第4款之犯行。\r\n四、依上所述，依公訴人所舉事證，尚不足以證明被告之行為該\r\n    當廢棄物清理法之犯行，此外，本件亦查無其他積極證據足\r\n    認被告有公訴意旨所指上開罪嫌，自難遽以違反廢棄物清理\r\n    法第46條第3款、第4款之規定相繩。\r\n五、原審未察，疏未探究被告是否確有堆置廢棄物，而遽以廢棄\r\n    物清理法第46條第3款規定論罪科刑及又認被告無法證明有\r\n    廢棄物清理法第46條第4款之犯行，依想像競合犯就該部分\r\n    不另為無罪之諭知等情，自有未洽。被告上訴指摘原判決違\r\n    誤不當，並非全無理由，自應由本院予以撤銷（按原審認被\r\n    告甲○○不能證明有違反廢棄物清理法第46條第4款前段之\r\n    罪嫌，並依想像競合犯就此部分不另為無罪之諭知，因本案\r\n    係屬同一事實，依審判不可分之原則，全部予以撤銷），改\r\n    諭知被告無罪之判決。\r\n六、據上論結，應依刑事訴訟法第369條第1項前段、第364條、\r\n    第301條第1項，判決如主文。\r\n本案經檢察官李傳來到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　10　　月　　22　　日\r\n                  刑事第五庭    審判長法　官  楊明章\r\n                                      法　官  戴勝利\r\n                                      法　官  顏基典\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書\r\n，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由\r\n書。\r\n　　　　　　　　　　　　　　　　　　　書記官  呂嘉文\r\n中　　華　　民　　國　　97　　年　　10　　月　　22　　日"
}