{
  "JID": "TPHM,94,上更(一),712,20060120,1",
  "JYEAR": "94",
  "JCASE": "上更一",
  "JNO": "712",
  "JDATE": "20060120",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 94年度上更(一)字第712號\r\n上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　蔡順雄律師\r\n　　　　　　曹詩羽律師\r\n被　　　告　乙○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法\r\n院91年度訴字第1709號，中華民國91年 9月30日第一審判決（起\r\n訴案號：臺灣板橋地方法院檢察署91年度偵字第 12359號），提\r\n起上訴，經判決後，由最高法院發回更審，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○明知未依廢棄物清理法第41條規\r\n    定，向廢棄物貯存、清除、處理之地方主管機關申請核發廢\r\n    棄物處理之許可證，不得為廢棄物之之清除、處理，竟仍於\r\n    91年7月5日11時許，以每車新台幣（下同）1500元之價格，\r\n    僱請與其有共同犯意聯絡之乙○○，駕駛車牌號碼 ER-9733\r\n    號（誤載為 8G-9733號）自小貨車，自臺北縣八里鄉某紙器\r\n    廠，載運木板等廢棄物乙車，前往五股鄉○○路○段大隆埔\r\n    路段傾倒，適為五股鄉公所稽查人員及內政部警政署環保警\r\n    察隊當場查獲，並扣得上開自小貨車乙輛，因認被告甲○○\r\n    、乙○○二人所為，均涉犯違反廢棄物清理法第41條第 1項\r\n    規定，而犯同法第46條第 4款之未依規定向主管機關申請領\r\n    有許可證或核備文件，從事廢棄物處理罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項及第301條第1項分別定有明文。而所謂認定犯罪事\r\n    實之證據，係指足以認定被告確有犯罪行為之積極證據而言\r\n    ，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪\r\n    資料，如未能發現相當證據，或證據不足以證明，自不能以\r\n    推測或擬制之方法，以為裁判之基礎（參照最高法院29年上\r\n    字第3105號、40年臺上字第86號及30年上字第 816號判例）\r\n    。又按廢棄物清理法第41條第 1項前段「從事廢棄物清除、\r\n    處理「業務」者，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清理處理機構許可\r\n    文件後，始得受託清除、處理廢棄物業務」之規定，係對於\r\n    從事廢棄物清除、處理業務者所為廢棄物清除、處理業務之\r\n    規範，如從事廢棄物貯存、清除、處理業務者未依上開規定\r\n    申請核發許可文件而從事廢棄物之貯存、清理、處理，或已\r\n    申領核發許可文件之業者，未依許可文件之內容從事貯存、\r\n    清除、處理廢棄物者，始應受同法第46條第1項第4款規定之\r\n    處罰，而前揭所謂「業務」，係指個人或團體基於其社會地\r\n    位反覆繼續所執行之事務而言，包括主要業務及其附隨之準\r\n    備工作與輔助事務在內，故如一般個人、家庭、機關、學校\r\n    或公司團體雖有偶一棄置自家或他人產生之廢棄物等妨害環\r\n    境衛生之行為，而非以從事清理、處理廢棄物為其「業務」\r\n    者，尚難認係同法第41條第1項前段所稱之從事清理、處理\r\n    廢棄物「業務」，除依同法第27條、第50條等相關規定科以\r\n    行政罰外，並非同法第46條第1項第4款處罰之範圍（參照最\r\n    高法院94年度台上字第2545號、第2590號判決）。\r\n三、查公訴人據以認定被告二人所為涉有違反廢棄物清理法第46\r\n    條第1項第4款犯行，無非係以被告二人坦承未向廢棄物貯存\r\n    、清除、處理之地方主管機關申請核發廢棄物處理之許可證\r\n    ，而傾倒棄置木板廢棄物等情不諱，並有臺北縣五股鄉清潔\r\n    隊稽查工作紀錄表乙份、現場照片影本 6幀在卷，及車牌號\r\n    碼ER－9733號自用小貨車一輛扣案等為其論據；訊據被告甲\r\n    ○○及乙○○固坦承有於上揭時地未向廢棄物貯存、清除、\r\n    處理之地方主管機關申請核發廢棄物處理之許可證，而傾倒\r\n    棄置木板廢棄物等事實，並有上揭臺北縣五股鄉清潔隊稽查\r\n    工作紀錄表乙份、現場照片影本6幀在卷及車牌號碼ER－973\r\n    3 號自用小貨車一輛扣案可資佐證，惟被告二人均矢口否認\r\n    有何公訴人指訴之違反廢棄物清理法犯行，被告甲○○辯稱\r\n    ：伊原本在伊妹妹邱秀珍經營之菖廣紙業有限公司（下稱菖\r\n    廣公司）當司機，後來身體不好就沒做了，而伊所傾倒的木\r\n    板是菖廣公司不要的，伊就叫該公司的駕駛乙○○載去倒，\r\n    並跟著去，車開到五股鄉○○路○段大隆埔路時，看道路旁\r\n    有一堆垃圾，伊才倒在該處，伊不曾為他人處理廢棄物，也\r\n    不知會如此嚴重等語，被告乙○○辯稱：伊是菖廣公司的司\r\n    機，是甲○○叫伊載木板去倒，伊就去倒，伊是第一次載運\r\n    ，其他都不知道等語；經查，被告乙○○所駕駛之上開車牌\r\n    號碼ER－9733號自用小貨車係菖廣公司所有，有該自用小貨\r\n    車汽車行車執照影本在卷可參，而依現場拍攝之該自用小貨\r\n    車之右前車身上亦噴有「菖廣紙業有限公司」字樣，又菖廣\r\n    公司係經營各種瓦楞平板內外紙箱彩色目錄紙張等產品之印\r\n    刷及製造加工及買賣等業務，有公司基本資料查詢表在卷可\r\n    參，是被告乙○○所供其係菖廣公司僱用之司機，暨與被告\r\n    甲○○所辯本件傾倒之木板廢棄物係菖廣公司因工作上所遺\r\n    留之廢棄物，尚非無據，而菖廣公司亦非從事廢棄物貯存、\r\n    清除、處理等業務之公司，此被告甲○○於本院前審審理時\r\n    及本審審理時供稱：當時伊沒有工作，當天就去菖廣公司看\r\n    看，公司老闆（何鴻輝）就叫伊將木板載去丟掉，伊因而和\r\n    乙○○一起載去丟，之前並未曾幫人家處理過廢棄物等語（\r\n    見本院上訴卷第20頁、第30頁及上更（一）卷95年1月6日審\r\n    判程序筆錄），而被告乙○○於本院本審審理時亦供稱：伊\r\n    係受僱於菖廣公司擔任司機負責載貨，當天是甲○○叫伊載\r\n    木板去丟的，只有載那一次等語（見本院上更（一）卷95年\r\n    1  月6日審判程序筆錄），顯見被告甲○○及乙○○僅係一\r\n    時因菖廣公司廢棄之木板欲丟棄，而將之載往上揭處所丟棄\r\n    ，並查無何積極證據足資證明被告二人係以從事清除、處理\r\n    廢棄物為業，或從事以反覆實施清除、處理廢棄物為目的之\r\n    人，則被告二人既非從事廢棄物之貯存、清除、處理等業務\r\n    之人，自非屬廢棄物清理法第41條所稱之從事廢棄物清除、\r\n    處理業務者，而縱被告二人任意傾倒系爭木板廢棄物之行為\r\n    ，有所不當，然僅屬被告二人是否應依廢棄物清理法第27條\r\n    、第50條等相關規定科以行政罰而已，被告二人所為應非同\r\n    法第46條第1項第4款之處罰範圍。\r\n    綜上所述，被告二人雖有任意傾倒一般事業廢棄物之行為，\r\n    然渠等並非屬廢棄物清理法第41條所稱之從事廢棄物清除、\r\n    處理業務者，所為核與廢棄物清理法第46條第1項第4款規定\r\n    有間，被告甲○○及乙○○所辯並無違反廢棄物清理法第46\r\n    條第1項第4款之犯行，應堪採信，被告二人犯行尚屬不能證\r\n    明，原審因而以不能證明被告甲○○及乙○○犯罪，而為被\r\n    告甲○○及乙○○無罪之諭知，經核並無不合，檢察官上訴\r\n    意旨以被告甲○○及乙○○所為係個人非法經營廢棄物貯存\r\n    、清除、處理業務，應負上開違反廢棄物清理法第46條第 1\r\n    項第 4款之罪責，而指摘原審判決被告甲○○及乙○○二人\r\n    無罪係屬不當，尚難認有理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官陳明光到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　1 　　月　　20　　日\r\n　　　　　　　　　臺灣高等法院刑事第八庭\r\n                                審判長法　官  吳　敦\r\n　　　　　　　　　　　　　　　　　　  法　官  沈宜生\r\n　　　　　　　　　　　　　　　　　　  法　官  張傳栗\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官  秦慧榮\r\n中　　華　　民　　國　　95　　年　　1 　　月　　20　　日"
}