{
  "JID": "TPHM,94,上訴,1553,20060104,2",
  "JYEAR": "94",
  "JCASE": "上訴",
  "JNO": "1553",
  "JDATE": "20060104",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　94年度上訴字第1553號\r\n上　訴　人\r\n即　被　告　安扁廢棄物清理有限公司\r\n上訴人　即\r\n被　　　告\r\n兼上代表人　乙○○\r\n共　　　同\r\n選任辯護人　許智勝律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院93\r\n年度訴字第2127號，中華民國94年4月21日第一審判決（起訴案\r\n號：臺灣板橋地方法院檢察署93年度偵字第12003號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n乙○○緩刑貳年。\r\n    事  實\r\n一、乙○○係設於臺北市○○路○ 段149 號7 樓之安扁廢棄物清\r\n    理有限公司（以下簡稱安扁公司，安扁公司另有一廢棄物處\r\n    理廠設於臺北市○○街437 號）負責人，安扁公司於民國91\r\n    年8 月8 日經臺北市政府許可，得從事一般廢棄物及一般事\r\n    業廢棄物之清除業務，惟並未依廢棄物清理法領有廢棄物處\r\n    理許可文件；乙○○明知上情，於執行安扁公司業務時，竟\r\n    將日晉工程行於93年3月13日載至安扁公司位於臺北市○○\r\n    街437號廢棄物處理廠內之廢木材、塑膠袋等廢棄物，及螢\r\n    昌建材行於同年月15日運來之廢水泥試體，於93年3月15 日\r\n    後3月18日前之3月中旬某日，自前述廢棄物處理廠運載至臺\r\n    北縣林口鄉○○段10 8地號空地上（即臺北縣林口鄉○○○\r\n    路○段崇林國中旁，以下簡稱崇林國中旁空地）傾倒棄置，\r\n    而擅自從事廢棄物之處理。嗣於93年3月18日經臺北縣政府\r\n    環境保護局（下稱臺北縣環保局）人員會同臺北縣林口鄉清\r\n    潔隊人員前往上址稽查後，始循線查悉上情。\r\n二、案經臺北縣環保局函送臺灣板橋地方法院檢察署檢察官偵查\r\n    後聲請以簡易判決處刑後，由原審改依通常程序審理。\r\n    理  由\r\n一、被告之辯護人於九十四年六月九日具狀，對於檢察官於第一\r\n    審提出證據清單之證人林昌烈、陳義仁、曾茲信、何松岳之\r\n    證言，其證據能力不爭執，本院審酌各證人於陳述時之狀況\r\n    ，認其等所言，於本件得為證據，核先敘明。\r\n二、認定犯罪事實所憑證據和理由：\r\n    事實欄第一項所載廢棄物確為上訴人即被告乙○○受託清\r\n      除之廢棄物，業據被告乙○○於本院94年12月21日審理時\r\n      供承在卷。\r\n    93年3月18日臺北縣環保局人員前往崇林國中旁空地稽查\r\n      之結果，該處確實遭人傾到水泥試體、廢木材、塑膠袋等\r\n      廢棄物，經追查，水泥試體係由龍錸工程檢驗有限公司（\r\n      以下簡稱龍錸公司）委託螢昌建材行清運至安扁公司，廢\r\n      木材則係日晉工程行為育達商職更換木櫃後委由安扁公司\r\n      處理之廢棄物等情，業據證人即臺北縣環保局稽查人員何\r\n      松岳於偵查中證述甚明（見發查字卷宗第75頁）。\r\n    證人即螢昌建材行負責人林昌烈於原審，亦具結證稱：龍\r\n      錸公司自92年開始委託螢昌建材行清運水泥檢驗試體，93\r\n      年3月15日的水泥試體就是送到安扁公司，因為水泥試體\r\n      上都有公司行號及檢驗日期，是打在圓柱型水泥體的上面\r\n      ，有些則是用紙貼在側面，有些試體是會抹些石灰再用手\r\n      寫日期上去，所以確定崇林國中旁空地上之水泥試體是龍\r\n      錸公司委託我，我再委託安扁公司清運的等語明確，核與\r\n      證人即龍錸公司實驗室主任曾慈信於警詢、偵查中證述：\r\n      崇林國中旁空地發現之水泥試體，是龍錸公司委託螢昌建\r\n      材行清運的，螢昌建材行再運送到安扁公司之情節相符（\r\n      見發查字卷第24頁至第28頁、偵字第12003號偵查卷第39\r\n      頁）。另證人即日晉工程行現場管理員陳義仁於原審復具\r\n      結證述：93年3月13日我有運送2個車次之廢棄物到安扁公\r\n      司，大部分都是廢木材，但其中有1包大型黑色塑膠袋之\r\n      垃圾，我交給被告本人，並向被告要求開立收據，被告便\r\n      進入屋內開了1張估價單給我，我有到現場看過，發現有\r\n      育達商職的信封和一些木材，因為廢木材是我自己拆的，\r\n      所以可以確認就是我送到安扁公司的物品等語綦詳，並有\r\n      與其所述相符之估價單1紙（見發查字卷第50頁）在卷可\r\n      證。證人林烈昌、陳義仁與被告乙○○均無怨隙仇恨，而\r\n      證人林烈昌、陳義仁二人素不相識，到達現場後並未交談\r\n      ，製作警詢筆錄時乃各自分開獨立製作等情，亦據其等二\r\n      人於原審證述綦詳，足認其等二人之證詞並無相互影響之\r\n      可能；況證人林烈昌、陳義仁證述之情節均信而有徵，與\r\n      警詢、偵查中所言始終一致，並經具結程序之擔保，當無\r\n      胡亂指摘反自陷誣告罪責之理，自堪予採信。故崇林國中\r\n      旁空地上之水泥試體、廢木材、塑膠袋等廢棄物，係螢昌\r\n      建材行、日晉工程行委託被告安扁公司清運後，由被告乙\r\n      ○○委託甲○○傾倒於該處之事實，已堪認定。\r\n    被告乙○○於93年3月18日下午6時許，即已向證人曾慈信\r\n      詢問環保局將如何處理本案之事實，業據證人曾慈信於警\r\n      詢中陳稱明確（見發查字卷第27頁）。證人林烈昌於原審\r\n      復證稱：我去現場後，隔天有去找安扁公司的人。被告說\r\n      我是初犯，叫我自己出面處理，去給環保局罰一罰，安扁\r\n      公司會負責把現場的廢棄物處理掉等語，經原審於同日當\r\n      庭勘驗證人林烈昌於警詢中所提出、其與被告乙○○於93\r\n      年3月19日之對話錄音帶，結果被告乙○○確曾向林昌烈\r\n      表示：「在我的立場，那裡的垃圾我會幫你全部清走，不\r\n      用花你半毛錢。你跟環保局說，對方沒印象，不承認，請\r\n      他開罰單，你會3、4天內把垃圾清走。」、「你去開罰單\r\n      ，因為你是初犯，罰9000元就好了，環保局是有交代就好\r\n      ，重點是你只要把東西清好就好了，站在朋友立場，我幫\r\n      你處理好，我花十餘萬元沒關係」等語，被告乙○○亦自\r\n      承確實說過上開話語之情不諱，足認證人林昌烈所言並非\r\n      子虛。茍現場廢棄物並非被告乙○○所傾倒，被告乙○○\r\n      何以竟如此關心，於案發後第一時間旋向證人曾慈信詢問\r\n      臺北縣環保局之處理情形？又何須自願免費清走現場所有\r\n      廢棄物？由此，益徵崇林國中旁空地之水泥試體、廢木材\r\n      、塑膠袋等廢棄物，確係被告乙○○所傾倒無訛。\r\n    本件傾倒物品包含廢水泥試體、廢木材、廢塑膠等之混合\r\n      廢棄物，實為廢棄物清理法之廢棄物，有檢察官勘驗筆錄\r\n      、臺北縣政府環境保護局稽查紀錄、行政院環境保護署93\r\n      年8月30日環署廢字第0930057815號函各1份，及現場照片\r\n      18張（見發查字卷第23、32頁、偵字卷第17頁、第23至29\r\n      頁）附卷可憑。\r\n    被告乙○○為上訴人即被告安扁公司之負責人，安扁公司\r\n      於91年8月8日經臺北市政府許可，得從事一般廢棄物及一\r\n      般事業廢棄物之清除業務，惟並未依廢棄物清理法領有廢\r\n      棄物處理許可文件等情，業為被告乙○○所自承，並有清\r\n      除執照、市政府營利事業登記證、（見發查字卷第20、21\r\n      頁）。\r\n    綜上所述，本案事證明確，被告犯行均堪予認定。\r\n二、對於被告辯解的判斷：\r\n    被告於本院94年12月21日審理時認罪，惟辯稱係委託甲○○\r\n    到合法的地方倒，不知他倒在崇林國中旁空地等語，其辯護\r\n    人為被告辯護以：被告所倒物品，係符合營建剩餘土石方處\r\n    理方案之物，不能認為廢棄物，縱為廢棄物，亦為再利用廢\r\n    棄物，被告任意棄置，應僅成立行政罰，而不成立本件犯罪\r\n    。經查：\r\n    本件依被告乙○○提出之安扁公司2至4月運送文件以觀，\r\n      並無甲○○載運本件廢棄物之文件，被告辯稱委請甲○○\r\n      將本件廢棄物載運至合法處理場所云云，即不可採，本件\r\n      又無法證明有其他共同正犯之存在，即不能認定被告與其\r\n      他共犯同為本件犯行。\r\n    「營建廢棄物如明顯混雜塑膠類、木屑等廢棄物，則屬營\r\n      建廢棄物，非『營建剩餘土石方處理方案』之適用範圍，\r\n      應依廢棄物清理法相關規定清理或依內政部發布之『營建\r\n      事業廢棄物再利用管理辦法』或公告之『營建事業廢棄物\r\n      再利用種類及管理方式』再利用」，此參本院卷附行政院\r\n      環境保護署92年10月20日環署廢字第0920075805號函說明\r\n      三所示即明，本件廢棄物包含營建剩餘土石方、廢木材、\r\n      廢塑膠等物，已如前述，自無營建剩餘土石方處理方案之\r\n      適用。又被告雖於本院提出臺北市政府91年8月20日府工\r\n      建字第09108643100號函證明已獲准設置「安扁混合物資\r\n      源分類處理場」，惟該函說明八並敘明安扁公司於「文到\r\n      日起六個月內應申請營運許可，逾期本案設置許可無效」\r\n      ，被告始終未提出申請營運許可獲准之資料，本無從認定\r\n      安扁公司已得為資源分類處理。縱認其已得為資源分類處\r\n      理，然參同函說明二，安扁公司申請之用途為「混合物之\r\n      暫屯、轉運、分類處理」，依「臺北市營建工程賸餘土石\r\n      方及營建混合物資源分類處理場設及管理暫行要點」（下\r\n      稱暫行要點）規定，係處理「餘土與營建廢棄物尚未分類\r\n      處理前之物狀」。依暫行要點第二點第至款規定，所\r\n      謂營建廢棄物係指建築工程、公共工程或拆除工程施工所\r\n      產生之剩餘土石方、磚瓦、混凝土塊等，但不包括施工拆\r\n      除所產生之金屬屑、玻璃碎片、塑磟類、木屑、竹片、紙\r\n      屑、瀝青等廢棄物；餘土係指建築工程、公共工程或拆除\r\n      工程施工所產生之賸餘土石方、磚瓦、混凝土塊等，但不\r\n      包括營建廢棄物；混合物係指餘土與營建廢棄物在尚未分\r\n      離處理前之物狀。本件之廢棄物既包含廢木材、廢塑膠等\r\n      物，即非安扁混合物資源分類處理場得處理之廢棄物，故\r\n      自不能認定安扁公司就本件廢棄物係依法核准之再利用機\r\n      構。是辯護人認被告僅應負行政罰，即無可採。\r\n三、論罪的理由：\r\n    按「事業廢棄物貯存清除處理方法及設施標準」第2條第1\r\n      款至第4款規定，「貯存」係指事業廢棄物於清除、處理\r\n      前，放置於特定地點或貯存容器、設施內之行為；「清除\r\n      」係指事業廢棄物之收集、運輸行為；而「處理」係指：\r\n      中間處理：指事業廢棄物在最終處理前，以物理、化學\r\n      、生物、熱處理或其他處理方法，改變其物理、化學、生\r\n      物特性或成分，達成分離、減積、去毒、固化或安定之行\r\n      為；最終處理：指衛生掩埋、封閉掩埋、安定掩埋或海\r\n      洋棄置事業廢棄物之行為；再利用：指事業機構產生之\r\n      事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃\r\n      料、填土或其他經中央主管機關及目的事業主管機關認定\r\n      之用途行為，並應符合本標準規定者而言。又按清除機構\r\n      應取得核發機關核發之廢棄物清除許可證後，始得接受委\r\n      託清除廢棄物；處理機構應取得核發機關核發之廢棄物處\r\n      理許可證，始得接受委託處理廢棄物，公民營廢棄物清除\r\n      處理機構許可管理辦法第3條第1、2項復有明定。經查：\r\n      被告安扁公司僅領有廢棄物清除許可證，有臺北市政府91\r\n      年8月8日北市廢乙清字第00088 號清除許可證1份在卷可\r\n      憑（見9發查字卷第20頁），則依上開規定，被告安扁公\r\n      司並不得從事廢棄物處理之業務，然被告乙○○於執行業\r\n      務時，竟擅自將他人運交之廢棄物傾倒於崇林國中旁空地\r\n      上，核被告乙○○所為，係犯廢棄物清理法第46條第1項\r\n      第4款前段之未依規定領有廢棄物處理許可文件，從事廢\r\n      棄物處理罪；被告安扁公司則應依廢棄物清理法第47 條\r\n      之規定科以罰金。\r\n    公訴人認被告乙○○係犯同條項款後段之未依廢棄物處理\r\n      許可文件內容處理廢棄物罪，容有誤會，惟起訴書引用之\r\n      法條與本件應適用法條之條、項、款相同，不生變更起訴\r\n      法條之問題。\r\n四、上訴駁回的理由：\r\n    原審審理結果，認被告乙○○、安扁公司犯罪成立，適用\r\n      廢棄物清理法第46條第1項第4款、第47條之規定，並審酌\r\n      被告乙○○任意傾倒廢棄物，有害國人共同生活環境之維\r\n      護，且虛詞掩飾犯行，犯後態度難認良好，暨其犯罪之動\r\n      機、目的、手段等一切情狀，量處被告乙○○有期徒刑1\r\n      年2 月，被告安扁公司則科處罰金新台幣20萬元，並引最\r\n      高法院93年度臺上字第6517號判決意旨，認公訴意旨另以\r\n      被告乙○○牽連涉犯廢棄物清理法第46條第1項第2款之事\r\n      業負責人未依規定方式處理廢棄物致污染環境罪不成立，\r\n      而不另為無罪之諭知，又以公訴意旨指現場之磚磈、土石\r\n      ，亦為被告乙○○所傾倒部分，尚乏證據可證，亦不另為\r\n      無罪諭知，所為認定事實、適用法律及量刑各方面均屬適\r\n      當。\r\n    被告上訴，否認犯罪後又認罪，所為上訴尚無理由，應予\r\n      駁回。\r\n五、宣告緩刑的理由：\r\n    查被告乙○○雖於87年5月25日曾受4月有期徒刑之執行完畢\r\n    ，惟其此後即未曾再受有期徒刑以上刑之宣告，茲被告業於\r\n    本院認罪，並表示願意接受處罰，本院認其犯罪後已知悔改\r\n    ，應無再犯之虞，爰就被告乙○○經宣告之刑併諭知緩刑2\r\n    年，俾利自新。\r\n六、適用的法律：\r\n　　刑事訴訟法第368條。\r\n　　刑法第74條第2款。\r\n本案經檢察官柯麗鈴到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　1　　月　　4　  　日\r\n　　　　　　　　　刑事第十六庭審判長法  官  范清銘\r\n                                    法  官  杜惠錦\r\n                                    法  官  廖紋妤\r\n上正本證明與原本無異。\r\n就被告乙○○部分如不服本判決，應於收受送達後10日內向本院\r\n提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10 日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n其餘不得上訴。\r\n                                    書記官  吳金來\r\n中　　華　　民　　國　　95　　年　　1　　月　　4　  　日\r\n附錄本案論罪科刑所引法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}