{
  "JID": "TPHM,94,上訴,3796,20060125,1",
  "JYEAR": "94",
  "JCASE": "上訴",
  "JNO": "3796",
  "JDATE": "20060125",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　94年度上訴字第3796號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法\r\n院94年度訴字第202號，中華民國94年8月24日第一審判決（起訴\r\n案號：臺灣桃園地方法院檢察署93年度偵字第5438號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○明知從事廢棄物清除、處理業務\r\n    者，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除處理機構許可文件後，始得\r\n    受託清除、處理廢棄物業務，竟與被告陳忠來（另經原審法\r\n    院為有罪判決）基於犯意聯絡，自92年8月11日起，由被告\r\n    甲○○駕駛挖土機，在桃園縣觀音鄉大潭西濱快速道路興建\r\n    工程第48公里處，處理由不詳姓名之人載運至該處傾倒之一\r\n    般廢棄物，嗣於92年9月2日晚間9時40分，在上址為警查獲\r\n    ，因認被告甲○○涉違反廢棄物清理法第41條第1項第4款前\r\n    段規定，應依同法第46條第1項第4款前段規定處罰。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\r\n    不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。又事實之認定\r\n    ，應憑證據，如未能發現相當證據，或證據不足以證明，自\r\n    不能以推測或擬制之方法，為裁判基礎（最高法院40年台上\r\n    字第86號判例意旨參照）。且認定犯罪事實所憑之證據，雖\r\n    不以直接證據為限，間接證據亦包括在內，然而無論直接證\r\n    據或間接證據，其為訴訟上之證明，須於通常一般之人均不\r\n    致有所懷疑，而得確信其為真實之程度者，始得據為有罪之\r\n    認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而\r\n    無從使事實審法院得有罪之確信時，即應由法院為諭知被告\r\n    無罪之判決（最高法院76年台上字第4986號判例意旨參照）\r\n    。\r\n三、公訴人認被告甲○○涉犯前揭罪名，係以證人許枝福、王清\r\n    福、巫東榮之證詞，證明查獲當時現場所遺留之挖土機係同\r\n    案被告陳忠來承租並由被告甲○○使用，而查獲當時該挖土\r\n    機之引擎仍為溫熱，顯係甫使用完畢，及通聯紀錄顯示被告\r\n    甲○○於案發當時確在查獲現場等為其主要論據。訊據被告\r\n    甲○○固不否認受僱在查獲現場從事挖土機操作工作，惟否\r\n    認有違反廢棄物清理法犯行，辯稱伊係自92年8 月10日開始\r\n    至上址施工，約至8 月25日基礎工程即已完工，就先停工，\r\n    挖土機白天係由伊操作使用，至於晚上則不知，挖土機之鑰\r\n    匙除伊有1 把外，同案被告陳忠來亦有1 把，又除伊知道挖\r\n    土機有暗鎖外，同案被告陳忠來也知道，92年9 月2 日伊人\r\n    均在桃園縣八德市，並未到觀音鄉工地等語。\r\n四、經查：證人王清福固證述其有將小松牌PC300 型挖土機連\r\n    同司機即被告甲○○出租予同案被告陳忠來，惟其證詞並不\r\n    能證明被告甲○○於92年9 月2 日案發當日或之前，曾在案\r\n    發現場未經許可處理垃圾廢棄物之事實，且亦不能證明被告\r\n    甲○○與同案被告陳忠來間有何犯意聯絡與行為分擔關係。\r\n    又證人王清福證稱該小松牌PC300 型挖土機設有暗鎖，需放\r\n    入第五個保險絲始能啟動轉盤，應只有被告甲○○知該暗鎖\r\n    等語，然查，被告甲○○對於該小松牌PC300 型挖土機設有\r\n    暗鎖乙節並不否認，惟辯稱同案被告陳忠來亦知有該暗鎖，\r\n    且同案被告陳忠來亦有該挖土機之鑰匙等語，經質之同案被\r\n    告陳忠來雖否認知情云云，然以該暗鎖係以取出保險絲之方\r\n    式阻斷挖土機之啟動，稍具通常機械維修能力之人於機械無\r\n    順利啟動時，衡情均會檢查保險絲有無鬆脫或斷裂情形，且\r\n    同案被告陳忠來既係向證人王清福承租該挖土機供工程施工\r\n    所用，其持有挖土機之鑰匙及知曉挖土機之暗鎖，衡情與常\r\n    理並無違背等情，已如前述，因之尚不得以證人王清福證稱\r\n    僅被告甲○○知有該暗鎖，即逕認被告甲○○於案發當日即\r\n    當然有在案發現場操作挖土機。證人即桃園縣警察局大園\r\n    分局警員巫東榮及觀音鄉公所清潔隊職員許枝福雖證稱：案\r\n    發當晚抵達現場時，人員已逃逸，惟有人躲在草叢間，並有\r\n    可疑車輛V7-3000號及P7-3951號車輛在現場出現，又現場留\r\n    遺留之小松牌PC300型挖土機引擎留有餘溫，顯係甫操作過\r\n    的等情。惟查依證人巫東榮、許枝福上開證詞，並不能直接\r\n    證明被告甲○○有於案發時地出現，且曾遭警逮捕，而該小\r\n    松牌挖土機引擎雖留有餘溫，惟如前所述，不能逕因被告甲\r\n    ○○係挖土機司機即認其當然有參與操作挖土機掩埋廢棄物\r\n    之行為。0000000000號行動電話為被告甲○○所使用，已\r\n    據被告甲○○供承在卷，依該門號92年9月2日之之通聯紀錄\r\n    顯示 (見同上偵卷第29、30頁)，自92年9月2日18時41分起\r\n    迄同年9月2日23時39分止，其通聯發話之基地台位置均為編\r\n    號53375之桃園縣八德市○○街96號6樓 (對照表參原審卷第\r\n    58頁)，此與被告甲○○辯稱案發當日其人均在桃園縣八德\r\n    市等語相符。而證人何忠山證稱：伊與被告甲○○為多年鄰\r\n    居，被告甲○○之太太因其親人過世而返回花蓮，被告甲○\r\n    ○因沒工作所以在家帶小孩，92年9月2日被告甲○○帶其小\r\n    孩至其住處喝酒聊天，伊住處門牌地址原為龍宮街，後改編\r\n    為新生路，被告甲○○係於下午3、4點至伊住處，約同日晚\r\n    上8點左右返家等語，此亦與被告甲○○辯稱案發當日其在\r\n    友人住處，並無至案發現場等語亦相符合，則被告甲○○辯\r\n    稱其於92年9月2日晚間並未至案發現場操作查獲之挖土機等\r\n    語，應屬實情，而可採信。同案被告陳忠來與不詳人數之\r\n    成年人共同在案發現場違法處理廢棄物之事實，已如該案判\r\n    決所述，則以同案被告陳忠來處理廢棄物之事既屬違法且為\r\n    秘密之事，則被告甲○○既未於案發時地在現場參與，同案\r\n    被告陳忠來自無可能將其欲在案發時地違法處理廢棄物之事\r\n    告知被告甲○○，換言之，難認被告甲○○與同案被告陳忠\r\n    來間，就同案被告陳忠來違法處理廢棄物之犯行有何犯意聯\r\n    絡可言。綜上事證，被告甲○○雖為查獲之小松牌PC300型\r\n    挖土機之司機，惟依卷存事證並不足證明被告甲○○於92年\r\n    9 月2日曾至案發現場操作挖土機掩埋廢棄物，且亦無證據\r\n    可資證明被告甲○○與同案被告陳忠來間，就違法處理廢棄\r\n    物犯行有何犯意聯絡，即屬不能證明被告甲○○犯罪，原審\r\n    依上開法律規定，為被告甲○○無罪之諭知，自無不合。公\r\n    訴人上訴意旨，仍執陳詞，認被告共同違法處理廢棄物云云\r\n    ，核無理由，其上訴應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官郭啟東到庭執行職務。\r\n中　　華　　民　　國　　95　　年　 　1　　月　　25　　日\r\n　　　　　　　　　刑事第十六庭審判長法　官  葉騰瑞\r\n　　　　　　　　　　　　　　　　    法　官  謝靜恒\r\n　　　　　　　 　 　　　　　　　　　法　官  莊明彰\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）。\r\n                                    書記官  廖逸柔\r\n中　　華　　民　　國　　95　　年　　1 　　月　　25　　日"
}