{
  "JID": "TPSM,91,台上,7252,20021219",
  "JYEAR": "91",
  "JCASE": "台上",
  "JNO": "7252",
  "JDATE": "20021219",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十一年度台上字第七二五二號\r\n　　上　訴　人　晉翔營造有限公司\r\n　　代　表　人　許新男\r\n　　上　訴　人　甲○○\r\n　　共　　　同\r\n　　選任辯護人　溫三郎律師\r\n右上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄分院中華民國八十九年\r\n十月十一日第二審判決（八十九年度上訴字第一一○七號，起訴案號：台灣澎湖地方\r\n法院檢察署八十九年度偵字第二四、七三號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於甲○○罪刑部分撤銷。\r\n甲○○事業相關人員未依廢棄物清理法規定之方式清除、處理廢棄物，致污染環境，\r\n處有期徒刑壹年，緩刑年。\r\n其他上訴駁回。\r\n    理  由\r\n甲○○上訴部分：\r\n本件原判決認定：上訴人甲○○之子許新男（從母姓）在澎湖縣西嶼鄉外垵村四十二\r\n號一樓經營晉翔營造有限公司（下稱晉翔公司，公司上訴部分詳後述）為公司代表人\r\n，上訴人在工地現場處理事務為公司之從業人員（即事業相關人員）。民國八十八年\r\n十月底，晉翔公司承攬澎湖縣西嶼鄉外垵村慈航寺圍牆之修復工程，上訴人於執行職\r\n務時，未依廢棄物清理法規定之方式清除、處理事業廢棄物，任意將工程之廢棄物傾\r\n倒於該村西側碼頭旁，致污染該碼頭旁之海岸環境等情。係以上開事實業據台灣澎湖\r\n地方法院檢察署檢察官勘驗現場明確，有勘驗筆錄、現場圖、現場照片在卷可稽。上\r\n訴人亦承認：晉翔公司於八十八年十月底承攬慈航寺圍牆修復工程時，由伊在現場處\r\n理，為清理工程之廢棄物，親自開車將廢水泥塊載往外垵村西側碼頭旁空地傾倒棄置\r\n。澎湖縣政府且函復：「按營建及公共工程廢棄物，本府目前無指定區域拋棄，唯廢\r\n棄土（不含廢棄物）之拋放，本府目前有公告十處棄土場，外垵村西側不在本府公告\r\n之列。本縣棄土場係由本府選定適當地點公告。本府未指定任何工程或廠商將工程廢\r\n棄物棄於西嶼鄉外垵村西側碼頭旁」，亦有澎湖縣政府八十九年九月十三日八九澎府\r\n建土字第四七七三三號函附卷可憑，足見上訴人並未依廢棄物清理法規定之方式清除\r\n、處理廢棄物。又依檢察官勘驗筆錄、現場圖、現場照片顯示「廢棄場現留有大量建\r\n築物廢棄物而且傾向海邊往下滑動」；澎湖縣環境保護局亦函示「依據（修正前）廢\r\n棄物清理法第十五條之規定事業廢棄物之貯存、清除或處理方法及設施，應符合中央\r\n主管機關之規定，故本案就起訴書之犯罪事實已違反此規定並未妥善處理工程廢棄物\r\n造成環境髒亂」（見第一審卷第三十一頁），依其情形，顯已污染該處海岸環境。上\r\n訴人雖辯稱：係經過外垵村村長之核准，且查明該處已經西嶼鄉公所核准為傾倒廢棄\r\n物之場所後，始為傾倒云云。然證人即當時之西嶼鄉外垵村村長呂清江於偵查中已結\r\n證稱：「該處並未經過公告核准，被告沒有告訴我」。至於外垵村辦公處雖曾向西嶼\r\n鄉公所建議，將「該村西側南方、先師公以南之海堤」供為傾倒棄土場所；西嶼鄉公\r\n所亦函稱，有請立法委員前往該處瞭解，及爭取經費（以利將來）興建棄土場，但僅\r\n止於「瞭解」與「爭取」階段，該處尚未經主管機關澎湖縣政府核准公告為事業廢棄\r\n物之棄置場。查上訴人為晉翔公司之從業人員（即事業相關人員），已據上訴人供明\r\n在卷，並有晉翔公司營利事業登記證、營造業登記證書附卷可憑，其於執行職務時，\r\n未依廢棄物清理法規定之方式清除、處理廢棄物，竟將拆除圍牆之廢水泥塊，棄置於\r\n海堤旁，致污染海岸環境。因認上訴人確有違反（修正前）廢棄物清理法第二十二條\r\n第二項第二款、第四項之行為，為其所憑之證據及認定之理由。而以上訴人嗣後否認\r\n犯罪，辯稱事先經外垵村村長之核准，無犯罪之故意云云；另證人呂清江嗣後翻異前\r\n供，證人徐建勛、陳易進、陳龍鳳亦附和其詞，均與事實相悖，顯係飾卸及迴護之詞\r\n，不可採信等情，於理由內詳加說明及指駁。核上訴人所為，係犯（修正前）廢棄物\r\n清理法第二十二條第二項第二款、第四項之罪，乃撤銷第一審關於上訴人部分之判決\r\n，並審酌上訴人在工地負責，為法人之從業人員，因執行職務致觸犯本罪等一切情狀\r\n，從寬量處有期徒刑一年；又以上訴人未曾受有期徒刑以上刑之宣告，有其前科表可\r\n查，經本次教訓應知警惕，諒無再犯之虞，認所宣告之刑，以暫不執行為適當，並依\r\n檢察官之請求，諭知緩刑三年，以勵自新，原無不合。上訴意旨，仍執陳詞，就原審\r\n取捨證據、判斷事實職權之適法行使，及原判決理由已經詳為說明之事項，任意指為\r\n違背法令，泛言無犯罪之故意及原判決理由不備云云，亦無可取。惟上訴人行為後廢\r\n棄物清理法已於九十年十月二十四日修正公布，原第二十二條第二項第二款、第四項\r\n之罪（法人之從業人員因執行職務犯事業機構未依廢棄物清理法規定之方式清除、處\r\n理廢棄物，致污染環境之罪），已修正為第四十六條第一項第二款（事業相關人員未\r\n依廢棄物清理法規定之方式清除、處理廢棄物，致污染環境罪），其法定刑由「一年\r\n以上五年以下有期徒刑，得併科（銀元）一百萬元以下罰金」，修正為「一年以上五\r\n年以下有期徒刑，得併科新臺幣三百萬元以下罰金」（銀元修正為新臺幣，其刑度相\r\n同）。上訴人行為後，法律已有變更（罪名之記載方式不同），而上訴人之行為於新\r\n舊法均成立犯罪，因新舊法之刑度相同，依刑法第二條第一項前段規定，應適用裁判\r\n時之法律，原審未及為新舊法之比較適用；且未將上訴人為法人之從業人員（即修正\r\n後之事業相關人員）在主文揭示，致誤為上訴人即事業機構，自屬無可維持，就此而\r\n言，仍以上訴為有理由，惟此項違誤尚不影響於事實之確定，本院可據以為裁判，應\r\n由本院將原判決關於甲○○罪刑部分撤銷，自為判決。爰審酌其犯罪之動機、目的、\r\n所生危害，及犯後之態度等一切情狀，仍量處與原判決相同之刑；又上訴人前未曾受\r\n有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表在卷可稽，經此次起訴\r\n審判後，當能知所警惕，信無再犯之虞，其所宣告之刑以暫不執行為適當，併如原判\r\n決諭知緩刑三年，以啟自新，並資適法。\r\n晉翔公司上訴部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\r\n法院，法有明文。本件上訴人晉翔公司為法人，其從業人員因執行職務犯修正前廢棄\r\n物清理法第二十二條第二項第二款之罪（事業機構未依廢棄物清理法規定之方式清除\r\n、處理廢棄物，致污染環境），原判決依同法條第四項規定，對該法人亦科以罰金刑\r\n，此部分係專科罰金之罪，核屬刑事訴訟法第三百七十六條第一款之案件，既經第二\r\n審判決，自不得上訴於第三審法院（本院八十九年三月二十八日、八十九年度第三次\r\n刑事庭會議決議參照），晉翔公司竟復提起上訴，顯為法所不許，此部分應駁回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第三百九十八條第一款、第三款、第三\r\n百九十五條前段，廢棄物清理法第四十六條第一項第二款，刑法第十一條前段、第二\r\n條第一項前段、第七十四條第一款，判決如主文。\r\n中      華      民      國    九十一    年     十二     月     十九     日\r\n                              最高法院刑事第十一庭\r\n                                  審判長法官  呂  潮  澤\r\n                                        法官  白  文  漳\r\n                                        法官  陳  世  雄\r\n                                        法官  孫  增  同\r\n                                        法官  林  開  任\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中      華      民      國    九十一    年     十二     月    二十四    日"
}