{
  "JID": "ULDM,100,訴,988,20120524,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "988",
  "JDATE": "20120524",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　100年度訴字第988號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　曾啟寰\r\n　　　　　　賴春財\r\n　　　　　　張磊\r\n　　　　　　劉景禎\r\n　　　　　　詹永珅　原名詹坤.\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度偵字第5498號），本院判決如下：\r\n    主      文\r\n曾啟寰、賴春財、張磊共同犯廢棄物清理法第四十六條第四款之\r\n非法清理廢棄物罪，各處有期徒刑壹年肆月。均緩刑肆年，緩刑\r\n期間付保護管束，並均應向檢察官指定之政府機關、政府機構、\r\n行政法人、社區或其他符合公益目的之機構或團體，提供壹佰小\r\n時之義務勞務。\r\n劉景禎共同犯廢棄物清理法第四十六條第三款之非法清理廢棄物\r\n罪，累犯，處有期徒刑貳年。\r\n詹永珅共同犯廢棄物清理法第四十六條第三款之非法清理廢棄物\r\n罪，處有期徒刑貳年。\r\n    事實及理由\r\n壹、犯罪事實：\r\n一、劉景禎前於民國96年間，因贓物案件，經臺灣嘉義地方法院\r\n    以96年度易字第145 號判決判處有期徒刑3 月，減為有期徒\r\n    刑1 月又15日確定，於97年2 月19日易科罰金執行完畢。\r\n二、詹永珅（原名詹坤龍，綽號「阿龍」）、劉景禎均明知未經\r\n    主管機關許可，不得提供土地堆置一般事業廢棄物，緣於10\r\n    0 年9 月間某日，詹永珅受址設桃園縣觀音鄉○○○路某處\r\n    之輪胎工廠人員之委託，以新臺幣（下同）1,000 元之價格\r\n    ，代為尋覓可堆置廠內一般事業廢棄物之土地（俗稱土尾）\r\n    ，即與劉景禎共同基於違法提供土地堆置一般事業廢棄物之\r\n    犯意聯絡，推由劉景禎尋找可供堆置一般事業廢棄物之土地\r\n    。嗣劉景禎乃夥同具有上開犯意聯絡之真實姓名、年籍均不\r\n    詳，綽號「阿義」之成年男子（下稱「阿義」）尋找雲林縣\r\n    境內適合堆置之地點。因「阿義」見臺灣糖業股份有限公司\r\n    （下稱臺糖公司）所有，位於雲林縣古坑鄉○○村○○段69\r\n    5 號地號土地（下稱本案土地），因位處偏僻，且人煙罕至\r\n    ，適合堆置前開廢棄物，向劉景禎透露此訊息，並要求每車\r\n    次支付6,000 元之費用，劉景禎即回覆詹永珅已覓得適合地\r\n    點，並告以「阿義」要求6,000 元之報酬，詹永珅便向該工\r\n    廠人員告以上情，而共同提供土地非法堆置一般事業之廢棄\r\n    物。詹永珅另於100 年9 月19日前2 、3 日，詢問曾啟寰有\r\n    無意願承接清運前開廢棄物之工作，並表示工廠願意支付每\r\n    車次10,000元之費用。詎曾啟寰、賴春財及張磊等人均明知\r\n    從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務，竟\r\n    基於非法從事廢棄物清除、處理之犯意聯絡，為圖私利而應\r\n    允承攬前開廢棄物之清理工作，並於100 年9 月19日上午某\r\n    時許，各自駕駛車號308-JC號、306-HF號、103-HY號營業貨\r\n    運曳引車前往該工廠裝載廢煤渣、廢輪胎等一般事業廢棄物\r\n    （共約60立方米，下稱本案廢棄物），並分別向工廠承辦人\r\n    領得16,000元（其中10,000元為車資，6,000 元為「阿義」\r\n    之報酬）後即開車南下。詹永珅以車上無線電聯絡曾啟寰，\r\n    告以其沿國道一路高速公路行駛，俟接近斗南交流道時，再\r\n    可撥打劉景禎之行動電話號碼，由劉景禎導引其等至傾倒地\r\n    點。迄至同日上午11時56分許，劉景禎接獲曾啟寰之來電後\r\n    ，便指示曾啟寰等人在國道一路南下斗南交流路轉接東西向\r\n    快速公路－臺西古坑線（即78號快速道路）東行往古坑方向\r\n    行駛，下快速道路後在路旁稍候。未久，劉景禎駕駛自用小\r\n    客車前往該處，並招手示意曾啟寰等人跟隨其後，其等沿省\r\n    道臺3 線行駛至統一超商便利商店前，改由「阿義」1 人騎\r\n    乘機車、另2 名真實年籍、姓名均不詳之成年男子共乘機車\r\n    帶領曾啟寰等人沿臺3 線行駛，迨行經產業道路路口（該處\r\n    有某閃黃燈號誌），該2 名機車騎士即停在前揭路口把風，\r\n    由「阿義」1 人繼續引導曾啟寰等人行駛至本案土地，並在\r\n    「阿義」指示下，共同將所載運之本案廢棄物傾倒在該處，\r\n    而非法處理之。事後，曾啟寰等人沿原路返回統一超商便利\r\n    商店，尾隨劉景禎之前車一同前往臺3 線上之花卉中心前，\r\n    曾啟寰等人並在該處分別將6,000 交予劉景禎。劉景禎即返\r\n    回臺3 線永光加油站附近將所得款項交予「阿義」，「阿義\r\n    」當場支付1,000 元之報酬予劉景禎。嗣因附近民眾發現前\r\n    開土地上遭不明人士傾倒廢棄物而通報臺糖公司，嗣由臺糖\r\n    公司職員李家宏報警處理，經警調取路旁監視錄影帶一一過\r\n    濾車輛蒐證，始循線查悉上情。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、證據能力方面：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項固有明文\r\n    。惟被告以外之人於審判外之陳述，經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據；當事人、代理人或辯護人於法\r\n    院調查證據時，知有上開刑事訴訟法第159 條第1 項不得為\r\n    證據之情形，而未於言詞辯論終結前聲明異議者，視為有前\r\n    項之同意，刑事訴訟法第159 條之5 亦有明文。本判決以下\r\n    援用各項傳聞證據，被告等人於本院本院準備程序及審理中\r\n    均不爭執證據能力（見本院卷第147 頁反面至第150 頁反面\r\n    、第179 頁至第181 頁、第224 頁、第251 頁至第252 頁反\r\n    面），且經本院於審判程序提示予被告、辯護人，並告以內\r\n    容要旨，被告、辯護人表示無意見，且未聲明異議，本院審\r\n    酌相關言詞陳述或書面陳述作成時之情況，認為適當，依前\r\n    揭法條意旨，均得援為本案證據使用。\r\n二、證明力方面：\r\n  上開犯罪事實，業據被告曾啟寰、賴春財及張磊於警詢、偵\r\n    訊及本院審理時均坦承不諱（見警卷第5 頁至第16頁、偵卷\r\n    第32頁至第38頁、第39頁；本院卷第54頁至第64頁反面、第\r\n    146 頁至第147 頁反面、第223 頁反面），被告劉景禎則於\r\n    本院審理時坦白承認（見本院卷第256 頁正反面），核與證\r\n    人即臺糖公司職員李家宏於警詢中證述情節（見警卷第1 、\r\n    2 頁）大致相符，並有車輛詳細資料報表3 紙、雲林縣環境\r\n    保護局100 年9 月20日、100 年9 月21日環境稽查工作紀錄\r\n    表、雲林縣環境保護局100 年10月26日雲環廢字第10000833\r\n    1 號函暨附件所載佳美環境科技股份有限公司檢測報告、10\r\n    0 年12月1 日雲環廢字第1000009418號函、被告曾啟寰等人\r\n    自78線古坑交流道下至傾倒廢棄物之路線圖、本案土地土地\r\n    登記第二類謄本各1 紙及傾倒廢棄物現場及監視器翻拍照片\r\n    共18張等在卷可參（見警卷第26頁至第34頁、第42頁、第43\r\n    頁、偵卷第26頁至第28頁；本院卷第42頁、第137 頁、本院\r\n    101 年度附民字第11號卷第11頁），堪認被告曾啟寰、賴春\r\n    財、張磊及劉景禎等人出於任意性之自白與事實相符，堪可\r\n    採信。\r\n  訊據被告詹永珅固坦承其有介紹被告曾啟寰、賴春財及張磊\r\n    承攬本案廢棄物之清運工作，惟矢口否認有何共同違反廢棄\r\n    物清理法之犯行，辯稱：伊之前擔任大貨車司機，同業間常\r\n    會互相介紹工作，又伊知悉址設桃園縣觀音工業區○○○路\r\n    之工廠欲清運廢棄物，基於同事情誼，遂告知曾啟寰等人前\r\n    往承攬該工作，並於100 年9 月19日上午某時許，指引曾啟\r\n    寰等人至該工廠裝載廢棄物，本案廢棄物傾倒之地點及土尾\r\n    之費用均是工廠承辦人與曾啟寰等人接洽，其對於傾倒地點\r\n    及土尾收取費用等情均一無所知，亦未領取報酬或介紹費。\r\n    再者，其雖認識劉景禎，但未曾因本案而互相聯絡，是案發\r\n    後才由電話號碼知悉劉景禎也涉入其中等情云云。惟查：\r\n  證人即同案被告曾啟寰於警詢中陳稱：案發前（即100 年9\r\n    月19日前某日）詹永珅有打電話給我，叫我們去幫他載煤渣\r\n    ，他介紹我們3 部車去載，我有問他「這些煤渣有沒有毒」\r\n    ，他說「沒有毒，土尾的地方他都安排好了」，從桃園縣觀\r\n    音鄉○○○路要載到斗南，到了斗南交流道時，再打手機00\r\n    00000000與劉先生（即劉景禎）聯絡，劉景禎會帶我們去傾\r\n    卸地點等語。倒完後，劉景禎向我們收取每臺車6,000 元（\r\n    見警卷第5 頁至第6 頁）；於檢察官偵訊中證稱：詹永珅打\r\n    電話介紹我們去觀音載廢煤渣、輪胎皮，一趟是10,000元，\r\n    詹永珅有帶我們3 人去現場裝料，那邊的人交給我們1 個人\r\n    16,000元，6,000 元是給土尾的人。我去到現場的時候，發\r\n    現路很小，我以為那是劉先生自己的土地，就聽他們的指示\r\n    倒下去等語（見偵卷第32頁至第38頁）；於本院審理時具結\r\n    證稱：詹永珅有找我載東西到斗南，當時有講要載碳渣，所\r\n    以我有問他載運的東西有無毒性及聯單，詹永珅回稱有無毒\r\n    證明，聯單後補，他叫我們先下去，他說那個沒有關係，那\r\n    都是自己的。我們有3 臺車要去載運，但不知道工廠位置，\r\n    是詹永珅引導我們進去，現場由怪手裝載類似碳渣及胎皮的\r\n    廢棄物上車，裝載過程中，詹永珅在工廠守衛室旁邊跟人講\r\n    話，裝好後，我們各自去守衛室向土頭領錢，發給我們一人\r\n    16,000元，但要交給土尾6,000 元。領錢時詹永珅人在旁邊\r\n    沒多遠的地方，之後他先開車離開，因為我們還要蓋網子，\r\n    直到我們出了工廠大門後，詹永珅有透過車上無線電跟我們\r\n    說下去之後要跟劉景禎聯絡。快到斗南時，我就撥打土尾（\r\n    即劉景禎）的電話，對方指引我們走東西向之古坑交流道下\r\n    後在路邊等他，劉景禎到場後即揮手要我們跟著他走，直到\r\n    某便利商店，劉景禎要我們跟著真實姓名、年籍均不詳之3\r\n    名成年男子騎乘2 臺機車行駛，其中1 臺機車騎士（另搭載\r\n    1 名男子）停在閃黃燈之路口處指揮我們進去小路，另1 機\r\n    車騎士（即「阿義」）帶領我們前往本案土地，指示我們將\r\n    廢棄物傾卸在該處，並交代將土尾的錢交給劉景禎。之後，\r\n    我在花卉中心前將6,000 元交給劉景禎等語（見本院卷第22\r\n    4 頁反面至第237 頁反面）。證人即同案被告張磊於警詢時\r\n    陳稱：班長曾啟寰負責調配工作及派車，我跟著曾啟寰前往\r\n    桃園縣觀音鄉○○○路某工廠載運煤渣、廢輪胎等廢棄物（\r\n    一車約12-13 噸）。行駛路線是從桃園縣走國道一路南下，\r\n    到雲林系統交流道接臺78線快速道路下古坑交流道，沿路都\r\n    是曾啟寰在聯絡，我是跟著曾啟寰走，前面有1 名約50多歲\r\n    的男子騎機車帶我們進去傾倒廢棄物。土頭給我16,000元，\r\n    運費一部車是10,000元，倒完後土尾向我收取6,000 元等語\r\n    （見警卷第13頁至第16頁）；於檢察官訊問時證稱：我到觀\r\n    音那邊載廢煤渣、廢輪胎，錢是一臺車10,000元，貨裝好，\r\n    土頭就給我16,000元，10,000元是運費，6,000 元是拿給土\r\n    尾，6,000 元是交給劉景禎等語（見偵卷第32頁至第34頁）\r\n    ；於本院審理時具結證稱：本案載運工作是劉景禎介紹的，\r\n    詹永珅也有一起到工廠，我有透過車上無線電詢問詹永珅要\r\n    去哪裏載運，以及裝載完畢後要去哪裏領錢，詹永珅說工廠\r\n    在大園工業區（實為觀音工業區），也告訴我說在工廠前面\r\n    領錢。我是在工廠門口附近領錢，現場領到16,000元，土頭\r\n    有說6,000 元是要給土尾的。我都是跟著曾啟寰走，到古坑\r\n    下來時，他們聯繫，曾啟寰說土尾來了，我們就跟著走了，\r\n    到了7-11是2 臺機車帶我們走，大馬路到小馬路時1 臺機車\r\n    停在那邊，另一臺機車帶我們進去，我倒完後，在花卉中心\r\n    前將6,000 交給劉景禎等語（見本院卷第238 頁至第241 頁\r\n    反面）；證人即同案被告賴春財於警詢時陳明：100 年9 月\r\n    19日下午1 時許，我有將本案廢棄物傾倒在本案土地上，該\r\n    廢棄物是我從桃園縣觀音鄉○○○路某工廠載來的，據曾啟\r\n    寰說是詹永珅介紹的，詹永珅於裝載時有在現場。行駛路線\r\n    是從桃園縣走國道一路南下，到雲林系統交流道接臺78線，\r\n    下古坑交流道到傾倒地點。我只是跟著曾啟寰走，沿路都是\r\n    曾啟寰在聯絡。倒完土後有人向我收取6,000 元等語（見警\r\n    卷第9 頁至第12頁）；於檢察官訊問時證稱：曾啟寰叫我到\r\n    桃園觀音那邊載廢煤渣、廢輪胎，運費是10,000元，對方斗\r\n    南這邊收6,000 元。全部16,000元是觀音土頭拿給我的。進\r\n    入傾倒地點的路很小，根本沒有地方可以掉頭，帶路的人是\r\n    曾啟寰聯絡的等語（見偵卷第34頁至第39頁）；於本院審理\r\n    時具結證稱：我跟詹永珅以前是同事，是詹永珅介紹我們去\r\n    載本案廢棄物，清運當天詹永珅有到場，運費10,000元，實\r\n    際領到16,000元，6,000 元要給斗南這邊，領錢時土頭沒有\r\n    給土尾的電話，是曾啟寰跟斗南的人聯絡，倒完土後有交6,\r\n    000 元給劉景禎等語（見本院第242 頁至第244 頁）。上揭\r\n    證人彼此證詞互核一致，衡以被告曾啟寰、賴春財與被告詹\r\n    永珅為朋友關係、被告張磊則與被告詹永珅素不相識，彼此\r\n    間均無仇恨怨隙，且其等於偵查及審理時均已具結擔保證詞\r\n    之真實性，實無甘冒偽證罪責，故意攀誣構陷被告詹永珅之\r\n    可能，是其等證詞堪可信實；另參佐被告劉景禎於本院準備\r\n    程序及審理時供承：我指引曾啟寰等人在古坑交流道駛離快\r\n    速道路，並帶領其等前往7-11超商，由「阿義」等人指引進\r\n    入本案土地傾倒廢棄物，事後在花卉中心向曾啟寰等人取款\r\n    18,000元，旋折返回永光加油站附近，將18,000元交給「阿\r\n    義」，「阿義」給我1,000 元報酬等語（見本院卷第178 頁\r\n    、第254 頁）。綜上勾稽，可見被告曾啟寰、賴春財及張磊\r\n    透過被告詹永珅介紹，於100 年9 月19日上午某時許，各以\r\n    10,000元之代價，在桃園縣觀音工業區某工廠承載本案廢棄\r\n    物，而被告詹永珅於承載當日親身前往該工廠，指引被告曾\r\n    啟寰等人入廠，且在旁觀看清運之過程，迄被告曾啟寰等人\r\n    領款後始先行離開，再透過車上無線電告知被告劉景禎之行\r\n    動電話，並要被告曾啟寰行駛至斗南交流道附近時與被告劉\r\n    景禎聯繫。嗣被告曾啟寰、賴財及張磊等人即在在被告劉景\r\n    禎、「阿義」及其餘2 名年籍不詳之成年男子之引導下，將\r\n    本案廢棄物堆置在本案土地上，事後並在雲林縣古坑鄉花卉\r\n    中心前各自交付6,000 元予被告劉景禎，而由被告劉景禎轉\r\n    交給「阿義」，「阿義」旋給付1,000 元予被告劉景禎作為\r\n    報酬之事實，堪以認定。\r\n  至被告詹永珅辯稱其係單純介紹工作云云，設若被告詹永珅\r\n    係為朋友介紹工作，其僅須告以被告曾啟寰等人有無意願承\r\n    接，倘有意承接，只要將承辦人之聯絡方式告知曾啟寰，由\r\n    曾啟寰等人自行聯繫即可，然據證人曾啟寰於本院審理時具\r\n    結證稱：載運前我有在電話上問過詹永珅載運的東西有無聯\r\n    單、有無毒性，也有將電話轉給張伯達聽，因為張伯達曾在\r\n    類似處理廢棄物的公司上過班，他有詢問有無毒性，詹永珅\r\n    承諾有聯單，土頭土尾都是自己人，東西沒有問題，所以我\r\n    們才會去載運。到了工廠，也有再請詹永珅提供無毒證明，\r\n    他說載運物沒有毒性，聯單部分後補等語（見本院卷第224\r\n    頁反面至第225 頁反面、第231 頁反面至第232 頁）；證人\r\n    張伯達即被告曾啟寰所屬交通公司之出納人員於本院審理時\r\n    具結證稱：曾啟寰工作回來後會把收入交給我，剛好他們有\r\n    在電話聯絡要載煤渣，我有聽到，我忽然間想到我之前在廣\r\n    福風環保科技公司工作，該公司的是可以許可再利用的，但\r\n    他們要載運的煤渣不是這種煤渣，所以要有檢驗報告、聯單\r\n    ，所以我問載運的煤渣是什麼東西，他一直跟我講說有檢驗\r\n    報告、聯單，是合法的等語（見本院卷第第244 頁反面至第\r\n    247 頁）。綜上證述，可見被告詹永珅向被告曾啟寰、證人\r\n    張伯達2 人再三保證本案廢棄物有無毒證明及聯單等證明文\r\n    件，迨承載當日還親身前往工廠，指引被告曾啟寰等人入廠\r\n    ，並在旁觀看清運、領款之過程，迄被告曾啟寰等人領款後\r\n    始離開，之後再透過車上無線電知以被告劉景禎之行動電話\r\n    ，並要被告曾啟寰行駛至斗南交流道附近時予被告劉景禎聯\r\n    繫，已如前述，由其種種作為觀之，若非涉入其中，何以如\r\n    此？是被告詹永珅所辯其僅單純介紹工作云云，難信為真。\r\n  被告詹永珅於警詢時供稱：我介紹曾啟寰他們去桃園縣觀音\r\n    工業區○○○路載運輪胎粉狀廢棄物，要載往斗南處理，我\r\n    從空中無線電得知，裝載廢棄物前要曾啟寰到斗南再跟劉景\r\n    禎聯絡（行動電話為0000000000號），劉景禎說他會處理。\r\n    我不認識劉先生，我不知道劉先生真實姓名年為何等語（見\r\n    警卷第18頁至第19頁）；嗣於本院第一次準備程序中供稱：\r\n    我不知道本案廢棄物傾倒地點及土尾之身分，被告曾啟寰出\r\n    來時工廠承辦人有給他一張單子，單子上有寫聯絡電話，我\r\n    是事後才知道是劉景禎等語（見本院卷第61頁至第62頁）；\r\n    嗣於本院第二次準備程序中供稱：我認識劉景禎，是在去（\r\n    100 年）認識的，劉景禎是做土尾的，人家介紹我們認識，\r\n    因為當時我在開砂石車，會認識很多做土尾的，但未曾因本\r\n    案廢棄物土地的事情跟劉景禎聯絡，100 年9 月份是有跟劉\r\n    景禎打聽一個人，要問泥土有什麼人可以處理，劉景禎回答\r\n    我說跟那個人不太熟等語（見本院卷第154 頁反面至第155\r\n    頁）；另於本院審理時供陳：案發前就認識劉景禎，案發前\r\n    打電話問他臺西那邊有無土尾在收料，他跟我說沒有。本案\r\n    我不知道是土尾是劉景禎在聯繫的，我是100 年9 月19日那\r\n    天早上去土頭那，土頭有給電話，我們打電話要聯絡土尾時\r\n    一看才知道是他的電話，我有問他說車子要載運到何處，劉\r\n    景禎說載運到斗南，然後再打電話給他等語（見本院卷第25\r\n    4 頁反面至第255 頁）。而由被告詹永珅前後供述觀之，已\r\n    見不一，若非涉及不法事宜，何須特別隱暪其與劉景禎之關\r\n    係以及渠等聯繫之目的，是其說詞令人啟疑。再由本院函查\r\n    關於被告詹永珅所持用之門號0000000000號行動電話與被告\r\n    劉景禎所使用之門號0000000000號行動電話於100 年9 月份\r\n    之通聯紀錄觀之（見本院卷第92頁至第114 頁），被告詹永\r\n    珅於100 年9 月15日上午9 時35分、11時29分、9 月16日上\r\n    午8 時39分、10時18分、9 月17日上午9 時53分、10時3 分\r\n    許，互相有聯絡（見本院卷第101 頁反面至第103 頁反面）\r\n    ，恰與本案發生時點吻合，且其等聯繫均是在本案前密集為\r\n    之，可認被告詹永珅與劉景禎聯繫之目的係在商討尋覓雲林\r\n    縣境內可供非法堆置本案廢棄物之土地，否則，怎會如此巧\r\n    合？另佐以證人曾啟寰、賴春財及張磊等人於本院審理均已\r\n    明確證稱渠等向土頭領取運費時，土頭祇特別交代額外之6,\r\n    000 元應於渠等卸土後轉交予土尾，證人曾啟寰並證述劉景\r\n    禎之聯絡方式是由被告詹永珅透過無線電告知等情，已如前\r\n    述，足見土頭並未交代土尾及其聯繫方式乙節甚明。又違法\r\n    傾倒廢棄物為政府嚴令查緝之不法行為，被告詹永珅為一社\r\n    會經歷之成年人，理應知之甚詳，其明知本案之廢棄物並無\r\n    三聯單，仍介紹予被告曾啟寰等人清運，亦據其於本院準備\r\n    程序中坦承無訛（見本院卷第156 頁），其明知本案亟有可\r\n    能觸法，倘無十分把握，豈敢介紹工作予與之素無仇怨之被\r\n    告曾啟寰等人，而證人曾啟寰於本院審理時結證稱：（問：\r\n    你剛才說詹永珅說土頭土尾都是自己人，就你的瞭解這是什\r\n    麼意思？）意思是詹永珅都安排好了等語明確（見本院卷第\r\n    236 頁反面），可認被告詹永珅居中牽線，且深諳內情（已\r\n    尋妥隱秘地點堆置本案廢棄物，致檢警無從查緝），方能說\r\n    出「土頭土尾都是自己人」等語，再由被告劉景禎之行動電\r\n    話係由被告詹永珅提供等情綜合研判，堪信被告詹永珅與劉\r\n    景禎共同提供本案土地非法堆置本案廢棄物乙節為真，被告\r\n    詹永珅前揭所辯，係屬飾卸之詞。\r\n  被告詹永珅另違反廢棄物清理法案件，由檢察官另案提起公\r\n    訴（起訴案號：臺灣雲林地方法院檢察署100 年度偵字第49\r\n    93號），有臺灣高等法院被告前案紀錄表在卷可稽。而另案\r\n    所傾倒之廢棄物與本案相同，出處均源自於同一家工廠，其\r\n    於另案負責調度車輛而自工廠負責人「阿森」受有1,000 元\r\n    之報酬等情，業據被告詹永珅於本院審理時供述明確（見本\r\n    院卷第253 頁反面），而被告詹永珅剛好在同一時間（即10\r\n    0 年9 月間）因為腳傷而沒有工作等情，業據被告於本院準\r\n    備程序及審理時時供述明確（見本院卷第156 頁反面、第25\r\n    4 頁），衡情應會藉由各種管道賺錢維生。而將兩案比對研\r\n    判，另案遭查獲之行為時間為100 年8 月28日，與本案查獲\r\n    日相距時間不久，且其擔任之角色、任務與本案雷同，則被\r\n    告詹永珅既在另案獲得1,000 元之報酬，是被告詹永珅在本\r\n    案亦應領有報酬，方符常情。再者，被告詹永珅自承其係跟\r\n    朋友聊天得知本案廢棄物欲清運之訊息，始轉介給被告曾啟\r\n    寰等語（見本院卷第60頁反面、第254 頁），可見其與工廠\r\n    承辦人並不熟識，自無基於情誼而無償幫助之可能。而被告\r\n    詹永珅對於是否因本案而受有報酬乙節，供稱：（問：本案\r\n    調度車輛有沒有拿到錢？）絕對一毛錢都沒有。（問：為何\r\n    另案有拿到錢，本案沒有拿到錢？）因為是同事，所以不會\r\n    去賺這個錢。（問：是否藉由調配車輛賺錢？）我一毛錢都\r\n    沒有賺。（問：既然沒有收入為何要做白工？）以前我介紹\r\n    他們去載運東西也沒有賺錢。（問：沒有從他們《指被告曾\r\n    啟寰等司機》那裡賺錢，有無從負責人那裡賺錢？）價格本\r\n    來1 臺車9,000 元，我介紹他去的時候我就直接10,000元他\r\n    們自己去領，我從來沒有過手，他們自己去跟土頭拿錢等語\r\n    （見本院卷第253 頁反面至第254 頁反面），由上揭供詞觀\r\n    之，被告詹永珅一再強調其並未賺同事的錢云云，但對於是\r\n    否自負責人（即土頭）處領得報酬乙節始終含糊其詞，益徵\r\n    其心虛、迴避之情。綜上研判，實難想像被告詹永珅願意協\r\n    助素無來往之工廠清運本案廢棄物而聯繫土尾、司機，而未\r\n    收取任何對價，是詹永珅其辯稱本案未曾自負責人（即土頭\r\n    ）處收受報酬云云，實難採憑。至於被告詹永珅獲得報酬之\r\n    金額，因卷內並無其他證據可茲證明，惟因被告詹永珅涉入\r\n    本案之犯罪情節及手法與另案相似，而其於另案既已自白受\r\n    有1,000 元報酬等情無訛，基於上述說明，應認被告詹永珅\r\n    於本案亦受有1,000 元之報酬為宜。\r\n  綜上所述，被告詹永珅共同提供本案土地上共同回填、堆置\r\n    本案廢棄物之犯行，洵堪認定，被告詹永珅上開辯解均係事\r\n    後卸責之詞，不足採信。本件事證已臻明確，被告5 人犯行\r\n    均可認定，應依法論科。\r\n、論罪科刑之理由：\r\n一、按廢棄物清理法所稱之廢棄物，分下列2 種：一、一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物\r\n    ：有害事業廢棄物：由事業所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物。一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物；\r\n    從事廢棄物清除、處理業務者，應向直轄市、縣( 市) 主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務，廢\r\n    棄物清理法第2 條第1 項、第41條第1 項前段分別定有明文\r\n    。次按廢棄物清理法第41條第1 項前段既規定，從事廢棄物\r\n    清除、處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除、處理機構\r\n    許可文件後，始得受託清除、處理廢棄物業務，則同法第46\r\n    條第1 項第4 款所謂未依第41條第1 項規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物貯存、清除、處理者，自不限\r\n    於公民營廢棄物清除處理機構，凡未領有許可證或核備文件\r\n    而從事廢棄物貯存、清除、處理者，即足當之（最高法院92\r\n    年度臺上字第1213號判決參照）。復按廢棄物清理法第46條\r\n    第1 項第4 款規定：「未依第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理，或未依\r\n    廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」\r\n    ，該款後段係處罰公、民營廢棄物清除處理機構固無疑義，\r\n    然前段並未限縮於公、民營廢棄物清除處理機構，依文義觀\r\n    之，凡未領有許可證或核備文件而從事廢棄物貯存、清除、\r\n    處理即該當之，從而事業機構固為處罰之對象，自然人亦在\r\n    處罰之列；再從目的解釋而言，廢棄物清理法之立法目的，\r\n    為有效清除、處理廢棄物，改善環境衛生，維護國民健康，\r\n    該法第一條定有明文，而非屬公、民營廢棄物之清除、處理\r\n    機構，未領得許可文件即從事廢棄物清除、處理，其對環境\r\n    衛生危害不亞於公、民營廢棄物清除、處理機構，如該條款\r\n    解釋上僅規範公、民營廢棄物清除、處理機構，未將包括個\r\n    人之非公、民營廢棄物清除、處理機構列入適用範圍，顯無\r\n    法落實立法目的，最高法院95年度臺上字第2630號判決意旨\r\n    參照。再按廢棄物清理法第46條第4 款所規定之犯罪構成要\r\n    件行為，計有「貯存」、「清除」及「處理」三者，所謂「\r\n    貯存」，係指事業廢棄物於清除、處理前，放置於特定地點\r\n    或貯存容器、設施內之行為。「清除」則指事業廢棄物之收\r\n    集、運輸行為。至「處理」則包含中間處理：指事業廢棄\r\n    物在最終處置前，以物理、化學、生物、熱處理、堆肥或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或安定之行為。最終處置：指將事\r\n    業廢棄物以衛生掩埋、封閉掩埋、安定掩埋或海洋棄置之行\r\n    為。再利用：指事業機構產生之事業廢棄物自行、販賣、\r\n    轉讓或委託做為原料、材料、燃料、填土或其他經中央主管\r\n    機關及目的事業主管機關認定之用途行為，並應符合本標準\r\n    規定，有事業廢棄物貯存清除處理方法及設施標準第2 條可\r\n    參。查被告曾啟寰、賴春財及張磊違反上開規定，未經向主\r\n    管機關申請領有許可文件，即以營業貨運曳引車載運本案廢\r\n    棄物至本案土地傾倒、堆置之行為，即已構成上開條文所定\r\n    之「清除、處理」行為，是核曾啟寰、賴春財及張磊所為，\r\n    均係犯廢棄物清理法第46條第1 項第4 款之非法清理廢棄物\r\n    罪。\r\n二、廢棄物清理法第46條第1 項第3 款所稱「未經主管機關許可\r\n    ，提供土地堆置廢棄物」者，依其文義以觀，固係以提供土\r\n    地者為處罰對象，然該條款所欲規範者應在於未經主管機關\r\n    許可，提供土地堆置廢棄物之行為，而非側重於土地為何人\r\n    所有、是否有權使用，亦不問提供土地係供自己或他人堆置\r\n    廢棄物。是凡以自己所有之土地，或有權使用（如借用、租\r\n    用等）、無權占用之他人土地，以供自己或他人堆置廢棄物\r\n    之行為，均有上開條款之適用，非謂該條款僅規定處罰提供\r\n    自己之土地供他人堆置廢棄物而言，否則任意提供非屬自己\r\n    或無權使用之土地供自己或他人堆置廢棄物，造成污染，卻\r\n    無法處罰，顯失衡平，當非該法為改善環境衛生，維護國民\r\n    健康之立法目的（最最高法院95年度臺上第3325號判決意旨\r\n    參照）。查被告詹永珅為牟私利，而與被告劉景禎基於違法\r\n    提供本案土地非法堆置本案廢棄物（以劉景禎為聯絡窗口）\r\n    之犯意聯絡，推由被告劉景禎找尋適合之土地，而共同提供\r\n    本案土地非法堆置本案廢棄物，並從中收取對價，而被告詹\r\n    永珅並未一同參與被告曾啟寰、賴春財及張磊之清除行為，\r\n    此業經被告曾啟寰、賴春財及張磊供陳無訛，則被告詹永珅\r\n    所為，顯係廢棄物清理法第46條第3 款之未經許可，提供土\r\n    地，堆置廢棄物罪。起訴書認被告詹永珅係犯廢棄物清理法\r\n    第46條第4 款之罪，容有誤會，惟其基本事實同一，爰依法\r\n    變更起訴法條。\r\n三、共同正犯之意思聯絡，原不以數人間直接發生者為限，即有\r\n    間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖\r\n    乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之成\r\n    立；且以自己犯罪之意思而參與，其所參與者雖非犯罪構成\r\n    要件之行為，仍無解於共同正犯之罪責（最高法院77年臺上\r\n    字第2135號、66年臺上字第2527號判例意旨參照）。查被告\r\n    詹永珅因知悉址設桃園縣觀音工業區之工廠欲清除廢棄物，\r\n    進而聯絡劉景禎找尋可供堆置之土地，謀議既定。被告劉景\r\n    禎進而囑咐「阿義」提供適合之地點，覓妥後即由被告劉景\r\n    禎回報詹永珅，再由詹永珅告知前開工廠承辦人已覓妥適當\r\n    地點，並轉知土尾「阿義」索求之代價，經工廠承辦人允諾\r\n    後，詹永珅進而聯絡司機清運之事實，業經認定如前，顯見\r\n    被告詹永珅、劉景禎與「阿義」間，在提供土地供他人堆置\r\n    廢棄物之合同犯意內，各自分擔犯罪行為之一部，並相互利\r\n    用他方之行為以遂行犯罪之目的，被告詹永珅、劉景禎自應\r\n    對犯罪全部所生結果共同負責。\r\n四、被告曾啟寰、賴春財、張磊間就上開非法清理本案廢棄物之\r\n    犯行有犯意聯絡及行為分擔，均為共同正犯；被告詹永珅、\r\n    劉景禎與「阿義」及其餘2 名帶路之成年男子間，就上開非\r\n    法提供本案土地堆置本案廢棄物之犯行，有犯意聯絡及行為\r\n    分擔，均應論以共同正犯。\r\n五、被告劉景禎有如犯罪事實欄所載前科執行情形，此有臺灣高\r\n    等法院被告前案紀錄表在卷可稽，其於前案有期徒刑執行完\r\n    畢後，5 年之內故意再犯本件有期徒刑以上之罪，為累犯，\r\n    應依刑法第47條第1 項規定加重其刑。\r\n六、爰審酌被告曾啟寰、賴春財及張磊等人未經主管機關許可，\r\n    即貪圖小利，擅自從事本案廢棄物清除工作，妨害主管機關\r\n    對於廢棄物清除業務之監督管理、被告劉景禎、詹永珅未經\r\n    主管機關許可，不得提供土地堆置一般事業廢棄物，為謀私\r\n    利，仍提供本案土地供被告曾啟寰等人堆置本案廢棄物，其\r\n    等所為均不足取，惟念及被告曾啟寰、賴春財及張磊等人犯\r\n    後始終坦犯行，態度良好、被告劉景禎於本院審理時終能坦\r\n    承犯行，態度尚可，而被告詹永珅犯後否認犯行，態度不佳\r\n    ，且其等所為犯行次數僅有一次，所造成危害尚非十分重大\r\n    ，暨被告曾啟寰目前職業為平板車駕駛，月收入約40,000元\r\n    ，國中畢業之智識程度，家中有妻子、小孩之家庭狀況；被\r\n    告賴春財目前在交通公司工作，月約入約50,000元，國中肄\r\n    業之智識程度，家中有父母親、妹妹之家庭狀況；被告張磊\r\n    目前無業，在家協助母親除草，國中畢業之智識程度，母親\r\n    及3 個小孩之家庭狀況；被告劉景禎做土地介紹，月收入不\r\n    一定，國中畢業之智識程度；被告詹永珅目前無業，高中畢\r\n    業之智識程度，女友及3 名小孩之家庭狀況，暨本案廢棄物\r\n    迄今仍未清除等一切情狀，量處如主文所示之刑，以示懲儆\r\n    。\r\n七、被告曾啟寰前未曾因故意犯罪受有期徒刑以上刑之宣告，被\r\n    告賴春財及張磊前受有期徒刑以上刑之宣告，執行完畢後，\r\n    5 年以內未曾受有期徒刑以上刑之宣告，有其等之臺灣高等\r\n    法院被告前案紀錄表各1 份在卷可查，其等因一時失慮致罹\r\n    刑典，經此次偵查程序及審理之教訓後，應已知所警惕，此\r\n    由被告曾啟寰、賴春財及張磊於本院審理時均供稱：經此事\r\n    件後，均已辭去原職，另從事其他工作等語（見本院卷第25\r\n    7 頁），可見被告曾啟寰、賴春財及張磊等人均已知違反非\r\n    法清理罪之事態嚴重，信已無再犯之虞。更何況，對被告曾\r\n    啟寰、賴春財及張磊等人施以上開主文所示之自由刑，將有\r\n    可能產生諸多流弊：對於初犯者，若任意施以自由刑，將使\r\n    其喪失對拘禁之恐懼，減弱其自尊心；又犯罪者之家屬在物\r\n    質及精神上均將受到重大損失，將衍生更多社會問題；再者\r\n    犯罪者被釋放時，社會復歸時往往遇到多種困難，成為促成\r\n    其再犯之原因；且執行機構設施、人力有限，難以對受刑人\r\n    全面達到教化之效果，若輕易對本案被告施以自由刑，將使\r\n    其易受惡性之感染，成為再犯之原因，亦即本性善良者，若\r\n    僅係偶然犯罪或過失犯罪，即受到自由刑之拘禁，則成為毫\r\n    無變通地均送到龍蛇雜處之監所服刑，反而會使其學習犯罪\r\n    不良習性及其他犯罪技巧，使該偶然犯罪或過失犯罪者下次\r\n    再犯罪。因此似此自由刑既無益於改善受刑人惡性，又無威\r\n    嚇之效果，反而導致受刑人將來再犯之危險提高，社會將付\r\n    出更大成本，故本院同時基於以上自由刑缺失之考量，認對\r\n    被告曾啟寰、賴春財及張磊等人所宣告之刑，以暫不執行為\r\n    適當，以觀後效，爰均併予宣告緩刑4 年，以啟自新。另為\r\n    使其等深切反省，爰依刑法第74條第2 項第5 款之規定，諭\r\n    知被告曾啟寰、賴春財及張磊等人應分別向檢察官指定之政\r\n    府機關、政府機構、行政法人、社區或符合公益目的之機構\r\n    或團體提供100 小時之義務勞務，並依刑法第93條第1 項第\r\n    2 款諭知緩刑期內付保護管束，以啟自新，兼觀後效。至於\r\n    被告曾啟寰、賴春財及張磊等人究應向何政府機關、政府機\r\n    構、行政法人、社區或符合公益目的之機構或團體提供義務\r\n    勞務，屬執行之問題，應由檢察官斟酌全案情節及各政府機\r\n    關、政府機構、行政法人、社區或符合公益目的之機構或團\r\n    體之需求，妥為指定。再者，倘被告曾啟寰、賴春財及張磊\r\n    等人違反上開所定負擔情節重大，足認原宣告之緩刑難收其\r\n    預期效果，而有執行刑罰之必要，依刑法第75條之1 第1 項\r\n    第4 款規定，得撤銷其緩刑之宣告，併此敘明。\r\n肆、應適用之法律：\r\n一、依刑事訴訟法第299 條第1 項前段、第300 條。\r\n二、廢棄物清理法第46條第3 款、第4 款。\r\n三、刑法第11條前段、第28條、第47條第1 項、第74條第1 項第\r\n    1 款、第2 款、第2 項第5 款、第93條第1 項第2 款。\r\n本案經檢察官黃煥軒到庭執行職務。\r\n中    華    民    國   101    年    5     月    24    日\r\n                  刑事第五庭  審判長法  官  許佩如\r\n                                    法  官  王紹銘\r\n                                    法  官  鍾世芬\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                    書記官  王雪招\r\n中    華    民    國   101    年    5     月    24    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}