{
  "JID": "TCHM,102,上訴,1783,20131211,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "1783",
  "JDATE": "20131211",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 102年度上訴字第1783號\r\n上　訴　人\r\n即　被　告　藍政舜\r\n選任辯護人　周威君律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣彰化地方\r\n法院102年度訴字第773號，中華民國102年8月20日第一審判決（\r\n起訴案號：臺灣彰化地方法院檢察署102年度撤緩偵字第88號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事實及理由\r\n一、犯罪事實：\r\n    藍政舜及劉東米（原由臺灣彰化地方法院檢察署為緩起訴處\r\n    分確定，嗣因於緩起訴處分期間再犯廢棄物清理法案件，遭\r\n    撤銷緩起訴處分，並經該署提起公訴後，由臺灣彰化地方法\r\n    院以101年度訴字第938號判處有期徒刑為1年6月，上訴後，\r\n    經本院以102年度上訴字第464號判決駁回上訴確定）均明知\r\n    從事廢棄物清除、處理須向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關申請核發許可文件後，始得從事廢棄\r\n    物清除及處理，竟為貪圖薄利，未依規定領有廢棄物清除、\r\n    處理之許可證或核備文件，共同基於為人清除廢棄物之犯意\r\n    聯絡，由藍政舜先後於民國100年5月19日及100年6月3日，\r\n    受堡富興業股份有限公司（統一編號：00000000，址設桃園\r\n    縣觀音鄉○○村○○路0段000號，以下稱堡富公司）之託，\r\n    至堡富公司位於桃園縣觀音鄉○○路0段000號之工廠內，以\r\n    一車新臺幣（下同）1萬1000元之代價，承載所挖出含有超\r\n    過土壤污染管制標準之污泥等一般事業廢棄物；藍政舜先後\r\n    駕駛車號000-00號曳引車清除並載運上開一般事業廢棄物，\r\n    在劉東米駕駛車牌號碼00-0000號自用小客車之引導下，將\r\n    該等一般事業廢棄物載運至彰化縣彰化市○○里○○路0段\r\n    ○000號（世界天后宮）前空地（為世界天后宮所有）傾倒\r\n    ，並由劉東米朋分5000元。嗣於100年6月3日17時許，劉東\r\n    米駕駛車牌號碼00-0000號自用小客車，引導並指示藍政舜\r\n    駕駛車號000-00號曳引車傾倒上開一般事業廢棄物於世界天\r\n    后宮所有之上開私有土地時為警查獲，始知悉上情。\r\n二、程序及證據能力之說明：\r\n  上訴人即被告藍政舜（下稱被告）所犯本案違反廢棄物清理\r\n    法案件，前經臺灣彰化地方法院檢察署檢察官以100年度偵\r\n    字第5032號為緩起訴處分確定；緩起訴期間自100年8月9日\r\n    起至102年8月8日止；惟其於緩起訴期間內之101年11月7日\r\n    23時許，因故意再犯廢棄物清理法第46條第4款前段之罪，\r\n    經臺灣彰化地方法院檢察署檢察官於102年6月4日提起公訴\r\n    （臺灣彰化地方法院檢察署101年度偵字第9914號、102年度\r\n    偵字第633、701、2521、2996、3460、3485、3530、3898、\r\n    3916、4000、4197、4312、4319、4390、4401、4409、4416\r\n    、4419號），檢察官遂依刑事訴訟法第253條之3第1項規定\r\n    ，以102年度撤緩字第128號撤銷上開緩起訴處分確定，此有\r\n    被告之臺灣高等法院被告前案紀錄表在卷可憑，是本案檢察\r\n    官於102年7月16日之起訴應屬合法，合先敘明。\r\n  刑事訴訟法第273條之1第1項規定：除被告所犯為死刑、無\r\n    期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄\r\n    第一審案件者外，於第273條第1項程序進行中，被告先就被\r\n    訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之\r\n    旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁\r\n    定進行簡式審判程序。本件被告係涉犯死刑、無期徒刑、最\r\n    輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件\r\n    以外之罪，並於原審法院行準備程序時就被訴事實為有罪之\r\n    陳述，原審法院合議庭依前揭規定，經評議結果，裁定改由\r\n    受命法官獨任行簡式審判程序進行審理，是本件之證據調查\r\n    ，依刑事訴訟法第273條之2規定，不受同法第159條第1項、\r\n    第161條之2、第161條之3、第163條之1及第164條至第170條\r\n    規定之限制。\r\n三、認定犯罪事實所憑之證據及理由：\r\n  上揭事實，業據被告於原審及本院審理時均坦承不諱，核與\r\n    證人劉東米、吳炎鄰於警詢之供述及證人劉東米於偵訊之供\r\n    述情節相符，並有彰化縣環境保護局稽查工作紀錄、堡富興\r\n    業秤量單、產品運送三聯單、車料詳細資料報表、現場照片\r\n    14張、檢驗報告書2份（以上見原審卷第11至29頁）附卷可\r\n    稽，應認被告之自白確與事實相符，洵堪採信。\r\n  按廢棄物清理法第46條第4款所謂「未依第41條第1項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n    理」，其中「貯存、清除、處理」之專用名詞定義如下：\r\n    「貯存」：指一般廢棄物於清除、處理前，放置於特定地點\r\n    或貯存容器、設施內之行為。清除：指一般廢棄物之收集\r\n    、運輸行為。處理：指下列行為中間處理：指一般廢棄\r\n    物在最終處置前，以物理、化學、生物、熱處理、堆肥或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或安定之行為。最終處置：指將一\r\n    般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利\r\n    用：一般廢棄物做為原料、材料、燃料、填土或其他經中央\r\n    主管機關及目的事業主管機關認定之用途行為，此觀諸「事\r\n    業廢棄物貯存清除處理方法及設施標準」第2條第1項之規定\r\n    即明。本案係被告與證人劉東米共同謀議，由被告收集、載\r\n    運上開污泥，並經證人劉東米引導至特定地點傾倒，是被告\r\n    之行為，應已構成廢棄物清理法所規定之非法「清除」行為\r\n    無疑。本件事證已臻明確，被告犯行，可以認定。\r\n四、論罪科刑的理由：\r\n  按廢棄物清理法第46條第4款規定：「未依第41條第1項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物」，該款後段係處罰公、民營廢棄物清除處理機\r\n    構固無疑義，然前段並未限縮於公、民營廢棄物清除處理機\r\n    構，依文義觀之，凡未領有許可證或核備文件而從事廢棄物\r\n    貯存、清除、處理即該當之，從而事業機構固為處罰之對象\r\n    ，自然人亦在處罰之列；再從目的解釋而言，廢棄物清理法\r\n    之立法目的，為有效清除、處理廢棄物，改善環境衛生，維\r\n    護國民健康；而非屬公、民營廢棄物之清除、處理機構，未\r\n    領得許可文件即從事廢棄物清除、處理，其對環境衛生危害\r\n    不亞於公、民營廢棄物清除、處理機構，如該條款解釋上僅\r\n    規範公、民營廢棄物清除、處理機構，未將包括個人之非公\r\n    、民營廢棄物清除、處理機構列入適用範圍，顯無法落實立\r\n    法目的。是其犯罪之成立，並不以行為人有多次廢棄物清除\r\n    、處理為必要，如有從事廢棄物清除、處理等作為，縱僅一\r\n    次即被查獲，仍無解於該條項之罪。核被告所為，係犯廢棄\r\n    物清理法第46條第4款之未依廢棄物清理法第41條第1項規定\r\n    領有廢棄物清除許可文件，從事廢棄物清除罪。\r\n  被告與劉東米就上揭犯行，有犯意聯絡及行為分擔，為共同\r\n    正犯。再被告所犯兩次傾倒廢棄物之犯行，依廢棄物清理法\r\n    第41條第1項之規定，係以從事廢棄物清除業務為其要件，\r\n    其罪質本具有反覆實施同一行為之特性，且侵害主管機關對\r\n    於廢棄物處理之管理及監督，所侵害者僅係單一國家法益，\r\n    僅為一次刑罰評價即已足，應僅成立一罪。\r\n  原審依上述事證，適用前述法條及刑法第11條前段、第28條\r\n    之規定，並審酌被告為圖私利，未經取得許可文件，即傾倒\r\n    上開含有超過土壤污染管制標準之廢棄物，對環境造成嚴重\r\n    影響，實應非難，惟犯後能坦承犯行，尚有悔意，復兼衡其\r\n    犯罪之動機、目的、手段、智識程度、生活狀況等一切情狀\r\n    ，量處被告有期徒刑1年2月示懲。經核原審認事用法均無不\r\n    合，其量刑亦屬妥適，被告猶以其犯後坦承犯行，且獲利不\r\n    多，犯罪情狀堪可憫恕，原審量刑過重為由上訴云云，惟刑\r\n    法第59條之酌量減輕其刑，必須犯罪有特殊之原因，在客觀\r\n    上足以引起一般之同情，認為即予宣告法定最低度刑期仍嫌\r\n    過重者始有其適用（最高法院92年度台上字第3020號判決意\r\n    旨參照）；本案被告為圖私利，未經取得許可文件，即與劉\r\n    東米共同清除上開一般事業廢棄物，對於環境有造成嚴重污\r\n    染之虞，且被告所犯前開罪名本係基於未經取得許可文件而\r\n    清除廢棄物，對於環境有相當危害之考量而為之特別立法，\r\n    自不得徒以被告所清除者僅為一般事業廢棄物等事由，即謂\r\n    其有減刑餘地，免使過度斲傷規範威信，架空法定刑度而違\r\n    反立法本旨，況被告犯後坦承犯行，獲利1萬2000元等情，\r\n    業經原審於量刑時予以審酌，本件應認被告並無特殊之原因\r\n    與環境等情狀，在客觀上足以引起一般之同情，而認為有情\r\n    輕法重確可憫恕之情形，自無刑法第59條酌量減輕其刑之適\r\n    用，是其上訴指摘原審判決不當，為無理由，應予駁回。\r\n五、適用的法律：刑事訴訟法第368條。  \r\n本案經檢察官朱介斌到庭執行職務。\r\n中    華    民    國   102    年    12    月    11    日\r\n            刑事第二庭    審判長法  官  邱  顯  祥\r\n                                法  官  廖  純  卿\r\n                                法  官  張  國  忠                          \r\n以上正本證明與原本無異。     \r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                                        \r\n                                書記官  阮  正  枝\r\n\r\n中    華    民    國   102    年    12    月    11    日"
}