{
  "JID": "KSDM,95,訴,3432,20071008,2",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "3432",
  "JDATE": "20071008",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　95年度訴字第3432號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　己○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第20797 號），本院合議庭裁定改依簡式審判程序審理，並\r\n判決如下：\r\n    主    文\r\n己○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，處有期徒刑壹年貳月，減為有\r\n期徒刑柒月；扣案無線電貳支沒收。\r\n    事    實\r\n一、己○○明知事業廢棄物之處理，須符合中央主管機關之規定\r\n    ，公、民營廢棄物處理機構經營廢棄物之貯存、清除或處理\r\n    業務，應列明專業技術人員與處理之工具、方法、設備及場\r\n    所，向主管機關申請核發許可證或核備文件，始可從事廢棄\r\n    物處理；然仍與丁○○、甲○○（均已審結），基於擅自從\r\n    事廢棄物處理之犯意聯絡，在均未領有廢棄物處理許可證或\r\n    核備文件情形下，自民國95年8 月4 日凌晨起，在高雄縣岡\r\n    山鎮○○○段第1334、1335地號土地（下稱系爭土地），以\r\n    日薪新台幣（下同）2,000 元受僱於丁○○，聽其指揮，在\r\n    系爭土地駕駛型號：KOMATSU-300 ，引擎號碼：SAA6D108E-\r\n    2 之怪手回填掩埋廢棄物，甲○○則負責整理現場，3 人並\r\n    相互以丁○○所有無線電聯絡，共同在系爭土地處理廢棄物\r\n    。同日，適有乙○○、戊○○、丙○○分別駕駛車號272-HL\r\n    號、613-HB號、822-HQ號營業貨運曳引車載運廢棄物至系爭\r\n    土地，為現場埋伏之員警查獲，並扣得前述怪手1 台、無線\r\n    電2 支，始知上情。\r\n二、案經高雄縣政府警察局湖內分局報請臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n一、被告己○○所犯為死刑、無刑徒刑或最輕本刑為3 年以上有\r\n    期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述\r\n    ，經法官告知簡式審判程序之旨，並聽取公訴人之意見後，\r\n    依刑事訴訟法第273 條之1 第1 項規定，裁定由受命法官獨\r\n    任進行簡式審判程序，合先敘明。\r\n二、上揭事實，業據被告於本院準備程序及審理時均坦承不諱，\r\n    核與其於警、偵訊所供大致相符，並據證人即共犯甲○○、\r\n    證人即內政部警政署環境保護警察隊警員王勝林、證人即系\r\n    爭土地所有人中央存保公司之南區辦公室副科長蘇益生、證\r\n    人即系爭土地信託人黃喜男分別於偵查中證述明確（見偵卷\r\n    第66至72、77至83頁），復有行政院環保署環境督察總隊南\r\n    區環境督察大隊環境稽查工作紀錄、高雄縣政府環境保護局\r\n    第六課事業廢棄物稽查工作紀錄表、系爭土地地籍圖、土地\r\n    登記謄本各1 份、將前述怪手、被告乙○○、戊○○、丙○\r\n    ○所有營業貨運曳引車各1 台扣押後責付保管之內政部警政\r\n    署環境保護警察隊第三中隊扣押筆錄、責付保管條及收據各\r\n    4 份、照片33幀在卷足稽（見警卷第28至33、40至51、55至\r\n    57、60至63、108 至124 頁、偵卷第86至100 頁），並有無\r\n    線電2 支扣案可證。是被告之自白，核與事實相符，得予採\r\n    信；從而，本案事證明確，被告犯行堪予認定，應依法論科\r\n    。\r\n三、按廢棄物清理法所規定之「處理」包含中間處理：指事業\r\n    廢棄物在最終處置前，以物理、化學、生物、熱處理、堆肥\r\n    或其他處理方法，改變其物理、化學、生物特性或成分，達\r\n    成分離、減積、去毒、固化或安定之行為。最終處置：指\r\n    將事業廢棄物以衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n    之行為。再利用：指事業機構產生之事業廢棄物自行、販\r\n    賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n    主管機關及目的事業主管機關認定之用途行為，並應符合本\r\n    標準規定者，此有事業廢棄物貯存清除處理方法及設施標準\r\n    第2 條可資參酌。核被告未領有處理許可，而為廢棄物掩埋\r\n    之所為，係犯違反廢棄物清理法第46條第1 項第4 款之擅自\r\n    從事廢棄物處理罪；被告與共犯丁○○、甲○○就此部分犯\r\n    行，有犯意聯絡及行為分擔，為共同正犯。又本案起訴書犯\r\n    罪事實欄已列明被告前開犯行，惟就所為觸犯法條則記載為\r\n    「廢棄物清理法第46條第1 項第6 款」，顯屬誤載，附此敘\r\n    明。\r\n四、爰審酌被告之犯罪動機、目的、手段、從事行為、犯罪分擔\r\n    、角色、所生危害、取得之不法利益、素行，及其曾有違反\r\n    廢棄物清理法之犯罪前科，經本院以94年度訴字第4263號判\r\n    處有期徒刑1 年2 月，緩刑3 年確定；猶再犯本案，惡性非\r\n    輕；兼衡其無視政府對環境保護之政令宣導，未依環保規定\r\n    辦理處理廢棄物，對於土地環境永續利用造成相當程度損害\r\n    ，原應從重量刑；惟念其犯後坦承犯行，態度良好等一切情\r\n    狀，量處如主文所示之刑，資為懲儆。被告本案所犯之罪尚\r\n    未判決確定，因其犯罪時間在96年4 月24日以前，合於中華\r\n    民國96年罪犯減刑條例規定之減刑條件，爰依該條例第2 條\r\n    第1 項第3 款規定，減其刑期2 分之1 。\r\n五、扣案無線電2 支，係共犯丁○○所有，供聯絡本案違法擅自\r\n    從事廢棄物處理所用，業據被告供述明確，並有扣押物品目\r\n    錄表可憑（見警卷第11頁背面、59頁），爰依刑法第38條第\r\n    1 項第2 款宣告沒收之。至於扣案怪手則非被告或共犯丁○\r\n    ○、甲○○所有，已經丁○○於偵查中供述明確（見偵卷第\r\n    71頁），爰不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第4 款，刑法第11條前段、\r\n第28條、第38條第1 項第2 款，中華民國96年罪犯減刑條例第2\r\n條第1 項第3 款、第7 條，判決如主文。\r\n本案經檢察官庚○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　10　　月　　8 　　日\r\n                  鳳山刑事第二庭  法　官  洪珮婷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n中　　華　　民　　國　　96　　年　　10　　月　　8 　　日\r\n　　　　　　　　　　　　　　　　  書記官  吳金霞\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第1 項第4 款：\r\n下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺幣\r\n3,000,000 元以下罰金：\r\n未依第41條第1 項規定領有廢棄物清除、處理許可文件，從事\r\n  廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n  內容貯存、清除、處理廢棄物。"
}