{
  "JID": "CHDM,101,訴,136,20130503,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "136",
  "JDATE": "20130503",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　101年度訴字第136號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　林炎城\r\n選任辯護人　薛任智律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度偵字第7225號），本院判決如下：\r\n    主  文\r\n林炎城無罪。\r\n    理  由\r\n一、公訴意旨略以：被告林炎城係位於彰化縣彰化市○○里○○\r\n    路0段○000號之「○○○○宮」主任委員，而證人皇甫庸（\r\n    業經檢察官為緩起訴處分）係「○○○○宮」之會員，彼2\r\n    人明知未經主管機關許可，不得提供土地回填、堆置廢棄物\r\n    ，竟共同基於提供土地回填、堆置廢棄物之犯意聯絡，於民\r\n    國100年5、6月間，由被告囑託證人皇甫庸對外放消息，言\r\n    稱可於同縣市○○段○000地號土地上即上開「○○○○宮\r\n    」\r\n    前空地範圍（其中應有部分1/3登記名義人為被告之親友，\r\n    由被告提供予「世界天后宮」使用，下稱本案土地）回填任\r\n    何土方，而證人皇甫庸旋即告知證人劉東米此消息；證人劉\r\n    東米再轉知證人謝承泓及藍政舜（上開3人均經檢察官為緩\r\n    起訴處分）。嗣於同年6月3日，證人謝承泓在位於苗栗縣後\r\n    龍鎮某處，以一車新臺幣（下同）1萬元之代價，向不詳姓\r\n    名、年籍之成年男子承載工程挖出之污泥等一般事業廢棄物\r\n    後，證人謝承泓、劉東米、藍政舜等旋共同基於為人清除廢\r\n    棄物之犯意聯絡，由證人劉東米通知證人皇甫庸後，證人謝\r\n    承泓及藍政舜即分別駕駛車牌號碼000-00號、000- 00號曳\r\n    引車清除並載運上開廢棄物，由證人劉東米駕車引導，將上\r\n    開廢棄物載運至本案土地傾倒，並以一車5000元（藍政舜部\r\n    分）或4000元（謝承泓部分）不等代價交由證人劉東米及皇\r\n    甫庸朋分。因認被告與證人皇甫庸共同涉犯廢棄物清理法第\r\n    46條第3款之未經主管機關許可，提供土地回填、堆置廢棄\r\n    物罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。再檢察官對於\r\n    起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘\r\n    其所提出之證據，不足為被告有罪之積極證明，或其指出證\r\n    明之方法，無從說服法院以形成被告有罪之心證者，基於無\r\n    罪推定之原則，自應為被告無罪判決之諭知（刑事訴訟法第\r\n    161 條第1 項、刑事妥速審判法第6 條、最高法院92年臺上\r\n    字第128 號判例參照）。又按刑事訴訟法第308 條前段規定\r\n    ，無罪之判決書只須記載主文及理由。而其理由之論敘，僅\r\n    須與卷存證據資料相符，且與經驗法則、論理法則無違即可\r\n    ，所使用之證據亦不以具有證據能力者為限，即使不具證據\r\n    能力之傳聞證據，亦非不得資為彈劾證據使用。故無罪之判\r\n    決書，就傳聞證據是否例外具有證據能力，本無須於理由內\r\n    論敘說明（最高法院100 年度臺上字第2980號判決參照）。\r\n    本件被告被訴罪嫌，既經本院認定犯罪不能證明而為無罪諭\r\n    知，依上開說明，本判決即毋庸論述所援引有關證據之證據\r\n    能力，合先敘明。\r\n三、本件公訴意旨認被告涉犯廢棄物清理法第46條第3 款之未經\r\n    主管機關許可，提供土地回填、堆置廢棄物罪嫌，無非以證\r\n    人皇甫庸、劉東米、藍政舜等人之證述、彰化縣環境保護局\r\n    （下稱縣環保局）環境稽查工作紀錄、琨鼎環境科技股份有\r\n    限公司（下稱琨鼎公司）檢驗報告書及本案土地現場照片等\r\n    為其論據。訊據被告固坦承曾委託證人皇甫庸對外放消息，\r\n    言稱可至本案土地傾倒土方，惟堅詞否認有何違反廢棄物清\r\n    理法之犯行，並辯稱：本案土地係伊與兄弟共有捐獻出來建\r\n    廟，蓋廟所用之土方不能是不好的，伊有告訴證人皇甫庸不\r\n    能倒不好的土；第一次遭傾倒污泥後，伊曾向證人皇甫庸表\r\n    示，不要再傾倒那種土，亦曾交待管廟之廟公林文鴻，對於\r\n    前來傾倒土方之貨車加以過濾等語。辯護人則為被告辯護稱\r\n    ：被告係事後才知悉本案土地遭傾倒廢土，被告捐獻土地蓋\r\n    廟已花費很多心血，並無讓他人傾倒廢土之主觀犯意；本件\r\n    證人皇甫庸僅對證人劉東米表示本案土地可傾倒土方，並未\r\n    對不特定人放消息，第一次遭傾倒廢土後，被告向證人皇甫\r\n    庸反應，即可防止再遭傾倒，不能因證人皇甫庸個人之私心\r\n    未加以阻止，即由被告承擔管控責任等語。\r\n四、經查：\r\n  本案於100 年6 月3 日經警查獲將堆置在本案土地上之「不\r\n    明廢棄物」（污泥）所採集樣品送驗，經以「事業廢棄物毒\r\n    性特性溶出程序（NIEA R201.14C ）」、「事業廢棄物萃出\r\n    液中重金屬檢測方法- 酸消化法（NIEA R306.13C ）」、「\r\n    火焰式原子吸收光譜法（NIEA M111.01C ）」、「事業廢棄\r\n    物萃出液中六價鉻檢測方法- 比色法（NIEA R309.12C ）」\r\n    、「事業廢棄物之氫離子濃度指數（PH值）測定方法- 電極\r\n    法（NIEAR208.04C）」檢測，檢驗項目總鎘、總鉛、總銅、\r\n    總鉻、六價鉻化合物、氫離子濃度指數（PH值），檢測結果\r\n    均未超出「有害事業廢棄物認定標準」之溶出試驗標準值，\r\n    有縣環保局環境稽查工作紀錄、琨鼎公司FQRA110608SB3 廢\r\n    棄物樣品檢驗報告、縣環保局102 年1 月14日彰環稽字第00\r\n    00000000號函及後附之檢驗方法資料在卷供參（見100 年度\r\n    核交字第106 號偵卷第12頁背面、第13頁背面、100 年度偵\r\n    字第72 25 號偵卷第54頁、本院卷第134 至173 頁）。而證\r\n    人藍政舜於偵查中證稱：伊在100 年6 月3 日駕駛車牌號碼\r\n    000-00號曳引車傾倒廢土於本案土地，係在合興工廠出來之\r\n    派出所附近，距離合興工廠約1 、2 公里之一臺曳引車所載\r\n    來等語（見上開106 號偵卷第31頁及背面）。是本案污泥非\r\n    屬廢棄物清理法第2 條第1 項之「一般廢棄物」及「有害事\r\n    業廢棄物」，而係「一般事業廢棄物」，堪以認定。\r\n  查證人劉東米證稱：係伊告訴藍政舜、謝承泓「世界天后宮\r\n    」可以倒土，渠等於100 年6 月3 日晚上開2 臺車載土來倒\r\n    ，伊在現場指揮渠等至倒土現場，在還沒出事前1 個月，綽\r\n    號「阿明」之皇甫庸帶伊去「世界天后宮」，說那裡要回填\r\n    土，當天被告不在場，係至出事當天，伊等到派出所，被告\r\n    出來說他都不知情，伊才知道皇甫庸亂說話；倒土當天沒有\r\n    廟方人員在場，伊只有跟皇甫庸聯繫、未與廟方聯繫等語（\r\n    見本院卷第92至93頁背面）。而證人皇甫庸於本院審理時證\r\n    稱：在100 年6 月3 日之前，被告要伊放消息，說「世界天\r\n    后宮」要填土方，有多餘、剩餘的土方可以拿到廟裡來填，\r\n    廟方不付錢要讓人倒免費的，因為廟方沒有經費，被告有交\r\n    待不要倒垃圾，要倒乾淨的土…伊以前作過整地填土之工程\r\n    ，伊認識從事仲介土方的劉東米…劉東米係伊放消息的等語\r\n    （見本院卷第184 至185 頁）。是認，本案土地遭傾倒廢棄\r\n    物，係被告委託證人皇甫庸對外放消息，言稱「世界天后宮\r\n    」可供傾倒土方，證人皇甫庸遂通知證人劉東米，而證人劉\r\n    東米則通知證人藍政舜及謝承泓前往傾倒廢棄物。\r\n  經查，證人皇甫庸於本院證稱：被告有說要乾淨的土，乾淨\r\n    的土就是不要參雜鐵、紙、塑膠料、布等垃圾的土…發現第\r\n    一次被傾倒有臭味之濕土後，被告確曾當面向伊反應表示：\r\n    那些土很濕、又臭，不要再傾倒…第一次100 年5 月19日被\r\n    傾倒時，廟方有跟伊反應過那個土不能倒，伊也有向劉東米\r\n    說廟方說那個土有味道會臭，你不要倒等語（見本院卷第18\r\n    0 頁背面、第190 頁、第191 頁、第187 頁背面至188 頁背\r\n    面）。證人即「○○○○宮」總幹事林陽明則證稱：後來主\r\n    委發現後交待說，以後不可以讓人去倒土，如果有人要倒廢\r\n    土，要擋掉，不能再讓人倒等語（見本院卷第98頁）。另證\r\n    人即「世界天后宮」廟公林文鴻則證稱：第一次發現被偷倒\r\n    有味道的土之後，被告有說這種土不要，要求看到車子下來\r\n    就要阻擋，看東西，不是伊等要的東西要擋掉…因為是大廟\r\n    ，沒有辦法用柵欄擋住…白天倒的時候，因為伊等在前殿，\r\n    視線很廣可以看得到廣場及前面貨車進出，有辦法阻擋…第\r\n    一次被倒土的時候，被告有要伊跟皇甫庸講，這種土不是廟\r\n    方要的土，皇甫庸到廟裡找伊，伊有當面向皇甫庸說這種土\r\n    不是我們要的土等語（見本院卷第217頁背面至第223頁、第\r\n    224頁背面）。而證人劉東米亦證稱：出事那天，因為車子\r\n    到現場，伊聯絡皇甫庸時，皇甫庸才跟伊說廟方說不能再倒\r\n    了，但因為車子已經到現場了，司機一直要倒，伊就讓他們\r\n    拖去倒了等語（見本院卷第226頁及背面、第229頁背面）。\r\n    綜合上開證述內容：被告於本案土地於100年5月19日第一次\r\n    遭傾倒有味道之污泥後，確曾向證人皇甫庸反應並表示不要\r\n    該種廢土，亦曾向證人即「○○○○宮」總幹事林陽明、廟\r\n    公林文鴻等人，表示應阻止他人傾倒該種廢土，並曾要求證\r\n    人即廟公林文鴻向證人皇甫庸反應，廟方不要該種有味道之\r\n    廢土；且證人皇甫庸亦曾向證人劉東米表示廟方不要該種廢\r\n    土等情，堪以認定。從而，被告辯稱伊於本案土地第一次遭\r\n    傾倒廢土後，曾向證人皇甫庸及管理廟方之人員，表示不要\r\n    該種廢土乙節，當非虛情。本件被告係委託證人皇甫庸對外\r\n    放消息，其於發現第一次遭傾倒廢土後，既已向證人皇甫庸\r\n    明白拒絕該種廢土，並要求廟方管理人員拒絕、阻擋該種廢\r\n    土，且證人皇甫庸亦曾向證人劉東米表示廟方拒絕該種廢土\r\n    之傾倒，衡情應可阻止證人劉東米等人再傾倒該種廢土；雖\r\n    然本案土地未設置柵欄或伸縮門等管制措施，但是廟方管理\r\n    人員白天於主殿上，亦非無法發覺出入車輛而毫無阻擋之可\r\n    能，衡情被告就100年6月3日該次，應無提供本案土地回填\r\n    、堆置廢棄物之主觀犯意。\r\n  檢察官雖以證人皇甫庸證述，伊曾向被告表示無法確保他人\r\n    傾倒廢土之品質，而認被告有容任他人於本案土地回填、堆\r\n    置廢棄物之不確定故意等語。惟查，證人皇甫庸於本院已證\r\n    稱：被告叫伊幫忙放消息，伊跟被告說：主委，今天我們沒\r\n    有錢給人家，如果人家來倒，這個我們沒有辦法控制，主委\r\n    說：反正廟裡面有人在顧，只要髒的東西要填我們會看到，\r\n    我們就不要讓他倒，叫他出去等語（見本院卷第190 頁背面\r\n    ）。而廟方僱有管理人員即廟公林文鴻，工作時間自上午8\r\n    時至下午6 至7 時（見本院卷第217 頁），且白天在「世界\r\n    天后宮」前殿可以清楚看見廣場及前面貨車進出，已如前述\r\n    ，顯然被告雖為蓋廟提供土地供他人回填，然並非毫無篩檢\r\n    ，乃意委由廟方管理人員過濾篩選把關，並無任由他人載運\r\n    不明廢棄物前來傾倒之容任故意至明。況被告並非從事工程\r\n    或土方等相關工作，其既然委託證人皇甫庸對外放消息提供\r\n    土地回填，依事理常情，被告當預期他人係光明正大前來傾\r\n    倒土方，而無預見夜間遭人偷偷傾倒之可能；且由本件證人\r\n    謝承泓及藍政舜2 人刻意挑選夜間時間前往傾倒廢棄物，亦\r\n    證渠等明知所傾倒之廢棄物未經廟方所容許，足認，被告應\r\n    無容任他人傾倒廢棄物之故意，是檢察官上開所指，並非可\r\n    採。\r\n五、綜上，檢察官所提事證，尚不足使本院就被告確有檢察官所\r\n    指違反廢棄物清理法第46條第3 項規定，形成確切無合理懷\r\n    疑之心證。此外，復查無其他積極證據足資證明被告有檢察\r\n    官所指上開犯行，既不能證明被告犯罪，依法應為無罪之諭\r\n    知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官李秀玲到庭執行職務。 \r\n中    華    民    國   102    年    5     月    3     日\r\n                  刑事第五庭  審判長法官  周淡怡\r\n                              法      官  李淑惠\r\n                              法      官  曹馨方\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書 (均須按他造當事人之人數附繕本)「 切勿\r\n逕送上級法院」。 \r\n中    華    民    國    10    年    5     月    3     日\r\n                              書  記  官  呂雅惠"
}