{
  "JID": "TCHM,104,上訴,172,20150312,1",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "172",
  "JDATE": "20150312",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　104年度上訴字第172號\r\n上　訴　人\r\n即　被　告　謝慶松\r\n選任辯護人　陳建勛律師\r\n上列上訴人即被告因違反廢棄物清理法等案件，不服臺灣臺中地\r\n方法院103 年度訴緝字第324 號，中華民國103 年12月22日第一\r\n審判決（起訴案號：臺灣臺中地方法院檢察署101 年度偵字第97\r\n39號、第10377 號、第13578 號、第15144 號、第16632 號至第\r\n16640 號、第17360 號、第17850 號、第17871 號至17873 號、\r\n第18512 號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第350條、第361條、第362條、第367條規定，\r\n    不服地方法院之第一審判決而上訴者，須提出上訴書狀，並\r\n    應敘述具體理由，為上訴必備之程式；其所提出之書狀未敘\r\n    述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴期\r\n    間屆滿後20日內補提理由書於第一審法院。第一審法院經形\r\n    式審查，認逾期未補提上訴理由者，應定期間先命補正；逾\r\n    期未補正者，為上訴不合法律上之程式，應以裁定駁回。倘\r\n    已提出上訴理由，但所提非屬具體理由者，則由第二審法院\r\n    以上訴不合法律上之程式，判決駁回。而所謂具體理由，必\r\n    係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審\r\n    判決有何採證認事、用法或量刑等足以影響判決本旨之不當\r\n    或違法，而構成應予撤銷之具體事由，始克當之（例如：依\r\n    憑證據法則具體指出所採證據何以不具證據能力，或依憑卷\r\n    證資料，明確指出所為證據證明力之判斷如何違背經驗、論\r\n    理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量刑\r\n    失之過重或輕縱，而未依上揭意旨指出具體事由，或形式上\r\n    雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判\r\n    決有何不當或違法者（例如：對不具有調查必要性之證據，\r\n    法院未依聲請調查亦未說明理由，或援用證據不當，但除去\r\n    該證據仍應為同一事實之認定），皆難謂係具體理由，俾與\r\n    第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當\r\n    或違法之判決，以實現個案救濟之立法目的相契合，並節制\r\n    濫行上訴（最高法院97年度臺上字第892 號判決意旨參照）\r\n    。又理由是否具體，則屬第二審法院審查之範圍，不在命補\r\n    正之列，亦即上訴書狀已記載理由，並有具體之敘述時，其\r\n    上訴既屬合法，第二審法院固應就其理由之是否可取，為實\r\n    體之審理及判斷；如認其上訴書狀雖記載理由，但並未具體\r\n    敘述時，則無須再命補正，可逕認其上訴不合法，以判決駁\r\n    回之（最高法院97年度臺上字第6485號、99年度臺上字第35\r\n    01號判決意旨參照）。\r\n二、本件上訴人即被告謝慶松（下稱被告）不服原審判決提起上\r\n    訴，上訴理由略以：如何量定其刑及是否宣告緩刑，固屬實\r\n    體法上賦予法院得為自由裁量之事項，惟此項裁量權之行使\r\n    ，仍應受一般法律原則之拘束。本案被告僅係擔任曳引車司\r\n    機載運汙泥，載運次數不多，而該案中犯罪情節與被告情節\r\n    相同或更重之被告林益全、張書栓、林大彬、陳萬生、徐建\r\n    順、林嘉鴻、曾士豪、許盛霖、林昌信等9人（下稱林益全\r\n    等9人）均獲判較輕之刑度或給予緩刑，被告並非累犯，重\r\n    要性亦不高，但判決之刑度卻比涉案情節較重之人重，且未\r\n    給予緩刑宣告，顯見原審量刑非無失衡之嫌。又被告犯後業\r\n    已坦承犯行，態度良好，且經本次偵審教訓，已知所警惕，\r\n    無再犯之虞，原審量處有期徒刑1年之重刑，實嫌過重，請\r\n    從輕量刑併請給予緩刑宣告及公益捐等語。\r\n三、按刑罰之量定，屬法院自由裁量之職權行使，應審酌刑法第\r\n    57條所列各款事由及一切情狀，為酌量輕重之標準，並非漫\r\n    無限制；量刑輕重係屬事實審法院得依職權自由裁量之事項\r\n    ，苟已斟酌刑法第57條各款所列情狀而未逾越法定刑度，不\r\n    得遽指為違法；且在同一犯罪事實與情節，如別無其他加重\r\n    或減輕之原因，下級審量定之刑，亦無過重或失輕之不當情\r\n    形，則上級審法院對下級審法院之職權行使，原則上應予尊\r\n    重（最高法院72年度台上字第6696號、75年度台上字第7033\r\n    號判例及85年度台上字第2446號判決意旨參照）。本案被告\r\n    對原審判決採用證據、認定事實及適用法律等節均不爭執，\r\n    僅以前揭情詞提起上訴，主張從輕量刑並給予緩刑之宣告。\r\n    惟查，上訴理由所指同係擔任曳引車司機之同案被告林益全\r\n    等9 人所犯違反廢棄物清理法、電信法部分，原審所量刑度\r\n    實與被告相同，此觀原審法院101 年度訴字第2140號、102\r\n    年度訴字第712 、2149號刑事判決書自明，是上訴意旨指摘\r\n    原審對被告判決之刑度較重，尚有誤認，先予敘明。再者，\r\n    本案被告所犯廢棄物清理法第46條第4 款之非法清除廢棄物\r\n    罪之法定刑為1 年以上5 年以下，得併科新臺幣（下同）30\r\n    0 萬元以下罰金，及所犯電信法第58條第2 項之非法使用無\r\n    線電頻率罪之法定為2 年以下有期徒刑、拘役或科或併科60\r\n    萬元以下罰金，經原審審酌被告前有妨害自由、違反廢棄物\r\n    清理法等前科紀錄，素行非佳，有臺灣高等法院被告前案紀\r\n    錄表在卷可稽，且其未領有許可文件而任意非法清除廢棄物\r\n    ，為謀生計而貪圖個人運費利益，欠缺環境保護之體認，造\r\n    成環境之破壞，然參酌被告為載運污泥之曳引車司機，重要\r\n    性不高，其違法行為所生之危害結果較輕，非難性較低，且\r\n    犯後尚能坦承犯行，態度尚可，為國中畢業之智識程度、家\r\n    境勉持（見警詢筆錄受詢問人欄所載）等一切情狀，分別量\r\n    處有期徒刑1 年及拘役50日，並就所處拘役刑部分，諭知易\r\n    科罰金之折算標準。原審顯已注意適用刑法第57條之規定，\r\n    就量刑刑度詳為審酌並敘明理由，所量刑罰為法定最低刑或\r\n    屬低度量刑，並未逾越法定刑度，復未濫用自由裁量之權限\r\n    ，所為量刑核無不當或違法，且無輕重失衡之情形，依上開\r\n    最高法院判例、判決意旨，不得遽指為違法。\r\n四、次按緩刑之宣告，除應具備刑法第74條第1 項所定之形式要\r\n    件外，並須有可認為以暫不執行刑罰為適當之情形，始得為\r\n    之。至是否適當宣告緩刑，本屬法院之職權，得依審理之結\r\n    果斟酌決定，非謂符合緩刑之形式要件者，即不審查其實質\r\n    要件，均應予以宣告緩刑，故倘經審查認不宜緩刑，而未予\r\n    宣告者，尚不生不適用法則之違法問題。又個案之裁量判斷\r\n    ，除非有全然喪失權衡意義或其裁量行使顯然有違比例、平\r\n    等諸原則之裁量權濫用之情形，否則縱屬犯罪類型雷同，仍\r\n    不得將不同案件裁量之行使比附援引為本案之量刑輕重比較\r\n    ，以視為判斷法官本於依法獨立審判之授權所為之量情裁奪\r\n    有否裁量濫用之情事。此與所謂相同事務應為相同處理，始\r\n    符合比例原則與平等原則之概念，迥然有別（最高法院100\r\n    年度台上字第21號判決意旨參見）。被告上訴理由雖指原審\r\n    對同案被告林益全等9人均諭知緩刑，卻未對被告諭知緩刑\r\n    宣告，有濫用裁量之嫌云云。然查，本案被告與同案被告林\r\n    益全等9人之前科素行各不相同，有其等臺灣高等法院被告\r\n    前案紀錄表在卷可憑（附於原審101年度訴字第2140號卷一\r\n    ），被告自不得比附援引為其緩刑宣告之比較。又本案被告\r\n    前因違反廢棄物清理法案件，經苗栗地方法院以89年度訴字\r\n    第4號判處有期徒刑1年，緩刑3年確定；復因違反廢棄物清\r\n    理法案件，經臺灣新竹地方法院檢察署以96年度偵字第672\r\n    號為緩起訴處分1年，並應支付財團法人法律扶助基金會新\r\n    竹分會3萬元確定在案，有上開紀錄表在卷可憑，被告前有2\r\n    次與本案相同罪質之犯罪紀錄，仍再度為本案犯行，顯見被\r\n    告未能遵守法律，且不知自我戒惕，足認前開案件對被告所\r\n    宣告之緩刑或所為之緩起訴處分實質上均無法對被告發生制\r\n    約作用，是原審未予被告宣告緩刑，亦核屬適切，原審量刑\r\n    職權之行使，亦無不適用法則或適用法則不當之違法情形。\r\n五、綜上所述，本院依形式上觀察，認原審判決認事用法並無違\r\n    法或不當之處，量刑亦屬妥適，被告上訴理由並未依據卷內\r\n    既有訴訟資料或提出新事證，指摘或表明第一審判決有何採\r\n    證認事、用法或量刑等足以影響判決本旨之不當或違法，而\r\n    構成應予撤銷之具體事由，自非屬得上訴第二審之具體理由\r\n    。依上揭法律規定及判決意旨，被告提起之第二審上訴不合\r\n    法律上程式，爰不經言詞辯論，判決駁回上訴。\r\n據上論斷，應依刑事訴訟法第367 條前段、第372 條，判決如主\r\n文。\r\n中    華    民    國  104     年    3     月    12    日\r\n            刑事第二庭    審判長法  官  邱  顯  祥\r\n                                法  官  林  源  森\r\n                                法  官  廖  純  卿\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  高  麗  玲\r\n中    華    民    國  104     年    3     月    12    日"
}