{
  "JID": "TCHM,104,上訴,18,20150312,1",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "18",
  "JDATE": "20150312",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　 104年度上訴字第18號\r\n上　訴　人\r\n即　被　告　日月勝企業有限公司\r\n兼 上一 人\r\n代　表　人　吳鉦偉\r\n上　訴　人\r\n即　被　告　洪慧棋\r\n上列上訴人即被告等因違反廢棄物清理法等案件，不服臺灣臺中\r\n地方法院101 年度訴字第2140號，中華民國103 年8 月15日第一\r\n審判決（起訴案號：臺灣臺中地方法院檢察署101 年度偵字第97\r\n39號、第10377 號、第13578 號、第15144 號、第16632 號至第\r\n16640 號、第17360 號、第17850 號、第17871 號至17873 號、\r\n第18512 號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第350條、第361條、第362條、第367條規定，\r\n    不服地方法院之第一審判決而上訴者，須提出上訴書狀，並\r\n    應敘述具體理由，為上訴必備之程式；其所提出之書狀未敘\r\n    述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴期\r\n    間屆滿後20日內補提理由書於第一審法院。第一審法院經形\r\n    式審查，認逾期未補提上訴理由者，應定期間先命補正；逾\r\n    期未補正者，為上訴不合法律上之程式，應以裁定駁回。倘\r\n    已提出上訴理由，但所提非屬具體理由者，則由第二審法院\r\n    以上訴不合法律上之程式，判決駁回。而所謂具體理由，必\r\n    係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審\r\n    判決有何採證認事、用法或量刑等足以影響判決本旨之不當\r\n    或違法，而構成應予撤銷之具體事由，始克當之（例如：依\r\n    憑證據法則具體指出所採證據何以不具證據能力，或依憑卷\r\n    證資料，明確指出所為證據證明力之判斷如何違背經驗、論\r\n    理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量刑\r\n    失之過重或輕縱，而未依上揭意旨指出具體事由，或形式上\r\n    雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判\r\n    決有何不當或違法者（例如：對不具有調查必要性之證據，\r\n    法院未依聲請調查亦未說明理由，或援用證據不當，但除去\r\n    該證據仍應為同一事實之認定），皆難謂係具體理由，俾與\r\n    第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當\r\n    或違法之判決，以實現個案救濟之立法目的相契合，並節制\r\n    濫行上訴（最高法院97年度臺上字第892 號判決意旨參照）\r\n    。又理由是否具體，則屬第二審法院審查之範圍，不在命補\r\n    正之列，亦即上訴書狀已記載理由，並有具體之敘述時，其\r\n    上訴既屬合法，第二審法院固應就其理由之是否可取，為實\r\n    體之審理及判斷；如認其上訴書狀雖記載理由，但並未具體\r\n    敘述時，則無須再命補正，可逕認其上訴不合法，以判決駁\r\n    回之（最高法院97年度臺上字第6485號、99年度臺上字第35\r\n    01號判決意旨參照）。\r\n二、本件上訴人即被告（下稱被告）吳鉦偉、日月勝企業有限公\r\n    司（下稱日月勝公司）、洪慧棋，均不服原審判決提起上訴\r\n    ，其等上訴理由略以：\r\n  被告吳鉦偉、日月勝公司部分：被告吳鉦偉犯後坦承犯行，\r\n    且被告日月勝公司業已積極提出清除計畫，原審量刑稍嫌過\r\n    重，請從輕量刑，給予被告機會。又被告吳鉦偉年事已高，\r\n    已罹患糖尿病多年，公司資產又遭妻子過繼私人，致被告吳\r\n    鉦偉身無分文，懇請鈞院能網開一面，給予1 年期間分擔繳\r\n    清等語。\r\n  被告洪慧棋部分：被告犯後坦承犯行，並配合辦案，其係聽\r\n    從日月勝公司會計人員即同案被告葉金鳳指揮載運約只6 次\r\n    ，旋即遭警查獲，並非共同正犯，卻遭判重刑，原審認定顯\r\n    有誤會，尚請明察。又同案被告林益全、林大彬、林昌信等\r\n    均因違反廢棄物清理法及電信法，均被判處有期徒徒刑1 年\r\n    及拘役50日，並獲緩刑寬典，被告犯罪情節並非較重，且無\r\n    前科，雖被判處相同刑度，卻未獲緩刑緩告，原審判決對被\r\n    告顯然不公平。再者，被告以載運煤炭為業，有正當工作，\r\n    父母均年逾8 旬，妻子又因車禍致肢體障礙，全家經濟均賴\r\n    其維持，今已坦認犯行，併請給予緩刑宣告等語。\r\n三、按刑罰之量定，屬法院自由裁量之職權行使，應審酌刑法第\r\n    57條所列各款事由及一切情狀，為酌量輕重之標準，並非漫\r\n    無限制；量刑輕重係屬事實審法院得依職權自由裁量之事項\r\n    ，苟已斟酌刑法第57條各款所列情狀而未逾越法定刑度，不\r\n    得遽指為違法；且在同一犯罪事實與情節，如別無其他加重\r\n    或減輕之原因，下級審量定之刑，亦無過重或失輕之不當情\r\n    形，則上級審法院對下級審法院之職權行使，原則上應予尊\r\n    重（最高法院72年度台上字第6696號、75年度台上字第7033\r\n    號判例及85年度台上字第2446號判決意旨參照）。本件原判\r\n    決認定被告吳鉦偉、日月勝公司、洪慧棋及同案被告葉千鳳\r\n    、林大彬（此二人業經原審判刑確定在案）等人共同涉犯違\r\n    反廢棄物清理法且被告洪慧棋、同案被告林大彬另涉犯違反\r\n    電信法等罪，已敘明認定事實之依據及憑以認定之理由，即\r\n    ：被告吳鉦偉、日月勝公司、洪慧棋等人之犯罪事實，業據\r\n    吳鉦偉、洪慧棋及同案被告葉千鳳、林大彬等人於警詢、偵\r\n    查、審理中均坦承不諱，且彼此供述互核一致，並有內政部\r\n    警政署環保警察第二中隊搜索扣押筆錄、扣押物品明細清單\r\n    、責付保管條、責付物品明細清單、行政院環保署環境督察\r\n    總隊督察紀錄、現場照片等在卷可稽，暨車裝無線電面板2\r\n    臺扣案可佐。又於被告洪慧棋、同案被告林大彬所駕駛之車\r\n    牌180-ZW號、316-H8號曳引車上所採集之污泥樣品，經檢驗\r\n    結果判定為一般事業廢棄物，有琨鼎環境科技股份有限公司\r\n    廢棄物樣品檢驗報告附卷可稽，且於本案系爭國有土地採樣\r\n    之廢棄物送驗後，確屬一般事業廢棄物，亦有琨鼎環境科技\r\n    股份有限公司廢棄物樣品檢驗報告附卷可稽，足認被告吳鉦\r\n    偉、洪慧棋等上開自白均與事證相符。原審因認本案事證明\r\n    確，被告吳鉦偉、日月勝公司、洪慧棋等人上揭各犯行均堪\r\n    認定，並適用刑法第28條、第41條第1項前段、第74條第1項\r\n    第2款，廢棄物清理法第46條第4款、第47條，電信法第58條\r\n    第2項等規定，並審酌被告吳鉦偉為圖減少公司費用支出，\r\n    而委請被告洪慧棋等人非法清除廢棄物，所為甚為不該；被\r\n    告洪慧棋未領有許可文件而任意非法清除廢棄物，為謀生計\r\n    貪圖個人運費利益，欠缺環境保護之體認，致造成環境之破\r\n    壞，暨被告吳鉦偉犯後坦認犯行，日月勝公司並積極提出清\r\n    除計畫，堪認確有具體悔改之舉，暨被告吳鉦偉、洪慧棋之\r\n    素行、智識程度、生活狀況、日月勝公司所獲利益及被告吳\r\n    鉦偉為負責人犯罪情節等一切情狀，分別量處被告吳鉦偉有\r\n    期徒刑1年；被告日月勝公司處罰金新臺幣（下同）30萬元\r\n    ；被告洪慧棋有期徒刑1年及拘役50日，並就被告洪慧棋拘\r\n    役部分諭知易科罰金折算標準；另就被告吳鉦偉部份諭知緩\r\n    刑2年，並應向公庫支付15萬元。核其認事用法，並無違誤\r\n    ，所量刑度亦已注意適用刑法第57條之規定，是原審所為之\r\n    量刑，均尚符合「罰當其罪」之原則，並無輕重失衡之情形\r\n    ；且就被告吳鉦偉、日月勝公司違反廢棄物清理法部分及被\r\n    告洪慧棋違反廢棄物清理法、電信法所量刑罰已為法定最低\r\n    刑或屬低度量刑，並未濫用自由裁量之權限，自不能任意指\r\n    摘為違法。被告吳鉦偉、日月勝公司等上訴意旨請求審酌其\r\n    等坦承犯行及犯罪情節等狀況，對其等上揭犯行從輕量處及\r\n    准予分期繳納罰金等語，難謂係具體理由。至被告吳鉦偉、\r\n    日月勝公司若真有經濟困難之情形，自可向執行檢察官聲請\r\n    分期繳納罰金，是否准予分期繳納，此係執行檢察官之職權\r\n    ，本院尚無從加以審酌，附此敘明。\r\n四、又按共同實行犯罪行為之人，在合同意思範圍以內，各自分\r\n    擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目\r\n    的者，即應對於全部所發生之結果，共同負責，不問犯罪動\r\n    機起於何人，亦不必每一階段犯行，均經參與。又關於犯意\r\n    聯絡，不限於事前有所協議，其於行為當時，基於相互之認\r\n    識，以共同犯罪之意思參與者，亦無礙於共同正犯之成立。\r\n    且數共同正犯之間，原不以直接發生犯意聯絡者為限，即有\r\n    間接之聯絡者，亦包括在內（最高法院99年度台上字第8155\r\n    號判決意旨參照）。本件被告洪慧棋既基於共同正犯之犯意\r\n    聯絡，而分擔犯罪行為之一部（即駕駛曳引車載運廢棄物棄\r\n    置本案系爭國有土地），並相互利用其他共犯之行為，以達\r\n    其犯罪之目的，核即屬共同正犯，揆諸前開說明，不論其就\r\n    每一階段犯行，是否曾經參與，在意思聯絡範圍內，仍必須\r\n    對於其他共同正犯之行為及其結果負責，原審據此認定被告\r\n    洪慧棋為共同正犯，予以論罪科刑，並無違誤。\r\n五、末按，凡在判決前已經受有期徒刑以上刑之宣告確定者，即\r\n    不合於緩刑條件，至於前之宣告刑已否執行，以及被告犯罪\r\n    時間之或前或後，在所不問，因而前已受有期徒刑之宣告，\r\n    即不得於後案宣告緩刑（最高法院54年台非字第148 號刑事\r\n    判例可資參照）。被告洪慧棋雖以前詞指摘原判決未予宣告\r\n    緩刑有濫用裁量權之違法云云；然查，被告洪慧棋於本案判\r\n    決前，已於100 年12月30日另因違反廢棄物清理法案件，經\r\n    原審法院以100 年度訴字第3170號判決判處有期徒刑1 年，\r\n    緩刑3 年確定，此有臺灣高等法院被告前案紀錄表附卷可稽\r\n    ，依前揭最高法院判決意旨，依法不得於本案宣告緩刑，且\r\n    原判決亦已說明未能對被告洪慧棋宣告緩刑之理由，此觀原\r\n    判決自明（見原判決第53頁）。是被告洪慧棋上訴意旨請求\r\n    考量其家庭因素，及同案被告林大彬、林益全、林昌信等人\r\n    業經宣告緩刑，請求對其諭知緩刑云云，顯忽視其不符合刑\r\n    法第74條得宣告緩刑之要件，且非屬上訴第二審之具體理由\r\n    。\r\n六、綜上，本件被告吳鉦偉、日月勝公司、洪慧棋等人泛以上開\r\n    理由提起上訴，或請求從輕量刑、分期繳納罰金，或請求本\r\n    院為緩刑之宣告等，並未依據卷內既有訴訟資料或提出新事\r\n    證，指摘或表明第一審判決有何採證認事、用法或量刑等足\r\n    以影響判決本旨之不當或違法，而構成應予撤銷之具體理由\r\n    。是被告等人之上訴並未以書狀敘述具體理由，揆諸上開規\r\n    定，自屬不合法律上之程式，爰不經言詞辯論，將其上訴駁\r\n    回。\r\n據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文\r\n。\r\n中    華    民    國  104     年    3     月    12    日\r\n            刑事第二庭    審判長法  官  邱  顯  祥\r\n                                法  官  林  源  森\r\n                                法  官  廖  純  卿\r\n以上正本證明與原本無異。\r\n違反廢棄物清理法部分，得上訴；餘不得上訴。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  高  麗  玲\r\n中    華    民    國  104     年    3     月    12    日"
}