{
  "JID": "TPSM,99,台上,4960,20100805",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "4960",
  "JDATE": "20100805",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第四九六０號\r\n上　訴　人　台灣高等法院台南分院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台\r\n南分院中華民國九十七年八月二十七日第二審判決（九十七年度\r\n上訴字第六二四號，起訴案號：台灣台南地方法院檢察署九十六\r\n年度撤緩偵字第九八號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件公訴意旨略稱：被告甲○○係國源化工原料行之負責人，且\r\n領有甲級廢棄物處理技術員之合格證書，明知從事廢棄物處理業\r\n務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n關申請核發公民營廢棄物處理許可文件後，始得受託處理廢棄物\r\n業務，且未經許可者，不得從事處理廢棄物之工作。詎被告竟基\r\n於概括之犯意，未依法請領廢棄物處理許可文件，而自民國九十\r\n四年年初起，連續五次，在其向不知情之地主王義梅所承租位在\r\n台南縣歸仁鄉○○段四八之一號地號土地（該土地於八十八年之\r\n前為台南縣歸仁鄉衛生掩埋場）內，抽取該土地因過去掩埋垃圾\r\n所產生氫離子濃度指數【ＰＨ值】為一‧八之地下滲出水等有害\r\n事業廢棄物，並混合當地雨水，以培養微生物菌種，嗣後再委託\r\n不知情之劉東憫駕駛國源化工原料行之槽車，將上開含有微生物\r\n菌種之液體載往台南縣官田鄉宏福製革廠股份有限公司（下稱宏\r\n福公司），提供宏福公司用以製作微生物發酵劑。嗣台南縣政府\r\n環境保護局接獲民眾檢舉，而於九十四年八月十一日派員會同行\r\n政院環境保護署（下稱環保署）環境督察總隊南區環境督察大隊\r\n人員前往稽查，並檢測出前揭地下滲出水之廢液氫離子濃度指數\r\n為一‧八，小於法定標準二‧０，未符合法定標準，始循線查獲\r\n上情。因認被告涉有違反修正前廢棄物清理法第四十六條第一項\r\n第四款前段之罪嫌。原審審理結果，以被告抽取之雨水沖刷戶外\r\n作業環境產生之逕流廢水與垃圾滲出水之混合後，應以事業廢水\r\n論，非屬廢棄物，而檢察官所舉事證尚不足證明被告之行為該當\r\n廢棄物清理法犯罪，亦查無其他積極證據足認被告有公訴意旨所\r\n指犯行，而得以修正前廢棄物清理法第四十六條第一項第四款之\r\n規定相繩，因而撤銷第一審之科刑判決，改判諭知被告無罪，固\r\n非無見。\r\n惟按：刑事訴訟法第三百七十九條第十款規定，依本法應於審判\r\n期日調查之證據未予調查者，為判決當然違法之原因，當事人聲\r\n請調查之證據且與待證事實客觀上有重要關聯，又非不易調查或\r\n不能調查者，固屬應調查之證據，而法院為發見真實，亦得依職\r\n權調查證據，同法第一百六十三條前段亦定有明文。故法院於當\r\n事人主導之證據調查完畢後，認為事實未臻明白，而卷內復有其\r\n他足認為有助於發現真實又足以影響判決結果之證據存在，且有\r\n調查之可能者，自得依職權調查證據。證據雖已調查而其內容尚\r\n未明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日\r\n調查之證據未予調查，其判決當然違背法令。查原判決係以環保\r\n署九十四年一月六日環署廢字第０九三００九四八二三號函所載\r\n內容：「『一般廢棄物回收清除處理辦法』第二十九條第五款\r\n：『具備滲出水之收集及處理設施』係屬一般廢棄物採衛生掩埋\r\n處理時，其產生滲出水應收集處理之必備設施規定。廢棄物掩\r\n埋場係『從事廢棄物衛生掩埋場、封閉掩埋場（不含安定掩埋場\r\n）經營管理之公私機構或場所（包括垃圾轉運站）』屬水污染防\r\n治法所稱之『事業』，所產生之廢（污）水（包括滲出水）需符\r\n合水污染防治法有關事業之各項管制規定。是以，滲出水收集\r\n設施除應依前兩項規定辦理外，其後續之操作、排放，仍應同時\r\n符合水污染防治法相關規定。」以及同署九十六年四月十三日環\r\n署水字第０九六００二四二六一號函所載：「依九十四年十二月\r\n六日公告水污染防治法事業分類及定義，廢棄物掩埋場係指廢\r\n棄物衛生掩埋場、封閉掩埋場經營管理之公私機構或場所，屬水\r\n污染防治法列管之事業」、「逕流廢水係指因雨水沖刷戶外設施\r\n、建築物表面或戶外作業環境之地面、原料及物料而產生之廢水\r\n。逕流廢水若與垃圾滲出水等作業廢水混合，以作業廢水管理，\r\n應收集處理，惟本署目前正研析規範廢棄物掩埋場暴雨設計容量\r\n及截流設施強化等規定，未完成公布前，請依『水污染防治措施\r\n及檢測申報管理辦法』第十一條規定辦理，廢棄物掩埋場應採取\r\n減少逕流廢水濾出物及泥沙沖蝕量之措施，並於作業環境內無植\r\n被或硬舖面而易為雨水沖蝕之地面或物料貯存場四周，應設置堤\r\n、溝或牆等構造物之逕流廢水污染削減措施」等語，而認定本件\r\n因雨水沖刷戶外作業環境產生之逕流廢水與垃圾滲出水混合之事\r\n業廢水，以雨水為多，又雨水原為水資源其一，且該混合廢水或\r\n可回收製程使用，或於符合逕流廢水污染削減措施者，其逕流廢\r\n水得繞流排放，或符合放流水標準回收使用，成為水資源其一，\r\n自產生至使用，均屬可利用之資源，遂認本件被告所處理之垃圾\r\n滲出水，屬水污染防制法所規範之範疇云云。然依上開函文解釋\r\n：一般廢棄物採衛生掩埋處理時，其產生滲出水應收集處理，「\r\n並應同時符合水污染防治法相關規定」之內容觀之，似未排除廢\r\n棄物清理法之適用。而依「水污染防治措施計畫及許可申請審查\r\n辦法」第四十條第一項規定：「事業或污水下水道系統產生之廢\r\n（污）水，以桶裝、槽車或其他非管線、溝渠，清除未符合放流\r\n水標準之廢（污）水，至作業環境外者，其清除及後續處理行為\r\n，應依『廢棄物清理法』相關規定辦理」。環保署九十五年二月\r\n十日環署水字第０九五０００八０七九號函亦指明：「事業於\r\n製造、操作、自然資源開發過程中或作業環境所產生含有污染物\r\n之水或廢液，究屬水污染防治法所稱之『廢水』或廢棄物清理法\r\n所稱之『事業廢棄物』，應以該事業採取之處理方式區分之。如\r\n該事業以廠區內設置之廢污水處理設施處理後排放至地面水體或\r\n委託領有廢（污）水排放許可證（文件）之廢污水代處理業處理\r\n，則該事業應依水污染防治法之相關規定辦理。反之，如該事業\r\n未以廠區內設置之廢污水處理設施處理，而委託廢棄物清除業或\r\n清理業運送至廠區外，交由廢棄物處理業或清理業以廢棄物處理\r\n設施處理，或意圖非法傾倒、棄置，依本署八十九年十月二十\r\n六日環署廢字第００五八一六二號函意旨為『本案製程中所產\r\n生含污染物之水，雖其成分為百分之九十八之水及百分之二之廢\r\n棄物（污染物），如以桶裝或槽車運送者即為液體廢棄物，應依\r\n廢棄物清理法規定辦理；其委託清理時，應依本法委託合法之廢\r\n棄物清除、處理機構清理。』按九十二年七月三十日修正前『\r\n事業水污染防治措施及排放廢（污）水管理辦法』第二條第三款\r\n規定之『廢液』，指以容器盛裝、輸送之廢水及其他液體廢棄物\r\n。所定義之『廢液』係為配合該辦法第二十九條至第三十五條之\r\n管理，亦即將廢污水或廢液委託取得廢（污）水排放許可證者處\r\n理時應遵守之規定，並非指『廢液』僅能依水污染防治法規範，\r\n而排除廢棄物清理法之適用」等語。故被告以「槽車」載運之系\r\n爭垃圾滲出水，是否屬前述函文所指之「液體廢棄物」，即為本\r\n案應否適用廢棄物清理法相關規定之關鍵，自應明白調查審認，\r\n並於理由內予以說明。且事涉專業，如就前述被告委託劉東憫以\r\n槽車運送處理之液體是否屬於「液體廢棄物」尚有疑義，自應向\r\n相關主管機關函詢明白，始足為正確適用法律之依據。原審未遑\r\n詳察，逕自推論本件屬水污染防治法規範之範疇，應排除廢棄物\r\n清理法之適用云云，難謂無調查未盡及理由不備之違法。上訴意\r\n旨，執以指摘原判決不當，非無理由，應認有撤銷發回更審之原\r\n因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十九  年    八    月    五    日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  石  木  欽\r\n                                法官  洪  佳  濱\r\n                                法官  韓  金  秀\r\n                                法官  段  景  榕\r\n                                法官  周  煙  平\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    八    月    十    日\r\n                                                     ｄ"
}