{
  "JID": "TPSM,99,台上,5431,20100831",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "5431",
  "JDATE": "20100831",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第五四三一號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十七年十月三十一日第二審判決（九十七年度上訴\r\n字第一三七二號，起訴案號：台灣屏東地方法院檢察署九十六年\r\n度偵字第九四三號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人甲○○違反廢棄物清\r\n理法之犯行罪證明確，因而撤銷第一審諭知無罪之判決，改判論\r\n上訴人以未經主管機關許可，提供土地堆置廢棄物罪，處有期徒\r\n刑壹年貳月；並依中華民國九十六年罪犯減刑條例之規定，減為\r\n有期徒刑柒月。已詳敘調查、取捨證據之結果及憑以認定犯罪事\r\n實之心證理由。從形式上觀察，原判決並無足以影響判決結果之\r\n違法情形存在。上訴意旨略以：、原審以證人朱英祿（已經檢\r\n察官緩起訴處分確定）之證詞資為上訴人有罪之依據。然朱英祿\r\n對於其係受何人委託傾倒廢土？受何人指示交付新台幣（下同）\r\n五百元予上訴人？其工資多少？何人支付等事實，所為證詞前後\r\n反覆，而與其他證人之證述不相一致，顯有不實陳述之情形。惟\r\n原審竟未加以詳查，亦未於理由內說明對於上訴人有利之證據，\r\n何以不採納之理由，有調查職責未盡之違法。、上訴人為在自\r\n己所有之農地上興建農舍，而向華山營造股份有限公司（下稱華\r\n山公司）以三十萬元購買回填土，此有證人陳聰德及王錦富於第\r\n一審之陳述為證。上訴人既為在自己之農地上興建農舍，豈會以\r\n三十萬元高價購買廢土，傾倒在自己的土地而使其受到污染？甚\r\n者，上訴人與被傾倒廢土土地之所有人鍾林鳳英或管理人陳滿英\r\n素無怨隙，豈可能以三十萬元之鉅額僱用朱英祿載運廢土去傾倒\r\n在渠等之土地？甚或收受朱英祿所交付之五百元後指示渠將載運\r\n來之廢土傾倒在陳滿英管理之上開土地上？原審對於上開有利於\r\n上訴人之證據均未採納，卻未說明何以不採之理由，有判決不備\r\n理由之違法云云。惟按：、採證認事，係事實審法院之職權，\r\n其對證據證明力所為之判斷，如未違背經驗法則與論理法則，復\r\n已敘述其憑以判斷之心證理由，即不能任意指為違法。又證人之\r\n陳述有部分前後不符或相互間有所歧異時，究竟何者為可採，法\r\n院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即認其全\r\n部均為不可採信。原判決依憑證人朱英祿於第一審及原審證述：\r\n伊駕駛所有車牌號碼為ＨＡ─四一０號之營業大貨車，在華山公\r\n司位於高雄市○○路某工地，載運廢木材等營建廢棄物至屏東縣\r\n內埔鄉，以其0000000000號行動電話與上訴人之0000000000號行\r\n動電話聯絡後，由上訴人指引，將該車廢棄物傾倒在陳滿英所管\r\n理坐落屏東縣內埔鄉○○村○○段九一八─二號土地上，並交付\r\n上訴人五百元之事實。證人即警員林進源、屏東縣政府環境保護\r\n局稽查人員余東壁分別證述查獲本件之情形；而上訴人於查獲時\r\n亦在現場，並經證人朱英祿於原審證明屬實，及指認警卷所附現\r\n場照片，穿著橫條衫者即為上訴人無訛。證人王富錦於第一審證\r\n述：朱英祿於上開土地傾倒廢棄物為警查獲後，朱英祿與陳滿英\r\n達成和解，王錦富擔任見證人，由朱英祿負責清理廢棄物，並由\r\n上訴人給付三千元作為圍籬費用等情。以及參酌卷附朱英祿以00\r\n00000000號行動電話與上訴人之0000000000號行動電話聯絡之通\r\n聯紀錄、屏東縣政府環境保護局環境稽查工作紀錄表、現場照片\r\n、土地所有權狀及和解書等相關證據資料，憑以認定上訴人有未\r\n經主管機關許可，提供土地堆置廢棄物之犯行，而以上訴人所辯\r\n係事後卸責之詞，不足採信。並敘明：證人朱英祿於警詢、偵查\r\n中供稱：上訴人以每運載一趟，工資一千二百元之代價，僱用伊\r\n將上開廢棄物傾倒於陳滿英所管理之土地云云；嗣於第一審及原\r\n審改稱：受華山公司孫彬捷委託前往高雄市○○路某工地，載運\r\n廢棄物至屏東縣內埔鄉，並依指示與上訴人聯絡，由上訴人指引\r\n，將載運之廢棄物傾倒在前揭土地上，並交付上訴人五百元等語\r\n。證人朱英祿前後固供述不一，惟其業於原審證稱：因當時伊與\r\n上訴人被查獲，上訴人也在現場，想自己承擔起來，才編說由綽\r\n號「黑金」（按即上訴人）僱用伊前往屏東縣麟洛鄉某工地載運\r\n廢棄物至查獲地點傾倒等語，參以查獲時確僅朱英祿與上訴人在\r\n場，為隱瞞廢棄物來源，而為不實供述，非無可能；況證人朱英\r\n祿於第一審及原審審理時，均經具結以擔保其證詞之真實性及憑\r\n信性，亦無甘冒偽證刑責故為虛偽證述之可能，應以審判中所為\r\n證言，較為可採。至於證人即華山公司之實際負責人陳聰德、員\r\n工孫彬捷於第一審所證：未委託朱英祿載運廢棄物云云，無非卸\r\n責之詞，不足採信。以上俱屬事實審法院證據取捨或證據證明力\r\n之職權判斷，核與經驗及論理等證據法則無違，亦無上訴意旨所\r\n指理由不備及調查職責未盡等違法情形，執此指摘，自非上訴第\r\n三審之合法理由。、對於被告有利之證據不予採納者，應說明\r\n其理由，係指該項證據倘予採納，能予推翻原判決所確認之事實\r\n，而得據以為有利於被告之認定者而言。如非此項有利於被告之\r\n證據，縱未於判決內說明其不足採納之理由，因本不屬於上開範\r\n圍，不生判決不備理由之違法。上訴人確有本件犯行，原判決既\r\n不採上訴人否認犯罪所為之辯解，並已敘明其如何不足採取之理\r\n由，雖未另就證人朱英祿所述上訴人所有同段九０八地號工地之\r\n土方，於此之前（按：指本件被查獲之前而言）已填土完成之證\r\n言；以及證人王錦富所證：我在民國九十五年六月份介紹華山公\r\n司之陳聰德給上訴人認識，請他幫上訴人填土等語，均非屬對上\r\n訴人有利之證據特別加以說明，但此單純訴訟程序上之簡略，並\r\n非理由不備，對判決本旨不生任何影響，自不得執為上訴第三審\r\n之理由。、其餘上訴意旨，經核係置原判決所為明白論斷於不\r\n顧，仍持已為原判決指駁之陳詞再事爭辯，及對於事實審法院取\r\n捨證據與自由判斷證據證明力之職權行使，徒以自己之說詞，任\r\n意指摘，難認已符合首揭法定之第三審上訴要件。其上訴違背法\r\n律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年    八    月  三十一  日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  邵  燕  玲\r\n                                法官  李  伯  道\r\n                                法官  孫  增  同\r\n                                法官  李  英  勇\r\n                                法官  施  俊  堯\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    九    月    六    日\r\n                                                      V"
}