{
  "JID": "KSDM,91,簡,1692,20021224,1",
  "JYEAR": "91",
  "JCASE": "簡",
  "JNO": "1692",
  "JDATE": "20021224",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事簡易判決　　　　　　　　　　九十一年度簡字第一六九二號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件（九十一年訴字第三四一二號），經檢察官提起公\r\n訴（九十一年度偵字第二０三二六號），本院訊問被告後，認為宜以簡易判決處刑如\r\n左：\r\n    主      文\r\n甲○○違反未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許可文件，從事\r\n廢棄物處理，處有期徒刑壹年，緩刑貳年。\r\n    事實及理由\r\n一、本件犯罪事實、證據及應適用之法條，除事實部分廢棄物傾倒地點更正為高雄縣\r\n    仁武鄉○○路二一二之八號後方空地，證據部分補充證人即地主高雄農田水利會\r\n    鳥松工作站助理管理師張簡鶴田之陳述、地籍圖謄本、行政院環境保護署稽查紀\r\n    錄外，餘均引用檢察官聲請簡易判決處刑書之記載如附件。\r\n二、審酌被告並無前科，顯係一時失慮致罹刑典，及其傾倒廢棄物只有一次，數量較\r\n    少，犯後坦承犯行，頗有悔意等一切情狀，量處如主文所示之刑，以資儆懲。末\r\n    查，被告未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀表各一\r\n    紙附卷可稽，經此偵、審教訓，當知所警惕，應無再犯之虞，本院因認被告請求\r\n    緩刑之宣告為適當，爰併予宣告緩刑二年，以啟自新。扣案之車牌號碼ＭＯ－２\r\n    ５９２號自用小貨車雖係被告所有供犯本罪所用之物，惟本院衡其價值非少，而\r\n    本件犯罪情節尚屬輕微，若予以宣告沒收，將嚴重影響被告生計，有違比例原則\r\n    ，本院認尚無宣告沒收之必要，附此敘明。\r\n三、又按第一審法院依被告在偵查中之自白或其他現存之證據，已足認定其犯罪者，\r\n    得因檢察官之聲請，不經通常審判程序，逕以簡易判決處刑。但有必要時，應於\r\n    處刑前訊問被告。前項案件檢察官依通常程序起訴，經法院訊問被告自白犯罪，\r\n    認為宜以簡易判決處刑者，得不經通常審判程序，逕以簡易判決處刑。刑事訴訟\r\n    法第四百四十九條第一項及第二項定有明文。本案經檢察官依通常程序起訴，本\r\n    院訊問被告自白犯罪，認宜以簡易判決處刑，乃依前揭規定改以簡易判決處刑，\r\n    附此敘明。\r\n四、依刑事訴訟法第四百四十九條第二項、第三項、第四百五十四條第二項、第四百\r\n    五十五條之一第二項，廢棄物清理法第四十六條第一項第四款，刑法第十一條前\r\n    段、第七十四條第一款，逕以簡易判決處刑如主文。\r\n五、公訴人如不服本判決，得於判決書送達之日起十日內，以書狀敘述理由，向本庭\r\n    提出上訴。被告不得上訴。\r\n中      華      民      國    九十一    年     十二     月    二十四    日\r\n                                  臺灣高雄地方法院高雄簡易庭\r\n                                      法  官  陳業鑫\r\n右正本證明與原本無異。\r\n                                      書記官  陳素徵\r\n中      華      民      國    九十一    年     十二     月    二十四    日\r\n附錄本判決論罪科刑法條全文\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n  一  任意棄置有害事業廢棄物。\r\n  二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物\r\n      ，致污染環境。\r\n  三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n      物。\r\n  五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明\r\n      知受託人非法清除、處理而仍委託。\r\n  六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，\r\n      開具虛偽證明。無許可文件，以經營廢棄物清除、處理為常業者，處三年以上\r\n      十年以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}