{
  "JID": "KSDM,91,訴,935,20021218,2",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "935",
  "JDATE": "20021218",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第九三五號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　甲○○\r\n　　共　　　同\r\n　　選任辯護人　康裕成\r\n　　　　　　　　梁智豪\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一四三一\r\n六號、第八三一六號），本院判決如左：\r\n    主  文\r\n乙○○、甲○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○曾因違反廢棄物清理法案件，為台灣高雄地方法院於\r\n    民國九十年二月六日判決處有期徒刑一年六月，緩刑四年，於同年三月一日確定\r\n    在案，現仍於緩刑期間，乙○○仍不知悔改，於經營位於高雄市○○區○○街四\r\n    六號一樓大眾環保工程行期間，明知該行所申請領有高雄市政府環境保護局許可\r\n    經營第二類廢棄物清除業務，其營業項目為一般廢棄物清除，清除廢棄物之種類\r\n    僅限糞尿，並應送至左楠水肥廠處理，營業地區僅限於高雄市，不得從事一般事\r\n    業廢棄物之貯存、清除與處理業務，竟未向主管機關申請核發許可，於同年四月\r\n    二十七日某時（仍於緩刑期間），接受正男興業有限公司電話委託後，與其子被\r\n    告甲○○基於共同犯意，僱用甲○○擔任司機，駕駛車牌號碼ZX-135號水肥車，\r\n    前往正男公司位於高雄市○○區○○路工地，清除工程所產生之一般事業廢棄物\r\n    泥漿後，再於該日上午十時二十分許，擅自將上揭不詳數量泥漿載運至高雄縣橋\r\n    頭鄉新市鎮重劃區Ｂ區傾倒時，為警當場查獲。因認被告二人均係犯修正前廢棄\r\n    物清理法第二十二條第二項第四款未依廢棄物清除許可證或核備文件內容而清除\r\n    廢棄物之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。又刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯\r\n    罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷\r\n    罪資料。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法\r\n    ，以為裁判之基礎。此分別有最高法院二十九年上字第三一０五號、四十年臺上\r\n    字第八六號、七十六年臺上字第四九八六號判例可資參照。本件公訴意旨認被告\r\n    二人均係犯修正前廢棄物清理法第二十二條第二項第四款未依廢棄物清除許可證\r\n    或核備文件內容而清除廢棄物之罪嫌，無非係以被告甲○○於警訊及偵查中之自\r\n    白，而證人即正男與業有限公司負責人陳添枝、工地主任余博新與工地現場負責\r\n    灑水業務邱世國等人於偵查中均證述實曾電話聯絡大眾環保工程行員工前往清除\r\n    工地泥漿情事，復有高雄縣環境保護局事業廢棄物稽查工作記錄表與檢驗報告各\r\n    一份、高雄市政府許可函與大眾環保工程行營利事業登記證各一份、傾倒現場照\r\n    片六張與工地現場照片三張，以及檢察官命交被告甲○○保管之車牌號碼ZX-135\r\n    號水肥車保管單一份等在卷足憑，資為論據。\r\n三、經查：\r\n    （一）本案現場廢污泥經高雄縣政府環境保護局採樣後檢驗，以毒物特性溶出程\r\n          序（以下簡稱ＴＣＬＰ）分析，檢驗結果在ＴＣＬＰ溶出標準以下，係屬\r\n          營建剩餘土石方，為有用資源，此有高雄縣政府環境保護局九十年五月十\r\n        一日廢棄物檢驗報告二紙、該局九十年七月十二日九０高縣環四字第二六\r\n          九五二號函、該局九十一年六月五日高縣環四字第０九一００二０八一一\r\n          號函各乙紙在卷可稽。\r\n    （二）按廢棄物清理法第二條第一項規定：「本法所稱廢棄物，分左列二種：一\r\n          、一般廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染\r\n          環境衛生之固體或液體廢棄物。二、事業廢棄物：（一）有害事業廢棄物\r\n          ：由事業機構所產生具有毒性、危險性，其濃度或數量足以影響人體健康\r\n          或污染環境之廢棄物。（二）一般事業廢棄物：由事業機構所產生有害事\r\n          業廢棄物以外之廢棄物。」；而依行政院環保署九十年四月十八日環署廢\r\n          字第００二一五六九號函說明二所示：『依據內政部訂頒之「營建剩餘土\r\n          石方處理方案」規定，營建剩餘土石方之種類包括建築工程、公共工程及\r\n          建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊。\r\n          另依據行政院八十六年十二月三十一日台八十六內字第五二一０九號函示\r\n          明確認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍，其\r\n    主管機關為內政部營建署。營建剩餘土石方如依「營建剩餘土石方處理方\r\n          案」規定合法處理者，均不以廢棄物認定。惟如剩餘土石方未依該處理方\r\n          案規定處理而「隨意棄置」，「致污染環境」者，仍為違反「廢棄物清理\r\n          法」之行為。』，亦有該函附卷可憑。故依上開環保署函所轉載行政院之\r\n          函示所示，此部分物質仍屬有用資源，非屬廢棄物範圍，僅係在未依規定\r\n          處理而「隨意棄置」，「致污染環境」者，始為違反「廢棄物清理法」之\r\n          行為。\r\n    （三）依高雄縣政府環境保護局於九十一年十一月七日派員前往現場勘查時發現\r\n          ，現場已雜草叢生，所傾倒之泥漿已不復見，故本案之泥漿應無與環境不\r\n          相容或影響生態之虞，此有該局九十一年十一月十四日高縣環六字第０九\r\n          一００四二二四六號函及所附現場相片四張存卷足參，足證被告甲○○駕\r\n          駛水肥車所傾倒之物，應係不會產生二次污染之有用營建剩餘土石方，因\r\n          該泥漿應無與環境不相容或影響生態之虞，不致污染環境，該泥漿並非「\r\n          廢棄物」無訛。故依前開函釋說明，被告所傾倒者屬有用資源，且不致污\r\n          染環境，與廢棄物清理法所稱之廢棄物仍屬有間，故被告所為傾倒之廢污\r\n          泥行為與廢棄物清理法所規範以「廢棄物」刑事罰之責難要件，難謂相合\r\n          。職此，縱令有違反環境衛生保護之行政舉措或他項行政罰法之規範，自\r\n          應由各該管行政主管機關逕依權責分別處理，尚非廢棄物清理法所定之「\r\n          刑事罰」規範範疇甚明。\r\n    （四）綜右所陳，本件查無確切之證據足證查獲現場之污泥，確屬廢棄物清理法\r\n          所規範之廢棄物，此外，復查無其他積極事證，可資認定被告二人有何違\r\n          反廢棄物清理法犯行，不能證明被告二人犯罪，揆諸首揭法條及判例意旨\r\n          ，自應為被告二人無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n中      華      民      國    九十一    年     十二     月     十八     日\r\n                                  臺灣高雄地方法院刑事庭\r\n                                      法  官  郭  佳  瑛\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官  林  仕  興\r\n中      華      民      國    九十一    年     十二  月     十八     日"
}