{
  "JID": "ULDM,101,訴,773,20121221,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "773",
  "JDATE": "20121221",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　101年度訴字第773號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　賴國士\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第4982號），被告於準備程序中對被訴事實為有罪之陳述\r\n，經合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主  文                                              \r\n賴國士犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月。緩刑貳年，並應於本判決確定之日起壹年\r\n內，向公庫支付新臺幣陸萬元。\r\n    事  實  及  理  由\r\n壹、犯罪事實\r\n    賴國士係「○○包通衛生工程行」之負責人，明知未向主管\r\n    機關申請核發公民營廢棄物清除處理機構許可文件，不得從\r\n    事廢棄物清除、處理之業務，且亦明知人體所排放之糞尿屬\r\n    一般廢棄物，未經許可不得任意清除或處理，仍於民國101\r\n    年9 月16日某時，駕駛車牌號碼000-00號之自用大貨車，前\r\n    往雲林縣莿桐鄉某處，以新臺幣（下同）2,000 元之代價，\r\n    承包某家戶之化糞池抽除及清理工程，抽取完成後，於是日\r\n    15 時50 分許，駕駛載有糞尿之上開車輛至雲林縣虎尾溪放\r\n    水路興南段之灌溉用溝渠附近，將車內之糞尿排放入上開溝\r\n    渠而為清除及處理一般廢棄物之行為。嗣因附近民眾向警告\r\n    發，並會同雲林縣政府環境保護局共同稽查，循線查獲上情\r\n    ，並扣得上開車牌號碼000-00號之自用大貨車。\r\n貳、認定事實所憑之證據及理由\r\n、被告賴國士所犯之罪，係死刑、無期徒刑、最輕本刑為3 年\r\n    以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有\r\n    罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與\r\n    公訴人之意見後，本院合議庭裁定，依刑事訴訟法第273 條\r\n    之1 規定，由受命法官獨任進行簡式審判程序，是本案之證\r\n    據調查，依刑事訴訟法第273 條之2 規定，不受同法第159\r\n    條第1 項、第161 條之2 、第161 條之3 、第163 條之1 及\r\n    第164 條至第170 條規定之限制，合先敘明。\r\n、上揭犯罪事實迭經被告坦承不諱，與證人林港船之證詞互核\r\n    相符（偵卷第7 至8 頁），並有雲林縣環境保護局環境稽查\r\n    工作紀錄2 份（稽查編號：雲環A001903 、1904）、扣押物\r\n    品目錄表、車牌號碼000-00號行車執照、被告之駕駛執照、\r\n    現場照片2 張（以上警卷第9-13頁）附卷可參，被告之自白\r\n    與上開證據並無不符，堪認與真實相符，可以採信。本件事\r\n    證已臻明確，應依法論科。\r\n、論罪科刑\r\n一、按廢棄物清理法所稱一般廢棄物，係指由家戶或其他非事業\r\n    所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固\r\n    體或液體廢棄物。該法第2 條第1 項定有明文。本件被告所\r\n    排放之物，乃抽取自家戶之糞尿，屬一般廢棄物，應屬明確\r\n    。是核被告賴國士所為，係犯廢棄物清理法第46條第4 款之\r\n    非法清理廢棄物罪。爰審酌被告為正一包通衛生工程行之負\r\n    責人，以化糞池清洗為業，因工作所需，有清除、處理所抽\r\n    除糞水之必要，前曾向主管機關申請清除或處理廢棄物之許\r\n    可，而未獲准許，竟仍執意將所抽取之排泄物排放於灌溉用\r\n    之溝渠，誠屬不該。且廢棄物未經適當之處理即予以傾倒或\r\n    排放，對於環境之影響甚大，對附近之居民亦造成相當之困\r\n    擾，況且廢棄物嗣後縱經清除，然如已滲入土壤或隨水體擴\r\n    散，其對於環境之污染長遠，且對生物之影響難以預測，吾\r\n    人當不能以廢棄物嗣後已遭清除或隨水流去，即以眼不見為\r\n    淨之短視心態，認為後果並不嚴重，則被告本件既收有2,00\r\n    0 元之酬勞，獲有一定之利益，且自稱當日排放之量大約有\r\n    半噸等情（本院卷第13頁正面），犯罪情節並非輕微。再考\r\n    量被告已婚，育有3 名子女，均已成年，家庭狀況完整；被\r\n    告月收入約30,000元至60,000元，每月須支付母親10,000元\r\n    之扶養費用，並負擔家中之經濟開銷，經濟狀況尚可；國小\r\n    畢業之學歷，智識程度非佳，暨被告於犯罪後始終坦承犯行\r\n    ，對於犯罪情節並能清楚交代，犯後態度良好等一切情狀，\r\n    量處如主文所示之刑。\r\n二、按受2 年以下有期徒刑、拘役或罰金之宣告，而未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告，認以暫不執行為適當者，得\r\n    宣告2 年以上5 年以下之緩刑。緩刑之宣告，得斟酌情形，\r\n    命犯罪行為人向向公庫支付一定之金額。刑法第74條第1 項\r\n    第1 款、第2 項第4 款定有明文。查：被告未曾因故意犯罪\r\n    而受有期徒刑以上之宣告，有臺灣高等法院被告前案紀錄表\r\n    可查。被告從事化糞池清除工作，工作內容當包含糞水之清\r\n    除及處理，而被告前曾依法向主管機關申請許可，然未獲准\r\n    許，因而衍生本件犯罪，被告所為雖不足可取，然犯罪情節\r\n    及所生危害與專以此為業之法人或團體相較，顯然較輕，且\r\n    被告亦曾循合法管道而未果，在生計考量下，乃犯下本件犯\r\n    行，其惡性非重，則被告既已坦承犯行，經此偵審程序，應\r\n    知教訓，當有所惕勵，信無再犯之虞，其所受宣告之刑，以\r\n    暫不執行為適當，乃諭知緩刑2 年，用啟自新。另被告將糞\r\n    水排放於灌溉用溝渠後，因已隨水流去，而未有事後清除之\r\n    動作，然其對於環境之影響，仍不可忽視，應課予被告一定\r\n    之負擔，以期能記取教訓，爰命被告應於本判決確定後之1\r\n    年內，向公庫支付60,000元。\r\n三、另扣案之000-00號自用大貨車，據被告供稱：平常用於通水\r\n    管，也會抽水肥及農田內的水（偵卷第21頁）等語，則該車\r\n    輛並非專供犯罪所用之物，平時仍有正當之用途，為被告工\r\n    作上所必須，亦非違禁物，衡以比例原則，尚無沒收之必要\r\n    ，爰不予宣告沒收。\r\n肆、應適用之法律：刑事訴訟法第273 條之1 第1 項、第299 條\r\n    第1 項前段，廢棄物清理法第46條第4 款，刑法第11條前段\r\n    、第74條第1 項第1 款、第2 項第4 款。\r\n本案經檢察官傅克強到庭執行職務。\r\n中    華    民    國   101    年    12    月    21    日\r\n                        刑事第五庭    法  官  蕭于哲  \r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                      書記官  謝璧卉\r\n中    華    民    國   101    年    12    月    21    日\r\n附錄本件論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}