{
  "JID": "ULDM,101,訴,307,20121221,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "307",
  "JDATE": "20121221",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　101年度訴字第307號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　林志南\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（101\r\n年度偵字第40號），本院判決如下：\r\n    主  文\r\n林志南共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年捌月；又犯竊盜罪，累犯，處有期徒\r\n刑肆月。應執行有期徒刑壹年拾月。\r\n    事  實\r\n一、林志南前因竊盜案件，經臺灣臺南地方法院以93年度簡字第\r\n    1560號判處有期徒刑4 月，嗣經同院以94年度簡上字第19號\r\n    駁回上訴確定。復因竊盜及詐欺案件，經本院以95年度易字\r\n    第37號分別判處有期徒刑5 月、1 年確定。上開案件，嗣經\r\n    本院以96年度聲減字第235 號裁定，分別減刑，並定其應執\r\n    行刑為有期徒刑9 月15日確定，於民國96年7 月16日執行完\r\n    畢。詎仍不知悔改，分別為下列犯行：\r\n、林志南與真實姓名、年籍不詳自稱「陳勝雄」之成年男子，\r\n    均明知從事廢棄物貯存、清除業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關，申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託清除廢棄物業務，\r\n    竟未經主管機關許可，共同基於違反廢棄物清理法之犯意聯\r\n    絡，由林志南於100 年11月5 日透過不知情之好來屋房屋仲\r\n    介公司居間，向歐俊龍承租坐落雲林縣斗南鎮○○里000 ○\r\n    0 號倉庫（下稱阿丹里倉庫），租賃期間自100 年11月5 日\r\n    起至105 年11月4 日、每月租金新臺幣（下同）38,000元，\r\n    作為堆置、貯存廢棄物之處所。「陳勝雄」並以每車次8,00\r\n    0 元之代價，僱請林志南於廢棄物載運至上開倉庫時，在現\r\n    場指揮廢棄物之堆置、貯存。嗣林志南於100 年11月7 日起\r\n    2 週內（起訴書誤載為100 年11月7 日起至100 年12月間）\r\n    ，陸續由「陳勝雄」指示真實姓名、年籍不詳之不知情司機\r\n    ，共分13車次載運屬一般事業廢棄物之鋁渣太空包合計50包\r\n    ，及屬有害事業廢棄物之不明廢液200 桶（起訴書誤載為強\r\n    力膠廢液），前往阿丹里倉庫，林志南即依約在場指揮上開\r\n    廢棄物之堆置、貯存，林志南1 車次可賺取8,000 元，13車\r\n    次共賺取104,000 元，以此方式為一般事業廢棄物及有害事\r\n    業廢棄物之貯存及清除行為。\r\n、林志南見歐俊龍所有之賓士報廢車停放在阿丹里倉庫外，竟\r\n    於100 年12月11日14時許，意圖為自己不法所有，以堆高機\r\n    將上開賓士報廢車抬放至大貨車上，並將之載往崙背鄉舊庄\r\n    村舊庄13之12號進行拆解，而以此方式竊取上開賓士報廢車\r\n    得手。\r\n二、嗣因歐俊龍發現阿丹里倉庫內所堆置之物品發出嗆鼻氣味，\r\n    且發現倉庫外之賓士報廢車遭竊，隨即報警處理，始循線查\r\n    悉上情。\r\n三、案經歐俊龍訴由雲林縣警察局斗南分局報告臺灣雲林地方法\r\n    院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序（即證據能力）部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，而當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159 條第1 項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟\r\n    法第159 條之5 定有明文。查本件檢察官、被告於言詞辯論\r\n    終結前，對於下述本院採為認定犯罪事實依據之各項供述及\r\n    書面證據之證據能力及對於卷附各傳聞證據之證據能力，或\r\n    同意作為證據使用，或不爭執其證據能力（本院卷第86頁反\r\n    面至87頁反面），復經本院於審理時逐一提示予檢察官、被\r\n    告表示意見，檢察官、被告對於本院所為之提示，就證據能\r\n    力方面並無爭執（本院卷第107 頁反面至第108 頁反面），\r\n    且本院審酌該等證據之取得過程並無瑕疵，與本案待證事實\r\n    間復具有相當之關聯性，經本院審酌上開證據並無顯不可信\r\n    之情況，採納該等證據自無礙被告於程序上之彈劾詰問權利\r\n    ，而認上開證據合於刑事訴訟法第159 條之5 之規定，是以\r\n    之為本案證據並無不當，自得採為本件認定事實之基礎。\r\n貳、實體部分：\r\n一、事實欄一之部分：\r\n、訊據被告固坦承，其應「陳勝雄」之邀，於100 年11月5 日\r\n    透過好來屋房屋仲介公司居間，以被告名義向告訴人歐俊龍\r\n    承租阿丹里倉庫，租賃期間自100 年11月5 日起至105 年11\r\n    月4 日、每月租金38,000元，被告並同意於廢棄物載至阿丹\r\n    里倉庫時在現場指揮。「陳勝雄」且允諾支付被告每車次廢\r\n    棄物8,000 元之報酬。復於100 年11月7 日起2 週內，陸續\r\n    由真實姓名、年籍不詳之司機，依「陳勝雄」之指示，共分\r\n    13 車 次，載運屬一般事業廢棄物之鋁渣太空包合計50包，\r\n    及屬有害事業廢棄物之不明廢液200 桶，前往阿丹里倉庫，\r\n    被告即在場指揮上開廢棄物之堆置、貯存（1 車次可賺取\r\n    8,000 元，13車次共賺取104,000 元）等情，惟矢口否認知\r\n    悉載運至阿丹里倉庫之不明廢液200 桶為有害事業廢棄物，\r\n    辯稱：伊不清楚沒有處理、清除、堆置廢棄物之許可或相關\r\n    執照會違反廢棄物清理法；伊不知道將廢棄物放置在倉庫內\r\n    有罪，「陳勝雄」說之後會叫人來處理；伊是第5 車次之後\r\n    才知道是強力膠廢液，第1 天不知道是什麼東西，「陳勝雄\r\n    」說是洗碗精的廢水云云（警卷第7 頁；本院卷第23頁反面\r\n    、第10 6頁正面、反面）。\r\n、經查：\r\n、被告有應「陳勝雄」之邀，於100 年11月5 日透過好來屋房\r\n    屋仲介公司居間，向告訴人歐俊龍承租坐落雲林縣斗南鎮○\r\n    ○里000 ○0 號倉庫，租賃期間自100 年11月5 日起至105\r\n    年11月4 日、每月租金38,000元，被告並同意於廢棄物載至\r\n    阿丹里倉車時在現場指揮。「陳勝雄」且允諾支付被告每車\r\n    次廢棄物8,000 元之報酬。復於100 年11月7 日起2 週內，\r\n    陸續由真實姓名、年籍不詳之司機，依「陳勝雄」之指示，\r\n    共分13車次，載運鋁渣太空包合計50包，及不明廢液200 桶\r\n    ，前往阿丹里倉庫，被告即在場指揮上開廢棄物之堆置、貯\r\n    存（1 車次可賺取8,000 元，13車次共賺取104,000 元）等\r\n    情，業據被告供承在卷（警卷第7 頁；本院卷第109 頁反面\r\n    至第110 頁正面），核與證人歐俊龍於警詢及偵訊中之證述\r\n    ，及證人即房屋仲介盧美伶於偵訊中之證述（警卷第11頁；\r\n    偵卷第36頁、第60至61頁）相符，並有阿丹里倉庫租賃契約\r\n    書1 份（警卷第20至24頁）可佐，是此部分之事實堪以認定\r\n    。起訴意旨認上開廢棄物載運之日期為100 年11月7 日至\r\n    100 年12月間，容有誤會，應予更正。\r\n、又依有害事業廢棄物認定標準第4 條第6 款規定，易燃性事\r\n    業廢棄物，指事業廢棄物具有下列性質之一者：廢液閃火\r\n    點小於攝氏溫度60度者。但不包括乙醇體積濃度金於百分之\r\n    24之酒類廢棄物。固體廢棄物於攝氏溫度25度加減2 度、\r\n    1 大氣壓下可因摩擦、吸水或自發性化學反應而起火燃燒引\r\n    起危害者。可直接釋出氧、激發物質燃燒之廢強氧化劑。\r\n    本件載運至阿丹里倉庫後經被告指示貯存於該倉庫內之13車\r\n    次廢棄物，其中不明廢液200 桶（起訴書誤載為強力膠廢液\r\n    ），經檢驗結果超過有害事業廢棄物認定標準（閃火點小於\r\n    40），有雲林縣環境保護局（下稱雲林縣環保局）100 年12\r\n    月20日稽查工作紀錄1 紙、該局101 年3 月29日雲環廢字第\r\n    0000000000號函文暨檢附之上準環境科技股份有限公司廢棄\r\n    物樣品檢驗報告各1 份、現場照片6 張（警卷第13頁、第15\r\n    至17頁；偵卷第71至74頁）在卷可稽，是上開不明廢液200\r\n    桶屬有害事業廢棄物，應可認定。\r\n、另本件載運至阿丹里倉庫後經被告指示貯存於該倉庫內之13\r\n    車次廢棄物，其中50包太空包，依證人即雲林縣環保局稽查\r\n    人員葉柏毅證稱：有很重的阿摩尼亞氣味，初步判斷是鋁渣\r\n    ；採樣不明粉末送驗9 大金屬，結果是合格的，應該是從工\r\n    廠出來的物品等語（偵卷第37頁）明確，經檢驗結果未超過\r\n    有害事業廢棄物認定標準，亦有雲林縣環保局上開函文暨檢\r\n    附之佳美環境科技股份有限公司廢棄物檢測報告各1 份（偵\r\n    卷第71至72頁、第75至84頁）可佐，足認上開50包太空包內\r\n    之物應為鋁渣，且屬一般事業廢棄物。\r\n、再按廢棄物清理法第39條第1 項規定：「事業廢棄物之再利\r\n    用，應依中央目的事業主管機關規定辦理，不受第28條、第\r\n    41條之限制。」又依同法第52條之規定，貯存、清除、處理\r\n    或再利用一般事業廢棄物，違反第39條第1 項規定者，係處\r\n    以行政罰鍰。現行廢棄物清理法關於事業廢棄物之再利用，\r\n    已授權中央目的事業主管機關制定管理辦法管理之，不受同\r\n    法第41條之限制，固屬無訛；但如非屬事業廢棄物之再利用\r\n    行為，而係未經主管機關許可，或未依同法第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，而從事廢棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物者，則與上引事業廢棄物再利用之規定並不\r\n    相侔，自仍有同法第46條第3 、4 款處罰規定之適用（最高\r\n    法院101 年度臺上字第5784號判決意旨參照）。依經濟部事\r\n    業廢棄物再利用管理辦法第2 條規定：本辦法所稱事業，指\r\n    本法第2 條第4 項以經濟部為目的事業主管機關之事業。本\r\n    辦法所稱再利用，指事業將其事業廢棄物自行或送往再利用\r\n    機構做為原料、材料、燃料、工程填料、土地改良、新生地\r\n    、填土（地）或經經濟部認定之用途行為。前項再利用機構\r\n    以經政府機關登記有案或依法律規定免辦理登記之農工商廠\r\n    （場）為限。另依據經濟部99年4 月23日經工字第00000000\r\n    000 號公告修正「經濟部事業廢棄物再利用種類及管理方式\r\n    」編號「廢單一金屬料（銅、鋅、鋁、錫）」之規定略以\r\n    ，該事業廢棄物來源係以經濟部為目的事業主管機關之事業\r\n    產生之廢單一金屬料（銅、鋅、鋁、錫），且該單一金屬含\r\n    量在40％以上者。本件被告或其他共犯並非屬經政府機關登\r\n    記有案或依法律規定免辦理登記之農工商廠（場），並不符\r\n    合前開辦法第2 條第3 項所定之再利用機構資格；另載運至\r\n    阿丹里倉庫之上開不明廢液200 桶來源不明，且無該廢棄物\r\n    成分含量檢測報告佐證其鋁渣含量達40% 以上，自無從認定\r\n    其符合上開管理方式之事業廢棄物來源範疇。因此，被告顯\r\n    非從事合法之事業廢棄物再利用處理工作，其未依廢棄物清\r\n    理法第41條第1 項規定領有廢棄物清除、處理許可文件，而\r\n    從事廢棄物貯存、清除，揆諸前開最高法院判決意旨，仍有\r\n    同法第46條第4 款處罰規定之適用。\r\n、被告雖以前詞置辯，惟廢棄物清理法第41條第1 項前段規定\r\n    「從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    理處理機構許可文件後，始得受託清除、處理廢棄物業務」\r\n    ，係對於受託從事廢棄物清除、處理業務者所為之規範。亦\r\n    即未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    而受託從事廢棄物貯存、清除業務者，始得依同法第46條第\r\n    4 款規定處罰。易言之，為有效清除、處理廢棄物，改善環\r\n    境衛生，維護國民健康，公民營廢棄物清除、處理機構，必\r\n    須具備一定之條件、具備自有設施、設置專業技術人員等，\r\n    始得向主管機關申請核發廢棄物清除處理機構許可文件。又\r\n    廢棄物清理法及相關法令乃經立法院通過並經總統公布周知\r\n    之法律，且不得因不知法律而免除刑事責任，亦為刑法第16\r\n    條所明訂。被告既自承：倉庫租金及堆高機租金等一切費用\r\n    ，都是「陳勝雄」出資的，伊每台車還能拿到8,000 元之酬\r\n    勞；迄查獲為止，共計13台車進來倉庫堆置，伊都是卸貨後\r\n    前往斗六市電子遊戲場找正在等候之「陳勝雄」拿每台車8,\r\n    000 元之酬勞，前後共計拿取104,000 元；第1 個月租金是\r\n    「陳勝雄」拿的，押金76,000元也是「陳勝雄」拿的，「陳\r\n    勝雄」說租金後面還會拿來等語（警卷第7 頁；本院卷第11\r\n    1 頁正面）明確，則被告僅需出面以其名義簽訂租賃契約，\r\n    不須支付任何租金或押金，且僅需於現場指揮堆置載運之廢\r\n    棄物，即可輕易獲取每車次8,000 元之報酬，一般智識程度\r\n    之人均知悉，此係「陳勝雄」為隱身幕後推由被告出面之圖\r\n    免罪責行徑，否則倘確如被告所稱「陳勝雄」欲載運至阿丹\r\n    里倉庫置放之物為有機肥料或洗碗精廢水（警卷第3 頁；偵\r\n    卷第15頁；本院卷第106 頁反面），承租倉庫及在場指揮堆\r\n    置物品之工作並非十分困難，「陳勝雄」大可自行出面承租\r\n    ，或僱用人員在現場指揮堆置物品，何需大費周章，另由被\r\n    告出面以其名義承租阿丹里倉庫？更何需以每車次8,000 元\r\n    之報酬僱請被告在現場擔任簡單之指揮、堆置廢棄物工作？\r\n    被告是時為51歲之成年人，當無不知之理，此觀諸其於本院\r\n    審理時，經本院質以：「對此事不覺得奇怪嗎？『陳勝雄』\r\n    自己租房子即可」時，沈默不語（本院卷第111 頁反面），\r\n    亦顯見其難以自圓其說。是被告所辯，顯係卸責之詞，不足\r\n    採信。\r\n、綜上所述，被告此部分犯罪，事證明確，其犯行堪以認定，\r\n    自應依法論科。\r\n二、事實欄一之部分：\r\n    訊據被告就此部分之犯行坦承不諱（本院卷第107 頁正面）\r\n    ，核與證人歐俊龍於警詢及偵訊中之證述（警卷第10至11頁\r\n    ；偵卷第36頁）相符，並有現場照片3 張（警卷第18至19頁\r\n    ）可佐，是被告上開自白堪以採信，此部分事證明確，被告\r\n    犯行足堪認定，亦應依法論科。\r\n、論罪科刑：\r\n一、事實欄一之部分：\r\n、按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污\r\n    染環境衛生之固體或液體廢棄物。二、事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物。前項有害\r\n    事業廢棄物認定標準，由中央主管機關會商中央目的事業主\r\n    管機關定之」，廢棄物清理法第2 條第1 、2 項定有明文；\r\n    查本案依被告指示所堆置於阿丹里倉庫內之鋁渣太空包50包\r\n    ，為一般事業廢棄物，不明廢液200 桶則為有害事業廢棄物\r\n    ，業如前述。又按廢棄物清理法所謂「未依廢棄物清除、處\r\n    理許可證或核備文件內容貯存、清除、處理廢棄物」，其中\r\n    「貯存、清除、處理」之專用名詞定義係指：貯存：指一般\r\n    廢棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n    內之行為。清除：指一般廢棄物之收集、運輸行為。處理：\r\n    指下列行為：中間處理：指一般廢棄物在最終處置前，以\r\n    物理、化學、生物、熱處理、堆肥或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或安定之行為。最終處置：指將一般廢棄物以安定掩埋\r\n    、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物做為\r\n    原料、材料、燃料、填土或其他經中央主管機關及目的事業\r\n    主管機關認定之用途行為，此觀之「事業廢棄物貯存清除處\r\n    理方法及設施標準」第2 條第1 項之規定即可明。本件被告\r\n    與「陳勝雄」共同謀議，由被告承租阿丹里倉庫，並在現場\r\n    引導、指揮依「陳勝雄」指示運輸而來之13車次廢棄物，將\r\n    之堆置於阿丹里倉庫內，核其所為已該當上開條文所定之清\r\n    除及貯存行為。\r\n、又被告與「陳勝雄」謀議，由被告出面以其名義承租阿丹里\r\n    倉庫，並在現場引導、指揮，依「陳勝雄」指示運輸而來之\r\n    13車次廢棄物，將之堆置於阿丹里倉庫內，足見其係以反覆\r\n    犯意為之，並非偶一從事者，被告自屬未依第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，而從事廢棄物貯存、清\r\n    除「業務」之人。\r\n、是核被告所為，係犯廢棄物清理法第46條第4 款之罪（起訴\r\n    書贅引「第1 項」）。起訴書雖就被告另引「處理」廢棄物\r\n    罪名，並漏引「貯存」廢棄物罪名，惟其犯行態樣已如前述\r\n    ，起訴書此部分罪名容有誤會，惟尚無變更法條之問題，附\r\n    此敘明。被告與「陳勝雄」間，就此部分犯行有犯意聯絡及\r\n    行為分擔，應論以共同正犯。\r\n、又刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪，學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者是。而廢棄物清理法第46條第\r\n    4 款之犯罪，係以未依同法第41條第1 項規定領得廢棄物清\r\n    除、處理許可文件之人，或已領有許可文件之人作為犯罪主\r\n    體。再依該第41條第1 項以觀，乃謂從事廢棄物清除、處理\r\n    業務者，應申請核發許可文件，或應依許可文件從事清除、\r\n    處理業務。是本罪之成立，本質上即具有反覆性。倘行為人\r\n    基於概括之犯意，在密切接近之一定時間及空間內反覆從事\r\n    廢棄物之清除、處理，無非執行業務所當然，於行為概念上\r\n    ，應認為包括的一罪（最高法院98年度臺上字第2469號判決\r\n    意旨參照）。被告上開違反同法第46條第4 款之犯行，基於\r\n    同一法理，自亦屬集合犯而為包括一罪。\r\n、再被告有如事實欄所載徒刑執行完畢之前科紀錄，有卷附臺\r\n    灣高等法院被告前案紀錄表可按，其於受徒刑之執行完畢後\r\n    ，5 年以內故意再犯本件有期徒刑以上之罪，為累犯，應依\r\n    刑法第47條第1 項規定加重其刑。\r\n二、事實欄一之部分：\r\n    核被告所為，係犯刑法第320 條第1 項之竊盜罪。再被告有\r\n    如事實欄所載徒刑執行完畢之前科紀錄，有卷附臺灣高等法\r\n    院被告前案紀錄表可按，其於受徒刑之執行完畢後，5 年以\r\n    內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47\r\n    條第1 項規定加重其刑。\r\n三、被告所犯上開2 罪間，犯意各別，行為互殊，應分論併罰。\r\n四、爰審酌被告前有妨害秩序、施用毒品、竊盜及多次詐欺前科\r\n    ，素行不良，其所貯存、清除之鋁渣太空包50包採樣毒性結\r\n    果，均在標準之內，為一般事業廢棄物，尚非具有毒性、危\r\n    險性足以影響人體健康或污染環境之有害事業廢棄物，惟不\r\n    明廢液200 桶為有害事業廢棄物，數量不低，其事後雖於本\r\n    院審理時，一再陳稱必定會委請合格之清除處理機構將上開\r\n    廢棄物處理完畢，並陳稱會賠償告訴人倉庫租金云云，惟未\r\n    採取實質之行動，反而再三藉詞推諉，有本院歷次準備程序\r\n    筆錄及審理筆錄可佐，被告雖提出「泓運清除事業有限公司\r\n    」之名片（本院卷第76頁），然並未向雲林縣環保局提出清\r\n    理計畫書，以進行後續廢棄物清除行為，有該局101 年10月\r\n    30日雲環廢字第0000000000號函及本院101 年12月3 日公務\r\n    電話記錄單各1 份可參（本院卷第82、103 頁），亦未有任\r\n    何賠償告訴人之行為，犯後雖坦承有以其名義承租阿丹里倉\r\n    庫，並在現場指揮堆置廢棄物之犯行，惟否認知悉堆置上開\r\n    廢棄物係違法行為，並辯稱上開廢棄物為零污染之物等語（\r\n    本院卷第114 頁正面），被告於犯罪後顯然未有表達悔悟之\r\n    意，於犯罪後態度部分無從為其有利之考量。被告自陳學歷\r\n    為國小肄業之智識程度，未婚，無小孩，家中有母親，工作\r\n    為粗工、鐵工之家庭狀況（本院卷第111 頁反面至第112 頁\r\n    正面），為獲得每車次8,000 元之報酬而為事實欄一之犯\r\n    行，並已自「陳勝雄」處取得104,000 元之報酬，因缺錢花\r\n    用而竊取賓士報廢車之犯罪動機，暨檢察官及告訴人均請求\r\n    對被告從重量刑（本院卷第114 頁正面、反面）等一切情狀\r\n    ，分別量處如主文所示之刑，並定其應執行之刑。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款，刑法第11條前段、第28條、第320 條第1 項、第\r\n47條第1 項前段、第51條第5 款，刑法施行法第1 條之1 第1項\r\n、第2 項前段，判決如主文。\r\n本案經檢察官傅克強到庭執行職務。\r\n中    華    民    國   101    年    12    月    21    日\r\n                  刑事第五庭  審判長法  官 吳錦佳\r\n                                    法  官 蕭于哲\r\n                                    法  官 陳美利\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                    書記官 王秀如\r\n中    華    民    國   101    年    12    月    21    日\r\n附錄法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第320條\r\n（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5  年以下有期徒刑、拘役或 5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。"
}