{
  "JID": "TCHM,100,上更(一),25,20110630,1",
  "JYEAR": "100",
  "JCASE": "上更一",
  "JNO": "25",
  "JDATE": "20110630",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 100年度上更字第25號\r\n上　訴　人　臺灣南投地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　黃凱明\r\n　　　　　　蔡宜霖\r\n　　　　　　　　　　（現於法務部矯正署嘉義監獄執行中）\r\n上列上訴人等因被告等違反廢棄物清理法等案件，不服臺灣南投\r\n地方法院97年度訴字第664號中華民國97年9月10日第一審判決（\r\n起訴案號：臺灣南投地方法院檢察署97年度少連偵字第14號、97\r\n年度偵字第2274號），提起上訴，經判決後，由最高法院發回更\r\n審，本院判決如下：\r\n    主    文\r\n原判決關於黃凱明違反水土保持法第三十二條第四項、第一項在\r\n公有山坡地內未經同意擅自從事採取土石之使用，致生水土流失\r\n未遂罪部分，蔡宜霖違反廢棄物清理法第四十六條第四款非法清\r\n除廢棄物罪部分，均撤銷。\r\n黃凱明共同在公有山坡地內未經同意擅自從事採取土石之使用，\r\n致生水土流失未遂，處有期徒刑伍月，如易科罰金，以新臺幣壹\r\n仟元折算壹日。扣案之TOHSHIN PC-120型挖土機壹部、TOHSHIN\r\nPC-200型挖土機壹部，均沒收。\r\n蔡宜霖共同犯廢棄物清理法第四十六條第四款非法清除廢棄物罪\r\n，累犯，處有期徒刑壹年壹月，扣案之TOHSHIN PC-120型挖土機\r\n壹部、TOHSHIN PC-200型挖土機壹部，均沒收。\r\n    犯罪事實\r\n一、蔡宜霖前於民國（下同）89年間因施用第一、二級毒品案件\r\n    ，經臺灣南投地方法院分別以89年度訴字第450號、89年度\r\n    投刑簡字第361號判決各判處有期徒刑10月、5月確定，另因\r\n    竊盜案件經臺灣南投地方法院以89年度易字第497號判決判\r\n    處有期徒刑10月確定，且上開三罪經臺灣南投地方法院以90\r\n    年度聲字第448號裁定定應執行刑為有期徒刑1年10月確定；\r\n    復於91年間因施用第二級毒品案件，經臺灣南投地方法院以\r\n    91年度易字第333號判決判處有期徒刑6月確定，並與上開有\r\n    期徒刑1年10月接續執行，經入監執行後，於92年8月6日假\r\n    釋付保護管束，嗣於93年1月19日保護管束期滿未經撤銷假\r\n    釋，以已執行論，猶不知悔改。\r\n二、緣陳明祥（業經本院前審以97年度上訴字第2703號判決判處\r\n    應執行有期徒刑2年4月，並經最高法院以100年度臺上字第\r\n    130號判決駁回上訴確定在案）與其子即少年陳○宏（79年8\r\n    月14日生，真實姓名年籍均詳卷，另由臺灣雲林地方法院少\r\n    年法庭審理以97年度少護字第52號裁定予以訓誡及假日生活\r\n    輔導確定在案）均明知坐落南投縣南投市○○○段525之3、\r\n    9、14地號等三筆國有土地係山坡地，未經主管機關許可，\r\n    不得擅自從事採取土石使用，且其等對上開三筆公有山坡地\r\n    土地並無合法之使用權源，竟共同基於在公有山坡地內擅自\r\n    從事採取土石使用之犯意聯絡，於97年4月間某日，分別駕\r\n    駛陳明祥所有TOHSHIN PC-120型、PC-200型挖土機各1部，\r\n    共同在上開三筆公有山坡地挖掘採取土石，並將所採取土石\r\n    放置在上開三筆公有山坡地上，而陳明祥並於同年月某日與\r\n    不知情之「再興砂石場」（起訴書誤載為「和興砂石場」，\r\n    應予更正）負責人蔡志宗洽談土石買賣事宜，雙方約定以每\r\n    立方公尺新臺幣（下同）350元之代價將土石販售予蔡志宗\r\n    ，嗣於同年月20日某時許，陳明祥出資以每車次1千元之代\r\n    價，由少年陳○宏聯繫僱用明知上情並具有上開犯意聯絡之\r\n    黃凱明及蔡朝霈（業經本院前審以97年度上訴字第2703號判\r\n    決判處應執行有期徒刑1年8月，緩刑2年，並向公庫支付10\r\n    萬元確定在案），由黃凱明與蔡朝霈分別駕駛車牌號碼077-\r\n    GZ號、HY-498號砂石車前往上開三筆公有山坡地，將前開所\r\n    採取土石載運至位於南投縣草屯鎮○○路之「再興砂石場」\r\n    ，當天載運至「再興砂石場」之土石車次共計9次（其中黃\r\n    凱明6次，蔡朝霈3次，每車次土石約14立方公尺，9車次之\r\n    土石共計約126立方公尺）。而上開三筆公有山坡地經採取\r\n    土石體積共計約2088.14立方公尺（上開三筆公有山坡地經\r\n    採取土石之位置詳如附圖編號所示），惟尚未發生\r\n    水土流失結果。\r\n三、王德土（業經本院前審以97年度上訴字第2703號判決無罪確\r\n    定在案）係位於南投縣南投市○○路○段361之1號之「愛土\r\n    能源開發股份有限公司」（下稱愛土能源公司）之實際負責\r\n    人，愛土能源公司係從事塑膠類回收再利用業務，該公司因\r\n    提煉塑膠油石所剩下之殘渣，乃屬一般事業廢棄物，其事業\r\n    負責人應依廢棄物清理法相關規定之方式貯存、清除、處理\r\n    或再利用廢棄物，以免污染環境，乃王德土明知而未依相關\r\n    規定處置，竟僱請而委由未經取得許可清除廢棄物許可之陳\r\n    明祥、江明典（業經本院前審以97年度上訴字第2703號判決\r\n    判處有期徒刑1年2月，緩刑2年確定在案）載運清除。陳明\r\n    祥與其子即少年陳○宏、蔡宜霖、蔡朝霈、江明典均明知從\r\n    事廢棄物清除業務，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件後，始得受託清除廢棄物業務，而其本人未依廢棄物\r\n    清理法第41條第1項規定領有廢棄物清除許可文件，自不得\r\n    從事廢棄物清除業務，竟共同基於違反廢棄物清理法之犯意\r\n    聯絡，由王德土於97年4月間某日委託陳明祥將位於上址之\r\n    愛土能源公司所產生之一般事業廢棄物載運至上開三筆公有\r\n    山坡地堆置而清除之，陳明祥遂於同年月20日某時以每車次\r\n    1千元之代價，由其子少年陳○宏聯繫僱用明知上情並具有\r\n    上開犯意聯絡之蔡宜霖、蔡朝霈分別駕駛車牌號碼396-SQ號\r\n    、HY-498號砂石車前往位於上址之愛土能源公司，王德土並\r\n    於同日經由陳明祥介紹而僱用江明典駕駛車牌號碼IM-619號\r\n    砂石車前往位於上址之愛土能源公司，乃由受僱於王德土之\r\n    鏟土機司機張廷乾（業由檢察官另為不起訴處分）駕駛鏟土\r\n    機將呈現黑色固體狀之一般事業廢棄物裝載至前開三部砂石\r\n    車上，再由蔡朝霈、蔡宜霖、江明典明分別駕駛前開三部砂\r\n    石車將該一般事業廢棄物載運至上開三筆公有山坡地，並將\r\n    該一般事業廢棄物之一部分堆置在上開三筆公有土地之地面\r\n    上，其餘則傾倒在由陳明祥與少年陳○宏分別駕駛前開TOHS\r\n    HIN PC-120型、PC-200型挖土機各1部在上開三筆公有山坡\r\n    地所挖掘之坑洞內而清除之（上開三筆公有山坡地經傾倒一\r\n    般事業廢棄物之位置詳如附圖編號所示）。\r\n四、嗣於97年4月20日17時許，為警會同南投縣政府環境保護局\r\n    人員在上開三筆公有山坡地上，當場查獲陳明祥與少年陳○\r\n    宏、蔡宜霖、蔡朝霈將前開一般事業廢棄物堆置在上開三筆\r\n    公有山坡地上，並當場扣得蔡宜霖所駕駛車牌號碼396-SQ號\r\n    砂石車1部（車斗車牌號碼58-TN號）、蔡朝霈所駕駛車牌號\r\n    碼HY-498號砂石車1部（車斗車牌號碼Q2-77號）及陳明祥所\r\n    有上開TOHSHIN PC-120型、PC-200型挖土機各1部，並循線\r\n    查悉上情。\r\n五、案經南投縣政府警察局報請臺灣南投地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理    由\r\n壹、證據能力之說明：\r\n一、按刑事被告之詰問權，係指訴訟上被告有在審判庭盤詰證人\r\n    之權利；偵查中檢察官訊問證人，旨在蒐集被告犯罪證據，\r\n    以確認被告嫌疑之有無及內容，與審判中透過當事人之攻防\r\n    ，經由詰問程序調查證人以認定事實之性質及目的有別。偵\r\n    查中辯護人僅有在場權及陳述意見權，此觀之刑事訴訟法第\r\n    245條第2項前段之規定甚明，檢察官訊問證人並無必須傳喚\r\n    被告使其得以在場之規定，同法第248條第1項前段雖規定「\r\n    如被告在場者，被告得親自詰問」，亦僅賦予該在場被告於\r\n    檢察官訊問證人時得親自詰問證人之機會而已，被告如不在\r\n    場，殊難期有親自詰問之可能。此項未經被告詰問之被告以\r\n    外之人於偵查中向檢察官所為之陳述，依刑事訴訟法第159\r\n    條第1項、第159條之1第2項之規定，除顯有不可信之例外情\r\n    況外，原則上為「法律規定得為證據」之傳聞例外，依其文\r\n    義解釋及立法理由之說明，並無限縮於檢察官在偵查中訊問\r\n    證人之程序，應已給予被告或其辯護人對該證人行使反對詰\r\n    問權者，始有證據能力之可言。為保障被告之反對詰問權，\r\n    並與現行法對傳聞例外所建構之證據容許範圍求其平衡，證\r\n    人在偵查中雖未經被告之詰問，倘被告於審判中已經對該證\r\n    人當庭及先前之陳述進行詰問，即已賦予被告對該證人詰問\r\n    之機會，則該證人於偵查中之陳述即屬完足調查之證據，而\r\n    得作為判斷之依據，此有最高法院97年度臺上字第405號判\r\n    決意旨可參。是依上開說明可知，在偵查中訊問證人，被告\r\n    或其辯護人對該證人雖未行使反對詰問權，依刑事訴訟法第\r\n    159條之1第2項之規定，原則上屬於法律規定為有證據能力\r\n    之傳聞證據，於例外顯有不可信之情況，始否定其得為證據\r\n    ，亦即，得為證據之被告以外之人於偵查中向檢察官所為之\r\n    陳述，因其陳述未經被告詰問，應認屬於未經合法調查之證\r\n    據，但非為無證據能力（亦有最高法院96年度臺上字第4365\r\n    號、96年度臺上字第3923號判決、97年臺上字第356號判決\r\n    意旨可參）。經查，本案證人張廷乾於偵查中具結證述之內\r\n    容，上訴人即被告蔡宜霖（下稱被告蔡宜霖）並未釋明有何\r\n    顯不可信之情況，且亦查無顯有不可信之情況，證人張廷乾\r\n    於偵查中具結證述之內容，經被告蔡宜霖、檢察官於本院準\r\n    備程序時同意作為證據（見本院更一審卷第53頁），其意即\r\n    等同於認為證人張廷乾於偵查中之陳述，並無顯有不可信之\r\n    情形存在，再經本院於審理時將證人張廷乾筆錄提示予被告\r\n    蔡宜霖、檢察官供其閱覽並告以要旨，則該證人張廷乾於偵\r\n    查中之陳述即屬完足調查之證據，亦得作為判斷之依據。\r\n二、次按公務員職務上製作之紀錄文書、證明文書，及從事業務\r\n    之人於業務上或通常業務過程所須製作之紀錄文書、證明文\r\n    書，除顯有不可信之情況外，得為證據，刑事訴訟法第159\r\n    條之4第1、2款定有明文。查臺灣雲林地方法院少年事件調\r\n    查報告1份、土地建物查詢資料影本3份、臺灣省山坡地範圍\r\n    地段明細表1份、財政部國有財產局臺灣中區辦事處南投分\r\n    處97年5月27日臺財產中投三字第09700028321號函附測繪圖\r\n    1份及同處97年7月10日臺財產中投三字第09700037011號函1\r\n    份、行政院環境保護署環境檢驗所（97）環檢一字第1442號\r\n    、第1443號檢測報告各1份、南投縣政府環境保護局97年5月\r\n    23日投環局廢字第0970008747號函1份、車籍查詢-基本資料\r\n    詳細畫面2份、汽車新領牌照登記書1份，分別係屬公務員及\r\n    從事業務之人於通常業務過程所為之紀錄文書，無預見日後\r\n    可能會被提供作為證據之偽造動機，且查無其他顯然不可信\r\n    之情況，依上揭條文規定，得作為證據。\r\n三、又按現行刑事訴訟法關於「鑑定」之規定，除選任自然人充\r\n    當鑑定人外，另設有囑託機關鑑定制度。依同法第198條、\r\n    第208條之規定，不論鑑定人或鑑定機關、團體，固均應由\r\n    法院、審判長、受命法官或檢察官視具體個案之需要而為選\r\n    任、囑託，並依第206條之規定，提出言詞或書面報告，始\r\n    符合同法第159條第1項所定得作為證據之「法律有規定」之\r\n    情形，否則所為之鑑定，仍屬傳聞證據（此經最高法院著有\r\n    96年度臺上字第2860、6842號判決要旨可參）。查國立中興\r\n    大學水土保持學系100年4月26日鑑定報告1份，為法院視具\r\n    體個案之需要而囑託機關鑑定，鑑定機關並提出書面報告，\r\n    符合刑事訴訟法第198條、第206條、第208條之規定，依上\r\n    開法條及最高法院判決意旨，有證據能力。\r\n四、復按被告以外之人（包括證人、鑑定人、告訴人、被害人及\r\n    共同被告等）於審判外之陳述，雖不符刑事訴訟法第159條\r\n    之1至之4等之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有刑事訴訟法第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第15\r\n    9條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\r\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\r\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\r\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\r\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\r\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\r\n    證據亦均具有證據能力。經查，證人陳○宏、蔡志宗、嚴佳\r\n    雯、張廷乾於警詢時之陳述，暨南投縣政府97年4月20日會\r\n    勘案件紀錄表1份、蒐證及查獲現場照片22張、南投縣政府\r\n    環境保護局廢棄物稽查工作紀錄3份、檢察事務官於97年5月\r\n    7日之勘驗文件2份及勘驗現場照片13張，查無符合刑事訴訟\r\n    法第159條之1至之4之情形，惟經檢察官、上訴人即被告黃\r\n    凱明（下稱被告黃凱明）、被告蔡宜霖於本院更一審準備程\r\n    序時，均表示對上開證據之證據能力沒有意見，同意作為證\r\n    據（見本院更一審卷第51至53頁），又本院審酌上開言詞陳\r\n    述及書面作成時之情況，查無其他不法之情狀，足認為得為\r\n    本案之證據，依刑事訴訟法第159條之5之規定，有證據能力\r\n    。\r\n五、有關扣案之TOHSHIN PC-120型、PC-200型挖土機各1部及車\r\n    牌號碼396-SQ號砂石車1部（車斗車牌號碼58-TN號）、車牌\r\n    號碼HY-498號砂石車1部（車斗車牌號碼Q2-77號），非屬供\r\n    述證據而無傳聞法則之適用；且上開扣案之物品分別係同案\r\n    被告陳明祥、少年陳○宏、被告蔡宜霖、同案被告蔡朝霈於\r\n    97年4月20日提出或交付而予以扣押，此有扣押筆錄、扣押\r\n    物品目錄表各1份及扣留物品清單4份在卷可稽（見警卷第90\r\n    至95頁），足見係由員警依法定程序合法扣得，且亦與本案\r\n    具有關聯性，當有證據能力。\r\n六、另土地租賃契約書1份，屬於文書證據，係以其「物之性質\r\n    」作為證據資料，與一般「物證」無異，自得直接以文書證\r\n    據本身之解讀，推論待證事實（參見最高法院97年度臺上字\r\n    第6294號判決意旨），且亦與本案具有關聯性，復經本院於\r\n    審理中踐行調查程序，當有證據能力。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、上開犯罪事實二所示擅自從事採取土石使用部分：\r\n    被告黃凱明於原審及本院更一審固對於上開犯罪事實二所示\r\n    共犯擅自從事採取土石使用部分之行為為認罪之陳述（見原\r\n    審卷第375頁，本院更一審卷第122頁背面），惟另辯稱：陳\r\n    明祥有拿他與王德土間之土地租賃契約給其看，其不知道這\r\n    是不合法的，且其不知道陳○宏當時未滿18歲等語（見本院\r\n    更一審卷第50至51頁、88頁背面、121頁）。惟查：\r\n  審之卷附之土地租賃契約（見警卷第74頁），乃係同案被告\r\n    陳明祥與王德土間自行就南投縣南投市○○○段525之14地\r\n    號土地書立之契約，其內容僅有土地座落及使用範圍、租賃\r\n    期限及租金之記載，並無附有證明該地號土地真正所有權人\r\n    之土地登記謄本等資料，亦無載明可從該地號土地採取土石\r\n    之內容，則從該土地租賃契約形式上觀之，尚難使一般人產\r\n    生同案被告陳明祥即有採取該地號土地土石之合法權源，是\r\n    被告黃凱明上開所辯，顯屬卸責之詞而無可採。\r\n  再按兒童及少年福利法第70條第1項所定，成年人故意對兒\r\n    童及少年犯罪，除各該罪就被害人係兒童及少年已定有特別\r\n    處罰規定者外，應加重其刑至二分之一，係對被害人為未滿\r\n    18歲之兒童及少年之特殊要件予以加重處罰，乃就犯罪類型\r\n    變更之個別犯罪行為予以加重，屬刑法分則加重之性質。成\r\n    年人故意對兒童及少年犯罪而依該項規定加重其刑者，固不\r\n    以其明知被害人為兒童及少年為必要，但仍須證明該成年人\r\n    有對兒童及少年犯罪之不確定故意，亦即該成年人須預見被\r\n    害人係兒童及少年，且對於兒童及少年犯罪並不違背其本意\r\n    ，始足當之（最高法院95年度臺上字第5731號、99年度臺上\r\n    字2773號判決意旨可資參照）。本案少年陳○宏雖係79年8\r\n    月14日生，於97年4月20日案發當時為未滿18歲之少年，然\r\n    其身高已有172公分，體重52公斤，此有臺灣雲林地方法院\r\n    少年事件調查報告1份在卷足憑（見臺灣雲林地方法院97年\r\n    度少調字第105號卷第4頁），且少年陳○宏業於本院審理時\r\n    以證人身分到庭具結證述：其從國小二、三年級起，就開始\r\n    跟證人陳明祥一起去工地，自國中二、三年級起，開始在工\r\n    地駕駛挖土機，案發當時，其已經就讀高中一年級，是由其\r\n    聯繫黃凱明來工作，由其告訴黃凱明工作內容，其在工地現\r\n    場可以獨當一面等語綦詳（見本院更一審卷第130頁背面至\r\n    133頁），顯見證人陳○宏於案發當時，已有17歲又9個月，\r\n    將近18歲，於體型外觀、身心發育及從事採取砂石工作之經\r\n    驗，均與一般滿18歲之人無異，是被告黃凱明客觀上實難以\r\n    窺知證人陳○宏為未滿18歲之人。再參諸被告黃凱明於警詢\r\n    時、偵查中及原審、本院前審、本院更一審準備程序、審理\r\n    中，均未陳明其知悉或有預見證人陳○宏為未滿18歲之人，\r\n    核與證人陳信宏於本院審理時證述：黃凱明不知道其幾歲，\r\n    其也沒有告知他其幾歲等語，及同案被告陳明祥於本院審理\r\n    時以證人身分具結證稱：黃凱明不知道陳○宏幾歲，其也沒\r\n    有跟黃凱明說陳○宏幾歲等情互為吻合（見本院更一審卷第\r\n    133頁背面、136、129頁），益徵被告黃凱明主觀上並未明\r\n    知證人陳○宏之年齡，亦無可預見證人陳○宏為未滿18歲之\r\n    人甚明。再依卷附之證人陳○宏與挖土機合照1張（見警卷\r\n    第121頁），可見證人陳○宏身形確已與滿18歲之人無異，\r\n    雖臉龐稍顯稚嫩，然以一般人未詳探究實際年齡之情況下，\r\n    實難輕易發現證人陳○宏為未滿18歲之人，是應認被告黃凱\r\n    明主觀上對此並無明知或不確定之故意可言。則被告黃凱明\r\n    辯稱：其不知道陳○宏未滿18歲等語，堪可採信。\r\n  又就被告黃凱明上開犯罪事實二之犯行，復經證人即少年陳\r\n    ○宏於警詢時、本院更一審審理時，證人蔡志宗於警詢時，\r\n    證人嚴佳雯即財政部國有財產局臺灣中區辦事處南投分處人\r\n    員於警詢時證述明確（見警卷第51至55、75至76頁，原審卷\r\n    第226至228頁，本院更一審卷第130頁背面至136頁），並有\r\n    南投縣政府97年4月20日會勘案件紀錄表1份（見警卷第103\r\n    至104頁）、蒐證及查獲現場照片22張（見警卷第114至124\r\n    頁）、檢察事務官於97年5月7日之勘驗文件2份及勘驗現場\r\n    照片13張（見少連偵卷第48至59、60至63頁）、土地建物查\r\n    詢資料影本3份（見警卷第77至78頁，少連偵卷第136至139\r\n    頁）、臺灣省山坡地範圍地段明細表1份（見原審卷第294至\r\n    297頁）、財政部國有財產局臺灣中區辦事處南投分處97年5\r\n    月27日臺財產中投三字第09700028321號函附測繪圖1份及該\r\n    處97年7月10日臺財產中投三字第09700037011號函1份在卷\r\n    可稽（見少連偵卷第134至139頁，原審卷第144頁），並有\r\n    扣案之被告蔡朝霈所駕駛車牌號碼HY-498號砂石車1部（車\r\n    斗車牌號碼Q2-77號），及被告陳明祥所有TOHSHIN PC-120\r\n    型、PC-200型挖土機各1部可資佐證。\r\n  再者，依卷附之南投縣政府警察局刑警大隊檢送之現場照片\r\n    2張（見警卷第120頁）所示，足以證明本案採取土石，並無\r\n    滯洪、沈砂、邊坡保護、防止推置土石被沖刷、流失等水土\r\n    保持設施。且本院將本案全部卷證送請國立中興大學水土保\r\n    持學系鑑定：在上開土地採取土石，是否有造成土水流失或\r\n    毀損水土保持之處理與維護設施等情形；經該學系鑑定結論\r\n    認為：依卷內資料及照片，在案件查獲時，均無任何滯洪、\r\n    沈砂、防止推置土石被沖刷、流失等水土保持防災措施，明\r\n    顯違反水土保持技術規範要求的水土保持處理設施，確有致\r\n    生水土流失之虞，有該學系100年4月26日鑑定報告1份在卷\r\n    可稽（見本院更一審卷第66至80頁）。本院綜合前述所有事\r\n    證之調查結果，認為被告黃凱明共犯未依法規施作水土保持\r\n    處理設施而開挖土石，有致生水土流生之虞，但尚未發生水\r\n    土流失之實害結果，符合水土保持法第32條第4項之未遂犯\r\n    處罰規定。\r\n  檢察官起訴書固記載被告黃凱明及同案被告蔡朝霈等人載運\r\n    至再興砂石場之砂石數量約138立方米，然關於此部分砂石\r\n    數量，除證人蔡志宗於警詢證述及被告黃凱明、同案被告蔡\r\n    朝霈於警詢供述外，並無其他積極證據足以證明。查證人蔡\r\n    志宗於警詢證稱：陳明祥有販賣砂石給其，於97年4月20日\r\n    開始載運，每立方米約350元，總共收購9車次，每車14立方\r\n    米砂石原料，共計126立方米等語（見原審卷第227頁），及\r\n    被告黃凱明於警詢時供稱：其所駕駛砂石車大約可裝載15立\r\n    立方米，其於97年4月20日載6趟，共計90立方米等語（見警\r\n    卷第62頁），暨同案被告蔡朝霈於警詢供稱：其所駕駛砂石\r\n    車大約可裝載16至17立方米，其於97年4月20日載3趟，不知\r\n    多少立方米等語（見警卷第25頁），而依罪疑惟輕原則，應\r\n    以最有利於被告之認定，是認被告黃凱明與同案被告蔡朝霈\r\n    等人載運至再興砂石場之砂石數量約126立方公尺。\r\n  至關於上開被告黃凱明共犯擅自從事採取土石使用之土地範\r\n    圍，檢察官起訴書漏未記載坐落南投縣南投市○○○段525\r\n    之3、9地號等二筆國有土地，然此部分業經原審到庭實行公\r\n    訴之檢察官於原審97年8月27日審理時當庭補充之（見原審\r\n    卷第355頁），併此敘明。\r\n  綜上，關於被告黃凱明共犯上開犯罪事實二所示擅自從事採\r\n    取土石使用部分之犯行，事證明確，洵堪認定。\r\n二、上開犯罪事實三所示非法清除廢棄物部分：\r\n    訊據被告蔡宜霖於原審及本院更一審均對於上開犯罪事實三\r\n    所示共犯非法清除廢棄物之行為坦承不諱，然堅決否認明知\r\n    或可得而之少年陳○宏為未滿18歲之人，辯稱：其不知道陳\r\n    ○宏當時未滿18歲等語（見原審卷第375頁，本院更一審卷\r\n    第50、122頁）。經查：\r\n  證人陳○宏雖係79年8月14日生，於97年4月20日案發當時為\r\n    未滿18歲之少年，然其身高已有172公分，體重52公斤，已\r\n    如前開理由貳、一、所述，且證人陳○宏於本院審理時到\r\n    院證述：其從國小二、三年級起，就開始跟證人陳明祥一起\r\n    去工地，自國中二、三年級起，開始在工地駕駛挖土機，案\r\n    發當時，其已經就讀高中一年級，是由其聯繫蔡宜霖來工作\r\n    ，由其告訴蔡宜霖工作內容，並與蔡宜霖談妥工資報酬，其\r\n    在工地現場可以獨當一面等語綦詳（見本院更一審卷第130\r\n    頁背面至131、134至135頁），顯見證人陳○宏於案發當時\r\n    ，已有17歲又9個月，將近18歲，於體型外觀、身心發育及\r\n    從事採取砂石工作之經驗，均與一般滿18歲之人無異，被告\r\n    蔡宜霖客觀上實難以窺知證人陳○宏為未滿18歲之人。再參\r\n    諸被告蔡宜霖於警詢時、偵查中及原審、本院前審、本院更\r\n    一審準備程序、審理中，均未陳明其知悉或有預見證人陳○\r\n    宏為未滿18歲之人，與證人陳信宏於本院審理時證述：其沒\r\n    有告知蔡宜霖其幾歲等情互核吻合（見本院更一審卷第136\r\n    頁），益徵被告蔡宜霖主觀上並未明知證人陳○宏之年齡，\r\n    亦無可預見證人陳○宏為未滿18歲之人甚明。再依卷附之證\r\n    人陳○宏與挖土機合照1張（見警卷第121頁），可見證人陳\r\n    ○宏身形確已與滿18歲之人無異，雖臉龐稍顯稚嫩，然以一\r\n    般人未詳探究實際年齡之情況下，實難輕易發現證人陳○宏\r\n    為未滿18歲之人，是應認被告蔡宜霖主觀上對此並無明知或\r\n    不確定之故意可言。則被告蔡宜霖辯稱：其不知道陳○宏未\r\n    滿18歲等語，應堪採信。\r\n  再上開被告蔡宜霖自白犯罪部分，與證人陳○宏於警詢時證\r\n    述情節（見警卷第51至55頁），及證人張廷乾於警詢時（見\r\n    警卷第43至46頁）及偵訊時具結證述（見少連偵卷第33至35\r\n    頁）情節均大致相符，並有南投縣政府97年4月20日會勘案\r\n    件紀錄表1份（見警卷第103至104頁）、南投縣政府環境保\r\n    護局廢棄物稽查工作紀錄3份（見警卷第105、106至109頁）\r\n    、蒐證及查獲現場照片22張（見警卷第114至124頁）、檢察\r\n    事務官於97年5月7日之勘驗文件2份及勘驗現場照片13張（\r\n    見少連偵卷第48至59頁、第60至63頁）、行政院環境保護署\r\n    環境檢驗所（97）環檢一字第1442號、第1443號檢測報告各\r\n    1份及南投縣政府環境保護局97年5月23日投環局廢字第0970\r\n    008747號函1份（見少連偵卷第72至109頁）在卷可稽，並有\r\n    扣案之被告蔡宜霖所駕駛車牌號碼396-SQ號砂石車1部（車\r\n    斗車牌號碼58-TN號）、同案被告蔡朝霈所駕駛車牌號碼HY-\r\n    498號砂石車1部（車斗車牌號碼Q2-77號）及同案被告陳明\r\n    祥所有之上開TOHSHIN PC-120型、PC-200型挖土機各1部可\r\n    資佐證，自堪認被告蔡宜霖之上開自白與事實相符。\r\n  又關於上開被告蔡宜霖共犯非法清除廢棄物之堆置土地範圍\r\n    ，檢察官起訴書漏未記載坐落南投縣南投市○○○段525之3\r\n    、9地號等二筆國有土地，然此部分業經原審到庭實行公訴\r\n    之檢察官於原審97年8月27日審理時當庭補充之（見原審卷\r\n    第355頁），併此敘明。\r\n  綜上，足認關於被告蔡宜霖上開犯罪事實三所示非法清除廢\r\n    棄物部分之犯行，事證明確，洵堪認定。\r\n、論罪部分：\r\n一、上開犯罪事實二所示犯行部分：\r\n  被告黃凱明所為上開犯罪事實二所示犯行部分，同時符合山\r\n    坡地保育利用條例第34條第1項之罪要件，然水土保持法第\r\n    32條第4項、第1項之罪，為山坡地保育利用條例第34條第4\r\n    項、第1項之罪之特別規定，依特別法優於普通法之法規競\r\n    合關係，僅論以水土保持法第32條第4項、第1項之罪。又水\r\n    土保持法第32條第1項之在公有山坡地內未經同意擅自從事\r\n    採取土石之使用，致生水土流失罪，以行為人在公有山坡地\r\n    內，未經同意擅自從事同法第8條第1項第3款規定之採取土\r\n    石之使用，致生水土流失，為犯罪構成要件，其立法目的固\r\n    重在實施水土保持之處理與維護，以保育水土資源，涵養水\r\n    源，減免災害以促進土地之合理利用，然其同時規範在他人\r\n    山坡地內，未經同意擅自從事採取土石使用之犯行，本質上\r\n    即為刑法第321條第1項第4款之加重竊盜罪之特別規定，依\r\n    特別法優於普通法之法律競合關係，應擇一適用違反然水土\r\n    保持法第32條第1項之罪予以論處（最高法院95年度臺上字\r\n    第1451號判決意旨可資參照）\r\n  又按水土保持法第32條第1項之在公有山坡地內未經同意擅\r\n    自從事採取土石之使用，致生水土流失罪，為實害犯，以發\r\n    生水土流失之結果為必要。查卷附之南投縣政府警察局刑警\r\n    大隊檢送之現場照片2張（見警卷第120頁）及國立中興大學\r\n    水土保持學系鑑定報告1份（見本院更一審卷第66至80頁）\r\n    ，可知被告黃凱明共犯未依法規施作水土保持處理設施而開\r\n    挖土石，有致生水土流生之虞，但尚未發生水土流失之實害\r\n    結果，已如前述，是核被告黃凱明所為上開犯罪事實二所示\r\n    犯行部分，係犯水土保持法32條第4項、第1項之在公有山坡\r\n    地內未經同意擅自從事採取土石之使用，致生水土流失未遂\r\n    罪。且：\r\n  1.公訴意旨認被告黃凱明係犯刑法第321條第1項第4款之結夥\r\n    三人加重竊盜罪，尚有未洽，惟其起訴之犯罪事實，與本院\r\n    認定之基本社會事實相同，自應就被告黃凱明所為在公有山\r\n    坡地內未經同意擅自從事採取土石之使用，致生水土流失未\r\n    遂之犯行予以審理，並依法變更起訴法條。\r\n  2.被告黃凱明就上開犯罪事實二所示犯行，與同案被告陳明祥\r\n    、蔡朝霈及少年陳○宏間，互有犯意之聯絡與行為之分擔，\r\n    應為共同正犯。\r\n二、上開犯罪事實三所示犯行部分：\r\n  按廢棄物清理法所稱之廢棄物，分左列二種：1.一般廢棄物\r\n    ：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染\r\n    環境之固體或液體廢棄物；2.事業廢棄物：有害事業廢棄\r\n    物：由事業機構所產生具有毒性、危險性，其濃度或數量足\r\n    以影響人體健康或污染環境之廢棄物。一般事業廢棄物：\r\n    由事業機構所產生有害事業廢棄物以外之廢棄物。又從事廢\r\n    棄物清除、處理業務者，應向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n    構許可文件後，始得受託清除、處理廢棄物業務。廢棄物清\r\n    理法第2條第1項、第41條第1項分別定有明文。次按「貯存\r\n    」係指事業廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為。「清除」係指事業廢棄物之收集、運\r\n    輸行為。「處理」係指：1.中間處理：指事業廢棄物在最終\r\n    處置前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為。2.最終處置：指衛生掩埋、封閉掩埋\r\n    、安定掩埋或海洋棄置事業廢棄物之行為。3.再利用：指事\r\n    業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材\r\n    料、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n    行為，並應符合其規定者。事業廢棄物貯存清除處理方法及\r\n    設施標準第2條第1、2、3款亦有明定。再按廢棄物清理法第\r\n    41條第1項規定：「從事廢棄物清除、處理業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務」，又同法第46條第4款規定：「未依第41\r\n    條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物」；上開對行為人之刑事處罰規定\r\n    ，包括未申請核發許可從事廢棄物清除、處理機構，與未申\r\n    請核發許可之從事廢棄物清除、處理業務者（包括自然人）\r\n    ，此由該條款規定之前後段及同法第47條規定：法人之負責\r\n    人、法人或自然人之代理人、受僱人或其他從業人員因執行\r\n    業務犯第1項、第2項之罪者，除處罰其行為人外，對該法人\r\n    或自然人科以罰金之規定觀之，可知未領有許可文件之自然\r\n    人從事業務者亦屬同條第1項處罰之主體，並非限於經許可\r\n    之公、民營廢棄物清理機構始得為處罰之主體。即自然人之\r\n    從事業務者，未依該法第41條第1項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物貯存、清除、處理；或未依廢棄\r\n    物清除、處理許可文件內容，貯存、清除、處理廢棄物者，\r\n    均包括在內（最高法院95年度臺上字第2630、96年度臺上字\r\n    第6443號號裁判意旨可資參照）。\r\n  查被告蔡宜霖未領有廢棄物清除許可文件，竟以砂石車載運\r\n    一般事業廢棄物恣意傾倒在上開三筆公有山坡地之行為，係\r\n    違反廢棄物清理法第41條第1項之規定，應論以同法第46條\r\n    第4款前段之未領有清除許可文件，從事廢棄物清除罪。且\r\n    ：\r\n  1.被告蔡宜霖之行為，並無構成「處理」廢棄物之行為，公訴\r\n    意旨認兼及「處理」罪，尚有未洽，應予更正，因係同一條\r\n    款，無庸變更起訴法條。\r\n  2.被告蔡宜霖就上開犯罪事實三所示犯行，與同案被告陳明祥\r\n    、蔡朝霈、江明典及少年陳○宏間，互有犯意之聯絡與行為\r\n    之分擔，應為共同正犯。\r\n  3.被告蔡宜霖前曾於89年間因施用第一、二級毒品案件，經臺\r\n    灣南投地方法院分別以89年度訴字第450號、89年度投刑簡\r\n    字第361號判決各判處有期徒刑10月、5月確定，另因竊盜案\r\n    件經臺灣南投地方法院以89年度易字第497號判決判處有期\r\n    徒刑10月確定，且上開三罪經臺灣南投地方法院以90年度聲\r\n    字第448號裁定定應執行刑為有期徒刑1年10月確定；復於91\r\n    年間因施用第二級毒品案件，經臺灣南投地方法院以91年度\r\n    易字第333號判決判處有期徒刑6月確定，並與上開有期徒刑\r\n    1年10月接續執行，經入監執行後，於92年8月6日假釋付保\r\n    護管束，嗣於93年1月19日保護管束期滿未經撤銷假釋，以\r\n    已執行論之事實，有臺灣高等法院被告前案紀錄表及臺灣臺\r\n    中地方法院檢察署刑案資料查註紀錄表各1份在卷可參，其\r\n    受上開有期徒刑之執行完畢後，5年以內再故意犯本案有期\r\n    徒刑以上之罪，為累犯，應依刑法第47條第1項之規定，加\r\n    重其刑。\r\n肆、原審以被告黃凱明違反水土保持法第32條第4項、第1項在公\r\n    有山坡地內未經同意擅自從事採取土石之使用，致生水土流\r\n    失未遂罪部分，及以被告蔡宜霖違反廢棄物清理法第46條第\r\n    4款非法清除廢棄物罪部分，罪證明確，予以論罪科刑，固\r\n    非無見。惟：被告黃凱明、蔡宜霖始終否認知悉證人陳○\r\n    宏係未滿18歲之少年，且被告黃凱明、蔡宜霖於客觀及主觀\r\n    上均無從預見證人陳○宏未滿18歲之可能，已如前述，難認\r\n    被告黃凱明、蔡宜霖對此有何明知或基於不確定故意之情形\r\n    ，原審遽予論處被告黃凱明、蔡宜霖成年人與少年陳○宏共\r\n    同犯罪，適用兒童及少年事件處理法第70條第1項前段規定\r\n    加重其刑，容有未洽。同案被告王德土被訴共同違反廢棄\r\n    物清理法第46條第4款之罪部分，因同案被告王德土為愛土\r\n    能源公司之實際負責人，其係就愛土能源公司自身之一般事\r\n    業廢棄物委請被告蔡宜霖等人載運清除，應屬上開廢棄物清\r\n    理法第46條第2款所指「事業負責人」之行為，而非屬同法\r\n    第41條第1項前段所指之「從事廢棄物清除、處理業務者」\r\n    ，是同案被告王德土並無同法第46條第4款之適用，則原判\r\n    決認被告蔡宜霖就此部分，除與同案被告陳明祥、蔡朝霈、\r\n    江明典及少年陳○宏成立共同正犯外，尚與同案被告王德土\r\n    成立共犯，其認定事實與適用法律均有違誤。沒收為從刑\r\n    之一種，依主從不可分之原則，應附隨緊接於主刑之下而同\r\n    時宣告；又共同正犯因相互間利用他人之行為，以遂行其犯\r\n    意之實現，本於責任共同之原則，有關沒收部分，對於共犯\r\n    間供犯罪所用之物，自均應為沒收之諭知。查扣案之TOHSHI\r\n    N PC-120型、PC-200型挖土機各1部，均為同案被告陳明祥\r\n    所有，且均係供其與被告黃凱明及同案被告蔡朝霈共同犯水\r\n    土保持法32條第4項、第1項之在公有山坡地內未經同意擅自\r\n    從事採取土石之使用，致生水土流失未遂罪所使用之機具，\r\n    應依水土保持法第32條第5項規定，就各共犯併予宣告沒收\r\n    ，原判決僅於同案被告陳明祥所犯之主刑項下諭知沒收，而\r\n    未及於共犯即被告黃凱明所犯之主刑項下併諭知沒收，自有\r\n    未合；又上開2部挖土機亦係供被告蔡宜霖及同案被告陳明\r\n    祥、蔡朝霈、江明典共同犯違反廢棄物清理法第41條第1項\r\n    之規定，應論以同法第46條第4款前段之未領有清除許可文\r\n    件，從事廢棄物清除罪所使用之機具，因與上開違反水土保\r\n    持法之犯罪間，其共犯人數不同，共犯之共同責任亦有所不\r\n    同，仍須依刑法第38條第1項第2款規定，就各共犯併予宣告\r\n    沒收，原判決於共犯即被告蔡宜霖所犯之主刑項下併諭知沒\r\n    收，亦有未合。未扣案之車號077-GZ號砂石車，係被告黃\r\n    凱明所駕駛供上開共同違反水土保持法之犯罪所用，此涉及\r\n    應否依水土保持法第32條第5項規定為義務沒收之宣告，原\r\n    判決就此均未予說明其應否沒收之理由，亦有理由不備。被\r\n    告黃凱明、蔡宜霖上訴意旨認為其未明知亦無從預見少年陳\r\n    ○宏未滿18歲之可能，為有理由，檢察官上訴意旨認為車牌\r\n    號碼396-SQ號砂石車1部（車斗車牌號碼58-TN）係屬被告蔡\r\n    宜霖所有、車牌號碼HY-498號砂石車1部（車斗車牌號碼Q2-\r\n    77）係屬同案被告蔡朝霈所有，而指摘原審未於被告蔡宜霖\r\n    所犯之主刑項下諭知予以沒收有所違誤云云（詳如後述之理\r\n    由陸、二所示），及被告黃凱明上訴意旨認為其不知道其行\r\n    為為非法云云，為無理由，然原判決既有上開可議之處，即\r\n    屬無可維持，自應由本院予以撤銷改判。\r\n伍、爰審酌被告黃凱明、蔡宜霖之素行，有其等之臺灣高等法院\r\n    被告前案紀錄表各1份附卷可稽，及被告黃凱明在公有山坡\r\n    地盜採土石行為、於犯罪中擔任之角色及其犯行破壞地貌，\r\n    所生危害匪淺，及被告蔡宜霖之清除傾倒廢棄物行為、於犯\r\n    罪中擔任之角色及其犯行影響環境衛生，所生危害匪淺等一\r\n    切情狀，分別量處如主文第2、3項所示之刑，並就被告黃凱\r\n    明部分諭知易科罰金之折算標準，以示懲儆。\r\n陸、沒收部分：\r\n一、按犯水土保持法第32條之罪者，其墾殖物、工作物、施工材\r\n    料及所使用之機具沒收之，同條例第32條第5項定有明文。\r\n    此乃為刑法之特別規定，採義務沒收主義，但上開法條既無\r\n    「不問屬於犯人與否，沒收之」之規定，仍應以該物品屬於\r\n    犯人所有者為限，始應予以沒收，庶符沒收制度之基本原則\r\n    （參照最高法院96年度臺上字第5856號判決意旨，及最高法\r\n    院90年度臺上字第626號判決有關毒品危害防制條例第19條\r\n    第1項沒收規定之說明，亦同此旨趣）。查扣案之TOHSHIN\r\n    PC-120型、PC-200型挖土機各1部，均為同案被告陳明祥所\r\n    有，且均係供其與被告黃凱明、同案被告蔡朝霈共同犯水土\r\n    保持法32條第4項、第1項之在公有山坡地內未經同意擅自從\r\n    事採取土石之使用，致生水土流失未遂罪所使用之機具，應\r\n    依水土保持法第32條第5項，於被告黃凱明所犯之主刑項下\r\n    併予宣告沒收。又上開2部挖土機亦係供被告蔡宜霖與同案\r\n    被告陳明祥、蔡朝霈、江明典共同犯違反廢棄物清理法第41\r\n    條第1項之規定，應論以同法第46條第4款前段之未領有清除\r\n    許可文件，從事廢棄物清除罪所使用之機具，因與上開違反\r\n    水土保持法之犯罪共犯人數不同，共犯之共同責任有所不同\r\n    ，爰依刑法第38條第1項第2款規定，於被告蔡宜霖所犯之主\r\n    刑項下併予宣告沒收。至未扣案之車號077-GZ號砂石車，固\r\n    係被告黃凱明所駕駛供上開共同違反水土保持法之犯罪所用\r\n    ，惟據被告黃凱明於偵查中供稱該077-GZ號砂石車係駱駝交\r\n    通公司所有，其是該公司所請的司機等語（見偵卷第67頁）\r\n    ，是既無證據足資證明該車係被告黃凱明所有，不得宣告沒\r\n    收，併予敘明。\r\n三、復按供犯罪所用或供犯罪預備之物，以屬於犯罪行為人者為\r\n    限，得沒收之，刑法第38條第1項第2款、第3項前段定有明\r\n    文，是供犯罪所用之物是否應予沒收，以屬於犯罪行為人者\r\n    為限，並依照具體個案之情形審究是否有沒收之必要，亦即\r\n    ，若扣案之物非屬於違禁物，法律乃賦予法院對於扣案之物\r\n    有決定宣告沒收與否之裁量權限。查扣案之車牌號碼396-SQ\r\n    號砂石車1部（車斗車牌號碼58-TN號），其登記車主為元金\r\n    砂礫股份有限公司，而車牌號碼HY-498號砂石車1部（車斗\r\n    車牌號碼Q2-77號），其登記車主為裕昇交通企業有限公司\r\n    等情，有車籍查詢-基本資料詳細畫面2份及汽車新領牌照登\r\n    記書1份在卷可參（見原審卷第302、304頁、本院前審卷第\r\n    177至178頁）。雖臺灣南投地方法院檢察署檢察官上訴意旨\r\n    以：扣案之車牌號碼396-SQ號砂石車1部（車斗車牌號碼58-\r\n    TN）係屬被告蔡宜霖所有，扣案之車牌號碼HY-498砂石車1\r\n    部（車斗車牌號碼Q2-77）係屬同案被告蔡朝霈所有，且為\r\n    供犯罪所用之物，原審僅依車籍查詢資料遽認扣案之砂石車\r\n    非被告蔡宜霖、同案被告蔡朝霈所有，有應調查之證據未予\r\n    調查，認定事實未依憑證據之違法云云。惟車輛之登記固屬\r\n    監理管理所必要，初不以登記為認定所有權歸屬之唯一條件\r\n    ，而係以實際出資之購買者為其所有人，但在無積極事證足\r\n    資證明孰為實際出資購買者時，仍得以登記名義人推定為出\r\n    資購買之所有權人。又檢察官對於起訴之犯罪事實，應負提\r\n    出證據及說服之實質舉證責任，此之舉證責任範圍自包括犯\r\n    罪事實所及之犯罪工具所有人歸屬之事實。被告蔡宜霖、同\r\n    案被告蔡朝霈既均否認上開砂石車分別為其等所有，而檢察\r\n    官既無法舉證上開砂石車之實際出資購買者為何人，本院復\r\n    查無實際購買者之出資憑證，自無從遽認上開2部砂石車即\r\n    屬被告蔡宜霖、同案被告蔡朝霈所有，且審酌上開2部砂石\r\n    車之價格不斐，相較於被告蔡宜霖、同案被告蔡朝霈之犯罪\r\n    情節及所取得之利益非鉅，二者顯不相當，且上開2部砂石\r\n    車非屬違禁物，復為他人謀生之工具，非僅供本案犯罪所用\r\n    ，如予宣告沒收，亦有違比例原則，爰均不於被告蔡宜霖所\r\n    犯項下為沒收之宣告。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第300條，水土保持法第32條第4項、第1項、第5\r\n項，廢棄物清理法第46條第4款前段，刑法第11條、第28條、第\r\n25條第2項、第47條第1項、第41條第1項前段、第38條第1項第2\r\n款，判決如主文。\r\n本案經檢察官簡文鎮到庭執行職務。\r\n中　　華　　民　　國　 100　　年　　6 　　月　　30　　日\r\n            刑事第十庭  審判長法  官  江  錫  麟\r\n                         　   法　官  紀  文  勝\r\n                              法　官  周  瑞  芬\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                              書記官  廖  婉  菁\r\n中　　華　　民　　國　 100　　年　　6 　　月　　30　　日\r\n附錄本判決論罪科刑法條\r\n水土保持法第32條\r\n  在公有或私人山坡地或國、公有林區或他人私有林區內未經同\r\n  意擅自墾殖、占用或從事第8條第1項第2款至第5款之開發、經\r\n  營或使用，致生水土流失或毀損水土保持之處理與維護設施者\r\n  ，處6個月以上5年以下有期徒刑，得併科新台幣60萬元以下罰\r\n  金。但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n  前項情形致釀成災害者，加重其刑至二分之一；因而致人於死\r\n  者，處5年以上12年以下有期徒刑，得併科新台幣1百萬元以下\r\n  罰金；致重傷者，處3年以上10年以下有期徒刑，得併科新台\r\n  幣80萬元以下罰金。\r\n  因過失犯第1項之罪致釀成災害者，處1年以下有期徒刑，得併\r\n  科新臺幣60萬元以下罰金。\r\n  第1項未遂犯罰之。\r\n  犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具\r\n  沒收之。\r\n廢棄物清理法第41條\r\n  從事廢棄物清除、處理業務者，應向直轄市、縣(市)主管機關\r\n  或中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n  構許可文件後，始得受託清除、處理廢棄物業務。但有下列情\r\n  形之一者，不在此限：\r\n  一、執行機關依第5條第2項、第6項、第12條第1項辦理一般廢\r\n      棄物之回收、清除、處理、再利用。\r\n  二、依第8條規定緊急清理廢棄物所指定之設施或設備。\r\n  三、依第14條第2項規定依報經中央主管機關核准之方式清除\r\n      、處理一般廢棄物。\r\n  四、依第18條第1項規定回收、貯存、清除、處理一般廢棄物\r\n      。\r\n  五、第28條第1項第2款、第3款第2目至第5目、第4款之清除機\r\n      具、處理設施或設備。\r\n  六、目的事業主管機關依第33條、第34條規定自行或輔導設置\r\n      之處理設施。\r\n  七、中央主管機關會同中央目的事業主管機關依第35條第1項\r\n      設置之設施。\r\n  前項公民營廢棄物清除處理機構許可文件之核發，應副知中央\r\n  主管機關。\r\n廢棄物清理法第46條\r\n  有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺\r\n  幣3百萬元以下罰金：\r\n  一、任意棄置有害事業廢棄物。\r\n  二、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n      處理或再利用廢棄物，致污染環境。\r\n  三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四、未依第41條第1項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物。\r\n  五、執行機關之人員委託未取得許可文件之業者，清除、處理\r\n      一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n  六、公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n      人員未處理廢棄物，開具虛偽證明。\r\n臺灣高等法院臺中分院刑事判決　　　 100年度上更字第25號\r\n上　訴　人　臺灣南投地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　黃凱明\r\n　　　　　　蔡宜霖\r\n上列上訴人等因被告等違反廢棄物清理法等案件，不服臺灣南投\r\n地方法院97年度訴字第664號中華民國97年9月10日第一審判決（\r\n起訴案號：臺灣南投地方法院檢察署97年度少連偵字第14號、97\r\n年度偵字第2274號），提起上訴，經判決後，由最高法院發回更\r\n審，本院判決如下：\r\n    主    文\r\n原判決關於黃凱明違反水土保持法第三十二條第四項、第一項在\r\n公有山坡地內未經同意擅自從事採取土石之使用，致生水土流失\r\n未遂罪部分，蔡宜霖違反廢棄物清理法第四十六條第四款非法清\r\n除廢棄物罪部分，均撤銷。\r\n黃凱明共同在公有山坡地內未經同意擅自從事採取土石之使用，\r\n致生水土流失未遂，處有期徒刑伍月，如易科罰金，以新臺幣壹\r\n仟元折算壹日。扣案之TOHSHIN PC-120型挖土機壹部、TOHSHIN\r\nPC-200型挖土機壹部，均沒收。\r\n蔡宜霖共同犯廢棄物清理法第四十六條第四款非法清除廢棄物罪\r\n，累犯，處有期徒刑壹年壹月，扣案之TOHSHIN PC-120型挖土機\r\n壹部、TOHSHIN PC-200型挖土機壹部，均沒收。\r\n    犯罪事實\r\n一、蔡宜霖前於民國（下同）89年間因施用第一、二級毒品案件\r\n    ，經臺灣南投地方法院分別以89年度訴字第450號、89年度\r\n    投刑簡字第361號判決各判處有期徒刑10月、5月確定，另因\r\n    竊盜案件經臺灣南投地方法院以89年度易字第497號判決判\r\n    處有期徒刑10月確定，且上開三罪經臺灣南投地方法院以90\r\n    年度聲字第448號裁定定應執行刑為有期徒刑1年10月確定；\r\n    復於91年間因施用第二級毒品案件，經臺灣南投地方法院以\r\n    91年度易字第333號判決判處有期徒刑6月確定，並與上開有\r\n    期徒刑1年10月接續執行，經入監執行後，於92年8月6日假\r\n    釋付保護管束，嗣於93年1月19日保護管束期滿未經撤銷假\r\n    釋，以已執行論，猶不知悔改。\r\n二、緣陳明祥（業經本院前審以97年度上訴字第2703號判決判處\r\n    應執行有期徒刑2年4月，並經最高法院以100年度臺上字第\r\n    130號判決駁回上訴確定在案）與其子即少年陳○宏（79年8\r\n    月14日生，真實姓名年籍均詳卷，另由臺灣雲林地方法院少\r\n    年法庭審理以97年度少護字第52號裁定予以訓誡及假日生活\r\n    輔導確定在案）均明知坐落南投縣南投市○○○段525之3、\r\n    9、14地號等三筆國有土地係山坡地，未經主管機關許可，\r\n    不得擅自從事採取土石使用，且其等對上開三筆公有山坡地\r\n    土地並無合法之使用權源，竟共同基於在公有山坡地內擅自\r\n    從事採取土石使用之犯意聯絡，於97年4月間某日，分別駕\r\n    駛陳明祥所有TOHSHIN PC-120型、PC-200型挖土機各1部，\r\n    共同在上開三筆公有山坡地挖掘採取土石，並將所採取土石\r\n    放置在上開三筆公有山坡地上，而陳明祥並於同年月某日與\r\n    不知情之「再興砂石場」（起訴書誤載為「和興砂石場」，\r\n    應予更正）負責人蔡志宗洽談土石買賣事宜，雙方約定以每\r\n    立方公尺新臺幣（下同）350元之代價將土石販售予蔡志宗\r\n    ，嗣於同年月20日某時許，陳明祥出資以每車次1千元之代\r\n    價，由少年陳○宏聯繫僱用明知上情並具有上開犯意聯絡之\r\n    黃凱明及蔡朝霈（業經本院前審以97年度上訴字第2703號判\r\n    決判處應執行有期徒刑1年8月，緩刑2年，並向公庫支付10\r\n    萬元確定在案），由黃凱明與蔡朝霈分別駕駛車牌號碼077-\r\n    GZ號、HY-498號砂石車前往上開三筆公有山坡地，將前開所\r\n    採取土石載運至位於南投縣草屯鎮○○路之「再興砂石場」\r\n    ，當天載運至「再興砂石場」之土石車次共計9次（其中黃\r\n    凱明6次，蔡朝霈3次，每車次土石約14立方公尺，9車次之\r\n    土石共計約126立方公尺）。而上開三筆公有山坡地經採取\r\n    土石體積共計約2088.14立方公尺（上開三筆公有山坡地經\r\n    採取土石之位置詳如附圖編號所示），惟尚未發生\r\n    水土流失結果。\r\n三、王德土（業經本院前審以97年度上訴字第2703號判決無罪確\r\n    定在案）係位於南投縣南投市○○路○段361之1號之「愛土\r\n    能源開發股份有限公司」（下稱愛土能源公司）之實際負責\r\n    人，愛土能源公司係從事塑膠類回收再利用業務，該公司因\r\n    提煉塑膠油石所剩下之殘渣，乃屬一般事業廢棄物，其事業\r\n    負責人應依廢棄物清理法相關規定之方式貯存、清除、處理\r\n    或再利用廢棄物，以免污染環境，乃王德土明知而未依相關\r\n    規定處置，竟僱請而委由未經取得許可清除廢棄物許可之陳\r\n    明祥、江明典（業經本院前審以97年度上訴字第2703號判決\r\n    判處有期徒刑1年2月，緩刑2年確定在案）載運清除。陳明\r\n    祥與其子即少年陳○宏、蔡宜霖、蔡朝霈、江明典均明知從\r\n    事廢棄物清除業務，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件後，始得受託清除廢棄物業務，而其本人未依廢棄物\r\n    清理法第41條第1項規定領有廢棄物清除許可文件，自不得\r\n    從事廢棄物清除業務，竟共同基於違反廢棄物清理法之犯意\r\n    聯絡，由王德土於97年4月間某日委託陳明祥將位於上址之\r\n    愛土能源公司所產生之一般事業廢棄物載運至上開三筆公有\r\n    山坡地堆置而清除之，陳明祥遂於同年月20日某時以每車次\r\n    1千元之代價，由其子少年陳○宏聯繫僱用明知上情並具有\r\n    上開犯意聯絡之蔡宜霖、蔡朝霈分別駕駛車牌號碼396-SQ號\r\n    、HY-498號砂石車前往位於上址之愛土能源公司，王德土並\r\n    於同日經由陳明祥介紹而僱用江明典駕駛車牌號碼IM-619號\r\n    砂石車前往位於上址之愛土能源公司，乃由受僱於王德土之\r\n    鏟土機司機張廷乾（業由檢察官另為不起訴處分）駕駛鏟土\r\n    機將呈現黑色固體狀之一般事業廢棄物裝載至前開三部砂石\r\n    車上，再由蔡朝霈、蔡宜霖、江明典明分別駕駛前開三部砂\r\n    石車將該一般事業廢棄物載運至上開三筆公有山坡地，並將\r\n    該一般事業廢棄物之一部分堆置在上開三筆公有土地之地面\r\n    上，其餘則傾倒在由陳明祥與少年陳○宏分別駕駛前開TOHS\r\n    HIN PC-120型、PC-200型挖土機各1部在上開三筆公有山坡\r\n    地所挖掘之坑洞內而清除之（上開三筆公有山坡地經傾倒一\r\n    般事業廢棄物之位置詳如附圖編號所示）。\r\n四、嗣於97年4月20日17時許，為警會同南投縣政府環境保護局\r\n    人員在上開三筆公有山坡地上，當場查獲陳明祥與少年陳○\r\n    宏、蔡宜霖、蔡朝霈將前開一般事業廢棄物堆置在上開三筆\r\n    公有山坡地上，並當場扣得蔡宜霖所駕駛車牌號碼396-SQ號\r\n    砂石車1部（車斗車牌號碼58-TN號）、蔡朝霈所駕駛車牌號\r\n    碼HY-498號砂石車1部（車斗車牌號碼Q2-77號）及陳明祥所\r\n    有上開TOHSHIN PC-120型、PC-200型挖土機各1部，並循線\r\n    查悉上情。\r\n五、案經南投縣政府警察局報請臺灣南投地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理    由\r\n壹、證據能力之說明：\r\n一、按刑事被告之詰問權，係指訴訟上被告有在審判庭盤詰證人\r\n    之權利；偵查中檢察官訊問證人，旨在蒐集被告犯罪證據，\r\n    以確認被告嫌疑之有無及內容，與審判中透過當事人之攻防\r\n    ，經由詰問程序調查證人以認定事實之性質及目的有別。偵\r\n    查中辯護人僅有在場權及陳述意見權，此觀之刑事訴訟法第\r\n    245條第2項前段之規定甚明，檢察官訊問證人並無必須傳喚\r\n    被告使其得以在場之規定，同法第248條第1項前段雖規定「\r\n    如被告在場者，被告得親自詰問」，亦僅賦予該在場被告於\r\n    檢察官訊問證人時得親自詰問證人之機會而已，被告如不在\r\n    場，殊難期有親自詰問之可能。此項未經被告詰問之被告以\r\n    外之人於偵查中向檢察官所為之陳述，依刑事訴訟法第159\r\n    條第1項、第159條之1第2項之規定，除顯有不可信之例外情\r\n    況外，原則上為「法律規定得為證據」之傳聞例外，依其文\r\n    義解釋及立法理由之說明，並無限縮於檢察官在偵查中訊問\r\n    證人之程序，應已給予被告或其辯護人對該證人行使反對詰\r\n    問權者，始有證據能力之可言。為保障被告之反對詰問權，\r\n    並與現行法對傳聞例外所建構之證據容許範圍求其平衡，證\r\n    人在偵查中雖未經被告之詰問，倘被告於審判中已經對該證\r\n    人當庭及先前之陳述進行詰問，即已賦予被告對該證人詰問\r\n    之機會，則該證人於偵查中之陳述即屬完足調查之證據，而\r\n    得作為判斷之依據，此有最高法院97年度臺上字第405號判\r\n    決意旨可參。是依上開說明可知，在偵查中訊問證人，被告\r\n    或其辯護人對該證人雖未行使反對詰問權，依刑事訴訟法第\r\n    159條之1第2項之規定，原則上屬於法律規定為有證據能力\r\n    之傳聞證據，於例外顯有不可信之情況，始否定其得為證據\r\n    ，亦即，得為證據之被告以外之人於偵查中向檢察官所為之\r\n    陳述，因其陳述未經被告詰問，應認屬於未經合法調查之證\r\n    據，但非為無證據能力（亦有最高法院96年度臺上字第4365\r\n    號、96年度臺上字第3923號判決、97年臺上字第356號判決\r\n    意旨可參）。經查，本案證人張廷乾於偵查中具結證述之內\r\n    容，上訴人即被告蔡宜霖（下稱被告蔡宜霖）並未釋明有何\r\n    顯不可信之情況，且亦查無顯有不可信之情況，證人張廷乾\r\n    於偵查中具結證述之內容，經被告蔡宜霖、檢察官於本院準\r\n    備程序時同意作為證據（見本院更一審卷第53頁），其意即\r\n    等同於認為證人張廷乾於偵查中之陳述，並無顯有不可信之\r\n    情形存在，再經本院於審理時將證人張廷乾筆錄提示予被告\r\n    蔡宜霖、檢察官供其閱覽並告以要旨，則該證人張廷乾於偵\r\n    查中之陳述即屬完足調查之證據，亦得作為判斷之依據。\r\n二、次按公務員職務上製作之紀錄文書、證明文書，及從事業務\r\n    之人於業務上或通常業務過程所須製作之紀錄文書、證明文\r\n    書，除顯有不可信之情況外，得為證據，刑事訴訟法第159\r\n    條之4第1、2款定有明文。查臺灣雲林地方法院少年事件調\r\n    查報告1份、土地建物查詢資料影本3份、臺灣省山坡地範圍\r\n    地段明細表1份、財政部國有財產局臺灣中區辦事處南投分\r\n    處97年5月27日臺財產中投三字第09700028321號函附測繪圖\r\n    1份及同處97年7月10日臺財產中投三字第09700037011號函1\r\n    份、行政院環境保護署環境檢驗所（97）環檢一字第1442號\r\n    、第1443號檢測報告各1份、南投縣政府環境保護局97年5月\r\n    23日投環局廢字第0970008747號函1份、車籍查詢-基本資料\r\n    詳細畫面2份、汽車新領牌照登記書1份，分別係屬公務員及\r\n    從事業務之人於通常業務過程所為之紀錄文書，無預見日後\r\n    可能會被提供作為證據之偽造動機，且查無其他顯然不可信\r\n    之情況，依上揭條文規定，得作為證據。\r\n三、又按現行刑事訴訟法關於「鑑定」之規定，除選任自然人充\r\n    當鑑定人外，另設有囑託機關鑑定制度。依同法第198條、\r\n    第208條之規定，不論鑑定人或鑑定機關、團體，固均應由\r\n    法院、審判長、受命法官或檢察官視具體個案之需要而為選\r\n    任、囑託，並依第206條之規定，提出言詞或書面報告，始\r\n    符合同法第159條第1項所定得作為證據之「法律有規定」之\r\n    情形，否則所為之鑑定，仍屬傳聞證據（此經最高法院著有\r\n    96年度臺上字第2860、6842號判決要旨可參）。查國立中興\r\n    大學水土保持學系100年4月26日鑑定報告1份，為法院視具\r\n    體個案之需要而囑託機關鑑定，鑑定機關並提出書面報告，\r\n    符合刑事訴訟法第198條、第206條、第208條之規定，依上\r\n    開法條及最高法院判決意旨，有證據能力。\r\n四、復按被告以外之人（包括證人、鑑定人、告訴人、被害人及\r\n    共同被告等）於審判外之陳述，雖不符刑事訴訟法第159條\r\n    之1至之4等之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有刑事訴訟法第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第15\r\n    9條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\r\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\r\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\r\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\r\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\r\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\r\n    證據亦均具有證據能力。經查，證人陳○宏、蔡志宗、嚴佳\r\n    雯、張廷乾於警詢時之陳述，暨南投縣政府97年4月20日會\r\n    勘案件紀錄表1份、蒐證及查獲現場照片22張、南投縣政府\r\n    環境保護局廢棄物稽查工作紀錄3份、檢察事務官於97年5月\r\n    7日之勘驗文件2份及勘驗現場照片13張，查無符合刑事訴訟\r\n    法第159條之1至之4之情形，惟經檢察官、上訴人即被告黃\r\n    凱明（下稱被告黃凱明）、被告蔡宜霖於本院更一審準備程\r\n    序時，均表示對上開證據之證據能力沒有意見，同意作為證\r\n    據（見本院更一審卷第51至53頁），又本院審酌上開言詞陳\r\n    述及書面作成時之情況，查無其他不法之情狀，足認為得為\r\n    本案之證據，依刑事訴訟法第159條之5之規定，有證據能力\r\n    。\r\n五、有關扣案之TOHSHIN PC-120型、PC-200型挖土機各1部及車\r\n    牌號碼396-SQ號砂石車1部（車斗車牌號碼58-TN號）、車牌\r\n    號碼HY-498號砂石車1部（車斗車牌號碼Q2-77號），非屬供\r\n    述證據而無傳聞法則之適用；且上開扣案之物品分別係同案\r\n    被告陳明祥、少年陳○宏、被告蔡宜霖、同案被告蔡朝霈於\r\n    97年4月20日提出或交付而予以扣押，此有扣押筆錄、扣押\r\n    物品目錄表各1份及扣留物品清單4份在卷可稽（見警卷第90\r\n    至95頁），足見係由員警依法定程序合法扣得，且亦與本案\r\n    具有關聯性，當有證據能力。\r\n六、另土地租賃契約書1份，屬於文書證據，係以其「物之性質\r\n    」作為證據資料，與一般「物證」無異，自得直接以文書證\r\n    據本身之解讀，推論待證事實（參見最高法院97年度臺上字\r\n    第6294號判決意旨），且亦與本案具有關聯性，復經本院於\r\n    審理中踐行調查程序，當有證據能力。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、上開犯罪事實二所示擅自從事採取土石使用部分：\r\n    被告黃凱明於原審及本院更一審固對於上開犯罪事實二所示\r\n    共犯擅自從事採取土石使用部分之行為為認罪之陳述（見原\r\n    審卷第375頁，本院更一審卷第122頁背面），惟另辯稱：陳\r\n    明祥有拿他與王德土間之土地租賃契約給其看，其不知道這\r\n    是不合法的，且其不知道陳○宏當時未滿18歲等語（見本院\r\n    更一審卷第50至51頁、88頁背面、121頁）。惟查：\r\n  審之卷附之土地租賃契約（見警卷第74頁），乃係同案被告\r\n    陳明祥與王德土間自行就南投縣南投市○○○段525之14地\r\n    號土地書立之契約，其內容僅有土地座落及使用範圍、租賃\r\n    期限及租金之記載，並無附有證明該地號土地真正所有權人\r\n    之土地登記謄本等資料，亦無載明可從該地號土地採取土石\r\n    之內容，則從該土地租賃契約形式上觀之，尚難使一般人產\r\n    生同案被告陳明祥即有採取該地號土地土石之合法權源，是\r\n    被告黃凱明上開所辯，顯屬卸責之詞而無可採。\r\n  再按兒童及少年福利法第70條第1項所定，成年人故意對兒\r\n    童及少年犯罪，除各該罪就被害人係兒童及少年已定有特別\r\n    處罰規定者外，應加重其刑至二分之一，係對被害人為未滿\r\n    18歲之兒童及少年之特殊要件予以加重處罰，乃就犯罪類型\r\n    變更之個別犯罪行為予以加重，屬刑法分則加重之性質。成\r\n    年人故意對兒童及少年犯罪而依該項規定加重其刑者，固不\r\n    以其明知被害人為兒童及少年為必要，但仍須證明該成年人\r\n    有對兒童及少年犯罪之不確定故意，亦即該成年人須預見被\r\n    害人係兒童及少年，且對於兒童及少年犯罪並不違背其本意\r\n    ，始足當之（最高法院95年度臺上字第5731號、99年度臺上\r\n    字2773號判決意旨可資參照）。本案少年陳○宏雖係79年8\r\n    月14日生，於97年4月20日案發當時為未滿18歲之少年，然\r\n    其身高已有172公分，體重52公斤，此有臺灣雲林地方法院\r\n    少年事件調查報告1份在卷足憑（見臺灣雲林地方法院97年\r\n    度少調字第105號卷第4頁），且少年陳○宏業於本院審理時\r\n    以證人身分到庭具結證述：其從國小二、三年級起，就開始\r\n    跟證人陳明祥一起去工地，自國中二、三年級起，開始在工\r\n    地駕駛挖土機，案發當時，其已經就讀高中一年級，是由其\r\n    聯繫黃凱明來工作，由其告訴黃凱明工作內容，其在工地現\r\n    場可以獨當一面等語綦詳（見本院更一審卷第130頁背面至\r\n    133頁），顯見證人陳○宏於案發當時，已有17歲又9個月，\r\n    將近18歲，於體型外觀、身心發育及從事採取砂石工作之經\r\n    驗，均與一般滿18歲之人無異，是被告黃凱明客觀上實難以\r\n    窺知證人陳○宏為未滿18歲之人。再參諸被告黃凱明於警詢\r\n    時、偵查中及原審、本院前審、本院更一審準備程序、審理\r\n    中，均未陳明其知悉或有預見證人陳○宏為未滿18歲之人，\r\n    核與證人陳信宏於本院審理時證述：黃凱明不知道其幾歲，\r\n    其也沒有告知他其幾歲等語，及同案被告陳明祥於本院審理\r\n    時以證人身分具結證稱：黃凱明不知道陳○宏幾歲，其也沒\r\n    有跟黃凱明說陳○宏幾歲等情互為吻合（見本院更一審卷第\r\n    133頁背面、136、129頁），益徵被告黃凱明主觀上並未明\r\n    知證人陳○宏之年齡，亦無可預見證人陳○宏為未滿18歲之\r\n    人甚明。再依卷附之證人陳○宏與挖土機合照1張（見警卷\r\n    第121頁），可見證人陳○宏身形確已與滿18歲之人無異，\r\n    雖臉龐稍顯稚嫩，然以一般人未詳探究實際年齡之情況下，\r\n    實難輕易發現證人陳○宏為未滿18歲之人，是應認被告黃凱\r\n    明主觀上對此並無明知或不確定之故意可言。則被告黃凱明\r\n    辯稱：其不知道陳○宏未滿18歲等語，堪可採信。\r\n  又就被告黃凱明上開犯罪事實二之犯行，復經證人即少年陳\r\n    ○宏於警詢時、本院更一審審理時，證人蔡志宗於警詢時，\r\n    證人嚴佳雯即財政部國有財產局臺灣中區辦事處南投分處人\r\n    員於警詢時證述明確（見警卷第51至55、75至76頁，原審卷\r\n    第226至228頁，本院更一審卷第130頁背面至136頁），並有\r\n    南投縣政府97年4月20日會勘案件紀錄表1份（見警卷第103\r\n    至104頁）、蒐證及查獲現場照片22張（見警卷第114至124\r\n    頁）、檢察事務官於97年5月7日之勘驗文件2份及勘驗現場\r\n    照片13張（見少連偵卷第48至59、60至63頁）、土地建物查\r\n    詢資料影本3份（見警卷第77至78頁，少連偵卷第136至139\r\n    頁）、臺灣省山坡地範圍地段明細表1份（見原審卷第294至\r\n    297頁）、財政部國有財產局臺灣中區辦事處南投分處97年5\r\n    月27日臺財產中投三字第09700028321號函附測繪圖1份及該\r\n    處97年7月10日臺財產中投三字第09700037011號函1份在卷\r\n    可稽（見少連偵卷第134至139頁，原審卷第144頁），並有\r\n    扣案之被告蔡朝霈所駕駛車牌號碼HY-498號砂石車1部（車\r\n    斗車牌號碼Q2-77號），及被告陳明祥所有TOHSHIN PC-120\r\n    型、PC-200型挖土機各1部可資佐證。\r\n  再者，依卷附之南投縣政府警察局刑警大隊檢送之現場照片\r\n    2張（見警卷第120頁）所示，足以證明本案採取土石，並無\r\n    滯洪、沈砂、邊坡保護、防止推置土石被沖刷、流失等水土\r\n    保持設施。且本院將本案全部卷證送請國立中興大學水土保\r\n    持學系鑑定：在上開土地採取土石，是否有造成土水流失或\r\n    毀損水土保持之處理與維護設施等情形；經該學系鑑定結論\r\n    認為：依卷內資料及照片，在案件查獲時，均無任何滯洪、\r\n    沈砂、防止推置土石被沖刷、流失等水土保持防災措施，明\r\n    顯違反水土保持技術規範要求的水土保持處理設施，確有致\r\n    生水土流失之虞，有該學系100年4月26日鑑定報告1份在卷\r\n    可稽（見本院更一審卷第66至80頁）。本院綜合前述所有事\r\n    證之調查結果，認為被告黃凱明共犯未依法規施作水土保持\r\n    處理設施而開挖土石，有致生水土流生之虞，但尚未發生水\r\n    土流失之實害結果，符合水土保持法第32條第4項之未遂犯\r\n    處罰規定。\r\n  檢察官起訴書固記載被告黃凱明及同案被告蔡朝霈等人載運\r\n    至再興砂石場之砂石數量約138立方米，然關於此部分砂石\r\n    數量，除證人蔡志宗於警詢證述及被告黃凱明、同案被告蔡\r\n    朝霈於警詢供述外，並無其他積極證據足以證明。查證人蔡\r\n    志宗於警詢證稱：陳明祥有販賣砂石給其，於97年4月20日\r\n    開始載運，每立方米約350元，總共收購9車次，每車14立方\r\n    米砂石原料，共計126立方米等語（見原審卷第227頁），及\r\n    被告黃凱明於警詢時供稱：其所駕駛砂石車大約可裝載15立\r\n    立方米，其於97年4月20日載6趟，共計90立方米等語（見警\r\n    卷第62頁），暨同案被告蔡朝霈於警詢供稱：其所駕駛砂石\r\n    車大約可裝載16至17立方米，其於97年4月20日載3趟，不知\r\n    多少立方米等語（見警卷第25頁），而依罪疑惟輕原則，應\r\n    以最有利於被告之認定，是認被告黃凱明與同案被告蔡朝霈\r\n    等人載運至再興砂石場之砂石數量約126立方公尺。\r\n  至關於上開被告黃凱明共犯擅自從事採取土石使用之土地範\r\n    圍，檢察官起訴書漏未記載坐落南投縣南投市○○○段525\r\n    之3、9地號等二筆國有土地，然此部分業經原審到庭實行公\r\n    訴之檢察官於原審97年8月27日審理時當庭補充之（見原審\r\n    卷第355頁），併此敘明。\r\n  綜上，關於被告黃凱明共犯上開犯罪事實二所示擅自從事採\r\n    取土石使用部分之犯行，事證明確，洵堪認定。\r\n二、上開犯罪事實三所示非法清除廢棄物部分：\r\n    訊據被告蔡宜霖於原審及本院更一審均對於上開犯罪事實三\r\n    所示共犯非法清除廢棄物之行為坦承不諱，然堅決否認明知\r\n    或可得而之少年陳○宏為未滿18歲之人，辯稱：其不知道陳\r\n    ○宏當時未滿18歲等語（見原審卷第375頁，本院更一審卷\r\n    第50、122頁）。經查：\r\n  證人陳○宏雖係79年8月14日生，於97年4月20日案發當時為\r\n    未滿18歲之少年，然其身高已有172公分，體重52公斤，已\r\n    如前開理由貳、一、所述，且證人陳○宏於本院審理時到\r\n    院證述：其從國小二、三年級起，就開始跟證人陳明祥一起\r\n    去工地，自國中二、三年級起，開始在工地駕駛挖土機，案\r\n    發當時，其已經就讀高中一年級，是由其聯繫蔡宜霖來工作\r\n    ，由其告訴蔡宜霖工作內容，並與蔡宜霖談妥工資報酬，其\r\n    在工地現場可以獨當一面等語綦詳（見本院更一審卷第130\r\n    頁背面至131、134至135頁），顯見證人陳○宏於案發當時\r\n    ，已有17歲又9個月，將近18歲，於體型外觀、身心發育及\r\n    從事採取砂石工作之經驗，均與一般滿18歲之人無異，被告\r\n    蔡宜霖客觀上實難以窺知證人陳○宏為未滿18歲之人。再參\r\n    諸被告蔡宜霖於警詢時、偵查中及原審、本院前審、本院更\r\n    一審準備程序、審理中，均未陳明其知悉或有預見證人陳○\r\n    宏為未滿18歲之人，與證人陳信宏於本院審理時證述：其沒\r\n    有告知蔡宜霖其幾歲等情互核吻合（見本院更一審卷第136\r\n    頁），益徵被告蔡宜霖主觀上並未明知證人陳○宏之年齡，\r\n    亦無可預見證人陳○宏為未滿18歲之人甚明。再依卷附之證\r\n    人陳○宏與挖土機合照1張（見警卷第121頁），可見證人陳\r\n    ○宏身形確已與滿18歲之人無異，雖臉龐稍顯稚嫩，然以一\r\n    般人未詳探究實際年齡之情況下，實難輕易發現證人陳○宏\r\n    為未滿18歲之人，是應認被告蔡宜霖主觀上對此並無明知或\r\n    不確定之故意可言。則被告蔡宜霖辯稱：其不知道陳○宏未\r\n    滿18歲等語，應堪採信。\r\n  再上開被告蔡宜霖自白犯罪部分，與證人陳○宏於警詢時證\r\n    述情節（見警卷第51至55頁），及證人張廷乾於警詢時（見\r\n    警卷第43至46頁）及偵訊時具結證述（見少連偵卷第33至35\r\n    頁）情節均大致相符，並有南投縣政府97年4月20日會勘案\r\n    件紀錄表1份（見警卷第103至104頁）、南投縣政府環境保\r\n    護局廢棄物稽查工作紀錄3份（見警卷第105、106至109頁）\r\n    、蒐證及查獲現場照片22張（見警卷第114至124頁）、檢察\r\n    事務官於97年5月7日之勘驗文件2份及勘驗現場照片13張（\r\n    見少連偵卷第48至59頁、第60至63頁）、行政院環境保護署\r\n    環境檢驗所（97）環檢一字第1442號、第1443號檢測報告各\r\n    1份及南投縣政府環境保護局97年5月23日投環局廢字第0970\r\n    008747號函1份（見少連偵卷第72至109頁）在卷可稽，並有\r\n    扣案之被告蔡宜霖所駕駛車牌號碼396-SQ號砂石車1部（車\r\n    斗車牌號碼58-TN號）、同案被告蔡朝霈所駕駛車牌號碼HY-\r\n    498號砂石車1部（車斗車牌號碼Q2-77號）及同案被告陳明\r\n    祥所有之上開TOHSHIN PC-120型、PC-200型挖土機各1部可\r\n    資佐證，自堪認被告蔡宜霖之上開自白與事實相符。\r\n  又關於上開被告蔡宜霖共犯非法清除廢棄物之堆置土地範圍\r\n    ，檢察官起訴書漏未記載坐落南投縣南投市○○○段525之3\r\n    、9地號等二筆國有土地，然此部分業經原審到庭實行公訴\r\n    之檢察官於原審97年8月27日審理時當庭補充之（見原審卷\r\n    第355頁），併此敘明。\r\n  綜上，足認關於被告蔡宜霖上開犯罪事實三所示非法清除廢\r\n    棄物部分之犯行，事證明確，洵堪認定。\r\n、論罪部分：\r\n一、上開犯罪事實二所示犯行部分：\r\n  被告黃凱明所為上開犯罪事實二所示犯行部分，同時符合山\r\n    坡地保育利用條例第34條第1項之罪要件，然水土保持法第\r\n    32條第4項、第1項之罪，為山坡地保育利用條例第34條第4\r\n    項、第1項之罪之特別規定，依特別法優於普通法之法規競\r\n    合關係，僅論以水土保持法第32條第4項、第1項之罪。又水\r\n    土保持法第32條第1項之在公有山坡地內未經同意擅自從事\r\n    採取土石之使用，致生水土流失罪，以行為人在公有山坡地\r\n    內，未經同意擅自從事同法第8條第1項第3款規定之採取土\r\n    石之使用，致生水土流失，為犯罪構成要件，其立法目的固\r\n    重在實施水土保持之處理與維護，以保育水土資源，涵養水\r\n    源，減免災害以促進土地之合理利用，然其同時規範在他人\r\n    山坡地內，未經同意擅自從事採取土石使用之犯行，本質上\r\n    即為刑法第321條第1項第4款之加重竊盜罪之特別規定，依\r\n    特別法優於普通法之法律競合關係，應擇一適用違反然水土\r\n    保持法第32條第1項之罪予以論處（最高法院95年度臺上字\r\n    第1451號判決意旨可資參照）\r\n  又按水土保持法第32條第1項之在公有山坡地內未經同意擅\r\n    自從事採取土石之使用，致生水土流失罪，為實害犯，以發\r\n    生水土流失之結果為必要。查卷附之南投縣政府警察局刑警\r\n    大隊檢送之現場照片2張（見警卷第120頁）及國立中興大學\r\n    水土保持學系鑑定報告1份（見本院更一審卷第66至80頁）\r\n    ，可知被告黃凱明共犯未依法規施作水土保持處理設施而開\r\n    挖土石，有致生水土流生之虞，但尚未發生水土流失之實害\r\n    結果，已如前述，是核被告黃凱明所為上開犯罪事實二所示\r\n    犯行部分，係犯水土保持法32條第4項、第1項之在公有山坡\r\n    地內未經同意擅自從事採取土石之使用，致生水土流失未遂\r\n    罪。且：\r\n  1.公訴意旨認被告黃凱明係犯刑法第321條第1項第4款之結夥\r\n    三人加重竊盜罪，尚有未洽，惟其起訴之犯罪事實，與本院\r\n    認定之基本社會事實相同，自應就被告黃凱明所為在公有山\r\n    坡地內未經同意擅自從事採取土石之使用，致生水土流失未\r\n    遂之犯行予以審理，並依法變更起訴法條。\r\n  2.被告黃凱明就上開犯罪事實二所示犯行，與同案被告陳明祥\r\n    、蔡朝霈及少年陳○宏間，互有犯意之聯絡與行為之分擔，\r\n    應為共同正犯。\r\n二、上開犯罪事實三所示犯行部分：\r\n  按廢棄物清理法所稱之廢棄物，分左列二種：1.一般廢棄物\r\n    ：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染\r\n    環境之固體或液體廢棄物；2.事業廢棄物：有害事業廢棄\r\n    物：由事業機構所產生具有毒性、危險性，其濃度或數量足\r\n    以影響人體健康或污染環境之廢棄物。一般事業廢棄物：\r\n    由事業機構所產生有害事業廢棄物以外之廢棄物。又從事廢\r\n    棄物清除、處理業務者，應向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n    構許可文件後，始得受託清除、處理廢棄物業務。廢棄物清\r\n    理法第2條第1項、第41條第1項分別定有明文。次按「貯存\r\n    」係指事業廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為。「清除」係指事業廢棄物之收集、運\r\n    輸行為。「處理」係指：1.中間處理：指事業廢棄物在最終\r\n    處置前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為。2.最終處置：指衛生掩埋、封閉掩埋\r\n    、安定掩埋或海洋棄置事業廢棄物之行為。3.再利用：指事\r\n    業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材\r\n    料、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n    行為，並應符合其規定者。事業廢棄物貯存清除處理方法及\r\n    設施標準第2條第1、2、3款亦有明定。再按廢棄物清理法第\r\n    41條第1項規定：「從事廢棄物清除、處理業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務」，又同法第46條第4款規定：「未依第41\r\n    條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物」；上開對行為人之刑事處罰規定\r\n    ，包括未申請核發許可從事廢棄物清除、處理機構，與未申\r\n    請核發許可之從事廢棄物清除、處理業務者（包括自然人）\r\n    ，此由該條款規定之前後段及同法第47條規定：法人之負責\r\n    人、法人或自然人之代理人、受僱人或其他從業人員因執行\r\n    業務犯第1項、第2項之罪者，除處罰其行為人外，對該法人\r\n    或自然人科以罰金之規定觀之，可知未領有許可文件之自然\r\n    人從事業務者亦屬同條第1項處罰之主體，並非限於經許可\r\n    之公、民營廢棄物清理機構始得為處罰之主體。即自然人之\r\n    從事業務者，未依該法第41條第1項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物貯存、清除、處理；或未依廢棄\r\n    物清除、處理許可文件內容，貯存、清除、處理廢棄物者，\r\n    均包括在內（最高法院95年度臺上字第2630、96年度臺上字\r\n    第6443號號裁判意旨可資參照）。\r\n  查被告蔡宜霖未領有廢棄物清除許可文件，竟以砂石車載運\r\n    一般事業廢棄物恣意傾倒在上開三筆公有山坡地之行為，係\r\n    違反廢棄物清理法第41條第1項之規定，應論以同法第46條\r\n    第4款前段之未領有清除許可文件，從事廢棄物清除罪。且\r\n    ：\r\n  1.被告蔡宜霖之行為，並無構成「處理」廢棄物之行為，公訴\r\n    意旨認兼及「處理」罪，尚有未洽，應予更正，因係同一條\r\n    款，無庸變更起訴法條。\r\n  2.被告蔡宜霖就上開犯罪事實三所示犯行，與同案被告陳明祥\r\n    、蔡朝霈、江明典及少年陳○宏間，互有犯意之聯絡與行為\r\n    之分擔，應為共同正犯。\r\n  3.被告蔡宜霖前曾於89年間因施用第一、二級毒品案件，經臺\r\n    灣南投地方法院分別以89年度訴字第450號、89年度投刑簡\r\n    字第361號判決各判處有期徒刑10月、5月確定，另因竊盜案\r\n    件經臺灣南投地方法院以89年度易字第497號判決判處有期\r\n    徒刑10月確定，且上開三罪經臺灣南投地方法院以90年度聲\r\n    字第448號裁定定應執行刑為有期徒刑1年10月確定；復於91\r\n    年間因施用第二級毒品案件，經臺灣南投地方法院以91年度\r\n    易字第333號判決判處有期徒刑6月確定，並與上開有期徒刑\r\n    1年10月接續執行，經入監執行後，於92年8月6日假釋付保\r\n    護管束，嗣於93年1月19日保護管束期滿未經撤銷假釋，以\r\n    已執行論之事實，有臺灣高等法院被告前案紀錄表及臺灣臺\r\n    中地方法院檢察署刑案資料查註紀錄表各1份在卷可參，其\r\n    受上開有期徒刑之執行完畢後，5年以內再故意犯本案有期\r\n    徒刑以上之罪，為累犯，應依刑法第47條第1項之規定，加\r\n    重其刑。\r\n肆、原審以被告黃凱明違反水土保持法第32條第4項、第1項在公\r\n    有山坡地內未經同意擅自從事採取土石之使用，致生水土流\r\n    失未遂罪部分，及以被告蔡宜霖違反廢棄物清理法第46條第\r\n    4款非法清除廢棄物罪部分，罪證明確，予以論罪科刑，固\r\n    非無見。惟：被告黃凱明、蔡宜霖始終否認知悉證人陳○\r\n    宏係未滿18歲之少年，且被告黃凱明、蔡宜霖於客觀及主觀\r\n    上均無從預見證人陳○宏未滿18歲之可能，已如前述，難認\r\n    被告黃凱明、蔡宜霖對此有何明知或基於不確定故意之情形\r\n    ，原審遽予論處被告黃凱明、蔡宜霖成年人與少年陳○宏共\r\n    同犯罪，適用兒童及少年事件處理法第70條第1項前段規定\r\n    加重其刑，容有未洽。同案被告王德土被訴共同違反廢棄\r\n    物清理法第46條第4款之罪部分，因同案被告王德土為愛土\r\n    能源公司之實際負責人，其係就愛土能源公司自身之一般事\r\n    業廢棄物委請被告蔡宜霖等人載運清除，應屬上開廢棄物清\r\n    理法第46條第2款所指「事業負責人」之行為，而非屬同法\r\n    第41條第1項前段所指之「從事廢棄物清除、處理業務者」\r\n    ，是同案被告王德土並無同法第46條第4款之適用，則原判\r\n    決認被告蔡宜霖就此部分，除與同案被告陳明祥、蔡朝霈、\r\n    江明典及少年陳○宏成立共同正犯外，尚與同案被告王德土\r\n    成立共犯，其認定事實與適用法律均有違誤。沒收為從刑\r\n    之一種，依主從不可分之原則，應附隨緊接於主刑之下而同\r\n    時宣告；又共同正犯因相互間利用他人之行為，以遂行其犯\r\n    意之實現，本於責任共同之原則，有關沒收部分，對於共犯\r\n    間供犯罪所用之物，自均應為沒收之諭知。查扣案之TOHSHI\r\n    N PC-120型、PC-200型挖土機各1部，均為同案被告陳明祥\r\n    所有，且均係供其與被告黃凱明及同案被告蔡朝霈共同犯水\r\n    土保持法32條第4項、第1項之在公有山坡地內未經同意擅自\r\n    從事採取土石之使用，致生水土流失未遂罪所使用之機具，\r\n    應依水土保持法第32條第5項規定，就各共犯併予宣告沒收\r\n    ，原判決僅於同案被告陳明祥所犯之主刑項下諭知沒收，而\r\n    未及於共犯即被告黃凱明所犯之主刑項下併諭知沒收，自有\r\n    未合；又上開2部挖土機亦係供被告蔡宜霖及同案被告陳明\r\n    祥、蔡朝霈、江明典共同犯違反廢棄物清理法第41條第1項\r\n    之規定，應論以同法第46條第4款前段之未領有清除許可文\r\n    件，從事廢棄物清除罪所使用之機具，因與上開違反水土保\r\n    持法之犯罪間，其共犯人數不同，共犯之共同責任亦有所不\r\n    同，仍須依刑法第38條第1項第2款規定，就各共犯併予宣告\r\n    沒收，原判決於共犯即被告蔡宜霖所犯之主刑項下併諭知沒\r\n    收，亦有未合。未扣案之車號077-GZ號砂石車，係被告黃\r\n    凱明所駕駛供上開共同違反水土保持法之犯罪所用，此涉及\r\n    應否依水土保持法第32條第5項規定為義務沒收之宣告，原\r\n    判決就此均未予說明其應否沒收之理由，亦有理由不備。被\r\n    告黃凱明、蔡宜霖上訴意旨認為其未明知亦無從預見少年陳\r\n    ○宏未滿18歲之可能，為有理由，檢察官上訴意旨認為車牌\r\n    號碼396-SQ號砂石車1部（車斗車牌號碼58-TN）係屬被告蔡\r\n    宜霖所有、車牌號碼HY-498號砂石車1部（車斗車牌號碼Q2-\r\n    77）係屬同案被告蔡朝霈所有，而指摘原審未於被告蔡宜霖\r\n    所犯之主刑項下諭知予以沒收有所違誤云云（詳如後述之理\r\n    由陸、二所示），及被告黃凱明上訴意旨認為其不知道其行\r\n    為為非法云云，為無理由，然原判決既有上開可議之處，即\r\n    屬無可維持，自應由本院予以撤銷改判。\r\n伍、爰審酌被告黃凱明、蔡宜霖之素行，有其等之臺灣高等法院\r\n    被告前案紀錄表各1份附卷可稽，及被告黃凱明在公有山坡\r\n    地盜採土石行為、於犯罪中擔任之角色及其犯行破壞地貌，\r\n    所生危害匪淺，及被告蔡宜霖之清除傾倒廢棄物行為、於犯\r\n    罪中擔任之角色及其犯行影響環境衛生，所生危害匪淺等一\r\n    切情狀，分別量處如主文第2、3項所示之刑，並就被告黃凱\r\n    明部分諭知易科罰金之折算標準，以示懲儆。\r\n陸、沒收部分：\r\n一、按犯水土保持法第32條之罪者，其墾殖物、工作物、施工材\r\n    料及所使用之機具沒收之，同條例第32條第5項定有明文。\r\n    此乃為刑法之特別規定，採義務沒收主義，但上開法條既無\r\n    「不問屬於犯人與否，沒收之」之規定，仍應以該物品屬於\r\n    犯人所有者為限，始應予以沒收，庶符沒收制度之基本原則\r\n    （參照最高法院96年度臺上字第5856號判決意旨，及最高法\r\n    院90年度臺上字第626號判決有關毒品危害防制條例第19條\r\n    第1項沒收規定之說明，亦同此旨趣）。查扣案之TOHSHIN\r\n    PC-120型、PC-200型挖土機各1部，均為同案被告陳明祥所\r\n    有，且均係供其與被告黃凱明、同案被告蔡朝霈共同犯水土\r\n    保持法32條第4項、第1項之在公有山坡地內未經同意擅自從\r\n    事採取土石之使用，致生水土流失未遂罪所使用之機具，應\r\n    依水土保持法第32條第5項，於被告黃凱明所犯之主刑項下\r\n    併予宣告沒收。又上開2部挖土機亦係供被告蔡宜霖與同案\r\n    被告陳明祥、蔡朝霈、江明典共同犯違反廢棄物清理法第41\r\n    條第1項之規定，應論以同法第46條第4款前段之未領有清除\r\n    許可文件，從事廢棄物清除罪所使用之機具，因與上開違反\r\n    水土保持法之犯罪共犯人數不同，共犯之共同責任有所不同\r\n    ，爰依刑法第38條第1項第2款規定，於被告蔡宜霖所犯之主\r\n    刑項下併予宣告沒收。至未扣案之車號077-GZ號砂石車，固\r\n    係被告黃凱明所駕駛供上開共同違反水土保持法之犯罪所用\r\n    ，惟據被告黃凱明於偵查中供稱該077-GZ號砂石車係駱駝交\r\n    通公司所有，其是該公司所請的司機等語（見偵卷第67頁）\r\n    ，是既無證據足資證明該車係被告黃凱明所有，不得宣告沒\r\n    收，併予敘明。\r\n三、復按供犯罪所用或供犯罪預備之物，以屬於犯罪行為人者為\r\n    限，得沒收之，刑法第38條第1項第2款、第3項前段定有明\r\n    文，是供犯罪所用之物是否應予沒收，以屬於犯罪行為人者\r\n    為限，並依照具體個案之情形審究是否有沒收之必要，亦即\r\n    ，若扣案之物非屬於違禁物，法律乃賦予法院對於扣案之物\r\n    有決定宣告沒收與否之裁量權限。查扣案之車牌號碼396-SQ\r\n    號砂石車1部（車斗車牌號碼58-TN號），其登記車主為元金\r\n    砂礫股份有限公司，而車牌號碼HY-498號砂石車1部（車斗\r\n    車牌號碼Q2-77號），其登記車主為裕昇交通企業有限公司\r\n    等情，有車籍查詢-基本資料詳細畫面2份及汽車新領牌照登\r\n    記書1份在卷可參（見原審卷第302、304頁、本院前審卷第\r\n    177至178頁）。雖臺灣南投地方法院檢察署檢察官上訴意旨\r\n    以：扣案之車牌號碼396-SQ號砂石車1部（車斗車牌號碼58-\r\n    TN）係屬被告蔡宜霖所有，扣案之車牌號碼HY-498砂石車1\r\n    部（車斗車牌號碼Q2-77）係屬同案被告蔡朝霈所有，且為\r\n    供犯罪所用之物，原審僅依車籍查詢資料遽認扣案之砂石車\r\n    非被告蔡宜霖、同案被告蔡朝霈所有，有應調查之證據未予\r\n    調查，認定事實未依憑證據之違法云云。惟車輛之登記固屬\r\n    監理管理所必要，初不以登記為認定所有權歸屬之唯一條件\r\n    ，而係以實際出資之購買者為其所有人，但在無積極事證足\r\n    資證明孰為實際出資購買者時，仍得以登記名義人推定為出\r\n    資購買之所有權人。又檢察官對於起訴之犯罪事實，應負提\r\n    出證據及說服之實質舉證責任，此之舉證責任範圍自包括犯\r\n    罪事實所及之犯罪工具所有人歸屬之事實。被告蔡宜霖、同\r\n    案被告蔡朝霈既均否認上開砂石車分別為其等所有，而檢察\r\n    官既無法舉證上開砂石車之實際出資購買者為何人，本院復\r\n    查無實際購買者之出資憑證，自無從遽認上開2部砂石車即\r\n    屬被告蔡宜霖、同案被告蔡朝霈所有，且審酌上開2部砂石\r\n    車之價格不斐，相較於被告蔡宜霖、同案被告蔡朝霈之犯罪\r\n    情節及所取得之利益非鉅，二者顯不相當，且上開2部砂石\r\n    車非屬違禁物，復為他人謀生之工具，非僅供本案犯罪所用\r\n    ，如予宣告沒收，亦有違比例原則，爰均不於被告蔡宜霖所\r\n    犯項下為沒收之宣告。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第300條，水土保持法第32條第4項、第1項、第5\r\n項，廢棄物清理法第46條第4款前段，刑法第11條、第28條、第\r\n25條第2項、第47條第1項、第41條第1項前段、第38條第1項第2\r\n款，判決如主文。\r\n本案經檢察官簡文鎮到庭執行職務。\r\n中    華    民    國   100    年    6     月    30    日\r\n            刑事第十庭  審判長法  官  江  錫  麟\r\n                              法  官  紀  文  勝\r\n                              法  官  周  瑞  芬\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                              書記官  廖  婉  菁\r\n中    華    民    國   100    年    6     月    30    日\r\n附錄本判決論罪科刑法條\r\n水土保持法第32條\r\n  在公有或私人山坡地或國、公有林區或他人私有林區內未經同\r\n  意擅自墾殖、占用或從事第8條第1項第2款至第5款之開發、經\r\n  營或使用，致生水土流失或毀損水土保持之處理與維護設施者\r\n  ，處6個月以上5年以下有期徒刑，得併科新台幣60萬元以下罰\r\n  金。但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n  前項情形致釀成災害者，加重其刑至二分之一；因而致人於死\r\n  者，處5年以上12年以下有期徒刑，得併科新台幣1百萬元以下\r\n  罰金；致重傷者，處3年以上10年以下有期徒刑，得併科新台\r\n  幣80萬元以下罰金。\r\n  因過失犯第1項之罪致釀成災害者，處1年以下有期徒刑，得併\r\n  科新臺幣60萬元以下罰金。\r\n  第1項未遂犯罰之。\r\n  犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具\r\n  沒收之。\r\n廢棄物清理法第41條\r\n  從事廢棄物清除、處理業務者，應向直轄市、縣(市)主管機關\r\n  或中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n  構許可文件後，始得受託清除、處理廢棄物業務。但有下列情\r\n  形之一者，不在此限：\r\n  一、執行機關依第5條第2項、第6項、第12條第1項辦理一般廢\r\n      棄物之回收、清除、處理、再利用。\r\n  二、依第8條規定緊急清理廢棄物所指定之設施或設備。\r\n  三、依第14條第2項規定依報經中央主管機關核准之方式清除\r\n      、處理一般廢棄物。\r\n  四、依第18條第1項規定回收、貯存、清除、處理一般廢棄物\r\n      。\r\n  五、第28條第1項第2款、第3款第2目至第5目、第4款之清除機\r\n      具、處理設施或設備。\r\n  六、目的事業主管機關依第33條、第34條規定自行或輔導設置\r\n      之處理設施。\r\n  七、中央主管機關會同中央目的事業主管機關依第35條第1項\r\n      設置之設施。\r\n  前項公民營廢棄物清除處理機構許可文件之核發，應副知中央\r\n  主管機關。\r\n廢棄物清理法第46條\r\n  有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺\r\n  幣3百萬元以下罰金：\r\n  一、任意棄置有害事業廢棄物。\r\n  二、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n      處理或再利用廢棄物，致污染環境。\r\n  三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四、未依第41條第1項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物。\r\n  五、執行機關之人員委託未取得許可文件之業者，清除、處理\r\n      一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n  六、公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n      人員未處理廢棄物，開具虛偽證明。"
}