{
  "JID": "HLDM,104,訴,129,20170209,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "129",
  "JDATE": "20170209",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　104年度訴字第129號\r\n公　訴　人　臺灣花蓮地方法院檢察官檢察官\r\n被　　　告　徐彥綸（原名：徐誌隆）\r\n　　　　　　湯棋皇\r\n上二人共同\r\n選任辯護人　林國泰律師\r\n被　　　告　陳勝傑（原名:陳建森）\r\n　　　　　　潘仁和\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第229 號），本院判決如下：\r\n    主  文\r\n甲○○共同犯修正前廢棄物清理法第四十六條第四款之非法清理\r\n廢棄物罪，處有期徒刑貳年。\r\n丙○○共同犯修正前廢棄物清理法第四十六條第四款之非法清理\r\n廢棄物罪，處有期徒刑壹年捌月。\r\n乙○○、丁○○均無罪。\r\n    事  實\r\n一、甲○○、丙○○均未依廢棄物清理法第41條第1 項規定向直\r\n    轄市、縣（市）主管機關或中央主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清除處理機構許可文件，亦\r\n    明知未取得上開文件不得清除、處理一般事業廢棄物，且甲\r\n    ○○亦明知非經主管機關許可不得提供土地回填、堆置廢棄\r\n    物。甲○○、丙○○竟共同基於違法清除、處理屬一般事業\r\n    廢棄物之石材礦泥之犯意聯絡，於103 年12月間某日約定，\r\n    由甲○○自丙○○所經營址設花蓮縣○○鄉○○路0 段 000\r\n    巷00號無工廠登記之工廠（下稱南濱路工廠）內載運10車工\r\n    廠內所生之一般事業廢棄物石材礦泥。甲○○於同年12月28\r\n    日上午9 時許指示不知情之乙○○駕駛車牌號碼000-00號營\r\n    業貨運曳引車自南濱路工廠內載運石材礦泥。甲○○並基於\r\n    提供土地回填、堆置廢棄物之犯意，提供其向不知情之黃林\r\n    福承租未取得主管機關許可堆置廢棄物之花蓮縣○○鄉○○\r\n    段地號643 、646 號（地目為：田）農業用地（下稱光中段\r\n    農地），指示乙○○將石材礦泥載運至光中段農地上傾倒、\r\n    堆置，甲○○另雇用不知情之丁○○於同日上午在光中段農\r\n    地上駕駛挖土機，將乙○○所傾倒、堆置之石材礦泥以挖土\r\n    機剷挖並推平、掩埋回填而與光中段農地原有土壤混合，以\r\n    此方式共同從事一般事業廢棄物之清除、處理。嗣同日上午\r\n    11時30分許乙○○載運第2 車石材礦泥至光中段農地傾倒時\r\n    ，花蓮縣環保局稽查人員會同員警至光中段農地現場稽查，\r\n    當場查獲正駕駛曳引車傾倒石材礦泥之乙○○及正駕駛挖土\r\n    機將已傾倒石材礦泥推平、整地之丁○○，因而查悉上情。\r\n二、案經內政部警政署花蓮港務警察總隊移送臺灣花蓮地方法院\r\n    檢察署檢察官偵查起訴。\r\n    理  由\r\n甲、有罪部分：\r\n壹、證據能力：\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159\r\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有刑事訴訟法第159 條第1 項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意，刑事訴訟法第159 條之5 定有明文。經查，本判決所引\r\n    用證人即共同被告甲○○、丙○○、乙○○、丁○○警詢之\r\n    證述，屬被告以外之人於審判外之陳述，檢察官、被告、辯\r\n    護人於本院準備程序均表示就其證據能力沒有意見，並均同\r\n    意作為本件證據，且於言詞辯論終結前均未聲明異議，經本\r\n    院審酌結果，認依上開證據資料製作時之情況，尚無違法不\r\n    當及證明力明顯過低之瑕疵，認以之作為證據應屬適當。揆\r\n    諸前開規定，上揭證據資料均有證據能力。\r\n二、而本案據以認定犯罪事實之非供述證據亦非公務員違背法定\r\n    程序所取得，依刑事訴訟法第158 條之4 反面解釋，均有證\r\n    據能力，合先敘明。至於辯護人於準備程序就本案非供述證\r\n    據表示均同意有證據能力，嗣於審理中主張仲禹公司之檢驗\r\n    報告因被告丙○○未經會同在場採樣而程序有重大瑕疵故無\r\n    證據能力等語，查本案由花蓮縣衛生局稽查人員會同員警到\r\n    場並委由第三人仲禹工司顧問股份有限公司採樣送驗後出具\r\n    檢驗報告，採樣地點均有拍照並繪製圖示標明，並無何不得\r\n    作為證據之情況，辯護人主張難認有據，附此敘明。\r\n貳、實體方面\r\n一、認定犯罪事實所憑之證據及理由\r\n    訊據被告甲○○、丙○○固坦承有於上開時地約定甲○○至\r\n    丙○○南濱路工廠載運工廠製程產生物，而乙○○、丁○○\r\n    有分別依甲○○指示載運及傾倒、堆置載運物在被告甲○○\r\n    承租之光中段農地上，丁○○則依甲○○指示在光中段農地\r\n    上將乙○○傾倒物挖掘、推平、整地之事實，惟矢口否認所\r\n    約定載運之物品為石材礦泥，並均辯稱：本案所載運之物品\r\n    為洗石後剩土，係砂土而非石材研磨切割後之石材礦泥，被\r\n    告丙○○經營之「尚億企業社」係砂石場，被告甲○○係向\r\n    被告丙○○購買砂土填平農地，案發後被告丙○○另自行將\r\n    工廠內之砂土交由被告甲○○送國立花蓮高級農業職業學校\r\n    土木科製作土壤分類試驗報告證明本案載運物係砂土云云，\r\n    被告甲○○另辯以：另案「玉發企業社」之石材礦泥顏色較\r\n    透白，本案顏色較黑，含砂量亦不同，本案伊有用手摸所以\r\n    認為不一樣云云，被告丙○○另辯稱：伊南濱路工廠內僅有\r\n    滾筒式洗石機，沒有研磨機，只是單純分離砂土云云，辯護\r\n    人則以：被告丙○○經營「尚億企業社」營業登記項目為建\r\n    材批發、土石採取等，而非石材切割，有商業登記資料可證\r\n    ，被告丙○○工廠係購買砂石原料經洗選機（洗砂機）洗選\r\n    、沈澱後將砂石裝袋出售，本案被告丙○○販賣予被告甲○\r\n    ○之物品為洗選後剩餘土石而非廢棄物等語為其等置辯。惟\r\n    查：\r\n、被告甲○○、丙○○有約定由被告甲○○載運被告丙○○南\r\n    濱路工廠內物品，且於上揭時地由被告甲○○指示被告乙○\r\n    ○駕駛曳引車將南濱路工廠內物品載運至被告甲○○承租之\r\n    光中段農地傾倒、堆置，並由受被告甲○○指示之被告丁○\r\n    ○將上開堆置之物品為挖掘、推平、整地；而上開被告乙○\r\n    ○、丁○○分別傾倒、推平之物品確為被告丙○○南濱工廠\r\n    內所生之物品之事實，業據被告甲○○、丙○○於警詢、偵\r\n    查中及審理中均供承無訛，且核與證人即共同被告乙○○、\r\n    丁○○警詢及偵查中之證述、證人即花蓮縣環境保護局稽查\r\n    人員羅青穎審理中證述均相符合，並有土地租賃契約書、花\r\n    蓮縣環境保護局廢棄物稽查工作紀錄表各1 份暨現場照片共\r\n    64張、現場錄影畫面截圖2 張及監視錄影畫面在卷可稽（見\r\n    花港警刑字第1031160870號卷，下稱警卷，第45頁至第46頁\r\n    、第49頁、第50頁至第55頁；本院卷一第64頁至第73頁、第\r\n    147 頁至第162 頁、第242 頁至第243 頁），此部分事實首\r\n    堪認定。\r\n、證人即花蓮縣環境保護局稽查人員羅青穎於本院審理中結證\r\n    以：伊係國立臺南大學生態科學及技術學系畢業，目前任職\r\n    花蓮縣環境保護局廢棄物管理科，之前曾稽查石材礦泥棄置\r\n    案件有5 件以上。水洗砂石之剩餘物與石材礦泥並不相同，\r\n    水洗砂石剩餘物屬砂石類，顏色偏咖啡色；石材礦泥顆粒細\r\n    ，透水率低，不會歸類於土壤，而是石材切割、研磨製程產\r\n    生之污泥，石材礦泥具有黏性會與一般土壤沾黏，本案是顏\r\n    色灰色之石材礦泥與另案「玉發企業社」所傾倒之石材礦泥\r\n    相同，且伊案發當天就到南濱路工廠，現場有看到磨石機及\r\n    石材礦泥等語（見本院卷一第92頁及背面、第93頁、第94頁\r\n    、第97頁背面），證人為專職事業廢棄物非法棄置處理之稽\r\n    查而具有專業知識，且親身經歷本案查獲經過，其證述自屬\r\n    可信。且本案被告丙○○提供予被告甲○○為上揭清除、處\r\n    理行為之物品，外觀顏色係淺灰色，顯然與一旁正常土壤屬\r\n    深咖啡色之顏色迥異，業經本院於準備程序當庭勘驗錄影畫\r\n    面經被告甲○○、丙○○、乙○○、丁○○確認，並截圖存\r\n    卷（見本院卷一第242 頁至第243 頁），並有現場照片存卷\r\n    為憑（見本院卷一第64頁至第73頁）。又依現場照片顯示該\r\n    淺灰色物品具有相當之黏性（見本院卷第65頁、第69頁），\r\n    本案被告甲○○、丙○○清除、處理之物外觀灰色且帶黏性\r\n    之性質堪以認定，與證人羅青穎於審理中之證述相核一致，\r\n    且核與另案「玉發企業社」交由被告甲○○傾倒之石材礦泥\r\n    外觀、性質均同，並有內政部警政署花蓮港務警察總隊 105\r\n    年4 月18日花港警刑字第1050002188號函暨附件照片在卷足\r\n    憑（見本院卷一第171 頁至第179 頁），而被告丙○○之南\r\n    濱路工廠內製程產生土石堆置情形，亦與「玉發企業社」生\r\n    產出石材礦泥之堆置情形相同，亦有照片附卷可考（見本院\r\n    卷一第161 頁、第182 頁），益徵證人羅青穎前開證述確屬\r\n    可信，堪認本案被告丙○○提供予被告甲○○清除、處理之\r\n    物確屬石材礦泥灼然甚明。被告甲○○辯稱：本案與另案「\r\n    玉發企業社」石材礦泥外觀不同云云，核與卷內事證相異，\r\n    顯屬無稽，無足採憑。又本案之石材礦泥經行政院環境保護\r\n    署環境檢驗所、仲禹顧問股份有限公司分別以元素定性分析\r\n    及廢棄物毒性特性溶出試驗檢測，結果廢棄物重金屬部分未\r\n    超出有害事業廢棄物認定標準，故本案石材礦泥屬一般廢棄\r\n    物而非有害事業廢棄物，有花蓮縣環保局104 年2 月4 日花\r\n    環廢字第1040003103號函、行政院環境保護署環境檢驗所檢\r\n    測報告及仲禹顧問股份有限公司檢驗報告存卷可考（見臺灣\r\n    花蓮地方法院檢察署104 年度偵字第229 號卷，下稱偵卷，\r\n    第46頁至第128 頁），足堪認定。\r\n、被告甲○○、丙○○及辯護人雖另以前詞置辯，然查：證人\r\n    羅青穎業於審理中證述在南濱路工廠見到磨石機等語，並發\r\n    函表示本院卷一第160 頁之照片即所見之磨石機，有花蓮縣\r\n    環境保護局105 年4 月28日花環廢字第1050010658號函在卷\r\n    可稽。被告丙○○則於準備程序自承：本院卷一第160 頁之\r\n    照片與本院卷一第198 頁下方辯護狀所提照片之機器係同一\r\n    機器設備，為伊南濱路工廠內之機器設備等語（見本院卷一\r\n    第236 頁背面），被告雖另辯以該機器設備為洗石機云云，\r\n    然查依卷內所附證人羅青穎提供滾筒磨石機與洗石機之差異\r\n    資料，及證人羅青穎於大魯閣石業有限公司稽查之稽查紀錄\r\n    載明「磨石設備功用為處理石材廢料使其表面更圓滑，製程\r\n    產生廢（污）水及礦泥」及磨石設備照片等資料與本案被告\r\n    丙○○南濱路工廠內之設備相比對，堪認被告丙○○南濱路\r\n    工廠內如本院卷照片所示設備為滾筒磨石機無疑，有照片及\r\n    花蓮縣環保局上開函文暨附件附卷可稽（見本院卷一第 160\r\n    頁、第205頁至第218頁）；又辯護人所辯：被告丙○○係販\r\n    售袋裝洗石後剩土等語，業經共同被告乙○○於審理中供稱\r\n    ：伊自南濱路工廠載運時有看到有包裝之物，但伊所載運之\r\n    物係沒有包裝等語（見本院卷第96頁背面），縱被告丙○○\r\n    確有販售袋裝砂土，與本案提供之物為石材礦泥並無衝突，\r\n    所辯難為被告丙○○有利之認定。辯護人雖另以：被告丙○\r\n    ○「尚億企業社」商業登記資料主張被告丙○○無從事磨石\r\n    等語，惟被告丙○○自承本案南濱路工廠並無工廠登記等語\r\n    （見本院卷二第14頁），核與證人羅青穎證述：伊到南濱路\r\n    工廠請對方出示工廠登記，對方表示沒有工廠登記，故伊認\r\n    定該處為非法工廠等語相符（見本院卷第92頁背面），被告\r\n    丙○○南濱路工廠既未經工廠登記，自無從據以工商登記認\r\n    定工廠經營之事業內容，況實際從事之業務原應依事實認定\r\n    ，無從僅以登記業務遽以推論無登記業務外之行為，而本案\r\n    被告丙○○南濱路工廠所提供被告甲○○之物為石材礦泥業\r\n    如前述，丙○○之工商登記如何均不影響前開認定。至於被\r\n    告甲○○、丙○○於案發後提出之花蓮區農業改良場土壤肥\r\n    料實驗室樣品檢驗結果、國立花蓮高級農業職業學校土木科\r\n    材料實驗室土壤分類試驗報告等資料，因係案發後被告甲○\r\n    ○、丙○○自行採樣送驗，被告甲○○、丙○○所採集樣本\r\n    是否與本案傾倒物同一實屬有疑，且證人羅青穎業於本院審\r\n    理中證述：被告甲○○、丙○○所提檢驗報告之內容採樣物\r\n    品應為土壤，而本案石材礦泥並非土壤，且具有黏性無法過\r\n    篩分析粒徑，送檢驗之物顯然與本案傾倒之物不同等語（見\r\n    本院卷第93頁），堪認被告甲○○、丙○○所提上開資料實\r\n    與被告2 人本案犯行無涉，無從據為被告2 人有利之認定。\r\n    綜上，被告甲○○、丙○○及辯護人所辯，顯係事後圖卸責\r\n    之詞，均無可採。本件事證已明，辯護人聲請函詢經濟部及\r\n    勘驗現場，足認並不影響本案判斷而無必要，附此敘明。被\r\n    告甲○○、丙○○未領有廢棄物清除、處理許可而共同從事\r\n    廢棄物之清除、處理，及被告甲○○提供承租土地供清除、\r\n    處理廢棄物等犯行，洵堪認定。\r\n、又被告甲○○自承於案發時無廢棄物清除處理許可執照，且\r\n    其前於103 年10月23日已因將「玉發企業社」生產之石材礦\r\n    泥傾倒於農地而違反廢棄物清理法，復據被告甲○○於本院\r\n    另案104 年度訴字第130 號審理中坦承不諱，有該案起訴書\r\n    存卷可參，且為本院依職權所知之事項，被告並於本院準備\r\n    程序自承：伊可區辨污泥與砂土之不同等語（見本院卷一第\r\n    42頁背面、第97頁），其基於違法清除、處理屬一般事業廢\r\n    棄物之石材礦泥之犯意而提供土地並清除、處理屬廢棄物之\r\n    石材礦泥之犯意已堪認定。而被告丙○○於偵查中自承：伊\r\n    工廠較少產生石材礦泥，伊提供予被告甲○○時不清楚其有\r\n    無廢棄物清除處理許可執照就直接交付等語（見偵卷第 136\r\n    頁），可知被告丙○○能清楚辨別石材礦泥與非石材礦泥之\r\n    砂土，且自承其南濱路工廠營運時會產生石材礦泥，再加以\r\n    被告丙○○為工廠經營者並自述營運已十多年，對其營運事\r\n    業產生廢棄物應由合法業者處理原難諉為不知，堪認其有違\r\n    法清除、處理屬一般事業廢棄物之石材礦泥之犯意甚明。\r\n、再按廢棄物清理法第28條第1 項已明定事業廢棄物之清理方\r\n    式。則事業所生產之廢棄物，其清理方式，如不屬事業自行\r\n    或共同清理，亦非其他經中央主管機關許可之方式，而係經\r\n    由他人代為清理者，不論事業與清理行為人間契約名稱係委\r\n    託、買賣、轉讓、承攬等，該清理行為人，因有代事業清理\r\n    事業廢棄物之實質，如未依該法第41 條第1項規定領有廢棄\r\n    物清除、處理許可文件，即應依該法第46條第4 款之規定處\r\n    罰（最高法院104年度台上字第2537 號判決意旨參照）。本\r\n    案被告甲○○、丙○○雖辯以：被告甲○○係向被告丙○○\r\n    購買本案之廢棄物云云，惟依前揭見解，為廢棄物清除、處\r\n    理行為原不以提供者及清除、處理者雙方間約定之法律關係\r\n    為何而受影響，故被告甲○○、丙○○2 人此部分之辯解自\r\n    無礙於其等上揭犯行之成立。\r\n、末按關於廢棄物之清除、處理，必須妥適為之，始能達到改\r\n    善環境衛生、維護國民健康之立法目的（第1 條），尤其事\r\n    業廢棄物之清理，必須具有一定之設備和專業能力，爰授權\r\n    行政院環境保護署（下稱環保署）會同該目的事業之中央主\r\n    管機關訂定各種管理辦法（第28條第2 項以下），然而，縱\r\n    屬可以再利用之物質，仍有種種規範限制（第39條第1 項、\r\n    第2 項），非可任意處置，易言之，若有違反，依第39條第\r\n    1 項反面意旨，仍應成立第46條第4 款之「未依第41 條第1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物」罪（最高法院103 年度台上字第3227號\r\n    判決意旨參照）。而石材礦泥雖依經濟部所頒佈之經濟部事\r\n    業廢棄物再利用管理辦法第3 條附表編號第13號所示係得再\r\n    利用之事業廢棄物，然本案被告甲○○所提供清除、處理廢\r\n    棄物之土地為農業用地，有花蓮縣花蓮地政事務所104 年11\r\n    月18日花地所資字第1040013441號函暨附件土地登記公務用\r\n    謄本在卷可考（見本院卷一第54頁至第56頁），而石材礦泥\r\n    之用途除其他事業原料外僅限於「非農業用地」之工程填地\r\n    材料，查本案被告甲○○將石材礦泥用於農地填土顯然不合\r\n    於主管機關再利用之範圍而非屬再利用，既不符再利用之前\r\n    提，原無再利用是否可排除刑責之問題，況違反再利用規範\r\n    依前揭見解仍有廢棄物清理法第46條第4 款刑事責任之適用\r\n    ，併予敘明。\r\n、綜上，足認被告甲○○、丙○○確有前開違反廢棄物清理法\r\n    之犯行，應依法論科。\r\n二、應適用之法律、科行審酌事由\r\n、行為後法律有變更者，適用行為時法律，但行為後之法律有\r\n    利於行為人者，適用最有利於行為人之法律，刑法第2 條第\r\n    1 項定有明文。查被告為本案犯行後，廢棄物清理法第41條\r\n    、第46條業於105 年12月30日修正公布，並自106 年1 月18\r\n    日起生效施行。修正前後之廢棄物清理法第41條，從事廢棄\r\n    物清除處理均需主管機關許可，尚與被告甲○○、丙○○本\r\n    案犯行不生影響；而修正前廢棄物清理法第46條規定：「有\r\n    下列情形之一者，處一年以上五年以下有期徒刑，得併科新\r\n    臺幣三百萬元以下罰金：一、任意棄置有害事業廢棄物。二\r\n    、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n    處理或再利用廢棄物，致污染環境。三、未經主管機關許可\r\n    ，提供土地回填、堆置廢棄物。四、未依第四十一條第一項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物。五、執行機關之人員委託未取得許可文件\r\n    之業者，清除、處理一般廢棄物者；或明知受託人非法清除\r\n    、處理而仍委託。六、公民營廢棄物處理機構負責人或相關\r\n    人員、或執行機關之人員未處理廢棄物，開具虛偽證明。」\r\n    ，修正後第46條規定為：「有下列情形之一者，處一年以上\r\n    五年以下有期徒刑，得併科新臺幣一千五百萬元以下罰金：\r\n    一、任意棄置有害事業廢棄物。二、事業負責人或相關人員\r\n    未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n    污染環境。三、未經主管機關許可，提供土地回填、堆置廢\r\n    棄物。四、未依第四十一條第一項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物。五、執\r\n    行機關之人員委託未取得許可文件之業者，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託。六、公\r\n    民營廢棄物處理機構負責人或相關人員、或執行機關之人員\r\n    未處理廢棄物，開具虛偽證明。」，修正前後構成要件並無\r\n    變更，然修正後將得併科罰金之上限提高為新臺幣 （下同）\r\n    1,500 萬元，即修正後之罰金刑較修正前為重，經比較修正\r\n    前後之規定，修正後之新法即行為後之法律並未較有利於行\r\n    為人，經比較新舊法之結果，應依刑法第2 條第1 項前段規\r\n    定，適用被告被告行為時即修正前廢棄物清理法第46條規定\r\n    。\r\n、按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物」，立法目的在於限制廢棄物之回\r\n    填、堆置用地，必須事先通過環保主管機關之評估、審核，\r\n    以確保整體環境之衛生與安全，固以提供土地者作為規範對\r\n    象，但不以土地所有權人為必要，亦即祇要有事實上之提供\r\n    作為乃已足，至其是否具有合法、正當之權源（例如借用、\r\n    租用等），甚或騙使所有權人同意或無權占有，均非所問（\r\n    最高法院98年度台上字第5712號、100 年度台上字第2723號\r\n    判決意旨參照）。本案被告甲○○承租光中段農地，並指示\r\n    被告乙○○將被告丙○○工廠內之石材礦泥載運至光中段農\r\n    地傾倒、堆置，再指示被告丁○○就傾倒、堆置之石材礦泥\r\n    推平、整地回填，其行為自該當廢棄物清理法第46條第3 款\r\n    所稱 「未經主管機關許可，提供土地堆置、回填廢棄物者」\r\n    ，及同法第4 款規定之「清除」及「處理」行為甚明。\r\n、核被告甲○○所為係犯修正前廢棄物清理法第46條第3 款、\r\n    第4 款之非法清理廢棄物罪；被告丙○○所為係犯修正前廢\r\n    棄物清理法第46條第4 款之非法清理廢棄物罪。被告甲○○\r\n    、丙○○就違反修正前廢棄物清理法第46條第4 款之犯行有\r\n    犯意聯絡，行為分擔，應論以共同正犯。起訴書雖未引用廢\r\n    棄物清理法第46條第3 款之罪，惟此部分犯罪事實既已於起\r\n    訴書犯罪事實欄載明，自為已經起訴之事實，且公訴檢察官\r\n    亦已當庭補充本款罪名為起訴法條，並經檢察官、被告甲○\r\n    ○及辯護人併予辯論，本院自應予以審理並適用法律，附此\r\n    指明。\r\n、另按廢棄物清理法第46條第3 款、第4 款之罪，前者係規範\r\n    未經主管機關許可，提供土地回填或堆置廢棄物之行為，而\r\n    非側重於土地為何人所有、是否有權使用，亦不問提供土地\r\n    係供自己或他人堆置廢棄物；而後者則重在處罰擅自貯存、\r\n    清除、處理廢棄物之行為。是行為人將廢棄物堆置在自己土\r\n    地上，如同時充足前揭二者要件，即有一行為觸犯數罪名想\r\n    像競合犯之適用（最高法院99年度台上字第3596、4374號、\r\n    100 年度台上字第5512號判決意旨參照）。是被告甲○○以\r\n    一行為非法提供土地堆置廢棄物而為非法從事廢棄物清除、\r\n    處理，侵害同一社會法益，而同時構成廢棄物清理法第46條\r\n    前開第3 款、第4 款之罪，揆諸前開說明，應依刑法第55條\r\n    想像競合犯之規定，以廢棄物清理法第46條第4 款之罪處斷\r\n    。\r\n、爰審酌被告甲○○、丙○○，未經許可，任意為廢棄物清除\r\n    、處理行為，被告甲○○尚承租提供農地而為本件犯行，被\r\n    告甲○○、丙○○2 人無視於廢棄物清理法改善環境衛生，\r\n    維護國民健康之立法目的，竟為本件犯行，而石材礦泥具有\r\n    高度不透水性且因其黏性而會附著於土壤清除不易，其等上\r\n    開犯行危害本案農地土壤及生態環境，且該環境危害結果係\r\n    由全民共同承擔，所為誠值非難，又被告甲○○、丙○○ 2\r\n    人犯後矢口否認犯行並積極為與卷證相左之辯解，難認犯後\r\n    態度良好，兼衡本件被告甲○○、丙○○所清除、處理之廢\r\n    棄物屬一般事業廢棄物尚非有害廢棄物，及花蓮縣環保局稽\r\n    查人員羅青穎證述：光中段農地上之廢棄物現場查看已經有\r\n    處理，但被告並無提供妥善處理文件等語，並審酌被告甲○\r\n    ○前有廢棄物清理法之前科，猶為本件犯行，高職畢業之智\r\n    識程度，配偶無工作，有4 名子女，1 成年子女已就業，其\r\n    餘3 名子女仍在就學中，月收入約5 萬元之家庭經濟狀況；\r\n    被告丙○○本案前尚無其他前科，國中畢業之智識程度， 3\r\n    名子女均成年有工作，1 子女未成年讀國中，配偶與其共同\r\n    經營本案工廠，每月收入約10萬元之家庭經濟狀況等一切情\r\n    狀，分別量處如主文所示之刑，以示懲儆。\r\n、公訴檢察官雖於審理中另主張被告丙○○本件犯行尚構成廢\r\n    棄物清理法第46條第2 款之罪，然查該罪以 「致污染環境」\r\n    為成罪之構成要件，而經本院提供本案相關資料函請主管機\r\n    關行政院環境保護署鑑定本案是否屬「致污染環境」之情形\r\n    ，經行政院環境保護署於105 年5 月6日以 環署廢字第1050\r\n    029854號函覆略以：廢棄物清理法第46條第2 款「致污染環\r\n    境」需「對於環境介質（空氣、水、飲用水、土壤及地下水\r\n    等）之不利改變」，而本件卷內資料缺乏上開標準所需認定\r\n    資訊，故尚無法據以辨別是否涉犯本法第46條第2 款規定等\r\n    語，有上開函文存卷可參（見本院一第219 頁至背面），既\r\n    無證據可為「致污染環境」之具體危險為認定，且被告丙○\r\n    ○此部分如成罪與本案上開犯行屬一行為之想像競合犯而為\r\n    法律上一罪，爰就此部分不另為無罪諭知。\r\n、公訴意旨雖另以：本案未扣案之挖土機1 臺及車牌號碼 000\r\n    -00 號曳引車1 輛為供犯罪所用之物請求依刑法沒收等語。\r\n    按沒收適用裁判時之法律，刑法第2 條第2 項定有明文，故\r\n    本案關於沒收之部分適用裁判時法，合先敘明。又供犯罪所\r\n    用、犯罪預備之物或犯罪所生之物，屬於犯罪行為人者，得\r\n    沒收之，刑法第38條第2 項前段定有明文，即供犯罪所用之\r\n    物是否沒收，仍應由本院依職權認定之。查本案供犯罪所用\r\n    之挖土機1 臺及車牌號碼000-00號之曳引車雖經被告甲○○\r\n    供承為其所有（見偵卷第133 頁），惟挖土機1 臺未經扣案\r\n    ，應沒收之標的如何特定已有困難，而上開曳引車1 輛則經\r\n    被告甲○○於審理中供述為靠行登記（見本院卷二第11頁背\r\n    面），則被告甲○○是否有所有權尚非無疑，再被告甲○○\r\n    並供述上開曳引車平日係供載運砂石所用，挖土機則係供他\r\n    人租借使用等語，即上開曳引車、挖土機平日均係合法使用\r\n    ，堪認本案係偶供犯罪所用，審酌曳引車、挖土機之價值及\r\n    本案犯罪情節，本院認如予以宣告沒收尚有違比例原則，故\r\n    不為沒收之諭知，併此敘明。\r\n乙、無罪部分：\r\n一、公訴意旨另以：被告陳建森（現已更名為乙○○）、丁○○\r\n    均明知未領有廢棄物清除、處理許可文件，不得從事廢棄物\r\n    之清除、處理，竟與被告甲○○、丙○○共同基於違反廢棄\r\n    物清理法之犯意聯絡，於103 年12月28日11時30分前某時許\r\n    ，先由被告陳建森駕駛車牌號碼000-00號營業貨運曳引車，\r\n    前往被告丙○○位於花蓮縣○○鄉○○路0 段000 巷00號之\r\n    「尚億企業社」，載運石材切割或研磨製程所產生之污泥（\r\n    石材礦泥）等一般事業廢棄物，至被告徐誌隆所承租之花蓮\r\n    縣○○鄉○○段000 ○000 地號農地上傾倒、堆置後，再由\r\n    被告丁○○駕駛挖土機推平、整地等語，因認被告乙○○、\r\n    丁○○與被告甲○○共同涉犯廢棄物清理法第46條第4 款之\r\n    非法清理廢棄物罪。公訴檢察官並於審理中補充認被告乙○\r\n    ○、丁○○尚共同涉犯同法第3 款之罪。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。又認定不利於\r\n    被告之事實，須依積極證據，苟積極之證據本身存有瑕疵而\r\n    不足為不利於被告事實之認定，即應為有利於被告之認定，\r\n    更不必有何有利之證據，而此用以證明犯罪事實之證據，猶\r\n    須於通常一般人均不至於有所懷疑，堪予確信其已臻真實者\r\n    ，始得據以為有罪之認定，倘其證明尚未達到此一程度，而\r\n    有合理性之懷疑存在，致使無從為有罪之認定，即應為無罪\r\n    之判決（最高法院76年台上字第4986號判例、30年上字第81\r\n    6 號判例意旨參照）。\r\n三、公訴意旨認被告乙○○、丁○○共同涉犯廢棄物清理法第46\r\n    條第4 款之罪嫌，無非係以被告乙○○、丁○○於警詢及偵\r\n    訊之供述、證人即共同被告甲○○、丙○○於警詢及偵訊之\r\n    供述、土地租賃契約書、花蓮縣環境保護局103 年12月28日\r\n    廢棄物稽查工作紀錄表、花蓮縣環境保護局104 年2 月4 日\r\n    花環廢字第1040003103號函暨檢測報告各1 份及現場照片12\r\n    張等為其主要之論據。\r\n四、訊據被告乙○○、丁○○固分別坦承有於前揭時間，駕駛上\r\n    開車輛，載運該等廢棄物前往光中段農地傾倒、堆置，及在\r\n    光中段農地上挖掘、推平、整地、回填等事實，然均堅詞否\r\n    認有何共同違反廢棄物清理法之犯行，均辯稱：伊2 人係受\r\n    雇於被告甲○○，僅依照被告甲○○指示而行為，亦不知被\r\n    告甲○○有無廢棄物清除處理許可等語。\r\n五、經查：\r\n、依公訴人上開所舉之證據，固可認定被告乙○○、丁○○有\r\n    於前揭時地，依被告甲○○之指示而分別為傾倒、堆置、開\r\n    挖、推平、整地、回填等清除、處理廢棄物之行為事實，惟\r\n    犯罪之成立，除應具備各罪之特別要件外，尤須具有故意或\r\n    過失之一般要件，而過失行為之處罰則以有特別規定者為限\r\n    ，刑法第12條定有明文。廢棄物清理法第46條第3 、4 款之\r\n    非法清除廢棄物罪，並未排除刑法第12條之適用，且無處罰\r\n    過失犯之明文，自須以行為人故意犯未依規定領有許可文件\r\n    而仍決意從事廢棄物之清除、處理行為，始可該當該罪之構\r\n    成要件。是被告乙○○、丁○○是否構成廢棄物清理法第46\r\n    條第4 款之非法清理廢棄物罪，尚需判斷其2 人是否有違反\r\n    上開規定之主觀犯意。\r\n、查被告乙○○於案發時雖受雇於被告甲○○，然依被告乙○\r\n    ○所述：伊受雇於被告甲○○經營之展略企業社，平日係擔\r\n    任駕駛負責載運石頭等語（見偵卷第12頁）；被告丁○○則\r\n    供稱：伊係被告甲○○以1 日1,800 元之對價臨時受雇至現\r\n    場駕駛挖土機推平、整地等語（見警卷第13頁、偵卷第8 頁\r\n    ）。即被告乙○○、丁○○2 人僅受雇於被告甲○○而為上\r\n    揭行為，然被告乙○○所述平日係駕駛同車輛載運石頭，核\r\n    與證人即被告甲○○所述：平日業務係受雇於砂石廠而以曳\r\n    引車載運砂石等語相符（見本院卷二第12頁），並有展略企\r\n    業社商業登記經營項目附卷可參（見本院卷一第60頁），堪\r\n    認可信，被告乙○○平日既從事合法載運砂石業務，臨時經\r\n    被告甲○○指派載運本案之石材礦泥，難認有何就廢棄物清\r\n    除、處理之主觀犯意。而被告丁○○既非長期受雇於被告甲\r\n    ○○，而僅臨時受雇到場駕駛挖土機，亦難認有何就廢棄物\r\n    清除、處理之主觀犯意。至於公訴檢察官認被告乙○○、丁\r\n    ○○尚共同涉犯廢棄物清理法第46條第3 款提供土地之罪嫌\r\n    部分，查該土地租賃契約係由被告甲○○以展略企業社名義\r\n    與地主黃林福簽訂，被告乙○○、丁○○均僅受雇於被告甲\r\n    ○○而為上開駕駛曳引車、挖土機之行為，難認有何權限過\r\n    問土地之權限或提供土地之犯意聯絡及犯行，自均不構成本\r\n    罪。\r\n六、綜上所述，公訴人所指被告乙○○、丁○○違反廢棄物清理\r\n    法之犯行，尚無足夠積極之補強證據，是公訴人提出之事證\r\n    ，不能說服本院形成被告乙○○、丁○○確有前揭犯行之心\r\n    證，自應就此部分為無罪之諭知，以昭審慎。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第 1\r\n項，修正前廢棄物清理法第46條第3 款、第4 款，刑法第2 條第\r\n1項前段、第11條前段、第28條、第55條，判決如主文。\r\n本案經檢察官黃思源到庭執行職務。\r\n中    華    民    國   106    年    2     月    9     日\r\n                  刑事第三庭  審判長  法  官  林恒祺\r\n                                      法  官  顏維助\r\n                                      法  官  謝欣宓\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n有罪部分，被告甲○○、丙○○與檢察官均得上訴。\r\n無罪部分，檢察官得上訴。\r\n辯護人依據刑事訴訟法第346條、公設辯護人條例第17條及律師法\r\n第32 條第2項、第36 條等規定之意旨，尚負有提供法律知識、協\r\n助被告之義務 （含得為被告之利益提起上訴，但不得與被告明示\r\n之意思相反）。                                          \r\n中    華    民    國   106    年    2     月    9     日\r\n\r\n                                      書記官  林柔君\r\n\r\n附錄本案論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}