{
  "JID": "KSDM,91,訴,480,20020711,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "480",
  "JDATE": "20020711",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第四八號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　戊○○\r\n　　選任辯護人　高慶褔\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第二六○\r\n三五號），本院判決如左：\r\n    主  文\r\n戊○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告戊○○經營源福汽車貨運行，其名下ＶＱ－九八六號大自貨\r\n    車（油罐車），原靠行崧聖工業股份有限公司（以下稱崧聖公司，另經檢察官以\r\n    違反廢棄物清理法及偽造文書等案件起訴），運送該公司以甲級有毒事業廢棄物\r\n    清理執照所承攬之有害工業廢液為業，平均每月三次以上，嗣因崧聖公司停業，\r\n    被告將上開油罐車於民國八十九年七月間某日，停放在其住處附近即高雄縣岡山\r\n    鎮鐵路巷二十一號前空地之草坪，竟明知車槽內殘留含銅、鋅、鎳、鉛、鎘及甲\r\n    醛等有毒成份之液體事業廢棄物，其中銅含量已達有害事業廢棄物之法定標準，\r\n    仍不顧附近居民健康及安全，貿然接管以清水沖洗車槽，任令槽內有害健康之廢\r\n    液流入附近草坪，原生長茂盛之雜草約廿坪隨即枯死，而廢液刺鼻之臭味及蒸發\r\n    之毒物（如甲醛等）迷漫空氣中，亦令附近居民難以忍受，甚至皮膚發癢，群起\r\n    責由丙○○、乙○○等人報請警方會同環保稽查人員到場採樣查獲上情。因認被\r\n    告涉有刑法第一百九十條之一第一項環境危險罪嫌（起訴書誤載為一百九十七條\r\n    之一第一項）、九十年十月廿四日修正前之廢棄物清理法第二十二條第二項第一\r\n    款之任意棄置有害事業廢棄物罪嫌及土壤及地下水污染整治法第二十七條第一項\r\n    之污染土壤罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，不能證明被告犯罪或\r\n    其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條及第三百零一條\r\n    第一項分別定有明文。又被告否認犯罪事實所持之辯解，縱屬不能成立，但如無\r\n    積極證據足以證明其犯罪行為，自不能以推測或擬制之方法，以為裁判基礎（最\r\n    高法院七十八年台上字第一九八一號判決意旨參照）。另按在訴訟上用以證明事\r\n    實之證據，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，\r\n    始得據以為有罪之認定；倘其證明尚未達到此一程度，而有合理之懷疑存在，致\r\n    使無從為有罪之確信時，即應為無罪之判決（最高法院七十六年度台上字第四九\r\n    八六號判例意旨參照）。再按被害人之陳述，固得採為認定犯罪事實之證據資料\r\n    ，然而其為訴訟上之證明，仍應調查其他補強證據，以證明其陳述確有相當之真\r\n    實性，而為通常一般人均不致有所懷疑，始得據為有罪之認定（最高法院八十三\r\n    年度台上字第三四一一號判決意旨參照）。\r\n三、本件公訴人依據被告戊○○於偵查中之自白，並經證人丙○○、乙○○證明，復\r\n    有現場照片、高雄縣環境保護局（以下稱高雄縣環保局）事業廢棄物稽查工作紀\r\n    錄表附卷可稽，且現場稽查採樣之廢液，亦經鑑定含有超量有毒事業廢棄物，有\r\n    鑑定函及高雄縣環保局違反廢棄物清理法告發通知單等在卷可稽，因認被告涉有\r\n    前開犯嫌。訊據被告則堅決否認有何前開犯行，辯稱：前開車輛自八十八年十月\r\n    間崧聖公司停業後，即未再運送廢液，並停放在前開處所。於八十九年七月間，\r\n    經人介紹丁○○欲購買該車，但要求伊應清理該車之廢液桶（即公訴人所指之車\r\n    槽），伊乃於同年月中旬某日，以大水管沖洗該車廢液桶內之廢液，並由該車排\r\n    放軟管流入附近草坪，約五、六坪左右之土壤。沖洗時伊曾將頭部接近廢液桶，\r\n    但並未聞到臭味，皮膚亦不曾發癢。另該處雜草叢生，高及腰身，曾因火燒而枯\r\n    死，並非因伊排放廢液而枯死，且伊所排放者，亦非有害之事業廢棄物（九十一\r\n    年三月四日答辯狀參照）。另在旁之鐵桶係裝盛伊所有的機油，亦非有害之廢棄\r\n    物等語（本院九十一年三月廿一日訊問筆錄參照）。經查：\r\n（一）被告於警、偵訊時，係供稱：被警方所指倒廢液的地點，係伊清洗油罐車時所\r\n      倒的，但伊不知其內有化學成份等語（八十九年七月廿二日警訊及同年十一月\r\n      廿七日偵訊筆錄參照），據上可知，被告於警、偵訊時，雖曾自白因清洗前開\r\n      車輛之廢液桶而排放所清洗之廢液，但並非自白其排放者係有毒之廢液。\r\n（二）證人丙○○於警訊時證稱：伊住處旁遭人傾倒不明工業廢水，地點在高雄縣岡\r\n      山鎮鐵路巷廿五號、廿七號前舊鐵路的空地，約廿坪左右。被傾倒的地方雜草\r\n      均枯死，且有刺鼻臭味，伊家人皮膚會發癢，而曾到醫院診治。伊係聽鄰居乙\r\n      ○○說廢水是被告所傾倒的等語（八十九年七月廿四日警訊筆錄參照）。另其\r\n      於本院訊問時證稱：八十九年七月間，伊經常聞到臭味，臭味係從被告的車子\r\n      內發出。但伊向環保局檢舉時之三、四年前，皮膚就會癢。另放置在一旁的鐵\r\n      桶也是被告的等語（本院九十年三月廿一日訊問筆錄參照）。另證人王清晏於\r\n      警訊時證稱：八十九年七月中旬時，被告用大水管將該車上的污水流到空地上\r\n      ，面積約廿坪左右，但伊只看到被告排放廢水一次，之前即有人有此排放廢水\r\n      ，排放完後過幾天，空氣中有一股臭味，伊皮膚會癢，並造成地上呈灰色等語\r\n      （八十九年七月廿八日警訊筆錄參照）。於本院訊問時則證稱：伊沒有看到有\r\n      人在該處排放廢水，是看到被告在發動車子，以為他在洗車，幾天後聞到臭味\r\n      ，以為是被告傾倒等語（本院九十一年三月廿一日訊問筆錄參照）。綜上所述\r\n      ，證人丙○○、王清晏於警訊時所證與被告於偵查中所供之情形大致相符，自\r\n      堪採信，而證人王清晏於本院訊問時所為與警訊時所證不相符之證詞，則應係\r\n      事後迴護被告之詞而不可採信。但證人丙○○於前開警訊及本院訊問時所證，\r\n      及證人王清晏於警訊時所證，均僅係證明被告於八十九年七月中旬某日曾在住\r\n      處前空地清洗該車，因二人於被告清洗前後曾聞到臭味，及皮膚曾出現發癢症\r\n      狀，而推測是被告曾傾倒廢液造成，但二證人亦僅係依其經驗過之事實，而推\r\n      測被告有傾倒有毒事業廢棄物或有害健康之物，故被告於八十九年七月間清洗\r\n      該車時所排放之廢液是否即為有毒並有害健康之物，仍應查明其他事證以為證\r\n      明。\r\n（三）高雄縣環保局於八十九年七月廿一日接獲民眾陳情，在岡山鎮○○里○路巷廿\r\n      一號有人傾倒廢液，乃於同年月廿二日早上十一時許，派人會同警方、清潔人\r\n      員前往稽查採樣。勘查時，現場停放一輛崧聖公司之槽車（車牌號碼為ＶＱ－\r\n      九八六號）及六桶大鐵桶，據民眾指出約一星期前，即有人駕駛該車傾倒廢液\r\n      於鐵路巷旁廢棄鐵道，該廢液已部分凝固，上層為黃綠色，下層為藍色，附近\r\n      草亦已枯死，面積約一百五十坪。稽查人員並將槽車內殘留廢液、鐵桶油樣、\r\n      鐵道附近廢液已凝固部分泥土及泥土上之液體分別予以採樣，共有四份檢體送\r\n      檢驗，此有高雄縣環保局八十九年七月廿二日事業廢棄物稽查工作紀錄表（該\r\n      表日期誤載為八十七年）一紙附卷可稽，並經高雄縣環保局該案之承辦人己○\r\n      ○所證明（本院九十一年五月廿三日訊問筆錄參照）。另高雄縣環保局又於同\r\n      年月廿七日前往被告所經營之源福汽車貨運行稽查，被告當場向稽查人員表示\r\n      ：因崧聖公司停業後該車輛閒置，伊欲將該車出賣，乃將槽車清洗，並將清洗\r\n      之廢水排放在該處，伊並無傾倒廢液之情事，該處原就曾有人傾倒廢液。另放\r\n      置該處之六個鐵桶內係盛裝馬達循環油，並非廢棄物等語，此有當日之稽查工\r\n      作紀錄表一紙附卷可憑。而證人己○○證稱：八十九年七月廿二日所採之四份\r\n      檢體，高雄縣環保局限於技術，僅做固體泥土檢體之化驗，其他三份液體檢體\r\n      ，則送行政院環境保護署（以下稱環保署）化驗，但四項檢體之化驗結果，均\r\n      未呈超量之有害事業廢棄物成份。嗣於同年月廿四日，環保署稽查督察大隊南\r\n      區隊另行到現場採樣化驗，該隊所採之一份泥土樣本則呈超量總銅反應，但該\r\n      隊之採樣地點，伊並不清楚等語（本院九十一年五月廿三日訊問筆錄參照），\r\n      證人己○○前開所證稱高雄縣環保局於八十九年七月廿二日所採之四項檢體，\r\n      確未含有超量之有害事業廢棄物，亦有高雄縣環保局八十九年八月廿日樣品編\r\n      號0000000號廢棄物檢驗報告一份、環保署環境檢驗所八十九年八月十\r\n      七日樣品編號０７２７Ａ、０７２７Ｂ、０７２７Ｃ檢測報告三份附卷可稽。\r\n      綜上所述，可證高雄縣環保局於八十九年七月廿二日在被告該車廢液桶內、一\r\n      旁之鐵桶內及鐵路旁之土壤及污水所採集之樣本，均未呈超量之有害事業廢棄\r\n      物反應，而不能證明被告於八十九年七月中旬清洗該車廢液桶時所排放之廢水\r\n      係有害事業廢棄物或有害健康之物或足以污染土壤之物。\r\n（四）環保署稽查督察大隊南區隊係於八十九年七月廿四日依據媒體報導而派員稽查\r\n      ，在岡山鎮鐵路巷廿七號對面發現六桶五十加侖之廢溶劑，乃開啟其中二桶依\r\n      規定程序採得該桶內樣品二份送驗，稽查時在岡山鎮舊火車站最西側（靠近鐵\r\n      路巷）之月台內，發現有雜草枯死之現象，現場並有黃色及淡綠色之曬乾污泥\r\n      ，依規定程序採集樣品乙份送驗。因高雄縣環保局於八十九年七月廿二日稽查\r\n      時，已採槽車殘留之廢液一瓶送驗，故並未再採槽車內之廢液送驗比對之情，\r\n      此有環保署九十一年六月三日環署督字第○九一○○三六六一三號函附卷可稽\r\n      。另依據該函所附之當時水污染稽查紀錄記載，稽查人員於稽查時即研判所開\r\n      啟的二鐵桶內容物疑為機油，及所採樣之曬乾污泥，無法判定係由誰傾倒，此\r\n      亦有該稽查紀錄一紙附卷可稽。而環保署稽查督察大隊南區隊之該次採樣，其\r\n      中所開啟之二鐵桶內容物亦未含超量有毒事業廢棄物，所採污泥則總銅含量檢\r\n      測值為２５．９ｍｇ／ｄｌ，而超過「有害事業廢棄物認定標準」，此並有環\r\n      保署前開函文所附之環保署環境檢驗所八十九年八月十六日報告編號ＡＡ８９\r\n      Ｄ００３２檢測報告二份及環保署稽查督察大隊南區隊八十九年八月三日報告\r\n      編號0000000號檢測報告一份可稽。綜上所述，可知該案前後所採之檢\r\n      體，僅環保署稽查督察大隊南區隊於八十九年七月廿四日，在岡山鎮舊火車站\r\n      最西側靠近鐵路巷之月台內所採之泥土樣本，檢驗出有總銅超量之有害事業廢\r\n      棄物反應。但該隊於稽查時，無法判定造成泥土污染之廢棄物係何人所傾倒，\r\n      業如前述，另高雄縣環保局亦無法判定該有毒樣品與被告該車內所採樣品其成\r\n      份相同，且現場雜草枯死一事，亦因缺乏其他佐證資料，並無法斷言即為被告\r\n      清洗該車排放之廢液所造成，此亦有該局九十一年四月卅日九一高縣環四字第\r\n      一○三一九號函一份在卷足憑。綜上所述，依據前開檢驗報告，尚難認前開泥\r\n      土含有有害事廢棄物之污染，即為被告清洗該車所造成。\r\n（五）另高雄縣政府局雖於八十九年八月廿六日告發崧聖公司違反廢棄物清理法第十\r\n      五條、第二十五條規定，但其係依據前開環保署稽查督察大隊南區隊對泥土採\r\n      樣之化驗報告而為，此有該告發通知單在卷可稽，惟該泥土所含超量有害事業\r\n      廢棄物是否即為被告清洗該車造成，尚不能證明，業如前述，故該局前開告發\r\n      ，自尚不能據以認定被告涉有公訴人所指廢棄物清理法之犯罪。\r\n四、另被告聲請傳喚之證人丁○○證稱：八十九年七月間伊曾打算向被告購買該車，\r\n    而曾要求被告清洗等語（本院九十一年三月廿一日訊問筆錄參照），證人謝小香\r\n    證稱：伊向被告租房子居住四年多，曾見被告清洗該車等語（同前訊問筆錄參照\r\n    ），故二證人所證，亦可證明被告於八十九年七月中旬曾有清洗該車廢液桶之事\r\n    實。另證人甲○○證稱：伊住在附近，但八十九年七月間，不曾聞到臭味等語（\r\n    同前訊問筆錄參照），另岡山鎮之林吉市醫院於九十一年三月十四日以（９１）\r\n    高縣醫吉字第九一○○三號函覆本院稱：丙○○之妻、子曾至該院求診一次，其\r\n    皮膚炎為過敏反應造成，有可能因接觸化學物質引起，但無法判定為何物質造成\r\n    等語，有該函附卷可稽，此外，尚查無證據足證證人丙○○、王清晏前開指述稱\r\n    ：聞到臭味、皮膚發癢等情，即為被告清洗該車排放之廢水所造成。而尚難遽認\r\n    被告有排放有害健康物質之犯行。\r\n五、綜上所述，被告雖有公訴人所指之：於八十九年七月間某日，貿然接管以清水沖\r\n    洗車槽，任令槽內廢液流入附近草坪之行為，但所流入草坪之廢水，是否為有害\r\n    事業廢棄物或有害健康之物或足以污染土壤之物，尚不能證明，附近雜草枯死、\r\n    曾有臭味、居民皮膚發癢之情，亦不能證明係被告前開排放之廢水所造成，此外\r\n    ，又查無其他證據足證被告有公訴人所指之犯行，參諸前引法條及最高法院判例\r\n    關於證據法則之說明，自不能遽認被告犯行，而應為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本件經檢察官朱秋菊到庭職行執務。\r\n中      華      民      國    九十一    年      七      月     十一     日\r\n                              臺灣高雄地方法院刑事第六庭\r\n                                  法  官  邱  明  弘\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                  書記官  顏  平  國\r\n中    華    民    國      九十一      年      七      月      十一    日"
}