{
  "JID": "SCDM,107,訴,47,20180308,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "47",
  "JDATE": "20180308",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　 107年度訴字第47號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　劉小凱\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第5736號），被告自白犯罪，經本院裁定適用簡式審判程\r\n序並判決如下：\r\n    主  文\r\n劉小凱犯修正前廢棄物清理法第四十六條第四款前段之非法清除\r\n廢棄物罪，累犯，處有期徒刑壹年貳月。\r\n    事  實\r\n一、劉小凱前於民國96年間，因加重竊盜等案件，經本院以96\r\n    年度易字第761 號判決判處應執行有期徒刑11月確定；於\r\n    97年間，因竊盜等案件，經本院以97年度易字第298 號判決\r\n    判處應執行有期徒刑10月確定；於97年間，因竊盜案件，\r\n    經本院以98年度審易字第70號判決判處有期徒刑9 月確定；\r\n    於97年間，因施用第一、二級毒品及詐欺案件，經本院以\r\n    98年度審訴字第130 號判決判處應執行有期徒刑1 年5 月確\r\n    定；於98年間，因恐嚇取財案件，經本院以98年度審易字\r\n    第611 號判決判處有期徒刑4 月確定；於98年間，因贓物\r\n    案件，經本院以98年度審易字第470 號判決判處有期徒刑4\r\n    月確定；於98年間，因加重竊盜案件，經本院以98年度審\r\n    易字第524 號判決判處應執行有期徒刑1 年1 月確定。上開\r\n    、案件，經本院以97年度聲字第1417號裁定定應執行有\r\n    期徒刑1 年8 月確定（甲案）；上開至案件，經本院以\r\n    99年度聲字第1214號裁定應執行有期徒刑3 年2 月確定（乙\r\n    案），並與上開甲案部分接續執行，於101 年6 月27日因縮\r\n    短刑期假釋出監，所餘刑期付保護管束，嗣因假釋經撤銷，\r\n    執行殘刑11月又7 日。劉小凱另於101 年間，因施用第二\r\n    級毒品案件，經本院以101 年度審易字第1235號判決判處有\r\n    期徒刑7 月確定；於102 年間，因施用第一級毒品案件，\r\n    經本院以102 年度審訴字第591 號判決判處有期徒刑1 年1\r\n    月確定，上開、案件與上開殘刑接續執行，於104 年11\r\n    月11日因縮短刑期執行完畢出監（於本案構成累犯）。詎劉\r\n    小凱明知從事廢棄物清除業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除機構許可文件後，始得受託清除廢棄物業務，未經許可者\r\n    ，不得從事清除廢棄物之工作，竟於106 年1 月上旬某日時\r\n    許，在余月珍（所涉違反廢棄物清理法罪嫌，經新竹地檢署\r\n    以106 年度偵字第5736號為不起訴處分確定）所經營址設新\r\n    竹縣○○鎮○○路000 ○0 號之源興資源回收行內，見余月\r\n    珍將其自天凱科技股份有限公司（下稱天凱公司）收取之回\r\n    收物中所挑撿、篩選出無價值而欲丟棄之電視塑膠框、塑膠\r\n    膜、電阻電容塑膠片、DM紙張等一般事業廢棄物以太空包包\r\n    裝後堆置在角落，竟基於違反廢棄物清理法之犯意，經余月\r\n    珍同意後，駕駛車牌號碼00-0000 號自用小貨車將上開裝有\r\n    一般事業廢棄物之太空包載運離去。嗣其駕車行經新竹縣○\r\n    ○鄉○○○路00號旁空地時，即將上開太空包棄置於該處空\r\n    地即坐落新竹縣○○鄉○○段000 地號土地上，經新竹縣政\r\n    府環境保護局稽查人員於106 年3 月2 日在上開地點執行稽\r\n    查工作時，發現上開遭棄置之太空包，依其內廢棄物上所載\r\n    資訊循線追查，始悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣新竹\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告所犯廢棄物清理法第46條第4 款前段之非法清除廢\r\n    棄物罪，非屬死刑、無期徒刑、最輕本刑為3 年以上有期徒\r\n    刑之罪，或高等法院管轄第一審之案件，被告於本院準備程\r\n    序進行中，就被訴事實為有罪之陳述，經本院認合於刑事訴\r\n    訟法第273 條之1 第1 項之規定，裁定適用簡式審判程序，\r\n    合先敘明。\r\n二、認定犯罪事實所憑之證據及理由\r\n、訊據被告劉小凱對於上揭犯罪事實於警詢、偵查、本院準備\r\n    程序及審理時均坦承不諱（偵卷第16-19 、102-103 頁、本\r\n    院卷第50、61頁）；核與證人即源興資源回收行負責人余月\r\n    珍於警詢、偵訊，證人即余月珍之配偶呂學府於偵訊，證人\r\n    即天凱公司會計人員黃淑玲於警詢、偵訊，證人即新竹縣○\r\n    ○鄉○○段000 地號土地共有人之一陳麗容於警詢，證人即\r\n    環保局稽查人員王碩群於偵訊時所為證述大致相符（偵卷第\r\n    5-8 、44-47 、56-57 、101-103 、149 、155-156 、175\r\n    頁）。並有源興資源回收行105 年12月30日開立予買受人天\r\n    凱公司之收據1 紙、新竹縣政府環境保護局稽查工作紀錄8\r\n    份（稽查編號分別為：EPB-077446、EPB-077447、EPB-0774\r\n    51、EPB-077452、EPB-077454、EPB-077455、EPB-077485、\r\n    EPB-077494）、新竹縣湖口鄉清潔隊環保稽查工作紀錄表1\r\n    份（稽查時間106 年2 月8 日）、新竹縣○○鄉○○○路00\r\n    號右側現場稽查照片共21張、證人王碩群106 年11月30日提\r\n    出之陳報狀及現場地圖、稽查照片共12張、警員拍攝新竹縣\r\n    ○○鄉○○○路00號旁土地及源興資源回收行照片共7 張、\r\n    新竹縣○○鄉○○段000 地號土地建物查詢資料1 份、天凱\r\n    公司登記資料1 份、源興資源回收行商業登記基本資料1 份\r\n    等件在卷足稽（偵卷第12-14 、48-49 、59、64、67-74 、\r\n    129 、152 、159-172 頁），足認被告劉小凱前開任意性自\r\n    白與事實相符，堪以採信。\r\n、本案事證明確，被告所為非法清除廢棄物之犯行，洵堪認定\r\n    ，應依法論科。\r\n三、論罪科刑\r\n、新舊法比較：\r\n    廢棄物清理法第46條於106 年1 月18日修正，修正前規定得\r\n    併科罰金新臺幣（下同）300 萬元，修正後規定得併科罰金\r\n    提高為1 千500 萬元，依刑法第2 條第1 項前段之規定，應\r\n    依被告行為時法即106 年1 月18日修正前廢棄物清理法第46\r\n    條規定處斷。\r\n、按廢棄物清理法所稱之廢棄物，分下列2 種：一、一般廢棄\r\n    物；二、事業廢棄物：（一）有害事業廢棄物：由事業所產\r\n    生具有毒性、危險性，其濃度或數量足以影響人體健康或污\r\n    染環境之廢棄物。（二）一般事業廢棄物：由事業所產生有\r\n    害事業廢棄物以外之廢棄物，修正前廢棄物清理法第2 條第\r\n    1 項定有明文。經查，本件被告所載運之物品係證人余月珍\r\n    向天凱公司收取之回收物中所挑撿、篩選出無價值而欲丟棄\r\n    之電視塑膠框、塑膠膜、電阻電容塑膠片、DM紙張等，核屬\r\n    一般事業廢棄物無訛，自應遵守廢棄物清理法之規定。再被\r\n    告未領有廢棄物清除許可文件為其所自承（偵卷第18-19 頁\r\n    ）；又其駕駛車號00-0000 號自用小貨車自新竹縣○○鎮○\r\n    ○路000 ○0 號之源興資源回收行處將上開廢棄物載運至新\r\n    竹縣○○鄉○○段000 地號土地，並傾倒棄置之行為，屬廢\r\n    棄物清理法第46條第4 款所定之清除廢棄物行為甚明。是核\r\n    被告所為，係犯修正前廢棄物清理法第46條第4 款前段之非\r\n    法清除廢棄物罪。\r\n、被告有事實欄一所載之前科，有臺灣高等法院被告前案紀錄\r\n    表1 份附卷足參，其受徒刑之執行完畢後，5 年以內故意再\r\n    犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1 項\r\n    之規定加重其刑。\r\n、爰以行為人之責任為基礎，審酌被告無視政府對環境保護之\r\n    政策宣導，僅為貪圖便利，明知其未具清除廢棄物之專業能\r\n    力及設備，亦未依規定領有許可文件，竟從事廢棄物清除業\r\n    務，將上開廢棄物棄置於他人所有土地上，影響環境衛生，\r\n    所為殊值非難。兼衡被告前有多項贓物、竊盜、毒品前科，\r\n    素行不良；惟念其犯後始終坦承犯行，自述高中肄業之智識\r\n    程度、從事資源回收工作、小康之經濟狀況、須扶養年老之\r\n    父母等一切情狀，量處如主文所示之刑。被告雖謂：我朋友\r\n    倒了整個山頭的垃圾判了4 個月，我只倒了一包垃圾，我知\r\n    道法定刑是這樣（1 年以上有期徒刑），但應該要有數量金\r\n    額之分，我並無犯罪所得，這包垃圾後來我老闆娘有派人去\r\n    清理乾淨，請求本院判處6 個月得易科罰金之刑度等語（本\r\n    院卷第61頁）。惟查，被告上開就刑度方面之辯解，並未提\r\n    出實證以佐，本院自難僅憑被告空口主張而遽行肯認確為如\r\n    此，況且個案刑度須依憑具體個案考量，關乎個案被告是否\r\n    具有刑之減輕事由（例如年齡、精神障礙或其他心智缺陷、\r\n    情堪憫恕、自首等事由所在多端），並非以傾倒數量、有無\r\n    犯罪所得為絕對之判斷標準，而被告乃從事資源回收業者，\r\n    對於隨意傾倒廢棄物對環境造成之破壞，知之甚明，卻因貪\r\n    圖一己便利而為之，又不具備法律規定之刑之減輕事由，且\r\n    為累犯，被告前揭所辯，於法不合，並無可採。至於被告所\r\n    棄置廢棄物之數量非鉅，僅得為法定刑內從輕量刑，附此敘\r\n    明。\r\n四、據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條\r\n    第1 項前段，106 年1 月18日修正前廢棄物清理法第46條第\r\n    4 款前段，刑法第11條前段、第47條第1 項，判決如主文。\r\n本案經檢察官陳郁仁提起公訴，檢察官侯少卿到庭執行職務。\r\n中    華    民    國   107    年    3     月    8     日\r\n                  刑事第一庭    法  官  陳麗芬\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院（均須按他造當事人之人\r\n數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   107    年    3     月    8     日\r\n                                書記官  范欣蘋\r\n附錄本案論罪科刑法條：\r\n106年1月18日修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}