{
  "JID": "SCDM,107,訴,130,20180329,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "130",
  "JDATE": "20180329",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　107年度訴字第130號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　楊文成\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第12579 號），被告於本院準備程序中就被訴事實為有罪\r\n之陳述，經本院告知簡式審判程序意旨，並聽取公訴人、被告之\r\n意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，並\r\n判決如下：\r\n    主  文\r\n楊文成犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n累犯，處有期徒刑壹年貳月。\r\n    事  實\r\n一、楊文成明知從事廢棄物之清除、處理業務，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除、處理機構許可文件後，始得為之，竟基於違反\r\n    廢棄物清理法之犯意，未依廢棄物清理法第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件，於106 年11月22日下午某\r\n    時許，在其友人劉政軒位於新竹縣○○市○○路000 號住處\r\n    ，接受劉政軒飲料及抽煙招待為代價，向劉政軒稱：「曾經\r\n    在清潔隊工作，有門路處理垃圾」等語，代為處理劉政軒家\r\n    中廢棄家具及床墊等廢棄物，並於106 年11月22日16時16分\r\n    許，駕駛車牌號碼00-0000 號自小貨車載運至新竹縣竹北市\r\n    中華路1 巷河堤旁產業道路邊土地棄置。嗣經經濟部水利署\r\n    第二河川局及新竹縣政府警察局竹北分局派員到場稽查，因\r\n    而查悉上情。\r\n二、案經經濟部水利署第二河川局訴由新竹縣政府警察局竹北分\r\n    局報告臺灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n    按刑事訴訟法第273 條之1 第1 項規定除被告所犯為死刑、\r\n    無期徒刑、最輕本刑為3 年以上有期徒刑之罪或高等法院管\r\n    轄第一審案件者外，於審判期日前之程序進行中，被告先就\r\n    被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序\r\n    之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，\r\n    裁定進行簡式審判程序。又簡式審判程序之證據調查，不受\r\n    刑事訴訟法第159 條第1 項、第161 條之2 、第161 條之3\r\n    、第163 條之1 及第164 條至第170 條規定之限制，刑事訴\r\n    訟法第273 條之2 亦定有明文。經查，本件被告楊文成被訴\r\n    違反廢棄物清理法案件，非前開不得進行簡式審判程序之案\r\n    件，經被告於準備程序時就被訴事實為有罪之陳述，且經本\r\n    院告知簡式審判程序之旨，聽取被告及檢察官之意見後，爰\r\n    依上開刑事訴訟法第273 條之1 第1 項之規定，經合議庭裁\r\n    定由受命法官獨任依簡式審判程序審判之，是本件證據之調\r\n    查，自不受刑事訴訟法第159 條第1 項、第161 條之2 、第\r\n    161 條之3 、第163 條之1 及第164 條至第170 條規定之限\r\n    制，合先敘明。\r\n貳、實體部分\r\n一、上開犯罪事實業據被告於本院審理時坦白承認（本院卷第26\r\n    頁），核與證人劉政軒、證人即經濟部水利署第二河川局員\r\n    工呂堂源證述之證述相符（偵字卷第7 至8 頁、第47至49頁\r\n    ），並有監視器翻拍照片、現場照片、車輛詳細資料報表各\r\n    1 份在卷可稽（偵字卷第9 至22頁、第26頁）。足認被告具\r\n    任意性之自白與事實相符，堪予採信。本件事證明確，被告\r\n    犯行堪以認定，應依法論科。\r\n二、論罪科刑\r\n（一）按廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事\r\n      業廢棄物」，「事業廢棄物」又分為「有害事業廢棄物」\r\n      及「一般事業廢棄物」。而廢棄物清理法第46條第4 款所\r\n      規定之「貯存」、「清除」及「處理」3 者，依行政院環\r\n      境保護署發布之「事業廢棄物貯存清除處理方法及設施標\r\n      準」第2 條之規定，「貯存」指事業廢棄物於清除、處理\r\n      前，放置於特定地點或貯存容器、設施內之行為；「清除\r\n      」則指事業廢棄物之收集、運輸行為；至「處理」則包含\r\n      1.中間處理：指事業廢棄物在最終處置或再利用前，以物\r\n      理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n      化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n      穩定之行為；2.最終處置：指衛生掩埋、封閉掩埋、安定\r\n      掩埋或海洋棄置事業廢棄物之行為；3.再利用：指事業產\r\n      生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料\r\n      、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n      行為，並應符合其規定者。查被告楊文成以前揭自小貨車\r\n      載運上開廢棄家具及床墊等廢棄物，並將該廢棄物任意棄\r\n      置在新竹縣竹北市中華路1 巷河堤旁產業道路邊之土地，\r\n      是核其所為，係犯廢棄物清理法第46條第4 款之非法清除\r\n      廢棄物罪。\r\n（二）被告前於101 年間，因公共危險等案件，經本院以101 年\r\n      度審交訴字第50號判決分別判處有期徒刑1 年2 月、6 月\r\n      、罰金新臺幣6 萬元，並宣告緩刑5 年，有期徒刑部分定\r\n      應執行1 年6 月確定，復因另犯他罪，經本院以103 年度\r\n      撤緩字第133 號裁定撤銷緩刑；另於103 年間，因公共危\r\n      險案件，經本院以103 年度竹交簡字第442 號判決判處有\r\n      期徒刑5 月確定，上開二案接續執行，於105 年3 月21日\r\n      縮短刑期假釋出監，所餘刑期付保護管束，甫於106 年3\r\n      月2 日保護管束期滿，假釋未經撤銷，所餘刑期視為執行\r\n      完畢等情，有臺灣高等法院被告前案紀錄表在卷可佐，其\r\n      受有期徒刑執行完畢，於5 年以內故意再犯本案有期徒刑\r\n      以上之罪，為累犯，應依刑法第47條第1 項規定，加重其\r\n      刑。\r\n（三）爰審酌被告楊文成，未領有廢棄物清除許可文件，非法清\r\n      除上開廢棄家具及床墊等廢棄物，所為業已危害環境衛生\r\n      ，實不足取，惟念及其所為傾倒棄置之廢棄物數量、內容\r\n      及範圍等犯罪情節，所生危害尚非甚鉅，考量其犯後坦承\r\n      犯行，並已委請清潔隊將該現場清理完畢，且已給付費用\r\n      一節，此有經濟部水利署第二河川局107 年1 月6 日水二\r\n      管字第10702002030 號函附繳款資料1 份在卷足參（偵字\r\n      卷第57至58頁），顯見其有悔意，兼衡其國中畢業之智識\r\n      程度，家庭經濟狀況勉持等情況，量處如主文所示之刑，\r\n      以資懲儆。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第47條\r\n第1 項，判決如主文。\r\n本案經檢察官許大偉提起公訴，經檢察官吳志中到庭執行職務。\r\n中    華    民    國   107    年    3     月    29    日\r\n                  刑事第六庭  法  官  王碧瑩\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   107    年    3     月    30    日\r\n                              書記官  謝沛真\r\n附錄論罪科刑法條：\r\n棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}