{
  "JID": "TNHM,101,上訴,887,20121204,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "887",
  "JDATE": "20121204",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　101年度上訴字第887號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　林炳昌\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣雲林地方\r\n法院99年度訴字第902號中華民國101年7月26日第一審就被告林\r\n炳昌涉犯廢棄物清理法第四十六條第四款後段部分漏未判決之補\r\n充判決（起訴案號：臺灣雲林地方法院檢察署99年度偵字第2748\r\n號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須\r\n    經嚴格之證明，故其所憑之證據不僅應具有證據能力，且須\r\n    經合法之調查程序，否則即不得作為有罪認定之依據。倘法\r\n    院審理之結果，認為不能證明被告犯罪，而為無罪之諭知，\r\n    即無前揭第154條第2項所謂「應依證據認定」之犯罪事實之\r\n    存在。因此，同法第308條前段規定，無罪之判決書只須記\r\n    載主文及理由。而其理由之論敘，僅須與卷存證據資料相符\r\n    ，且與經驗法則、論理法則無違即可，所使用之證據亦不以\r\n    具有證據能力者為限，即使不具證據能力之傳聞證據，亦非\r\n    不得資為彈劾證據使用，故無罪之判決書，就傳聞證據是否\r\n    例外具有證據能力，無須於理由內論敘說明(最高法院100年\r\n    度台上字第2980號判決參照）。本件檢察官所舉證據不足使\r\n    通常一般人就其所指被告林炳昌犯行均不致有所懷疑，而得\r\n    確信其為真實之程度，而應為被告無罪之認定，故本判決以\r\n    下所引傳聞證據是否例外具有證據能力，即不再論述，先予\r\n    說明。\r\n二、次按犯罪事實應依證據認定之，無證據不得認定其犯罪事實\r\n    ，又不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟\r\n    法第154條第2項、第301條第1項分別定有明文。又按認定不\r\n    利於被告之事實，須依積極證據，苟積極證據不足為不利於\r\n    被告事實之認定時，即應為有利於被告之認定，更不必有何\r\n    有利之證據；認定犯罪事實所憑之證據，雖不以直接證據為\r\n    限，間接證據亦包括在內，然而無論直接或間接證據，其為\r\n    訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確\r\n    信為真實之程度者，始得據為有罪之認定，倘其證明尚未達\r\n    於此一程度，而有合理性懷疑存在時，即不得遽為被告犯罪\r\n    之認定（最高法院76年台上字第4986號判例參照）。\r\n三、公訴意旨略以：被告林炳昌係佑合營造有限公司（下稱佑合\r\n    營造公司，登記負責人為劉醫菁）實際負責人、王志豪（於\r\n    民國94年5月13日死亡）係佑合營造公司工地負責人，曾銘\r\n    華(已經判決免訴確定)係金元利有限公司（下稱金元利公司\r\n    ）之負責人。茲因交通部公路總局第二區養護工程處（下稱\r\n    養工處）於93年3月10日辦理「93年臺21線105k-149k及臺18\r\n    線83k-95k間定期預約經常性災害緊急搶修工程」(下稱本\r\n    案工程，為開工合約，工程契約有效期限自契約訂定日起至\r\n    93年11月30日止，預估剩餘土石方處理費為4萬852立方米，\r\n    單價為每立方米168元)公開招標，由佑合營造公司以新臺幣\r\n    （下同）966萬7,440元得標，佑合營造公司並與金元利公司\r\n    簽訂土方收容同意書，預計清運4萬852立方米剩餘土石方至\r\n    金元利公司處理。嗣93年7月初，因敏督利颱風來襲造成大\r\n    量土石坍方，被告與王志豪僅指示砂石車司機清運約2千立\r\n    方米土石方至金元利公司後，見清運剩餘土石方之合約價僅\r\n    每立方米168元，但清運至金元利公司之成本每立方米高達3\r\n    50元，實不堪虧損，乃共同基於違反廢棄物清理法之犯意聯\r\n    絡，指示不知情之砂石車司機載運約1萬8千多立方米土石方\r\n    至南投名間鄉「力岱砂石場」與彰化縣溪州鄉「協發砂石場\r\n    」等2家砂石場，復棄置約8千多立方米土石方在臺大實驗林\r\n    區內，另堆置約1萬2千多立方米土石方至臺21線124k及124.\r\n    5k等2處臨時堆置場。因認被告係違反廢棄物清理法第46條\r\n    第4款後段之違法清除、處理廢棄物罪嫌。\r\n四、公訴意旨認被告林炳昌涉有上述犯嫌，無非以：1.證人林文\r\n    、謝舉龍、黃永銘、許文耀、張英華於警詢及偵查中之證\r\n    述、證人王春源、劉福珍於偵查中之證述；2.本案搶修工程\r\n    車輛裝載施工照片及車輛進場照片(編號1至61）；3.勘驗照\r\n    片報告1份；4.本案搶修工程工程契約書、土方收容同意書\r\n    、營運處理計畫書、砂石車預計運送行經路線圖、佑合營造\r\n    公司93年7月14日、93年8月1日剩餘土石方出場通知單、流\r\n    向勾稽資料、剩餘土石方處理完成切結書、剩餘土石方進場\r\n    完成切結書、工程完成證明書、養工處工程驗收紀錄、本案\r\n    搶修工程工程結算驗收證明書、工程結算書、工程結算明細\r\n    表、國立臺灣大學生物資源暨農學院實驗林管理處函、養工\r\n    處信義工務段函各1份及坍方相片4張等為主要論據。\r\n五、訊據被告林炳昌固坦承其為佑合營造公司實際負責業務之人\r\n    ，並曾於王志豪得標後，與劉福珍、王春源（即王志豪之父\r\n    ）簽訂工程合約書（下稱三方合約），合約中並載明由其負\r\n    責本案工程帳務管理之事實，惟堅決否認有何前揭犯行，辯\r\n    稱：伊基於朋友情誼，將佑合營造公司借牌予王志豪投標本\r\n    案搶修工程，嗣因93年7月2日敏督利颱風侵臺造成大量土石\r\n    坍方，王志豪欠缺資金，邀其投資，乃簽訂前開三方合約，\r\n    由其與劉福珍提供資金，王志豪與王春源負責現場管理及行\r\n    政工作，其主要係負責審核王志豪或下包商提出之單據，並\r\n    據以支付工程款，伊從未介入本案搶修工程之現場工作，故\r\n    其對於本案剩餘土石方之實際處理情形全然不知情等語。\r\n六、經查：\r\n  被告林炳昌自承佑合營造公司雖係由劉醫菁設立，伊擔任經\r\n    理，但劉醫菁只是掛名，並未實際參與公司營運等語（見原\r\n    審卷第45頁），核與證人劉醫菁於警詢時證稱：伊雖為佑\r\n    合營造公司之登記負責人，然實際綜理公司業務之人則為被\r\n    告林炳昌，而在處理投標公共工程時，係由被告林炳昌負責\r\n    估價、簽約，伊負責申購押標金、轉帳繳納支票款，偶爾代\r\n    表佑合營造公司與發包單位簽訂合約之事實等情大致相符（\r\n    見99年度偵字第2748號卷《下稱偵卷》第44頁至第45頁），\r\n    並有佑合營造公司經濟部公司執照、綜合營造業登記證書、\r\n    南投縣政府營利事業登記證及被告林炳昌行政院公共工程委\r\n    員會結業證書各1紙在卷可佐(見原審卷第91、189、190、\r\n    195頁)，此部分事實應認無訛。\r\n  另養工處於93年2月26日，在政府採購公報刊登本案搶修工\r\n    程公開招標之訊息，於93年3月10日決標，而由佑合營造公\r\n    司以966萬7,440元得標，進而於93年3月19日，以支票繳納\r\n    差額保證金及履約保證金共計242萬元，且於93年4月2日與\r\n    養工處簽訂工程契約書，並因清運土石及棄土之需要而分別\r\n    與江勝弘、林文以及金元利公司簽訂契約書，由江勝弘調\r\n    度怪手清運坍方土石，林文調度砂石車裝載清運，金元利\r\n    公司則收容前揭土石(預計清運4萬0852立方米剩餘土石方，\r\n    實際清運數量按驗收數量結算給付工程款）。嗣本案搶修工\r\n    程完工後，佑合營造公司實際上僅清運2千立方米至金元利\r\n    公司，另載運約1萬8千多立方米土石方至南投名間鄉「力岱\r\n    砂石場」與彰化縣溪州鄉「協發砂石場」等2家砂石場，復\r\n    棄置約8千多立方米土石方在臺大實驗林區內，另堆置約1萬\r\n    2千多立方米土石方至臺21線124k及124.5k等2處臨時堆置場\r\n    之事實，為被告林炳昌所是認，並有證人即負責調度砂石車\r\n    司機的下包商林文、砂石車司機謝舉龍、黃永銘、許文耀\r\n    、張英華等人分別於法務部調查局雲林縣調查站（下簡稱雲\r\n    林縣調查站）調查時、偵訊或原審審理時，及證人即調度怪\r\n    手清運坍方土石之下包商江勝弘於臺灣彰化地方法院檢察署\r\n    （下簡稱彰化地檢署）偵訊時（見原審卷第63頁）證述明\r\n    確，復有本案工程契約書暨施工補充條款、金元利公司93年\r\n    4月15日金字第00000000號函附佑合營造公司與金元利公司\r\n    簽訂之土石方協議書、金元利公司出具土石方收容同意書及\r\n    營運處理計畫書、土石方處理計畫書、佑合營造公司出具之\r\n    土石方處理切結書、佑合營造公司與林文、江勝弘簽訂之\r\n    工程契約書、工程結算驗收證明書、工程結算書、工程結算\r\n    明細表等件在卷足憑（見偵卷第40頁至第43頁、第89頁至第\r\n    92頁背面；原審卷第176頁至第180頁），復經原審向交通\r\n    部公路總局第二養護工程處調取本案搶修工程相關之中文公\r\n    開招標公告資料及投標須知及附件、養工處開標／議價／決\r\n    標／流標／廢標紀錄、標單、收據（繳交差額保證金及履約\r\n    保證金之收據）、各次請款、撥款及其請款時所檢附之相關\r\n    資料及災害明細表等資料在卷可憑(見原審卷第197頁至第\r\n    266頁)，此部分事實亦堪認定。\r\n  然證人王春源即王志豪之父於原審審理時具結證稱：佑合營\r\n    造公司的負責人是林炳昌，93年有承攬本案搶修工程，當時\r\n    是由王志豪、林炳昌與劉福珍三人合夥，由王志豪負責工地\r\n    現場，資金由林炳昌、劉福珍負責，因為王志豪剛從花蓮回\r\n    來想要標這個工程，他就去找我的好朋友劉福珍，劉福珍就\r\n    介紹林炳昌給他認識，他們曾在我家中開會談投標這個工程\r\n    ，得標後直到敏督利颱風來襲才開始進行搶修工程，也才決\r\n    定簽合夥合約，但因為劉福珍對王志豪不熟悉，所以當時是\r\n    以我的名義與林炳昌、劉福珍簽訂三方合約等語（見原審卷\r\n    第9頁至第11頁)，核與證人劉福珍於原審審理時曾證稱：\r\n    王志豪跟我提過本案搶修工程，他說現場在他家附近，他有\r\n    興趣做，我看他是王春源的兒子，有向上心，才借他工程押\r\n    標金及差額保證金共242萬元，應該是王志豪借佑合營造公\r\n    司標的，三方合約是工程開始進行後才簽的等語（見原審卷\r\n    第12頁至第16頁）相符。參酌本案搶修工程是於93年3月1\r\n    0日開標，93年4月2日簽約，而三方合約簽訂之日期是93年8\r\n    月10日，已在本案搶修工程開標簽約後，並在93年7月間敏\r\n    督利颱風襲臺過後，且確實是由王春源出名與劉福珍、被告\r\n    林炳昌共同簽定，並於三方合約上明白載明：「資金方面由\r\n    劉福珍與林炳昌負責所有金額各半，王春源負責現場管理及\r\n    行政工作」乙節，並有標單、工程契約及三方合約各1份(見\r\n    原審卷第223頁、第212至221頁、偵卷第78頁)在卷可憑。\r\n    若非被告林炳昌確實係借牌給王志豪投標，王志豪才是實際\r\n    辦理本案搶修工程之人，否則本案搶修工程既已以佑合營造\r\n    公司名義得標，該公司是本件工程契約之當事人，被告林炳\r\n    昌又何必再應王春源、王志豪之邀，與其另簽訂三方合約，\r\n    載明其與劉福珍負責出資，而由王志豪負責工地現場管理及\r\n    行政之工作之必要，堪認本案搶修工程確實是因王志豪有意\r\n    投標，而借用佑合營造公司之名義標得，並於標得後，開始\r\n    進行搶修工程前，始以王春源出名與劉福珍、被告林炳昌簽\r\n    訂三方合約，約定由劉福珍與被告林炳昌負責出資，王志豪\r\n    負責現場管理及行政工作等情無訛。\r\n  而當時在佑合營造公司擔任車輛調度之證人林文於原審審\r\n    理時具結證稱：伊主要是調度車輛到現場供營造廠指揮調度\r\n    ，之後再由負責現場管理之王志豪指示司機載運土石至堆置\r\n    地點，一開始指定要去金元利公司資源轉運堆置場是由王志\r\n    豪帶隊去的，他跟伊說要這樣運，也是由王志豪在現場發放\r\n    運費，清運剩餘土石方到何處詳細地點不清楚，現場負責人\r\n    說要清運到何處就到何處，除王志豪外沒有其他佑合營造公\r\n    司主管或老闆跟伊下指示說土石方不要清運到金元利公司轉\r\n    運堆置場，而砂石場進出之現場照片是由現場人員拍照，敏\r\n    督利颱風來襲後，坍方的土石數量太多根本清不完，我有跟\r\n    王志豪先上去看坍方數量，並跟王志豪提到以標到的900多\r\n    萬元工程款來估算，現場崩落的土石根本清不完，王志豪有\r\n    說要跟養工處提追加工程款，但後來卻沒有消息。事後清運\r\n    的土石方沒有載運至金元利公司，是因為一趟運費要約4,00\r\n    0元左右(一趟約載14立方米土石方），運費根本不敷支出，\r\n    當時也有跟王志豪反應這件事，王志豪即指示先開放單線通\r\n    車，才會將土石堆置在台大實驗林。我曾向被告林炳昌請領\r\n    車輛調度費用，但未曾向被告林炳昌報告本案搶修工程相關\r\n    細節，只會跟王志豪報告等語（見原審卷第3頁至第8頁背\r\n    面）；證人即金元利公司外務人員陳輝明於原審審理時亦具\r\n    結證稱：我負責在外包承攬工作，本案搶修工程是由王志豪\r\n    介紹給我處理，當初是有清運不少數量的土石方至金元利公\r\n    司，但實際數量不清楚，會認識被告林炳昌是王志豪介紹，\r\n    王志豪要我去跟被告林炳昌請款，因為資金都由被告林炳昌\r\n    管理，我去向被告林炳昌請款1次，就是請領44萬4千元工程\r\n    款的時候，當時並沒有檢附進出場照片，但有跟被告林炳昌\r\n    說土石有清運至金元利公司，佑合營造公司進場的照片是王\r\n    志豪拍攝的，因為拍照當時我有過去看等語（見原審卷第\r\n    19頁至第21頁)，復有王志豪填報之93年7月14日、93年8月1\r\n    日剩餘土石方出場通知單各1紙，以及王志豪簽名之估價單\r\n    計46紙附卷足憑（見偵卷第82頁、第83頁、第233頁至258頁\r\n    ），是不論由佑合營造公司負責車輛調度之人員方面，或由\r\n    金元利公司負責承攬本件工程之人員方面，均證述關於本件\r\n    調度車輛載運土石方之清運，招攬金元利公司承攬本件工程\r\n    ，或於現場負責載運車輛之請款都是由王志豪負責等情之內\r\n    容，及上開剩餘土方進出場之通知單、清運人員請款之估價\r\n    單等資料均是由王志豪簽名，並無林炳昌簽名負責等節，均\r\n    足證明關於本案搶修工程現場土石方之清運工作，都是由王\r\n    志豪負責，而與前述三方合約之約定內容相符，是被告辯稱\r\n    未實際接觸本案搶修工程之現場工作乙節，即非虛妄。\r\n  參以佑合營造公司之營業項目為營造業，主要為綜理營繕工\r\n    程施工及管理等整體性工作等情，有前揭佑合營造公司經濟\r\n    部公司執照、綜合營造業登記證書、南投縣政府營利事業登\r\n    記證可稽，且該公司於92年、93年間所承攬之營建工程，包\r\n    括有「信義檢修班地上建物（木屋）拆除及班、組雜草清除\r\n    樹木修剪環境清潔消毒工程」、「臺中車站二樓、陽臺漏水\r\n    修繕及遮雨棚整修更新工程」、「干城車站候車室、公廁、\r\n    電器設備整修更新工程」、「三春國小老舊教室防水防漏及\r\n    木窗更換鋁窗工程」、「永靖高工機械館外壁整飾工程」、\r\n    「永靖高工化工館外壁正立面整飾工程」、「臺電公司明潭\r\n    建築物92年度經常維護工程」、「鉅工禮堂修繕工程」、「\r\n    臺灣大學水里社區共同開發活動中心暨教學研究中心工程」\r\n    等多件營建修繕工程乙節，亦有被告提出之信義檢修班地上\r\n    建物（木屋）拆除及班、組雜草清除樹木修剪環境清潔消毒\r\n    工程契約書、臺中車站二樓、陽臺漏水修繕及遮雨棚整修更\r\n    新工程契約書、干城車站候車室、公廁、電器設備整修更新\r\n    工程契約書、彰化縣花壇鄉三春國民小學老舊教室防水防漏\r\n    及木窗更換鋁窗工程合約書、國立永靖高級工業職業學校機\r\n    械館外壁整飾工程合約書、國立永靖高級工業職業學校化工\r\n    館外壁正立面整飾工程、臺灣電力股份有限公司工程採購承\r\n    攬契約（明潭建築物92年度經常維護工程、鉅工禮堂修繕工\r\n    程）以及國立臺灣大學生物資源暨農學院實驗林管理處擴大\r\n    公共建設第十標--水里社區共同開發活動中心暨教學研究中\r\n    心工程契約書各1份附卷可參（見原審卷第92頁至第138頁\r\n    ），足見被告林炳昌所辯其所營之佑合營造公司所承攬之工\r\n    程係以營建修繕工程為主等語，並非無據。參酌前述本件工\r\n    程係王志豪借用佑合營造公司名義得標，並由王志豪之父王\r\n    春源另與劉福珍、被告林炳昌簽定三方合約，約明由劉福珍\r\n    、被告林炳昌負責出資，王志豪負責現場管理及行政工作，\r\n    而不管是負責調度車輛之證人林文，或是金元利公司負責\r\n    承攬本件工程之證人陳輝明均證述都是與王志豪聯繫等節，\r\n    益足證本案搶修工程確實係因王志豪個人有意投標，向被告\r\n    林炳昌借用佑合營造公司之名義標得，復因礙於資金短缺，\r\n    遂透過其父王春源邀劉福珍、被告林炳昌出資，由其個人負\r\n    責工程現場土石方之清運工作，並簽訂三方合約明定彼此間\r\n    之權利義務關係等情，應甚明確。\r\n  另於佑合營造公司出具之「剩餘土石方處理完成切結書」上\r\n    固有佑合營造公司及負責人劉醫菁之署押及印文，惟前揭「\r\n    剩餘土石方處理完成切結書」上之印文，自肉眼觀之，與被\r\n    告林炳昌所提佑合營造公司及負責人用於公司重要合約及銀\r\n    行往來業務之印鑑章不符，其上的負責人簽名亦與劉醫菁及\r\n    被告林炳昌的簽名迥異，有被告林炳昌當庭書寫「劉醫菁」\r\n    、劉醫菁親筆簽名、佑合營造公司及負責人印文1紙及佑合\r\n    營造公司投標本案搶修工程之工程契約書及施工補充條款上\r\n    之印文等件附卷足憑（見偵卷第67頁、原審卷第85、86、\r\n    90、181至188頁）。且王志豪既為工地現場負責管理及行政\r\n    工作之人，則其對於本案搶修工程之行政事務自有決定之權\r\n    ，且其既任行政管理工作，對於請領工程款應檢具的行政文\r\n    書，理當負有製作、填報之責，又佐以被告林炳昌於原審審\r\n    理時自承曾交付一組佑合營造公司的公司及負責人印章各1\r\n    顆予王志豪，供王志豪作為行政管理之用(見原審卷第82\r\n    頁背面)，是前揭「剩餘土石方處理完成切結書」上關於佑\r\n    合營造公司及負責人之印章及簽名，不能排除係由王志豪單\r\n    獨所為。況被告林炳昌於本案搶修工程中僅負責根據王志豪\r\n    或下包商提出之單據付款，並持王志豪檢具資料向養工處請\r\n    款等工作，對於王志豪提報請款的書面文件並未實質審核，\r\n    亦未實際至工地現場監工，已如前述，是被告林炳昌對於本\r\n    案搶修工程剩餘土石方的實際去向並不清楚，亦非不符常情\r\n    。至於王志豪是否曾向被告林炳昌報告本案搶修工程剩餘土\r\n    石方清運的實際去向乙節，已為被告林炳昌否認在卷（見原\r\n    審卷第45頁背面)，復因王志豪已於94年5月13日死亡，有\r\n    全戶除戶資料查詢結果1紙在卷可佐(見原審卷第56頁），\r\n    此部分已無從調查，卷內亦無積極證據足認被告林炳昌與王\r\n    志豪間有犯意聯絡及行為分擔，自不能對被告林炳昌論以共\r\n    犯違反廢棄物清理法之罪刑。\r\n  又被告林炳昌於原審固自承去過工地兩次，一次（三方合約\r\n    ）簽約前因颱風坍塌王志豪打電話叫伊去看，第二次是簽約\r\n    當天有再去看(見原審卷第47頁)，亦知悉落石坍方10萬立\r\n    方米以上(見原審卷第81頁背面)，然其已否認知悉土石方\r\n    清運之流向，對清運之土石方未進金元利公司亦不知是否可\r\n    減少清運費用等情(見同上卷第47頁背面)，而被告林炳昌既\r\n    不負責現場土石方清運之工作，本案搶修工程之土石方又經\r\n    王志豪與金元利公司約定，載運至該公司，並由王志豪負責\r\n    現場車輛調度、載運土石之工作，則其對王志豪未將土石方\r\n    全數載運至金元利公司乙節，未必知情，而檢察官上訴所引\r\n    「數量太多，根本清不完」等語，乃證人林文所述（見原\r\n    審卷第6頁背面)，相較於證人林文負責調度車輛至現場\r\n    ，經常往返現場相較，被告林炳昌僅到過現場兩次，又不負\r\n    責現場車輛調度與載運土石，實無法如證人林文憑其經驗\r\n    得以預估「根本清不完」之結果，是以檢察官上訴以被告林\r\n    炳昌到過現場兩次，即推知被告林炳昌得以如證人林文般\r\n    預知「根本清不完」，進而推論王志豪將土石方改運他處可\r\n    節省林炳昌之成本，並不違反林炳昌之本意，而與王志豪有\r\n    犯意聯絡之情，即有率斷之嫌，自不足採。\r\n  至證人劉福珍於原審審理時固曾證稱：本案搶修工程是林炳\r\n    昌騙其簽下合同共同合作，並用支付工程款之名目叫我陸續\r\n    匯錢到佑合營造公司，工地現場是由林炳昌、王春源負責，\r\n    王志豪則聽從王春源指示等語(見原審卷第13頁)，然其所\r\n    證上情，已與證人王春源前開所述不符，亦與三方合約內容\r\n    約定不一致，且其與被告林炳昌因本案搶修工程虧損而生齟\r\n    齬，甚至到彰化地檢署對被告林炳昌、劉醫菁(93年11月1日\r\n    前3年為佑合營造公司登記負責人）及林曉汾（自93年11月1\r\n    日起為佑合營造公司登記負責人）等人提起詐欺告訴，嗣經\r\n    彰化地檢署以本件核屬合夥所生權利義務關係糾葛，並無積\r\n    極證據足認被告林炳昌等人有施用詐術而為不起訴處分，而\r\n    經臺灣高等法院臺中分院檢察署檢察長駁回再議而確定等情\r\n    ，有彰化地檢署檢察官95年度偵字第1289號不起訴處分書、\r\n    臺灣高等法院臺中分院檢察署95年度上聲議字第308號駁回\r\n    處分書各1份在卷足按（見原審卷第49頁至第55頁），稽\r\n    之劉福珍於彰化地檢署檢察官訊問時陳述：「（問：本案工\r\n    程是何人去投標？）林炳昌、王志豪。我當天沒有去。」、\r\n    「（問：押標金是何人出的？）我出的，大約70幾萬。」、\r\n    「（問：是否你與王志豪商量要做此工程？）一開始是王志\r\n    豪和我提到要一起做此工程，我就去找佑合營造公司概算成\r\n    本，那時候還沒有要和他合夥，標到工程後，林炳昌才說可\r\n    否讓他投資一份，所以我就和佑合營造公司共同做此工程。\r\n    」、「（問：被告有無騙你合夥？）是心甘情願的，沒有騙\r\n    的問題。」、「（問：你為何願意加入本案工程？）因為有\r\n    錢賺。」（見原審院卷第64至65頁）等語明確，足見證人\r\n    劉福珍於原審作證時之證詞與其前於彰化地檢署所述矛盾，\r\n    非無因本件投資虧損而故為被告不利之證述之可能，況其前\r\n    開證述又與證人王春源所述齟齬，亦與三方合約所載內容不\r\n    同，亦與證人林文、陳輝明前開證述不符，是其此部分證\r\n    言尚難作為不利於被告林炳昌之認定。\r\n  又雖證人林文於原審曾證稱：被告林炳昌有去過工地現場\r\n    一次等語（見原審卷第4頁)，惟其亦證稱：被告林炳昌那\r\n    次是去跟王志豪開會，該次會議我並沒有參加，對於開會內\r\n    容、時間並不清楚等語(見同上卷第4、6頁)，既不明開會內\r\n    容，自不足單憑被告林炳昌曾到過工地現場一次，即遽認被\r\n    告林炳昌因此已知土石方未清運至金元利公司。又證人林文\r\n    證稱93年5月伊與被告林炳昌簽合約時就知其為合夥人等\r\n    情(同上卷第7頁），似證稱被告林炳昌在三方合約簽訂之前\r\n    已屬合夥人，然原審受命法官訊問證人林文5月份伊為何\r\n    會與被告林炳昌簽約時，亦證稱王志豪帶伊去簽約，因營造\r\n    廠是林炳昌的，伊當然跟他簽等語（見同上卷第8頁背面)，\r\n    顯係因被告林炳昌為佑合營造公司實際負責營運之人，而本\r\n    案搶修工程係王志豪借用該公司名義得標，故證人林文始\r\n    因此與被告林炳昌簽約，不能因此認被告林炳昌自始即有參\r\n    與本件土石方之清運，並因此知悉王志豪未將土石方全數運\r\n    送至金元利公司之事實。\r\n七、綜上所陳，檢察官所舉上開證據均不足使本院得有被告林炳\r\n    昌有其所指違反廢棄物清理法第46條第4款後段非法清除、\r\n    處理廢棄物犯行之確信，亦無積極證據足以證明其與王志豪\r\n    間就上開犯行有犯意聯絡與行為分擔，揆諸前揭法條及最高\r\n    法院判例要旨，本於罪疑惟輕、罪疑有利於被告之原則，自\r\n    應為被告林炳昌無罪之諭知，原審據此為被告林炳昌無罪之\r\n    判決，自無不合。檢察官上訴，仍以被告林炳昌曾自承到過\r\n    現場，應已預見「數量太多根本清不完」，而推論其應與王\r\n    志豪間有「相互間默示之合致」，應論以前開犯行之共同正\r\n    犯等語，然此實不足據認被告林炳昌已知悉王志豪有未依法\r\n    清除、處理廢棄物乙節，已經本院說明如前，檢察官據此指\r\n    摘原判決不當，自非有據，其上訴無理由，應駁回其上訴。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官江守權到庭執行職務。\r\n中    華    民    國   101    年    12    月    4     日\r\n                  刑事第七庭    審判長法  官  陳顯榮\r\n                                      法  官  吳勇輝\r\n                                      法  官  高榮宏\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書\r\n，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由\r\n書。（但應受刑事妥速審判法第9條規定之限制）\r\n                                      書記官  林宛妮\r\n中    華    民    國   101    年    12    月    4     日\r\n附錄法條\r\n刑事妥速審判法第9條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一判決所適用之法令牴觸憲法。\r\n二判決違背司法院解釋。\r\n三判決違背判例。\r\n刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條\r\n第一款之規定，於前項案件之審理，不適用之。"
}