{
  "JID": "KSDM,98,訴,1187,20100125,3",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "1187",
  "JDATE": "20100125",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　98年度訴字第1187號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第10485 號），於被告為有罪之陳述後，本院合議庭裁定由\r\n受命法官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n丙○○未經主管機關許可，提供土地回填、堆置廢棄物，累犯，\r\n處有期徒刑柒月。\r\n    事  實\r\n一、丙○○前於民國86年間因殺人未遂案件，經本院以87年度訴\r\n    字第1227號判處有期徒刑5 年6 月確定，嗣於93年12月21日\r\n    縮短刑期假釋出監，於95年7 月21日保護管束期滿視為執行\r\n    完畢。詎仍不知悔改，明知未經主管機關許可，不得提供土\r\n    地回填、堆置廢棄物，竟因見自己實際管理使用座落於高雄\r\n    縣旗山鎮○○段2096地號土地（土地登記所有人為丙○○之\r\n    祖父高老守）先前遭承租人挖掘留有坑洞，乃於97年4 月間\r\n    某日起以不詳代價僱用甲○○（待到案後，另行審結）回填\r\n    上址土地坑洞，並以不詳代價僱用戊○○（業經判決）負責\r\n    在上址指揮交通並協助清理廢棄物，甲○○復以每車次新臺\r\n    幣（下同）2,000 元之代價，僱用丁○○、乙○○（業經判\r\n    決）負責載運廢棄物至上址傾倒、堆置，俟由丁○○、乙○\r\n    ○分別駕駛車牌號碼JF-F52號、195-HS號曳引車前往高雄市\r\n    左營區、高雄縣仁武鄉等處之建築工地，載運營建剩餘土石\r\n    方雜有廢塑膠、廢木材、廢蛇管、廢磚塊、生活垃圾等一般\r\n    廢棄物至上址傾倒、堆置予以回填，並由戊○○在現場指揮\r\n    車輛進出、灑水、掃地及清理掉落之廢棄物等，在上址土地\r\n    進行廢棄物之回填、堆置，嗣於97年10月3 日上午10時40分\r\n    許，為內政部警政署環境保護警察隊第三中隊當場查獲，並\r\n    扣得上開曳引機2 臺，始悉上情。\r\n二、案經內政部警政屬環境保護警察隊第三中隊報告臺灣高雄地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、按本件被告丙○○所犯係死刑、無期徒刑、最輕本刑為3 年\r\n    以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有\r\n    罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與\r\n    公訴人之意見後，本院認無不得或不宜改依簡式審判程序進\r\n    行之情形，爰依刑事訴訟法第273 條之1 第1 項規定，裁定\r\n    本件由受命法官獨任進行簡式審判程序，合先敘明。\r\n二、上開犯罪事實，業據被告丙○○於本院審理中坦承不諱，核\r\n    與證人即同案被告丁○○、乙○○、戊○○於警詢及偵查中\r\n    之證述情節相符（見警卷第14至16、20至22頁，偵卷第6 至\r\n    10頁），並有行政院環保署環境督察總隊南區環境督察大隊\r\n    稽查督察記錄、高雄縣政府98年8 月13日府環四字第098018\r\n    1782號函、行政院環境保護署97年5 月6 日環署廢字第0970\r\n    031625號函、高雄地法法院檢察署97年12月23日履勘筆錄、\r\n    高雄縣旗山地政事務所98年3 月12日旗第二字第0980001742\r\n    號函檢附高雄縣旗山鎮○○段2096、2096之1 地號現況測量\r\n    成果圖、高雄縣旗山鎮○○段2096地號之地籍圖謄本、土地\r\n    登記謄本、土地所有權狀、全戶戶籍資料查詢、扣押筆錄、\r\n    扣押物品目錄表、內政部警政署環境保護警察隊責負保管條\r\n    、現場照片在卷可憑（見警卷第25至32、37、39、41至50、\r\n    61至68、19至20、22至24頁，偵卷第14至15頁，本院一卷第\r\n    81至82頁，本院二卷第69至71頁），足認被告丙○○前開任\r\n    意性自白與事實相符，本件事證明確，被告丙○○犯行堪以\r\n    認定，應依法論科。\r\n三、按營建廢棄土之種類，包括建築工程、公共工程及建築物拆\r\n    除工程施工所產生之剩餘土石方、磚瓦混凝土塊，惟不包括\r\n    施工所附帶產生之金屬屑、玻璃碎、塑膠類、木屑、竹片、\r\n    紙屑、瀝青等廢棄物，故而因施工所生金屬屑、玻璃碎、塑\r\n    膠類、木屑、竹片、紙屑、瀝青等廢棄物，仍屬清理法所稱\r\n    之廢棄物（廢棄物清理法第2 條第1 項、行政院環境保護署\r\n    86年12月31日臺86內字第52109 號函示參照）。經查，被告\r\n    丙○○提供上址土地所堆置、回填之營建剩餘土石方，雜有\r\n    廢塑膠、廢木材、廢蛇管、廢磚塊、生活垃圾等物，有前開\r\n    行政院環保署環境督察總隊南區環境督察大隊稽查督察紀錄\r\n    、高雄地法法院檢察署97年12月23日履勘筆錄及現場照片附\r\n    卷可稽（見警卷第41至50頁，偵卷第14至15、22至24頁），\r\n    自屬廢棄物至明。\r\n四、核被告丙○○所為，係犯廢棄物清理法第46條第3 款之未經\r\n    主管機關許可，提供土地回填、堆置廢棄物罪。至檢察官起\r\n    訴雖援引廢棄物清理法第46條第4 款之規定論處，然業於本\r\n    院審理中當庭變更起訴法條為廢棄物清理法第46條第3 款之\r\n    規定，併此敘明。按廢棄物清理法第46條第1 項第3 款所處\r\n    罰之「提供土地堆置廢棄物」行為，其在處罰未經主管機關\r\n    許可，擅自提供土地不當處置廢棄物，將危害環境衛生及國\r\n    民健康，是凡未經主管機關許可，提供土地堆置處置廢棄物\r\n    ，犯罪即屬成立，惟在停止提供土地供堆置廢棄物之前，其\r\n    違法情形仍繼續存在，而屬行為繼續之繼續犯，應認為係單\r\n    純一罪。又被告有事實欄所述之前科紀錄及執行情形，此有\r\n    臺灣高等法院被告前案紀錄表在卷可佐（見本院二卷第11至\r\n    13頁），其於受有期徒刑之執行完畢後5 年以內故意再犯本\r\n    件有期徒刑以上之罪，為累犯，應依刑法第47條第1 項之規\r\n    定，加重其刑。另被告丙○○提供上址土地堆置、回填之廢\r\n    棄物，乃係雜有廢塑膠、廢木材、廢蛇管、廢磚塊、生活垃\r\n    圾等物之營建剩餘土石方，與全然係屬廢棄物之情形相較，\r\n    環境蒙受污染之程度顯然較小，依其犯罪情狀，若科以法定\r\n    最低刑亦即有期徒刑1 年，實嫌過重，顯可憫恕，爰依刑法\r\n    第59條之規定酌減其刑。\r\n五、爰審酌被告丙○○未經主管機關許可，提供土地回填、堆置\r\n    廢棄物罪，破壞環境生態，影響土地品質，惟念及本件堆置\r\n    、回填之廢棄物係雜有廢塑膠、廢木材、廢蛇管、廢磚塊、\r\n    生活垃圾等物之營建剩餘土石方，較諸全然係屬廢棄物之情\r\n    形，污染環境之程度較小，犯罪情節非重，且被告係因見土\r\n    地遭承租人挖掘留有坑洞，方僱用他人回填，惡性亦非重，\r\n    復於本院審理中坦承犯行，態度尚可等一切情狀，量處如主\r\n    文所示之刑。至扣案之曳引機2 臺，雖係供本件堆置、回填\r\n    廢棄物所用，惟非被告丙○○所有，此有上開曳引機之車籍\r\n    查詢資料在卷可證（見警卷第61至62頁），爰不予宣告沒收\r\n    。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\r\n、第299 條第1 項前段，廢棄物清理法第46條第3款，刑法第11\r\n條前段、第47條第1 項、第59條，判決如主文。\r\n本案經檢察官陳建州到庭執行職務。\r\n中　　華　　民　　國　　99　　年　　1　　月 　　25　　日\r\n　　　　　　　　　刑事第七庭  法　官  林依蓉\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切\r\n勿逕送上級法院」。\r\n中　　華　　民　　國　　99　　年　　1 　　月　　25　　日\r\n                                    書記官  許珈綺\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條第3款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。"
}