{
  "JID": "TPSM,100,台上,2234,20110505",
  "JYEAR": "100",
  "JCASE": "台上",
  "JNO": "2234",
  "JDATE": "20110505",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○○年度台上字第二二三四號\r\n上　訴　人　湯文財\r\n選任辯護人　繆　璁律師\r\n上　訴　人　施慶祥\r\n選任辯護人　高瑩律師\r\n上　訴　人　張鴻燕\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十八年十月十三日第二審判決（九十八年度上訴字第三五\r\n六四號，起訴案號：台灣台北地方法院檢察署九十七年度偵字第\r\n六○○五、一二○二○號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於湯文財、施慶祥、張鴻燕部分撤銷，發回台灣高等法\r\n院。\r\n    理  由\r\n本件原判決認定：上訴人施慶祥原係台北市○○區○○路五十巷\r\n一號「福音山莊」管理委員會主任委員，與上訴人張鴻燕、湯文\r\n財均明知同區○○段一一二、一一三地號土地，係經行政院核定\r\n公告之山坡地，且係曲維新、謝武吉、謝正猛、謝錦堂、謝勝雄\r\n、謝東煌、謝勝村、謝鑫柏、謝長志、謝雄志、黃素美、謝孟諭\r\n、謝宛庭及謝章仁等人與中華民國所共有之土地，未經同意，不\r\n得擅自堆置廢棄物。上訴人等竟共同基於在上開土地堆置廢棄物\r\n之犯意聯絡，於民國九十六年七、八月間，先由施慶祥偕同張鴻\r\n燕至該山莊拜訪上開土地所有權人謝武吉、謝勝村及謝章仁等人\r\n，本欲承租上開土地，惟經謝勝村等所有權人拒絕。施慶祥與張\r\n鴻燕遂另謀他途，施慶祥先於同年十一月初，向不知情之該山莊\r\n管理委員會幹事林錦蓮佯稱：「你去通知住戶，地主要整地！」\r\n云云，使林錦蓮及住戶對有大型車輛進入不至起疑後，再由張鴻\r\n燕授意湯文財於同月二十八日以電話通知與上訴人等有犯意聯絡\r\n之人數、姓名不詳之成年人，分別駕駛營業用大貨車共十輛，提\r\n供前開土地傾倒，堆置營建混合廢棄物等一般廢棄物（如卷附複\r\n丈成果圖所載之一四九平方公尺，不含斜坡下無法測量部分）等\r\n情。因而撤銷第一審諭知上訴人等均無罪之判決，依想像競合犯\r\n從一重改判論處上訴人等共同未經主管機關許可，提供土地堆置\r\n廢棄物罪刑，固非無見。\r\n惟查：、證據與事實間必須具有關連性，即是否適合犯罪事實\r\n之認定，不生關連性之證據，欠缺適合性，茍資為認定事實之基\r\n礎，自有違背論理法則。原判決雖以謝武吉、謝勝村、張鴻燕及\r\n林錦蓮之證言，據認施慶祥於九十六年七、八月間，曾偕同張鴻\r\n燕至「福音山莊」拜訪前開土地所有權人謝勝村等人，原欲承租\r\n上揭土地，但經謝勝村等拒絕，及施慶祥另於同年十一月初，以\r\n地主要整地為由，要求該山莊管理委員會幹事林錦蓮轉知住戶注\r\n意行的安全等情。並以此事實，資為憑以認定施慶祥有與湯文財\r\n、張鴻燕共同在前開土地堆置廢棄物之不利論證。但施慶祥先於\r\n同年七、八月間偕同張鴻燕拜訪土地所有權人，繼於同年十一月\r\n初告知林錦蓮地主要整地，與所認同年十一月二十八日上揭土地\r\n經人傾倒廢棄物，俱已歷時多日，其間究如何具有關連性而適合\r\n犯罪事實之認定，原判決並未進一步詳加敘明，即據為施慶祥有\r\n共同提供土地堆置廢棄物之佐憑，理由不唯欠備，並有悖乎論理\r\n法則之可議。、原判決理由載述施慶祥之辯詞時，係說明其自\r\n承有將「福音山莊」大門遙控器交予張鴻燕（見原判決第三頁末\r\n二行），似謂張鴻燕於九十六年十一月二十八日以該遙控器開啟\r\n山莊大門，並讓約十輛之營業大貨車得順利駛入上揭土地傾倒、\r\n堆置廢棄物；然又引用「福音山莊」管理員季敬奉在偵查中所為\r\n：「九十六年十一月二十八日我看到時有三名男子，我問他們，\r\n他們不回答，『他們拿我的遙控器將門打開讓砂石車進來』，最\r\n多有十台車，我打電話給許勝雄，我總共看到四男一女，不包括\r\n司機」之供證，作為上訴人等有共同違反廢棄物清理法之論據。\r\n然依原判決上開記載，究係張鴻燕持施慶祥交付之大門遙控器開\r\n啟山莊大門，抑或由不詳姓名之人進入管理員室擅取季敬奉之遙\r\n控器，再持以開啟山莊大門，已滋疑義，事實審法院即應釐清審\r\n認。原審未進一步根究明白，竟併採納上開相互齟齬之證據資料\r\n，作為判決之基礎，非無判決理由矛盾之違誤。又施慶祥雖自承\r\n其有交付遙控器予張鴻燕，然其在第一審經訊以：「到底是誰打\r\n電話給你講遙控器的事情？」時，供稱：「那天是我接到張鴻燕\r\n的電話說要遙控器，我當面回絕，我說你不是住戶也不是地主，\r\n我不知道他在謝勝村旁邊，後來張鴻燕把電話交給謝勝村，謝勝\r\n村說他要用遙控器，我說要遙控器是要用買的，你是地主可以買\r\n，一個（新台幣，下同）五百元，結果他就叫張鴻燕來跟我拿遙\r\n控器，我收了五百元交給總幹事」；謝勝村在第一審經訊以：「\r\n在車上的時候，張鴻燕打電話給施慶祥，電話拿給你的時候，你\r\n說什麼？」時，證稱：「我跟主委說張鴻燕他要跟你拿鑰匙，我\r\n要說第二句話時，電話就被搶走」；林錦蓮亦證稱：「施主委說\r\n遙控器是地主要的」、「（該遙控器價金是否有交付給你？）有\r\n，五百（元）」各等語（見一審卷第一三三頁、第一四三頁、\r\n第一八七頁）。則此部分之實情為何？即於上訴人等之利益有重\r\n大關係，原審未深入查明，細心剖析，並於理由內為必要之論述\r\n，遽行判決，自嫌速斷而難昭折服。上訴意旨分別指摘原判決不\r\n當，非無理由，因原判決上述之違背法令，影響於事實之確定，\r\n本院無可據以自為裁判，應將原判決關於上訴人等部分撤銷，發\r\n回原審法院更為審判。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  一○○  年    五    月    五    日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  謝  俊  雄  \r\n                                法官  陳  世  雄  \r\n                                法官  魏  新  和  \r\n                                法官  徐  文  亮  \r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○○  年    五    月    九    日\r\n                                                      Ｅ"
}