{
  "JID": "TCHM,103,上訴,211,20140513,1",
  "JYEAR": "103",
  "JCASE": "上訴",
  "JNO": "211",
  "JDATE": "20140513",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　103年度上訴字第211號\r\n上　訴　人\r\n即　被　告　李政杰\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院10\r\n2年度訴字第1202號中華民國102年12月18日第一審判決（起訴案\r\n號：臺灣臺中地方法院檢察署102年度偵字第9834號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n李政杰共同犯廢棄物清理法第46條第4款之非法清除廢棄物罪，\r\n處有期徒刑壹年壹月。\r\n    事  實\r\n一、孫國文、鄧富美（二人均未經起訴）共同經營人力派遣業務\r\n    ，而李政杰係渠等之受僱人，與孫國文、鄧富美均明知從事\r\n    廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n    機構許可文件後，始得受託清除、處理廢棄物業務，而渠等\r\n    均未依廢棄物清理法第41條第1項規定領有廢棄物清除許可\r\n    文件，竟基於違反廢棄物清理法從事廢棄物清除之單一犯意\r\n    聯絡，由李政杰依孫國文、鄧富美之指示，於民國102年4月\r\n    7日下午1時許起，駕駛鄧富美向嘉太東有限公司所借用車牌\r\n    號碼00-0000號自小貨車（下稱系爭小貨車），至臺中市○\r\n    區○○路00號6樓之2號，裝載孫國文承包該址房屋之裝璜拆\r\n    除工程所產生包含廢木材、廢冷氣風管、泡棉等一般廢棄物\r\n    共2車次，並運至臺中市○○區○○路0段000號旁空地（下\r\n    稱上開松竹路空地）傾倒；復接續於102年4月8日晚間以上\r\n    開自小貨車載運上開大和路房屋裝潢拆除所產生之上開廢棄\r\n    物1車次（前揭3車次之一般廢棄物合計約400公斤），至上\r\n    開松竹路空地，正在傾倒時，警方因接獲民眾檢舉，於102\r\n    年4月8日晚間9時15分許，在上開松竹路空地當場查獲李政\r\n    杰，並扣得上開自小貨車（嗣已發還，由李政杰具領）。\r\n二、案經臺中市政府警察局第五分局報告臺灣臺中地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力方面：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\r\n    第159條之5定有明文。而其立法意旨在於傳聞證據未經當事\r\n    人之反對詰問予以核實，乃予排斥。惟若當事人已放棄對原\r\n    供述人之反對詰問權，於審判程序表明同意該等傳聞證據可\r\n    作為證據，基於尊重當事人對傳聞證據之處分權，及證據資\r\n    料愈豐富，愈有助於真實發見之理念，此時，法院自可承認\r\n    該傳聞證據之證據能力。經查，本判決所引用下列被告以外\r\n    之人於審判外之陳述（如證人吳炫毅之職務報告等）為證據\r\n    方法之證據能力，業經本院於審判程序予以提示並告以要旨\r\n    ，而檢察官、被告李政杰均未爭執證據能力，且迄至本院言\r\n    詞辯論終結前均未聲明異議。本院審酌該等資料之製作、取\r\n    得，尚無違法不當之情形，且均為證明犯罪事實存否所必要\r\n    ，認為以之作為證據應屬適當，揆諸上開規定，自均具證據\r\n    能力。\r\n二、認定犯罪事實所憑證據及理由：\r\n    訊據上訴人即被告（下稱被告）李政杰於偵、審均坦承伊有\r\n    上開非法清除廢棄物犯行，惟於本院否認其承攬上開裝璜拆\r\n    除工程，辯稱伊係受僱於孫國文、鄧富美經營之人力派遣公\r\n    司，孫國文、鄧富美指示伊載運系爭廢棄物，案發後，在孫\r\n    國文、鄧富美的公司，應渠等要求與林碧順簽署工程契約書\r\n    等語。經查；\r\n  被告明知從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務，而其未依廢棄物清理法第41條第1項規定領有廢棄物\r\n    清除、處理許可文件，且於102年4月7日下午1時許起，駕駛\r\n    鄧富美向嘉太東有限公司借用之系爭自小貨車載運上開大和\r\n    路房屋裝潢拆除所產生包含廢木材、廢冷氣風管、泡棉等廢\r\n    棄物（下稱系爭廢棄物）2車次，至上開松竹路空地傾倒；\r\n    於102年4月8日晚間，復以上開自小貨車載運上開大和路房\r\n    屋裝潢拆除所產生系爭廢棄物1車次，至上開松竹路空地，\r\n    正在傾倒時，警方因接獲民眾檢舉，於102年4月8日晚間9時\r\n    15分許，在上開松竹路空地當場查獲被告，而被告前揭載運\r\n    3車次之廢棄物合計約400公斤等情，已據被告於警詢及偵查\r\n    、原審、本院審理中供承不諱（見9834號偵查卷第11至12頁\r\n    、第46頁、原審卷第142頁、本院卷第58頁），復經證人即\r\n    臺中市政府環境保護局環境稽查大隊稽查人員吳炫毅於原審\r\n    審理時證述明確（見原審卷第138、140頁），並有警員職務\r\n    報告、臺中市政府警察局第五分局搜索、扣押筆錄、扣押物\r\n    品目錄表、臺中市政府環境保護局環境稽查紀錄表、現場照\r\n    片在卷可證（見同上偵卷第10、15至17-1、21至34頁），堪\r\n    以認定。\r\n  另被告供稱上開大和路房屋裝潢拆除係由孫國文、鄧富美承\r\n    包，屋主是孫的朋友等語（見本院卷第58頁），核與證人游\r\n    伯源於本院證稱該工程（指上開工程）應該是孫國文承包的\r\n    ，那個工程是他做的，他跟人家承包要拆除裝璜等語（見本\r\n    院卷第61頁）相符，參以證人鄧富美於本院亦證稱該工程係\r\n    孫國文承包，由林碧順做的等語（見本院卷第65頁），堪認\r\n    被告此部分供述實在。是上開大和路房屋裝璜拆除工程由孫\r\n    國文承包，亦可認定。\r\n  又孫國文與鄧富美共同經營人力派遣公司，業據被告於本院\r\n    供述在卷（見本院卷第22頁背面），而證人林碧順於本院審\r\n    理中亦證稱鄧富美與孫國文是被告之老闆，系爭工程合約書\r\n    係游伯源在案發後，在我們去孫國文他們人力派遣的場所講\r\n    要簽的，就是去東勢的路邊等語（見本院卷第36頁背面、第\r\n    37頁背面），證人游伯源於本院亦證稱我以為鄧富美是孫國\r\n    文的太太，..我去他們那邊坐的時候都看到他們夫妻兩個都\r\n    在。孫國文在做人力的工作。他們在孫國文的豐勢路那邊坐\r\n    ，在那邊研究討論這件事情（指非法清除系爭廢棄物）要怎\r\n    麼處理等語（見本院卷第59頁背面、第64頁），證人鄧富美\r\n    於本院證稱伊經營強旺企業社，回收場地點是在台中市○○\r\n    區○○路000號等語（見本院卷第67頁背面），而證人游伯\r\n    源亦證稱鄧富美所述之上開地點即為他們討論事情的地點（\r\n    見本院卷第68頁），均足以佐證被告所述情節可信。證人鄧\r\n    富美於本院證稱孫國文沒有做人力派遣云云（見本院卷第65\r\n    頁），應係迴護之詞，要無可採。\r\n  被告另供稱伊係受僱於孫國文、鄧富美，薪資一天1000元等\r\n    情（見本院卷第22頁背面、第35頁背面），核與證人林碧順\r\n    於本院證稱被告被抓時，孫國文與鄧富美全都來現場，伊才\r\n    知道被告係被僱用的，孫國文、鄧富美是被告的老闆等語（\r\n    見本院卷第36頁背面）相符，且證人游伯源於本院證稱伊於\r\n    事發後才知道被告是在孫國文那邊工作的等語（見本院卷第\r\n    63 頁背面），證人鄧富美亦證稱被告曾在伊公司工作，跟\r\n    伊領薪水等語（見本院卷第67頁），足認被告於案發時確受\r\n    僱於孫國文、鄧富美。證人鄧富美雖另證稱被告案發時承包\r\n    上開大和路裝璜拆除工程，被告沒有受僱於她云云，並提出\r\n    系爭工程合約書正本供參。然其所證述被告於案發時承包上\r\n    開裝璜拆除工程乙節，核與本院上開認定已有不符，且與證\r\n    人林碧順、游伯源於本院所為上開證述內容齟齬，倘被告果\r\n    真承包上開裝璜拆除工程，衡情其所簽訂之工程合約書正本\r\n    對被告而言應屬重要文件，豈有任意棄置於借用之小貨車上\r\n    之理。反而，證人鄧富美基於僱主地位，為圖卸己責，要求\r\n    受僱人即被告與林碧順虛偽簽署上開工程合約書後，逕予取\r\n    得該合約書正本較有可能。是證人鄧富美證稱該合約書係伊\r\n    在借給被告之車上拿到的等語（見本院卷第66頁背面），違\r\n    悖常理，而不足採。從而其所證稱被告於案發時承包大和路\r\n    裝璜拆除工程，並沒有受僱於伊云云，核與事實不符，亦不\r\n    可採信。\r\n  被告既係受僱於孫國文、鄧富美，而孫國文、鄧富美共同經\r\n    營人力派遣業務，亦承包上開大和路裝璜拆除工程，顯然孫\r\n    國文、鄧富美等人與被告均未依法領有主管機關核發清理廢\r\n    棄物許可文件無訛，此亦為孫國文、鄧富美所知悉。衡情被\r\n    告若非依孫國文、鄧富美之指示，前往載運清除系爭廢棄物\r\n    ，其豈會自作主張甘冒擔負刑責之危險為之。是被告所辯伊\r\n    受僱主孫國文、鄧富美之指示去載運系爭廢棄物等語（見本\r\n    院卷第35頁背面），尚合情理，應屬可信。參以被告載運系\r\n    爭廢棄物所駕駛之自小貨車係由鄧富美向嘉太東有限公司借\r\n    用，業據被告供述及證人鄧富美證述明確，且被告為警查獲\r\n    後，孫國文、鄧富美均到場關切，並與林碧順、游伯源討論\r\n    如何處理善後問題，甚而要求被告與林碧順虛偽簽署系爭工\r\n    程合約書，由被告擔起非法清理系爭廢棄物之責任等情，亦\r\n    據證人林碧順、游伯源於本院審理中證述明確（見本院卷第\r\n    37頁背面、第60頁背面、第62頁至第63頁），證人游伯源且\r\n    證稱係孫國文託伊問林碧順其將拆除的東西載去他的工地那\r\n    邊傾倒。案發後伊請總茂公司去清理系爭廢棄物之費用係由\r\n    孫國文拿現金給伊，伊再以客票支付予總茂公司等語（見本\r\n    院卷第60頁背面、第62頁背面），綜合上述各情以觀，堪認\r\n    孫國文、鄧富美對被告非法清除系爭廢棄物之犯行，與被告\r\n    有犯意聯絡及行為分擔至明。證人鄧富美於本院先證稱孫國\r\n    文將大和路房屋拆除工程介紹給林碧順承包（見本院卷第65\r\n    頁），嗣改稱伊不知道大和路房屋裝璜拆除工程是何人承包\r\n    （見本院卷第66頁），後又證稱被告承包大和路房屋裝璜拆\r\n    除工程（見本院卷第67頁），其前後證述情節不一，且核均\r\n    與事實不符，自無可採。\r\n  至於被告於偵查及原審均供承伊與林碧順簽訂系爭工程合約\r\n    書，向林碧順承包上開大和路房屋裝璜拆除工程等情；證人\r\n    林碧順於原審亦證稱伊委託被告處理系爭廢棄物。伊將上開\r\n    大和路房屋裝璜拆除工程轉包予被告，並與被告簽訂工程合\r\n    約書等語（見原審卷第127頁、第128頁）。惟被告於原審供\r\n    稱案發當時伊不是工程行之負責人，伊實際做視訊的，伊有\r\n    登記公司，但營業項目沒有土木包工業，..公司名稱是刑安\r\n    科技有限公司，營業項目就是相關視訊方面，沒有工程拆除\r\n    方面等語（見原審卷第136頁背面），顯然被告並無拆除裝\r\n    璜工程之專門技術，林碧順豈可能與被告訂立工程合約書，\r\n    將上開大和路裝璜拆除工程轉包予被告。而證人林碧順證稱\r\n    被告有工程行，所以將本案拆除工作找被告來做等語（見原\r\n    審卷第132頁背面），亦顯非實在。又證人林碧順證稱伊係\r\n    經游伯源介紹而將上開工程轉包予被告（見原審卷第133頁\r\n    ），然證人游伯源於本院證稱伊不認識被告，不知道被告從\r\n    事何業等語（見本院卷第59頁背面），則證人游伯源當不可\r\n    能介紹被告向林碧順承包上開大和路房屋裝璜拆除工程。況\r\n    證人林碧順於本院改口證稱上開大和路房屋裝璜拆除工程並\r\n    非伊承包（見本院卷第36頁），證人游伯源亦證稱該工程係\r\n    由孫國文承包，已如上述。益徵證人林碧順無從將大和路房\r\n    屋裝璜拆除工程轉包予被告。是被告於偵查及原審所為上開\r\n    供述及證人林碧順於原審所為上揭證述，均與事實不符，而\r\n    難以採信。\r\n  按廢棄物清理法第11條第5款規定「建築物拆除後所遺留之\r\n    一般廢棄物，除在指定清除地區以內者，由執行機關清除之\r\n    外，由原所有人、管理人或使用人清除」。由是可知，建築\r\n    物拆除後所遺留之廢棄物為一般廢棄物，原則上由原所有人\r\n    、管理人或使用人負責清除。而房屋之裝璜，因附著於房屋\r\n    而為該建築物之一部。是上開大和路房屋裝璜經拆除後所遺\r\n    留之系爭廢棄物應屬一般廢棄物，而非事業廢棄物。公訴人\r\n    認系爭廢棄物屬一般事業廢棄物，顯有誤會。而證人李毅炫\r\n    於原審證稱系爭廢棄物為一般事業廢棄物，亦與事實及上開\r\n    規定不符，自不可採。依上開規定，孫國文、鄧富美既非大\r\n    和路房屋之原所有人、管理人或使用人，自無自行清除之責\r\n    ，而其等仍指示受僱人即被告載運清除系爭廢棄物，應係受\r\n    原所有人、管理人或使用人之託而為清運行為。\r\n  綜上所述，被告於本院自白情節，核與事實相符，堪以信憑\r\n    。本案事證明確，被告有上揭非法清除一般廢棄物之犯行，\r\n    洵堪認定。\r\n三、論罪科刑之理由：\r\n  按「廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物\r\n    ：(一)有害事業廢棄物：由事業所產生具有毒性、危險性，\r\n    其濃度或數量足以影響人體健康或污染環境之廢棄物。(二)\r\n    一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄\r\n    物」；「從事廢棄物清除、處理業務者，應向直轄市、縣(\r\n    市)主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務」，廢棄物清理法第2條第1項、第41條第1項前段分別\r\n    定有明文。\r\n  次按廢棄物清理法第46條第4款規定：「未依第41條第1項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物」，該款後段係處罰公、民營廢棄物清除處理\r\n    機構固無疑義，然前段並未限縮於公、民營廢棄物清除處理\r\n    機構，依文義觀之，凡未領有許可證或核備文件而從事廢棄\r\n    物貯存、清除、處理即該當之，從而事業機構固為處罰之對\r\n    象，自然人亦在處罰之列。即自然人之從事業務者，未依該\r\n    法第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理；或未依廢棄物清除、處理許可文\r\n    件內容，貯存、清除、處理廢棄物者，均包括在內（最高法\r\n    院96年度臺上字第6443號判決、95年度臺上字第2630號判決\r\n    參照）。查被告依其僱主孫國文、鄧富美之指示，載運上開\r\n    大和路房屋裝潢拆除所遺留之一般廢棄物傾倒，核係從事廢\r\n    棄物清除業務，堪以認定。\r\n  又按「本標準專用名詞定義如下：一、貯存：指事業廢棄物\r\n    於清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n    為。二、清除：指事業廢棄物之收集、運輸行為。三、處理\r\n    ：指下列行為：（一）中間處理：指事業廢棄物在最終處置\r\n    或再利用前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或穩定之行為。（二）最終處置：指衛生掩埋、\r\n    封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（三）\r\n    再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託\r\n    做為原料、材料、燃料、填土或其他經中央目的事業主管機\r\n    關認定之用途行為，並應符合其規定者。四、清理：指貯存\r\n    、清除或處理事業廢棄物之行為。」，為事業廢棄物貯存清\r\n    除處理方法及設施標準第2條第1、2、3、4款所明定。是被\r\n    告於102年4月7日、8日，駕駛上開自小貨車，載運前開一般\r\n    廢棄物至上開松竹路空地傾倒，依上開說明，被告所為應屬\r\n    廢棄物清理法所規定之清除行為。\r\n  核被告所為，係犯廢棄物清理法第46條第4款前段之非法清\r\n    除廢棄物罪。被告未依廢棄物清理法第41條第1項規定領有\r\n    廢棄物清除許可文件，於102年4月7日、8日，3次以上開自\r\n    小貨車載運上開大和路房屋裝潢拆除所產生之一般廢棄物至\r\n    上開松竹路空地傾倒，而非法清除廢棄物之行為，係於密切\r\n    接近之時地實施，依社會通念，各舉動難以分割而不具獨立\r\n    社，在主觀上顯係基於單一之犯意，接續為之，且係侵害同\r\n    一之法益，應認係屬接續犯，而為包括之一罪。被告與其僱\r\n    主孫國文、鄧富美就上開犯罪，彼此間有犯意聯絡及行為分\r\n    擔，為共同正犯。\r\n四、原審認被告罪證明確，而予論罪科刑，固非無見。惟原審未\r\n    予詳查，遽認被告向林碧順承包上開大和路房屋裝璜拆除工\r\n    程，其拆除產生之系爭廢棄物係一般事業廢棄物，被告係單\r\n    獨犯非法清除一般事業廢棄物罪，不無違誤。被告上訴，辯\r\n    稱伊係受僱於孫國文、鄧富美，受渠等指示而載運系爭廢棄\r\n    物等語，為有理由，及原判決有上述可議之處，自無以維持\r\n    ，應由本院將原判決撤銷改判。爰審酌被告未依法領有廢棄\r\n    物清除許可文件，竟從事廢棄物清除業務，破壞環境，並衡\r\n    酌被告係受僱於孫國文、鄧富美，而依其等指示清除系爭廢\r\n    棄物，其涉案情節較屬輕微，及犯後坦承罪行，態度尚佳，\r\n    及被告於102年4月8日遭查獲後，已請林碧順找領有廢棄物\r\n    清除、處理許可文件之廢棄物清理公司來清理，林碧順業於\r\n    102年4月10日與領有廢棄物清除、處理許可證之總茂公司簽\r\n    訂廢棄物委託代清除處理契約書，由總茂公司於102年4月16\r\n    日派車前往上開松竹路空地將現場之廢棄物清除（此有總茂\r\n    公司102年7月23日102總字第66號函及附件廢棄物清除處理\r\n    許可文件、廢棄物清除處理契約書、網路申報資料、車輛GP\r\n    S報表、付款支票影本可參，見原審卷第47頁至第59頁），\r\n    兼衡被告為大學肄業之教育智識程度，暨其生活狀況等一切\r\n    情狀，量處如主文第二項所示之刑。另按刑法第74條第1項\r\n    規定「受二年以下有期徒刑、拘役或罰金之宣告，而有下列\r\n    情形之一，認以暫不執行為適當者，得宣告二年以上五年以\r\n    下之緩刑，其期間自裁判確定之日起算：一、未曾因故意犯\r\n    罪受有期徒刑以上刑之宣告者。二、前因故意犯罪受有期徒\r\n    刑以上刑之宣告，執行完畢或赦免後，五年以內未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告者。」。查被告李政杰曾因侵\r\n    占、詐欺等案件，經臺灣新北地方法院於103年1月3日以102\r\n    年度審易字第656號刑事簡易判決就其所犯業務侵占罪、詐\r\n    欺罪分別判處有期徒刑6月、6月，定應執行有期徒刑1年10\r\n    月，尚未執行或受赦免，此有臺灣高等法院被告前案紀錄表\r\n    可按，而被告於同年另因本件故意犯罪，受有期徒刑以上刑\r\n    之宣告，核與緩刑要件不符，自無諭知緩刑之餘地，併予敘\r\n    明。\r\n五、本案查獲時扣案之上開自小貨車1臺，係嘉太東有限公司所\r\n    有，已如前述（嗣已發還而由被告具領，有查扣物品認領保\r\n    管單在卷可查，見偵卷第51頁），並無證據資以證明係屬被\r\n    告所有，自無從宣告沒收，附此敘明。\r\n六、至於被告之僱主孫國文、鄧富美於本案犯罪居於主導地位，\r\n    與被告有犯意聯絡及行為分擔，為共同正犯，卻未經檢察官\r\n    起訴，是本院於本案審結後另將渠等函送管轄之檢察機關偵\r\n    辦。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款前段，刑法第11條前段\r\n、第28條，判決如主文。\r\n本案經檢察官劉翼謀到庭執行職務。\r\n中    華    民    國    103    年    5    月    13    日\r\n                  刑事第七庭   審判長法  官 蔡王金全\r\n                                     法  官 高 思 大\r\n                                     法  官 許 文 碩\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                     書記官 林 玉 惠\r\n中    華    民    國   103    年    5     月    13    日"
}