{
  "JID": "TCHM,102,上訴,1837,20140513,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "1837",
  "JDATE": "20140513",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 102年度上訴字第1837號\r\n上　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　林淂浤\r\n選任辯護人　洪松林律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣彰化地方法\r\n院102 年度訴字第226 號中華民國102 年10月23日第一審判決（\r\n起訴案號：臺灣彰化地方法院檢察署101 年度偵字第4812號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n林淂浤共同犯廢棄物清理法第46條第4款之非法清理廢棄物罪，\r\n處有期徒刑壹年拾月。扣案之無線電壹支沒收。\r\n    犯 罪 事 實\r\n一、林淂浤（原名林榮泓）係位於桃園縣龍潭鄉○○村○○路0\r\n    段000 號原名廣福豐環保科技股份有限公司（下稱廣福豐公\r\n    司，於民國102 年5 月24日更名為合力旺環保科技股份有限\r\n    公司）之總經理，為清除廣福豐公司自他處收受之漿紙污泥\r\n    ，明知廣福豐公司與陳忠來均未依規定領有廢棄物清除許可\r\n    文件，不得從事廢棄物清除業務，仍與陳忠來（業經本院以\r\n    101 年度上訴字第252 號判處應執行有期徒3 年6 月，嗣經\r\n    最高法院以101 年度台上字第4677號判決確定）共同基於非\r\n    法清除一般事業廢棄物之犯意聯絡，於99年8 月2 日謀議，\r\n    約定委由不知情之宏隆汽車貨運有限公司（下稱宏隆貨運公\r\n    司）職司車輛調度業務之鄧學聯調度司機駕駛曳引車至廣福\r\n    豐公司載運漿紙污泥後欲回填之土地，每台曳引車每趟費用\r\n    由陳忠來負擔新臺幣（下同）1,000 元，其餘費用約6,500\r\n    元至7,500 元則由廣福豐公司負擔。而陳忠來另基於未經主\r\n    管機關許可，提供土地回填、堆置廢棄物之犯意，先於99年\r\n    7 月底，與不知情之洪中明約定由洪中明支付60萬元，由陳\r\n    忠來負責填平其所有坐落附圖代碼B 土地。陳忠來遂自99年\r\n    8 月19日起，委請鄧學聯調度不知情之曳引車司機施昇良、\r\n    劉育權、劉春龍、莊乾桂、葉明彰、劉集禮、陳進君、張光\r\n    忠、范遠祥分別駕駛營業曳引車〔鄧學聯、洪中明、施昇良\r\n    等11人違反廢棄物清理法部分，均由臺灣彰化地方法院檢察\r\n    署（下稱彰化地檢署）檢察官以99年度偵第9273、號11222\r\n    號及100 年度偵字第1313號為不起訴處分〕，至廣福豐公司\r\n    載運漿紙污泥及至不詳地點載運廢棄污泥後，再與陳忠來所\r\n    有持用之門號0000000000號行動電話（未扣案）或無線電聯\r\n    繫，依陳忠來指示載運至附圖代碼A 、B 、C 、D 、E 現場\r\n    ，再由陳忠來或與其相同犯意聯絡之蔡龍樹（業經臺灣彰化\r\n    地方法院以100 年度訴字第1107號判處應執行有期徒刑2 年\r\n    ，緩刑5 年，並應向公庫支付新臺幣8 萬元確定）指示，在\r\n    現場登記車次及收取施昇良等人交付之出貨單後，隨即引導\r\n    施昇良等人將上開廢棄物污泥等物，載運在附圖代碼D 、E\r\n    土地上回填，另其中因部分漿紙污泥過於潮濕，不適宜回填\r\n    ，故指示先堆置在附圖代碼A 、B 、C 之土地上曬乾，計至\r\n    99年10月2 日止，所回填、堆置廢棄物之面積包含附圖代碼\r\n    A 、B 、C 、D 、E 所示土地，達2,484.89平方公尺。嗣警\r\n    方據報於99年10月2 日下午1 時45分許，在上開現場查獲陳\r\n    忠來、蔡龍樹，引導施昇良、劉育權在上址傾倒漿紙污泥，\r\n    並扣得陳忠來所有供犯供聯絡所用之無線電1 支、廣福豐公\r\n    司地磅單3 紙、達富工程行收入單7 張及劉育權、施昇良所\r\n    駕駛之上開2 台曳引車，再由內政部警政署環境保護警察隊\r\n    第二中隊會同行政院環保署（下稱環保署）環境督察中隊循\r\n    線查悉上情。\r\n二、案經彰化縣警察局芳苑分局報請臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n甲、證據能力部分：\r\n    按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1\r\n    至之4 等4 條之規定，而經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\r\n    時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，同法\r\n    第159 條之5 定有明文。立法意旨在於傳聞證據未經當事人\r\n    之反對詰問予以核實，原則上先予排除。惟若當事人已放棄\r\n    反對詰問權，於審判程序中表明同意該等傳聞證據可作為證\r\n    據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳\r\n    聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之\r\n    理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上\r\n    開傳聞證據亦均具有證據能力。查檢察官、被告及辯護人對\r\n    於本案相關供述之證據能力，先於本院準備程序時同意作為\r\n    證據使用，後於本院審理期日均表示沒有意見等語（見本院\r\n    卷第60頁反面至第61頁、第73頁反至第76頁反面），且檢察\r\n    官、被告就上述證據資料，並未就有合於刑事訴訟法第159\r\n    條第1 項不得為證據之情形於本院言詞辯論終結前聲明異議\r\n    ，而上述證據亦經本院於審理期日逐一提示、並告以要旨，\r\n    本院復審酌相關證述筆錄製成、文書卷證資料取得，並無證\r\n    據顯示有何違背程序規定情事，依據上述之說明，均應具有\r\n    證據能力。另本案以下所引認定被告犯罪事實之非供述證據\r\n    ，核無違法取證之情事，與被告本件犯行之待證事實有關，\r\n    且被告亦未爭執證據能力，應具有證據能力。\r\n乙、實體方面：\r\n一、上揭犯罪事實，業據被告林淂浤分別於原審審理時、本院準\r\n    備程序及審理時均坦承不諱（見原審卷1 第140 頁、第141\r\n    頁、原審卷2 第57頁、58頁、見本院卷第60頁反面、第77頁\r\n    反面至第78頁反面），並有陳忠來、蔡龍樹來另案警詢、偵\r\n    訊及審理時之供述〔見彰化地檢署99年度偵字第9273號卷（\r\n    下稱9273號卷）第7 頁至第11頁、第14頁至第15頁、原審10\r\n    0 年度訴字第1107號卷第58頁反面至第60〕、證人施昇良、\r\n    劉育權於另案警詢、偵訊中證述（依序見9273號卷第16頁至\r\n    第19頁、第92頁）、證人鄧學聯、劉進春、莊乾桂、葉明彰\r\n    、劉集禮、陳進君、張光忠、范遠祥、洪中明、彰化縣環境\r\n    保護局稽查人員黃柏勝於另案偵訊中之證述，暨黃柏勝於另\r\n    案即本院101 年度上訴字第252 號審理及本件審理中之證述\r\n    可參〔依序見9273號卷第220 頁至第225 頁、第230 頁及反\r\n    面、第243 頁及反面、本院101 年度上訴字第252 號卷（下\r\n    稱252 號卷）第71頁至第76頁、原審卷2 第51頁至第52頁〕\r\n    ；並有同案被告陳忠來所有供本案聯絡使用之無線電1 支可\r\n    佐，復有99年10月2 日彰化縣事業廢棄物處理稽查紀錄工作\r\n    單1 份、廣福豐公司地磅單3 張、31張、達富工程行簽收單\r\n    7 張、現場照片12張、彰化地檢署勘驗筆錄、彰化縣環境保\r\n    護局99年10月20日函、彰化縣二林地政事務所99年11月2 日\r\n    函附土地複丈成果圖1 份、99年11月9 日函附地籍圖謄本1\r\n    紙及土地登記公務用謄本4 張、門號0000000000號行動電話\r\n    自99年8 月1 日起迄21日止之雙向通聯紀錄1 份、現場蒐證\r\n    照片18張、桃園縣政府102 年10月1 日府環事字第00000000\r\n    00號函在卷可稽〔見9273號卷第20、21、33頁至第37頁、第\r\n    55頁、第56頁、第102 頁、第152 頁、第197 頁、第198 頁\r\n    、第201 頁至第206 頁、彰化地檢署100 年度偵字第1313號\r\n    卷（下稱1313號卷）第61至65頁、第77至109 頁、第111 至\r\n    第119頁、原審卷2第23頁及反面〕，足證被告前揭自白，核\r\n    與事實相符，自堪採為認定犯罪事實之依據。從而，本案事\r\n    證明確，應依法論科。\r\n二、論罪科刑\r\n、按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污\r\n    染環境衛生之固體或液體廢棄物。二、事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物」，廢棄物\r\n    清理法第2 條第1 項定有明文；又從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務，同法第41條第1 項亦定有明\r\n    文。次按廢棄物清理法第46條第1 項第4 款規定：「未依第\r\n    41條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n    容貯存、清除、處理廢棄物。」是廢棄物清理法第46條第4\r\n    款所規定之犯罪構成要件行為，計有「貯存」、「清除」、\r\n    「處理」3 種態樣。又按行政院環保署依廢棄物清理法第36\r\n    條第2 項規定訂頒有「事業廢棄物貯存清除處理方法及設施\r\n    標準」，而依其中第2 條第1 、2 、3 款規定，所謂「貯存\r\n    」，指事業廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為；「清除」則指事業廢棄物之收集、運\r\n    輸行為；至於「處理」，指下列行為：一、中間處理：指事\r\n    業廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n    處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或安定之行為。二、終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為。三、再利用：指事業產生之事業廢棄物自行、販賣\r\n    、轉讓或委託做為原料、材料、燃料、填土或其他經中央目\r\n    的事業主管機關認定之用途行為，並應符合其規定者。本案\r\n    被告將廣福豐公司自他處收集之一般事業廢棄物漿紙污泥，\r\n    與陳忠來共同謀議以曳引車載運至附圖所示地點，應屬一般\r\n    事業廢棄物之清除行為。是核被告所為，係犯廢棄物清理法\r\n    第46條第4 款未依規定領有廢棄物處理許可文件，從事廢棄\r\n    物清除罪。\r\n、次按共同正犯之意思聯絡，不限於事前有所協議，其於行為\r\n    當時，基於相互之認識，以共同犯罪之意思參與者，亦無礙\r\n    於共同正犯之成立；又按共同正犯之成立，祇須具有犯意之\r\n    聯絡及行為之分擔，既不問犯罪動機起於何人，亦不必每一\r\n    階段犯行，均須參與，若共同實施犯罪行為之人，在共同意\r\n    思範圍內，各自分擔犯罪行為之一部，相互利用他人之行為\r\n    ，以達其犯罪之目的，其成立不以全體均參與實施犯罪構成\r\n    要件之行為為要件；參與犯罪構成要件之行為者，固為共同\r\n    正犯；以自己共同犯罪之意思，參與犯罪構成要件以外之行\r\n    為，或以自己共同犯罪之意思，事前同謀，而由其中一部分\r\n    人實行犯罪之行為者，亦均應認為共同正犯，使之對於全部\r\n    行為所發生之結果，負其責任；另共同正犯之意思聯絡，原\r\n    不以數人間直接發生者為限，若有間接之聯絡者，亦包括在\r\n    內，如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之\r\n    聯絡，亦無礙於其為共同正犯之成立，此有最高法院73年台\r\n    上字第1886號判例及92年度台上字第2824號判決、34度上字\r\n    第862 號判例、77年度台上字第2135號判例意旨可資參照。\r\n    是以，共同之行為決意不一定要在事先即行為前便已存在，\r\n    行為當中始先後形成亦可，且不以其間均相互認識為要件。\r\n    查被告為清除漿紙污泥與同案被告陳忠來共同以前揭方式，\r\n    至廣福豐公司運載至前揭污泥，由同案被告陳忠來或由蔡龍\r\n    指示，在現場登記車次及收取施昇良等人交付之出貨單後，\r\n    隨即引導施昇良等人將上開污泥等物，載運在附圖代碼D 、\r\n    E 土地上回填，另其中因部分漿紙污泥過於潮濕，不適宜回\r\n    填，故指示先堆置在附圖代碼A 、B 、C 之土地上曬乾，而\r\n    同案被告蔡龍樹前揭行為，為完成清除漿紙污泥得不可缺之\r\n    一環。縱使被告未參與本案所有犯罪工作，但彼等行為分屬\r\n    完成本案犯罪之部分行為，自應共同負全部罪責。是以，即\r\n    便被告與同案被告蔡龍樹，未必相互認識或聯絡，然渠等相\r\n    互對於各別係從事該等犯罪行為之一部當有認識，而均以自\r\n    己共同犯罪意思為之，揆諸上開說明，被告與同案被告陳忠\r\n    來、蔡龍樹間，均具有犯意聯絡及行為分擔，而同屬共同正\r\n    犯。\r\n、辯護人雖於原審時辯護稱：依廢棄物清理法第39條規定，事\r\n    業廢棄物再利用，不受同法第28條、41條限制，若未依照經\r\n    濟部、內政部公告種類之利用，是處以罰緩，如以廣福豐公\r\n    司犯罪行為把東西賣給陳忠來，但實際上載運之司機都是陳\r\n    忠來調度，跟清除、處理沒關係，就如同檢察官起訴僅有堆\r\n    置問題，就是超過再利用範圍，才會變成廢棄物，若未超過\r\n    範圍就是合法，因為超過範圍才會跟陳忠來有犯意聯絡，因\r\n    司機都不是被告調的，且前案判決及三審判決都是認定第3\r\n    款，沒有認定第4 款等情，而認本案被告應構成廢棄物清理\r\n    法第46條第3 款之罪。另起訴書雖亦認被告應構成廢棄物清\r\n    理法第46條第3 款之罪。然查：\r\n、按廢棄物清理法第39條第1 項規定：「事業廢棄物之再利用\r\n    ，應依中央目的事業主管機關規定辦理，不受第28條、第41\r\n    條之限制。」又依同法第52條之規定，貯存、清除、處理或\r\n    再利用一般事業廢棄物，違反第39條第1 項規定者，係處以\r\n    行政罰鍰。現行廢棄物清理法關於事業廢棄物之再利用，已\r\n    授權中央目的事業主管機關制定管理辦法管理之，不受同法\r\n    第41條（即應向主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件）之限制，固屬無訛\r\n    ，但如非屬事業廢棄物之再利用行為，而係未經主管機關許\r\n    可，提供土地回填、堆置廢棄物，或未依同法第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，而從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物者，則與上引事業廢棄物再利用之規定並\r\n    不相侔，自仍有同法第46條第3 、4 款處罰規定之適用（最\r\n    高法院97年度台上字第6250號判決可資參照）。本案廣福豐\r\n    公司於99年間，經桃園縣政府環境保護局再利用廢棄物檢核\r\n    通過，再利用廢棄物為無機性污泥（再利用用途為紅磚）、\r\n    漿紙污泥（再利用用途為防火建材原料）、紡織污泥（再利\r\n    用用途為磚瓦窯或水泥窯或鍋爐輔助燃料）、煤灰（再利用\r\n    用途為陶瓷磚瓦原料），並無可供回填之人工粒料，此觀卷\r\n    附再利用者登記資料及身分核發資料甚明（見彰化地檢署99\r\n    年度偵字第10871 號卷第193 頁至第195 頁），且98年4 月\r\n    27日經濟部經工字第00000000000 號公告修正後有6 個月緩\r\n    衝期，即自98年10月27日之後，紡織污泥跟漿紙污泥均不能\r\n    再做為人工粒料乙節，亦經黃柏勝於另案即本院101 年度上\r\n    訴字第252 號審理時及原審審理時證述明確（見252 號卷第\r\n    76頁、原審卷2 第51頁反面），並有經濟部工業局102 年6\r\n    月18日工永字第00000000000 號函檢附之98年4 月27日經濟\r\n    部經工字第00000000000 號公告附卷可憑（見原審卷1 第49\r\n    頁至第61頁），可知被告自廣福豐公司清除前揭漿紙污泥，\r\n    顯非屬廣福豐公司再利用行為，則依前揭說明及最高法院見\r\n    解，自仍有廢棄物清理法第46條處罰規定之適用。\r\n、辯護人於原審雖為被告辯稱：廣福豐公司係將回填料賣給陳\r\n    忠來，但實際上載運之司機都是陳忠來調度，被告與清除、\r\n    處理沒有關係等語。惟卷附買賣合約書固亦載明甲方（旭凰\r\n    營造有限公司）、乙方（廣福豐公司）雙方合法回填料買賣\r\n    等字樣（見9273號卷第39、40頁），然本案係被告為清除廣\r\n    福豐公司之漿紙污泥而與陳忠來謀議運輸及費用負擔，已詳\r\n    於前述，而卷附買賣合約書就買賣標的物、價金等買賣契約\r\n    要素均付闕如，其上記載「甲方（即旭凰營造有限公司）自\r\n    行負責運輸」，亦顯與廣福豐公司支付高達1 車數千元之代\r\n    價給司機之實情不符，堪認上開買賣合約書僅係為掩人耳目\r\n    ，雙方契約關係顯非買賣關係，被告之辯護人此部分辯護意\r\n    旨，尚難憑採。\r\n、辯護人於原審及本院審理時辯護稱：本案應適用廢棄物清理\r\n    法第46條第1 項第3 款論處云云。惟按廢棄物清理法第46條\r\n    第3 款所定未經主管機關許可，提供土地回填、堆置廢棄物\r\n    之罪，其處罰對象及行為，係提供土地者之提供行為，而非\r\n    在土地回填、堆置廢棄物者之回填、堆置行為，至於在土地\r\n    回填、堆置廢棄物行為，倘符合同條其他款次所定各罪之犯\r\n    罪構成要件，應另成立各該罪名，提供土地回填、堆置廢棄\r\n    物與回填、堆置廢棄物，係屬不同犯罪行為，不可混淆（最\r\n    高法院102 年度台上字第3072號判決參照）。本案被告係為\r\n    清除廣福豐公司自他處收集之漿紙污泥，其與提供土地者之\r\n    行為有異，應認係與提供土地者居於供需雙方對立之地位，\r\n    被告係以支付每台曳引車約6500元至7500元之代價，由同案\r\n    被告陳忠來僱車清運，而其中代碼B 之土地所有人洪中明尚\r\n    需支付60萬元酬勞與同案被告陳忠來，要求其負責填平代碼\r\n    B 之土地，與其餘代碼A 、C 、D 、E 土地，亦非被告所選\r\n    擇回填或堆置之地點，自難認被告與同案被告陳忠來係觸犯\r\n    相同罪名，是被告自不成立廢棄物清理法第46條第3 款之罪\r\n    。故辯護人前揭辯護意旨，容有誤認，雖起訴書認本案被告\r\n    係犯廢棄物清理法第46條第3 款之罪，尚有未合，惟起訴犯\r\n    罪事實同一，並經蒞庭檢察官於原審審理時當庭變更起訴法\r\n    條（見原審卷2 第52頁及反面、第56頁反面），是法院自毋\r\n    庸再予變更，附此敘明。\r\n、按刑法上所謂接續犯，須數行為於同時同地或密切接近之時\r\n    地實施，侵害同一之法益，各行為之獨立性極為薄弱，依一\r\n    般社會健全觀念，在時間差距上，難以強行分開，在刑法評\r\n    價上，以視為數個舉動之接續施行，合為包括之一行為予以\r\n    評價較為合理，而為包括之一罪者屬之。又廢棄物清理法第\r\n    41條第1 項前段「從事廢棄物清除、處理業務者，應向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n    公民營廢棄物清理處理機構許可文件後，始得受託清除、處\r\n    理廢棄物業務」之規定，係對從事廢棄物清除、處理業務者\r\n    為廢棄物清除、處理業務之規範。是同法第46條第4 款規定\r\n    之「未依第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物」之行為，本質上具\r\n    有反覆性與延時性，其複次為（從事）廢棄物清除、處理，\r\n    乃其業務本質所當然，為包括的一罪（最高法院95年度台上\r\n    字第6072號、1079號判決、94年度台上字第6880號判決參照\r\n    ）。同案被告陳忠來等人，自99年8 月19日起迄同年10月2\r\n    日為警查獲前，多次通知上述曳引車司機載運一般廢棄物至\r\n    前揭土地上，在密接之時、地，反覆從事廢棄物清除之行為\r\n    ，於刑法評價上應認係包括一罪之集合犯，僅應論以一罪。\r\n、同案被告陳忠來利用不知情之職司調度曳引車司機之鄧學聯\r\n    、曳引車司機載運而清除廣福豐公司之廢棄物，為間接正犯\r\n    。\r\n三、原判決撤銷之理由\r\n、檢察上訴意旨略以：查被告與另案被告陳忠來於99年8 月2\r\n    日謀議為本案犯行後，旋自同年月19日起至同年10月2 日查\r\n    獲日止，由不知情之曳引車司機施昇良等人分別駕駛營業曳\r\n    引車至廣福豐公司載運漿紙污泥，再依陳忠來指示回填、推\r\n    置載運漿紙污泥至原審判決附圖代碼A 、B 、C 、D 、E 現\r\n    場，被告以如此方式共同回填、堆置漿紙污泥之面積包含原\r\n    審判決附圖代碼A 、B 、C 、D 、E 所示土地達2,484.89平\r\n    方公尺；又該回填、堆置在現場土地之漿紙污泥迄今仍未依\r\n    廢棄物清理法第71條第1 項規定清除，則難謂被告之行為對\r\n    環境破壞係屬輕微。復按刑法第57條規定，科刑時應注意下\r\n    列事項，其中第1 款、第3 款、第5 款、第9 款分別明文規\r\n    定，犯罪行為人「犯罪之動機、目的」、「犯罪之手段」、\r\n    「犯罪行為人之品行」為科刑輕重之標準。本案被告係廣福\r\n    豐公司之總經理，不思正當經營，竟為獲取受委託清除漿紙\r\n    污泥之利益，以經營環保科技股份有限公司之表象，合法掩\r\n    護非法，而與陳忠來共同為本案犯行，其犯罪之動機、目的\r\n    及手段更甚於陳忠來；又被告於廣福豐公司任職期間，另涉\r\n    及違反廢棄物清理法第48條與有申報義務之人共同明知為不\r\n    實事項而申報不實罪嫌，經臺灣臺中地方法院檢察署檢察官\r\n    提起公訴，現於臺中地方法院101 年度訴字第2140號案件審\r\n    理中，此有被告刑案資料查註紀錄表可參，則尚無證據證明\r\n    被告有悔改且無再犯之虞，是如不予執行刑罰，應不足以收\r\n    儆惕之效，原審宣告緩刑，應有未妥，難認原判決妥適等語\r\n    。\r\n、原審以被告犯罪事證明確，予以論罪科刑，固非無見，然查\r\n    ：\r\n、本案同案被告陳忠來所用以回填、堆置之污泥，除運自廣福\r\n    豐公司者外，並尚有其他自不詳途逕取得之污泥，並非全部\r\n    污泥均運自廣福豐公司，此經證人即當時擔任廣福豐公司環\r\n    保與品質管理部經理之程坤全分別警詢證述：（經警帶你及\r\n    彰化縣環保局現場勘查彰化縣芳苑鄉○○段0000○0000地號\r\n    現場堆置之廢棄物編號1 －4 、2 －4 、3 －4 、4 －4 是\r\n    否來自於貴公司？堆置量有多少？你有無出貨證明『地磅單\r\n    』？）編號1 －4 、2 －4 都不是我們公司的，編號3 －4\r\n    、4 －4 是我們公司的。大約10車次左右。我要等偵查庭時\r\n    再提出等語（見11222 偵卷第7 頁反面、第56頁至第59頁）\r\n    ；復於另案即本院101 年度上訴字第252 號審理時證述：（\r\n    『提示99年度偵字第11222 號卷內調查筆錄』調查筆錄是否\r\n    照你陳述記載？你所述是否實在？）是。（於調查筆錄中，\r\n    你是說明你們公司之作業流程。你稱現場廢土其中有部分不\r\n    是你們公司的，有部分是你們公司的？）是，我們賣給陳忠\r\n    來。（你的話是否實在？是否都依你陳述記載？）是。（『\r\n    提示99年度偵字第11222 號卷第58、59頁）照片編號3 －4\r\n    、4 －4 你稱是你們公司土的部分是何意思？）…這個部分\r\n    因為業務我不是很清楚，所以我請照片這位陳先生即我們公\r\n    司的業務，我請他幫我看，我請他幫我指證，我沒有負責產\r\n    品的業務等語（見本院101 年度上訴字第252 號卷第119 頁\r\n    至第120 頁）甚詳，而原審卻認定本案供回填、堆置泥漿全\r\n    部取自廣福豐公司，與事實尚屬有間。\r\n、本案被告與同案被告陳忠來、蔡龍樹間，具有犯意聯絡及行\r\n    為分擔，應論以共同正犯，已詳如前述，然而原審僅認定被\r\n    告與同案被告陳忠來間，構成共同正犯，認定事實亦有疏漏\r\n    。\r\n、按緩刑制度，係為促使惡性輕微之被告或偶發犯、初犯改過\r\n    自新而設，此刑法第74條之立法理由著有明文；復按宣告緩\r\n    刑，應就被告有無再犯之虞，及能否由於刑罰之宣告而策其\r\n    自新等，加以審酌，次按刑事被告如何量定其刑及是否宣告\r\n    緩刑，為求個案裁判之妥當性，法律固賦與法官裁量權，但\r\n    此項裁量權之行使，並非得以任意或自由為之，仍應受一般\r\n    法律原則之拘束，即必須符合所適用法律授權之目的，並受\r\n    法律秩序之理念、法律感情及慣例等所規範，若故意失出，\r\n    尤其是違反比例原則、平等原則時，得認係濫用裁量權而為\r\n    違法，亦有最高法院96年度台上字第5616號判決可參。次按\r\n    法院依被告犯罪情節及其犯後態度，足信其無再犯之虞，且\r\n    有「法院加強緩刑宣告實施要點」第 2點各款情形之一，宜\r\n    認為「以暫不執行為適當」而宣告緩刑。被告有下列情形之\r\n    一者，以不宣告緩刑為宜。犯罪行為嚴重侵害個人法益、\r\n    影響社會治安或國家利益。法院加強緩刑宣告實施要點第2\r\n    點及第7 點分別載有明文。本案被告與同案被告陳忠來、蔡\r\n    龍樹等人共同在前揭土地上所回填、堆置污泥等廢棄物之面\r\n    積廣達2,484.89平方公尺，被告等人所為對自然環境之破壞\r\n    非淺，迄本院審理時終結前被告與同案等被告等人均未依法\r\n    清除前揭廢棄物，以輕減渠等犯行所生之危害，本院斟酌上\r\n    情，認對被告不宣告緩刑，是以檢察官上訴為有理由，且原\r\n    判決既有上揭所述之疏漏，自應由本院將原判決撤銷改判。\r\n、雖辯護人為被告辯護稱：上訴檢察官對被告於原審審理時認\r\n    罪時，已表明同意原審法院科處被告有期徒刑1 年1 月，緩\r\n    刑2 年，而原審判決結果，判處被告1 年2 月，緩刑2 年，\r\n    繳交公益捐70萬元，不知為何事後反悔，失信於民，有害於\r\n    人民對司法之信賴，檢察官之上訴並無理由云云。惟查，公\r\n    訴檢察官固於原審於102 年9 月17日審理時表示：同意原審\r\n    法院判處被告有期徒刑1 年1 月，緩刑2 年，判決確定後1\r\n    年內，向國庫繳交公益捐70萬元等語（見原審卷1 第143 頁\r\n    ），然公訴檢察官於102 年10月19日審理時表示：被告所涉\r\n    之法條今日變更為廢棄物清理法第46條第1 項第4 款，依該\r\n    款構成要件之情節與先前起訴之涉犯法條為同條項第3 款情\r\n    節不同，因此認為本案不適合為緩刑宣告，建請法院勿諭知\r\n    緩刑…。被告涉犯廢棄物清理法第46條第1 項第4 款犯嫌，\r\n    在案發時廣福豐公司擔任重要職務，建請法院勿諭知緩刑等\r\n    語（見原審卷2 第56頁反面、第59頁）甚詳，故檢察官基於\r\n    原審法院論罪法條之不同，法院判決罪名與起訴罪嫌有異，\r\n    於判決前明白表示不同意法院對被告為緩刑之宣告一節甚明\r\n    ，並無如辯護人所言失信於民之情事，是辯護人前揭所陳，\r\n    自難採為有利於被告認定之憑據，附此敘明。\r\n、爰審酌被告雖未曾因故意犯罪受有期徒刑以上刑之宣告，有\r\n    臺灣高等法院被告前案紀錄表可憑，但其貪圖非法清運漿紙\r\n    污泥所節省之利潤，與同案被告陳忠來、蔡龍樹等人共同為\r\n    本案犯行，雖渠等所回填、堆置之廢棄物並不具毒性，惟回\r\n    填、堆置之面積不小，數量甚鉅，仍對於環境造成相當大之\r\n    危害，且迄今仍未將所回填、堆置之廢棄物清除，對環境之\r\n    危害及不良影響仍未消除，及被告坦承犯行，犯後態度良好\r\n    等一切情狀，就所犯之罪，量處如主文第二項之刑。扣案之\r\n    無線電1 支，係同案被告陳忠來所有，業據被告及同案被告\r\n    陳忠來供明在卷，依共犯責任共同原則，應依刑法第38條第\r\n    1 項第2 款之規定，對被告宣告沒收。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第4 款，刑法第11條前\r\n段、第28條、第38條第1 項第2 款，判決如主文。\r\n本案經檢察官徐松奎到庭執行職務。\r\n中    華    民    國   103    年    5     月    13    日\r\n            刑事第四庭  審判長  法  官  陳  朱  貴\r\n                                法  官  石  馨  文\r\n                                法  官  楊  萬  益\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  胡  美  娟\r\n中    華    民    國   103    年    5     月    13    日\r\n附錄所犯法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}