{
  "JID": "TYDM,96,簡上,161,20071101,1",
  "JYEAR": "96",
  "JCASE": "簡上",
  "JNO": "161",
  "JDATE": "20071101",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　 96年度簡上字第161號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　介通有限公司\r\n兼　　　上\r\n法定代理人　甲○○\r\n選任辯護人　孔令則律師\r\n上列上訴人因違反廢棄物清理法案件，不服本院刑事庭民國九十\r\n六年一月三十日九十五年度簡字第四六二號第一審刑事簡易判決\r\n（聲請簡易判決處刑案號：九十五年度偵字第一三三五七號，移\r\n送併案審理案號：九十四年度偵字第一九二四四號），提起上訴\r\n，本院管轄之第二審合議庭判決如下：\r\n    主  文\r\n原判決撤銷。\r\n介通有限公司法人之負責人，因執行業務，未依廢棄物清理法第\r\n四十一條第一項規定領有廢棄物、清除、處理許可文件，從事廢\r\n棄物貯存、清除、處理之罪，科罰金新臺幣拾伍萬元，減為罰金\r\n新臺幣柒萬伍仟元。\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物貯存、清除、處理，處有期徒刑壹\r\n年貳月，減為有期徒刑柒月，緩刑參年。\r\n    事實及理由\r\n一、本案經本院管轄第二審之合議庭審理結果，認原審判決被告\r\n    甲○○犯廢棄物清理法第四十六條第一項第四款前段之未領\r\n    有許可文件，從事廢棄物之貯存、清除、處理罪，被告介通\r\n    公司因其負責人（即被告甲○○）執行業務犯上開之罪，應\r\n    科以同法第四十六條第一項之罰金，經核其認事、論罪並無\r\n    不當（被告介通公司科刑部分除外，詳後述），茲引用原審\r\n    判決書記載之事實、證據及論罪部分。\r\n二、檢察官上訴意旨略以：被告甲○○係以經營廢棄物清除、處\r\n    理為常業，並長達將近二年之久，於民國九十三年八月二十\r\n    三日查獲後仍不知悔改，繼續經營，又於九十五年一月十七\r\n    日再度被查獲，被告甲○○應成立修正前廢棄物清理法第四\r\n    十六條第二項之罪；另原審未審酌被告甲○○經首次查獲後\r\n    ，仍不知悔改，繼續從事廢棄物清除處理，而諭知被告甲○\r\n    ○緩刑三年，顯然無法達到刑罰教育之功能，又介通公司獲\r\n    利甚鉅，原審僅科罰金新臺幣（下同）二十萬元，實嫌過輕\r\n    ，難收其效；況原審於九十五年十二月十九日審判筆錄中記\r\n    明被告介通公司願意接受罰金十五萬元之科刑，竟於九十六\r\n    年一月三十日判處被告介通公司罰金二十萬元，自有未洽。\r\n    原審判決有上開違失，應予撤銷改判。\r\n三、經查：\r\n  按公司於清算完結，清算人將結算表冊送請股東會承認後，\r\n    依公司法第九十三條第一項、第三百三十一條第四項規定，\r\n    向法院所為之聲報，僅屬備案性質，法院之准予備案處分，\r\n    並無實質上之確定力。是公司是否清算完結，法人人格是否\r\n    消滅，應視其已否完成「合法清算」，並依非訟事件法第三\r\n    十七條規定，向法院辦理清算終結登記而定。所謂清算終結\r\n    係指清算人就清算程序中應為之清算事務，實質全部辦理完\r\n    竣而言，而不以法院之備案為依據。公司清算人於清算完結\r\n    後，除應分別依公司法第九十二條、第九十三條第一項、第\r\n    三百三十一條第一項、第四項之規定，請求股東或股東會承\r\n    認並向法院聲報外，尚須依非訟事件第三十七條之規定，向\r\n    法院辦理清算終結登記，清算事務至終結登記後，始告全部\r\n    辦理完竣。依非訟事件法第四十條規定，其公司登記亦自清\r\n    算終結登記後銷結（最高法院九十二年度台抗字第六二一號\r\n    民事判決意旨參照）。查被告介通公司於九十六年十月十五\r\n    日向本院民事庭聲報清算人就任，迄今尚未完成清算，並未\r\n    辦理清算終結登記，此據被告甲○○呈報民事聲報清算人就\r\n    任狀及相關文件附卷可查（見本院卷第八十頁至九十二頁）\r\n    ，並經本院民事庭純股書記官於公務電話中答詢明確（見本\r\n    院卷第九十四之二頁電話紀錄查詢表），依上開說明，被告\r\n    介通公司尚未喪失其法人人格，本院自得依法追究其本件刑\r\n    事責任，合先敘明。\r\n  刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之\r\n    特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素\r\n    ，則行為人基於概括之犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    。學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣\r\n    、製造、散布等行為概念者是。而廢棄物清理法第四十六條\r\n    第一項第四款之犯罪，係以未依同法第四十一條第一項規定\r\n    領得廢棄物清除、處理許可文件之人，作為犯罪主體，再依\r\n    該第四十一條第一項前段以觀，乃謂從事廢棄物清除、處理\r\n    業務者，應申請核發許可文件。是本罪之成立，本質上即具\r\n    有反覆性，倘行為人基於概括之犯意，在密切接近之一定時\r\n    間及空間內反覆從事廢棄物之清除、處理，無非執行業務所\r\n    當然，於行為概念上，應認為包括的一罪，無連續犯或併合\r\n    論罪可言（最高法院九十五年度臺上字第一０七九號判決意\r\n    旨參照）。查被告甲○○自九十三年二月十一日起，於桃園\r\n    縣龜山鄉○○路○段五六五號隔壁空地從事廢棄物貯存、清\r\n    除、處理之業務，依社會通念，雖可認其應有反覆多次實施\r\n    貯存、清除、處理廢棄物之犯罪行為，惟依上開說明，均應\r\n    包括於一個業務行為之概念中，而僅成立修正後廢棄物清理\r\n    法第四十六條第四款前段之一罪（被告甲○○行為後，廢棄\r\n    物清理法第四十六條第二項常業犯之規定業經修正刪除，該\r\n    條第一項各款則未修正，僅將原本項次部分去除）。檢察官\r\n    上訴意旨認本件被告甲○○之犯行應成立修正前廢棄物清理\r\n    法第四十六條第二項無許可文件，以經營廢棄物清除、處理\r\n    為常業罪嫌。姑不論檢察官於起訴書中論列被告甲○○所涉\r\n    犯者為修正後廢棄物清理法第四十六條第四款前段之罪嫌，\r\n    提起上訴後，卻改認被告甲○○係涉犯修正前同法第四十六\r\n    條第二項之罪，見解似相齟齬，又按常業犯之本質實為數罪\r\n    ，並含有連續犯之性質，此觀諸刑法及特別刑法中常業犯之\r\n    相關規定均因配合刑法刪除連續犯規定而陸續刪除之，即可\r\n    得明證，本件檢察官上訴後，就被告甲○○以經營廢棄物之\r\n    清除、處理為常業，並恃以為生之具體事實，並未舉出其他\r\n    積極證據以實其說，本院依卷內事證，認被告甲○○本件犯\r\n    罪行為，尚不能以修正前廢棄物清理法第四十六條第二項之\r\n    罪論之，檢察官此部分上訴意旨，容有未洽，而原審認被告\r\n    甲○○之行為成立修正後同法第四十六條第四款前段之罪，\r\n    則無違誤。\r\n  原審認被告甲○○及介通公司事證明確，予以論罪科刑，固\r\n    非無見。惟被告甲○○於原審九十五年十二月十九日審理期\r\n    日中代表被告介通公司向本院陳明願意接受罰金十五萬元之\r\n    科刑，此有該日審判筆錄可稽（見原審卷第九十五頁），並\r\n    經本院當庭勘驗原審上開庭期之庭訊錄音，製有勘驗筆錄在\r\n    卷無訛（見本院卷第六十二至六十四頁），惟原審嗣後未依\r\n    被告甲○○所陳明之刑度判決，改判處被告介通公司罰金二\r\n    十萬元，竟於判決中記載被告介通公司不得上訴之旨，尚有\r\n    違誤，檢察官此部分上訴意旨，自屬有據。另按中華民國九\r\n    十六年罪犯減刑條例業經立法院三讀通過，總統公布，並定\r\n    於九十六年七月十六日施行，本件被告甲○○及介通公司所\r\n    犯違反廢棄物清理法之罪，犯罪時間係在九十六年四月二十\r\n    四日以前，且非該條例第三條所規定不得減刑之罪，自應依\r\n    同條例第二條第一項第三款之規定，予以減刑，原審未及審\r\n    酌上情，亦有未洽。\r\n四、綜上所述，檢察官以原審未依被告甲○○表示被告介通公司\r\n    願意接受之刑度而為判決，有所未洽，因而提起本件上訴，\r\n    為有理由，原審判決復有前開未及依法減刑之違誤，自應由\r\n    本院予以撤銷改判。爰審酌被告甲○○之素行、犯罪動機、\r\n    目的、手段、所生危害、犯後態度等一切情狀，量處如主文\r\n    第三項所示之刑，被告介通公司則科以主文第二項所示之罰\r\n    金，併依上開減刑條例第二條第一項第三款之規定，就前開\r\n    宣告之刑，各減其刑二分之一。末按被告甲○○行為後，刑\r\n    法第七十四條第一項第一款就宣告緩刑之要件修正為：受二\r\n    年以下有期徒刑、拘役或罰金之宣告，而未曾因故意犯罪受\r\n    有期徒刑以上刑之宣告，並認以暫不執行為適當者，得宣告\r\n    二年以上五年以下之緩刑，其期間自裁判確定之日起算，又\r\n    最高法院九十五年五月二十三日刑事庭會議決議意旨揭示：\r\n    犯罪在新刑法施行前，新刑法施行後，緩刑之宣告，應適用\r\n    新刑法第七十四條之規定，查被告甲○○前未曾因故意犯罪\r\n    受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表\r\n    附卷可查，本次因思慮未周，致罹刑典，惟犯後終能坦承犯\r\n    行，且於本件查緝後，即於九十五年八月聲請廢棄物清除許\r\n    可證在案（惟因嗣後介通公司解散，該許可證亦經桃園縣政\r\n    府註銷），堪認悔意殷殷，經此偵查、審判及刑之宣告，應\r\n    知所警惕，而無再犯之虞，本院因認前開宣告之刑以暫不執\r\n    行為適當，爰依修正後刑法第七十四條第一項第一款之規定\r\n    宣告緩刑三年，以啟自新。檢察官上訴意旨認被告甲○○於\r\n    九十三年八月二十三日為臺北縣樹林市清潔隊稽查員吳建興\r\n    查獲後，仍不知悔改，繼續從事廢棄物清除、處理業務，認\r\n    不應諭知緩刑，惟查，九十三年八月二十三日稽查員吳建興\r\n    於臺北縣樹林市○○路旁土地查獲違法傾倒之廢棄物後，係\r\n    通知另案被告林阿傳將該批廢棄物清運完畢，並未開單舉發\r\n    （此部分行為經檢察官認有貪污嫌疑而提起公訴，由本院以\r\n    九十四年度矚訴字第七號案件審理中），本件卷證內復查無\r\n    該次查緝後通知被告甲○○，或被告甲○○因該次查緝到案\r\n    說明之資料（被告甲○○直至九十四年十月十七日始因檢察\r\n    官偵查上開與吳建興相關之廢棄物清理法及貪污案件，發交\r\n    調查站人員詢問），自難認被告甲○○有明知被告介通公司\r\n    於九十三年八月二十三日業經查獲運出非法廢棄物任意傾倒\r\n    ，仍繼續經營廢棄物清除、處理業務之情形，檢察官執此認\r\n    定被告甲○○並無悔意，亦有未合，附此敘明。\r\n據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百\r\n六十九條第一項前段、第三百六十四條、第三百七十三條、第二\r\n百九十九條第一項前段，修正後廢棄物清理法第四十六條第四款\r\n前段、廢棄物清理法第四十七條，修正後刑法第十一條前段、第\r\n七十四條第一項第一款，中華民國九十六年罪犯減刑條例第二條\r\n第一項第三款、第七條，判決如主文。\r\n本案經檢察官蔡宜均到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　11　　月　　1 　　日\r\n                  刑事第八庭  審判長法　官　邱滋杉\r\n                                    法  官  吳為平\r\n                                    法  官  袁雪華\r\n上正本證明與原本無異。\r\n本件不得上訴。\r\n                                    書記官  邱仲騏\r\n中　　華　　民　　國　　96　　年　　11　　月　　1 　　日\r\n附錄本案論罪科刑之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}