{
  "JID": "TYDM,95,訴,2682,20071120,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "2682",
  "JDATE": "20071120",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　95年度訴字第2682號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n選任辯護人　王唯鳳律師\r\n　　　　　　韓邦財律師\r\n上列被告等因廢棄物清理法案件，經檢察官提起公訴（95年度偵\r\n續字第245 號），本院判決如下：\r\n    主  文\r\n丙○○無罪。\r\n    理  由\r\n一、公訴意旨略以：丙○○係設於桃園縣龍潭鄉○○村○○○路\r\n    771 號之「長旺企業社」負責人，明知未經主管機關許可，\r\n    不得從事廢棄物之堆置、分類及回填等行為，竟自民國94年\r\n    8 月間某日起，提供上址供不特定營造廠，將營造工程所產\r\n    生之營建混合廢棄物載運返回上址傾倒，並於廢棄物落地後\r\n    於現場從事分類及回填等處理工作，足以污染環境。嗣因桃\r\n    園縣政府環境保護局接獲檢舉，於94年8 月22日上午10時許\r\n    ，在上址當場查獲。因認被告丙○○涉犯廢棄物清理法第46\r\n    條第3 款、第4 款（起訴書誤載為第2 款、第3 款）未經主\r\n    管機關許可，提供土地回填、堆置廢棄物及未依第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理等罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不\r\n    能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第154\r\n    條第2 項，及同法第301 條第1 項，分別定有明文。再按刑\r\n    事訴訟上證明之資料，無論其為直接證據或間接證據，均須\r\n    達於通常一般之人均不致有所懷疑，而得確信其為真實之程\r\n    度，始得據為有罪之認定，若其關於被告是否犯罪之證明未\r\n    能達此程度，而有合理之懷疑存在時，致使無從形成有罪之\r\n    確信，在刑事訴訟「罪疑唯輕」、「無罪推定」原則下，依\r\n    據「罪證有疑，利於被告」之證據法則，即不得遽為不利被\r\n    告之認定，最高法院76年臺上字第4986號判例意旨足資參照\r\n    。\r\n三、公訴意旨認被告涉犯上開罪名，係以被告丙○○於警詢及偵\r\n    查中之自白、證人甲○○於偵查中之證述、桃園縣政府環保\r\n    局94年10月21日桃環稽字第0941001533號函、桃園縣政府環\r\n    保局94年10月11日桃環稽字第0940046014號函、桃園縣政府\r\n    環境保護局執行違反廢棄物清理法案件處分書、桃園縣政府\r\n    環境保護局環境稽查工作紀錄表及採證照片12張等件，為其\r\n    主要論據。訊據被告丙○○固坦承於其所經營之「長旺企業\r\n    社」場址內堆放、處理如採證照片中所示之磚塊、混凝土塊\r\n    、砂石、木板等物，惟堅詞否認有何公訴人所指之犯行，辯\r\n    稱：伊在「長旺企業社」現場堆置的物品，是可回收再利用\r\n    之資源，並非廢棄物。被告之選任辯護人亦為被告辯護稱：\r\n    本件被告於「長旺企業社」遭之桃園縣政府環境保護局稽查\r\n    課查獲之物品，依照「營建事業廢棄物再利用種類及管理方\r\n    式」、「一般事業廢棄物再利用類別及管理方式」等函令，\r\n    均足認定係可再利用之物，而非廢棄物，自非廢棄物清理法\r\n    刑責所處罰之範疇，縱被告未依廢棄物清理法相關法令所規\r\n    定之再利用方式而為再利用行為，依廢棄物清理法第39 條\r\n    規定，亦僅係依同法52條處以行政罰而已等語。\r\n四、按廢棄物情理法第46條第3 款成立之前提，必須所堆置者為\r\n    「廢棄物」；同條第4 款之罪之成立，則係以行為人所貯存\r\n    、清除、處理者為「廢棄物」，且該廢棄物之貯存、清除、\r\n    處理應依廢棄物清理法第41條第1 項之規定向地方主管機關\r\n    申請核發許可文件為要件。換言之，成立廢棄物清理法第46\r\n    條第3 款或第4 款之罪，須以其所載運、傾倒、回填之物，\r\n    屬於廢棄物清理法第2 條第1 項所稱之「事業廢棄物」或「\r\n    一般廢棄物」為前提。\r\n（一）按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢\r\n      棄物2 類；建築廢棄物，固屬於事業廢棄物之範圍。然依\r\n      內政部訂頒之「營建剩餘土石方處理方案」，營建剩餘土\r\n      石方之種類包含建築工程、公共工程及建築物拆除工程施\r\n      工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊。另\r\n      依行政院環境保護署87年11月30日（87）環署廢字第0080\r\n      429 號函所稱：建築廢棄土、砂石、磚瓦，如依「營建廢\r\n      棄土處理方案」（於89年5 月17日修正為「營建剩餘土石\r\n      方處理方案」）之規範，併於工程剩餘土方辦理，其自產\r\n      出至使用，均為資源利用狀態，故不以廢棄物認定（參見\r\n      見同署85年4 月18日（85）環署廢字第11668 號函）。是\r\n      以營建剩餘之廢棄土石、磚瓦等物，如依上開規範，可作\r\n      為資源利用者，即不屬於上述廢棄物之範圍（最高法院93\r\n      年度台上字第6192號判決意旨參照）。又廢棄物清理法所\r\n      稱之廢棄物，分為一般廢棄物及事業廢棄物2 類；建築廢\r\n      棄物，固屬於事業廢棄物之範圍。再依內政部訂頒之「營\r\n      建剩餘土石方處理方案」，營建剩餘土石方之種類包含建\r\n      築工程、公共工程及建築物拆除工程施工所產生之剩餘泥\r\n      、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶\r\n      產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、\r\n      瀝青等廢棄物；營建工程產生剩餘之泥、土、砂、石、磚\r\n      、瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工、\r\n      轉運、處理、再生利用者，自屬有用之土壤砂石資源。是\r\n      以營建剩餘之廢棄物如土石、磚瓦等，依上開規範，可作\r\n      為資源利用者，即不屬於廢棄物之範圍（參見最高法院94\r\n      年台上字第559 號判決意旨）。又針對廢棄物及營建用剩\r\n      餘土石方等物之區別，行政院86年12月31日曾以（86) 臺\r\n      內字第52110 號函示，認為營建廢棄土包括建築工程、公\r\n      共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦\r\n      、混凝土塊，為有用資源，非屬廢棄物範圍，依照內政部\r\n      營建署組織條例、營建廢棄土處理方案規定及80年行政院\r\n      環保小組工作會報討論結論，其主管機關仍為「內政部營\r\n      建署」；至於因施工所附帶產生之金屬屑、玻璃碎片、塑\r\n      膠類、木屑、竹片、紙屑、瀝清等廢棄物，則屬於一般事\r\n      業廢棄物，依廢棄物清理法規定，仍由行政院環保署主管\r\n      。內政部遂於80年5 月2 日臺（80）內營字第914491號函\r\n      頒布「營建廢棄土處理方案」，後於92年9 月16日以臺內\r\n      營字第0920088854號函修正「營建剩餘土石方處理方案」\r\n      ，其中明定該方案的適用範圍，認為營建剩餘土石方之種\r\n      類，包括建築工程、公共工程及相關拆除施工所產生之剩\r\n      餘泥、土、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置\r\n      可供回收、分類、加工、轉運、處理、再生利用者，屬有\r\n      用之土壤砂石資源。而廢棄物清理法之主管機關，行政院\r\n      環境保護署（以下簡稱環保署）另公告「各類廢棄物清除\r\n      業務之營業項目及設備機具標準」、「各類廢棄物處理業\r\n      務之營業項目及設施或處理場（廠）標準」中，亦特別明\r\n      示：清除業務不含廢棄土之清除。因此，依廢棄物清理法\r\n      之中央主管機關環保署之見解，營建剩餘土石方並非廢棄\r\n      物，關於營建剩餘土石方之清除、處理之管理，並非適用\r\n      廢棄物清理法關於廢棄物清除、管理之規定，而係適用「\r\n      營建剩餘土石方處理方案」之規定。是構成前述營建剩餘\r\n      土石方範圍者，即非屬廢棄物清理法所稱之「廢棄物」。\r\n（二）再依廢棄物清理法第39條規定，事業廢棄物之再利用，應\r\n      依中央目的事業主管機關規定辦理，不受第28條、第41條\r\n      之限制。內政部遂依廢棄物清理法第39條第2 項規定，於\r\n      91年9 月17日臺內營字第0910086006號訂定發布、92年7\r\n      月4 日臺內營字第0920087593號修正發布之「營建事業廢\r\n      棄物再利用管理辦法」及「營建事業廢棄物再利用種類及\r\n      管理方式」，若屬公告再利用之事業廢棄物，事業及再利\r\n      用機構得逕依該公告之管理方式進行再利用，無需另申請\r\n      再利用許可。又行政院環境保護署為釐清「未經許可處理\r\n      」及「違法再利用」之認定困擾，於91年12月25日以環署\r\n      廢字第0910091151號令訂定「從事事業廢棄物再利用涉及\r\n      違法清除處理及再利用認定原則」，作如下之規定：「\r\n      從事再利用經中央目的事業主管機關公告再利用或許可再\r\n      利用之廢棄物（以下簡稱公告或許可再利用廢棄物）者，\r\n      應依該公告之管理方式或許可文件內容辦理；未依該公告\r\n      之管理方式或許可文件內容辦理者，以違反廢棄物清理法\r\n      （以下簡稱本法）第39條規定處以行政罰；其另有本法第\r\n      45條、第46條第1 款至第3 款規定情形之一者，則同時移\r\n      送法院科以行政刑罰。從事再利用非屬中央目的事業主\r\n      管機關公告再利用之廢棄物且未向中央目的事業主管機關\r\n      申請取得再利用許可（以下簡稱非公告及許可再利用廢棄\r\n      物）者，應取得公民營廢棄物處理、清理機構許可文件後\r\n      ，始得為之；未依前揭規定取得許可文件者，以違反本法\r\n      第41條規定處以行政罰；其另有本法第45條、第46條規定\r\n      情形之一者，則同時移送法院科以行政刑罰。清除公告\r\n      或許可再利用廢棄物者，應符合中央目的事業主管機關規\r\n      定之事業廢棄物送往再利用機構再利用前之清除方式，其\r\n      違反者，以違反本法第39條規定處以行政罰。惟清除者任\r\n      意棄置公告或許可再利用廢棄物、非公告及許可再利用廢\r\n      棄物及清除非公告及許可再利用廢棄物未取得公民營廢棄\r\n      物清除、清理機構許可文件或未依許可文件內容清除廢棄\r\n      物者，以違反本法第41條或第42條規定處以行政罰。前述\r\n      違規情形另有本法第45條、第46條規定情形之一者，則同\r\n      時移送法院科以行政刑罰。」。\r\n（三）綜上法令所述，若被告所堆置、處理之物品係屬上開可再\r\n      利用（經許可再利用及經公告可再利用）之物，應依該公\r\n      告之管理方式或許可文件內容辦理，縱未依該公告之管理\r\n      方式或許可文件內容辦理者，而無廢棄物清理法第45條、\r\n      第46條各款之情節，亦僅以違反廢棄物清理法第39條規定\r\n      應處以行政罰等情，洵為明確。\r\n五、經查，被告丙○○係址設桃園縣龍潭鄉○○村○○○路771\r\n    號「長旺企業社」之負責人，受雇於建築業者林梓禎，以被\r\n    告自備之挖土機拆除舊屋，並將拆除後之磚塊、混凝土塊、\r\n    砂石、木板等物，以卡車運回「長旺企業社」傾倒並分類處\r\n    理以便回收再利用。另被告胞弟經營之營造廠所標得興建水\r\n    溝之土木工程，亦由被告開挖地基，所挖出之砂石亦載運至\r\n    上址傾倒。而「長旺企業社」廠址內部分砂石，則是被告購\r\n    買後轉售所用一節，業據被告於本院審理中供承在卷，所供\r\n    曾受雇於林梓禎拆除舊屋一情，亦核與證人林梓禎於本院審\r\n    理中證述情節相符。又「長旺企業社」場址自外觀看來，像\r\n    是剩餘土石方堆放之場所一節，亦據證人即查獲本件之桃園\r\n    縣政府環境保護局稽查課課長乙○○於本院審理中證述在卷\r\n    。於本件查獲翌日再赴「長旺企業社」稽查之桃園縣政府環\r\n    境保護局技士甲○○亦於本院審理中證稱：查獲翌日看見「\r\n    長旺企業社」場址所堆置之物品，包括泥土、磚瓦、砂石、\r\n    混凝土塊等物等語明確。且檢視現場採證照片12張，被告所\r\n    堆置者，確為泥、土、砂、石、磚、瓦、混凝土塊等物（偵\r\n    查卷第26至31頁），是被告於上開時、地確有堆置營建工程\r\n    產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊之事實，當\r\n    可認定。雖證人乙○○、甲○○分別於本院審理中證稱：「\r\n    長旺企業社」經查獲時，場址亦有廢塑膠、廢木材、磚塊、\r\n    木板、紙張等物；證人乙○○復證稱所見堆置廢塑膠、廢木\r\n    材、磚塊之地點，係在「長旺企業社」場址後方某處斜坡下\r\n    方（即偵查卷宗第28頁照片所示之處）等語（見本院96年9\r\n    月28日審判筆錄第6 頁、96年10月23日審判筆錄第8 頁）。\r\n    然觀之上開採證照片，「長旺企業社」場址面積甚廣，場址\r\n    內業經分類篩選成堆之土石（偵卷第28頁上方照片），肉眼\r\n    無法辨識有何木材、塑膠、紙張等物夾雜其中；而場址其餘\r\n    堆置之物品之場所，依表面所目視，雖確可看出該地上有泥\r\n    土、石塊、混凝土塊、磚塊、木板、塑膠等物，惟該堆置物\r\n    所夾雜非屬營建剩餘土石方之木板、塑膠之比例，難僅以照\r\n    片表面觀察可得認定（偵查卷第26至31頁）。而本件查獲時\r\n    間為94年8 月22日，距本案起訴之時已相隔逾1 年3 月，現\r\n    場是否仍保留原貌，容有可疑，況上開堆置於「長旺企業社\r\n    」現場之土石廢棄物，已由被告委託環保公司清運處理等情\r\n    ，業據被告於警詢中供承在卷，是依現存證據觀察，本件顯\r\n    已無法精確比對被告所堆置物品之屬性及比例，則能否逕以\r\n    上開採證照片遽認被告所堆置之物均非屬可再利用之營建事\r\n    業廢棄物，而有違反廢棄物清理法第46條第3 款、第4 款之\r\n    情形，確屬有疑。再者，據前揭營建事業廢棄物再利用管理\r\n    辦法、營建事業廢棄物再利用種類及管理方式附件所示，廢\r\n    木材、廢鐵、廢塑膠、營建混合物均為內政部公告可再利用\r\n    之事業廢棄物，且以營建事業廢棄物再利用種類及管理方式\r\n    編號八「營建混合物」之來源、再利用用途觀之，營建混合\r\n    物之範圍包括工程施工建造、建築拆除、裝修工程及整地刨\r\n    除所產生之土石、混凝土、磚瓦、金屬屑、玻璃碎片、塑膠\r\n    類、木屑等物，需分類後再依上開公告為再利用行為，被告\r\n    所堆置之土石既係房屋拆除、工程開挖所生，雖有摻雜鋼筋\r\n    、塑膠、木板等物，仍可歸類為上開再利用管理方式編號八\r\n    之「營建混合物」，難以不具再利用性之廢棄物視之。而「\r\n    事業及再利用機構依本辦法進行事業廢棄物之清運及再利用\r\n    者，應將其日期、種類、名稱、數量、用途、事業、再利用\r\n    機構、再利用方式及處置證明，作成紀錄妥善保存三年以上\r\n    ，留供查核。前項紀錄之申報，其屬中央主管機關公告應以\r\n    網路傳輸方式申報之事業及再利用機構，依本法第三十一條\r\n    第一項第二款相關規定辦理。」，內政部所訂立之營建事業\r\n    廢棄物再利用管理辦法第5 條第1 項亦有明文，則被告縱有\r\n    如證人乙○○、甲○○於本院中所證，及桃園縣政府環保局\r\n    94年10月11日桃環稽字第0940046014號函中所稱進行事業廢\r\n    棄物再利用作業，而未依上開規定予以紀錄之行為，亦僅係\r\n    違反廢棄物清理法第39條再利用之規定，應處以行政罰，並\r\n    無法認定本件所查獲之物為廢棄物清理法刑責規範所認之「\r\n    廢棄物」，自無由認定被告有何涉犯廢棄物清理法第46條第\r\n    3 款或第4 款之情形。再者，桃園縣政府環境保護局環境稽\r\n    查工作紀錄表固記載「長旺企業社」場址未有防止雨水、地\r\n    面水及地下水流入、滲透與台水收集之設備或措施，惟揆諸\r\n    全卷事證，並無任何採證措施、勘驗結果或鑑定報告等積極\r\n    證據足證被告於上址處理再利用資源之行為，確已有何有何\r\n    污染環境之情節。\r\n六、綜上所述，本件並無積極證據足認被告所堆置之物非屬可再\r\n    利用之事業廢棄物，而構成廢棄物清理法第46條第3 款或第\r\n    4 款之犯行或再利用之行為致污染環境，揆諸前揭法律、判\r\n    例意旨，自應為被告等人為無罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項判決如主文。\r\n本案經檢察官許曉微到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　11　　月　　20　　日\r\n                  刑事第十一庭審判長法  官 蔡榮澤\r\n                                    法  官 魏于傑\r\n                                    法　官 林蕙芳\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提\r\n理由書狀於本院，上訴於臺灣高等法院。\r\n      　　　　　　　　　　　　　　　書記官　李佩玲\r\n中　　華　　民　　國　　96　　年　　11　　月　　21　　日"
}