{
  "JID": "HLDM,104,訴,93,20160823,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "93",
  "JDATE": "20160823",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　 104年度訴字第93號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　鄭吉良\r\n　　　　　　梁正隆\r\n上　一　人\r\n選任辯護人　吳秋樵律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第4951、5848號），本院判決如下：\r\n    主  文\r\n鄭吉良犯如附表一編號1、2所示之罪，各處如附表一編號1、2所\r\n示之刑。應執行有期徒刑壹年捌月，緩刑肆年，並應於本判決確\r\n定後壹年內向公庫支付新臺幣貳拾萬元。\r\n梁正隆犯如附表二編號1、2所示之罪，均累犯，各處如附表二編\r\n號1、2所示之刑。應執行有期徒刑參年，未扣案之犯罪所得新臺\r\n幣柒萬參仟壹佰元沒收，於全部或一部不能沒收或不宜執行沒收\r\n時，追徵其價額。\r\n    事  實\r\n一、鄭吉良為信美石業股份有限公司（址設花蓮縣○○鄉○○○\r\n    街000 號，下稱信美公司）之總經理兼實際負責人，其父鄭\r\n    明輝為信美公司之代表人，梁正隆為從事廢棄物清除、處理\r\n    業務之人，因曾販售砂石予信美公司，獲知鄭吉良以每車次\r\n    新臺幣（下同）4,500 元委託他人清運信美公司生產石材過\r\n    程產生之石材污泥，遂於民國103年6月間，向鄭吉良表示，\r\n    可以每車次1,700 元之代價清運信美公司之石材污泥，鄭吉\r\n    良為節省清除、處理廢棄物之成本，與梁正隆均明知未依廢\r\n    棄物清理法第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，不得從事廢棄物清除、處理，而梁正隆未領有廢棄物清\r\n    除、處理許可文件，竟應允之。梁正隆亦明知未經主管機關\r\n    許可，不得提供土地回填、堆置廢棄物，適梁正隆於103年2\r\n    月26日，受不知情之花蓮縣○○鄉○○段000○000○000○0\r\n    00地號土地（以下合稱系爭土地）所有權人戴國根（由檢察\r\n    官另為不起訴處分）委託，進行系爭土地回填工程，梁正隆\r\n    竟擅自提供其所管理使用之系爭土地作為回填、堆置石材污\r\n    泥、下腳料等一般事業廢棄物之用，與鄭吉良共同基於違反\r\n    廢棄物清理法之犯意聯絡，先後為下列行為：\r\n  鄭吉良委託梁正隆於103年7月12日，清除、處理信美公司之\r\n    石材污泥，梁正隆遂指示其所僱用不知情之謝阿財、張茗程\r\n    等人，於103 年7月12日8時許起，駕駛營業貨運曳引車前往\r\n    信美公司載運該公司之石材污泥，至系爭土地傾倒、堆置，\r\n    梁正隆另於不詳時間，以不詳方法，由不詳地點載運下腳料\r\n    至系爭土地傾倒、堆置，再指示其所僱用不知情之徐名德在\r\n    系爭土地操作挖土機，將上述廢棄物予以整平掩埋入系爭土\r\n    地。嗣於同日12時15分許，謝阿財、張茗程載運信美公司之\r\n    石材污泥返回系爭土地，擬傾倒於系爭土地之際，為警會同\r\n    花蓮縣環境保護局稽查人員當場查獲。\r\n  鄭吉良委託梁正隆於103年10月4日，清除、處理信美公司之\r\n    石材污泥，梁正隆遂指示其所僱用不知情之徐細桶等人，於\r\n    103 年10月4日8時許起，駕駛營業貨運曳引車前往信美公司\r\n    載運該公司之石材污泥，至系爭土地傾倒、堆置，再指示其\r\n    所僱用不知情之劉明昌在系爭土地操作挖土機，將前述廢棄\r\n    物予以整平掩埋入系爭土地。嗣於同日9 時30分許，為警會\r\n    同花蓮縣環境保護局稽查人員當場查獲。\r\n二、案經內政部警政署花蓮港務警察總隊移送臺灣花蓮地方法院\r\n    檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力：\r\n    被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據；又被告以外之人於審判外之陳述，雖不\r\n    符合同法第159條之1至第159條之4之規定，但經當事人於審\r\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\r\n    時之情況，認為適當者，亦得為證據。當事人、代理人或辯\r\n    護人於法院調查證據時，知有第159條第1項不得為證據之情\r\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\r\n    ，刑事訴訟法第159條第1項及第159條之5分別定有明文。本\r\n    判決下列所引用該被告鄭吉良、梁正隆（以下除各別稱其姓\r\n    名者外，合稱被告2 人）以外之人於審判外之陳述（包含書\r\n    面陳述），因被告2 人及被告梁正隆之辯護人於本院準備程\r\n    序及審判期日中均表示無意見而不予爭執，且迄至言詞辯論\r\n    終結前亦未再聲明異議，本院審酌上開證據資料製作時之情\r\n    況，尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作\r\n    為證據應屬適當，揆諸前揭規定，堪認有證據能力。\r\n貳、實體事項：\r\n甲、被告鄭吉良部分：\r\n一、上揭事實，業據被告鄭吉良於本院準備程序、審理時均坦承\r\n    不諱，核與證人戴國根、謝阿財、張茗程、徐名德、徐細桶\r\n    、劉明昌所證無異，並有信美公司基本資料查詢、用以計算\r\n    車次之信美公司出貨單、農業土地改良回填契約、補充協議\r\n    、現場照片、花蓮縣環境保護局103年7月12日環境保護稽查\r\n    紀錄單、103年10月4日廢棄物稽查工作紀錄表、不動產買賣\r\n    契約書、花蓮縣花蓮地政事務所105年6月30日花地所資字第\r\n    1050007922號函附之系爭土地登記公務用謄本在卷可資佐證\r\n    ，足認被告鄭吉良自白與事實相符，可以採信。\r\n二、綜上所述，本案事證明確，被告鄭吉良犯行堪以認定，應依\r\n    法論科。\r\n乙、被告梁正隆部分：\r\n一、訊據被告梁正隆除否認員警會同花蓮縣環境保護局稽查人員\r\n    於103年7月12日12時15分許，至系爭土地稽查時，系爭土地\r\n    存有下腳料，及其於事實欄所示時間，已開始回填外\r\n    ，餘均直言無隱，辯稱：花蓮縣環境保護局所指之下腳料是\r\n    拆除豬舍後，清除不乾淨剩餘的一些石塊，花蓮縣環境保護\r\n    局有豬舍拆除前後的照片可以印證。伊只是先把從被告鄭吉\r\n    良那邊載來的石材污泥倒在系爭土地上，還沒有倒在魚池，\r\n    因為要先把石材污泥與砂石場購買之沉泥混合，改變物理性\r\n    質後才可以回填云云。辯護人為其辯護稱：有關事業廢棄\r\n    物之再利用，依廢棄物清理法第39條之規定，授權中央目的\r\n    事業主管機關制定管理辦法管理之，不受同法第28條（即事\r\n    業廢棄物清理之方式）、第41條（即應申請核發公民營廢棄\r\n    物清除處理機構許可文件）之限制，質言之，再利用之行為\r\n    並不須取得許可文件，但仍應依事業主管機關制定之管理辦\r\n    法為之。至於違反再利用行為之處罰，除其情形已致污染環\r\n    境，或因而致人於死、致重傷或致危害人體健康導致疾病者\r\n    ，應分別依廢棄物清理法第46條第2款或第45條第1項各該規\r\n    定科處刑罰外，按之一般情形之違反，僅能依廢棄物清理法\r\n    第52條規定，處以行政罰鍰，而無同法第46條第4 款刑事罰\r\n    則之適用。系爭土地之石材污泥為可再利用之事業廢棄物，\r\n    且被告梁正隆以與本案相同方式再利用石材污泥，前經臺灣\r\n    花蓮地方法院檢察署檢察官以102 年度偵字第4457號為不起\r\n    訴處分，被告梁正隆顯無違反廢棄物清理法之犯意，不構成\r\n    廢棄物清理法第46條第4款。廢棄物清理法第46條第3款之\r\n    「堆置」應指將廢棄物堆置在土地上、短期內無後續處理（\r\n    含中間處理或最終處置）作業之行為，被告梁正隆向信美公\r\n    司取得之石材污泥，係作為土質改良及填土之用，並非廢棄\r\n    之意，與廢棄物清理法第46條第3 款之要件不該當。大理\r\n    石下腳料為數不多，可能係拆除豬舍後未分類清楚，拌合時\r\n    因疏失而摻雜於土壤中，若被告梁正隆欲以系爭土地回填廢\r\n    棄物，何需花費委託吉勝工程行依法申報剩餘土石方進威神\r\n    土資場。系爭土地上之土方，並無任何污染或重金屬殘留\r\n    ，有國立花蓮高級農業職業學校土木科材料實驗室土壤分類\r\n    試驗報告及花蓮區農業改良場土壤肥料實驗室樣品檢驗結果\r\n    可查，故被告梁正隆之行為單純僅係土質改良，而非處理或\r\n    任意丟棄廢棄物云云。惟查：\r\n  被告鄭吉良為信美公司之總經理兼實際負責人，其父鄭明輝\r\n    為信美公司之代表人，被告梁正隆為從事廢棄物清除、處理\r\n    業務之人，卻未領有廢棄物清除、處理許可文件，因曾販售\r\n    砂石予信美公司，獲知被告鄭吉良以每車次4,500 元委託他\r\n    人清運信美公司生產石材過程產生之石材污泥，遂於103年6\r\n    月間，向被告鄭吉良表示，可以每車次1,700 元之代價清運\r\n    信美公司之石材污泥，被告鄭吉良為節省清除、處理廢棄物\r\n    之成本，乃應允之。適被告梁正隆於103年2月26日，受不知\r\n    情之系爭土地所有權人戴國根委託，進行回填工程，被告梁\r\n    正隆遂先後於前開時間指示其所僱用不知情之謝阿財、張茗\r\n    程、徐細桶等人駕駛營業貨運曳引車前往信美公司載運該公\r\n    司之石材污泥，至其所管理使用之系爭土地傾倒，再指示其\r\n    所僱用不知情之徐名德、劉明昌在系爭土地操作挖土機。嗣\r\n    為警會同花蓮縣環境保護局稽查人員當場查獲之事實，業經\r\n    被告梁正隆供認無訛，核與同案被告鄭吉良、證人戴國根、\r\n    謝阿財、張茗程、徐名德、徐細桶、劉明昌證述之情節相符\r\n    ，復有信美公司基本資料查詢、用以計算車次之信美公司出\r\n    貨單、農業土地改良回填契約、補充協議附卷可稽，此部分\r\n    事實首堪認定。\r\n  被告梁正隆於事實欄所示時、地，均有違反廢棄物清\r\n    理法之犯行：\r\n  員警會同花蓮縣環境保護局稽查人員於103年7月12日12時15\r\n    分許，至系爭土地稽查時，現場除石材污泥外，確有石材廢\r\n    料，且徐名德、劉明昌分別於事實欄所示時間，在系\r\n    爭土地操作挖土機，各將石材污泥及石材廢料、石材污泥予\r\n    以整平掩埋入系爭土地等情，有花蓮縣環境保護局105年7月\r\n    11日花環廢字第1050017196號函及其檢附之該局103年7月12\r\n    日環境保護稽查紀錄單、103年10月4日廢棄物稽查工作紀錄\r\n    表、稽查照片，及現場照片在卷可徵（見內政部警政署花蓮\r\n    港務警察總隊花港警刑字第1031160653號刑案偵查卷宗〈下\r\n    稱警卷一〉第35至40頁、本院卷第118至119、121至124、14\r\n    2至150頁），基此，被告梁正隆以「推平」、「整地」、「\r\n    填平」之物理方法，將廢棄物掩埋、填土，當可認定。被告\r\n    梁正隆所辯僅止於土質改良之階段，尚未進行回填，殊非實\r\n    在。被告梁正隆上揭違法處置行為，核其犯意應係對廢棄物\r\n    為「最終處置」，辯護人指稱被告梁正隆無廢棄之意，難認\r\n    可採。且廢棄物清理法第46條第3 款所定之「堆置」行為，\r\n    不以有永久棄置之意思為必要，僅須有堆置之行為已足，辯\r\n    護人認被告梁正隆所為與廢棄物清理法第46條第3 款之「堆\r\n    置」要件不該當，所持法律見解容有誤會。\r\n  關於系爭土地之下腳料源自何處，被告梁正隆於103年7月12\r\n    日警詢時先稱：可能是信美公司分離得不完全，數量不是很\r\n    多云云（見警卷一第6頁背面至第7頁），嗣翻異其詞稱為拆\r\n    除豬舍後遺留之大理石石板，供述前後不一，被告梁正隆所\r\n    言已難驟信為真實。再觀諸卷附之土地買賣契書（含系爭土\r\n    地共38筆土地），其中第10條特約事項所載：「……乙方（\r\n    指賣方陳啟森）必須拆除全部豬舍，全部花費皆由乙方負擔\r\n    。乙方必須清除地上雜物……」（見第4951號偵卷第29至36\r\n    頁），充其量只能證明陳啟森出售多筆土地予戴國根，須將\r\n    土地上原有豬舍拆除，因被告梁正隆提出之花蓮縣營建剩餘\r\n    土石方運送處理證明文件，其上蓋用之威神企業有限公司合\r\n    法土石方處理場所進出場管制戳章日期均為103年8月20日，\r\n    顯均在103年7月12日員警查緝之後，以時間先後順序來看，\r\n    系爭土地之下腳料尚難逕認係拆除豬舍後遺留於現場之石板\r\n    。對此被告梁正隆又虛稱：伊是103年6月開始拆除豬舍，先\r\n    在系爭土地上分類好，營建土石方才於103年8月20日委由吉\r\n    勝工程行載運云云，被告梁正隆所述倘若屬實，總計被告梁\r\n    正隆提出之上開文件之土方載運數量為三百餘立方公尺，為\r\n    數不少，何以員警於103年7月12日12時15分許，會同花蓮縣\r\n    環境保護局稽查人員前往系爭土地稽查時，現場僅見信美公\r\n    司石材污泥堆置，並無堆置大量營建土石方之情形？被告梁\r\n    正隆之辯詞與客觀證據不相吻合，難以信實。此外，被告梁\r\n    正隆供謂：伊申請拆除豬舍時，曾檢附豬舍照片予花蓮縣環\r\n    境保護局云云，經本院向花蓮縣環境保護局調取相關資料，\r\n    據該局105年7月20日花環廢字第1050018029號函覆稱：吉勝\r\n    工程行提送之相關資料為事業廢棄物清理計畫書（陳啟森畜\r\n    舍拆除工程，管制編號：U96A0717），經花蓮縣政府103年9\r\n    月3 日府環廢字第1030166426號函核備在案，上述資料之內\r\n    容查無豬舍拆除前後之照片等語（見本院卷第173 頁），且\r\n    由前揭函文附件之花蓮縣政府拆除執照，可知花蓮縣政府於\r\n    103年7月11日核發予陳啟森之花建拆照字第103D0030號拆除\r\n    執照所載之「拆除地點」為「段別地號：壽豐鄉萬富段 636\r\n    、637 、638地號共3筆土地，門牌：花蓮縣○○鄉○○村00\r\n    鄰○○路0段0巷0○0號」；花建拆照字第103D0031號拆除執\r\n    照所載之「拆除地點」則為「段別地號：壽豐鄉萬富段 616\r\n    、617 、618地號共3筆土地，門牌：花蓮縣○○鄉○○村00\r\n    鄰○○路0段0巷0○0號」（見本院卷第181至182頁），參以\r\n    上揭函文檢附之（拆除）基地配置圖亦明確記載申請拆除之\r\n    畜牧設施位於花蓮縣壽豐鄉萬富段616、617、618、636、63\r\n    7 、638等6筆地號土地（見本院卷第191至193頁），益見土\r\n    地買賣契約書提及之豬舍所在位置非在系爭土地，系爭土地\r\n    之下腳料，自難認係原址豬舍拆除時不慎埋藏之物。被告梁\r\n    正隆手繪豬舍位置圖（見本院卷第113 頁），與前開卷內證\r\n    據資料所示不符，無從採為有利於被告梁正隆認定之依據。\r\n    被告梁正隆所云下腳料為拆除豬舍所遺留之物之辯解，顯係\r\n    臨訟杜撰之詞，不足採信。\r\n  綜前說明，被告梁正隆於事實欄所示時間，將信美公\r\n    司之石材污泥，及於103年7月12日12時15分許前之不詳時間\r\n    ，以不詳方法，由不詳地點載運之下腳料等廢棄物，傾倒、\r\n    回填、堆置於其所管理使用之系爭土地，均有未依廢棄物清\r\n    理法第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物清除、處理，及未經主管機關許可，提供土地回填\r\n    、堆置廢棄物之行為，至為灼然。\r\n  廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄物\r\n    二種，一般廢棄物是指由家戶或其他非事業所產生之垃圾、\r\n    糞尿、動物屍體等，足以污染環境衛生之固體或液體廢棄物\r\n    ；事業廢棄物又分為有害事業廢棄物及一般事業廢棄物，有\r\n    害事業廢棄物係指由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物；一般事業廢\r\n    棄物係指由事業所產生有害事業廢棄物以外之廢棄物，為廢\r\n    棄物清理法第2條第1項所明定。被告梁正隆指揮載運、傾倒\r\n    、回填、堆置之石材污泥、下腳料，依廢棄物清理法第2 條\r\n    第1 項第2款第2目規定，應屬一般事業廢棄物。而下腳料、\r\n    石材污泥固分屬「經濟部事業廢棄物再利用種類及管理方式\r\n    」之「編號石材廢料（板、塊）」、「編號石材污泥」\r\n    ，但依上開管理方式公告之再利用用途分別為：「再製石材\r\n    （板、磚或塊）原料、預拌混凝土原料、水泥原料、水泥製\r\n    品原料、砂石原料、化工原料、道路工程粒料、非農業用地\r\n    之工程填地材料、石灰石原料（限大理石邊料）或肥料原料\r\n    （限蛇紋石邊料）。」、「水泥原料、固化製品原料、化工\r\n    原料、廢氣吸附原料、海堤固化養灘工程基材、非農業用地\r\n    之工程填地材料、輕質粒料原料或肥料原料（限蛇紋石泥漿\r\n    ）。」。其再利用機構則應分別具備下列資格之一，始得為\r\n    之：「領有工廠登記證或符合免辦理登記規定之製造業，\r\n    其產品至少為下列之一項：石材（板、磚或塊）、預拌混凝\r\n    土、水泥、水泥製品、砂石、化工原料、建築材料、肥料或\r\n    其他相關產品。但直接再利用於非農業用地之工程填地材料\r\n    用途者，其資格及產品不在此限。再利用於肥料原料用途\r\n    者，應依據肥料管理法及相關法規，取得農業主管機關核發\r\n    之製造、販賣肥料登記證，但肥料登記核准文件及肥料標示\r\n    之製肥原料來源，未登載本項再利用種類者，不適用本公告\r\n    事項。直接再利用於非農業用地之工程填地材料用途者需\r\n    符合下列資格：公共工程：由該工程之設計單位在該工程\r\n    圖樣及說明書中載明使用再生材料之種類及數量，向工程招\r\n    標單位申請工程核准使用石材廢料文件，始得向石材廢料產\r\n    生者取用。非公共工程：由該工程之設計單位在該工程圖\r\n    樣及說明書中載明使用再生材料之種類及數量，並依建築法\r\n    規定取得建造或雜項執照後，始得向石材廢料產生者取用。\r\n    」、「領有工廠登記證或符合免辦理登記規定之製造業，\r\n    其產品至少為下列之一項：水泥、固化製品、化工原料、廢\r\n    氣吸附原料、輕質粒料、肥料或其他相關產品。但直接再利\r\n    用於非農業用地之工程填地材料用途者，其資格及產品不在\r\n    此限。再利用於肥料原料用途者，應依據肥料管理法及相\r\n    關法規，取得農業主管機關核發之製造、販賣肥料登記證，\r\n    但肥料登記核准文件及肥料標示之製肥原料來源，未登載本\r\n    項再利用種類者，不適用本公告事項。直接再利用於非農\r\n    業用地之工程填地材料用途者需符合下列資格：公共工程\r\n    ：由該工程之設計單位在該工程圖樣及說明書中載明使用再\r\n    生材料之種類及數量，向工程招標單位申請工程核准使用石\r\n    材污泥文件，始得向石材污泥產生者取用。非公共工程：\r\n    由該工程之設計單位在該工程圖樣及說明書中載明使用再生\r\n    材料之種類及數量，並依建築法規定取得建造或雜項執照後\r\n    ，始得向石材污泥產生者取用。」。則被告梁正隆於不詳時\r\n    間，以不詳方法，由不詳地點載運下腳料，及指揮謝阿財、\r\n    張茗程、徐細桶駕駛營業貨運曳引車載運信美公司之石材污\r\n    泥，至系爭土地傾倒、回填、堆置，即令該等廢棄物係「經\r\n    濟部事業廢棄物再利用種類及管理方式」之「編號石材廢\r\n    料（板、塊）」、「編號石材污泥」，惟花蓮縣○○鄉○\r\n    ○段000地號土地為養殖用地，同段623、631、632地號土地\r\n    均為農牧用地，有花蓮縣花蓮地政事務所105年6月30日花地\r\n    所資字第1050007922號函檢附之土地登記公務用謄本在卷可\r\n    憑（見本院卷第93頁），該等傾倒處所均非依法設立，顯非\r\n    前揭管理方式公告之「再利用機構」，被告梁正隆既將之載\r\n    運至未經許可處理廢棄物之系爭土地上傾倒、回填、堆置，\r\n    其所為與上揭管理方式公告之「再利用用途」顯有未合，仍\r\n    屬違反廢棄物清理法第46條第3款、第4款前段之規定。辯護\r\n    人以：石材污泥係可再利用之物質，被告梁正隆本案所為無\r\n    觸犯廢棄物清理法第46條第3款或第4款罪行之餘地云云置辯\r\n    ，無足採取。\r\n  刑法第16條：「除有正當理由而無法避免者外，不得因不知\r\n    法律而免除刑事責任。但按其情節，得減輕其刑。」之規定\r\n    ，為我國刑法對於「禁止錯誤」之明文規定。所謂「禁止錯\r\n    誤」係行為人對於行為之違法性的錯誤，行為人因此等錯誤\r\n    而欠缺不法意識，其主觀上認為合法之行為，在客觀事實上\r\n    卻係法律規定加以處罰之行為，其不同於「構成要件錯誤」\r\n    係指行為人於行為時對於構成犯罪事實之客觀情狀無所認識\r\n    ，「禁止錯誤」下之行為人完全清楚自己所從事之行為，僅\r\n    係誤認其所為者為法律所允許，舉凡行為人不知有禁止規範\r\n    存在、誤認禁止規範已失效、誤認禁止規範不適用其行為（\r\n    直接禁止錯誤）、誤認存在容許規範、誤認容許規範之界限\r\n    （間接禁止錯誤）等，均係禁止錯誤之態樣。而對於禁止錯\r\n    誤之犯罪評價係採取「罪責理論」，亦即禁止錯誤不影響行\r\n    為人行為故意之成立，然可視禁止錯誤能否完全避免，阻卻\r\n    或減免行為人之罪責。另違法性認識係指行為人對於其行為\r\n    有法所不容許之認識，不以行為人確切認識其行為之處罰規\r\n    定或可罰性為必要，只須行為人知其行為違反法律規範，即\r\n    有違法性認識。究竟有無刑法第16條所定情形及應否免除其\r\n    刑，係以無違法性之認識為前提，且非含有惡性而依一般觀\r\n    念皆信為正當者，始足當之。被告梁正隆前因受託進行土石\r\n    改良及回填工作，竟載運「大魯閣石業有限公司」之一般事\r\n    業廢棄物石材污泥至他人土地回填，為警移送臺灣花蓮地方\r\n    法院檢察署，檢察官偵查後，固以被告梁正隆犯罪嫌疑不足\r\n    而為不起訴處分，然不起訴處分理由已詳述：「……從事再\r\n    利用經中央目的事業主管機關公告再利用之類別者，應依該\r\n    公告之管理方式辦理，未依該公告之管理方式辦理者，係違\r\n    反廢棄物清理法第39條規定，處以行政罰即可……」，有該\r\n    署檢察官102 年度偵字第4457號不起訴處分書存卷可按（見\r\n    本院卷第35至38頁），被告梁正隆應已知悉廢棄物之再利用\r\n    行為須符合相關規定，否則仍有處罰規定，被告梁正隆對自\r\n    己任意傾倒、回填、堆置廢棄物之行為，已知其非，所為顯\r\n    無正當理由，亦非無法避免。被告梁正隆有違反廢棄物清理\r\n    法之故意，亦有違法性之認識甚明，自無刑法第16條規定之\r\n    適用。\r\n  廢棄物清理法第41條第1 項規定：「從事廢棄物清除、處理\r\n    業務者，應向直轄市、縣（市）主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清除處理機構許可文件後，\r\n    始得受託清除、處理廢棄物業務。」違反該規定者，同法第\r\n    46條第4 款訂有罰責。是從事廢棄物清除、處理業務之人，\r\n    未依廢棄物清理法第41條第1 項規定，領有廢棄物清除、處\r\n    理許可文件，而從事廢棄物貯存、清除、處理者，即成立同\r\n    法第46條第4 款前段之犯行，並未以「致污染環境」為其構\r\n    成要件。被告梁正隆不諱言其未領有廢棄物清除、處理許可\r\n    文件（見本院卷第111 頁背面），是其將所清運之信美公司\r\n    石材污泥，及於不詳時間，以不詳方法，由不詳地點所載運\r\n    之下腳料傾倒、回填、堆置於系爭土地，且其所為並非屬一\r\n    般事業廢棄物之再利用行為，自應依廢棄物清理法第46條第\r\n    4 款前段之處罰規定論處。辯護人所執：系爭土地上之土方\r\n    ，並無任何污染或重金屬殘留，被告梁正隆之行為單純僅係\r\n    土質改良，而非處理或任意丟棄廢棄物等詞，不足憑採。\r\n  綜上所述，被告梁正隆所辯均係事後卸責之詞，殊難採信。\r\n    本件事證明確，被告梁正隆犯行足以認定，應依法論科。  \r\n二、系爭土地所有權人戴國根委託被告梁正隆進行回填工程，於\r\n    103年7月12日12時15分許，為警查獲前之相當時間，系爭土\r\n    地由被告梁正隆管理使用，為被告梁正隆所不爭執，且該次\r\n    稽查系爭土地確有回填下腳料等情，亦經本院認定如上，因\r\n    卷內尚乏證據證明系爭土地之下腳料係於當日，自信美公司\r\n    載運而來（此部分詳後述），爰認定花蓮縣環境保護局稽查\r\n    人員於前述時間，在系爭土地實施稽查時發現之下腳料，係\r\n    被告梁正隆於查獲前之不詳時間，以不詳方法，由不詳地點\r\n    載至系爭土地傾倒、回填、堆置，附此敘明。\r\n三、被告梁正隆聲請傳喚證人即同案被告鄭吉良、證人即大魯閣\r\n    石業有限公司經理吳文泰，待證事實為信美公司土膏係因何\r\n    種類型之石材加工所致，與大魯閣石業有限公司之沉泥是否\r\n    相同；及證人賴俊杰，待證事實為案地現場之下腳料並非被\r\n    告梁正隆委託司機運送而來，係因拆除豬舍遺留部分之小石\r\n    塊。本院認臺灣花蓮地方法院檢察署檢察官102 年度偵字第\r\n    4457號不起訴處分書、本院104年度訴字第172號刑事判決書\r\n    （判決主文為吳文泰等人無罪）所揭示情形，與本件尚非完\r\n    全相同，均難比附援引，且被告梁正隆指揮載運、傾倒在系\r\n    爭土地上之石材污泥、下腳料屬一般事業廢棄物，下腳料非\r\n    因拆除豬舍時不慎埋藏之物，俱如前述，所證明之事項已臻\r\n    明確，被告梁正隆聲請傳喚之證人，均無調查之必要性。\r\n參、論罪科刑：\r\n一、論罪之說明：\r\n  廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，計\r\n    有「貯存」、「清除」及「處理」三者，其中所謂「貯存」\r\n    ，指事業廢棄物於清除、處理前，放置於特定地點或貯存容\r\n    器、設施內之行為，「清除」則指事業廢棄物之收集、運輸\r\n    行為，至「處理」則包含中間處理：指事業廢棄物在最終\r\n    處置或再利用前，以物理、化學、生物、熱處理、堆肥或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或穩定之行為。最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委\r\n    託做為原料、材料、燃料、填土或其他經中央目的事業主管\r\n    機關認定之用途行為，並應符合其規定者，有行政院環境保\r\n    護署依據廢棄物清理法第36條第2 項規定訂定之「事業廢棄\r\n    物貯存清除處理方法及設施標準」可資參酌。是以，被告梁\r\n    正隆指揮營業貨運曳引車司機載運廢棄物之行為，即為非法\r\n    清除廢棄物之行為；再指示挖土機司機將傾倒、堆置之廢棄\r\n    物回填、推整，則屬非法處理廢棄物之行為。\r\n  廢棄物清理法第46條第3 款所定未經主管機關許可，提供土\r\n    地回填、堆置廢棄物之罪，其處罰對象及行為，係提供土地\r\n    者之提供行為，而非在土地回填、堆置廢棄物者之回填、堆\r\n    置行為。至於在土地回填、堆置廢棄物行為，倘符合同條其\r\n    他款次所定各罪之犯罪構成要件，應另成立各該罪名。提供\r\n    土地回填、堆置廢棄物與回填、堆置廢棄物，兩者係屬不同\r\n    之犯罪行為，不容混淆。又提供土地者，應包含自己或他人\r\n    之土地，且不論提供土地係供自己或他人回填、堆置廢棄物\r\n    ，均應在規範處罰之列，始符廢棄物清理法為改善整體環境\r\n    衛生，維護國民健康之立法目的。另上揭規定立法目的在於\r\n    限制廢棄物之回填、堆置用地，必須事先通過環保主管機關\r\n    之評估、審核，以確保整體環境之衛生與安全，固以提供土\r\n    地者作為規範對象，但不以土地所有權人為必要，祇要有事\r\n    實上之提供即為已足，至其是否具有合法、正當之權源（例\r\n    如借用、租用等），甚或騙使所有權人同意或無權占有，均\r\n    非所問。\r\n  綜據上述，核被告鄭吉良所為，係犯廢棄物清理法第46條第\r\n    4 款前段之非法清除、處理廢棄物罪；被告梁正隆所為，則\r\n    係犯廢棄物清理法第46條第3 款之未經主管機關許可，提供\r\n    土地回填、堆置廢棄物罪，及第4 款前段之非法清除、處理\r\n    廢棄物罪。法院審判之對象，為起訴之犯罪事實，並不受起\r\n    訴法條之拘束，檢察官如於起訴書所犯法條欄有所記載，固\r\n    可供法院之參考，如無主張並明確記載，即應由法院就起訴\r\n    書之記載內容予以判斷，是否有起訴法條漏載之情形，如有\r\n    漏載，法院仍應審判，祇須於判決理由內敘明即可，尚非起\r\n    訴法條應否變更之問題。被告梁正隆未經主管機關許可，擅\r\n    自將其所管理使用之系爭土地，提供為回填、堆置石材污泥\r\n    、下腳料等一般事業廢棄物之用，此部分之犯罪事實，檢察\r\n    官起訴書已經記載明確，此部分僅係起訴法條漏未記載而已\r\n    ，本院自得逕就該部分犯罪事實予以審判，不發生變更起訴\r\n    法條之問題。\r\n  刑事法上所謂「危險犯」與「實害犯」（即「結果犯」）乃\r\n    相對應之概念，前者（即「危險犯」）係以對法益發生侵害\r\n    的危險，作為處罰之根據，祇要行為對法益具有侵害之危險\r\n    性存在，即成立犯罪。而後者（即「實害犯」或「結果犯」\r\n    ）則以對法益之實際侵害，作為處罰之根據，必須行為已經\r\n    實際發生侵害法益之結果，始能構成犯罪。而「危險犯」中\r\n    又可分為「具體危險犯」與「抽象危險犯」，前者（即「具\r\n    體危險犯」）之具體危險，係指法益侵害之可能具體地達到\r\n    現實化之程度，此種危險屬於構成要件之內容，需行為具有\r\n    發生侵害結果之可能性（危險之結果），始足當之。故祇須\r\n    有發生實害之蓋然性為已足，並不以已經發生實害之結果為\r\n    必要。一般而言，「具體危險犯」在刑法中以諸如「致生公\r\n    共危險」、「足以發生……危險」、「引起……危險」等字\r\n    樣明示之。而後者（即「抽象危險犯」）係指行為本身含有\r\n    侵害法益之可能性而被禁止之態樣，重視行為本身之危險性\r\n    。此種抽象危險不屬於構成要件之內容，只要認定事先預定\r\n    之某種行為具有可罰的實質違法根據（如有害於公共安全）\r\n    ，不問事實上是否果發生危險，凡一有該行為，其犯罪即成\r\n    立。廢棄物清理法第46條第2 款規定「事業負責人或相關人\r\n    員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境」者，處1 年以上5年以下有期徒刑，得併科3百\r\n    萬元以下罰金。該款所謂「致污染環境」，依文義解釋，係\r\n    指已經造成污染環境之結果者而言，故該罪應屬「實害犯」\r\n    或「結果犯」，而非「抽象危險犯」或「具體危險犯」。系\r\n    爭土地之石材污泥係由信美公司產生之事業廢棄物，係屬一\r\n    般事業廢棄物，爰此，花蓮縣環境保護局未於系爭土地辦理\r\n    採樣及檢測工作，有該局104年1月8日花環廢字第104000030\r\n    4 號函足供參考（見第4951號偵卷第68頁），檢察官復未能\r\n    舉證證明被告鄭吉良之前開行為已經發生「污染環境」之實\r\n    害或結果，無依廢棄物清理法第46條第2 款規定科以刑事責\r\n    任之餘地，起訴書認被告鄭吉良本案所為，係犯廢棄物清理\r\n    法第46條第2 款之罪，容有未洽，惟基本社會事實同一，爰\r\n    依法變更起訴法條。\r\n二、共犯之說明：\r\n  被告鄭吉良為信美公司之總經理兼實際負責人，其明知被告\r\n    梁正隆未依廢棄物清理法第41條第1 項規定領有廢棄物清除\r\n    、處理許可文件，仍委託被告梁正隆擅自清除、處理信美公\r\n    司之一般事業廢棄物，其與被告梁正隆自有本件違反廢棄物\r\n    清理法行為之犯意聯絡與行為分擔，為共同正犯。\r\n  被告2 人利用不知情之謝阿財、張茗程、徐名德、徐細桶、\r\n    劉明昌等人而遂行前揭犯行，為間接正犯。\r\n三、罪數之說明：\r\n  集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為\r\n    將反覆實行，立法者以此種本質上具有複數行為，反覆實行\r\n    之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，\r\n    例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段之\r\n    非法清除、處理廢棄物罪，係以未依同法第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件而受託清除、處理廢棄物者\r\n    為犯罪主體，再依該第41條第1 項前段以觀，可知立法者顯\r\n    然已預定廢棄物之清除、處理行為通常具有反覆實行之性質\r\n    。是本罪之成立，本質上即具有反覆性，而為集合犯（最高\r\n    法院104年度第9次刑事庭會議意旨參照）。被告梁正隆受託\r\n    於103 年7月12日8時許起，清運信美公司之石材污泥，另於\r\n    不詳時間，以不詳方法，自不詳地點載運石材廢料，均載往\r\n    系爭土地傾倒、回填、堆置，迨103年7月12日12時15分許，\r\n    首次被查獲，此部分之犯行應依集合犯論以包括一罪。\r\n  被告2人於103年7月12日為警查獲第一次犯行時，被告2人反\r\n    社會性已具體表露，並有受非難之認識，被告2 人主觀上之\r\n    犯意及客觀上之犯罪行為，當已因遭查獲而中斷，縱依事後\r\n    之客觀情況，被告2 人仍得再度實行犯罪，亦難謂與查獲前\r\n    之犯罪行為係出於同一犯意；且犯行既遭查獲，依社會通念\r\n    ，亦期被告2 人因此自我檢束不再犯罪，乃竟重蹈前非，復\r\n    於103年10月4日共同再次為事實欄之犯行，並於同日為\r\n    警查獲該第二次犯行，自應認被告2 人本案先後二次涉犯違\r\n    反廢棄物清理法，非出於單一犯罪決意而為，乃基於複數決\r\n    意，亦即先後另行起意而為，應予以分論併罰。\r\n  被告梁正隆事實欄之犯行，均以一行為觸犯上開二罪\r\n    名，均為想像競合犯，均應從一重之廢棄物清理法第46條第\r\n    4款前段之非法清除、處理廢棄物罪處斷。\r\n四、被告梁正隆前因公共危險案件，經法院判處徒刑確定，於10\r\n    0 年11月15日縮短刑期假釋出監，假釋期間付保護管束，於\r\n    101年8月10日假釋期滿未經撤銷，視為執行完畢，有臺灣高\r\n    等法院被告前案紀錄表附卷足證，其於5 年以內故意再犯本\r\n    案有期徒刑以上之各罪，均構成累犯，均應依刑法第47條第\r\n    1 項規定加重其刑。爰審酌被告鄭吉良身為公司總經理兼實\r\n    際負責人，為節省清除、處理廢棄物之成本，竟委由未領有\r\n    許可文件之被告梁正隆清除、處理廢棄物，將原應由企業負\r\n    擔之清除、處理廢棄物成本外部化，所為影響環境生態，本\r\n    不宜寬貸，惟念其犯後終能坦承犯行，非無悔意；被告梁正\r\n    隆為圖私利，無視政府對環境保護之政令宣導，任意清除、\r\n    處理石材污泥、下腳料，擅自提供其所管理使用之系爭土地\r\n    回填、堆置上述廢棄物，對養殖用地、農牧用地永續利用造\r\n    成之損害非輕，復避重就輕，僅坦承部分事實，試圖合理化\r\n    自身犯行，未見誠心悔改，殊值非難，兼衡被告2 人於第一\r\n    次查獲後，仍故態復萌經警再次查獲，及該等廢棄物屬可再\r\n    利用之物、非法清除、處理廢棄物之數量、期間、被告2 人\r\n    於共犯結構中之角色地位及分工情節，暨被告鄭吉良教育程\r\n    度為高中畢業、被告梁正隆教育程度為高職畢業，被告鄭吉\r\n    良前無犯罪紀錄，有臺灣高等法院被告前案紀錄表在卷供參\r\n    等一切情狀，分別量處如附表一、二所示之刑。再衡酌被告\r\n    2 人非法清除、處理廢棄物之期間非長，且出於相同之犯罪\r\n    動機、傾倒於相同土地範圍內，而侵害同一種類之法益，對\r\n    法益侵害之加重效應不大。爰考量刑罰手段之相當性，及數\r\n    罪對法益侵害之加重效應，並綜合上開各情判斷，定其應執\r\n    行之刑各以有期徒刑1年8月、3年為適當。\r\n五、被告鄭吉良前無犯罪紀錄，素行良好，於本院審理時已坦承\r\n    犯行，並表示願意捐款給國庫，彌補過錯，犯後態度良好，\r\n    深具悔意，其僅因一時失慮，致罹刑典，經此偵查及審理程\r\n    序後，當應知所警惕，而信無再犯之虞，爰依刑法第74條第\r\n    1 項第1款規定，宣告緩刑4年，以啟自新。被告鄭吉良所為\r\n    危害環境生態，為使被告鄭吉良能從本案中深切記取教訓，\r\n    導正其偏差行為，促使其日後得以尊重法律，本院認有賦予\r\n    被告鄭吉良一定負擔之必要，爰參酌信美公司之登記資本總\r\n    額為500 萬元（有信美公司基本資料查詢堪以佐證）、被告\r\n    鄭吉良為信美公司總經理兼實際負責人之資力、節省之清除\r\n    、處理廢棄物開支、已婚尚需扶養2 名子女之家庭狀況各情\r\n    ，依刑法第74條第2 項第4款，命其於本判決確定後1年內向\r\n    公庫支付20萬元。\r\n六、被告鄭吉良為信美公司之總經理兼實際負責人，因執行業務\r\n    犯廢棄物清理法第46條第4 款前段之非法清除、處理廢棄物\r\n    罪，依同法第47條之規定，除處罰被告鄭吉良外，對信美公\r\n    司亦應科以同條之罰金，因信美公司未據檢察官起訴，依不\r\n    告不理之原則，本院自不得就此部分予以審判。\r\n肆、沒收部分：\r\n一、被告2人行為後，刑法關於沒收之規定，分別於104年12月30\r\n    日、105 年6月22日修正公布，並均自105年7月1日生效施行\r\n    。其中第2條第2項修正為：「『沒收』、非拘束人身自由之\r\n    保安處分適用裁判時之法律。」，故關於沒收之法律適用，\r\n    尚無新舊法比較之問題，於新法施行後，應一律適用新法之\r\n    相關規定。又沒收係以犯罪為原因而對於物之所有人剝奪其\r\n    所有權，將其強制收歸國有之處分，其重點在於犯罪行為人\r\n    及第三人所受不法利得之剝奪，故實際上並無利得者自不生\r\n    剝奪財產權之問題。參諸民事法上多數利得人不當得利之返\r\n    還，並無連帶負責之適用，因此，即令2 人以上共同犯罪，\r\n    關於犯罪所得之沒收或追徵，亦應各按其實際利得數額負責\r\n    ，並非須負連帶責任。因之，最高法院往昔採連帶沒收共同\r\n    正犯犯罪所得之相關見解，業經最高法院104 年度第13次刑\r\n    事庭會議決議不再供參考，並改採應就各人實際分受所得之\r\n    數為沒收。有關被告2人犯罪所得之沒收，茲說明如下：\r\n  被告梁正隆本案非法清除、處理廢棄物之犯罪所得，為自信\r\n    美公司領得之報酬45,900元、27,200元，有信美公司之轉帳\r\n    傳票可以佐憑，並經被告梁正隆坦認屬實（見本院卷第 168\r\n    、213 頁），另基於徹底剝奪犯罪所得，以根絕犯罪誘因之\r\n    意旨，不問成本、利潤，均應沒收，故就被告梁正隆前揭未\r\n    扣案之犯罪所得，依修正後刑法第38條之1第1項前段規定，\r\n    於被告梁正隆各次非法清除、處理廢棄物犯罪項下諭知沒收\r\n    ，併依修正後刑法第38條之1第3項規定，諭知於全部或一部\r\n    不能沒收或不宜執行沒收時，追徵其價額。至於被告梁正隆\r\n    於不詳時間，以不詳方法，由不詳地點載運下腳料至系爭土\r\n    地傾倒、回填、堆置部分，尚乏證據證明被告梁正隆有取得\r\n    如何之財物，自無從沒收其犯罪所得。且因共同正犯犯罪所\r\n    得，業已改採各人分受所得之數為沒收，不再採連帶沒收主\r\n    義，故此部分犯罪所得沒收之對象僅限於被告梁正隆，不得\r\n    就被告鄭吉良為連帶沒收之諭知。\r\n  為符合比例原則，兼顧訴訟經濟，並考量義務沒收對於被沒\r\n    收人之最低限度生活之影響，刑法增訂第38條之2第2項之過\r\n    苛調節條款，於宣告第38條、第38條之1 之沒收或追徵在個\r\n    案運用「有過苛之虞、欠缺刑法上之重要性、犯罪所得價值\r\n    低微，或為維持受宣告人生活條件之必要者」，得不宣告或\r\n    酌減之。被告鄭吉良自承其為節省信美公司清除、處理廢棄\r\n    物之成本，始與被告梁正隆共犯本案，而不法所得之標的，\r\n    雖涵蓋節省之開支，但本院已衡酌信美公司節省之清除、處\r\n    理廢棄物開支各情，命被告鄭吉良向公庫支付20萬元為緩刑\r\n    之負擔，已如上述，如再諭知沒收此部分之犯罪所得，參酌\r\n    修正後刑法第38條之2第2項之立法目的，容有過苛之虞，爰\r\n    認無宣告沒收之必要。\r\n二、供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行為\r\n    人者，得沒收之；前項之物屬於犯罪行為人以外之自然人、\r\n    法人或非法人團體，而無正當理由提供或取得者，得沒收之\r\n    ，修正後刑法第38條第2項、第3項前段分別定有明文。是供\r\n    犯罪所用之物，以屬於犯罪行為人者為限；如屬於犯罪行為\r\n    人以外之自然人、法人或非法人團體所有，則須無正當理由\r\n    提供或取得者，始得予以宣告沒收，且應依照具體個案之情\r\n    形審究是否有沒收之必要，亦即，若扣案之物非屬於違禁物\r\n    ，法律乃賦予法院對於扣案之物有決定宣告沒收與否之裁量\r\n    權限。未扣案之營業貨運曳引車、挖土機，雖係供犯罪所用\r\n    之物，然非被告2 人所有，亦非不知情之證人謝阿財、張茗\r\n    程、徐名德、徐細桶、劉明昌無正當理由提供或取得，更非\r\n    違禁物，本院自不得併予宣告沒收。\r\n三、修正之刑法第51條關於數罪併罰定應執行者，將原第9 款之\r\n    沒收刪除，而移至修正後之刑法第40條之2第1項，故就沒收\r\n    已無定應執行刑之問題。依修正後之刑法第40條之2第1項規\r\n    定，被告梁正隆各罪所宣告沒收之物，應併執行之。\r\n伍、不另為無罪諭知部分：\r\n一、公訴意旨另以：被告梁正隆於事實欄所示時間，尚清\r\n    運信美公司之生產、加工石材衍生之下腳料等一般事業廢棄\r\n    物，至系爭土地傾倒、回填、堆置云云，然查：\r\n二、犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能\r\n    證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條\r\n    第2 項、第301第1項分別定有明文。又認定不利於被告之事\r\n    實，須依積極證據，苟積極證據不足為不利於被告事實之認\r\n    定時，即應為有利於被告之認定，更不必有何有利之證據；\r\n    事實之認定，應憑證據，如未能發現相當證據，或證據不足\r\n    以證明，自不能以推測或擬制之方法，以為裁判基礎（最高\r\n    法院30年上字第816 號、40年台上字第86號判例意旨可資參\r\n    照）。\r\n三、訊據被告鄭吉良堅詞否認其委託被告梁正隆清運之廢棄物，\r\n    包含下腳料，辯稱：系爭土地之下腳料非自信美公司載運而\r\n    來，如果進口石板有破損，伊會拿去破碎後用滾筒加工做成\r\n    小圓石，下腳料是有經濟價值的，伊不會拿去丟掉等語；被\r\n    告梁正隆亦嚴詞否認員警會同花蓮縣環境保護局稽查人員於\r\n    103 年10月4日9時30分許，至系爭土地稽查時，系爭土地存\r\n    有下腳料。經查：\r\n  花蓮縣環境保護局於103年10月4日接獲內政部警政署花蓮港\r\n    務警察總隊通知，再至系爭土地稽查，依稽查紀錄所示，現\r\n    場僅有回填石材礦泥之情事一節，已據該局105年7月11日花\r\n    環廢字第1050017196號函清楚說明（見本院卷第118 頁），\r\n    從而，起訴書認定被告2 人事實欄違反廢棄物清理法之\r\n    犯行，非法清除、處理之廢棄物，除土膏（礦泥）外，尚有\r\n    下腳料一節，自無從證明。此部分原應為無罪之諭知，惟因\r\n    起訴書認此部分與上開論罪科刑部分間，具有單純一罪之關\r\n    係，爰不另為無罪之諭知。\r\n  於103年7月12日12時15分許，員警當場查獲之營業貨運曳引\r\n    車2臺，其上載運之物，及當日查獲前該2臺營業貨運曳引車\r\n    已傾倒於系爭土地之物僅有石材污泥乙情，有營業貨運曳引\r\n    車司機謝阿財、張茗程之警詢筆錄在卷可稽（見警卷一第21\r\n    至23、26至28頁），則系爭土地之下腳料是否亦源自信美公\r\n    司，容有合理懷疑存在。且遍查全卷並無何證據足以證明系\r\n    爭土地之下腳料出自信美公司，檢察官既未舉出積極證據證\r\n    明系爭土地之下腳料出自信美公司，自不能僅因被告鄭吉良\r\n    確有委託被告梁正隆清運廢棄物，即推論稽查當時存在於系\r\n    爭土地之廢棄物均為信美公司所產出之事實，依前揭法條及\r\n    判例意旨，此部分亦屬不能證明，因檢察官認此部分犯行，\r\n    與上述論罪科刑部分，具有單純一罪之關係，故不另為無罪\r\n    之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1項前段、第300條，廢棄\r\n物清理法第46條第3款、第4款前段，刑法第2條第2項、第11條前\r\n段、第28條、第55條、第47條第1 項、第51條第5款、第74條第1\r\n項第1款、第2項第4款、第38條之1第1項前段、第3項、第38條之\r\n2第2項、第40條之2第1項，判決如主文。\r\n本案經檢察官戴瑞麒到庭執行職務。 \r\n中    華    民    國   105    年    8     月    23    日\r\n                  刑事第四庭  審判長  法  官  黃鴻達\r\n                                      法  官  粘柏富\r\n                                      法  官  梁昭銘\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n辯護人依據刑事訴訟法第346 條、公設辯護人條例第17條及律師\r\n法第32條第2 項、第36條等規定之意旨，尚負有提供法律知識、\r\n協助被告之義務（含得為被告之利益提起上訴，但不得與被告明\r\n示之意思相反）。\r\n中    華    民    國   105    年    8     月    25    日\r\n                                                \r\n                                      書記官  洪大貴          \r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附表一：被告鄭吉良部分\r\n┌──┬───────┬────────────────────┐\r\n│編號│犯罪事實      │所犯罪名及科刑                          │\r\n│    │              │                                        │\r\n├──┼───────┼────────────────────┤\r\n│ 1  │詳如事實欄│鄭吉良共同犯廢棄物清理法第四十六條第四款│\r\n│    │              │前段之非法清除、處理廢棄物罪，處有期徒刑│\r\n│    │              │壹年貳月。                              │\r\n├──┼───────┼────────────────────┤\r\n│ 2  │詳如事實欄│鄭吉良共同犯廢棄物清理法第四十六條第四款│\r\n│    │              │前段之非法清除、處理廢棄物罪，處有期徒刑│\r\n│    │              │壹年肆月。                              │\r\n└──┴───────┴────────────────────┘\r\n附表二：被告梁正隆部分\r\n┌──┬───────┬────────────────────┐\r\n│編號│犯罪事實      │所犯罪名及科刑                          │\r\n│    │              │                                        │\r\n├──┼───────┼────────────────────┤\r\n│ 1  │詳如事實欄│梁正隆共同犯廢棄物清理法第四十六條第四款│\r\n│    │              │前段之非法清除、處理廢棄物罪，累犯，處有│\r\n│    │              │期徒刑壹年捌月，未扣案之犯罪所得新臺幣肆│\r\n│    │              │萬伍仟玖佰元沒收，於全部或一部不能沒收或│\r\n│    │              │不宜執行沒收時，追徵其價額。            │\r\n├──┼───────┼────────────────────┤\r\n│ 2  │詳如事實欄│梁正隆共同犯廢棄物清理法第四十六條第四款│\r\n│    │              │前段之非法清除、處理廢棄物罪，累犯，處有│\r\n│    │              │期徒刑壹年拾月，未扣案之犯罪所得新臺幣貳│\r\n│    │              │萬柒仟貳佰元沒收，於全部或一部不能沒收或│\r\n│    │              │不宜執行沒收時，追徵其價額。            │\r\n└──┴───────┴────────────────────┘"
}