{
  "JID": "HLDM,105,訴,223,20160824,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "223",
  "JDATE": "20160824",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　105年度訴字第223號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　金柏年\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105年\r\n度偵字第1585號），被告於本院準備程序中就被訴之事實為有罪\r\n之陳述，經合議庭裁定改由受命法官獨任依簡式審判程序審理，\r\n並判決如下：\r\n    主    文\r\n金柏年犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年。緩刑參年，並應於本判決確定之翌日起壹年內\r\n，向公庫支付新臺幣伍萬元。\r\n    犯罪事實\r\n一、金柏年為柏皓工程行負責人，明知自己並未取得廢棄物清除\r\n    、處理機構許可文件，竟基於違反廢棄物清理法之犯意，於\r\n    民國105年3月間某日，將在花蓮縣北濱地區民宿施工所產生\r\n    之廢木材、廢塑膠、混凝土、廢磁磚、廢紅磚等一般事業廢\r\n    棄物，載送至向不知情之林佳蔚借用之花蓮縣○○鄉○○段\r\n    000 地號土地堆置，以此方式為非法清除、貯存廢棄物之行\r\n    為。嗣於105年3月28日17時20分許，經花蓮縣環境保護局（\r\n    下稱環保局）至現場實施稽查，而悉上情。\r\n二、案經花蓮縣警察局新城分局報告臺灣花蓮地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n壹、程序方面：\r\n    本件被告金柏年所犯之罪，非死刑、無期徒刑、最輕本刑為\r\n    3 年以上有期徒刑之罪或高等法院管轄第一審案件，被告於\r\n    準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序\r\n    之旨，並聽取公訴人及被告之意見後，本院合議庭認為適宜\r\n    而依刑事訴訟法第273條之1第1 項規定，裁定由受命法官獨\r\n    任進行簡式審判程序，且依同法第273條之2、第159條第2項\r\n    之規定，不適用同法第159條第1項傳聞法則有關限制證據能\r\n    力之相關規定，亦不受同法第161條之2、第161條之3、第\r\n    163條之1及第164條至第170條規定之限制，合先敘明。\r\n貳、實體方面：\r\n一、上開犯罪事實，業據被告金柏年於警詢、偵查及本院審理時\r\n    均坦承不諱，核與證人林佳蔚於警詢時之陳述大致相符，並\r\n    有花蓮縣政府101年7月3日府地權字第1010121894 號函、花\r\n    蓮縣政府105年4月8日府環廢字第1050062001 號函檢附環保\r\n    局稽查紀錄、稽查現場照片在卷可稽(見警卷第8頁至第30頁\r\n     )，足認被告前揭任意性自白與事實相符，堪可採為論罪科\r\n    刑之依據。是以，本案事證明確，被告犯行堪以認定，應依\r\n    法論罪科刑。\r\n二、按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境之固體或液體廢棄物；二、事業廢棄物：(一)有害事\r\n    業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。(二)一般事業\r\n    廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物；\r\n    從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務，廢\r\n    棄物清理法第2條第1項、第41條第1 項定有明文。次按按廢\r\n    棄物清理法第46條第4 款所規定之犯罪構成要件行為，計有\r\n    「貯存」、「清除」及「處理」三者，其中所謂「貯存」，\r\n    指一般廢棄物於清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為，「清除」則指一般廢棄物之收集、運輸行\r\n    為，至「處理」 則包含：(1)中間處理：指一般廢棄物在最\r\n    終處置前，以物理、化學、生物、熱處理、堆肥或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或安定之行為。(2) 最終處置：指將一般廢\r\n    棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。(3) 再利用\r\n    ：一般廢棄物做為原料、材料、燃料、填土或其他經中央主\r\n    管機關及目的事業主管機關認定之用途行為，有行政院環境\r\n    保護署發布之「事業廢棄物貯存清除處理方法及設施標準」\r\n    可資參酌。查被告所為之行為態樣，顯屬廢棄物清理法第46\r\n    條第4款所規定之「貯存」及「清除」 之行為，核被告所為\r\n    ，係犯廢棄物清理法第46條第4 款前段之未領有廢棄物處理\r\n    許可文件，從事廢棄物貯存、清除罪。\r\n三、爰以行為人之責任為基礎，審酌被告非法清理廢棄物，對於\r\n    生態環境、國民健康均產生潛在影響，雖非可取，然被告犯\r\n    後尚能坦承犯行，且所傾倒之廢棄物，就該等廢棄物外觀觀\r\n    之，均為包含廢瓦片、土石塊等固體物質而未進行分離，對\r\n    於環境所造成之危害應不若其他液態或有毒廢棄物，另被告\r\n    傾倒之廢棄物經查獲後立即於105年3月30日、105年4月26日\r\n    僱用合法廠商將上開廢棄物清運完畢，犯後態度尚佳，並衡\r\n    以被告之犯罪動機、目的、手段、教育程度為專科畢業，需\r\n    扶養祖母、父母及配偶，家庭經濟狀況不佳等一切情狀，量\r\n    處如主文所示之刑。\r\n四、末查，被告前未曾因故意犯罪而受有期徒刑以上刑之宣告，\r\n    有臺灣高等法院被告前案紀錄表附卷可憑，被告坦承犯行，\r\n    且已僱用合法廠商將該等廢棄物清運完畢，尚認深具悔意，\r\n    其經此教訓，當知警惕而無再犯之虞，本院綜核各情，所宣\r\n    告之刑，認以暫不執行為適當，爰依刑法第74條第1項第1款\r\n    予以宣告緩刑3 年。復斟酌被告所為確為法所不許，為期被\r\n    告於緩刑期間內，深知戒惕，並從中記取教訓，本院認除前\r\n    開緩刑宣告外，尚有賦予被告一定負擔之必要，審酌被告本\r\n    件之犯罪情節、從事之工作及經濟狀況，爰依刑法第74條第\r\n    2項第4款規定併予宣告被告應於本判決確定之日起1 年內，\r\n    向公庫支付新臺幣5萬元。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第4款，刑法第11條前段、第74條第1項\r\n第1款、第2項第4款，判決如主文。\r\n本案經檢察官黃思源到庭執行職務。\r\n中    華    民    國   105    年    8     月    24    日\r\n                  刑事第二庭    法  官  簡鈺昕\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   105    年    8     月    24    日\r\n\r\n                                書記官  林政良\r\n\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}