{
  "JID": "KSHM,97,上訴,649,20080604,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "649",
  "JDATE": "20080604",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 97年度上訴字第649號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院97\r\n年度訴字第84號中華民國97年2月27日第一審判決（起訴案號：\r\n臺灣屏東地方法院檢察署97年度撤緩偵字第4 號），提起上訴，\r\n本院依簡式審判程序，判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除、處理機構許可文件後，始得受託貯存、清除、\r\n    處理廢棄物業務，未經許可者，不得從事貯存、清除、處理\r\n    廢棄物之工作，竟基於違反上開廢棄物清理法規定之犯意，\r\n    未領有廢棄物清除許可文件，於民國95年3 月16日下午1 時\r\n    許，經由真實姓名年籍不詳、綽號「阿龍」之人介紹，以每\r\n    車新臺幣（下同）2,500 元之代價，駕駛和交通有限公司\r\n    車牌號碼438-GP號營業大貨車，至高雄縣大寮鄉○○路某處\r\n    ，載運內含廢塑膠袋、廢水泥袋、廢木材、枯枝、樹幹及混\r\n    凝土塊等之一般廢棄物，至屏東縣長治鄉○○段1414之3 地\r\n    號土地上傾倒，而從事一般廢棄物之清除工作，適為警於同\r\n    日下午2 時40分許，會同屏東縣政府環境保護局人員在上址\r\n    當場查獲。\r\n二、案經屏東縣警察局移送臺灣屏東地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n一、本件被告甲○○所犯廢棄物清理法第46條第1 項之罪，其係\r\n    死刑、無期徒刑、最輕本刑為3 年以上有期徒刑以外之罪，\r\n    被告於本院審理程序中就被訴事實為有罪之陳述，經告知被\r\n    告簡式審判程序之旨，並聽取檢察官及被告之意見後，本院\r\n    裁定進行簡式審判程序審理，合先敘明。\r\n二、上開犯罪事實，迭據被告於警詢、偵訊、原審及本院審理時\r\n    坦承不諱，並有屏東縣政府環境保護局環境稽查工作紀錄1\r\n    份及查獲現場照片18張附卷可佐，足認被告自白與事實相符\r\n    。本件事證明確，應予依法論科。\r\n三、被告上訴意旨以：本案原經檢察官為緩起訴處分，於緩起訴\r\n    期間，因被告另涉違反廢棄物清理法案件，經檢察官起訴（\r\n    臺灣屏東地方法院檢察署96年度偵字第5605號）後，本案因\r\n    而遭檢察官撤銷緩起訴而再行起訴。惟被告另涉之案件，應\r\n    為無罪判決，檢察官撤銷本案緩起訴而另行起訴，對被告顯\r\n    非公平云云（見97年3 月27日刑事上訴狀）。按被告於緩起\r\n    訴期間內，故意更犯有期徒刑以上刑之罪，經檢察官提起公\r\n    訴者，檢察官得依職權或依告訴人之聲請撤銷原處分，繼續\r\n    偵查或起訴，刑事訴訟法第253 條之3 第1 項第1 款定有明\r\n    文。查被告於本案緩起訴期間內再犯有期徒刑以上之廢棄物\r\n    清理法案件，而經臺灣屏東地方法院檢察署檢察官以96年度\r\n    偵字第5605號案件提起公訴，有該案件起訴書附卷可稽，則\r\n    檢察官撤銷本案緩起訴而再行起訴，與上開規定尚無不符，\r\n    檢察官起訴並無違法，故被告此部分之上訴，並無理由。\r\n四、按廢棄物清理法所規定之廢棄物分為「一般廢棄物」及「事\r\n    業廢棄物」。又所謂「一般廢棄物」係指垃圾、糞尿、動物\r\n    屍體或其他非事業機構所產生足以污染環境衛生之固體或液\r\n    體廢棄物之謂。而「事業廢棄物」包括有害事業廢棄物，即\r\n    由事業機構所產生足以污染環境衛生之固體或液體廢棄物之\r\n    謂。再「事業廢棄物」包括有害事業廢棄物，即由事業機構\r\n    所產生具有毒性、危險性，其濃度或數量足以影響人體健康\r\n    或污染環境之廢棄物，及一般事業廢棄物即由事業機構所產\r\n    生有害事業廢棄物以外之廢棄物（廢棄物清理法第2 條參照\r\n    ）。再者，雖營建廢棄土之種類，包括建築工程、公共工程\r\n    及建築物拆除工程施工所產生之剩餘土石方、磚瓦混凝土塊\r\n    。惟不包括施工所附帶產生之金屬屑、玻璃碎、塑膠類、木\r\n    屑、竹片、紙屑、瀝青等廢棄物，故因施工所生金屬屑、玻\r\n    璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，仍屬一\r\n    般廢棄物。本件查獲之廢棄物內含廢塑膠袋、廢水泥袋、廢\r\n    木材、枯枝、樹幹及混凝土塊等物，已如前述，從而被告傾\r\n    倒之上開廢棄物，即屬同法規範之一般廢棄物，依上開說明\r\n    ，應依廢棄物清理法規定處理。\r\n五、又按廢棄物清理法之立法目的係為有效清除、處理廢棄物，\r\n    改善環境衛生，維護國民健康，尤以廢棄物之清除、處理業\r\n    務，係基於公共利益考量，為防止不當處置廢棄物，可能造\r\n    成重大污染行為，危害環境衛生及國民健康，是以經主管機\r\n    關核發許可證，藉由政府公權力之介入以達事先審核及事後\r\n    稽查廢棄物清除、處理機構之管理目的即益形重要，此觀該\r\n    法第1 條及第20條之規定自明；是只要未經主管機關核可，\r\n    而為收集、運輸之清除行為或為掩埋填充之處理行為，即有\r\n    造成環境污染之危險。另按廢棄物清理法第46條於被告行為\r\n    後之95年5 月30日修正，修正後之規定雖刪除同條第2 項規\r\n    定，但同條第1 項各款規定則並未修正，故修正前後之規定\r\n    ，對被告並無有利或不利，而應逕行適用修正後之規定論處\r\n    。次按廢棄物清理法第46條第4 款係規定：「未依第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，『從事廢棄物貯\r\n    存、清除、處理』，或未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物」，該款後段係處罰公、民營廢棄\r\n    物清除處理機構固無疑義，然前段並未限縮於公、民營廢棄\r\n    物清除處理機構，依文義觀之，凡未領有許可證或核備文件\r\n    而從事廢棄物貯存、清除、處理即該當之，從而事業機構固\r\n    為處罰之對象，自然人亦在處罰之列；再從目的解釋而言，\r\n    廢棄物清理法之立法目的，為有效清除、處理廢棄物，改善\r\n    環境衛生，維護國民健康，該法第1 條定有明文，而非屬公\r\n    、民營廢棄物之清除處理機構，未領得許可文件即從事廢棄\r\n    物清除處理，其對環境衛生危害不亞於公、民營廢棄物清除\r\n    處理機構，如該條款解釋上僅規範公、民營廢棄物清除處理\r\n    機構，未將包括個人之非公、民營廢棄物清除處理機構列入\r\n    適用範圍，顯無法落實立法目的（最高法院90年度台上字第\r\n    3830號判決意旨參照）。次按廢棄物清理法第46條第4 款規\r\n    定之犯罪構成要件行為，計有「貯存」、「清除」及「處理\r\n    」三者，其中所謂「貯存」，指事業廢棄物於清除、處理前\r\n    ，放置於特定地點或貯存容器、設施內之行為，「清除」則\r\n    指事業廢棄物之收集、運輸行為，至「處理」則包含中間\r\n    處理：指事業廢棄物在最終處置前，以物理、化學、生物、\r\n    熱處理、堆肥或其他處理方法，改變其物理、化學、生物特\r\n    性或成分，達成分離、減積、去毒、固化或安定之行為。\r\n    最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n    業廢棄物之行為。再利用：指事業機構產生之事業廢棄物\r\n    自行、販賣、轉讓或委託做為原料、材料、燃料、填土或其\r\n    他經中央主管機關及目的事業主管機關認定之用途行為，並\r\n    應符合本標準規定者，此有行政院環境保護署公告之「一般\r\n    廢棄物貯存清除處理方法及設施標準」可資參酌。又按載運\r\n    及傾倒廢棄物之行為，依此一般廢棄物貯存清除處理方法及\r\n    設施標準規定，係屬「清除」廢棄物之行為。是本件被告未\r\n    經許可而將前揭一般廢棄物載運至屏東縣長治鄉○○段1414\r\n    之3 地號土地上傾倒之行為，核其所為係犯廢棄物清理法第\r\n    46條第4 款之未依廢棄物清理法第41條第1 項規定領有廢棄\r\n    物清除許可文件，從事廢棄物清除罪。再被告行為後，所犯\r\n    上開罪名之罰金刑部分，於刑法95年7 月1 日修正施行前之\r\n    第33條第5 款原規定罰金刑為銀元1 元以上即新臺幣3 元以\r\n    上，修正後該條款則將罰金刑提高為新臺幣1,000 元以上，\r\n    並以百元計算之，核諸刑法第35條所規定刑之輕重比較標準\r\n    ，該罪之罰金刑刑度應以行為時之法律規定較有利於被告，\r\n    而應適用修正前刑法規定論科（原審判決漏未比較新舊法，\r\n    應予補充）。\r\n六、原審因而認被告上開犯罪事證明確，而適用棄物清理法第46\r\n    條第4 款（原審判決贅引第1 項，應予刪除），刑法第2 條\r\n    第1 項前段、第11條前段規定論科，又審酌被告因貪圖小利\r\n    而犯罪，惟其所載運之廢棄物尚未對環境造成重大污染，僅\r\n    載運1 車廢棄物傾倒即被查獲，獲利非鉅，且事後坦承犯行\r\n    、素行尚可，有臺灣高等法院被告前案紀錄表在卷可憑等一\r\n    切情狀，而量處有期徒刑1 年；又因中華民國九十六年罪犯\r\n    減刑條例業經總統於96年7 月4 日公布，自同年7 月16日施\r\n    行，本件被告犯罪時間係在96年4 月24日以前，經核並無該\r\n    條例第3 條所列不予減刑之情形，而依中華民國九十六年罪\r\n    犯減刑條例第2 條第1 項第3 款、第7 條規定，減其宣告刑\r\n    刑期2 分之1 ，又因被告行為後，關於於易科罰金之折算標\r\n    準亦有修正，被告行為時之刑法第41條第1 項前段規定：「\r\n    犯最重本刑為5 年以下有期徒刑以下之刑之罪，而受6 個月\r\n    以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之\r\n    關係或其他正當事由，執行顯有困難者，得以1 元以上3 元\r\n    以下折算1 日，易科罰金。」，又被告行為時之易科罰金折\r\n    算標準，依修正前罰金罰鍰提高標準條例第2 條前段（現已\r\n    刪除）規定，就其原定數額提高為100 倍折算1 日，則本件\r\n    被告行為時之易科罰金折算標準，應以銀元300 元折算1 日\r\n    ，經折算為新臺幣後，應以新臺幣900 元折算為1 日；惟95\r\n    年7 月1 日修正公布施行之刑法第41條第1 項前段則規定：\r\n    「犯最重本刑為5 年以下有期徒刑以下之刑之罪，而受6 個\r\n    月以下有期徒刑或拘役之宣告者，得以新臺幣1,000 元、2,\r\n    000 元或3,000 元折算1 日，易科罰金。」比較修正前後之\r\n    易科罰金折算標準，以修正前之規定，較有利於被告，而依\r\n    修正前刑法第41條第1 項前段之規定，定其易科罰金之折算\r\n    標準。其認事用法，均無違誤，量刑亦稱妥適，被告以上開\r\n    情詞及認原審量刑過重而提起上訴，指摘原審判決不當，為\r\n    無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官李門騫到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　6 　　月　　4 　　日\r\n　　　　　　　　　刑事第七庭  審判長法　官  莊飛宗\r\n  　　　　　　　　　　　　　　　　  法　官　孫啟強\r\n                                    法  官  邱明弘\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀，其未\r\n敘述理由者並應於提出上訴狀後10日內向本院補提理由書（應附\r\n繕本）。\r\n中　　華　　民　　國　　97　　年　　6 　　月　　 4　　日\r\n                                     書記官  曾允志\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}