{
  "JID": "KSHM,95,上訴,1516,20080619,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "1516",
  "JDATE": "20080619",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　95年度上訴字第1516號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　甲○○○科技股份有限公司\r\n法定代理人　鄭銘源\r\n選任辯護人　吳玉豐律師\r\n被　　　告　己○○\r\n被　　　告　丙○○\r\n被　　　告　庚○○\r\n前列三人共同\r\n選任辯護人　葉銘進律師\r\n被　　　告　丁○○\r\n選任辯護人　何俊墩律師\r\n　　　　　　李美慧律師\r\n被　　　告　戊○○\r\n被　　　告　乙○○\r\n被　　　告　壬○○\r\n被　　　告　辛○○\r\n前列四人共同\r\n選任辯護人　吳玉豐律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣高雄地方\r\n法院中華民國95年6 月30日第一審判決（起訴案號：臺灣高雄地\r\n方法院檢察署89年度偵字第22672 號、第22671 號、第23086 號\r\n、第23217 號、91年度偵字第20616 號、第20615 號、第20614\r\n號、第21128 號、第21129 號），提起上訴，原審判決如下：\r\n    主  文\r\n原判決關於己○○、庚○○偽造私文書部分均撤銷。\r\n己○○、庚○○共同行使偽造私文書罪，足以生損害於公眾及他\r\n人，己○○處有期徒刑壹年，減為有期徒刑陸月，如易科罰金，\r\n以銀元佰元即新台幣玖佰元折算壹日；庚○○處有期徒刑拾月\r\n，減為有期徒刑伍月，如易科罰金，以銀元佰元即新台幣玖佰\r\n元折算壹日。偽造之「鍾黃梅英」印章壹枚，在「土地租賃契約\r\n書」上偽造之「鍾黃梅英」印文貳枚及「土地權使用同意書」上\r\n偽造之「鍾黃梅英」印文壹枚均沒收。\r\n其他上訴駁回。\r\n    事  實\r\n一、己○○ (原名傅安祺)、 庚○○分別係甲○○○科技股份有\r\n    限公司（原名稱為日友廢棄物處理股份有限公司，以下簡稱\r\n    日友公司）之負責人、企劃部副總經理；日友公司於民國87\r\n    年4 月17日向高雄縣政府標得「高雄縣政府辦理美濃鎮一般\r\n    廢棄物委託焚化處理」ＢＯＯ工程案，而依該工程案投標需\r\n    知第3 條之約定，日友公司應於高雄縣政府環保局所定期\r\n    限87年5 月6 日前提出「可變更為特定目的事業用地且位於\r\n    美濃鎮之地籍圖、土地登記簿謄本、土地所有權狀及土地所\r\n    有人之土地使用同意書」等相關資料，否則其得標資格將被\r\n    取消，押標金亦會被沒收；日友公司為取得建廠所需用地並\r\n    提出相關資料，以免被取消得標資格並沒收押標金，乃一面\r\n    向高雄縣政府環保局申請延期，一面由己○○指派不知情之\r\n    日友公司企劃部專員丙○○南下高雄縣美濃洽購土地，因而\r\n    與坐落於美濃鎮○○段4-751 、4-752 、4-753 、4-755 、\r\n    4-756 等5 筆土地（以下簡稱系爭土地）地主張重喜及鍾黃\r\n    梅英達成買賣系爭土地之協議，雙方並約定於同年5 月16日\r\n    ，在高雄縣美濃鎮○○街71號張重喜住處以丙○○名義與鍾\r\n    黃梅英簽約，當日己○○並協同代書李皇元到場辦理簽訂土\r\n    地買賣契約書；當時己○○曾向張重喜、鍾黃梅英要求另行\r\n    與日友公司簽署土地租賃契約及土地使用同意書，惟張重喜\r\n    、鍾黃梅英認土地已經出賣而無再行簽立租賃契約必要予以\r\n    拒絕。詎被告己○○為恐無法如期提出「土地使用同意書」\r\n    等資料給高雄縣政府環保局，竟基於偽造私文書後加以行使\r\n    之犯意，私自指示不知情之李皇元，於土地買賣契約書其他\r\n    特約事項欄內擅自加註（二）「本標的甲方（指鍾黃梅英）\r\n    出租給日友廢棄物處理股份有限公司，租期5 年，若租賃期\r\n    間甲方出賣土地，乙方（指丙○○）同意承受此租賃合約，\r\n    絕無異議，租賃契約詳如附件。」等文字，偽造買賣契約之\r\n    內容。事後，再由被告己○○與庚○○共同基於偽造私文書\r\n    加以行使犯意聯絡，未經同意授權，在不詳地點，偽製鍾黃\r\n    梅英與日友公司間之「土地租賃契約書」（其內容主要為鍾\r\n    黃梅英將系爭土地出租予日友公司，期間自87年5 月1 日起\r\n    至92年4 月30日止，租金之約定，簽日期87年5 月1 日），\r\n    及「土地使用權同意書」（內容為鍾黃梅英同意將系爭土地\r\n    借讓與日友公司，變更為特定目的事業用地作為事業廢棄物\r\n    處理施使用，日期87年5 月4 日），再擅自委由不知情之刻\r\n    印業者偽造鍾黃梅英之印章，蓋用於其上（「土地租賃契約\r\n    書」上蓋用偽造之「鍾黃梅英」印文二枚及「土地權使用同\r\n    意書」蓋用偽造之「鍾黃梅英」印文一枚），而於87年5 月\r\n    25日前約一周，由庚○○送交給高雄縣政府環保局而行使之\r\n    ，以製造該公司已於前述規定期限內繳交建廠用地相關資料\r\n    之假象，日友公司因而於87年5 月25日與高雄縣政府完成前\r\n    開簽約手續，而足以生損於鍾黃梅英及高雄縣政府對於前開\r\n    工程簽約之審查。\r\n二、案經法務部調查局高雄市調查處移送臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n甲、被告己○○、庚○○偽造文書部分：\r\n壹、程序部分：\r\n一、證人張重喜、鍾黃梅英、施惠娟及李皇元在偵查中所為陳述\r\n    ，已經依法具結，並無顯不可信之特別情況，其中鍾黃梅英\r\n    、施惠娟及李皇元復於原審審理中到庭經被告行使對質詰問\r\n    權；而證人張重喜則已經死亡，實際上已無法由被告行使對\r\n    質詰問權，從而其等在偵查中所為陳述均得證據。\r\n二、證人即同案被告丙○○在偵查中之證詞，並無顯不可信之特\r\n    別情況，且被告己○○、庚○○復已捨棄對質詰問權，依法\r\n    亦得為證據。\r\n貳、實體部分：\r\n一、被告己○○及庚○○均否認上開犯行，被告己○○辯稱：丙\r\n    ○○於87年4 月29日，代表日友公司支付20萬元定金給地主\r\n    鍾黃梅英及張重喜，當天雙方訂定「土地買賣使用租賃協議\r\n    書」，在87年5 月1 日鍾黃梅英授權日友公司製作「土地租\r\n    賃契約書」，另在5 月4 日丙○○代表本公司與鍾黃梅英簽\r\n    訂「土地權使用同意書」。由於有上述書面約定，所以在87\r\n    年5 月16日買賣雙方簽訂「不動產買賣契約書」時，才會有\r\n    「其他特約事項」欄之加註部分，且該特約條款是代書謄\r\n    寫完畢後，雙方簽訂的等語。被告庚○○則辯稱：製作租賃\r\n    契約是因為過戶時間慢，怕影響到招標期程，土地使用權同\r\n    意書亦是符合招標規定而簽立，所有買賣過程均是合法，且\r\n    前開「土地租賃契約書」及「土地權使用同意書」，伊早於\r\n    87年5 月6 日前即送交高雄縣政府環保局承辦人員，並非事\r\n    後偽造等語。\r\n二、經查：\r\n  日友公司係於87年4 月17日標得「高雄縣政府辦理美濃鎮一\r\n    般廢棄物委託焚化處理」BOO 工程，且日友公司須提出可變\r\n    更為特定目的事業用地且位於美濃鎮之地籍圖、土地登記簿\r\n    謄本、土地所有權狀及土地所有人之土地使用同意書（尚未\r\n    取得者，應於得標簽約前提出，否則取消資格，並沒收押標\r\n    金），此有高雄縣政府辦理美濃鎮一般廢棄物委託焚化處理\r\n    投標須知、標單、開標紀錄表可參（見原審卷第一宗第173\r\n    頁至第179 頁）；又高雄縣政府於日友公司得標後，即於87\r\n    年4 月22日以87府環四字第10740 號函通知日友公司「請依\r\n    投標須知所定自本文發文日起15日內至本縣環保局完成契約\r\n    簽署，且本案土地請實依該須知三之規定（即日友公司須\r\n    提出可變更為特定目的事業用地位於美濃鎮之地籍圖、土地\r\n    登記簿謄本、土地所有權狀及土地所有人之土地使用同意書\r\n    ），有該函可參（調查卷第268 頁），證人即高雄縣政環保\r\n    局承辦人員施惠娟在偵查中亦證稱：依該函意旨係指日友公\r\n    司須於87年5 月6 日完成簽約手續等語（89偵23086 號卷第\r\n    119 頁），此並為被告庚○○所陳明（調查卷第260 頁反面\r\n    至261 頁），足見「土地使用同意書」等資料之提出對於日\r\n    友公司係屬必要，且有其時效性。\r\n  證人鍾黃梅在偵查中證稱：系爭土地係伊與張重喜、張喜壬\r\n    等人共同投資購買，而登記於伊名下；87年5 月16日簽訂系\r\n    爭土地買賣契約時，日友公司人員有提及要再簽五年的租賃\r\n    契約，伊當場表示土地已經出賣，就沒有租賃的問題，所以\r\n    就回絕了。土地買賣契約書上有特約事項的事，伊一點印象\r\n    都沒有，亦未見過「土地租賃契約書」及「土地權使用同意\r\n    書」，其上之印章並非伊所有的，且在87年5 月16日以前，\r\n    伊未曾與日友公司人員見過面等語（89偵23086 號卷第46至\r\n    48頁）。證人張重喜在偵查中證稱：系爭土地買賣都是由伊\r\n    出面接洽，並與被告傳建森討價還價後成交，約在87年5 月\r\n    16日簽約，鍾黃梅英是在87年5 月16日簽約時才正式出面。\r\n    在簽約時，日友公司人員曾提及要再簽5 年的租賃契約，伊\r\n    當場表示土地已經出賣，就沒有租賃的問題，所以就回絕了\r\n    。土地買賣契約書上有特約事項的事，伊一點印象都沒有，\r\n    亦未見過「土地租賃契約書」及「土地權使用同意書」等語\r\n    （89偵23086 號卷第48至49頁）。證人即同案被告丙○○在\r\n    偵查中亦證稱：本件是由伊出面簽約，伊是在87年5 月16日\r\n    簽約時，才與鍾黃梅英第一次見面簽約，簽約之前沒有見過\r\n    鍾黃梅英，簽約之前都是與張重喜接洽的；伊未見過「土地\r\n    租賃契約書」及「土地權使用同意書」；伊確認簽約當時，\r\n    日友公司有提出簽租約之事，不過為張重喜當場拒絕，所以\r\n    沒有簽租賃契約，為何會有特約事項，伊不清楚等語（89偵\r\n    23086 號卷第49至50頁）。核其等所述情節均大致相符，且\r\n    丙○○因與被告己○○熟識而曾任職於日友公司，衡情，亦\r\n    無故為不利日友公司陳述之理，是其等所述自可採信。\r\n  證人施惠娟在偵查及原審審理中復證稱：日友公司並沒有在\r\n    87年5 月6 日以前提出「土地使用同意書」等資料完成簽約\r\n    手續，其後日友公司有提出陳述書，經雙方做成會議紀錄，\r\n    往上簽報故延到5 月25日才簽約；日友公司的「土地使用同\r\n    意書」等資料是在簽約前約一週才提出來等語（89偵23086\r\n    號卷第119 至120 頁、原審卷第二宗第585 至587 頁）；而\r\n    證人施惠娟職司前開工程案之業務，其所述均係本於其職務\r\n    上之經驗，且日友公司是否如期提出相關資料，牽涉日友公\r\n    司能否順利簽約，乃重要事項，證人施惠娟應無誤記之理；\r\n    而依卷附高雄縣美濃一般廢棄物委託焚化處理契約書，其上\r\n    日期確為87年5 月25日（原審卷第一宗第166 頁、第171 頁\r\n    ）；足見證人施惠娟所述日友公司未在87年5 月6 日以前提\r\n    出「土地使用同意書」等資料應可採信。而上開「土地租賃\r\n    契約書」及「土地權使用同意書」上所載日期分別為87年5\r\n    月1 日及4 日，衡情，如果被告己○○及庚○○在87年5 月\r\n    4 日以前即取得「土地租賃契約書」及「土地權使用同意書\r\n    」，何以不能如期在87年5 月6 日前提交予高雄縣政府環保\r\n    局以完成簽約手續？再者，被告己○○係在87年5 月16日始\r\n    以丙○○名義與鍾黃梅英簽訂土地買賣契約書，且在87年5\r\n    月16日前，鍾黃梅英並未出面，已如前述，則鍾黃梅英如何\r\n    能在87年5 月16日前即出具「土地租賃契約書」及「土地權\r\n    使用同意書」給日友公司；又何以願在土地買賣契約書正式\r\n    簽訂前，出具「土地租賃契約書」及「土地權使用同意書」\r\n    給日友公司？足見上開「土地租賃契約書」及「土地權使用\r\n    同意書」均係偽造無誤。至於被告庚○○雖稱前開資料在87\r\n    年5 月6 日以前，即送交高雄縣政府，惟經本院向高雄縣政\r\n    府查詢結果，並無日友公司係於何時向高雄縣政府函送「土\r\n    地租賃契約書」及「土地權使用同意書」之紀錄，有高雄縣\r\n    政府95年12月20日府環仁字第0950281788號函可參（本院卷\r\n    第二宗第2 至3 頁），且其所述與前開事證明顯互相違背，\r\n    尚難認係真正。從而前開「土地租賃契約書」及「土地權使\r\n    用同意書」之偽造時間，應係於87年5 月16日其等與鍾黃梅\r\n    英簽約後，至87年5 月25日之間，亦可認定。\r\n  證人鍾黃梅英雖在原審證稱：伊於接到原審法院91年11月1\r\n    日之傳票後，有去找張重喜的太太，張重喜的太太才拿87年\r\n    4 月29日「土地買賣使用協議書」原本給伊等語，惟仍堅稱\r\n    ：沒有印象有簽過「土地租賃契約書」及「土地權使用同意\r\n    書」，並稱「土地買賣使用協議書」是因張重喜說支付訂金\r\n    的事而簽名等語（原審卷第一宗第56至57頁），復參酌「土\r\n    地買賣使用協議書」（原審卷第一宗第66頁），其內容僅係\r\n    約定由鍾黃梅英將系爭土地出售給丙○○，其價格、收受訂\r\n    金（20萬元），以辦理後續之買賣作業等事項，並未提及有\r\n    何同意與日友公間租賃之約定，自難為被告己○○及庚○○\r\n    有利之認定。至於其另稱87年5 月16日簽訂土地買賣契約時\r\n    ，有看到契約上有特約事項之記載，當時覺得很奇怪等語\r\n    （原審卷第一宗第57至58頁），惟此點已與其於前開偵查中\r\n    所述不符；再者，該買賣契約之特約事共有二點，其中第一\r\n    點部分，鍾黃梅英有在其上蓋章，而第二點部分則無其蓋章\r\n    ，顯見其此部分所述，並非事實，亦難為被告己○○及庚○\r\n    ○有利之認定。\r\n  證人即代書李皇元雖在調查、偵查及原審審理中證稱：系爭\r\n    土地買賣契約上之特約事項是在簽約時，由伊所寫的，在寫\r\n    完後，有拿給張重喜、鍾黃梅英看過始簽立買賣契約書等語\r\n    （見調查卷第384 頁、原審卷第一宗第59頁至第60頁、89偵\r\n    23086 號卷第46至47頁、原審卷第二宗第592 頁）等語；惟\r\n    其於偵查中亦稱：租賃契約附件伊沒有看到，及87年5 月16\r\n    日簽約時，己○○曾要求鍾黃梅英蓋一紙空白同意書，但伊\r\n    未看到空白同意書的內容，也未幫忙用印等語（89偵23086\r\n    號卷第47頁），則如前開「土地租賃契約書」及「土地權使\r\n    用同意書」係於87年5 月16日以前即已簽立，被告己○○何\r\n    以於87年5 月16日尚要求鍾黃梅英簽立空白同意書？是其所\r\n    述，亦難為被告己○○及庚○○有利之認定。\r\n  又系爭土地買賣契約書上，係被告己○○指示李皇元依其所\r\n    遞交之紙條內容抄寫，業經證人李皇元證述明確，且被告己\r\n    ○○又係日友公司當時之負責人，與前開工程能否順利簽約\r\n    有重大利害關係，足見其確有參與前開私文書之偽造及行使\r\n    ；而被告庚○○則時任日友公司企劃部副總經理，有參與焚\r\n    化廠用地之取得，並由其選定系爭土地作為焚化廠用地；而\r\n    於調查人員提示前開「土地租賃契約書」及「土地權使用同\r\n    意書」供其辦認時，則稱「本公司（日友公司）為了符合投\r\n    標須知第3 條第1 項之規定，所以在得標簽約前（即87年5\r\n    月6 日）要求土地所有人出具土地使用同意書，以便向縣環\r\n    保局提出，以免被取消得標資格及沒收押標金之處分」；而\r\n    於調查人員向其表示前開「土地租賃契約書」及「土地權使\r\n    用同意書」時，仍堅稱「當時鍾黃梅英及張重喜兩人在收受\r\n    購買土地訂金後，曾有口頭授權本公司製作該兩份『土地租\r\n    賃契約書』及『土地權使用同意書』文書資料，以便向縣環\r\n    保局陳報等語（調查卷第245 頁、第263 頁反面至264 頁）\r\n    ，復於本院審理中供稱；當時前開資料是由伊送交給承辦人\r\n    施惠娟等語（本院卷第一宗第129 頁），是依其在公司之職\r\n    位及參與之程度甚深，足見其對於前開「土地租賃契約書」\r\n    及「土地權使用同意書」之偽造及行使，完全事先知情並參\r\n    與其事無誤。\r\n  至於證人張重喜雖稱：系爭土地買賣契約書之特約事項，係\r\n    於87年6 月16日第2 次付款時始行偽造，惟本院參酌證人李\r\n    皇元始終供稱該特約事項部分係於87年5 月16日約時即已完\r\n    成；且參酌前開「土地租賃契約書」及「土地權使用同意書\r\n    」等資料，係於87年5 月25日（即日友公司與高雄縣政府簽\r\n    約日）前約一周提出，則在87年6 月16日當時，日友公司早\r\n    已與高雄縣政府完成焚化廠簽約手續，被告己○○、庚○○\r\n    豈有再求其於系爭土地買賣合約書加註特約事項之必要。證\r\n    人張重喜前開供述之瑕疵，尚難為被告建森有利之認定。\r\n  此外，並有系爭土地買賣契約書、「土地租賃契約書」及「\r\n    土地權使用同意書」等可參（調查卷第226 至231 頁），綜\r\n    上所述，被告己○○及庚○○二人所辯，均不足採信；其等\r\n    二人犯行可以認定。\r\n貳、核被告己○○及庚○○二人所為，均係犯刑法第216 條、第\r\n    210 條之行使偽造私文書罪；被告己○○利用不知情之李皇\r\n    元偽造系爭土地買賣契約內容之行為，及其與庚○○利用不\r\n    知情之刻印業者偽造鍾黃梅英之印章行為，均係間接正犯。\r\n    其等偽造鍾黃梅英印章行為，係偽造私文書行為之一部分；\r\n    又偽造私文書低度行為，被其行使之高度行為吸收，均不另\r\n    論罪。其二人就上開犯行，有犯意之聯絡，與行為之分擔，\r\n    皆為共同正犯。本件被告己○○及庚○○行為後，刑法業於\r\n    94年2 月2 日修正公佈，並於95年7 月1 日施行，而修正前\r\n    刑法第28條原規定「二人以上共同『實施』犯罪之行為者，\r\n    皆為正犯」，修正後則改為「二人以上共同『實行』犯罪之\r\n    行為者，皆為正犯」，而將「實施」修正為「實行」，足見\r\n    修正後，要件已有限縮而較為嚴格，而對被告有利，此部分\r\n    自應適用修正後規定。\r\n、原審未予詳察而為被告己○○及庚○○無罪之諭知，尚有未\r\n    洽，檢察官上訴意指摘原判決此部分係不當，為有理由，應\r\n    由本院將原判決關於被告己○○及庚○○此部分撤銷改判改\r\n    判。爰審酌被告己○○及庚○○是為達成與高雄縣政府如期\r\n    簽約之目的，以免其得標資格被取消，且押標金被沒收而犯\r\n    下本罪，且當時其等已與鍾黃梅英完成土地買賣契約，事後\r\n    亦已完成土地所有權移轉手續，對於鍾黃梅英產生之損害程\r\n    度尚非鉅大，及其等犯後始終否認犯行，態度不佳，且無悔\r\n    意及介入之程度等一切情狀，分別量處如主文第2 項所示之\r\n    刑。又被告己○○及庚○○之犯罪時間在96年4 月24日以前\r\n    ，應減輕其宣告刑二分之一，並分別諭知易科罰金之折算標\r\n    準。偽造之「鍾黃梅英」印章壹枚雖未扣案，惟在證明其滅\r\n    失前，仍應依刑法第219 條規定宣告沒收；又在「土地租賃\r\n    契約書」及「土地權使用同意書」上偽造之「鍾黃梅英」印\r\n    文共三枚，亦應依刑法第219 條規定宣告沒收。\r\n肆、又關於易科罰金之折算標準，被告己○○及庚○○行為時之\r\n    刑法第41條係規定「犯最重本刑為三年以下有期徒刑以下之\r\n    刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教\r\n    育、職業或家庭之關係，執行顯有困難者，得以一元以上三\r\n    元以下折算一日，易科罰金。」90年1 月10日修正公布，同\r\n    年月12日生效之刑法第41條則規定「犯最重本刑為五年以下\r\n    有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之\r\n    宣告，因身體、教育、職業、家庭之關係或其他正當事由，\r\n    執行顯有困難者，得以一元以上三元以下折算一日，易科罰\r\n    金。但確因不執行所宣告之刑，難收矯正之效，或難以維持\r\n    法秩序者，不在此限。併合處罰之數罪，均有前項情形，其\r\n    應執行之刑逾六月者，亦同。」另94年2 月2 日修正公布，\r\n    95年7 月1 日生效之刑法第41條則規定「犯最重本刑為五年\r\n    以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘\r\n    役之宣告者，得以新臺幣一千元、二千元或三千元折算一日\r\n    ，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或\r\n    難以維持法秩序者，不在此限。前項規定於數罪併罰，其應\r\n    執行之刑未逾六月者，亦適用之。」，經比較修正前刑法第\r\n    41條、修正前罰金罰鍰提高標準條例第2 條及現行法規所定\r\n    貨幣單位折算新臺幣條例第2 條之結果，最高得以銀元300\r\n    元即新臺幣900 元折算1 日，依修正後刑法第41條之規定，\r\n    則係以新臺幣1 千元、2 千元或3 千元折算1 日，比較結果\r\n    ，自應適用90年1 月10日修正公布，同年月12日生效之刑法\r\n    第41條有利於被告，附此敘明。\r\n伍、被告丙○○部分：\r\n一、公訴意旨略以：被告丙○○係日友公司之企劃部專員，日友\r\n    公司於87年4 月17日向高雄縣政府標得「高雄縣政府辦理美\r\n    濃鎮一般廢棄物委託焚化處理」ＢＯＯ工程案，而依該工程\r\n    案投標需知第3 條之規定，該公司應於高雄縣環保局所定\r\n    最後期限87年5 月6 日前提出「可變更為特定目的事業用地\r\n    」之相關資料送交高雄縣環保局，惟因該公司遲遲無法取得\r\n    建廠所需用地，為免因此被取消簽約資格並沒收押標金，乃\r\n    由同案被告己○○指派被告丙○○南下美濃積極洽購土地，\r\n    嗣於同年5 月16日在代書李皇元之辦理下，被告己○○、丙\r\n    ○○等人在高雄縣美濃鎮○○街71號張重喜住處，與張重喜\r\n    、鍾黃梅英等地主，達成買賣系爭土地之協議，雙方並推由\r\n    被告丙○○及鍾黃梅英簽訂土地買賣契約書，事後同案被告\r\n    己○○、丙○○曾向張重喜、鍾黃梅英要求另行簽署1 份土\r\n    地租賃契約遭拒，詎被告己○○、丙○○竟共同基於不法之\r\n    犯意聯絡，私自指示李皇元，趁同年6 月16日陪同丙○○至\r\n    前揭張重喜住處給付第二期土地價款時，於契約書其他特約\r\n    事項欄內擅自加註（二）「本標的甲方出租給日友廢棄物處\r\n    理股份有限公司，租期5 年，若租賃期間甲方出賣土地，乙\r\n    方同意承受此租賃合約，絕無異議，租賃契約詳如附件。」\r\n    等文字，變造買賣契約之內容。事後，再由被告己○○夥同\r\n    亦具有共同不法犯意之被告庚○○，偽造鍾黃梅英之印章、\r\n    印文，未經同意授權，擅自偽製鍾黃梅英與日友公司間之「\r\n    土地租賃契約書」及「土地使用權同意書」，並將前開文件\r\n    之訂定日期分別偽填為87年5 月1 日及4 日，致生損害於張\r\n    重喜、鍾黃梅英等地主，再將此2 紙偽造之文件，於同年5\r\n    月25日簽約前數日，送交高雄縣環保局，以製造該公司已於\r\n    前述規定期限內繳交建廠用地相關資料之假象。因認被告丙\r\n    ○○涉犯刑法第216 條、210 條之行使偽造文書之罪嫌。\r\n二、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。次按認定不\r\n    利於被告之證據須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定，即應為有利被告之認定，更不必有何有利之\r\n    證據；又犯罪事實之認定，應憑證據，如無相當之證據，或\r\n    證據不足以證明，自不得以推測或擬制之方法，以為裁判之\r\n    基礎；最高法院30年上字第816 號判例、40年台上字第86\r\n    號判例可資參照。\r\n三、公訴人認被告丙○○涉有上開罪嫌，係以：證人張重喜、\r\n    鍾黃梅英、李皇元、施惠娟在調查局、偵查中之證詞；土\r\n    地買賣契約書、土地租賃契約書、土地使用權同意書為其論\r\n    斷依據。訊據被告丙○○則稱：伊只是出面代表日友公司簽\r\n    約，對於其餘事項並未介入等語。\r\n四、查被告丙○○雖曾於87年至89年間在日友公司任職，並於任\r\n    職期間參與系爭土地之買賣事宜，且於87年5 月16日簽訂系\r\n    土地買賣契約在場，固為其所不爭執；惟本院審酌系爭土地\r\n    之實際買受人係日友公司，而日友公司所以買受系土地係因\r\n    為興建焚化廠，業如前述; 本院審酌被告丙○○僅係任職日\r\n    友公司之職員，與前開焚化廠之用地能否順利取得之利害關\r\n    係不大；而其於87年5 月16日簽約雖有在場，但因係依被告\r\n    己○○之要求而在場，復依證人李皇元之前開指述，當日係\r\n    同案被告己○○指示其在系爭土地買賣契約書填載上開特約\r\n    事項，並非被告丙○○；且本件其後向高雄縣環保局遞送相\r\n    關資料部分，亦係由庚○○為之；是本件依卷內證據，尚難\r\n    認被告丙○○就開偽造犯行與被告己○○及庚○○間有何犯\r\n    意之聯絡或行為之分擔，其犯罪自屬不能證明。\r\n五、本院依公訴人所提出之證據資料，仍認無足夠之證據證明被\r\n    告等確有公訴人所指之此部分犯行。此外，公訴人復未提出\r\n    其他積極證據，資以證明被告丙○○確有其所指之偽造文書\r\n    之犯行，揆諸首揭法律規定與說明，既無足夠證據確信公訴\r\n    意旨之指訴為真實，不能證明被告丙○○犯罪。原審因而為\r\n    為被告丙○○無罪之諭知，核無不合，檢察官上訴意旨仍執\r\n    陳詞，為無理由，應予駁回。\r\n乙、被告日友公司、己○○、戊○○、林禎賀、庚○○、丁○○\r\n    、壬○○、辛○○涉犯違反廢棄物清理法部分：\r\n壹、公訴意旨略以：被告乙○○、戊○○、辛○○、丁○○、壬\r\n    ○○等五人，係設於高雄縣美濃鎮獅山里龜山28-17 號之日\r\n    友公司美濃焚化廠之課長、副課長、公安專員、會計、公關\r\n    專員，渠等明知依行政院衛生署所發布「一般廢棄物貯存清\r\n    除處理方法及設施標準」第15條第4 款、第16條規定，飛灰\r\n    及灰渣（底灰）須分開貯存收集，而飛灰須先做ＴＣＬＰ毒\r\n    性溶出試驗，證實為無害事業廢棄物後始可運往衛生掩埋場\r\n    掩埋，若試驗結果為有害事業廢棄物，則必須先經固化法等\r\n    去毒方法處理，處理後須再做毒性溶出試驗，迄合乎標準為\r\n    止；又前述固化體採衛生掩埋時，應獨立分區掩埋。惟因日\r\n    友公司美濃廠自88年9 月13日試車運轉起，即發生垃圾焚化\r\n    後產生之飛灰及灰渣（即底灰），因欠缺合法之貯存及處置\r\n    場所而無法處理之問題，渠等即與被告己○○、庚○○共同\r\n    基於概括之犯意聯絡，在傅、黃二人指示下違反前開規定，\r\n    先在廠區後方空地挖掘一露天大坑洞（20公尺×20公尺），\r\n    在未加任何防制污染之設施之情形下，連續將廢棄物焚化後\r\n    所產生之有害事業廢棄物飛灰及灰渣（底灰）混雜倒入該坑\r\n    洞中一起貯存收集，嗣經環保人員稽查發覺，一再開單告發\r\n    ，復因當地居民抗議，日友公司遂透過高雄縣環保局協調高\r\n    雄縣燕巢鄉公所，要求將該場貯存之飛灰、灰渣運入該鄉之\r\n    垃圾掩埋場掩埋，幾經協議，最後燕巢鄉公所僅同意美濃焚\r\n    化廠焚燒所產生之灰渣（即底灰）進場，且明白表示禁止有\r\n    毒廢棄物及飛灰進場，惟前述日友公司之相關人員為徹底解\r\n    決飛灰及灰渣違法集貯之問題，竟於89年6 月、7 月間，先\r\n    後多次，由壬○○僱工將前述大坑洞中混雜之有害事業廢棄\r\n    物飛灰及灰渣（底灰），在未經分離、溶出試驗及固化處理\r\n    之情形下，佯充係單純之「灰渣」，運送至燕巢鄉垃圾掩埋\r\n    場，在未經分區掩埋之情況下任意傾倒，致生污染於此一面\r\n    積高達4.2 公頃之垃圾掩埋場，前後違法處理飛灰混雜灰渣\r\n    （底灰）之廢棄物共計約1,000 公噸（飛灰與灰渣之數量各\r\n    約500 公噸）。因認被告日友公司、己○○、戊○○、林禎\r\n    賀、庚○○、丁○○、壬○○、辛○○涉犯違反廢棄物清理\r\n    法第46條第1 項第1 款任意棄置有害事業廢棄物、同項第2\r\n    款未依法規定之方式儲存、清除、處理或再利用廢棄物致污\r\n    染環境以及第3 款未經主管機關許可，提供土地回填、堆置\r\n    廢棄物等罪嫌（公訴人當庭補充起訴法條另有廢棄物清理法\r\n    第46條第1 項第3 款，見原審卷第三宗第162 頁）。\r\n貳、公訴人認被告等涉犯上開犯行，無非係以：物證方面：高\r\n    雄縣環保局事業廢棄物處理稽查紀錄工作單、高雄縣環保局\r\n    事業廢棄物稽查紀錄表、工作記錄表、行政院環保署稽查督\r\n    察大隊南區隊測試報告表、日友美濃焚化爐飛灰、灰渣統計\r\n    表、土地租賃契約書、土地使用權同意書、原審卷附行政院\r\n    環保署、高雄縣政府、高雄縣美濃鎮公所函覆資料；人的\r\n    證據方面：證人蔡良宏、蔡孟裕、鄭世明、賴健鍾、張新賢\r\n    、施惠娟在調查局調查、地檢署偵訊之證詞。證人楊智麟、\r\n    蔡孟裕、鄭世明在原審之證言；被告己○○、庚○○、林\r\n    禎賀、戊○○、辛○○、丁○○、壬○○之陳述等為據。惟\r\n    訊之被告等均否認有上開違反廢棄物清理法之犯行，被告己\r\n    ○○、庚○○均辯稱：美濃鎮公所未依約提供適當衛生掩埋\r\n    場供美濃焚化場所產生之灰渣及飛灰處理，經協調後，又經\r\n    當地民眾抗爭，始將灰渣及飛灰運回美濃焚化場堆置等語。\r\n    被告乙○○則稱：由於未能取得適當衛生掩埋場，先以暫存\r\n    場予以儲存灰渣及飛灰，所以未隔離分開儲存，而鄭世明曾\r\n    口頭表示溶出試驗合格，所以進入燕巢垃圾場之飛灰未另外\r\n    委請其他機關檢驗，而含鋅並非檢測標準，日友美濃廠焚化\r\n    爐所產生之廢棄物並非有害廢棄物等語。被告戊○○則辯稱\r\n    ：伊自89年3 月1 日才到美濃焚化爐任職，當時焚化廠所產\r\n    生之飛灰及灰渣暫保存在廠區之臨時儲存場，並無刻意申報\r\n    減少重量等語。被告辛○○則稱；報表都是現場工作人員陳\r\n    報給我紀錄等語。被告丁○○則稱：原先飛灰、灰渣之登記\r\n    本是辛○○製作，但來她懷孕，我代替她的業務直到89年8\r\n    月16日，我均是依照現場實際申報等語。被告壬○○亦稱：\r\n    89年6 、7 月間因環保局告發，接獲通知要把儲存之飛灰、\r\n    灰渣運走，我去找對面砂石場車子運到燕巢鄉掩埋場，後來\r\n    因燕巢鄉長不准，才又儲存等語。\r\n、經查：\r\n一、實體部分（依本件爭點分述如下）：\r\n  被告辛○○、丁○○是否有決策或參與美濃焚化廠所產生之\r\n    廢棄物處理過程：\r\n    被告辛○○於89年9 月回任美濃焚化廠擔任環安專員工作，\r\n    負責飛灰、底灰產量之登載、環境品質監測等工作，而被告\r\n    丁○○擔任助理，於辛○○產假期間代理登記飛灰統計之記\r\n    載，經被告辛○○、丁○○分別供述在卷，並經同案被告戊\r\n    ○○於警詢證述明確（見調查卷第310-311 頁），然本案美\r\n    濃焚化爐所生事業廢棄物處理、貯存之協議及實施，上開被\r\n    告二人於美濃焚化廠工作期間並無上開權責及行為分擔，無\r\n    從認定被告確有實際參與美濃焚化廠廢棄物之處理或貯存之\r\n    犯行，要無涉犯本件違反廢棄物清理法第46條第1 項第1 款\r\n    至第3 款之情形。\r\n  被告日友公司、己○○、戊○○、林禎賀、庚○○、壬○○\r\n    是否任意棄置日友公司美濃廠焚化垃圾後所產生之飛灰及底\r\n    渣（合稱灰渣）：\r\n  日友公司於87年5 月25日締結「高雄縣美濃鎮一般廢棄物委\r\n    託處理契約書」，由日友公司興建焚化爐處理高雄縣美濃鎮\r\n    廢棄物，該契約書第22條約定高雄縣政府需將灰渣、飛灰運\r\n    載至美濃鎮鄉公所所提供之衛生掩埋場處理；而日友公司美\r\n    濃廠建廠完成，於88年12月17日經高雄縣政府核發「第一類\r\n    乙級廢棄物處理場（廠）操作許可證」，並於88年12月29日\r\n    正式運轉。然美濃鎮因水源保護區地下水位高無法籌設衛生\r\n    掩埋場，於88年7 月間協調日友公司在其所有吉洋段4053號\r\n    土地設置臨時灰渣掩埋場（暫存坑），並由美濃鎮公所辦理\r\n    工程發包，又高雄縣政府環保局於89年5 月4 日召集「協調\r\n    有關美濃鎮小型焚化爐所產飛灰及灰渣處理案會議」指示「\r\n    請美濃鎮協助日友公司於2 週內向燕巢鄉提出灰渣進場之申\r\n    請並副知環保局」，復經燕巢鄉公所同意，於89年6 月1 日\r\n    起將灰渣送至該鄉衛生掩埋場處理，惟因日友公司遭議員質\r\n    疑是否焚化有害廢棄物，且經居民抗爭，燕巢鄉公所則於89\r\n    年7 月12日撤銷該進場之同意等節，經被告己○○、戊○○\r\n    、林禎賀、庚○○供述於卷，核與證人即燕巢鄉清潔隊隊長\r\n    賴健鍾於調查局所稱相符（見調查卷第358 頁至第362 頁）\r\n    ，並有上開契約書（見原審卷第一宗第102 頁至第106 頁）\r\n    、高雄縣政府廢棄物處理廠操作許可證（見證物箱之美濃\r\n    焚化爐招標文件乙冊）、高雄縣美濃鎮公所94年11月24日函\r\n    文（見原審卷第二宗第559 頁）、高雄縣政府環保局89年5\r\n    月4 日會議紀錄（見調查卷第233 頁至第234 頁）、高雄縣\r\n    燕巢鄉公所89年5 月26日、同年7 月12日函文（見調查卷第\r\n    159 頁至第160 頁、89年度偵字第13086 號卷第30頁）在卷\r\n    可參。足認高雄縣政府美濃鎮公所並未提供固定合法之衛生\r\n    掩埋場予日友公司掩埋焚化所產生之灰渣，應屬明確。\r\n  日友公司依契約約定未能由美濃鎮公所取得掩埋場之地點，\r\n    經高雄縣環保局協調，或以燕巢鄉衛生掩埋場，或以廠區暫\r\n    儲存之方式處理焚化後產生之飛灰、底渣，而未取得合格代\r\n    處理廠商則暫存於廠區之方式，並有日友公司88年3 月1 日\r\n    高雄縣美濃鎮BOO 小型焚化廠申請案第3 次審查意見回覆資\r\n    料影本附卷可參（見89年度偵字第22671 號卷第40頁）。日\r\n    友公司復於91年7 月間尋得「華碁股份有限公司」、「合泰\r\n    廢棄物處理有限公司」為灰渣之最終處理場所，且經高雄縣\r\n    政府同意備查等節，亦有高雄縣政府91年8 月22日、同年7\r\n    月26日函文附卷可考（見原審卷第111 頁至第114 頁）。\r\n    綜上，日友公司處理焚化後產生之底灰、飛灰之運送過程均\r\n    依各該機關討論，非被告等擅意為之，自與廢棄物清理法所\r\n    規定之「任意棄置」之要件不符。\r\n  日友公司美濃廠焚化垃圾後所產生之底灰是否為有害廢棄物\r\n    ：\r\n  公訴人以行政院環保署稽查督察大隊南區隊於89年9 月8 日\r\n    對日友公司焚化廠燃燒所生廢棄物之檢測報告，其結果為總\r\n    鋅檢測值76.8mg/L超出標準值25，而以行政院環保署（84）\r\n    環廢字第10058 號函為標準值認定依據，有該檢測報告、環\r\n    保署函附卷可參（見原審卷第137 頁、第69頁），是認日\r\n    友高雄美濃焚化廠焚化後產生有害廢棄物。然行政院環境保\r\n    護署於90年4 月20日以（90）環署廢字第0023251 號函文說\r\n    明，飛灰之判定不以「鋅」之毒性溶出試驗標準作為有害或\r\n    一般事業廢棄物之判定依據，有上開函文附卷可考（見原審\r\n    卷第一宗第116 頁）。原審復將上開檢測報告2 次函請行政\r\n    院環境保護署說明，該署均函覆非屬有害特性認定之「溶出\r\n    毒性事業廢棄物」，亦表示若以公訴人上開所舉（84）環廢\r\n    字第10058 號函公告為依據，該檢測報告顯示之事業廢棄物\r\n    仍非屬有害特性之「溶出毒性事業廢棄物」，有該署於92年\r\n    3 月5 日、同年9 月15日函文在卷可佐（見原審卷第一宗第\r\n    138 頁、第214 頁）。復經本院再就此事項向行政院環境保\r\n    護署查詢結果，亦稱「本署84年3 月18日（84）環署廢字第\r\n    10058 號公告，... 其所規範對象僅限於『污泥』，因焚化\r\n    設施產生之『飛灰』及『底渣』，並不符合該公告之對象。\r\n    是以本署92年3 月5 日環署廢字第0920015963號及92年9 月\r\n    15日環署廢字第0920063161號二函均據以認定其非屬有害特\r\n    性認定之『溶出毒性事業廢棄物』。至本署88年4 月23日（\r\n    88）環署廢字第0015722 號函所稱『請依本署84年3 月18日\r\n    （84）環署廢字第10058 號函公告管理』係希望地方主管機\r\n    關對該等廢棄物加強管理之行政指導，因其適用對象並不相\r\n    符，尚無法據以認定其為『溶出毒性事業廢棄物』、有該署\r\n    97年1 月15日環署廢字第0970001846號函可參（本院卷第二\r\n    宗第169 至170 頁），是而公訴人所舉上開函文以為本案廢\r\n    棄物是否為有害事業廢棄物之認定，應有誤會。\r\n  再者，美濃焚化爐之底灰於88年9 月13日經建利環保股份有\r\n    限公司採樣，該焚化爐之灰渣於89年8 月17日經日友公司採\r\n    樣，由中環科技股份有限公司檢驗，而於89年9 月2日-23日\r\n    復將焚化廠內之灰渣送請淡江大學以毒性特性溶出程序試驗\r\n    結果，均在法規限值以下，有該試驗報告附卷可佐（見原審\r\n    卷第一宗第117 頁至第122 頁）。證人即高雄縣環保局第四\r\n    課人員鄭世明於原審證稱：89年6 月間美濃鎮焚化廠將灰渣\r\n    運往燕巢鄉公所掩埋時有稽查取樣，檢驗結果並非有毒廢棄\r\n    物等語明確（見原審卷第三宗第91頁）。依上開檢測報告、\r\n    環保署函文及證人鄭世明證詞比對，日友公司於廠區內暫儲\r\n    存或運往燕巢鄉掩埋之廢棄物飛灰、底灰均未檢出為有害廢\r\n    棄物。\r\n  證人即中聯爐石處理資料公司廠長楊智麟雖於警詢證述：上\r\n    開環保署稽查督察大隊南區隊檢驗報告採樣（89年9 月8日)\r\n    之檢測時間及檢驗結果，與有害事業廢棄物認定標準附表三\r\n    之溶出試驗標準來判別，該附表三在90年3 月7 日修正前，\r\n    檢測結果中「總鋅」項目若超出標準值25單位以上，便認定\r\n    為有害事業廢棄物。當時檢測表列「總鋅」量高達76.8mg/L\r\n     ， 本樣品飛灰應屬有害事業廢棄物，須經減毒化處理等語\r\n    （見調查卷第399 頁至第404 頁），然於原審審理時則證稱\r\n    ：我們公司只處理有害事業廢棄物，在調查站是陳述我們公\r\n    司處理飛灰的作法，至於無害廢棄物如何處理則不知情。有\r\n    關鋅的部分應要看當時的法令，而當時是調查員拿檢測結果\r\n    及法條給我看，並跟我說法條依據，我也不知道條款真正意\r\n    義，我也無法解釋這些東西等語（見原審卷第一宗第200 頁\r\n    至第207 頁），是而證人楊智麟僅係就其自身處理有害廢棄\r\n    物之方式為陳述，其非廢棄物檢測認定之專業人員，對於判\r\n    定本案美濃焚化廠經檢測之廢棄物是否有害無從得悉，亦對\r\n    於檢測方式、法令依據等並無判斷之能力，從而其所言不能\r\n    證明美濃焚化廠所產生之灰渣確為有害之廢棄物，應無疑義\r\n    。\r\n  美濃焚化廠所產生之廢棄物是否未依規定之方式儲存、清除\r\n    、處理或再利用以致污染環境：\r\n  按事業廢棄物，分為：有害事業廢棄物即指由事業所產生\r\n    具有毒性、危險性，其濃度或數量足以影響人體健康或污染\r\n    環境之廢棄物；一般事業廢棄物：由事業所產生有害事業\r\n    廢棄物以外之廢棄物。又事業，係指農工礦廠（場）、營造\r\n    業、醫療機構、公民營廢棄物清除處理機構、事業廢棄物共\r\n    同清除處理機構、學校或機關團體之實驗室及其他經中央主\r\n    管機關指定之事業，廢棄物清理法第2 條第1項 第2 款、第\r\n    2 條第4 項定有明文。而民間焚化爐如係依「公民營廢棄物\r\n    清除處理機構許可管理辦法」申請取得廢棄物處理許可之處\r\n    理機構，無論在廢棄物清理法修正前後，其所產生之廢棄物\r\n    無論有害與否，均屬事業廢棄物，此有行政院環境保護署92\r\n    年1 月27日函文（見原審卷第132 頁）、94年12月9 日函\r\n    文（見原審卷第554 頁）附卷可考。查日友公司申請高雄\r\n    美濃廠之操作許可，經高雄縣政府審核與公民營廢棄物處清\r\n    除處理機構管理輔導辦法之規定相符，於88年12月17日經高\r\n    雄縣政府核發「第一類乙級廢棄物處理場（廠）操作許可證\r\n    」（見證物箱之美濃焚化爐招標文件乙冊），業如前述，\r\n    依上開法條及函文說明，日友美濃焚化廠所產生之廢棄物自\r\n    屬事業廢棄物無疑。\r\n  又廢棄物於焚化過程中，由廢棄處理系統收集之「飛灰」，\r\n    及爐底部排出之「底渣」合稱「灰渣」。有關「灰渣」之清\r\n    理如屬民間焚化爐所產生，應依廢棄物清理法第28條第1 項\r\n    規定辦理，其貯存、清除或處理方法及設施，應符合「事業\r\n    廢棄物貯存清除處理方法及設施標準」，有上開行政院環境\r\n    保護署92年1 月27日函文可參（見原審卷第132 頁）。又\r\n    事業產生之飛灰及底渣，於88、89年間並未規定應分開貯存\r\n    收集，倘飛灰係獨立貯存未與底渣合併貯存收集者，在其進\r\n    行最終處置衛生掩埋前，應先行依「有害事業廢棄物認定標\r\n    準」採樣檢驗判定，並經判定屬一般事業廢棄物後方可依一\r\n    般事業廢棄物規定處理；又若飛灰及底渣係暫時貯存，應依\r\n    「事業廢棄物貯存清除處理方法及設施標準」相關貯存辦理\r\n    ，此有行政院環境保護署92年3 月20日函文（見原審卷第一\r\n    宗第144 頁）、同年9 月15日函文（見原審卷第一宗第214\r\n    頁）在卷可考。依上開規定，本案日友美濃焚化廠焚化後所\r\n    產生之灰渣，其貯存、清除或處理方法及設施，應符合「事\r\n    業廢棄物貯存清除處理方法及設施標準」，而於88、89年間\r\n    縱將飛灰及底渣合併收集並非違法，而該焚化廠所產生之飛\r\n    灰經檢驗並非有害廢棄物，則其可依一般事業廢棄物之規定\r\n    處理，又若與底渣暫時貯存，則需依上開設施標準規定處理\r\n    ，應可認定。\r\n  有關「貯存、清除、處理或再利用」，是分別獨立之行為，\r\n    如廢棄物產生後，可先行貯存一段時期後再行清除，清除至\r\n    處理廠中亦可先行貯存後再行處理。若焚化後產生之飛灰、\r\n    底渣經檢測非屬有害事業廢棄物，可直接清除至衛生掩埋場\r\n    掩埋處理，此有行政院上開94年12月9 日函文附卷可參（見\r\n    原審卷第二宗第555 頁）。按一般事業廢棄物之貯存方法，\r\n    應符合下列規定：貯存地點、容器、設施應保持清潔完整\r\n    ，不得有廢棄物飛揚、逸散、滲出、污染地面或散發惡臭情\r\n    事。貯存容器、設施應與所存放之廢棄物具有相容性，不\r\n    具相容性之廢棄物應分別貯存。貯存地點、容器、設施應\r\n    於明顯處以中文標示廢棄物之名稱；又「相容性」係指事業\r\n    廢棄物與容器、材料接觸，或二種以上之事業廢棄物混合，\r\n    不發生下列效應者：產生熱。產生激烈反應、火災或爆\r\n    炸。產生可燃性流體或有害流體。造成容器材料劣化，\r\n    致降低污染防治之效果，事業廢棄物貯存清除處理方法及設\r\n    施標準第5 條、第2 款第5 款定有明文。經查：日友美濃焚\r\n    化廠因未獲得美濃鎮鄉公所提供適當之衛生掩埋場以掩埋焚\r\n    化所產生之飛灰及底渣，日友公司則將上開廢棄物置於廠區\r\n    內暫存場儲存等情，經被告己○○、戊○○、林禎賀、庚○\r\n    ○、壬○○自承於卷，而上開飛灰及底渣經卷證顯示並無不\r\n    合前述「相容性」之情形，則飛灰及底渣應無需分別貯存之\r\n    必要，合先敘明。又高雄縣環保局稽查人員鄭世明以該貯存\r\n    情形未符合規定，如：飛灰、底灰露天儲存等情，連續製單\r\n    告發，經證人鄭世明於警詢及原審審理時證述明確（見調查\r\n    卷第161 頁至第166 頁、原審卷第二宗第598 頁），並有高\r\n    雄縣事業廢棄物處理稽查紀錄工作單附卷可證（見調查卷第\r\n    134 頁至第142 頁、第154 頁至第155 頁），則美濃焚化廠\r\n    所產生之飛灰、底渣確有上開未依規定貯存之情形。惟證人\r\n    蔡良宏、鄭世明於原審均證稱：在美濃焚化廠稽查灰渣貯存\r\n    過程並無發現有何異味等語（見原審卷第三宗第88頁、第92\r\n    頁），且公訴人亦未提出美濃焚化廠有經舉發或檢測該貯存\r\n    結果具體污染環境之證明，是而本案飛灰、底渣雖依上開方\r\n    式貯存並不符合相關規定，然無從推認有致生污染環境之事\r\n    實。\r\n  被告己○○、戊○○、乙○○、庚○○、壬○○是否未經主\r\n    管機關許可，提供土地回填、堆置廢棄物：\r\n    日友公司依「高雄縣美濃鎮一般廢棄物委託處理契約書」，\r\n    興建焚化爐處理高雄縣美濃鎮廢棄物，然有關廢棄物燃燒後\r\n    所產生之灰渣依規定應由美濃鎮鄉公所提供衛生掩埋場處理\r\n    ，然因水源保護區之場地取得困難、當地居民抗爭之影響，\r\n    美濃鎮公所未能提供掩埋場所，確有發包工程在焚化廠區內\r\n    興建暫存坑之情形，業如前述（理由見乙、）；又\r\n    日友美濃鎮焚化廠既係依規定設立之廢棄物處理廠，上開被\r\n    告因客觀因素未能將焚化廢棄物後所產生之灰渣清運至規定\r\n    地點，先予暫時貯存於廠區內為權宜之計，其主觀犯意並無\r\n    違反廢棄物清理法上開規定之情形，且與未經主管機關許可\r\n    之客觀要件有別，自難論以該罪名。\r\n三、本院依公訴人所提出之證據資料，仍認無足夠之證據證明被\r\n    告等確有公訴人所指之此部分犯行。此外，公訴人復未提出\r\n    其他積極證據，資以證明被告等確有其所指之違反廢棄物清\r\n    理法之犯行，揆諸首揭法律規定與說明，既無足夠證據確信\r\n    公訴意旨之指訴為真實，不能證明被告犯罪。原審因而為為\r\n    被告無罪之諭知，核無不合，檢察官上訴意旨仍執陳詞，為\r\n    無理由，應予駁回。\r\n丙、被告己○○、戊○○、庚○○、丁○○、辛○○涉犯違反廢\r\n    棄物清理法第48條（修正前第22條第5 項）、刑法第216 條\r\n    、第215 條之行使業務登載不實文書罪部分：\r\n壹、公訴意旨另以：被告己○○、庚○○、戊○○、丁○○、辛\r\n    ○○等均明知飛灰數量應據實向主管機關申報，以備查核，\r\n    竟為將已遭違法處理之飛灰數量「合理化」，遂由己○○、\r\n    庚○○二人指示林禎賀，透過戊○○、辛○○、丁○○等人\r\n    ，自前述飛灰、灰渣清運完畢後，因焚化又產生之飛灰改以\r\n    太空包收集，乃於89年9 月，將每包裝滿飛灰之太空包，重\r\n    量短報300 公斤，藉以圖填補前述遭違法處理而短少之飛灰\r\n    數量，掩飾上開違反廢棄物清理法之犯行。辛○○、丁○○\r\n    均明知上情，仍依戊○○等人指示，在其業務上製作之文書\r\n    、電腦報表等資料上，短報數量，製作虛偽之飛灰數量表，\r\n    足生損害於主管機關對於監控公民營廢棄物清除處機構合法\r\n    清理廢棄物之正確性，因認被告己○○、戊○○、庚○○、\r\n    丁○○、辛○○涉犯違反廢棄物清理法第48條（修正前第22\r\n    條第5 項）、刑法第216 條、第215 條之行使業務登載不實\r\n    文書罪嫌。至於公訴人雖於原審追加起訴此犯部分（見原審\r\n    卷第二宗第342 頁至第348 頁檢察官補充理由書），但依\r\n    起訴書犯罪事實所載，此部分已經起訴，僅係其記載較為簡\r\n    略，及漏引所犯法條，並非未經起訴，自不生追加起訴之問\r\n    題，辯護人認此部分追加起訴不合法，尚有誤會，附此敘明\r\n    。\r\n貳、公訴人認被告等涉犯上開罪嫌，無非係以：被告乙○○、\r\n    戊○○、丁○○、辛○○於調查局及偵查中之供述；89年\r\n    8 月31日被告戊○○、乙○○及同年9 月5 日被告丁○○、\r\n    乙○○之685069號通訊監察譯文；89年9 月日友美濃廠焚\r\n    化月報表、焚化量統計表。被告等均否認上情，被告己○○\r\n    辯稱：根據日友公司與高雄縣政府簽訂條約灰渣、飛灰應由\r\n    美濃鎮公所負責提供廠地掩埋，我們並無違反規定私自運到\r\n    燕巢等語。被告庚○○則辯稱：伊負責美濃焚化廠投標、興\r\n    建工程至試車完成，取得操作取可證後即由廠務部乙○○、\r\n    戊○○負責等語。被告戊○○則稱：飛灰剛燒出來時很乾燥\r\n    ，我們用太空包包起來，但與空氣接觸後仍會吸濕氣進去，\r\n    所以我們對重量無法掌握明確等語。被告乙○○辯稱：每日\r\n    燒的量與廠區的量都很固定，數據來源是由現場人員報給小\r\n    姐，重量是因日曬雨淋而受影響，並非當時所記載之重量等\r\n    語。被告丁○○則稱：89年3 月起至同年8 月28日是因劉蕙\r\n    貞做月子，由我代理，我是根據現場人員而為統計，同年8\r\n    月29日就交還給辛○○等語。被告辛○○辯稱：當時我請產\r\n    假，回來工作後也依照現場操作人員給我的紀錄所登錄等語\r\n    。\r\n、經查：\r\n一、程序部分：\r\n    89年8 月31日被告戊○○、乙○○及同年9 月5 日被告丁○\r\n    ○、乙○○之0000000 號通訊監察譯文（見調查卷第318 背\r\n    面至第321 頁、第327 頁）無證據能力：\r\n  按司法警察機關實施通訊監察時，必須合於通訊保障及監察\r\n    法第5 條第1 項所規定之要件，且依法取得檢察官或法官所\r\n    核發之通訊監察書，始得為之；其有通訊保障及監察法第6\r\n    條所規定之急迫危險，經檢察官以口頭通知先予執行通訊監\r\n    察者，亦應於24小時內補發通訊監察書，始符合法定程序。\r\n    倘未依上開程序之通訊監察所取得之證據，即屬違背法定程\r\n    序取得之證據，其有無證據能力之認定，應依刑事訴訟法第\r\n    158 條之4 規定，應審酌人權保障及公共利益之均衡維護，\r\n    以為判斷（最高法院93年度台上字第2949號判決要旨參照）\r\n    。\r\n  本案調查卷所附之監聽譯文，因無調查人員曾事先向檢察署\r\n    聲請取得通訊監察書之證據，復經本院調查結果，亦未能證\r\n    明有通訊監察書存在（本院卷第三宗第25頁、第37頁、第39\r\n    頁、第57頁、第85頁），自難認係合法之通訊監察。又除法\r\n    律另有規定外，實施刑事訴訟程序之公務員因違背法定程序\r\n    取得之證據，其有無證據能力之認定，應審酌人權保障及公\r\n    共利益之均衡維護刑事訴訟法第158 條之4 亦定有明文。本\r\n    院審酌本件雖查無執行通訊監察單位有何主觀上之違法意圖\r\n    ，惟憲法第12條規定「人民有秘密通訊之自由。」，且通訊\r\n    保障及監察法第5 條亦規定須事先取得通訊察書始得實施通\r\n    訊監察，是此部分實已違背法定程序而侵犯被告之權益，且\r\n    合法上線監聽亦非執行單位所無法克服之事項，從而，應認\r\n    此部分之監聽錄音無證據能力。\r\n二、實體部分：\r\n  被告丁○○於89年9 月將日友美濃焚化廠之飛灰、底灰處理\r\n    情形之紀錄交由被告辛○○處理等節，業如前述，是其未參\r\n    與有關89年9 月飛灰清理資料紀錄之記載，應屬明確。\r\n  按依行政院環境保護署88年7 月31日環署廢字第0051592\r\n    號公告「應以網路傳輸方式申報事業廢棄物產出、貯存、清\r\n    除、處理及再利用情形之事業機構及其申請格式、項目、內\r\n    容及頻率」規定，當時之公民營廢棄物清除、處理機構收受\r\n    該公告事項一（一）至（十二）之事業機構（指定公告）委\r\n    託處理之事業廢棄物，僅需配合該事業上網連線申報之清理\r\n    流向，確認點選接受遞送三聯單，不需申報其處理後產出之\r\n    廢棄物產出量及清理流向；惟自91年9 月16日起需上網申報\r\n    處堙後三聯單（清理流向），且公民營廢棄物處理機構若屬\r\n    廢棄物產出者，應自92年9 月1 日起比照產源申報處理後再\r\n    產出事業廢棄物之產出、貯存及清理流向。甲○○○科技股\r\n    份有限公司高雄美濃廠，於88年12月間取得公民營廢棄物處\r\n    理許可證，於當時屬合法之公民營廢棄物處理機構，其於89\r\n    年起（含試運期間）有收受指定公告事業廢棄物，並配合該\r\n    事業上網連線申報清理流向，確認點選接受遞送三聯單；依\r\n    上開說明，該廠於89年間尚不需申報其處理後產出之廢棄物\r\n    （如飛灰、底渣或灰渣）產生情形及清理流向，但自91年9\r\n    月16日起需上網申報處堙三聯單（清理流向）。故本件89年\r\n    9 月間焚化月報表，非屬當時應上網申報之資料，有行政院\r\n    環境保護署97年4 月11日環署廢字第0970021263號函可參（\r\n    本院卷第三宗第59至60頁），足見本件並無廢棄物清理法第\r\n    48條（修正前第22條第5 項）之適用；再者，上開月報表既\r\n    非屬應申報之文件，衡情被告等並偽造之動機存在，縱有不\r\n    屬，亦難認有何足以生損害於公眾或他人，自難論以刑法第\r\n    216 條、第215 條之行使業務登載不實文書罪名。\r\n三、本院依公訴人所提出之證據資料，仍認無足夠之證據證明被\r\n    告等確有公訴人所指之此部分犯行。此外，公訴人復未提出\r\n    其他積極證據，資以證明被告等確有其所指之違反廢棄物清\r\n    理法之犯行，揆諸首揭法律規定與說明，既無足夠證據確信\r\n    公訴意旨之指訴為真實，不能證明被告犯罪。原審因而為為\r\n    被告無罪之諭知，核無不合，檢察官上訴意旨仍執陳詞，為\r\n    無理由，應予駁回。\r\n丁、被告日友公司經合法傳喚，無正當之理由不到庭，爰不待其\r\n    陳述，逕行判決。\r\n據上論結，應依刑事訴訟法第371 條、第368 條、第369 條第1\r\n項前段、第364 條、第299 條第1 項前段，刑法第28條、第216\r\n條、第210 條、第219 條、90年1 月10日修正公布，同年月12日\r\n生效之刑法第41條第1 項前段、修正前罰金罰鍰提供標準條例第\r\n2 條、現行法規所定貨幣單位折算新台幣條例第2 條，中華民國\r\n96年罪犯減刑條例第2 條第1 項第3 款、第7 條，第9 條，判決\r\n如主文。\r\n本案經檢察官陳建年到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　6 　　月　　19　　日\r\n                  刑事第三庭    審判長法  官　周賢銳\r\n                                      法  官　黃憲文\r\n                                      法  官　黃仁松\r\n以上正本證明與原本無異。\r\n廢棄物清理法第48條及刑法第216條、第215條部分不得上訴。\r\n其餘部分如不服本判決，應於判決送達後10日內向本院提出上訴\r\n狀，其未敘述理由者並應於提出上訴狀後10日內向本院補提理由\r\n書（應附繕本）。\r\n中　　華　　民　　國　　97　　年　　6 　　月　　19　　日\r\n　　　　　　　　　　　　　　　　　　　書記官　馬蕙梅\r\n附錄本件判決論罪科刑法條：\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下有\r\n期徒刑。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。"
}