{
  "JID": "KSHM,97,上更(一),77,20080617,1",
  "JYEAR": "97",
  "JCASE": "上更一",
  "JNO": "77",
  "JDATE": "20080617",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　97年度上更(一)字第77號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　何旭苓律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院94\r\n年度訴字第2115號中華民國95年11月14日第一審判決（起訴案號\r\n：臺灣高雄地方法院檢察署93年度偵字第12453 號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○共同未依廢棄物清理法第二十條規定領有廢棄物清除許可\r\n證，從事廢棄物清除，累犯，處有期徒刑拾月，併科罰金壹佰萬\r\n元（即新台幣參佰萬元），罰金如易服勞役，以罰金總額與陸個\r\n月之日數比例折算，減為有期徒刑伍月，如易科罰金，以銀元參\r\n佰元（即新台幣玖佰元）折算壹日，併科罰金伍拾萬元（即新台\r\n幣壹佰伍拾萬元），罰金如易服勞役，以罰金總額與陸個月之日\r\n數比例折算。\r\n    事  實\r\n一、甲○○前於民國85年間因違反就業服務法案件，經台灣高雄\r\n    地方法院以85年度易字第8449號判處有期徒刑4 月確定，於\r\n    86年3 月11日易科罰金執行完畢。緣甲○○係位於高雄縣大\r\n    寮鄉○○街57號「祥義皮革股份有限公司」（下稱祥義公司\r\n    ）之負責人，明知其與陳焜陽（已死亡，另經原審判決公訴\r\n    不受理確定）均未依修正前廢棄物清理法第20條之規定向主\r\n    管機關申請核發領有廢棄物清除許可證，不得從事廢棄物之\r\n    清除，竟基於非法從事清除廢棄物之犯意聯絡，自88年7 月\r\n    16日起至90年2 月間止，以每車新臺幣（下同）3,000 元至\r\n    4,000 元之代價，僱請陳焜陽收取祥義公司之皮革屑、塑膠\r\n    袋、木板、木材屑、垃圾等一般事業廢棄物後，以三輪車載\r\n    運離祥義公司至不詳地點。甲○○於89年底至90年初某日，\r\n    將皮革屑交由陳焜陽清除時，陳焜陽另委由未領有廢棄物清\r\n    除許可證之營業大貨車司機黃期旺（另由臺灣屏東地方法院\r\n    審理）至祥義公司路邊裝載皮革屑後，載往高雄縣旗山鎮五\r\n    明污水處理廠網球場西北方向至圍牆間傾倒，並由駕駛挖土\r\n    機之楊福興（另由臺灣屏東地方法院審理）予以整平回填。\r\n    嗣經黃期旺於91年5 月31日帶同警方，至高雄縣大寮鄉○○\r\n    街57號之搜索時，查獲現金支出傳票、垃圾費明細表各1 張\r\n    ，始悉上情。\r\n二、案經臺灣屏東地方法院地檢署檢察官自動檢舉呈請臺灣高等\r\n    法院高雄分院檢察署令轉臺灣高雄地方法院檢察署檢察官偵\r\n    查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；另當事人、代理人或辯護人於法\r\n    院調查證據時，知有第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事\r\n    訴訟法第159 條第1 項、第159 條之5 分別定有明文。本件\r\n    檢察官、辯護人及被告於本院審判程序時，就原審判決所引\r\n    用各項證據（含傳聞證據、非傳聞證據及符合法定傳聞法則\r\n    例外之證據）之證據能力，均表示無意見，並同意引為證據\r\n    （見本院卷第32頁），且於本院言詞辯論終結前，檢察官、\r\n    辯護人被告對於卷附具有傳聞證據性質之證據，既已知其情\r\n    ，均未聲明異議，本院認該具有傳聞證據性質之證據，並無\r\n    任何違法取證之不適當情形，以之作為證據使用係屬適當，\r\n    自得採為認定被告犯罪事實之證據。\r\n貳、被告甲○○部分：\r\n一、訊據被告甲○○對於上開犯行於本院審理時坦承不諱（見本\r\n    院卷第54頁），核與其於警詢及偵查中供述情節大略相符，\r\n    本院另查：\r\n  祥義公司之皮革屑、塑膠袋、木板、木材屑、垃圾由被告甲\r\n    ○○自88年7 月16日起至90年2 月間交由陳焜陽載運清除一\r\n    情，迭經被告甲○○於警詢中供稱：皮革屑由陳焜陽來收取\r\n    ，木板、木屑、皮屑與垃圾都由陳焜陽運出，89年8 月間到\r\n    90年2 月間，陳焜陽有親自跟我接洽垃圾處理問題（見臺灣\r\n    屏東地方法院檢察署90偵字第982 號卷第359 頁、第360 頁\r\n    ），於偵查中亦供稱：我不知陳焜陽有無清理廢棄物之證照\r\n    ，陳焜陽自己用三輪車載運木板、垃圾及塑膠袋等廢棄物，\r\n    我在7 、8 年前開始叫他清理的，一直到警方在91年8 月15\r\n    日搜索後，就沒有叫他清理了，1 台給他3,000 元、4,000\r\n    元等語不諱（上開偵查卷第65頁），核與祥義公司會計陳雅\r\n    娟於警詢中陳述之情節相符（見臺灣屏東地方法院檢察署90\r\n    年度偵字第982 號卷第410 頁至第412 頁），並有垃圾費明\r\n    細表1 張扣案可稽（上開偵查卷第379 頁）。且陳焜陽於89\r\n    年底至90年初某日聯絡未領有清除許可證之黃期旺駕駛車牌\r\n    號碼XU-021號車頭掛載UO-43 號拖車至祥義公司工廠外將皮\r\n    革屑載運至旗山鎮旗尾五明汙水廠新建工程後側廠址傾倒之\r\n    事實，亦經黃期旺於警詢中證稱：我未領有廢棄物清運執照\r\n    ，大約1 年前，1 位姓名年籍不詳自稱老闆之人打電話以每\r\n    車次8,000 元代價叫我到祥義皮革工廠裝貨，皮革以豬皮製\r\n    成，有黑色、藍色等其他顏色，我載到五明污水處理廠靠圍\r\n    牆邊的坑洞旁傾倒（見原審卷第64頁至第71頁），嗣於原審\r\n    審理時亦證稱：是綽號崑龍（即陳焜陽）叫我去載運皮革類\r\n    、肉色的東西，叫我把皮革載到五明污水廠，1 車8,000 元\r\n    ，我倒在最裡面圍牆邊等語明確（見原審卷第191-200 頁）\r\n    ，且有高雄縣環境保護局第四課及行政院環境保護署南區環\r\n    境督察大隊人員於91年3 月5 日上午10時許至高雄縣旗山鎮\r\n    五明污水處理廠勘查製作之高雄縣環境保護局事業廢棄物稽\r\n    查工作紀錄表1 份在卷可憑（見原審卷第117-119 頁）。而\r\n    陳焜陽自88年7 月16日起至90年2 月間均為被告甲○○清除\r\n    一般事業廢棄物確屬實情，業經認定如前，顯見證人黃期旺\r\n    於審理中證稱於89年底至90年初某日係綽號「崑龍」之陳焜\r\n    陽聯絡其至祥義公司外載運皮革屑一情，應可採信。\r\n  至證人黃期旺對於載運之皮革屑顏色，於警詢及本院審理時\r\n    並不相符，惟證人黃期旺於原審審理作證時，距案發時間已\r\n    事隔5 年餘，人之記憶有限，除就特殊事件，可能印象深刻\r\n    而記憶清晰外，其餘之事件，多僅能為大概之記憶，且隨著\r\n    時間之流逝，記憶亦逾為模糊，係屬常情，惟其所述至祥義\r\n    公司載運皮革屑後至五明污水處理廠傾倒之基本事實相符，\r\n    對於細微末節處，縱略有出入，亦無礙證人黃期旺對於於89\r\n    年底至90年初至祥義公司載運皮革屑至五明污水處理廠傾倒\r\n    之基本事實陳述之真實性。且證人黃期旺於警詢陳述時距事\r\n    發時間較相近，記憶較為清晰，是以其所載運皮革屑之顏色\r\n    ，應以其陳稱為黑色、藍色等顏色較為可信。\r\n  綜上所述，被告甲○○自88年7 月16日起至90年2 月間明知\r\n    其與陳焜陽並無廢棄物清除許可證，卻與陳焜陽共同清除一\r\n    般事業廢棄物，並於89年底至90年2 月間由陳焜陽另委由黃\r\n    期旺載運皮革屑至高雄縣旗山鎮五明污水處理廠傾倒之事實\r\n    ，事證已甚明確，被告之自白核與事實相，其犯行堪以認定\r\n    ，應予依法論科。\r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，修正後刑\r\n    法第2 條第1 項定有明文。再按本次法律變更，比較時應就\r\n    罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、\r\n    結合犯，以及累犯加重、自首減輕暨其他法定加減原因（如\r\n    身分加減）與加減例等一切情形，綜其全部罪刑之結果而為\r\n    比較（最高法院95年5 月23日95年度第8 次刑庭會議決議參\r\n    照）。查本件被告行為後，有關論罪科刑所適用之刑法業於\r\n    94年2 月2 日修正公布，95年7 月1 日起施行，而有下列變\r\n    更，茲分述如下：\r\n  刑法第28條有關共犯之規定，修正前第28條規定：「二人以\r\n    上共同實施犯罪之行為者，皆為正犯」，修正後則規定：「\r\n    二人以上共同實行犯罪之行為者，皆為正犯」，亦即修正後\r\n    規定，係將原來共同正犯之共同「實施」犯罪，改為共同「\r\n    實行」犯罪，剔除完全未參與犯罪相關行為「實行」之「陰\r\n    謀共同正犯」及「預備共同正犯」，是修正後之共同正犯之\r\n    可罰性要件之範圍業已限縮，二者之意義及範圍已有不同，\r\n    自屬法律變更，行為後之法律較「有利」於被告。\r\n  罰金刑部分：被告行為後後，刑法第33條關於罰金數額之規\r\n    定，由銀元1 元以上，修正為新臺幣1 千元以上，以百元計\r\n    算。其修正結果，本件被告所犯之罪法定刑之罰金刑最高額\r\n    部分數額雖與修正前相同，惟最低額部分則均已提高為新臺\r\n    幣1 千元，經比較新、舊法之結果，應以被告行為時之舊法\r\n    對其較為有利。\r\n  被告行為後，刑法第41條第1 項前段已有修正，被告行為時\r\n    之刑法第41條第1 項前段規定：「犯最重本刑為5 年以下有\r\n    期徒刑以下之刑之罪，而受6 個月以下有期徒刑或拘役之宣\r\n    告，因身體、教育、職業、家庭之關係或其他正當事由，執\r\n    行顯有困難者，得以1 元以上3 元以下折算1 日，易科罰金\r\n    。」又行為人行為時之易科罰金折算標準，修正前罰金罰鍰\r\n    提高標準條例第2 條前段（現已刪除）規定，就其原定數額\r\n    提高為100 倍折算1 日，則本件行為人行為時之易科罰金折\r\n    算標準，應以銀元300 元折算1 日，經折算為新臺幣後，應\r\n    以新臺幣900 元折算為1 日。至於94年1 月7 日修正、95年\r\n    7 月1 日公布施行之刑法第41條第1 項前段，則規定：「犯\r\n    最重本刑為5 年以下有期徒刑以下之刑之罪，而受6 個月以\r\n    下有期徒刑或拘役之宣告者，得以新臺幣1000元、2000元或\r\n    3000元折算1 日，易科罰金」。比較修正施行前後之易科罰\r\n    金折算標準，以95年7 月1 日施行前之規定，較有利於被告\r\n    。\r\n  被告行為時，刑法第42條第2 項前段規定：「易服勞役以1\r\n    元以上3 元以下折算1 日。」又被告行為時之易服勞役折算\r\n    標準，業據修正前罰金罰鍰提高標準條例第2 條前段規定，\r\n    就其原定數額提高為100 倍折算1 日，則本件被告行為時之\r\n    易服勞役折算標準，應以銀元300 元折算1 日，即新台幣90\r\n    0 元折算1 日。惟95年7 月1 日修正公布施行之刑法第42條\r\n    第3 項前段規定：「易服勞役以新台幣1 仟元、2 仟元或3\r\n    仟元折算1 日。」比較修正前後之易服勞役折算標準，原應\r\n    以修正後之規定，較有利於被告，則應依刑法第2 條第1 項\r\n    後段規定，適用修正後之刑法第42條第3 項前段規定，定其\r\n    折算標準，惟修正前刑法第42條第3 項原規定：罰金總額折\r\n    算逾6 個月之日數者，以罰金總額與6 個月之日數比例折算\r\n    ；而修正後之刑法第42條第3 項但書、第5 項則規定：但勞\r\n    役期限不得逾1 年。罰金總額折算逾1 年之日數者，以罰金\r\n    總額與1 年之日數比例折算。比較新舊法則以舊法之折算標\r\n    準，對被告較為有利。\r\n  刑法第47條原規定：「受有期徒刑之執行完畢，或受無期徒\r\n    刑或有期徒刑一部之執行而赦免後，五年以內再犯有期徒刑\r\n    以上之罪者，為累犯，加重本刑至二分之一」，經修正為新\r\n    法第47條第1 項規定：「受徒刑之執行完畢，或一部之執行\r\n    而赦免後，五年以內故意再犯有期徒刑以上之罪者，為累犯\r\n    ，加重本刑至二分之一」，亦即新法累犯之要件已有限縮，\r\n    自屬法律有變更，而非僅屬文字修正，因而比較新舊法結果\r\n    ，固以新法即裁判時之法律較被告有利。\r\n  綜上，依整體比較之結果，以適用行為時之舊法於被告較為\r\n    有利，爰依刑法第2 條第1 項前段之規定，適用行為時即修\r\n    正前之刑法規定予以論處。\r\n三、又查被告甲○○行為後，廢棄物清理法業於90年10月24日修\r\n    正公布，同年10月26日生效施行，而修正前廢棄物清理法第\r\n    22條第2 項第4 款，於修正後分別移列為第46條第1 項第4\r\n    款，而修正前廢棄物清理法第22條第2 項第4 款及修正後廢\r\n    棄物清理法第46條第1 項第4 款，其法定刑均為「1 年以上\r\n    5 年以下有期徒刑」，至罰金刑之部分由「得併科1 百萬元\r\n    以下罰金」，修正為「得併科新臺幣3 百萬元以下罰金」，\r\n    惟此僅係由銀元改為等值之新臺幣罰金數額，二者之法定刑\r\n    並無不同，是比較新舊法之結果，關於被告違反廢棄物清理\r\n    法部分，依現行刑法第2 條第1 項前段規定依行為時法即從\r\n    舊從輕之原則，自應適用修正前第22條第2 項第4 款規定裁\r\n    判。\r\n四、核被告甲○○所為，係犯未依廢棄物清理法第20條規定領有\r\n    廢棄物清除許可證，即從事廢棄物清除工作，應依修正前同\r\n    法第22條第2 項第4 款未依第20條規定領有廢棄物清除許可\r\n    證，從事廢棄物清除罪論處。又廢棄物清理法所稱之「清除\r\n    」，乃指事業廢棄物之收集、運輸行為。而同法所謂處理，\r\n    則有三類型態，一為中間處理，係指事業廢棄物在最終處置\r\n    前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或安定之行為；二為最終處置，乃謂衛生掩埋、封閉掩埋\r\n    、安定掩埋或海洋棄置事業廢棄物之行為；三為再利用，則\r\n    係事業機構產生之事業廢棄物自行、販賣、轉讓或委託作為\r\n    原料、材料、燃料、填土或其他經中央主管機關及目的事業\r\n    主管機關認定之用途行為。此觀事業廢棄物貯存清除處理方\r\n    法及設施標準第2 條第2 款、第3 款規定甚明。被告甲○○\r\n    係將事業廢棄物交由陳焜陽運離祥義公司，並未有何處理事\r\n    業廢棄物之行為，而應屬廢棄物清理法所稱之清除行為，公\r\n    訴人認被告甲○○所為係廢棄物之處理行為，容有未洽，附\r\n    此敘明。又按修正前廢棄物清理法第22條第2 項第4 款之犯\r\n    罪，係以未依同法第20條第1 項規定領得廢棄物清除許可證\r\n    之人，作為犯罪主體，再依該第20條第1 項前段以觀，乃謂\r\n    從事廢棄物清除業務者，應申請核發許可證。是本罪之成立\r\n    ，本質上即具有反覆性，倘行為人基於概括之犯意，在密切\r\n    接近之一定時間及空間內反覆從事廢棄物之清除，無非執行\r\n    業務所當然，於行為概念上，應認為包括的一罪，無連續犯\r\n    或併合論罪可言，併此敘明（最高法院95年度台上字第1079\r\n    號判決參照）。被告甲○○與陳焜陽間，就上開犯行，有犯\r\n    意聯絡及行為分擔，均為共同正犯。被告甲○○前於85年間\r\n    因違反就業服務法案件，經原審以85年度易字第8449 號 判\r\n    處有期徒刑4 月確定，於86年3 月11日易科罰金執行完畢之\r\n    事實，有卷附臺灣高等法院被告前案紀錄表1 份可按（見本\r\n    院卷第20-21 頁），其受有期徒刑之執行完畢，5 年以內再\r\n    犯有期徒刑以上之罪，為累犯，應依修正前刑法第47條加重\r\n    其刑。又被告教育程度僅為小學畢業，於廢棄物清理法修正\r\n    頒布未幾，對其立法意旨尚未全然體認，致其於雇人清除廢\r\n    棄物時，其中夾雜皮革屑、塑膠袋、木板、木材屑、垃圾等\r\n    一般事業廢棄物，其所清除之廢棄物尚與有害廢棄物有別，\r\n    環境受染影響較小，惡性與藉污染環境、損人利己以獲取\r\n    暴利之奸宄之輩顯不相當，衡其情節，縱處以法定最低度刑\r\n    ，猶嫌過重，其情狀顯堪憫恕，爰依刑法第59條規定酌量減\r\n    輕其刑，並先加重後減輕之。又被告犯罪時間，在民國96年\r\n    4 月24日以前，合於中華民國96年罪犯減刑條例所定減刑條\r\n    件，應依法減其宣告刑二分之一。\r\n五、原審據以論罪科刑，固非無見。惟查：被告犯罪時間，在\r\n    民國96年4 月24日以前，合於中華民國96年罪犯減刑條例所\r\n    定減刑條件，應依法減其宣告刑二分之一，原審未及適用上\r\n    開減刑條例予以減刑自有未當。又刑事審判之量刑，在於\r\n    實現刑罰權之分配正義，故法院對有罪被告科刑，應符合罪\r\n    刑相當原則，使罰當其罪，以契合人民法律感情，此亦為刑\r\n    法第59條授權法院得因具體個案犯罪情狀，而予酌量減輕其\r\n    刑之緣由。審酌本件被告之情狀，客觀上足以引起一般人之\r\n    同情，已如前述，原審未加以審酌予以適當量刑，尚有未洽\r\n    。被告行為後，刑法第28條、第47條均有修正，且新法之\r\n    要件已有限縮，自屬法律有變更，而非僅屬文字修正，因而\r\n    有比較新舊法之必要，原判決認不生新舊法比較問題，亦有\r\n    未合。被告行為後後，刑法第33條關於罰金數額之規定，\r\n    由銀元1 元以上，修正為新臺幣1 千元以上，以百元計算。\r\n    其修正結果，本件被告所犯之罪法定刑之罰金刑最高額部分\r\n    數額雖與修正前相同，惟最低額部分則均已提高為新臺幣1\r\n    千元，經比較新、舊法之結果，應以被告行為時之舊法對其\r\n    較為有利，原判決亦漏未比較敘明，尚有未洽。綜上所述，\r\n    被告上訴主張量刑過重，為有理由，且原判決亦有其他可議\r\n    之處，自應由本院將原判決關於被告甲○○部分撤銷改判。\r\n    審酌酌被告甲○○為圖節省清除事業廢棄物之成本，竟委由\r\n    未領有清除許可證之人清除事業廢棄物，造成自然環境一定\r\n    程度之破壞，及其於本院審理時已坦認犯行，並表示願彌補\r\n    過錯，頗有悔意，態度尚佳等一切情狀，量處如主文第二項\r\n    所示之刑，並依96年罪犯減條例所定減刑條件，依法減其宣\r\n    告刑二分之一，及依修正前刑法第41條第1 項前段、第42條\r\n    第3 項，分別諭知易科罰金、易服勞役之折算標準。至於扣\r\n    案之垃圾費明細表、現金支出傳票各1 張、綠色染料樣本1\r\n    罐、皮革樣本2 罐、客戶電話簿、員工資料簿各1 本、祥義\r\n    皮革股份有限公司現金簿2 本、含重金屬事業廢棄物代清除\r\n    處理契約書4 本、收支會計記帳憑8 本、電磁紀錄1 片等物\r\n    ，與被告本件犯罪事實無直接關連性，爰不予宣告沒收。共\r\n    犯陳焜陽用以清除一般事業廢棄物所用之三輪車1 部，因未\r\n    據扣案，為免將來執行困難，亦不予宣告沒收，併此敘明。\r\n六、不另為無罪諭知之部分：\r\n  公訴意旨略以：被告甲○○係位於高雄縣大寮鄉○○街57號\r\n    「祥義皮革股份有限公司」（下稱祥義公司）之負責人，黃\r\n    期旺（另由臺灣屏東地方法院檢察署提起公訴）係營業大貨\r\n    車司機，陳焜陽則為被告甲○○清運貨櫃棧板。陳焜陽、黃\r\n    期旺2 人均未領有清理廢棄物證照。詎3 人明知不得任意棄\r\n    置有害事業廢棄物，且未向主管機關委託之機關申請核發公\r\n    民營廢棄物清除處理機構許可文件，亦不得從事廢棄物之處\r\n    理業務，竟仍共同基於處理棄物之概括犯意，由被告甲○○\r\n    自86、87年起，將祥義公司之廢棄皮革屑、木板、木材屑、\r\n    塑膠袋等一般事業廢棄物，交由陳焜陽處理；被告甲○○另\r\n    於90年年中，將皮革、布料等一般事業廢棄物，及成份為「\r\n    總鉛」、「總鉻」之有害事業廢棄物交由黃期旺處理，黃期\r\n    旺再載往高雄縣旗山鎮五明污水處理廠網球場西北方向至圍\r\n    牆間，並由駕駛挖土機之楊福興（另由臺灣屏東地方法院檢\r\n    察署提起公訴）予以整平回填。嗣經黃期旺於91年5 月31日\r\n    帶同警方，至高雄縣大寮鄉○○街57號之搜索時，查獲綠色\r\n    染料樣本1 罐、皮革樣本2 罐、現金支出傳票、垃圾費明細\r\n    表各1 張、客戶電話簿、員工資料簿各1 本、祥義皮革股份\r\n    有限公司現金簿2 本、含重金屬事業廢棄物代清除處理契約\r\n    書4 本、收支會計記帳憑8 本、電磁紀錄1 片，始悉上情因\r\n    認被告甲○○自86、87年起即已涉犯廢棄物清理法第46條第\r\n    1 項第4 款及另犯同法同條項第1 款之罪嫌等語。\r\n  按廢棄物清理法對於違反該法第20條之行為，原僅規定處以\r\n    罰鍰之行政罰，並無刑罰之明文，該法第22條係於88年7 月\r\n    14日修正公布，並自同年月16日始生效施行之刑罰規定，是\r\n    被告於88年7 月16日前，縱亦有未依廢棄物清理法第20條規\r\n    定領有廢棄物清除許可證，即從事廢棄物清除工作，亦難論\r\n    以該條之刑罰，應不構成犯罪，故公訴人認被告自86、87年\r\n    起，即觸犯修正前廢棄物清理法第22條第2 項之規定，亦有\r\n    未洽，惟公訴人認此部分犯行，與前開論處罪刑部分為裁判\r\n    上一罪之關係，故不另為無罪之諭知，附此敘明。\r\n  次按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 第1 項分別定有明文。次按認定不利於\r\n    被告之證據須依積極證據，苟積極證據不足為不利於被告事\r\n    實之認定，即應為有利被告之認定，更不必有何有利之證據\r\n    ；又犯罪事實之認定，應憑證據，如無相當之證據，或證據\r\n    不足以證明，自不得以推測或擬制之方法，以為裁判之基礎\r\n    （最高法院30年上字第816 號判例、40年台上字第86號判例\r\n    可資參照）。又認定犯罪事實所憑之證據，雖不以直接證據\r\n    為限，間接證據亦包括在內，但無論其為直接或間接證據，\r\n    其為訴訟上之證據，必須達於一般人均可得確信其為真實之\r\n    程度，而無合理之懷疑存在時，始得據為被告有罪之認定，\r\n    倘若犯罪事實之證明尚未達此一程度，仍有合理之懷疑存在\r\n    ，審理事實之法院即應盡職權調查證據，澄清此項合理之懷\r\n    疑，使之達於可得確信之程度，方為適法，否則仍不能遽為\r\n    被告有罪之判斷（最高法院76年臺上字第4986號判例意旨可\r\n    資參照）。又檢察官對於起訴之犯罪事實，應負提出證據及\r\n    說服之實質舉證責任，倘其所提出之證據，不足為被告有罪\r\n    之積極證明，或其指出證明之方法，無從說服法院以形成被\r\n    告有罪之心證，基於無罪推定之原則，自應為被告無罪判決\r\n    之諭知，最高法院92年臺上字第128 號判例已明揭其旨。\r\n  公訴人認被告甲○○有任意棄置有害事業廢棄物之犯行，無\r\n    非以被告甲○○之供述、證人黃期旺、陳焜陽之證詞、高雄\r\n    市政府警察局搜索扣押筆錄、扣押物品目錄表、高雄縣政府\r\n    環境保護局函覆之檢驗報告各1 份、現場照片5 張及扣案之\r\n    綠色染料樣本1 罐、皮革樣本2 罐、現金支出傳票、垃圾費\r\n    明細表各1 張、客戶電話簿、員工資料簿各1 本、祥義皮革\r\n    股份有限公司現金簿2 本、含重金屬事業廢棄物代清除處理\r\n    契約書4 本、收支會計記帳憑證8 本、電磁紀錄1 片等物為\r\n    其主要論據。惟訊據被告甲○○堅決否認有交有害事業廢棄\r\n    物交由陳焜陽處理之犯行，辯稱：該公司的化學原料是回收\r\n    或賣給別人等語。經查：\r\n  1.高雄縣政府環境保護局與行政院環境保護署環境督察大隊於\r\n    91年3 月5 日至高雄縣旗山鎮五明污水廠內西北角遭非法掩\r\n    埋地點開挖出之廢棄物經採樣後送驗結果，其中編號C2及H\r\n    廢棄物樣本之「總鉛」及「總鉻」已超出事業廢棄物毒性特\r\n    性溶出程序TCLP溶出標準，固有高雄縣政府環境保護局91年\r\n    4 月8 日91高縣環四字第002172號函1 份及行政院環境保護\r\n    署環境督察總隊南區環境督察大隊檢測報告13張在卷可稽（\r\n    見臺灣屏東地方法院檢察署91年度聲搜字第143 號卷第21頁\r\n    至第36頁）。惟上開遭非法掩埋地點開挖當日，並未帶同黃\r\n    期旺至現場指認其所傾倒之地點是否即為編號C2、H 廢棄物\r\n    樣本之採樣地點，亦有高雄縣政府環境保護局94年11月23日\r\n    高縣環四字第0940041116號函1 份存卷可查（原審卷第115\r\n    頁至第119 頁），而黃期旺至上開地點傾倒廢棄物後，需向\r\n    「文仔」支付5,000 元一情，亦據證人黃期旺於警詢（見原\r\n    審卷第68頁）及原審審理時證述明確（見原審卷第254 頁）\r\n    。準此，上開遭非法傾倒廢棄物之地點乃「文仔」等人非法\r\n    開挖後供不特定人傾倒廢棄物以營利，尚無法據以認定編號\r\n    C2、H 廢棄物樣本採樣地點即為黃期旺傾倒之處。\r\n  2.況高雄縣政府環境保護局於91年8 月15日至祥義工廠對該公\r\n    司所產生之事業廢棄物採樣結果，其中編號3A即皮革屑削皮\r\n    機中所產生之淺藍色廢皮屑經檢測後含有「總鉻」屬有害事\r\n    業廢棄物，此有高雄縣政府環境保護局91年10月2 日高縣環\r\n    四字第0910800244號函1 份及廢棄物檢驗報告7 張存卷可參\r\n    （見臺灣屏東地方法院90年度偵字第982 號卷第200 頁至第\r\n    209 頁）。惟自旗山五明污水場開挖含有有害事業廢棄物之\r\n    C2、H 物質分別為白灰色、黑色，亦有廢棄物編號對照表1\r\n    份在卷可查（上開偵查卷第49頁），益見編號C2、H 之廢棄\r\n    物並非黃期旺自祥義公司載運之皮革屑。且遍查全卷並無何\r\n    證據足以證明採集編號C2、H 廢棄物樣本地點所傾倒之有害\r\n    事業廢棄物為黃期旺所傾倒，公訴人既未舉出積極證據證明\r\n    自高雄縣旗山五明污水廠內西北角所挖出有害事業廢棄物為\r\n    黃期旺所傾倒，自不能僅因被告甲○○經營之工廠中部分廢\r\n    棄皮革屑為有害事業廢棄物，即推論五明污水廠廠址內挖出\r\n    之有害事業廢棄物即為被告交由黃期旺所傾倒之事實。此外\r\n    ，復查無其他積極證據足以證明被告有何公訴所指訴上開犯\r\n    行，依前揭法條及判例意旨，即屬不能證明被告犯罪。惟公\r\n    訴人認此部分犯行，與前開論罪科刑部分為想像競合犯之裁\r\n    判上一罪關係，故不另為無罪之諭知，併此敘明。\r\n七、同案被告陳焜陽（已死亡）部分，已經原審判決確定，自不\r\n    另論列，附此敘明。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，90年10月26日施行之修正前廢棄物清理法第\r\n22 條 第2 項第4 款，刑法第2 條第1 項前段、第11條前段、修\r\n正前刑第28條、第47條、第41條第1 項、第42條第3 項、第59條\r\n，中華民國96年罪犯減刑條例第2 條第1 項第3 款、第7 條、第\r\n9 條，判決如主文。\r\n本案經檢察官王登榮到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　6 　　月　　17　　日\r\n                  刑事第八庭    審判長法  官  李炫德\r\n                                      法  官  李政庭\r\n                                      法  官  陳志銘\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　97　　年　　6 　　月　　17　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  盧雅婷\r\n附錄本件判決論罪科刑法條：\r\n修正前廢棄物清理法第22條第2項：\r\n有左列情形之一者，處1 年以上5 年以下有期徒刑，得併科1 百\r\n萬元以下罰金︰\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可證或核備文件內容貯存、清除、處理廢棄物者。"
}