{
  "JID": "MLDM,91,苗簡,408,20020731,1",
  "JYEAR": "91",
  "JCASE": "苗簡",
  "JNO": "408",
  "JDATE": "20020731",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣苗栗地方法院刑事簡易判決　　　　　　　　　　九十一年度苗簡字第四○八號\r\n　　聲　請　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　　　　　　　乙○○\r\n右列被告因違反廢棄物清理法等案件，經檢察官聲請以簡易判決處刑（八十九年度偵\r\n字第五○八六號），本院判決如左：\r\n    主      文\r\n甲○○、乙○○共同未依廢棄物處理法規定領有廢棄物清除、處理許可文件，從事廢\r\n棄物清除，各處有期徒刑壹年，均緩刑參年。\r\n    事實及理由\r\n一、本件犯罪事實除第四行「車號ＦＢ─七五四○號自用小貨車」之記載應予更正為\r\n    「車號ＦＢ─七八四○號自用小貨車」外，其餘犯罪事實及證據均引用檢察官聲\r\n    請簡易判決處刑書之記載（如附件）。\r\n二、按被告甲○○、乙○○犯罪後，廢棄物清理法業於九十年十月二十四日修正公布\r\n    ，同年月二十六日生效，將原廢棄物清理法第二十二條第二項第四款：「未依第\r\n    二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物\r\n    者」，處一年以上五年以下有期徒刑，得併科一百萬元」之規定，更動條次修正\r\n    為第四十六條第一項第四款，法定刑修正為「處一年以上五年以下有期徒刑，得\r\n    併科新台幣三百萬元以下罰金」，是被告犯罪後法律已有變更，比較新舊法之結\r\n    果，舊法刑度併科罰金之法定刑度係罰金一百萬元以下，折算新台幣為三百萬元\r\n    以下，與新法修正後之刑度亦無不同，依刑法第二條第一項前段，自應適用裁判\r\n    時之新法。核被告甲○○、乙○○所為，均係違反九十年十月二十四日修正公布\r\n    後之廢棄物清理法第四十六條第一項第四款之罪，及違反山坡地保育利用條例第\r\n    第九條第八款、第十條之規定，應依同條例第三十四條第一項論處。被告甲○○\r\n    與乙○○就上開犯行，有犯意聯絡及分為分擔，均為共同正犯。渠等以同一犯意\r\n    分於八十九年十一月三十日、同年十二月一日、同年十二月四日接續為之，係接\r\n    續犯，應僅成立一罪。而被告二人所犯上開違反廢棄物清理法及山坡地保育利用\r\n    條例等罪嫌間，係一行為而觸犯二罪名，為想像競合犯，應依刑法第五十五條前\r\n    段之規定，從一重之九十年二月二十六日修正後廢棄物清理法第四十六條第一項\r\n    第四款之罪處斷。爰審酌被告二人犯罪之動機、目的、手段、對環境所生危害及\r\n    犯罪後均已坦承犯行，並已將廢棄物清除，頗有悔意及檢察官之求刑等一切情狀\r\n    ，分別量處如主文所示之刑。又被告二人前均未曾受有期徒刑以上刑之宣告，有\r\n    臺灣高等法院被告全國前案紀錄表及臺灣苗栗地方法院檢察署刑案資料查註紀錄\r\n    表各一份在卷足憑，其等因貪一時之利，偶罹刑典，經此刑之宣告後，應知警惕\r\n    而無再犯之虞，故本院因認暫不執行為適當，爰分別予以宣告緩刑三年，以啟自\r\n    新。\r\n三、爰依刑事訴訟法第四百四十九條第一項、第四百五十四條第二項，修正後廢棄物\r\n    清理法第四十六條第一項第四款，山坡地保育利用條例第九條第八款、第十條、\r\n    第三十四條第一項，刑法第二條第一項前段、第十一條、第二十八條、第五十五\r\n    條前段、第七十四條第一款，逕以簡易判決處如主文所示之刑。\r\n四、如不服本判決，得自收受送達之日起十日內，向本院提起上訴（須附繕本）。\r\n中      華      民      國    九十一    年      七      月    三十一    日\r\n                                臺灣苗栗地方法院苗栗簡易庭\r\n                                        法  官  黃  建  都\r\n右正本證明與原本無異\r\n如不服本判決，得自收受送達之日起十日內，向本院提起上訴（須附繕本）。\r\n                                        書記官  黃  士  益\r\n中      華      民      國    九十一    年      七      月    三十一    日\r\n附錄本判決論罪科刑法條全文：\r\n（修正後）廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}