{
  "JID": "TPSM,95,台上,937,20060223",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "937",
  "JDATE": "20060223",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十五年度台上字第九三七號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　102\r\n　　　　　　　　　　　 （另案在台灣屏東監獄執行中）\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十三年八月二十四日第二審更審判決（九十三年度\r\n上更字第二○六號，起訴案號：台灣屏東地方法院檢察署八十\r\n九年度偵字第六一七九、七○八七號），提起上訴，本院判決如\r\n下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由係對原審已調查\r\n明確並於判決內論駁或說明之事項，徒憑己見重為事實之爭辯，\r\n或任意指摘，顯與法律規定得為第三審上訴理由之違法情形不相\r\n適合時，即應認其上訴為違背法律上之程式，予以駁回。上訴意\r\n旨略稱：上訴人於民國九十一年八月十七日在同地點所犯違反\r\n廢棄物清理法案件，業經法院判刑確定，本件及另案經台灣屏東\r\n地方法院檢察署移送併辦之該署九十一年度偵字第二四五、一八\r\n七○、一九一一、四○三二號之上訴人涉犯竊佔、違反廢棄物清\r\n理法等案件，與之有連續犯關係，為既判力所及，原審仍就本件\r\n論罪科刑，並退回上開併辦部分，其適用法則違誤。上訴人於\r\n八十九年八月六日尚未取得系爭土地之所有權，並非地主，不構\r\n成廢棄物清理法第四十六條第一項第三款之罪；且上訴人係依屏\r\n東縣政府之命令，就以前違規採取砂石之土地，予以整平恢復原\r\n狀，其行為應屬不罰，原審未加審究，有適用法則不當、適用法\r\n律錯誤之違法。依證人楊天德、張慧銘、康錦松所證，上訴人\r\n係回填土石、樹枝等，以改良土地，不能證明係提供土地予他人\r\n回填有害廢棄物而收費，原審採證認事有違證據法則、經驗法則\r\n云云。\r\n惟查：原判決撤銷第一審之科刑判決，改判仍論處上訴人共同連\r\n續未經主管機關許可，提供土地回填廢棄物（累犯），係依憑：\r\n上訴人之供述，證人楊天德、張慧銘、康錦松、吳進長及屏東縣\r\n環境保護局人員林進昌之證供，卷附屏東縣環境保護局廢棄物稽\r\n查紀錄、現場相片、屏東縣政府環安小組取締盜濫採砂石現場會\r\n勘紀錄、屏東縣環境保護局圖片檔案資料、廢棄物稽查紀錄、盜\r\n採陸砂移辦單、行政院環境保護署（九○）環署廢字第○○四○\r\n九○五號函及（九○）環署廢字第○○四七四○號函、屏東縣政\r\n府（九十）屏府環廢字第一五○四六八號函等證據，為其論罪之\r\n依據。並敘明：上訴人違反廢棄物清理法之事實，有上述證據\r\n資料足資認定，且依卷附照片顯示，上訴人所回填者，除磚塊、\r\n水泥塊、樹枝等外，尚有塑膠袋、水管、三夾板等物，並未予以\r\n篩檢分類，甚為雜亂，自足污染環境，其縱因違反區域計畫法規\r\n定，經屏東縣政府限期回復原狀，其行為仍不得違反廢棄物清理\r\n法，是其所辯前因開挖土地，經屏東縣政府限期回復，回填物又\r\n係磚塊及水泥塊，並非有毒物品，依法可不必申請許可云云，要\r\n屬諉責之詞，不足採信。台灣屏東地方法院檢察署另以該署九\r\n十一年度偵字第二四五、一八七○、一九一一、四○三二號上訴\r\n人涉犯竊佔、違反廢棄物清理法等案件移送併辦，各該涉案之犯\r\n罪時間，分別為九十年十二月四日、九十一年一月二十八日、同\r\n年三月七日及同年六月十三日，與本件並無連續犯之裁判上一罪\r\n關係，自不得一併審究，應退回由檢察官另行偵辦各等情。對於\r\n認定上訴人確有違反廢棄物清理法之情事，其否認犯行之所辯不\r\n足採取，及上開移送併辦部分與本件無裁判上一罪關係，無從併\r\n予審理，均逐一說明審認、論駁至詳，其推理論斷衡諸經驗法則\r\n、論理法則、證據法則等皆無違背。且查：廢棄物清理法第四\r\n十六條第一項第三款之罪，係以「未經主管機關許可，提供土地\r\n回填、堆置廢棄物」為成立要件，並不以提供自己所有之土地為\r\n限，此觀該規定至明。上訴意旨謂上訴人於八十九年八月六日尚\r\n未取得系爭土地之所有權，並非地主，無從成立該罪，自屬誤會\r\n。上訴人另於九十一年八月十七日犯違反廢棄物清理法之罪，\r\n經法院判處罪刑確定（台灣高等法院高雄分院九十三年度上訴字\r\n第四七號、本院九十三年度台上字第三六四五號），與本件違反\r\n廢棄物清理法案件之犯罪時間，相距一年四個月，係上訴人另行\r\n起意所犯等情，業經前揭確定判決認定屬實，原審未認本件為該\r\n確定判決既判力所及，於法亦無不合。其餘上訴意旨係對原審已\r\n調查明確並於判決內論駁或說明之事項，徒憑己見重為事實之爭\r\n辯，或任意指摘，顯與法律規定得為第三審上訴理由之違法情形\r\n不相適合。綜上說明，應認本件上訴違背法律上之程式，予以駁\r\n回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　二　　月　二十三　日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  呂　潮　澤\r\n                                法官  吳　昆　仁\r\n                                法官  孫　增　同\r\n                                法官  趙　文　淵\r\n                                法官  吳　　　燦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　三　　月　　二　　日\r\n                                                Ａ"
}