{
  "JID": "TPSM,95,台上,642,20060209",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "642",
  "JDATE": "20060209",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十五年度台上字第六四二號\r\n　　上　訴　人　乙○○\r\n　　　　　　　　　　　　12號\r\n　　選任辯護人　高原茂律師\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　之3號\r\n　　選任辯護人　簡承佑律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國九十二年六月十七日第二審判決（九十二年度上訴\r\n字第三四一號，起訴案號：台灣嘉義地方法院檢察署九十年度偵\r\n字第四四九一、六七一四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由係對原審已調查\r\n明確並於判決內論駁或說明之事項，徒憑己見重為事實之爭辯，\r\n或任意指摘，顯與法律規定得為第三審上訴理由之違法情形不相\r\n適合時，即應認其上訴為違背法律上之程式，予以駁回。乙○○\r\n上訴意旨略稱：共同被告袁明星、劉錦福收受林姓男子之報酬，\r\n前來拖吊子車，足見其等關係匪淺；乙○○見有裝置廢棄物之拖\r\n車（下稱子車）在坐落嘉義縣民雄鄉○○○段一四九地號東側土\r\n地（下稱系爭土地）之現場，因事不關己，欠缺警覺、智識，而\r\n未報警處理。原審未審酌及此，憑袁明星、劉錦福及警員供稱乙\r\n○○與林姓男子「好像有聊天」之不確定用詞，認定乙○○有提\r\n供土地予他人堆置廢棄物之犯行，有理由不備、不適用法則或適\r\n用法則不當之違法云云。甲○○上訴意旨略稱：甲○○當時務\r\n農及擔任村長，不屬修正前廢棄物清理法第二十條規定之「公、\r\n民營廢棄物清除、處理機構」，不在同法第二十二條第二項第四\r\n款處罰之列，原判決誤認甲○○為處罰對象，有適用法則之違法\r\n。依證人李特維、陳長義之證詞，李特維於民國九十年六月六\r\n日拍攝照片內之挖土機，與同年月八日警方在現場查獲之挖土機\r\n是否同一部，尚待存疑，前者機具應非甲○○所有；縱該機具為\r\n甲○○所有，李特維既未見到甲○○有在現場操作之情形，顯係\r\n被他人擅自接通電源以挖掘掩埋廢棄物，原審認甲○○有違反廢\r\n棄物清理法犯行，有違經驗法則及論理法則。乙○○於警詢時\r\n將責任推給甲○○，非無可能，其後與甲○○均列為被告，無附\r\n和甲○○辯詞之必要，其為甲○○有利之供述，應較符實情，原\r\n審對乙○○於警詢及嗣後之供述，如何與實情相符或不合，未敘\r\n明理由，有採證違背論理法則及理由不備之違法。甲○○與林\r\n姓男子不相識，當時未與之聊天，原審未依甲○○之請求，傳喚\r\n袁明星、劉錦福以查明甲○○當時有無與該男子聊天，有調查職\r\n責未盡之違法云云。\r\n惟查：原判決維持第一審論處上訴人乙○○未經主管機關許可，\r\n提供土地堆置廢棄物罪刑，及論處上訴人甲○○共同未依廢棄物\r\n清理法規定領有廢棄物清除處理許可文件，從事廢棄物之清除處\r\n理罪刑，駁回上訴人等在第二審之上訴，係依憑：上訴人乙○○\r\n、甲○○及共同被告袁明星、劉錦福之供述，證人李特維、蘇慶\r\n鐘、嘉義縣民雄鄉公所清潔隊員李家華、嘉義縣環保局約雇人員\r\n黃泓儒及警員林宏穎、郭國安、賴棟欽之證供，暨卷附現場及車\r\n輛照片、嘉義縣民雄鄉公所九十年八月二十日九○清字第一二六\r\n九六號函、九十年七月三十一日違反廢棄物清理法案件告發單、\r\n嘉義縣民雄鄉公所執行違反廢棄物清理法案件處分書、嘉義縣民\r\n雄鄉公所違反環境衛生行為案件罰鍰繳款書、現場及挖掘廢棄物\r\n照片、勘驗筆錄等證據，為其論罪之依據。並敘明：系爭土地\r\n於九十年六月六日上午十時許為李特維發現堆有廢棄物，並停放\r\n藍色未懸掛車牌之框式子車與挖土機各一輛，入口處散落廢棄物\r\n碎片，有李特維之證供及其當時拍攝照片可稽，而甲○○所有Ｍ\r\nＳ一八○挖土機於九十年六月八日在該地上為警查獲並拍攝照片\r\n存卷，核對前後二批照片中之挖土機，其車身均印有ＭＳ一八○\r\n字樣，駕駛座出入口之鐵製把手均呈現相同角度形狀凹陷，出入\r\n口處把手下方之金屬銹蝕痕跡完全相同，甲○○並稱其於六月四\r\n日即將挖土機停放在案發現場，堪信案發現場之挖土機確係甲○\r\n○所有，且最遲在同年六月六日前已置放在案發現場；又現場於\r\n九十年六月六日置有廢紙漿、廢污泥之廢棄物，部分成堆，部分\r\n土地業已整平，該藍色框式子車上殘留廢紙漿、廢污泥等廢棄物\r\n，有李特維所提供前開照片可佐，並經李特維、蘇慶鐘證述無訛\r\n，查獲後經嘉義縣環保局會同嘉義縣民雄鄉公所派員挖掘該地，\r\n亦發現確實埋有廢紙漿、廢污泥之一般事業廢棄物。現場二Ｖ\r\n－五三九號曳引車，係袁明星應林姓男子請求至系爭土地拖吊陷\r\n入泥淖之子車而搭載劉錦福至現場，業據袁明星、劉錦福供述在\r\n卷，甲○○於警詢並供稱：當時袁明星、劉錦福駕駛拖車頭至該\r\n地拖吊一陷在土裡之子車，伊駕怪手吊子車，要吊掛上拖車頭拖\r\n走，但吊不上去，乙○○坐在一旁觀看，及於第一審供稱：「是\r\n乙○○叫我把廢土清理一下，他要種水果」，乙○○則稱：「六\r\n月五日晚上十一至十二時許我就發現甲○○的怪手停在土地上倒\r\n東西，他要開走，我不讓他開走。因為他答應要把土地清乾淨，\r\n而且我認為那是廢紙，不是毒物，應該沒有關係（所以沒有報案\r\n）」各等語；參互以觀，顯然乙○○就查獲地點堆置廢棄物之事\r\n知之甚稔，而甲○○曾駕駛怪手清除處理廢棄物無疑。警方抵\r\n現場時，乙○○、甲○○、林姓男子均在現場，並有彼此聊天交\r\n談之情形，徵之林姓男子係要求袁明星駕駛曳引車前往拖吊該殘\r\n留廢棄物子車之人，三人顯然對於該地點置有廢棄物及藍色框式\r\n子車等情早已知悉，乙○○又在該處旁種植作物，承認遭傾倒廢\r\n棄物地點為其管領使用，甲○○且在該地駕駛挖土機清除處理廢\r\n棄物，三人復於袁明星駕駛曳引車到場欲拖離該陷於泥淖處之子\r\n車時，在旁觀看、聊天，在在顯示乙○○、甲○○與林姓男子，\r\n對現場廢棄物清除處理，有密切關聯。乙○○供承該土地係李\r\n明慧同意其管理、耕作使用，甲○○係其僱請來整地之怪手（挖\r\n土機）司機，於九十年五月二十八日十四時左右即通知甲○○來\r\n整地，並於發現拖車子車卡在泥中，覺得可疑，都有到現場察看\r\n等情，依其所言，其見管領使用之土地遭傾倒廢棄物，並有子車\r\n在附近，卻不報警處理，反自行招僱曳引車到場拖吊，有違常情\r\n；又其於警方查獲時早已在場，且與駕駛挖土機之甲○○、僱請\r\n拖吊上開子車之林姓男子聊天，倘如其言係到場監控，自應秘密\r\n為之，當無與甲○○及該林姓男子聊天而打草驚蛇。況據甲○○\r\n於警詢供稱：「是乙○○通知我去吊掛該拖運子車。」云云，益\r\n見乙○○對於該部藍色框式子車裝載並傾倒廢棄物於該地，非但\r\n早已知情，更積極介入其傾倒過程之中，若非如此，亦無指使他\r\n人到場拖吊該車之理。凡此種種，均可證明乙○○早已知悉並積\r\n極介入該地供人傾倒廢棄物之事實，是其所辯不知情云云，與事\r\n實不符，乃卸責之詞，不可採信；又其嗣後改稱：未見甲○○在\r\n場清除處理廢棄物，而係另有他人駕駛挖土機云云，然其既於第\r\n一審基於自由意識為不利甲○○之供述，所述情節並與甲○○供\r\n稱其曾經駕駛挖土機抵達現場之情形相符，乙○○事後翻異前供\r\n，要與實情未合，顯為附和甲○○辯解之詞，難以採信，自不足\r\n執為甲○○有利之認定。九十年十月二十六日修正生效後之廢\r\n棄物清理法第四十一條第一項文字，雖將修正前同法第二十條為\r\n部分文字修正，但修正前後之上開法律規範對象及行為並無不同\r\n，甲○○所辯其非廢棄物清理法處罰之對象云云，係有誤解，應\r\n無足取。本件事證已臻明確，甲○○猶聲請傳喚袁明星、劉錦\r\n福以證明與其等互不認識，因袁明星、劉錦福迭稱係由林姓男子\r\n駕駛自小客車引導至現場，並未認定甲○○與袁明星、劉錦福認\r\n識，故無傳喚必要各等情。對於上訴人等確有本件違反廢棄物清\r\n理法之行為，其等否認犯行所辯均不足採信，俱逐一說明審認、\r\n論駁綦詳，其推理論斷衡諸經驗法則、論理法則、證據法則等皆\r\n無違背。且查：依原判決事實之認定，甲○○未依廢棄物清理\r\n法規定領有廢棄物清除處理許可文件，而擅自從事廢棄物之清除\r\n處理業務，同合於修正前廢棄物清理法第二十二條第二項第四款\r\n及現行同法第四十六條第一項第四款之處罰規定，乃據以論科，\r\n於法自無不合。上訴意旨所舉本院九十一年度台上字第四四一五\r\n號刑事判決，亦係就該案件上訴人是否合於上述構成要件，應予\r\n查明釐清而為指摘，尚不得執為本件上訴人有利之論據。關於\r\n上訴人二人與該林姓男子在現場有無聊天，劉錦福於第一審供稱\r\n「我去的時候林姓男子已經下車往他們（上訴人等）的方向走去\r\n，好像有聊天」，袁明星供稱「當時天色很暗，有沒有講話我不\r\n清楚。林姓男子應該有走向他們的方向，因為都是在車子旁邊」\r\n，原審據以推斷其等當時曾彼此交談聊天，並非無稽，況原審依\r\n其等均在場共同處理拖吊子車及上述其他事證，已足為認定上訴\r\n人等犯罪之積極證明，其縱未再傳喚袁明星、劉錦福到庭查證上\r\n訴人等當時與林姓男子有無聊天，並不影響於本件基本犯罪事實\r\n之認定及判決結果，自不得執為適法之第三審上訴理由。其餘上\r\n訴意旨係對原審已調查明確並於判決內論駁或說明之事項，徒憑\r\n己見重為事實之爭辯，或任意指摘，顯與法律規定得為第三審上\r\n訴理由之違法情形不相適合。綜上說明，應認本件上訴違背法律\r\n上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　二　　月 　 九    日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  呂　潮　澤\r\n                                法官  吳　昆　仁\r\n                                法官  孫　增　同\r\n                                法官  趙　文　淵\r\n                                法官  吳　　　燦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　二　　月　 十四 　日\r\n                                                    Ｍ"
}