{
  "JID": "TPSM,95,台上,634,20060209",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "634",
  "JDATE": "20060209",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十五年度台上字第六三四號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　巷41\r\n　　選任辯護人　王振志律師\r\n　　上　訴　人　乙○○\r\n　　　　　　　　　　　　6弄6\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十二年三月十九日第二審判決（九十一年度上訴字第二三\r\n五號，起訴案號：台灣板橋地方法院檢察署八十九年度偵字第九\r\n九六五號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n　　理　由\r\n本件原判決認定上訴人甲○○（之前冒用沈德財之名義應訊，致\r\n起訴書、第一審法院均載為沈德財）、乙○○二人，明知其未依\r\n規定領有廢棄物清除業務之許可文件，不得從事廢棄物之清除，\r\n甲○○於民國八十九年五月十八日上午八時許，駕駛車牌號碼Ｎ\r\nＦ－９７９號營業大貨車，自台北市興光市場新建工程─第一標\r\n土木建築主體工程之建築工地內，載運該工地開挖地下室所產生\r\n之屬一般事業廢棄物之建築廢棄物（廢棄土）至廖雪雲（業經判\r\n決罪刑確定）以台北縣鶯歌鎮體育會委託整理壘球場為名，所提\r\n供如原判決附圖所示坐落台北縣鶯歌鎮○○段與南靖段間大漢溪\r\n左岸三鶯橋下游約一千五百公尺處國有未登錄河川行水區之土地\r\n傾倒一次。乙○○亦於八十九年五月十八日上午，駕駛車牌號碼\r\nＧＰ－５２０號營業大貨車，自台北縣中和市○○路不知名建築\r\n工地內，載運該工地開挖地下室所產生之屬一般事業廢棄物之建\r\n築廢棄物（廢棄土）至上開同一行水區內準備傾倒，另有陳石松\r\n、謝曙徽、林建興、鄒慶寶等四人（業經第一審法院判處罪刑確\r\n定）則為協助廖雪雲管制車輛進入及整地，或操作挖土機、指揮\r\n車輛、打掃地面及收取土尾單等工作。嗣於同日上午十時四十分\r\n許，當甲○○、乙○○駕駛大貨車載運建築廢棄物在路旁等候進\r\n入前揭行水區傾倒時，為警當場查獲，並扣得土尾單三張（甲○\r\n○部分二張，乙○○部分一張）等情，因而撤銷第一審關於甲○\r\n○部分之科刑判決，改判仍依想像競合犯之規定從一重論處甲○\r\n○未領有廢棄物清除許可文件，從事廢棄物清除罪刑。並認第一\r\n審論處乙○○未領有廢棄物清除許可文件，從事廢棄物清除罪刑\r\n之判決（緩刑）為無不合，予以維持，駁回乙○○及檢察官此部\r\n分在第二審之上訴，固非無見。\r\n惟查：水利法於九十二年二月六日，經總統明令修正公布，該\r\n法於修正前第七十八條第一項第三款禁止在行水區內傾倒廢土，\r\n因而損害他人權益者，依同法第九十二條之一第一項之規定「處\r\n三年以下有期徒刑、拘役或科或併科四千元以上二萬元以下罰金\r\n；致生公共危險者，處五年以下有期徒刑，得併科六千元以上三\r\n萬元以下罰金」。而修正後之第七十八條第五款規定河川區域內\r\n禁止棄置廢土，如有違反致生公共危險者，依同法第九十四條之\r\n一第一項之規定「處五年以下有期徒刑，得併科新台幣五十萬元\r\n以上五百萬元以下罰金」。但違反第七十八條第五款之規定棄置\r\n廢土而未生公共危險者，依修正後同法第九十二條之二第五款之\r\n規定處新台幣一百萬元以上五百萬元以下罰鍰，並刪除第九十二\r\n條之一之規定。原審既以上訴人二人於八十九年五月十八日有於\r\n上開未登錄河川行水區之土地傾倒廢棄土等情，認上訴人等犯有\r\n水利法第九十二條之一第一項中段之罪（見原判決第九頁倒數第\r\n三行）。如果無誤，則上訴人等上開行為，於修正後之新法似只\r\n應課以行政罰而不涉刑事處罰。上訴人等人於行為後法律已有變\r\n更，原審於九十二年三月十九日判決時，未比較新舊法律之變更\r\n，逕依修正前水利法第九十二條之一第一項中段論處上訴人罪刑\r\n，難謂為妥適。甲○○之前冒用沈德財之名義應訊，致起訴書\r\n、第一審法院均載明被告為「沈德財」，原判決亦認起訴之對象\r\n即為甲○○，而非「沈德財」（見原判決第三頁理由一），則甲\r\n○○於原審曾以「沈德財」之名義聲請撤回上訴（見原審卷第二\r\n一四頁），是否已生撤回之效力，如上開撤回已生效力，原判決\r\n復就甲○○部分予以判決，即有未受請求之事項予以判決之違誤\r\n。上訴人等上訴意旨指摘原判決不當，尚非全無理由，應認有撤\r\n銷發回更審之原因。至原判決理由四不另為無罪之諭知部分，因\r\n公訴人認與上開論罪科刑部分有裁判上一罪之關係，基於審判不\r\n可分原則，爰一併發回，附此敘明。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十五　年　　二　　月　　九　　日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  莊　登　照\r\n                                法官  洪　明　輝\r\n                                法官  黃　一　鑫\r\n                                法官  林　秀　夫\r\n                                法官  徐　昌　錦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十五  年    二    月   十四   日\r\n                                               Ｒ"
}