{
  "JID": "TCDM,106,簡上,295,20171019,1",
  "JYEAR": "106",
  "JCASE": "簡上",
  "JNO": "295",
  "JDATE": "20171019",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　106年度簡上字第295號\r\n上　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　黃俊諺\r\n選任辯護人　蔡本勇律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服本院中華民國10\r\n6 年5 月16日第一審刑事簡易判決（106 年度簡字第258 號，聲\r\n請案號：103 年度偵字第20783 號），提起上訴，本院管轄第二\r\n審之合議庭判決如下：\r\n    主    文\r\n上訴駁回。\r\n    理    由\r\n一、第一審法院依被告在偵查中之自白或其他現存之證據，已足\r\n    認定其犯罪者，得因檢察官之聲請，不經通常審判程序，逕\r\n    以簡易判決處刑；前項案件檢察官依通常程序起訴，經被告\r\n    自白犯罪，法院認為宜以簡易判決處刑者，得不經通常審判\r\n    程序，逕以簡易判決處刑，刑事訴訟法第449 條第1 項前段\r\n    、第2 項分別定有明文。又依同法第451 條之1 之請求所為\r\n    之科刑判決，不得上訴，同法第455 條之1 第2 項亦有明文\r\n    。而同法第451 條之1 第1 項、第3 項分別規定：「前條第\r\n    1 項之案件，被告於偵查中自白者，得向檢察官表示願受科\r\n    刑之範圍或願意接受緩刑之宣告，檢察官同意者，應記明筆\r\n    錄，並即以被告之表示為基礎，向法院求刑或為緩刑宣告之\r\n    請求。」「被告自白犯罪未為第1 項之表示者，在審判中得\r\n    向法院為之，檢察官亦得依被告之表示向法院求刑或請求為\r\n    緩刑之宣告。」而依同法第449 條第1 項規定，刑事簡易程\r\n    序得不經通常審判程序而逕以簡易判決處刑，故解釋上，同\r\n    法第451 條之1 第3 項規定，應係指就通常程序起訴之案件\r\n    而為之規定【相同結論，見林永謀，刑事訴訟法釋論（中）\r\n    ，頁617 ，2007年2 月】。因此，同法第451 條之1 第1 項\r\n    所謂「前條第1 項之『案件』」，係指檢察官認為宜以簡易\r\n    判決處刑而聲請之「案件」，應包括同法第449 條第1 項檢\r\n    察官聲請簡易判決處刑之「案件」及同條第2 項法官逕以簡\r\n    易判決處刑之「案件」，而符合同法第449 條第3 項規定：\r\n    「依前2 項規定所科之刑以宣告緩刑、得易科罰金之有期徒\r\n    刑及拘役或罰金為限」之「案件」而言。從而，刑事訴訟法\r\n    第455 條之1 第2 項不得上訴規定之適用，除係指檢察官以\r\n    簡易判決處刑書向法院聲請簡易判決處刑之案件外，當亦包\r\n    括法官原依通常訴訟程序審理，其後因被告自白犯罪而逕改\r\n    以簡易判決處刑之案件在內【相同結論，見林俊益，求刑與\r\n    求刑協商之辨正，月旦法學雜誌第109 期】。此外，參以刑\r\n    事訴訟法第451 條之1 第3 項規定所載「檢察官亦得依被告\r\n    之表示向法院求刑『或』請求為緩刑之宣告」之文義，亦可\r\n    見檢察官向法院請求科處被告刑罰範圍，除具體刑度外，尚\r\n    包含緩刑宣告在內，且檢察官就「求刑」與「請求為緩刑宣\r\n    告」得併行或擇一為之，則法院無論係依檢察官求刑之範圍\r\n    內為量刑，或依檢察官之請求為緩刑宣告之裁判者，該等判\r\n    決即屬同法第455 條之1 第2 項規定所指限制上訴權之科刑\r\n    判決。況從前開不得上訴之法文旨意觀之，被告所獲之刑度\r\n    或緩刑宣告既符合其請求，復經檢察官之同意，則被告不得\r\n    於事後復反悔而再行上訴，另檢察官基於公權力「禁反言」\r\n    之原則，及維護被告之信賴利益，自亦不應推翻其同意而復\r\n    行上訴，此乃立法上對於上開情形，何以規定被告及檢察官\r\n    均不得上訴，用以有效限制兩造上訴權之原因，是凡經上開\r\n    程序所為之簡易判決處刑案件，無論基於何種理由，依照上\r\n    述說明，自均不得再行上訴。\r\n二、第二審法院認為上訴有不合法律上之程式或法律上不應准許\r\n    或其上訴權已經喪失之情形者，應以判決駁回之，且該項判\r\n    決，得不經言詞辯論為之，上開規定於對於簡易判決有不服\r\n    之上訴，準用之，此為刑事訴訟法第367 條前段、第372 條\r\n    、第455 條之1 第3 項所明定。是如經不合法上訴者，管轄\r\n    第二審之普通合議庭法院即應從程序上認為上訴不合法而駁\r\n    回上訴，不得再就實體上是否屬於應或得以簡易判決處刑之\r\n    要件而加以審酌。\r\n三、經查，被告黃俊諺因違反廢棄物清理法案件，經臺灣臺中地\r\n    法院檢察署檢察官以103 年度偵字第20783 號提起公訴，被\r\n    告於原審準備程序時自白犯罪，檢察官、被告、辯護人復當\r\n    庭同意由原審逕以簡易判決處刑，且經原審告以刑事訴訟法\r\n    第451 條之1 、第455 條之1 第2 項規定意旨後，被告及辯\r\n    護人表示「希望量處被告有期徒刑1 年1 月、緩刑2 年」等\r\n    語，而檢察官亦當庭陳明「本件被告坦承犯行，並配合處理\r\n    ，若最後認定土地無污染問題以及配合軍備局完成燈座的修\r\n    繕並繳還補償金，刑度的部分同意量處被告有期徒刑1 年1\r\n    月、緩刑2 年」，此有原審105 年7 月19日準備程序筆錄在\r\n    卷可按（見原審104 年度審訴字第1036號卷第124 頁反面）\r\n    。嗣原審於106 年5 月16日以106 年度簡字第258 號刑事簡\r\n    易判決，認被告未經主管機關許可，提供土地堆置廢棄物，\r\n    處有期徒刑1 年1 月，緩刑2 年在案，有上開刑事簡易判決\r\n    書1 份附卷可參。由此可見，原審業已於審判中向當事人闡\r\n    明在簡易判決處刑之前提下，進一步詢問當事人對於簡易判\r\n    決處刑之量刑範圍之意見，經被告、檢察官均具體表示請求\r\n    為有期徒刑1 年1 月、緩刑2 年之宣告後，原審方在被告及\r\n    檢察官合意基礎下，逕以簡易判決處刑，併為上開之諭知。\r\n    根據前開法律規定及說明，該等判決即屬刑事訴訟法第451\r\n    條之1 第3 項、第455 條之1 第2 項規定所指不得上訴之科\r\n    刑判決，本於前開規定所揭櫫之禁反言原則及維護被告之信\r\n    賴利益，檢察官自不應推翻其同意而復行上訴。從而，檢察\r\n    官猶以原審認事用法不當等語提起上訴，為法律上不應准許\r\n    ，爰不經言詞辯論，逕以判決駁回之。\r\n據上論斷，應依刑事訴訟法第455 條之1 第3 項、第367 條前段\r\n、第372 條，判決如主文。\r\n本案經檢察官張凱傑偵查起訴，於檢察官蔡孟君提起上訴後，由\r\n檢察官吳星瑩於本審到庭實行公訴。\r\n中    華    民    國   106    年    10    月    19    日\r\n                  刑事第十庭    審判長法  官  鍾貴堯\r\n                                      法  官  王品惠\r\n                                      法  官  施懷閔\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n                                      書記官  陳育萱\r\n中    華    民    國   106    年    10    月    19    日"
}