{
  "JID": "TCDM,91,訴,1917,20020917,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "1917",
  "JDATE": "20020917",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一九一七號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　選任辯護人　吳瑞堯\r\n　　　　　　　　楊譜諺\r\n　　被　　　告　丙○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第八四七\r\n七號），本院判決如左：\r\n    主  文\r\n乙○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年，緩刑貳年。\r\n丙○○共同未依廢棄物清理法第四十一條第一項從事廢棄物清除、處理業務者，應向\r\n直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n理機構許可文件後，始得受託清除、處理廢棄物業務之規定領有廢棄物清除、處理許\r\n可文件，從事廢棄物清除，處有期徒刑壹年，緩刑貳年。\r\n    事  實\r\n一、丙○○素行不佳，前曾於民國（下同）八十一年間觸犯業務過失致死罪，經本院\r\n    判處有期徒刑八月，緩刑三年，並於八十一年八月二十八日確定（未構成累犯）\r\n    ，詎仍不知謹慎。乙○○係台中縣太平市○○段０二四八之三地號山坡保育地（\r\n    下稱０二四八之三）之所有權人，丙○○為龍鑫股份有限公司（下稱龍鑫公司）\r\n    之砂石車司機，０二四八之三地號土地於十五、六年前因乙○○之父親鋪設水泥\r\n    路供眾人行走，邇來因台中縣太平市公所要在０二四八之三地號上方山坡地興建\r\n    垃圾場，載運砂石之車輛須行經該道路，乙○○恐因而影響道路之品質致無法行\r\n    駛，乃於九十一年四月二十七日上午決定購買建築廢棄物前來阻擋砂石車之行駛\r\n    ，竟未依廢棄物清理法第四十一條第一項之規定，向地方主管機關縣市政府申請\r\n    並領有廢棄物清除、處理許可證或核備文件，而未經主管機關之許可，取得廢棄\r\n    物堆置之許可證，即於九十一年四月二十七日上午十時許至台中縣太平市○○○\r\n    ○○路旁任意招攔載運建築廢棄物之砂石車，適有不詳姓名之成年男子駕駛不詳\r\n    車牌號碼之砂石車及龍鑫公司之負責人甲○○（另經簽分偵案偵辦中）駕駛砂石\r\n    車行經該處，為乙○○所招攔，雙方約定傾倒一車為新台幣（下同）三百元，而\r\n    違法提供０二四八之三地號土地供該不詳姓名之成年男子及甲○○堆置建築廢棄\r\n    物；該不詳姓名之成年男子即駕駛不詳車牌號碼之砂石車自不詳地點載運磚塊、\r\n    水泥塊、木板、鐵條、布及塑膠板等建築廢棄物傾倒於０二四八之三號土地上；\r\n    甲○○並與其司機丙○○共同基於犯意之聯絡，二人均未依廢棄物清理法第四十\r\n    一條第一項前段之規定取得主管機關台中縣政府核發之廢棄物清除處理機構文件\r\n    ，亦於同年月二十七日上午十時三十分許，甲○○即請丙○○駕駛龍鑫公司所有\r\n    之車牌號碼ＩＭ─九三０號砂石車至中投公路某橋下載運建築廢棄物磚塊、木板\r\n    、樹枝等建築廢棄物，沿大里市○○○路欲往大里橋至０二四八之三地號土地上\r\n    傾倒，而違反廢棄物清理法第四十一條第一項前段之規定清除一般廢棄物，丙○\r\n    ○到達時，該不詳姓名之成年男子已先傾倒磚塊、水泥塊、木板、鐵條及塑膠板\r\n    等建築廢棄物在０二四八之三地號土地上，丙○○則尚未傾倒其所載運之建築廢\r\n    棄物，即於同日下午五時許，在上開五五五地號土地為警當場查獲，並扣得ＩＭ\r\n    ─九三０號營業用大貨車一部。\r\n二、案經台中縣警察局霧峰分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告乙○○、丙○○均對於右揭犯罪事實坦承不諱，核與證人即台中縣環保\r\n    局職員余政昆、江增智、證人張澄濬及證人即查獲員警王煒文到庭結證情節相符\r\n    ，復有責付保管條、內政部警政署環保警察隊第二中隊查扣物品明細表、車籍作\r\n    業系統─查詢認可資料表、台中縣環境保護局環境稽查工作紀錄表、現場圖等各\r\n    一份、相片十八幀、台中縣太平市地政事務所土地複丈成果圖、０二四八之三地\r\n    號土地登記謄本、履勘現場筆錄各一份等附卷可稽，互核相符，顯見被告乙○○\r\n    、丙○○二人之自白與事實相符，事證至臻明確，被告乙○○、丙○○二人犯行\r\n    均洵堪認定。\r\n二、核被告乙○○所為，係犯廢棄物清理法第四十六條第一項第三款之罪；被告丙○\r\n    ○所為，係違反同法第四十一條第一項前段之規定，犯有同法第四十六條第一項\r\n    第四款之罪。被告丙○○與案外人即其老闆甲○○間有犯意之聯絡，行為之分擔\r\n    ，均為共同正犯。爰審酌被告乙○○、丙○○犯罪之動機、目的、手段、品行、\r\n    所生危害及犯罪後均坦認罪愆，頗具悔意，且犯罪後迄今被告被告乙○○已將前\r\n    開廢棄物清理乾淨，有其提出之現場相片八幀附卷可考，犯後態度尚佳等一切情\r\n    狀，分別量處如主文所示之刑，以資懲儆。末查被告丙○○前雖曾於八十一年間\r\n    觸犯業務過失致死罪，經本院判處有期徒刑八月，緩刑三年，並於八十一年八月\r\n    二十八日確定，然依刑法第七十六條規定，緩刑期滿，而緩刑之宣告未經撤銷者\r\n    ，其刑之宣告失其效力；另被告乙○○前未曾受有期徒刑以上刑之宣告，此有臺\r\n    灣臺中地方法院檢察署刑案資料查註紀錄表共二份附卷可按，被告乙○○、丙○\r\n    ○二人坦承犯行，深具悔意，其等經此教訓，當知警惕戒慎而無再犯之虞，本院\r\n    綜核各情，認其等所受上開宣告之刑，以暫不執行為適當，爰均併予宣告緩刑二\r\n    年，以啟自新。扣案之ＩＭ─九三０號營業用大貨車一部，固為案外人甲○○所\r\n    有之龍鑫公司所有供犯罪所用之物，業據被告丙○○供述屬實並有車籍作業系統\r\n    ─查詢認可資料表在卷足憑，惟依比例原則，且非屬違禁物，認不宜宣告沒收，\r\n    爰不依法併予宣告沒收之。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第四十六條第\r\n一項第三款、第四款、刑法第十一條前段、第二十八條、第七十六條、第七十四條第\r\n一款，判決如主文。\r\n中      華      民      國    九十一    年      九      月     十七     日\r\n                                        臺灣臺中地方法院刑事第四庭\r\n                                            法  官      洪  俊  誠\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\r\n分院(須附繕本)。\r\n                                            書記官      胡  美  娟\r\n中      華      民      國    九十一    年      九      月     十七     日\r\n附錄論罪科刑實體法條文：\r\n廢棄物清理法第四十一條：\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n業務。但有下列情形之一者，不在此限：\r\n一  執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物之回收、清\r\n    除、處理、再利用。\r\n二  依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n三  依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一般廢棄物。\r\n四  依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。\r\n五  第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機具、處理設\r\n    施或設備。\r\n六  目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之處理設施。\r\n七  中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主管機關。\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}