{
  "JID": "PTDM,93,訴緝,29,20050314,1",
  "JYEAR": "93",
  "JCASE": "訴緝",
  "JNO": "29",
  "JDATE": "20050314",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院宣示判決筆錄　　　　　　　　　　　九十三年度訴緝字第二九號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，於中華民國九十四年三月十四日下午四時三十分\r\n許，在本院第四法庭宣示判決，出席職員如左：\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，及告以上訴限制、期\r\n間並提出上訴狀之法院，且諭知記載其內容：\r\n一、主　文：\r\n　　甲○○共同未領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年陸月\r\n  　，緩刑肆年。\r\n二、犯罪事實要旨：\r\n　　甲○○於民國九十一年六月中旬，受真實姓名不詳、綽號「焜仔」之成年男子委\r\n　　託，將高雄市○○區○○路眷村改建工程所產生之廢磚塊、廢木材等營建廢棄物\r\n　  予以清除，甲○○除自行駕駛車號Ｘ○─八九八號大貨車前往載運外，復聯絡「\r\n    江龍交通股份有限公司」之負責人張秀和前往載運。同年六月十五日，車號ＸＫ\r\n  　─二六七號之大貨車車主李明守（靠行「福利通運股份有限公司」）亦接獲「焜\r\n    仔」通知，委請李明守僱工駕車前往上開工地清運廢棄物。而李志峰、黃國洲（\r\n    本院通緝中，另行審結）二人係張秀和所經營之「江龍交通股份有限公司」員工\r\n    ，鍾新俊則係李明守僱請之司機（靠行福利通運股份有限公司），渠等均明知從\r\n    事廢棄物清除業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除廢棄物業務，\r\n    而甲○○與上揭人等均未依廢棄物清理法之規定領有廢棄物清除許可文件，竟基\r\n    於共同之犯意聯絡，以每車新台幣（下同）一千八百元之代價，由張秀和僱請李\r\n    志峰、黃國洲二人，由鍾新俊僱請鍾新俊將上開營建工程所產生之廢木頭、廢磚\r\n    塊等廢棄物載運至甲○○所指定之地點傾倒。嗣於九十一年六月十六日上午十一\r\n    時十分許，李志峰、黃國洲、鍾新俊四人分別駕駛車號Ｘ○─八四八號、Ｘ二─\r\n    七二五號、ＸＫ─二六七號等四部大貨車，將上開廢棄物載運至甲○○指定之屏\r\n    東縣高樹鄉○○○段九○三號國有土地傾倒丟棄時，為警當場查獲。\r\n三、處罰條文：\r\n    廢棄物清理法第四十六條第一項第四款\r\n　　有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下\r\n  　罰金：\r\n　　四　未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n  　　　存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n    　　廢棄物。\r\n四、附記事項：\r\n　　被告應向財團法人屏東縣私立基督教信望愛育幼院繳納新臺幣參萬元整。\r\n五、協商判決除有刑事訴訟法第四百五十五條之四第一項第一款於本訊問程序終結前\r\n    ，被告撤銷協商合意或檢察官撤回協商聲請者；第二款被告協商之意思非出於自\r\n    由意志者；第四款被告所犯之罪非第四百五十五條之二第一項所定得以協商判決\r\n    者；第六款被告有其他較重之裁判上一罪之犯罪事實者；第七款法院認應諭知免\r\n    刑或免訴、不受理者情形之一，及違反同條第二項「法院應於協商合意範圍內為\r\n    判決；法院為協商判決所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或罰金\r\n    為限」之規定者外，不得上訴。\r\n六、如不服本件判決，得自收受判決送達之日起十日內，向本院提出上訴書狀，上訴\r\n    於第二審法院。\r\n中　　　華　　　民　　　國　　九十四　　年　　　三　　　月　　 十四 　　日\r\n                                      臺灣屏東地方法院刑事第四庭\r\n                                          法  官  王以齊\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\r\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」\r\n                                          書記官  盧姝伶\r\n中　　　華　　　民　　　國　　九十四　　年　　　三　　　月　　 十四 　　日"
}