{
  "JID": "TYDM,105,矚訴,41,20180927,2",
  "JYEAR": "105",
  "JCASE": "矚訴",
  "JNO": "41",
  "JDATE": "20180927",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　 105年度矚訴字第41號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　林秋煌\r\n　　　　　　阮氏懷\r\n　　　　　　陳永生\r\n共　　　同\r\n選任辯護人　謝庭恩律師\r\n　　　　　　徐欣瑜律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第12216 、18875 、20364 號），被告於準備程序進行中\r\n就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽\r\n取當事人及辯護人之意見後，合議庭裁定依簡式審判程序審理，\r\n本院判決如下：\r\n    主  文\r\n林秋煌共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年肆月；又共同犯廢棄物清理法第四十六條第\r\n四款之非法清理廢棄物罪，處有期徒刑壹年肆月。應執行有期徒\r\n刑貳年。緩刑伍年，並應於本判決確定之日起肆年內向公庫支付\r\n新臺幣參佰萬元。\r\n阮氏懷共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月；又共同犯廢棄物清理法第四十六條第\r\n四款之非法清理廢棄物罪，處有期徒刑壹年貳月。應執行有期徒\r\n刑貳年。緩刑參年，並應於本判決確定之日起貳年內向公庫支付\r\n新臺幣貳拾萬元。\r\n陳永生共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑貳年，並應於本判決確定之日起\r\n壹年內向公庫支付新臺幣伍萬元。\r\n扣案如附表一編號二所示物品沒收。\r\n如附表三所示犯罪所得均沒收，於全部或一部不能沒收或不宜執\r\n行沒收時，各追徵其價額。\r\n    事實及理由\r\n一、犯罪事實：\r\n    林秋煌自民國97年1 月間起經營秋煌企業社，為實際負責人\r\n    ，阮氏懷、陳永生為其聘僱之員工。林秋煌自103 年10月1\r\n    日起向不知情之陳晌時（起訴書誤載為陳向時）承租位在桃\r\n    園市中壢區（改制前為桃園縣○○市○○○路0 段000 巷00\r\n    弄00號之廠房，在該處從事廢棄物資源回收及廢塑膠回收業\r\n    。阮氏懷自103 年8 月起擔任秋煌企業社之名義負責人，兼\r\n    有秋煌企業社2%之股份而得分享紅利，並負責回收物品之過\r\n    磅、買賣、會計事務；陳永生則負責廠內回收物品之分類撿\r\n    料、操作破碎機、打掃、清潔等工作。詎其3 人明知應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件（以下簡稱「清理機\r\n    構許可文件」），始得從事廢棄物清除、處理業務，且盛裝\r\n    過化學原料之廢塑膠桶或有害事業廢棄物之廢塑膠桶，如未\r\n    清洗或有殘存化學原料、廢棄物，屬事業廢棄物，須由取得\r\n    清理機構許可文件者，始得從事該廢棄物之清除、處理業務\r\n    ，然林秋煌、阮氏懷、陳永生明知秋煌企業社未領有清理機\r\n    構許可文件，竟為如下犯行：\r\n  自103 年10月至104 年5 月12日為警查獲前之期間，林秋煌\r\n    、阮氏懷、陳永生共同基於違法貯存、清除、處理廢棄物之\r\n    集合犯意，由林秋煌、阮氏懷向上游廠商購入數量不詳之廢\r\n    塑膠桶後，收集堆置在廠區內，部分廢塑膠桶內殘留液體，\r\n    內含事業廢棄物、有害事業廢棄物，再由陳永生將收購之廢\r\n    塑膠桶依不同顏色、材質分類撿料，操作破碎機，製成塑膠\r\n    片，將粉碎後之塑膠片成品以太空包盛裝成袋，交由阮氏懷\r\n    以每公斤至少新臺幣（下同）21元之價格，販售予不知情之\r\n    宏聚塑膠股份有限公司（下稱宏聚公司）製成塑膠粒子。嗣\r\n    經內政部警政署保安警察第七總隊刑事警察大隊（下稱保七\r\n    總隊刑事警察大隊）會同桃園市政府環境保護局（下稱桃園\r\n    市政府環保局）人員於104 年5 月12日下午2 時45分許，在\r\n    上址查獲，扣得如附表一所示物品，而查知上情。\r\n  秋煌企業社於104 年5 月14日經桃園市政府環保局勒令停工\r\n    後，詎林秋煌、阮氏懷仍共同基於違法貯存廢棄物之集合犯\r\n    意，於104 年5 月14日至同年8 月27日為警再度查緝前之期\r\n    間，繼續向不特定人收購數量不詳、殘存液體內含事業廢棄\r\n    物及有害事業廢棄物之廢塑膠桶，並堆置貯存於上址廠區內\r\n    。嗣經保七總隊刑事警察大隊會同桃園市政府環保局人員於\r\n    104 年8 月27日上午9 時44分許再度查緝，扣得如附表二所\r\n    示物品，而查獲上情。\r\n二、證據名稱：\r\n  被告林秋煌、阮氏懷、陳永生於警詢、偵訊及本院審理中之\r\n    自白。\r\n  證人紀根山、龔永聰、洪哲耀之證述。\r\n  桃園市政府環保局104 年5 月22日桃環稽字第1040039089號\r\n    函及環境稽查工作紀錄表、宏聚公司地磅單、收料單、秋煌\r\n    企業社開立給宏聚公司之統一發票、國內匯款申請書回條、\r\n    宏聚公司存摺明細、保七總隊刑事警察大隊於104 年5 月12\r\n    日查獲現場之照片、平面圖、扣押物品目錄表、秋煌企業社\r\n    之廠房租賃契約書、行政院環保署環境保護許可管理資訊系\r\n    統及水污染管制系統查詢資料、桃園市政府環保局104 年8\r\n    月27日環境稽查工作紀錄表、保七總隊刑事警察大隊於104\r\n    年8 月27日之搜索扣押筆錄、扣押物品目錄表及現場照片。\r\n  扣案如附表一、二所示物品。\r\n三、論罪科刑：\r\n  廢棄物清理法第46條第1 項第4 款所稱「貯存」，係指事業\r\n    廢棄物於清除、處理前，放置於特定地或貯存容器、設施內\r\n    之行為。所謂「清除」，乃指廢棄物之收集、運輸行為。而\r\n    所謂「處理」，包括中間處理：即最終處置前，以物理、\r\n    化學、生物、熱處理或其他處理方法，改變其物理、化學、\r\n    生物特性或成分，達成分離、減積、去毒、固化或安定之行\r\n    為；最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n    棄置廢棄物之行為；再利用：指事業機構產生之事業廢棄\r\n    物自行販賣、轉讓或委託作為原料、材料、填土或其他經中\r\n    央主管機關認定之用途行為（參見事業廢棄物貯存清除處理\r\n    方法及設施標準第2 條第1 至3 款之名詞定義、最高法院93\r\n    年度台上字第2401號判決意旨）。另按廢棄物清理法第46條\r\n    第4 款前段之規定，並未限於公、民營廢棄物清除處理機構\r\n    始有適用，以從事廢棄物清除處理為業之自然人，亦包括在\r\n    內；且依該款前段之文義觀之，凡未領有許可文件而從事事\r\n    業廢棄物清除、處理者，即已該當，並不以行為人究係受託\r\n    或自行清除、處理廢棄物而有不同。從而未領有許可文件之\r\n    事業機構受委託從事事業廢棄物之清除、處理，固為處罰之\r\n    對象，即便是自行清除所購買之事業廢棄物，亦在處罰之列\r\n    （最高法院102 年度台上字第5190號判決要旨參照）。準此\r\n    ，被告林秋煌、阮氏懷、陳永生明知秋煌企業社未領有清理\r\n    機構許可文件，竟於103 年10月至104 年5 月12日為警查獲\r\n    前之期間，向秋煌企業社之上游廠商收購殘存事業廢棄物液\r\n    體之廢塑膠桶貯存在上址廠區內，並將廢塑膠桶粉碎製成塑\r\n    膠片後販售，是其3 人所為已該當上開廢棄物清理法所指之\r\n    「貯存」、「清除」、「處理」行為；被告林秋煌、阮氏懷\r\n    於104 年5 月14日至同年8 月27日為警再度查緝前之期間，\r\n    另行起意而繼續向上游廠商收購廢塑膠桶貯存在上址廠區內\r\n    ，亦屬「貯存」行為甚明。\r\n  被告3 人行為後，廢棄物清理法第2 條、第41條、第46條規\r\n    定，於106 年1 月18日同經修正公布，然就事業廢棄物部分\r\n    ，除將事業員工生活產生之廢棄物排除於事業廢棄物之外，\r\n    就事業廢棄物仍分為：有害事業廢棄物：由事業所產生具\r\n    有毒性、危險性，其濃度或數量足以影響人體健康或污染環\r\n    境之廢棄物；一般事業廢棄物：由事業所產生有害事業廢\r\n    棄物以外之廢棄物。而從事廢棄物清除、處理業務者，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除處理機構許可文件後，始得受託清除\r\n    、處理廢棄物業務，均與修正前規定無異，是就本案而言，\r\n    廢棄物清理法第2 條、第41條修正前、後，無利否被告而須\r\n    新舊法比較之問題。又廢棄物清理法第46條修正前條文為：\r\n    「有下列情刑之一者，處1 年以上5 年以下有期徒刑，得併\r\n    科新臺幣300 萬元以下罰金：…四、未依第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物。」；修正後之規定則將併科罰金之上限提高為\r\n    「新臺幣1500萬元以下罰金」，經比較新舊法後，自以修正\r\n    前廢棄物清理法第46條規定較有利於被告3 人，本案即應適\r\n    用被告3 人行為時即106 年1 月18日修正前廢棄物清理法第\r\n    46條規定處斷。\r\n  核被告林秋煌、阮氏懷、陳永生就事實欄所為，均係犯\r\n    修正前廢棄物清理法第46條第4 款之非法清理廢棄物罪；被\r\n    告林秋煌、阮氏懷就事實欄所為，均係犯修正前廢棄物\r\n    清理法第46條第4 款之非法清理廢棄物罪（罪名參見司法院\r\n    編印之刑事裁判主文格式參考手冊第128 頁，不區分貯存、\r\n    清除、處理）。被告林秋煌、阮氏懷、陳永生非法貯存、清\r\n    除廢塑膠桶之行為，為非法處理廢塑膠桶之階段行為，不另\r\n    論罪。起訴書就事實欄論罪部分雖漏載被告3 人從事廢\r\n    棄物「貯存」行為，然此部分與檢察官已起訴之非法「清除\r\n    」、「處理」廢塑膠桶之行為具有實質上一罪關係，為起訴\r\n    效力所及，且經本院當庭諭知被告3 人就此部分一併答辯（\r\n    見矚訴卷第129 頁），無礙於被告3 人之防禦，自應併予\r\n    審究。起訴書就事實欄部分雖贅載被告林秋煌、阮氏懷\r\n    非法「清除」、「處理」廢塑膠桶，然論罪法條部分已敘明\r\n    此部分僅起訴被告林秋煌、阮氏懷非法貯存廢塑膠桶之行為\r\n    ，併經公訴檢察官補充說明（見矚訴卷第26頁及反面），\r\n    附此敘明。\r\n  集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為\r\n    將反覆實行，立法者以此種本質上具有複數行為，反覆實行\r\n    之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，\r\n    例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段之\r\n    非法清理廢棄物罪，係以未依同法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件而受託清除、處理廢棄物者為犯罪\r\n    主體，再依該第41條第1 項前段以觀，可知立法者顯然已預\r\n    定廢棄物之清除、處理行為通常具有反覆實行之性質。是本\r\n    罪之成立，本質上即具有反覆性，而為集合犯（見最高法院\r\n    104 年5 月26日第九次刑事庭會議決議要旨）。是被告林秋\r\n    煌、阮氏懷、陳永生於103 年10月至104 年5 月12日為警查\r\n    獲前之期間；被告林秋煌、阮氏懷於104 年5 月14日至同年\r\n    8 月27日為警再度查緝前之期間，在上址廠區內，反覆從事\r\n    廢塑膠桶之貯存或清除、處理行為，因其等行為具有反覆性\r\n    ，揆諸上開說明，屬集合犯，僅各論以一罪。\r\n  被告林秋煌、阮氏懷、陳永生就事實欄所示犯行；被告\r\n    林秋煌、阮氏懷就事實欄所示犯行，具有犯意聯絡及行\r\n    為分擔，為共同正犯。\r\n  被告林秋煌、阮氏懷所犯上開非法清理廢棄物2 罪，犯意各\r\n    別，行為互殊，應分論併罰。\r\n  爰以行為人之責任為基礎，審酌被告林秋煌為秋煌企業社之\r\n    實際負責人，被告阮氏懷受僱於被告林秋煌，身兼秋煌企業\r\n    社之名義負責人，可分配2%股份之利潤；被告陳永生則係單\r\n    純之受僱員工，其3 人為求私利，違法從事廢棄物清理業務\r\n    ，逃避環保法規管制，致生環境污染，本不宜寬貸。惟念其\r\n    3 人犯後均坦承犯行，態度尚佳。另考量被告林秋煌於本院\r\n    審理中，已依其向桃園市政府環境保護局提出之事業廢棄物\r\n    處置計畫書之內容，將如附表一編號一、附表二所示廢棄物\r\n    品清理完畢，經桃園市政府環保局認定改善完成並解除廢棄\r\n    物流向列管，有桃園市環保局107 年1 月25日桃環事字第10\r\n    70007093號函在卷可稽（見矚訴卷第105 頁），可認其積\r\n    極修補犯行所造成之損害，悔意殷切。兼衡被告3 人違法從\r\n    事廢棄物清理業務之期間、分工及手段、犯罪情節、營利情\r\n    形，暨被告林秋煌、阮氏懷、陳永生自陳目前之經濟狀況及\r\n    生活狀況（見矚訴卷第151 至152 頁；矚訴卷第28頁）\r\n    等一切情狀，分別量處被告3 人如主文所示之刑，並就被告\r\n    林秋煌、阮氏懷宣告有期徒刑部分，各定其2 人應執行之刑\r\n    ，以資懲儆。\r\n  被告林秋煌、阮氏懷、陳永生均未曾因故意犯罪受有期徒刑\r\n    以上刑之宣告，有其3 人之臺灣高等法院被告前案紀錄表在\r\n    卷可稽（見矚訴卷第15至17頁），考量被告3 人一時失慮\r\n    致罹刑典，犯後均坦承犯行，尚有悔意，認其等歷此偵審程\r\n    序及科刑之宣告後，應知警惕而無再犯之虞，本院綜觀上情\r\n    ，併審酌本案實屬經濟性、環保性之犯罪，被告3 人之犯罪\r\n    心態無非係牟取經濟利益，究與其他暴力性質或常習性犯罪\r\n    者有別，對於此類行為人而言，剝奪其等之犯罪所得應最能\r\n    戒除再度犯罪之誘因，倘逕予執行刑罰使其入監，將影響日\r\n    後復歸正常生活，更可能衍生其他社會問題，是認對被告3\r\n    人所宣告之刑均以暫不執行為適當，併考量被告林秋煌、阮\r\n    氏懷、陳永生之犯罪情節、應執行之刑度、履行緩刑負擔所\r\n    需時間等因素，爰依刑法第74條第1 項第1 款規定，分別宣\r\n    告緩刑5 年、3 年、2 年，且為避免被告3 人心存僥倖，仍\r\n    認有課予一定負擔之必要，併依刑法第74條第2 項第4 款規\r\n    定，命被告林秋煌、阮氏懷、陳永生應於主文所示期間內，\r\n    各向公庫支付如主文所示金額，以啟自新併觀後效。\r\n  沒收：\r\n  被告3 人行為後，刑法總則關於沒收之規定業經修正，且依\r\n    刑法施行法第10條之3 規定，自105 年7 月1 日施行，又刑\r\n    法第2 條第2 項亦明定沒收適用裁判時之法律，是本案沒收\r\n    部分，應直接適用105 年7 月1 日施行之規定。次按供犯罪\r\n    所用、犯罪預備之物或犯罪所生之物，屬於犯罪行為人者，\r\n    得沒收之；犯罪所得，屬於犯罪行為人者，沒收之；前二項\r\n    之沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n    價額；前條犯罪所得及追徵之範圍與價額，認定顯有困難時\r\n    ，得以估算認定之；宣告前2 條之沒收或追徵，有過苛之虞\r\n    ，欠缺刑法上之重要性，犯罪所得價值低微，或為維持受宣\r\n    告人生活條件之必要者，得不宣告或酌減之，刑法第38條第\r\n    2 項前段、第38條之1 第1 項前段、第3 項、第38條之2 第\r\n    1 項前段、第2 項分別定有明文。\r\n  扣案如附表一編號二所示破碎機1 台，為被告林秋煌所有，\r\n    且為處理、破碎廢塑膠桶製成塑膠碎片所用之設備，此據被\r\n    告林秋煌於本院審理中供承明確（見矚訴卷第24頁反面）\r\n    ，即屬供本案犯罪所用之物，是上開物品應依刑法第38條第\r\n    2 項前段規定諭知沒收。\r\n  不宣告沒收物品：\r\n  如附表一編號一、附表二所示廢塑膠桶等物品，均為被告林\r\n    秋煌、阮氏懷向上游廠商收購，預備作為本案犯行之用，然\r\n    於本院審理中均已清除完畢而經桃園市政府環保局解除廢棄\r\n    物流向列管，業如前述，自無宣告沒收之必要。\r\n  如附表一編號三所示堆高機4 台，雖亦屬被告林秋煌所有，\r\n    部分供本案犯罪所用之設備，然考量秋煌企業社之業務，尚\r\n    包含五金批發業、日常用品批發業、塑膠膜、袋批發業，有\r\n    秋煌企業社之營利事業登記證可參（見偵12216 卷第74頁\r\n    ），參以被告林秋煌於本院審理中供稱：秋煌企業社最主要\r\n    的業務是承接上游宸鴻公司回收物品，宸鴻公司去標環保局\r\n    的案子，也就是區公所垃圾車收的家庭回收物品會交給宸鴻\r\n    公司，宸鴻公司再交給秋煌企業社處理，伊自己跟別人收廢\r\n    棄塑膠桶的業務大概佔秋煌企業社所有業務的10分之1 至15\r\n    分之1 等語（見矚訴卷第27頁），被告林秋煌所述除與上\r\n    開營利事業登記證相符外，並無顯違常情之處。另被告阮氏\r\n    懷於警詢及本院審理時另供稱：秋煌企業社營業項目是廢棄\r\n    物回收再利用，有些散戶會來賣資源回收物品，部分桶子收\r\n    購後未破碎即直接分類賣出等語（見偵12216 卷第16頁；\r\n    矚訴卷第24頁反面、27頁），亦可佐見秋煌企業社不僅從\r\n    事本案非法處理廢塑膠桶之業務，實難遽論扣案之堆高機係\r\n    專供處理本案廢棄塑膠桶所用。況檢察官並未舉證秋煌企業\r\n    社所營全為本案非法清理廢塑膠桶之業務，是以被告林秋煌\r\n    所述堆高機本即供秋煌企業社處理其他回收品所用，本案違\r\n    法業務僅占秋煌企業社業務之10分之1 至15分之1 而言，倘\r\n    予沒收，難認符合比例原則，恐有過苛之虞，故依刑法第38\r\n    條之2 第2 項，不宣告沒收。\r\n  如附表一編號四所示錄影機2 台，係裝設在秋煌企業社辦公\r\n    室內做為一般防竊使用，如附表一編號五所示硬膠、軟膠、\r\n    塑膠買賣秤量傳票4 本，則係被告阮氏懷用來記錄一般散戶\r\n    買賣資源回收物品之收據，分別經被告林秋煌、阮氏懷於本\r\n    院審理中供述在卷（見矚訴卷第24業及反面），均難認與\r\n    被告3 人之本案非法清理廢棄物之犯行直接相關，故均不諭\r\n    知沒收。\r\n  犯罪所得計算：\r\n  被告林秋煌收受廢塑膠之總量每月共約15噸，利迅企業有限\r\n    公司（下稱利迅公司）約10天載來1 次，約300 公斤，友朕\r\n    企業有限公司（下稱友朕公司）約10天載來1 次，約700 公\r\n    斤，故利迅、友朕公司每月提供之塑膠桶為3 噸，而破碎上\r\n    開塑膠類廢棄物及塑膠桶後製成之塑膠碎片，以每公斤21至\r\n    23元轉賣宏聚公司等情，業據被告林秋煌、阮氏懷於偵查中\r\n    陳述明確，考量斯時刑法關於犯罪所得沒收之相關規定尚未\r\n    修正，其2 人較無隱匿秋煌企業社實際營收之動機，是採認\r\n    此部分之陳述作為計算被告林秋煌犯罪所得之基礎。又因利\r\n    迅、友朕公司提供予秋煌企業社之廢塑膠桶，業經欣興電子\r\n    股份有限公司清洗完畢，無從證明為事業廢棄物，是被告林\r\n    秋煌、阮氏懷每月非法收受之尚未清理乾淨、內含有害事業\r\n    廢棄物之塑膠桶事業廢棄物約為12噸（即每月收受之15噸，\r\n    扣除利迅、友朕公司每月提供之乾淨塑膠桶3 噸），又被告\r\n    林秋煌於上址從事本案非法清理廢棄物之期間為103 年10月\r\n    起至104 年8 月27日，約為11月，故被告林秋煌從事本案犯\r\n    行所得利益至少為2,716,560 元【計算式：（12噸換算為公\r\n    斤×1000）×11月×宏聚每單位之最低賣價每公斤21元＝秋\r\n    煌企業社營收2,772,000 元，因被告阮氏懷可分配秋煌企業\r\n    社2%紅利，故被告林秋煌部分以2,772,000 ×98% 計算】。\r\n    至起訴書記載被告林秋煌此部分獲利高達33,264,000元部分\r\n    ，係重複計算11個月所得之數字，業經公訴檢察官會同偵查\r\n    檢察官釐清（見矚訴卷第36頁反面、72頁反面），併此說\r\n    明。被告阮氏懷因擔任秋煌企業社之名義負責人，而可自秋\r\n    煌企業社之獲利抽成2%，是認被告阮氏懷從事本案犯行所得\r\n    利益至少為55,440元（計算式：秋煌企業社營收2,772,000\r\n    元×2%）。此部分均屬因本案犯罪行為而取得之不法利益，\r\n    為避免被告林秋煌、阮氏懷坐享犯罪所得、減絕犯罪誘因，\r\n    應不扣除成本而完全剝奪，以沒收總額為原則。\r\n  被告阮氏懷、陳永生因擔任秋煌企業社之員工尚領有薪資，\r\n    本院考量其2 人究屬員工，該部分之薪資應評價為其2 人付\r\n    出之勞力相應對價，縱然本案犯罪行為所生利益，對於其2\r\n    人之薪資應有部分貢獻，倘採取總額沒收，顯屬過苛，是以\r\n    被告林秋煌於本院審理時所供稱本案違法業務占秋煌企業社\r\n    業務約15分之1 （為最有利被告阮氏懷、陳永生之估算），\r\n    兼衡被告阮氏懷、陳永生於本院審理時供稱月薪各約35,000\r\n    元、25,000元（見矚訴卷第151 頁），據此計算被告阮氏\r\n    懷從事本案非法清理廢棄物之薪資所得為25,667元（計算式\r\n    ：每月35,000元×11月÷15，小數點以下四捨五入）；陳永\r\n    生從事本案非法清理廢棄物之薪資所得為18,333元（計算式\r\n    ：每月25,000元×11月÷15，小數點以下四捨五入）。\r\n  綜上所述，被告林秋煌因本案犯行而獲致不法利益為2,716,\r\n    560 元；被告阮氏懷為81,107元（計算式：紅利55,440元＋\r\n    薪資25,667元）；被告陳永生為18,333元，均應依刑法第38\r\n    條之1 第1 項前段規定諭知沒收，併依同條第3 項之規定，\r\n    於全部或一部不能沒收或不宜執行沒收時，就各人之犯罪所\r\n    得追徵其價額。\r\n據上論結，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段、第310 條之2 、第454 條第1 項，106 年1 月18日修正\r\n前廢棄物清理法第46條第4 款，刑法第2 條第1 項前段、第2 項\r\n、第11條前段、第28條、第74條第1 項第1 款、第2 項第4 款、\r\n第38條第2 項前段、第38條之1 第1 項前段、第3 項、第51條第\r\n5 款，判決如主文。\r\n本案經檢察官陳書郁提起公訴，檢察官崔秉君到庭執行職務。\r\n中    華    民    國    107    年    9    月    27    日\r\n                  刑事第十二庭    法  官  林姿秀\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                  書記官  陳玫燕\r\n中    華    民    國   107    年    9     月    27    日\r\n附表一：104 年5 月12日稽查秋煌企業社時查扣物品\r\n┌──┬───────────────┬───────┐\r\n│編號│        品項及數量            │處理/ 沒收情形│\r\n├──┼───────────────┼───────┤\r\n│ 一 │含不詳殘液之廢塑膠桶20桶、含氯│已清除完畢，見│\r\n│    │化鐵殘液之廢塑膠桶6 桶、含乳酸│矚訴卷第105 │\r\n│    │殘液之廢塑膠桶5 桶、含氨水之廢│頁。          │\r\n│    │塑膠桶15桶、含尼龍污染防止劑殘│              │\r\n│    │液之廢塑膠桶1 桶、含亞氯酸鈉、│              │\r\n│    │不詳物品、血液透析液、IPA 殘液│              │\r\n│    │、助焊劑、硫酸鎳、氫氧化鈉、氨│              │\r\n│    │水、去膠劑、檸檬酸殘液、氨基磺│              │\r\n│    │酸鎳濃縮液、消泡劑、去膠劑、活│              │\r\n│    │化劑、醋酸等殘液之廢塑膠桶1 批│              │\r\n│    │、已破碎之廢塑膠片大包太空包42│              │\r\n│    │包（每包約900 公斤）、已破碎之│              │\r\n│    │廢塑膠片小包太空包4 包（每包約│              │\r\n│    │400 公斤）、桶槽7 桶          │              │\r\n├──┼───────────────┼───────┤\r\n│ 二 │破碎機1 台                    │宣告沒收。    │\r\n├──┼───────────────┼───────┤\r\n│ 三 │堆高機4 台                    │不沒收。      │\r\n├──┼───────────────┼───────┤\r\n│ 四 │錄影機2 台（含主機、電源線、連│不沒收。      │\r\n│    │接線各2 件）                  │              │\r\n├──┼───────────────┼───────┤\r\n│ 五 │硬膠、軟膠、塑膠買賣秤量傳票4 │不沒收。      │\r\n│    │本                            │              │\r\n└──┴───────────────┴───────┘\r\n附表二：104 年8 月27日稽查秋煌企業社時查扣物品\r\n┌──────────────────┬───────┐\r\n│              品項及數量            │處理情形      │\r\n├──────────────────┼───────┤\r\n│裝硝酸、氨水、氫氟酸、鹽酸、檸檬酸、│已清除完畢，見│\r\n│氫氧化鉀、洗板劑、剝膜液、鉀基磺酸、│矚訴卷第105 │\r\n│硫酸、去膠劑、化學鎳建槽液、氨基磺酸│頁。          │\r\n│鎳、蝕刻子液等廢塑膠桶77桶、剝膜液、│              │\r\n│硫酸等廢塑膠桶11桶及其餘事業廢棄物塑│              │\r\n│膠桶1 批。                          │              │\r\n└──────────────────┴───────┘\r\n附表三：\r\n┌───┬───────┬──────────────┐\r\n│被  告│宣告沒收之犯罪│          備  註            │\r\n│      │所得（新臺幣）│                            │\r\n├───┼───────┼──────────────┤\r\n│林秋煌│2,716,560元   │其財產經本院以105 年度聲扣字│\r\n│      │              │第11號、第17號裁定扣押，復經│\r\n│      │              │本院以106 年度聲撤扣字第1 號│\r\n│      │              │准予繳納擔保金1,743,928 元後│\r\n│      │              │，得撤銷超額扣押之部分，惟迄│\r\n│      │              │至本案言詞辯論終結前，林秋煌│\r\n│      │              │尚未繳納擔保金，故本院未撤銷│\r\n│      │              │該部分之扣押命令。          │\r\n├───┼───────┼──────────────┤\r\n│阮氏懷│81,107元      │其財產經本院以105 年度聲扣字│\r\n│      │              │第11號、第17號裁定扣押。    │\r\n├───┼───────┼──────────────┤\r\n│陳永生│18,333元      │未扣案之犯罪所得            │\r\n└───┴───────┴──────────────┘\r\n附論論罪科刑之法條：\r\n106 年1 月18日修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}