{"JID":"TPSM,108,台抗,1439,20191031,1","JYEAR":"108","JCASE":"台抗","JNO":"1439","JDATE":"20191031","JTITLE":"違反廢棄物清理法聲請再審","JFULL":"最高法院刑事裁定　　　　　　　　　 108年度台抗字第1439號\r\n抗　告　人　白永發\r\n上列抗告人因違反廢棄物清理法案件，不服臺灣高等法院中華民\r\n國108 年9 月9 日駁回其聲請再審之裁定（108 年度聲再字第32\r\n4 號），提起抗告，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n    理  由\r\n一、本件抗告人白永發向原審聲請再審意旨略以：針對土石方、\r\n    磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、\r\n    竹片、廢紙屑等營建工程物或混合物之分類問題，係依《營\r\n    建事業廢棄物再利用管理辦法》加以規範，在工程現場於出\r\n    土前即會執行營建剩餘土石方及營建混合物等兩類產出物之\r\n    區分，分類後乾淨之單純營建剩餘土石方，諸如岩塊、礫石\r\n    、碎石、沙、土壤、磚塊、混凝土塊、沉泥、淤泥或皂土等\r\n    ，依《營建剩餘土石方處理方案》之規定，其屬可用之土壤\r\n    砂石資源，主管機關為內政部營建署（下稱營建署），不屬\r\n    由行政院環境保護署（下稱環保署）主管之廢棄物範疇，有\r\n    環保署民國105 年4 月1 日環署廢字第0000000000號函、營\r\n    建署108 年4 月1 日營署綜字第0000000000號函及新北市營\r\n    建剩餘土石方資源處理商業同業工會108 年4 月22日新北市\r\n    餘土振字第0000000 號函文可稽。抗告人所涉違反廢棄物清\r\n    理法案件，卷內相關砂石車司機皆證稱係載運傾倒砂土與碎\r\n    石，其餘證據亦顯示本件由羅坤瑋設立之久八九開發有限公\r\n    司（下稱久八九公司）所經營之砂石場，現場除泥漿與皂土\r\n    外，並未摻雜明顯可見之廢棄物，自無上述分類問題，砂石\r\n    車司機所傾倒之物確係營建剩餘土石方無誤。又久八九公司\r\n    早於89、95年間，即經申請由前臺北縣政府（現已改制為新\r\n    北市政府，下同）發給營利事業登記證及水污染防治許可文\r\n    件，上開廢水回收流程示意圖之污水處理，與本案現場土地\r\n    狀況相同，久八九公司於93年間亦經前臺北縣政府環境保護\r\n    局（下稱前臺北縣環保局）審核通過空氣污染物減量輔導計\r\n    畫之稽查檢測，加以前臺北縣環保局曾對羅坤瑋在前臺北縣\r\n    ○○鄉○○村○○○○00號所經營之東神砂石行，僅以其從\r\n    事砂石堆置作業致泥砂污染道路而予行政裁罰，皆可證明抗\r\n    告人所處理者，係單純之營建剩餘土石方，原確定判決未查\r\n    明實情，遽予論罪科刑，違反罪刑法定原則。茲因發現下列\r\n    新事實、新證據：即上揭環保署、營建署、新北市營建剩\r\n    餘土石方資源處理商業同業工會等函文。久八九公司營利\r\n    事業登記證、水污染防治許可與空氣污染物稽查檢測等文件\r\n    。與本案砂石場類似之分別坐落前桃園縣○○鄉○○○段\r\n    ○○小段第00之00等地號土地、臺北市○○區○○街000 號\r\n    、同市○○區○○段0 小段第00等地號土地之「詠源土石方\r\n    資源堆置處理場」、「金茂榮營建混合物分類處理場」、「\r\n    力隆營建混合物分類場」等照片，足以合理相信原確定判決\r\n    所認定之犯罪事實有誤，爰依刑事訴訟法第420 條第1 項第\r\n    6 款、第3 項之規定聲請再審云云。\r\n二、原裁定意旨略以：抗告人因前揭違反廢棄物清理法案件，經\r\n    臺灣高等法院以103 年度上更字第86號判決論處罪刑，復\r\n    經最高法院以105 年度台上字第453 號判決認抗告人上訴不\r\n    合法而駁回其在第三審之上訴確定。原確定判決依憑抗告人\r\n    坦承未依法取得廢棄物清除、處理許可文件，使用坐落新北\r\n    市○○區○○○段○○○○小段第000 、000 之0 等地號土\r\n    地，並僱人操作挖土機整地等情，參酌證人即上開土地承租\r\n    人羅坤瑋（久八九公司負責人）、挖土機司機黃進添，以及\r\n    上述土地附近住戶或地主黃太平、蔡政忠、蔡良雄、蔡清秀\r\n    ，暨傾倒廢土之砂石車司機楊信華、鄒政忠、連健成、郭揚\r\n    親、吳鴻基，及砂石場機具維修暨設備供應商家鄭文雄、柯\r\n    進陽、楊宇勛、楊山崎、邱少萍、楊川賢、郭政忠、陳鎮宇\r\n    ，以及新北市政府環境保護局（下稱新北市環保局）股長寧\r\n    世強等人之證言，佐以新北市環保局查核蒐證照片、送貨單\r\n    及蒐證光碟勘驗筆錄，認定抗告人有被訴未經申請核發廢棄\r\n    物處理許可文件，於98年3 月29日後之某日，提供羅坤瑋所\r\n    承租交其使用之上揭土地，差人把風並收費後未經查核來源\r\n    暨流向證明文件，即任由砂石車司機傾倒堆置、回填非屬《\r\n    營建剩餘土石方處理方案》所規定可再利用之營建廢土或一\r\n    般事業廢棄物，將之傾到在上開土地上之污泥池翻攪，廢水\r\n    排放至附近之寶斗溪，從中篩選出有用之營建剩餘土石方，\r\n    非法經營砂石場，並僱用把風及操作挖土機等人員加以處理\r\n    之犯行，並依據《營建事業廢棄物再利用管理辦法》、《營\r\n    建事業廢棄物再利用種類及管理方式》及《營建剩餘土石方\r\n    處理方案》之相關規定，說明略以：從事營建事業廢棄物再\r\n    利用之機構，指從事再利用行為且經政府機構登記有案之工\r\n    商廠場，具體而言，必須係經地方政府核准設立可兼收容處\r\n    理營建混合物之土石方資源堆置處理場（簡稱土資場），或\r\n    地方政府依地方自治法規許可設立之營建混合物資源分類處\r\n    理場，或依營建廢棄物共同清除處理機構管理辦法許可並核\r\n    發登記證之機構（即其他經政府機關依法核准之場所），且\r\n    應具廢棄物分類設備或能力，如此始能為將營建混合物加以\r\n    分類之作業，進而分別將屬營建剩餘土石方部分，依《營建\r\n    剩餘土石方處理方案》處理；屬內政部公告之一般事業廢棄\r\n    物再利用種類部分，依內政部公告之管理方式辦理；其他非\r\n    屬上開兩類部分，則應依廢棄物清理法規定清除處理或再利\r\n    用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構或再\r\n    利用事業機構。綜言之，營建工程所產生之營建事業廢棄物\r\n    中，其可依《營建剩餘土石方處理方案》處理而作為資源利\r\n    用者，始非屬廢棄物。而抗告人既未依廢棄物清理法第41條\r\n    規定領有清除、處理廢棄物許可文件，其擅自於上址砂石場\r\n    堆置或處理廢棄物即屬非法，無從適用該法第39條第1 項之\r\n    例外規定等旨（見原確定判決第15頁末起第13行至第10行，\r\n    第18頁末起第6 行至第19頁末起第8 行）。經核原確定判決\r\n    認定抗告人違反廢棄物清理法第46條第3 款非法提供土地回\r\n    填堆置廢棄物罪，以及同條第4 款未領有廢棄物處理許可文\r\n    件非法從事廢棄物處理罪之犯行明確，依想像競合犯關係從\r\n    一重以前者之罪名論罪科刑，已詳敘所憑證據及認定之理由\r\n    ，核其論斷，尚無違經驗與論理法則。聲請再審意旨所云，\r\n    無非就原確定判決已明白論斷審酌之事項再為爭執，而其所\r\n    提之前揭資料，均難認係新事實、新證據，縱據此予以單獨\r\n    或與先前之證據綜合判斷，亦難動搖原確定判決所認定之事\r\n    實，而使抗告人受無罪或輕於原判決所認罪名之判決，因認\r\n    本件聲請再審為無理由，而予以駁回。\r\n三、按刑事訴訟法第420 條1 項第6 款及同條第3 項規定，為受\r\n    判決人利益，得以發現未經法院審酌（新規性），且單獨或\r\n    與先前之證據綜合判斷，足以動搖原確定判決有罪認定（確\r\n    實性），而改為無罪、免訴、免刑或較輕罪名判決之新事實\r\n    或新證據為由聲請再審。聲請再審所指之事實或證據必須具\r\n    備「新規性」（即法院未判斷資料性）及「確實性」（即達\r\n    到合理相信之程度）之要件，不能祇係就卷存業經法院取捨\r\n    論斷之證據再事爭辯，或輔以其他無關之事實或證明力薄弱\r\n    之證據，據為聲請再審之理由。其次，證據具有使待證事實\r\n    臻於明瞭之作用，藉由證據方法（可利用作為證明事實之手\r\n    段）所得之證據資料，可資為推理未知待證事實之依據。是\r\n    以，待證事實往往必須藉由證據透過經驗及論理法則之演繹\r\n    、歸納、類比等邏輯性機能加以證明。又事實之法律評價，\r\n    在法學方法上乃法規範構成要件之涵攝，而法規範涵攝之可\r\n    能性，係依其釋義而定，法規範之釋義，並非得聲請再審事\r\n    由所指之事實或證據。易言之，縱原確定判決有不適用法則\r\n    或適用不當而違背法令之情形，亦應依非常上訴程序予以糾\r\n    正（按檢察總長曾以本案有刑事訴訟法第379 條第10款之審\r\n    判違背法令為由提起非常上訴，經本院106 年度台非字第2\r\n    號判決駁回其非常上訴），而非再審機制救濟之範疇。\r\n四、查抗告人不服原裁定，猶執其前述向原審聲請再審意旨之同\r\n    一理由提起抗告，惟揆其意旨，無非係就原確定判決已審酌\r\n    及論斷說明之事項重為爭執，或係就相同證據之證明力徒憑\r\n    己見為相異之評價，自認其所收受傾倒之廢土係「營建剩餘\r\n    土石方」，而非「營建事業廢棄物」，並據以主張其所為係\r\n    對土壤砂石資源之合法再利用，而非提供土地非法回填或堆\r\n    置一般事業廢棄物並加以處理，顯難認有何可據以聲請再審\r\n    之新事實或新證據等事由。再者，細究抗告人所提前述環保\r\n    署、營建署、新北市營建剩餘土石方資源處理商業同業工會\r\n    等函文，不外係政府主管機關或特定商業同業工會就相關法\r\n    規之抽象闡釋，尚不足據以認定抗告人本案所經營之砂石場\r\n    ，係合法從事營建事業廢棄物再利用之機構，或其所為係針\r\n    對營建剩餘土石方之合法再利用。抗告意旨復未釋明所提久\r\n    八九公司之相關證明文件與本案廢棄物堆置現場究何關連性\r\n    ，遑論久八九公司之營利事業登記證所載營業項目「廢棄物\r\n    清除、處理業」項下附註「經營廢棄土清理、處理業務須經\r\n    環保主管機關許可」之限制條件。而所提他處土石方資源堆\r\n    置處理場、營建混合物分類處理場等照片，尤與抗告人所涉\r\n    本件違反廢棄物清理法案件無關，上開資料無論單獨或與卷\r\n    存證據綜合判斷，均難以動搖原確定判決所認定之有罪事實\r\n    。原裁定之相關論述雖稍嫌簡略，但並不影響其裁定之結論\r\n    ，其以抗告人聲請再審為無理由，而駁回抗告人再審之聲請\r\n    ，於法尚無不合。抗告意旨猶執陳詞任意指摘原裁定違誤，\r\n    要無可採，其抗告為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第412條，裁定如主文。 \r\n中    華    民    國   108    年    10    月    31    日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  張  祺  祥  \r\n                                法官  沈  揚  仁  \r\n                                法官  林  靜  芬  \r\n                                法官  蔡  憲  德  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   108    年    11    月    5     日"}