{"JID":"TPSM,107,台上,3696,20191008,1","JYEAR":"107","JCASE":"台上","JNO":"3696","JDATE":"20191008","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 107年度台上字第3696號\r\n上　訴　人　吳海禮\r\n\r\n\r\n\r\n\r\n\r\n　　　　　　謝啟川\r\n\r\n\r\n\r\n　　　　　　廖平容\r\n\r\n\r\n\r\n上 列一 人\r\n選任辯護人　周思傑律師\r\n上　訴　人　陳光薰\r\n\r\n\r\n\r\n選任辯護人　陳國華律師\r\n　　　　　　林克彥律師\r\n上　訴　人　張福新\r\n\r\n\r\n\r\n選任辯護人　羅閎逸律師\r\n上　訴　人　邱朝清\r\n\r\n\r\n　　　　　　呂冠億\r\n\r\n\r\n\r\n\r\n上 列一 人\r\n選任辯護人　劉志卿律師\r\n上　訴　人　李贊祥\r\n\r\n\r\n\r\n　　　　　　劉國隆\r\n\r\n\r\n\r\n\r\n上 列一 人\r\n選任辯護人　胡達仁律師\r\n上　訴　人　林政源\r\n\r\n\r\n　　　　　　林昱仁\r\n\r\n\r\n　　　　　　曾濬煥\r\n\r\n\r\n上 列一 人\r\n選任辯護人　張淑琪律師\r\n上　訴　人　范璽聯\r\n\r\n\r\n　　　　　　黃金來\r\n\r\n\r\n上 列一 人\r\n選任辯護人　陳建勛律師\r\n上　訴　人　謝承泓\r\n\r\n\r\n　　　　　　郭明輝\r\n\r\n\r\n上 列一 人\r\n選任辯護人　張慶宗律師\r\n上　訴　人　林昱旻\r\n\r\n\r\n\r\n\r\n選任辯護人　彭佳元律師\r\n上　訴　人　陳元楷（原名陳方偉）\r\n\r\n\r\n\r\n\r\n選任辯護人　宋永祥律師\r\n　　　　　　邱東泉律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺中\r\n分院中華民國107年1月25日第二審判決（104年度上訴字第561、\r\n562號，起訴案號：臺灣臺中地方檢察署101年度偵字第13169、1\r\n8530、22293、26010、26773號，102年度偵字第2151、10813、1\r\n4910、16491、16821、17063、17103、17472、18518、18520、1\r\n8521、18737、18739、18742、19181、19362、19748號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決關於吳海禮、謝啟川、廖平容、陳光薰、張福新、邱朝清\r\n、呂冠億、李贊祥、劉國隆、林政源、林昱仁、曾濬煥、范璽聯\r\n、黃金來、謝承泓、郭明輝、林昱旻、陳元楷有罪部分均撤銷，\r\n發回臺灣高等法院臺中分院。\r\n    理  由\r\n一、本件原判決撤銷第一審關於上訴人吳海禮、謝啟川、廖平容\r\n    、陳光薰、張福新、邱朝清、呂冠億、李贊祥、劉國隆、林\r\n    政源、林昱仁、曾濬煥、范璽聯、黃金來、謝承泓、郭明輝\r\n    、林昱旻、陳元楷（下稱吳海禮等18人）之科刑判決，改判\r\n    仍論處吳海禮、謝啟川、廖平容、陳光薰、張福新、邱朝清\r\n    如其附表（下稱附表）七之一至七之五、七之七（附表七之\r\n    七編號3 部分依想像競合犯，從一重論處）所示各罪刑，及\r\n    呂冠億、郭明輝、林昱旻、陳元楷依想像競合犯，從一重論\r\n    處未依廢棄物清理法第41條第1 項規定領有廢棄物處理許可\r\n    文件，從事廢棄物處理罪刑（呂冠億、林昱旻、陳元楷均為\r\n    累犯），暨論處劉國隆、林政源、林昱仁、曾濬煥、范璽聯\r\n    、黃金來、謝承泓未依廢棄物清理法第41條第1 項規定領有\r\n    廢棄物清除許可文件，從事廢棄物清除罪刑，與李贊祥幫助\r\n    未依廢棄物清理法第41條第1 項規定領有廢棄物清除許可文\r\n    件，從事廢棄物清除罪刑。固非無見。\r\n二、惟按：\r\n  吳海禮等18人行為後，廢棄物清理法已於民國106年1月18日\r\n    修正公布，將同法第46條第4款規定之未依同法第41條第1項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處\r\n    理，或未依廢棄物處理許可文件內容處理廢棄物之刑罰，罰\r\n    金部分自新臺幣（下同）300萬元以下提高為1,500萬元以下\r\n    ；同法第48條之依法有申報義務，明知為不實之事項而申報\r\n    不實之刑罰，罰金部分自150萬元以下提高為1,000萬元以下\r\n    ，原審於107年1月25日裁判時，前揭條文已修正施行，原審\r\n    未為新舊法之比較適用，逕論以修正後之現行法第46條、第\r\n    48條，不利於吳海禮等18人，顯有違誤。\r\n  罰金易服勞役，以1,000元、2,000元或3,000元折算1日，但\r\n    勞役期限不得逾1年；罰金總額折算逾1年之日數者，以罰金\r\n    總額與1年之日數比例折算，刑法第42條第3項、第5 項前段\r\n    分別定有明文。又刑法第42條第5 項前段係規定罰金總額縱\r\n    以最高金額3,000元折算易服勞役1日，其期限仍逾1 年，不\r\n    能依同條第3 項所定折算標準時之辦法，倘所處罰金總額如\r\n    易服勞役以2,000元或3,000元折算1日，尚可不逾1年，即無\r\n    依上開以比例方法折算罰金總額之必要。附表七之一編號 2\r\n    、3所示吳海禮併科罰金各為95萬元、60 萬元部分，均諭知\r\n    「罰金如易服勞役，以罰金總額與壹年之日數比例折算」，\r\n    惟二者易服勞役之折算標準，前者倘依3,000元折算1日，後\r\n    者如依2,000元或3,000元折算1日時，均可不逾1年，即無依\r\n    刑法第42條第5 項之比例方法折算罰金總額之必要，原判決\r\n    此部分罰金易服勞役之諭知，自有判決適用法則不當之違法\r\n    。\r\n  科刑判決書之事實一欄為適用法令之依據，應將法院職權認\r\n    定與犯罪構成要件有關之事實，詳細記載於事實欄，始足為\r\n    適用法令之準據；而其所宣示之主文，與所載之事實及理由\r\n    尤必須互相一致，否則即屬理由矛盾。依原判決事實欄一所\r\n    載，張福新有為犯罪事實一所示犯行，並於理由欄甲、貳\r\n    、一之說明張福新如何就犯罪事實一犯行，與同案\r\n    被告吳海禮、陳光薰及蔡金生彼此有犯意聯絡及行為分擔之\r\n    論述，並於原判決主文欄張福新部分諭知附表七之五編號 1\r\n    所示相關罪刑及沒收。惟原判決事實欄一全然未提及張福\r\n    新如何有涉入此部分犯行之構成要件事實，致其所宣示之主\r\n    文，與所載之事實及理由不相適合，自屬判決理由矛盾之違\r\n    背法令。\r\n  原判決認定邱朝清及呂冠億有犯罪事實一所載犯行，係以\r\n    卷內供述證據及清淨國際興業有限公司（下稱清淨公司）過\r\n    磅系統用電腦之出貨期間統計表（見102偵14910卷第91至\r\n    135 頁）、元太交通公司載運清淨公司事業廢棄物日報表（\r\n    見102偵14910卷第157至159頁）為書證資料之依據。惟細\r\n    譯上開2 份書證資料，冠林砂石行即呂冠億自清淨公司載運\r\n    未經處理之一般事業廢棄物污泥次數、總重量似有未合，已\r\n    有認定事實與所採之證據不相適合之證據上理由矛盾。是冠\r\n    林砂石行自清淨公司載運未經處理之一般事業廢棄物污泥之\r\n    總重量及次數，究係幾何？尚關乎邱朝清、呂冠億及吳海禮\r\n    涉入該犯罪事實之犯罪所得沒收金額認定，原審未深入查證\r\n    釐清，根究明白，並為前開證據取捨之論述，遽以認定，自\r\n    不足以昭折服，併有調查未盡之違誤。\r\n  犯罪所得及追徵之範圍與價額，認定顯有困難時，得以估算\r\n    認定之，刑法第38條之2第1項前段定有明文。所稱估算，固\r\n    不受嚴格證明法則之拘束，僅需自由證明為已足，然法院仍\r\n    須綜合卷證資料，釋明其合理估算推計之依據，不得恣意為\r\n    之。原判決未釋明估算推計之連結事實及基準，逕依車次之\r\n    價額幾何或每月所得若干之方式，於附表八推計吳海禮、謝\r\n    啟川、廖平容、陳光薰、張福新、李贊祥、林政源、林昱仁\r\n    、曾濬煥、范璽聯、黃金來、謝承泓、林昱旻、陳元楷等人\r\n    犯罪所得之金額，復就數罪部分，未敘明各罪諭知沒收所得\r\n    價額及依憑之理由，而無從與其他犯罪行為之沒收相區別，\r\n    顯有違反證據法則及理由不備之違法。另就邱朝清犯罪所得\r\n    之計算，似有漏列犯罪事實一之違誤；犯罪事實一甲\r\n    係載述由林昱旻取得該部分犯行之土尾費，惟理由欄甲、伍\r\n    、二之於說明林昱旻、劉國隆、郭明輝、陳元楷與同案被\r\n    告李重慶、陳志欽該部分共同犯行之犯罪所得應如何計算後\r\n    ，未敘明理由，即將該部分犯罪所得全部計入附表八編號二\r\n    一之郭明輝項下，似有判決事實與理由矛盾及理由不備之違\r\n    誤。\r\n  刑法第57條第10款規定「犯罪後之態度」為科刑輕重應審酌\r\n    事項之一，被告犯後是否悔悟即為其一應斟酌之量刑因子。\r\n    除非有證據證明被告之自白或認罪係非出於悔悟提出者，否\r\n    則祇須被告具體交代其犯行，應足以推認其主觀上係出於悔\r\n    過之事實，是以被告自白或認罪，不惟可節省訴訟勞費，使\r\n    明案速判，亦屬其人格更生之表徵，自可斟酌其係於訴訟程\r\n    序之何階段為自白或認罪，予以科刑上相應減輕幅度之審酌\r\n    。本件原判決科刑審酌事項以謝啟川「於訴訟中謊稱全未參\r\n    與而不知情…足認…謝啟川毫無悔意」、「謝啟川均否認犯\r\n    罪」資為量處謝啟川如附表七之二編號1至4所示各罪刑責之\r\n    依據之一；理由欄內以「被告范璽聯辯稱…不足採信」，似\r\n    亦為范璽聯量刑審酌之一。稽之案內資料，謝啟川、范璽聯\r\n    針對其等之本案犯行（除謝啟川涉犯罪事實二外），似均於\r\n    原審已自白坦認犯行（見原審卷第255頁、第171頁反面）\r\n    ，如若無訛，則原判決此部分刑罰裁量事實，即與卷存證據\r\n    不符，原審就此科刑資料未詳實審酌，遽採為謝啟川、范璽\r\n    聯不利之認定，其科刑自無從據以斷定，理由亦嫌欠備，於\r\n    法自屬有違。\r\n三、以上，或係吳海禮等18人上訴意旨所指摘，或為本院得依職\r\n    權調查之事項，上述違背法令影響於事實之確定，本院無可\r\n    據以為裁判，應認原判決關於吳海禮等18人部分均有撤銷發\r\n    回更審之原因。\r\n據上論結，應依刑事訴訟法第397條、第401條，判決如主文。\r\n中    華    民    國   108    年    10    月    8     日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  吳      燦  \r\n                                法官  李  英  勇  \r\n                                法官  朱  瑞  娟  \r\n                                法官  高  玉  舜  \r\n                                法官  何  信  慶  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   108    年    10    月    9     日"}