{
  "JID": "MLDM,94,苗簡,993,20051205,1",
  "JYEAR": "94",
  "JCASE": "苗簡",
  "JNO": "993",
  "JDATE": "20051205",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣苗栗地方法院刑事簡易判決　　　　 94年度苗簡字第993號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　　　　　號3 樓\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（94\r\n年度偵字第3354號、第3385號），因被告自白犯罪，經合議庭裁\r\n定不經通常程序，逕以簡易程序判決如下：\r\n    主  文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑\r\n貳年。\r\n    犯罪事實及理由\r\n一、犯罪事實：\r\n    緣施旭郎與藍當琳（均經本院判處罪刑在案，其中藍當琳部\r\n    分上訴臺灣高等法院臺中分院後，經上訴駁回並宣告緩刑4\r\n    年，施旭郎部分尚未確定）、年籍姓名不詳自稱「蔡先生」\r\n    、「毛先生」之男子均未依廢棄物清理法第41條第1項 規定\r\n    領有廢棄物處理許可文件。於民國91年8 月13日之前幾天，\r\n    先由蔡先生介紹藍當琳與施旭郎認識，3 人因而相互就在施\r\n    旭郎所有位於苗栗縣竹南鎮崎頂里青天泉30 之5號貨櫃屋旁\r\n    的苗栗縣崎頂段956 、957 號國有土地及同段961 號國有保\r\n    安林地傾倒處理廢棄物、擅自佔用，有共同犯意之聯絡。於\r\n    91年8 月13日20時前之某時，毛先生以電話與藍當琳聯繫，\r\n    兩人即約好前往上述土地擅自佔用、傾倒處理廢棄物，而互\r\n    有共同犯意之聯絡。之後自91年8 月13日20時許，毛先生即\r\n    引領載有廢棄物之卡車共6 部，陸續前往上述土地傾倒處理\r\n    廢棄物而擅自佔用國有保安林。藍當琳、蔡先生、施旭郎則\r\n    亦基於犯意之聯絡而為下列分工：\r\n（一）施旭郎因前幾天已經蔡先生及藍當琳前來照會，故容任載\r\n      有廢棄物之卡車通過其貨櫃屋旁，進入上述土地，從事廢\r\n      棄物傾倒處理及擅自佔用。\r\n（二）甲○○接受蔡先生安排為現場之怪手司機，在現場先行鋪\r\n      路方便卡車進入，並挖掘坑洞，及在卡車倒下廢棄物後，\r\n      操作怪手加以掩埋處理、擅自佔用國有保安林。甲○○在\r\n      卡車倒下廢棄物前，並不知情。在卡車倒下廢棄物後，發\r\n      現現場需掩埋處理的是廢棄物，才從此時與蔡先生有共同\r\n      犯意之聯絡。除此以外，蔡先生並騎一部機車在現場附近\r\n      來回巡邏把風。\r\n（三）藍當琳則在現場指揮車輛前進後退，共同從事廢棄物之處\r\n      理、擅自佔用國有保安林，總共傾倒處理廢棄物所佔之位\r\n      置及面積詳如附圖所示，約達60立方公尺，總重約達65.\r\n      09 公噸。\r\n二、證據名稱：\r\n（一）被告於偵、審中之自白。\r\n（二）證人即共同被告藍當琳於本院審理中之證詞。\r\n（三）證人李昌達於偵查中之證述。\r\n（四）苗栗縣環境保護局91年10月7 日環廢字第0910017612號函\r\n      。\r\n（五）苗栗縣警察局竹南分局91年10月15日南警刑字第09100234\r\n      23號函及其檢附之地磅單共20張、傾倒廢棄物現場全景照\r\n      片共5 張。\r\n（六）苗栗縣政府91年8 月14日於現場之共同會勘紀錄及照片25\r\n      張 。\r\n（七）檢察官91年8 月29日履勘現場筆錄及偵查員陳文宗拍攝之\r\n      現場勘驗照片16張。\r\n（八）苗栗縣竹南地政事務所91年9月3日土地複丈成果圖。\r\n（九）竹南鎮○○段956、957、961地號土地登記謄本。\r\n三、應適用之法條：\r\n（一）刑事訴訟法第449 條第2 項。\r\n（二）廢棄物清理法第46條第1項第4款。\r\n（三）刑法第11條前段、第28條、第74條第1 款。\r\n四、如不服本判決，應於判決送達之日起10日內，向本院提起上\r\n    訴。\r\n中　　華　　民　　國　　94　　年　　12　　月　　5 　　日\r\n                  刑事第一庭  法　官　蔡 志 宏\r\n以上正本證明與原本無異。\r\n如不服本判決應於送達後10日內向本院提出上訴狀（應附繕本）\r\n。\r\n                              書記官  楊 慧 萍\r\n中　　華　　民　　國　　94　　年　　12　　月　　8 　　日\r\n附記論罪之法條全文：\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300萬元以下罰金：\r\n四  未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理。"
}