{
  "JID": "KSHM,95,上更(一),151,20060731,1",
  "JYEAR": "95",
  "JCASE": "上更一",
  "JNO": "151",
  "JDATE": "20060731",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　 95年度上更(一)字第151號\r\n上　訴　人\r\n即　被　告　甲○○\r\n扶助辯護人　許芳瑞　律師\r\n上　訴　人\r\n即　被　告　乙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高雄地方法院\r\n90年度訴字第2225號中華民國92年2 月14日第一審判決（起訴案\r\n號：臺灣高雄地方法院檢察署91年度偵字第13279 號），提起上\r\n訴，判決後經最高法院發回更審，本院判決如左：\r\n    主  文\r\n原判決關於甲○○、乙○○部分撤銷。\r\n甲○○、乙○○共同任意棄置有害事業廢棄物，各處有期徒刑壹\r\n年。\r\n    事  實\r\n一、周俊德（已經本院以91年度上訴字第1130號判處有期徒刑2\r\n    年確定）係高雄縣林園鄉○○村○○路72之3 號3 樓「鈺\r\n    工程股份有限公司（下稱鈺公司）」負責人，「鈺公司\r\n    」領有高雄縣政府廢棄物清除許可證，從事一般廢棄物、事\r\n    業廢棄物之清除、處理業務，其明知「鈺公司」依所申請\r\n    經核准之廢棄物最終處理地點，即嘉義縣水上鄉○○村○○\r\n    路1-20號「明谷實業有限公司」（下稱明谷公司）所設之衛\r\n    生掩埋場，自民國（以下同）88年8 月1日 起，即已終止除\r\n    嘉義縣外之其他外縣市進場傾倒廢棄物契約，故自該日起，\r\n    「鈺公司」因無最終貯存處所，而無法依其所領得之廢棄\r\n    物清除許可文件所核准之廢棄物最終處置地點處理廢棄物，\r\n    甲○○、乙○○（因施用海洛因判刑3 年8 月甫於87年底假\r\n    釋出獄）、郭泰宏、丙○○、黃太良（以上3 人均已判處有\r\n    期徒刑1 年1 月緩刑3 年確定）竟與周俊德共同基於任意棄\r\n    置有害事業廢棄物之犯意聯絡，由周俊德於88年9 月間，受\r\n    「超群環保有限公司（下稱超群公司）」負責人盧武男（已\r\n    判決無罪確定）之委託，代為處理台南縣西港鄉後營村後營\r\n    350 號「五洲製革股份有限公司（下稱五洲公司）」事業廢\r\n    棄之清除業務，而於88年9 月16日上午，由周俊德以每日每\r\n    車次薪資5 千元之代價，經與甲○○聯絡，由甲○○聯絡司\r\n    機郭泰宏、黃太良，及聯絡不知情之宋福源指派其旗下司機\r\n    乙○○，甲○○並聯絡綽號「阿忠」者轉聯絡丙○○，而僱\r\n    用大貨車司機郭泰宏、黃太良、丙○○及乙○○等人，分別\r\n    駕駛車牌號碼JH-637號、JO-757號、XM-135號及XL-913號等\r\n    大貨車，前往上址「五洲公司」，載運該公司廠內豬皮粉屑\r\n    、廢水污泥等含鉻及其化合物（總鉻）超過該項目溶出毒性\r\n    事業廢棄物溶出標準之有害事業廢棄物，而於同（16）日12\r\n    時許，載運至高雄縣大寮鄉第七公墓後方窪地傾倒，嗣於同\r\n    （16）日下午6 時30分許，欲再往前開地點傾倒時，經警會\r\n    同內政部警政署環保警察隊第三中隊人員在前開現場查獲，\r\n    並在該址採樣檢測結果發現乙○○及郭泰宏、黃太良、丙○\r\n    ○等4 人分別駕駛之大貨車棄置於該處之有害事業廢棄物鉻\r\n    及其化合物（總鉻）檢測值分別高達17MG\\L、19.6MG\\L、15\r\n    .7MG\\L 、17.7MG\\L 、超過該項目溶出毒性事業廢棄物溶出\r\n    試驗標準5.0MG\\L 。\r\n二、案經高雄縣警察局移送臺灣高雄地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n一、訊之上訴人即被告甲○○、乙○○均矢口否認有何任意棄置\r\n    有害事業廢棄物之行為，上訴人甲○○辯稱：是周俊德僱用\r\n    我的車子要載土，叫我多叫幾輛，周俊德叫司機在大寮鄉新\r\n    厝村一座加油站旁會合，我派司機黃太良出車，另外再通知\r\n    郭泰宏出車，我沒有在場，不知傾倒的是有害廢棄物云云；\r\n    上訴人乙○○辯稱：我是受僱宋福源擔任司機，這工作是老\r\n    闆宋福源通知我於88年9 月16日到新厝路與其他大貨車會合\r\n    ，我只是依照宋福源指示去載運砂土，載運的東西看起來也\r\n    像是砂土，不知傾倒的是有害事業廢棄物云云。惟查：\r\n（一）共同被告周俊德確為高雄縣林園鄉「鈺公司」負責人，\r\n      「鈺公司」領有高雄縣政府廢棄物清除許可證（87廢清\r\n      字第038 號），從事一般廢棄物、事業廢棄物之清除業務\r\n      ，自88年8 月1 日起，「鈺公司」因所申請經核准之廢\r\n      棄物最終處理地點即嘉義縣水上鄉○○村○○路1-20號「\r\n      明谷公司」所設之衛生掩埋場，終止進場傾倒廢棄物契約\r\n      ，故自該日起，「鈺公司」即無最終貯存處所而無法依\r\n      其所領得之廢棄物清除許可文件所核准之廢棄物最終處置\r\n      地點清除、處理廢棄物等情，業據共同被告周俊德於原審\r\n      法院另案（90年訴字第848 號）審理時供承不諱，並有高\r\n      雄縣政府廢棄物清除許可證（87廢清字第038 號）影本乙\r\n      紙、嘉義縣環境保護局88年7 月7 日88嘉環三字第09953\r\n      號函乙紙、「鈺公司」報請高雄縣環保局核備因「明谷\r\n      公司」暫停進場而終止廢棄物契約影本乙紙、高雄縣環境\r\n      保護局88年7 月1 日88高縣環四字第21798 號函及「鈺\r\n      公司」廠外清理申報資料乙紙等附於原審法院90年訴字第\r\n      2436號違反廢棄物清理法案卷可稽，並經原審調閱90年訴\r\n      字第2436號案卷核閱屬實，復有前開90年訴字第848 號刑\r\n      事判決書1 份及90年訴字第2436號案卷影本1 份附卷可按\r\n      ，此部分之事實，堪信為真實。\r\n（二）證人即原審法院90年訴字第2436號另案被告盧武男於警訊\r\n      時證稱：我為「超群公司」負責人，「超群公司」除自行\r\n      處理「五洲公司」之廢棄物外，並有委託周俊德幫忙處理\r\n      「五洲公司」之污泥，每公噸給付周俊德2 千元，並交付\r\n      面額16萬元之支票予周俊德，以為清除費用，而周俊德如\r\n      何載運的，及載往何處，我並不知情等語，證人即「超群\r\n      公司」司機劉榮福於該案警訊時亦證稱：我是「超群公司\r\n      」司機，因先前周俊德與我聯絡，而委託周俊德處理「五\r\n      洲公司」之廢棄物，於88年9 月16日上午，我前去台南縣\r\n      西港鄉○○道下西港橋，與周俊德及4 部大貨車會合，我\r\n      即帶同他們前往「五洲公司」，並由「超群公司」簽發面\r\n      額16萬元之支票，以為代價等語。此外，復有「超群公司\r\n      」與「五洲公司」所簽訂之「事業廢棄物代清運合約書」\r\n      、「超群公司」簽發予「鈺公司」之面額16萬元支票影\r\n      本乙紙、行政院環境署水污染稽查紀錄6 紙、行政院環境\r\n      署稽查督察大隊南區隊檢測報告5 紙等影本附於原審法院\r\n      90年訴字第2436號案卷之偵查卷（89年度偵字第120 號）\r\n      及現場照片16張附於警卷可按。綜上事證以觀，周俊德明\r\n      知「鈺公司」雖領有高雄縣政府廢棄物清除許可證，惟\r\n      「鈺公司」當時因無最終貯存處所而無法依其所領得之\r\n      廢棄物清除許可文件所核准之廢棄物最終處置地點清除、\r\n      處理廢棄物，竟仍受「超群公司」之委託，代為處理設於\r\n      上址「五洲公司」事業廢棄物之清運業務，而於88年9 月\r\n      16日上午，証人周俊德以每日每車次薪資5 千元之代價，\r\n      經與上訴人甲○○聯絡，而僱用大貨車司機即上訴人乙○\r\n      ○與郭泰宏、黃太良、丙○○等人，分別駕駛車牌號碼XL\r\n      -913號、JH-637號、XM-135號、JO-757號等大貨車，基於\r\n      共同犯意之聯絡，前往上址「五洲公司」，載運該公司廠\r\n      內豬皮粉屑、廢水污泥等有害事業廢棄物，而於同（16）\r\n      12時許，載運至高雄縣大寮鄉第七公墓後方窪地傾倒，嗣\r\n      於同（16）日下午6 時30分許，欲再前開地點傾倒時，為\r\n      警當場查獲等情，應堪認定。\r\n（三）又上訴人乙○○與郭泰宏、丙○○、黃太良駕駛前開大貨\r\n      車於88年9 月16日載運至高雄縣大寮鄉第七公墓傾倒之廢\r\n      棄物樣品，經檢測分析結果，鉻及其化合物（總鉻）檢測\r\n      值分別高達17MG\\L、19.6MG\\L、15.7MG\\L、17.7MG\\L、超\r\n      過該項目溶出毒性事業廢棄物溶出試驗標準5.0MG\\L ，依\r\n      有害事業廢棄物認定標準判定屬有害事業廢棄物，亦有內\r\n      政部警政署環保警察隊第三中隊91年3 月8 日環警三字第\r\n      91015 號函附之廢棄物檢測報告、行政院環境保護署91年\r\n      6 月19日環署督字第0910041199函各1 份附於審卷可稽，\r\n      是上訴人甲○○、乙○○與郭泰宏、丙○○、黃太良所傾\r\n      倒之廢棄物係屬有害事業棄物，亦堪認定。\r\n（四）上訴人甲○○於警訊中已坦承：每車次5 仟元僱車等語（\r\n      見88年9 月17日警訊筆錄），及於原審固不諱言確有聯絡\r\n      郭泰宏、黃太良及聯絡宋福源指派乙○○等人駕駛大貨車\r\n      前往五洲公司載運前開棄物，傾倒在大寮鄉第七公墓窪地\r\n      ，雖矢口否認知悉所傾倒為廢棄物及有害事業廢棄物，惟\r\n      查共同被告周俊德係與上訴人甲○○聯絡後，約由上訴人\r\n      甲○○派出4 部大貨車及司機，並於88年9 月16日上午6\r\n      時許在高雄縣大寮鄉新厝村附近會合，有人會帶往台南縣\r\n      五洲公司載運前開廢棄物等情，業據上訴人甲○○、乙○\r\n      ○與郭泰宏、丙○○、黃太良等人於偵查及原審審理中陳\r\n      明在卷。又同案被告郭泰宏、黃太良於原審亦陳稱：在台\r\n      南縣西港鄉五洲公司大水溝旁所載運，載至大寮鄉第七公\r\n      墓後方窪地傾倒，是甲○○叫我們倒的等語；證人丙○○\r\n      於本院審理時亦稱：甲○○叫一位「阿忠」者，「阿忠」\r\n      沒空，「阿忠」臨時調我去等語（見95年7 月17日本院審\r\n      判筆錄）。又乙○○雖是宋福源所指派，丙○○是「阿忠\r\n      」者所叫來，惟此仍不影響渠2 人為上訴人甲○○所僱用\r\n      之關係。綜觀同案被告郭泰宏、黃太良前述於原審之陳述\r\n      及丙○○於原審及本院之陳述，上訴人甲○○顯然於僱傭\r\n      郭泰宏等4 名司機前，即已知悉所載運之物品，欲棄置在\r\n      大寮鄉第七公墓，而上訴人乙○○與証人郭泰宏、丙○○\r\n      、黃太良前往五洲公司載運前開廢棄物時，該廢棄物原係\r\n      置於五洲公司外，有塑膠袋包裝，並散發出臭味，事後亦\r\n      係運往大寮鄉第七公墓後方窪地棄置，且每車次高達5 仟\r\n      元，上訴人等就所載運之物品係有害事業廢棄物，應有認\r\n      識甚明，若係載運一般泥土，顯然無須遠從高雄縣大寮鄉\r\n      前往台南縣西港鄉之五洲公司載運，亦不至棄置於大寮鄉\r\n      公墓，亦無高達每車次5 仟元之理，是上訴人甲○○、乙\r\n      ○○前開所辯，與常情有違，亦與前開事證不符，無非事\r\n      後卸責之詞，不足採信。\r\n    綜上所述，因每車次高達5 仟元，且是在經營事業之五洲公\r\n    司載運，若係一般泥土，亦無越縣市載運之理，是上訴人等\r\n    應知悉所倒非泥土，而係事業之有害廢棄物，本件事證明確\r\n    ，上訴人甲○○、乙○○上開違反廢棄物清理法之犯行，堪\r\n    以認定。\r\n二、查上訴人甲○○、乙○○2 人行為後，廢棄物清理法業於90\r\n    年10月24日修正公布，同年10月26日生效施行，而修正前廢\r\n    棄物清理法第22條第2 項第1 款，於修正後分別移列為第46\r\n    條第1 項第1 款，關於修正前廢棄物清理法第22條第2 項第\r\n    1 款及修正後廢棄物清理法第46條第1 項第1 款、第4 款，\r\n    其法定刑均為「1 年以上5 年以下有期徒刑」，至罰金刑之\r\n    部分由「得併科1 百萬元以下罰金」，修正為「得併科新台\r\n    幣3 百萬元以下罰金」，此僅係由銀元改為等值之新台幣罰\r\n    金數額，二者之法定刑並無不同，是比較新舊法之結果，關\r\n    於上訴人等違反廢棄物清理法部分，依現行刑法第2 條第1\r\n    項前段規定依行為時法即從舊從輕之原則，自應適用修正前\r\n    第22條第2 項第1 款規定裁判。核上訴人甲○○、乙○○所\r\n    為，均係犯修正前廢棄物清理法第22條第2 項第1 款之任意\r\n    棄置有害事業廢棄物罪。公訴人認上訴人等係犯修正前廢棄\r\n    物清理法第22條第2 項第4 款之罪（即修正後廢棄物清理法\r\n    第46條第1 項第4 款後段之罪），惟查該罪係以已取得廢棄\r\n    物清除、處理許可文件之公民營廢棄物清除處理機構，為其\r\n    規範對象，則其犯罪主體應以具有公民營廢棄物清除處理機\r\n    構之負責人或其相關從業人員之身分者為限，上訴人甲○○\r\n    、乙○○2 人均非是具有上述身分之人，且周俊德負責之「\r\n    鈺公司」領有高雄縣政府廢棄物清除許可證，可從事一般\r\n    廢棄物、事業廢棄物之清除、處理業務，只是該公司所申請\r\n    經核准之廢棄物最終處理地點，即嘉義縣水上鄉○○村○○\r\n    路1-20號「明谷實業有限公司」（下稱明谷公司）所設之衛\r\n    生掩埋場，自民國（以下同）88年8 月1 日起，即已終止除\r\n    嘉義縣外之其他外縣市之廢棄物，上訴人甲○○、乙○○2\r\n    人應不知悉其公司內部之情形，是上訴人甲○○、乙○○2\r\n    人應不構成修正前廢棄物清理法第22條第2 項第4 款之罪（\r\n    即修正後廢棄物清理法第46條第1 項第4 款後段之罪），惟\r\n    起訴事實已敘及上訴人甲○○、乙○○傾倒事業廢棄物，為\r\n    起訴效力所及，本院自得變更起訴法條而予審究。上訴人甲\r\n    ○○、乙○○與郭泰宏、丙○○、黃太良、周俊德間，就前\r\n    開違反廢棄物清理法犯行，有犯意之連絡及行為之分擔，均\r\n    為共同正犯。\r\n三、原審予以論科，固非無見，惟查上訴人甲○○、乙○○2 人\r\n    應不構成修正前廢棄物清理法第22條第2 項第4 款之罪（即\r\n    修正後廢棄物清理法第46條第1 項第4 款後段之罪），已如\r\n    前述，原審認上訴人甲○○、乙○○2 人亦構成修正前廢棄\r\n    物清理法第22條第2 項第4 款之罪（即修正後廢棄物清理法\r\n    第46條第1 項第4 款後段之罪），尚有未洽，上訴人甲○○\r\n    、乙○○2 人上訴否認犯罪，雖無理由，惟原判決此部分既\r\n    有可議，自應予撤銷改判。審酌上訴人甲○○、乙○○之品\r\n    行，任意傾倒有害事業廢棄物於公共場所，對生態環境及社\r\n    會大眾之生活品質均足以產生重大危害，甚而可能禍及後代\r\n    子孫，而對公眾及他人造成之損害非輕，其等犯罪之手段、\r\n    目的、所生危害，犯後雖未坦承犯行，惟態度尚佳等一切情\r\n    狀，爰仍各量處有期徒刑1 年。\r\n四、上訴人乙○○經合法傳喚無正當理由於審判期日不到庭，依\r\n    法不待其陳述逕行判決。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段、第300 條、第371 條，修正前廢棄物清理法\r\n第22條第2 項第1 款，刑法第2 條第1 項前段、第11條前段、第\r\n28條，判決如主文。\r\n本案經檢察官陳國全到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　7 　　月　　31　　日\r\n                  刑事第六庭  審判長法  官  王憲義\r\n                                    法  官  李璧君\r\n                                    法  官  張盛喜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　95　　年　　8 　　月　　1 　　日\r\n                                    書記官  林明威\r\n附錄本件判決論罪科刑法條：\r\n廢棄物清理法第22條：\r\n違反第8 條、第13條第1 項、第4 項至第7 項、第15條、第18條\r\n、第20條及第21條之規定，因而致人於死者，處無期徒刑或7 年\r\n以上有期徒刑，得併科5 百萬元以下罰金；致重傷者，處3 年以\r\n上10年以下有期徒刑，得併科3 百萬元以下罰金；致危害人體健\r\n康導致疾病者，處5 年以下有期徒刑，得併科2 百萬元以下罰金\r\n。\r\n有左列情形之一者，處1 年以上5 年以下有期徒刑，得併科1 百\r\n萬元以下罰金：\r\n　一　任意棄置有害事業廢棄物者。\r\n　二　事業機構未依本法規定之方法貯存、清除、處理或再利用\r\n　　  廢棄物，致污染環境者。\r\n  三　未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n  四　未依第20條規定領有廢棄物清除、處理許可證或核備文件\r\n　　　，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n　　  理許可證或核備文件內容貯存、清除、處理廢棄物者。\r\n  五　執行機關委託未取得許可證之公、民營廢棄物清除、處理\r\n　　　機構，清除、處理一般廢棄物者；或明知受託人非法清除\r\n　　  、處理而仍委託者。\r\n　六　公、民營廢棄物處理機構或執行機關未處理廢棄物，開具\r\n　　  虛偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處3 年以上10年以下\r\n有期徒刑，得併科3百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n因執行業務犯第1 項、第2 項之罪者，除處罰其行為人外，對該\r\n法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處3 年以下有期徒刑、拘役或科或\r\n併科50萬元以下罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多\r\n額時，得於所得利益2 倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在\r\n地執行機關或主管機關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，\r\n其罰鍰金額達一定數額時，得以罰鍰金額收入之一定比例，提充\r\n檢舉獎金。檢舉及獎勵辦法由中央主管機關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關\r\n規定，績效優良者，應予獎勵，其辦法由中央主管機關定之。"
}