{
  "JID": "KSHM,95,上訴,799,20060731,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "799",
  "JDATE": "20060731",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 95年度上訴字第799號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n選任辯護人　阮文泉律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法\r\n院95年度訴字第144號中華民國95年4月13日第一審判決（起訴案\r\n號：臺灣高雄地方法院檢察署94年度偵字第17616號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○係朝信營造有限公司（以下簡稱\r\n    朝信公司）負責人，因朝信公司向臺灣省自來水公司第七區\r\n    管理處承包之「拷潭（九曲堂）引水道淤沙疏濬及土堤維修\r\n    單價工程」，於施工期間遭「敏督利」颱風侵襲，其中施工\r\n    便道及土堤多處遭沖毀，為修復上開受損之構造物，被告乙\r\n    ○○明知應經直轄市、縣（市）主管機關或中央主管機關許\r\n    可後，始得從事廢棄物之處理，然在未經上開機關之許可下\r\n    ，竟基於從事廢棄物處理之犯意，自民國94年5 月17日起至\r\n    同年月18日下午1 時許止，向年籍姓名不詳綽號「阿文」之\r\n    人購買未經合法「土石方資源堆置處理場」（以下簡稱土資\r\n    場）回收處理過之營建廢棄物（包含混凝土石塊、廢棄鋼筋\r\n    、塑膠止水帶等物），並將之傾倒在高雄縣大樹鄉○○○○\r\n    ○段附近河床上，作為修復上開受損構造物之用，因認被告\r\n    乙○○涉有違反廢棄物清理法第46條第1 項第2 款事業負責\r\n    人未依法定方式貯存、清除、處理或再利用廢棄物致污染環\r\n    境，及同項第4 款未依法領有廢棄物清除許可證或核備文件\r\n    ，從事廢棄物清除、處理罪嫌云云。\r\n二、本件公訴人認被告涉犯廢棄物清理法第46條第1 項第2 款、\r\n    第4 款罪嫌，係以：高屏溪流域管理委員會現場稽查紀錄\r\n    、現場照片、工程估價單等文件；被告無法交代混凝土塊\r\n    經合法土資場處理來源，無法視為再生利用資源；被告就\r\n    「阿文」出售本件營建土石方之行為本身，即「阿文」非法\r\n    從事清除、處理廢棄物一事，知之甚詳，亦屬為「阿文」從\r\n    事該清除、處理行為，而與「阿文」有犯意聯絡及行為分擔\r\n    ，為其論據。惟訊據被告固坦承未領有廢棄物清除、處理許\r\n    可文件，並有僱工將本件混凝土塊堆置在上開高屏溪九曲段\r\n    附近河床等情，惟堅決否認有違反廢棄物清理法犯行，辯稱\r\n    ：「因河床水位暴漲，伊是為了搶修自來水引水道工程，才\r\n    用太空包裝混凝土塊來搶救，並沒有違反廢棄物清理法；且\r\n    混凝土塊中夾雜的少量鋼筋，也已整理出來堆放在一起；現\r\n    場經檢驗證明沒有污染環境，也沒有塑膠止水帶，現並已將\r\n    混凝土塊清除乾淨」等語。\r\n三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。而刑事訴訟\r\n    法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪\r\n    行為之積極證據而言，如未能發現相當證據或證據不足以證\r\n    明，自不能以推測或擬制之方法，以為裁判基礎；又認定犯\r\n    罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包\r\n    括在內，然無論直接或間接證據，其為訴訟上之證明，須於\r\n    通常一般之人均不致於有所懷疑，而得確信其為真實之程度\r\n    者，始得據之為有罪之認定，倘其證明尚未達到此一程度，\r\n    而有合理性懷疑之存在時，即無從為有罪之認定（最高法院\r\n    29年上字第3105號、40年臺上字第86號、76年臺上字第4986\r\n    號判例要旨參照）。\r\n四、經查：\r\n  被告或朝信公司並未領有廢棄物清除、處理之許可證或核備\r\n    文件；且被告因朝信公司承包上開「拷潭（九曲堂）引水道\r\n    淤沙疏濬及土堤維修單價工程」，於施工期間遭「敏督利」\r\n    颱風侵襲，為填築便道進場搶修土堤，乃向「阿文」之人購\r\n    得本件混凝土塊1 批，堆置在上開高屏溪九曲段附近河床上\r\n    ，作為修築施工便道之用，後於94年5 月18日下午2 時許為\r\n    警查獲等情，為被告所是認（見本院卷第40頁不爭執事項）\r\n    ，復有工程契約書、單價分析表、河川地使用許可書、高屏\r\n    溪流域管理委員會現場稽查紀錄、現場照片等（見警卷第10\r\n    至53頁）在卷可稽。足認被告確有為搶修土堤，而以本件混\r\n    凝土塊1 批堆置在上開高屏溪九曲段附近河床上之行為無訛\r\n    。\r\n  按「為有效清除、處理廢棄物，改善環境衛生，維護國民健\r\n    康，特制定本法；本法未規定者，適用其他有關法律之規定\r\n    。」、「本法所稱廢棄物，分下列二種：一般廢棄物：由\r\n    家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n    污染環境衛生之固體或液體廢棄物。事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物。」、「本\r\n    法所稱主管機關：在中央為行政院環境保護署；在直轄市為\r\n    直轄市政府；在縣（市）為縣（市）政府。」、「本法所稱\r\n    執行機關，為直轄市政府環境保護局、縣（市）環境保護局\r\n    及鄉（鎮、市）公所。」，廢棄物清理法第1 條、第2 條第\r\n    1 項、第4 條、第5 條分別定有明文，是廢棄物清理法規範\r\n    之客體，自以上開條文所定之「廢棄物」為限。\r\n  證人即高雄縣政府環境保護局稽查員甲○○於本院證稱：「\r\n    本件於94年5 月18日稽查時，伊有與另一位稽查員一同前往\r\n    ，現場另有河川局的人員做紀錄，伊等也另製作1 份稽查紀\r\n    錄；伊等稽查結果，在現場看到的是混凝土及少許的鋼筋，\r\n    沒有垃圾，伊等確定那些東西是可以做資源回收的，所以判\r\n    定不是廢棄物，伊等在紀錄裡面有清楚記載，因此環保局並\r\n    沒有移送乙○○，至於乙○○是否有違反水利法部分，則應\r\n    由權責單位處理；稽查現場也沒有塑膠止水帶，而是整袋的\r\n    太空包，伊等有看太空包裡面的內容物，裡面沒有垃圾，是\r\n    土石塊」等語在卷（見本院卷第63至65頁），並有高雄縣政\r\n    府環境保護局95年7 月17日高縣環六字第0950022616號函所\r\n    附環保報案中心陳情案件處理電腦管制單及相片5 幀在卷可\r\n    憑（見本院卷第50至53頁）；且證人即本件工程業主臺灣省\r\n    自來水公司第七區管理處拷潭給水廠技工李世鴻於原審亦證\r\n    稱：「5 月18日伊到現場看，沒有看到塑膠止水帶，包商已\r\n    把混凝土塊壓碎，發現少部分鋼筋而已，混凝土塊與鋼筋夾\r\n    雜比例不到1%，鋼筋已從壓碎混凝土塊中撿拾出來，集中在\r\n    一起」等語在卷（見原審卷第68、39頁）；復對照警察機關\r\n    於94年5 月18日現場拍攝之彩色相片26幀（見本院卷第23至\r\n    35頁），現場確有堆置成橫排之太空包及收集成小堆之鋼筋\r\n    ，惟並無塑膠止水帶。則證人甲○○、李世鴻上開證述，自\r\n    屬符於事實而可信。是應認本件混凝土塊，依環保權責單位\r\n    認定，並非屬廢棄物清理法所規範之廢棄物無訛。\r\n  綜上所述，被告或朝信公司固無從事廢棄物清除、處理業務\r\n    之許可文件，且為警查獲時，有為搶修土堤，而以本件混凝\r\n    土塊1 批堆置在上開高屏溪九曲段附近河床上之行為。惟綜\r\n    衡證人甲○○、李世鴻所證，及卷附相關工作紀錄、照片，\r\n    均難認本件混凝土塊1 批為廢棄物清理法所規範之廢棄物，\r\n    則被告之行為，自與廢棄物清理法第46條第1 項第2 款、第\r\n    4 款規定之構成要件有間。是公訴人就被告所涉犯嫌，尚難\r\n    認業舉證達令人信實無疑之程度。此外復查無其他積極證據\r\n    足資定認定被告有何公訴人所指違反廢棄物清理法第46條第\r\n    1 項第2 款、第4 款犯行，依上開法條規定及說明，自應為\r\n    被告無罪之諭知。\r\n五、原審認被告犯罪不能證明，而為被告無罪之判決，經核與法\r\n    並無不合。檢察官上訴意旨以被告之行為已該當於廢棄物清\r\n    理法第46條第1 項第2 款或第4 款之「清除」行為，並與「\r\n    阿文」間有共同正犯關係，而指摘原判決不當云云。惟本件\r\n    混凝土塊1批非屬廢棄物，業如前述，自應認檢察官之上訴\r\n    為無理由，應予駁回。\r\n六、適用法律：刑事訴訟法第368 條。\r\n本案經檢察官姜麗儒到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　7 　　月　　31　　日\r\n                  刑事第七庭    審判長法  官  莊飛宗\r\n                                      法  官  黃憲文\r\n                                      法  官  曾逸誠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　95　　年　　7 　　月　　31　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  黃富美"
}