{
  "JID": "PHDM,90,訴,13,20010523,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "13",
  "JDATE": "20010523",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　　　　　　　　　　九十年度訴字第一三號\r\n　　公　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑（八十九年度偵字第\r\n四一Ｏ、四三Ｏ號），本院認為以適用通常程序為宜，經依通常程序判決如左：\r\n    主  文\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○為建築工程事業負責人，於民國八十九年六月底某日\r\n    ，將承包澎湖縣西嶼鄉外垵村他人房屋建築工程所產生之混凝土、破碎磁磚、水\r\n    泥包裝袋等事業廢棄物約二立方公尺，擅自載運至澎湖縣西嶼鄉○○段一一四一\r\n    地號國有土地上，任意傾倒，污染該處環境，因認被告涉有廢棄物清理法第二十\r\n    二條第二項第二款事業機構未依法處理廢棄物致污染環境之罪嫌。\r\n二、公訴人認為被告涉有上述罪嫌，是以：被告對於承建他人房屋建築工程，而將因\r\n    此產生之混凝土、磁磚、水泥包裝袋等廢棄物傾倒上述國有土地之事實，坦白承\r\n    認，及檢察官督同澎湖縣澎湖地政事務所人員勘驗後，所作成之勘驗筆錄、照片\r\n    、複丈成果圖等文書證據，作為主要根據。本院訊問被告後，被告否認自己構成\r\n    上述罪名，辯稱：其並非事業機構負責人，也未經營商號，本件工程是於閒暇時\r\n    間替姑丈乙○○整修房屋，所丟棄之物品也不會造成環境污染，不能以上述罪名\r\n    相繩等語。\r\n三、按廢棄物清理法第二十二條第二項第二款之刑罰規定，以事業機構未依法定方式\r\n    處理廢棄物致污染環境者，作為犯罪構成要件。而依據同法第三十五條授權台灣\r\n    省政府訂定報請環保署核定之廢棄物清理法台灣省施行細則第十九條規定：「廢\r\n    棄物清理法所稱之事業機構，係指農工礦廠場、公司行號、醫療院所及中央主管\r\n    機關指定之事業」。因此，參照上述行政機關經法律授權後對於廢棄物清理法所\r\n    為之有權解釋，個人以自己名義從事各項業務，未以工廠、商號之形式為之時，\r\n    不能認定為廢棄物清理法所稱之事業機構，不受上述規定之刑事制裁。此一解釋\r\n    取向明白區分「事業機構」與「非事業機構」，使未達商業登記法所定營業規模\r\n    之個人商家、不屬工廠法所定工廠標準之個人工作，如攤商、小販、家庭代工業\r\n    等，除經中央主管機關指定者外，均可明確歸類為「非事業機構」，不致發生混\r\n    淆，本於法治國家正當法律程序下犯罪構成要件應力求明確之要求，應值採取。\r\n    況且，觀諸廢棄物清理法之立法體例，係將一般廢棄物與事業廢棄物區分後，利\r\n    用截然不同管制、處罰方式，確保二種不同廢棄物之完善處理，而事業機構之廢\r\n    棄物未依法定方式處理致污染環境，即涉有一年以上有期徒刑之罪責，若將個人\r\n    名義從事一定業務營利者，均納入該法所稱事業機構之範圍內，不僅環保機關無\r\n    力管制，對從事此等業務之個人而言，處罰亦屬過苛，當非立法者之本意。\r\n四、再按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百\r\n    五十四條定有明文。查公訴人雖認定被告為建築工程事業負責人，而認定被告為\r\n    事業機構，但並未提出相當之證據可資佐證，且將本件發交澎湖縣警察局白沙分\r\n    局調查結果，亦查無被告經營商號從事建築工程之情形，有該局九十年四月二日\r\n    白警分三字第二三一二六號函在卷可稽，又經訊問將本次涉案工程交予被告施作\r\n    之證人乙○○、長年出售磁磚與被告之證人丙○○，二人均證稱被告從事小規模\r\n    之泥水工作營利，但未經營商號等語，此外，復查無其他積極證據證明被告屬於\r\n    前述廢棄物清理法所稱之事業機構，即難以公訴人所起訴之法條相繩，既屬不能\r\n    證明被告犯罪，應為無罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官葉麗琦到庭執行職務\r\n中      華      民      國      九十      年      五      月    二十三  日\r\n                                  臺 灣 澎 湖 地 方 法 院 刑 事 庭\r\n                                        法      官  陳    介    安\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本）。\r\n中      華      民      國      九十      年      五      月    二十五  日\r\n                                        書  記  官  劉    竹    苞"
}