{"JID":"TYDM,108,訴,303,20200804,1","JYEAR":"108","JCASE":"訴","JNO":"303","JDATE":"20200804","JTITLE":"違反廢棄物清理法","JFULL":"臺灣桃園地方法院刑事判決　　　　　　　108年度訴字第303號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　許力元\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵字第8358號），本院判決如下：\r\n    主  文\r\n許力元犯廢棄物清理法第四十六條第四款前段之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。\r\n未扣案之犯罪所得新臺幣肆萬貳仟元沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n許力元明知從事廢棄物清除、處理業務，應向直轄市、縣（市）\r\n主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n、處理機構許可文件後，始得從事清除、處理廢棄物之業務，且\r\n未經主管機關許可，不得提供土地堆置廢棄物，竟基於未經主管\r\n機關許可，提供土地堆置廢棄物及未領有廢棄物清除許可文件，\r\n而從事廢棄物清除之犯意，於民國106 年7 、8 月間起，以元榮\r\n實業有限公司（下稱元榮公司）名義，提供其所有之坐落桃園市\r\n○○區○○段000 地號土地（重測前：桃園市○○區○○○段○\r\n○○段000 ○0 地號，以下稱上開地號土地）供不特定人載送含\r\n廢木材、廢輪胎、廢布料等一般事業廢棄物至上開地號土地傾倒\r\n、堆置；又承同前犯意，於同年10月30日，以新臺幣（以下同）\r\n42,000元之代價，收受吳明鍊委託所載運前來之含金屬之印刷電\r\n路板廢料及其粉屑之一般事業廢棄物14包，亦將之堆置於上開地\r\n號土地。嗣於107 年1 月4 日10時40分許，桃園市政府環境保護\r\n局稽查人員因接獲陳情案件，至上開地號土地稽查，發現上開地\r\n號土地上堆置大量廢木材、廢塑膠、廢布料及含金屬印刷電路板\r\n粉末等廢棄物，始查悉上情。\r\n    理  由\r\n壹、認定事實所憑證據及理由：\r\n一、訊據被告許力元固不否認收受廢棄物，並堆置在上開地號土\r\n    地上，惟仍矢口否認有何違反廢棄物清理法犯行，辯稱：元\r\n    榮公司的營業項目有拆除建築廢棄物、收受建築廢棄物、堆\r\n    置及分類等項目，以前都不需要許可，之後環保法規修改，\r\n    我問過專業人士，馬上補請廢清執照。我並沒有違法收受其\r\n    他有害或有毒物質，當時吳有鍊說他們公司是做電子業，我\r\n    收受時有問吳有鍊裡面是否有有毒物質，他說沒有，只是一\r\n    般木屑廢料云云。\r\n二、本院查：\r\n  上開地號土地為被告所有，信託登記在蔡安誼名下，惟實際\r\n    仍由被告使用、管理乙節，已據被告供承在卷（參偵卷第6\r\n    頁反面；本院訴字卷第290 頁），核與證人蔡安誼於警詢證\r\n    述相符（見偵卷第21頁正、反面），並有土地建物查詢資料\r\n    、地籍圖查詢資料附卷為憑（參偵卷第87至90頁），是此部\r\n    分事實，首堪認定。而桃園市政府環境保護局稽查人員因接\r\n    獲陳情，而於107 年1 月4 日至上開地號土地稽查時，上開\r\n    地號土地上堆置大量廢木材、廢輪胎、廢布料及含黃綠色粉\r\n    末之太空包14包等事實，亦有桃園市政府環境保護局環境稽\r\n    查工作紀錄表、稽查現場照片等附卷可稽（參偵卷第33至36\r\n    頁）；又上開土號土地所堆置含黃綠色粉末之太空包14包，\r\n    經採樣送檢測結果，重金屬（銅、鉻、鋅）含量超過標準，\r\n    則有卷附桃園市政府環境保護局107 年1 月4 日本市○○區\r\n    ○○○段○○○段00000 地號土地之採樣檢測報告可參（詳\r\n    見偵卷第37至46頁），是上開地號土地上堆置者乃大量廢木\r\n    材、廢輪胎、廢布料等一般事業廢棄物及含金屬之印刷電路\r\n    板廢料及其粉屑之一般事業廢棄物（按依有害事業廢棄物認\r\n    定標準，廢五金廢料之含金屬之印刷電路板廢料及其粉屑，\r\n    在貯存、清除階段，屬一般事業廢棄物）14包，堪可認定。\r\n  被告自106 年7 月、8 月間起，開始收受不特定人載運之廢\r\n    棄物，並將之堆置在上開地號土地上，且於106 年10月30日\r\n    ，以42,000元之代價，收受吳明鍊委託所載運前來之太空包\r\n    14包等事實，已據被告自承在卷，且觀稽查現場照片所示廢\r\n    棄物堆置之數量、範圍亦明。被告雖就其中堆置之含金屬之\r\n    印刷電路板廢料及其粉屑14包，辯稱：不知太空包內為何物\r\n    云云，惟證人吳明鍊在本院審理時結證稱：該14包太空包是\r\n    朋友委託我合法處理，我朋友只說是垃圾，我也不清楚實際\r\n    是什麼，我從LINE的夾子車聯盟找到被告，被告稱他在做回\r\n    收，我就跟被告說有垃圾要處理，被告說把東西載過去給他\r\n    看，多少錢再說，東西載過去後，被告一定有看，不然怎麼\r\n    收錢等語在卷（參本院訴字卷第284 至286 頁），且被告提\r\n    供上開地號土地供吳明鍊載運廢棄物傾倒，既非無償，則載\r\n    運前來傾倒之廢棄物內容物、數量等，攸關收費標準，被告\r\n    殊無可能不知內容物之類別，即決定向吳明鍊收取42,000元\r\n    ，被告此部分所辯，洵難信實。\r\n  又被告為元榮公司之負責人，而元榮公司登記之所營事業雖\r\n    包含廢棄物清除業、廢棄物處理業、資源回收業、廢棄物清\r\n    理業，惟迄至107 年2 月9 日始經核發廢棄物清除許可證等\r\n    情，此有元榮公司變更登記表、新北市政府環境保護局108\r\n    年7 月19日新北環廢字第1081321472號函暨函附元榮公司申\r\n    請廢棄物清除許可資料在卷可稽（參見偵卷第76至78頁；本\r\n    院訴字卷第45至157 頁），而公司營業項目之登記係指公司\r\n    得在登記項目範圍內經營業務，惟所營事業仍應受目的事業\r\n    主管機關管理及遵守相關法令之限制，此為一般人具有之社\r\n    會常識，被告為逾40歲之成年人，就此自難諉為不知，被告\r\n    執元榮公司所營事業含前揭廢棄物清除、處理業，即可從事\r\n    廢棄物清除、處理業務，自屬無憑。況我國廢棄物清理法自\r\n    63年7 月23日制定公布時，其16條即規定「民營廢棄物清除\r\n    處理機構，應先辦理工商登記，並經列明清除、處理、貯存\r\n    之工具、方法、設備及場所，申請當地主管機關核發許可證\r\n    後，始得接受清除處理廢棄物之委託。」，斯時違反上開規\r\n    定，固尚未有刑事罰，惟顯無被告所指從事廢棄物清除、處\r\n    理業務，不需要許可之情形，被告所辯，要屬無據。\r\n  再者，所謂「犯罪構成要件故意」，係指行為人對於構成犯\r\n    罪之各項客觀構成要件要素之事實，主觀上均已正確認知並\r\n    有意使其發生。以廢棄物清理法第46條第4 款之罪而言，行\r\n    為人主觀上只要認知到，其在未領有廢棄物處理許可文件或\r\n    在未依廢棄物清除許可文件之情形下所清理之物，係「被拋\r\n    棄」、「減失原效用」、「被放棄原效用」、「不具效用」\r\n    或「效用不明」之物質或物品，並有意欲清理該等物品，即\r\n    具有本罪之犯罪構成要件故意。本件被告既知悉載棄前來上\r\n    開地土地傾倒之物，均為「廢棄物」，被告主觀上有本罪之\r\n    犯罪構成要件故意，至為明灼。\r\n三、綜上所述，本件事證明確，被告上開犯行，洵堪認定。\r\n貳、論罪科刑：\r\n一、廢棄物清理法第46條第3 款所稱「未經主管機關許可，提供\r\n    土地回填、堆置廢棄物者」，依其文義以觀，固係以提供土\r\n    地者為處罰對象，然該條款所欲規範者應在於未經主管機關\r\n    許可，提供土地回填、堆置廢棄物之行為，而非側重於土地\r\n    為何人所有、是否有權使用，亦不問提供土地係供自己或他\r\n    人堆置廢棄物。是凡以自己所有之土地，或有權使用（如借\r\n    用、租用等）、無權占用之他人土地，以供自己或他人堆置\r\n    廢棄物之行為，均有上開條款之適用，非謂該條款僅規定處\r\n    罰提供自己之土地供他人堆置廢棄物而言，否則任意提供非\r\n    屬自己或無權使用之土地供自己或他人堆置廢棄物，造成污\r\n    染，卻無法處罰，顯失衡平，當非該法為改善環境衛生，維\r\n    護國民健康之立法目的（最高法院95年度台上字第3325號、\r\n    98年度台上字第5712號判決意旨參照）。又廢棄物清理法第\r\n    46條第4 款之罪，係以「未依第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物貯存、清除、處理，或未\r\n    依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n    」為構成要件。所謂「貯存」係指廢棄物於清除、處理前，\r\n    放置於特定地點或貯存容器、設施內之行為；「清除」則指\r\n    廢棄物之收集、運輸行為；「處理」則包括：1 、中間處理\r\n    ：即最終處置前，以物理、化學、生物、熱處理或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或安定）之行為；2 、最終處置：指衛生掩\r\n    埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；3\r\n    、再利用：指事業機構產生之事業廢棄物自行販賣、轉讓或\r\n    委託作為原料、材料、填土或其他經中央主管機關認定之用\r\n    途行為。\r\n二、是核被告所為，係犯廢棄物清理法第46條第3 款非法提供土\r\n    地堆置廢棄物罪、同條第4 款前段之非法清理廢棄物罪。\r\n三、按「刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n    行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\r\n    要素，則行為人基於概括之犯意，在密切接近之一定時、地\r\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合一\r\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n    一罪。學理上所稱『集合犯』之職業性、營業性或收集性等\r\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為概念者是。而廢棄物清理法第46條\r\n    第3 款、第4 款之犯罪，本質上即具有反覆性，倘行為人在\r\n    密切接近之一定時間及空間內反覆從事廢棄物之清除、處理\r\n    ，無非執行業務所當然，於行為概念上，應認為包括的一罪\r\n    。查被告所犯上開未經許可提供土地堆置廢棄物、未領有許\r\n    可文件而非法清理廢棄物罪，其罪質本即具反覆實施同一行\r\n    為之特性，是被告各係基於單一違反廢棄物清理法犯意，在\r\n    上開地號土地上反覆實施廢棄物之清除及堆置等行為，侵害\r\n    同一環境保護之社會法益，屬集合犯之概念，應各僅成立一\r\n    罪。\r\n四、廢棄物清理法第46條第3 款、第4 款所保護之法益，均為社\r\n    會法益，皆係為有效貯存、處理廢棄物，改善環境衛生，維\r\n    護國民健康而制定，被告以一行為侵害同一法益，而符合前\r\n    開廢棄物清理法第46條第3 款、第4 款前段所定犯罪構成要\r\n    件，為想像競合犯，應依刑法第55條之規定，從一情節較重\r\n    之廢棄物清理法第46條第4 款前段之罪處斷。\r\n五、爰以行為人之責任為基礎，審酌被告未經取得廢棄物清除許\r\n    可文件，亦未經主管機關許可，即提供上開地號土地堆置廢\r\n    棄物，損及政府藉嚴審、控管廢棄物清除業者以維護環境衛\r\n    生、保障國民健康之行政管理機制，且本案上開地號土地上\r\n    所堆置之廢棄物之數量非少，對環境衛生潛生之危害甚重，\r\n    並兼衡被告大學畢業之智識程度、家庭生活狀況，前固無類\r\n    此之犯罪前科紀錄，惟犯後未見其積極處理所堆置廢棄物之\r\n    態度（參本院訴字卷第165 、167 、197 、224 、265 至27\r\n    1 、293 至315 頁）等一切情狀，量處如主文所示之刑，以\r\n    資懲儆。\r\n參、沒收之說明：\r\n    按犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1 第\r\n    1 項前段、第3 項分別定有明文。查被告因本件違反廢棄物\r\n    清理法犯行而取得之犯罪所得42,000元，雖未扣案，仍應依\r\n    刑法第38條之1 第1 項前段、第3 項之規定，予以宣告沒收\r\n    ，並於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n    。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第3 款、第4 款前段，刑法第11條、第55條前段、第38條\r\n之1第1項前段、第3項，判決如主文。\r\n本案經檢察官陳錦宗提起公訴，檢察官劉威宏到庭執行職務。\r\n中    華    民    國   109    年    8     月    4     日\r\n                刑事第十一庭  審判長法  官  潘政宏\r\n　\r\n                                    法  官  張明宏\r\n　\r\n                                    法  官  許雅婷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                    書記官  黃挺豪\r\n中    華    民    國   109    年    8     月    5     日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}