{
  "JID": "KSDM,91,訴,3726,20031231,3",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "3726",
  "JDATE": "20031231",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第三七二六號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n右被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十年度偵字第八○九七號\r\n），嗣因被告就被訴事實為有罪之陳述，本院並聽取當事人之意見後，改依簡式審判\r\n程序進行，判決如左：\r\n    主  文\r\n乙○○共同未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹年貳月，緩刑貳\r\n年。\r\n    事  實\r\n一、緣辛○○（業經本院判處應執行有期徒刑一年十月，緩刑三年）於八十八年七月\r\n    間邀同瑋勝企業有限公司（下稱瑋勝公司）負責人己○○（業經本院判處有期徒\r\n    刑一年二月，緩刑二年）於八十八年七月二十二日，與承包「高雄市援中港下鹽\r\n    田段（高雄大學）區段徵收第一工區整地工程」之膺豐營造股份有限公司（下稱\r\n    膺豐公司）簽訂「土方回填發包工程合約書」，依工程合約書之約定，瑋勝公司\r\n    必須回填良質土方或砂石二十萬立方米，詎辛○○、己○○均明知未經主管機關\r\n    許可，不得提供土地回填廢棄物，二人竟共同基於提供土地不特定人回填廢棄物\r\n    之犯意聯絡，自八十八年七月下旬之某日起，將渠等承包之上開第一工區土地提\r\n    供予不特定人載運含有廢磚塊、水泥塊之建築廢棄物（因未經向主管機關申請，\r\n    非屬可供回填整地之營建工程剩餘土方）入場傾倒以修築便道供卡車通行，並以\r\n    日薪一千元之代價，僱用知情亦有犯意連絡之甲○○（業經本院判處有期徒刑一\r\n    年二月，緩刑二年）於現場指揮運土車輛傾倒廢棄物及駕駛挖土機將現場之建築\r\n    廢棄物整平。嗣己○○因尋覓不著良質土方，乃於八十八年九月初退出與辛○○\r\n    合作之土方回填工程，改由亦有犯意聯絡之乙○○於八十八年九月間加入與辛○\r\n    ○共同承包膺豐公司之上開土方回填工程，辛○○與乙○○二人並繼續提供上開\r\n    第一工區土地供不特定人傾倒廢棄物，適於八十八年十月十二日，戊○○（另經\r\n    檢察官聲請併案審理）駕駛車牌號碼ＺＭ─四七七號大貨車載運含有廢磚塊、水\r\n    泥塊之建築廢棄物至上開工區，並支付予在現場駕駛挖土機之甲○○二百元代價\r\n    後，將含有廢磚塊、水泥塊之建築廢棄物傾倒於該工區時，為環保局稽查人員查\r\n    獲，迄至八十八年十月中旬經監工單位責令辛○○等人改善、開挖，並遭膺豐公\r\n    司解除土方回填合約，累計辛○○等人擅自於前開工地供人傾倒之建築廢棄物達\r\n    一萬餘公噸。\r\n二、案經法務部調查局高雄市調查處移送臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪\r\n    ，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並\r\n    聽取公訴人及被告等之意見後，經本院裁定由受命法官獨任進行簡式審判程序，\r\n    合先敘明。\r\n二、右揭事實，業據被告乙○○於本院調查時，均坦承不諱，核與被告辛○○於調查\r\n    局詢問時供稱：「（問：你等是否依照該工程規定回填質地良好之土或卵石、碎\r\n    石、砂礫等材料填實？）大部分是依照該工程規定回填砂土，但約有二成是磚塊\r\n    、混凝土塊、木塊等建築廢棄物」等語、被告甲○○於調查局詢問時自承稱：「\r\n    因為辛○○、己○○、乙○○等人當時甚難找到符合合約規定之回填土，所以只\r\n    好讓不合格之土石、雜物進場傾倒，再由我駕駛堆土機堆平，依我現場整地堆平\r\n    經驗，當時不合格之回填土約佔十分之七」、「該工地現場約有十分之七係回填\r\n    建築廢棄物（以磚塊、木材為主）垃圾和其他不符合約要求之有機物，其數量約\r\n    有一萬餘立方米，前述不合格之來源，以收受建築廢棄物為主，不過都是由乙○\r\n    ○、辛○○、己○○接洽進場，我僅負責現場整地堆平工作」等語，大致相符，\r\n    應堪認定；參以證人戊○○於調查局詢問時證稱：「我於八十八年十月間確曾受\r\n    高雄市楠梓區右昌之居民請僱清運乙車建築廢棄物，因為主要是拆除之磚塊及磁\r\n    磚片等物，經詢問當地居民傾倒去處，得知『高雄大學』有填土工地，乃將該車\r\n    建築廢棄物運往『高雄大學』用地，抵達該處時，適有操作堆土機人員在場，與\r\n    堆土機司機等人員接洽後，彼等要求我支付新台幣二百元給堆土機司機貼油錢，\r\n    即同意我在該處」等語、證人丙○○於本院證稱：「（問：你在調查局時說過己\r\n    ○○有集結數十輛卡車進入工地？）當時我到現場時卡車已經都走了。當時看到\r\n    廢棄物傾倒在被告辛○○承包的工區裡面」等語，及證人丁○○於本院證稱：「\r\n    那天我出去喝酒，回來後看到很多車子在第二區。看到很多卡車在上面傾倒磚塊\r\n    、水泥塊等建築廢棄物，我當時有阻止，阻止完後就回工寮。之後就有人到工寮\r\n    打破玻璃，當時好像是己○○進來，口氣不是很好。因為傾倒廢棄物的地方是在\r\n    辛○○承包的工區，所以才會打電話給他」、「開挖後發現很多不是合約上所規\r\n    定的土，包括磚塊、水泥塊、樹枝、紙張等垃圾廢棄物」等語，復有膺豐營造股\r\n    份有限公司土方回填發包工程合約書、切結書、請購發包單各一份及挖土機翻挖\r\n    配合人工撿拾照片、車號ＺＭ－四七七號貨車載運傾倒照片多幀等附卷可稽，足\r\n    認被告乙○○確有未經許可，提供土地予不特定人回填廢棄物之事實。\r\n三、綜上所述，本件事證明確，被告犯行，洵堪認定。\r\n四、被告行為後，立法院業於九十年十月四日三讀通過修正廢棄物清理法，將全部條\r\n    文由三十六條擴增為七十七條，於九十年十月二十四日經總統公布施行，於九十\r\n    年十月二十六日生效，修正後之廢棄物清理法將修正前廢棄物清理法第二十二條\r\n    第二項第三款移置第四十六條第一項第三款，比較新舊法結果，法條內容及刑度\r\n    均相同並無修正（僅科罰金刑部分計數單位標準不同），依刑法第二條第一項前\r\n    段規定，本件自應依修正後廢棄物清理法第四十六條第一項第三款論處。故核被\r\n    告之所為，係違反修正後廢棄物清理法第四十六條第一項第三款未經主管機關許\r\n    可，提供土地回填廢棄物之規定罪。又廢棄物清理法第四十一條第一項第三款所\r\n    處罰之「提供土地回填廢棄物」行為，本質上一個同意提供土地，即包含同意反\r\n    覆之多次回填行為，是被告提供上開土地供人多次回填廢棄物之行為，應認係單\r\n    純一罪。被告與辛○○、甲○○間，有犯意之聯絡及行為之分擔，為共同正犯。\r\n    爰審酌被告任意提供土地供不特定人回填廢棄物，對環境保護、工地施工之安全\r\n    性造成莫大之影響，惟念及其參與犯罪之時間尚短，及犯後坦承犯行，態度良好\r\n    等一切情狀，量處如主文所示之刑。又被告前未曾受有期徒刑以上刑之宣告，有\r\n    台灣高等法院被告全國前案紀錄表及台灣高雄地方法院檢察署刑案資料查註紀錄\r\n    表各一份在卷可佐，僅因一時失慮，偶罹刑典，事後已坦承犯行，深具悔意，經\r\n    此刑之宣告後，應知警惕而無再犯之虞，本院因認對其所宣告之刑，以暫不執行\r\n    其刑為當，併予宣告緩刑二年，用啟自新。\r\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\r\n，修正後廢棄物清理法第四十六條第一項第三款、刑法第十一條前段、第二十八條、\r\n第七十四條第一款，罰金罰鍰提高標準條例第一條前段，判決如主文。\r\n本案經檢察官庚○○到庭執行職務。\r\n中      華      民      國    九十二    年     十二     月    三十一    日\r\n                                  臺灣高雄地方法院刑事第二庭\r\n                                      法  官  曾鴻文\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官    王高山\r\n中    華    民    國      九十二      年      十二      月      三十一  日"
}