{
  "JID": "TNHM,101,上訴,253,20120613,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "253",
  "JDATE": "20120613",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　101年度上訴字第252號\r\n　　　　　　　　　　　　　　　　　　101年度上訴字第253號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　范國正\r\n選任辯護人　鐘律師\r\n上　訴　人\r\n即　被　告　林永豐\r\n上　訴　人\r\n即　被　告　陳志瑋\r\n選任辯護人　鐘律師\r\n被　　　告　林秋炎\r\n被　　　告　陳振耀\r\n上列上訴人等因被告違反廢棄物清理法案件，不服臺灣雲林地方\r\n法院100年度訴字第634、798號中華民國100年11月28日第一審判\r\n決（起訴案號：臺灣雲林地方法院檢察署100 年度偵字第1769、\r\n2699、3618、3715號；追加起訴案號：同署100 年度偵字第3715\r\n、3750號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n范國正共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，而從事廢棄物之清除，共肆罪，均累犯，各處有\r\n期徒刑壹年陸月，應執行有期徒刑年。\r\n陳志瑋共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，而從事廢棄物之清除，共貳罪，各處有期徒刑壹\r\n年肆月。應執行有期徒刑壹年陸月。\r\n林永豐共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，而從事廢棄物之清除，共肆罪。其中罪（即事\r\n實欄一、、、部分）各處有期徒刑壹年肆月；另一罪（即\r\n事實欄一、部分）處有期徒刑壹年貳月。應執行有期徒刑貳年\r\n貳月。\r\n林秋炎共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，而從事廢棄物之清除，共貳罪，均累犯，各處有\r\n期徒刑壹年伍月。應執行有期徒刑壹年捌月。\r\n陳振耀共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，而從事廢棄物之清除，共貳罪，各處有期徒刑壹\r\n年肆月。應執行有期徒刑壹年陸月。\r\n    事  實\r\n一、范國正前因違反廢棄物清理法案件，經臺灣苗栗地方法院以\r\n    98年度訴字第927號判處有期徒刑6月確定，於民國99年9月7\r\n    日易科罰金執行完畢。林秋炎前因詐欺案件，經臺灣雲林地\r\n    方法院以95年度六簡字第544號判處有期徒刑5月，嗣減刑為\r\n    有期徒刑2 月又15日，於96年11月15日易科罰金執行完畢。\r\n    林永豐於98年間，亦因違反廢棄物清理法案件，經臺灣臺中\r\n    地方法院98年訴字第1488號判決有期徒刑1年1月，緩刑3 年\r\n    確定，仍在緩刑期間（98年7 月14日確定）。范國正（使用\r\n    0000000000號行動電話）、林永豐（綽號「鯊魚」）、陳志\r\n    瑋（使用0000000000號行動電話）均明知未依廢棄物清理法\r\n    第41條第1 項規定，向廢棄物處理之主管機關申請核發廢棄\r\n    物清除許可證，不得從事廢棄物之清除行為，詎仍與真實姓\r\n    名、年籍不詳綽號「阿克」之成年男子、陳振耀（綽號「鱷\r\n    魚」，目前因另案廢棄物清理法案件在監執行中）、林秋炎\r\n    （綽號「阿喜」，目前因另案廢棄物清理法等案件在監執行\r\n    中）共同基於未經許可違法清除廢棄物之犯意聯絡，而為下\r\n    列行為：\r\n  綽號「阿克」之成年男子於100 年3 月中旬某日，在桃園縣\r\n    中壢市○○○○道路旁，將袋裝之淺綠色廢土等一般事業廢棄\r\n    物散裝於范國正管領之車牌號碼898-AN號營業曳引車（拖載\r\n    CP-56 號半拖〈子〉車）內，並給付范國正載運、清除上述\r\n    廢棄物之報酬新臺幣（下同）10,000元，由范國正於100 年\r\n    3 月17日上午，將載運廢棄物之898-AN號營業曳引車，交由\r\n    林永豐自桃園縣出發，經彰化縣大城鄉，再經西濱大橋駛入\r\n    雲林縣麥寮鄉後，於同日12時38分由林永豐使用0000000000\r\n    號行動電話，與陳振耀使用之0000000000號行動電話聯繫，\r\n    通知陳振耀接應帶路至傾倒地點，陳振耀遂至雲林縣麥寮鄉\r\n    ○○村○○道路旁與林永豐會合，並引導林永豐駕駛898-AN\r\n    號營業曳引車附載上述廢棄物，至雲林縣麥寮鄉○○段2612\r\n    -4地號上新吉26分84號電桿旁，傾倒上述廢棄物共計20立方\r\n    公尺。事畢由林永豐交付報酬3,000元予陳振耀。\r\n  綽號「阿克」之成年男子復於桃園縣中壢市○○○○道路旁，\r\n    將與前開相同之袋裝一般事業廢棄物，散裝於范國正管領之\r\n    車牌號碼898-AN號及 736-AI號營業曳引車（分別拖載CP-56\r\n    號、97-QT 號半拖〈子〉車）內，並給付范國正載運、清除\r\n    上述廢棄物之報酬共20,000元，於100 年3 月18日傍晚分別\r\n    由范國正駕駛附載上述廢棄物之736-AI號營業曳引車，林永\r\n    豐駕駛附載上述廢棄物之898-AN號營業曳引車，自桃園縣出\r\n    發，駛扺國道1 號高速公路西螺交流道旁，於同日18時53分\r\n    至21時30分間，由林永豐使用0000000000號行動電話，多次\r\n    與林秋炎使用之0000000000號行動電話聯繫，通知林秋炎接\r\n    應帶路至傾倒地點，林秋炎遂至西螺交流道與林永豐、范國\r\n    正會合，並引導林永豐先駕駛898-AN號營業曳引車附載上述\r\n    廢棄物，至雲林縣莿桐鄉○○村○○○道旁，傾倒上述廢棄\r\n    物，計有15立方公尺；嗣林永豐將898-AN號空車交予在西螺\r\n    交流道等候之范國正，由范國正駕駛898-AN號曳引車先行離\r\n    去，林永豐再駕駛范國正所留下之736-AI號營業曳引車附載\r\n    上述廢棄物，由林秋炎引導至雲林縣莿桐鄉饒平鄉17號觀測\r\n    臺旁，傾倒上述廢棄物共計20立方公尺。事畢由林永豐交付\r\n    報酬8,000元予林秋炎。\r\n  綽號「阿克」之成年男子復於桃園縣中壢市○○○○道路旁，\r\n    將與前開相同之袋裝一般事業廢棄物，散裝於范國正管領之\r\n    車牌號碼898-AN號、 736-AI號營業曳引車（分別拖載CP-56\r\n    號、97-QT 號半拖〈子〉車）內，及陳志瑋管領之車牌號碼\r\n    957-AJ號營業曳引車內，並給付范國正、陳志瑋載運、清除\r\n    上述廢棄物之報酬各20,000、10,000元，於100 年3 月22日\r\n    由范國正駕駛附載上述廢棄物之736-AI號營業曳引車，林永\r\n    豐駕駛附載上述廢棄物之898-AN號營業曳引車，陳志瑋駕駛\r\n    附載上述廢棄物之957-AJ號營業曳引車，自桃園縣出發經西\r\n    濱大橋駛入雲林縣麥寮鄉，再由林永豐使用0000000000號行\r\n    動電話，與陳振耀使用之0000000000號行動電話聯繫，通知\r\n    陳振耀接應帶路，陳振耀遂至西濱大橋旁，與范國正、林永\r\n    豐、陳志瑋會合，並引導范國正等3 人在雲林縣麥寮鄉某處\r\n    停車休息一夜，於100 年3 月23日9 時許，方引導范國正、\r\n    林永豐、陳志瑋駕駛上述3 輛營業曳引車附載上述廢棄物，\r\n    至雲林縣臺西鄉馬光厝大排新坤71號電桿對面（廢棄豬舍旁\r\n    空地），傾倒上述3 輛車內廢棄物。事畢由林永豐交付報酬\r\n    9,000元予陳振耀。\r\n  綽號「阿克」之成年男子復於100 年3 月23日19、20時許，\r\n    在桃園縣中壢市○○○○道路旁，將與前開相同之袋裝一般事\r\n    業廢棄物，散裝於范國正管領之車牌號碼898-AN號、736-AI\r\n    號營業曳引車（分別拖載CP-56 號、97-QT 號半拖〈子〉車\r\n    ）內，及陳志瑋管領之車牌號碼957-AJ號營業曳引車內，並\r\n    給付范國正、陳志瑋載運、清除上述廢棄物之報酬各20,000\r\n    、10,000元。於同日傍晚分別由范國正駕駛附載上述廢棄物\r\n    之736-AI號營業曳引車，林永豐駕駛附載上述廢棄物之898-\r\n    AN號營業曳引車，陳志瑋駕駛附載上述廢棄物之957-AJ號營\r\n    業曳引車，自桃園縣出發駛抵國道1 號高速公路斗南交流道\r\n    旁，於100 年3 月24日凌晨1 時21分，由林永豐使用000000\r\n    0000號行動電話，與林秋炎使用之0000000000號行動電話聯\r\n    繫，通知林秋炎接應帶路，因林秋炎無交通工具，余宗祐（\r\n    所涉犯幫助未經許可非法清除廢棄物罪，業經原審100 年度\r\n    訴字第437 號判決確定）遂駕駛車牌號碼N5-7998 號自用小\r\n    客車搭載林秋炎，於100 年3 月24日凌晨2 時許，至斗南交\r\n    流道旁，與上述3 輛營業曳引車會合。范國正及陳志瑋先停\r\n    車在斗南交流道待命，隨即由林永豐駕駛898-AN號營業曳引\r\n    車附載上述廢棄物，尾隨林秋炎所乘坐之上述汽車，前往雲\r\n    林縣虎尾鎮○○路與虎興東十街路口（高鐵高架橋下）傾倒\r\n    部分廢棄物，隨後改由林秋炎自己駕駛上述汽車搭載余宗祐\r\n    帶路，林永豐再尾隨林秋炎前往雲林縣西螺鎮吳厝里九隆枝\r\n    24左6 電桿旁，傾倒上述廢棄物，共計傾倒廢棄物20立方公\r\n    尺後；林永豐將上述營業曳引車駛回斗南交流道，並將該空\r\n    車交予范國正駛離斗南交流道，林永豐則駕駛范國正所留下\r\n    之736-AI號營業曳引車，附載上述廢棄物，尾隨林秋炎所駕\r\n    駛之上述汽車，前往雲林縣斗六市崙仔科技工業區，傾倒廢\r\n    棄物逾15立方公尺後；林永豐將上述營業曳引車駛回斗南交\r\n    流道，並將該空車交予仍在斗南交流道待命之陳志瑋駛離斗\r\n    南交流道，林永豐則駕駛陳志瑋所留下之957-AJ號營業曳引\r\n    車，附載廢棄物，尾隨林秋炎所駕駛之上述汽車，前往雲林\r\n    縣虎尾鎮○○里○○路與外環道交叉路口（持法媽祖宮旁）\r\n    ，傾倒廢棄物逾20公噸後，再由林永豐交付報酬12,000元予\r\n    林秋炎，並由林秋炎轉交其中之3,000 元予余宗祐，以上開\r\n    方式從事一般事業廢棄物之清除。\r\n二、嗣於100年3月27日為警拘提范國正到案，並扣得上述898-AN\r\n    號營業貨運曳引車1 輛，循線查獲林永豐、陳志瑋、陳振耀\r\n    、林秋炎涉案，而悉上情。\r\n三、案經雲林縣警察局西螺分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、共同被告林永豐於警詢時所為關於被告范國正及陳志瑋部分\r\n    之陳述，並無證據能力：\r\n    按被告以外之人於檢察事務官、司法警察官或司法警察調查\r\n    中所為之陳述，與審判中不符時，其先前之陳述具有較可信\r\n    之特別情況，且為證明犯罪事實存否所必要者，得為證據，\r\n    刑事訴訟法第159條之2定有明文。查證人即共同被告林永豐\r\n    於警詢中之陳述與其於檢察官訊問時所為證詞大致相符，是\r\n    其於司法警察調查中所為之陳述，已非不可或缺，自無必要\r\n    性，而無證據能力。\r\n二、共同被告林永豐於偵查中未經具結所為關於被告范國正、陳\r\n    志瑋部分之陳述，仍具證據能力：\r\n  按刑事訴訟法第158條之3規定：「證人、鑑定人依法應具結\r\n    而未具結者，其證言或鑑定意見，不得作為證據。」所謂「\r\n    依法應具結而未具結者」，係指檢察官或法官依刑事訴訟法\r\n    第 175條之規定，以證人身分傳喚被告以外之人（證人、告\r\n    發人、告訴人、被害人、共犯或共同被告）到庭作證，或雖\r\n    非以證人身分傳喚到庭，而於訊問調查過程中，轉換為證人\r\n    身分為調查時，此時其等供述之身分為證人，則檢察官、法\r\n    官自應依本法第 186條有關具結之規定，命證人供前或供後\r\n    具結，其陳述始符合第158條之3之規定，而有證據能力。若\r\n    檢察官或法官非以證人身分傳喚而以告發人、告訴人、被害\r\n    人或共犯、共同被告身分傳喚到庭為訊問時，其身分既非證\r\n    人，即與「依法應具結」之要件不合，縱未命其具結，純屬\r\n    檢察官或法官調查證據職權之適法行使，當無違法可言。而\r\n    前揭不論係本案或他案在檢察官面前作成未經具結之陳述筆\r\n    錄，係屬被告以外之人於偵查中向檢察官所為之陳述，本質\r\n    上屬於傳聞證據，基於保障被告在憲法上之基本訴訟權，除\r\n    該被告以外之人死亡、身心障礙致記憶喪失或無法陳述、滯\r\n    留國外或所在不明而無法傳喚或傳喚不到、或到庭後拒絕陳\r\n    述等情形外，如已經法院傳喚到庭具結而為陳述，並經被告\r\n    之反對詰問，前揭非以證人身分而在檢察官面前未經具結之\r\n    陳述筆錄，除顯有不可信之情況者外，得為證據，並應於判\r\n    決內敘明其符合傳聞證據例外之理由；又前揭非以證人之身\r\n    分在審判中之陳述筆錄，倘該被告以外之人已經法院以證人\r\n    身分傳喚到庭並經具結作證，且由被告為反對詰問，或有前\r\n    揭傳喚不能或詰問不能之情形外，該未經具結之陳述筆錄因\r\n    屬審判上之陳述，自有證據能力；若係在另案法官面前作成\r\n    之陳述筆錄，本質上亦屬傳聞證據，自得依本法第159條之1\r\n    第 1項之規定，認有證據能力。不能因陳述人未經具結，即\r\n    一律適用本法第158條之3之規定，排除其證據能力（最高法\r\n    院96年度台上字第3527號判決意旨參照）。\r\n  查共同被告林永豐於偵查中未經具結關於被告范國正、陳志\r\n    瑋部分之陳述，乃檢察官以共同被告身分傳喚到庭訊問所得\r\n    ，縱未命其具結，純屬檢察官調查證據職權之適法行使，並\r\n    無違法可言。而共同被告林永豐業於原審法院經傳喚到庭具\r\n    結而為陳述，並經被告范國正、陳志瑋為反對詰問，揆之上\r\n    開說明，共同被告林永豐於偵查中未經具結關於被告范國正\r\n    、陳志瑋部分之陳述，自仍具有證據能力。\r\n三、按被告以外之人於審判外之陳述，雖不符前四條之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據；當事人\r\n    、代理人或辯護人於法院調查證據時，知有第159條第1項不\r\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\r\n    有前項之同意，刑事訴訟法第159條之5定有明文。查本判決\r\n    所引用之供述證據，除上開共同被告林永豐於警詢或於檢察\r\n    官偵查中所為關於被告范國正、陳志瑋部分之陳述外，其餘\r\n    均據被告及其選任辯護人於準備程序時均明示同意具有證據\r\n    能力（本院卷第 110頁參照），本院審酌該等證據作成時之\r\n    情狀，並無違法或不當等情形，認為以之作為本案之證據亦\r\n    屬適當，依上開規定，自具有證據能力。另其餘非供述證據\r\n    亦均經法定程序取得，無不得為證據之情形，自均有證據能\r\n    力。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、訊據被告林永豐、陳志瑋、林秋炎及陳振耀對於上開犯行，\r\n    均坦承不諱（本院卷第 96、97、137頁反面）。至被告范國\r\n    正固坦承持用0000000000號行動電話；未領有廢棄物清除許\r\n    可證或土方之來源證明、載運聯單，多次駕駛其所有898-AN\r\n    號、736-AI號之營業曳引車至桃園縣中壢市○○○○道路旁，\r\n    向綽號「阿克」之成年男子收取綠色廢土，裝載於上開營業\r\n    曳引車，綽號「阿克」之人給付每車載運、清除之代價10,0\r\n    00元，其交由共同被告林永豐駕駛，或其與林永豐一同駕車\r\n    南下，於事實欄所示時間、地點，與陳振耀、林秋炎會合後\r\n    ，由林永豐輪流駕車至傾倒地點傾倒，或共同前往傾倒地點\r\n    傾倒，並於事成後透過林永豐支付林秋炎每車 4,000元、陳\r\n    振耀每車 3,000元之代價等事實，惟矢口否認有何違反廢棄\r\n    物清理法之犯行，並辯稱：裝載當時綽號「阿克」之成年男\r\n    子說是表土、乾土，可以回填，其認為該綠色廢土，並無雜\r\n    質，應該是乾淨的土，而不是廢棄物。是林永豐說有地方需\r\n    要回填、可以傾倒，其不認識林秋炎或陳振耀，該 2人均由\r\n    林永豐負責聯繫，其與林永豐、陳志瑋一同南下時，除了事\r\n    實欄一、所示之雲林縣臺西鄉馬光厝大排新坤71號電桿對\r\n    面之廢棄豬舍旁空地，其有實際一同開車前往傾倒外，其餘\r\n    地點都是由林永豐以輪流換車前往方式傾倒，所以其不知實\r\n    際傾倒地點狀況云云。\r\n二、如事實欄所示各處遭棄置之淺綠色廢土，均係由被告等人共\r\n    同棄置：\r\n  查被告范國正（使用0000000000號行動電話）、陳志瑋（使\r\n    用0000000000號行動電話）、林永豐3 人，均未領有廢棄物\r\n    清除許可證或載運土方聯單、土方來源證明，亦無具備再利\r\n    用機構之資格。【事實欄一、】被告范國正於100年3月中\r\n    旬某日，在桃園縣中壢市○○○○道路旁，由綽號「阿克」之\r\n    成年男子將袋裝之淺綠色廢土散裝於范國正之車牌號碼898-\r\n    AN號營業曳引車（拖載CP-56 號半拖〈子〉車）內，並給付\r\n    范國正載運、清除之報酬10,000元。嗣於100年3月17日上午\r\n    ，范國正將載運淺綠色廢土之898-AN號營業曳引車交由被告\r\n    林永豐自桃園縣出發，經彰化縣大城鄉，再經西濱大橋駛入\r\n    雲林縣麥寮鄉後，於同日12時38分由林永豐使用0000000000\r\n    號行動電話，與共同被告陳振耀使用之0000000000號行動電\r\n    話聯繫，通知陳振耀接應帶路至傾倒地點，陳振耀遂至雲林\r\n    縣麥寮鄉○○村○○道路旁與林永豐會合，並引導林永豐駕\r\n    駛898-AN號營業曳引車附載上述淺綠色廢土，至麥寮鄉○○\r\n    段2612-4地號上新吉26分84號電桿旁，傾倒共計20立方公尺\r\n    ；事畢由林永豐交付3,000 元予陳振耀。【事實欄一、】\r\n    被告范國正復於桃園縣中壢市○○○○道路旁，由綽號「阿克\r\n    」之成年男子將與前開相同之袋裝淺綠色廢土，散裝於范國\r\n    正之車牌號碼898-AN號及736-AI號營業曳引車（分別拖載CP\r\n    -56號、97-QT號半拖〈子〉車）內，並給付范國正載運、清\r\n    除之報酬共20,000元。於100年3月18日傍晚，分別由被告范\r\n    國正駕駛736-AI號營業曳引車、被告林永豐駕駛898-AN號營\r\n    業曳引車，自桃園縣出發，駛抵國道1 號高速公路西螺交流\r\n    道旁，於同日18時53分至21時30分間，由林永豐使用000000\r\n    0000號行動電話，多次與共同被告林秋炎使用之0000000000\r\n    號行動電話聯繫，通知林秋炎接應帶路至傾倒地點，林秋炎\r\n    遂至西螺交流道與林永豐、范國正會合，並引導林永豐先駕\r\n    駛898-AN號營業曳引車附載淺綠色廢土至雲林縣莿桐鄉○○\r\n    村○○○道旁，傾倒計有15立方公尺；嗣林永豐將898-AN號\r\n    空車交予在西螺交流道等候之范國正，由范國正駕駛898-AN\r\n    號曳引車先行離去，林永豐再駕駛范國正所留下之736-AI號\r\n    營業曳引車附載淺綠色廢土，由林秋炎引導至雲林縣莿桐鄉\r\n    饒平鄉17號觀測臺旁，傾倒共計20立方公尺；事畢由林永豐\r\n    交付報酬8,000 元予林秋炎。【事實欄一、】被告范國正\r\n    、陳志瑋於桃園縣中壢市○○○○道路旁，由綽號「阿克」之\r\n    成年男子將與前開相同袋裝之淺綠色廢土，散裝於范國正之\r\n    車牌號碼898-AN號、736-AI號營業曳引車（分別拖載CP- 56\r\n    號、97-QT號半拖〈子〉車）內，及陳志瑋之車牌號碼957-A\r\n    J 號營業曳引車內，並給付范國正、陳志瑋載運、清除之報\r\n    酬各20,000、10,000元，於100年3月22日由被告范國正駕駛\r\n    736-AI號營業曳引車、被告林永豐駕駛898-AN號營業曳引車\r\n    、被告陳志瑋駕駛957-AJ號營業曳引車，自桃園縣出發經西\r\n    濱大橋駛入雲林縣麥寮鄉，復由林永豐使用0000000000號行\r\n    動電話，與共同被告陳振耀使用之0000000000號行動電話聯\r\n    繫，通知陳振耀接應帶路，陳振耀遂至西濱大橋旁，與范國\r\n    正、林永豐、陳志瑋會合，並引導范國正等3 人在雲林縣麥\r\n    寮鄉某處停車休息一夜，於100年3月23日9 時許，方引導范\r\n    國正、林永豐、陳志瑋駕駛上述3 輛營業曳引車附載上述淺\r\n    綠色廢土，至雲林縣臺西鄉馬光厝大排新坤71號電桿對面之\r\n    廢棄豬舍旁空地，傾倒上述3 輛車內之物；事畢由林永豐交\r\n    付報酬9,000 元予陳振耀。【事實欄一、】被告范國正、\r\n    陳志瑋復於100年3月23日19、20時許，在桃園縣中壢市○○○\r\n    ○道路旁，由綽號「阿克」之成年男子將與前開相同之袋裝\r\n    淺綠色廢土，散裝於范國正之車牌號碼898-AN號、736-AI號\r\n    營業曳引車（分別拖載CP-56號、97-QT號半拖〈子〉車）內\r\n    ，及陳志瑋之車牌號碼957-AJ號營業曳引車內，並給付范國\r\n    正、陳志瑋載運、清除之報酬各20,000、10,000元。於同日\r\n    傍晚，分別由被告范國正駕駛736-AI號營業曳引車、被告林\r\n    永豐駕駛898-AN號營業曳引車、被告陳志瑋駕駛957-AJ號營\r\n    業曳引車，自桃園縣出發駛抵國道1 號高速公路斗南交流道\r\n    旁，於100年3月24日凌晨1時21分，由被告林永豐使用00000\r\n    00000號行動電話，與共同被告林秋炎使用之0000000000 號\r\n    行動電話聯繫，通知林秋炎接應帶路，林秋炎遂搭乘余宗祐\r\n    所駕駛之車牌號碼N5-7998 號自用小客車，於100年3月24日\r\n    凌晨2時許，至斗南交流道旁，與上述3輛營業曳引車會合，\r\n    約定范國正及陳志瑋先停車在斗南交流道待命，隨即由林永\r\n    豐駕駛898-AN號營業曳引車附載上述淺綠色廢土，尾隨林秋\r\n    炎所乘坐之上述汽車，前往雲林縣虎尾鎮○○路與虎興東十\r\n    街路口（高鐵高架橋下）傾倒部分淺綠色廢土，隨後改由林\r\n    秋炎駕駛上述汽車搭載余宗祐帶路，林永豐尾隨林秋炎前往\r\n    西螺鎮吳厝里九隆枝24左6 電桿旁傾倒，共計20立方公尺後\r\n    ；林永豐將上述營業曳引車駛回斗南交流道，並將該空車交\r\n    予范國正駛離斗南交流道，林永豐則駕駛范國正所留下之73\r\n    6-AI號營業曳引車附載上述淺綠色廢土，尾隨林秋炎所駕駛\r\n    之上述汽車，前往雲林縣斗六市崙仔科技工業區，傾倒逾15\r\n    立方公尺後；林永豐將上述營業曳引車駛回斗南交流道，並\r\n    將該空車交予仍在斗南交流道待命之陳志瑋駛離斗南交流道\r\n    ，林永豐則駕駛陳志瑋所留下之957-AJ號營業曳引車附載淺\r\n    綠色廢土，尾隨林秋炎所駕駛之上述汽車，前往雲林縣虎尾\r\n    鎮○○里○○路與外環道交叉路口（持法媽祖宮旁），傾倒\r\n    逾20公噸後，再由林永豐交付報酬12,000元予林秋炎，並由\r\n    林秋炎轉交其中之3,000元予余宗祐。嗣於100年3 月27日為\r\n    警扣得上述898-AN號營業曳引車1 輛等情，業據被告范國正\r\n    （雲警六偵字第1001000464號卷，下稱警卷，第4 頁至第\r\n    19頁、第21頁至第26頁；100 年度偵字第1769號卷，下稱\r\n    偵卷，第15頁至第16頁；100 年度偵字第1769號卷，下\r\n    稱偵卷，第66頁至第68頁；100 年度偵字第1769號卷，\r\n    下稱偵卷，第103頁至第104 頁）、林永豐（偵卷第142\r\n    頁至第146頁、第157頁至第161 頁；偵卷第56頁至第57頁\r\n    、第66頁至第68頁；100年度他字第459號卷，下稱他字卷，\r\n    第39頁；警卷第37頁至第47頁、第48頁至第52頁）、陳志\r\n    瑋（偵卷第69頁、第90頁至第91頁、第102頁至第103頁；\r\n    警卷第53頁至第57頁）、林秋炎（原審卷第101至106頁）\r\n    及陳振耀（100 年度偵字第3750卷，下稱偵卷，第30至35\r\n    頁、第50至51頁；原審卷第9至12頁、第22至24頁、第177至\r\n    186頁）等人供述在卷可按。\r\n  警方獲報轄區內遭棄置上開淺綠色廢土後，會同雲林縣環境\r\n    保護局展開調查，依清查遭棄置地點附近路口之監視錄影器\r\n    結果，調取可疑車輛之車行記錄器、鎖定可疑嫌犯後，於10\r\n    0年3月27日拘提被告范國正，並陸續查獲被告林永豐、陳志\r\n    瑋、林秋炎及陳振耀等人涉案，再帶同被告林永豐及陳振耀\r\n    逐一前往棄置地點查證等情，並有雲林縣環境保護局100 年\r\n    3月28日環境稽查工作紀錄1份（警卷第45頁）、車牌號碼\r\n    牌898-AN號之100年3月18日至27日之車行紀錄分析列印資料\r\n    （警卷第185頁至第186頁）、車牌號碼957-AJ號之100年3\r\n    月16日至15日車行紀錄查詢結果（警卷第187 頁）、傾倒\r\n    廢棄物路線圖3份（警卷第118頁至第120頁）、898-AN 號\r\n    曳引車及N5-7998號自小客車照片12張（警卷第189至第19\r\n    4頁）、交通部臺灣區○道○○○路100年6月13日業字第100\r\n    0017641號函及檢附之898-AN號、736-AI號、957-AJ 號營業\r\n    曳引車行經各收費站ETC車道相關紀錄（他字卷第6頁至第27\r\n    頁）、雲林縣警察局西螺分局100年3月27日（受執行人范國\r\n    正）搜索扣押筆錄及扣押物品目錄表1 份（警卷第38頁至\r\n    第44頁）在卷可佐。另就【事實欄一、】有共同被告陳振\r\n    耀於100 年8月29日警詢時之供述（100年度偵字第3750號卷\r\n    ，下稱偵卷，第30頁至第35頁）、100 年9月2日檢察官訊\r\n    問時之證述（偵卷第50頁至第51頁），與被告林永豐持用\r\n    0000000000 號行動電話於100 年3月17日之通聯紀錄（警卷\r\n    第285頁）、被告林永豐持用0000000000號行動電話於100\r\n    年3 月17日之通聯紀錄（警卷第291頁背面至第292頁）、\r\n    雲林縣環境保護局環保報案中心陳情案件處理電腦管制單、\r\n    100 年 3月31日雲林縣環境保護局環境稽查工作紀錄（偵卷\r\n    第12頁至第13頁）、麥寮鄉○○段2612-4地號之現場廢棄\r\n    物照片4張（偵卷第14頁）、被告林永豐帶同警方查證100\r\n    年3 月17日傾倒廢棄物沿途路線照片10張（警卷第141 頁\r\n    至第145頁）、被告陳振耀帶同警方查證100 年3月17日傾倒\r\n    廢棄物現場及沿途路線之照片10張（偵卷第36頁至第40頁\r\n    ）；【事實欄一、】有被告林永豐持用0000000000號、00\r\n    00000000號行動電話於100年3月18日之通聯紀錄（警卷第\r\n    257頁至第258頁、第264頁至第269頁）、雲林縣環境保護局\r\n    環保報案中心陳情案件處理電腦管制單、雲林縣環境保護局\r\n    報案中心陳情案件受理管制單、100年3月19日雲林縣環境保\r\n    護局環境稽查工作紀錄（警卷第46頁至第48頁）、莿桐鄉\r\n    饒平村濁水溪17號觀測臺前之現場廢棄物照片9 張（警卷\r\n    第49頁至第50頁）、100年3月25日雲林縣環境保護局環境稽\r\n    查工作紀錄（警卷第71頁）、莿桐鄉大美村之現場廢棄物\r\n    照片6張（警卷第72頁）、被告林永豐帶同警方查證100年\r\n    3月18日傾倒廢棄物沿途路線照片18張（警卷第121頁至第\r\n    130頁）；【事實欄一、】有共同被告陳振耀於100 年8月\r\n    29日警詢時之供述（偵卷第30頁至第35頁）、100 年9月2\r\n    日檢察官訊問時之證述（偵卷第50頁至第51頁），與被告\r\n    林永豐持用0000000000號、0000000000號行動電話於100年3\r\n    月23日之通聯紀錄（警卷第261 頁至第262頁、第272頁至\r\n    第275頁）、被告陳振耀持用0000000000號行動電話於100年\r\n    3月23日之通聯紀錄（警卷第343頁）、被告范國正持用00\r\n    00000000號行動電話於100年3月23日之通聯紀錄（警卷第\r\n    318頁）、被告陳志瑋持用0000000000 號行動電話於100年3\r\n    月23日之通聯紀錄（他字卷第64頁）、雲林縣環境保護局環\r\n    保報案中心陳情案件處理電腦管制單、100年5月13日雲林縣\r\n    環境保護局環境稽查工作紀錄、100年5月16日雲林縣環境保\r\n    護局環境稽查工作紀錄（偵卷第15頁至第17頁）、被告林\r\n    永豐帶同警方查證100年3月22日傾倒廢棄物沿途路線照片16\r\n    張（警卷第146頁至第153頁）、被告陳振耀帶同警方查證\r\n    100年3月22日傾倒廢棄物現場及沿途路線之照片12張（偵卷\r\n    第41頁至第46頁）；【事實欄一、】有余宗祐於100年3\r\n    月28日警察詢問筆錄（警卷第58頁至第64頁）、於100年3\r\n    月28日、4 月15日之檢察官訊問筆錄（偵卷第20頁至第22\r\n    頁，偵卷第11頁至第13頁）及指認之個人戶籍及相片影像\r\n    資料查詢結果2 紙（偵卷第20頁、第24頁），與被告林永\r\n    豐持用0000000000號行動電話於100年3月24日之通聯紀錄（\r\n    警卷第261、262頁）、被告范國正持用0000000000號行動\r\n    電話於100 年3月24日之通聯紀錄（警卷第319頁）、被告\r\n    陳志瑋持用0000000000號行動電話於100年3月24日之通聯紀\r\n    錄（他字卷第64頁）、雲林縣環境保護局環保報案中心陳情\r\n    案件處理電腦管制單、100年3月24日雲林縣環境保護局環境\r\n    稽查工作紀錄各1 份（警卷第55頁至第56頁）、虎尾鎮○\r\n    ○路與虎興東十街路口之現場廢棄物照片5 張（警卷第68\r\n    頁）、西螺鎮吳厝九隆枝24左6 電桿附近之現場廢棄物照片\r\n    12張（警卷第57頁至第65頁）、100年3月24日雲林縣環境\r\n    保護局環境稽查工作紀錄（警卷第69頁）、斗六市○○路\r\n    之現場廢棄物照片6 張（警卷第70頁）、雲林縣環境保護\r\n    局環保報案中心陳情案件處理電腦管制單、100年3月24日雲\r\n    林縣環境保護局環境稽查工作紀錄各1 份（警卷第51頁至\r\n    第52頁）、虎尾鎮○○里○○路與外環道路之現場廢棄物照\r\n    片10張（警卷第53頁至第54頁）、車牌號碼N5 -7998號車\r\n    輛詳細資料報表（警卷第184 頁）、余宗祐帶同警方查證\r\n    100年3 月24日傾倒廢棄物沿途路線照片16張（警卷第131\r\n    頁至第139 頁）、作案路線及路口監視器錄影翻拍照片45張\r\n    （偵卷第63頁至第87頁）在卷足憑，自足認如事實欄所示\r\n    各處遭棄置之淺綠色廢土，均係由被告等人所共同棄置無訛\r\n    。\r\n三、上開被告所棄置之淺綠色廢土均為一般事業廢棄物，且非一\r\n    般營建剩餘土石方、營建混合物或再生資源：\r\n  按廢棄物清理法所規定之廢棄物分二種：一般廢棄物：由\r\n    家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n    污染環境衛生之固體或液體廢棄物。事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清\r\n    理法第2條第1項定有明文。故由事業所產生有害事業廢棄物\r\n    以外之廢棄物，均屬一般事業廢棄物。\r\n  查本案被告等人所棄置之淺綠色廢土性質，究屬一般事業廢\r\n    棄物或有害事業廢棄物，雲林縣環境保護局初以「樣本檢測\r\n    報告之總銅超出有害事業廢棄物認定標準之溶出試驗標準」\r\n    為由，判定屬有害事業廢棄物等情，有該局100年4月21日雲\r\n    環廢字第100002521 號函暨檢附之佳美環境科技股份有限公\r\n    司廢棄物檢測報告4 份可稽（偵卷第39頁至第40頁、第41\r\n    頁至第51頁、第52頁至第62頁、第63頁至第72頁、第73頁至\r\n    第83頁）。惟雲林縣環境保護局嗣於100 年5月6日雲環廢字\r\n    第1000003064號函示：「本局於100年4月21日雲環廢字第10\r\n    0002521 號函判定為有害事業廢棄物，惟有關超出有害事業\r\n    廢棄物標準之總銅認定僅限於廢觸媒、集塵灰、廢液、廢土\r\n    、濾材、焚化飛灰或底渣，因該不明廢棄物尚未判定廢棄物\r\n    種類，故無法明確辨別是否超過有害事業廢棄物認定標準」\r\n    （偵卷第100頁）。同局100年7月15日雲環廢字第1000005\r\n    159 號函，亦稱：「有關臺西鄉馬光厝大排五榔橋防汛道路\r\n    遭傾倒廢棄物經本局現場研判應為本縣於3 月23日等日於虎\r\n    尾鎮、西螺鎮、莿桐鄉及斗六市等地遭非法傾倒廢棄物為同\r\n    一產源及種類，且因該不明廢棄物尚未判定廢棄物種類，故\r\n    無法明確辨別是否超過有害事業廢棄物認定標準」等語（偵\r\n    卷第101 頁）。故本案淺綠色廢土，縱檢測出總銅溶出超\r\n    出有害事業廢棄物認定標準，惟因無法確定其廢棄物種類，\r\n    而無法明確辨別是否確屬有害事業廢棄物。\r\n  原審乃再度函詢雲林縣政府環境保護局，關於上開淺綠色廢\r\n    土之性質，據函覆略稱：「有關本案所傾倒之淡綠色不明廢\r\n    棄物屬於廢棄物清理法所定義之『廢棄物』，而『非一般營\r\n    建土石方』，另本局為釐清是否屬於有害事業廢棄物，已將\r\n    樣品委託工業技術研究院進行成分分析，俟檢驗報告結果明\r\n    確後以利追查該廢棄物產源。」「有關本局委託工業技術研\r\n    究院進行不明淡綠色廢棄物成分分析，檢驗結果主要成分為\r\n    『環氧樹脂』。」「有關本案非法傾倒之廢棄物認定為『事\r\n    業廢棄物』，本局將廢棄物採樣樣本送工研院進行成分分析\r\n    ，經檢驗結果成分雖為環氧樹脂，尚不足以認定該廢棄物是\r\n    否屬有害事業廢棄物，且該廢棄物檢驗報告超出有害事業廢\r\n    棄物標準之總銅認定僅限於廢觸媒、集塵灰、廢液、廢土濾\r\n    材、焚化飛灰或底渣，因該不明廢棄物尚未判定廢棄物種類\r\n    ，故無法明確辨別是否超過有害事業廢棄物認定標準」等情\r\n    ，有雲林縣環境保護局雲林縣環境保護局100年8月23日雲環\r\n    廢字第1000 006279號、100年10月18日雲環廢字第10000079\r\n    30號、100 年10月26日雲環廢字第1000008328號函（原審卷\r\n    第87頁、第120 頁至第123頁、第128頁）在卷可稽。本案既\r\n    未查獲綽號「阿克」之人，無從據以調查廢棄物之來源，而\r\n    判斷廢棄物種類，故無法認定是否超過有害事業廢棄物認定\r\n    標準，應認屬一般事業廢棄物。\r\n  查上開淺綠色廢土並非一般營建剩餘土石方，已據雲林縣政\r\n    府環境保護局函示於上。再依雲林縣政府環境保護局稽察工\r\n    作記錄及上開淺綠色廢土棄置地點之現場廢棄物照片所示（\r\n    警卷第49、50、53、54頁、第57至65頁、第68、70、72頁\r\n    ；偵卷第14頁、第18、19頁），現場所棄置之物均呈淺綠\r\n    色粉末狀，並無摻雜其他磚瓦、廢金屬、塑膠、木材、混凝\r\n    土等物，一望即知並非工程、建築、裝修產生營建事業廢棄\r\n    物之營建混合物。此外，上開淺綠色廢土經檢驗結果主要成\r\n    分為環氧樹脂，查亦非「經濟部事業廢棄物再利用種類及管\r\n    理方式（經濟部98年4月27日經工字第09804602040號公告增\r\n    修訂）」公告列舉57種得再利用廢棄物之一，亦非資源回收\r\n    再利用法第2條第1款所定之「中央主管機關或目的事業主管\r\n    機關公告之再生資源」，復非同法第2 條第1項第1款及第15\r\n    條第5 項所定「事業自行申請核准之再生資源」（詳下述）\r\n    。\r\n四、被告范國正、林永豐、陳志瑋、林秋炎、陳振耀主觀上均明\r\n    知所載運之淺綠色廢土為事業廢棄物，而非營建剩餘土石方\r\n    、營建混合物或再生資源：\r\n  按「得再使用、再生利用之再生資源項目，由中央主管機關\r\n    公告之。再生資源再使用、再生利用之清運、貯存方法、設\r\n    施規範、再使用、再生利用規範、紀錄及其他應遵行事項之\r\n    管理辦法，由中央主管機關會商中央目的事業主管機關、再\r\n    使用、再生利用用途目的事業主管機關定之。未經公告為再\r\n    生資源項目者，事業得檢具再使用、再生利用計畫，分別向\r\n    中央主管機關或中央目的事業主管機關申請核准為再生資源\r\n    項目。」「再生資源未依規定回收再利用者，視為廢棄物，\r\n    應依廢棄物清理法規定回收、清除、處理」，資源回收再利\r\n    用法第15條第1至5項及第19條第1 項分別定有明文。故未依\r\n    上開再利用規定辦理再利用之廢棄物，仍屬廢棄物清理法第\r\n    2條第1項第2 款所指之一般事業廢棄物（最高法院98年度臺\r\n    上字第66號判決意旨可參）。查被告等辯稱上開淺綠色廢土\r\n    ，乃廢棄土方，可供回填、回收再利用之物云云。倘為廢棄\r\n    土方，依中央目的事業主管機關即內政部所頒布之「營建剩\r\n    餘土石方處理方案」（96年3 月15日臺內營字第0960035196\r\n    號函頒修正）規定：「、剩餘土石方處理方針：一、建築\r\n    工程及民間工程剩餘土石方處理：建築工程應由承造人或\r\n    使用人於工地實際產出剩餘土石方前，將擬送往之收容處理\r\n    場所之地址及名稱報直轄市、縣（市）政府備查後，據以核\r\n    發剩餘土石方流向證明文件。清運業者應先核對剩餘土石\r\n    方內容及運送土石方流向證明文件後，運往指定之場所處理\r\n    ，並將證明副聯回報承造人送請各該工程主管機關查核。」\r\n    另關於剩餘土石方之收容處理場所，包括土石方資源堆置處\r\n    理場（簡稱土資場）、目的事業處理場所及其他經政府機關\r\n    依法核准之場所之設置與管理，亦同於上開處理方案肆中有\r\n    所規定。換言之，營建工程剩餘土石方之處理，應由承造人\r\n    先向直轄市或縣市政府取得「剩餘土石方流向證明文件」後\r\n    ，始得交由清運業者清運至指定之場所處理。清運業者應核\r\n    對交運之土石方內容及流向證明文件，始得清運。倘上開淺\r\n    綠色廢土為營建剩餘土石方以外之「再生資源」，其再使用\r\n    、再生利用之清運方法、設施規範亦均應遵行中央主管機關\r\n    （環保署）會商中央目的事業主管機關（經濟部、內政部、\r\n    衛生署等各部會）所定之管理辦法；但如非屬事業廢棄物之\r\n    再利用行為，而未依廢棄物清理法第41條第 1項規定領有廢\r\n    棄物清除許可文件者，仍不得從事廢棄物清除行為。\r\n  被告范國正部分：\r\n  查被告范國正供稱：淺綠色廢土是一名叫綽號「阿克」之男\r\n    子用無線電與其等聯繫而交付轉運，運費是1車次10,000 元\r\n    ，綽號「阿克」之成年男子表示，將上述廢土轉運後就是其\r\n    等之事，「阿克」也就不管了；傾倒地點非由綽號「阿克」\r\n    指示。其和「阿克」見面4 次，不知道「阿克」姓名、住處\r\n    ，也沒留電話，不知道「阿克」之車牌號碼牌，或淺綠色廢\r\n    土之來源，「阿克」亦未交付土方來源證明云云（警卷第\r\n    10頁、第11頁、第17頁至第18頁，偵卷第104 頁；原審卷\r\n    第180 頁反面）。準此，被告范國正收受不詳來源之淺綠色\r\n    廢土，卻對其來源一無所知，亦不知綽號「阿克」者之聯絡\r\n    方式，綽號「阿克」者亦未交付「土石方流向證明文件」（\r\n    載運聯單），亦未要求運往指定之場所處理。被告范國正辯\r\n    稱淺綠色廢土為廢棄土方，卻未依上開「營建剩餘土石方處\r\n    理方案」規定，先核對剩餘土石方內容及運送土石方流向證\r\n    明文件，即同意運送，且亦未運往指定之土資場處理，顯違\r\n    反上開規定。被告范國正為砂石車業者，本案即使用898-AN\r\n    號、736-AI號2 部營業曳引車，砂石運送本為其本業，自無\r\n    可能不知上開規定。被告范國正於本院亦供稱：上開2 部砂\r\n    石車是我的，用途是載運砂石、土方。從事砂石車運送有 2\r\n    至3年時間等語（本院卷第111、115頁），亦足佐證。\r\n  次查，被告范國正辯稱上開淺綠色廢土為再生資源云云，惟\r\n    查，被告范國正供稱：「『阿克』說廢土轉運後就是他的事\r\n    ，『阿克』就不管了」等語，顯見產出上開淺綠色廢土之事\r\n    業，並無再使用或再生利用之意，顯非資源回收再利用法第\r\n    2條第1項第1款及第15條第5項所定「事業自行申請核准之再\r\n    生資源」。此外，上開淺綠色廢土經檢驗結果主要成分為環\r\n    氧樹脂，查亦非「經濟部事業廢棄物再利用種類及管理方式\r\n    （經濟部98年4月27日經工字第09804602040號公告增修訂）\r\n    」公告列舉57種得再利用廢棄物之一，亦非同法第2條第1項\r\n    第1 款及第15條第1、3款所定之「中央主管機關或目的事業\r\n    主管機關公告之再生資源」。該產出事業既未依規定回收再\r\n    利用，上開淺綠色廢土即視為廢棄物，應依廢棄物清理法規\r\n    定回收、清除、處理。倘上開淺綠色廢土確為再生資源，綽\r\n    號「阿克」者豈能當成廢棄物任由范國正處理？又何須隱藏\r\n    身分，致無從查知廢棄物來源？被告范國正既不知淺綠色廢\r\n    土之來源、種類，綽號「阿克」者亦未指示應清運至何一再\r\n    使用或再生利用機構，且付費交由被告范國正自行處理，被\r\n    告范國正並未領有廢棄物清除許可證，卻自行尋找棄置地點\r\n    後棄置，主觀上顯已確知上開淺綠色廢土乃事業廢棄物而非\r\n    再生資源。\r\n  證人即共同被告林永豐於偵查中亦證稱：「我看見是綠色的\r\n    ，就問范國正車上是什麼，范國正告訴我是電路板磨粉廢棄\r\n    物，范國正還教我如果路上有人攔檢，就回答車上的東西是\r\n    瓷土，所以是淺綠色粉末狀」等語（偵卷第144 頁）。另\r\n    於羈押訊問庭時陳稱：「當時范國正也有講過，如果我被當\r\n    場抓到，就由我自己負責。」「是因為范國正叫我問看看，\r\n    是否我有朋友可以收廢棄物，所以我才打電話問人（指林秋\r\n    炎、陳振耀）。」「當時老闆（范國正）也跟我說，一開始\r\n    是警察過去找他時，他打電話叫我幫他承擔，我沒有答應他\r\n    ，他說他還有一件在上訴，他不能再卡到案件，但我沒有他\r\n    答應他」等語（聲羈卷第9 至11頁）。「（問：范國正、陳\r\n    志瑋、都知道傾倒廢棄物？）知道」（原審卷第29頁）。對\r\n    照被告范國正於警詢供稱：「從桃園載運上述之廢土，行駛\r\n    國道下西螺或斗南交流道後，有一部帶路車輛會在西螺或斗\r\n    南交流道附近等我們，因為我們二部營運曳引車車輛體積太\r\n    大（都是35噸級），怕太醒目也會怕太引人注意；且傾倒廢\r\n    土之現場大都是較小型道路或是產業道路，一方面也是怕如\r\n    果二部大型車輛一起駛入現場，行駛會比較不方便，所以都\r\n    是先由司機林永豐駕駛一部車輛先駛入現場傾卸廢土，而我\r\n    則在我所駕駛之車上等林永豐來，等林永豐傾卸廢土開車過\r\n    來後，他再換開我所駕駛之車輛，然後他再駛入現場傾卸廢\r\n    土，而我就開林永豐所駕駛的車輛先離開」等語（警卷第\r\n    8、9頁）。準此，被告范國正、林永豐與陳志瑋分別自桃園\r\n    駕車運送淺綠色廢土南下後，由林永豐先行駕車跟隨帶領之\r\n    林秋炎、陳振耀前往棄置地點傾倒，被告范國正、陳志瑋則\r\n    在交流道附近等候林永豐返回。林永豐返回交流道後，空車\r\n    交由范國正或陳志瑋開回桃園，自己再駕駛范國正、陳志瑋\r\n    裝載淺綠色廢土之曳引車前往傾倒。被告范國正、林永豐及\r\n    陳志瑋既均裝載淺綠色廢土南下雲林，被告范國正、陳志瑋\r\n    何須在交流道附近等候，而不能同時前往傾倒，其原因依被\r\n    告范國正上開供詞，在避免因太過醒目而引人注意。倘被告\r\n    范國正主觀上認係合法運送廢棄土方或再生資源，何須害怕\r\n    引人注意而由林永豐獨自一人分次運送前往？被告范國正、\r\n    陳志瑋又何須在交流道附近枯等林永豐返回？證人即共同被\r\n    告林永豐證稱，范國正還教導林永豐應該如何回答躲避查緝\r\n    ，萬一遭查獲，也必須一肩承擔等語，益徵被告范國正主觀\r\n    上明知所運送者乃事業廢棄物而非合法之營建剩餘土方或再\r\n    生資源。被告范國正辯稱上開淺綠色廢土為乾淨、可以回填\r\n    之土方或可供回收利用之物云云，均非足採。\r\n  被告范國正辯稱：伊僅親自駕車前往如事實一、所示豬舍\r\n    旁空地傾倒，當時是白天，若有不法，村民不可能不舉報或\r\n    檢舉。傾倒時村民尚集合該處指揮將廢土回填豬舍之用云云\r\n    。惟查，共同被告陳振耀於原審供稱：「（問：第二個地點\r\n    豬舍那邊是什麼地？）私人地，豬舍旁邊那個空地。」「（\r\n    問：你找到地主了嗎？）沒有。」「（問：沒有找到地主為\r\n    何可以倒？）看那邊比較寬，比較隱密不會妨害人家出入。\r\n    」「（問：別人的土地為何可以隨便倒廢棄物？）（沒有回\r\n    答）」等語（原審卷第177頁、第177頁反面）。共同被告林\r\n    永豐於原審亦供稱：「（問：豬舍可以傾倒廢棄物？）應該\r\n    不行」等語（原審卷第27頁反面）。依共同被告陳振耀及林\r\n    永豐上開供詞，均供稱該處豬舍乃隱密處所，亦未取得地主\r\n    同意，僅因該處空曠即任意傾倒。證之現場照片所示，該豬\r\n    舍旁空地位在道路邊，但面臨道路一側，以枯樹枝幹圍起，\r\n    無法直接從道路上看見空地（偵卷第29、30頁）。共同被\r\n    告陳振耀稱該豬舍旁空地因地點隱密，故遭棄置廢棄物，乃\r\n    與事實相符。況陳振耀之任務即在挑選一處偏僻、安全不被\r\n    發現之處傾倒廢棄物，既敢在白天帶領被告范國正等人前往\r\n    棄置，顯然該處確實隱密，不致遭人當場發現。則被告等人\r\n    敢於白天棄置廢棄物於該地點而未被發現，乃與常情無違。\r\n    再者，所傾倒之廢棄物，呈淺綠色，與一般回填土顏色顯然\r\n    不同，一般人可輕易判斷甚至懷疑乃有毒廢棄物，倘有人在\r\n    場旁觀，定會通報地主或警方處理，被告所謂「集合指揮回\r\n    填空地」云云，顯然與事理有違。至於證人即共同被告陳振\r\n    耀於本院證稱：傾倒當時有人在看，但是沒有人反對云云（\r\n    本院卷第 140頁反面），非但與其於原審所述不符，亦與事\r\n    實有悖，不足據為有利於被告范國正之認定依據。被告范國\r\n    正上開辯解，亦非可採。\r\n  被告陳志瑋部分：\r\n  查證人即共同被告林永豐於原審證稱：范國正沒有告知土方\r\n    來源，100年3月17日當天看到是綠色廢土，懷疑土的顏色不\r\n    一樣，直覺反應就是詢問范國正是什麼，有沒有毒。其也把\r\n    心理想法告訴陳志瑋，說這個有可能違法，可以不要載盡量\r\n    不要載，因為其只是司機，但陳志瑋自己有車，因陳志瑋表\r\n    示缺錢，堅持要載，其就說要載就跟老闆范國正聯絡。陳志\r\n    瑋知道是傾倒廢棄物等語（原審卷第29頁、第151 頁正反面\r\n    、第155頁至第157頁、第159 頁）。嗣被告陳志瑋即與范國\r\n    正聯絡，同與范國正前往收受綽號「阿克」者所交運之淺綠\r\n    色廢土。共同被告林永豐事前已告知被告陳志瑋淺綠色廢土\r\n    可能違法，被告陳志瑋於得知可能違法之訊息後，仍與范國\r\n    正同往載送不詳來源之淺綠色廢土，而依雲林縣政府環境保\r\n    護局稽察工作記錄及上開淺綠色廢土棄置地點之現場廢棄物\r\n    照片所示（警卷第49、50、53、54頁、第57至65頁、第68\r\n    、70、72頁；偵卷第14頁、第18、19頁），現場所棄置之\r\n    物均呈淺綠色粉末狀，並無摻雜其他磚瓦、廢金屬、塑膠、\r\n    木材、混凝土等物，一望即知並非工程、建築、裝修產生營\r\n    建事業廢棄物之營建混合物，亦非營建工程剩餘之土石方。\r\n    依據林永豐之經驗，看到土是綠色的，會有所懷疑，並詢問\r\n    范國正有沒有毒，告知陳志瑋可能違法，被告陳志瑋親眼目\r\n    睹，如何能夠諉稱全然不知。況綽號「阿克」者非但未交付\r\n    任何「土石方流向證明文件」（載運聯單），亦未要求運往\r\n    指定之場所或再使用或再生利用機構處理，任由被告自行處\r\n    理，倘上開淺綠色廢土確為再生資源，綽號「阿克」者豈能\r\n    當成廢棄物任由陳志瑋處理？又何須隱藏身分，致無從查知\r\n    廢棄物來源？被告陳志瑋明知其並未領有廢棄物清除許可證\r\n    ，卻透過林永豐尋找棄置地點後棄置，主觀上顯已確知上開\r\n    淺綠色廢土乃事業廢棄物而非營建剩餘土石方或再生資源。\r\n    被告陳志瑋辯稱：林永豐告知可能違法，我以為只是沒有聯\r\n    單之違規但不是違法行為云云，顯係避重就輕之詞，不足採\r\n    信。\r\n  被告陳志瑋同與范國正為相同辯解，辯稱伊駕車運送前往如\r\n    一、所示豬舍旁空地傾倒，當時是白天，若有不法，村民\r\n    不可能不舉報或檢舉。傾倒時村民尚集合該處指揮將廢土回\r\n    填豬舍之用云云。其辯解不足採信，理由同被告范國正部分\r\n    所述。\r\n  被告林永豐、林秋炎、陳振耀部分：\r\n  被告林永豐於偵查中陳稱：「我看見是綠色的，就問范國正\r\n    車上是什麼，范國正告訴我是電路板磨粉廢棄物，范國正還\r\n    教我如果路上有人攔檢，就回答車上的東西是瓷土，所以是\r\n    淺綠色粉末狀」等語（偵卷第 144頁）。另於羈押訊問庭\r\n    時陳稱：「當時范國正也有講過，如果我被當場抓到，就由\r\n    我自己負責。」「是因為范國正叫我問看看，是否我有朋友\r\n    可以收廢棄物，所以我才打電話問人（指林秋炎、陳振耀）\r\n    」等語（聲羈卷第第9 至11頁）。更何況棄置地點均係被告\r\n    林永豐透過林秋炎、陳振耀所覓得，各該棄置地點均在偏僻\r\n    鄉○道路、廢棄水池或空地（詳下述），而非一般之土資場\r\n    或再使用、再生利用之處理機構，足認被告林永豐於事前即\r\n    知上開淺綠色廢土為廢棄物，而非剩餘土石方或再生資源。\r\n  被告陳振耀於本院供稱：「我帶林永豐去傾倒的雲林鄉○○\r\n    鄉○○段2612-4地號上新吉26分84號電線桿旁，那裡是砂石\r\n    場的廢坑。我不知道這是誰的土地，我也不認識砂石場的經\r\n    營者，我想說砂石場已經拆除，而且那裡剛好有水池。」「\r\n    犯罪事實三（指事實一、），台西鄉馬光厝大排新坤71號\r\n    電桿對面，廢棄豬舍旁空地也是我帶林永豐去傾倒」（本院\r\n    卷第141 頁反面）。另被告林秋炎於本院亦供稱：「我帶去\r\n    傾倒地點莿桐鄉○○村○○○道旁、莿桐鄉饒平村濁水溪17\r\n    號觀測台附近、頂溪持法媽祖宮附近、西螺吳厝里、永興街\r\n    與虎興街高鐵特定區高鐵高架橋下、崙仔工業區○○道路等\r\n    地點，都是在道路寬闊的地方，都在馬路上」等語（本院卷\r\n    第142 頁），並有現場照片在卷可稽（警卷第49、50、53\r\n    、54頁、第57至65頁、第68、70、72頁；偵卷第14頁、第\r\n    18 、19 頁）。換言之，被告林秋炎、陳振耀帶領被告林永\r\n    豐運送前往傾倒地點，並無一處係合於規定之土資場、其他\r\n    依法核准收容營建剩餘土石方之場所或再使用、再利用機構\r\n    ，而任意棄置在偏僻鄉○○道路、廢棄砂石廠水池或廢棄豬\r\n    舍旁空地。被告林秋炎於原審審理時陳稱：當初是亂倒的，\r\n    因認為沒有污染性，找比較寬闊的地，人家的工地傾倒，沒\r\n    有跟地主聯絡等語（原審卷第176 頁反面）。被告陳振耀於\r\n    審理時陳稱：因林永豐臨時下來，只好出去找傾倒地點，看\r\n    哪裡比較寬、比較隱密不會妨害人家出入，沒有找地主等語\r\n    （原審卷第177 頁）。益徵被告林秋炎、陳振耀確亦明知林\r\n    永豐所運送者乃廢棄物甚明。\r\n五、辯護人雖依據行政院環保署之91年12月25日環署廢字第0910\r\n    091151號「從事事業廢棄物再利用涉及違法清除處理及再利\r\n    用認定原則」，主張被告范國正、陳志瑋縱然有違反廢棄物\r\n    清理法第39條第1 項之管理辦法，不論由文義或論理解釋，\r\n    均應適用同法第52條之規定處以行政罰並限期改善，而無回\r\n    歸同法第41條規定之餘地云云，惟查：\r\n  按91年7月3日公布，92年7月3日施行之「資源回收再利用法\r\n    」第19條規定與前開最高法院98年度臺上字第66號判決意旨\r\n    ，未依再利用規定辦理再利用之廢棄物，仍屬廢棄物清理法\r\n    第2條第1項第2 款所指之一般事業廢棄物。次按廢棄物清理\r\n    法第39條第1 項規定：「事業廢棄物之再利用，應依中央目\r\n    的事業主管機關規定辦理，不受第28條、第41條之限制。」\r\n    又依同法第52條之規定，貯存、清除、處理或再利用一般事\r\n    業廢棄物，違反第39條第1 項規定者，係處以行政罰鍰。現\r\n    行廢棄物清理法關於事業廢棄物之再利用，已授權中央目的\r\n    事業主管機關制定管理辦法管理之，不受同法第41條（即應\r\n    向主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件）之限制，固屬無訛；但如非屬事\r\n    業廢棄物之再利用行為，而係未經主管機關許可，提供土地\r\n    回填、堆置廢棄物，或未依同法第41條第1 項規定領有廢棄\r\n    物清除、處理許可文件，而從事廢棄物貯存、清除、處理，\r\n    或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n    棄物者，則與上引事業廢棄物再利用之規定並不相侔，自仍\r\n    有同法第46條第3、4款處罰規定之適用，最高法院97年度臺\r\n    上字第6250號判決意旨亦可參照。\r\n  被告范國正、陳志瑋、林永豐主觀上均確知上開淺綠色廢土\r\n    乃事業廢棄物而非營建剩餘土石方或再生資源，而其等均未\r\n    依規定領有廢棄物清除許可文件，竟受託清運上開淺綠色廢\r\n    土等一般事業廢棄物，並任意棄置於偏僻鄉○○道路、廢棄\r\n    砂石廠水池或廢棄豬舍旁空地。自該當於同法第46條第4 款\r\n    所規定「未依同法第41條第1 項規定領有廢棄物清除許可文\r\n    件，而從事廢棄物清除」之犯行。選任辯護人為被告所為上\r\n    開辯解，並不足據為有利於被告之認定。\r\n六、被告范國正、陳志瑋縱未直接與林秋炎、陳振耀聯繫棄置上\r\n    開事業廢棄物，惟仍因間接透過林永豐之聯繫而成立共同正\r\n    犯：\r\n  按凡以自己犯罪之意思而參與犯罪，無論其所參與者是否犯\r\n    罪構成要件之行為，皆為正犯，其以幫助他人犯罪之意思而\r\n    參與犯罪，其所參與者，苟係犯罪構成要件之行為，亦為正\r\n    犯；又共同實施犯罪行為之人，在合同意思範圍以內，各自\r\n    分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之\r\n    目的者，即應對於全部所發生之結果，共同負責（最高法院\r\n    25年上字第2253號判例、28年上字第3110號判例參照）。次\r\n    按共同正犯之意思聯絡，原不以數人間直接發生者為限，即\r\n    有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，\r\n    雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之\r\n    成立（最高法院77年台上字第2153號判例參照）。\r\n  查證人即共同被告林永豐於羈押訊問時陳稱：是范國正叫我\r\n    聯絡的。因為范國正與阿喜（林秋炎）也確實不認識，是因\r\n    為范國正叫我問看看，是否我有朋友可以收廢棄物，所以我\r\n    才打電話問人（指林秋炎、陳振耀）等語（聲羈卷第9 頁反\r\n    面）；復於原審供稱：「（問：有無叫你載運去哪裡傾倒？\r\n    ）叫我之前先聯絡人。」「（問：你跟誰聯絡？）鱷魚（陳\r\n    振耀）、阿喜（林秋炎）。「（傾倒地點）范國正一開始應\r\n    該不知道，他叫我去問而已」等語（原審卷第26頁）。被告\r\n    范國正亦坦承指示林永豐聯絡找尋可以傾倒之地點，林永豐\r\n    是伊僱佣的司機，每趟車資1,500 元等情（原審卷第39頁、\r\n    第74頁反面）。則被告范國正主觀上明知上開淺綠色廢土乃\r\n    事業廢棄物，既無土方來源證明、復非運往再利用或再使用\r\n    機構，其指示司機即被告林永豐聯絡找尋可以傾倒之地點，\r\n    當然不可能是合法之土資場或再利用機構。更何況，被告范\r\n    國正、陳志瑋曾駕駛營業曳引車裝載上開淺綠色廢土至事實\r\n    欄一、所示之豬舍旁空地傾倒，該空地顯非上開營建剩餘\r\n    土石方處理方案所規範之土資場、磚瓦窯場、輕質骨材場、\r\n    土石採取場、砂石堆置、儲運、土石碎解洗選場、預拌混凝\r\n    土場、水泥廠及其他相類之回收再利用處理場所等合法收容\r\n    處理場所，亦無相關之設置與設備，有現場照片在卷可稽。\r\n    共同被告陳振耀於原審亦稱：其在3月17日晚上、3月22日晚\r\n    上到3 月23日上午有帶林永豐到麥寮橋頭段、臺西豬舍去倒\r\n    土，林永豐是臨時下來，所以其只好出去找地點，看哪裡比\r\n    較寬、比較隱密不會妨害人家出入，沒有找地主等語（原審\r\n    卷第177 頁），亦足佐證。被告范國正、陳志瑋明知上情，\r\n    仍予棄置，被告范國正、陳志瑋辯稱伊等均不知林秋炎、陳\r\n    振耀會指引棄置於非法地點云云，顯均不足採。\r\n  本件被告范國正、陳志瑋向綽號「阿克」者收受淺綠色廢土\r\n    之事業廢棄物後，再透過林永豐聯絡林秋炎及陳振耀帶領前\r\n    往偏僻鄉○○道路、廢棄砂石廠水池或廢棄豬舍旁空地任意\r\n    棄置，倘無林永豐聯絡林秋炎、陳振耀帶領，即無法完成犯\r\n    罪行為。故被告范國正雖不識林秋炎、陳振耀，而無直接之\r\n    犯意聯絡，但透過林永豐之居間聯繫，而得完成犯罪行為，\r\n    仍應成立共同正犯。\r\n七、綜上所述，被告范國正、林永豐、陳志瑋、林秋炎及陳振耀\r\n    等人犯行，事證均甚明確，應予依法論科。\r\n、論罪科刑：\r\n一、按未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物者，應依\r\n    同法第46條第1項第4款科以刑責。又按廢棄物清理法第46條\r\n    第1項第4款所規定之犯罪構成要件行為，計有「貯存」、「\r\n    清除」及「處理」三者，「貯存」指事業廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為，「清除\r\n    」指事業廢棄物之收集、運輸行為，「處理」指下列行為：\r\n    中間處理：指事業廢棄物在最終處置或再利用前，以物理\r\n    、化學、生物、熱處理或其他處理方法，改變其物理、化學\r\n    、生物特性或成分，達成分離、減積、去毒、固化或穩定之\r\n    行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海\r\n    洋棄置事業廢棄物之行為。再利用：指事業產生之事業廢\r\n    棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土\r\n    或其他經中央目的事業主管機關認定之用途行為，並應符合\r\n    其規定者，事業廢棄物貯存清除處理方法及設施標準第2 條\r\n    第1、2、3 款定有明文。本件被告范國正、林永豐、陳志瑋\r\n    駕駛曳引車，自綽號「阿克」之成年男子處，將一般事業廢\r\n    棄物收集後，再透過林秋炎、陳振耀帶路指引棄置於上開地\r\n    點，並未再為處理之行為，依上開規定，所為應屬廢棄物清\r\n    理法所規定之「清除」行為。核被告范國正、陳志瑋、林永\r\n    豐、林秋炎及陳振耀等人，均未依廢棄物清理法第41 條第1\r\n    項規定領有廢棄物清除許可文件，而從事廢棄物清除行為，\r\n    所為均係犯廢棄物清理法第46條第1項第4款之罪。\r\n二、本案被告所為數次行為應成立數罪：\r\n  所謂集合犯，乃其犯罪構成要件中，本就預定有多數同種類\r\n    之行為將反覆實行，立法者以此種本質上具有複數行為，反\r\n    覆實行之犯罪，認為有包括一罪之性質，因而將此種犯罪歸\r\n    類為集合犯，特別規定為一個獨立之犯罪類型，例如收集犯\r\n    、常業犯……是。從而集合犯之成立，除須符合上開客觀條\r\n    件及行為人主觀上須出於一個決意外，該自然意義之複數行\r\n    為，在時、空上並應有反覆實行之密切關係，依社會通念，\r\n    客觀上認為以包括之一罪評價較為合理者，始與立法之意旨\r\n    相符。刑法刪除連續犯規定之前，關於犯廢棄物清理法第46\r\n    條第1項第4款之罪，倘係基於概括之犯意，連續數行為而犯\r\n    同一之罪名者，實務上向採連續犯說；倘有常業犯之情形，\r\n    則依同條第2 項之常業犯規定加以處罰。又廢棄物清理法第\r\n    46條已於95年5月30日修正，刪除該條第2項關於「無許可文\r\n    件，以經營廢棄物清除、處理為常業者，處三年以上十年以\r\n    下有期徒刑，得併科新台幣（下同）九百萬元以下罰金」之\r\n    常業犯處罰規定，同年7月1日生效施行。係配合刑法修正廢\r\n    除連續犯、牽連犯之規定，將該罪有關集合犯型態之常業犯\r\n    予以刪除，乃因常業犯本含有連續犯之性質，為變相之連續\r\n    犯，其嚴重性較諸連續犯更大，在連續犯之規定刪除後，將\r\n    刑法分則及特別法有關常業犯之規定全數刪除，以免產生常\r\n    業犯之處罰輕於數罪併罰之不公平情形。再參酌刑法第56條\r\n    修正理由之說明，謂：「對繼續犯同一罪名之罪者，均適用\r\n    連續犯之規定論處，不無鼓勵犯罪之嫌，亦使國家刑罰權之\r\n    行使發生不合理之現象」，因此「基於連續犯原為數罪之本\r\n    質及刑罰公平原則之考量，爰刪除有關連續犯之規定」。即\r\n    係將本應各自獨立評價之數罪，回歸本來就應賦予複數法律\r\n    效果之原貌；經刪除常業犯之相關罪名，其法律之適用，應\r\n    採同一解釋，乃所當然（最高法院99年度台上字第3678、33\r\n    27判決及95年度台非字第285號判決意旨參照）。\r\n  查被告范國正於偵查中供稱：我是在國道上用無線電144880\r\n    的頻道聽見有人在說可以到台66線載土，我就開一部車去載\r\n    ，對方自稱阿克，我收了土以後，就開回我家停車場，再叫\r\n    林永豐開去倒；第二次也是在國道上用無線電聽到可以到台\r\n    66線載土，我先開一部車去載，載好開回家，再開第二部車\r\n    去載，載好開回家，然後和林永豐各開一台車到西螺交流道\r\n    ，由林永豐開去倒；第三次也是用無線電聽到，就開一台車\r\n    去載，載好就開回家，開第二台車去載，同時也約陳志瑋一\r\n    起去載，然後叫林永豐開停在家裡的那台和我們到中壢休息\r\n    站會合出發到西濱大橋，在雲林過一夜，隔天有人帶我們去\r\n    傾倒，倒好回來下午；第四次也是用無線電聽到，就開一台\r\n    車去載，載好就開回家，再開第二台車去載，同時也約陳志\r\n    瑋一起去載，然後叫林永豐開停在家裡的那台和我們到中壢\r\n    休息站會合出發到斗南交流道，由林永豐連續開三台車去倒\r\n    等語（偵卷三第103、104頁）。另被告林永豐供稱：「工作\r\n    是范國正接的，是范國正接好後，我去范國正家裡開車，車\r\n    子都已經裝載好了。」「（問：這次的目的地是何人約的？\r\n    ）是我約的，因為已經在范國正家裡放好幾天，有人約好，\r\n    才出車」等語（聲羈卷第9 頁反面、第10頁）。陳志瑋亦供\r\n    稱：是由我與范國正以車裝台無線電聽到「阿克」男子呼叫\r\n    線上之砂石車，問有無人員要載運廢土，而我們聽到之後前\r\n    往（均約在桃園縣中壢市○○○○道路旁之工地），然後「阿\r\n    克」男子就駕駛一部大型夾吊式大貨車在現場等，當時上述\r\n    之廢土是以大型袋子裝填著放置於該大貨車內，然後「阿克\r\n    」男子就以大型夾吊器吊起上述大型袋子分別放置於我們的\r\n    曳引車拖車上，裝滿後我們再開至雲林縣轄內卸棄等語（警\r\n    卷第55頁；原審卷第32頁反面、第33頁）。綜上被告范國正\r\n    、林永豐及陳志瑋供詞，足認被告范國正及陳志瑋均係在接\r\n    受「阿克」通知後，始前往「阿克」所指定位在桃園縣中壢\r\n    市○○○○道路旁，裝載上開綠色廢棄土，而林永豐亦係在范\r\n    國正接受綠色廢棄土後，才分別找尋陳振耀或林秋炎以決定\r\n    傾倒地點。被告等人顯非出於同一個載運、傾倒之決意，而\r\n    係在不同時間內所為之複數決意，顯係另行起意為之，自應\r\n    予分論併罰。\r\n  從而，被告范國正、林永豐所為如事實欄一、至所示 4\r\n    次犯行，均應論以未依規定領有廢棄物清除許可文件，而從\r\n    事廢棄物清除行為4罪；被告陳志瑋所為如事實欄一、、\r\n    所示2 次犯行，應論以未依規定領有廢棄物清除許可文件\r\n    ，而從事廢棄物清除行為2 罪；被告林秋炎所為如事實欄一\r\n    、、所示2 次犯行，應論以未依規定領有廢棄物清除許\r\n    可文件，而從事廢棄物清除行為2 罪；被告陳振耀所為如事\r\n    實欄一、、所示2 次犯行，應論以未依規定領有廢棄物\r\n    清除許可文件，而從事廢棄物清除行為2罪。\r\n三、被告范國正、林永豐、陳振耀及綽號「阿克」之不詳姓名成\r\n    年男子就事實欄一、所示犯行；被告范國正、林永豐、林\r\n    秋炎及綽號「阿克」之不詳姓名成年男子就事實欄一、所\r\n    示犯行；被告范國正、林永豐、陳志瑋、陳振耀及綽號「阿\r\n    克」之不詳姓名成年男子就事實欄一、所示犯行；被告范\r\n    國正、林永豐、陳志瑋、林秋炎及綽號「阿克」之不詳姓名\r\n    成年男子就事實欄一、所示犯行間，各有犯意聯絡及行為\r\n    分擔，均為共同正犯。\r\n四、被告范國正、林秋炎各有如事實欄所示之前科紀錄，有臺灣\r\n    高等法院被告前案紀錄表1份附卷足憑，被告2人於受有期徒\r\n    刑執行完畢後，5 年內故意再犯本件有期徒刑以上之各罪，\r\n    均為累犯，應依刑法第47條第1項之規定加重其刑。\r\n五、被告林永豐主張有自首上開全部犯行，然原審函詢檢察官意\r\n    見，經臺灣雲林地方法院檢察署100 年8月26日雲檢文公100\r\n    偵3750字第24414 號函說明三、四記載：「上述案件之犯罪\r\n    事實一、，於被告林永豐100年5月17日自白前，共犯范國\r\n    正已於100年3月27日到案供稱被告林永豐涉犯犯罪事實一、\r\n    、，而雲林縣環保局亦早於100年4月21日，檢附稽查工\r\n    作紀錄，函告本署犯罪事實一、、與犯罪事實一、初\r\n    判應為同一批廢棄物（詳100偵1769卷二195、240 頁）。是\r\n    被告林永豐於100年5月17日自白前，檢察官已有確切之根據\r\n    ，合理懷疑被告林永豐涉犯犯罪事實一、所示犯行。至犯\r\n    罪事實一、，則係被告林永豐於100年5月17日自白後，雲\r\n    林縣環保局始於100年5月23日函告本署有犯罪事實一、之\r\n    存在（詳100偵1769卷二333頁）」等語（原審卷第88頁至反\r\n    面）。核與被告林永豐100年5月17日偵訊筆錄記載相符（偵\r\n    卷第41至42頁）。是被告林永豐於如犯罪事實一、所示\r\n    犯罪未發覺前自首，並接受裁判，此一部分應依自首之例減\r\n    輕之。至其餘如犯罪事實一、、、所示犯行，被告林\r\n    永豐雖帶領警方前往棄置地點查證，惟林永豐於到案前，業\r\n    經被告范國正供出涉案，有范國正100年3月27日警詢筆錄在\r\n    卷可稽（警卷第6、7頁）。警方既自共同被告范國正偵知\r\n    林永豐涉案，林永豐到案後雖自白犯行，並帶領警方前往棄\r\n    置地點查證，仍與自首要件不符，依法不能減輕其刑。\r\n六、被告林秋炎雖亦主張有自首上開犯行，惟查，被告林秋炎因\r\n    另案經臺灣雲林地方法院於99年11月17日以99年雲院恭刑月\r\n    緝字第123 號發布通緝（臺灣高等法院被告前案紀錄表，附\r\n    於原審卷第10頁）。被告林秋炎再因涉犯本案違反廢棄物清\r\n    理法案件，經雲林縣警察局西螺分局以100年7月18日雲警螺\r\n    偵字第1001000464 號刑事案件報告書報請檢察官偵查（100\r\n    年度偵字第3715號偵卷第1頁）。檢察官偵查終結後，於100\r\n    年7月20日提起公訴，100年7 月27日繫屬原審法院，被告林\r\n    秋炎仍未到案，迄100年8月27日始經緝獲發監執行，同年月\r\n    31日始經原審提訊到案，有被告林秋炎原審訊問筆錄及臺灣\r\n    高等法院被告前案紀錄表在卷可稽（原審卷第96頁；本院卷\r\n    第80頁反面）。則被告林秋炎犯行，既經檢察官提起公訴，\r\n    仍未到案，顯與自首要件不符，自不得減輕其刑。檢察官補\r\n    充理由書（原審卷第115頁至第116頁）亦稱：「據本案之承\r\n    辦員警即西螺分局小隊長蔡清賢表示：林秋炎於警局移送時\r\n    ，尚未到案，故無自首之情等語，有本署公務電話記錄單可\r\n    資佐證，並經本署檢察官調取林秋炎等人卷宗查明屬實，則\r\n    西螺分局移送本案時，即已知上揭犯罪事實及林秋炎之犯行\r\n    ，且林秋炎於本案自偵查至起訴後，均未曾主動到案表明接\r\n    受裁判，而係經鈞院另案通緝到案，是林秋炎並無符合刑法\r\n    上自首要件」等語，益見被告林秋炎並無自首規定之適用。\r\n肆、撤銷改判部分：\r\n一、原審認被告范國正、林永豐、陳志瑋、林秋炎及陳振耀犯行\r\n    均事證明確，爰均予論罪科刑，固非無見。查被告范國正、\r\n    林永豐、陳志瑋上訴意旨，均以上開淺綠色廢土並非事業廢\r\n    棄物，而係再生資源可供再利用，主觀上均不知是廢棄物云\r\n    云，而均否認犯罪，固無理由，已如上述。惟檢察官上訴意\r\n    旨，認被告等人所為均應成立數罪，原判決適用集合犯之例\r\n    ，論被告等人均以一罪處斷，應有違誤等語，指摘原判決不\r\n    當，則為有理由，自應由本院將原判決均予撤銷改判。\r\n二、爰審酌被告范國正、林秋炎有事實欄所載之前科紀錄，已非\r\n    初犯廢棄物清理法之案件；而被告林永豐前因違反廢棄物清\r\n    理法案件，經臺灣臺中地方法院以98年度訴字第1488號判決\r\n    判處有期徒刑1年1月，緩刑3 年確定，與被告陳振耀因違反\r\n    廢棄物清理法案件，經原審以100年度訴字第354號判決判處\r\n    有期徒刑1 年確定，目前入監服刑中，雖未構成累犯，然均\r\n    素行不佳；被告陳志瑋，無前科紀錄，素行良好，此有臺灣\r\n    高等法院被告前案紀錄表5 份在卷可參。被告范國正為被告\r\n    林永豐之老闆，林永豐傾倒1臺車次僅收取1,500元，被告范\r\n    國正、陳志瑋可收取綽號「阿克」之成年男子所給付扣除給\r\n    予林秋炎、陳振耀報酬外之大部分利益，為主要獲利者，然\r\n    其等均為求利益，未依廢棄物清理法第41條第1 項規定領有\r\n    廢棄物清除許可文件，竟從事廢棄物清除行為，並由林永豐\r\n    聯絡帶路者即被告林秋炎、陳振耀找尋傾倒地點，而被告林\r\n    秋炎、陳振耀明知非合法之收容處理場所，竟為圖利益，引\r\n    導被告林永豐等人在雲林縣境內非法傾倒，除事實欄一由\r\n    被告范國正、陳志瑋親自駕車前往傾倒外，其餘則由被告范\r\n    國正交付林永豐駕車前往，或由林永豐輪流駕車前往傾倒地\r\n    點傾倒，在總銅含量溶出超出有害事業廢棄物認定標準，僅\r\n    因未能判定廢棄物種類，所以無法認定為有害事業廢棄物，\r\n    然任意棄置於偏僻鄉○道路、廢棄水池或空地，對於當地環\r\n    境造成影響與破壞，所為惡劣應予非難。又被告范國正、陳\r\n    志瑋、林永豐犯後初於原審均否認犯行，企圖以所為係「再\r\n    利用」作為卸責之理由，犯後態度不佳（林永豐、陳志瑋迄\r\n    本院始行認罪）；而林秋炎、陳振耀犯後均坦承犯行，態度\r\n    尚佳。兼衡被告范國正自陳家中有年邁之父母親，太太患有\r\n    高血糖疾病，目前改從事鋪置柏油之工作；被告陳志瑋家中\r\n    有2名幼子及母親，有戶籍謄本影本1分可參，自陳為家中之\r\n    經濟重心，目前從事載運瀝青工作；被告林永豐自陳家中有\r\n    父母親、妻子與2 個女兒，目前亦改從事載運瀝青工作；被\r\n    告林秋炎經另案通緝到案，自陳家中有年邁母親、因車禍而\r\n    智能低微之妻子與2 名就讀國小之孩子待其撫養照顧；被告\r\n    陳振耀經通緝緝獲，自陳擔任砂石車司機工作，暨檢察官對\r\n    於被告范國正、陳志瑋、林永豐、林秋炎、陳振耀分別具體\r\n    求刑應執行有期徒刑5 年、4年、5年、4年、4年，及被告等\r\n    人之犯罪動機、手段、參與程度及所生損害等一切情狀，分\r\n    別量處如主文所示之刑，並定其等各應執行之刑，藉資懲儆\r\n    。\r\n三、被告陳志瑋之選任辯護人陳稱：被告陳志瑋並無前科，家中\r\n    尚有2 名幼子及患病母親，全家僅賴其一人維生，犯後已自\r\n    白犯行，情堪憫恕，請依刑法第59條酌減其刑後諭知緩刑云\r\n    云。惟被告陳志瑋既受林永豐警告，且親自裝載運送，明知\r\n    上開淺綠色廢土乃事業廢棄物，仍不畏法律制裁，僅為一己\r\n    私利，執意運送，且任意棄置於偏僻鄉○道路、廢棄水池或\r\n    空地，影響當地環境，所為顯不足取。惟到案後迄本院準備\r\n    程序前，均一再以其主觀上不知為廢棄物或因無載運聯單，\r\n    僅受行政裁罰云云，否認犯罪，顯無悔改之誠意。迄本院審\r\n    理庭，始在選任辯護人勸諭下認罪，顯係為求緩刑宣告而不\r\n    得不認罪，並非真有悔改誠意。自難期被告陳志瑋可因悔改\r\n    而生警惕，並無再犯之虞，爰不為被告陳志瑋緩刑之諭知，\r\n    併為敘明。\r\n四、末查，本件扣案989-AN 號營業貨運曳引車1輛，係被告范國\r\n    正所有，靠行於瑞陽通運股份有限公司（目前發還被告范國\r\n    正保管中），有車牌號碼898-AN號車輛詳細資料報表（警卷\r\n    第181頁）、雲林縣警察局西螺分局100 年3月27日（受執\r\n    行人范國正）搜索扣押筆錄及扣押物品目錄表1 份（警卷\r\n    第38頁至第44頁）在卷可參，雖供被告范國正、林永豐等人\r\n    犯本罪所用之物，惟衡諸該等車輛亦供被告范國正平時從事\r\n    一般運輸工作所用，用途非僅專供本件犯罪所用，且上開曳\r\n    引車價值不斐，相較其等犯本罪之情節，如併予諭知沒收之\r\n    從刑處罰，顯有過苛而與比例原則有違，爰就此部分扣案之\r\n    物不予宣告沒收之。另未扣案之736-AI號營業貨運曳引車亦\r\n    為被告范國正所有，靠行瑞陽通運股份有限公司；未扣案之\r\n    957-AJ號營業貨運曳引車為被告陳志瑋所有，靠行於東郁通\r\n    運有限公司，有車牌號碼736-AI號、957-AJ號之車輛詳細資\r\n    料報表（警卷第179頁、第183頁）在卷可佐，雖為被告范\r\n    國正、陳志瑋犯本罪所用之物，經檢察官請求依法宣告沒收\r\n    ，然基於上開相同之理由，均不予以沒收，併此敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第1項第4 款，刑法第11條前\r\n段、第28條、第47條第1項、第62條前段、第51條第5款，判決如\r\n主文。\r\n本案經檢察官劉欽銘到庭執行職務。\r\n中    華    民    國   101    年    6     月    13    日\r\n                  刑事第六庭    審判長法  官  董武全\r\n                                      法  官  賴純慧\r\n                                      法  官  林英志\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  魏安里\r\n中    華    民    國   101    年    6     月    13    日\r\n附錄本案論罪科刑條文全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}