{
  "JID": "TPSM,92,台上,2377,20030501",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "2377",
  "JDATE": "20030501",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第二三七七號\r\n　　上　訴　人　甲○○\r\n右上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分院中華民國九十二年二\r\n月十八日第二審判決（九十二年度上訴字第三五號，起訴案號：台灣台中地方法院檢\r\n察署九十一年度偵字第七四九九號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\r\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\r\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\r\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合調查證據之結果\r\n，認上訴人甲○○犯有廢棄物清理法第四十六條第一項第四款前段未依規定領有廢棄\r\n物清除、處理許可文件，從事廢棄物清除罪（為累犯）之事實，因認第一審判決論上\r\n訴人以上開罪名，並以上訴人為累犯，依刑法第四十七條規定加重其刑後，量處有期\r\n徒刑壹年貳月，為無不合，予以維持，駁回上訴人在第二審之上訴，已詳認定犯罪\r\n事實之依據及憑以認定之理由，並對上訴人否認犯罪之辯詞，如何不足採信，均已依\r\n據卷內資料予以指駁及說明，從形式上觀察，原判決並無違背法令情形。又廢棄物清\r\n理法第四十六條第一項第四款前段之罪，係以：未依第四十一條第一項規定領有廢棄\r\n物清除、處理許可文件，從事廢棄物貯存、清除、處理為其犯罪構成要件，亦即只要\r\n未依該法第四十一條第一項規定，領有廢棄物清除、處理許可文件，而有從事廢棄物\r\n貯存、清除、處理之事實，罪即成立。本件依原判決所認定之事實，上訴人未依上開\r\n規定，領有廢棄物清除、處理許可文件，受有報酬，駕駛營業大貨車，自台中市○○\r\n路附近某工地，搭載一般廢棄物，運至台中縣太平市公所垃圾場旁空地，欲傾倒時為\r\n環境保護稽查人員會警查獲等情，而上訴人未依法領有許可文件，為上訴人所供明，\r\n另依偵卷第二二、二三頁所附查獲現場照片，大貨車車斗內除廢土、水泥塊外，尚有\r\n保麗龍、水泥袋、塑膠袋等物，原判決認屬一般廢棄物，再上訴人駕駛大貨車，自台\r\n中市○○路附近某工地，裝載該一般廢棄物，運至上述空地，無論傾卸與否，其清除\r\n行為已屬既遂，原判決維持第一審依上揭法條論處罪刑之判決，適用法則洵無違誤。\r\n況不得因不知法律而免除刑事責任，刑法第十六條前段定有明文，上訴意旨主張其不\r\n知有是項法律，縱令實在，亦無解其刑責。至刑法第五十九條之酌量減輕其刑，必於\r\n犯罪之情狀，在客觀上足以引起一般同情，認為即予宣告法定低度刑期，猶嫌過重者\r\n，始有其適用。上訴意旨以其家人有數人患精神方面疾病，固據提出診斷證明書等件\r\n為據，然僅可為法定刑內從輕科刑之標準，不得據為酌量減輕之理由。而本件事證已\r\n臻明確，原審未傳訊查獲本件之環境保護稽查人員及警員，不為無益之調查，不得指\r\n為調查未盡。此外，上訴人徒憑己意，對原審職權之適法行使及原判決理由已詳為論\r\n斷之事項，任意爭辯，顯與法定上訴第三審之形式要件不符，其上訴違背法律上之程\r\n式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中      華      民      國    九十二    年      五      月      一      日\r\n                              最高法院刑事第五庭\r\n                                  審判長法官  謝  家  鶴\r\n                                        法官  洪  文  章\r\n                                        法官  花  滿  堂\r\n                                        法官  陳  世  淙\r\n                                        法官  洪  佳  濱\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中      華      民      國    九十二    年      五      月     十二     日"
}