{
  "JID": "TPSM,101,台上,2544,20120523",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "2544",
  "JDATE": "20120523",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第二五四四號\r\n上　訴　人　簡聰榮\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一○一年二月二十九日第二審判決（一○○年度上訴字第三六\r\n一六號，起訴案號：台灣桃園地方法院檢察署一○○年度偵緝字\r\n第三九六號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁\r\n回。原判決綜合全案卷證資料，本於事實審法院之推理作用，認\r\n上訴人有其事實欄所載違反廢棄物清理法犯行。因而撤銷第一審\r\n所為之科刑判決，改判依想像競合犯關係，從一重仍論處上訴人\r\n以共同任意棄置有害事業廢棄物罪（累犯），處有期徒刑一年一\r\n月。已敘明憑以認定之證據及理由，對上訴人所辯各節如何係飾\r\n卸之詞，均不足採，詳加說明指駁。所為論斷，俱有卷存證據資\r\n料可資覆按。上訴人上訴意旨略稱：（一）、本件原判決未予調\r\n查被查獲之含氫離子廢液是否屬公告可再利用之物品，遽認定屬\r\n有害事業廢棄物，顯有判決理由欠備之違失。（二）、違反廢棄\r\n物清理法第四十一條規定，同法第四十五條第一項及第四十六條\r\n第一款及第四款均有規定予以論罪，依法條競合之法理，本件應\r\n論以同法第四十五條第一項之罪，原判決適用法則亦有未當。\r\n惟查：證據之取捨與其證明力之判斷，以及事實有無之認定，屬\r\n事實審法院之職權，苟其取捨證據與判斷證據證明力並不違背經\r\n驗法則及論理法則，即不容任意指為違背法令，而執為第三審適\r\n法之上訴理由。原判決依憑上訴人於第一審之自白，證人即共犯\r\n黃昌森於警詢、偵查中、證人即桃園縣政府環境保護局水保科技\r\n正劉居松於偵訊時之證述，佐以桃園縣政府環境保護局民國九十\r\n八年四月桃園縣觀音鄉富林橋附近環保夜間稽查案件報告、採證\r\n過程暨照片、稽查紀錄表、桃園縣政府環境保護局水質檢測報告\r\n等證據資料，經綜合判斷，認上訴人有與黃昌森共同任意棄置有\r\n害事業廢棄物之犯行。對上訴人於原審未到庭，惟在原審準備程\r\n序時否認有違反廢棄物清理法之犯行，所辯：伊係交由黃昌森清\r\n運且加以處理，並無任意棄置云云，如何與事實不符，俱非可採\r\n，並已依憑卷內證據，逐一指駁論述。所為論斷，核與證據法則\r\n無違，且屬事實審法院依憑卷證所為判斷之適法職權行使。又原\r\n判決以桃園縣政府環境保護局水保科於九十八年四月二十五日十\r\n九時會同警方於桃園縣觀音鄉廣興十二鄰頂埔二十六之五號旁鐵\r\n皮屋，查獲共同被告黃昌森未領有廢棄物處理許可證，將自用大\r\n貨車（車號841-RT號）載運之黑色鐵桶（內裝有毒廢液），以管\r\n線及抽水機為工具，將該有害事業廢棄物逕排入大崛溪富林橋段\r\n上游約100 公尺處，在現場洩放處採集水質樣品，經水質檢測，\r\n該廢液氫離子濃度指數（PH值）小於二，屬腐蝕性事業廢棄物，\r\n且含有毒重金屬銅及其化合物（總銅）濃度超出上限限值15.0mg\r\n/L，屬有害事業廢棄物等情，業經劉居松於偵查時結證屬實，且\r\n有桃園縣政府環境保護局九十八年四月桃園縣觀音鄉富林橋附近\r\n環保夜間稽查案件報告、稽查紀錄表、桃園縣政府環境保護局水\r\n質檢測報告在卷可佐，因認上開之廢液屬有害事業廢棄物，應依\r\n廢棄物清理法規定之方式清除、處理，不得任意棄置，且應依廢\r\n棄物清理法第四十一條第一項規定，向直轄市、縣（市）主管機\r\n關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n構許可文件，始可從事該廢棄物清除、處理業務，經核尚無違誤\r\n。又廢棄物清理法第四十六條第一款之任意棄置有害事業廢棄物\r\n罪，只要任意棄置有害之事業廢棄物即成立該罪，與其是否屬公\r\n告可再利用之物品無涉。本件事證已明，原審縱未查明含氫離子\r\n廢液是否屬公告可再利用之物品，亦與事實之認定及判決結果無\r\n影響，尚難指摘調查未盡及理由不備。上訴人上訴意旨執以指\r\n摘，難認係適法之上訴第三審理由。又廢棄物清理法第四十六條\r\n第四款，係規定：「未依第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n清除、處理許可文件內容貯存、清除、處理廢棄物。」而與第四\r\n十五條第一項規定之構成要件有異，並無法條競合關係，上訴人\r\n上訴意旨執此指摘，尚有誤會。上訴意旨置原判決之論敘於不顧\r\n，徒為事實上之爭辯，並對原審採證認事及其他自由裁量職權行\r\n使暨於判決無影響事項，任意指摘，難謂已符合首揭法定上訴要\r\n件。本件上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年    五    月  二十三  日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  王  居  財  \r\n                                法官  郭  毓  洲  \r\n                                法官  呂  永  福  \r\n                                法官  王  聰  明  \r\n                                法官  沈  揚  仁  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    五    月  二十四  日\r\n                                                     M"
}