{
  "JID": "PTDM,95,訴,975,20070130,2",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "975",
  "JDATE": "20070130",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　 95年度訴字第975號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第6074號），本院判決如下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定，領有廢棄物清\r\n除許可文件，從事廢棄物清除，累犯，處有期徒刑壹年貳月。\r\n    事  實\r\n一、甲○○曾犯過失致死罪，經本院以95年度交簡字第143 號判\r\n    處有期徒刑6 月，如易科罰金以銀元300 元折算1 日確定，\r\n    於民國95年6 月21日易科罰金執行完畢。詎仍不知悔改，明\r\n    知從事廢棄物清除業務者，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除機構\r\n    許可文件後，始得受託清除廢棄物，竟基於非法從事廢棄物\r\n    清除之犯意，未依規定申請核發許可文件，即於95年10月5\r\n    日中午某時，駕駛其所有車頭車牌號碼940-HS號、車尾車牌\r\n    號碼XW-10 號營業貨運曳引車，以新臺幣3 千元之代價，從\r\n    高雄市立美術館附近某建築工地，載運含廢鐵、廢塑膠、廢\r\n    水泥袋、廢木材、廢混泥土及廢紙等物之建築廢棄物（屬一\r\n    般事業廢棄物），載運至乙○○所有坐落屏東縣瑪家鄉○○\r\n    ○段1332地號土地上加以傾倒，而從事一般建築廢棄物之清\r\n    除工作，旋於當日下午3 時30分許，為警當場查獲，並扣得\r\n    上開營業貨運曳引車1 輛。\r\n二、案經屏東縣警察局內埔分局報請臺灣屏東地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至之4 等4 條之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項定\r\n    有明文。本件公訴人以證人乙○○於警詢時之供證作為證據\r\n    使用，被告表示「同意」（本院卷第17頁反面），而上開證\r\n    據資料係於有偵查權限之司法警察人員前所作成，且查無違\r\n    法取證之情事，本院因認適當，上開證據資料，自得作為證\r\n    據。\r\n貳、實體部分：\r\n一、訊據被告甲○○對於其未申請領有廢棄物清除、處理許可文\r\n    件，而於前揭時、地載運內含廢鐵、廢塑膠、廢水泥袋、廢\r\n    木材、廢混泥土及廢紙等建築混合事業廢棄物，至乙○○所\r\n    有之上開地號土地上傾倒一節坦承不諱，核與證人乙○○警\r\n    詢之證述大致相符，並有屏東縣政府環保局環境稽查工作紀\r\n    錄表2 紙、現場照片10幀附卷可稽，及車頭車牌號碼940-HS\r\n    號、車尾車牌號碼XW-10 號營業貨運曳引車1 輛扣案可稽，\r\n    足認被告之前開自白核與事實相符，應堪採信。又按「除有\r\n    正當理由而無法避免者外，不得因不知法律而免除其刑事責\r\n    任」，刑法第16條前段定有明文，且環保工作，政府推行多\r\n    年，被告不得諉為不知，其未依法領有廢棄物清除許可證或\r\n    核備文件，即從事廢棄物清除工作，難謂無違法之認識。本\r\n    件事證明確，被告之犯行，堪以認定。\r\n二、按一般事業廢棄物係指由事業所產生有害事業廢棄物以外之\r\n    廢棄物；而所謂事業，係指農工礦廠 (場)、 營造業、醫療\r\n    機構、公民營廢棄物清除處理機構、事業廢棄物共同清除處\r\n    理機構、學校或機關團體之實驗室及其他經中央主管機關指\r\n    定之事業；廢棄物清理法第2 條第1 項第2 款第2 目、第4\r\n    項分別定有明文。本件查獲之廢棄物係營建廢棄物，此已說\r\n    明如前，從而查獲之廢棄物，屬同法規範之一般事業廢棄物\r\n    一節堪以認定。再按同法第46條第1 項第4 款前段處罰之行\r\n    為態樣為：未領有許可文件，從事廢棄物「貯存」、「清除\r\n    」、「處理」，而依同法第36條第2 項規定制定之事業廢棄\r\n    物貯存清除處理方法及設施標準（以下簡稱設施標準）第2\r\n    條可知「貯存」、「清除」、「處理」，係屬3 種不同之行\r\n    為。本案被告將前揭事業廢棄物從高雄市立美術館附近之建\r\n    築工地運往屏東縣瑪家鄉前開土地之行為，要與上開設施標\r\n    準第2 條第2 項之「清除」行為相當，是核被告所為，係犯\r\n    廢棄物清理法第46條第1 項第4 款之未領有廢棄物清除許可\r\n    文件，而從事廢棄物清除工作罪。又被告曾因犯過失致死罪\r\n    ，經本院以95年度交簡字第143 號判處有期徒刑6 月，如易\r\n    科罰金以銀元300 元折算1 日確定，並於95年6 月21日易科\r\n    罰金執行完畢一節，有臺灣高等法院被告前案紀錄表1 紙附\r\n    卷可稽，其於受徒刑執行完畢後，5 年以內故意再犯本件有\r\n    期徒刑以上之罪，為累犯，應依法加重其刑。爰審酌被告具\r\n    有高職畢業之學歷、為從事司機職業之人，有年籍資料在卷\r\n    可參，其貪圖小利，未領得廢棄物處理許可文件即任意從事\r\n    廢棄物之傾倒處理，破壞環境安全衛生，惟其棄置之廢棄物\r\n    數量不多，且僅有1 次犯行，犯罪情節非重，所造成危害亦\r\n    非十分重大等一切情狀，量處如主文所示之刑。另扣案之營\r\n    業貨運曳引車雖為被告所有，且係供本件犯罪所用之物，已\r\n    據被告供陳在卷，惟審酌被告前開犯罪之情節尚非嚴重及上\r\n    開扣案之營業貨運曳引車價值非低等情，如併宣告沒收該車\r\n    輛，則被告將喪失生活所依憑之工具，顯不符合比例原則，\r\n    爰不併予宣告沒收，附此敘明。\r\n三、據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清\r\n    理法第46條第1 項第4 款，刑法第11條前段、第47條第1 項\r\n    ，判決如主文。\r\n本案經檢察官林吉泉到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　1 　　月　　30　　日\r\n                  刑事第三庭    審判長法  官  吳永宋\r\n                                      法  官  涂春生\r\n                                      法  官  林雅莉\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後10日內向本院提出上訴書狀\r\n，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理\r\n由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」\r\n中　　華　　民　　國　　96　　年　　1 　　月　　30　　日\r\n                                      書記官  黃佳惠\r\n附錄本件論罪法條全文：\r\n廢棄物清理法第46條有下列情形之一者，處1 年以上5 年以下有\r\n期徒刑，得併科新臺幣300 萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3 年以上10\r\n年以下有期徒刑，得併科新臺幣900萬元以下罰金。"
}