{
  "JID": "TPDM,95,訴,2065,20070430,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "2065",
  "JDATE": "20070430",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　95年度訴字第2065號\r\n公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　己○○\r\n選任辯護人　康立平律師\r\n被　　　告　庚○○\r\n選任辯護人　繆璁律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（95年\r\n度偵字第11519號），本院判決如下：\r\n    主  文\r\n己○○、庚○○共同未依廢棄物清理法第四十一條第一項規定領\r\n有廢棄物清除許可文件，從事廢棄物清除，己○○處有期徒刑壹\r\n年拾月，庚○○，累犯，處有期徒刑參年。扣案如附表所示之物\r\n均沒收。\r\n    事  實\r\n一、庚○○於民國89年6、7月間，曾因違反廢棄物清理法等案件\r\n    為警移送，經臺灣臺北地方法院檢察署檢察官於90年5月18\r\n    日為不起訴處分；又於89年10月間，因欲傾倒一般廢棄物於\r\n    宜蘭縣三星鄉，於90年7月16日為臺灣宜蘭地方法院判處有\r\n    期徒刑6月、緩刑2年，於92年間因偽造文書案件，經臺灣板\r\n    橋地方法院判處有期徒刑3月，於92年10月28日易科罰金執\r\n    行完畢；又己○○前於88年3月間，亦因載運廢棄土石傾倒\r\n    於臺北縣新店市○○段安坑小段167之5地號土地，為警報告\r\n    涉嫌違反水土保持法，經臺灣臺北地方法院檢察署檢察官於\r\n    88年9月30日為不起訴處分在案。詎仍均不知悔改，渠等明\r\n    知臺北縣新店市○○段大湖底小段167之1地號、167之7、17\r\n    7之22號地號土地，係經行政院於68年11月21日臺六十八經\r\n    字11701號函核定、臺灣省政府於69年2月6日六九府農山字\r\n    第120166號公告，為山坡地保育利用條例第3條所稱之山坡\r\n    地，且係祭祀公業吳以文派下所有之私有山坡地，未經同意\r\n    ，不得擅自傾倒廢土等廢棄物，竟基於意圖為自己不法所有\r\n    之犯意聯絡，於95年4月至5月間，分別駕駛車號FG-532號、\r\n    車號A0-336號營業大貨車，至前開土地傾倒建築廢料等一般\r\n    廢棄物，在上開山坡地堆置、貯存，嗣經警於95年4月27 日\r\n    凌晨2時40分，在臺北縣新店市○○路發現己○○未懸掛車\r\n    牌，駕駛上開營業大貨車載運前揭廢棄物前往上址，遂尾隨\r\n    進入後發現庚○○亦駕駛未懸掛車牌之上開營業大貨車，傾\r\n    倒廢棄物完畢正欲離開上址而予攔查，始悉上情。\r\n二、己○○、庚○○與詹炎山、壬○○（以上2人經臺灣臺北地\r\n    方法院檢察署檢察官另行起訴）均未向主管機關申請核發廢\r\n    棄物清除處理機構許可文件，己○○、庚○○基於上開犯意\r\n    與詹炎山、壬○○基於共同之犯意聯絡，以無線電互通訊息\r\n    ，由己○○、庚○○在上開臺北縣新店市○○段大湖底小段\r\n    167- 1、167-7及177-22等地號土地附近之臺北縣新店市○\r\n    ○路駕車來回巡邏把風察看，並由己○○以遙控器控制上揭\r\n    土地入口電動鐵柵欄之啟閉，詹炎山、壬○○則分別駕駛車\r\n    號459-HM號、442-HM號營業大貨車，於民國95年5月6日凌晨\r\n    2時50分前之某時，載運含有未經篩選過之營建廢棄土、廢\r\n    塑膠、廢木材、生活垃圾等一般廢棄物進入上開土地傾倒，\r\n    再由壬○○操作挖土機處置該等廢棄物，而在上址從事廢棄\r\n    物之貯存、清除及處理，嗣為警於同年5月6日凌晨2時30 分\r\n    許，在臺北縣新店市○○路清風幹24二枝電線桿前當場查獲\r\n    正在把風之己○○，扣得己○○其所有供犯罪所用之無線電\r\n    （KENWOOD牌）1支及遙控器1個，並發現前開屬詹炎山及壬\r\n    ○○所有之營業大貨車及挖土機停放該處，經予以扣案，而\r\n    循線查悉上情。\r\n三、案經臺北縣政府警察局新店分局報請臺灣臺北地方法院檢察\r\n    署檢察官偵查起訴及移送併案審理。\r\n    理  由\r\n壹、證據能力\r\n一、本件認定事實所引用之本件卷內所有卷證資料（包含人證文\r\n    書證據、物證等證據），並無證據證明係公務員違背法定程\r\n    序所取得，卷內之文書證據，亦無刑事訴訟法第159 條之4\r\n    之顯有不可信之情況與不得作為證據之情形，被告、辯護人\r\n    及公訴人於本院審理時均就本件卷內所有卷證資料之證據能\r\n    力表示無意見，則依刑事訴訟法第159條至159條之5之規定\r\n    ，本件認定事實所引用之本件卷證所有證據（包含人證與文\r\n    書證據、物證等證據），均認為有證據能力，合先敘明。\r\n貳、實體部分\r\n一、被告己○○於警詢、偵查、本院審理期日坦承上揭犯罪事實\r\n    ，被告庚○○矢口否認犯行，辯稱：其所有之上開車輛平時\r\n    均停放在該處，於95年4月27日其僅係至該地開車欲前往金\r\n    山，並未載運廢棄物傾倒該處，至於5月6日其並不在場，被\r\n    告己○○所為與其無關等語，惟查：\r\n（一）被告己○○自白之詞，核與證人甲○○、丙○○、丁○○\r\n      、辛○○於警詢證述及於本院審理中所具結之證述情節相\r\n      符，並有現場照片、臺北縣政府環境保護局環境稽查紀錄\r\n      表、現場圖、土地登記謄本、台北縣政府農業局函文及車\r\n      籍作業系統查詢認可資料各一份在卷可稽，證人吳祖濤於\r\n      警詢中證稱該址係吳以文祭祀公業所有，該土地並沒有租\r\n      予他人亦未同意他人傾倒廢棄物等語明確，足徵被告己○\r\n      ○自白與事實相符，洵堪採為認定事實之依據。\r\n（二）被告庚○○確曾於95年4月27日至上開地點傾倒廢棄物之\r\n      事實，業據證人即承辦警員丁○○到庭證述明確（見本院\r\n      96年3月6日審判筆錄），承辦警員甲○○到庭證稱：4月\r\n      27日其尾隨被告己○○至上開地點，發現被告庚○○之上\r\n      開車輛，且於車斗內有廢棄物之殘留物，經目視與上開地\r\n      點為他人所傾倒之廢棄物類似（見上開審判筆錄），並經\r\n      證人丙○○到庭證稱：其查獲被告庚○○時曾去看車後斗\r\n      有廢棄物的殘渣，其有比對過殘渣與現場之廢棄物相同，\r\n      故認定被告庚○○有犯罪，當時亦有照相。其認定被告庚\r\n      ○○傾倒廢棄物是因為其發現庚○○之車斗內有殘渣沒有\r\n      倒完，車斗還濕濕的，表示剛傾倒完，如果僅是在該處停\r\n      車，車斗應為乾的。天亮後其再去現場確認挖土機及現場\r\n      廢棄物與被告庚○○的東西是一致的。因為查獲當天下雨\r\n      ，其先看到被告庚○○之車輛才看到挖土機，其當場即1\r\n      個人走上去看到傾倒的廢棄物。由於當天下雨，雨勢不大\r\n      ，剛倒的廢棄物會有滑痕，如果是被雨水淋濕滑痕會不見\r\n      ，該滑痕還沒有被雨淋過的痕跡，該處很偏僻，卡車進去\r\n      一定是去倒廢棄物，其直覺被告庚○○為共犯，且其上去\r\n      摸挖土機的引擎，是熱的，挖土機旁的土地被整理過，是\r\n      平的，被告己○○的那部車還沒有倒，被告庚○○已經空\r\n      車下來，如果該處挖土機有整理過表示那個地方是在整理\r\n      被告庚○○倒的廢棄物等語稽詳（見上開審理筆錄），核\r\n      與被告己○○以證人身分在本院審理中結證稱95年4月27\r\n      日其至上開地點為警查獲時尚未傾倒廢棄物，已有另1車\r\n      在該處傾倒等語相符（見本院96年4月17日審判筆錄），\r\n      且有上開挖土機其及周圍之相關現場照片在卷可參，被告\r\n      庚○○雖辯稱其係長期將車輛停置該址，當天係自行開車\r\n      至該處欲駕駛上開貨車於翌日早上至金山載運廢棄物云云\r\n      ，惟查，當天晚間係下雨，且該址地處偏僻，被告庚○○\r\n      亦供稱須開車始能至上址，然其復辯稱當日所開前往該址\r\n      之自用小客車係停放在外面，走路進去開卡車，惟查，被\r\n      告庚○○為警查獲之處與門口距離約有200公尺，業據證\r\n      人乙○○到庭證述明確（見上開審判筆錄）被告庚○○復\r\n      供稱其為警查獲時並未告知員警其係開另一部車來等語，\r\n      則被告庚○○所辯其當天係開車至該址欲駕駛上開空的貨\r\n      車至金山載運廢棄物云云，尚難採信，至證人乙○○雖到\r\n      庭證稱於被告庚○○停放上開貨車之地點附近養雞，曾見\r\n      過被告，惟其亦證稱係於被告庚○○之車子停在旁邊時，\r\n      其會跟庚○○點頭示意，但其不清楚庚○○之車輛是否會\r\n      放過夜，其下午才去該址，早上沒去，從進去的門口到該\r\n      址約200公尺，庚○○要把車停在那邊，因地不是其所有\r\n      ，其不能過問等語（見本院96年4月17日審判筆錄），其\r\n      既對於被告庚○○駕駛或停放上開貨車之細節並不清楚，\r\n      尚難作為推翻上開查獲員警及己○○對於被告不利之證詞\r\n      ，被告庚○○於95年4月27日為警查獲時已在上址傾倒該\r\n      車廢棄物之事實，應可認定。\r\n（三）被告庚○○於95年5月6日與被告己○○基於犯意聯絡，由\r\n　　　詹炎山、壬○○駕駛上開車輛載運廢棄物至上開地點傾倒\r\n  　　之事實，業據被告己○○以證人身分在本院審理中結證稱\r\n    　當天確係被告庚○○叫其去該處開門讓詹炎山、壬○○進\r\n      去，其知道詹炎山、壬○○駕駛上開車輛至該址係為傾倒\r\n      廢棄物之事，其於警詢時並沒有誣告庚○○等語明確（見\r\n      本院96年4月17日審判筆錄），核與證人詹炎山、壬○○\r\n　　　於警詢時證述其2人係經被告己○○要求至該址載運廢棄\r\n  　　物等情相符（見95年度偵字第11117號卷第22、26頁），\r\n      且業據證人丁○○到庭證稱：當天其控制被告己○○時，\r\n      其雖有喝酒，但意識很清楚，曾說被告庚○○尚未告訴他\r\n      代價，一般行情為2000元等語（見本院96年3月6日審判筆\r\n      錄），證人丙○○到庭證稱：95年5月6日其查獲被告己○\r\n      ○在把風時，即控制他的遙控器及無線電，其問被告己○\r\n      ○是誰請他來的，被告己○○原本不說，後來才說是「六\r\n      百」（台語）叫他來的，其當時知道「六百」即為被告庚\r\n      ○○等語稽詳（見上開審判筆錄），則被告庚○○雖於95\r\n      年5月6日為警查獲己○○等人時不在現場，惟其等確係基\r\n      於被告庚○○之要求始駕駛上開貨車至該址傾倒廢棄物，\r\n      則被告庚○○與被告己○○等人有犯意聯絡之事證明確。\r\n（三）按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢\r\n      棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n      以污染環境之固體或液體廢棄物；二、事業廢棄物：（一\r\n      ）有害事業廢棄物：由事業機構所產生具有毒性、危險性\r\n      ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      （二）一般事業廢棄物：由事業機構所產生有害事業廢棄\r\n      物以外之廢棄物；從事廢棄物清除、處理業務者，應向直\r\n      轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n      核發公民營廢棄物清除處理機構許可文件後，始得受託清\r\n      除、處理廢棄物業務，廢棄物清理法第2條第1項、第41條\r\n      第1項定有明文。又依內政部訂頒之營建剩餘土石方處理\r\n      方案，營建剩餘土石方之種類包含建築工程、公共工程及\r\n      建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、\r\n      瓦、混凝土塊，因其經暫屯、堆置可供回收、分類、加工\r\n      、轉運、處理、再生利用，自屬有用之土壤砂石資源，而\r\n      非屬廢棄物範圍；至於因施工所附帶產生之金屬屑、玻璃\r\n      碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物，則屬\r\n      於一般事業廢棄物，應依廢棄物清理法規定處理，並由行\r\n      政院環保署主管，此經行政院86年12月31日臺（86 ）內\r\n      字第52109號函釋在案。系爭現場確有被告傾倒之混雜廢\r\n      土、廢磚塊、石頭、磁磚、木板、塑膠袋與一般垃圾等廢\r\n      棄物，有現場情況之相片附卷可稽，是本件廢棄物應屬於\r\n      一般事業廢棄物洵可認定。\r\n（四）查行政院環保署依廢棄物清理法第36條第2項規定訂頒有\r\n      「事業廢棄物貯存清除處理方法及設施標準」，而依其第\r\n      2條第1、2、3款規定，所謂『貯存』，指事業廢棄物於清\r\n      除、處理前，放置於特定地點或貯存容器、設施內之行為\r\n      ；『清除』則指事業廢棄物之收集、運輸行為；至於『處\r\n      理』，指下列行為：一、中間處理：指事業廢棄物在最終\r\n      處置或再利用前，以物理、化學、生物、熱處理或其他處\r\n      理方法，改變其物理、化學、生物特性或成分，達成分離\r\n      、減積、去毒、固化或安定之行為。二、終處置：指衛生\r\n      掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n      。三、再利用：指事業產生之事業廢棄物自行、販賣、轉\r\n      讓或委託做為原料、材料、燃料、填土或其他經中央目的\r\n      事業主管機關認定之用途行為，並應符合其規定者。是廢\r\n      棄物之貯存、清除與處理，既有不同定義適用時即不容混\r\n      淆。被告等明知未依廢棄物清理法規定領有廢棄物清除許\r\n      可文件，不得從事廢棄物清除業務，竟違反之至某工地載\r\n      運混雜廢土、廢磚塊等廢棄物，趁無人注意之際傾倒於他\r\n      人之土地上，此行為應屬廢棄物清理法第46條第1項第4款\r\n      所定之清除行為甚明。\r\n(五)、綜上所述，本件事證明確，被告己○○、庚○○之犯行堪\r\n      予認定，應依法論科。\r\n二、論罪科刑部分：\r\n（一）核被告己○○、庚○○所為，係違反廢棄物清理法第46條\r\n      第1項第4款前段之未領有廢棄物清除許可文件，從事廢棄\r\n      物清除罪。其等所為另違反山坡地地保育利用條例第34條\r\n      第1項規定，惟因與廢棄物清理法第46條第1項第4款前段\r\n      之罪依法規競合，不另論罪。被告行為後，廢棄物清理法\r\n      第46條規定於95年5月30日固經修正公布，並於95年7月1\r\n      日施行，惟此次修正係刪除該條第2項之無許可文件，以\r\n      經營廢棄物清除、處理為常業罪，原第1項各款條文並未\r\n      更動，故此部分不生新舊法比較之問題。被告行為後，就\r\n      廢棄物清理法第46條第1項第4款所定罰金刑部分，94年2\r\n      月2日修正公布之刑法第33條第5款規定，已將原罰金刑最\r\n      低額度由銀元1元（相當於新臺幣3元），提高為新臺幣1\r\n      千元以上，且以百元計之，並於95年7月1日施行，比較新\r\n      、舊法結果，應以行為時法律即修正前刑法第33條第5款\r\n      規定有利於被告。\r\n（二）被告二人就上開犯行與詹炎山、壬○○間有犯意聯絡及行\r\n      為分擔，為共同正犯。次按刑法第2條第1項之規定，係規\r\n      範行為後「法律變更」所生新舊法比較適用之準據法，故\r\n      被告行為後刑法條文之修正，對於被告並無有利或不利之\r\n      情形者（例如新舊法處罰輕重相同，犯罪構成要件亦無寬\r\n      嚴之別等），即無適用修正後刑法第2條第1項之規定比較\r\n      新舊法適用之問題。查94年2月2日修正公布，而於95年7\r\n      月1日生效實施之新刑法第28條雖將舊法之「實施」修正\r\n      為「實行」。其中「實施」一語，涵蓋陰謀、預備、著手\r\n      及實行之概念在內，其範圍較廣；而「實行」則著重於直\r\n      接從事構成犯罪事實之行為，其範圍較狹；二者之意義及\r\n      範圍固有不同，但對於本件被告己○○、庚○○與詹炎山\r\n      、壬○○共同基於犯意之聯絡，由詹炎山、壬○○駕車實\r\n      行廢棄物清除之犯行，而共犯本罪之情形而言，刑法第28\r\n      條之修正內容，對於被告並無「有利或不利」之影響，依\r\n      上說明，應無適用修正後刑法第2條第1項之規定比較新舊\r\n      法適用之問題（最高法院95年度台上字第5589號判決可資\r\n      參照）。\r\n（三）按廢棄物清理法第46條第1項第4款前段規定之「未依第41\r\n      條第1項規定領有廢棄物清除許可文件，從事廢棄物清除\r\n      」罪，其行為本質上具有反覆性與延時性，乃執行業務本\r\n      質所當然，而為集合犯之一種，固無連續犯之適用，查被\r\n      告所犯上開之罪，依同法第41條第1項之規定，係以從事\r\n      廢棄物清除業務為其要件，則其罪質本具有反覆實施同一\r\n      行為之特性，故被告自95年6月16日起至同年月21日止之\r\n      三次行為，應包括於一個從事廢棄物清除業務行為之概念\r\n      中，自應僅成立一罪，尚無刑法第56 條連續犯規定之適\r\n      用。又被告庚○○前受如事實欄所載有期徒刑之刑，有台\r\n      灣高等法院被告前案紀錄表在卷可稽，其於執行完畢後五\r\n      年內再犯有期徒刑以上之本罪，不論依修正前之刑法第47\r\n      條，或修正後之刑法第47條第1項之規定，均構成累犯，\r\n      對被告而言並無有利或不利之情形，自不生新舊法比較之\r\n      問題，應逕依修正後之刑法第47條第1項之規定，論以累\r\n      犯，並加重其刑。\r\n（四）爰審酌被告己○○前雖曾因違反廢棄物清理法案件，有如\r\n      事實欄所載之不起訴處分，有台灣高等法院被告前案紀錄\r\n      表在卷可稽，被告未經取得許可文件傾倒廢棄物，對於環\r\n      境衛生有不良影響，惟被告己○○犯後坦承犯行甚有悔意\r\n      ，態度尚佳，暨其生活狀況、清運時間長短、犯罪之動機\r\n      、目的、手段，且供出共犯等一切情狀及被告庚○○矢口\r\n      否認犯行，於被告己○○供出實情後猶飾詞狡辯之態度及\r\n      審酌公訴人之求刑，分別量處如主文所示之刑。扣案之如\r\n      附表所示之營業大貨車及挖土機，為被告及共犯所有供犯\r\n      罪所用之物，業據被告己○○、庚○○及共犯詹炎山、壬\r\n      ○○供承在卷，爰依刑法第38條第1項第2款之規定，併予\r\n      宣告沒收。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第1項第4款前段，刑法第2條第1項前段、第11條前段、第28\r\n條、第47條第1項、第38條第1項第2款，判決如主文\r\n本案經檢察官戊○○到庭執行職務\r\n中　　華　　民　　國　　96　　年　　4 　　月　　30　　日\r\n　　　　　　刑事第二庭  審判長法　官　沈君玲\r\n                              法  官  蘇嘉豐\r\n                              法  官  雷淑雯\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n  　　　　　　　　　　　　　　書記官　袁以明\r\n中　　華　　民　　國　　96　　年　　5 　　月　　1 　　日\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條第1項第4款前段\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附表\r\n1.車號FG-532號營業大貨車1輛。\r\n2.車號AO-336號營業大貨車1輛。\r\n3.S265型挖土機1輛。\r\n4.搖控器（含鑰匙）1個。\r\n5.車號459-HM號營業大貨車1輛。\r\n6.車號442-HM號營業大貨車1輛。\r\n7.KMOAISU牌挖土機1輛。\r\n8.無線電1台。"
}