{
  "JID": "TYDM,96,訴,1795,20080227,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "1795",
  "JDATE": "20080227",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　96年度訴字第1795號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n指定辯護人　本院公設辯護人　陳瑞明\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（96年\r\n度偵字第15695 號），本院判決如下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物貯存、清除、處理，累犯，處有期\r\n徒刑壹年肆月，減為有期徒刑捌月。\r\n    事  實\r\n一、甲○○前於民國92年間，因贓物案件，經本院判處有期徒刑\r\n    3 月，甲○○不服提起上訴，再經臺灣高等法院駁回上訴確\r\n    定，在94年3 月24日易科罰金執行完畢。其於95年6 月20日\r\n    ，以每月租金新臺幣（下同）20,000元，向陳清格（由檢察\r\n    官另為不起訴處分）承租位於桃園縣大溪鎮南興里16鄰7 之\r\n    12號後段土地（租期共3 年，下稱系爭土地）後，本欲供其\r\n    停放砂石車及興建與田石（由檢察官另為不起訴處分）合夥\r\n    經營保養廠使用，詎其明知未依廢棄物清理法之規定，列明\r\n    專業技術人員與清除工具、方法、設備及場所，向所屬地方\r\n    機關申請核發許可證或核備文件，不得從事廢棄物之貯存、\r\n    清除、處理業務，竟基於非法貯存、清除、處理廢棄物之犯\r\n    意，於95年10月間某日起，除貯存其於同土地上因興建鐵皮\r\n    屋後產生之木材、塑膠袋、廢輪胎、布條、瀝青等一般事業\r\n    廢棄物（起訴書誤載為廢棄土方及營建廢棄物）外，更接續\r\n    以每車1,000 元之代價，以車牌號碼不詳之曳引車自桃園縣\r\n    之龍岡、龍潭、平鎮市等處搬運一般事業廢棄物傾倒堆置於\r\n    系爭土地上，並再從中挑選出瀝青等物後，以不詳價格販賣\r\n    予不詳之人，而為貯存、清除、處理廢棄物之行為近1 個月\r\n    。嗣於96年4 月21日晚間6 時40分許，為桃園縣政府警察局\r\n    大溪分局圳頂派出所員警會同桃園縣政府環保局稽查人員、\r\n    大溪鎮公所清潔隊當場查獲，始悉上情。\r\n二、案經桃園縣政府警察局大溪分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查後提起公訴。\r\n    理  由\r\n壹、程序事項：\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據；被告以外之人於審判外之陳述，\r\n    雖不符前4 條之規定，而經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之狀況，認為適當\r\n    者，亦得為證據，刑事訴訟法第159 條之1 第2 項、第 159\r\n    條之5 分別定有明文。本件證人陳清格於偵查中向檢察官所\r\n    為之供述及陳清格、田石於警詢中之陳述，經被告及其指定\r\n    辯護人於本院審理中均表示無意見而同意作為證據，且本院\r\n    審酌該陳述作成時之狀況並無瑕疵之情狀存在而認為適當，\r\n    亦復查無顯有不可信之情況存在，揆諸上開說明，自得為證\r\n    據。\r\n二、本件認定犯罪事實所引用之本件卷內所有卷證資料（包含文\r\n    書證據、物證等證據），並無證據證明係公務員違背法定程\r\n    序所取得，且被告及其指定辯護人，於本院審理終結前就卷\r\n    內所有之卷證資料之證據能力亦均表示無意見，復卷內之文\r\n    書證據，亦無刑事訴訟法第159 條之4 之顯有不可信之情況\r\n    與不得作為證據之情形，則依刑事訴訟法第159 條之5 之規\r\n    定，本件認定犯罪事實所引用之本件卷證所有文書證據、物\r\n    證等證據，均有證據能力。\r\n貳、實體事項：\r\n一、被告甲○○固坦承確有於上揭時、地，未領有廢棄物清除、\r\n    處理許可文件，即從事貯存、清除、處理一般事業廢棄物之\r\n    行為，惟矢口否認有何違反廢棄物清理法之犯行，辯稱：系\r\n    爭土地上之物品並非全均係其所傾倒，且該等物品多數仍具\r\n    有經濟價值，而非屬廢棄物，故其所為當未違反廢棄物清理\r\n    法之規定云云，經查：\r\n    按一般營建廢棄土，包含建築工程、公共工程及建築物拆\r\n      除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，均為\r\n      有用資源，非屬廢棄物範圍，依照內政部營建署組織條例\r\n      、營建廢棄土處理方案規定及80年行政院環保小組工作會\r\n      報討論結論，其主管機關為內政部營建署。至於因施工所\r\n      附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙\r\n      屑、瀝清等廢棄物，則屬於一般事業廢棄物，應依廢棄物\r\n      清理法規定，有行政院於86年12月31日以台（86）內字第\r\n      52109 號函釋在案。觀之本件附於偵查卷內查獲時之現場\r\n      照片10張，被告所傾倒堆置者除有剩餘土石方、廢磚塊、\r\n      混凝土塊外，並夾雜木材、塑膠袋、廢輪胎、布條、瀝青\r\n      等物，且有桃園縣大溪鎮清潔隊環境稽查工作紀錄（處理\r\n      ）記錄表現場稽查結果在卷可稽，是本件被告所貯存、清\r\n      除、處理者當屬一般事業廢棄物無訛。準此，被告辯稱系\r\n      爭土地上所貯存之物品多數仍具有經濟價值，故非屬廢棄\r\n      物之範疇云云，即非可採。\r\n    被告確有於系爭土地上貯存、清除、處理上開所述一般事\r\n      業廢棄物之情，亦據其於本院審理中供承其確有因於系爭\r\n      土地上興建鐵皮屋而堆置一般事業廢棄物，且並有自桃園\r\n      縣內他處載運一般事業廢棄物至系爭土地上，再從中挑取\r\n      瀝青等物加以轉賣等語不諱，並核與證人陳清格於偵查及\r\n      警詢所陳述之：系爭土地確係渠出租予被告使用，而其上\r\n      之廢棄物皆為被告所貯存等語，及田石在警詢中陳稱之：\r\n      伊並未參與保養廠相關業務之實際營運，故系爭土地上之\r\n      廢棄物係由被告以曳引車自他處所載運回來堆置等語相符\r\n      ，復有房屋租賃契約書2 份在卷可憑，是被告未領有廢棄\r\n      物清除、處理許可文件，即從事清除、處理一般事業廢棄\r\n      物之情，自堪以認定。被告雖復辯稱系爭土地上之廢棄物\r\n      並非全為其所貯存，然既被告確有傾倒廢棄物之行為，其\r\n      所為即已該當廢棄物清理法之規定，且被告上開所辯，亦\r\n      與陳清格、田石之陳述不符，復觀之查獲時之現場照片，\r\n      系爭土地上之廢棄物並無明顯之堆置時間長久、短暫之區\r\n      別，足認應係於同一時期內所堆置無疑，是被告此部分所\r\n      辯，即屬推諉卸責之詞，亦不足採。\r\n    綜上所述，既被告未依法領有廢棄物清除、處理許可文件\r\n      ，即於系爭土地上堆置、載運一般事業廢棄物，並從中挑\r\n      挑取瀝青等物加以轉賣，是本件事證明確，被告犯行洵堪\r\n      認定，應依法論科。\r\n二、按行政院環保署依廢棄物清理法第36條第2 項規定訂頒有「\r\n    事業廢棄物貯存清除處理方法及設施標準」，而依其第2 條\r\n    第1 、2 、3 款之規定，所謂「貯存」，指事業廢棄物於清\r\n    除、處理前，放置於特定地點或貯存容器、設施內之行為；\r\n    「清除」則指事業廢棄物之收集、運輸行為；至於「處理」\r\n    ，指下列行為：中間處理：指事業廢棄物在最終處置或再\r\n    利用前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為。最終處置：指衛生掩埋、封閉掩埋\r\n    、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事\r\n    業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材\r\n    料、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n    行為，並應符合其規定者。是核被告甲○○所為，係犯廢棄\r\n    物清理法第46條第4 款之未領同法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、清除、處理罪\r\n    。次按刑事法若干犯罪行為態樣，本質上原具有反覆性、延\r\n    續實行之特徵，立法時予以特別歸類，定為犯罪構成要件之\r\n    行為要素，則行為人基於概括之目的，在接近之時間，持續\r\n    實行之複次行為，倘依社會一般通念，客觀上認為符合一個\r\n    反覆、延續性的行為觀念者，於刑法之評價上，應僅認成立\r\n    一罪。本件被告自95年10月間某日起1 個月內，於緊接時間\r\n    內反覆實施廢棄物之貯存、清除、處理行為，依照一般社會\r\n    通念，客觀上應評價為一個反覆性、延續性之犯罪行為，在\r\n    刑法的評價上應認為係一罪，準此，起訴書縱未論及被告至\r\n    桃園縣內他處以曳引車載運一般事業廢棄物至系爭土地，及\r\n    挑取瀝青等物加以轉賣之處理事實，惟因此部分與起訴事實\r\n    具有裁判上一罪之關係，自為起訴效力所及，而應由本院加\r\n    以審酌。末被告前於92年間，因贓物案件，經本院判處有期\r\n    徒刑3 月，被告不服提起上訴，再經臺灣高等法院駁回上訴\r\n    確定，在94年3 月24日易科罰金執行完畢等情，有臺灣高等\r\n    法院被告前案紀錄表在卷可憑，其於有期徒刑執行完畢後，\r\n    5 年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法\r\n    第47條第1 項之規定，加重其刑。爰審酌被告明知未領有合\r\n    法文件，為圖私便及私利即從事廢棄物之貯存、清除、處理\r\n    ，所為有害環境衛生及國民健康，更於犯後飾詞狡辯，態度\r\n    不佳，惟念其於被查獲後已將系爭土地大致恢復原狀（此業\r\n    經證人即大溪鎮清潔隊員乙○○於本院審理中具結證稱屬實\r\n    ，並有桃園縣大溪鎮清潔隊違反廢棄物清理法案件稽查紀錄\r\n    照片11幀可參）等一切情狀，量處如主文所示之刑。\r\n四、未查，被告所犯上開之罪之時間，係在96年4 月24日以前，\r\n    且所犯合於中華民國九十六年罪犯減刑條例所規定之減刑條\r\n    件，爰依該條例之規定，減其刑期之2 分之1 為有期徒刑 8\r\n    月。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款、刑法第11條前段、第47條第1 項，中華民國九十\r\n六年罪犯減刑條例第2 條第1 項第3 款、第7 條，判決如主文。\r\n本案經檢察官董良造到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　2 　　月　　27　　日\r\n                    刑事第十庭  審判長法　官　江德民\r\n                                      法  官  陳世旻\r\n                                      法  官  蘇昌澤\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提\r\n理由書狀於本院，上訴於臺灣高等法院。\r\n　　　　　　　　　　　　　　　        書記官　田宜芳\r\n中　　華　　民　　國　　97　　年　　2 　　月　　27　　日\r\n附錄論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬\r\n元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}