{
  "JID": "TYDM,96,壢簡,2324,20080229,1",
  "JYEAR": "96",
  "JCASE": "壢簡",
  "JNO": "2324",
  "JDATE": "20080229",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　96年度壢簡字第2324號\r\n聲　請　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處\r\n刑（96年度偵字第15916 號），本院判決如下：\r\n    主  文\r\n甲○○未依規定領有廢棄物清除許可文件，從事廢棄物清除，累\r\n犯，處有期徒刑壹年肆月。\r\n    事實及理由\r\n一、甲○○前曾於民國93年間因妨害公務案件，於94年3 月11日\r\n    ，經本院以93年壢簡字934號判處有期徒刑4月確定，於94年\r\n    7 月14日易科罰金執行結案。詎不知悔悟，竟自96年5月2日\r\n    前某日起，未經主管機關核可，載運磚塊、塑膠桶、木板及\r\n    保麗龍等建築事業廢棄物，接續至其向祭祀公業葉諸梁公嘗\r\n    之管理人葉發鑫承租之桃園縣平鎮市○○里○○○段第158\r\n    、164 、176 號及174 地號土地上傾倒貯存，經桃園縣政府\r\n    警察局平鎮分局員警於96年5 月2 日上午11時許查獲，始知\r\n    悉上情，並扣得挖土機1 部（廠牌：KOMASTU ；型號：不詳\r\n    ）。案經桃園縣政府警察局平鎮分局報請臺灣桃園地方法院\r\n    檢察署檢察官偵查聲請簡易判決處刑。\r\n二、被告甲○○於警詢及偵查中均坦承有傾倒之廢棄物貯存、處\r\n    埋等情，（見偵卷第12頁至13頁、35頁至36頁），且有桃園\r\n    縣平鎮市清潔隊公害處理稽查工作紀錄表、現場照片2 紙附\r\n    卷可稽及上開挖土機扣案足佐。是本件事證明確，被告犯行\r\n    洵堪認定，應予依法論處。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項定有明文。無廢棄物清除、處理\r\n    許可文件，而從事廢棄物之貯存、清除、處理者，則係犯同\r\n    法第46條第1項第4款之罪。次按所謂「貯存」，係指一般廢\r\n    棄物於回收、清除、處理前，放置於特定地點或貯存容器、\r\n    設施內之行為；「清除」則指收集、清運：指以人力、清\r\n    運機具將一般廢棄物自產生源運輸至處理場（廠）之行為，\r\n    轉運：指以清運機具將一般廢棄物自產生源運輸至轉運設\r\n    施或自轉運設施運輸至中間處理或最終處置設施之行為；「\r\n    處理」則包含中間處理：指一般廢棄物在最終處置或再利\r\n    用前，以物理、化學、生物、熱處理、堆肥或其他處理方法\r\n    ，變更其物理、化學、生物特性或成分，達成分離、中和、\r\n    減量、減積、去毒、無害化或安定之行為，最終處置：指\r\n    將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置\r\n    之行為，再利用：指將一般廢棄物經物理、化學或生物等\r\n    程序後做為材料、燃料、肥料、飼料、填料、土壤改良或其\r\n    他經中央主管機關會商中央目的事業主管機關認定之用途行\r\n    為，此為行政院環境保護署發布之一般廢棄物回收清除處理\r\n    方法第2條第7款、第11款、第13款規定甚詳。本件被告將廢\r\n    棄物運輸至承租之上開土地堆置，自屬上開規定中「清除」\r\n    之行為，核被告所為，係犯廢棄物清理法第46條第1項第4款\r\n    之未依廢棄物清理法規定領有廢棄物清除許可文件，從事廢\r\n    棄物之清除罪。查被告前於93年間因妨害公務案件，於94\r\n    年3 月11日，經本院以93年壢簡字934 號判處有期徒刑4 月\r\n    確定，於94年7 月14日執行易科罰金完畢，此有臺灣高等法\r\n    院被告前案紀錄表、臺灣桃園地方院檢察署刑案資料查註紀\r\n    錄表各1 份在卷足憑。其於受前開有期徒刑執行完畢後，5\r\n    年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法\r\n    第47條第1 項規定，依法加重其刑。爰審酌被告未依規定清\r\n    除廢棄物，所清運廢棄物多達2 公噸，被告隨意棄置廢棄物\r\n    ，造成環境污染，影響國民健康，造成社會成本之支出，惟\r\n    念其犯後坦承犯行，態度尚稱良好之一切情狀，量處如主文\r\n    所示之刑。\r\n四、依刑事訴訟法第449 條第1 項前段，廢棄物清理法第46條第\r\n    1 項第4 款，刑法第11條前段、第47條第1 項，逕以簡易判\r\n    決處刑如主文。\r\n五、如不服本判決，得於判決書送達之翌日起10日內，以書狀敘\r\n    述理由，向本院提出上訴。\r\n六、查，本件為被告傾倒廢棄物之桃園縣平鎮市○○里○○○段\r\n    第158 、164 、176 號及174 地號土地係屬農地，桃園縣政\r\n    府應依區域計畫法或都市計畫法之規定，命行為人即本件被\r\n    告回復上開土地使用之原狀即農用之狀態，否則依法處以罰\r\n    鍰，再不回復則移送法辦。\r\n中　　華　　民　　國　　97　　年　　2 　　月　　29　　日\r\n                  中壢簡易庭    法　官　曾雨明\r\n以上正本證明與原本無異\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n                                書記官　施春祝\r\n中　　華　　民　　國　　97　　年　　2 　　月　　29　　日\r\n附錄本案論罪科刑之法條：\r\n廢棄物清理法第46條第1項\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}