{
  "JID": "TYDM,90,訴,1209,20030401,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "1209",
  "JDATE": "20030401",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一二九號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　被　　　告　丁○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第八二三八號\r\n）及併案審理（九十年度偵字第一０五三五號、第一六六號），本院判決如左：\r\n    主  文\r\n丙○○幫助未依廢棄物清除許可證內容，貯存、清除、處理廢棄物，處有期徒刑壹年\r\n，緩刑肆年。\r\n丁○○無罪。\r\n    事  實\r\n一、丙○○明知林享河（更名後為甲○○、另移由本院併案審理中）係址設桃園縣楊\r\n    梅鎮○○街八七巷八弄九號政裕企業股份有限公司（下稱政裕公司）之實際經營\r\n    者（登記名義人為林享河之母親黃馨儀），又係址設桃園縣平鎮市○○里○○街\r\n    二十四巷十四號明新環保工程企業有限公司（下稱明新公司）之負責人，而政裕\r\n    公司與明新公司為關係企業，政裕公司為第一類乙級廢棄物清除機構，明新公司\r\n    則為第一類、第二類乙級廢棄物清除機構，該等公司分別向桃園縣政府申請核發\r\n    之廢棄物清除許可證，僅能從事一般廢棄物、一般事業廢棄物之清除作業，不能\r\n    從事落地貯存、分類、回收等廢棄物之中間處理業務，且政裕公司於八十九年一\r\n    月十八日、同年二月二十一日、同年四月二十七日、同年十一月二日、同年十二\r\n    月十九日因貯存廢棄物與與核可文件不符、未申報操作許可證、進行操作、露天\r\n    散置廢棄物未依規定貯存、清除廢棄物踰越核備項目，未取得清除許可證，清運\r\n    事業廢棄物，於路邊堆置廢棄物等事由，遭桃園縣環境保護局取締罰鍰，另明新\r\n    公司亦分別於八十九年十一月六日、同年十二月十九日、九十年五月十八日，因\r\n    未依清除許可內容運作，未取得清除許可證，清運事業廢棄物，露天散置，廢棄\r\n    物未依規定貯存等事由，遭桃園縣環境保護局取締罰鍰，竟基於幫助林享河未依\r\n    廢棄物清除許可證內容，貯存、清除、處理廢棄物之犯意，自民國八十九年一月\r\n    十日起，以月薪新臺幣（下同）二萬五千元受僱於林享河，在明新公司與政裕公\r\n    司設於桃園縣平鎮市○○路九十九號（土地坐落於桃園縣平鎮市鎮八四五地\r\n    號）之垃圾轉運站擔任大門守衛管制車輛進入，並兼任代理車輛過磅工作，以此\r\n    方式幫助林享河以上開所取得之第一類乙級廢棄物清除許可證為幌子，用以掩人\r\n    耳目，在未經主管機關之許可，在上開處所設置露天垃圾轉運站內，並由林享河\r\n    僱請不知情之三名姓名年籍不詳之駕駛爪子式大貨車司機負責向各廠商收取廢棄\r\n    物至上開垃圾轉運站傾倒堆放廢紙、廢木料、廢保麗龍、廢油桶等一般廢棄物及\r\n    一般事業廢棄物，另僱請一名不知情之不詳姓名年籍之成年挖土機司機在該處從\r\n    事廢棄物「貯存」、「分類」等中間處理作業，其貯存、清除、處理廢棄物之面\r\n    積及範圍如附圖所示，嗣於八十九年十二月十九日十二時三十五分許，為警持臺\r\n    灣桃園地方法院檢察署檢察官核發之搜索票，分別在桃園縣平鎮市二十九號及同\r\n    路九十九號查獲林享河、貨車司機高勇雄、過磅員鄭明霙（均由本院另案審理中\r\n    ）及丙○○等人，而丙○○於移送臺灣桃園地方法院檢察署，經檢察官訊問後交\r\n    保候傳；丙○○詎仍繼續受僱於林享河，在上開垃圾轉運站擔任大門守衛，從事\r\n    前開相同之工作，嗣因明新公司與陸軍後勤司令部於九十年二月二十三日訂定軍\r\n    品採購契約，由明新公司負責陸軍後勤學校（漢陽營區）一般廢棄物之清運工作\r\n    ，而由林享河僱請不知情之丁○○負責駕駛車牌號碼ＲＤ—八八八號之子母型大\r\n    貨車（可裝載八噸廢棄物），自九十年三月一日起至同年五月十八日止，每週一\r\n    至週六，將該學校之一般廢棄物，載至上開垃圾轉運站堆放，每日三趟，於九十\r\n    年五月十八日上午十時五十分許，丁○○駕駛前開大貨車載同陸軍後勤學校之聘\r\n    僱人員陳雙緞至上開轉運站時，為行政院環境保護署會同環保警察隊員當場查獲\r\n    丁○○及丙○○，全案移由桃園縣警察局平鎮分局報告臺灣桃園地方法院檢察署\r\n    檢察官偵辦，丙○○經檢察官訊問後飭回，卻仍繼續受僱於林享河，並同樣擔任\r\n    上開垃圾轉運站之大門守衛。嗣於九十年六月二十九日九時三十五分許，為警持\r\n    臺灣桃園地方法院檢察署檢察官核發之搜索票，又在上開垃圾轉運站查獲林享河\r\n    、林享泉、黃馨儀（均由本院另案審理中）及丙○○等人，而知悉上情。\r\n二、案經桃園縣警察局平鎮分局報告臺灣桃園地方法院檢察署檢察官偵查起訴，暨桃\r\n    園縣警察局桃園分局、平鎮分局分別報告臺灣桃園地方法院檢察署檢察官移送併\r\n    辦。\r\n    理  由\r\n壹、被告丙○○論罪科刑部分：\r\n一、訊據被告丙○○固坦承於八十九年一月十日起受僱於林享河負責之政裕公司及明\r\n    新公司，並在上開處所之垃圾轉運站擔任大門守衛，負責管制車輛進出，若遇有\r\n    地磅員鄭明霙請假或不在時，代理幫忙貨車過磅等情不諱。惟矢口否認有何違反\r\n    廢棄物清理法之犯行，辯稱：伊僅是擔任大門守衛工作，車子有載東西進去，但\r\n    看不清楚載什麼東西進去，不知道政裕、明新公司被取締多次，也不知道違犯什\r\n    麼法令，伊是為了生活才在該處任職，不知道會這麼嚴重云云，惟查：\r\n（一）林享河為明新公司之負責人以及政裕公司（林享河之母親黃馨儀為名義負責人\r\n      ）之實際負責人，兩家公司均為關係企業，並於八十九年一月十日起僱請被告\r\n      丙○○擔任該兩家公司位於桃園縣平鎮市○○路九十九號垃圾轉運站大門之守\r\n      衛等情，業據林享河於本院調查時證稱：「因為政裕公司跟明新公司都是我個\r\n      人實際經營」、「（被告丙○○擔任何工作？）警衛。也是在八十九年一月十\r\n      日開始任職」等語（見本院九十一年十一月六日訊問筆錄第二頁、第三頁）明\r\n      確，並有勞工保險卡、經濟部公司執照、桃園縣政府營利事業登記證等在卷可\r\n      佐，至於被告丙○○之勞工保險卡上記載投保生效之日期為八十九年五月十五\r\n      日，然此僅為被告丙○○勞保生效日期，尚難以此認為被告丙○○實際受僱於\r\n      林享河之日期，又被告丙○○於本院調查時供稱：從八十九年三月間開始做云\r\n      云（見九十年九月五日訊問筆錄第二頁、第三頁），然林享河既於本院證稱係\r\n      八十九年一月十日，且能指稱聘僱之詳細日期，自應以林享河於本院證稱之日\r\n      期較為可採，附此敘明。又政裕公司向桃園縣政府申請第二類廢棄物清除許可\r\n      核備之公文，載明：「營業項目：一般廢棄物及一般事業廢棄物；清除廢棄物\r\n      之種類：廢紙、廢鐵、廢鋁、廢塑膠；種類：第二類廢棄物清除機構」，明新\r\n      公司向桃園縣政府申請第二類廢棄物清除許可核備之公文，載明：「營業項目\r\n      ：一般廢棄物及一般事業廢棄物；清除廢棄物之種類：廢紙、廢鐵、廢鋁、廢\r\n      塑膠；種類：第二類廢棄物清除機構」，另向桃園縣政府申請第一類廢棄物清\r\n      除許可核備之公文，則載明：「營業項目：一般廢棄物及一般事業廢棄物；清\r\n      除廢棄物之種類：一般垃圾（糞尿及動物屍體除外）、廢紙、廢木屑、廢木材\r\n      、廢纖維、棉屑、廢布、廢塑膠、廢塑膠屑、廢橡膠、廢橡膠屑；處理方法：\r\n      仁武垃圾焚化場、岡山垃圾焚化場；類別：第一類」（見桃園縣政府八十九年\r\n      四月二十四日府環四字第三三七四六四號函附於九十年度偵字第一六六號卷第\r\n      四九頁；桃園縣政府八十九年一月二十一日府環四字第三二０五三九號函、八\r\n      十九年十月三日府環四字第三五五五四三號函附於九十年度偵字第八二三八號\r\n      卷第八八頁至一０一頁），足見政裕公司僅能從事第二類一般廢棄物及一般事\r\n      業廢棄物之清除業務，明新公司亦僅能從事第一類及第二類一般廢棄物及一般\r\n      事業廢棄物之清除業務，均不能從事落地貯存、分類、回收等廢棄物中間處理\r\n      業務，然政裕公司及明新公司卻未依許可文件之內容，未經主管機關許可即從\r\n      事落地貯存、分類、回收等廢棄物處理業務乙節，業據證人謝振銘即桃園縣政\r\n      府環境保護局廢棄物管理課人員於偵訊時證稱：「（明新公司權限為何？）他\r\n      是第一類乙級只能清除廢棄物不能分類，本件是環保警察隊查獲，他只能處理\r\n      一般廢棄物及一般事業廢棄物」、「（他可否轉運？）如果要轉運，需在許可\r\n      證內要設有轉運站，不能放地上，於法不合，如果放在車上，事後載走是可以\r\n      ，但堆在地上則不行」等語（見九十年度偵字第八二三八號卷第五六頁反面）\r\n      屬實，核與證人乙○○○即查獲本案之環保警察第一中隊警員於本院調查時證\r\n      稱：「（你們認為被告違反規定的地方在何處？）他們領的是第一類乙級及第\r\n      二類清除許可證，照理說他們應該載運垃圾後，直接載到許可證登記的焚化廠\r\n      ，本件是仁武的焚化廠。被告二人明顯違法部分是轉運，從各處收到垃圾之後\r\n      先堆置在現場，再從現場僱佣聯結車一次運到最終處置場，因為有在現場堆置\r\n      ，就會造成污染。現有法令並沒有核准轉運。所謂的分類處理是收到東西還可\r\n      以再回收利用，貯存就是放在那邊，處理就有太多方法了，處理是一個概括的\r\n      規定，．．．」、「（現場有何違法情事？）露天堆置就是貯存，就是直接放\r\n      在地上。當天在現場是看不出有分類的情形，但是原來是政裕公司申請許可證\r\n      ，因違法被撤銷後，仍在現場轉運，即使是用明新的許可證也是違法的」等語\r\n      （見本院九十年九月五日訊問筆錄第五頁、第六頁）相符，並有現場照片八十\r\n      一張附卷可稽（見九十年度偵字第一０五三五號卷第四一頁、第四四頁至七三\r\n      頁、第一一０頁、第一六五頁至第一七０頁；九十年度偵字第八二三八號卷第\r\n      二六頁至二八頁），且本件經檢察官至現場勘驗屬實，並製有勘驗筆錄在卷可\r\n      佐，而林享河在該處貯存、清除、處理廢棄物之面積及範圍，業經桃園縣平鎮\r\n      地政事務所人員至現場測量，此有如附圖之土地複丈成果圖在卷可稽，又上開\r\n      土地為林新景、林增德、林增明、林增雄、林增賢、林增琳、林增祥、林增團\r\n      等人所共有，並同意由林享河在該土地設置垃圾轉運站乙節，亦經黃馨儀於偵\r\n      訊時供稱：「（土地是何人所有？）我公公林新景、我先生林增賢、林增雄及\r\n      我」、「（土地是否同意交由林享河兄弟經營處理廠？）我在八十四年退休前\r\n      他們有同意過」等語（九十年度偵字第一０五三五號卷第七六頁反面）無訛，\r\n      並有卷附之土地登記謄本可稽。另據現場拍攝照片觀之，該露天堆置場內堆放\r\n      大量廢保麗龍、廢油桶、塑膠類、木材、紙類等垃圾等，足見政裕公司、明新\r\n      公司將自外面廠商收取垃圾後，未即時依許可證內容轉運他處處理，卻將上開\r\n      廢棄物堆置在地上貯存，分類，顯已從事踰越桃園縣政府所核准上開廢棄物清\r\n      除許可證範圍之業務。\r\n（二）且行政院環境保護署於八十八年十二月三十日派員會同環保警察隊至政裕公司\r\n      位於上開垃圾轉運站稽查，發現政裕公司在上開垃圾轉運站露天堆置廢棄物，\r\n      業已違反修正前廢棄物清理法第十五條、第二十條、第二十一條之規定，嗣於\r\n      八十九年四月二十七日再至上開處所複查，發現違規情形仍未改善，此有現場\r\n      照片三十二張及有行政院環境保護署事業水污染稽查記錄可稽，並經本院調閱\r\n      本院八十九年度訴字第一三一六號卷附八十九年度偵字第七八三號、第六四七\r\n      三號卷核閱屬實，又政裕公司因上開違規行為，經桃園縣政府於八十九年九月\r\n      二十五日以府環四字第三五五二四二號函撤銷政裕公司所有八九府環四字第三\r\n      四八九一二號廢棄物清除許可證（即八九桃廢清字第００三四之三號許可證）\r\n      ，另明新公司亦因多次違反修正前廢棄物清理法第十五條、第二十條、第二十\r\n      一條之規定，經行政院環境保護署派員於九十年六月二十九日至上開垃圾轉運\r\n      站稽查，發現明新公司在該處垃圾轉運站從事一般廢棄物露天堆置、貯存、清\r\n      除及處理作業，違規情節重大，經桃園縣政府於九十一年一月十日以九十府環\r\n      廢字第三六０三九四號函廢止明新公司「第一類乙級廢棄物清除許可證」（九\r\n      十桃廢清字第０一二六之一號），此有卷附於本院卷之桃園縣政府九十一年十\r\n      二月二十六日府環廢字第０九一０二六０四四五號函暨所附上開函件及罰款統\r\n      計表等可稽，足見政裕公司領有「第一類乙級廢棄物清除許可證」及明新公司\r\n      領有「第一類、第二類乙級廢棄物清除許可證」，僅能從事一般廢棄物、一般\r\n      事業廢棄物之清除作業，卻未依許可證內容從事廢棄物之落地貯存、分類、回\r\n      收等處理業務之事證已臻明確。\r\n（三）林享河僱請不知情之三名姓名年籍不詳之駕駛爪子式大貨車司機負責向各廠商\r\n      收取廢棄物至上開垃圾轉運站傾倒堆放廢紙、廢木料、廢保麗龍、廢油桶等一\r\n      般廢棄物及一般事業廢棄物，另僱請一名不知情之不詳姓名年籍之成年挖土機\r\n      司機在該處從事廢棄物「貯存」、「分類」等中間處理作業乙節，業據同案被\r\n      告丁○○於本院審理時供稱：「．．．。司機另外還有三位，約三十多歲左右\r\n      ，他們的性質不一樣，他們是開爪子車，夾工廠廢棄物、垃圾，把那些垃圾夾\r\n      到他們拖車上面再載去焚化。．．．」、「（是不是有個開怪手的司機？）是\r\n      的。是成年人。．．．」等語（見本院九十二年三月十八日審判筆錄第四頁）\r\n      屬實。又被告丙○○在上開垃圾轉運站從事大門守衛工作，管制車輛之進出，\r\n      對於車輛載運垃圾進入該轉運站傾倒亦均知悉等情，業據被告丙○○於偵訊時\r\n      供稱：「（明新公司載運廢棄物去傾倒？）有進去如何處理我不知道」、「（\r\n      是否空車出來？）有時是」（見九十年度偵字第一０五三三號卷第七八頁正面\r\n      ）、「（每天大約有幾部車進去倒垃圾？）每天大約有六部車進去倒垃圾」等\r\n      語（見九十年度偵字第八二三八號卷第一一頁正面）屬實，並經同案被告丁○\r\n      ○於本院供稱：「（都是載何種廢棄物？）一般的廢棄物」、「（要進去之前\r\n      是否係先由丙○○檢查才放行？）是」等語（見本院九十年九月五日訊問筆錄\r\n      第三頁、第四頁）明確，足見被告丙○○對於進出之貨車均需檢查載運之內容\r\n      ，且被告丙○○除擔任大門警衛外，遇有地磅員鄭明霙不在或請假時，亦需代\r\n      理幫忙貨車地磅工作乙節，亦據被告丙○○於本院調查時供稱：「（是否有時\r\n      候會代理貨車過磅之工作？）紀錄表是我的簽名。是有時候過磅小姐不在的時\r\n      候我幫忙代理等語（見本院九十一年十一月六日訊問筆錄第四頁、第五頁）無\r\n      訛，核與證人林享河於本院調查時證稱：「（被告丙○○是否有負責貨車過磅\r\n      ？）負責過磅的小姐有時候不在的時候幫忙代理」等語（見本院九十一年十一\r\n      月六日訊問筆錄第四頁）相符，並有卷附被告丙○○簽名之地磅記錄單數十紙\r\n      附於九十年度偵字第一六六號卷第七八頁至一二二頁可證，而該過磅記錄單均\r\n      記載車號、客戶名稱、料號（即載運內容）等，益證被告丙○○辯稱不知貨車\r\n      載運之內容云云，要屬事後卸責之詞，不足採信。\r\n（四）至被告丙○○辯稱伊不知道現場在作何事云云，然訊據被告丙○○於本院供稱\r\n      ：「．．．。現場還有一個開怪手的，他是開怪手整理東西，應該是有在做整\r\n      理，．．．」等語（見本院九十年九月五日訊問筆錄第三頁），及證人乙○○\r\n      ○於本院調查時證稱：「（現場警衛室是否可否看到垃圾堆置的狀況？）警衛\r\n      室和堆置垃圾地方隔著一道電動鐵門，車子要進去時候，由警衛室把電動鐵門\r\n      打開，就是偵卷二五頁下方照片情形，警衛室應該是看得到。照片中的廣場前\r\n      方就是放垃圾的地方，是直直的道路，不用轉彎，就是一片廣場」等語（見本\r\n      院九十年九月五日訊問筆錄第六頁），另參酌本院當庭命被告丙○○、同案被\r\n      告丁○○及證人乙○○○三人繪製之現場草圖觀之，警衛室旁大門打開後，裡\r\n      面有鐵皮屋（即地磅室）及廣場空地，廣場空地前方即可看到堆置之垃圾，足\r\n      見被告丙○○在警衛室及地磅室確能看清楚垃圾轉運站內垃圾處理情形，更何\r\n      況被告丙○○在該處擔任警衛工作為警查獲三次，亦經被告丙○○於偵訊時供\r\n      稱：「（所看守廢棄物堆置場被取締幾次？）連此次共三次」等語（見九十年\r\n      度偵字第一０五三五號卷第七七頁反面）屬實，期間並遭桃園縣環境保護局人\r\n      員多次前往取締，已如前述，則被告丙○○於迭經警、偵訊等司法調查之過程\r\n      中，豈有不知該處垃圾處理之情形，且亦應知悉係何原因而為警查獲或遭桃園\r\n      縣環境保護局人員取締，且其在該處工作一年餘，自不可能僅在警衛室、地磅\r\n      室工作而不入內觀看垃圾處理情形之理，是被告丙○○辯稱其不知垃圾係如何\r\n      處理云云，實難採信。\r\n（五）綜上所述，被告丙○○明知林享河未依廢棄物清除許可證內容，而從事廢棄物\r\n      貯存、清除、處理，卻仍受僱於林享河在上開處所從事守衛、檢查、過磅車輛\r\n      之工作一年餘，其顯有幫助林享河未依廢棄物清除許可證內容，而從事廢棄物\r\n      貯存、清除、處理之犯行，被告丙○○前述否認犯行之所辯，要屬事後卸責之\r\n      詞，不足採信，其上開犯行洵堪認定，應依法論科。\r\n二、按為有效清除、處理廢棄物，改善環境衛生，維護國民健康，公民營廢棄物清除\r\n    、處理機構，必須具備一定之條件、具備自有設施、設置專業技術人員等（詳見\r\n    事業廢棄物貯存清除處理方法及設施標準），始得向主管機關申請核發公民營廢\r\n    棄物清除處理機構許可文件，修正前廢棄物清理法第二十條及修正後第四十一條\r\n    第一項、第四十二條均有相同意旨之規定。此項立法目的，在於限定符合法定申\r\n    請許可條件之專業機構始得從事廢棄物處理行為，以及必須依照所核發之廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物，並非容許一般欠缺專業能力\r\n    之人擅自無照處理廢棄物。無論修正前之該法第二十二條第二項第四款或修正後\r\n    第四十六條第一項第四款均設有處罰擅自貯存、清除、處理及未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物行為之規定，所指依規定領有許可文\r\n    件，為阻卻違法之事由一節，非謂該款僅以公民營業者作為處罰對象，而應認對\r\n    於任何人均受其規範，否則一般人擅自清除、處理廢棄物或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物，則無法處罰，當違本法為改善環境衛\r\n    生、維護國民健康之旨（參見最高法院八十九年度臺上字第四八一四號、臺灣高\r\n    等法院九十年度上訴字第一二四五號判決要旨）。準此，被告丙○○雖僅受僱於\r\n    林享河，非屬公民營廢棄物清除、處理機構，然仍為廢棄物清理法第四十六條第\r\n    一項第四款處罰之對象，併此敘明。\r\n三、按廢棄物清理法，已於被告丙○○行為後之中華民國九十年十月二十四日修正公\r\n    布施行（第七十七條規定自公布之日施行），其第四十六條第一項第四款規定「\r\n    未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n    」，應處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金。惟依被\r\n    告丙○○行為時之廢棄物清理法（八十八年七月十四日修正施行）第二十二條第\r\n    二項第四款之規定，「未依同法第二十條規定領有廢棄物清除、處理許可證或核\r\n    備文件，從事廢棄物貯存、清除、處理者，處一年以上五年以下有期徒刑，得併\r\n    科一百萬元以下罰金（指銀元）」，是就未依規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物清除、處理，或未依廢棄物清除、處理許可文件內容清除、處理\r\n    廢棄物之行為而言，九十年十月二十四日修正公布施行之廢棄物清理法第四十六\r\n    條第一項第四款之規定，與八十八年七月十四日修正施行之廢棄物清理法第二十\r\n二條第二項第四款之規定，並無不同，不生有利或不利被告丙○○之情形，依刑\r\n    法第二條第一項前段之規定，自應適用裁判時之法律，即九十年十月二十四日修\r\n    正公布之廢棄物清理法第四十六條第一項第四款規定。本件林享河所經營負責之\r\n    政裕公司雖領有「第一類乙級廢棄物清除許可證」及明新公司領有「第一類、第\r\n    二類乙級廢棄物清除許可證」，然僅能從事一般廢棄物、一般事業廢棄物之清除\r\n    作業，卻未依許可證內容從事廢棄物之落地貯存、分類、回收等處理業務，被告\r\n    丙○○明知上情卻仍受僱於林享河，從事犯罪構成要件以外之大門守衛，檢查及\r\n    為載運垃圾進來傾倒之貨車過磅等行為，顯係基於幫助林享河之意思而為之，是\r\n    核被告丙○○上開所為，係幫助犯九十年十月二十四日修正公布施行之修正後廢\r\n    棄物清理法第四十六條第一項第四款後段之未依廢棄物清除許可證內容，貯存、\r\n    清除、處理廢棄物罪。公訴人認被告丙○○與林享河就上開犯行間，有犯意聯絡\r\n    及行為分擔，均為共同正犯云云，惟按刑法上之幫助犯，係對於犯罪與正犯有共\r\n    同之認識，而以幫助之意思，對於正犯資以助力，但未參與實施犯罪之行為而言\r\n    。本件被告丙○○僅為林享河僱用從事大門警衛、管制車輛進入及過磅之行為，\r\n    並未直接參與未依廢棄物清除許可證內容，貯存、清除、處理廢棄物罪之構成要\r\n    件行為，被告丙○○應係以幫助正犯林享河之犯意而為，係屬幫助犯，公訴人此\r\n    部分所認，容有誤會。至公訴人併案部分認在該垃圾轉運站查獲之銅箔基板屬「\r\n    有害廢棄物」云云，惟上開銅箔基板是否屬於有害廢棄物未經鑑定，且被告丙○\r\n    ○僅為高工畢業，業據被告丙○○於本院調查時供述綦詳（見本院九十一年九月\r\n    二十三日訊問筆錄第五頁），其對於該物是否屬於有害廢棄物應無認識，且被告\r\n    丙○○僅係從事管制車輛進出及地磅之工作，對於載運進入傾倒之廢棄物究竟何\r\n    者屬於一般廢棄物？何者屬於有害廢棄物？應無從分辨，是此部分非屬被告丙○\r\n    ○幫助犯意之部分，附此敘明。被告丙○○對林享河之上開犯罪行為予幫助之行\r\n    為，依刑法第三十條第一項前段之規定，為幫助犯，應依同條第二項之規定，按\r\n    正犯之刑減輕之。爰審被告丙○○之素行、犯罪之動機、手段、時間、所生之危\r\n    害、犯後態度、因囿於生計，受僱他人，致罹刑章等一切情狀，量處如主文所示\r\n    之刑。末查被告丙○○前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全\r\n    國前案紀錄表在卷可按，其因短於思慮，致犯本罪，經此刑之宣告後，自當知所\r\n    警惕，信無再犯之虞，本院認對其所宣告之刑以暫不執行為適當，爰併諭知緩刑\r\n    四年，以啟自新。\r\n貳、被告丁○○無罪部分：\r\n一、公訴意旨略以：林享河（另移由本院併案審理中）係址設桃園縣平鎮市○○里○\r\n    ○街二十四巷十四號明新公司之負責人，明知明新公司向桃園縣政府申請第一類\r\n    乙級、第二類廢棄物清除許可證，僅得經營其營業項目為一般廢棄物、一般事業\r\n    廢棄物之「清運」，如須清運「有害廢棄物」或「分類」、「處理」、「貯存」\r\n    廢棄物，需增加設備費用取得第一類甲級廢棄物清除許可證始得為人清運、分類\r\n    、處理、貯存有害廢棄物。竟意圖牟利，未經主管機關之許可領有第一類甲級廢\r\n    棄物清除、處理許可證，即以上開所取得之乙級廢棄物清除許可證為幌用以掩人\r\n    耳目，在未經許可之平鎮市○○路九十九號處，設置轉運站，自八十八年間起，\r\n    以薪資三萬多元，僱用有犯意聯絡之丁○○擔任司機工作，並於九十年二月二十\r\n    三日，與陸軍後勤司令部訂定契約負責其陸軍後勤學校（漢陽營區）之一般廢棄\r\n    物清運，由丁○○駕駛車號ＲＤ—八八八號大貨車，將上址處之一般廢棄物，載\r\n    至平鎮市○○路九十九號處之轉運站，從事露天「堆放」廢保麗龍、膠類、廢油\r\n    桶等一般事業廢棄物，並在該處從事廢棄物「貯存」、「分類」等中間處理作業\r\n    ，嗣於同年五月十八日上午十時五十分許，在上開轉運站，為行政院環境保護署\r\n    會同環保警察隊員查獲，因認被告丁○○係犯修正前廢棄物清理法第二十二條第\r\n    二項第四款後段之罪嫌云云。\r\n二、按犯罪事實，應依證據認定，無證據不得推定其犯罪事實；不能證明被告犯罪者\r\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\r\n    有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足證明，自\r\n    不能以推測或擬制之方法以為裁判基礎。再認定犯罪事實所憑之證據，雖不以直\r\n    接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證\r\n    明須於通常一般人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之\r\n    認定，倘其證明尚未達此一程度，而有合理之懷疑存在，如無從為有罪之確信時\r\n    ，自應為無罪之判決（最高法院四十年臺上字第八六號、七十六年臺上字第四九\r\n    八六號判例意旨參照）。\r\n三、本件公訴人認被告丁○○有共同違反廢棄物清理法之罪嫌，係以前揭事實，業經\r\n    被告丁○○及林享河分別坦承受僱及僱用等情不諱，並經證人謝振銘即桃園縣環\r\n    境保護局人員於偵訊時證述屬實，復有桃園縣政府函及現場照片八幀附卷可稽以\r\n    及被告丁○○在該公司任職二年，共犯林享河亦曾多次違反廢棄物清理法案件，\r\n    為警多次取締，難謂不知其所載運之一般廢棄物傾倒地上係屬違法，且被告丁○\r\n    ○所駕駛之車輛非屬明新公司登記於申請書上之車輛等情，為其主要之論據。\r\n四、訊據被告丁○○則堅詞否認有何違反廢棄物清理法之犯行，辯稱：伊是受僱於林\r\n    享河擔任大貨車司機，去應徵時，政裕公司也是領有廢棄物清除許可證，伊根本\r\n    不知道這樣是違法等語。經查：被告丁○○於八十九年一月十日起受僱於政裕公\r\n    司擔任子母型垃圾車司機之職務，此經林享河及被告丁○○於本院調查時供承屬\r\n    實（見本院九十一年九月二十三日訊問筆錄第三頁、九十一年十一月六日訊問筆\r\n    錄第二頁、第三頁），並有勞工保險卡在卷可稽，是被告丁○○在政裕公司任職\r\n    至遭查獲時將近一年五個月之時間，被告丁○○係第一次為警查獲而遭起訴，被\r\n    告丁○○事前是否知悉林享河前已因違反廢棄物清理法案件為警查獲多次，尚非\r\n    無疑，且林享河究竟是何原因遭警查獲，若非林享河曾親口告知被告丁○○，豈\r\n    能因被告丁○○在該處任職，即據以認定被告丁○○知悉上情。又政裕公司領有\r\n    「第一類乙級廢棄物清除許可證」，明新公司亦領有「第一類、第二類乙級廢棄\r\n    物清除許可證」，營業項目均載明：「一般廢棄物及一般事業廢棄物」乙節，已\r\n    如前所述，又上開二公司均係由林享河所實際負責經營，一般受僱之員工亦難知\r\n    悉其究竟是由何公司所聘僱，被告丁○○所駕駛之大貨車是否為明新公司於申請\r\n    上登記之車輛，亦只能從明新公司當初向桃園縣政府申請核發許可證之申請資料\r\n    上查悉，此有關公司行政之事項，被告丁○○僅係受僱擔任大貨車司機，亦難認\r\n    被告丁○○有義務去瞭解林享河所指派其駕駛之大貨車是否為當初申請登記清運\r\n    廢棄物之貨車，公訴人據此認為被告丁○○應知悉其不得將所載運之廢棄物傾倒\r\n    地上云云，容有誤會。又被告丁○○所駕駛之垃圾車係屬於子母型垃圾車，亦即\r\n    可將後載車斗替換之垃圾車，此據被告丁○○於本院調查、審理時均供稱：「（\r\n    工作內容為何？）我開子母車，到那邊換個斗子，載回公司後將車斗放下來，再\r\n    勾個空的車斗上車，再去別的地方換車斗。這是我負責之工作事項」、「我是整\r\n    個連車斗換下來，在換另外一個車斗。車斗是林享河提供的。現場有五個車斗輪\r\n    流放，都是十五噸的車斗」等語（見本院九十一年十二月十六日訊問筆錄第二頁\r\n    ，九十二年三月十八日審判筆錄第六頁）明確，亦經證人陳雙緞即陸軍後勤學校\r\n    聘僱人員於警訊時證稱：「．．．，我任職於陸軍後勤學校擔任聘僱人員，我今\r\n    日是負責垃圾車過磅及將空桶押解回學校，以供存放垃圾」等語（見九十年度偵\r\n    字第八二三八號卷第一三頁反面）無訛，足見被告被告丁○○係將裝載垃圾之車\r\n    斗過磅後放置垃圾轉運站內地上，再將該處空的車斗裝回貨車上，載運回原來載\r\n    運垃圾之處所放置，以供存放垃圾，被告丁○○並未直接從事垃圾之「貯存」、\r\n    「分類」等中間處理作業，又被告丁○○當時為警查獲所載運之垃圾係從陸軍後\r\n    勤學校載運出來，依據明新公司與陸軍後勤司令部簽訂之採購軍品契約係約定「\r\n    一般廢棄物清運」，有上開訂購軍品契約附於九十年度偵字第八二三八號卷第八\r\n    三頁至八七頁可稽，是被告丁○○所清運之垃圾確為一般廢棄物，應無疑義，再\r\n    政裕公司或明新公司既均領有一般廢棄物清除許可證，則被告丁○○僅有初中畢\r\n    業，業據被告丁○○於本院調查時供稱無訛（見本院九十一年九月二十三日訊問\r\n    筆錄第三頁），其顯非從事相關職務或專業人員，一般人實難區別第一級乙類與\r\n    第一級甲類廢棄物清除許可證有何不同，或是否可將一般廢棄物傾倒於地上「貯\r\n    存」、「分類」等中間處理作業。被告丁○○辯稱其受僱於政裕公司，受林享河\r\n    指揮，擔任垃圾載運工作，僅知政裕公司領有清除垃圾之許可證，並不知該許可\r\n    證之內容，不知伊載運垃圾之工作是違法一節，應可採信。\r\n五、綜上所述，本件公訴人所舉前開事證，均尚未達於通常一般之人均不致有所懷疑\r\n    ，得確信其為真實之程度，而有合理性懷疑之存在，本院無從形成有罪之確信，\r\n    已如前述。此外，復查無其他積極證據足以證明被告丁○○有上開違反廢棄物清\r\n    理法之犯行，尚難僅憑以被告丁○○駕駛大貨車載運垃圾，即遽以推論認被告丁\r\n    ○○與林享河間就違反廢棄物清理法之規定有犯意聯絡及行為分擔，是根據「罪\r\n    證有疑，利於被告」之證據法則，並揆諸前揭判例意旨，應認不能證明被告丁○\r\n    ○犯罪，爰為被告丁○○無罪之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，修正\r\n後廢棄物清理法第四十六條第一項第四款後段，刑法第二條第一項前段、第十一條前\r\n段、第三十條、七十四條第一款，判決如主文。\r\n本案經檢察官張立中到庭執行職務。\r\n中      華      民      國    九十二      年       四      月   一      日\r\n                              臺灣桃園地方法院刑事第二庭\r\n                                  審判長法  官   徐培元\r\n                                        法  官   林恆吉\r\n                                        法  官   許乃文\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                        書記官   王曉雁\r\n中        華        民        國     九十二    年    四    月     三    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。"
}