{
  "JID": "TYDM,90,訴,417,20030410,2",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "417",
  "JDATE": "20030410",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第四一七號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　　　　　　　丙○○\r\n　　共　　　同\r\n　　選任辯護人　邱鎮北律師\r\n　　　　　　　　黃政雄律師\r\n右被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一一三五號）\r\n，本院判決如左：\r\n    主  文\r\n甲○○、丙○○共同無許可文件，以經營廢棄物清除、處理為常業，甲○○處有期徒\r\n刑年貳月，丙○○處有期徒刑壹年陸月。\r\n    事  實\r\n一、甲○○前於民國八十八年間，因違反臺灣地區與大陸地區人民關係條例案件，經\r\n    臺灣苗栗地方法院於九十年三月六日以八十八年度訴字第三七七號判決有期徒刑\r\n    六月，於九十年五月七日確定，並於九十年七月三十一日易科罰金執行完畢，雖\r\n    不構成累犯，然其明知從事廢棄物營廢棄物之清除、處理業務，若未依廢棄物清\r\n    理法第二十條（於九十年十月二十四日修正為同法第四十一條）之規定領有廢棄\r\n    物清除、處理許可證或核備文件，不得從事廢棄物之清除、處理，詎仍基於經營\r\n    廢棄物清除、處理為常業之犯意，自民國八十九年十月間某日起，以每日薪資新\r\n    台幣（下同）一千元，僱用與其具有犯意聯絡之丙○○，共同前往桃園縣內壢一\r\n    帶之機車解體工廠，以一車（約六點五公頓貨車）八千元之代價，載運廢機車塑\r\n    膠外殼、椅墊泡綿等一般事業廢棄物，堆置於甲○○之桃園縣大園鄉南港村九鄰\r\n    七號之回收場內後，除將可利用之廢棄物予以分類並加工出售外，其餘無法回收\r\n    之廢機車塑膠外殼、廢海綿等一般事業廢棄物，則由丙○○利用夜間在上址焚燒\r\n    ，而共同以上述方式從事清除、處理事業廢棄物之業務，並均恃此維生。嗣經桃\r\n    園縣大園鄉鄉民代表接獲民眾陳情後，於九十年一月五日十九時許，會同桃園警\r\n    察局大園分局潮音派出所員警、大園鄉清潔隊隊員、及同縣環境保護局人員，前\r\n    往上址查獲。\r\n二、案經桃園縣警察局大園分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○固坦承並未取得清除、處理廢棄物之許可文件，及於前揭時、地\r\n    ，僱用被告丙○○載運一般事業廢棄物至前開土地堆置、處理等情不諱；被告丙\r\n    ○○則直承受僱於被告甲○○，負責載運、處理一般事業廢棄物等事實無隱，惟\r\n    均矢口否認有何違反廢棄物清理法之犯行，被告甲○○辯稱：伊並非以燃燒塑膠\r\n    袋及海綿為業，而係將載回之機車坐墊、車殼、腳踏板予以分類後，再把坐墊內\r\n    之海綿抽出後另行堆置後出售，其餘均予粉碎，賣予塑膠類再生工廠以獲取報酬\r\n    ，斷無可能指使被告丙○○將辛苦載回之海綿燃燒，應屬其個人臨時起意之偶發\r\n    行為，且伊從不收五金及廢輪胎，硬要架構其燃燒現場不存在之東西，自難心服\r\n    ，況伊所從事者乃塑化類再生工廠之前置作業，不需操作許可證云云；被告丙○\r\n    ○則辯以：當天伊與友人在該處烤肉，因天氣很冷，才將灰燼、海綿、塑膠袋等\r\n    物丟入坑內燃燒取暖，並非以之為業云云，經查：\r\n  右揭犯罪事實，業據被告丙○○於警訊中坦承：查獲當日，現場所堆置之廢棄物\r\n    約十袋，內裝有廢棄塑膠、海綿等物，均係老闆甲○○所有，供焚化用，該等廢\r\n    棄物係伊與被告甲○○自桃園縣內壢地區等處之機車解體廠載運回來堆置，處理\r\n    燃燒費用為六點五公頓之大貨車一車載滿約八千元，大貨車一車分六天燒，伊白\r\n    天在工廠內從事塑膠粉碎重製，晚上則負責燃燒廢棄海綿、塑膠袋之工作等語不\r\n    諱，核與證人即桃園縣大園鄉清潔隊隊員己○○於本院審理時到庭證稱：伊經大\r\n    園鄉鄉代表庚○○通知前往現場，伊與庚○○循黑煙找到現場後，見現場有一寬\r\n    約兩公尺、約兩公尺深之大洞，正在燃燒機車椅墊海綿、塑膠皮、硬塑膠殼等物\r\n    ，火勢很大、約有半個人、煙也很濃，伊見到被告丙○○把東西一包包丟進燒，\r\n    經詢問被告丙○○答稱係老闆交代的等語相符，並經證人即大園鄉鄉代表庚○○\r\n    到庭證述：當時有好幾個鄉民向伊反應南港村九鄰七、八號一帶有人在燒廢棄物\r\n    ，濃煙密佈，影響居民生活，經會同潮音派出所員警至現場，發現有一大坑，只\r\n    見丙○○站在坑旁將塑膠類之東西丟入坑內燃燒，火頭至火尾約一百五十公分高\r\n    ，居民有明確指出係當地在燃燒廢棄物．．．又當日係由小門進去，無人為其等\r\n    開門等語；及證人即桃園警察局大園分局潮音派出所員警戊○○到庭結稱：伊會\r\n    同清潔隊至現場，當場查獲被告丙○○燃燒廢棄物，當時溫度很高，火勢距坑口\r\n    約有一個人高，有大量濃煙，現場還擺放海綿好幾大包，伊值班時偶而也會接到\r\n    附近民眾之電話指稱該處有人在燒東西等語綦詳，足證被告丙○○於上址焚燒事\r\n    業廢棄物，絕非偶然為之，且以當時焚燒之火勢甚大，所造成之濃煙，竟能引導\r\n    證人己○○等尋至現場，再佐以該焚化用之坑洞旁於查獲時，仍堆置大量由機車\r\n    坐墊分離出之海綿以待燃燒，亦有現場照片可稽，足見被告丙○○焚燒廢棄物數\r\n    量之龐大，倘非被告甲○○授意，被告丙○○豈敢如此燒毀雇主財物。此外復有\r\n    九十年一月五日公害污染會勘紀錄一紙及桃園縣大園鄉公所九十年一月十一日大\r\n    鄉清字第九００八九二號函及其所附告發單、處分單影本在卷足憑，並經本院於\r\n    九十年四月十三日至現場履勘屬實，製有勘驗筆錄一紙暨現場照片二十九張在卷\r\n    可稽，而由前揭現場照片所示，該回收場內確實堆置有廢棄機車外殼、坐墊及已\r\n    分解之機車坐墊海綿等物，被告二人既自承該等物品均由機車解體工廠載運而來\r\n    ，自屬一般事業廢棄物無疑。是被告甲○○、丙○○有共同未領有許可文件，從\r\n    事廢棄物清除、處理為常業之犯行，應可認定。\r\n  至被告丙○○嗣改稱：係烤肉後於該處升火取暖云云，雖經證人高賜平、馮文龍\r\n    到庭附和其說，並諉稱：其等與被告丙○○在該坑洞附近約一、二公尺處烤完肉\r\n    後，被告丙○○將便當盒、模板、紙水泥袋及一兩塊泡泡綿等物，丟入洞燃燒云\r\n    云，然此不惟與上開事證有悖，且該坑洞於焚燒後周圍泥土竟多遭燻黑等情，亦\r\n    有現場照片在卷可稽，益徵當時火勢之猛烈，斷非僅燃燒便當盒等物所能造成者\r\n    至明，是被告丙○○及證人高賜平、馮文龍所述，顯然意在卸責迴護，均難採信\r\n    。另證人即乙○○到庭雖亦指稱：未見有人上址燃燒廢料云云，然其既自承上址\r\n    土地係伊出售予被告等語在卷，其二人間顯具相當之情誼，自難期證人能為完全\r\n    真實之陳述，此部分所述，亦不足採為被告有利之證明。\r\n  再被告甲○○及辯護意旨雖以：被告等係將回收之廢機車塑膠外殼分類成ＰＰ、\r\n    ＡＢＳ兩類，機車坐墊則分類ＰＶＣ、ＰＵ、ＰＰ等物後，攪碎後分袋包裝，再\r\n    賣予再生工廠，屬事業廢棄物之「再利用」行為，依修正後之廢棄物清理法第三\r\n    十九條之規定，無庸申請許可證，自不得論以同法第二十二條第三項（修正後為\r\n    同法第四十六條第二項）等語為辯，並聲請傳喚證人阮炎圳及丁○○到庭分別證\r\n    稱：有電請被告甲○○前來載走機車塑膠外殼及少部分坐墊；及被告甲○○有運\r\n    送泡綿至工廠出售等情，然依九十年十月二十四日修正公布之廢棄物清理法第三\r\n    十九條第一項固規定：「事業廢棄物之再利用，應依中央目的事業主管機關（即\r\n    行政院環境保護署）規定辦理，不受第二十八條、第四十一條之限制。」規定，\r\n    是以營建廢棄物如符合該條第二項中央目的事業主管機關所定之規定時，可毋需\r\n    依同法第四十一條規定申請許可證，自不適用同法第四十六條第一項第四款前段\r\n    之未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理者，處一年以上五年以下有期徒刑之規定，有行政院環境保護署九\r\n    十年十一月五日環署廢字第００六七六六七號函可稽。惟查被告二人前揭所為\r\n    ，雖旨在回收後販賣予他業再利用，然其於轉售再利用前之收集、運輸之清除行\r\n    為、堆置之貯存行為及攪碎分解之處理行為，不論依九十年十月二十四日修正前\r\n    後之廢棄物清理法規定，均須申請領有廢棄物清除、處理許可文件後，始得為之\r\n    ，是其所辯有關再利用之規定，並不足以解免被告二人就事業廢棄物之清除、處\r\n    理等未經許可違法行為之刑罰；況其二人尚在上址焚燒廢機車塑膠外殼、廢海綿\r\n    其他無法回收之事業廢棄物，更非法之所許。\r\n  末以，九十年十月二十四日公布施行前之廢棄物清理法第二十條前段固明定：「\r\n    公民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業\r\n    技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關申請\r\n    核發許可證」。此規定係規範公民營機構欲經營廢棄物之貯存、清除或處理業務\r\n    時，應依法向地方主管機關申請核發許可證，所指依同法第二十條規定領有許可\r\n    證或核備文件，為阻卻違法之事由，非謂該款規定僅處罰公民營業者，以期有效\r\n    清除、處理廢棄物，確保環境衛生。茍任何自然人或法人欲經營廢棄物貯存、清\r\n    除或處理業務時，自應依該規定，以公民營機構之經營型態向地方主管機關申請\r\n    核發許可證，換言之，廢棄物清理法第二十條係明定經營廢棄物之貯存、清除或\r\n    處理業務之要件，一須公民營機構始得為之，二須向地方主管機關申請核發許可\r\n    證。倘任何自然人或法人未以公民營機構之經營型態向地方主管機關申請核發許\r\n    可證，即擅自從事廢棄物之貯存、清除或處理等行為，自應依同法第二十二條第\r\n    二項第四款規定處罰之（最高法院八十九年台上字第四八一四號判決參照之）。\r\n    此觀諸九十年十月二十四日公布施行之同法第四十一條已將原第二十條之內容修\r\n    正為：「從事廢棄物清除處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清\r\n    除、處理廢棄物業務」，而將修正前第二十條第一項「公民營廢棄物清除、處理\r\n    機構」等文字刪除，以杜爭議至明。故本件被告等雖係個人，亦為本法修正前第\r\n    二十條、修正後第四十一條規範之對象，亦予敘明。\r\n  綜上所述，被告所辯各節均不足採信，本件事證明確，被告二人犯行均堪認定，\r\n    應予依法論科。\r\n二、按被告甲○○、丙○○二人行為後，廢棄物清理法已於九十年十月二十四日經總\r\n    統公布施行，依修正後第四十六條第二項規定：「無許可文件，以經營廢棄物清\r\n    除、處理為常業者，處三年以上十年以下有期徒刑，得併科新臺幣九百萬元以下\r\n    罰金。」，而依被告等於行為時有效之修正前廢棄物清理法第二十二條第三項規\r\n    定：「無許可證，經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒\r\n    刑，得併科三百萬元以下罰金。」，比較修正前後之規定，除將原條文規定之「\r\n    許可證」予以修改為「許可文件」外，其餘僅於科處罰金刑部分單位標準不同（\r\n    舊法為銀元，新法為新臺幣），有期徒刑刑度部分均相同，是前後法刑度相同，\r\n    依刑法第二條第一項從新從輕之原則，自應適用裁判時現行廢棄物清理法第四十\r\n    六條第二項之規定。又按刑法上所謂常業犯，指反覆以同種類行為為目的之社會\r\n    活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此犯罪為唯一謀生之職業\r\n    ，則非所問，縱令兼有其他職業，仍無礙常業犯之成立，此最高法院八十五年台\r\n    上字第五一○號著有判例。查本件被告二人所為反覆從事廢棄物清除、處理業務\r\n    ，其等以同種類行為為目的之社會活動之職業性犯罪，且恃此維生，均係違反廢\r\n    棄物清理法第四十六條第二項之未依規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物清除、處理常業罪。被告甲○○、丙○○二人間，就上開犯行，有犯意之\r\n    聯絡，及行為之分擔，為共同正犯。至公訴人認被告二人自八十六年起即在該處\r\n    從事上開犯行，惟為被告甲○○所否認，辯稱：伊係八十九年十月間才搬至上址\r\n    等語，核與證人乙○○於審理時證稱：上址土地伊已售予被告甲○○約九、十年\r\n    之久，但其於八十九年七、八月後始搬入該處等情相符，尚非全然無據，況廢棄\r\n    物清理法第二十二條關於刑罰之規定，於八十八年七月十四日始修正公布施行，\r\n    是被告於八十八年七月十三日前之行為亦為刑罰所不罰，此外復查無證據證明被\r\n    告二人於八十八年七月十四日起至八十九年十月間，有何違反廢棄物清理法之犯\r\n    行，此部分之犯行自屬不能證明，然因與公訴人起訴經判決有罪之部分，有常業\r\n    犯實質上一罪之關係，故不另為無罪之諭知，附此敘明。又被告丙○○僅係受僱\r\n    ，在現場分類、處理事業廢棄物，每日薪資僅一千元，顯為謀生計，一時失察而\r\n    觸法，犯罪之情狀顯可憫恕，本院認量處被告丙○○法定低度刑期，猶嫌過重，\r\n    應依刑法第五十九條之規定酌減輕其刑。爰審酌被告甲○○未依廢棄物清理法領\r\n    得許可文件，即僱用被告丙○○共同以經營廢棄物清除處理業，違反主管機關為\r\n    管理輔導公民營廢棄物清除處理機構所頒令之相關法令，所為對生態環境之影響\r\n    非輕，及其二人犯罪後均否認犯行，態度難謂良好等一切情狀，分別量處如主文\r\n    所示之刑，以示懲儆。\r\n據上論斷，依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第二\r\n項，刑法第十一條前段、第二條第一項前段、第二十八條、第五十九條，判決如主文\r\n。\r\n本案經檢察官崔秉君到庭執行職務。\r\n中      華      民      國    九十二    年      四      月      十      日\r\n                                臺灣桃園地方法院刑事第五庭\r\n                                    法  官    丁  俊  成\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\r\n高等法院。\r\n                                    書記官    簡  慧  瑛\r\n中      華      民      國    九十二    年      四      月      十一    日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第四十六條第二項：\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}