{"JID":"TCDM,108,訴,309,20200116,2","JYEAR":"108","JCASE":"訴","JNO":"309","JDATE":"20200116","JTITLE":"違反廢棄物清理法","JFULL":"臺灣臺中地方法院刑事判決　　　　　　　108年度訴字第309號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　洪俊材\r\n\r\n\r\n\r\n\r\n選任辯護人　許麗紅律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年\r\n度偵字第29406號、107年度偵字第31719號），本院判決如下：\r\n    主    文\r\n洪俊材無罪。\r\n    理    由\r\n一、公訴意旨略以：被告洪俊材（下稱被告）及同案被告柯承瑋\r\n    （另行通緝）均明知未經主管機關許可，並領得廢棄物之清\r\n    除及處理許可證，不得任意清除、處理廢棄物，竟基於非法\r\n    清除、處理廢棄物之犯意聯絡，同案被告柯承瑋對被告表示\r\n    欲以每車次新臺幣（下同）2,000元之價格，要求被告自彰\r\n    化縣鹿港鎮公園三路鄰近公園預定地之一處拆除工地載運磚\r\n    塊等廢棄物（屬一般事業廢棄物）前往坐落在臺中市○○區\r\n    ○○段000000地號國有土地（下稱系爭土地）傾倒，經被告\r\n    應允後，被告即於民國107年4月21日9時21分許，駕駛車牌\r\n    號碼000-00號營業用大貨車（靠行登記車主：大航通運有限\r\n    公司，下稱系爭車輛）前往上開工地載運磚塊等廢棄物前往\r\n    上址傾倒。嗣於同年月26日22時5分許，臺中市政府財政局\r\n    人員察覺所管理之系爭土地遭人傾倒上開廢棄物，通知臺中\r\n    市政府環境保護局稽查人員前往上址稽查後，而查知上情。\r\n    因認被告涉犯廢棄物清理法第46條第1項第4款（起訴書所犯\r\n    法條欄誤載為第3款，應予更正）之非法清除、處理廢棄物\r\n    罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決。刑\r\n    事訴訟法第154條第2項、第301條第1項分別定有明文。次按\r\n    事實之認定，應憑證據，如未能發現相當證據，或證據不足\r\n    以證明，自不能以推測或擬制之方法，以為裁判基礎；而認\r\n    定不利於被告之事實，須依積極證據，苟積極證據不足為不\r\n    利於被告事實之認定時，即應為有利於被告之認定，更不必\r\n    有何有利之證據；所謂認定犯罪事實之積極證據，雖不以直\r\n    接證據為限，間接證據亦包括在內，然而無論直接或間接證\r\n    據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑\r\n    ，而得確信其為真實之程度者，始得據為有罪之認定，倘其\r\n    證明尚未達到此一程度，而有合理之懷疑存在時，自不能以\r\n    推測或擬制之方法，以為有罪裁判之基礎（最高法院40年台\r\n    上字第86號、76年台上字第4986號裁判要旨參照）。又被告\r\n    未經審判證明有罪確定前，推定其為無罪，刑事訴訟法第\r\n    154條第1項定有明文，此即所謂之「無罪推定原則」。其主\r\n    要內涵，無非要求負責國家刑罰權追訴之檢察官，擔負證明\r\n    被告犯罪之責任，倘其所提出之證據，不足為被告有罪之積\r\n    極證明，或其指出證明之方法，無法說服法院形成被告有罪\r\n    之心證，縱使被告之辯解疑點重重，法院仍應予被告無罪之\r\n    諭知。亦即被告在法律上固有自證無罪之權利，但無自證無\r\n    罪之義務；而法官或檢察官對於移送或起訴之案件則須秉公\r\n    處理，審慎斷獄，不可先入為主，視被告如寇仇，刻意忽略\r\n    對被告有利之證據（最高法院102年度台上字第3128號判決\r\n    要旨參照）。\r\n三、公訴意旨認被告涉有上開違反廢棄物清理法第46條第1項第4\r\n    款之非法清除、處理廢棄物罪嫌，無非係以：被告於警詢\r\n    及偵查中之供述內容，證人即臺中市政府環境保護局職員\r\n    吳杰勳、馬錫盈及陳旻佑3人於偵查中之證述內容，陳情\r\n    整合平台案件交辦單影本1份，土地建物查詢資料影本1張\r\n    ，臺中市政府環境保護局環境稽查紀錄表4份（稽查時間\r\n    分別為：107年4月27日13時許至13時20分許、同年5月14日\r\n    14時20分許至15時30分許、同年月23日10時30分許至12時20\r\n    分許、同年月28日14時45分許至17時11分許），行政院環\r\n    境保護署車籍查詢系統表1張，現場照片19張等，為其主\r\n    要論據。\r\n四、訊據被告固不否認有受同案被告柯承瑋之委託，以每車次2,\r\n    000元之價格，自彰化縣鹿港鎮公園三路鄰近公園預定地之\r\n    一處拆除工地載運磚塊前往系爭土地傾倒，並於107年4月21\r\n    日9時21分許，駕駛系爭車輛前往上開工地載運磚塊前往系\r\n    爭土地傾倒等情不諱，惟堅決否認有何公訴意旨所指之非法\r\n    清除、處理廢棄物犯行，並辯稱：當時伊整車都是載運磚塊\r\n    ，是要去做車子行走的下腳路，因為系爭土地與路面有高低\r\n    落差，後來土地填平後，伊有再將磚頭載運回原本的工地等\r\n    語。辯護人則為其辯護稱：被告洪俊材所載運之物品並非廢\r\n    棄物清理法第2條第1項及第2項規定所指之廢棄物，而係有\r\n    用之土壤砂石資源，理由如下：由被告於107年9月3日內\r\n    政部警政署保安警察第七總隊第三大隊第二中隊調查筆錄內\r\n    容可知，被告所載運之物品無非係拆除房屋之磚塊而已，但\r\n    起訴書卻未說明為何拆除房屋磚塊係廢棄物清理法第2條所\r\n    指之廢棄物，恐嫌速斷。另由案外人蔡進雄於107年9月14\r\n    日內政部警政署保安警察第七總隊第三大隊第二中隊調查筆\r\n    錄內容可知，蔡進雄並未看到被告有傾倒廢棄物之行為。\r\n    又依卷附之現場相片資料，稽查現場土地混有泥沙、石塊、\r\n    磚塊等等，且非1車之數量，而被告僅載運1車，且屬非廢棄\r\n    物之磚塊，然起訴書卻未說明現場土地何物品係被告傾倒？\r\n    亦未究明被告傾倒廢棄物為現場土地泥沙、石塊、磚塊比率\r\n    為何？綜上所陳，請求為被告無罪之宣告等語。\r\n五、經查：\r\n  本案因同案被告柯承瑋表示欲以每車次2,000元之價格，要\r\n    求被告自彰化縣鹿港鎮公園三路鄰近公園預定地之某一拆除\r\n    工地載運磚塊前往系爭土地傾倒，被告應允後，旋即於107\r\n    年4月21日9時21分許，駕駛系爭車輛至上開工地載運磚塊前\r\n    往系爭土地傾倒等情，業據證人即同案被告柯承瑋於本院訊\r\n    問時證述明確（見本院卷第146頁），並有陳情整合平台案\r\n    件交辦單影本（見臺灣臺中地方檢察署107年度他字第6659\r\n    號卷【下稱他卷】第7頁）、土地建物查詢資料影本（見他\r\n    卷第15頁）、行車紀錄器錄影畫面翻拍照片（見他卷第21頁\r\n    ）、行政院環境保護署車籍查詢系統表（見他卷第23頁）等\r\n    在卷可按，是此部分之事實，首堪認定。\r\n  按廢棄物清理法第46條第4款之罪之成立，係以行為人貯存\r\n    、清除、處理者為「廢棄物」，且該廢棄物之貯存、清除、\r\n    處理應依廢棄物清理法第41條第1項之規定，向地方主管機\r\n    關申請核發許可文件為要件。換言之，廢棄物清理法第46條\r\n    第4款之罪之成立，須以被告所載運、傾倒、回填之物，屬\r\n    於廢棄物清理法第2條第1項所稱之「一般廢棄物」或「事業\r\n    廢棄物」為前提。廢棄物清理法第2條雖僅按廢棄物產生源\r\n    分別為「一般廢棄物」、「事業廢棄物」二大類，而未就廢\r\n    棄物予以明確定義，然依其文義仍可判斷現行廢棄物清理法\r\n    所規定之廢棄物，其本質上須足以影響人體健康或污染環境\r\n    者為限。而所謂「營建剩餘土石方」，依內政部函頒之「營\r\n    建剩餘土石方處理方案」（96年3月15日修正），係指包括\r\n    建築工程、公共工程及其他民間工程所產生之剩餘泥、土、\r\n    砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分\r\n    類、加工、轉運、處理、再生利用者，屬有用之土壤砂石資\r\n    源。營建剩餘土石方，因不會產生二次污染，不同於廢棄物\r\n    之具有污染性（見營建剩餘土石方處理方案柒、一、「加強\r\n    教育宣導溝通觀念」）；其自產出至使用，均為資源利用狀\r\n    態，故不以廢棄物認定。此從廢棄物清理法第9條、第10條\r\n    並列「廢棄物」及「剩餘土石方」而為規定，亦可佐證。另\r\n    依行政院86年12月31日(86)台內字第52110號函示，復認剩\r\n    餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍，\r\n    其主管機關為內政部營建署。故營建剩餘土石方非屬廢棄物\r\n    ，其清除、處理應依「營建剩餘土石方處理方案」規定管理\r\n    ，不受廢棄物清理法第28條或第41條之規範，自無同法第46\r\n    條第4款規定之適用（最高法院103年度台上字第4286號判決\r\n    意旨參照）。\r\n  公訴意旨雖以臺中市政府環境保護局環境稽查紀錄表及查獲\r\n    現場照片（見他卷第9至11頁、第17至21頁、第25至35頁，\r\n    偵卷第93至101頁、第103至115頁），認被告有於107年4月2\r\n    1日9時21分許，駕駛系爭車輛傾倒磚塊等廢棄物於系爭土地\r\n    上。然查，經本院當庭勘驗卷附之現場照片，可知系爭土地\r\n    上有碎磚塊、混凝土塊、磁磚碎塊、碎木板塊、石塊、不明\r\n    材質之長形條狀物、碎（短）木條、鋼筋、水泥袋、塑膠管\r\n    、破塑膠桶（內裝疑似土塊物品）、破塑膠袋等物，然查，\r\n    上開照片拍攝時點分別為107年4月27日、107年5月14日、同\r\n    年月23日、同年月28日，核與被告駕駛系爭車輛載運物品前\r\n    往系爭土地傾倒之時點，已間隔有數日、甚而長達1個月餘\r\n    之久，是系爭土地上所查獲之前開廢棄物，究否確係被告於\r\n    107年4月21日9時21時許駕車前往所傾倒之物，已非無疑。\r\n    且依證人即稽查人員陳旻佑於偵查中具結證稱：依據陳情人\r\n    提供之行車紀錄器僅有拍攝到系爭車輛停在路邊，並未拍攝\r\n    到傾倒廢棄物的過程，陳情人提供行車紀錄器影片時，已經\r\n    距離錄影日期間隔有1個禮拜，伊等到現場稽查時，系爭土\r\n    地原有之高低落差已遭填平，系爭土地本來是窪地等語（見\r\n    他卷第57至58頁）；再參以系爭土地之土地建物查詢資料，\r\n    系爭土地面積共計990平方公尺（見他卷第15頁），面積非\r\n    小，顯無可能僅以一車次之土方數量足以填平之，可徵系爭\r\n    土地之填平過程中，除被告載運前往傾倒之該一車次外，亦\r\n    應有其他車輛載運土石等物品前往傾倒之情形甚明；且本案\r\n    復未拍攝到被告於107年4月21日9時21分許載運至系爭土地\r\n    之物品為何、亦未拍攝到傾倒之過程，自無單純以被告曾載\r\n    運物品至系爭工地傾倒乙節，即遽認系爭土地上遭查獲之廢\r\n    棄物當然為被告所傾倒，而為不利於被告之認定。至被告辯\r\n    稱其僅係載運磚塊鋪設下腳路供車輛通行使用等語，然依上\r\n    開說明，單純之磚塊既屬有用資源，而非屬廢棄物範圍，被\r\n    告所為當亦與非法清除、處理廢棄物罪之構成要件有間。從\r\n    而，本案並無證據證明被告所載運並傾倒於系爭土地上之物\r\n    品包含有足以影響人體健康或污染環境，而為法所不容許之\r\n    廢棄物，自無從以廢棄物清理法第46條第1項第4款之非法清\r\n    除、處理廢棄物之罪相繩之。是被告及辯護人均辯稱：被告\r\n    並未傾倒法所不容許之廢棄物等語，應可採信。\r\n六、綜上所述，檢察官所舉之證據，顯難說服本院形成確信被告\r\n    有如公訴意旨所示涉犯廢棄物清理法第46條第1項第4款之非\r\n    法清除、處理廢棄物之犯行之心證；此外，本院在得依或應\r\n    依職權調查證據之範圍內，復查無其他積極證據足以證明被\r\n    告確有公訴意旨所指之犯行，則在未有充足之證據得以證明\r\n    之情況下，本院基於「罪證有疑，唯利被告」之證據法則，\r\n    爰為對被告有利之認定，揆諸前開法條及裁判意旨之說明，\r\n    自應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本件經檢察官林依成提起公訴，檢察官尤開民、吳昇峰到庭執行\r\n職務。\r\n中    華    民    國   109    年    1     月    16    日\r\n                  刑事第十庭  審判長法  官  黃龍忠\r\n                                    法  官  江健鋒\r\n                                    法  官  林芳如\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                    書記官  劉晴芬\r\n中    華    民    國   109    年    1     月    16    日"}