{"JID":"TCDM,109,簡,41,20200120,1","JYEAR":"109","JCASE":"簡","JNO":"41","JDATE":"20200120","JTITLE":"違反廢棄物清理法","JFULL":"臺灣臺中地方法院刑事簡易判決　　　　　 109年度簡字第41號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　王正成\r\n\r\n\r\n　　　　　　卓鈞翔\r\n\r\n\r\n上　二　人\r\n選任辯護人　劉思顯律師\r\n　　　　　　張捷安律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第 14729號），被告於準備程序自白犯罪，本院認宜以簡\r\n易判決處刑，爰由合議庭裁定逕以簡易判決如下：\r\n    主    文\r\n王正成犯廢棄物清理法第四十六條第四款之非法處理廢棄物罪，\r\n處有期徒刑壹年貳月。緩刑參年，並應於本判決確定之日起六月\r\n內，向公庫支付新臺幣貳萬元。\r\n卓鈞翔犯廢棄物清理法第四十六條第四款之非法處理廢棄物罪，\r\n處有期徒刑壹年。緩刑參年，並應於本判決確定之日起六月內，\r\n向公庫支付新臺幣壹萬元。\r\n    犯罪事實及理由\r\n一、本案犯罪事實及證據，除犯罪事實欄一、（一）第 4列「棉\r\n    墊縟、電纜線皮及生活垃圾數包」及犯罪事實欄一、（二）\r\n    「廢材10餘袋、生活垃圾4包、保力龍4袋、不明機械廢棄濾\r\n    心數顆及麻將涼蓆 1張」均應更正為「冷氣包裝箱內之木材\r\n    及保麗龍、冷氣安裝剩餘之玻璃纖維材質排風管」，證據部\r\n    分補充「被告王正成、卓鈞翔於本院民國109年1月14日準備\r\n    程序之自白」外，其餘均引用檢察官起訴書之記載（如附件\r\n    ）。\r\n二、論罪科刑：\r\n(一)按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄\r\n    物：指事業廢棄物以外之廢棄物。二、事業廢棄物：指事業\r\n    活動產生非屬其員工生活產生之廢棄物，包括有害事業廢棄\r\n    物及一般事業廢棄物。（一）有害事業廢棄物：由事業所產\r\n    生具有毒性、危險性，其濃度或數量足以影響人體健康或污\r\n    染環境之廢棄物。（二）一般事業廢棄物：由事業所產生有\r\n    害事業廢棄物以外之廢棄物。廢棄物清理法第2條第2項定有\r\n    明文。關於被告在系爭土地所棄置之廢棄物來源，被告於偵\r\n    查中供稱：渠等丟棄安裝冷氣之廢棄物，包括木材、保力龍\r\n    等物，足認被告王正成、卓鈞翔係從事冷氣安裝後產生之廢\r\n    棄物，且無證據足認該等廢棄物係具有毒性、危險性，且濃\r\n    度或數量足以影響人體健康或污染環境之廢棄物，依前揭規\r\n    定，應認屬一般事業廢棄物。\r\n(二)違反廢棄物清理法第46條第 4款之罪，其犯罪態樣有「貯存\r\n    」、「清除」、「處理」3 種，「貯存」乃指事業廢棄物於\r\n    回收、清除、處理前，放置於特定地點或貯存容器、設施內\r\n    之行為；「清除」包括收集、清運及轉運行為；「處理」則\r\n    包括中間處理、最終處置及再利用，而所謂中間處理，係指\r\n    廢棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n    理、堆肥或其他處理方法，變更其物理、化學、生物特性或\r\n    成分，達成分離、中和、減量、減積、去毒、固化或穩定之\r\n    行為；所謂最終處置，係指將廢棄物以安定掩埋、衛生掩埋\r\n    、封閉掩埋或海洋棄置之行為；所謂再利用，則指將廢棄物\r\n    經物理、化學或生物等程序後做為材料、燃料、肥料、飼料\r\n    、填料、土壤改良或其他經中央主管機關會商中央目的事業\r\n    主管機關認定之用途行為，參之事業廢棄物貯存清除處理方\r\n    法及設施標準第2條第1至3款即明（最高法院100年度台上字\r\n    第5209號判決參照）。又行為人未領有廢棄物處理許可文件\r\n    ，擅自將事業廢棄物傾倒於偏僻處所，係屬違法處置事業廢\r\n    棄物之行為，此行為態樣自不可能符合該標準就「處理」所\r\n    為之定義性說明，然行為人上開違法處置行為，核其犯意應\r\n    係對事業廢棄物為「最終處置」，自應論以廢棄物清理法第\r\n    46條第 4款之未領有廢棄物處理許可文件從事廢棄物處理罪\r\n    （最高法院100年度台上字第4263號、106年度台上字第1039\r\n    號判決參照）。查被告王正成、卓鈞翔未依廢棄物清理法第\r\n    41條第 1項規定領有廢棄物清除、處理許可文件，卻將一般\r\n    事業廢棄物載運至起訴書所載之土地傾到、棄置，揆諸前揭\r\n    說明，自屬廢棄物之清除及處理行為。故核被告王正成、卓\r\n    鈞翔所為，均係犯廢棄物清理法第46條第 4款之未依廢棄物\r\n    清理法第41條第 1項規定領有廢棄物處理許可文件從事廢棄\r\n    物處理罪。被告非法清除廢棄物之低度行為，應為非法處理\r\n    之高度行為所吸收，不另論罪。公訴意旨認被告係犯非法「\r\n    清除」廢棄物罪云云，容有誤會，惟論罪科刑之法條既屬同\r\n    一，不生變更起訴法條問題，由本院逕予更正即可。\r\n(三)按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第 4款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第 1項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第 1項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104年度第9次刑事庭會議決議參照）。是被告王正成、卓鈞\r\n    翔於 108年3月5日晚間10時30分許及同年月8日晚間7時10分\r\n    許，均載運上開一般事業廢棄物，前往起訴書所載之土地傾\r\n    倒、棄置，乃反覆實行同一社會活動之性質，侵害同一環境\r\n    保護之社會法益，於刑法評價上應論以集合犯之包括一罪。\r\n    檢察官認應予分論併罰，容有誤會。\r\n(四)被告王正成、卓鈞翔就上開犯行具有犯意聯絡與行為分擔，\r\n    應論以共同正犯。\r\n(五)爰以行為人之責任為基礎，審酌被告王正成、卓鈞翔：1.因\r\n    一時貪圖便利，未依規定領有廢棄物清理、處理許可文件，\r\n    即隨意傾倒廢棄物，危害環境衛生，行為甚屬不當，均應予\r\n    非難；2.犯後均已坦承犯行；3.渠等傾倒之廢棄物數量尚非\r\n    甚鉅之犯罪情節及所生危害；4.被告王正成自述高職畢業之\r\n    智識程度，現從事冷氣安裝事業，已婚，育有 3名年幼子女\r\n    ，現與配偶子女、母親同住，亦需扶養母親，經濟狀況勉持\r\n    ；被告卓鈞翔高中畢業之智識程度，現從事除鏽、噴漆工作\r\n    ，已婚、無子女，現與配偶、母親同住，無須扶養母親，經\r\n    濟狀況勉持（參本院訴字卷第66頁）等一切情狀，量處如主\r\n    文所示之刑，以示懲儆。\r\n三、末查被告王正成、卓鈞翔均未曾因故意犯罪受有期徒刑以上\r\n    刑之宣告，有渠等臺灣高等法院被告前案紀錄表可稽，被告\r\n    王正成、卓鈞翔因一時失慮，觸犯本案犯行，諒被告歷此偵\r\n    、審程序及刑之宣告後，應能知所警惕，而無再犯之虞，是\r\n    本院認暫不執行其刑為當，爰依刑法第74條第1項第2款規定\r\n    ，併予宣告緩刑 3年，以啟自新。另被告故意犯罪，法治觀\r\n    念容有不足，為使其於緩刑期內能知所誡慎，避免再蹈法網\r\n    ，爰依刑法第74條第2項第4款規定，命被告王正成於本判決\r\n    確定之日起6月內，向公庫支付新臺幣（下同）2萬元、被告\r\n    卓鈞翔於本判決確定之日起6月內，向公庫支付1萬元。\r\n四、依刑事訴訟法第449條第2項、第454條第2項，廢棄物清理法\r\n    第46條第4款，刑法第11條前段、第74條第1項第1款、第2項\r\n    第4款，逕以簡易判決處刑如主文。\r\n五、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（應附繕本）。\r\n本案經檢察官陳東泰提起公訴，檢察官洪明賢到庭執行職務。\r\n中    華    民    國   109    年    1     月    20    日\r\n                  臺中簡易庭  法  官  李依達\r\n上正本證明與原本無異。\r\n                              書記官  陳彥蓉\r\n中    華    民    國   109    年    1     月    20    日\r\n　\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1500萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n　\r\n附件：臺灣臺中地方檢察署檢察官108年度偵字第14729號起訴書\r\n      。"}