{
  "JID": "MLDM,105,訴,143,20160512,2",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "143",
  "JDATE": "20160512",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　105年度訴字第143號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　賴進榮\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104年\r\n度偵字第3660號），被告於準備程序中為有罪之陳述，經本院合\r\n議庭裁定改由受命法官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n賴進榮犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年。緩刑貳年，並應自本判決確定之日起壹年內，\r\n向公庫支付新臺幣參萬元。\r\n    事  實\r\n一、賴進榮明知其未領有廢棄物清除許可文件，不得從事廢棄物\r\n    之清除，竟於民國104年4月4日下午3時許，駕駛其所有之農\r\n    用搬運車，將其自位於苗栗縣苑裡鎮○○里00鄰000 ○00號\r\n    房屋拆下之石棉瓦片，接續載運2 車次至同鎮山里金良興\r\n    磚廠後方大埔溪河堤旁，將之傾倒在該未登錄之土地上（於\r\n    104 年11月30日登記為財政部國有財產署【下稱國有財產署\r\n    】管理之苗栗縣苑裡鎮○○○段○○○○○○段○0000地號\r\n    國有土地，而由國有財產署中區分署苗栗辦事處僱員賴季鴻\r\n    負責管領支配）。嗣賴進榮於翌（5 ）日，在同縣苑裡鎮○\r\n    ○里00鄰000 ○00號，將拆下之石棉瓦片裝至前開農用搬運\r\n    車時，為警循線查獲上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣苗栗\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本案被告賴進榮所犯係死刑、無期徒刑或最輕本刑為3 年以\r\n    上有期徒刑以外之罪，亦非高等法院管轄之第一審案件，其\r\n    於準備程序進行中，就被訴事實為有罪之陳述，經本院告知\r\n    簡式審判程序之旨，並聽取檢察官、被告之意見後，經合議\r\n    庭裁定由受命法官獨任進行簡式審判程序，是依刑事訴訟法\r\n    第273 條之2 規定，本案之證據調查，不受同法第159 條第\r\n    1 項、第161 條之2 、第161 條之3 、第163 條之1 及第16\r\n    4 條至第170 條規定之限制，合先敘明。\r\n二、上揭犯罪事實，業據被告本院審理中坦承不諱（見本院卷第\r\n    12頁反面、17頁反面、18頁正面），核與證人賴季鴻於警詢\r\n    中證述之情節相符（見偵卷第40頁），並有苗栗縣事業廢棄\r\n    物處理稽查紀錄工作單2 紙，苗栗縣政府環境保護局稽查照\r\n    片6 張，刑案現場照片14張，偵查佐翁嘉輝製作之職務報告\r\n    書、大埔北段1072地號土地登記公務用謄本、地籍查詢資料\r\n    、地籍圖資網路便民服務系統網頁翻拍照片各1 份在卷可參\r\n    （見偵卷第11、12、16、17、19至22、32、36、37、42、44\r\n    至46頁）。足認被告之自白與事實相符，應堪採信。本案事\r\n    證明確，被告之犯行洵堪認定，應依法論科。\r\n三、論罪科刑部分：\r\n  按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者。所謂「貯存」，\r\n    係指廢棄物於清除、處理前，放置於特定地或貯存容器、設\r\n    施內之行為。所謂「清除」，乃指廢棄物之收集、運輸行為\r\n    。所謂「處理」，係指：中間處理：指事業廢棄物在最終\r\n    處置前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為。最終處置：指衛生掩埋、封閉掩埋\r\n    、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事\r\n    業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材\r\n    料、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n    行為，並應符合其規定者定之用途行為（事業廢棄物貯存清\r\n    除處理方法及設施標準第2 條第1 款、第2 款、第3 款規定\r\n    ，及最高法院98年度台上字第3764號判決意旨參照）。\r\n  本案被告未領有廢棄物清除或處理許可文件，竟駕駛其農用\r\n    搬運車，將其自房屋所拆下之石棉瓦片（一般事業廢棄物）\r\n    運送至上開土地傾倒，足認被告所為，已該當廢棄物清理法\r\n    所指「清除」之行為。\r\n  核被告所為，係犯廢棄物清理法第46條第4 款之非法清理廢\r\n    棄物罪。次按廢棄物清理法第41條第1 項前段「從事廢棄物\r\n    清除、處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清理處理機構許\r\n    可文件後，始得受託清除、處理廢棄物業務」之規定，係對\r\n    從事廢棄物清除、處理業務者為廢棄物清除、處理業務之規\r\n    範。是同法第46條第4 款規定之「未依第41條第1 項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n    理」罪，本質上具有反覆性與延時性，其複次為（從事）廢\r\n    棄物清除、處理，乃其業務本質所然，為包括的一罪，無連\r\n    續犯可言（最高法院98年度台上字第3764號判決意旨參照）\r\n    。查被告先後2 次將上開一般事業廢棄物運送至上開土地，\r\n    犯罪本質上具有反覆性與延時性，其2 次為廢棄物清除，揆\r\n    諸上開說明，應論以一罪。\r\n  爰審酌被告並未領有廢棄物清除、處理許可文件，擅自從事\r\n    廢棄物清除行為，顯有漠視環境保護，造成社會成本之支出\r\n    ，所為非是，惟念及其犯後坦承犯行，且已將所傾倒之一般\r\n    事業廢棄物石棉瓦片清除（見偵卷第44至46頁），態度尚可\r\n    ，兼衡其於本院審理中自陳無業、智識程度國小畢業、需照\r\n    顧身心障礙之妻子等一切情狀，量處如主文所示之刑，以資\r\n    懲儆。\r\n  末查，被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺\r\n    灣高等法院被告前案紀錄表1 份在卷可稽。本院考量被告因\r\n    一時思慮欠周，誤蹈刑章，犯後坦承犯行，且已清除上開傾\r\n    倒之一般事業廢棄物，經此偵審程序及刑之宣告後，當知所\r\n    警惕，而無再犯之虞，本院認原審對被告所宣告之刑，以暫\r\n    不執行為適當，爰依刑法第74條第1 項第1 款之規定，予以\r\n    宣告緩刑2 年。又本院斟酌被告所為上開犯行，法治觀念尚\r\n    嫌薄弱，爰依刑法第74條第2 項第4 款之規定，命被告應於\r\n    本判決確定之日起1 年內，向公庫支付新臺幣3萬元。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第74條\r\n第1 項第1 款、第2 項第4款。\r\n本案經檢察官馮美珊到庭執行職務。\r\n中    華    民    國   105    年    5     月    12    日\r\n                  刑事第四庭  法  官  郭世顏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n                            書記官    江秋靜\r\n中    華    民    國   105    年    5     月    12    日\r\n附錄本案論罪法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}