{
  "JID": "TPHM,95,上更(二),768,20080710,1",
  "JYEAR": "95",
  "JCASE": "上更二",
  "JNO": "768",
  "JDATE": "20080710",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 95年度上更(二)字第768號\r\n上　訴　人　己○○\r\n即　被　告\r\n選任辯護人　蕭明哲　律師\r\n上　訴　人　乙○○\r\n即　被　告\r\n選任辯護人　邱群傑　律師\r\n　　　　　　李嘉典　律師\r\n　　　　　　陳鴻興　律師\r\n　　　　　　賴志凱　律師\r\n上　訴　人　庚○○\r\n即　被　告\r\n　　　　　　壬○○\r\n　　　　　　王靖壹　（原名甲○○）\r\n　　　　　　辛○○\r\n上四人共同選任辯護人　莊秀銘　律師\r\n上　訴　人\r\n即　被　告　丑○○男55歲（民國42年1月1日生）\r\n　　　　　　寅○○\r\n　　　　　　子○○\r\n　　　　　　戊○○\r\n　　　　　　癸○○\r\n　　　　　　丁○○　（原名洪水生）\r\n上六人共同選任辯護人　鄭博仁　律師\r\n上　訴　人　丙○○\r\n即　被　告\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院\r\n88 年度訴字第759號，中華民國92年7月16日第一審判決（起訴\r\n案號：臺灣桃園地方法院檢察署87年度偵字第16790號、88年度\r\n偵字第1141號、88年度偵字第1729號、88年度偵字第3108號），\r\n經判決後，由最高法院第二次發回更審，本院判決如下：\r\n    主  文\r\n原判決關於己○○、乙○○、庚○○、壬○○、辛○○、王靖壹\r\n、癸○○、丙○○、丁○○、丑○○、戊○○、寅○○、子○○\r\n部分撤銷。\r\n己○○、乙○○、庚○○、壬○○、辛○○、王靖壹、癸○○、\r\n丙○○、丁○○、丑○○、戊○○、寅○○、子○○共同在行水\r\n區內擅採砂石、堆置砂石，致生公共危險；己○○、乙○○、庚\r\n○○、壬○○、辛○○、王靖壹，各處有期徒刑貳年，減為有期\r\n徒刑壹年；癸○○處有期徒刑壹年，減為有期徒刑陸月，如易科\r\n罰金，以參佰元即折算一日；丙○○、丁○○、丑○○、戊○○\r\n、寅○○、子○○，各處有期徒刑陸月，減為有期徒刑月，如\r\n易科罰金，均以參佰元折算一日。扣案砂石車肆部（引擎號碼Ｅ\r\nＦ00000000、引擎號碼ＥＦ00000000、引擎號\r\n碼ＲＦ0000000、另壹部引擎號碼不明，車斗記載長五三\r\n○、寬二三○、高五五，車頭後記載鑽益車體）均沒收。\r\n    事  實\r\n一、己○○係台原碎石企業股份有限公司（下稱台原公司）之現\r\n    任負責人；乙○○係股東及前任負責人並實際參與台原公司\r\n    業務之經營管理；庚○○係總經理，負責台原公司一切對外\r\n    業務，包括砂石之銷售、土地之買賣以及與地方人士之溝通\r\n    等工作；壬○○係經理亦為台原公司實際股東之一；辛○○\r\n    係廠務助理亦為台原公司實際股東之一；癸○○自八十七年\r\n    八月六日起擔任台原公司現場管理即廠長，並負責機具維修\r\n    及砂石品管工作；王靖壹（原名甲○○）則為台原公司最大\r\n    股東（以其妻梁爽之名義擔任股東）並實際參與台原公司之\r\n    經營；丙○○（87年9月間某日到職）、劉迪良（87年10月\r\n    間某日到職，未到案，俟到案後由原審另行審理）、丁○○\r\n    （原姓名洪水生，於85年10月間到職）係台原公司負責洗砂\r\n    、碎石或機械維修之工人；李萬連（由臺灣桃園地方法院另\r\n    案審理中）係協嘉隆建材有限公司（下稱協嘉隆公司）負責\r\n    人；丑○○、戊○○、寅○○（87年9月初某日起受僱\r\n    ）、子○○等人係李萬連所聘僱載運砂石之工人，渠等共同\r\n    基於意圖為自己不法所有及利益之概括犯意聯絡，自民國85\r\n    年5月1日起，由李萬連向台原公司承租台原公司所屬工廠之\r\n    廠房及有關機械設備後，再由李萬連聘僱丑○○、戊○○、\r\n    寅○○、子○○等人，與台原公司之己○○、乙○○、庚○\r\n    ○、壬○○、辛○○、癸○○、王靖壹、丙○○、劉迪良、\r\n    丁○○共同在，依水利法施行細則第十六條之一，第一百三\r\n    十八條，及臺灣省河川管理規則第二條第二項，第四條第一\r\n    項，第十七條及第三十四條規定屬於行水區及板新給水廠水\r\n    源水質水量保護區域之桃園縣大溪鎮○○段中庄小段七二之\r\n    一、七二之二、一五三之七、三三之二、三八、三九、三九\r\n    之三、一一一、一一一之一、一五三之一九、一一○、一一\r\n    ○之一、一一○之一二、一一○之一四等地號土地及國有未\r\n    登錄之大漢溪河川地土地內，陸續大面積大深度大肆盜採、\r\n    濫採大漢溪砂石。於採取砂石後，即由丑○○、戊○○、寅\r\n    ○○、子○○駕駛砂石車將砂石載至台原公司之洗石機內，\r\n    由丙○○、劉迪良、丁○○負責分解及沖洗後，再由台原公\r\n    司銷售牟利。復於盜、濫採前開桃園縣大溪鎮○○段中庄小\r\n    段三三之二、三八、三九、三九之三及屬於國有之河川地後\r\n    ，再將該已挖掘之二個坑洞（面積各為五二九九平方公尺、\r\n    六七八一平方公尺）設為沈澱池供作使用，並私引大漢溪溪\r\n    水入沈澱池洗砂土，嚴重影響大漢溪道之水文、自然流向，\r\n    汙染大漢溪灌溉及飲用水源（盜濫採砂石；分解、沖洗砂石\r\n    及傾倒廢棄物均造成汙染），足使水流改變及淤塞、侵蝕河\r\n    岸及河道，颱風及河汛期間，將致溪水暴漲，危及大漢溪下\r\n    游居民身家、性命、財產安全，並嚴重危害公共飲水衛生安\r\n    全，致生公共危險。\r\n二、己○○、乙○○、庚○○、壬○○、辛○○、癸○○、王靖\r\n    壹、丙○○、劉迪良、丁○○、李萬連、丑○○、戊○○、\r\n    寅○○、子○○於盜、濫採砂石期間雖經桃園縣政府、台北\r\n    縣政府多次對台原公司發函取締罰款，但其等均未依規定停\r\n    止挖掘及將挖掘部分恢復原狀，並照舊在前述地段土地挖採\r\n    砂石、回填廢土。嗣經臺灣桃園地方法院檢察署檢察官於87\r\n    年10月28日至台原公司搜索，除當場發現丑○○、寅○○、\r\n    子○○、戊○○等人駕駛砂石車載運盜、濫採之砂石正欲送\r\n    往洗石機分解、沖洗，並當場扣得台原公司所有之洗石機二\r\n    部、挖土機二台（型號ＣＡＴ３３００、小松３００）及戊\r\n    ○○、子○○、蕭炫宗、寅○○所有，供犯罪所用之砂石車\r\n    （引擎號碼：ＥＦ00000000、ＥＦ0000000\r\n    0、ＲＦ0000000、另壹部引擎號碼不明，車斗記載\r\n    長五三○、寬二三○、高五五，車頭後記載鑽益車體）四部\r\n    。\r\n三、案經法務部調查局台北市調查處、桃園縣警察局大溪分局分\r\n    別移送、報告臺灣桃園地方法院檢察署檢察官暨檢察官自動\r\n    檢舉偵查起訴。\r\n    理  由\r\n一、證據能力部分：\r\n    被告己○○、乙○○、庚○○、壬○○、辛○○、王靖壹、\r\n    癸○○、丙○○、丁○○、丑○○、戊○○、寅○○、子○\r\n    ○以外之人於法務部調查局台北市調查處時之陳述：按被告\r\n    以外之人於審判外之言詞或書面陳述，除法律有規定者外，\r\n    不得作為證據，刑事訴訟法第159條固有明文。惟被告以外\r\n    之人於審判外之陳述，雖不符同法第159條之1至之4之規定\r\n    ，而經當事人於審判程序同意作為證據，法院審酌該言詞陳\r\n    述或書面陳述作成時之情況，認為適當者，亦得為證據。又\r\n    當事人、代理人或辯護人於法院調查證據時，知有第159條\r\n    第1項不得為證據之情形，而未於言詞辯論終結前聲明異議\r\n    者，視為有前項之同意，此亦據同法第159條之5規定甚明。\r\n    查證人黃素秋、許彩鳳、李萬連等人於法務部調查局台北市\r\n    調查處之陳述，雖均為被告以外之人於審判外之言詞陳述而\r\n    屬傳聞證據，惟檢察官、被告及其辯護人迄於本院言詞辯論\r\n    終結前並未聲明異議，且本院經核上開陳述均無違法取證及\r\n    證明力明顯過低之瑕疵，認以之作為證據為適當，依刑事訴\r\n    訟法第159條之5第2項規定，自有證據能力，合先敘明（此\r\n    亦為最高法院發回意旨第四點所指摘之事項）。\r\n二、訊據被告己○○、乙○○、庚○○、壬○○、辛○○、癸○\r\n    ○、王靖壹、丙○○、丁○○、丑○○、戊○○、寅○○、\r\n    子○○均否認有右揭所指之犯行。被告己○○辯稱：我只是\r\n    掛名股東，我沒有具領87年薪資五萬元，87年10月5日的支\r\n    票是前董事長乙○○領的，87年10月23日公司會計小姐通知\r\n    我去把前任公司負責人的印章改為我的印章，87年公司的營\r\n    運酬勞金我都沒有分配。檢察官查扣的資料，文書、傳票等\r\n    資料都沒有我的簽名，可以證明我只是掛名而已，沒有參與\r\n    公司的經營云云。被告乙○○辯稱：伊係於85年9月12日擔\r\n    任台原公司之董事長，已於86年3月7日辭去負責人職務，而\r\n    被告癸○○係87年8月14日才受雇於台原公司，故並非伊雇\r\n    用被告癸○○；又被告固代表台原公司將土地及地上物即廠\r\n    房及機械設備出租與李萬連，惟對李萬連在國有土地上盜採\r\n    砂石之情，伊並不知情；被告庚○○辯稱：盜採砂石者係協\r\n    嘉隆公司，而台原公司與協嘉隆公司係兩個各自獨立之公司\r\n    ，純粹是做買賣生意，關於生產方面沒有參與等語。被告壬\r\n    ○○辯稱：我在台原公司是擔任預拌廠的工作，向台原公司\r\n    、竹東那邊的公司負責收料等語。被告辛○○辯稱：工廠租\r\n    給人家，我只是助理，幫預拌廠修理機器。被告癸○○辯稱\r\n    ：伊只是負責機房的機器維修，負責沖洗砂石，伊不知道砂\r\n    石那裏來的等語。被告王靖壹辯稱：我是84年做負責人，85\r\n    年以後就交給乙○○，而且公司廠房已經租給李萬連等語。\r\n    被告丙○○辯稱：我在台原公司做不到一個月，公司有無違\r\n    法我不知道等語。被告丁○○辯稱：伊負責修理洗砂機器，\r\n    砂石從那裏來伊不清楚等語。被告子○○、蕭炫宗、寅○○\r\n    、戊○○辯稱：伊等均為從事砂石車駕駛業之人，而本案現\r\n    場均在台原公司之砂石廠廠區內，台原公司又係領有公司執\r\n    照、工廠登記證、營利事業登記證之公司，依公司執照及營\r\n    利事業登記證所載，台原公司以砂石之開採、生產、加工買\r\n    賣為其所營事業，伊等自會信任此等登記內容而無何犯罪故\r\n    意，至於廠區內之舊廠房已經存在十多年，自與伊等無關等\r\n    語。\r\n三、經查，被告己○○係台原公司之負責人；被告乙○○係股東\r\n    及前任負責人並實際參與台原公司業務之經營管理；被告庚\r\n    ○○係總經理，負責台原公司一切對外業務，包括砂石之銷\r\n    售、土地之買賣以及與地方人士之溝通等工作；被告壬○○\r\n    係經理亦為實際股東之一；被告辛○○係廠務助理，協助被\r\n    告壬○○處理機具維修等工作，亦係台原公司實際股東之一\r\n    ；被告癸○○係現場管理即廠長，並負責機具維修及砂石品\r\n    管工作；被告王靖壹則為台原公司最大股東（以其妻梁爽之\r\n    名義擔任股東）並實際參與台原公司經營；被告丙○○、丁\r\n    ○○與未據起訴之劉迪良則均係台原公司負責洗砂、碎石或\r\n    機械維修之工人；被告丑○○、戊○○、寅○○、子○○等\r\n    人均係協嘉隆公司負責人李萬連所聘僱載運砂石之工人等事\r\n    實，業據被告己○○於偵查時自承：「（問：在台原砂石廠\r\n    任何職？）是9、10月開始任董事長，之前是董事，是去年\r\n    年底才加入成為股東。」、「．．．86年6、7月間加入股東\r\n    ，87年10月23日我才知道是擔任董事長。」等語在卷可稽（\r\n    見臺灣桃園地方法院檢察署87年度偵字第16790號卷第131頁\r\n    背面、第320頁）；證人即台原公司會計黃素秋亦於偵查時\r\n    證稱：「（台原砂石場負責人為）己○○。」等語（見臺灣\r\n    板橋地方法院檢察署88年度他字第24號卷第5頁）。被告乙\r\n    ○○於調查局人員訊問時並供承：「．．．（我）於84年7\r\n    、8月間擔任台原碎石企業有限公司董事，並曾擔任台原公\r\n    司董事長，現仍為台原公司股東．．．。」、「．．．不擔\r\n    任台原公司董事長期間，即為台原公司之董事或股東．．．\r\n    。」等語（見臺灣桃園方法院檢察署88年度他字第231號卷\r\n    第27頁背面、第28頁正面）；被告乙○○現雖僅係台原公司\r\n    股東而非現任負責人，惟仍有實際參與台原公司之經營事宜\r\n    ，因之有被稱為董事長或被認為係負責人之情，亦據被告即\r\n    台原公司之現場管理癸○○於調查局訊問及偵查時供承：我\r\n    係台原砂石廠現場負責人之一，大家都叫我廠長，係乙○○\r\n    僱用我的，台原公司負責人係乙○○等語（見臺灣桃園地方\r\n    法院檢察署87年度偵字第16790號卷第62頁背面、第291頁正\r\n    面；桃園地方法院檢察署88年度他字第231號卷第20頁正面\r\n    ）及被告庚○○於調查人員訊問時供承：「．．．（台原公\r\n    司）董事長乙○○，主要負責公司帳目之核對．．．。」」\r\n    等語（見同上偵卷第213頁背面、第214頁正面）及證人李萬\r\n    連於調查局人員訊問時證稱：「．．．在我與台原公司簽訂\r\n    契約挖取砂石後，台原公司負責人乙○○以口頭告訴我，請\r\n    我在該地回填廢土以回復原狀，大約在87年年初開始回填．\r\n    ．．。」等語可稽（見臺灣桃園方法院檢察署88年度他字第\r\n    231號卷第23頁背面）。再被告庚○○之部分，除據其於調\r\n    查局訊問及偵查時迭次自承：其係於84年進入台原公司任總\r\n    經理迄今，負責台原公司一切對外之業務，包括砂石之銷售\r\n    、土地之買賣以及與地方人士之溝通等工作等語可稽外（見\r\n    臺灣桃園方法院檢察署87年度偵字第16790 號卷第213頁背\r\n    面、第290頁背面、第320頁正面），並據被告己○○、壬○\r\n    ○、辛○○於調查局人員訊問時供承：台原公司銷售砂石之\r\n    業務係由庚○○負責等語（見臺灣桃園地方法院檢察署88年\r\n    度他字第231號卷第17頁背面、第40頁背面、第48頁正面）\r\n    、被告癸○○於調查局人員訊問時供承：「．．．實際負責\r\n    （台原公司）砂石廠營運業務係庚○○、李萬連、甲○○等\r\n    。其中庚○○、甲○○二人常至公司暸解業務營運狀況．．\r\n    ．。」等語足憑（見臺灣桃園地方法院檢察署88年度他字第\r\n    231號卷第20頁正面），更經證人即台原公司會計黃素秋、\r\n    許彩鳳於調查局人員訊問時證稱：「．．．我在台原公司僅\r\n    係負責製作請款核准單，後即送交經理壬○○、總經理庚○\r\n    ○、董事長甲○○核批．．．。」等語可證（見臺灣桃園地\r\n    方法院檢察署88年度他字第231號卷第11頁）及證人李萬連\r\n    於調查局人員訊問時證稱：庚○○是總經理，負責台原公司\r\n    砂石銷售及買賣土地業務等語（見臺灣桃園方法院檢察署88\r\n    年度他字第231 號卷第24頁背面）可稽；且被告庚○○自86\r\n    年11月3日起，即登記為台原公司之總經理，亦有台原公司\r\n    之變更登記表乙份在原審卷內可按。被告壬○○之部分，除\r\n    據其於調查局訊問及偵查時自承：其於八十四年間即擔任台\r\n    原公司之業務經理，負責砂石販賣之帳款收取、會計帳目之\r\n    核對、人員之管理等工作，而台原公司請款單之經理欄上之\r\n    簽名係其所簽等語外，更坦承：「．．．台原公司87年1至6\r\n    月份的盈餘一億二千九百五十三萬二千二百九十七元的百分\r\n    之五提撥出來作為酬勞金，酬勞金共六百四十七萬六千六百\r\n    一十四元，其中庚○○分得百分之五十即三百二十三萬八千\r\n    三百零七元，甲○○分得百分之三十即一百九十四萬二千九\r\n    百八十四元，壬○○分得百分之十即六十四萬七千六百六十\r\n    一元，辛○○亦分得百分之十金額六十四萬七千六百六十二\r\n    元。前述酬勞金係台原公司嘉勉我們四人工作辛勞而提撥發\r\n    放的，此事亦經過台原公司股東同意。」、「84年7月間甲\r\n    ○○等人成立新台原公司後，我即出資百分之五的股份，金\r\n    額約有三百多萬元。」等語（見臺灣桃園地方法院檢察署87\r\n    年度偵字第16790號卷第318頁背面；臺灣桃園方法院檢察署\r\n    88年度他字第231號卷第39頁背面、第40頁、第41頁、第42\r\n    頁正面），被告壬○○既有接受台原公司之鉅額酬勞，其有\r\n    參與台原公司之管理經營事項甚明，此外並有台原公司87年\r\n    6月損益表一紙、87年8月10日應付酬勞金轉帳傳票二紙在卷\r\n    可稽（見同上他字卷第43頁至第45頁），另被告辛○○亦於\r\n    偵查時供承：「（問：在台原砂石廠任何職？）我是壬○○\r\n    的助手，協助他處理事情。」等語可稽（見同上偵卷第318\r\n    頁背面），證人即台原公司會計黃素秋、許彩鳳亦於調查局\r\n    人員訊問時證稱：請款核准單有送被告壬○○核批等語，前\r\n    已述及，此外，被告壬○○自86年11月3日起至88年8月7日\r\n    止，亦登記為台原公司股東，有上開台原公司變更登記表乙\r\n    份在原審卷內可按。被告辛○○之部分，則據其於調查局訊\r\n    問及偵查時自承：其係被告壬○○之助理，協助處理有關機\r\n    具維修等工作，目前有股份百分之十二多，台原公司請款單\r\n    上經理欄上被告壬○○簽名旁之簽名係其所簽，有領取台原\r\n    公司酬勞金等語（見臺灣桃園地方法院87年度偵字第16790\r\n    號卷第318頁背面；88年度他字第231號卷第46頁背面、第47\r\n    頁、第48頁），並據被告壬○○於調查局人員訊問時供承：\r\n    銷售砂石方面是由台原公司總經理即被告庚○○、其本人及\r\n    公司股東即被告辛○○共同負責，台原公司請款單上總經理\r\n    欄位係由庚○○簽名，經理欄位係由其簽名，而其簽名旁則\r\n    蓋有被告辛○○的印章，表示被告辛○○係協助其處理業務\r\n    等語足據（見臺灣桃園方法院檢察署88年度他字第231號卷\r\n    第40頁背面、第41頁正面），且被告辛○○有領取台原公司\r\n    87年1月至6月盈餘所撥出之酬勞金六十四萬七千六百六十二\r\n    元之事實，前亦述及，又被告辛○○自86年11月3日起均登\r\n    記為台原公司董事，亦有上開台原公司變更登記表乙份在原\r\n    審卷內可按。另被告癸○○之部分，業據其於警訊及偵查時\r\n    自承：伊在台原砂石廠擔任現場管理，任該職約二個多月（\r\n    87年8月6日到任），每月向台原砂石廠支領薪水五萬元，大\r\n    家都叫伊廠長等語（見臺灣桃園地方法院檢察署87年度偵字\r\n    第16790號卷第4頁正面、第62頁背面），而共犯劉迪良、被\r\n    告丁○○亦於警訊時供承：癸○○係現場負責人等語（見同\r\n    上偵卷第8頁、第10頁），被告庚○○於調查人員訊問時亦\r\n    供承：台原公司聘有癸○○擔任廠長一職，主要負責砂石廠\r\n    之砂石開採工作及建築工地廢土回填之處理等語（見同上偵\r\n    卷第214頁正面），此外證人李萬連亦於調查局人員訊問時\r\n    證稱：被告癸○○係廠長，負責機械維修及砂石品質管制等\r\n    語（見臺灣桃園方法院檢察署88年度他字第231號卷第24頁\r\n    背面）可證。被告甲○○係台原公司最大之幕後股東，亦有\r\n    參與台原公司之經營管理之部分，則除據其於調查局人員訊\r\n    問及偵查時自承：因伊太太（即梁爽）是股東，所以有在幫\r\n    忙看帳，台原公司請款單上董事長欄上之『王』字係伊所簽\r\n    等語（見臺灣桃園地方法院檢察署87年度他字第1623號卷第\r\n    11頁背面；88年度他字第231號卷第38頁正面）外，並據被\r\n    告庚○○於調查人員訊問時供承：被告甲○○主要是幫伊處\r\n    理有關砂石之銷售、土地買賣及與地方人士溝通之業務等語\r\n    （見臺灣桃園地方法院檢察署87年度偵字第16790號卷第214\r\n    頁正面）、被告癸○○於調查局人員訊問時供承：實際負責\r\n    砂石廠營運業務係庚○○、李萬連、甲○○等，其中庚○○\r\n    、甲○○二人常至公司暸解業務營運狀況等語（見臺灣桃園\r\n    地方法院檢察署88年度他字第231號卷第20頁正面）、被告\r\n    乙○○於調查局人員訊問時供承：台原公司請款單上之『王\r\n    』字係被告甲○○所簽等語（見臺灣桃園方法院檢察署88\r\n    年度他字第231號卷第29頁背面）、被告壬○○於調查局人\r\n    員訊問時亦供承：台原公司請款單上簽名『王』字者係指被\r\n    告甲○○，台原公司的股東對甲○○在董事長欄內簽字乙事\r\n    均無異議等語（見臺灣桃園方法院檢察署88年度他字第231\r\n    號卷第41頁正面）、被告辛○○於調查局人員訊問時供承：\r\n    實際負責處理砂石買賣業務者，應係甲○○、庚○○、壬○\r\n    ○等人請款單上之『王』字即為甲○○，台原公司的請款須\r\n    經甲○○的核准，而伊及庚○○、甲○○、壬○○四人，因\r\n    實際有負責台原公司業務，故領有酬勞金作為車馬獎勵之用\r\n    等語足憑（見臺灣桃園方法院檢察署88年度他字第231號卷\r\n    第48頁），復經證人李萬連於調查局人員訊問時證稱被告甲\r\n    ○○應是台原公司股東，經常在台原公司進出等語（見臺灣\r\n    桃園方法院檢察署88年度他字第231號卷第24頁背面）；證\r\n    人即台原公司會計黃素秋、許彩鳳於調查局人員訊問時亦證\r\n    稱：台原公司請款核准單須送交經理壬○○、總經理庚○○\r\n    、董事長甲○○核批等語（見臺灣桃園地方法院檢察署88年\r\n    度他字第231號卷第11頁）無誤，又被告甲○○有領取台原\r\n    公司87年1月至6月盈餘所撥出之酬勞金一百九十四萬二千九\r\n    百八十四元之事實，前亦述及，且其以其妻梁爽名義自86年\r\n    11月3日起登記為台原公司之董事，亦有台原公司之變更登\r\n    記表乙份在本院卷內可按。共犯劉迪良、被告丙○○、、丁\r\n    ○○係台原公司負責洗砂、碎石或機械維修之工人部分，業\r\n    分據被告丙○○於警訊、偵查時自承：伊在台原砂石廠之碎\r\n    石機下方地面上工作，用水沖洗地板及撿拾現場垃圾，月薪\r\n    二萬七千元等語（見臺灣桃園地方法院87年度偵字第16790\r\n    號卷第6頁正面、第41頁背面）、共犯劉迪良於警訊、偵查\r\n    時自承：伊負責砂石廠內部洗砂石工作等語（見同上偵卷第\r\n    8頁、第42頁正面）、被告丁○○於警訊及偵查時自承：伊\r\n    係台原砂石場內之機械維修技工，工作近二年，每月薪資近\r\n    四萬元等語可按（見同上偵卷第10頁、第41頁正面），參以\r\n    共犯劉迪良、被告丙○○、丁○○三人均係經警於87年10月\r\n    28日上午10時30分在台原公司之上開砂石場內當場查獲，足\r\n    見其三人上開自白內容，應與事實相符。又李萬連係協嘉隆\r\n    公司負責人，與被告己○○、乙○○、庚○○、壬○○、辛\r\n    ○○、癸○○、王靖壹、丙○○、丁○○與共犯劉迪良合作\r\n    而僱用被告丑○○、戊○○、寅○○、子○○四人以其等自\r\n    有之砂石車在現場載運砂石之部分，業據被告丑○○於警訊\r\n    、偵查時自承：伊以自己所有車牌號碼ＨＤ–一七八號砂石\r\n    車載運砂石廠內絞碎機下積存的砂石載至絞碎機臺上再次絞\r\n    碎，以趟計價，向台原公司小姐領錢等語（見臺灣桃園地方\r\n    法院檢察署87年度偵字第16790 號卷第14頁、第67頁背面）\r\n    、被告戊○○於警訊、偵查時自承：伊以自己所有車牌號碼\r\n    ＧＦ–七四九號砂石車載運台原砂石廠內絞碎機下積存的砂\r\n    石再載至絞碎機臺上再次絞碎，以趟計價向台原公司之小姐\r\n    領錢等語（見臺灣桃園地方法院檢察署87年度偵字第16790\r\n    號卷第16頁、第64頁背面）、被告寅○○於警訊時自承：伊\r\n    駕駛自己所有引擎號碼ＥＦ00000000號、原車牌Ｇ\r\n    Ｅ六二二號已報廢之砂石車在台原砂石場內載運處理過後之\r\n    砂石廢料，再至場內別處重新加工處理，以趟計價等語（見\r\n    同上偵卷第21頁、第66頁背面、第67 頁正面）、被告子○\r\n    ○於警訊、偵查時自承：伊駕駛其車牌號碼ＨＥ–一○九號\r\n    砂石車，專門在台原公司砂石場內載運土石加工，以趟計價\r\n    ，每車二百元，向台原公司小姐領錢，每月最多可領十一萬\r\n    元等語（見同上偵卷第24頁、第65頁背面、第66頁正面），\r\n    而被告癸○○、丙○○亦於警訊、偵查時供承：現場負責人\r\n    係李萬連，現場載運砂石之人均為李萬連僱用，李萬連是負\r\n    責承包開挖的等語（見臺灣桃園地方法院檢察署87年度偵字\r\n    第16790號卷第4頁正面、第6頁正面、第62頁背面），而證\r\n    人李萬連於調查局人員訊問及偵查時亦證稱：伊係協嘉隆公\r\n    司負責人，於85年1月間，以每月三十萬元之租金，向台原\r\n    砂石廠租廠房代工採砂石，採到的砂石由伊加工後以每立方\r\n    公尺一百元之價格交給台原，砂石車司機係伊聘用，工人之\r\n    薪水係台原先發，再扣伊錢，另被告乙○○並告訴伊可回填\r\n    廢土，回填廢土所收取的費用全數由協嘉隆公司所得，而有\r\n    關回填廢土三聯單之販售及廢土進出的明細帳，伊則委由台\r\n    原公司的會計小姐黃素秋承辦扣押證物編號三二–Ｃ會計憑\r\n    證，協嘉隆公司87年5至6月之營業稅係由台原公司繳納，而\r\n    協嘉隆公司的營業稅一向都是由台原公司繳納，再由協嘉隆\r\n    公司替台原公司採砂石的費用中扣除等語（見臺灣桃園地方\r\n    法院檢察署87年度偵字第16790號卷第235頁背面、第236 頁\r\n    正面、第341頁、臺灣桃園方法院檢察署88年度他字第231號\r\n    卷第22頁背面、第23頁背面、第24頁）。是雖證人李萬連證\r\n    稱伊係向台原公司租廠房、設備而挖取砂石，而與被告庚○\r\n    ○、己○○、王靖壹、壬○○所為之供述內容相同，惟依證\r\n    人李萬連所僱用之砂石車司機僅只四人，且工作地點均在台\r\n    原公司內，又工人之薪水均係向台原公司之會計先領取，及\r\n    由台原公司先代協嘉隆公司繳納營業稅，回填廢土之三聯單\r\n    販售、明細帳亦均係由台原公司之會計代為製作等情狀，實\r\n    與一般租賃關係大有不同，況證人李萬連所採取之砂石經加\r\n    工後，仍係由台原公司負責對外銷售，可認台原公司與協嘉\r\n    隆公司間之關係極為密切，屬於該二公司之被告等人在採砂\r\n    、載運、加工、銷售及人事之薪資、現場管理等一貫流程中\r\n    ，均互相配合、支援，並分別各司其職、參與其事，故被告\r\n    己○○、乙○○、庚○○、壬○○、辛○○、癸○○、王靖\r\n    壹、丙○○、丁○○、李萬連、丑○○、戊○○、寅○○、\r\n    子○○與劉迪良間就事實欄所指盜採、濫採砂石之行為（詳\r\n    如下述）均互有犯意聯絡及行為分擔，不因形式上有上述出\r\n    租契約存在而有異。\r\n四、前開事實，業據被告丁○○於警訊中供承：「礦石都是在砂\r\n    石場內挖的。」、「我知道礦石都在砂石場內及附近稻田內\r\n    挖取。」等語（見87年度偵字第16790號卷第10頁背面）。\r\n    本件檢察官曾於87年10月28日前往台原砂石廠前暨其辦公室\r\n    搜索，扣得戊○○、子○○、寅○○、游政宗、金光宇、丑\r\n    ○○所有之砂石車等情，有卷附之搜索扣押筆錄、扣押物品\r\n    目錄表各一紙及照片數幀可考（見87年度偵字第16790號卷\r\n    第37、38、88至105頁）。而癸○○於偵查中供稱：「（問\r\n    ：現場被查到載運砂石之人為何人雇用？）李萬連，他是負\r\n    責承包開挖的。」、「（問：台原砂石廠砂石之來源？）是\r\n    旁邊農田挖的。」等語（見87年度偵字第16790號卷第62頁\r\n    背面、第63頁正面）；被告戊○○於偵查中供承：「（問：\r\n    今天被查到砂石車上之砂石如何來？）是怪手在靠近一個電\r\n    塔那邊挖出來的。」、「（挖出來的砂石準備載往）上面的\r\n    碎石機去分解。」等語（見87年度偵字第16790號卷第64頁\r\n    背面）；被告子○○於偵查中供承：「（問：今天被查到所\r\n    載運之砂石何處來？）是旁邊挖出來的。」、「（問：是從\r\n    何處挖？）是從一個大凹洞靠我們碎石廠那邊挖出來的。」\r\n    等語（見87年度偵字第16790號卷第65頁背面）；被告丑○\r\n    ○於偵查中供承：「（問：任何職？）開砂石車，都在台原\r\n    裡面做．．．。」、「（問：今天被查到載有砂石引擎號碼\r\n    為ＲＦ0000000號砂石車是你的？）是的。」、「（\r\n    問：車上石頭如何來？）在田裡挖的，是在碎石廠旁邊一個\r\n    大洞底下挖的。」、「（問：有無看過你載運砂石之來源證\r\n    明？）沒有，那個地方都是稻田。」等語（見87年度偵字第\r\n    16790號卷第67頁背面、第68頁正面）；被告王靖壹亦於警\r\n    訊時供承：「台原公司何時開採大漢溪畔砂石之確切時間我\r\n    記不清楚，大約是在86年間開始開採．．．。」等語（見87\r\n    年度偵字第16790號卷第99頁正面）；被告己○○於偵查中\r\n    供承：「．．．我有去過砂石廠幾趟．．．我有看到在挖，\r\n    但不知道他們是在做什麼。」等語（見87年度偵字第16790\r\n    號卷第320頁背面）；被告己○○於警訊時供承：「台原及\r\n    基宏公司大部分之砂石來源為台原公司附近，靠大漢溪畔之\r\n    農地，．．．。」等語（見88年度他字第231號卷第17頁正\r\n    面）；被告癸○○於警訊時供承：「．．．自我於8月間接\r\n    任廠長時，該處已有二個分別寬約一百公尺、深約十七公尺\r\n    左右的大窟窿。這二個大窟窿係李萬連所挖取．．．。」等\r\n    語（見88年度他字第231號卷第17 頁正面）；被告壬○○於\r\n    警訊時供承：「．．．85年間台原公司與協嘉隆公司訂約，\r\n    約定由協嘉隆公司負責挖取台原公司廠房旁瀕大漢溪的砂石\r\n    並由協嘉隆公司負責廢土的回填工作．．．。」等語（見88\r\n    年度他字第231號卷第40頁正面）；另證人李萬連亦到院證\r\n    稱：有去事實欄所指土地載砂石回來加工。85年5月2日開始\r\n    與台原公司合作，租四部卡車來代加工等語（見原審90年1\r\n    月12日訊問筆錄）；並經證人即任職桃園縣政府水利課之吳\r\n    國良於偵查時證述：台原公司所在地係行水區，其中包括河\r\n    川公地，河川公地部分並已被盜採成大水池，利用成沈澱池\r\n    ，因挖取的砂石經碎解，碎解之後的廢水須流到沈澱池中，\r\n    而其中之泥沙還可再利用等語在卷可稽（見87年度偵字第\r\n    16790號卷第358頁背面、第359頁正面）。而被告等盜採砂\r\n    石之桃園縣大溪鎮○○段中庄小段七二之一、七二之二、一\r\n    五三之七、三三之二、三八、三九、三九之三、一五三之一\r\n    九、一一○之一四、一一○之一等地號土地位於行水區內、\r\n    一一一、一一一之一、一一○、一一○之一二等地號部分位\r\n    於行水區內之事實，則有桃園縣政府88年9月6日八八府工水\r\n    字第192795號函在原審卷內，經濟部水利署96年8月7日經水\r\n    勘字第09651182330號函在本院卷內可稽，而經濟部水利署\r\n    上揭函更說明：一、關於桃園縣大溪鎮○○段110、110-12\r\n    、111、111-1等地號是否位於行水區一節，查本案土地係適\r\n    用民國 (下同)74 年間公告河川區域之河川圖籍，另查台灣\r\n    省政府水利處88年4月1日88水政字第Ｚ○○○○○○○○○號函引用之\r\n    河川籍係70年間公告之圖籍，故以經濟部水利署93年3月24\r\n    日經水勘字第09350096450號函查詢引用74年間公告之圖籍\r\n    為正確，即上開之4筆土地皆部分位於河川區域之行水區內\r\n    。二、本案系爭土地係適用74年間公告河川區域之河川圖籍\r\n    ，而依行為當時（87年10月28日前）之水利法（72年12月28\r\n    日公布）第78條規定：「主管機關為保護水道，應禁止左列\r\n    事項：…三、在行水區內擅採砂石、堆置砂石或傾倒廢土。\r\n    」，另依行為當時（87年10月28日前）之水利法施行細則（\r\n    79年3月16日行政院第七九農字第04841 號令修正發布）第\r\n    16條之1規定：「本法所稱水道係指江、河、川、運河、減\r\n    河等水流經過之地域」；第138條規定：「本法第75條規定\r\n    所稱水道防護範圍，係指行水區、堤防用地、維護保留使用\r\n    地及安全管制地」，以及臺灣省河川管理規則（臺灣省政府\r\n    民國87年3月23日八七府法四字第143037 號令修正）第2條\r\n    第2項規定：「本規則所稱河川，係指水利法施行細則第16\r\n    條之1所稱之水道」；第4條第1項第1款規定：「河川區域：\r\n    指水利法施行細則第138條所稱水道防護範圍及河口區」；\r\n    第17條規定：「為保護河防安全禁止左列事項…七、在河川\r\n    區域內堆置砂石或傾倒廢土、廢棄物者。」及第34條規定：\r\n    「河川區域內之左列行為應向河川管理機關申請許可…三、\r\n    採取土石者…未經申請許可擅自使用河川者，應依法取締，\r\n    不予任何補償。」，爰本案行為人於河川區域內之行水區土\r\n    地有未經河川管理機關許可採取砂石，或有堆置砂石、傾倒\r\n    廢土等之行為者，即已違反水利法之規定，依上開法令規定\r\n    之公布、發布及河川區域之公告自受其管制（此即為最高法\r\n    院發回意旨第一點所指摘之事項）。再被告等盜採砂石之行\r\n    為，迭經桃園縣政府多次對於台原公司為告發、勸導（86年\r\n    2月19日、86年9月4日、86年11月13日、87年6月23三日、87\r\n    年10月27日），仍置之不理，亦有桃園縣政府87年11月9日\r\n    八七府工水字第225140號函、可稽（見87年度偵字第16790\r\n    號卷第204頁）；另台原公司因此違反水利法之行為，亦經\r\n    桃園縣政府多次處分罰鍰，經桃園縣政府各以86年11月15日\r\n    八六府工水字第223910號函、86年4月18日八六府工水字第\r\n    71189號函、87年6月23日八七府工水字第122714號函、87年\r\n    10月28日八七府工水字第217308號函檢送台原砂石場違反水\r\n    利法處分書及罰鍰繳款單，有上開各函文在卷可稽（見87年\r\n    度偵字第16790號卷第238頁、243頁、247頁、253頁），且\r\n    桃園縣政府亦多次依職權查處、會勘、取締、罰鍰及向臺灣\r\n    桃園地方法院檢察署告發，有桃園縣政府86年11月17日八六\r\n    府工水字第225969號函、87年3月17 日八六府工水字第\r\n    50169號函、87年5月21日八七府工水字第79615號函、87年6\r\n    月24日八七府工水字第122715號函、87 年5月15日八六府工\r\n    水字第73310號函、87年7月13日八七府工水字第128551號函\r\n    、87年7月27日八七府工水字第143455 號函、87年7月27日\r\n    八七府工水字第143455號函附會勘紀錄、87年10月28日八七\r\n    府工水字第217305號函、87年11月9日八七府工水字第\r\n    225140○號函、河川巡防取締工作日記八紙、86年2月20日\r\n    檢送台原公司違反水利法案件處分書及罰鍰繳款單之八六府\r\n    工水字第31068號函、86年4月18日檢送台原公司於大漢溪行\r\n    水區河川公地私設圍籬違反水利法案件處分書及罰鍰繳款單\r\n    並限期復原之八六府工水字第71189號函、86年6月5日覆台\r\n    原公司不准在位於河川公地上申請水污染防治措施計畫設置\r\n    貯留池之八六府工水字第98093號函、86年11月15日檢送台\r\n    原公司於河川公地上私設沈澱池、擅自在河川行水區○○設\r\n    ○路違反水利法案件處分書及罰鍰繳款單並限期復原之八六\r\n    府工水字第223910號函、87年6月23日檢送台原公司於大漢\r\n    溪河川公地內堆置砂石及設置沈澱池違反水利法案件處分書\r\n    及罰鍰繳款單並限期復原之八七府工水字第122714號函、87\r\n    年10月28日檢送台原公司於大溪鎮○○段大漢溪河川公地內\r\n    私置沈澱池違反水利法案件處分書及罰鍰繳款單並限期復原\r\n    之八七府工水字第217308號函在卷可稽（見87年度偵字第\r\n    16790號卷第239頁、第242頁、第244頁、第245頁、第246頁\r\n    、第248頁、第249頁、第250頁、第254頁、第255頁、第256\r\n    頁至第263頁；臺灣桃園地方法院檢察署88年度他字第231號\r\n    卷第81頁、第83頁、第85頁至第87頁、第92頁、第97頁）。\r\n    雖上開行政處分、通知、勸導均係對台原公司為之，然被告\r\n    己○○、乙○○、庚○○、壬○○、辛○○、癸○○、王靖\r\n    壹、丙○○、丁○○、丑○○、戊○○、寅○○、子○○等\r\n    人均屬台原公司之實際經營獲利者或共同工作者，其等關係\r\n    密切，禍福與共，對上開桃園縣政府之函示仍難諉為不知；\r\n    況依一般社會上之生活經驗，在瀕臨河川旁之土地採砂，一\r\n    般人均應會對此種土地是否國有？此種行為是否會或影響河\r\n    川水路？等情加以質疑，此亦不因台原公司是否一合法成立\r\n    之公司而有異，蓋是否合法成立之公司，與此公司之員工是\r\n    否為不法行為間，尚無何邏輯上之必然關係，上開各被告均\r\n    係智識成熟之成年人，對此情況絕不能空言不知、不覺，是\r\n    被告乙○○、癸○○、丁○○、子○○、蕭炫宗、寅○○、\r\n    戊○○、庚○○就此部分所為不知之辯解，均無足採。此外\r\n    ，復有搜索扣押筆錄暨扣押物品目錄表乙份、保管條二紙、\r\n    現場照片一二二張、台原公司廠房及有關機械設備由乙○○\r\n    出租予協嘉隆李萬連之廠房租賃契約及支付租金之支票六十\r\n    萬元十八張、保證金一百萬元之支票一張（均為影本）、台\r\n    原公司之經濟部公司執照、經濟部工廠登記證、臺北縣政府\r\n    營利事業登記證、公司基本資料查詢結果五紙、檢察官87年\r\n    10月21日勘驗筆錄暨簡圖、88年1月19 日勘驗筆錄、法務部\r\n    調查局台北市調查處搜索及扣押筆錄四份、土地所有權狀十\r\n    紙、協嘉隆建材有限公司營利事業登記證、公司執照、台原\r\n    挖石填土區域概圖、台原85年至87年發票米數三紙、桃園縣\r\n    政府桃縣工水字第636號罰鍰繳納單、台原公司87年10月9日\r\n    繳納636號、595號罰單各九萬元之現金支出傳票、土地登記\r\n    謄本26份附卷可稽（見87年度偵字第16790號卷第35頁至第\r\n    38頁、第57頁、第59頁、第88頁至第105頁、第107頁至第\r\n    119頁、第150頁、第169頁至第173 頁、第209頁、211頁、\r\n    218頁、220頁、第246頁至第258頁、第293頁至第297頁、第\r\n    299頁至第303頁、第324頁至第328 頁；臺灣板橋地方法院\r\n    檢察署88年度他字第24號卷第2頁、第3頁、第6頁；臺灣桃\r\n    園地方法院檢察署88年度他字第231 號卷第57頁至60頁、第\r\n    75頁、第77頁；原審卷）。至台原公司所盜採砂石之上開地\r\n    號土地內之面積，亦分別經台北縣樹林鎮地政事務所、桃園\r\n    縣大溪地政事務所測量屬實，有台北縣樹林鎮地政事務所88\r\n    年10月8日八八北縣樹地二字第12691號函附複丈成果圖一份\r\n    、桃園縣大溪地政事務所87年10月28日溪地政字第7207號土\r\n    地複丈成果圖乙份、88年10 月15日八八溪地二字第\r\n    88008303號函附複丈成果圖二份在卷可考。此外，並有台原\r\n    公司所有之洗石機二部、挖土機二台（型號ＣＡＴ３３００\r\n    、小松３００）、被告戊○○所有之砂石車（引擎號碼不明\r\n    ，車斗記載長五三○、寬二三○、高五五，車頭後記載鑽益\r\n    車體）、被告子○○所有之砂石車（引擎號碼ＥＦ0000\r\n    0000）、被告寅○○所有之砂石車（引擎號碼ＥＦ00\r\n    000000）、丑○○所有之砂石車（引擎號碼ＲＦ00\r\n    00000）各乙部扣案可證。又92年2月6日修正前之水利\r\n    法第九十二條之一第一項（即修正後第九十四條之一第一項\r\n    ）所謂「致生公共危險」，固以實際上須有具體危險之發生\r\n    為要件，而屬具體之危險犯；然其具體危險之存否，仍應依\r\n    社會一般之觀念，客觀的予以判定。亦即應依其採取砂石過\r\n    程是否有妨礙水流之具體情況，及河段之寬度、曲直、平日\r\n    及颱風暴雨時之河水流量採取處距離河堤之長度等情況，視\r\n    其一般上是否有使流水改道，浸蝕護岸，而影響安全之虞，\r\n    以決定其危險之有無。\r\n    本件依卷附桃園縣政府87年5月15日八六工水字第73310號函\r\n    稱：本府87年4月1日會同大溪鎮公所廢土稽查小組共同往大\r\n    溪鎮○○段中庄小段一一０、一一０之一二、一一一、一一\r\n    一之一等地號土地附近處，當場查獲李萬連先生違反水利法\r\n    情事，其遭濫採面積約二公頃，深約六米，因土地位大漢溪\r\n    河川管制線內，且其中部分屬行水區，自有危害河防安全，\r\n    顯已致生公共危險；且上開國有河川地上確有被挖掘成二個\r\n    面積各為五二九九平方公尺、六七八一平方公尺之大水池，\r\n    設為台原公司砂石場之沈澱池供作分解、沖洗砂石使用，又\r\n    將廢土置於池內乙節，亦有上開桃園縣大溪地政事務所87年\r\n    10月28日溪地政字第7207號土地複丈成果圖在卷可稽及上開\r\n    檢察官87年10月21日勘驗筆錄附卷可考。從而，被告己○○\r\n    、乙○○、庚○○、壬○○、辛○○、癸○○、王靖壹、丙\r\n    ○○、丁○○、丑○○、戊○○、寅○○、子○○之犯行，\r\n    均堪認定。至辯護人另請求傳訊證人黃素秋部分，因本院認\r\n    本案罪證業臻明確，核無必要，併此敘明。\r\n五、被告己○○、乙○○、庚○○、壬○○、辛○○、癸○○、\r\n    王靖壹、丙○○、丁○○、丑○○、戊○○、寅○○、子○\r\n    ○行為後，水利法已於92年2月6日修正公布，修正前原違反\r\n    水利法第七十八條第一項第三款禁止「在行水區內擅採砂石\r\n    、堆置砂石或傾倒廢土。」之行為者，依同法第九十二條之\r\n    一：「違反第七十八條第一項各款情形之一者，除通知限期\r\n    回復原狀、清除或廢止違禁設施外，處六千元以上三萬元以\r\n    下罰鍰；因而損害他人權益者，處三年以下有期徒刑、拘役\r\n    或科或併科四千元以上二萬元以下罰金；致生公共危險者，\r\n    處五年以下有期徒刑，得併科六千元以上三萬元以下罰金。\r\n    前項行為人，未在限期內回復原狀、清除或廢止違禁設施者\r\n    ，得按日處罰鍰至回復原狀、清除或廢止違禁設施完竣之日\r\n    止；其情節重大者，得沒入其違禁設施或機具。」處斷之規\r\n    定，業經修正為違反水利法第七十八條之一第三款：「河川\r\n    區域內之下列行為應經許可：採取或堆置土石。」之行為者\r\n    ，依同法第九十四條之一第一項：「有第九十二條之二至第\r\n    九十二條之五、第九十三條之二或第九十三條之三規定情形\r\n    之一，致生公共危險者，處五年以下有期徒刑，得併科新臺\r\n    幣五十萬元以上五百萬元以下罰金。」之規定處斷。上開水\r\n    利法修正前後之新舊法經比較之下，顯以舊法即92年2月6日\r\n    修正前之水利法第九十二條之一之規定較為有利被告。核被\r\n    告己○○、乙○○、庚○○、壬○○、辛○○、癸○○、王\r\n    靖壹、丙○○、丁○○、李萬連、丑○○、戊○○、寅○○\r\n    、子○○所為，係犯刑法第三百二十一條第一項第四款結夥\r\n    三人以上竊盜罪、違反92年2月6日修正公布前之水利法第七\r\n    十八條第一項第三款規定而犯同法第九十二條之一第一項後\r\n    段之在行水區內擅採砂石、堆置砂石致生公共危險罪。92\r\n    年2月6日修正前水利法第九十二條之一第一項後段為刑法竊\r\n    盜罪之特別規定，依特別法優於普通法之法律競合關係，應\r\n    依92年2月6日修正前水利法第九十二條之一第一項後段論處\r\n    。被告己○○、乙○○、庚○○、壬○○、辛○○、癸○○\r\n    、王靖壹、丙○○、丁○○、李萬連、丑○○、戊○○、寅\r\n    ○○、子○○與李萬連、劉迪良間就此部分有犯意之聯絡與\r\n    行為之分擔，均為共同正犯。\r\n六、原審據予論科，固非無見，惟查：\r\n（一）87年7月14日修正公佈前之廢棄物清理法並無刑罰之規定\r\n      ，而對於「未依規定領有廢棄物清除、處理許可證或核備\r\n      文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除\r\n      、處理許可證或核備文件內容貯存、清除、處理廢棄物者\r\n      」之處罰，係88年7月14日修正公布後始新增之規定，該\r\n      條文自88年7月16日生效，是被告縱有上開行為，亦須自\r\n      88年7月16日後始得科以該條所定之刑，在該日之前縱有\r\n      此行為，亦為法所不罰者。原審認被告自85年5月間起至\r\n      87年10月間止，有傾倒廢棄物之行為（起訴事實已敘及，\r\n      惟未引法條），遽論被告己○○、乙○○、庚○○、壬○\r\n      ○、辛○○、王靖壹、游政宗、金光宇犯有廢棄物清理法\r\n      第四十六條第一項第四款之罪，自有未合。\r\n（二）桃園縣大溪鎮○○段中庄小段110之11、110之17、110 之\r\n      3、110之10、110之16、110之5、110之14、110之15 、\r\n      110之1等地號土地及台北縣鶯歌鎮○○○段679之6、679\r\n      之7、679之27、679之20、670等地號土地，雖屬於板新給\r\n      水廠水源水質水量保護區內，但非屬行水區或河川區域內\r\n      ，應無水利法第七十八條第一項第三款之適用，原審併予\r\n      論罪，即屬違法。\r\n（三）查上揭地號上之沉澱池與私蓋房舍及被告壬○○、丑○○\r\n      以種地瓜為由租用國有河川地遂行盜採砂石之部分，並不\r\n      成立犯罪（詳如後述）原審此部分之認定，尚乏依據。\r\n（四）扣案之洗石機二部、挖土機二台（型號ＣＡＴ３３０\r\n      ０、小松３００），雖供犯罪所用，但係台原公司所有，\r\n      原審誤為被告等人所有，併予宣告沒收，於法不合。\r\n（五）被告有詰問證人之權利。刑事訴訟法第二百八十七條之二\r\n      規定：「法院就被告本人之案件調查共同被告時，該共同\r\n      被告準用有關人證之規定」。上訴人等於偵、審中之供述\r\n      證據，均係以共同被告身分所為之陳述，其中關於涉及其\r\n      他共同被告部分，本質上則屬證人地位，應於審判期日調\r\n      查證據，並踐行上開適用人證規定之調查程序，使共同被\r\n      告立於證人之地位而為陳述，並接受其他共同被告詰問，\r\n      原審於審判期日調查證據，並未踐行上開適用人證規定之\r\n      調查程序，使共同被告立於證人之地位而為陳述，並接受\r\n      其他共同被告詰問，然後再本於調查所得之心證，詳為闡\r\n      述，斟酌取捨，以為裁判之根據，即逕以其依共同被告身\r\n      分所為陳述採為認定其他共同被告犯罪之證據，揆之上開\r\n      說明，其採證自難謂非違法，本院於審理程序中踐行補正\r\n      之（此即為最高法院發回意旨第三點所指摘之事項）。\r\n（六）證人諸如黃素秋、許彩鳳、李萬連等人於法務部調查局台\r\n      北市調查處詢問時所為之陳述，依刑事訴訟法第一百五十\r\n      九條之五，得為證據（此即為最高法院發回意旨第四點所\r\n      指摘之事項）。\r\n（七）水利法第七十八條第一項第三款依同法第九十一條之一後\r\n      段，以禁止命令為構成要件之一。經本院行文水利署，該\r\n      禁止命令係指行為當時之水利法施行細則第十六條之一「\r\n      本法所稱水道係指江、河、川、溪、運河、減河等水流經\r\n      過之地域」、第一百三十八條「本法第七十五條所稱水道\r\n      防護範圍，係指行水區、堤防用地、維護保留使用地及安\r\n      全管制地」，及臺灣省河川管理規則第二條第二項「本規\r\n      則所稱河川，係指水利法施行細則第十六條之一所稱之水\r\n      道。」，第四條第一項「本規則用詞含義如左：一河川區\r\n      域：指水利法施行細則第一百三十八條所稱水道防護範圍\r\n      及河口區。」，第十七條「為保護河防安全禁止左列事項\r\n      …七、在河川區域內堆置京石或傾倒廢土、廢棄物者。」\r\n      及第三十四條「河川區域內之左列行為應向河川管理機關\r\n      申請許可…三、採取土石者…未經申請許可擅自使用河川\r\n      者，應依法取締，不予任何補償。」被告行為地依上開規\r\n      定除為行水區外，亦屬主管機關頒布禁止擅採砂石、堆置\r\n      砂石或傾倒廢土之區域（此即為最高法院發回意旨第二點\r\n      所指摘之事項）。被告己○○、乙○○、庚○○、壬○○\r\n      、辛○○、王靖壹、癸○○、丙○○、丁○○、丑○○、\r\n      戊○○、寅○○、子○○上訴意旨，否認犯罪，雖無理由\r\n      ，但原判決既有上開可議之處，自應由本院撤銷改判。爰\r\n      審酌被告等為一己之私利，竟公然在河川行水區內之土地\r\n      上任意開採土石及傾倒廢土，視全民之利益及危害於不顧\r\n      ，幾無法治觀念及其各人之素行、犯罪之動機、目的、手\r\n      段、犯罪所生之損害、犯罪之態度及丙○○、丁○○僅係\r\n      台原公司負責洗砂、碎石或機械維修之工人，被告丑○○\r\n      、戊○○、寅○○、子○○僅為協嘉隆建材有限公司所聘\r\n      僱載運砂石之工人，惡行尚屬輕微等一切情狀，各量處如\r\n      主文第二項所示之刑。末查被告犯罪後，中華民國96年罪\r\n      犯減刑條例業已制定，經總統於96年7月4日公布，並自同\r\n      年月16日起生效施行，其所犯上揭犯罪時間，係在96年4\r\n      月24日以前，且無該條例第3條所列之情形，爰依該條例\r\n      第2條第1項第3款規定減宣告刑二分之一。又被告丙○○\r\n      、丁○○、丑○○、戊○○、寅○○、子○○、癸○○行\r\n      為後，刑法第四十一條關於易科罰金之規定，已經於90\r\n      年1月10日修正公布，自同月12日起生效施行，比較新、\r\n      舊法之結果，以新法規定較有利於被告等，自應依法適用\r\n      該新規定，併予諭知易科罰金之折算標準。至扣案被告戊\r\n      ○○所有之砂石車（引擎號碼不明，車斗記載長五三○、\r\n      寬二三○、高五五，車頭後記載鑽益車體）、被告子○○\r\n      所有之砂石車（引擎號碼ＥＦ00000000）、被告\r\n      寅○○所有之砂石車（引擎號碼ＥＦ00000000）\r\n      、丑○○所有之砂石車（引擎號碼ＲＦ0000000）\r\n      各乙部，亦均屬被告所有而供犯本件犯罪所用之物，均應\r\n      依刑法第三十八條第一項第二款之規定，併予宣告沒收。\r\n      被告己○○、乙○○、庚○○、壬○○、辛○○、王靖壹\r\n      就上開理由欄五之（一）、（二）、（三）部分；被告癸\r\n      ○○、丙○○、丁○○、丑○○、戊○○、寅○○、子○\r\n      ○就上開理由欄五之（二）部分；被告壬○○、丑○○就\r\n      上開理由欄五之（四）部分，公訴人認與起訴論罪部分有\r\n      方法、結果之牽連關係，爰不另為被告等無罪之諭知，併\r\n      此敘明。\r\n七、公訴意略以：被告己○○、乙○○、庚○○、辛○○、癸○\r\n    ○、王靖壹、丙○○、丁○○、李萬連、丑○○、戊○○、\r\n    寅○○上開所為各另犯自來水法第九十六條及飲用水管理條\r\n    例第十六條第一項第一款之污染水質罪、竊佔罪及被告壬○\r\n    ○、丑○○以種地瓜為由租用國有河川地遂行盜採砂石，涉\r\n    有竊盜罪嫌云云。\r\n    惟按在飲用水水源水質保護區或飲用水取水口一定距離內\r\n      之地區，不得有污染水源水質之行為；有左列情形之一者\r\n      ，處一年以下有期徒刑、拘役，得併科新台幣六萬元以下\r\n      罰金：違反第五條第一項規定，經禁止為該行為而不遵\r\n      行者，88年12月22日修正前之飲用水管理條例第五條、第\r\n      十六條第一項第一款各有明文。而在水質、水量保護區域\r\n      內，妨害水量之涵養、流通或染污水質，經制止不理者，\r\n      處一年以下有期徒刑、拘役或五百元以下罰金，91年12\r\n      月18日修正前之自來水法第九十六條亦有明文。是依上開\r\n      飲用水管理條例之條文內容觀之，須以「經禁止為該行為\r\n      而不遵行者」為其構成要件之一；依上開自來水法第九十\r\n      六條之規定觀之，亦須以「經制止不理者」為其構成要件\r\n      之一，而前述桃園縣政府、台北縣政府之各該處罰鍰之客\r\n      體，均係台原公司，而無一以被告己○○、乙○○、庚○\r\n      ○、辛○○、癸○○、王靖壹、丙○○、丁○○、李萬連\r\n      、丑○○、戊○○、寅○○、游政宗、金光宇為處罰主體\r\n      ，是被告己○○、乙○○、庚○○、辛○○、癸○○、王\r\n      靖壹、丙○○、丁○○、李萬連、丑○○、戊○○、寅○\r\n      ○上開所為，並無「經禁止為該行為而不遵行者」或「經\r\n      制止不理者」之情形，即與上開飲用水管理條例第十六條\r\n      第一項第一款、自來水法第九十六條之構成要件不符，尚\r\n      不能以其罪刑相繩。惟因公訴人認被告己○○、乙○○、\r\n      庚○○、辛○○、癸○○、王靖壹、丙○○、丁○○、李\r\n      萬連、丑○○、戊○○、寅○○此部分所為與上開起訴論\r\n      罪之違反92年2月6日修正公布前之水利法第七十八條第一\r\n      項第三款規定而犯同法第九十二條之一第一項後段之在行\r\n      水區內擅採砂石、堆置砂石致生公共危險罪間有方法、結\r\n      果之牽連關係，爰不另為被告等無罪之諭知。\r\n    查上揭地號上之沉澱池及私蓋房舍部分，經證人即桃園縣\r\n    　政府水利課職員吳國良於本院上訴審證陳上開沉澱池及房\r\n      舍，在其84年9月1日到職前即存在云云（見本院上訴審卷\r\n      93年5月26日審判筆錄），公訴人認此為共犯李萬連等所\r\n      建造及挖掘，似有誤會。按刑法竊佔罪，係既成犯，其後\r\n      之佔用行為乃狀態之繼續，被告事後縱有佔用情形，除構\r\n      成其他罪責外，無從成立竊佔罪或共犯。又原審另以被告\r\n      壬○○、丑○○以種地瓜為由租用國有河川地遂行盜採砂\r\n      石之部分，經被告壬○○辯稱：「向桃園縣政府承租土地\r\n      是因為縣政府一直催我為何沒有種植作物，後來才調丑○\r\n      ○去整地。因為現場都是石頭，有洞的地方要整平而且要\r\n      運砂土來整平才可以種植物，完成沒有盜採砂石的想法，\r\n      只是純粹要種地瓜」。而證人即桃園縣大溪分局警員洪明\r\n      德於偵查雖證陳「我從外面看到當地有3台挖土機及大貨\r\n      車，我進去後只有被告1人坐在1台大貨車上。」、「（有\r\n      無發現大貨車有載土出去之情形？）沒有發現」、「（此\r\n      地原地形為何？）不清楚」等語（偵字10516號卷第25頁\r\n      反面第26頁），然此供述並未指出被告壬○○及丑○○有\r\n      何具體盜採砂石之行為，此外又無積極證據足以證明被告\r\n      壬○○及丑○○有盜採砂石之犯行，尚難僅以有3台挖土\r\n      機及大貨車停留在該地，遽認其等即為盜採砂石而停留，\r\n      縱有盜採砂石之準備，刑法竊盜罪亦無處罰預備犯，此部\r\n      分壬○○及丑○○尚不能證明其犯罪。況證人吳國良於本\r\n      院審理時證稱：「（提示本院前審93年5月26日審判筆錄\r\n      第15頁，你之前證述：「現場有二個沉澱池，其中一個陸\r\n      陸續續有擴大」，你所講的沉澱池，是否就是壬○○盜採\r\n      砂石的公地？）不是。有陸陸續續擴大的沉澱池，應該是\r\n      屬於台北縣的私人土地，不是壬○○被查獲涉嫌盜採的土\r\n      地上」（見本院卷一第152頁）。惟公訴人認此部分所為\r\n      與上開起訴論罪部分有方法、結果之牽連關係，爰不另為\r\n      被告等無罪之諭知。\r\n八、至臺灣板橋地方法院檢察署檢察官另案移送併辦意旨（臺灣\r\n    板橋地方法院檢察署90年度偵字第19451號）略以：\r\n    被告甲○○自89年起在台北縣鶯歌鎮○○○路335巷45號「\r\n    瑞山砂石場」旁設置砂石場盜採砂石部分，因與本件犯行之\r\n    時間即八十七年間相距已達二年，難認有何連續之犯意可言\r\n    ，即無連續犯之裁判上一罪關係，自非本件起訴效力所及，\r\n    本院尚不得併予審判，故此部分應退回原檢察官，另為適法\r\n    之處理，附此敘明。\r\n九、臺灣板橋地方法院檢察署檢察官移送併辦被告己○○在台北\r\n    縣鶯歌鎮○○○段第六七九之十八地號土地上採取土石及堆\r\n    置廢土之部分（臺灣板橋地方法院檢察署八十九年度偵字第\r\n    一○五二二號）因非屬行水區，無適用水利法第七十八條第\r\n    一項第三款之餘地，原審併予論罪，即有未洽，移送併辦部\r\n    分與本件起訴論罪部分無質上一罪關係，亦應退回檢察官，\r\n    另為適法之處理。\r\n十、按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。本件被告於犯罪時之刑法第41條第1項前\r\n    段規定：「犯最重本刑為5年以下有期徒刑以下之刑之罪，\r\n    而受6個月以下有期徒刑或拘役之宣告，因身體、教育、職\r\n    業、家庭之關係或其他正當事由，執行顯有困難者，得以1\r\n    元以上3元以下折算1日，易科罰金。」依行為時之易科罰金\r\n    折算標準，修正前罰金罰鍰提高標準條例第2條前段（現已\r\n    刪除）規定，就其原定數額提高為100倍折算1日，則本件被\r\n    告行為時之易科罰金折算標準，應以銀元300元折算1日，經\r\n    折算為新臺幣，應以新臺幣900元折算為1日。惟95年7月1日\r\n    修正公布施行之刑法第41條第1項前段則規定：「犯最重本\r\n    刑為5年以下有期徒刑以下之刑之罪，而受6個月以下有期徒\r\n    刑或拘役之宣告者，得以新臺幣1千元、2千元或3千元折算1\r\n    日，易科罰金。」比較修正前後之易科罰金折算標準，以95\r\n    年7月1日修正公布施行前之規定，較有利於被告，是應依刑\r\n    法第2條第1項前段，適用修正前刑法第41條第1項前段規定\r\n    ，定其折算標準。\r\n十一、被告丙○○經合法傳喚無正當理由不到庭，爰不待其陳述\r\n      逕行判決。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第二百九十九條第一項前段、第三百七十一條，九十\r\n二年二月六日修正前之水利法第九十二條之一第一項後段，、刑\r\n法第二條第一項、第二十八條、修正前刑法四十一條第一項前段\r\n、中華民國九十六年罪犯減刑條例第二條第一項第三款、第七條\r\n、修正前罰金罰鍰提高標準條例第二條，判決如主文。\r\n本案經檢察官吳國南庭執行職務。\r\n中　　華　　民　　國　　97　　年　　7 　　月　　10　　日\r\n                  刑事第十庭審判長法  官  楊炳禎\r\n                                  法  官  李春地\r\n                                  法  官  陳博志\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                  書記官  阮桂芳\r\n中　　華　　民　　國　　97　　年　　7 　　月　　10　　日\r\n附錄：本案論罪科刑法條全文\r\n水利法第92條之1第1項\r\n違反第78條第1項各款情形之一者，除通知限期回復原狀、清除\r\n或廢止違禁設施外，處6千元以上3萬元以下罰鍰；因而損害他人\r\n權益者，處3年以下有期徒刑、拘役或科或併科4千元以上2萬元\r\n以下罰金；致生公共危險者，處5年以下有期徒刑，得併科6千元\r\n以上3萬元以下罰金。"
}