{
  "JID": "TPHM,97,上訴,2102,20080710,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "2102",
  "JDATE": "20080710",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第2102號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院96\r\n年度訴字第4308號，中華民國97年2月29日第一審判決（ 起訴案\r\n號：臺灣板橋地方法院檢察署96年度偵字第19664號）， 提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○明知未經主管機關許可，不得提供土地回填、堆置廢\r\n    棄物，且未依廢棄物清理法第41條規定領有廢棄物清除、處\r\n    理許可文件，不得從事廢棄物之貯存、清除、處理，因貪圖\r\n    不法報酬，竟未經申請核准及取得許可文件， 自民國96年7\r\n    月間起， 向不知情之游武雄承租坐落臺北縣中和市○○路○\r\n    段261巷6號對面空地（詳細位置如附圖所示），提供予不詳\r\n    之人駕駛小貨車從不詳營建工地載運摻雜大量廢木材、廢塑\r\n    膠等垃圾之營建混合物之廢棄物前往傾倒堆置，藉以向各該\r\n    不詳之人收取每車次新臺幣（下同）1千2百元之報酬（每日\r\n    約有5至10車次前往傾倒堆置廢棄物）； 甲○○並自已操作\r\n    挖土機及堆土機，且以每日8百元至1千2百元之薪資， 先後\r\n    僱用不知情之王志龍、王朝枝、游明益、黃振源（前經檢察\r\n    官為不起訴處分確定），在上址空地進行廢棄物之分類工作\r\n    ，將析離出之廢木材，委由不詳之人載運轉讓予不知情之銘\r\n    宏億企業有限公司作為再生材料，其餘廢棄物則暫放置在上\r\n    址空地，以此手法，從事廢棄物之貯存、清除、處理。迄96\r\n    年8月24日15時30分許， 為警會同行政院環境保護署北區環\r\n    境督察大隊、臺北縣政府環境保護局稽查人員，在上址空地\r\n    當場查獲，並扣得挖土機（KOMATSU牌PC200型）及堆土機（\r\n    TOYOTA牌）各1台，始悉上情。\r\n二、案經臺北縣政府警察局中和分局報請臺灣板橋地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力部分：按被告以外之人於審判外之言詞或書面陳述\r\n    ，除法律有規定者外，不得作為證據， 刑事訴訟法第159條\r\n    第1項固定有明文。惟被告以外之人於審判外之陳述， 雖不\r\n    符同法第159條之1至之4之規定， 而經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據；當事人、代理人或辯護人於法\r\n    院調查證據時，知有第159條第1項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，此亦據\r\n    同法第159條之5規定甚明。查本件被告、檢察官於本院準備\r\n    程序中均未就證據能力提出爭執，且迄於言詞辯論終結前，\r\n    亦未就本院所調查之證據主張有刑事訴訟法第159條第1項不\r\n    得為證據之情形，應認均已同意得作為本案之證據。從而，\r\n    下述證據資料縱有屬傳聞證據， 且不符刑事訴訟法第159條\r\n    之1至之4之規定者，經本院審酌各該證據資料作成時之一切\r\n    客觀情況，認無不適當之情事，均認有證據能力，合先敘明\r\n    。\r\n二、上揭事實，業據被告甲○○於原審及本院審判時均供承不諱\r\n    （見原審卷第38頁、本院97年6月26日審判筆錄）， 核與證\r\n    人即被告僱用在現場進行廢棄物分類工作之王志龍、王朝枝\r\n    、游明益、黃振源於警詢及偵訊時所述情節相符，且有證人\r\n    即臺北縣政府環境保護局稽查人員陳俊揚於偵訊時之證詞可\r\n    稽，並有挖土機（KOMATSU牌PC200型）及堆土機（TOYOTA牌\r\n    ）各1台扣案可資佐證， 此外復有臺北縣政府環境保護局稽\r\n    查紀錄、現場圖影本各1份、現場照片23幀附卷可稽， 足認\r\n    被告之自白與事實相符。本案事證明確，被告犯行堪予認定\r\n    ，應依法論科。\r\n三、按事業廢棄物之貯存、清除或處理方法及設施，應符合中央\r\n    主管機關之規定。前項事業廢棄物之貯存、清除、處理方法\r\n    及設施標準，由中央主管機關定之，廢棄物清理法第36條定\r\n    有明文。行政院環境保護署依上開法律授權訂定「事業廢棄\r\n    物貯存清除處理方法及設施標準」，觀諸該標準第2條第1款\r\n    至第4款之規定，所謂「貯存」係指事業廢棄物於清除、 處\r\n    理前，放置於特定地點或貯存容器、設施內之行為。「清除\r\n    」係指事業廢棄物之收集、運輸行為。「處理」指下列行為\r\n    ：中間處理：指事業廢棄物在最終處置或再利用前，以物\r\n    理、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n    學、生物特性或成分，達成分離、減積、去毒、固化或安定\r\n    之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或\r\n    海洋棄置事業廢棄物之行為。再利用：指事業產生之事業\r\n    廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填\r\n    土或其他經中央目的事業主管機關認定之用途行為，並應符\r\n    合其規定者。查被告承租空地提供予不詳之人駕駛小貨車從\r\n    不詳營建工地載運廢棄物前往傾倒堆置，並進行廢棄物之分\r\n    類工作，將析離出之廢木材，委由不詳之人載運轉讓予不知\r\n    情之銘宏億企業有限公司作為再生材料，其餘廢棄物則暫放\r\n    置貯存在上址空地，核其所為，係犯廢棄物清理法第46條第\r\n    1項第4款之未領有廢棄物處理許可文件，從事廢棄物處理罪\r\n    。被告就上開犯行，雖同時含有提供土地堆置廢棄物、從事\r\n    廢棄物貯存、清除等行為，但該等行為均係從事廢棄物處理\r\n    之階段行為，縱令規定各別，仍不失為事實同一，應僅論以\r\n    從事廢棄物處理罪。又本件從事廢棄物處理之行為期間，雖\r\n    係自96年7月間起至同年8月24日為警查獲時止，惟觀諸廢棄\r\n    物清理法第41條之規定，本係以經營廢棄物之處理業務為其\r\n    要件，則其罪質本具有反覆實施同一行為之特性，故應包括\r\n    於一個從事廢棄物處理業務行為之概念中，自應僅成立一罪\r\n    。被告於上開時間雇用不知情之王志龍、王朝枝、游明益、\r\n    黃振源從事廢棄物之處理，應屬間接正犯。\r\n四、原審因認被告罪證明確，引用廢棄物清理法第46條第1項第4\r\n    款之規定 (漏未說明間接正犯之理由)。 並審酌被告貪圖不\r\n    法報酬，擅自從事營建混合物之廢棄物之處理，所為足以破\r\n    壞環境衛生，危害國民健康，兼衡其犯罪之動機、目的、手\r\n    段、經營期間、於本院審理時坦承犯行等一切情狀，量處有\r\n    期徒刑1年2月，以資懲儆。 對於扣案之挖土機（KOMATSU牌\r\n    PC200型）及堆土機（TOYOTA牌）各1台，固屬被告操作從事\r\n    廢棄物處理所用之物，惟因被告否認為其所有，且衡諸比例\r\n    原則，亦認無沒收之必要，爰不予宣告沒收，附予敘明。核\r\n    其認事用法，尚無不合，量刑亦稱妥適，上訴人即被告上訴\r\n    要旨坦承犯行，惟請求從輕量處，並無理由，上訴應予駁回\r\n    。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官周誠南到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　7　　月　　10　　 日\r\n 　　　　　 刑事第４庭    審判長法　官  沈宜生\r\n                                法　官  鄭水銓\r\n                                法　官  周煙平\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）。\r\n                                書記官  蕭麗珍\r\n中　　華　　民　　國　　97　　年　　7 　　月　　15　　日\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}