{
  "JID": "TPSM,100,台上,3182,20110615",
  "JYEAR": "100",
  "JCASE": "台上",
  "JNO": "3182",
  "JDATE": "20110615",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○○年度台上字第三一八二號\r\n上　訴　人　劉銀村\r\n選任辯護人　黃明郎律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一○○年四月六日第二審更審判決（一○○年度重上更字第\r\n一一號，起訴案號：台灣板橋地方法院檢察署九十四年度偵字第\r\n一一一七五號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n原判決認定上訴人劉銀村於民國九十四年六月二十九日上午十一\r\n時許，因受劉楊秀真委託載運磚塊至台北縣三峽鎮（已改制為新\r\n北市三峽區，以下以新制稱）中埔里鳶峰幹十五號電桿處之產業\r\n道路（以下稱產業道路），以便劉楊秀真為所承包之改善工程舖\r\n設施工便道，即於新北市○○區○○街八十四巷七號後方（下簡\r\n稱民權街址），覓得該處有幾十年前因房屋老舊坍塌而堆置並夾\r\n雜多年鄰里棄置空瓶、塑膠袋、打包繩、公告牌、球鞋、手套、\r\n廢木材等垃圾之廢磚、瓦、土、石等營建廢棄物，即向該處屋主\r\n黃宗祥索取該等廢棄物，不知情之黃宗祥因該等廢棄物堆置已久\r\n，亦同意委由上訴人清運之；上訴人明知其未依廢棄物清理法第\r\n四十一條第一項之規定領有廢棄物清除、處理許可文件，不得從\r\n事廢棄物之清除、處理，仍於同日下午一時許，向黃宗祥收集取\r\n得該等廢棄物，以其所有之車號QJ-068號自用大貨車將前開廢棄\r\n物自上開民權街址清除，並載至前揭產業道路泥濘之處傾倒，以\r\n供填平道路之用等情。因而撤銷第一審為上訴人之科刑判決，改\r\n判仍論處上訴人犯廢棄物清理法第四十六條第四款之非法清理廢\r\n棄物罪（處有期徒刑一年四月，減為有期徒刑八月），固非無見\r\n。\r\n惟查：、廢棄物清理法第三十九條第一項規定：「事業廢棄物\r\n之再利用，應依中央目的事業主管機關規定辦理，不受第二十八\r\n條、第四十一條之限制。」又依同法第五十二條之規定，貯存、\r\n清除、處理或再利用一般事業廢棄物，違反第三十九條第一項規\r\n定者，係處以行政罰鍰。現行廢棄物清理法關於事業廢棄物之再\r\n利用，已授權中央目的事業主管機關制定「營建事業廢棄物再利\r\n用管理辦法」管理之，不受同法第四十一條（即應向主管機關或\r\n中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n可文件）之限制。再依「事業廢棄物貯存清除處理方法及設施標\r\n準」所謂「再利用」係指事業產生之事業廢棄物自行、販賣、轉\r\n讓或委託做為原料、材料、燃料、填土或其他經中央目的事業主\r\n管機關認定之用途行為，並應符合其規定者而言。另依內政部訂\r\n定之「營建剩餘土石方處理方案」，營建剩餘土石方之種類，固\r\n包含建築工程、公共工程及建築物拆除工程施工所產生剩餘泥、\r\n土、砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶產生之金\r\n屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，\r\n茍包含該等廢棄物者，即屬營建事業廢棄物；而有關拆除建築物\r\n施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，摻雜建\r\n築物拆除工程所產生之金屬屑、玻璃碎片、塑膠類、木屑等，屬\r\n內政部公告「營建事業廢棄物再利用種類及管理方式」之「編號\r\n七、營建混合物」，依上開管理方式公告之「再利用用途」，為\r\n：「營建工程材料、工程填地及道路工程級配料、工程填地材料\r\n、骨材及建材原料、混凝土添加材料、磚瓦原料等，以及因分類\r\n作業所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公\r\n告之管理方式辦理」。本件依原判決理由貳、一、、認定：\r\n「被告（即上訴人）將上開民權街址所堆置之廢棄物載運至他處\r\n，合於上開規範之廢棄物『清除』行為。另被告傾倒該廢棄物之\r\n目的在於填入泥濘凹陷之施工便道，使工程車輛得以通行，此經\r\n被告、證人劉楊秀真陳述如前，而其傾倒上開廢棄物之處所，即\r\n為需填實之泥濘路面，有現場照片可佐……則被告將該等廢棄物\r\n傾倒於前揭產業道路，已為路面回填之階段，顯屬再利用行為，\r\n亦屬廢棄物之『處理』。」等語（見原判決第六頁第十至十七行\r\n）。倘若無訛，上訴人將包含本件廢木材、酒瓶、塑膠繩、球鞋\r\n及垃圾等剩餘泥、土、砂、石、磚、瓦、混凝土塊傾倒於劉楊秀\r\n真為便於施工車輛通行之產業道路上，是否屬營建事業廢棄物之\r\n「再利用」行為？依其利用之目的，是否合於前揭「營建事業廢\r\n棄物再利用種類及管理方式」之「編號七、營建混合物」之「再\r\n利用用途」？又上訴人受劉楊秀真之託，暫時將包含上開廢棄物\r\n之剩餘泥、土、砂、石、磚、瓦、混凝土塊傾倒於泥濘路面，方\r\n便施工車輛通行，若非最終作為該產業道路回填路基之用，則上\r\n訴人有無違反廢棄物清理法之犯意？此攸關上訴人所為是否有廢\r\n棄物清理法第三十九條第一項規定之適用及有無犯罪故意之認定\r\n，原審未予釐清，遽認上訴人應成立廢棄物清理法第四十六條第\r\n四款之犯罪，自有未洽。、廢棄物清理法所稱之廢棄物，分為\r\n一般廢棄物及事業廢棄物二類；建築廢棄物，固屬於事業廢棄物\r\n之範圍。然依卷附內政部訂頒之「營建剩餘土石方處理方案」（\r\n見偵查卷第八十六至九十四頁），營建剩餘土石方之種類包含建\r\n築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、\r\n砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶產生之金屬屑\r\n、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物；營建\r\n工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、\r\n堆置可供回收、分類、加工、轉運、處理、再生利用者，自屬有\r\n用之土壤砂石資源。是以營建剩餘之廢棄物如土石、磚瓦等，依\r\n上開規範，可作為資源利用者，即不屬於上揭廢棄物之範圍。依\r\n原判決理由貳、一、、認定：「……從而，建築工程、公共\r\n工程及相關拆除施工所產生之泥、土、砂、石、磚、瓦、混凝土\r\n塊等營建剩餘土石方，若與施工所附帶之金屬屑、玻璃碎片、塑\r\n膠類、木屑、竹片、紙屑等營建廢棄物混雜，乃至於如本案之廢\r\n木材、酒瓶、塑膠繩、球鞋及垃圾等廢棄物相混雜未經分類，皆\r\n屬廢棄物範圍，應有廢棄物清理法之規範。查本案經檢察官檢附\r\n被告現場傾倒之上開廢棄物照片送請行政院環境保護署鑑定，經\r\n該署亦以九十四年九月八日環署廢字第○九四○○六四五一六號\r\n函覆：依該函所附照片，本案遭廢置之物，包含磚塊、石頭、廢\r\n土、廢瓦、廢木材、廢塑膠及垃圾等，屬營建混合物，應依廢棄\r\n物清理法相關規定妥善清除、處理或再利用等語……並有卷附照\r\n片足資對照，是被告（即上訴人）以大貨車自上開民權街址載運\r\n並傾倒於前揭產業道路者，係屬廢棄物清理法所規範之廢棄物，\r\n應無疑問，尚不因內中有部分係廢磚、瓦、土、石而有差異。」\r\n（見原判決第四頁第二十行以下至第五頁第四行），似認包含\r\n本件可供回收、分類、加工、轉運、處理、再生利用之廢磚、瓦\r\n、土、石均屬廢棄物範圍，與前揭規範似相違背。不無違誤。又\r\n依卷附之現場照片所示（見偵查卷第七十七至八十一頁），原判\r\n決所謂之廢木材、酒瓶、塑膠繩、球鞋及垃圾等廢棄物，似非因\r\n建築工程、公共工程及相關拆除施工所附帶產生之金屬屑、玻璃\r\n碎片、塑膠類、木屑、竹片、紙屑等營建廢棄物，而屬經人丟棄\r\n之一般廢棄物，混雜於上開廢磚、瓦、土、石中。而關於一般廢\r\n棄物之清理，廢棄物清理法第十一條至第二十七條定有規範，其\r\n中不依第十一條第一款至第七款規定清除一般廢棄物，或違反第\r\n十二條（即一般廢棄物回收、清除、處理之運輸、分類、貯存、\r\n排出、方法、設備及再利用，應符合中央主管機關之規定，其辦\r\n法，由中央主管機關定之。執行機關得視指定清除地區之特性，\r\n增訂前項一般廢棄物分類、貯存、排出之規定，並報其上級主管\r\n機關備查）規定者，同法第五十條亦有行政罰鍰之處罰。苟上訴\r\n人清除、處理本件之營建混合物，包含上開可作為資源利用及一\r\n般廢棄物者，且該一般廢棄物佔全部營建混合物比例甚少（如本\r\n件之廢木材、酒瓶、塑膠繩、球鞋及垃圾等廢棄物，均屬單一件\r\n），似無不能或難以分別清除、處理之情形，能否因其等相互混\r\n雜，即認上訴人前揭清除、處理行為違反廢棄物清理法第四十一\r\n條第一項之規定，而有同法第四十六條第四款處罰之適用，尚非\r\n無研酌之餘地。此攸關上訴人成立犯罪與否之重要事項，原判決\r\n並未剖析明白，遽行判決，尚嫌率斷。以上或係上訴意旨所指摘\r\n，或為本院得依職權調查之事項，應認原判決仍有撤銷發回之原\r\n因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  一○○  年    六    月   十五   日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  陳  正  庸  \r\n                                法官  林  秀  夫  \r\n                                法官  林  瑞  斌  \r\n                                法官  謝  靜  恒  \r\n                                法官  王  居  財  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○○  年    六    月   二十   日\r\n                                                     Ｍ"
}