{
  "JID": "TPSM,104,台上,2103,20150715",
  "JYEAR": "104",
  "JCASE": "台上",
  "JNO": "2103",
  "JDATE": "20150715",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○四年度台上字第二一○三號\r\n上　訴　人　郭家順\r\n選任辯護人　周紫涵律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一０四年三月十九日第二審判決（一０四年度上訴字第一一七\r\n號，起訴案號：台灣桃園地方法院檢察署一０二年度偵字第一六\r\n六六九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並非依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形不相適合時，均應認其上訴\r\n    為違背法律上之程式，予以駁回。本件原審經審理結果，認\r\n    定上訴人郭家順有原判決事實欄所載違反廢棄物清理法第四\r\n    十六條第四款犯行明確，因而維持第一審依刑法第五十九條\r\n    減輕其刑後，論處上訴人共同犯廢棄物清理法第四十六條第\r\n    四款非法清除、處理廢棄物罪刑之判決，駁回上訴人在第二\r\n    審之上訴，已綜核全部卷證資料，詳加斟酌論斷，敘明其所\r\n    憑之證據及認定之理由。從形式上觀察，並無足以影響判決\r\n    結果之違法情形存在。\r\n二、上訴人雖不服原判決提起上訴。惟查：\r\n、違法性認識係指行為人對於其行為有法所不容許之認識，不\r\n    以行為人確切認識其行為之處罰規定或可罰性為必要，只須\r\n    行為人知其行為違反法律規範，即有違法性認識。又刑法第\r\n    十六條規定「除有正當理由而無法避免者外，不得因不知法\r\n    律而免除刑事責任。但按其情節，得減輕其刑。」係指行為\r\n    人誤信法所不許之行為係法所允許，且須有正當理由，並為\r\n    通常人均無法避免之誤信，始足當之。倘無正當理由或非無\r\n    法避免，自不與焉。原判決認定上訴人有本件清除、處理一\r\n    般事業廢棄物犯行，已敘明係以上訴人於警詢、偵查、第一\r\n    審、原審均坦承不諱，並有證人許祐晟、賴志明、李黃丞、\r\n    張建嵩、曾英傑證言，及卷存環境稽查工作紀錄表、稽查送\r\n    驗申請單、廢棄物檢測報告、環境檢驗所檢測報告暨附件、\r\n    報價單、現場照片、陳情案件處理電腦管制單、台灣桃園地\r\n    方法院檢察署公務電話紀錄單、桃園縣環境保護局民國一０\r\n    三年八月十五日桃環稽字第0000000000號函、有害事業廢棄\r\n    物認定標準附表四之毒性特性溶出程序（TCLP）溶出標準附\r\n    卷可稽。原判決所為認定及說明，俱有上開證據可資覆按，\r\n    經核就證據取捨及事實認定、理由說明，均無違反客觀存在\r\n    之經驗法則或論理法則情形，自屬事實審採證、認事職權之\r\n    適法行使。況上訴人於警詢並陳稱二次均由其尋找比較沒有\r\n    人的地方，將清溝車內的汙泥廢棄物利用抽水管倒入水溝內\r\n    ，其他人在場幫忙掩護，其他車輛則擋住其偷倒污水廢棄物\r\n    的視線等語（偵查卷第六、七頁），偵查中再供稱其之前就\r\n    常在找比較少人經過的水溝，可以傾倒污泥等語（偵查卷第\r\n    一三六頁）。俱見其已知悉所傾倒者為一般事業廢棄物，且\r\n    對自己任意傾倒之行為，已知其非，而有掩飾、遮擋行為。\r\n    上訴人所為既無正當理由，亦非無法避免，其有違法性之認\r\n    識甚明，自與刑法第十六條之規定有間。即上訴人及其辯護\r\n    人於原審亦未主張本件符合刑法第十六條減輕其刑之規定。\r\n    原判決認定上訴人係清除、處理一般事業廢棄物，且未審酌\r\n    本件有無刑法第十六條減輕其刑之適用，亦未說明其理由，\r\n    自無上訴意旨所指證據上理由矛盾、判決理由不備之違法可\r\n    指。\r\n、上訴意旨或再以上訴人所清除、處理者，非一般事業廢棄物\r\n    ，應無須領取清除、處理廢棄物之許可文件。或稱其確實不\r\n    知清除、處理一般事業廢棄物，必須要領取廢棄物清除、處\r\n    理許可文件，以為只要取得丙級廢棄物清除技術員合格證書\r\n    ，就可清除、處理云云，均係就原判決已論斷、說明甚詳事\r\n    項，仍憑己意，為事實爭執，或漫指為違法，亦非適法之第\r\n    三審上訴理由。至上訴意旨復以本件清除、處理之汙泥，客\r\n    觀上並無「致污染環境」之結果，該汙泥應非一般事業廢棄\r\n    物云云。然廢棄物清理法第四十六條第四款係規定「未依第\r\n    四十一條第一項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物。」並未以「致污染環境」\r\n    為其構成要件。本件上訴人清除、處理之一般事業廢棄物，\r\n    未見有「致污染環境」情形，自不影響原判決之認定與判決\r\n    結果。上訴人執此指摘原判決違法，亦非依據卷存證據資料\r\n    所為之具體指摘，難謂適法。\r\n三、本件上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○四  年    七    月   十五   日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  王  居  財  \r\n                                法官  林  恆  吉  \r\n                                法官  林  清  鈞  \r\n                                法官  吳  三  龍  \r\n                                法官  呂  永  福  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○四  年    七    月   十六   日\r\n                                                      V"
}