{
  "JID": "HLDM,105,簡,98,20160715,1",
  "JYEAR": "105",
  "JCASE": "簡",
  "JNO": "98",
  "JDATE": "20160715",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事簡易判決　　　　　 105年度簡字第98號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　薛玉山\r\n選任辯護人　李文平律師\r\n　　　　　　張照堂律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第4532號），因被告自白犯罪，本院認為宜以簡易判決處\r\n刑，逕以簡易判決處刑如下：\r\n    主      文\r\n薛玉山共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑貳年。\r\n    事實及理由\r\n一、本件犯罪事實、證據及應適用之法條，除增列被告薛玉山於\r\n    本院準備程序中之自白，以及本院卷附花蓮縣環境保護局函\r\n    文、公務電話紀錄、尚義營造有限公司陳報備查之花蓮魚市\r\n    場重建工程臨時堆置場搬運、運送紀錄、照片、廢棄物清理\r\n    計畫書等資料為證據外，餘均引用檢察官起訴書之記載（如\r\n    附件）；另刪除起訴書誤載「上開4 人另為不起訴處分」等\r\n    部分（此亦經公訴人當庭更正）；並補充、更正：（一）姚\r\n    宏儒、黃國炎、張明雄、唐耀宗、薛玉山均知悉未依廢棄物\r\n    清理法第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    不得從事廢棄物之貯存、清除、處理，仍未經主管機關許可\r\n    ，亦未取得廢棄物清除、處理許可文件，基於非法清除、處\r\n    理、堆置、貯存廢棄物，違反廢棄物清理法之單一犯意；（\r\n    二）又未依該法第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除\r\n    、處理許可文件內容貯存、清除、處理廢棄物之行為人，其\r\n    原因動機不一，犯罪情節未必盡同，所造成危害社會之程度\r\n    亦屬有異，法律科處此類犯罪，所設之法定最低本刑卻同為\r\n    必須監禁之1 年以上有期徒刑，不可謂不重。於此情形，倘\r\n    依其情狀處以相當之得易科罰金之有期徒刑，即足以懲儆，\r\n    並可達防衛社會之目的者，自非不可依客觀之犯行與主觀之\r\n    惡性二者加以考量其情狀，倘情輕法重，能適用刑法第59條\r\n    之規定酌量減輕其刑，期使個案裁判之量刑斟酌至當，始符\r\n    合比例原則。觀諸被告薛玉山以駕駛貨車載運物品為業，受\r\n    僱於經營大型機具、機械之東江機械有限公司，於民國 104\r\n    年11月2 日係同案被告姚宏儒聯絡其所屬之公司派遣至現場\r\n    依同案被告姚宏儒之指示駕駛、操作公司所有提供之機具、\r\n    貨車，按日計薪，每日不過千餘元，此經其陳明在案，則其\r\n    所以參與犯罪，悉依所屬公司及被告姚宏儒指示，時間又短\r\n    ，所掩埋處理堆置者雖為營建廢棄物，然非具毒性、危險性\r\n    足以影響人體健康或污染環境之有害事業廢棄物，其犯罪所\r\n    生危害非鉅，且是受僱臨時工作而觸法，足見其等惡性尚非\r\n    重大，違反廢棄物清理法之犯罪情節，若處以法定最輕本刑\r\n    即有期徒刑1 年，情輕法重，在客觀上尚足以引起一般之同\r\n    情，爰依刑法第59條之規定，酌量減輕其刑。\r\n三、爰審酌被告薛玉山未經許可，非法清除、處理、堆置廢棄物\r\n    ，對生態環境造成不良影響；然考量其犯後坦承犯行，態度\r\n    尚可，且廢棄物放置未久，即經查獲，對於環境之危害有限\r\n    ，且現已由同案被告姚宏儒促所屬公司依規定處理該等廢棄\r\n    物，被告犯罪所生危害已不致擴大，兼衡其生活狀況、智識\r\n    程度、前科素行等一切情狀，並斟酌檢察官之求刑（起訴書\r\n    稱或被告等人若坦白認罪，並適法清運廢棄物，建請酌輕量\r\n    刑，以啟自新），量處如主文所示之刑，並諭知易科罰金之\r\n    折算標準。末查，被告薛玉山僅曾於95年間，因竊盜案件經\r\n    本院判處有期徒刑2 月、緩刑2 年，所受徒刑之宣告已因緩\r\n    刑期間屆滿而失其效力，有臺灣高等法院被告前案紀錄表附\r\n    卷可證，故現其屬未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    者，經斟酌其無非為賺取清理搬運之薪資，方會聽從同案被\r\n    告姚宏儒指示而涉案，容是一時短於思慮，致罹刑章，其犯\r\n    後坦承犯行，應有悔意，經此次偵審程序、刑之宣告，當能\r\n    知所警惕，無再犯之虞參之其有正當工作，若與執行監禁處\r\n    遇，不僅對其現時生活影響甚鉅，執行完畢釋放後亦恐面臨\r\n    更生不易之窘境，更易誤入歧途，未必能收犯罪矯治之效，\r\n    因認所宣告之刑，以暫不執行為適當，爰依刑法第 74條第1\r\n    項第1 款規定，宣告緩刑2 年，以啟自新，俾觀後效。\r\n四、餘同案被告另行審結。\r\n五、刑事訴訟法第449 條第2 項、第454 條第2 項、第450 條第\r\n    1 項，廢棄物清理法第46條第4 款，刑法第11條前段、第28\r\n    條、第59條、第41條第1 項前段、第74條第1 項第1 款，判\r\n    決如主文。\r\n中    華    民    國   105    年    7     月    15    日\r\n                  刑事第四庭    法  官  戴韻玲\r\n上列正本證明與原本無異。\r\n如對本判決不服，應於送達後10日內，向本院提出上訴狀（應抄\r\n附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求\r\n檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期\r\n為準。\r\n中    華    民    國   105    年    7     月    15    日\r\n                                書記官  李俊偉\r\n附錄法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}