{
  "JID": "HLDM,105,原訴,2,20160715,1",
  "JYEAR": "105",
  "JCASE": "原訴",
  "JNO": "2",
  "JDATE": "20160715",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　105年度原訴字第2號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　姚宏儒\r\n選任辯護人　林國泰律師\r\n　　　　　　龔君彥律師\r\n被　　　告　黃國炎\r\n　　　　　　張明雄\r\n　　　　　　唐耀宗\r\n上三人共同\r\n選任辯護人　李文平律師\r\n　　　　　　張照堂律師\r\n　　　　　　黃子寧律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴 （104\r\n年度偵字第4532號），因被告等均自白犯罪，本院適用簡式審判\r\n程序，判決如下：\r\n    主      文\r\n姚宏儒共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年壹月。緩刑參年。\r\n黃國炎共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n張明雄、唐耀宗共同犯廢棄物清理法第四十六條第四款之非法清\r\n理廢棄物罪，各處有期徒刑陸月，如易科罰金，均以新臺幣壹仟\r\n元折算壹日。緩刑貳年。\r\n    事實及理由\r\n一、本件被告姚宏儒、黃國炎、張明雄、唐耀宗等人所犯為死刑\r\n    、無期徒刑、最輕本刑為3 年以上有期徒刑以外之罪，其於\r\n    準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序\r\n    之旨，並聽取當事人之意見後，本院認為適宜獨任進行簡式\r\n    審判程序，而裁定進行簡式程序審理，合先敘明。\r\n二、本件犯罪事實、證據及應適用之法條，除增列被告姚宏儒、\r\n    黃國炎、張明雄、唐耀宗等人於本院審理中之自白，以及本\r\n    院卷附花蓮縣環境保護局函文、公務電話紀錄、尚義營造有\r\n    限公司陳報備查之花蓮魚市場重建工程臨時堆置場搬運、運\r\n    送紀錄、照片、廢棄物清理計畫書等資料為證據外，餘均引\r\n    用檢察官起訴書之記載（如附件）；另刪除起訴書誤載「上\r\n    開4 人另為不起訴處分」等部分（此亦經公訴人當庭更正）\r\n    ；並補充、更正：（一）姚宏儒、黃國炎、張明雄、唐耀宗\r\n    、薛玉山均知悉未依廢棄物清理法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件，不得從事廢棄物之貯存、清除、\r\n    處理，仍未經主管機關許可，亦未取得廢棄物清除、處理許\r\n    可文件，基於非法清除、處理、堆置、貯存廢棄物，違反廢\r\n    棄物清理法之單一犯意；（二）又未依該法第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物之行為人，其原因動機不一，犯罪情節未必盡\r\n    同，所造成危害社會之程度亦屬有異，法律科處此類犯罪，\r\n    所設之法定最低本刑卻同為必須監禁之1 年以上有期徒刑，\r\n    不可謂不重。於此情形，倘依其情狀處以相當之得易科罰金\r\n    之有期徒刑，即足以懲儆，並可達防衛社會之目的者，自非\r\n    不可依客觀之犯行與主觀之惡性二者加以考量其情狀，倘情\r\n    輕法重，能適用刑法第59條之規定酌量減輕其刑，期使個案\r\n    裁判之量刑斟酌至當，始符合比例原則。觀諸被告黃國炎、\r\n    張明雄、唐耀宗均分別以駕駛挖土機、駕駛貨車載運物品為\r\n    業，分別受僱於經營大型機具、機械之東江機械有限公司及\r\n    該公司所管理之柏成環保工程有限公司，於民國104 年11月\r\n    2 日係被告姚宏儒聯絡其等分別所屬之公司派遣至現場依被\r\n    告姚宏儒之指示駕駛、操作公司所有提供之機具、貨車，按\r\n    日計薪，每日不過千餘元，此經其等陳述在卷，是其等所以\r\n    參與犯罪，悉依所屬公司及被告姚宏儒指示，時間又短，所\r\n    掩埋處理堆置者雖為營建廢棄物，然非具毒性、危險性足以\r\n    影響人體健康或污染環境之有害事業廢棄物，其犯罪所生危\r\n    害非鉅，且是受僱臨時工作而觸法，足見其等惡性尚非重大\r\n    ，違反廢棄物清理法之犯罪情節，若處以法定最輕本刑即有\r\n    期徒刑1 年，情輕法重，在客觀上尚足以引起一般之同情，\r\n    爰依刑法第59條之規定，均酌量減輕其刑。至被告姚宏儒之\r\n    辯護人固為其主張依同上規定減輕其刑，然被告姚宏儒於本\r\n    案行為時，雖甫到尚義營造有限公司任職未久，然其於本案\r\n    花蓮魚市場重建工程中係擔任工地主任即現場工地負責人，\r\n    負責管理現場，監督、管理之責任尤重，違反義務之程度明\r\n    顯高於被告黃國炎、張明雄、唐耀宗及同案被告薛玉山，且\r\n    其4 人均為其所屬公司所僱用，是依照被告姚宏儒之指示，\r\n    方會參與本案犯行，足見被告姚宏儒為主其事者，情節尤重\r\n    ，既無何情輕法重之情狀，即無由併予適用刑法第59條規定\r\n    酌減刑度，且辯護人引用為被告姚宏儒主張得適用上開規定\r\n    減輕刑度之法院實務見解（參本院卷第153 頁），係針對駕\r\n    駛挖土機為業，臨時受僱為他人從事廢棄物之掩埋處理者，\r\n    與被告姚宏儒參與犯罪之程度、情節迥異，自難比附援引之\r\n    。\r\n三、爰審酌被告姚宏儒、黃國炎、張明雄、唐耀宗等人未經許可\r\n    ，非法清除、處理、堆置廢棄物，對生態環境造成不良影響\r\n    ；然考量其等犯後均坦承犯行，態度尚可，且廢棄物放置未\r\n    久，即經查獲，對於環境之危害有限，且現已由被告姚宏儒\r\n    促所屬公司依規定處理該等廢棄物，可見其對於犯罪所生危\r\n    害盡力彌補、回復，兼衡其等各自之生活狀況、智識程度、\r\n    前科素行等一切情狀，並斟酌檢察官之求刑（起訴書稱或被\r\n    告等人若坦白認罪，並適法清運廢棄物，建請酌輕量刑，以\r\n    啟自新），分別量處如主文所示之刑，並就被告黃國炎、張\r\n    明雄、唐耀宗等人部分，宣告易科罰金之折算標準。末查，\r\n    被告姚宏儒並無前科，被告張明雄、唐耀宗等人前雖分別於\r\n    89年、72年因故意犯罪受有期徒刑以上刑之宣告，然執行完\r\n    畢後5 年以內均未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    有其等臺灣高等法院被告前案紀錄表附卷可證，被告姚宏儒\r\n    無非圖一時之便利，被告張明雄、唐耀宗則容是為賺取清理\r\n    搬運之薪資，方會臨時遇事短於思慮，致罹刑章，其等犯後\r\n    均坦承犯行，且被告姚宏儒亦已促其所屬公司清運廢棄物，\r\n    並報請花蓮縣政府環保局備查在案，有上開增列引用之證據\r\n    資料可參，堪認其等均具悔意，經此次偵審程序、刑之宣告\r\n    及附負擔之緩刑後，當能知所警惕，信無再犯之虞，本院因\r\n    認所宣告之刑，以暫不執行為適當，爰依刑法第74條第1 項\r\n    第1 款、第2 款規定，依其等參與之不同情節，分別宣告緩\r\n    刑3 年、2 年，以啟自新，俾觀後效。至被告黃國炎前因公\r\n    共危險罪，經本院以103 年度花交簡字第623 號判決判處有\r\n    期徒刑2 月，緩刑2 年在案，緩刑期間至106 年1 月13日始\r\n    屆滿，故其所受徒刑之宣告尚未因緩刑期間屆滿而失其效力\r\n    ，與刑法第74條第1 項各款要件未合，故不能為緩刑之宣告\r\n    ，附此敘明。\r\n四、同案被告薛玉山另改依簡易判決處刑。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第 1\r\n項前段、第310 條之2 、第454 條第2 項、第450 條第1 項，廢\r\n棄物清理法第46條第4 款，刑法第11條前段、第28條、第59條、\r\n第41條第1 項前段、第74條第1 項第1 款、第2 款，判決如主文\r\n。\r\n本案經檢察官戴瑞麒到庭執行職務。\r\n中    華    民    國   105    年    7     月    15    日\r\n                  刑事第四庭    法  官  戴韻玲\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。告訴人或被害人如對於本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n中    華    民    國   105    年    7     月    15    日\r\n                                書記官  李俊偉\r\n附錄法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}