{
  "JID": "TNHM,106,上訴,937,20171121,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "937",
  "JDATE": "20171121",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事裁定　　　　106年度上訴字第937號\r\n第 三 人即\r\n財產所有人　冠瑛營造有限公司\r\n代　表　人　王家祥\r\n本院106年度上訴字第937號被告王家祥、賴志翔涉犯違反廢棄物\r\n清理法案件，裁定如下：\r\n    主  文\r\n冠瑛營造有限公司應參與本案沒收程序。\r\n    理  由\r\n一、按財產可能被沒收之第三人，得於本案最後事實審言詞辯論\r\n    終結前，向該管法院聲請參與沒收程序；第三人未為聲請，\r\n    法院認有必要時，應依職權裁定命該第三人參與沒收程序，\r\n    刑事訴訟法第455條之12第1項、第3項分別定有明文。又按\r\n    供犯罪所用之物，屬於犯罪行為人者，得沒收之。但有特別\r\n    規定者，依其規定。前項之物屬於犯罪行為人以外之自然人\r\n    、法人或非法人團體，而無正當理由提供或取得者，得沒收\r\n    之。但有特別規定者，依其規定。前二項之沒收，於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額，刑法第38條\r\n    第2項、第3項、第4項亦定有明文。另山坡地保育利用條例\r\n    第34條第5項規定，犯同條例第34條之罪者，其墾殖物、工\r\n    作物、施用材料及所使用之機具，不問屬於犯罪行為人與否\r\n    ，沒收之。\r\n二、查本件被告王家祥、賴志翔涉犯違反廢棄物清理法案件，檢\r\n    察官起訴書犯罪事實一第5行至第8行記載：……於民國105\r\n    年8月22日，由王家祥指示賴志翔駕駛000-00號大貨車，將\r\n    冠瑛營造有限公司（以下簡稱「冠瑛公司」）承攬施作路面\r\n    整修工程所刨除之混凝土塊等廢棄物後，載往雲林縣○○鄉\r\n    ○○村○○○雲212線8.5公里處傾倒等語。另檢察官上訴書\r\n    一之記載：本案起訴及原審判決所認定之廢棄物棄置地點\r\n    ，在雲林縣○○鄉○○村○○○段地號000-000號土地，即\r\n    雲212線公路8.5公里處，而該地經實地履勘及測量結果，使\r\n    用分區係屬於被害人劉天和承租之山坡地保育區，有勘驗紀\r\n    錄及土地登記公務用謄本在卷可參，則被告2人既在該山坡\r\n    地內從事廢棄物之處理而違反山坡地保育（利用）條例第9\r\n    條第8款（原記載為第9款，業經檢察官當庭更正為第8款）\r\n    及第10條，除侵害被害人劉天和之個人法益，尚侵害山坡地\r\n    保育之公共法益，故其等一行為亦構成同條例第34條第1項\r\n    之罪，惟原審均僅論以廢棄物清理法第46條第4款之罪，並\r\n    未依刑法第55條想像競合從一重處斷，應容有已受請求事項\r\n    未予判決之違誤等語。查第三人冠瑛公司所有之車號000-00\r\n    號大貨車，係供被告王家祥、賴志翔用以載運混凝土塊等廢\r\n    棄物，至前開○○○段000-000地號山坡地保育區傾倒處理\r\n    ，所用之物或所使用機具，因此，本案將有依刑法第38條第\r\n    2項、第3項、第4項；或依山坡地保育利用條例第34條第5項\r\n    規定，對第三人冠瑛公司為沒收或追徵之可能。揆諸前揭規\r\n    定，本院認為第三人冠瑛公司應有參與沒收程序之必要，爰\r\n    依職權裁定命第三人冠瑛公司參與沒收程序。\r\n三、本院106年度上訴字第937號案件，已訂於106年12月27日上\r\n    午9時40分進行審理及辯論程序，第三人冠瑛公司經命參與\r\n    沒收程序後，於審判期日得委任代理人到場、請求調查有利\r\n    之證據，就沒收其財產之事項，準用被告訴訟上權利。又前\r\n    揭財產所有人參與本案沒收程序後，如經合法傳喚或通知而\r\n    不到庭者，依修正後刑事訴訟法第455條之17規定，得不待\r\n    其陳述逕行判決，附此敘明。\r\n四、依刑事訴訟法第455條之12第3項裁定如主文。\r\n中    華    民    國   106    年    11    月    21    日\r\n                  刑事第四庭    審判長法  官  黃建榮\r\n                                      法  官  蔡憲德\r\n                                      法  官  鄭彩鳳\r\n以上正本證明與原本無異。\r\n不得抗告。\r\n                                      書記官  郭馥萱\r\n中    華    民    國   106    年    11    月    21    日"
}