{
  "JID": "SLDM,105,訴,55,20160727,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "55",
  "JDATE": "20160727",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣士林地方法院刑事判決　　　　　　　 105年度訴字第55號\r\n公　訴　人　臺灣士林地方法院檢察署檢察官\r\n被　　　告　葉壽隆\r\n選任辯護人　楊堯泓律師\r\n　　　　　　方鳴濤律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第1944號、第7084號），本院判決如下：\r\n    主  文\r\n葉壽隆犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣貳仟元沒收，於\r\n全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、葉壽隆明知從事廢棄物清除業務，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除機構許可文件後，始得從事清除、處理廢棄物之業務，竟\r\n    基於違反廢棄物清理法之犯意，未依廢棄物清理法規定領有\r\n    廢棄物清除許可文件，接續於民國103 年12月7 日、同年月\r\n    8 日，委由不知情之「永名貨運有限公司」張芳鎔駕駛車號\r\n    000-00號營業大貨車，自不知情之黃勝義位於臺北市○○區\r\n    ○○路000 號房屋處，將黃勝義整修房屋所產生、非為營建\r\n    廢棄物之廢竹棍、廢樹枝、廢樹木、廢水管、廢鐵皮、廢塑\r\n    膠布、廢塑膠板、廢三夾板、廢瓦片等廢棄物收集後，另載\r\n    運至蔡陳翠美所有、臺北市○○區○○段0 ○段000 地號土\r\n    地（下稱235 地號土地）後，其復指示張芳鎔自卡車上以吊\r\n    臂將上開廢棄物先傾倒於235 地號土地上後，再由葉壽隆駕\r\n    駛挖土機，將之推至毗鄰之蔡華康所有臺北市○○區○○段\r\n    0 ○段000 地號土地（下稱234 地號土地）上。葉壽隆即以\r\n    上開方式，擅自在234 地號土地範圍內從事廢棄物之清除。\r\n    嗣蔡華康發覺後報警處理，經員警調閱234 地號土地上監視\r\n    器畫面，始循線查悉上情。\r\n二、案經蔡華康訴由臺北市政府警察局士林分局報告臺灣士林地\r\n?\b  方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。惟被告以外之人於審判外之陳述，雖不符同法第159 條之\r\n    1 至之4 規定，但經當事人於審判程序同意作為證據，法院\r\n    審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦\r\n    得為證據，同法第159 條之5 第1 項復有明定。查本判決下\r\n    列所引用認定犯罪事實之傳聞證據，均經檢察官、被告葉壽\r\n    隆及其辯護人於本院審理時表示同意作為證據【本院105 年\r\n    度訴字第55號卷（下稱本院卷）第184 頁至第188 頁】，本\r\n    院審酌該等陳述作成時之情況及與本案待證事實間之關聯性\r\n    ，亦認以之作為證據，要屬適當，依刑事訴訟法第159 條之\r\n    5 第1 項規定，自得採為本案認定事實之基礎，合先敘明。\r\n二、本判決認定犯罪事實所引用之後列非供述證據，經核其作成\r\n    及取證程序均無違法之處，與本案亦具有關連性，檢察官、\r\n    被告及其辯護人復皆不爭執各該證據之證據能力，依刑事訴\r\n    訟法第158 條之4 反面解釋，自有證據能力。\r\n貳、實體部分\r\n一、認定事實之證據及理由\r\n    上開犯罪事實，業據被告於本院審理中坦承不諱（本院卷第\r\n    182 頁背面、第189 頁），核與證人蔡鴻昌於警詢、偵訊及\r\n    檢察事務官詢問時所為之證述【104 年度偵字第1944號卷（\r\n    下稱偵字第1944號卷）第11頁至第13頁、第113 頁至第114\r\n    頁、第116 頁、第135 頁、第157 頁至第158 頁、104 年度\r\n    偵字第7084號卷（下稱偵字第7084號卷）第25頁至第26頁】\r\n    、證人黃勝義於警詢、偵訊及檢察事務官詢問時所為之證述\r\n    （偵字第1944號卷第28頁至第30頁、第113 頁、第115 頁、\r\n    第156 頁至第158 頁，偵字第7084號卷第26頁至第27頁）、\r\n    證人蔡陳翠美於警詢中所為之證述【103 年度他字第155 號\r\n    影卷（下稱他字卷）第38頁至第39頁、偵字第1944號卷第24\r\n    頁至第26頁】、告訴人即證人蔡華康於偵訊時所為之證述（\r\n    偵字第1944號卷第155 頁、第157 頁）、證人王春連於警詢\r\n    中所為之證述（偵字第1944號卷第32頁至第34頁）、證人張\r\n    芳鎔於警詢及檢察事務官詢問時所為之證述（偵字第1944號\r\n    卷第35頁至第37頁、第136 頁）均相符，並有現場監視器側\r\n    錄檔案光碟及翻拍畫面（偵字第1944號卷第48頁至第86頁、\r\n    第203 頁至第207 頁、第228 頁、104 年度他字第1524號卷\r\n    第18頁至第19頁）、臺灣士林地方法院檢察署檢察事務官10\r\n    4 年6 月6 日勘驗筆錄、該署檢察官104 年10月9 日勘驗筆\r\n    錄（偵字第1944號卷第191 頁、第143 頁至第144 頁）、臺\r\n    北市政府環境保護局衛生稽查大隊104 年3 月24日北市環稽\r\n    四中字第00000000000 號函及所附之會勘紀錄表1 份（偵字\r\n    第1944號卷第139 頁至第142 頁）、臺北市政府環境保護局\r\n    執行環保行政罰鍰繳款單、執行違反廢棄物清理法案件裁處\r\n    書、江浚實業有限公司營建混合物運送處理證明文件單、被\r\n    告之陳述意見書（偵字第1944號卷第171 頁至第174 頁）、\r\n    臺北市政府環境保護局衛生稽查大隊104 年4 月20日北市環\r\n    稽四中字第00000000000 號函（偵字第1944號卷第175 頁至\r\n    第175 頁背面）、本院105 年4 月20日、同年5 月4 日之勘\r\n    驗筆錄及其附件照片（本院卷第54頁背面頁至第57頁背面、\r\n    第60頁至第92頁、第105 頁背面至第111 頁、第113-1 頁至\r\n    第113-24頁）等資料在卷可憑，足徵被告之任意性自白與事\r\n    實相符，應堪採信。本案事證已臻明確，被告犯行足堪認定\r\n    ，應予依法論科。\r\n二、論罪科刑\r\n  按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物，後者又區分為二：有害事業廢棄物：指由事業機構所\r\n    產生具有毒性、危險性，其濃度或數量足以影響人體健康或\r\n    污染環境之廢棄物；一般事業廢棄物：指由事業機構所產\r\n    生有害事業廢棄物以外之廢棄物。從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務。廢棄物清理法第2 條第1 項\r\n    、第41條第1 項定有明文。又工程施工建造、建築拆除、裝\r\n    修工程及整地刨除所產生之事業廢棄物，固屬內政部於99年\r\n    3 月2 日修正公布之「營建事業廢棄物再利用種類及管理方\r\n    式」編號七所規定之「營建混合物」；然依其規定，須經具\r\n    備法定資格（編號七第三點）及具廢棄物分類設備或能力之\r\n    再利用機構，將產生之營建事業廢棄物加以分類（編號七第\r\n    四點），經分類作業後，屬營建剩餘土石方部分依「營建剩\r\n    餘土石方處理方案」處理；屬內政部公告之一般事業廢棄物\r\n    再利用種類部分，依公告之管理方式辦理；至其他非屬營建\r\n    剩餘土石方，亦非屬公告可再利用部分，應依廢棄物清理法\r\n    規定清除處理或再利用，送往合法掩埋場、焚化廠、合法廢\r\n    棄物代處理機構或再利用事業機構（編號七第五點）。亦即\r\n    ，僅在分類後，依相關規定處理可作為資源利用者，始非屬\r\n    於廢棄物，倘若未經分類，即非屬「營建剩餘土石方」或「\r\n    一般事業廢棄物再利用種類」，仍應依廢棄物清理法第41條\r\n    第1 項規定取得清除、處理許可文件後，始得從事營建事業\r\n    廢棄物之貯存、清除、處理，違反者，仍有廢棄物清理法第\r\n    46條第4 款處罰規定之適用。再廢棄物清理法第46條第4 款\r\n    前段之規定，並未限於公、民營廢棄物清除處理機構始有適\r\n    用，以從事廢棄物清除處理為業之自然人，亦包括在內；且\r\n    依該款前段之文義觀之，凡未領有許可文件而從事廢棄物清\r\n    除、處理者，即已該當。經查：被告堆置於234 地號土地之\r\n    廢棄物中，以目視即可分辨包含有竹棍、樹枝、樹木、水管\r\n    、鐵皮、塑膠布、塑膠板、三夾板、瓦片等物品，此有現場\r\n    監視器錄影光碟、本院勘驗筆錄及附件照片在卷可憑（偵字\r\n    第1944號卷後證物袋、本院卷第55頁至第57頁、第60頁至第\r\n    92頁、第106 頁至第111 頁、第113-1 頁至第113-24頁），\r\n    被告亦供稱前開廢棄物係業主即證人黃勝義因整修房屋所產\r\n    生之物，其向證人黃勝義承攬移植樹木工程時，證人黃勝義\r\n    委請其一併處理等語（本院卷第191 頁至第192 頁），是上\r\n    開廢棄物均屬一般廢棄物無訛；而依前開說明，被告雖係自\r\n    然人，而非廢棄物之清除機構，惟其既未依法律規定申請許\r\n    可即擅自從事廢棄物之清除業務，明顯違背廢棄物清理法限\r\n    定必須依照所核發之廢棄物清除、處理許可文件內容從事貯\r\n    存、清除、處理廢棄物之立法目的，自仍應依法論處。\r\n  而廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物於回收、清除、處理前，放置於特定地點\r\n    或貯存容器、設施內之行為；「清除」則指收集、清運：\r\n    指以人力、清運機具將一般廢棄物自產生源運輸至處理場（\r\n    廠）之行為，轉運：指以清運機具將一般廢棄物自產生源\r\n    運輸至轉運設施或自轉運設施運輸至中間處理或最終處置設\r\n    施之行為；所謂「處理」包含中間處理：指一般廢棄物在\r\n    最終處置或再利用前，以物理、化學、生物、熱處理、堆肥\r\n    或其他處理方法，變更其物理、化學、生物特性或成分，達\r\n    成分離、中和、減量、減積、去毒、無害化或安定之行為；\r\n    最終處置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉\r\n    掩埋或海洋棄置之行為；再利用：指將一般廢棄物經物理\r\n    、化學或生物等程序後做為材料、燃料、肥料、飼料、填料\r\n    、土壤改良或其他經中央主管機關會商中央目的事業主管機\r\n    關認定之用途行為，行政院環保署依廢棄物清理法第12條第\r\n    1 項授權訂定之一般廢棄物回收清除處理辦法第2 條第7 款\r\n    、第11款及第13款定有明文。是廢棄物清理法第46條第4 款\r\n    所謂之「清除」指廢棄物之收集、運輸行為，而駕駛車輛載\r\n    運廢棄物傾倒之行為，亦該當於「清除」行為（最高法院99\r\n    年度台上字第3930號、99年度台上字第4374號判決意旨參照\r\n    ）。經查：本案被告未領有廢棄物清除許可文件，其委由不\r\n    知情之證人張芳鎔載運廢棄物後，將廢棄物任意棄置在234\r\n    地號土地，然未進一步有諸如掩埋、封閉等處理廢棄物之行\r\n    為，業據本院認定如前，依上開說明，其所為核屬廢棄物清\r\n    理法第46條第1 項第4 款所定之「清除」行為，而無上述「\r\n    貯存」或中間處理、最終處置或再利用行為等「處理」行為\r\n    ，至為明確。\r\n  被告未依廢棄物清理法第41條第1 項規定領有許可文件，竟\r\n    在他人所有之山坡地內，擅自從事廢棄物之清除行為，是核\r\n    其所為，係犯廢棄物清理法第46條第4 款之未依規定向主管\r\n    機關領有許可文件，從事廢棄物清除罪。再按集合犯乃其犯\r\n    罪構成要件中，本就預定有多數同種類之行為將反覆實行，\r\n    立法者以此種本質上具有複數行為，反覆實行之犯罪，歸類\r\n    為集合犯，特別規定為一個獨立之犯罪類型，例如收集犯、\r\n    常業犯等。廢棄物清理法第46條第4 款前段之非法清理廢棄\r\n    物罪，係以未依同法第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件而受託清除、處理廢棄物者為犯罪主體，再依該\r\n    第41條第1 項前段以觀，可知立法者顯然已預定廢棄物之清\r\n    除、處理行為通常具有反覆實行之性質。是本罪之成立，本\r\n    質上即具有反覆性，而為集合犯（最高法院104 年5 月26日\r\n    第九次刑事庭會議決議參照) 。被告自103 年12月7 日起至\r\n    同年月8 日為警查獲時止，反覆從事廢棄物之清除行為，為\r\n    集合犯，均僅論以一罪。又被告利用不知情之張芳鎔載運廢\r\n    棄物，以遂行其違反廢棄物清理法之犯行，應論以間接正犯\r\n    。起訴意旨以被告係從事廢棄物之清除、處理行為云云，容\r\n    有誤會，應予更正；另被告係從事廢棄物之「清除」行為，\r\n    並未進一步為廢棄物之「處理行為」，業據本院說明如前，\r\n    尚難認被告係在他人之山坡地上為廢棄物之處理，自無山坡\r\n    地保育利用條例第34條第1 項之適用，附此敘明。\r\n  被告之辯護人雖為被告辯護稱：被告本身是農民，從事園藝\r\n    、植栽工作，並未從事廢棄物清除、處理或再利用之業務行\r\n    為，不構成廢棄物清理法第46條第4 款之罪云云（本院卷第\r\n    193 頁）。然：\r\n  按廢棄物清理法第46條第4 款係以「未依第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物」為構成要件，該款前段並未限縮於公、民營廢\r\n    棄物清除處理機構，是依同法第46條第4 款前段文義觀之，\r\n    凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理\r\n    即該當之，從而事業機構固為處罰之對象，自然人亦在處罰\r\n    之列，且該條犯罪之成立，並不以行為人有多次廢棄物清除\r\n    、處理為必要，如有從事廢棄物清除、處理等作為，縱僅一\r\n    次即被查獲，仍無解於該條項之罪。（最高法院95年度台上\r\n    字第2630號裁判意旨、104 年度台上字第1153號判決意旨可\r\n    資參照）。再從目的解釋而言，廢棄物清理法之立法目的，\r\n    為有效清除、處理廢棄物，改善環境衛生，維護國民健康，\r\n    該法第1 條定有明文，而非屬公、民營廢棄物之清除、處理\r\n    機構，未領得許可文件即從事廢棄物清除、處理，其對環境\r\n    衛生危害不亞於公、民營廢棄物清除、處理機構，如該條款\r\n    解釋上僅規範公、民營廢棄物清除、處理機構，未將包括個\r\n    人之非公、民營廢棄物清除、處理機構列入適用範圍，顯無\r\n    法落實立法目的，是未依規定領有廢棄物清除、處理之許可\r\n    文件，從事廢棄物清除、處理之行為，違反同法第41條第1\r\n    項規定，即應依第46條第4 款之未依規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物清除、處理罪處罰（最高法院95\r\n    年度台上第2630號判決意旨參照）。\r\n  被告未依規定領有廢棄物清除之許可文件，從事本案廢棄物\r\n    之清除行為等情，業據本院認定如前，則被告所為顯已違反\r\n    同法第41條第1 項規定，而該當同法第46條第4 款前段要件\r\n    。且被告雖係從事園藝工作，然其為證人黃勝義所承攬之植\r\n    樹工程，其工程內容尚包含樹枝、樹葉之清理乙情，有證人\r\n    黃勝義所提出之工程估價單1 紙（偵字第1499號卷第177 頁\r\n    ）在卷可憑，顯見其確有從事廢棄物清除「業務」之情形，\r\n    被告空言抗辯其並非以此為業云云，自不足採。\r\n  爰以行為人責任為基礎，並審酌被告前未曾受有期徒刑以上\r\n    刑之宣告，有臺灣高等法院被告前案紀錄表在卷可憑，其素\r\n    行尚佳，其未依規定取得許可文件，即擅自從事一般廢棄物\r\n    之清除業務，所為有害公共環境衛生及居民健康，實有不該\r\n    ，惟其犯後於本院審理中終仍坦承犯行，尚見悔意，且其傾\r\n    倒棄置之廢棄物業已清理完畢，業據被告自承在卷（本院卷\r\n    第22頁背面至第23頁），並有臺北市政府環境保護局衛生稽\r\n    查大隊104 年3 月24日北市環稽四中字第00000000000 號函\r\n    及所附之會勘紀錄表1 份（偵字第1944號卷第139 頁至第14\r\n    2 頁）、臺北市政府環境保護局衛生稽查大隊104 年4 月24\r\n    日北市環稽四中字第00000000000 號函（偵字第1944號第16\r\n    0 頁）在卷可憑，惟雙方對和解金額並無共識，故被告始終\r\n    未能與告訴人達成和解，而未能賠償告發人因之所受損害，\r\n    兼衡被告國中畢業之智識程度、已婚、務農、論工計酬，平\r\n    均月收入約新臺幣（下同）4 至5 萬元、家中尚有子女需扶\r\n    養之家庭生活經濟狀況，及其犯罪動機、目的、手段等一切\r\n    情狀，量處如主文所示之刑，以資懲儆。\r\n  至辯護人雖以：被告業已認罪，且係因對法律不甚瞭解而誤\r\n    蹈法網，請求予以緩刑云云（本院卷第193 頁背面）。按緩\r\n    刑屬於刑罰權作用之一環，具有刑罰權之具體效應，亦即犯\r\n    罪行為人因其犯罪行為而受論罪科刑，具有明確之刑罰宣示\r\n    ，但因基於刑事政策考量，認為其不需進入機構性處遇接受\r\n    刑罰之執行較為適當，乃設定一定觀察期間，並配合緩刑期\r\n    內附條件機制。而緩刑之宣告，除應具備一定條件外，並須\r\n    有可認為以暫不執行刑罰為適當之情形，始得為之（最高法\r\n    院19年上字第2043號判例、90年度台上字第4406號判決意旨\r\n    參照）。是以，法院對犯罪行為人宣告緩刑時，應考量該犯\r\n    罪行為對於法益之侵害程度，倘犯罪行為人未能彌償犯罪所\r\n    造成損害，復無暫不執行刑罰為適當之情形，即不宜宣告緩\r\n    刑，否則，不僅對被告不足生警惕之效，更無法反應被告犯\r\n    行侵害法益之嚴重性，亦難以達到刑法應報、預防、教化之\r\n    目的。本案被告雖於本院審理中坦承犯行，且已將其所傾倒\r\n    棄置之廢棄物清理完畢，業據本院認定如前，然被告上開情\r\n    狀均經本院於量刑時詳為斟酌如上，而被告任意於他人土地\r\n    傾倒廢棄物，所生危害甚重，被告復未能與告訴人達成和解\r\n    ，賠償告訴人之損害，如前所述，難認有以暫不執行刑罰為\r\n    適當之情形，自不宜宣告緩刑，辯護人請求給予宣告緩刑云\r\n    云，顯屬無據，附此敘明。\r\n  沒收部分\r\n    被告行為後，刑法有關沒收之規定，業於104 年12月30日修\r\n    正公布，於105 年7 月1 日施行，並認沒收本質上非屬關於\r\n    刑罰權事項，而於修正後刑法第2 條第2 項規定，適用裁判\r\n    時之法律；次按供犯罪所用、犯罪預備之物或犯罪所生之物\r\n    ，屬於犯罪行為人者，得沒收之。犯罪所得，屬於犯罪行為\r\n    人者，沒收之。前項沒收，於全部或一部不能沒收或不宜執\r\n    行沒收時，追徵其價額。修正後刑法第38條第2 項前段、第\r\n    4 項、第38條之1 第1 項前段、第3 項分別定有明文；而犯\r\n    罪所得及追徵之範圍與價額，認定顯有困難時，得以估算認\r\n    定之。宣告沒收或追徵，有過苛之虞、欠缺刑法上之重要性\r\n    、犯罪所得價值低微，或為維持受宣告人生活條件之必要者\r\n    ，得不宣告或酌減之，修正後刑法第38條之2 亦定有明文。\r\n    經查：\r\n  被告於本院審理期日供稱：其向證人黃勝義收取之7 萬多元\r\n    中，除包含種樹、挖樹、花土、吊卡及怪手搬運費以外，尚\r\n    包含處理廢木材等廢棄物之費用等語（本院卷第192 頁），\r\n    此亦與前開工程估價單所載：「含樹枝、樹葉清理」等情相\r\n    符，有前開工程估價單1 紙在卷可憑（偵字第1944號卷第17\r\n    7 頁），足認被告並非無償清理前開廢棄物，而已因之獲有\r\n    實際利益，惟因此係被告附帶提供之服務，而難以認定被告\r\n    之利得，爰依修正後刑法第38條之2 第1 項之規定，並參酌\r\n    被告承攬移植樹木工程，其所收取之總工程款為7 萬4,600\r\n    元，其中怪手搬運費為2,000 元等情（見前開工程估價單1\r\n    紙），估算被告之犯罪所得約為2,000 元，並依刑法第38條\r\n    之1 第1 項前段及第3 項之規定諭知沒收，於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額。\r\n  未扣案挖土機1 部，雖係被告所有且供其犯本案犯行所用之\r\n    物，業據被告供明在卷（本院卷第191 頁），惟審酌其價值\r\n    甚高，用途並不僅止於犯罪，且為被告謀生所必需之工具，\r\n    倘因被告一時誤蹈法網即予沒收，無異剝奪被告之工作權與\r\n    更生向上之機會，實屬過苛，為符比例原則，並利自新，本\r\n    院認為尚不宜宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款，刑法第2 條第2 項、第11條前段、第38條之1 第\r\n1項前段、第3項，判決如主文。\r\n本案經檢察官簡仲田到庭執行職務\r\n中    華    民    國   105    年    7     月    27    日\r\n                  刑事第五庭  審判長法  官  郭惠玲\r\n                                    法  官  李佳芳\r\n                                    法  官  李郁屏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後 10 日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切\r\n勿逕送上級法院」。\r\n                                    書記官  陳彥宏\r\n中    華    民    國   105    年    7     月    27    日\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}