{
  "JID": "KLDM,96,訴,721,20071129,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "721",
  "JDATE": "20071129",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣基隆地方法院宣示判決筆錄　　　　　 96年度訴字第721號\r\n公　訴　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n被　　　告　甲○○\r\n被　　　告　丙○○\r\n上列被告因違反廢棄物清理法等案件，於中華民國96年11月29日\r\n下午4時整許，在本院第二法庭宣示判決，出席職員如下：\r\n　　　　 法　官　齊　潔\r\n　　　　 書記官　王月娥\r\n　　　　 通　譯　李信良\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，\r\n及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容\r\n：\r\n一、主  文：\r\n    乙○○、甲○○、丙○○共同未依廢棄物清理法規定領有廢\r\n    棄物處理許可文件，從事廢棄物處理，乙○○，累犯，處有\r\n    期徒刑柒月，減為有期徒刑參月又拾伍日，甲○○處有期徒\r\n    刑捌月，減為有期徒刑肆月，丙○○處有期徒刑壹年，減為\r\n    有期徒刑陸月，如易科罰金，均以新臺幣壹仟元折算壹日。\r\n    丙○○緩刑貳年。\r\n二、犯罪事實要旨：\r\n    緣基隆巿信義區○○段第15-9、4-12、4-11、22、22-3（下\r\n    稱系爭土地）等地號土地，分屬游聰明、中華民國所有，且\r\n    均經行政院86年7月31日台86農30824號函核定，暨臺灣省政\r\n    府以86年10月8 日府農山字第168867號公告為山坡地保育利\r\n    用條例第3 條及水土保持法第3條第3款所稱之山坡地。丙○\r\n    ○係生驛企業社負責人，承攬基隆市○○路自來水加壓站供\r\n    水工程，甲○○係工地主任，乙○○係丙○○雇用之挖土機\r\n    司機。渠等均明知系爭土地均為山坡地保育利用條例第3 條\r\n    及水土保持法第3條第3款所稱之他人山坡地，不得擅自占用\r\n    ；亦明知未依廢棄物清理法之規定，向主管機關申請核發清\r\n    除、處理許可文件，不得從事廢棄物之清除、處理業務，竟\r\n    共同基於意圖為自己不法利益、違法占用山坡地及處理廢棄\r\n    物之犯意聯絡，於95年11月17日起，因承攬基隆市○○路自\r\n    來水加壓站供水工程，陸續將加壓站工程之廢土，向戰振威\r\n    承租基隆市○○區○○段15-9地號土地堆放，罔顧於該處傾\r\n    倒廢棄物將會嚴重破壞自然景觀生態，若颱風或暴雨來襲時\r\n    ，更可能引致水土流失，釀成生命財產之重大損害。共佔用\r\n    深美段4-12、4-11、22、22-3等地號國有土地各6.28平方公\r\n    尺、120.48平方公尺、2.56 平方公尺、4.8平方公尺。嗣於\r\n    96年1月16日9時30分許，在上址為基隆市政府相關單位會勘\r\n    查獲。\r\n三、處罰條文：\r\n    廢棄物清理法第46條第4 款，水土保持法第32條第4 項、第\r\n    1項，刑法第11條前段、第28條、第55條、第47條第1項、第\r\n    41條第1項前段、第59條、第74條第1 項第1款，中華民國96\r\n    年罪犯減刑條例第2條第1項第3款、第7條、第9條。\r\n四、本案被告乙○○、甲○○雖與被告丙○○從事上述違法行為\r\n    ，惟被告乙○○、甲○○係受被告丙○○雇用，受丙○○指\r\n    示而觸法，犯罪情狀猶可憫恕，而本件為法定最低本刑有期\r\n    徒刑1 年以上之罪，縱處以法定最低之刑，仍嫌過重，爰依\r\n    刑法第59條之規定，減輕其刑。又查被告三人犯罪之時間，\r\n    係在96年4 月24日之前，所犯符合中華民國96年罪犯減刑條\r\n    例第2條第1 項所定之減刑條件，應依該減例第2條第1項3款\r\n    之規定，減其宣告刑二分之一，故被告乙○○減為有期徒刑\r\n    3月又15日，被告甲○○減為有期徒刑4月，被告丙○○減為\r\n    有期徒刑6 月。另被告丙○○並無前科，有臺灣高等法院被\r\n    告前案紀錄表1 份在卷可稽，兼衡被告犯罪動機、手段、所\r\n    生危害及犯後坦承犯行，表示有悔意等一切情狀，認為給予\r\n    被告丙○○前述刑度及緩刑之諭知，並無不當。故被告與檢\r\n    察官之協商合意並無刑事訴訟法第455條之4第1 項所列之各\r\n    款情形，本院爰不經言詞辯論，於協商合意範圍內為協商判\r\n    決。\r\n五、協商判決除有刑事訴訟法第454條之4第1項第1款於本訊問程\r\n    序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第\r\n    2款被告協商之意思非出於自由意志者；第4款被告所犯之罪\r\n    非第455條之2第1項所定得以協商判決者；第6款被告有其他\r\n    較重之裁判上一罪之犯罪事實者；第7 款法院認應諭知免刑\r\n    或免訴、不受理者情形之一，及違反同條第2 項「法院應於\r\n    協商合意範圍內為判決；法院為協商判決所科之刑，以宣告\r\n    緩刑或2 年以下有期徒刑、拘役或罰金為限」之規定者外，\r\n    不得上訴。\r\n六、如有前項所規定得提起上訴之例外情形，而不服本件判決，\r\n    得自收受判決送達之日起10日內，向本院提出上訴書狀，上\r\n    訴於第二審法院。\r\n中　　華　　民　　國　　96　　年　　11　　月　　29　　日\r\n                        臺灣基隆地方法院刑事第四庭\r\n                              書 記 官  王月娥\r\n                              法    官  齊  潔\r\n以上正本證明與原本無異。\r\n本判決除有刑事訴訟法第455條之4第1項第1款、第2款、第4款、\r\n第6款、第7款所定情形之一，或違反同條第2項規定者外，不得\r\n上訴。\r\n如有前揭除外情形，對於本件判決如有不服，應於收受送達後10\r\n日內，向本院提出上訴書狀，上訴於臺灣高等法院，並按他造當\r\n事人之人數附具繕本。\r\n中　　華　　民　　國　　96　　年　　11　　月　　29　　日\r\n                              書 記 官  王月娥\r\n附錄論罪法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n水土保持法第32條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第8條第1項第2款至第5款之開發、經營或\r\n使用，致生水土流失或毀損水土保持之處理與維護設施者，處六\r\n個月以上5 年以下有期徒刑，得併科新台幣60萬元以下罰金。但\r\n其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5年以上12年以下有期徒刑，得併科新台幣1百萬元以下罰金\r\n；致重傷者，處3 年以上10年以下有期徒刑，得併科新台幣80萬\r\n元以下罰金。\r\n因過失犯第1項之罪致釀成災害者，處1年以下有期徒刑，得併科\r\n新臺幣60萬元以下罰金。\r\n第1項未遂犯罰之。\r\n犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。"
}