{
  "JID": "TPSM,100,台上,3,20110105",
  "JYEAR": "100",
  "JCASE": "台上",
  "JNO": "3",
  "JDATE": "20110105",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　一○○年度台上字第三號\r\n上　訴　人　台灣高等法院台南分院檢察署檢察官\r\n被　　　告　謝玉麟\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台\r\n南分院中華民國九十八年六月十八日第二審更審判決（九十八年\r\n度重上更字第七一號，起訴案號：台灣嘉義地方法院檢察署九\r\n十三年度偵字第三二二七號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決以公訴意旨略稱：被告謝玉麟以每年新台幣（下同）\r\n七萬元之代價，向呂潮淞租得坐落嘉義縣太保市○○○段第三一\r\n九、三二０地號土地作為洗砂之用。惟因缺乏足夠水源，為牟取\r\n暴利，竟與蔡福利（業經判決無罪確定）共同未經主管機關許可\r\n，基於概括之犯意，連續於民國九十一年四月至七月間，經綽號\r\n「眼鏡」之年籍不詳男子介紹，以不詳代價，將鼎立環保工程股\r\n份有限公司所負責清除，包括正太科技股份有限公司所承租廠房\r\n之山隆通運股份有限公司廠房、揚鑫國際股份有限公司、億泰電\r\n線電纜股份有限公司、祥裕電子股份有限公司所生產之一般事業\r\n廢棄物及不詳機構所生產之有害事業廢棄物，回填與堆置於上開\r\n土地內。嗣經當地居民報警處理，並轉告呂潮淞，呂潮淞乃帶人\r\n強押蔡福利至其住處（呂潮淞妨害自由部分，業經判刑確定），\r\n蔡福利同意以五十萬元解決，旋又反悔，經警查獲上情。因認被\r\n告涉犯修正前廢棄物清理法第四十六條第一項第一、三款罪嫌。\r\n惟經審理結果，認不能證明被告有上開犯行，因而撤銷第一審關\r\n於被告部分之有罪判決，改判諭知被告無罪，固非無見。\r\n惟查：、法院之審判，固應以起訴之犯罪事實為範圍，但於不\r\n妨害事實同一之範圍內，仍得自由認定事實，適用法律。而事實\r\n是否同一，係以檢察官請求確定其具有侵害性之基本社會事實是\r\n否同一為準。倘基本社會事實相同，在刑法評價上有相當程度之\r\n共通性，縱起訴書所載犯罪時間、地點稍有出入，或相關物品不\r\n盡齊全，或犯罪方法、被害法益不同，為兼顧訴訟經濟、訴之目\r\n的及被告之防禦權，法院仍得予以審判。本件檢察官已於起訴書\r\n上記載被告未經主管機關許可，提供土地回填、堆置事業廢棄物\r\n之事實，關於犯罪時間、地點、方法、所犯法條及法定構成要件\r\n，均已可得確定，雖未一一細列每種事業廢棄物名稱，但檢察官\r\n於第一審陳述起訴要旨時，已說明包含廢輪胎鋼絲屑等事業廢棄\r\n物，起訴書所引證據「嘉義縣環境保護局稽查工作紀錄表」，亦\r\n記載廢輪胎、廢鋼絲屑等事業廢棄物；且警員李文智於偵查中證\r\n述現場地上有輪胎屑；被告並自陳其於九十一年七月二十五日左\r\n右遇見警員李文智，當時上開土地仍在其占有管理中，現場有一\r\n堆廢輪胎鋼絲屑等情，有相關卷證可查（台灣嘉義地方法院檢察\r\n署九十一年度發查字第八九六號偵查卷第十五、二十、二十五頁\r\n，九十二年度偵緝字第五四二號偵查卷第五十七頁，第一審卷\r\n第五十五頁至第五十八頁、第二百零五頁）。是起訴書雖未具體\r\n細列每種事業廢棄物名稱，然依卷證所示，足見檢察官起訴所指\r\n之事業廢棄物，係包含廢輪胎鋼絲屑在內，被告提供土地供他人\r\n回填、堆置廢輪胎鋼絲屑及其他事業廢棄物，均屬檢察官起訴之\r\n範圍，並非未經起訴甚明。原審不察，遽認被告回填、堆置廢輪\r\n胎鋼絲屑犯行，非檢察官起訴範圍所及，應由檢察官另行偵辦，\r\n不得併予審判。揆諸前揭說明，自有已受請求之事項未予判決之\r\n違法。、審理事實之法院，對於依法應行調查之證據，應依法\r\n詳為調查，綜合調查之證據資料，本於證據法則以定其取捨，並\r\n將取捨證據及得心證之理由於判決內詳為說明，方為適法。原判\r\n決以被告辯稱其自九十一年七月後，即未至上開土地。而嘉義縣\r\n環境保護局人員固於九十一年七月二十五日下午及二十六日上午\r\n，二次前往該地勘查，發現數堆土方旁有傾倒（堆置）廢輪胎之\r\n鋼絲屑，長方形坑洞內有掩埋（回填）廢輪胎鋼絲，然並未開挖\r\n土地。兼以該地緊鄰路邊，人車得任意進出，且自九十一年八月\r\n中旬起至同年十一月五日止，均無人看管，亦未設置障礙或圍籬\r\n阻隔，故遲至九十一年十一月五日開挖所發現之事業廢棄物，是\r\n否係他人所傾倒，非無可能，無法執為不利被告之認定云云。惟\r\n嘉義縣環境保護局人員候憲一證述：九十一年六月至十一月開挖\r\n期間，有掌控上開土地，沒有人再來傾倒廢棄物；呂潮淞亦證稱\r\n：前述期間，沒有人再來傾倒廢棄物各等語（第一審卷第一六\r\n四頁）。原判決對上開不利被告之證詞，未予審酌論斷，遽認不\r\n能證明被告犯罪，亦於法有違。、呂潮淞曾提出六十七張現場\r\n照片存卷，照片上顯示拍攝日期為九十一年八月一日（第一審卷\r\n第一百零六頁至第一百十三頁、第二百十頁至第二百十六頁）\r\n。另嘉義縣環境保護局人員於九十一年十一月五日，會同法務部\r\n調查局嘉義縣調查站及嘉義縣太保市公所等機關人員以挖土機開\r\n挖上開土地四處並採樣，每處深約三點五公尺，發現埋有上述揚\r\n鑫國際股份有限公司等法人之廢電纜線外皮、染料、染布、盤點\r\n卡、鋁罐等事業廢棄物，當時並經錄影存證，有會勘紀錄、稽查\r\n工作紀錄表及現場照片在卷可按。究竟該四處開挖地點如何選取\r\n？其開挖前之樣貌與九十一年八月一日拍攝照片時之樣貌是否相\r\n同？若是相同，是否即可證明開挖地點所發現之事業廢棄物，是\r\n在被告自承其管領該地期間內之九十一年七月底前所掩埋，此與\r\n判斷被告有無起訴書所載犯行攸關，客觀上有調查之必要性，原\r\n審未予查明，遽認起訴書所載事業廢棄物有可能是他人所傾倒，\r\n同有違誤。檢察官上訴意旨執以指摘，為有理由。應將原判決撤\r\n銷，發回原審法院更為審判。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  一○○  年    一    月    五    日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  董  明  霈  \r\n                                法官  林  茂  雄  \r\n                                法官  張  清  埤  \r\n                                法官  張  祺  祥  \r\n                                法官  劉  介  民  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○○  年    一    月    六    日\r\n                                                       s"
}