{
  "JID": "TPSM,92,台抗,57,20030129",
  "JYEAR": "92",
  "JCASE": "台抗",
  "JNO": "57",
  "JDATE": "20030129",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事裁定　　　　　　　　　　　　　　　　　九十二年度台抗字第五七號\r\n　　再抗告人　甲○○\r\n右再抗告人因違反廢棄物清理法案件，不服台灣高等法院高雄分院中華民國九十一年\r\n十一月二十八日第二審裁定（九十一年度抗字第二三九號，聲請案號：台灣屏東地方\r\n法院九十一年度聲字第七七五號）提起再抗告，本院裁定如左：\r\n    主  文\r\n原裁定撤銷，應由台灣高等法院高雄分院更為裁定。\r\n    理  由\r\n按送達於應受送達人之住居所、事務所或營業所行之。但在他處會晤應受送達人時，\r\n得於會晤處所行之。次按送達於住居所、事務所或營業所不獲會晤應受送達人者，得\r\n將文書付與有辨別事理能力之同居人或受僱人。又送達不能依前二條規定為之者，得\r\n將文書寄存送達地之自治或警察機關，並作送達通知書，黏貼於應受送達人住居所、\r\n事務所或營業所門首，以為送達。民事訴訟法第一百三十六條、第一百三十七條第一\r\n項、第一百三十八條分別定有明文。此項規定，依刑事訴訟法第六十二條規定為刑事\r\n訴訟送達文書所準用。經查，依卷附戶籍謄本所載，再抗告人住所在高雄市○○區○\r\n○路一二五巷二十三號，有戶籍謄本附卷可憑（見民國九十一年度聲字第七七五號卷\r\n第七頁）。雖台灣屏東地方法院以九十一年度訴字第二七二號受理再抗告人違反廢棄\r\n物清理法案件時，再抗告人於該院九十一年五月七日調查期日陳明其居所在台灣省屏\r\n東縣崁頂鄉○○村○○○路一八一號，有訊問筆錄可稽（見九十一年度訴字第二七二\r\n號影印卷第二頁），但再抗告人於九十一年五月三十日審判期日已陳稱：「（問：工\r\n廠是否你開的？何時開的？）是我在八十七年開的，現在已經搬到大發工業區」、「\r\n（問：現在是否還在經營？）沒有，已經搬走了」，有該審判筆錄可按。足見再抗告\r\n人已於該審判期日向法院陳明其已將工廠遷移至大發工業區，並有已不住在上開居所\r\n之意。則台灣屏東地方法院囑託郵政機關於九十一年六月二十六日將判決正本送達於\r\n再抗告人時，究係因未獲會晤本人亦無受領文書之同居人或受僱人？抑或應受送達之\r\n本人，或同居人、或受僱人，無法律上之理由，拒絕收領，並有難達留置情事？而將\r\n該判決正本寄存於屏東縣警察局東港分局崁頂派出所，以為送達。因該台灣屏東地方\r\n法院交付郵政機關送達證書上未予註明，本件寄存送達是否合法，本院無憑判斷。又\r\n再抗告人之子吳家興住高雄市○○區○○里○○路一三二號十四樓之一，有戶籍謄本\r\n可按（見九十一年度聲字第七七五號卷第八頁），與再抗告人並非同居一處。是吳家\r\n興似非本件依刑事訴訟法第一百三十七條第一項應受送達之人。則再抗告人所辯：吳\r\n家興與伊非住同一處所，分駐所人員催促其至分駐所代領判決正本後，並未轉交予伊\r\n云云，尚非全無足取。實情如何？自應詳予究明。乃原裁定未詳細調查，遽予維持第\r\n一審法院駁回再抗告人回復原狀之聲請，即有未合。再抗告意旨執以指摘，為有理由\r\n。應將原裁定撤銷，由原法院更為裁定，以臻適法。\r\n據上論結，應依刑事訴訟法第四百十三條，裁定如主文。\r\n中      華      民      國    九十二    年      一      月    二十九    日\r\n                              最高法院刑事第十庭\r\n                                  審判長法官  林  增  福\r\n                                        法官  邵  燕  玲\r\n                                        法官  吳  昆  仁\r\n                                        法官  惠  光  霞\r\n                                        法官  謝  俊  雄\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中      華      民      國    九十二    年      二      月     十八     日"
}