{
  "JID": "TPSM,92,台上,152,20030109",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "152",
  "JDATE": "20030109",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　　九十二年度台上字第一五二號\r\n　　上　訴　人　乙○○\r\n　　選任辯護人　施秉慧律師\r\n　　　　　　　　焦文城律師\r\n　　　　　　　　張清富律師\r\n　　上　訴　人　丙○○\r\n　　　　　　　　甲○○\r\n　　右二人共同\r\n　　選任辯護人　卓平仲律師\r\n右上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄分院中華民國八十九年\r\n八月三十一日第二審判決（八十九年度上訴字第七六四號，起訴案號：台灣高雄地方\r\n法院檢察署八十九年度偵字第一０六九、二五五六號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n本件原判決認定上訴人乙○○、丙○○及甲○○均明知未領有主管機關核發之廢棄物\r\n處理許可證者，不得從事廢棄物處理事項，竟均基於從事經營廢棄物處理為常業之犯\r\n意，由丙○○自民國（下同）八十四年間某日起至八十八年十月四日止，依處理廢\r\n棄物數量多寡，向東和興股份有限公司（以下簡稱東和興公司），以每次新台幣（下\r\n同）七萬五千元不等之價格，承攬處理該公司所產生之保麗龍帽殼、皮革及塑膠等廢\r\n棄物；甲○○自七十九年一月間某日起至八十八年十月四日止，依數量及物價波動\r\n情形，向膠一企業有限公司（以下簡稱膠一公司），按趟計價，收取每月二千元至八\r\n千元不等之代價，承攬處理該公司所產生之皮革、紙類垃圾等廢棄物。自八十八年\r\n七月一日起，丙○○及甲○○各均以每車次五千元之代價，轉由乙○○載運掩埋、堆\r\n置或燃燒前述之廢棄物，所得均恃以維生。嗣於八十八年十月四日，在高雄縣內門鄉\r\n石坑村隘寮一之六號乙○○住處旁土地，由行政院環境保護署（以下簡稱環保署）稽\r\n察督察大隊南區隊與內政部警政署環保警察隊第三中隊，共同查獲乙○○未經許可任\r\n意丟置之廢棄物，並循線查獲丙○○、甲○○。即乙○○、丙○○、甲○○均無許可\r\n證，於八十八年七月十四日廢棄物清理法修正施行以後（八十八年七月十六日生效）\r\n，仍經營廢棄物處理為常業等情，因而維持第一審論處上訴人三人無許可證經營廢棄\r\n物處理為常業罪刑之判決，駁回其三人在第二審之上訴，固非無見。\r\n惟查上訴人等三人行為後，廢棄物清理法有關無許可文件以經營廢棄物清除、處理\r\n為常業犯罪之規定，已於九十年十月二十四日修正公布施行（於同年月二十六日生效\r\n），原判決為審判時，未及為新舊法之比較適用，已屬無可維持。行為之處罰，以\r\n行為時法律有明文規定者為限，刑法第一條定有明文。按廢棄物清理法對於無許可文\r\n件，從事廢棄物之貯存、清除或處理之行為，或對於無許可文件，以經營廢棄物清除\r\n、處理為常業之行為，原僅有行政罰鍰之規定，而無刑罰之特別規定，八十八年七月\r\n十四日修正公布施行（於同年月十六日生效）之該法第二十二條第二項第四款前段及\r\n第三項規定，始就上開行為有科以刑罰之明文。原審就上訴人三人自八十八年七月十\r\n六日前無許可文件從事廢棄物之處理或以之為常業之行為，何以一併論罪科刑，疏未\r\n審酌敘明其法律上之意見，尚難謂無判決不備理由之違法。以上或為上訴意旨所指摘\r\n，或為本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\r\n中      華      民      國    九十二    年      一      月      九      日\r\n                              最高法院刑事第十一庭\r\n                                  審判長法官  呂  潮  澤\r\n                                        法官  白  文  漳\r\n                                        法官  陳  世  雄\r\n                                        法官  孫  增  同\r\n                                        法官  林  開  任\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中      華      民      國    九十二    年      一      月     十四     日"
}