{
  "JID": "TPSM,92,台上,138,20030109",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "138",
  "JDATE": "20030109",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　　九十二年度台上字第一三八號\r\n　　上　訴　人　甲○○\r\n右上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分院中華民國八十九年九\r\n月二十七日第二審判決︵八十九年度上訴字第八一○號，起訴案號：台灣雲林地方法\r\n院檢察署八十八年度偵字第四七八二號、第五三四四號︶，提起上訴，本院判決如左\r\n：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決認定上訴人甲○○係日友廢棄物處理股份有限公司︵下稱日友公司︶事業\r\n機構之受僱人，明知耐火水泥係日友公司所有之焚化爐體耐火材料修理更換所產生之\r\n一般事業廢棄物，微有異味，如欲再利用舖設道路，應依廢棄物清理法第十三條第六\r\n項規定及事業廢棄物貯存清除處理方法及設施標準第三十一條第二項規定，檢具再利\r\n用計畫向當地主管機關雲林縣政府申請核轉中央主管機關辦理申請利用，經核准後始\r\n得為之，否則會污染環境。竟未依廢棄物清理法及事業廢棄物貯存清除處理方法及設\r\n施標準規定之方式向主管機關申請核准再利用該耐火水泥廢棄物，而於民國八十八年\r\n九月一日十五時四十分許，將該事業機構日友公司生產之廢棄物耐火水泥，再利用置\r\n於雲林縣元長鄉長南村元長國中旁之產業道路，欲舖設該產業道路上之坑洞，致污染\r\n環境，嗣經附近居民聞到異味而報警當場查獲等情。因而撤銷第一審諭知上訴人無罪\r\n之判決，改判依修正前廢棄物清理法第二十二條第二項第二款論處上訴人罪刑。固非\r\n無見。\r\n惟查：有罪之判決書，就被告主張對其有利之證據不予採納者，依刑事訴訟法第三百\r\n十條第二款之規定，應說明其理由，否則即屬判決理由不備之違法。上訴人行為時有\r\n效之廢棄物清理法第二十二條第二項第二款︵九十年十月二十四日修正公布改列為第\r\n四十六條第一項第二款︶係規定，事業機構未依本法規定之方式貯存、清除、處理或\r\n再利用廢棄物，致污染環境者。依此規定，自須以有致污染環境之結果，始該當本罪\r\n。本件原判決係以上訴人舖設之耐火水泥，為日友公司所有之焚化爐體耐火材料修理\r\n更換所產生之一般事業廢棄物，依行政院環境保護署檢驗所檢測結果，未超出溶出毒\r\n性事業廢棄物溶出試驗標準，屬於一般事業廢棄物，該耐火水泥微有異味，據證人即\r\n雲林縣環保局行政室主任葉福星亦證稱：該廢棄物耐火水泥未超出檢驗標準，無毒性\r\n，只是污染空氣等語，復係經附近居民聞到異味報警處理，為認定上訴人舖設之耐火\r\n水泥已致污染環境所憑之論據。然上訴人在原審則以：據雲林縣環境保護局八十九年\r\n三月二十五日八九雲環三字第三七二○號函，該耐火水泥依行政院環境保護署檢驗所\r\n檢測結果，未超出溶出毒性事業廢棄物溶出試驗標準，屬一般事業廢棄物，而據報前\r\n往處理之稽查人員表示，微有異味；又依行政院環境保護署為利於主管機關就違反廢\r\n棄物清理法第二十二條第二款是否移︵函︶送檢察單位偵辦有所遵循，因而訂定有原\r\n則，須經主管機關認定違反空氣污染防制法第二十九條規定而有同法第七十五條所稱\r\n情節重大情形之者，始得移︵函︶送檢察機關，上訴人舖設之耐火水泥既僅微有異味\r\n，自非已達污染環境等語為辯︵原審卷第七十八頁至第七十九頁︶。上開函似為有利\r\n於上訴人之證據，原審未予採納，並未於判決內敘明其理由，自有判決理由不備之違\r\n法。又依上訴人行為時有效之空氣污染防制法︵已於九十一年六月十九日修正︶第二\r\n十九條第三款固規定在各級防制區內，不得有棄置、混合、攪拌、加熱、烘烤物質，\r\n致產生惡臭或有毒氣體。但同法第七十五條第五款至第七款又分別規定：大量排放空\r\n氣污染物，嚴重影響附近地區空氣品質者；排放之空氣污染物中含有毒物質，有危害\r\n公眾健康之虞者；其他嚴重影響附近地區空氣品質之行為；始得稱為情節重大。則上\r\n訴人舖設之耐火水泥是否符合上開規定？能否謂已致污染環境？似非無疑。原審僅以\r\n葉福星所證污染空氣，即認已致污染環境之結果，亦有證據調查未盡之違誤。上訴意\r\n旨以此指摘，非無理由，應認原判決有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\r\n中      華      民      國    九十二    年      一      月      九      日\r\n                              最高法院刑事第十二庭\r\n                                  審判長法官  張  淳  淙\r\n                                        法官  謝  俊  雄\r\n                                        法官  蘇  振  堂\r\n                                        法官  張  春  福\r\n                                        法官  呂  丹  玉\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中      華      民      國    九十二    年      一      月     十五     日"
}