{
  "JID": "TCHM,95,上訴,1351,20061121,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "1351",
  "JDATE": "20061121",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　95年度上訴字第1351號\r\n上　訴　人　臺灣南投地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　祥賀營造有限公司\r\n兼代表人　乙○○\r\n上列二人共同\r\n選任辯護人　常照倫律師\r\n　　　　　　張績寶律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣南投地方法院95\r\n年度訴字第62號中華民國95年5月17日第一審判決（起訴案號：\r\n臺灣南投地方法院檢察署94年度偵字第1296、4348號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決關於祥賀營造有限公司部份撤銷。\r\n祥賀營造有限公司無罪。\r\n其他上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○為被告祥賀營造有限公司（下稱\r\n    祥賀公司）之負責人，被告祥賀公司於民國92年1月23日承\r\n    攬南投縣埔里鎮公所發包之馨園七村組合屋拆除工程，詎被\r\n    告祥賀公司及同案被告余育成（另經原審判處罪刑，未經上\r\n    訴而確定）均明知渠等未依廢棄物清理法第41條第1項規定\r\n    領有廢棄物清除許可文件，不得從事廢棄物之清除，被告乙\r\n    ○○與同案被告余育成二人基於違法處理廢棄物之犯意聯絡\r\n    ，由被告祥賀公司於同年1月25日將馨園七村組合屋拆除工\r\n    程之建築事業廢棄物之清除工作以新台幣（下同）25萬元代\r\n    價分包予同案被告余育成，並由余育成於92年2月21日上午\r\n    ，僱請不知情之真實姓名年籍不詳、綽號「大柱」之成年司\r\n    機，將上開組合屋拆除後之建築廢棄物，傾倒於南投縣埔里\r\n    鎮桃米里垃圾場內，總計已傾倒24台車次，約256公噸之建\r\n    築廢棄物，因認被告乙○○涉犯廢棄物清理法第46條第1項\r\n    第4款之未領有廢棄物清除許可文件而清除廢棄物罪嫌，被\r\n    告祥賀公司涉犯同法第47條之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\r\n    事訴訟法第15 4條第2項、第301條第1項分別定有明文。次\r\n    按認定不利於被告之事實，須依積極證據，茍積極證據不足\r\n    為不利被告事實之認定，即應為有利於被告之認定，更不必\r\n    有何有利之證據；事實之認定，應憑證據，如未能發現相當\r\n    證據，或證據不足以證明，自不能以推測或擬制之方法，以\r\n    為裁判之基礎；且認定犯罪事實所憑之證據，雖不以直接證\r\n    據為限，間接證據亦包括在內，然而無論直接證據或間接證\r\n    據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑\r\n    ，而得確信其為真實之程度者，始得據為有罪之認定，倘其\r\n    證明尚未達到此一程度，而有合理之懷疑存在而無從使事實\r\n    審法院得有罪之確信時，即應由法院為諭知被告無罪之判決\r\n    ；又檢察官對於起訴之犯罪事實，仍應負提出證據及說服之\r\n    實質舉證責任。倘其所提出之證據，不足為被告有罪之積極\r\n    證明，或其指出證明之方法，無從說服法院以形成被告有罪\r\n    之心證，基於無罪推定之原則，自應為被告無罪判決之諭知\r\n    （最高法院30年上字第816號、40年臺上字第86號、76年臺\r\n    上字第4986號、92年臺上字第128號判例意旨參照）。\r\n三、被告乙○○固坦承被告祥賀公司並未領有主管機關所核准之\r\n    廢棄物清除許可證，及承攬埔里鎮公所所發包馨園七村組合\r\n    屋之拆除工程，並於92年2月15日將該清除工作以25萬元之\r\n    代價分包予同案被告余育成等情，惟堅詞否認有何違反廢棄\r\n    物清理法之犯行，辯稱：本件之廢棄物並非屬廢棄物清理法\r\n    所規定之廢棄物，且埔里鎮公所發包上開組合屋拆除工程，\r\n    並未限定須領有廢棄物清除許可文件始得承包，又被告祥賀\r\n    公司採分層負責，有關系爭馨園七村組合屋拆除後清除工作\r\n    ，係由工地主任林志昌現場負責分包予同案被告余育成，同\r\n    案被告余育成究有無領有主管機關所核發之廢棄物清除許可\r\n    證，及將組合屋拆除後所留之廢棄物，運至何地，被告乙○\r\n    ○均不知悉等語。\r\n四、經查：被告乙○○係被告祥賀公司之負責人，被告祥賀公司\r\n    並未領有主管機關所核准之廢棄物清除許可證，及承攬埔里\r\n    鎮公所所發包馨園七村組合屋之拆除工程，被告祥賀公司並\r\n    於92年2月15日將該清除工作以25萬元之代價分包予亦未取\r\n    得廢棄物清除許可證之同案被告余育成等情，除據被告乙○\r\n    ○坦承外，並經證人林志昌、證人即同案被告余育成到庭證\r\n    述明確，且有祥賀公司投標書1份、埔里鎮公所工程契約書1\r\n    份附卷可稽，此部分事實，堪先認定。又余育成僱請不知情\r\n    之真實姓名年籍不詳、綽號「大柱」之成年司機，將上開組\r\n    合屋拆除後之建築廢棄物，傾倒於南投縣埔里鎮桃米里垃圾\r\n    場內，總計已傾倒24台車次，約256公噸之建築廢棄物等情\r\n    ，亦經證人陳財龍、證人即同案被告余育成於原審審理時結\r\n    證明確，此部分事實，亦堪予認定。\r\n五、按廢棄物清理法第46條罪刑之構成要件範圍，其中第2款規\r\n    定：「事業負責人或相關人員未依本法規定之方式貯存、清\r\n    除、處理或再利用廢棄物，致污染環境。」第4款規定：「\r\n    未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。」又按廢棄物清理法第\r\n    41條第1項前段「從事廢棄物清除、處理業務者，應向直轄\r\n    市、縣 (市)主管機關或中央主管機關委託之機關申請核發\r\n    公民營廢棄物清理處理機構許可文件後，始得受託清除、處\r\n    理廢棄物業務」之規定，係對於從事廢棄物清除、處理業務\r\n    者所為廢棄物清除、處理業務之規範。如未依上開規定申請\r\n    核發許可文件而從事廢棄物清除、處理等「業務」或已申領\r\n    核發許可文件之業者，未依許可文件內容貯存清除、處理廢\r\n    棄物者，始應受同法第46條第1項第4款規定之處罰（參最高\r\n    法院94年台上第2590號判決意旨）。可見上開第41條第1項\r\n    前段之規定，係對於從事廢棄物清除、處理「業務」者所為\r\n    廢棄物清除、處理業務之規範，如未依上開規定申請核發許\r\n    可文件而從事廢棄物清理、處理等「業務」或已申領核發許\r\n    可文件之業者，未依許可文件內容貯存清除、處理廢棄物者\r\n    ，始應受同法第46條第1項第4款規定之處罰；如非屬從事廢\r\n    棄物清除、處理「業務」者，而係事業負責人或相關人員未\r\n    依本法規定之方式貯存、清除、處理或再利用廢棄物，則應\r\n    依同法第46條第2款之規定處罰。\r\n六、茲首應審究者，係被告乙○○擔任負責人之被告祥賀公司上\r\n    開所為，是否該當公訴人所指之同法第46條第4款之構成要\r\n    件。按依廢棄物清理法第2條規定，廢棄物分為一般廢棄物\r\n    及事業廢棄物；事業廢棄物又分有害事業廢棄物及一般事業\r\n    廢棄物。所謂一般廢棄物，係指垃圾、糞尿、動物屍體及其\r\n    他非事業機構所產生足以污染環境衛生之固體或液體廢棄物\r\n    ；所謂有害事業廢棄物，係指由事業機構所產生具有毒性、\r\n    危險性，其濃度或數量足以影響人體健康或污染環境之廢棄\r\n    物；而一般事業廢棄物，係指由事業機構所產生有害事業廢\r\n    棄物以外之廢棄物。又同法第4項規定，第1項第2款之事業\r\n    ，係指農工礦廠 (場)、營造業、醫療機構、公民營廢棄物\r\n    清除處理機構、事業廢棄物共同清除處理機構、學校或機關\r\n    團體之實驗室及其他經中央主管機關指定之事業。本件被告\r\n    乙○○擔任負責人之被告祥賀公司固未領有主管機關所核准\r\n    之廢棄物清除許可證，又承攬埔里鎮公所所發包馨園七村組\r\n    合屋之拆除工程，已如上述，然被告祥賀公司為營造業者，\r\n    依上開廢棄物清理法第2條第4項規定，應係同法第2條第1項\r\n    所指之事業，其承攬上開組合屋之拆除工程所拆除之物，夾\r\n    雜組合屋木板、廢衣服、玻璃、天花板棉瓦等物，業經證人\r\n    即被告余育成及證人即當時任職埔里鎮公所清潔隊組長陳財\r\n    龍於原審審理時結證明確，又同案被告余育成受託後將拆除\r\n    之組合屋中之組合屋木板、廢衣服、玻璃、天花板棉瓦等物\r\n    ，直接傾倒於上開垃圾場，其主觀上顯亦認其為要丟棄之廢\r\n    棄物，而全無再回收處理之意，上開組合屋拆除之物，應屬\r\n    廢棄物清理法第2條第1項第1款所規定，由被告祥賀公司事\r\n    業機構所產生之一般事業廢棄物，被告乙○○、祥賀公司辯\r\n    稱並非廢棄物云云，不可採信。又上開一般事業廢棄物既係\r\n    被告祥賀公司事業機構所產生，依上述說明，公訴人所指被\r\n    告乙○○擔任負責人之被告祥賀公司上開所為，顯係清除其\r\n    自己事業機構所產生之一般事業廢棄物，應屬上開廢棄物清\r\n    理法第46條第2款所指「事業負責人或相關人員」之行為，\r\n    應以上開廢棄物清理法第46條第2款予以規範，不能再認被\r\n    告祥賀公司係從事廢棄物清除、處理「業務」者，並認被告\r\n    祥賀公司須依廢棄物清理法第41條第1項前段規定申請核發\r\n    許可文件，而認其應受同法第46條第1項第4款之規範，即被\r\n    告乙○○擔任負責人之被告祥賀公司，其拆除上開組合屋所\r\n    產生之廢棄物，固屬一般事業廢棄物，但在清除其自己營造\r\n    業事業所產生之上開一般事業廢棄物時，並非上開廢棄物清\r\n    理法第41條第1項前段所指之「從事廢棄物清除、處理業務\r\n    者」，被告祥賀公司不須依上開廢棄物清理法第41條第1項\r\n    前段規定，先取得廢棄物清除許可文件，而係上開廢棄物清\r\n    理法第46條第2款所指「事業負責人或相關人員清除廢棄物\r\n    之行為」，公訴人指被告乙○○係犯上開廢棄物清理法第46\r\n    條第4款之罪，被告祥賀公司亦因而須依同法第47條處斷云\r\n    云，顯屬誤會。\r\n七、次應審究者，係被告乙○○之上開行為，是否該當上開廢棄\r\n    物清理法第46條第2款之罪名。本件被告乙○○擔任負責人\r\n    之被告祥賀公司，固將上開拆除工程所產生之一般事業廢棄\r\n    物，透過其公司員工林志昌分包予未取得廢棄物清除許可證\r\n    之同案被告余育成清除，如上所述，被告乙○○、及其公司\r\n    員工林志昌，顯未依廢棄物清理法規定之方式清除廢棄物，\r\n    但同案被告余育成係僱請司機，將上開一般事業廢棄物，傾\r\n    倒於南投縣埔里鎮桃米里垃圾場內，亦如上述，雖違反埔里\r\n    鎮公所對於該垃圾場不收建築廢棄物之行政規範，但其既將\r\n    廢棄物傾倒於垃圾場內，尚難認其行為已「致污染環境」，\r\n    不能認為構成上開廢棄物清理法第46條第2款之罪名。\r\n八、綜上所述，公訴人所指認為被告乙○○、祥賀公司所涉上開\r\n    違反廢棄物清理法之行為，尚屬不罰行為，又公訴人所舉證\r\n    據，亦未達通常一般人均不致有所懷疑，而得以確信其行為\r\n    確涉犯罪之程度，此外，復查無其他積極證據足資證明被告\r\n    乙○○或其公司之相關人員，確有違反廢棄物清理法之犯行\r\n    ，無從證明被告乙○○確有公訴人所指之犯行，從而，亦不\r\n    能證明被告祥賀公司確有公訴人所指犯行，其犯罪均不能證\r\n    明，揆諸上開說明，自應為被告乙○○、祥賀公司無罪之諭\r\n    知。原審對於被告祥賀公司論罪科刑，與本院之認定不同，\r\n    被告祥賀公司以不能證明所傾倒之物為廢棄物等理由上訴，\r\n    雖無理由，但原判決既有上開違誤，此部分應予撤銷改判；\r\n    另原審經過詳查，以不能證明被告乙○○犯罪，因而為其無\r\n    罪之諭知，理由雖有不同，結果並無違誤，檢察官上訴意旨\r\n    ，仍執前情指摘原判決此部分不當，為無理由，應予駁回其\r\n    此部分之上訴。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十八條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　11　　月　　21　　日\r\n            刑事第九庭  審判長法　官　陳  筱  珮\r\n                              法　官　趙  春  碧\r\n                              法　官　余  仕  明\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）。\r\n                              書記官  林  玉  惠\r\n中　　華　　民　　國　　95　　年　　11 　月　22　   　日"
}