{
  "JID": "TCHM,95,上訴,1816,20061101,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "1816",
  "JDATE": "20061101",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　95年度上訴字第1816號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣苗栗地方法院\r\n94年度訴字第378號中華民國95年5月23日第一審判決（起訴案號\r\n：臺灣苗栗地方法院檢察署93年度偵字第3810號及該署移送併案\r\n94年度偵字第3762號、4913號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○共同連續未經主管機關許可，提供土地回填廢棄物，處有\r\n期徒刑壹年伍月。扣案之鐵板六塊沒收。\r\n    事  實\r\n一、甲○○明知未經主管機關之許可，不得提供土地回填、堆置\r\n    廢棄物，及在公有或他人之山坡地、林地內，為擅自墾殖、\r\n    占用或從事違法開發、經營、使用之行為，詎竟基於概括之\r\n    犯意，連續為下列行為：（一）先於民國（下同）93年10月\r\n    14日上午8時許，以每日新台幣（下同）6000元之代價，僱\r\n    請魏明（現由台灣苗栗地方法院審理中）開挖、整路，兩人\r\n    基於犯意聯絡，擅自在位於苗栗縣後龍鎮○○○段5191、52\r\n    00地號附近之未登記公有山坡地保安林內，由甲○○於上述\r\n    雇用當天在現場指揮，魏明操作挖土機之方式，在現場整地\r\n    並開挖長、寬、深各約15公尺、5公尺、6公尺之坑洞（挖掘\r\n    之位置、面積詳如附圖一即苗栗縣竹南地政事務所94年3月\r\n    30 日之土地複丈成果圖所示），並於現場舖設甲○○所有\r\n    之鐵板6塊（係供卡車行走，方便傾倒廢棄物），提供給不\r\n    明人士回填廢磚塊、廢塑膠、廢木板、水泥等廢棄物。嗣並\r\n    有一台卡車載運一車磚頭置放於現場，於同月15日下午3時\r\n    50分許，甲○○與魏明尚在現場開挖時，為警當場查獲，並\r\n    扣得挖土機一部、鋪設地板之鐵板6塊。（二）又自93年間\r\n    之某日起，借用由黃慶文、黃火吉向財政部國有財產局所承\r\n    租、做為種植農作物使用之苗栗縣後龍鎮○○○段4934、49\r\n    36地號國有土地（以上土地均屬山坡地保育區用地），以不\r\n    詳代價提供予不明人士將廢磚塊、廢塑膠、廢木板等廢棄物\r\n    回填於上開土地（堆放之位置、面積詳如附圖二即苗栗縣竹\r\n    南地政事務所94年12月29日之土地複丈成果圖所示）。其後\r\n    苗栗縣政府環境保護局接獲民眾檢舉，於94年2月22日會同\r\n    有關單位前往上址進行抽挖，發現該處埋有大量廢木材、廢\r\n    塑膠、廢磚塊，乃依廢棄物清理法之規定，命甲○○於94年\r\n    6 月2日前將所掩埋之廢棄物自行清理完畢，甲○○竟不依\r\n    規定清理，而自行焚燒後雇工原地掩埋。嗣為台灣苗栗地方\r\n    法院檢察署會同苗栗縣政府環境保護局於95年3月21日，僱\r\n    工至現場開挖而查獲。\r\n二、案經苗栗縣警察局竹南分局報告臺灣苗栗地方法院檢察署檢\r\n    察官偵查起訴。\r\n      理  由\r\n一、關於證據能力部分：\r\n（一）按被告以外之人（包括證人、鑑定人、告訴人、被害人及\r\n      共同被告等）於審判外之陳述雖不符刑事訴訟法第159條\r\n      之1至之4等四條之規定，而經當事人於審判程序同意作為\r\n      證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n      為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n      調查證據時，知有刑事訴訟法第159條第1項不得為證據之\r\n      情形，而未於言詞辯論終結前聲明異議者，視為有前項之\r\n      同意，同法第159條之5定有明文。立法意旨在於傳聞證據\r\n      未經當事人之反對詰問予以核實，原則上先予排除。惟若\r\n      當事人已放棄反對詰問權，於審判程序中表明同意該等傳\r\n      聞證據可作為證據；或於言詞辯論終結前未聲明異議，基\r\n      於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，\r\n      愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟\r\n      程序得以順暢進行，上開傳聞證據亦均具有證據能力。本\r\n      件被告對於本案之所有人證、物證、書證等證據資料之證\r\n      據能力，均不予爭執，參諸上開說明，自應認為有證據能\r\n      力，得採為認定被告犯罪之證據。\r\n（二）本件同案被查獲之被告魏明於警詢、偵查及原審之供述及\r\n      證述、證人紀宗憲、紀宗德、張君清、郭旭倩、徐國仁於\r\n      警詢之證述、證人黃清發、黃火吉、黃士峰於警詢、偵查\r\n      中之證述，被告未於言詞辯論終結前聲明異議者，視為同\r\n      意作為證據，且渠等就一己親身經歷之事而為陳述，又無\r\n      不法取供之情形，且於偵查中之證述，亦無不法取供之情\r\n      形，且經具結，應無顯有不可信之情況，依刑事訴訟法第\r\n      159條之5、法第159條之1第2項規定得為證據，具有證據\r\n      能力。依前揭說明，均得採為本案之證據，洵無疑義，合\r\n      先敘明。\r\n二、上揭事實（一）之犯罪事實，業據上訴人即被告甲○○（下\r\n    稱被告）於警詢、偵查及原審審理時坦承不諱，核與同案被\r\n    查獲之被告魏明於警詢、偵查及原審之供述及證述之情形相\r\n    符。且經證人紀宗憲、紀宗德『即上開事實（一）所示土地\r\n    之原承租人』、證人即財政部國有財產局臺灣中區辦事處新\r\n    竹分處課員張君清、郭旭倩及證人即行政院農業委員會林務\r\n    局新竹林區管理處海岸林工作站技術士徐國仁等人於警詢之\r\n    證述可稽。復有苗栗縣環境保護局環境保護工作紀錄表（工\r\n    作時間：93年10月15日20時10至21時30分）、苗栗縣政府、\r\n    後龍鎮公所、大山派出所93年10月15日17時30分現場會勘紀\r\n    錄、新竹區管理處桃園縣海岸林工作站、大山派出所93年10\r\n    月16日中午12時會勘紀錄、檢察官於94年1月20日現場勘驗\r\n    筆錄、苗栗縣政府94年1月29日府農林字第0940005297號函\r\n    、苗栗縣竹南地政事務所94年3月30日土地複丈成果圖、先\r\n    後蒐證照片32張、扣案之挖土機1輛、鐵板6塊等在卷可憑。\r\n    被告之上開自白應與事實相符，洵堪採信。被告之犯行堪以\r\n    認定，自應依法論科。至被告甲○○於本院審理時辯稱：伊\r\n    是為了養羊，為了要耕作才讓人填廢棄物云云；惟查：被告\r\n    倘係真要養羊，則何需在現場開挖長、寬、深各約15公尺、\r\n    5公尺、6公尺之坑洞，並於現場舖設被告甲○○所有之鐵板\r\n    6塊，供卡車載運之用？且觀現場已堆置一卡車之廢棄磚塊\r\n    ，顯見被告甲○○挖掘上開深洞，確實是為了回填廢棄物使\r\n    用無訛，而與養羊無關。被告以前詞為辯，應屬事後卸責之\r\n    詞，不足採信。\r\n三、上揭事實（二）之犯罪事實，業據被告甲○○於警詢、偵查\r\n    及原審、本院審理時均坦承不諱，核與證人黃清發、黃火吉\r\n    、黃士峰於警詢、偵查中之證述情形相符。復有苗栗縣政府\r\n    環境保護局94年3月15日環廢字第0940004390號執行違反廢\r\n    棄物清理法案件處分書、苗栗縣事業廢棄物處理稽查紀錄工\r\n    作單及蒐證照片7張及會勘照片5張（稽查時間：94年2月22\r\n    日）、後龍鎮○○○段4934、4936地號之土地登記謄本、檢\r\n    察官現場勘驗筆錄2份及現場開挖情形照片14張（94年12月\r\n    26日、95年3月21日各1份）、苗栗縣竹南地政事務所94年12\r\n    月29日土地複丈成果圖等存卷可憑。被告之上開自白應與事\r\n    實相符，洵堪採信。被告此部分犯行亦堪以認定。自應依法\r\n    論科。\r\n四、核被告所為，犯罪事實（一）係違反山坡地保育利用條例第\r\n    10條之規定，應犯同條例第34條第1項之罪、廢棄物清理法\r\n    第46條第3款（廢棄物清理法第46條經總統於95年5月30 日\r\n    以華總一義字第09500075791號修正公布，並自95年7月1日\r\n    施行，該次修正係將該條第2項之常業犯部分刪除，其餘原\r\n    第1項之內容並未修正）、森林法第51條第1項之罪。犯罪事\r\n    實（二）係違反山坡地保育利用條例第10條之規定，應犯同\r\n    條例第34條第1項之罪、廢棄物清理法第46條第3款之罪（廢\r\n    棄物清理法第46條經總統於95年5月30日以華總一義字第095\r\n    00075791號修正公布，並自95年7月1日施行，該次修正係將\r\n    該條第2項之常業犯部分刪除，其餘原第1項之內容並未修正\r\n    ）。被告所犯上開事實（一）之三罪及事實（二）之二罪。\r\n    係被告分別於同一時地，同時以一行為而觸犯上開之各罪名\r\n    ，均為想像競合犯，應論以情節較重之廢棄物清理法第46條\r\n    第3款之罪。公訴人就犯罪事實（二）被告違反山坡地保育\r\n    利用條例第10條之規定，應犯同條例第34條第1項之罪部分\r\n    漏為起訴，惟此部分與其起訴之廢棄物清理法第46條第3款\r\n    之罪部分，有裁判上一罪之想像競合犯之關係，應為起訴效\r\n    力所及，本院自得一併審理。查我國刑法業經總統於94年2\r\n    月2日以總統華總一義字第0940001490 1號令修正公布，並\r\n    自95年7月1日施行。其中（1）刑法第28條規定亦經修正公\r\n    布，修正前之規定為：「二人以上共同實施犯罪之行為者，\r\n    皆為正犯」，修正後之規定為：「二人以上共同實行犯罪之\r\n    行為者，皆為正犯」。本案被告不論依修正前、後刑法第28\r\n    條規定，均成立共同正犯，依刑法第2條第1項前段，自應適\r\n    用行為時即修正前之刑法第28條規定。（2）按被告行為後\r\n    ，刑法第56條連續犯之規定，修正公布刪除，則被告之犯行\r\n    ，因行為後新法業已刪除連續犯之規定，此刪除雖非犯罪構\r\n    成要件之變更，但顯已影響行為人刑罰之法律效果，自屬法\r\n    律有變更，依新法第2條第1項規定，比較新、舊法結果，仍\r\n    應適用較有利於被告之行為時法律即舊法論以連續犯（最高\r\n    法院95年度第8次刑事庭會議決議參照）。被告甲○○與魏\r\n    明間就上開事實（一）之犯行，有犯意之聯絡及行為之分擔\r\n    ，為共同正犯。被告就上開犯罪事實（一）、（二）之犯行\r\n    ，行為時均在95年6月30日以前，時間緊接，所犯罪名相同\r\n    ，顯係出於概括之犯意為之，揆諸上開說明，仍應依舊法認\r\n    為連續犯，依修正前刑法第56條之規定，論以一罪，並加重\r\n    其刑。\r\n五、原審認被告犯罪事證明確，予以論罪科刑，固非無見；惟查\r\n    ，原審就被告所犯罪事實（二）漏未審酌被告違反山坡地保\r\n    育利用條例第10條之規定，應犯同條例第34條第1項之罪部\r\n    分，自有未洽。被告上訴意旨指摘原審量刑過重，為為無理\r\n    由，然原判決既有上開可議之處，即屬無可維持，應由本院\r\n    將原判決撤銷改判。爰審酌被告先前有業務過失致死之前科\r\n    ，經判處有期徒刑8月，緩刑3年，緩刑期滿未經撤銷緩刑，\r\n    依法刑之宣告均失其效力（刑法第76條參照），此有臺灣高\r\n    等法院被告前案紀錄表可憑，本案所為提供土地回填廢棄物\r\n    之犯行，對於環境衛生及山坡地之水土保持均造成一定之影\r\n    響，並於事實（二）部分，經命自行清理，竟以焚燒雇工掩\r\n    埋之方式敷衍暨其犯罪之動機、目的、方法等一切情狀，量\r\n    處如主文所示之刑罰，以資懲戒。扣案之鐵板六塊，係被告\r\n    所有供本件犯罪之用，爰依法為沒收之諭知。至挖土機一部\r\n    ，雖係共犯魏明所有之物，為非專供犯罪所用之物，不另為\r\n    沒收之諭知，附此序明。\r\n六、據上論結，應依刑事訴訟法第三百六十九條第一項前段、第\r\n    三百六十四條、第二百九十九條第一項前段，廢棄物清理法\r\n    第四十六條第三款，山坡地保育利用條例第三十四條第一項\r\n    、森林法第五十一條第一項、刑法第十一條前段、第二條第\r\n    一項前段、第五十五條、（修正前）第二十八條、（修正前\r\n    ）第五十六條、第三十八條第一項第二款，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　11 　月　　1      日\r\n          刑事第十一庭  審判長法  官  陳  朱  貴\r\n                              法  官  郭  同  奇\r\n                              法  官  何  志  通\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）。\r\n                              書記官  林  桂  鳳\r\n中　　華　　民　　國　　95　　年　　11 　月　　2    　日\r\n                                                    　Ａ"
}