{
  "JID": "TNDM,97,訴,2258,20090831,2",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "2258",
  "JDATE": "20090831",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　97年度訴字第2258號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　己○○\r\n選任辯護人　蔡文斌律師\r\n　　　　　　王建強律師\r\n　　　　　　王盛鐸律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第15911號），本院判決如下：\r\n    主  文\r\n己○○無罪。\r\n    理  由\r\n一、公訴意旨略以：己○○明知戊○○未領有廢棄物清除、處理\r\n    許可文件，竟與戊○○（另行審理）基於違反廢棄物清理法\r\n    之犯意聯絡，於民國97年10月28日20時許，在臺南縣仁德鄉\r\n    ○○段105地號、同段106地號土地，駕駛挖土機堆置廢棄物\r\n    ，而與戊○○共同從事廢棄物清除、處理業務，嗣於97年10\r\n    月28日20時40分許，不詳人士駕駛車號395—HV號曳引車（\r\n    含拖車1部），載運廢塑膠片、廢輪胎等廢棄物進場準備傾\r\n    倒時，為警當場查獲。因認被告涉犯違反廢棄物清理法第46\r\n    條第4款未依規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物清除、處理罪嫌。\r\n二、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；又當事人、代理人或辯護人於法院\r\n    調查證據時，知有第159條之5第1項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，為刑\r\n    事訴訟法第159條之5第1項、第2項所明文。又當事人、代理\r\n    人或辯護人於調查證據時，知有刑事訴訟法第159條第1項不\r\n    得為證據之情形，卻表示「沒有意見」等意思，而未於言詞\r\n    辯論終結前聲明異議者，應視為已有將該等傳聞證據採為證\r\n    據之同意，業據最高法院93年度臺上字第3533號及94年度臺\r\n    上字第2976號等判決闡釋明確。本件公訴人、被告及其選任\r\n    辯護人對於本件所有證據資料之證據能力均未表示意見及爭\r\n    執，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐\r\n    富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴\r\n    訟程序得以順暢進行，故認本件所有供述及非供述證據資料\r\n    均有證據能力，合先敘明。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不\r\n    能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。次按認定不利於被\r\n    告之事實，須依積極證據，茍積極證據不足為不利於被告事\r\n    實之認定時，即應為有利於被告之認定，更不必有何有利之\r\n    證據。而認定犯罪事實所憑之證據，雖不以直接證據為限，\r\n    間接證據亦包括在內，然無論直接或間接證據，其為訴訟上\r\n    之證明，須於通常一般之人均不致有所懷疑，而得確信其為\r\n    真實之程度者，始得據之為有罪之認定，倘其證明尚未達到\r\n    此一程度，而有合理之懷疑存在，致使無從為有罪之確信時\r\n    ，即應為無罪之判決（最高法院30年度上字第816號、76年\r\n    度臺上字第4986號判例意旨參照）。再按檢察官就被告犯罪\r\n    事實，應負舉證責任，並指出證明之方法，刑事訴訟法第16\r\n    1條第1項定有明文。故檢察官對於起訴之犯罪事實，應負提\r\n    出證據及說服之實質舉證責任。倘其所提出之證據，不足為\r\n    被告有罪之積極證明，或其指出證明之方法，無從說服法院\r\n    以形成被告有罪之心證，基於無罪推定之原則，自應為被告\r\n    無罪判決之諭知（最高法院92年度臺上字第128號判例意旨\r\n    參照）。\r\n四、本件公訴意旨認被告己○○涉有上開未依規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物清除、處理犯行，無非係以\r\n    ：證人即同案被告戊○○之證述，臺南縣環境保護局公害\r\n    案件稽查工作記錄、搜索扣押筆錄、現場照片、房屋委任仲\r\n    介紀錄及不動產租賃契約書、公司名稱及所營事業登記預查\r\n    申請表、公司設立登記預查名稱申請表、土地登記謄本、地\r\n    籍圖、土地所有權狀、台南縣仁德鄉公所開立違反廢棄物清\r\n    理法案件告發單、違反廢棄物清理法案件處分通知單、違反\r\n    環境衛生事件處分送達證書、自行收納款項統一收據、車籍\r\n    查詢─基本資料詳細畫面等資料。現場已有大量廢棄物，\r\n    而被告己○○有違反廢棄物清理法之前科，家族中亦有人領\r\n    得運輸廢棄物之執照，對於廢棄物清理之法規並不陌生，應\r\n    知悉縱使將廢棄物推至他處，亦屬廢棄物處理，應有處理執\r\n    照，才能確保不會造成第二次污染。又依證人丁○○於審\r\n    理時證稱：己○○所駕駛之挖土機的機器手臂是舉起來的，\r\n    往右側貨車方向過去，如果是要將越界之垃圾往回撥的話，\r\n    還有一段距離等語，堪認被告己○○所辯不足採信等，作為\r\n    所憑之論據。\r\n五、惟訊據被告固不否認受被告戊○○臨時雇用，駕駛挖土機，\r\n    於上開時地推置廢棄物之事實，惟堅決否認有未依規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物清除、處理犯行，\r\n    辯稱：被告戊○○收到罰單，要他限期要改善，將他的垃圾\r\n    已經溢到別人的土地的垃圾推回他自己承租的土地上，所以\r\n    打電話告訴伊，還拿罰單給我看，僱請伊駕駛怪手將溢界的\r\n    垃圾推回，伊想說戊○○既然被開罰單，如果他沒有許可文\r\n    件，不可能只被罰新臺幣（下同）6,000元，所以才答應他\r\n    。當天伊在岡山還有工作，因此伊做完岡山的工作後，在晚\r\n    上約8點時，才把怪手拖回案發現場，因為戊○○說只要作\r\n    十幾分鐘而已，伊進去十幾分鐘後，做完工作，曳引車就載\r\n    著垃圾進來了，之後就被查緝了等語。經查：\r\n  同案被告戊○○向吳阿晒承租臺南縣仁德鄉○○段105地號\r\n    、同段106地號土地，因上開土地堆置大量廢棄物乙事，經\r\n    第三人向臺南縣仁德鄉公所舉發，該公所即於97年10月28日\r\n    上午前往處理，並以被告戊○○違反廢棄物清理法第27條第\r\n    1項第1款、第3款為由，處以罰鍰6,000元，並開立違反廢棄\r\n    物清理法案件告發單、處分通知單予被告戊○○之事實，業\r\n    據證人即同案被告戊○○、證人甲○○、沈春壽、乙○○於\r\n    本院審理中結證證述無訛，復有房屋委任仲介紀錄及不動產\r\n    租賃契約書、土地登記謄本、地籍圖、土地所有權狀、台南\r\n    縣仁德鄉公所開立違反廢棄物清理法案件告發單、違反廢棄\r\n    物清理法案件處分通知單、違反環境衛生事件處分送達證書\r\n    、自行收納款項統一收據各1份在卷可參，此部分堪信為真\r\n    實。\r\n  次查，依證人戊○○於本院審理時結證稱：「…（問：10月\r\n    28日那天中午被清潔隊帶去公所那邊，隊長交代開單27條那\r\n    張單，當時隊長有怎麼跟你交代嗎？）他說你們這些東西快\r\n    整理好，就是有人檢舉，我們才會過來，做那些不行，要處\r\n    理掉，你如果不快一點處理，我們每一天都會來開單，這張\r\n    單可以給你一個星期的時間繳款，不然我們每天都會跟你開\r\n    單。（問：你叫己○○是否要去處理掉？）去那邊是整理東\r\n    西，因為附近、隔壁都沒有人，但是旁邊有養鴨，他們有利\r\n    用產業道路轉進去裡面那一間，他們算是後面一間養鴨戶，\r\n    在我們場地的後面，我們懷疑是他們去報的，我們懷疑他們\r\n    是因為那個東西越界，有越界這個問題。【有越界就要叫己\r\n    ○○去整理，把越界的東西拖進來。】…我打電話跟他說，\r\n    我說「拜託」，他說「不要，他會怕」，事實他有說這樣，\r\n    我說「好壞你也過來，【不要再讓人家打電話檢舉，我把越\r\n    界的部分推回來，不然鄉公所會繼續開單，】人家如果都要\r\n    打電話去就麻煩，你幫我推回來，我跟你說，你現在人還在\r\n    岡山，你拜託拖吊車的錢我來付，你拖回來幫我把那些東西\r\n    推回來，讓人家比較好走，拜託一下。」因為他車子拖走還\r\n    要叫他回來，還要多花拖板車的錢，我知道的是要花4000元\r\n    ，既然被舉發了，我說就是這樣。…（問：28日那天你找己\r\n    ○○過來的工作內容為何？要他做哪些事情？是否只要把垃\r\n    圾撥進來就算完工，還是要他把這些垃圾帶出去？）【撥進\r\n    來。】…（問：你在什麼地方打電話給己○○？）案發現場\r\n    。（問：幾點打電話給他？）差不多3點多。（問：你是否\r\n    有問他人在哪裡？）他說人在岡山。（問：你在電話中是如\r\n    何跟他講？）我叫他回來，我跟他在電話中講的很簡單，你\r\n    幫我整理一下【因為我被人家檢舉，不然會被連續告發】，\r\n    起頭都沒有跟他講一下，不然拖板車的四千我來付，他說他\r\n    現在有工作，但是我跟他說請他拖回來幫我整理一下，那四\r\n    千元我來付。（問：他是如何跟你說？）起頭說不要，然後\r\n    我跟他說【我被人家開單，拜託他幫我整理，】事後就答應\r\n    。」等語，核與被告戊○○使用行動電話門號00000000 00\r\n    與被告己○○使用之行動電話門號0000000000於上開時日通\r\n    話時間及基地台站台位址相符，此有上開行動電話通聯紀錄\r\n    在卷可參（見本院卷第177頁），足認被告己○○辯稱，係\r\n    受被告戊○○告知以上開土地堆置廢棄物越界致受人檢舉，\r\n    而受臺南縣仁德鄉公所告發罰鍰，因而以電話雇請被告己○\r\n    ○駕駛挖土機將越界部分廢棄物，回撥推置至被告戊○○承\r\n    租之土地，以免再受罰鍰之處分乙節，足堪採信。又被告己\r\n    ○○既受被告戊○○反覆告知其係廢棄物越界而受鄉公所告\r\n    發罰鍰，而委請被告己○○將越界回撥，以免再受鄉公所告\r\n    發，故而臨時駕駛挖土機至案發現場，其應不清楚上開土地\r\n    堆置廢棄物之原委，及被告戊○○是否尚未申請許可，即提\r\n    供上開土地堆置廢棄物或傾倒廢棄物之情，實難認其與同案\r\n    被告戊○○間有何犯意聯絡或行為分擔，明知戊○○未領有\r\n    廢棄物清除、處理許可文件，猶與之共同從事廢棄物處理業\r\n    務。公訴人以被告己○○家族事業中領得運輸廢棄物之執照\r\n    ，應知悉縱使將廢棄物推至他處，亦屬廢棄物處理等情，因\r\n    認被告己○○上開所辯係事後卸責之詞，不足採信云云，恐\r\n    屬推測之詞，非無合理懷疑之處，尚無可採。\r\n  復查，依證人丁○○即現場查緝被告己○○涉嫌違反廢棄物\r\n    清理法之員警於本院審理時到庭結證稱：「（問：看到己○\r\n    ○在做什麼？）他當時是在駕駛挖土機，他在駕駛座上面，\r\n    是我要求他停止動作並下車。（問：你當時第一個進去現場\r\n    ？）對，當天我是第一個進到現場。…（問：挖土機作業的\r\n    情形可否說明詳細？就是己○○他那時你進去叫他下來之前\r\n    ，己○○駕駛那台挖土機在做什麼動作，請回憶詳細說明。\r\n    ）挖土機的搖臂就是機械手臂是舉起來的，往右側貨車方向\r\n    過去，目的是要挖貨車上面的東西還是剛好順勢要舉起，我\r\n    不知道。…如果挖土機主要的工作是要將越界之垃圾往回撥\r\n    的話，還有一段距離等語。」等語（見本院卷第91、94頁）\r\n    ，核與證人丙○○（即現場曳引車司機）於本院審理中亦結\r\n    證稱：「（問：你在現場看到什麼情況？）我看到己○○開\r\n    挖土機要出來，可是我的車停進去，所以他沒有辦法出來。\r\n    （問：當時現場有哪些人？）我的車上有我還有指引我到現\r\n    場的年輕人，在場比較年輕的被告（己○○）開挖土機，另\r\n    外比較老的被告（戊○○）及一個婦人站在我停車的旁邊，\r\n    他們並沒有跟我交談。…（問：你進去時，較年輕的被告（\r\n    己○○）有無在挖垃圾？）沒有。…（問：你剛剛說挖土機\r\n    要離開，你的車擋在前面，他能否出來？）不能。（問：你\r\n    有無看到挖土機工作的情形？）沒有，我去時只有看到挖土\r\n    機在發動，並沒有再挖東西。（問：他的挖土機是否要幫你\r\n    卸車上的垃圾？）我不知道。我的車子可以直接傾倒，不用\r\n    怪手幫忙就可以。」等語（見本院卷第203、204頁），可知\r\n    被告己○○於警方到場查緝時，駕駛挖土機適行駛至曳引機\r\n    後方，高舉起挖土機之機械手臂向右側偏向曳引車處，但無\r\n    在該處撥置或挖掘廢棄物之動作，而該曳引車所牽引係可傾\r\n    斜式車斗，無庸挖土機之協助即可傾倒廢棄物之情，亦與被\r\n    告己○○辯稱：伊進去十幾分鐘後，做完工作，曳引車就載\r\n    著垃圾進來了，之後就被查緝了等語相符，是以檢察官所提\r\n    出之事證，尚不足以證明被告己○○駕駛挖土機在場清理或\r\n    處理堆置之廢棄物。\r\n  至於，證人丁○○證稱，以警方於97年10月28日20時40分許\r\n    ，前往上開地點查緝時，被告為掩護甫抵達該址之曳引車司\r\n    機及隨車人員，向警方陳稱該二人欲在他處小解云云，使該\r\n    2人旋即逃離警方查緝等語，惟為被告己○○所否認，參核\r\n    證人丙○○亦到庭結證稱：「（問：警察來時，是否有跟你\r\n    要身分證，被告己○○還跟警察說你要去上廁所？）不是，\r\n    那不是我。（問：為何上次警察證述，其說到場時，他有表\r\n    示身分，挖土機的司機（即己○○）要下車，然後曳引車司\r\n    機（即證人）要下車，己○○跟警察說曳引車的司機要去上\r\n    廁所？）我並不認識己○○。…（問：你當天為何要逃走？\r\n    ）我以為是當地的人，我想那裡可能不能倒垃圾，我怕被他\r\n    們打。」等語（見本院卷第204頁），足見證人丙○○與被\r\n    告己○○並不熟識，且證人係因其誤認之事由，而逕行逃離\r\n    ，實非被告己○○掩護其離去。\r\n六、綜上所述，依檢察官所提出之證據方法及本院依職權及聲請\r\n    所為各項查證，無從認定被告己○○確與被告戊○○共同基\r\n    於違反廢棄物清理法之犯意聯絡，而駕駛挖土機於上開時地\r\n    清除、處理廢棄物之被訴行為，即其證明尚難謂已達一般人\r\n    可確信為真實，亦即無其他合理懷疑而達有罪確信之程度。\r\n    此外復查無其他積極證據足資證明被告有何故買贓物犯行，\r\n    應認被告犯罪尚屬不能證明，揆諸前揭說明，自應為被告無\r\n    罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官陳川傑到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　8 　　月　　31　　日\r\n                  刑事第七庭    審判長法　官  賴純慧\r\n                                      法　官  鄧希賢\r\n                                      法　官  田幸艷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　    書記官  莊文茹\r\n中　　華　　民　　國　　98　　年　　8 　　月　　31　　日"
}