{
  "JID": "MLDM,107,訴,546,20190522,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "546",
  "JDATE": "20190522",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　107年度訴字第546號\r\n公　訴　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　彭光明\r\n\r\n\r\n選任辯護人　林建宏律師\r\n　　　　　　江錫麒律師（於民國107年11月26日終止委任）\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵緝字第158 號），本院判決如下：\r\n    主  文\r\n彭光明共同犯修正前廢棄物清理法第四十六條第三款之未經許可\r\n提供土地堆置廢棄物罪，處有期徒刑壹年拾月。\r\n    犯  罪  事  實\r\n一、彭光明明知臺中市豐原區東湳北段R49、R50地號河川公地（\r\n    下稱本案土地）為中華民國所有，由經濟部水利署第三河川\r\n    局管領，未經主管單位同意，無合法權源，不得提供土地堆\r\n    置廢棄物，竟與黃意傳（業經臺灣高等法院臺中分院以107\r\n    年度上訴字第1926號判決，判處有期徒刑1 年8 月確定）共\r\n    同基於竊佔及擅自提供土地堆置廢棄物之犯意聯絡，由彭光\r\n    明於民國105 年2 月25日告知有犯意聯絡之廖昶傑（業經臺\r\n    灣臺中地方法院以106 年度訴字第784 號判決，判處有期徒\r\n    刑1 年，緩刑3 年確定）本案土地可傾倒廢土，與廖昶傑約\r\n    定，以一車新臺幣（下同）1500元之代價，將本案土地提供\r\n    予廖昶傑傾倒廢土。彭光明並於105 年2 月26日上午9 時54\r\n    分許電話告知黃意傳，廖昶傑將於下午前往本案土地傾倒廢\r\n    土且獲黃意傳同意。廖昶傑即於同日下午1 時許，駕駛車牌\r\n    號碼000-00號曳引車（附載車牌號碼00-00 號砂石專用車，\r\n    下稱本案曳引車），將新北市淡水區某工地營建過程中所產\r\n    出之黃土、軟石等一般事業廢棄物約20噸載送至本案土地傾\r\n    倒。嗣經濟部水利署第三河川局隊員前往巡視察覺，遂報警\r\n    處理而循線查獲上情。\r\n二、案經臺灣苗栗地方檢察署檢察官簽分偵查起訴。\r\n    理  由\r\n壹、證據能力之說明：\r\n一、按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽\r\n    危險性之傳聞證據，以求實體真實之發見，於該法第159 條\r\n    第1 項明定被告以外之人於審判外之言詞或書面陳述，除法\r\n    律有規定者外，不得作為證據。而刑事訴訟法第159 條之1\r\n    至159 條之4 有傳聞法則之例外規定，且被告以外之人於審\r\n    判外之陳述，雖不符前4 條之規定，而經當事人於審判程序\r\n    同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情\r\n    況，認為適當者，亦得為證據；當事人、代理人或辯護人於\r\n    法院調查證據時，知有第159 條第1 項不得為證據之情形，\r\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑\r\n    事訴訟法第159 條之5 定有明文。本案以下所引用被告彭光\r\n    明以外之人於審判外之陳述，固屬傳聞證據，惟檢察官、被\r\n    告及辯護人於本院準備程序中均表示同意援引作為證據（本\r\n    院卷第59至61頁、第219 頁），亦未於言詞辯論終結前聲明\r\n    異議，審酌上開證據資料製作時之情況，尚無違法不當及證\r\n    明力明顯過低之瑕疵，以之作為證據應屬適當，揆諸前開規\r\n    定，認前揭證據資料均有證據能力。\r\n二、以下本案認定犯罪事實所憑之非供述證據，均無違反法定程\r\n    序而取得之情形，依刑事訴訟法第158 條之4 反面規定，自\r\n    得作為本案證據使用。\r\n貳、得心證之理由：\r\n一、訊據被告固坦承有同意廖昶傑倒土，有與廖昶傑約定要支付\r\n    1 車1500元之事實，惟矢口否認有何竊佔及違反廢棄物清理\r\n    法犯行。辯稱：我的出發點純粹是要幫忙黃意傳回填整地；\r\n    是先整地，之後再載乾淨的土來回填，要種東西的，是要幫\r\n    黃意傳整地，所以請廖昶傑載土來倒，我跟廖昶傑講說是要\r\n    種植用的土，之前有講過，要乾淨的泥土我才要進，我認為\r\n    廖昶傑載來的是乾淨的泥土，倒在這邊可以讓地主種植他所\r\n    需要的作物，不會污染環境，我並沒有要違反廢棄物清理法\r\n    的犯意，竊佔部分，是黃意傳跟我說他會負全責，我才會這\r\n    樣子做的等語（本院卷第57至58頁、第223 至234 頁）。辯\r\n    護人則為被告辯護稱：本案現場之黃土、軟石應該不能算是\r\n    廢棄物，因為用途是種植用的土方，被告主觀上並無違反棄\r\n    廢物清理法的犯罪故意；被告自始係因黃意傳告知其為本案\r\n    土地之承租人，向被告表示該土地要整地，可以讓人傾倒未\r\n    經摻混之乾淨土壤，遂由被告聯繫廖昶傑，再由黃意傳授意\r\n    廖昶傑使用傾倒土方堆至本案土地，期間被告並聘請怪手司\r\n    機邱火榮協助整理本案土地，以利整地後種植樹木，其與被\r\n    告係受黃意傳之委託協助整理本案河川公地，顯見被告就本\r\n    案違反廢棄物清理法一事，與黃意傳並無犯意之聯絡；竊佔\r\n    部分，被告也承認他知道黃意傳承租的年限20年前已經非常\r\n    久遠，現在還在走程序申請中，因為黃意傳口頭上有跟被告\r\n    保證說這個絕對沒有問題，申請一定是可以過的，所以被告\r\n    主觀上是認定說反正黃意傳遲早一定會取得本案土地的合法\r\n    使用權，所以這部分被告主觀上也沒有竊佔國土的故意等語\r\n    （本院卷第58頁、第67頁、第238 至239 頁）。\r\n二、經查：\r\n  本案土地為中華民國所有，由經濟部水利署第三河川局管領\r\n    ，業據證人即經濟部水利署第三河川局駐衛警察侯祥洪於警\r\n    詢及偵訊時證述明確（105 年度偵字第6654號卷《下稱偵卷\r\n    》第46至47頁、第126 頁及反面），且為被告所坦承（本院\r\n    卷第58頁、第226 頁）；被告於105 年2 月25日有與廖昶傑\r\n    約定，以一車1500元之代價，將本案土地提供予廖昶傑傾倒\r\n    廢土，廖昶傑於105 年2 月26日下午1 時許，駕駛本案曳引\r\n    車，將新北市淡水區某工地營建過程中所產出之黃土、軟石\r\n    等一般事業廢棄物約20噸載送至本案土地傾倒遭警查獲之事\r\n    實，業據廖昶傑於偵訊、本院審理時證述明確（偵卷第103\r\n    頁反面、第236 頁反面至237 頁、107 年度偵緝字第158 號\r\n    卷《下稱偵緝卷》第84頁、本院卷第168 至175 頁、第177\r\n    頁、第179 頁），且為被告所坦承（偵緝卷第67頁、本院卷\r\n    第58頁、第222 至223 頁），並有臺中市政府警察局豐原分\r\n    局扣押筆錄、扣押物品目錄表（偵卷第50至51頁）、經濟部\r\n    水利署第三河川局現場勘查紀錄、現場取締紀錄（偵卷第60\r\n    至61頁）、臺中市政府環境保護局環境稽查紀錄表（偵卷第\r\n    62頁及反面）、現場相片（本院卷第117 至129 頁）在卷可\r\n    佐；被告於105 年2 月26日上午9 時54分許電話告知黃意傳\r\n    ，廖昶傑將於下午前往本案土地傾倒廢土且獲黃意傳同意等\r\n    情，業據被告於黃意傳所涉違反廢棄物清理法案件以證人身\r\n    分於偵訊及本院審理時證述明確（106 年度偵字第2010號卷\r\n    《下稱偵2010卷》第128 至129 頁、偵緝卷第143 頁），並\r\n    有被告所使用之0000000000號行動電話與黃意傳使用之\r\n    0000000000號行動電話通聯記錄在卷為憑（偵卷第274 頁、\r\n    偵2010卷第105 頁），堪信屬實。\r\n  被告於本院準備程序及審理時供稱：廖昶傑要載來的時候有\r\n    打電話給我，我有跟他說要乾淨的土就可以進來，廖昶傑哪\r\n    邊載來的土我就不曉得，對於廖昶傑確實有載約20噸的土到\r\n    本案土地沒有意見，黃意傳沒有錢去買乾淨的泥土，我們在\r\n    一起聊天，說有乾淨的泥土我就進，一台車1500元是給他，\r\n    他要付這個怪手錢；因為像廖昶傑他們司機，他們有的是合\r\n    法的有的不合法的，不合法的就這樣跑這些，他們不用四聯\r\n    單的，有四聯單的錢比較少，現金的比較好，他拿8000多，\r\n    他來這邊，乾淨的泥土，我這邊願意接受，能夠收，1500他\r\n    還有比較高的利潤；我也知道廖昶傑他如果是走合法的路線\r\n    會有四聯單，他可以進到合法的土資場去；因為這塊土地，\r\n    黃意傳也沒有去申請合法那些，所以說我就幫他叫，我跟廖\r\n    昶傑也不認識，檳榔攤那我認的乾姊姊，我每天也在那邊，\r\n    我跟我乾姊姊說假如有乾淨的泥土的話，我朋友的這塊土地\r\n    要一些乾淨的泥土，剛好廖昶傑去到那邊，他們聊天的時候\r\n    ，我姊姊就把我電話留給廖昶傑，我也知道這塊土地沒有申\r\n    請合法放置土，因為那個時候包括現在都還是很多這種跑私\r\n    底下的，包括現在跑土尾的部分，有的人跑合法的，有的人\r\n    跑不合法的，不合法的利潤比較高，我知道廖昶傑他是不合\r\n    法的，但是就是黃意傳那時就跟我說有什麼事情他會負責，\r\n    就這樣子我才會幫他叫，我知道廖昶傑他不能把土倒在那一\r\n    塊河川地上，但是那個時候，我們的概念就是說我們也曾經\r\n    碰過，被查到的話就是罰錢而已，未經申請核准行政法罰6\r\n    萬元，沒有申請合法的話，假如被抓到還是怎麼樣的話就是\r\n    罰錢而已；我知道廖昶傑他沒有聯單，所以才變成他要給我\r\n    錢，要到土資場買土進來，那要花很多錢，就是黃意傳他沒\r\n    錢，想說要省錢的部分，又要種高經濟價值的樹木的時候想\r\n    賺點錢，我基於說鄰居又朋友一場，幫得上忙就幫；我當時\r\n    也知道黃意傳他還沒有申請到可以合法承租這塊地的權利，\r\n    我還是先讓廖昶傑把土倒在上面了等語（本院卷第59頁、第\r\n    229 至233 頁），核與廖昶傑於偵訊時證稱：工地的人沒有\r\n    交付運送營建剩餘土方文件證明給我，因為拿現金的就不會\r\n    有四聯單等語（偵卷第236 頁反面），於本院審理時證稱：\r\n    載的時候，當場的人沒有跟我講這些廢土要載到哪裡去，他\r\n    只有給我一個聯單，那時候因為是載現金的，如果載現金的\r\n    話就不用拿聯單，如果拿聯單的話就沒有現金；那時候就說\r\n    有聯單的話，要拿聯單就沒有現金，後來要拿現金就沒有聯\r\n    單，所以我是拿現金，廢土怎麼處理他們就不管我；26日被\r\n    查獲當天，我從淡水載土到被告指定的地點去倒時，當天有\r\n    打電話給被告告訴他說我要進場去倒土，就是這樣一倒完他\r\n    才能收錢，被告沒有請我提供相關證明土從哪裡來，土的內\r\n    容是什麼的文件等語（本院卷第167 頁、第169 頁、第181\r\n    至182 頁、第192 至193 頁），證人即臺中市政府環境保護\r\n    局稽查員周中鎧於偵查時證述：105 年2 月26日下午有到現\r\n    場，當時廖昶傑身上沒有帶核可文件，即便是營建剩餘土方\r\n    也需要攜帶剩餘土石方產生源及處理地點的證明文件，但是\r\n    廖昶傑都沒有等語相符（偵卷第170 頁及反面）。足徵被告\r\n    知悉廖昶傑並無載運廢土之產生源及處理地點的證明文件，\r\n    本案土地亦非可堆置廢土之合法場所，其亦知悉黃意傳尚未\r\n    取得承租本案土地使用之權利，但被告仍同意讓廖昶傑傾倒\r\n    廢土於其上，是被告有本案之竊佔及違反廢棄物清理法之犯\r\n    行甚明。\r\n  證人邱火榮雖於本院審理時證稱：曾於105 年2 月份到大甲\r\n    溪旁邊，后里那邊，幫被告開怪手整地2 天；去整地沒有看\r\n    到其他的土堆；整地就是一塊地，我去把雜草處理好弄到旁\r\n    邊，就只有把雜草整起來弄到旁邊去而已，雜草很高要用怪\r\n    手撥；偵卷第77頁（按即本院卷第127 頁）現場相片是去現\r\n    場要施工的時，看到的樣子，是施工之前的相片，施工之前\r\n    現場就是這樣子，我到現場去施工的時，有把照片上面的草\r\n    ，用怪手的抓斗把它抓平，我施工完之後，一整片都是平的\r\n    ，沒有看到草了，2 月26日是老闆叫我去現場施工之前；我\r\n    去現場時沒有看到偵卷第141 頁反面（按即本院卷第139 頁\r\n    ）照片這樣的洞，我們去就沒有洞等語（本院卷第201 頁、\r\n    第203 頁、第209 至210 頁、第214 至216 頁），除可證明\r\n    被告確有未合法取得本案土地即予竊佔使用之事實外，另關\r\n    於現場有無其他土堆及本院卷第139 頁相片所示坑洞部分，\r\n    除與廖昶傑於本院審理時證稱：前一天我跟彭光明、蔣仁祥\r\n    到現場去看的時候，就有一堆一堆的土已經倒好；2 月25日\r\n    還是2 月26日到現場去看的時候，就有看到偵卷第141 頁反\r\n    面照片被挖了一個洞的這個地方等語（本院卷第197 、第19\r\n    9 頁），證人周中鎧於偵查中證稱：105 年2 月26日下午有\r\n    到現場，到現場時有發現該河川地有20個左右土堆，現場有\r\n    挖一個長條型坑洞等語不符外（偵卷第170 頁及反面），亦\r\n    與被告於本院審理時供稱：「（現場的照片都顯示除了廖昶\r\n    傑倒的那一車黃土、軟石之外，還有很多堆不一樣的東西，\r\n    包括有像是廢水泥塊、磚瓦之類的廢棄物，也有環保局人員\r\n    去採證的淺灰白色的砂石，跟深灰色的泥土類似污泥這些東\r\n    西，你瞭解嗎？）我瞭解，那之前就有了」，我去那塊土地\r\n    的時候，那之前就已經有了，原本就已經堆置在黃意傳說他\r\n    要整理的這塊土地上，並不是我叫人來倒的，不是我讓人來\r\n    倒的，黃意傳之前有講，那旁邊那個橋下整堆都是這些東西\r\n    ，那都是人家偷倒的，就旁邊那個橋下而已，整片都是這些\r\n    東西，我也不知道是誰倒的等語不符（本院卷第225 頁）。\r\n    且本案土地上有其他土堆及長條型坑洞之事實，亦有相片在\r\n    卷可佐（本院卷第131 頁、第139 頁）。被告所言除證明本\r\n    案土地上確有一堆堆類似土堆之物外，姑不論被告辯稱不是\r\n    他讓人來倒的辯詞真假，案發現場既有如此多類似土堆之物\r\n    ，要如何種植作物，又若案發現場之物是可以種植作物者，\r\n    為何不將該些土堆整平種植，卻反而是讓證人邱火榮駕駛怪\r\n    手去除草？且被告於本院準備程序時供稱：因為是靠河邊所\r\n    以要覆蓋一些泥土才可以種植等語（本院卷第59頁），然既\r\n    係要覆蓋泥土，則為何現場會有一坑洞，顯不合理。另本院\r\n    卷第127 頁現場尚有雜草之相片是105 年2 月26日所拍，足\r\n    徵證人邱火榮應非於105 年2 月26日警方查緝前有至現場清\r\n    除雜草欲供種植作物，故證人邱火榮所證並非實在，無法據\r\n    為對被告有利之認定，被告辯解要種植作物一事，並不可採\r\n    。\r\n  廖昶傑載至本案土地堆置之黃土、軟石是否屬於廢棄物？\r\n  1.證人周中鎧於偵查中證稱：105 年2 月26日下午有到現場，\r\n    當時沒有每個土堆採集土質送鑑定，是針對比較異常的採集\r\n    ，我採集兩處，我採集的土堆不是廖昶傑當時所傾倒的土堆\r\n    ，當時沒有採集廖昶傑傾倒的土堆，原因是因為廖昶傑所述\r\n    是從工地載出來的工程剩餘土石方，我從外觀看起來也是營\r\n    建工程剩餘土石方，沒有摻雜玻璃、塑膠等等廢棄物，都是\r\n    黃土與軟石，是軟石量少，幾乎都是黃土等語（偵卷第170\r\n    頁及反面），核與證人侯祥洪於偵訊時證稱：廖昶傑傾倒的\r\n    都是黃色土石，我看到是沒有夾雜其他東西等語相符（偵卷\r\n    第127 頁），並有現場相片可為佐證（本院卷第119 至123\r\n    頁）。本案經臺中市政府環境保護局檢測現場土堆後認定非\r\n    屬有害性，為一般事業廢棄物等情，有臺中市政府環境保護\r\n    局105 年3 月21日中市環稽字第1050027839號函可查（偵卷\r\n    第131 頁至第134 頁、第175 頁至第179 頁），是證人周中\r\n    鎧所採取送驗之土堆雖非廖昶傑所傾倒，然周中鎧既然係針\r\n    對比較異常的土堆採集，檢驗結果僅為一般事業廢棄物，廖\r\n    昶傑傾倒於本案土地之廢土係自新北市某建築工地所載運，\r\n    是該廢土應屬營建過程之目的外產物，且尚查無符合「有害\r\n    事業廢棄物認定標準」之情形，應亦屬一般事業廢棄物。\r\n  2.按廢棄物清理法第39條第1 項規定：「事業廢棄物之再利用\r\n    ，應依中央目的事業主管機關規定辦理，不受第28條、第41\r\n    條之限制。」，依同法第52條之規定，貯存、清除、處理或\r\n    再利用一般事業廢棄物，違反第39條第1 項規定者，係處以\r\n    行政罰鍰。現行廢棄物清理法關於事業廢棄物之再利用，已\r\n    授權中央目的事業主管機關制定管理辦法管理之，不受同法\r\n    第41條（即應向主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件）之限制，固屬無訛\r\n    ；但如非屬事業廢棄物之再利用行為，而係未經主管機關許\r\n    可，提供土地回填、堆置廢棄物，或未依同法第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，而從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物者，則與上引事業廢棄物再利用之規定並\r\n    不相侔，自仍有同法第46條處罰規定之適用（最高法院106\r\n    年度台上字第3834號、第2912號、3228號判決意旨參照）。\r\n    即認縱屬營建剩餘土石方之處理，未依「營建剩餘土石方處\r\n    理方案」之規定辦理而任意棄置者，仍屬違反廢棄物清理法\r\n    第41條規定，並仍有同法第46條規定之適用（最高法院103\r\n    年度台上字第3368號判決意旨參照）。雖辯護人為被告辯護\r\n    稱：本案現場之黃土、軟石應該不能算是廢棄物等語（本院\r\n    卷第58頁），然證人侯祥洪於偵訊時證稱：「（問：若是建\r\n    築業廢棄土方是否需申請才可傾倒？）因為堆置土石之行為\r\n    都需要經過申請，即便他要種植農作物也要申請，但是本件\r\n    並無被告等人申請核准紀錄，我們河川局100 年有做清查，\r\n    是無被告核准紀錄。」（偵卷第127 頁），縱使土方屬於可\r\n    利用之營建剩餘土石方，若未經相關機關之核准或許可依規\r\n    定辦理再利用之程序，仍無從排除廢棄物清理法有關應經許\r\n    可始得為廢棄物相關行為限制規範之適用，而本案被告並未\r\n    申請許可，廖昶傑所傾倒者仍為廢棄物無訛。\r\n  被告辯稱並無違反廢棄物清理法之犯意部分：\r\n    按除有正當理由而無法避免者外，不得因不知法律而免除刑\r\n    事責任，刑法第16條前段定有明文。所謂不知法律，係指對\r\n    於刑罰法律有所不知，且其行為不含有惡性者而言。被告為\r\n    我國國民，有遵守法律之義務，當知任意堆置廢棄物係法所\r\n    不許，且被告於本院審理時供稱：我知道廖昶傑不能把土倒\r\n    在本案土地上，我們也曾經碰過，被查到就是罰錢而已，我\r\n    知道做的是違法的行為，只是違反了行政法，沒有到違反刑\r\n    法的地步等語（本院卷第231 至233 頁），是被告已明知是\r\n    違法之行為，竟仍執意為之，可見其自始即無避免行為違法\r\n    之意，被告既知任意堆置廢棄物係違法行為，即不應以身試\r\n    法，縱其對於所違反者係廢棄物清理法之行政罰或刑罰並無\r\n    詳細認識，仍不應以其不知此情，即謂其欠缺違法性之認識\r\n    ，是無法因此而解免其刑責。\r\n三、綜上所述，本案事證明確，被告所辯為事後卸責之詞，難以\r\n    採憑，被告犯行，堪以認定，應依法論科。\r\n參、論罪科刑部分：\r\n一、被告行為後，廢棄物清理法於106年1月18日修正公布，舊法\r\n    第46條關於罰則規定「有下列情形之一者，處1年以上5年以\r\n    下有期徒刑，得併科新臺幣300萬元以下罰金」，新法第46\r\n    條就罰則規定「有下列情形之一者，處1年以上5年以下有期\r\n    徒刑，得併科新臺幣1500萬元以下罰金」，可知新法將罰金\r\n    刑上限由300萬元提高為1500萬元，經比較上開修正前後之\r\n    規定，就本案犯行，以被告行為時即修正前之法律規定較有\r\n    利於被告，依刑法第2條第1項前段之規定，應適用修正前之\r\n    廢棄物清理法第46條論處。\r\n二、廢棄物清理法第46條第3 款所稱「未經主管機關許可，提供\r\n    土地回填、堆置廢棄物者」，所規範者應在於未經主管機關\r\n    許可，提供土地回填、堆置廢棄物之行為，而非側重於土地\r\n    為何人所有，否則，提供自己所有土地供人回填、堆置廢棄\r\n    物之行為需受處罰，提供借用、租用而來，甚或竊佔他人土\r\n    地供人回填、堆置廢棄物之行為反而脫法不受處罰，輕重顯\r\n    有失衡，且探究廢棄物清理法之立法目的（有效清除、處理\r\n    廢棄物，改善環境衛生，維護國民健康），亦應認如此解釋\r\n    未逾越立法者之立法意向。是應認該款之「提供土地回填、\r\n    堆置廢棄物」之行為，包含自己或他人之土地。且該條款之\r\n    立法目的在於限制廢棄物之回填、堆置用地，必須事先通過\r\n    環保主管機關之評估、審核，以確保整體環境之衛生與安全\r\n    ，固以提供土地者作為規範對象，但不以土地所有權人為必\r\n    要，亦即祇要有事實上之提供作為乃已足，至其是否具有合\r\n    法、正當之權源（例如借用、租用等），甚或騙使所有權人\r\n    同意或無權占有，均非所問（最高法院94年度台上字第4040\r\n    號、98年度台上字第5712號判決要旨參照）。被告無權占用\r\n    本案土地供他人堆置廢棄物，核其所為，係犯修正前廢棄物\r\n    清理法第46條第3 款之未經主管機關許可，提供土地堆置廢\r\n    棄物罪，及刑法第320 條第2 項之竊佔罪。被告以一非法提\r\n    供土地之行為，同時觸犯上開2 罪名，為想像競合犯，依刑\r\n    法第55條前段之規定，從較重之未經許可，提供土地堆置廢\r\n    棄物罪處斷。被告與黃意傳、廖昶傑間有犯意聯絡及行為分\r\n    擔，為共同正犯。公訴意旨雖僅論以修正前廢棄物清理法第\r\n    46條第3 款之未經主管機關許可，提供土地堆置廢棄物罪，\r\n    惟被告竊佔部分，與起訴之部分有裁判上一罪之關係，為起\r\n    訴效力所及，且經本院當庭告知被告涉犯之罪名（本院卷第\r\n    164 頁），於被告之防禦權無所妨礙，本院自得併予審理。\r\n三、被告前因違反山坡地保育利用條例案件，經本院以96年度\r\n    易字第27號判決，判處有期徒刑6 月，緩刑2 年確定，嗣經\r\n    撤銷緩刑，並經減刑，減為有期徒刑3 月確定；偽造文書\r\n    案件，經本院以97年度訴字第212 號判決，判處有期徒刑4\r\n    月、8 月，經上訴後，經臺灣高等法院臺中分院以97年度訴\r\n    字第1973號判決、最高法院以97年度台上字第6506號判決上\r\n    訴駁回確定；妨害公務案件，經本院以97年度訴緝字第13\r\n    號判決，判處有期徒刑5 月確定；竊盜案件，經本院以98\r\n    年度易字第514 號判決，判處有期徒刑5 月確定；違反廢\r\n    棄物清理法案件，經本院以98年度訴字第768 號判決，判處\r\n    有期徒刑1 年8 月，減為有期徒刑10月確定，前開至案\r\n    件，嗣經本院以99年度聲字第56號裁定，定應執行有期徒刑\r\n    2 年2 月確定（下稱甲案）；違反山坡地保育條例案件，\r\n    經本院以99年度訴字第79號判決，判處有期徒刑1 年6 月確\r\n    定，案、甲案、案接續執行結果，於102 年4 月12日縮\r\n    短刑期假釋出監，所餘刑期付保護管束，於同年6 月24日假\r\n    釋期滿未經撤銷，視為執行完畢，有臺灣高等法院被告前案\r\n    紀錄表1 份在卷可參，其於受有期徒刑執行完畢5 年內故意\r\n    再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條第1\r\n    項規定加重其刑。至司法院釋字第775 號解釋係指個案應量\r\n    處最低法定刑、又無法適用刑法第59條在內減輕規定之情形\r\n    ，法院應依此解釋意旨裁量不予加重最低本刑（最高法院\r\n    108 年度台上字第338 號判決意旨參照），本案依被告累犯\r\n    及犯罪情節，並無上開情事，自無從依上開解釋意旨裁量不\r\n    予加重最低本刑，併此敘明。\r\n四、爰審酌被告無視政府對環境保護之政策宣導，明知未經主管\r\n    機關之許可，不得提供土地堆置廢棄物，竟貪圖私益而竊佔\r\n    國有土地，非法堆置一般事業廢棄物，破壞自然環境，除損\r\n    及國家利益、缺乏尊重他人財產權之觀念外，更危害環境，\r\n    影響公共衛生及大眾身體健康，所為實有不該，且本案係被\r\n    告告知共犯廖昶傑傾倒地點，且欲向廖昶傑收取每車1500元\r\n    之代價，雖因為警查獲而未及收取，然其犯罪情節顯較共犯\r\n    黃意傳為重大，兼衡於本院審理時自述為國中畢業之智識程\r\n    度，目前從事裝潢工作，收入不一定之經濟狀況，及離婚、\r\n    育有兒子4 名，均已就業之生活狀況，患有血管栓塞慢性疾\r\n    病之健康狀況（本院卷第234 頁），及否認犯行之犯後態度\r\n    等一切情狀，量處如主文所示之刑。\r\n五、沒收部分：\r\n    共犯廖昶傑於本院審理時證稱：1500元還沒給被告，是要倒\r\n    出來以後再拿給他等語（本院卷第181 頁），是共犯廖昶傑\r\n    於尚未交付1500元予被告即遭警方查獲，無證據證明被告本\r\n    案有獲取犯罪所得，故不予宣告沒收或追徵。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物\r\n清理法第46條第3 款，刑法第11條前段、第2 條第1 項前段、第\r\n28條、第320 條第2 項、第55條前段、第47條第1 項，刑法施行\r\n法第1 條之1 第1 項、第2 項前段，判決如主文。\r\n本案經檢察官劉哲嘉提起公訴，檢察官韓茂山到庭執行職務。\r\n中    華    民    國    108    年    5    月    22    日\r\n                  刑事第四庭  審判長法  官  羅貞元\r\n                                    法  官  郭世顏\r\n                                    法  官  紀雅惠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由（均應附繕本）。告訴人或被害人如對本判決不服\r\n者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官\r\n收受判決正本之日期為準。\r\n中    華    民    國    108    年    5    月    22    日\r\n                                    書記官  陳信全\r\n附錄本案論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n修正前廢棄物清理法第46條\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5 年以下有期徒刑、拘役或5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。"
}