{
  "JID": "KSDM,88,訴,2511,20000424",
  "JYEAR": "88",
  "JCASE": "訴",
  "JNO": "2511",
  "JDATE": "20000424",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十八年度訴字第二五一一號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　被　　　告　乙○○\r\n　　共　　　同\r\n　　選任辯護人　鄭國安\r\n　　　　　　　　陳裕文\r\n　　　　　　　　吳麗珠\r\n右列被告等因竊佔等案件，經檢察官提起公訴 (八十八年度偵字第二三三八五、二七\r\n三二０號)，本院判決如左：\r\n    主  文\r\n甲○○、乙○○共同未依規定領有廢棄物清理、許可證或核備文件，從事廢棄物貯存\r\n、清除、處理，甲○○處有期徒刑壹年肆月，乙○○處有期徒刑壹年壹月。均緩刑參\r\n年。\r\n    事  實\r\n一、甲○○為郭氏企業社負責人，自民國八十八年四月間起，意圖為自己不法之利益\r\n    ，未經向主管機關申請核准核發許可證或核備文件，即擅自竊佔台灣省政府交通\r\n 處高雄港務局管理位在高雄縣鳳山市○○段牛寮小段一００五－一四地號之國有\r\n    土地，約五十立方公尺，經營廢棄物轉運站，處理廢棄物之貯存、清除及清理之\r\n    業務，以每卡車收費新台幣（下同）二百元至三百元不等，供不特定人傾倒廢棄\r\n    物，並在上址加以貯存、分類，再轉運至南星計劃填海工程棄置，並自八十八年\r\n    六月底起（起訴書載為三、四月間）起，以每月一萬元之代價僱用與有犯意聯絡\r\n    之乙○○，駕駛怪手，共同處理廢棄物之貯存、清除及清理事務，影響環境衛生\r\n    及損害土地管理者之利益。嗣於同年九月十八日下午三時五十分許，甲○○與乙\r\n    ○○在上址非法從事廢棄物貯存、清理工作時，為警查獲。\r\n二、案經高雄縣警察局報告及高雄縣政府函送台灣高雄地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n一、右揭事實訊詎被告甲○○、乙○○分別坦承不諱，復經證人丙○○、丁○○證述\r\n    在卷，並有高雄縣環境保護局事業廢棄物稽查工作紀錄表十三張、高雄縣環保局\r\n    稽查圖片檔案資料廿八張、鳳山市五甲地區○○○段非法廢棄物傾棄場稽查情形\r\n    一張附卷可稽，又被告占用之土地係台灣省政府交通處高雄港務局管理位在高雄\r\n    縣鳳山市○○段牛寮小段一００五－一四地號之國有土地，約五十立方公尺乙節\r\n    ，復經證人丁○○到庭結證明確，並有地籍圖、土地登記謄本、甲○○君於鳳山\r\n    市○○○段非法佔用公有地暨違反廢棄物清理法會勘紀錄在卷可按，事證明確，\r\n    被告等犯行均堪認定。\r\n二、核被告甲○○、乙○○所為，均係犯廢棄物清理法第二十二條第二項第四款及刑\r\n    法第三百二十條第二項之罪。被告甲○○、乙○○共同犯上開之罪，彼此間互有\r\n    犯意聯絡及行為分擔，均為共同正犯。又被告甲○○及乙○○係同時以一行為觸\r\n    犯上開二罪名，為想像競合犯，應從一重之廢棄物清理法第二十二條第二項第四\r\n    款之罪處段。爰審酌被告等前均無犯罪紀錄，有本院院內索引卡紀錄表、台灣高\r\n    等法院被告院內索引卡紀錄表、台灣高雄地方法院檢察署刑案資料查註紀錄表各\r\n    一份在卷可考，素行良好，其因貪圖不法利益，而仿效他人竊佔上開土地，收費\r\n    供人傾倒廢棄物，行為自有不當，惟其嗣後均有轉運至南星計劃填海工程棄置，\r\n    又遭查獲後，已自行僱車將廢棄理清理完竣，此經高雄縣環境保護局於八十八年\r\n    十月十四日前往稽查，發現原堆置地表上之廢棄物已清理，有該局八十八年十月\r\n    廿五日八八高縣環四字第四０九四五號函及照片九張附卷可憑，且犯後坦承罪行\r\n    ，態度難謂不佳等一切情狀，分別量處如主文所示之刑。又被告等前均未曾受有\r\n    期徒刑以上刑之宣告，有上開紀錄表可參，其因一時失慮，初罹刑章，惟犯後坦\r\n    承罪行，頗有悔悟，且經查獲後即僱車將廢棄物清理完竣，信其經本件偵審程序\r\n    及上開有期徒刑宣告之教訓，應知警惕，而無再犯之虞，且被告甲○○與妻離異\r\n    ，有一子郭鴻文九歲待其扶養，且郭鴻文罹患先天性心臟病併法洛氏四合症，此\r\n    有戶籍謄本、重大傷病免自行部分負擔證明卡附卷可參，又被告乙○○年僅十八\r\n    歲，年輕智淺，本院衡情因認被告受上開刑之宣告，均以暫不執行為適當，爰均\r\n    併予宣告緩刑三年，以啟自新。扣案之Ｓ四－五一九號大貨車及一八０型推土機\r\n    各一部，並非與被告犯上開二罪有直接關係，尚乏沒收依據，不予宣告沒收。\r\n三、公訴意旨謂被告係竊佔台灣省政府交通處雄港務局管理，位在高雄縣鳳山市○○\r\n    段一００五－００、一０、一一、一三、一四、一五、一六及一００一－０五及\r\n    一００、０一、０二及一００三等國有土地，供人傾倒廢棄物等情。然查被告等\r\n    僅竊佔台灣省政府交通處高雄港務局管理位在高雄縣鳳山市○○段牛寮小段一０\r\n    ０五－一四地號之國有土地，約五十立方公尺乙節，此經證人即高雄環保局職員\r\n    丁○○到庭結證明確，並有甲○○君於鳳山市○○○段非法佔用公有地暨違反廢\r\n    棄物清理法會勘紀錄在卷可按，是公訴意旨認被告尚竊佔其他地號土地供不特定\r\n    人傾倒廢棄物容有誤會，附此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第二十八條、第三百二十條第二項、第五十五條、\r\n第七十四條第一款，罰金罰鍰提高標準條例第一條前段，判決如主文。\r\n本案經檢察官郭武義到庭執行職務\r\n中    華    民    國      八十九      年      四      月    二十四    日\r\n                                      臺灣高雄地方法院刑事庭\r\n                                法  官    郭錦茂\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                書記官    賴佳慧\r\n中    華    民    國      八十九      年      四      月      二十六      日\r\n附錄本判決論罪法條：\r\n廢棄物清理法第二十二條第二項第四款、刑法第三百二十條第二項：\r\n  有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n  未依第二十條規定領有廢棄物清理、許可證或核備文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清理、處理許可證或核備文件貯存清理、處理廢棄物者。\r\n  意圖為自己或第三人不法之之利益，而竊佔他人之不動產者，依前項之規定處斷。"
}