{
  "JID": "TPSM,99,台上,167,20100114",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "167",
  "JDATE": "20100114",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十九年度台上字第一六七號\r\n上　訴　人　台灣高等法院高雄分院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院高\r\n雄分院中華民國九十六年十一月二十九日第二審判決（九十六年\r\n度上訴字第一一二一號，起訴案號：台灣高雄地方法院檢察署九\r\n十五年度偵字第二六四一三號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n本件原判決以被告甲○○被訴涉犯廢棄物清理法第四十六條第一\r\n項第三款之罪嫌，經審理結果，認為不能證明被告犯罪，因而撤\r\n銷第一審之科刑判決，改判諭知被告無罪，固非無見。\r\n惟查：按無罪之判決，應記載其理由，對於被告被訴之事實及其\r\n不利之證據資料，如何不足以證明被告犯罪，均應逐一詳述其理\r\n由，並須與所採證據資料相適合，否則即有判決理由不備，或證\r\n據上理由矛盾之違法。原判決於理由內說明：本件被告管理使\r\n用之高雄市○○區○○段四六二、四六二－六、四六二－七、四\r\n六二－八、四六二－九、四六三－一地號及被告所有之四六二－\r\n十、四六三地號土地，其中四六二、四六二－六、四六二－七、\r\n四六二－九、四六三－一地號土地之地貌情形，業據上開土地之\r\n所有權人黃文周，陳清吉、沈香滿及涂瓊鈴等人於警詢一致供稱\r\n：民國九十四年購買時，地貌即與路面平高，可以直接將車輛駛\r\n入，現在地貌與九十四年購買時相同，沒有改變等語；且四六三\r\n－一地號土地曾於九十四年九月七日經高雄市政府建設局人員會\r\n勘時，認定其上已種植黃椰樹等情，亦有高雄市農業用地申請作\r\n農使用會勘紀錄在卷可稽。則該四六二、四六二－六、四六二－\r\n七、四六二－九、及四六三－一地號等土地，於被告管領時即為\r\n平坦之土地（與聯外道路平），自無再提供土地供人回填之必要\r\n，公訴人認被告就上開地號等土地亦有回填之事，容有誤會等語\r\n（見原判決理由四、），雖非無所本。惟上開四六二、四六二\r\n－六、四六二－七、四六二－九及四六三－一地號土地雖屬平坦\r\n高地，然仍有部分地號之邊坡陷落成斜坡、窪地之情形，此有現\r\n場照片、原審勘驗照片在卷可稽（見警卷第一０三至一一七頁，\r\n原審卷第六五至七八頁）。且卷附現場測量圖已明確指出上開四\r\n六二、四六二－六、四六二－九及四六三－一等地號土地均屬被\r\n傾倒廢土之範圍，高雄市政府環境保護局並函送四六二－六、四\r\n六二－八、四六二－九、四六三等地號土地坡緣遭傾倒廢棄物之\r\n照片（見第一審卷第十一至十五頁、原審卷第六二頁），原審現\r\n場勘驗筆錄亦載明四六二－七地號存有部分廢棄物（見原審卷第\r\n六０頁）。如果無訛，被告管理使用之四六二、四六二－六、四\r\n六二－七、四六二－九、四六三－一地號土地似均有遭人以傾倒\r\n廢棄物回填之事實。原判決理由此部分所為論斷，核與卷證資料\r\n不符，難謂無證據理由矛盾之違法。原判決雖已說明：依內政\r\n部訂頒之「營建剩餘土石方處理方案」，營建剩餘土石方之種類\r\n包含建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥\r\n、土、砂、石、磚、瓦及混凝土塊。另依行政院環境保護署（下\r\n稱環保署）環署費字第００八０四二九號函所稱：建築廢棄土\r\n、砂石、磚瓦，如依「營建剩餘土石方處理方案」之規範，併於\r\n工程剩餘土方辦理，其自產出至使用，均為資源利用狀態，故不\r\n以廢棄物認定。是以營建剩餘之廢棄土石、磚瓦等物，如依上開\r\n規範，可作為資源利用者，即不屬於上述廢棄物之範圍。此觀廢\r\n棄物清理法（如第四十九條）將廢棄物與剩餘土石方並列，即可\r\n知廢棄物不包括剩餘土石方。雖被告於偵查中供稱：自九十五年\r\n二月間起開始讓他人倒廢土（建築廢棄物），只有磚塊及土方；\r\n是一般拆房子及挖地下室的土方等語，公訴人亦提出內政部警政\r\n署環境保護警察隊第三中隊移送函所檢附之現場照片五十張為證\r\n。然「建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、\r\n瓦及混凝土塊。」均為資源利用狀態，不以廢棄物認定。被告如\r\n係供人傾倒土方、磚塊，則該土方、磚塊即非廢棄物。本件被告\r\n固有提供土地供人傾倒泥土、磚塊，但該等物非廢棄物，自無從\r\n依廢棄物清理法第四十六條第一項第三款規定論處等語（見原判\r\n決理由四、、五）。但查內政部訂頒「營建剩餘土石方處理方\r\n案」第二條規定：「本方案所指營建工程剩餘土石方之種類，包\r\n括建築工程、公共工程及相關拆除施工所產生之剩餘泥、土、砂\r\n、石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、加\r\n工、轉運、處理、再生利用者，屬有用之土壤砂石資源。本方案\r\n所指收容處理場所，包括土石方資源堆置處理場、既有處理場所\r\n、土方銀行及其他經政府機關依法核准之場所等……。」上開「\r\n營建剩餘土石方處理方案」所指建築、公共及建築物拆除工程施\r\n工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等營建工程\r\n剩餘土石方，係屬不會產生二次污染，可再利用之土石方資源，\r\n不同於一般廢棄物之具有污染性而言；倘違規棄置工程剩餘土石\r\n方者，經各級環保主管機關進入公私場所或攔檢剩餘土石方機具\r\n，認有嚴重污染之虞者，仍應依契約及廢棄物清理法相關規定，\r\n嚴格執行追究責任與處分。查本件高雄市政府環境保護局以被告\r\n管理及所有之上開四六二等地號土地違法收受廢土、廢棄物，認\r\n有違反廢棄物清理法第四十六條第一項第三款之規定，移送檢察\r\n官偵查。原判決認被告提供土地供人傾倒之泥土、磚塊，非屬廢\r\n棄物，並未說明被告就傾倒於土地上之泥土、磚塊已依內政部頒\r\n訂之「營建剩餘土石方處理方案」所定之規範處理，而為可再利\r\n用之土石方資源所憑之依據及認定之理由，遽為有利被告之認定\r\n，自有理由不備之違法。檢察官上訴意旨指摘原判決不當，非無\r\n理由，應認原判決有撤銷發回之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十九  年    一    月   十四   日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  黃  一  鑫\r\n                                法官  張  春  福\r\n                                法官  林  勤  純\r\n                                法官  李  錦  樑\r\n                                法官  陳  國  文\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    一    月  二十一  日\r\n                                                      Ｑ"
}