{
  "JID": "TPSM,99,台上,394,20100121",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "394",
  "JDATE": "20100121",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十九年度台上字第三九四號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十六年十二月十三日第二審判決（九十六年度上訴\r\n字第三九三號，起訴案號：台灣屏東地方法院檢察署九十二年度\r\n偵字第四六九七號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○○上訴意旨略稱：、本件警方於民國\r\n九十二年九月十九日查緝現場所查獲者，係回填營建之廢土（地\r\n下室開挖之土方），而在會勘結論第三點明白載為：「本案行為\r\n人挖掘坑洞、回填廢土未依原核定之土石採取計畫書圖規定，違\r\n反行政法令部分，將函請限期將廢土清除、運離河床，並依規定\r\n辦理整復。」顯示回填之物並非廢棄物，屬可利用營建之廢土。\r\n原判決誤認為廢棄物而依九十五年五月三十日修正公布、同年七\r\n月一日施行前廢棄物清理法第四十六條第一項第三款，論以共同\r\n未經主管機關許可，提供土地回填廢棄物罪刑，有採證不當之違\r\n誤。、嗣後第一審檢察官至現場履勘並開挖坑洞，然所指示開\r\n挖之七個坑洞，並非上訴人原開挖之坑洞，此經證人即會同查緝\r\n之員警曾毓興證述在卷。且案發現場為一開放式之河川公地區域\r\n，任何人均可自由出入，縱有回填不受許可之廢棄物之情，亦不\r\n能逕認為上訴人所為。原判決未詳予調查，有應於審判期日調查\r\n之證據而未予調查之違誤。、上訴人所認知回填者為營建剩餘\r\n土石方，其中難免夾雜些許水泥袋、水管等物品，證人即屏東縣\r\n政府環境保護局人員余東壁在第一審法院審理時已訊證稱「開挖\r\n現場之物品，大都屬營建剩餘土方，是以當時係以『行政罰』加\r\n以裁罰，如依刑事罰加以處罰，不符合比例原則」，上訴人不應\r\n負刑事責任。而證人即屏東縣政府環境保護局技士李偉立在原審\r\n所謂「並沒有所謂之『比例原則』，只要是營建剩餘土石方中有\r\n夾雜些許垃圾，即是違反廢棄物清理法之犯行，應以刑事責任（\r\n一年以上之重刑）加以論處。」云云，並無依據。原判決採李偉\r\n立之說詞，作為認定上訴人涉有違反廢棄物清理法之證據，亦有\r\n採證之違誤等語。\r\n惟查：、行政勘查與刑事案件之勘驗，固同屬就勘查（驗）標\r\n的物，本於人類感官知覺親身體驗結果之一種證據方法。然刑事\r\n訴訟法第二百十二條規定「法院或檢察官因調查證據及犯罪情形\r\n，得實施勘驗。」對於刑事案件，僅賦予法官與檢察官有此勘驗\r\n之權，行政勘查結果不能直認為勘驗。從而，行政機關就行政處\r\n分之決定所為行政勘查，對於行政處分之決定固有證據能力，但\r\n因非出於法官或檢察官親身感官知覺體驗之結果，對於證明刑事\r\n犯罪事實，並不當然具有證據能力。上訴意旨執本件最初行政勘\r\n查結果所作結論，資為其僅負行政責任，不負刑事責任之依據，\r\n有所誤會。、刑事訴訟法第二百十四條第二項所定「檢察官實\r\n施勘驗，如有必要，得通知當事人、代理人或辯護人到場。」此\r\n項在場權，一方面固為保障被告之防禦權，惟另方面亦有確保勘\r\n驗實施之正確性之意義。因而，檢察官實施勘驗前，如已通知被\r\n告到場，且被告於實施勘驗時在場，又在場被告對於勘驗之實施\r\n並未表異議者，勘驗實施之正確性，應無疑義。本件第一審檢察\r\n官所實施之勘驗回填營建廢棄物現場，既經通知上訴人到場，且\r\n上訴人於實施勘驗時在場，又上訴人對於勘驗之實施並未表異議\r\n，是勘驗實施之正確性應已獲確保。上訴意旨於勘驗之後，始就\r\n勘驗標的之同一性為爭執，自非可取。至於系爭河川公地既屬上\r\n訴人申請核准開採砂石之範圍，上訴人取得實際管領權，不能與\r\n一般河川公地相比擬。上訴意旨將本件回填營建廢棄物於上訴人\r\n挖掘之坑洞之事實，委之於其他不特定人之說詞，不符經驗法則\r\n。、行政刑罰之適用，主管機關之承辦人員本於實際經驗為基\r\n礎，固得表示其意見，但行政刑罰之法律如何適用，仍屬法院之\r\n權限，不受行政人員意見之拘束。關於本件上訴人之行為應否適\r\n用廢棄物清理法第四十六條第一項第三款未經主管機關許可，提\r\n供土地回填廢棄物之刑罰規定，乃原審法律解釋與判斷問題。上\r\n訴意旨置原判決就法律適用之解釋於不顧，堅指李偉立之法律解\r\n釋為非，余東壁為是云云，並非的論。、綜上，上訴意旨徒憑\r\n己意，或就原判決已有說明之事項，漫指其違法，難謂係適法上\r\n訴第三審之理由，其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年    一    月  二十一  日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳  正  庸\r\n                                法官  林  秀  夫\r\n                                法官  宋      祺\r\n                                法官  陳  祐  治\r\n                                法官  林  瑞  斌\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    一    月  二十七  日\r\n                                                      ｓ"
}