{
  "JID": "TPSM,99,台上,388,20100121",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "388",
  "JDATE": "20100121",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十九年度台上字第三八八號\r\n上　訴　人　台灣高等法院高雄分院檢察署檢察官\r\n被　　　告　甲○○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院高\r\n雄分院中華民國九十六年三月十六日第二審判決（九十五年度上\r\n訴字第二三０七號，起訴案號：台灣高雄地方法院檢察署九十五\r\n年度偵字第四九二二號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○○部分撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n本件原判決以公訴意旨略以：被告甲○○○係設於高雄縣仁武鄉\r\n○○村○○路八十二號資源回收場之負責人，明知未依廢棄物清\r\n理法第四十一條第一項規定領有廢棄物處理許可文件，不得從事\r\n廢棄物貯存、清除、處理，竟仍自民國九十四年初起，任意在上\r\n址土地上，非法清除（公訴人於第一審當庭更正為「貯存」）、\r\n處理向楊金映（經判決無罪確定）購買之屬於事業廢棄物之廢電\r\n纜線等，並貯存在上述資源回收場內，而從事廢棄物之清除、處\r\n理工作等情。因認被告依修正前刑法牽連犯規定，涉犯廢棄物清\r\n理法第四十六條第一項第四款（該法於九十五年五月三十日修正\r\n時，已刪除同條第二項常業犯規定，其餘並未修正，以下稱為廢\r\n棄物清理法第四十六條第四款）未依第四十一條第一項規定領有\r\n廢棄物清除、處理文件，從事廢棄物清除罪及刑法第三百四十九\r\n條第二項之故買贓物罪罪嫌。經審理結果，認不能證明被告犯罪\r\n，因而撤銷第一審關於被告部分之科刑判決，改判諭知被告無罪\r\n，固非無見。\r\n惟查：判決書不論其記載之主文如何，均應依刑事訴訟法第三百\r\n零八條規定記載其理由。而判決所載理由矛盾者，其判決當然違\r\n背法令，亦為刑事訴訟法第三百七十九條第十四款所明定。是判\r\n決理由記載所採用之證據，必須適合於判決之推論結果，始得採\r\n為判斷資料，如所採證據不適合於判決之推論結果者，自屬證據\r\n上理由矛盾，其判決當然違背法令。又廢棄物清理法第四十六條\r\n第四款前段之罪，以未依該法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，而從事廢棄物貯存、清除、處理為其成立\r\n要件。故凡從事廢棄物清除、處理業務之法人或自然人，如未依\r\n該法第四十一條第一項規定領有廢棄物清除、處理許可文件，而\r\n實際從事該當於廢棄物之貯存、清除、處理等行為者，即已構成\r\n該罪。而廢棄物清理法第二十八條第一項各款就有關事業廢棄物\r\n之清理（包含再利用及清除、處理）方式所為之相關規定，乃係\r\n為規範產生事業廢棄物之事業機構而設，與該法第四十一條第一\r\n項規定係規範從事廢棄物清除、處理業務者而設，兩者規範對象\r\n不同。故事業負責人或相關人員未依該規定之方式貯存、清除、\r\n處理或再利用廢棄物，致污染環境者，應依該法第四十六條第二\r\n款之罪處斷，與上述該法第四十六條第四款前段之罪之犯罪主體\r\n及犯罪構成要件，迥不相同，不容混淆。本件原判決以被告係以\r\n收購電纜線，剝除塑膠外皮後再出售銅線牟利為業，則其購入本\r\n案電纜線，剝除塑膠外皮後，存留銅線準備販賣等所為，係處理\r\n自己事業之廢棄物，並非「受託」清除、處理廢棄物，與修正前\r\n廢棄物清理法第四十六條第一項第四款所定之犯罪構成要件不合\r\n為由，資為被告並無違反廢棄物清理法犯行之主要論據（見原判\r\n決理由五、）。然依原判決理由五所載，原審依憑被告於警詢\r\n、偵查中所為之陳述，證人邱慶忠、潘金城、羅進壬之證言，及\r\n高雄縣政府環保局事業廢棄物稽查工作紀錄表、高雄縣政府警察\r\n局仁武分局臨檢紀錄表、贓物認領保管單、現場照片、扣案之切\r\n皮機等證據資料，已認定被告係在上址經營資源回收場，並以收\r\n購廢電纜線，剝除塑膠外皮後再出售銅線牟利為業，且遭查獲時\r\n確有將收購之八十五公斤廢電纜線堆置於上開資源回收場內等行\r\n為。原判決於理由五、復記載「再按『有害事業廢棄物認定標\r\n準』第三條第二款規定，電線電纜係屬有害事業廢棄物，而電線\r\n剝皮則為處理有害事業廢棄物之行為……，有行政院環境保護署\r\n九十六年一月二十六日環署廢字第０九六０００六六０四號函、\r\n高雄縣政府九十六年二月五日府環四字第０九六００一八三一三\r\n號函在卷可參」等旨。原判決所為之上開論述如果屬實，被告自\r\n係從事廢棄物清除、處理業務之人，而扣案之廢電纜線又係其收\r\n購而來之有害事業廢棄物，顯非其所營之事業（資源回收場）製\r\n造產生之事業廢棄物，應無疑義，乃原判決竟謂被告「係處理自\r\n己事業之廢棄物」，及被告係「違反廢棄物清理法第二十八條第\r\n二項規定」云云（見原判決理由五之、），所為論斷顯與上\r\n述證據資料不相適合，有證據上理由矛盾之違法。次按廢電纜線\r\n為有害事業廢棄物，而電線剝皮則為處理有害事業廢棄物之行為\r\n，已如上述。另依行政院環境保護署訂頒之「事業廢棄物貯存清\r\n除處理方法及設施標準」第二條第一、二款規定，所謂「貯存」\r\n，指事業廢棄物於清除、處理前，放置於特定地點或貯存容器、\r\n設施內之行為；「清除」則指事業廢棄物之收集、運輸行為。被\r\n告既係已收購廢電纜線，剝除塑膠外皮後再出售銅線牟利為業，\r\n而其所為之收購（收集）、堆置、剝除電纜線外皮等行為，又與\r\n廢棄物清理法第四十六條第四款前段所定之「清除」、「貯存」\r\n、「處理」相當，則被告所為是否該當於廢棄物清理法第四十六\r\n條第四款前段之罪，自非無斟酌之餘地。原判決未細心勾稽，剖\r\n析明白，遽以被告所為與該罪之構成要件不符為由，而為有利於\r\n被告之論斷，自嫌率斷，難昭折服。上訴意旨指摘原判決不當，\r\n尚非全無理由，應認原判決關於被告部分有撤銷發回更審之原因\r\n。原判決關於被告被訴贓物部分，基於審判不可分原則，一併發\r\n回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十九  年    一    月  二十一  日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳  正  庸\r\n                                法官  林  秀  夫\r\n                                法官  宋      祺\r\n                                法官  陳  祐  治\r\n                                法官  林  瑞  斌\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    一    月  二十七  日\r\n                                                      K"
}