{
  "JID": "TPSM,99,台上,112,20100107",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "112",
  "JDATE": "20100107",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十九年度台上字第一一二號\r\n上　訴　人　戊○○\r\n　　　　　　甲○○\r\n　　　　　　乙○○\r\n　　　　　　丙○○\r\n　　　　　　丁○○\r\n　　　　　　己○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國九十八年三月二十六日第二審更審判決（九十七年\r\n度重上更字第一一三號，起訴案號：台灣苗栗地方法院檢察署\r\n八十九年度偵字第二二三六號、九十年度偵字第二六七六號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於戊○○、甲○○、乙○○、丙○○、丁○○、己○○\r\n部分撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決認定上訴人戊○○、甲○○、乙○○、丙○○、丁○\r\n○、己○○有原判決事實欄所載之犯行，而撤銷第一審關於渠等\r\n部分之科刑判決，改判論處戊○○、丙○○共同連續未依規定領\r\n有廢棄物清除、處理許可文件，從事廢棄物處理（戊○○為累犯\r\n）罪刑；甲○○、丁○○、己○○共同未依規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物處理罪刑；乙○○未經主管機關許\r\n可，提供土地供人回填廢棄物罪刑，固非無見。\r\n惟查：、有罪判決應記載事實，其記載之方法，以文字敘述，\r\n或列表方式記載，或文字、列表併用，均無不可，但附表之記載\r\n，為事實之一部，不得與文字敘述相矛盾，否則即屬判決理由矛\r\n盾之當然違背法令。本件原判決事實欄記載，戊○○與同案被\r\n告林永成（經判處罪刑確定）基於非法經營廢棄物處理場牟利之\r\n犯意聯絡，經所有人湯連進、湯福太郎（經判處罪刑確定）同意\r\n提供苗栗縣卓蘭鎮○○段第四九之二二地號土地，以其上漥地為\r\n掩埋、處理廢棄物使用（下稱第一處廢棄物處理場），除邀丙○\r\n○、許光佑（經判處罪刑確定）加入外，復陸續僱用歐憲清、賴\r\n儒成、劉萬益、吳子健（原判決誤植為「劉子健」，均經判處罪\r\n刑確定）及招募其他知情如原判決附表（下稱附表）二所示之黃\r\n柏晟（即黃詹晟）、許棋閔、陳金北、葉明有、蔡清光、張國川\r\n、吳其和、翁宏裕（以上均經判處罪刑確定）、劉育澤等陸續加\r\n入，歐憲清另邀少年陳○○（真實姓名詳卷，經裁定交付保護管\r\n束）加入犯罪。上開之人即共同基於未經主管機關許可，領有廢\r\n棄物處理文件，而從事經營廢棄物處理之犯意聯絡，以從事所載\r\n廢棄物之處理；丁○○、己○○則分別於民國八十八年十月間、\r\n十二月間加入。戊○○等人並基於概括犯意，經乙○○同意，於\r\n八十九年四月間某日起提供其母所有同段二八之九、二八之十、\r\n二八之十二等地號土地予戊○○等人非法經營廢棄物處理廠（下\r\n稱第二處廢棄物掩埋場），戊○○並邀具相同犯意之甲○○為其\r\n從事向外公關事務（即載運廢棄物之車輛遇警方攔查或該處理場\r\n遭環保局或警員取締時之處理），共同非法經營廢棄物之處理等\r\n情，而論處戊○○等上揭罪刑。係認戊○○與林永成有非法經營\r\n廢棄物處理場牟利之謀議後，再邀其餘丙○○等多人參與犯罪，\r\n但就戊○○究竟於何時、地如何與林永成為非法經營廢棄物處理\r\n場牟利之犯意聯絡，於事實欄未明白認定，詳予記載，理由內亦\r\n未說明所憑之論據及認定之理由，已有判決理由欠備之可議；又\r\n稽諸附表二列載參與本件犯罪者除如上所載外，尚有編號及編\r\n號之謝孟霖、許光佑（見原判決第八八、八九頁），理由欄併\r\n謂戊○○等與附表二所示之十五人就經營第二處廢棄物掩埋場之\r\n犯罪，有犯意聯絡及行為分擔，皆為共同正犯（見原判決第七九\r\n頁第十三至十六行）。如果無訛，謝孟霖、許光佑有否參與該犯\r\n行，攸關犯罪行為共同正犯之認定，其事實之記載前後不符，自\r\n有理由矛盾之違法。依前揭之記載，乙○○係自「八十九年\r\n四月間某日起」提供第二處廢棄物掩埋場土地予戊○○等人非法\r\n經營廢棄物之處理，戊○○始邀甲○○參與犯罪；惟附表一編號\r\n二所載之犯罪事實，甲○○參與該處理場之犯罪時間則為「八十\r\n八年十一月間至八十九年六月八日上午十時三十分止」。如亦無\r\n訛，原判決就甲○○參與該犯行之時間，其事實之記載前後齟齬\r\n，同有理由矛盾之違法。、判決所載之事實及理由相互牴觸，\r\n或判決之理由前後不相一致者，均屬判決所載理由矛盾，依刑事\r\n訴訟法第三百七十九條第十四款之規定，其判決當然為違背法令\r\n。依原判決前揭之記載，附表二之黃柏晟、許棋閔、陳金北\r\n、葉明有、蔡清光、張國川、吳其和、劉育澤均有參與第一處廢\r\n棄物處理場之犯行，但理由欄則說明該附表僅劉萬益、陳○○、\r\n林永成、許光佑、翁宏裕、吳子健等參與該次犯行與戊○○、丙\r\n○○、賴儒成、歐憲清為共同正犯（見原判決第七九頁第十至十\r\n三行），就黃柏晟等人是否同屬共同正犯，其所載事實及理由不\r\n相一致；再稽諸附表一、二及原判決理由欄之記載：附表一編\r\n號、編號係認定己○○於「八十八年十二月間至八十九年三\r\n月間」；丁○○於「八十八年十月間至八十九年六月八日上午十\r\n時三十分」，均僅參與「第二處廢棄物掩埋場」之犯行（見原判\r\n決第八七頁）；理由內則依己○○、丁○○分別於法務部調查局\r\n苗栗縣調查站（下稱調查局）及偵查時之供述為其犯罪之論據。\r\n然稽之原判決所採該二人之供述內容，己○○於調查局供稱其於\r\n八十八年十二月至八十九年三月在「聯管站」（即第一處廢棄物\r\n處理場之管制據點）負責發卡，卡車載運廢棄土須向其換取蓋有\r\n管制章之卡片，方得進場至指定地點傾倒（見原判決第五一頁倒\r\n數第七行以下至第五二頁第六行）；於偵查中供稱於「八十九年\r\n五月到七月」受僱戊○○經營之第二八之九、二八之十、二八之\r\n十二等地號土地之廢棄物清理場（即第二處廢棄物掩埋場）等旨\r\n（見原判決第五二頁）；丁○○於偵查中供稱其共參與二場廢\r\n棄物清理場地，一場係八十八年十月至八十九年二月間，在湯福\r\n太郎與林永成住處附近空地，另一場於「八十九年二月至五月間\r\n」，在「麒麟砂石場」附近等旨（見原判決第五五頁）。倘所\r\n供均無訛，己○○、丁○○似均有參與第一處廢棄物清理場之犯\r\n行，且己○○係於八十九年五月之後、丁○○則於同年二月之後\r\n，始參與第二處廢棄物掩埋場犯行。原判決就該二人有否參與第\r\n一處廢棄物處理場之犯行及渠等參與第二處廢棄物掩埋場犯罪之\r\n時間，其所載事實及理由相互牴觸。附表二編號認定劉萬益\r\n參與犯罪時間為「八十八年八月至八十九年六月八日上午十時三\r\n十分」（見原判決第八七頁），惟理由欄採納劉萬益於調查局證\r\n稱「約於八十八年十月底至八十九年六月間」，在經營之廢棄場\r\n工作等旨，為其犯罪部分論據（見原判決第十九頁倒數第七、六\r\n行、第二二頁）。果亦非虛，就劉萬益參與犯罪之時間，其所\r\n載事實及理由不相一致。其餘編號至列載之許光佑、翁宏裕\r\n、吳子健部分（見原判決第八九、九０頁），亦有類此之違誤（\r\n見原判決第一四頁第七、八行、第十五頁、第十七頁、第十\r\n八頁第十八至二０行）。以上各端，原判決有事實之認定與理由\r\n之說明不相一致之理由矛盾之違法。、現行刑事訴訟法採行直\r\n接審理原則及言詞審理原則，以保障被告之反對詰問權，但為兼\r\n顧現實需要及真實之發現，故於同法第一百五十九條第一項規定\r\n：「被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n外，不得作為證據。」並於同法第一百五十九條之一至第一百五\r\n十九條之四，分別明定傳聞證據例外認有證據能力之情形，且依\r\n前揭說明，刑事訴訟法第一百五十九條之五之規定，乃肯認當事\r\n人對於傳聞證據有處分權，且於符合一定之要件，例外賦予該傳\r\n聞證據取得證據能力。是以非傳聞證據，論理上已無經由該條之\r\n規定而取得證據能力之必要，自非該條之適用範圍。原判決理由\r\n謂卷內相關證人之證述、文書卷證等資料之證據能力，經當事人\r\n及其辯護人於原審準備程序中皆未表示異議，且無證據顯示有何\r\n違背程序規定情事，均應有證據能力等旨（見原判決第八頁第六\r\n行以下），將卷內所有傳聞及非傳聞證據未予區分，均依刑事訴\r\n訟法第一百五十九條之五規定取得證據能力，依上揭說明，即非\r\n適法。以上或為上訴意旨所指摘，或為本院得依職權調查之事項\r\n，應認原判決關於上訴人等部分仍有撤銷發回更審之原因。原判\r\n決關於上訴人等不另為無罪諭知部分，基於審判不可分之原則，\r\n應併予發回。另上訴人等行為後，廢棄物清理法第四十六條之規\r\n定，於九十五年五月三十日再經修正，案經發回，併應注意法律\r\n之比較適用。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十九  年    一    月    七    日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  石  木  欽\r\n                                法官  洪  佳  濱\r\n                                法官  韓  金  秀\r\n                                法官  段  景  榕\r\n                                法官  周  煙  平\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    一    月   十二   日\r\n                                                      Ｅ"
}