{
  "JID": "TPHM,98,上訴,2567,20091117,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "2567",
  "JDATE": "20091117",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第2567號\r\n上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　甲○○（原名陳靖璿）\r\n選任辯護人　陳永來律師\r\n　　　　　　魏雯祈律師\r\n　　　　　　游玉招律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法\r\n院97年度訴字第4497號，中華民國98年5 月15日第一審判決（起\r\n訴案號：臺灣板橋地方法院檢察署97年度偵字第53號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○（原名陳靖璿）明知未依廢棄物\r\n    清理法領得廢棄物處理許可文件，不得從事廢棄物之處理，\r\n    且明知國際環保有限公司（下稱國際公司）、靖璿企業有限\r\n    公司（下稱靖璿公司）雖分別領有臺北縣政府、屏東縣政府\r\n    核發之廢棄物清除許可文件，惟並未就「貯存」提出申請，\r\n    而未列入該許可文件之內容，竟於民國96年9 月至同年11月\r\n    間，在台北縣五股鄉○○段新溫小段137 之2 號之土地（地\r\n    址為臺北縣五股鄉○○路○ 段98巷32之24號）上，貯存、處\r\n    理一般廢棄物（聲請書誤載為一般事業廢棄物）。嗣於96年\r\n    11月1 日下午16時40分許，為警會同臺北縣政府環境保護局\r\n    稽查人員在上址查獲，因認被告甲○○涉犯廢棄物清理法第\r\n    46條第1 項第4 款罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。又按認定被告\r\n    有罪之事實，應憑證據，如未能發現相當之證據，或證據不\r\n    足以證明，自不能以推測或擬制之方法，以為裁判之基礎；\r\n    且認定事實所憑之證據，其為訴訟上之證明，須達於通常一\r\n    般人均不致有懷疑，而得確信其為事實之程度者，始得據為\r\n    有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑\r\n    存在時，尚難為有罪之認定基礎；苟積極證據不足以為不利\r\n    於被告事實之認定，即應為有利被告之認定，更不必有何有\r\n    利之證據，最高法院30年上字第816 號、40年台上字第86號\r\n    、76年台上字第4986號判例分別揭有上旨，足資參酌。\r\n三、公訴人認被告甲○○違反上開廢棄物清理法之規定，係以被\r\n    告甲○○於警詢及偵查中之自白、證人王連於警詢時之證述\r\n    、臺北縣政府環境保護局稽查紀錄一紙、照片數紙及臺灣板\r\n    橋地方法院檢察署檢察官97年度偵字第7095、14999、18112\r\n    號起訴書各一份等，為主要之論據。\r\n四、訊據被告甲○○固不諱言其在上開土地堆置廢棄物等情，惟\r\n    堅決否認有何違反廢棄物清理法之規定，被告及其辯護人辯\r\n    稱：被告實際經營之國際公司及靖璿公司均領有廢棄物清除\r\n    許可證，依據一般廢棄物回收清除處理辦法第2 條第11款、\r\n    第12款規定，清除包括收集、清運、轉運3 種行為，轉運是\r\n    指以清運機具將一般廢棄物自轉運設施運輸至中間處理或最\r\n    終處置設施之行為，而轉運設施指可將一般廢棄物集中至較\r\n    大量後，再以大型運輸工具轉運至處理場所之設施，是被告\r\n    既領有廢棄物清除許可證，當然可以設置轉運設施，將一般\r\n    廢棄物集中至較大量之後，再以大卡車轉運至處理場所即屏\r\n    東崁頂焚化廠；被告原本經營方式，均係以小型垃圾車收集\r\n    家戶垃圾後，集中至上址土地上，並暫時放置於大型鐵槽中\r\n    ，再於同日以挖土機將鐵槽內之垃圾移至43噸大卡車上，載\r\n    運至屏東崁頂焚化廠，並無長期貯存之情形，惟因96年9 月\r\n    底、10月初間某次颱風來襲，造成被告所經營上開公司所有\r\n    之2 台車斗翻覆，進廠維修約20餘日，無法如常載運至焚化\r\n    爐，該期間被告仍設法向同行調借車斗使用；且屏東崁頂焚\r\n    化爐於96年11月間進行歲修，停止營運，並自同年10月間即\r\n    開始管制垃圾車進場車次，以致於每日收集之垃圾不得不暫\r\n    置上址，實有不可抗力之原因，並無違法長期經營貯存業務\r\n    之主觀犯意；另縱認被告未依規定申請而從事貯存或轉運，\r\n    亦僅屬違反廢棄物清理法第42條規定，應依同法第55條規定\r\n    予以行政處分等語。\r\n五、經查：\r\n(一)本件認定事實所引用之證據資料，檢察官、被告及其辯護人\r\n    於本院準備程序及審判期日時均表示同意作為證據而不予爭\r\n    執，且迄至言詞辯論終結前亦未再聲明異議，本院審酌下列\r\n    證據作成之情況，查無違法取證之情形，認應係出於其自由\r\n    意志，具有可信性，並無不適宜作為證據之情形，依刑事訴\r\n    訟法第159 條之5 規定，認均具有證據能力。\r\n(二)被告甲○○所經營之國際環保有限公司（登記負責人為其子\r\n    陳冠瑋）原設立於臺北市大安區○○○路○ 段357 號1 樓，\r\n    領有臺北市政府核發之乙級廢棄物清除許可證，於96年8 月\r\n    13日向臺北縣政府申請變更機構地址、電話及清運設備，同\r\n    時展延許可期限，後經臺北縣政府審核，於96年8 月31日以\r\n    北府環六字第0960059720號函同意核發乙級廢棄物清除許可\r\n    證（許可證字號：北府環六字乙清字第520 號）等情，有臺\r\n    北縣政府環境保護局98年4 月13日北環廢字第0980031292號\r\n    函及所附96年8 月31日以北府環六字第0960059720號函影本\r\n    、臺北縣政府北府環六字乙清字第520 號廢棄物清除許可證\r\n    影本各一件附卷可稽（見原審卷第300至第316頁）。又被告\r\n    甲○○另經營之靖璿企業有限公司（登記負責人為其女友趙\r\n    文莉），於96年10月15日領有屏東縣政府核發之乙級廢棄物\r\n    清除許可證（許可證字號：九六屏府廢乙清字第076 號），\r\n    亦有該廢棄物清除許可證影本一件在卷足參（見原審卷第26\r\n    4至第272頁）。是被告甲○○於公訴人指訴之前揭期間即96\r\n    年9 月至同年11月間，為領有廢棄物清除許可文件，而從事\r\n    廢棄物清除工作之業者，應堪認定。\r\n(三)被告固坦承先以3、4噸的壓縮車載運家戶垃圾，先載至上址\r\n    系爭處所，先做資源分類、回收，再由大卡車載至屏東縣崁\r\n    頂垃圾焚化廠。然依屏東縣崁定垃圾資源回收（焚化）廠廢\r\n    棄物進場管理辦法第2 條、第3 條，定有進焚化廠廢棄物種\r\n    類、體積及禁止進入廢棄物之規定，而其中禁止進焚化廠之\r\n    不適燃廢棄物，大底上屬可回收資垃圾，足認被告所實際經\r\n    營上述公司收集載運之家戶垃圾，須有場地集中較小型垃圾\r\n    車收取廢棄物存放，再一併移至大型車輛上清運，另一方面\r\n    又因屏東縣崁頂焚化廠嚴格要求送交焚化廠之廢棄物中不得\r\n    混雜不得進入回收廠之垃圾例如可回收資，而需將所收取之\r\n    廢棄物貯放以將其中資源垃圾檢出。是以被告因執行上述公\r\n    司業務，而於上址地點暫時貯存並撿出資源垃圾回收之事實\r\n    ，足堪認定。又靖璿公司、國際公司領得之廢棄物清除許可\r\n    證，其上記載許可事項為許可清除一般廢棄物及一般事業廢\r\n    棄物，並無可為貯存或分類、回收資源垃圾之內容，有卷附\r\n    上述兩家公司清除許可證可稽。另靖璿公司、國際公司向主\r\n    管機關申請清除許可文件時，亦未曾提出廢棄物貯存之申請\r\n    ，此亦有屏東縣政府96年12月11日屏府環廢字第0960218532\r\n    號函所附靖璿公司「屏東縣政府廢棄物清除許可證變更」乙\r\n    案資料及臺北縣政府96年8 月31日北府環六字第0960059720\r\n    號函與所附國際公司「廢棄物清除機構清除許可證變更、展\r\n    延申請表」存卷足據（見原審卷第266至272頁第302至第310\r\n    頁）。是以靖璿公司、國際公司於所領得之清除許可證未記\r\n    載可為貯存行為之情形下，為便於集中清運至處理廠及分類\r\n    回收資源垃圾之目的，而在上址系爭處所為廢棄物貯存行為\r\n    之事實，堪以認定。\r\n(四)靖璿公司、國際公司經主管機關核發而領有清除許可證，則\r\n    其執所領得之清除許可證，可否合法為貯存廢棄物或分類、\r\n    回收資源垃圾之行為，厥為被告犯罪是否成立之重要關鍵：\r\n１、按「從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    。（下略）」、「有下列情形之一者，處一年以上五年以下\r\n    有期徒刑，得併科新臺幣三百萬元以下罰金：‧‧‧四、未\r\n    依第四十一條第一項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。」廢棄物清理法第41\r\n    條第1 項本文、第46條第4 款分別定有明文。綜合上開兩項\r\n    條文觀之，在廢棄物之清理業務上，依法需取得許可文件始\r\n    得從事者，包括「貯存」、「清除」及「處理」三種行為，\r\n    然主管機關所核發之許可文件，則僅有「清除」與「處理」\r\n    兩種，別無單獨之「貯存」許可文件。復觀之，行政院環境\r\n    保護署95年11月22日環署廢字第0950090227號函釋：按廢棄\r\n    物清理法第46條第4 款所稱「廢棄物清除、處理許可文件」\r\n    係指主管機關所核發之廢棄物清除許可證、處理許可證或清\r\n    理許可證，目前各項許可證內容並未包含「轉運站」或「貯\r\n    存場」之記載，故廢棄物清理法第46條第4 款所稱之「廢棄\r\n    物清除、處理許可文件」並不包含「轉運站」或「貯存場」\r\n    之違反事項，故對於清除機構未經許可私設轉運站或貯存場\r\n    所之違規情形，尚不涉及違反廢棄物清理法第46條之規定，\r\n    此有該函文附卷可稽（見原審卷第156 頁）。是主管機關目\r\n    前並無單獨核發「貯存」許可證甚明。\r\n２、廢棄物清理法就「貯存」、「清除」及「處理」三種行為，\r\n    及與本案相關之「分類」、「回收」等行為並未加以定義，\r\n    然行政院環境保護署依廢棄物清理法第12條第1 項之授權所\r\n    頒定之「一般廢棄物回收清除處理辦法」則就此為明確之定\r\n    義。依該辦法第2 條第6、7、10、11、13及14款，就與本案\r\n    相關行為之定義如下：「分類：指一般廢棄物於貯存、回收\r\n    、清除及處理過程中，將同類別性質者加以分開之行為。」\r\n    、「貯存：指一般廢棄物於回收、清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為。」、「回收：指將一般\r\n    廢棄物中之資源垃圾、巨大垃圾及廚餘分類、收集之行為。\r\n    」、「清除：指下列行為：收集、清運：指以人力、清運\r\n    機具將一般廢棄物自產生源運輸至處理場（廠）之行為。\r\n    轉運：指以清運機具將一般廢棄物自產生源運輸至轉運設施\r\n    或自轉運設施運輸至中間處理或最終處置設施之行為。」、\r\n    「處理：指下列行為：中間處理：指一般廢棄物在最終處\r\n    置或再利用前，以物理、化學、生物、熱處理、堆肥或其他\r\n    處理方法，變更其物理、化學、生物特性或成分，達成分離\r\n    、中和、減量、減積、去毒、無害化或安定之行為。最終\r\n    處置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或\r\n    海洋棄置之行為。再利用：指將一般廢棄物經物理、化學\r\n    或生物等程序後做為材料、燃料、肥料、飼料、填料、土壤\r\n    改良或其他經中央主管機關會商中央目的事業主管機關認定\r\n    之用途行為。」、「清理：指一般廢棄物貯存、回收、清除\r\n    或處理之行為。」上開辦法既係主管機關依法律授權制定頒\r\n    行之行政命令，並仍有效施行之中，自應依其定義認定廢棄\r\n    物相關業務各項行為之性質。\r\n３、而依據同辦法第2 條第11款之定義規定，「清除」行為包括\r\n    「收集、清運」與「轉運」兩種，前者係指將廢棄物由產生\r\n    源直接運輸至處理場之行為，後者則指將一般廢棄物自產生\r\n    源運輸至轉運設施或自轉運設施運輸至中間處理或最終處置\r\n    設施之行為。則在「收集、清運」之行為態樣，清除業者既\r\n    係將廢棄物直接運輸至處理場，性質上自無為「貯存」行為\r\n    之必要；而「轉運」之行為態樣，清除業者如設有轉運設施\r\n    ，其性質上即有為貯存行為之需要。再者依廢棄物回收清除\r\n    處理辦法第2 條第13款之定義規定，「處理」行為包括「中\r\n    間處理」、「最終處置」及「再利用」三種行為態樣，均係\r\n    於收受廢棄物對之進行一定程序，性質上即有先行「貯存」\r\n    之需要。是以「貯存」行為之必要性就「清除」行為而言，\r\n    視其行為態樣內容而異，故應認「貯存」係為達成「清除」\r\n    目的所為之「非必要性附帶行為」；而就「處理」行為而言\r\n    ，「貯存」行為性質上即屬「必要性附帶行為」。惟就一般\r\n    廢棄物之清除而言，所收集之廢棄物品類混雜，包含甚多可\r\n    資源回收之廢棄物，而資源回收乃環境保護新興之課題，且\r\n    為環境保護重要之一環，此由上開屏東縣崁頂垃圾資源回收\r\n    （焚化）廠廢棄物進場管理辦法之規定，亦可見一斑。足認\r\n    一般廢棄物之清除，清除前進行資源分類回收，已是必要的\r\n    過程，不可能直接收集、清運，自有先覓地暫時「貯存」，\r\n    進行資源回收之必要。\r\n４、另廢棄物清理法第46條第4 款後段規定：「未依廢棄物清除\r\n    、處理許可文件內容貯存、清除、處理廢棄物」者，亦應依\r\n    本條處罰。惟依行政院環境保護署95年5 月4 日環署廢字第\r\n    0950035511號函釋：清除機構未經申請自行私設轉運站進行\r\n    廢棄物之分類工作，如屬「為清除目的所作之必要簡單處理\r\n    工作」，因非「廢棄物清除、處理許可文件內容所記載之有\r\n    關廢棄物之貯存、清除、處理工作，故並不涉及（修正前）\r\n    廢棄物清理法第46條第1 項第4 款後段（修正後已刪除廢棄\r\n    物清理法第46條第2 項常業犯規定）之情形（見本院卷第56\r\n    、57頁）。此一函釋，已將本條之「貯存」解釋為較長時間\r\n    之存放，如係短暫存放，以便作必要簡單之處理工作，則非\r\n    「貯存」。貯存與暫放原本有別，上開函釋尚與文義解釋無\r\n    違。本件，在被告所實際經營靖璿公司、國際公司係以清除\r\n    廢棄物為業，將廢棄物清除完成，才是最終目的，自不可能\r\n    長期存放。又被告在系爭上址處所存放垃圾之目的，在於方\r\n    便對垃圾分類，作資源回收，及改以大卡車載運至屏東縣崁\r\n    頂焚化廠，已如上述，顯係為清除目的所作之必要簡單處理\r\n    工作，時間甚短，依上開函釋，亦不能依廢棄物清理法第46\r\n    條第4 款後段規定課以刑責。\r\n５、證人即受僱於靖璿公司擔任司機之張明光於原審審理時證稱\r\n    ：「（問：可否說明靖璿公司收集垃圾到載運至焚化爐的過\r\n    程？）我們用3、4噸的壓縮車去住戶樓下收垃圾，載回公司\r\n    堆置在鐵槽，之後再送到大卡車載到焚化爐。」、「（問：\r\n    每天收集的垃圾大約有幾噸？）大約有10噸內。」、「（問\r\n    ：靖璿公司一天載往屏東焚化爐的進場量多少？）約20噸以\r\n    下。」、「（問：每天都載運？）幾乎每天都有，是依老闆\r\n    的指示，公司有2、3個跟我一樣工作的司機，我是96年11月\r\n    底離職的....，我在靖璿公司任職約有2 年多。」、「（問\r\n    ：到家戶蒐集垃圾是在晚上，而何時將垃圾載運至屏東焚化\r\n    爐？）每天都有去，都是在晚上10點的時候載運一趟到屏東\r\n    ，趕在第2 天早上8 點進焚化爐，然後就空車返回公司。」\r\n    等語（見原審卷第118至121頁）。據證人張明光所言，司機\r\n    依被告之指示，每日會將收集自各住戶之垃圾載運至上揭地\r\n    點放置後，於當晚10時許，再清運至屏東之崁頂焚化廠，而\r\n    衡諸其公司當日收集、清運之垃圾量，分別在10、20公噸左\r\n    右，及被告公司於96年7 月17日與屏東縣環境保護局所簽訂\r\n    之廢棄物代處理契約，約定每月處理廢棄物數量為700 公噸\r\n    等情形，有被告提出之國際公司與屏東縣環境保護局簽訂之\r\n    可燃性一般（事業）廢棄物代處理契約書影本一件附卷可憑\r\n    （見原審卷第83至87頁），顯見被告所實際經營之公司從事\r\n    廢棄物收集工作時，並未超出其清運之能力及容許之數量，\r\n    故被告辯稱其並無將清除過程中所收集之廢棄物長期在上揭\r\n    土地之必要，尚非無據。再參酌證人張明光於原審審理時證\r\n    稱：「（問：關於車斗有修理，你是否知道？）96年9 月底\r\n    ，因為颱風使車斗壞掉，有送修，所以另外向王正強借車斗\r\n    ，送修20多天。」等語，證人即出借車斗之王正強於原審審\r\n    理時證稱：「（問：96年年底間，被告甲○○有無向你借過\r\n    車斗？）有的。被告跟我說他的車斗壞掉了，請我把我的車\r\n    斗借他。」、「（問：被告跟你借車斗有無因此被裁罰？）\r\n    我有聽被告說，但是我沒有付款，是誰付的我不知道。」、\r\n    「（問：被告向你借車斗，是開到何處？）屏東。」等語，\r\n    及被告提出附卷之修理車斗估價單影本二件、臺北縣政府環\r\n    境保護局96年11月20日北環廢字第0960084582號函暨該局執\r\n    行違反廢棄物清理法案件裁處書影本各一件等情以觀，可知\r\n    被告公司確有於96年9 月底間，因受颱風來襲之影響，造成\r\n    其所有之2 台車斗翻覆，始無法正常清運垃圾，而發生廢棄\r\n    物堆置在上址土地之情形。是被告於偵審中雖均自承於96年\r\n    9 月至同年11月間，有在上址堆放垃圾等情，惟斟酌上情，\r\n    顯見其主觀上並無非法堆置或棄置廢棄物之惡意。故被告雖\r\n    領有廢棄物清除許可證，然因其並未申請設置轉運站或貯存\r\n    場，是否可以僅以其有將廢棄物放置上址情形，而不問其堆\r\n    置之原因，即率予推論被告主觀上具有違反廢棄物清除許可\r\n    文件內容之故意，亦非無疑。\r\n６、另經原審向行政院環境保護署函詢「貴署及各縣市主管機關\r\n    目前對於轄區內，已領有廢棄物清除許可證，但未申請貯存\r\n    場或轉運站，卻仍擅自堆置廢棄物之業者，係如何處理或告\r\n    發」等事項，據該署函覆稱：「經查本署及各縣市環保局對\r\n    於清除機構未經許可私設轉運站或貯存場，從事廢棄物貯存\r\n    或轉運者，均依違反廢棄物清理法第42條規定辦理」，有該\r\n    署98年1 月22日環署督字第0980000742號書函，並檢附95年\r\n    5 月24日環署廢字第0950035321號函影本及95年11月22日環\r\n    署廢字第0950090277號函影本各一件附卷供參。依95年11月\r\n    22日環署廢字第0950090277號函對（修正前）廢棄物清理法\r\n    第46條第1 項第4 款後段規定「未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物」疑義之解釋，認為「廢\r\n    棄物清理法第46條第1 項第4 款所稱之『廢棄物清除、處理\r\n    許可文件』係指主管機關所核發之廢棄物清除許可證、處理\r\n    許可證或清理許可證；目前各項許可證內容並未包含『轉運\r\n    站』或『貯存場』之記載，故廢棄物清理法第46條第1 項第\r\n    4 款所稱之『廢棄物清除、處理許可文件』並不包含『轉運\r\n    站』或『貯存場』之違反事項，故對於清除機構未經許可私\r\n    設轉運站或貯存場所之違規情形，均屬違反廢棄物清理法第\r\n    42條規定，尚不涉及違反廢棄物清理法第41條規定」。而依\r\n    該95年11月22日環署廢字第0950090277號函解釋認為「公民\r\n    營廢棄物清除機構如欲設置貯存場或轉運站，應依公民營廢\r\n    棄物清除處理機構許可管理辦法第9 條第1 項規定，檢具相\r\n    關文件資料向核發機關提出申請後，始得從事廢棄物貯存或\r\n    轉運行為，未依前述規定申請而從事貯存或轉運時，係屬違\r\n    反廢棄物清理法第42條規定，應依同法第55條規定予以處分\r\n    。」（見原審卷第154至156頁）。且證人即臺北縣政府環境\r\n    保護局廢棄物管理科技士寧世強於原審審理時證稱：「（問\r\n    ：本件廢棄物清理法的案件，目前有關廢棄物貯存的部分，\r\n    如果僅有清除許可文件，而沒有處理許可文件的時候，像本\r\n    件將廢棄物堆置情形，縣府環保局的部分是如何處理？）本\r\n    件情形如果是領有清除許可證，而沒有聲請貯存場或轉運站\r\n    ，我們通常會認為是違反廢棄物清理法第42條的規定」等語\r\n    （見原審卷114、115頁）。是以，依前揭函釋及證人證述內\r\n    容，行政院環境保護署認為「領有廢棄物清除許可證之清除\r\n    機構，私設轉運站或貯存場」之行為，應論以違反廢棄物清\r\n    理法第42條規定，而依同法第55條規定予以行政罰之處分。\r\n    本件被告甲○○領有廢棄物清除許可證，雖未經許可擅自將\r\n    其向家戶收集之廢棄物，先載運至前揭土地放置，再轉運至\r\n    焚化爐，然衡酌前揭行政院環境保護署各函釋內容，及該私\r\n    設轉運、貯存場所違規行為之惡性、法益侵害及行為後果所\r\n    造成之損害程度較輕等情節，被告上開行為，客觀上亦不符\r\n    合廢棄物清理法第46條第4 款後段之構成要件。\r\n(五)另證人王連雖於警詢證述：其出租上址地點給被告使用，警\r\n    方嗣於上址查獲被告堆置一般生活廢棄物等語，及臺北縣政\r\n    府環境保護局稽查紀錄、照片數紙，然查上述證人王連證詞\r\n    及稽查紀錄、照片均僅能證明查獲當時客觀情狀，無法遽以\r\n    推論被告有違反廢棄物清理法第46條第4 款之犯行。從而，\r\n    公訴人所舉各項證據尚不能證明被告有上開犯行，不能證明\r\n    被告犯罪，依諸首揭規定，自應為無罪之諭知。\r\n六、原審為被告無罪之諭知，與本院所論述相同，應予維持。檢\r\n    察官上訴意旨略以：依廢棄物清理法第41條第1 項本文、\r\n    第46條第4 款（上訴書誤載為同法第46條第1 項第4 款、第\r\n    2 項）分別定有明文。綜合上開二條文觀之，在廢棄物之清\r\n    理業務上，依法需取得許可文件始得從事者，包括「貯存」\r\n    、「清除」及「處理」三種行為，然主管機關所核發之許可\r\n    文件，僅有「清除」與「處理」兩種，別無單獨之「貯存」\r\n    許可文件。而「貯存」行為性質上並非「清除」及「處理」\r\n    行為之一部分，而係為達成「清除」目的所為之「非必要性\r\n    附帶行為」，及為達成「處理」目的所為之「必要性附帶行\r\n    為」，而清除業者應於所領得之清除許可文件內記載有可得\r\n    為「貯存」之內容者，方得合法為之。從而本件被告即便領\r\n    有廢棄物清除許可文件，然其經許可之內容並不包括廢棄物\r\n    之貯存行為，是其所為，即屬未依所領得清除文件內容而貯\r\n    存，而於廢棄物清理法第46條第1 項第4 款後段之規定有違\r\n    甚明。被告並未申請設置轉運站或貯存場，是否可以僅以\r\n    其有將廢棄物放置上址情形，而不問其堆置之原因，即率予\r\n    推論被告主觀上具有違反廢棄物清除許可文件內容之故意，\r\n    亦非無疑。被告收運之垃圾均在台北縣，目前北臺灣各公\r\n    民營焚化爐未滿載者眾，何以被告大老遠地簽約清運至國境\r\n    之南的屏東焚化爐，個中原因為何？且其簽約焚化爐維修，\r\n    何以不能有替代的焚化場處理？何以因此垃圾堆積就可以認\r\n    為無違法之故意？原審又以被告既已有與屏東縣環保局簽約\r\n    ，故被告並無任意棄置廢棄物之必要，然即便渠等簽立之合\r\n    約適法性無疑，原審卻忽略被告每日由台北縣清運至屏東縣\r\n    之人力、車輛、油量等大量交通成本，故原審判決認其無犯\r\n    罪之故意顯有誤等語，指摘原審判決不當。惟查：就上開\r\n    檢察官上訴意旨、所指摘部分，被告何以不構成違反廢\r\n    棄物清理法第46條第4 款之犯行，已如前述。又被告所實\r\n    際經營之上述兩家公司，收運之垃圾均在台北縣，何以被告\r\n    大老遠地簽約清運至國境之南的屏東焚化爐，個中原因容或\r\n    係被告經營政策考量，雖單就運輸成本而言，其當然較就近\r\n    載運至本部縣市焚化廠處置較省成本，惟事業經營獲利與否\r\n    ，衡情，當非僅考量運輸成本單項因素，而是綜合各項因素\r\n    考量，況被告所經營公司將所收集家戶垃圾運送至屏東崁頂\r\n    焚化廠處置，與被告是否違反廢棄物清理法46條第4 款後段\r\n    規定並無直接關聯性。綜上，本件上訴意旨仍無法推翻原審\r\n    之無罪判決，是其上訴為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條判決如主文。\r\n本案經檢察官李叔芬到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　11　　月　　17　　日\r\n       　　　　　 刑事第四庭  審判長法　官  陳筱珮\r\n                                    法　官　陳玉雲\r\n                                    法　官　邱滋杉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由\r\n書狀（均須按他造當事人之人數附繕本）。\r\n                                    書記官  劉貞達\r\n中　　華　　民　　國　　98　　年　　11　　月　　17　　日"
}