{
  "JID": "TPHM,98,上訴,2634,20091125,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "2634",
  "JDATE": "20091125",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第2634號\r\n　　上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　上　訴　人\r\n　　即　被　告　己○○\r\n　　選任辯護人　邱鎮北　律師\r\n　　上　訴　人\r\n　　即　被　告　戊○○\r\n　　　　　　　　丁○○\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣桃園地方\r\n法院96年度訴字第1612號、97年度訴字第657、941號，中華民國\r\n98年5月20日第一審判決（起訴案號：95年度偵字第19980號，暨\r\n追加起訴：96年度偵緝字第718號、97年度偵緝字第1112號）提\r\n起上訴，判決如下：\r\n    主  　　文\r\n上訴駁回。\r\n    犯罪事實\r\n壹、己○○為桃園縣蘆竹鄉○○村○○街55號「台灣麥高國際股\r\n    份有限公司」（下稱麥高公司，未據起訴）實際負責人；戊\r\n    ○○為麥高公司財務經理兼桃園縣平鎮市○○路194 巷25弄\r\n    3 號1 樓「大方廣國際實業有限公司」（下稱大方廣公司，\r\n    未據起訴）負責人；丁○○則為麥高公司及大方廣公司業務\r\n    經理。\r\n    麥高公司與大方廣公司實際上具有業務合作關係，故共同承\r\n    租桃園縣蘆竹鄉○○村○○街55號廠房，並共用人事資源。\r\n    戊○○負責2 家公司財務會計事務、丁○○負責2 家公司業\r\n    務生產線作業；未據起訴的甲○○雖未擔任2 家公司任何職\r\n    務，但實際上以勞力共同出資。\r\n貳、己○○、戊○○、丁○○及甲○○均明知從事廢棄物清除、\r\n    處理業務，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託的機關申請核發公民營廢棄物清除處理機構許可文件，\r\n    才可以受託貯存、清除或處理廢棄物業務。渠等均未取得廢\r\n    棄物貯存、處理許可文件，竟共同基於非法從事廢棄物貯存\r\n    、處理的犯意聯絡，因己○○見麥高公司上述廠房相鄰土地\r\n    的不知情地主黃俊逸張貼欲出租桃園縣蘆竹鄉○○○段後壁\r\n    厝小段第362-2 、362-4 、362-5 、362-9 、362-27、362-\r\n    28、362-30、362-31、362-33、362-34、355 、368 、368-\r\n    1 與368-2 地號等14筆，總面積16208 平方公尺土地，即推\r\n　　由戊○○與甲○○出面與黃俊逸商談承租土地事宜。\r\n參、雙方準備簽約之際，戊○○臨時託言其公司尚未正式成立，\r\n    而主張改由丁○○以個人名義與黃俊逸以每月新臺幣（下同\r\n    ）49萬元租金，承租上述14筆土地。待戊○○申請設立的公\r\n    司核准後，再改用所申請的公司名義與地主黃俊逸簽約。\r\n    地主黃俊逸聞言，因認丁○○資力不足沒有保障，要求戊○\r\n    ○必須擔任該租賃契約的連帶保證人，丁○○與黃俊逸即於\r\n    94年4 月28日，在臺灣板橋地方法院公證處完成租賃契約公\r\n    證。黃俊逸即將上述14筆土地交予戊○○等使用。\r\n肆、不久，戊○○再以申請公司名稱曠日廢時，且己○○事後反\r\n    悔不願以麥高公司負責人名義接替丁○○承租上述14筆土地\r\n    ，因而改由戊○○以大方廣公司名義，於94年5 月23日依租\r\n    賃債權轉讓方式將上述14筆土地轉以大方廣公司名義承租。\r\n伍、己○○、戊○○、丁○○及甲○○為掩人耳目，在上述14筆\r\n    土地鄰接道路處興建圍籬，並懸掛「台灣麥高公司興建廠房\r\n    建築用地」及「台灣麥高公司備料貯存場」字樣紅色布條。\r\n    由丁○○擔任現場負責人，自94年4 月底某日起至同年7 月\r\n    26日，經桃園縣政府環境保護局前往採樣稽查為止，以每20\r\n    噸級大貨車每車次收取8 、9 千元代價、每日載運約40車次\r\n    的方式，透過廠房所架設延伸到上述14筆土地上的輸送帶，\r\n    或直接載運至同上14筆土地，將內含廢木屑、廢塑膠及廢磚\r\n    塊等一般事業廢棄物傾倒堆置於上述14筆土地，並將未及堆\r\n    置於上述14筆土地的其他一般事業廢棄物於處理前，放置在\r\n    前述廠房內貯存。戊○○並承前同一犯意聯絡，於上述期間\r\n    ，以不詳代價，僱用不知情怪手司機，在上述廢棄物清理場\r\n    內，從事壓實堆置於土地上的一般事業廢棄物，進行廢棄物\r\n    處理。\r\n陸、94年5 月30日因地主黃俊逸前往上述出租土地巡察，發現土\r\n    地上堆置廢木屑、廢塑膠及廢磚塊等廢棄物，因而詢問戊○\r\n    ○所推置物品是否合法；戊○○為恐事跡敗露，除於94年5\r\n    月31日凌晨2 時2 分許，先以傳真方式向黃俊逸配偶施月霞\r\n    謊稱堆置的物品內容均屬合法等語，之後再於94年6 月6 日\r\n    邀同己○○及甲○○一同簽立保證上述14筆地原則上僅用於\r\n    廢木板（料）備料貯存地以及加工再生利用廠的切結書，以\r\n    防黃俊逸起疑。\r\n柒、上述土地附近居民自94年5 月起即不斷反應檢舉，經行政院\r\n    環保署環境督察總隊北區環境督察大隊於94年6 月20日派員\r\n    配合環保警察隊及桃園縣政府環境保護局前往麥高公司執行\r\n    環境稽查，發現麥高公司空地露天堆置包含廢木材夾雜廢塑\r\n    膠等廢棄物。再經桃園縣政府環境保護局於94年7 月26日前\r\n    往現場會勘採樣，查得上述14筆土地已遭人掩埋包含廢木屑\r\n    、廢塑膠及廢磚塊等一般事業廢棄物，掩埋面積廣約4000坪\r\n    ，深度則約2 至3 公尺，因而查獲上情。\r\n    理　　　由\r\n壹、被告及辯護人對於卷證的證據能力均表示無意見（本院98年\r\n    7月13日準備程序筆錄3）。\r\n貳、認定犯罪事實所憑證據和理由\r\n一、被告己○○、戊○○及丁○○的供述。\r\n　　證明：己○○為麥高公司的實際負責人；戊○○為麥高公司\r\n  　財務經理及大方廣公司負責人；丁○○則為麥高公司及大方\r\n    廣公司業務經理的事實。\r\n二、被告戊○○的供述（偵19980 號一6-7 ，訴1612號179 ）、\r\n    證人即上述14筆土地所有權人黃俊逸的證述（偵19980 號一\r\n    21-22 ）。\r\n    證明：由戊○○與甲○○商談承租條件，原以戊○○擔任連\r\n    帶保證人，由丁○○與黃俊逸以每月49萬元租金立約承租，\r\n    並由黃俊逸與丁○○前往法院公證處完成租賃契約公證。之\r\n    後因被告己○○反悔不願以麥高公司名義擔任上述14筆土地\r\n    簽約人及保證人，戊○○改以大方廣公司名義簽約，並由丁\r\n    ○○以「土地租賃契約債務承擔」方式，將承租人改為大方\r\n    廣公司，仍由戊○○擔任連帶保證人等事實。\r\n三、證人即桃園縣政府環保局稽查員汪正平、桃園調查站調查員\r\n    鄧龍江的證述（偵19980 號二77、80，原審113-116 ）。\r\n    證明：上述14筆土地遭人傾倒堆置廢木屑、廢塑膠及廢磚塊\r\n    等一般事業廢棄物，面積廣約4000坪，深度約2 、3 公尺。\r\n    94年7 月26日，因民眾陳情檢舉，而由桃園縣政府環保稽查\r\n    人員及桃園調查站調查員前往現場稽查採樣的事實。\r\n四、臺灣桃園地方院公證人處分書、公證書、認證書及土地租賃\r\n    契約債務承擔（偵19980 號44-52 、104-109 ）。\r\n    證明：土地所有權人黃俊逸與被告丁○○於94年4 月28日簽\r\n    訂租賃契約的內容，以及所有權人黃俊逸嗣後與被告戊○○\r\n    以大方廣公司名義簽訂相同內容的租賃契約而承租的事實。\r\n五、證人即共同參與麥高公司與大方廣公司經營的甲○○的證述\r\n    （訴1612號332反）、麥高公司及大方廣公司員工名片10張\r\n    、營利事業登記基本資料查詢結果（訴1612號190）、大方\r\n    廣公司承租14筆土地外圍懸掛「台灣麥高公司備料貯存場」\r\n    、「台灣麥高公司興建廠房建築用地」字樣紅色布條照片（\r\n    偵19980 卷0000-000 ）、被告戊○○、己○○與甲○○共\r\n    同簽立的切結書（偵19980 號0000-000 ）。\r\n    證明：麥高公司與大方廣公司實際上執行業務的內容、主導\r\n    及聘僱人員、經營目的，實均為同一團隊。\r\n六、桃園縣政府環境保護局94年7月19日桃環廢字第0940032248\r\n    號函、行政院環境保護署94年7月21日環署督字第094005629\r\n    8 號函（偵19980 號一125 、126 ）。\r\n    證明：行政院環保署環境督察總隊北區環境督察大隊於94年\r\n    6 月20日會同桃園縣政府環境保護局前往上述14筆土地勘查\r\n    ，針對大方廣公司涉嫌回填廢棄物，由桃園縣政府環保局定\r\n    期前往履勘採樣並另就麥高公司部分依法提出告發等事實。\r\n七、桃園縣政府環境保護局97年10月31日桃環稽字第0971003257\r\n    號函暨附廢棄物稽查工作紀錄表及現場照片（偵19980號0\r\n    000-000 ，訴1612號258-281 ）。\r\n    證明：上述14筆土地掩埋面積約4000坪，內容物包含廢木屑\r\n    、廢塑膠及廢磚塊等一般事業廢棄物，深度約2-3 公尺的事\r\n    實。\r\n參、被告丁○○、戊○○及己○○均矢口否認曾實行違反廢棄物\r\n    清理法犯行：\r\n一、被告丁○○辯稱：「我只是負責處理公司裡面的雜事，並不\r\n    知道究竟倒什麼東西，也不清楚何時開始傾倒，我在工廠裡\r\n    面，傾倒廢棄物與我無關，是戊○○的事情。」等語。\r\n二、被告戊○○辯稱：「在麥高公司擔任財務工作，大方廣我是\r\n    臨時接任負責人，因為前任負責人黃兆淳出車禍撞死人，當\r\n    時有1個土地開發案，怕影響公司信譽，所以臨時更改負責\r\n    人，但我並非真實負責人。我在94年3、4月份受傷，5月23\r\n    日簽約時人還在復健中，是由地主太太帶我去法院公證簽約\r\n    ，之後傷勢比較好的時候，環保局的人去現場稽查，他們有\r\n    打電話叫我去公司，稽查記錄上簽字的是己○○。」等語。\r\n三、被告己○○辯稱：「\r\n（一）僅負責麥高公司工廠機器的設立，機器如何擺置、固定均\r\n      由我負責。我於94年6 月吐血住院，即由甲○○接手我的\r\n      工作，直到94年7 月出院後就很少去工廠，差不多到94年\r\n      8 月的時候就去南投，這段期間內一次都沒有返回桃園，\r\n      廢棄物都不是由我所傾倒。\r\n（二）依卷附蘆竹地政事務所於94年6月29日所發文的建物測量\r\n      通知書，以及桃園縣政府於94年7月21日所核發的建照執\r\n      照，在在均足以證明環保署乃至於環保局在94年6 月20日\r\n      至現場會勘後均未查有何等違反事證，至多只是程序不符\r\n      而已，均不致達於追究刑事責任程度。實由被告戊○○於\r\n      上述時間內為興建廠房而支出大筆金錢聘請建築師構圖、\r\n      申請建照，更可見一斑；承租土地現場情況是在過了94年\r\n      6 月29日以後才完全改觀失控，都是證人甲○○利用被告\r\n      己○○生病無法到場的空檔亂搞，才會拖累被告。\r\n（三）環保署及環保局於94年6 月20日勘查現場，發現廢棄物主\r\n      要以廢木材為主，雖夾雜少量廢塑膠、廢金屬及廢紙等物\r\n      質，但廢棄物難免如此，並未因此構成開罰原因。真正予\r\n      以開罰，是因該局所查察的事業機關為麥高公司，與實際\r\n      承租人大方廣公司是不同法人所致。堆置於上述14筆土地\r\n      的廢棄物確與被告己○○無關。」等語。\r\n肆、對於被告辯解的認定\r\n一、上述14筆土地出租予被告丁○○或大方廣公司前，處於休耕\r\n    狀態，且未曾遭人傾倒廢棄物；於出租並交付土地予被告等\r\n    人使用後，自94年4 月底起開始遭人陸續堆置包括廢木屑、\r\n    廢塑膠及廢磚塊等廢棄物，已經證人黃俊逸、黃兆淳、汪正\r\n    平證實（訴657 號55、偵19980 號卷二79）。被告戊○○、\r\n    丁○○也均坦承此一事實（偵緝718 號21、偵19980 卷一6-\r\n    9 、16-18 ）。\r\n二、被告丁○○供陳任職期間，常看到有20噸級大貨車載送包含\r\n    磚塊、塑膠、大型木板、鐵皮及紗網等廢棄物進入堆置於上\r\n    述14筆土地，並供稱：「約94年7 月以前我有到大方廣公司\r\n    任職，擔任經理，負責20噸貨車運進廢木頭運進工廠打碎，\r\n    打碎後就經由輸送帶倒在向地主所承租的本案土地上。」等\r\n    語（偵19980 卷一70-72 ）。\r\n    足證被告丁○○確實參與絞碎載運至麥高公司廠內包含廢木\r\n    屑在內的一般事業廢棄物，並進而利用架設完成的輸送帶輸\r\n    往比鄰的上述14筆土地予以堆置的行為。\r\n    參酌被告戊○○證稱：「約定的時候是說有賺錢的話，被告\r\n    丁○○算是勞務出資。被告（丁○○）出資的比例好像是百\r\n    分之1 或是2 。」等語（訴1612卷73）。加以被告丁○○的\r\n    繼子陳智源、兒女丙○○、乙○○均經由被告丁○○引介進\r\n    入麥高公司任職（訴1612號117 、本院98年10月28日審理筆\r\n    錄3 、9 ）。\r\n    被告丁○○以經理職務、出面與土地所有權人訂約承租上述\r\n    土地，供傾倒廢棄物謀利，領取豐渥薪資並僅以勞力出資即\r\n    可獲取高達百分之1 或2 的利潤，足證被告丁○○實際參與\r\n    麥高公司及大方廣公司的經營，及廢棄物處理的謀議，並非\r\n    只是單純負責「打碎木頭」此等機械化、勞力化的瑣碎雜事\r\n    ，可以認定。\r\n三、被告戊○○供陳：「我是大方廣公司負責人，在麥高公司擔\r\n    任財務。麥高公司薪水，由公司指示會計發放，錢是我先出\r\n    的，因當時要運作財務的時候我們都有投資。算是己○○先\r\n    跟我借錢，但是現在也還沒有還。投資款項是由我負責募集\r\n    。跟地主洽談承租土地的時候，我當時根本不知道，因地主\r\n    簽約以後不出租給自然人即被告丁○○，所以改承租給麥高\r\n    公司；但麥高公司毀約，所以地主太太指定要租給我。承租\r\n    主體是麥高公司，但因地主太太知道我是大方廣公司負責人\r\n    ，所以就指定要租給我，因兩家公司的工作領域都在一起。\r\n    」等語（訴1612號72、74）。\r\n    被告戊○○不僅於形式上以負責人地位代表大方廣公司與出\r\n    租人黃俊逸簽訂租賃契約；實質上更為大方廣公司向出租人\r\n    黃俊逸支付土地押租金費用，並在明知上述土地確實是由大\r\n    方廣公司出面承租且由其擔任租賃債務連帶保證人的情況下\r\n    ，仍任由麥高公司逕於上述土地發包整地工程，並以個人自\r\n    有或周轉所得資金而為麥高公司支付發包整地工程費用乃至\r\n    於麥高公司上下員工薪資等費用。\r\n    倘若如被告戊○○所辯僅\r\n    被告戊○○綜理麥高公司乃至於大方廣公司經營所需的一切\r\n    資金，甚至進而代表大方廣公司出面與出租人交涉。被告戊\r\n    ○○辯稱，其只是麥高公司編制內受薪的財務人員，並非大\r\n    方廣公司實質負責人等語，無可採信。\r\n    參酌被告丁○○供稱：「戊○○有時候有去公司，有時候沒\r\n    有。一個禮拜裡面大概看到她2 、3 天或3 、4 天。公司開\r\n    會時戊○○有來開過」等語（訴1612號88）。足證被告戊○\r\n    ○屬於公司經營決策層級人員。被告戊○○為麥高公司及大\r\n    方廣公司資金的供給者，實質主導麥高公司及大方廣公司經\r\n    營決策的事實，可以認定。\r\n四、被告戊○○供稱：「這都是己○○所主導，當初是因己○○\r\n    說土地不夠，提議要租用這塊地，之後己○○有跟我說要整\r\n    地，於己○○談妥後才交給我蓋章發包整地。租地、整地都\r\n    是由丁○○、己○○負責整套作業。當初也是己○○向我表\r\n    示要作成堆肥試料，打碎後就是要堆在原地，只有麥高公司\r\n    的己○○有權決定承租土地可以傾倒廢棄物。所以那一片土\r\n    地的廢棄物究竟是誰傾倒，己○○不會不知情。」等語（訴\r\n    1612號74、77、80-81 ）。\r\n    被告己○○也供稱：「當時丁○○有和我及戊○○協議，由\r\n    丁○○於94年4月間出面向地主承租土地，用來興建廢棄物\r\n    再利用的廠房」、「台灣麥高公司原本承租土地是準備作為\r\n    製造腐植土，所以才會將輸送帶架設於土地上」等語（偵\r\n    19980 卷一13-15 頁），並坦承：「當時麥高公司是登記我\r\n    為負責人，但是我也要提供技術、機器，所以我也有占股份\r\n    。既然有提供技術，有賺錢就應該要分紅。麥高公司在蘆竹\r\n    廠房營運期間，當時還沒有分到，當時才剛開始而已。當初\r\n    有談到如果賺錢我可以分到30％，因為我有出錢及技術，其\r\n    餘還有甲○○及現場負責人戊○○要分，其他還有誰我就不\r\n    知道了。就在94年6 月我生病住院前2 、3 個月，我有去公\r\n    司教他們組裝機器的事情，順便看看公司運作的情形。」等\r\n    語（訴1612號176-177 ）。\r\n    被告己○○非但於上述土地承租伊始即積極處於主導地位，\r\n    其後不論關於整地、打碎廢棄物後予以堆置等各階段，也均\r\n    參與，並得以麥高公司負責人身分，隨意運用由大方廣公司\r\n    出面承租的上述14筆土地，進而可以取得大方廣公司高達30\r\n    ％0 的利潤分配，足證被告己○○確為麥高公司及大方廣公\r\n    司的經營核心成員。\r\n五、被告戊○○供稱：「我於94年4 月底委託進行公司廠房整地\r\n    作業，主要使用機具為砂石車、挖土機。整地坪數為承租土\r\n    地坪數4900坪，回填落差約1 公尺。其中回填的成分有廢木\r\n    屑、廢塑膠及廢磚塊等廢棄物。因為大方廣公司與台灣麥高\r\n    公司收受廢棄物再利用，所以廠房側面設有輸送帶，以便將\r\n    廢棄物打碎後直接堆至於旁邊空地以便製造堆肥。」等語（\r\n    偵19880 卷一6-9 ）。\r\n    被告丁○○供稱：「現場木頭、磚塊、塑膠、大型木板、鐵\r\n    皮及紗網等物，我有看到是其他的車子直接開進去傾倒。我\r\n    在的時候，1 天大約10、20車20噸級的車子。我在那邊約10\r\n    幾天，我常看到有車進去傾倒那些東西。」等語（偵19980\r\n    號一70-72 ）。\r\n    證人即桃園縣調查站鄧龍江證述：「廢棄物不可能從稻田傾\r\n    倒過來，那邊沒有道路。如果車輛進去該土地，唯一入口就\r\n    是大方廣公司的那個門。我們從那個門進去現場之後，再到\r\n    麥高公司。」等語（訴1612號114 、116 ）。\r\n    證人黃兆淳結證：「在承租之後一個星期左右就有在該土地\r\n    上看到有輸送帶裝上去，也已經有用輸送帶送到該土地上。\r\n    現場有設鐵門，卡車就是從該門進入，運出來也是同樣從那\r\n    個門。那些東西用堆高機推進去廠房裡面，送上絞碎機，再\r\n    由輸送帶送到土地上。絞碎機是在廠房裡面，輸送帶是延伸\r\n    出來的。廠房後方有1 個出口比鄰土地，輸送帶就是從該出\r\n    口輸送出來土地上。每天大概都有3 、5 部以上的砂石車那\r\n    類的卡車進出，陸陸續續都有。」等語（訴1612號246 ）。\r\n    被告己○○證稱：「戊○○及丁○○的薪水是誰發的，我不\r\n    知道。廠房設立後，陸續有車子載運廢棄物進來，有向他們\r\n    收取費用，這些收入就可以拿來做為薪水發放。」等語（訴\r\n    1612號175）。\r\n    證人即被告丁○○之子丙○○結證：「原本是幫甲○○開車\r\n    ，後來甲○○、戊○○他們要我去幫忙驗收簽收木材、廢棄\r\n    物，檢查木材、收錢及登記車輛。車輛載廢棄物進來要收錢\r\n    ，每部車子收8 、9 千元。1 天有5 、60台左右的車子進來\r\n    ，有時候3 、40台。我的工作是甲○○指派我的，戊○○叫\r\n    我每天簽收完後，做好帳，交給戊○○他們。是在登記車輛\r\n    進出的麥高公司交給戊○○。這樣登記車輛、收錢做了3 、\r\n    4 個月左右。」等語）。又稱：「一開始是在（麥高）廠房\r\n    內收木材與廢棄物，後來叫我去外面幫忙記車輛進出（登記\r\n    、收錢）。所謂廠外收錢是指在麥高公司廠外的廢棄物堆置\r\n    地等語（即偵一卷177 頁以下照片所示）（本院98年10月28\r\n    日審理筆錄3-8 ）。\r\n    被告等辯稱為興建廠房而自行出資整地，收受廢棄物為再利\r\n    用，作堆肥以供鍋爐燃料等使用，但於本案卻是載運廢棄物\r\n    進場的車輛必須支付每車次8 、9 千元的價金予被告，並有\r\n    直接傾倒廢棄物於上述承租土地等情事，顯然違常且不可採\r\n　  信。\r\n　　足證被告3 人以每車收取8 、9 千元的價金，每日約40車次\r\n  　（依被告丁○○、證人丙○○的供述平均計算），提供不特\r\n    定人以20噸級大貨車載送包含廢木屑、廢塑膠及廢磚塊等一\r\n    般事業廢棄物，經由大方廣公司承租的上述14筆土地所設置\r\n    的出入大門進入傾倒廢棄物的事實，應予認定。被告均辯稱\r\n    不知情等語，不能採信。\r\n六、被告己○○、戊○○辯稱，於承租土地期間或因病住院、或\r\n    受傷休養，均不可能參與犯行等語。\r\n    經查：\r\n（一）依行政院衛生署桃園醫院及財團法人天主教聖保祿修女會\r\n      醫院函覆固可證明被告己○○確曾於入院前3 天咳血，而\r\n      自94年6 月29日至同年7 月9 日期間，於行政院衛生署桃\r\n      園醫院住院；但上述14筆土地早在94年4 月底開始即遭人\r\n      堆置包含廢木屑、廢塑膠及廢磚塊等一般事業廢棄物，已\r\n      如前述；縱使被告己○○嗣後曾於上述期間因病住院，也\r\n      不足作為其有利認定的依據。\r\n      參酌被告己○○、戊○○及甲○○，於94年6 月6 日共同\r\n      向出租人黃俊逸簽立切結書；被告己○○再於94年7 月25\r\n      日以麥高公司法定代理人名義與訴外人徐增田所簽立的桃\r\n      園縣蘆竹鄉調解委員會94年調字第382 民218 號調解書記\r\n      載：「緣對造人於94年5 月1 日至7 月20日間，因工廠運\r\n      作處理廢棄木材時不慎造成木屑灰塵外飄，影響聲請人居\r\n      住品質，本案經本會調解成立條件如下：一、對造人願給\r\n      付聲請人5000元作為一切賠償，聲請人同意接受…。」等\r\n      語。足證上述14筆土地堆置的廢棄物早在被告己○○於94\r\n      年6 月29日入院前已經堆置，所以被告己○○以麥高公司\r\n      負責人名義出面與人調解。\r\n（二）證人黃兆淳證稱：「剛開始安裝輸送帶機器設備的時候，\r\n      戊○○沒有受傷，是在安裝的尾聲時才受傷。」等語（訴\r\n      1612號252 ）；而被告戊○○於94年4 月28日尚能以被告\r\n      丁○○連帶保證人身分出面簽訂租賃契約，可證被告戊○\r\n      ○是在架設輸送帶之後才因故受傷。\r\n      被告戊○○辯稱早在94年3 、4 月間即受傷並將業務交給\r\n      公司業務人員等語，並非事實。\r\n      縱認被告戊○○供稱其傷勢嚴重一情屬實；但被告戊○○\r\n      既已受傷，卻仍得以積極參與麥高公司及大方廣公司經營\r\n      事務，先於94年5 月23日前往原審法院公證處辦理相關租\r\n      賃契約事宜，又於94年5 月30日要求出租人填寫整地申請\r\n      書，再於翌日5 月31日凌晨2 時許，傳真予出租人配偶說\r\n      明回填土地內容，之後又於94年6 月間，積極向桃園縣蘆\r\n      竹地政事務所及桃園縣政府聲請土地複丈、建照執照發放\r\n      等。足證被告戊○○確屬大方廣公司及麥高公司核心決策\r\n      一員，受傷的事實並未影響被告戊○○對於公司的經營管\r\n      理。\r\n（三）衡情而論經營管理的主事者顯然不可能僅因病或出國等事\r\n      由未身處公司，即認為其全然放棄對公司的營運管理。\r\n      被告己○○、戊○○或提供技術、機器，或提供資金，均\r\n      積極參與公司經營決策；更可因此獲取高額利潤分配，被\r\n　　　告己○○、戊○○辯稱因病未身處於公司，所以完全不知\r\n  　　情等語，核屬事後畏罪避責之詞，不可採信。\r\n七、桃園縣政府環境保護局94年7 月19日桃環廢字第0940032248\r\n    號函，說明欄記載：「台端指陳旨述地點遭土地承租人大方\r\n    廣國際實業有限公司回填廢棄物，本局預於94年7 月26日上\r\n    午9 時30分辦理現場會勘並於現場採樣。」\r\n    「另有關本局於94年6 月20日至現場之會勘所查察之事業機\r\n    構為台灣麥高國際股份有限公司，與台端所有土地之承租人\r\n    為大方廣國際實業有限公司係不同法人，其違反廢棄物清理\r\n    法部分本局業已告發處分」等語（偵19980 號一126 ）。\r\n    行政院環境保護署94年7月21日環署督字第0940056298號函\r\n    說明二也記載：「本屬環境督察總隊北區環境督察大隊於本\r\n    年6 月20日派員配合環保警察隊及桃園縣政府環境保護局至\r\n    台灣麥高國際股份有限公司稽查，經查該事業旁空地露天堆\r\n    置有廢木材（夾雜有少量之廢塑膠、廢金屬及廢紙等物質）\r\n    等廢棄物，全案已由桃園縣政府環境保護局製作相關稽查工\r\n    作紀錄表並依規定辦理」（偵19980 號一125 ）。\r\n    證實行政院環保署環境督察總隊北區環境督察大隊於94年6\r\n    月20日會同桃園縣政府環境保護局前往上述14筆土地勘查之\r\n    後，不但針對大方廣公司涉及回填廢棄物一事另由桃園縣政\r\n    府環保局定期前往履勘採樣，並就麥高公司依法提出告發。\r\n    況且麥高公司與大方廣公司實際上執行業務內容、主事人員\r\n    ，乃至於經營目的均互相依存，已如前述。\r\n    被告辯稱：「94年6 月20日現場狀況並不足以構成開罰原因\r\n    ，真正予以開罰，是因該局所查察的事業機關與實際承租人\r\n    不同所致。」等語，並非事實。\r\n八、至於桃園縣政府環境保護局98年7月24日桃環廢字第0980043\r\n    170 號函，固然回覆：「台灣麥高公司為公告再利用機構，\r\n    94年6 月20日稽查時，該事業於廠房內從事廢木材再利用作\r\n    業，未發現貯存、清除或處理其他廢棄物之情事。台灣麥高\r\n    公司廠房內僅堆置廢木材，並無掩埋行為。」等語（本院卷\r\n    105）。\r\n    經查，前述函覆內容與如上依卷證所認定的事實，顯不相符\r\n    ；參酌被告戊○○於94年5 月31日凌晨2 時20分許，傳真予\r\n    出租人黃俊逸配偶施玉霞的文件，清楚寫明：「稍晚我有回\r\n    市長室請教哥哥回填之事，兄長說如此回填不會抵觸環保法\r\n    令，營運署內也有標準在，明天哥哥會直接幫我請環保局人\r\n    事來場勘查是否有法令之慮，如果不放心，哥哥要我寫份切\r\n    結書，租約期滿如有法令問題，由我大方廣公司負責。」等\r\n    語（偵19980 卷一120 ）。\r\n    應認被告戊○○透過兄長關係，對於環保局人員具有相當的\r\n    支配力與影響力。不能排除環保局人員礙於情面或受制於壓\r\n    力，無法據實陳述的可能，該函自不足憑以作為有利於被告\r\n    的認定。\r\n伍、被告3 人所為，觸犯廢棄物清理法第46條第4 款前段，共同\r\n    未依規定領有廢棄物清除、處理許可文件從事廢棄物貯存、\r\n    處理罪。\r\n    原判決審酌被告3 人未向主管機關請領廢棄物清除、處理許\r\n    可文件，為圖一己之利，罔顧環境生態，擅自租地以供不特\r\n    定人傾倒廢棄物，嚴重破壞環境衛生及國民健康，所傾倒物\r\n    品為一般事業廢棄物，傾倒廢棄物數量及所佔面積不小，影\r\n    響附近居民環境衛生健康不輕，被告3 人分工的程度，犯後\r\n    迄今已逾4 年尚未與被害人達成和解，並參酌被告3 人犯罪\r\n    動機、目的、手段及行為的期間等一切情狀，分別量處有期\r\n    徒刑2 年，並依中華民國96年罪犯減刑條例第2 條第1 項第\r\n    3 款規定各減為有期徒刑1 年。無論認定犯罪事實、適用法\r\n    律及量刑均適當。\r\n    被告上訴否認犯罪；檢察官依告訴人請求上訴意旨指稱廢棄\r\n    物掩埋深達3 至7 公尺，惡性重大等語，但遍查卷附證據資\r\n    料，查無相當事證足以佐證告訴人請求上訴所稱的事實，應\r\n    認上訴均無理由；雖然原判決第29、31頁關於新舊法比較的\r\n    論述有所出入，但並不影響原判決對於應適用法律的正確性\r\n    ，故駁回上訴。\r\n陸、共同正犯甲○○未經檢察官偵查起訴，應由檢察官另行依法\r\n　　偵辦。\r\n柒、適用法律：刑事訴訟法第368條、第364條。\r\n中　　華　　民　　國　　98　　年　　11　　月　　25　　日\r\n　　　　　　　　　刑事第六庭  審判長法　官  林堭儀\r\n　　　　　　　　　　　　　　　　　  法　官  吳淑惠\r\n　　　　　　　　　　　　　　　　　  法　官  郭豫珍\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  胡勤義\r\n中　　華　　民　　國　　98　　年　　11　　月　　26　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}