{
  "JID": "TPHM,98,上訴,3282,20091126,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "3282",
  "JDATE": "20091126",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第3282號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n被　　　告　甲○○\r\n被　　　告　丙○○\r\n上列三人共同\r\n選任辯護人　范綱祥律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法\r\n院98年度訴字第385號，中華民國98年6月29日第一審判決（起訴\r\n案號：臺灣桃園地方法院檢察署97年度偵字第19908號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決關於乙○○、丙○○部分撤銷。\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n貳月。緩刑年，緩刑期間付保護管束，並應向指定之公益團體\r\n、地方自治團體或社區提供壹佰肆拾小時之義務勞務。\r\n丙○○事業相關人員，未依廢棄物清理法規定之方式清除、處理\r\n廢棄物，致污染環境，處有期徒刑壹年貳月。緩刑年，並應向\r\n公庫支付新臺幣壹佰萬元。\r\n其他上訴駁回。\r\n    事  實\r\n一、乙○○前於民國（下同）82年間，因違反麻醉藥品管理條例\r\n    案件，經台灣基隆地方法院判處有期徒刑4月，於82年12月\r\n    16日易科罰金執行完畢。緣丙○○係址設臺北縣鶯歌鎮○○\r\n    路16號之「三洋窯業股份有限公司」（下稱三洋窯業公司）\r\n    之原料班長，負責三洋窯業公司廢棄物之處理，明知該公司\r\n    所產出之無機性廢污泥，為一般事業廢棄物，依廢棄物清理\r\n    法第12條之規定，應符合中央主管機關之規定，且應委託領\r\n    有合法清除、處理許可證之業者妥善處理，竟為節省三洋窯\r\n    業公司成本，於民國96年4月間某日，透過與無照業者乙○\r\n    ○及有違法清除、處理廢棄物犯意聯絡之綽號「黑狗」之甲\r\n    ○○引介，以每車新臺幣（下同）3500元之價格，委由未領\r\n    有合法清除、處理廢棄物許可證之乙○○，分別於96年4月\r\n    27日、28日、29日，駕駛車牌號碼NF-970號營業貨運曳引車\r\n    ，前往三洋窯業公司位在臺北縣鶯歌鎮○○路16號工廠內，\r\n    載運約22車次，總重約44公噸之無機性廢污泥後，運往葉日\r\n    興（葉日興部分，業經本院以97年度上訴字第3789號判處有\r\n    期徒刑2年）所有之桃園縣平鎮市○○段東勢小段第0000-\r\n    0000及第0000-0000等地號土地傾倒，未依一般廢棄物回收\r\n    清除處理辦法等規定，設置防塵設施及排水收集處理措施，\r\n    任令上開無機性廢污泥隨意棄置散落揚塵，致污染環境。\r\n二、案經行政院環境保護署函請臺灣桃園地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n壹、上訴範圍：\r\n    本件依檢察官之上訴書當事人欄及上訴理由之記載係針對被\r\n    告乙○○、丙○○、甲○○部分提起上訴，則被告三洋窯業\r\n    公司部分，檢察官並未上訴，並未在本件審理範圍。\r\n貳、證據能力部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有刑事訴訟法第159條第1項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    刑事訴訟法第159條之5第1項、第2項分有明文。經查，本件\r\n    認定事實所引用之供述證據及其他卷內卷證資料（包含文書\r\n    證據、物證等證據），檢察官、被告及辯護人於本院言詞辯\r\n    論終結前均未聲明異議，本院審酌並無證據證明係公務員違\r\n    背法定程序所取得，且卷內之文書證據，亦無刑事訴訟法第\r\n    159條之4之顯有不可信之情況與不得作為證據之情形，則認\r\n    定事實所引用之卷內文書證據、物證等證據，均有證據能力\r\n    。\r\n參、事實認定方面\r\n（一）訊之被告乙○○、甲○○、丙○○對於上揭事實均坦承不\r\n      諱；且據被告乙○○於警詢時自承：環保署北區督察大隊\r\n      於96年4月30日在桃園縣平鎮市○○段東勢小段124、124-\r\n      1地號查察時，發現該地遭棄置事業廢棄物，是伊所傾倒\r\n      ，伊共載運22車次，伊是從鶯歌鎮三洋窯業公司載運出來\r\n      的，伊是由綽號「黑狗」之男子告知的，伊與三洋窯業公\r\n      司內綽號「阿旗」之人接洽，阿旗1車次要付伊3,500元，\r\n      甲○○、丙○○即為綽號「黑狗」「阿旗」之人，伊沒有\r\n      領有環保主管機關許可之處理許可證等語（見他字卷第75\r\n      頁反面、第76頁）；被告甲○○於警詢自承：伊聽丙○○\r\n      說三洋窯業公司有廢土要清運出廠，伊便告訴乙○○，詢\r\n      問乙○○是否有意願，乙○○表示可以，伊就將丙○○電\r\n      話告訴乙○○等語（見他字卷第78頁反面）；被告丙○○\r\n      於警詢時證稱：伊公司的廢棄物有一部分不能回收陶土交\r\n      乙○○處理，乙○○至伊公司載運共22車，每次載運的費\r\n      用是新台幣3,500元等語（見他字卷第72頁）在卷，且三\r\n      人所述互核相符，自足採信。\r\n（二）按「一般廢棄物回收清除處理辦法」對於一般廢棄物之清\r\n      除、處理有相關規定，而依卷附行政院環境保護署環境督\r\n      察總隊北區環境督察大隊稽查督察紀錄、現場照片及三洋\r\n      窯業股份有限公司棄置在現場之文件資料顯示，環保署於\r\n      96年4月30日派員至系爭土地巡查，發現系爭土地增加約\r\n      22輛車次之白色泥狀廢棄物，發現該泥狀廢棄物夾雜有三\r\n      洋窯業公司文件資料；又依現場照片所示現場查獲灰白色\r\n      污泥、泥塊、文件散落，隨意棄置，並無遮蔽而揚塵，足\r\n      認被告等未依廢棄物清理法規定之方式清除、處理廢棄物\r\n      ；；又依桃園縣環境保護局環境稽查工作紀錄表內記載：\r\n      「案經民眾陳情本局派員會同平鎮市公所清潔隊及建安派\r\n      出所警員至平鎮市東勢里45之2號土地勘查，發現該址於\r\n      入口處架設鐵皮圍籬，並由地主葉日興先生負責管理....\r\n      」（見他字卷第12頁），本案廢棄物之棄置，已遭民眾檢\r\n      舉，且隨意棄置，並無遮蔽而揚塵，應認已生環境污染。\r\n      是被告乙○○、甲○○、丙○○之自白均與事實相符。\r\n（三）本件事證明確，被告乙○○、甲○○、丙○○、三洋窯業\r\n      股份有限公司上揭犯行均堪認定，應依法論科。\r\n肆、法律適用方面\r\n一、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1項定有明文。無廢棄物清除、處理\r\n    許可文件，而從事廢棄物之貯存、清除、處理者，則係犯同\r\n    法第46條第1項第4款之罪。次按所謂「貯存」，係指一般廢\r\n    棄物於回收、清除、處理前，放置於特定地點或貯存容器、\r\n    設施內之行為；「清除」則指（1）收集、清運：指以人力\r\n    、清運機具將一般廢棄物自產生源運輸至處理場（廠）之行\r\n    為，（2）轉運：指以清運機具將一般廢棄物自產生源運輸\r\n    至轉運設施或自轉運設施運輸至中間處理或最終處置設施之\r\n    行為；「處理」則包含（1）中間處理：指一般廢棄物在最\r\n    終處置或再利用前，以物理、化學、生物、熱處理、堆肥或\r\n    其他處理方法，變更其物理、化學、生物特性或成分，達成\r\n    分離、中和、減量、減積、去毒、無害化或安定之行為，（\r\n    2）最終處置：指將一般廢棄物以安定掩埋、衛生掩埋、封\r\n    閉掩埋或海洋棄置之行為，（3）再利用：指將一般廢棄物\r\n    經物理、化學或生物等程序後做為材料、燃料、肥料、飼料\r\n    、填料、土壤改良或其他經中央主管機關會商中央目的事業\r\n    主管機關認定之用途行為，此為行政院環境保護署發布之一\r\n    般廢棄物回收清除處理方法第2條第7款、第11款、第13 款\r\n    規定甚詳。\r\n二、核被告乙○○、甲○○所為，係犯廢棄物清理法第46條第1\r\n    項第4款前段之未依規定領有廢棄物清除、處理許可文件從\r\n    事廢棄物處理罪；核被告丙○○所為，係犯廢棄物清理法第\r\n    46條第1項第2款之未依廢棄物清理法規定之方式清除、處理\r\n    廢棄物，致環境污染罪；被告乙○○、甲○○，就上開犯行\r\n    ，有犯意聯絡及行為分擔，應論以共同正犯。另按刑事法若\r\n    干犯罪行為態樣，本質上原具有反覆、延續實行之特徵，立\r\n    法時乃予特別歸類，定為犯罪構成要件之行為要素，此在學\r\n    理上則稱為「集合犯」，凡職業性、營業性或收集性等具有\r\n    重複特質之犯罪，例如經營、從事業務、收集、販賣、製造\r\n    、散布等行為，均屬之，是故，如行為人係基於概括犯意，\r\n    在密切接近之一定時、地，多次反覆實行相同之犯罪行為，\r\n    倘依社會通念，於客觀上認為符合一個反覆、延續性之行為\r\n    觀念者，於刑法評價上，即應僅成立一罪，最高法院95年度\r\n    台上字第4686號判決可資參照，而廢棄物清理法第46條處罰\r\n    之清除、處理等行為態樣，行為本質上具有反覆、延續實行\r\n    之特徵，依社會通念，得解為一個重複性質之犯罪，從而，\r\n    被告甲○○、乙○○、丙○○所犯上揭數次犯行，乃基於單\r\n    一之集合犯意，在密切接近之一定時、地，多次反覆非法廢\r\n    棄物之清除、處理業務，參酌上開判決意旨，應論以一罪。\r\n陸、撤銷改判部分：\r\n一、原審對被告被告乙○○、丙○○論罪科刑，固非無見。惟查\r\n    （1）被告乙○○前於82年間，因違反麻醉藥品管理條例案\r\n    件，經台灣基隆地方法院判處有期徒刑4月，於82年12月16\r\n    日易科罰金執行完畢，有本案被告前案紀錄表可稽，原審以\r\n    被告乙○○前未曾受有期徒刑之宣告，進而引用刑法第74條\r\n    第1項第1款宣告緩刑，於法未合。（2）次按科刑時應以行\r\n    為人之責任為基礎，並審酌一切情狀，尤應注意下列事項，\r\n    為科刑輕重之標準：（1）、犯罪之動機、目的。（2）犯罪\r\n    時所受之刺激。（3）犯罪之手段。（4）犯罪行為人之生活\r\n    狀況。（5）犯罪行為人之品行。（6）犯罪行為人之智識程\r\n    度。（7）犯罪行為人與被害人之關係。（8）犯罪行為人違\r\n    反義務之程度。（9）犯罪所生之危險或損害。（10）犯罪\r\n    後之態度；查本件被告丙○○所屬三洋窯業公司所產出之廢\r\n    污泥廢棄物棄置後，迄今未清除，為被告丙○○所不否認。\r\n    本院審酌本件廢棄物之來源係被告丙○○所屬之三洋窯業公\r\n    司，且依廢棄物清理法第46條其法定本刑本得併科罰金新台\r\n    幣300萬元以下，被告丙○○為三洋窯業公司處理廢棄物之\r\n    承辦人，其另委有合法業者清境國際興業有限公司處理廢棄\r\n    物，有卷附事業廢棄物處理契約書附卷可稽，足認被告丙○\r\n    ○就系爭廢棄物之處理，明知應如何處理而故為違犯，認原\r\n    審就丙○○部分有重新審酌之餘地。檢察官以被告未將土地\r\n    回復原狀，未符合罪刑相當原則，非無理由。原判決就被告\r\n    乙○○、丙○○部分既有上開可議之處，爰由本院就關於被\r\n    告乙○○及被告丙○○部分撤銷改判。爰審酌被告乙○○、\r\n    丙○○因貪圖不法處理廢棄物之便利，竟隨地傾倒廢棄物，\r\n    嚴重污染環境，遺害後世子孫，至為不該，惟姑念其等犯後\r\n    均坦承犯行，犯後態度尚稱良好等一切情狀，爰分別量處被\r\n    告乙○○、丙○○各有期徒刑1年2月。末查，被告乙○○前\r\n    於82年間，因違反麻醉藥品管理條例案件，經台灣基隆地方\r\n    法院判處有期徒刑4月，於82年12月16日易科罰金執行完畢\r\n    ，有本案被告前案紀錄表可稽，其於前案執行完畢5年內未\r\n    因故意犯罪受有期徒刑以上刑之宣告，被告丙○○前未曾受\r\n    有期徒刑以上刑之宣告，有本院被告前案紀錄表1份在卷可\r\n    按，其等經此偵審教訓，當知所警惕，應無再犯之虞，是本\r\n    院審酌前開對被告乙○○、丙○○所宣告之刑，以暫不執行\r\n    為適當，爰各宣告緩刑3年，以勵自新。為彌補乙○○、丙\r\n    ○○先前所為對環境造成之損害，並審酌被告乙○○、丙○\r\n    ○之資力，及審酌本件廢棄物之來源係被告丙○○所屬之三\r\n    洋窯業公司，依廢棄物清理法第46條其法定本刑本得併科罰\r\n    金新台幣300萬元以下，被告丙○○為三洋窯業公司處理廢\r\n    棄物之人，又被告乙○○僅係受委託處理載運廢棄物之人，\r\n    並非廢棄物之產出人，爰命被告丙○○向公庫支付100萬元\r\n    ，另命被告乙○○應分別向指定之公益團體、地方自治團體\r\n    或社區提供140小時之義務勞務，體察正常之生活價值，以\r\n    警效尤。又本院依被告之聲請向桃園縣環境保護局查詢結果\r\n    ，依廢棄物清理法第11條規定，前開廢棄物應由土地所有人\r\n    、使用人、管理人清除，而被告並非系爭土地管領人，回復\r\n    原狀確有窒礙，本院審酌上開各情，認處以上開量刑已屬妥\r\n    適，公訴人認原審給予被告緩刑為不當，應認為不可採。又\r\n    被告乙○○應執行刑法第74條第2項第5款所定事項（即上述\r\n    義務勞務），爰依刑法第93條第1項第2款規定，諭知應於緩\r\n    刑期間付保護管束。至原審蒞庭檢察官雖曾同意以附條件緩\r\n    刑，被告丙○○向國庫繳15萬元，及其等於陳報本院：被告\r\n    丙○○願意繳交國庫15萬元等語，惟被告與檢察官於原審並\r\n    未達成認罪協商之合意，應認本院尚不受前開檢察官所述之\r\n    拘束，附此敘明。\r\n伍、上訴駁回部分（被告甲○○部分）\r\n    原審適用上開規定，並審酌被告甲○○隨地傾倒廢棄物，嚴\r\n    重污染環境，遺害後世子孫，至為不該，惟姑念其等犯後均\r\n    坦承犯行，犯後態度尚稱良好等一切情狀，量處被告甲○○\r\n    有期徒刑1年2月，並以被告甲○○前均未曾受有期徒刑以上\r\n    刑之宣告，各有臺灣高等法院被告前案紀錄表1份在卷可按\r\n    ，其等經此偵審教訓，當知所警惕，應無再犯之虞，認前開\r\n    對被告甲○○所宣告之刑，以暫不執行為適當，並宣告緩刑\r\n    3年，以勵自新。並以彌補甲○○先前所為對環境造成之損\r\n    害，並審酌被告甲○○之資力，及其於陳報原審被告甲○○\r\n    較無資力，願代以服義務勞務之方式等語，命被告甲○○應\r\n    向指定之公益團體、地方自治團體或社區提供140小時之義\r\n    務勞務，體察正常之生活價值，以警效尤。又被告甲○○應\r\n    執行刑法第74條第2項第5款所定事項（即上述義務勞務），\r\n    爰依刑法第93條第1項第2款規定，諭知應於緩刑期間付保護\r\n    管束。本院審酌被告甲○○本件犯行之角色分工，且被告並\r\n    非系爭土地之管領人，認原審認事用法核無違誤，量刑亦屬\r\n    妥適，檢察官此部分上訴，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段，第299\r\n條第1項前段，廢棄物清理法第46條第1項第2款、第4款，刑法第\r\n11條前段、第28條、第74條第1項第1款、第2款、第2項第4款、\r\n第5款、第93條第1項第2款，刑法施行法第1條之1第1項、第2項\r\n前段，判決如主文。\r\n本案經檢察官林炳雄到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　11　　月　　26　　日\r\n　　　　　　　　　刑事第六庭  審判長法　官  林堭儀\r\n　　　　　　　　　　　　　　　　　  法　官  張明松\r\n　　　　　　　　　　　　　　　　　  法　官  吳淑惠\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  陳雅加\r\n中　　華　　民　　國　　98　　年　　12　　月　　2 　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}