{
  "JID": "TPHM,98,上訴,2957,20091103,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "2957",
  "JDATE": "20091103",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第2957號\r\n上　訴　人　臺灣士林地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　　　　　（現另案於臺灣臺北監獄執行中）\r\n上列上訴人因被告廢棄物清理法等案件，不服臺灣士林地方法院\r\n96年度訴字第1008號，中華民國98年5月27日第一審判決（起訴\r\n案號：臺灣士林地方法院檢察署96年度偵緝字第112號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以被告甲○○明知事業廢棄物之處理，應符合中\r\n    央主管機關之規定，公民營廢棄物清除、處理機構經營廢棄\r\n    物之貯存、清除或處理業務，應列明專業技術人員與貯存、\r\n    清除、處理之工具、方法、設備及場所，向主管機關申請核\r\n    發許可證或核備文件，始可從事廢棄物貯存、清除、處理，\r\n    竟未經主管機關之許可，於95年5月中旬，得知吳忠峰（已\r\n    由檢察官為不起訴處分）承租坐落於臺北縣汐止市○○路○\r\n    段12號旁空地需整地，遂向不知情之吳忠峰表示可以取得磚\r\n    塊供其回填整地，吳忠峰提供其所有之車號530-AJ號曳引車\r\n    及車號48-MV號半拖車交甲○○使用，並約定每車載運費用\r\n    為1,500元。甲○○遂基於處理廢棄物之犯意，於同年月14\r\n    日以上揭車輛自不詳處所載運含有塑膠、保麗龍、木塊等物\r\n    之營建混合廢棄物約30立方公尺，欲前往臺北縣汐止市○○\r\n    路○段12號旁回填，適挖土機故障，無法傾倒，被告甲○○\r\n    遂將載有營建混合廢棄物之聯結車停放於臺北縣汐止市○○\r\n    ○路停放，嗣於同年月17日下午9時30分許，吳忠峰遂另僱\r\n    請不知情之林哲明（已由檢察官另為不起訴處分）駕駛上揭\r\n    聯結車前往臺北縣汐止市○○路○段12號旁空地傾倒，經臺\r\n    北縣政府環保局人員帶同員警在上處當場查獲，而認被告另\r\n    涉犯廢棄物清理法第46條第1項第4款之罪嫌等，本件公訴人\r\n    認被告甲○○涉犯廢棄物清理法第46條第1項第4款之罪嫌，\r\n    無非係以被告之供述、證人吳忠峰、周政智、廖文台及乙○\r\n    ○等人之證述，卷附保養單、偽造汽車駕駛執照、臺北縣政\r\n    府環境保護局稽查紀錄、照片及扣案之挖土機、車號530-AJ\r\n    號之曳引車、車號48-MV號之半拖車等證據資料為其主要論\r\n    據。\r\n二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實\r\n    應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第\r\n    154條定有明文。又不能證明被告犯罪者，應諭知無罪之判\r\n    決，刑事訴訟法第301條第1項亦定有明文。復查刑事訴訟法\r\n    第161條第1項規定，檢察官就被告犯罪事實，應負舉證責任\r\n    ，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，\r\n    應負提出證據及說服之實質舉證責任。倘其所提出之證據，\r\n    不足為被告有罪之積極證明，或其闡明之證明方法，無從說\r\n    服法官以形成被告有罪之心證，基於無罪推定之原則，自應\r\n    為被告無罪判決之諭知。是若審判時，檢察官未能提出適合\r\n    於證明犯罪事實之積極證據，並闡明其證據方法與待證事實\r\n    之關係；法院對於卷內訴訟資料，復已逐一剖析，參互審酌\r\n    ，仍無從獲得有罪之心證，自應為諭知無罪之判決，最高法\r\n    院92年度台上字第192號判決要旨著有明文。又刑事訴訟法\r\n    上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行\r\n    為之積極證據而言，該項證據自須適合於被告犯罪事實之認\r\n    定，始得採為斷罪資料；而認定不利於被告之事實，須依積\r\n    極證據，苟積極證據不足為不利於被告事實之認定時，即應\r\n    為有利於被告之認定，更不必有何有利之證據。且刑事訴訟\r\n    上證明之資料，無論其為直接或間接證據，均須達於通常一\r\n    般之人均不致有所懷疑，而得確信其為真實之程度，始得據\r\n    為有罪之認定，若其關於被告是否犯罪之證明未能達此程度\r\n    ，而有合理懷疑之存在，致使無從形成有罪之確信，根據「\r\n    罪證有疑，利於被告」之證據法則，即不得遽為不利被告之\r\n    認定，最高法院29上字第3105號、30年上字第816號、76年\r\n    台上字第4986號判例亦著有明文。其以情況證據（即間接證\r\n    據）斷罪時，尤須基於該證據在直接關係上所可證明之他項\r\n    情況事實，本乎推理作用足以確證被告有罪，方為合法，不\r\n    得徒憑主觀上之推想，將一般經驗上有利被告之其他合理情\r\n    況逕予排除，最高法院32年上字第67號判例亦有明文。本件\r\n    訊據被告甲○○堅決否認有何違反廢棄物清理法第46條第1\r\n    項第4款之犯行，辯稱伊根本不會開曳引車或拖車，是吳忠\r\n    峰為掩飾犯行，而故意陷伊入罪等語，查臺北縣政府環境保\r\n    護局人員與內政部警政署環境保護警察隊第一中隊員警，於\r\n    95年5月17日下午9時30分許，在臺北縣汐止市○○路○段12\r\n    號旁之空地處，查獲由吳忠峰所有、並由林哲明所駕駛之車\r\n    號為530-AJ號曳引車及車號為48-MV號半拖車正傾倒載有含\r\n    有塑膠、保麗龍、木塊等物之營建混合廢棄物之事實，雖業\r\n    據證人即內政部警政署環境保護警察隊第一中隊員警廖文台\r\n    於偵查中證述甚詳（見95年度偵字第6806號卷第106至107頁\r\n    ），且核與證人即臺北縣政府環境保護局稽查員周政智於偵\r\n    查中所證述之查獲情節相符（見95年度偵字第6806號卷第11\r\n    6至117頁），並有臺北縣政府環境保護局稽查紀錄、現場查\r\n    獲照片及扣有挖土機、車號530-AJ號之曳引車及車號48-MV\r\n    號之半拖車各1部之扣押物品目錄表等在卷可佐（分見95年\r\n    度偵字第6806號卷第52至53頁及第56至62頁），然前揭證據\r\n    資料僅能證明證人周政智及內政部警政署環境保護警察隊第\r\n    一中隊員警確曾於前揭時、地，查獲吳忠峰所有、由林哲明\r\n    所駕駛之曳引車及半拖車，在前述地點傾倒含有塑膠、保麗\r\n    龍、木塊等之營建混合廢棄物之事實，依前揭證據資料尚無\r\n    從認定該營建混合廢棄物係被告甲○○所運送、清除、處理\r\n    之事實。雖證人即在現場查獲操作挖土機之吳忠峰曾於警詢\r\n    時指稱該車內之廢棄物是名叫「阿源」之司機，於95年5月1\r\n    4日載運過來，因該日挖土機故障，所以才於95年5月17日請\r\n    林哲明開到臺北縣汐止市○○路○段12號旁空地傾倒等情（\r\n    見95年度偵字第6806號卷第13至14頁）。且於偵查中再證稱\r\n    伊無法聯絡該司機阿源，但有該司機有在伊處保養時的紀錄\r\n    等情（見95年度偵字第6806號卷第110頁第6行），並提出附\r\n    有前揭偽造成以乙○○為名義之汽車駕駛執照之保養單1張\r\n    （見95年度偵字第6806號卷第112頁），另於96年9月5日檢\r\n    察官訊問時再證稱該保養單上的阿源就是甲○○，他曾於94\r\n    年2月至伊位於汐止大同路1段之修車廠保養，被查獲時車內\r\n    的廢棄物就是該名「阿源」之人載來的各情（見96年度偵緝\r\n    字第112號卷第48至49頁）。然觀諸前揭證人吳忠峰於偵查\r\n    中所提出之保養單，其上除前揭偽以乙○○名義之汽車駕駛\r\n    執照外，尚有「乙○○」之人所使用之行動電話號碼，是若\r\n    該95年5月17日所查獲營建混合廢棄物係由被告載運而來，\r\n    證人吳忠峰既知悉該名司機係即自94年2月起即至其修車場\r\n    保養之人，即能知悉該名司機之年籍資料及電話，當可提供\r\n    予員警參酌，並以釐清自身刑事責任。然證人吳忠峰於警詢\r\n    時，卻稱不知悉該名司機之年籍資料且不知如何聯絡，且於\r\n    95年5月18日因該案移送至臺灣士林地方法院檢察署接受檢\r\n    察官訊問時亦為相同之陳述，卻遲至95年6月21日接受檢察\r\n    官訊問時，始稱可提供該名阿源之資料，於95年7月10日始\r\n    提出前揭保養單。則證人吳忠峰何以於警詢時未提出該保養\r\n    單、卻遲至案發後近2月後始提出，實與相情相悖，其動機\r\n    為何、是否故意卸責予被告，誠有疑義。又證人吳忠峰自警\r\n    詢時即稱係該「阿源」之司機為駕駛該曳引車、半拖車載運\r\n    該營建混合廢棄物之人，且於偵查中亦提出該阿源之人曾至\r\n    其修理場保養車輛之保養單，並指出被告即該名「阿源」之\r\n    司機。然若證人吳忠峰證述屬實，其對於被告是否會駕駛該\r\n    曳引車及半拖車之事實，應甚為明瞭，否則焉會同意根本不\r\n    會駕駛聯結車之被告，駕駛其所有之曳引車、半拖車至外處\r\n    載運物品。然證人吳忠峰於96年9月5日接受檢察官偵訊時，\r\n    經檢察官提示被告照片供證人吳忠峰指認是否為其所稱之「\r\n    阿源」之人時卻證稱：「〔（提示甲○○照片）你認不認識\r\n    他？〕認識，他叫阿源」、「（他會開大車嗎？）會，但他\r\n    不會開砂石車」等語（見96年度偵緝字第112號卷第48頁）\r\n    。且證人即案發時在現場指揮之徐為國於原審審理亦證稱：\r\n    「（所以被告會開聯結車嗎？）他不會開，他另外一個朋友\r\n    會開」、「（你怎麼知道他不會開？）我們常聊天，他都是\r\n    跟別人來的」、「（你是否無法確認被告會不會開聯結車？\r\n    ）是的」等語明確（見原審卷第63頁）。證人吳忠峰既稱被\r\n    告不會開砂石車，證人徐為國復又確認被告不會開聯結車，\r\n    是被告辯稱其不會駕駛聯結車乙節，應屬可信。被告既不會\r\n    駕駛聯結車，則其是否能如證人吳忠峰所證述之曾駕駛曳引\r\n    車及半拖車載運該營建混合廢棄物之事實，甚有疑義。再證\r\n    人吳忠峰於96年9月5日偵訊時先證稱：「〔（提示甲○○照\r\n    片）你認不認識他？〕認識，他叫阿源」、「（他會開大車\r\n    嗎？）會，但他不會開砂石車」、「（你說到廢土的人叫阿\r\n    源，就是這個嗎？）不是這個，是另1個，好像姓林」等語\r\n    （見96年度偵緝字第112號卷第48頁），嗣於同日訊問時再\r\n    證稱那天被查獲時，車內的廢棄物是阿源載過來的，都是照\r\n    片上的阿源等（見96年度偵緝字第112號卷第49頁）。證人\r\n    吳忠峰於同日接受檢察官訊問時，對於被告是否其所稱載運\r\n    營建混合廢棄物之人，前後證述不一、反覆，是其證述是否\r\n    可信，顯有疑義，且無積極之事證足以證明其所述之車內的\r\n    廢棄物是阿源載過來的，都是照片上的阿源等係與事實相符\r\n    ，是此部分尚難採信。另參該車號為530-AJ號之曳引車及車\r\n    號為48-MV號之半拖車均為證人吳忠峰所有之事實，業據證\r\n    人吳忠峰於偵查中陳述無訛（見95年度偵字第6806號卷第82\r\n    頁），且核與證人徐為國於偵查中所證述之情節相符（見偵\r\n    6806卷第82頁）。該曳引車及半拖車既均為證人吳忠峰所有\r\n    ，則非證人吳忠峰以外之第三人，能否自吳忠峰處取得該曳\r\n    引車、半拖車之鑰匙後，載運營建混合廢棄物至證人吳忠峰\r\n    所指定地點後，將該曳引車、半拖車交還予吳忠峰後，吳忠\r\n    峰卻不知該曳引車、半拖車所載運為何，顯見證人吳忠峰之\r\n    證述，與常情不符而不可採信。雖證人吳忠峰於偵查中所提\r\n    出保養單上之偽造成以證人乙○○為名義之汽車駕駛執照為\r\n    被告所偽造之事實，業經原審審認明確，且證人乙○○亦證\r\n    稱被告常冒用其名義等節。然觀諸證人吳忠峰於偵查中所提\r\n    出之保養單，該保養單中右下角之前揭被告所偽造之汽車駕\r\n    駛執照中被告照片上方，尚有其他數字之記載（如「2920」\r\n    之字跡），而該數字卻因該汽車駕駛執照之故，致該「2920\r\n    」之字跡遭部分掩蓋，顯見該保養單並非自空白初始時，即\r\n    有該偽造之汽車駕駛執照置於該右下角處，而係該保養單先\r\n    為其他資料記載後，再將前揭被告偽造而成之汽車駕駛執照\r\n    覆蓋於該保養單右下角處，再另行影印為卷附之保養單外觀\r\n    。亦即該保養單與被告偽造完成之汽車駕駛執照原是分開之\r\n    獨立文件，而係經人為故將該被告所偽造完成之汽車駕駛執\r\n    照置於該保養單右下角處而影印，使該保養單及被告所偽造\r\n    之汽車駕駛執照在外觀似為同一份文件。是若被告果曾至證\r\n    人吳忠峰之修車廠保養車輛，並提出被告所偽造之汽車駕駛\r\n    執照影本，則必為2獨立之文件，證人吳忠峰本可執此2文件\r\n    ，佐證其證述屬實，實無庸畫蛇添足，故將被告所偽造完成\r\n    之汽車駕駛執照置於該保養單之右下角處而再為影印後才提\r\n    出。又該保養單中之客戶名稱曾載為「乙○○」，然若被告\r\n    曾提出其偽造成以乙○○為名義之汽車駕駛執照，並至吳忠\r\n    峰之修理場保養車輛，證人吳忠峰當可依被告所提出之偽以\r\n    乙○○名義之汽車駕駛執照，在該保養單上登載客戶名稱為\r\n    「乙○○」，然細觀該保養單中該「乙○○」之書寫，似有\r\n    事後以立可白塗抹、更改之痕跡，則該保養單是否自始為「\r\n    乙○○」之人前往保養，甚有疑義。是尚難僅以外觀上似附\r\n    有被告所偽造而成之汽車駕駛執照之保養單，即謂被告曾向\r\n    證人吳忠峰提出之其所偽造之乙○○汽車駕駛執照，並進而\r\n    推論證人吳忠峰所證述之被告曾至其修車廠處為保養為真。\r\n    再本件前揭之土地係證人吳忠峰所承租，要當修理廠，業經\r\n    其與證人郭瑞平證明屬實（95年度偵字第6806號卷第29頁、\r\n    第82頁、第110頁），亦有土地租賃契約書在卷可證（95年\r\n    度偵字第6806號卷第103頁），而在前揭現場傾倒廢棄物被\r\n    查獲之司機林哲民係吳忠峰所僱用，其在當天晚上七許將貨\r\n    倒下，係徐為國指揮，吳忠峰已在那裡，其將貨倒下才知道\r\n    係廢棄物，現場沒有照明設備，但車子有倒車燈，亦經證人\r\n    林哲民證明屬實（95年度偵字第6806號卷第81頁），且在前\r\n    揭吳忠峰所承租之地工作之人，從頭到尾就只有三人，我（\r\n    指徐為國）和吳忠峰及綽號叫小林（指林哲民）的卡車司機\r\n    ，且其亦係受僱於吳忠峰，前揭之地係吳忠峰承租（為）電\r\n    機廠，因為水泥地和地面約有100多公分之差距，吳忠峰是\r\n    要將差距填平，車子、怪手都是吳忠峰的，廢棄物都是用用\r\n    同一部車他的車運的，吳忠峰在現場開怪手將地整平，將廢\r\n    棄物傾倒後開怪手將廢棄物整平，吳忠峰的車子本來就停在\r\n    台五線，那是吳忠峰的車庫，算是停車埸，亦經證人徐為國\r\n    證述在卷（95年度偵字第6806號卷第20頁、第81頁、第82頁\r\n    、原審卷第61頁），並無甲○○參與之事證，證人吳忠峰亦\r\n    承認係其要填平前揭之地當修車場，貨車是其所有，怪手是\r\n    別人拿來修理，其將它買過來再準備轉賣，林哲民係其僱用\r\n    等（95年度偵字第6806號卷第82頁、第83頁），從前揭之事\r\n    證觀之，前揭之傾倒廢棄物之土地係吳忠峰所承租，係其要\r\n    填平當修理廠，在現場開怪手將地整平，將廢棄物傾倒後開\r\n    怪手將廢棄物整平者係吳忠峰，前揭之車子係其所有，司機\r\n    及工作人員亦係其僱用，顯然主導本件事情而有利益者係吳\r\n    忠峰（業經不起訴處分），而證人吳忠峰既未提出有關其僱\r\n    用被告或付款給被告或交付其車給被告駕駛載運前揭廢棄物\r\n    之證明，其稱係被告開其車載運前揭之廢棄物，已難採信，\r\n    再證人吳忠峰既稱被告不會開砂石車，證人徐為國復又確認\r\n    被告不會開聯結車，被告亦稱其不會駕駛聯結車，則其何可\r\n    能開相關之車輛到吳忠峰處保養車子，吳忠峰前揭所提出之\r\n    保養單亦無從證明被告有何部其所有之車子或何部車子係被\r\n    告駕駛前往保養之積極之事證，況如證人吳忠峰所述被告既\r\n    係開證人吳忠峰之車，則吳忠峰係自己開修理廠又係自己之\r\n    車，自可自己保養，又何需被告開去保養付款，是證人吳忠\r\n    峰所提出之保養單，尚無從為被告不利之認定。本件並無積\r\n    極之事證足以證明被告就本件事情有何利益或參與之情事，\r\n    綜上所述，本件公訴人所舉之各項證據資料，尚無從證明被\r\n    告有何未依規定領有廢棄物清除、處理許可文件，而從事廢\r\n    棄物清除、處理為經許可之犯行，此外，復查無其他積極證\r\n    據足資認定被告有何前揭犯行，既不能證明被告有前開犯罪\r\n    ，依法應為無罪判決之諭知。按被告以外之人於審判外之言\r\n    詞或書面陳述，除法律有規定者外，不得作為證據；又被告\r\n    以外之人於審判外之陳述，雖不符合同法第159條之1至第15\r\n    9 條之4之規定，但經當事人於審判程序同意作為證據，法\r\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\r\n    亦得為證據。當事人、代理人或辯護人於法院調查證據時，\r\n    知有第159條第1項不得為證據之情形，而未於言詞辯論終結\r\n    前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1\r\n    項及第159條之5分別定有明文。經查本判決所引用之各該被\r\n    告以外之人於審判外之陳述（包含書面陳述），雖屬傳聞證\r\n    據，然被告對證據能力均不爭執，審酌上開證據資料製作時\r\n    之情況，尚無違法不當及證明力明顯過低之瑕疵，亦認為以\r\n    之作為證據應屬適當，故揆諸前開規定，爰逕依刑事訴訟法\r\n    第159條之5規定，認前揭證據資料均有證據能力。\r\n三、原審經審理結果，認無其他積極證據足資證明被告有公訴人\r\n    所指之前開犯行，而為被告無罪之諭知，尚無不合，本件因\r\n    無積極之具體事證足資證明被告確有為前揭之犯行，是公訴\r\n    人上訴指摘原判決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條判決如主文。\r\n本案經檢察官黃全祿到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　11　　月　　3　　日\r\n　　      　刑事第二十三庭  審判長法　官  許宗和\r\n　　　　　　　　　　　　          法　官  林海祥\r\n　　　　 　 　　　　　　　      　法　官  潘進柳\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n                                  書記官  吳鎮鑫\r\n中　　華　　民　　國　　98　　年　　11　　月　　9 　　日"
}