{
  "JID": "TPHM,98,上訴,2473,20091103,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "2473",
  "JDATE": "20091103",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　 98年度上訴字第2473號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法\r\n院98年度訴字第233號，中華民國98年4月30日第一審判決（起訴\r\n案號：臺灣桃園地方法院檢察署97年度偵字第16923號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○係址設臺北市○○區○○路4段33巷10號2樓有志貨運\r\n    物流有限公司（下稱有志貨運公司）負責人，該公司於民國\r\n    97年6月24日以新台幣（下同）398,888元之價格，得標臺灣\r\n    桃園地方法院檢察署（下稱桃園地檢署）辦理位在桃園縣龜\r\n    山鄉○○村○○路34之33號萬揚通倉儲場內之賭博性電子遊\r\n    戲機台壓碎、清運標案，而與桃園地檢署簽訂清運合約。合\r\n    約規定有志貨運公司應於97年6月24日至同年7月8日止之履\r\n    約期限內，將由北部地區各地檢署查扣置於上址萬揚通倉儲\r\n    場保管之賭博性電子遊戲機台壓碎後，連同地面所有廢棄物\r\n    搬運至合法環保處理回收場清除。嗣桃園地檢署檢察官於97\r\n    年6月26日及27日至現場勘驗，未發覺有未判決確定之機台\r\n    後，即由有志貨運公司履行上揭清運之契約義務。嗣甲○○\r\n    派挖土機將現場之賭博性電子遊戲機台壓碎成廢棄物後，因\r\n    有志貨運公司未依廢棄物清理法之規定領有廢棄物清除許可\r\n    文件，依法不得從事廢棄物之清除業務，此為甲○○所明知\r\n    ，故請委領有廢棄物清除許可文件之允天環保工程股份有限\r\n    公司（下稱允天環保公司）自97年7月3日起至7月6日間，將\r\n    上開部分廢棄物清運至允天環保公司位在臺北縣八里鄉○○\r\n    ○道151號之合法環保處理回收廠。詎甲○○於尚未清理完\r\n    畢之際，因認利潤不足，欲減省清運費用，又欲營造已依約\r\n    履行清除義務完畢之外觀，竟於97年7月6日至7日15時前之\r\n    某日，在上開地點，自行將現場尚未清除完畢之廢木板、廢\r\n    塑膠、廢IC板及電玩機台面版、廢藥品等廢棄物，接續以挖\r\n    土機棄置在上址圍牆外與隔鄰永順物流倉儲場間之防火巷道\r\n    ，即桃園縣龜山鄉○○○段陳厝坑小段403地號土地，共棄\r\n    置體積約達262.752立方米之廢棄物（73.6公尺乘1.7公尺乘\r\n    2.1公尺），而自行為一般廢棄物之清除。嗣甲○○即通知\r\n    萬揚通倉儲場之地主陳月裡、乙○○前往勘查，另通知桃園\r\n    地檢署總務科人員前往驗收。然甲○○私自棄置廢棄物之行\r\n    為，於97年7月7日下午3時許時，為隔鄰永順物流倉儲場負\r\n    責人發覺，通知乙○○處理，乙○○立即向桃園地檢署反應\r\n    。檢察官乃於97年7月15日上午指揮桃園縣政府警察局龜山\r\n    分局偵查員，會同桃園縣政府環境保護局稽查人員，另通知\r\n    甲○○、陳月裡、乙○○共同前往現場會勘，而知上情。\r\n二、案經桃園縣政府警察局龜山分局報告台灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○固坦認：其經營之有志貨運公司未依廢棄物\r\n    清理法之規定領有廢棄物清除許可文件，且與桃園地檢署簽\r\n    訂上開廢棄物清除契約後，再委由領有廢棄物清除許可文件\r\n    之允天環保公司清運，及於上揭時地將部分置於上址圍牆內\r\n    之廢棄物改置在圍牆外與隔鄰永順物流倉儲場之防火巷道間\r\n    等情。惟否認有何違反廢棄物清理法之犯行，辯稱，我是配\r\n    合地主要求始為斯舉，且該批廢棄物尚夾雜本屬地主應自行\r\n    負責清理之廢棄物，與我本無干係，但我因恐此部分廢棄物\r\n    亦屬我應履行之合約義務，為免爭議，故將之暫移置圍牆外\r\n    側，俟日後再通知地主前來處理等語。惟查：\r\n、依卷附「台灣桃園地方法院檢察署賭博性電玩機台清運合約\r\n    書」暨所附「投標清單」、「開、決標記錄」、「投標廠商\r\n    說明書」、「勞務採購契約」所示，本件「賭博性電玩機台\r\n    清運」標案係由有志貨運公司於97年6月24日以低於底價\r\n    40,000元之39,888元得標，進而與桃園地檢署簽訂清運賭博\r\n    性電玩機台之勞務採購契約。而依契約部分之「沒收扣押賭\r\n    博性電玩機台清運規範」第五條，有志貨運公司之「搬運物\r\n    品為賭博性電玩機台碎片及廢棄物，壓碎送置處理場，地面\r\n    碎片必須清理乾淨」；及「勞務採購契約」中「第二條履約\r\n    標的」各項規定，有志貨運公司之「搬運物品為賭博性電玩\r\n    機台碎片含廢棄物處理」，「搬運地點由龜山下湖萬揚通倉\r\n    儲場搬運至有環保規章之環保回收處理場報廢（包含處理費\r\n    ），或運至台北縣深坑贓物庫」，且「以上物品在預估數量\r\n    全部負責搬運完畢至定點，不得因載運量超出，而要求增加\r\n    價金」，第七條「履約期限」約定「廠商（即有志貨運公司\r\n    ）應於97年6月24日至97年7月8日之期間內履行採購標的之\r\n    清運完畢」。是有志貨運公司之契約義務為自97年6月24日\r\n    起至97年7月8日止，將置於上址萬揚通倉儲內之賭博性電玩\r\n    機台壓碎後，將此碎片連同地面不論何人所有之所有廢棄物\r\n    ，一併運送至有環保規章之環保回收處理場報廢。而依偵查\r\n    卷附被告所提「允天環保工程股份有限公司」一般事業廢棄\r\n    物廠外紀錄遞送聯單所示，被告就上開廢棄物清運義務之履\r\n    行，係委託領有廢棄物清除許可文件之允天環保公司，於97\r\n    年7月3日至同年7月6日間，派剷斗車將置於上址之廢棄物清\r\n    運至台北縣八里鄉○○○道151號之環保處理回收場。\r\n、桃園地檢署檢察官於97年7月15日會同被告與上址地主乙○\r\n    ○、陳月裡、及桃園縣政府環保局人員、桃園縣政府警察局\r\n    員警現場勘驗，發現：「...2. 廣場（即上址萬揚通倉儲場\r\n    內）已清空未堆置任何機台。3.由大門進入後，右方廣場之\r\n    圍牆外，堆置有大量的廢棄物，經依樓梯翻越圍牆查看，內\r\n    容為電子遊戲機台IC板及遭搗毀的廢機台外殼及廢藥品（廢\r\n    藥品為新竹地檢查扣置放於萬揚通，新竹地檢運走部分後，\r\n    部分委由甲○○處理）。...5.在現場尋獲貼有A79標示之機\r\n    台零件，係本署於6/22、6/27現場勘驗時所貼之標示。6.由\r\n    廢棄物下方往上看，內容物均為機台廢棄物。」等情，有勘\r\n    驗筆錄一份所載可稽。復依卷附桃園縣政府警察局龜山分局\r\n    當日在上址之蒐證照片所示，萬揚通倉儲場內確已無任何廢\r\n    棄物或雜物，然在右側圍牆外側與隔鄰永順物流倉儲間之防\r\n    火巷內，則堆滿眾多雜物，其中除有廢棄垃圾、及片裝藥錠\r\n    外，尚清楚見得許多破損木板、扭曲變形IC電路板、電子遊\r\n    戲機台面板、及上以黑色筆跡載明之「A79」字樣之破碎白\r\n    紙。再據證人即桃園地檢署承辦人員丙○○於原審證稱：「\r\n    ...在決標後，...為了要銷毀及編號，約定有三天時間派警\r\n    察去一件一件搬出來編號。...（在6月24日之前，有帶得標\r\n    廠商到現場勘查嗎？）有。...（甲○○也有到現場勘查嗎\r\n    ？）有。...進去之後，看到整個廣場都是電玩機台。...\r\n    一進來的右手邊靠圍牆的地方有一些經過火燒過的碎片，旁\r\n    邊還有部分查獲的不知名藥物。...一堆東西裡面有夾雜碎\r\n    玻璃及線圈，至於那堆非屬碎玻璃及線圈的東西不知道是泥\r\n    土還是什麼東西，我們也沒有去翻它。（碎玻璃及線圈原來\r\n    是屬於什麼東西你看得出來嗎？）看得出來是屬於電玩的某\r\n    些零件」、「（後續被告處理的情形如何？）7月8日履約完\r\n    成，甲○○有出具一份完工報告，我們經由內部公文程序，\r\n    決定於7月15日辦理驗收。但是在驗收之前，我們就接獲地\r\n    主檢舉說我們把廢棄物丟在圍牆外跟隔壁工廠間的防火巷內\r\n    ，...（之後到現場去還是依照排定的7月15日嗎？）是。..\r\n    .（7月15日到現場驗收看到的情形是如何？）廣場全部都是\r\n    清空的...（你在圍牆外面看到什麼東西？）堆滿機台的碎\r\n    片，跟圍牆一樣高。...7月15日看到的是經過壓碎的，6月\r\n    20日是看到完整的機台，...我們要處理機台時，各分局都\r\n    有在他們所查扣的機台上編號，要用1張A4的紙寫號碼貼在\r\n    機台上，...我們7月15日去看的時候，還有看到當初寫編號\r\n    的紙張？）我們要處理機台時，各分局都有將它們所查扣的\r\n    機台編號，是用一張A4的紙寫號碼貼在機台上，整台的話還\r\n    照相舉證，我們7月15日去看的時候，還有看到當初寫編號\r\n    的紙張。（原來貼A4紙賦予編號是什麼時候？）6月25日至6\r\n    月27日，三天之間。」等語（原審卷第19頁至第22頁），與\r\n    檢察官勘驗筆錄及現場照片所示情形相符。足見檢察官於97\r\n    年7月15日至現場勘查時，於上址圍牆外與隔鄰永順物流倉\r\n    儲場間之防火巷中，所發現之「A79」白紙係先前由桃園地\r\n    檢署派員在沒收之賭博性電子遊戲機台上之編號，連同該破\r\n    損木板、扭曲變形之IC電路板及電玩機台面板，均為原置於\r\n    圍牆內經壓碎之電玩機台遺留物，至其餘片裝藥錠等物品亦\r\n    均為原棄置該圍牆內之廢棄物。依上揭清運契約，均為應於\r\n    97年6月24日至同年7月8日運送至有環保規章之環保回收處\r\n    理場報廢之廢棄物。\r\n、該等廢棄機台及廢棄物之由來，據被告於原審審判中供稱：\r\n    「（目前照片中所看到的，目前堆在防火巷道裡面的廢棄物\r\n    ，是不是你從廣場裡面清運過去的？）是我移置過去的，不\r\n    是清運。（那些廢棄物原來是堆在廣場的圍牆邊嗎？）是。\r\n    ... （機台你壓碎之後，是否委託允天環保公司送到八里的\r\n    廢棄物處理場？）是。（這部分處理到什麼時候結束？）7\r\n    月6日晚上結束，7月7日承辦人員就通知我把土地交給地主\r\n    。（既然機台的部分已經處理完了，你為何還去處理圍牆邊\r\n    的廢棄物？）不想跟承辦人員就合約部分產生爭議，也是配\r\n    合地主的需要，地主要把土地租給人家，我就順便幫地主弄\r\n    一下。... 從合約來看，我怕那些廢棄物也是屬於合約裡面\r\n    我要清除的廢棄物。」（原審卷第27頁至第28頁）「我是不\r\n    想再跟檢察署追加我這些不是我應該做的項目，因為一定會\r\n    產生爭議。」等語（原審卷第29頁）坦認上開置於防火巷道\r\n    內物品均為其自圍牆內之萬揚通倉儲場之廣場移置而來，惟\r\n    此係因其認該等廢棄物混有其他地主應自行清運而非屬其依\r\n    合約應清運部分，然又恐「合約爭議」，且因該地地主欲將\r\n    土地出租他人，故「配合」地主將之清運至該土地圍牆外側\r\n    之防火巷內，以使廣場淨空。\r\n、惟依證人即該土地地主之一之乙○○到庭證稱：圍牆內之土\r\n    地，我有持分，原本出租給萬揚通公司，「（上開照片所示\r\n    的廢棄物哪裡來的你知道嗎？）應該是從廣場堆出去的，從\r\n    照片來看，是一些機板，所以這些東西應該是在廣場裡面。\r\n    （是誰堆置在防火巷你知道嗎？）我沒有看到，我不曉得。\r\n    甲○○跟檢察官去年不知道什麼時候要我跟陳月裡（該土地\r\n    另一位地主）去現地點收這塊土地，我們看到廣場是清空的\r\n    ，也沒有爬牆到外面去看，以為是清空的，所以就簽收。..\r\n    . 之後隔大約一個小時，隔壁的工廠（即永順物流倉儲公司\r\n      ）的負責人打電話跟陳月裡說，我當時在陳月裡旁邊，說\r\n      防火巷裡面有一堆垃圾在那邊，要我們去看。」等語，復\r\n      確認其於警詢中稱其與陳月裡接獲永順物流倉儲公司負責\r\n      人來電稱防火巷內置滿垃圾廢棄物之時間係97年7月7日下\r\n      午3時許無誤，並證謂：「（所以你7月7日就已經去點收\r\n      這塊地了嗎？）是。...（所以你7月7日去點收土地時，\r\n      確實沒有看到機台及其他廢棄物，廣場都清光了嗎？）是\r\n      。（根據甲○○他一再抗辯主張防火巷道內的垃圾，不管\r\n      是誰的，是因為你們地主為了方便把地出租給他人，所以\r\n      要求他清走？）我並沒有要求。...（你們當初有跟地檢\r\n      署表達地主的意願，是說要把廣場內的所有東西都要清光\r\n      嗎？）是。」等語（原審卷第24頁至第27頁、第30頁）。\r\n      對此，被告亦供陳：「（你說配合地主的需要，是地主有\r\n      要求你幫他清一清嗎？）應該有。（所以你自己也不確定\r\n      ？）他有希望把空地弄乾淨。（地主有跟你說牆邊的那些\r\n      廢棄物不屬於合約的範圍，而是屬於他們的東西，所以要\r\n      你幫他們運走嗎？）沒有」云云（原審卷第28頁）。綜此\r\n      可見，地主係要求桃園地檢署承辦人員須將廣場內包括賭\r\n      博性電玩機台在內之所有廢棄物，不論何人所有俱予清空\r\n      ，然從未對被告為如此要求。且參以上揭被告與桃園地檢\r\n      署訂立之清運契約，已明載被告之清運義務包括壓碎之廢\r\n      機台及萬揚通倉儲場廣場內之所有廢棄物，已如前述，即\r\n      縱非執行檢察官暫置該處應予沒收之電子遊戲機台之其餘\r\n      廢棄物，亦均為被告清運範圍內，可見被告係純然為履行\r\n      其對桃園地檢署所負將廣場內包括壓碎廢機台及其他廢棄\r\n      物全數清運完畢之契約上義務，始雇請允天環保公司清運\r\n      ，復將部分機台及廢棄物運至圍牆外防火巷置放，以使圍\r\n      牆內之萬揚通倉儲場廣場淨空俾通過驗收，此與地主陳月\r\n      裡、乙○○並無干係。\r\n、被告雖又辯稱：其認其中混雜屬地主應自行清運、而非其清\r\n    運義務範圍內之廢棄物，然因恐「合約爭議」對己不利，故\r\n    先暫予運置防火巷道內，俟日後再會同地主檢視該批廢棄物\r\n    誰屬，以定日後處理方式及分擔清運費用云云。惟倘被告確\r\n    因認該批廢棄物除賭博性電玩機台碎片外，尚有其他非屬己\r\n    清運範圍內廢棄物夾雜其中，而有與地主釐清責任及分擔清\r\n    運費用額之必要，應可將之暫時堆放於廣場之一側角落，再\r\n    要求地主或桃園地檢署承辦人員前來釐清責任，明確後再行\r\n    清運，何有必要在廢棄物誰屬及清運費用尚未清楚前，即費\r\n    力將之移置隔鄰防火巷道。且倘被告主觀上無法確認此部分\r\n    是否為合約範圍而有合約爭議之虞，則在尚未明瞭之前，為\r\n    免徒增額外清運成本、訴訟成本及賠償責任，自應於決定清\r\n    運與否前向契約他造當事人即桃園地檢署反應或尋求契約解\r\n    釋，以明義務範圍，方符一般交易及履約常理。然被告未向\r\n    桃園地檢署反應，即自行將此部分廢棄物自廣場內移置至圍\r\n    牆外之防火巷道內，倘非被告主觀上亦知此本屬其依合約應\r\n    履行之清運範圍內，焉會如此違背常理。更罔論本件合約關\r\n    於被告應履行之清運義務範圍，已明定為「搬運物品為賭博\r\n    性電玩機台碎片及『廢棄物』，壓碎送置處理場，地面碎片\r\n    必須清理乾淨」、「搬運物品為賭博性電玩機台碎片『含廢\r\n    棄物處理』」，已如前述，即被告之清運義務範圍，除壓碎\r\n    後之賭博性電玩機台外，亦包括該廣場內之所有廢棄物，此\r\n    觀文義本即甚明，被告對此自無誤認可能。尚且被告於檢察\r\n    官97年7月15日至現場勘驗後，旋將先前移置於圍牆外防火\r\n    巷道中之廢棄物再行移回萬揚通倉儲場之廣場內，此除有偵\r\n    查卷附桃園地檢署本件承辦人員丙○○再至現場所攝照片、\r\n    及證人丙○○、地主乙○○到庭證述明確外，亦為被告供認\r\n    ：係伊在97年7月16日再次移回廣場內等語無訛（原審卷第\r\n    55頁）。惟依照片所示，相隔萬揚通倉儲場廣場與隔鄰防火\r\n    巷道之圍牆已遭拆毀留有數個大型破洞，而廢棄物均遭堆置\r\n    在該數個破洞旁之廣場土地上，顯見被告係在97年7月15日\r\n    檢察官到場勘驗後，先拆毀圍牆留下該等破洞，再自破洞處\r\n    將防火巷道內之廢棄物移回廣場內。果如被告所言，其因欲\r\n    於日後與地主協調後續責任歸屬及清運費用，故將廢棄物暫\r\n    置圍牆外防火巷中，擬待日後再行清除，則於「移走暫置」\r\n    之時，自應擇嗣後移回廣場或他地過程中，不致破壞現地之\r\n    方法及處所為之，始符常理。然被告竟須先將萬揚通倉儲場\r\n    之圍牆破壞遺留數個難以回復之大洞後，方能將廢棄物移回\r\n    ，顯見被告於移置本件廢棄物至防火巷道之時，並絕無再行\r\n    後續處理之意，即被告係將廢棄物清除並棄置在該防火巷內\r\n    甚明，要非如其所言係「暫時放置」。此外復參以經原審質\r\n    諸被告何以不將此部分一併委請允天環保公司清運，而須自\r\n    行將之移置至防火巷道內時，被告供以：「（當時）很多廠\r\n    商去看，認為很多廢棄物在那邊，所以整個清運的價格應該\r\n    要在50萬以上，我在承包的時候，只規劃至少13台，多的話\r\n    自己負責，我運那些機台碎片已經雇了21台，21台將近20幾\r\n    萬，還有其他成本，例如挖土機、工人，花了將近40萬。」\r\n    等語（原審卷第29頁），言下之意，係因清運費用之支出已\r\n    超出得標價格，顯然無利可圖，是就此部分廢棄物不再委請\r\n    他人以節省成本。綜此相互勾稽，顯見被告明知此部分廢棄\r\n    物亦屬自己清運義務範圍，然見已支出雇請合法清運業者允\r\n    天環保公司之清運費用已超出得標金額，倘續予雇請清運，\r\n    非但無利可圖，更將蒙受虧損，是縱明知自己未領有廢棄物\r\n    清除許可文件，然為節省後續清運成本，即自行將之自廣場\r\n    內移置圍牆外之防火巷道中，以圖於驗收時營造廣場淨空，\r\n    清運義務已履行完畢之外觀。至被告辯稱：為免「合約爭議\r\n    」及「配合」地主要求始暫時將之移置防火走道云云，無非\r\n    欲將其違約違法移置該批廢棄物至廣場外防火巷道之責任轉\r\n    至地主或契約不明所為之託詞，自無足採。末依前揭偵查卷\r\n    附「允天環保工程股份有限公司」一般事業廢棄物廠外紀錄\r\n    遞送聯單所示，被告最後一次委託允天環保公司將廣場內廢\r\n    棄物清運至位於八里鄉之處理廠之日期係在97年7月6日，而\r\n    地主乙○○接獲被告通知前往勘查之時間係在97年7月7日下\r\n    午3時許，可見被告係在此期間內將本案之該批廢棄物自廣\r\n    場內清運至圍牆外之防火巷道內加以棄置，而為清除。\r\n、綜上各節，被告明知己未領有廢棄物清除許可文件，猶將本\r\n    案之該批廢棄物任意清運至上揭防火巷道內，而從事廢棄物\r\n    之清除行為，事證明確，足以認定。被告聲請傳喚地主陳月\r\n    裡、陳豐田、桃園地檢署總務科長陳芳平、及桃園縣環境保\r\n    護局陳福斌、周韋儒作證，因本件事證已明確，即非有再為\r\n    傳喚調查之必要，併此敘明。\r\n二、按廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足以\r\n    污染環境衛生之固體或液體廢棄物；事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物。次按廢棄\r\n    物清理法第46條第4款之罪，其中所謂「貯存」，係指一般\r\n    廢棄物於回收、清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為；「清除」則指：收集、清運：指以人力\r\n    、清運機具將一般廢棄物自產生源運輸至處理場（廠）之行\r\n    為，轉運：指以清運機具將一般廢棄物自產生源運輸至轉\r\n    運設施或自轉運設施運輸至中間處理或最終處置設施之行為\r\n    ；「處理」則包含：中間處理：指一般廢棄物在最終處置\r\n    或再利用前，以物理、化學、生物、熱處理、堆肥或其他處\r\n    理方法，變更其物理、化學、生物特性或成分，達成分離、\r\n    中和、減量、減積、去毒、無害化或安定之行為，最終處\r\n    置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海\r\n    洋棄置之行為，再利用：指將一般廢棄物經物理、化學或\r\n    生物等程序後做為材料、燃料、肥料、飼料、填料、土壤改\r\n    良或其他經中央主管機關會商中央目的事業主管機關認定之\r\n    用途行為，此為行政院環境保護署發布之一般廢棄物回收清\r\n    除處理方法第2條第7款、第11款、第13款規定甚詳。查被告\r\n    甲○○自行將本件廢棄物自上揭廣場內移置至廣場外之以圍\r\n    牆分隔之防火巷道中，係屬一般廢棄物之「清除」行為。是\r\n    核被告所為，係犯廢棄物清理法第46條第4款之未領有廢棄\r\n    物清除許可文件而從事廢棄物清除罪。\r\n三、原審以被告犯罪，事證明確，適用廢棄物清理法第46條第4\r\n    款，刑法第11條前段、第74條第1項第1款、第2項第5款、第\r\n    93條第1項第2款之規定，審酌被告為圖小利，未經取得廢棄\r\n    物清除許可文件，隨意清除廢棄物，行為實不可取，然渠犯\r\n    罪動機、手段尚稱單純，且未造成環境污染或人體損傷之具\r\n    體嚴重危害，惡性亦非重大，並考量渠生活狀況、智識程度\r\n    、犯罪猶否認犯行，態度非佳等諸般情狀，量處有期徒刑一\r\n    年四月。並以被告前未曾因故意犯罪而受有期徒刑以上刑之\r\n    宣告，有本院被告前案紀錄表可查，經此科刑教訓後應已知\r\n    所警惕，而無再犯之虞，認以暫不執行其宣告刑為適當，而\r\n    宣告諭知緩刑四年，並諭知緩刑期間付保護管束，及應向指\r\n    定之公益團體、地方自治團體或社區提供義務勞務二百四十\r\n    小時。經核認事用法及量刑均無不合。檢察官上訴以原判決\r\n    量刑太輕及宣告緩刑不當等語；被告上訴猶執陳詞否認犯罪\r\n    ，並指稱原判決適用法律錯誤云云，均非有理由，應駁回其\r\n    上訴。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官林秀濤到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　11　　月　  3　 　日\r\n　　　　　　　　　刑事第十二庭審判長法　官  蔡永昌\r\n　　　　　　　　　　　　　　　　    法　官  陳榮和\r\n　　　　　　　 　 　　　　　　　　　法　官  蔡國在\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  顧哲瑜\r\n中　　華　　民　　國　　98　　年　　11　　月　　3 　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n員未處理廢棄物，開具虛偽證明。"
}