{
  "JID": "KSDM,90,訴,133,20010830,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "133",
  "JDATE": "20010830",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第一三三號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　乙○\r\n　　選任辯護人　鄭國安\r\n　　　　　　　　陳炳彭\r\n　　　　　　　　吳麗珠\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決（八十九年度偵字第二二\r\n三四六號），本院認不宜適用簡易程序，改依通常程序審理，本院判決如左：\r\n    主  文\r\n乙○未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹年貳月。\r\n    事  實\r\n一、乙○於民國八十九年間因傷害及恐嚇取財罪，經法院判處有期徒刑六月，而於九\r\n    十年五月二十五日易科罰金執行完畢，未構成累犯。\r\n二、乙○明知提供土地回填廢棄物，須經主管機關許可，竟仍自民國八十九年九月二\r\n    十六日起，未經主管機關高雄縣政府許可，無償提供其所有坐落高雄縣路竹鄉○\r\n    ○段五一七號土地，供豪佃企業有限公司之人員丙○○從事回填掩埋廢棄物使用\r\n    ，回填廢棄物。嗣於同年十月二日下午十一時五十五分，翔晟環保工程有限公司\r\n    所有車牌號碼七Ｈ─九三六號號曳引車，載運內含玻璃纖維等一般廢棄物傾倒之\r\n    際，為警當場查獲。\r\n三、案經高雄縣警察局湖內分局報告台灣高雄地方法院檢察署檢察官聲請簡易判決。\r\n    理  由\r\n一、訊據被告乙○固不否認經甲○○介紹豪佃企業有限公司之丙○○，無償提供其所\r\n    有坐落高雄縣路竹鄉○○段五一七號土地，供豪佃企業有限公司從事回填掩埋磚\r\n    塊、廢土等情，惟辯稱：伊並沒有同意提供不特定人傾倒、回填屬一般廢棄物的\r\n    東西，本件伊不知情云云。經查：本件被告乙○係八十九年九月二十三日答應豪\r\n    佃企業有限公司之丙○○回填，而丙○○於八十九年九月二十六日開始將廢棄土\r\n    開始回填掩埋於上開土地等情，業被告乙○於本院審理時供述明確，並據證人甲\r\n    ○○及丙○○於本院審理證述在卷（參見本院九十年五月四日審判筆錄），另上\r\n    開高雄縣路竹鄉○○段五一七號土地確為被告乙○所有，復有土地登記謄本一紙\r\n    在卷可稽，而上開土地上供人傾倒、回填之物，除磚塊及廢土外，確含有木頭、\r\n    垃圾、塑膠袋以及玻璃纖維等物，亦有查獲現場照片十九紙在卷可稽，另證人即\r\n    當場查獲之員警陳孟佐亦證述現場尚有塑膠袋等物，被告雖以供丙○○傾倒均為\r\n    廢土不屬於廢棄物置辯，惟按所謂一般廢棄物係指垃圾、糞尿、動物屍體或其他\r\n    非事業機構所產生足以污染環境衛生之固體或液體廢棄物，而所謂事業廢棄物則\r\n    係指工礦廠場、公司行號、醫療院所、及包括由中央主管機關會商中央目的事業\r\n    主管機關，訂定公告認定標準之事業機構，所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物之有害事業廢棄物，與有害事業廢棄\r\n    物以外之一般事業廢棄物，此觀之廢棄物清理法第二條，並參酌廢棄物清理法高\r\n    雄市施行細則第三十四條、台北市施行細則第三十七條及臺灣省施行細則第十九\r\n    條等規定自明。次按，營建剩餘土石方之種類，包括建築工程、公共工程及建築\r\n    物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦及混凝土塊，凡此因經暫\r\n    屯、堆置可供回收、分類、加工、轉運、處理及再生利用，故屬於有用之土壤砂\r\n    石資源，惟並不包括施工所附帶產生之金屬屑、玻璃碎、塑膠類、木屑、竹片、\r\n    紙屑、瀝青等廢棄物，故因施工所生之金屬屑、玻璃碎片、塑膠類、木屑、竹片\r\n    、紙屑、瀝青等廢棄物，仍屬一般廢棄物，有行政院八十九年五月四日台八十九\r\n  內字第一二六０二號函，及內政部八十九年五月十七日台八九內營字第八九八三\r\n    三七三號函頒實施之「營建剩餘土石方處理方案」可資參照。故依前開規定及說\r\n    明，本件被告讓丙○○所傾倒、回填之物，除磚塊及廢土外，既含有木板、垃圾\r\n    、塑膠袋等物，顯見其非單純之營建剩餘土石方而足以污染環境衛生，是該等物\r\n    品自屬於廢棄物清理法第二條第一項所稱之一般廢棄物，且依高雄縣政府環境保\r\n    護局經採樣現場廢棄物包括廢土送驗結果，其鋅、鉛、銅含量均超過標準值，屬\r\n    於溶出毒性事業之廢棄物，此有高雄縣政府境保護局九十年二月二十一日九０高\r\n    縣環黑字第０六八四八號函一紙在卷可稽。是以，被告所稱供丙○○傾倒廢土並\r\n    非屬於廢棄物即非可採，此外，被告並無向高雄縣政府環境保護局申請提供土地\r\n    堆置廢棄物回填，此為被告所不否認，而被告所稱該地係漁塭欲回填種植農作物\r\n    ，然丙○○所傾倒之物包括磚塊等物，此為被告所親見，而該等物品自不利於種\r\n    植作物，且證人即高雄縣路竹鄉竹滬村村長莊先棟於本院審理時證述被告直至目\r\n    前為止仍從事漁塭工作，平常亦都在村內等語（見本院九十年八月十七日審判筆\r\n    錄），是以，被告既仍從事漁塭工作，根本未改行從事種植農作物，且平常亦都\r\n    在村內，被告住處距離上開土地僅一千二百公尺，此有高雄縣警局湖內分局函一\r\n    紙附卷可憑，距離非遠，又被告亦自承丙○○傾倒後前三天均有至現場看，而自\r\n    丙○○傾倒之日起至遭查獲之日相隔未逾七日，被告又均在竹滬村村內，實難認\r\n    被告不知他人在其土地上傾倒何物，而證人丙○○亦證述僅至上開土地傾倒二日\r\n    ，被告至第三日前往若有他人仍在其土地上傾倒自會發覺，始為事理之常，且被\r\n    告既供述係為種植作物之用供丙○○傾倒廢土，故丙○○傾倒二日後，衡情應會\r\n    時常前往整地好好照料該地以便種植，又豈會任意讓他人堆置廢棄物而不知報警\r\n    處理。綜上所述，足見被告確知丙○○所回填掩埋者為廢棄物，且有供不特定人\r\n    傾倒廢棄物之意，仍未經主管機關許可而提供土地讓渠等傾倒回填，是本件事證\r\n    已臻明確，被告所聲請之調查證據方法，已無調查之必要，被告犯行洵堪認定，\r\n    應依法論科。\r\n二、核被告乙○所為，係犯廢棄物清理法第二十二條第二項第三款之未經主管機關許\r\n    可，提供土地回填廢棄物罪。爰審酌被告犯罪之動機、目的、手段與生活狀況，\r\n    其任意提供土地供他人傾倒、回填一般廢棄物對於環境可能造成之污染及破壞，\r\n    惟念及智識程度非高等一切情狀，量處如主文所示之刑，以示儆懲。\r\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，廢棄物清\r\n理法第二十二條第二項第三款，判決如主文。\r\n中      華      民      國     九十     年       八       月    三十    日\r\n                                臺灣高雄地方法院刑事第二庭\r\n                                    法  官  廖  建  瑜\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                    書記官  歐  文  政\r\n中    華    民    國      九十      年      九      月      十一      日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第二十二條第二項第三款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬原以下罰金：\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。"
}