{
  "JID": "KLDM,99,訴,799,20101130,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "799",
  "JDATE": "20101130",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　 99年度訴字第799號\r\n公　訴　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　羅常岐\r\n被　　　告　四季開發營造有限公司\r\n代　表　人　羅健成\r\n被　　　告　李裉憲\r\n上三人共同　林火炎律師\r\n選任辯護人　葛睿驎律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度\r\n偵字第2283號、第4823號），於本院準備程序進行中，被告就被\r\n訴事實已為有罪之陳述，本院合議庭乃裁定由受命法官獨任依簡\r\n式審判程序進行審理，並判決如下：\r\n    主  文\r\n四季開發營造有限公司法人之受僱人因執行業務，未依規定領有\r\n廢棄物清除文件，從事廢棄物貯存、清除，科罰金新台幣拾萬元\r\n。\r\n羅常岐、李裉憲共同未依規定領有廢棄物清除許可文件，從事廢\r\n棄物貯存、清除，各處有期徒刑壹年貳月。均緩刑貳年。\r\n    事  實\r\n一、羅常岐、李裉憲分別係四季開發營造有限公司（下稱四季公\r\n    司）之工地現場負責人、雜工，均係未依廢棄物清理法第41\r\n    條規定領有廢棄物清除、處理許可文件之人，竟基於共同之\r\n    犯意聯絡及行為分擔，羅常岐於民國99年4月23日中午，派\r\n    指李裉憲駕駛四季公司所有車號9D-3962號自用小貨車，至\r\n    基隆市○○區○○路世界貨櫃鐵皮屋旁，將四季公司之前所\r\n    堆放、拆除自基隆市○○區○○路蒲志敬住處浴室之木板、\r\n    瓷磚等建築事業廢棄物，載送至他處棄置。李裉憲隨即於同\r\n    日中午12時45分許，依羅常岐指示，駕駛上開車輛載送上開\r\n    建築事業廢棄物，前往基隆市○○路334號經國管理學院對\r\n    面停車場後方，並在該處任意傾倒堆置上開事業廢棄物，以\r\n    從事廢棄物之清除、處理。嗣於同日，即為經國管理學院報\r\n    警會同基隆市環境保護局派員到場稽查查獲。\r\n二、案經基隆巿環境保護局函送及臺灣基隆地方法院檢察署檢察\r\n    官自動檢舉簽分偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n    被告羅常岐、李裉憲及四季公司所犯為死刑、無期徒刑、最\r\n    輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件\r\n    者外，其等於準備程序進行中，先就被訴事實為有罪之陳述\r\n    ，經告知其等簡式審判程序之旨，並聽取公訴人、辯護人及\r\n    被告之意見後，本院業已依刑事訴訟法第273條之1第1 項之\r\n    規定，裁定由受命法官獨任以簡式判程序進行本案之審理。\r\n貳、實體部分\r\n一、上揭犯罪事實，業據被告羅常岐、李裉憲、四季公司代表人\r\n    羅健成於本院審理中坦承不諱，並經證人蒲志敬、基隆巿警\r\n    察局第四分局中華路派出所員警畢良材、基隆巿環境保護局\r\n    廢棄物管理規劃科職員李錫龍於偵訊中證述綦詳，復有查獲\r\n    現場照片11幀及基隆巿環境保護局廢棄物稽查紀錄工作單在\r\n    卷可稽，足徵被告任意性自白與事實相符，洵堪採為認定事\r\n    實之依據。本案事證明確，被告犯行堪以認定，應依法論科\r\n    。\r\n二、法律適用部分\r\n  按從事廢棄物清除、處理業務，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件，始得受託清除、處理廢棄物業務，廢棄\r\n    物清理法第41條第1項前段定有明文。被告等未領有廢棄物\r\n    清除處理許可文件，竟為前開廢棄物之貯存、清除等行為，\r\n    核被告羅常岐、李裉憲所為，係違反廢棄物清理法第46條第\r\n    4 款之未依同法第41條第1項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物貯存、清除罪。又被告羅常岐、李裉憲\r\n    於行為時分係被告四季公司之受僱人，被告羅常岐、李裉憲\r\n    因執行業務犯廢棄物清理法第46條第4款之罪，依同法第47\r\n    條之規定，對於被告四季公司，亦應科以該條之罰金。\r\n  被告羅常岐、李裉憲就上開犯行，有犯意之聯絡及行為之分\r\n    擔，應論以共同正犯。\r\n  爰審酌被告羅常岐、李裉憲於行為時，分係被告四季公司之\r\n    工地現場負責人、雜工，因圖便利，竟未依法領有許可文件\r\n    ，擅自從事前開事業廢棄物之貯存、清理，足以危害環境衛\r\n    生，惟被告羅常岐、李裉憲前均無犯罪紀錄，且於本院審理\r\n    時均坦承犯行，犯後態度良好，分別量處如主文所示之刑，\r\n    並就被告四季公司科以如主文所示之罰金。\r\n  被告羅常岐、李裉憲未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告者相同，此有臺灣高等法院被告前案紀錄表在卷可參，其\r\n    等僅因圖便利，思慮未週而為本件犯行，且於本院審理時，\r\n    均坦承犯行，經此科刑教訓，應能知所警惕而不致再犯，故\r\n    本院認所宣告之有期徒刑，以暫不執行為適當，爰均併予宣\r\n    告緩刑2年，以啟自新。至於公訴人雖請求對於被告羅常岐\r\n    、李裉憲為緩刑宣告時，併命其等向公庫支付一定之金額並\r\n    提供義務勞役，然被告羅常岐、李裉憲僅因行事未慎，致為\r\n    本件犯行，惡性尚非重大，且行為手段平和，本院認對其等\r\n    科以前開刑責並諭知緩刑，即足資警惕，尚無命其等向公庫\r\n    支付金額及提供義務勞役之必要，併此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款、第47條，刑法第11條前段\r\n、第28條、第74條第1 項第1 款，判決如主文。\r\n本案經檢察官王亞樵到庭執行職務。\r\n中    華    民    國    99    年    11    月   30     日\r\n                  刑事第五庭法    官  吳佳齡\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國    99    年    11    月    30    日\r\n                            書 記 官  莊智凱\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}