{
  "JID": "TYDM,89,訴,1813,20011017,1",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "1813",
  "JDATE": "20011017",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一八一三號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第一五四\r\n八六號），本院判決如左：\r\n    主  文\r\n乙○○未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹年陸月，緩刑參年。\r\n    事  實\r\n一、乙○○因在桃園縣大溪鎮○○路○段一六八號經營中古大卡車、聯結車買賣及貨\r\n    運業務，惟所有之大卡車等無處停放，見祭祀公業江土香（管理人江宗津）所有\r\n    之鄰地，即大溪鎮○○段六三地號農地承租人甲○○善良可欺，竟於民國八十九\r\n    年一月間（起訴書誤為二月間）某日起，意圖為自己不法之利益，未經前述土地\r\n    所有權人或承租人之同意，將該筆土地其中如附圖六三─（Ａ）所示範圍，面積\r\n    七一一平方公尺部分（以下稱被竊佔土地）予以竊佔，且未經主管機關之許可，\r\n    提供該被竊佔土地，供不詳姓名之人回填足以污染環境衛生之磚塊、木屑、瓦片\r\n    等建築廢棄物，其後再僱工將該堆放建築廢物之農地整平，用以停放其所有之大\r\n    卡車等車輛，以此方式牟取無庸支付使用被竊佔土地代價之不法利益。經該筆土\r\n    地之承租人甲○○多次以存證信函，要求將車輛遷出、廢棄物移除回復土地原狀\r\n    ，均置之不理。\r\n二、案經甲○○訴由臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊之被告乙○○固坦承未經同意即擅自僱工在被竊佔土地整平後，供放置車輛之\r\n    用，並曾收受存證信函要求還地等情不諱，惟矢口否認有提供被竊佔土地回填廢\r\n    棄物之犯行，辯稱：廢棄物不是我倒的，我是做汽車買賣，也不是我叫人來倒的\r\n    等語。\r\n二、本院查：\r\n（一）被告於前述時間竊佔告訴人甲○○所承租之前述土地中之被竊佔土地，用以停\r\n      放其所有之大卡車等車輛等情，業據被告於偵審中坦承不諱，核與告訴人於偵\r\n      審中指訴之情節相符及提出之現場照片二十一張附偵查卷可資佐證，並經本院\r\n      囑託桃園縣大溪地政事務所測量員會同履勘現場，並製有履勘筆錄及土地複丈\r\n      成果圖附卷可稽。本件就被告竊佔犯行部分，事證明確，可以認定。\r\n（二）而依告訴人提出前述照片，其中八十九年二月二十九日所拍攝之照片顯示，前\r\n      述被竊佔土地其上回填有磚塊、木屑、瓦片等建築廢棄物，且亦有一部挖土機\r\n      在其上工作。另據被告於偵審中亦坦承其僱用挖土機將該被竊佔土地整平，以\r\n      停放其所有之大卡車等情。又被告於本院九十年三月六日履勘現場時供稱：「\r\n      這塊地共有三地主，他（告訴人）的剛好在中間，他的土地與我辦公室前後有\r\n      停放車輛地均為我向另二地主租的，．．，（問：何時在此經營交易中心？）\r\n      自八十八年二月份左右」。被告自八十八年二月間即在被竊佔土地旁經營中古\r\n      大卡車、聯結車買賣等業務，則八十九年一月間他人在其辦公室旁邊土地連續\r\n      大量傾倒建築廢棄物（面積如附圖所示為七一一平方公尺，另高度依前述照片\r\n      顯示亦有一公尺以上，其總體積七一一立方公尺以上，以車框長七．八公尺、\r\n      寬二．三五公尺、高○．七九公尺，載重十八公噸之砂石車回填約須五十車次\r\n      ），其自無不知之理；而被告當時又另向被竊佔土地前後二筆土地地主租用土\r\n      地準備供其停放所有之大卡車等車輛，且在他人傾倒廢棄物後，其又立即僱請\r\n      挖土機將包含被竊佔土地在內之三筆土地整平並停放車輛，顯示該等建築廢棄\r\n      物係他人應被告要求，或至少經被告之同意，而傾倒回填，以便將被竊佔土地\r\n      填高供被告與其餘二筆已租用之土地一併使用。綜上所述，被告前述未經主管\r\n      機關同意，提供其所竊佔之被竊佔土地回填建物廢棄物犯行，亦可認定。\r\n三、核被告所為，係犯刑法第三百二十條第二項之竊佔罪及廢棄物清理法第二十二條\r\n    第二項第三款之未經許可，提供土地回填廢棄物罪。查被告僅係單純提供被竊佔\r\n    土地供他人回填廢棄物，其並非代為清除或處理該等廢棄物，公訴人認被告此部\r\n    分所為，係觸犯廢棄物清理法第二十二條第二項第四款之罪，尚有誤會，惟起訴\r\n    書中載明「提供該竊佔所得土地，供不詳姓名之人載運足以污染環境衛生之建築\r\n    廢棄物磚塊、木屑、瓦片等物傾倒、堆置」，已就被告未經主管機關許可提供土\r\n    地回填、堆置廢棄物之犯罪事實起訴，本院自應予以審理，並變更其起訴法條，\r\n    核先說明。被告所犯上開二罪間，有方法結果之牽連關係，應從一重之未經許可\r\n    ，提供土地回填廢棄物罪論處。爰審酌被告犯罪之目的、動機、其竊佔土地之面\r\n    積不小、回填之廢棄物數量不少，造成環境不小之污染、被告犯罪後坦承部分犯\r\n    行，且已將竊佔土地歸還告訴人，並回填種植土等情，亦據告訴人陳述在卷可稽\r\n    等一切情狀，量處如主文所示之刑，以資懲警。又被告前未曾受有期徒刑以上刑\r\n    之宣告，此有台灣高等法院被告全國前案查註紀錄表一紙在卷足稽，其因一時失\r\n    慮，偶罹刑典，事後已坦承部分犯行，尚具悔意，經此刑之宣告後，應知警惕而\r\n    無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩刑三年，用啟自新。\r\n四、據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第三百\r\n    二十條第一項、第二項、第五十五條、第七十四條第一款，廢棄物清理法第二十\r\n    二條第二項第三款，罰金罰鍰提高標準條例第一條前段，判決如主文。\r\n本案經檢察官呂寧莉到庭執行職務。\r\n中      華      民      國    九十      年      十      月     十七     日\r\n                                  臺灣桃園地方法院刑事第六庭\r\n                                      法  官  潘進順\r\n右正本證明與原本無異。\r\n如不服本判決書應於送達後十日內向本院提出上訴狀。\r\n                                      書記官  林聖哲\r\n中      華      民      國    九十      年      十      月     十八     日\r\n附論罪科刑法條：\r\n刑法第三百二十條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\r\n徒刑、拘役或五百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。\r\n前二項之未遂犯罰之。\r\n廢棄物清理法第二十二條第二項\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n    。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。"
}