{
  "JID": "TYDM,90,訴,1528,20011023,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "1528",
  "JDATE": "20011023",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一五二八號\r\n　　公　訴　人　台灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一五八八號\r\n），本院判決如左：\r\n    主  文\r\n甲○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年貳月。\r\n    事  實\r\n一、甲○○係鴻隆企業社之負責人，經營建築材料及砂石之買賣，未依廢棄物清理法\r\n    第二十條規定領有廢棄物清除、處理許可證或核備文件，亦未經主管機關許可，\r\n    竟自民國八十八年七月十四日起，提供其向不知情之劉學堯（業經檢察官為不起\r\n    訴處分）所借用之坐落桃園縣中壢市○○段二四八號、二四九號地號土地，予向\r\n    鴻隆企業社購買砂石建材之不特定客戶在該處堆置、貯存建築工地清運之木板、\r\n    廢土等一般廢棄物，嗣於九十年一月十三日上午十一時許，為行政院環境保護署\r\n    稽查員會同環保警察、桃園縣警察局中壢分局員警在上址查獲，惟甲○○迄今仍\r\n    提供該地堆放廢棄物。\r\n二、案經桃園縣警察局中壢分局報請報臺灣桃園地方法院檢察官偵查起訴。\r\n    理  由\r\n一、訊之被告甲○○坦承右揭事實不諱，並有行政院環境保護署事業廢棄物稽查記錄\r\n    一紙、現場照片六張在卷佐證，事證明確，犯行堪以認定。\r\n二、核被告未經主管機關許可，提供土地堆置廢棄物之行為，係犯廢棄物清理法第二\r\n    十二條第二項第三款之罪，又未依前法第二十條規定領有廢棄物清除、處理許可\r\n    證或核備文件，從事廢棄物貯存所為，另犯同法第二十二條第二項第四款之罪。\r\n    所犯二罪間有方法結果之關係，應依刑法第五十五條牽連犯規定，從一情節較重\r\n    之未經主管機關許可提供土地堆置廢棄物罪處斷。爰審酌被告所為，污染環境，\r\n    經警查獲，仍未能改善等一切情狀，量處如主文所示之刑。\r\n三、公訴意旨另謂被告自八十二年間起至八十八年七月十三日間，未經主管機關許可\r\n    ，且未依廢棄物清理法第二十條規定領有廢棄物清除、處理許可證或核備文件，\r\n    ，在上址提供土地堆置、貯存廢棄物，涉犯廢棄物清理法第二十二條第二項第三\r\n    款、第四款罪嫌等語。惟廢棄物清理法第二十二條關於刑罰之規定，於八十八年\r\n    七月十四日始修正公布施行，是被告於八十八年七月十三日前之行為為刑罰所不\r\n    罰，然公訴人既認被告所涉上開罪嫌與本院前開論科者有實質上一罪關係，爰不\r\n    另為無罪之諭知。\r\n四、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二\r\n    條第二項第三款、第四款，刑法第十一條前段、第五十五條，判決如主文。\r\n本案經檢察官洪景明到庭執行職務。\r\n中      華      民      國      九十      年    十    月      二十三    日\r\n                                臺灣桃園地方法院刑事第五庭\r\n                                    法  官    楊  得  君\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\r\n高等法院。\r\n                                    書記官    簡  慧  瑛\r\n中      華      民      國      九十      年    十    月      二十四    日\r\n附論罪科刑依據之法條：\r\n廢棄物清理法第二十二條第二項：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄物，致污染環境者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物儲存\r\n    、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容儲存、清除、處\r\n    理廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄物，開具虛偽證明者\r\n    。"
}