{
  "JID": "TPSM,95,台上,4595,20060818",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "4595",
  "JDATE": "20060818",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第四五九五號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　之3號\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十五年五月二十四日第二審更審判決（九十四年度上更字\r\n第五三六號，起訴案號：台灣台北地方法院檢察署八十九年度偵\r\n字第一七六六五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原判決撤銷第一審之科刑判決，改判仍論上訴人甲○\r\n○以連續未經主管機關許可，提供土地回填、堆置廢棄物罪，處\r\n有期徒刑壹年捌月。係依憑上訴人之部分自白（坦承自民國八十\r\n九年八月二十六日起，以每車收取新台幣五百元之代價，在台北\r\n縣新店市○○段大湖底小段一三九之二、二八０之六、二八０之\r\n一一地號之山坡地《下稱系爭山坡地》回填、堆置廢棄土石等物\r\n，迄同年九月二日為警查獲等情不諱），並參酌台北縣政府九十\r\n年三月五日九十北府農山字第０七二五四三號函（內載上開地號\r\n之土地，業經公告列為山坡地保育利用條例及水土保持法所稱之\r\n山坡地等旨）、檢察官於八十九年十月二日及同年十一月十四日\r\n二度履勘現場之筆錄（內載系爭山坡地回填、堆置廢棄物，並因\r\n雨水沖刷而有凹陷溝痕之情形）及現場照片等證據資料，而為論\r\n斷，已敘述其所憑之證據及認定之理由。而以上訴人辯稱：因王\r\n定中所有台北縣新店市○○段大湖底小段二七二地號山坡地之道\r\n路邊坡塌陷，伊受王定中委託向台北縣新店市公所申請核准施工\r\n修復，原由道路坍方邊坡回填土方，惟施工時為免導致更大量之\r\n土方流失，乃由坍方處之下方即系爭山坡地，依序以工程廢棄磚\r\n瓦、水泥塊等回填，且使用工程廢棄磚瓦、水泥塊等回填最易穩\r\n固基礎；又施工期間適逢工程廢棄物清理業者罷工，導致回填之\r\n工程廢棄磚瓦含有較多雜物；伊確係為搶修道路邊坡坍方而施工\r\n，並無犯罪故意，且未生水土流失之結果；況伊業已取得系爭山\r\n坡地所有人之同意，自與「擅自使用」有間，不應構成水土保持\r\n法第三十二條第一項前段之罪名云云，為卸責之詞，不足採取，\r\n亦已依憑卷證資料，在理由內詳加指駁。從形式上觀察，原判決\r\n並無認定事實不憑證據或採證違反法則之違法情形存在。上訴意\r\n旨略稱：、原判決以上訴人提出系爭山坡地所有人之同意書，\r\n其製作日期係在案發之後，因認上訴人縱事後取得所有人之同意\r\n，仍屬擅自使用，而為不利於上訴人之認定。然上訴人業於原審\r\n審理中，主張上訴人係事先已經向各該所有人打過招呼，據各該\r\n所有人口頭承諾得經過其土地等情，原審未傳喚各該所有人，就\r\n上訴人此項抗辯予以調查，或說明不足採取之理由，遽認上訴人\r\n除違反廢棄物清理法外，尚同時觸犯水土保持法第三十二條第一\r\n項前段（與山坡地保育利用條例第三十四條第一項為法規競合）\r\n之罪名，自有應於審判期日調查之證據未予調查及判決理由不備\r\n之違法。、上訴人確係因承攬上開王定中土地道路邊坡之修復\r\n工程，為施工需要乃由該地之下方即系爭山坡地開始回填土方。\r\n原審對於王定中之土地是否位於系爭山坡地之上方，及上開修復\r\n工程是否確須自下方邊坡地開始回填等事實，悉未調查釐清，遽\r\n為不利於上訴人之判決，難謂無調查職責未盡之違誤等語。惟按\r\n刑事訴訟法第三百七十九條第十款所稱應於審判期日調查之證據\r\n，係指客觀上為法院認定事實及適用法律基礎之證據而言。原判\r\n決業已依據證據調查之結果，說明：、所謂道路坍方即關於崩\r\n塌地之處理，應包括崩塌地之調查、規劃、治理及監測等；又關\r\n於道路邊坡穩定即道路邊坡填方，應有邊坡穩定分析、護坡、擋\r\n土牆、邊坡排水（含邊面排水）及植生等規劃設施，上訴人行為\r\n時（即九十二年八月十五日修正公布前）之水土保持技術規範第\r\n一六０至一六六條、第一八二條分別定有明文。又同規範第二０\r\n三條規定：「開挖整地應依基地原有自然地形及地貌，以減低開\r\n發度之原則進行規劃。其挖填土石方應力求平衡，以減低對於基\r\n地外棄土或取土所造成之水土保持問題。並應注意下列事項：一\r\n、挖取土方應採階段式取土，並應嚴格控制，以防止地表土壤流\r\n失及岩層崩塌。二、邊坡填土時應先清除地表植生，以階段方式\r\n填土，並分層灑水夯實，另應注意避免破壞原自然排水系統。三\r\n、挖填方邊坡應減少坡長與坡度，以降低逕流流速、減少地面沖\r\n刷並預防邊坡崩塌。四、邊坡高度超過五公尺者，宜設計階段式\r\n邊坡及縱、橫向排水。經邊坡穩定分析及水理計算安全無虞者，\r\n得予以放寬。階段長度超過一百公尺者，宜設置雙向排水。」而\r\n本件均未符合上開水土保持技術規範之有關規定，上訴人僅提出\r\n申請書、土地謄本、施工位置示意圖、剖面圖及同意書，未有該\r\n水土保持技術規範中所規定之上開各項規劃設施圖說，且無測量\r\n確認地界，再該施工位置示意圖、剖面圖亦均無比例尺、南北方\r\n向之指標、地界線及相關資料，無法辨認施工規模之大小、高度\r\n及範圍，是上開圖示無法作為施工之正式圖說等情，亦據證人即\r\n台北市及台灣省大地技師公會會員黃進淇於第一審證述綦詳（見\r\n第一審卷第一０四至一一二頁）。、王定中所有坐落台北縣新\r\n店市○○段大湖底小段二七二地號土地，於八十九年五月二十三\r\n日，以自行修護道路邊坡為由，向台北縣新店市公所申請備查，\r\n並由上訴人與王定中訂定該修復工程之承攬契約，雖有承攬合約\r\n書影本可佐（見偵查卷第四十四至四十五頁），然經第一審法院\r\n囑託台北縣新店地政事務所現場測量結果，認上訴人並未於該二\r\n七二地號土地施作修復邊坡，而係於非緊臨、且相距對角直線目\r\n測距離約有五十公尺遠之系爭山坡地堆置建築廢棄物等，有台北\r\n縣新店地政事務所土地複丈成果圖附卷可稽，並經第一審履勘現\r\n場，製有履勘筆錄可稽（見第一審卷第六十七至七十二頁）。\r\n、上訴人為警查獲當時，在現場所堆置之廢棄物中，夾雜破碎木\r\n板塊、塑膠袋、寶特瓶、紙張等物，有現場照片附卷可查（見偵\r\n查卷第十二至十八頁）；又經檢察官前往現場履勘，命上訴人以\r\n挖土機挖出原掩埋之回填物，其內亦有木材條、石塊、鐵條、布\r\n塊、磚塊、ＰＶＣ管、輪胎等物（見偵查卷第八十三至八十四頁\r\n所附履勘現場筆錄：第八十七至九十一頁所附現場照片），顯與\r\n一般工程回填需用之土方、碎石、磚塊並不相同。、依上訴人\r\n所提系爭山坡地所有人王麗燕、李淑貞書立之土地使用同意書（\r\n影本見第一審卷第四十二、四十五頁）觀之，其書立日期分別為\r\n八十九年十月十七日、同月十八日，內容均為同一格式，且記載\r\n：「……檢察官指派地政人員測量後發現上情，據此本人同意甲\r\n○○先生得於施工期間內繼續使用上開土地，但應於施工完畢後\r\n，在不影響上揭邊坡緊急搶修工程之安全前提下，儘量使其回原\r\n狀後，交還予本人。」等語，可見該土地使用同意書係事後取得\r\n，上訴人未經所有人同意即擅自在他人山坡地從事本件犯行，縱\r\n事後取得所有人之同意，亦無解於其應負之罪責等由。資為其認\r\n本件上訴人在他人山坡地擅自回填、堆置廢棄物之犯行，與上訴\r\n人向王定中承攬之道路修復工程無涉之論據（見原判決第二至五\r\n頁，理由三之至）。原判決上開論斷，經核既無採證違背法\r\n則之情事，則上訴人於犯罪前，是否藉詞欲修復王定中前述土地\r\n之道路邊坡，而向系爭山坡地所有人要求於工程進行中得經過其\r\n土地，經獲口頭之同意；暨王定中之土地是否在系爭山坡地之上\r\n方，及如欲進行上開修復工程，是否確須自下方邊坡地開始回填\r\n等情，因均無關乎原判決所認定之事實及上訴人應成立之罪名，\r\n足見非屬必要調查之證據，原審未為無益之調查，不能認有刑事\r\n訴訟法第三百七十九條第十款之違法情形。上訴意旨執此指摘，\r\n尚非適法之第三審上訴理由；至原判決未說明上開事項無須調查\r\n之理由，因不影響於判決之本旨，依刑事訴訟法第三百八十條之\r\n規定，仍不得據為第三審上訴之合法理由。其上訴違背法律上之\r\n程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　八　　月　 十八 　日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  林　增　福\r\n                                法官  邵　燕　玲\r\n                                法官  張　清　埤\r\n                                法官  陳　世　雄\r\n                                法官  陳　朱　貴\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　八　　月　二十四　日\r\n                                                      Ｑ"
}