{
  "JID": "TPSM,95,台上,4592,20060817",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "4592",
  "JDATE": "20060817",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第四五九二號\r\n　　上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十二年十二月二十五日第二審判決（九十二年度上\r\n訴字第四七六號，起訴案號：台灣高雄地方法院檢察署八十八年\r\n度偵字第七三五六、一八一六七、一九九八０、二九九三九號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n本件原判決認定上訴人甲○○係高雄市○○○街四五九巷七十二\r\n號「光助企業社」負責人，自民國八十七年十二月間起，以每車\r\n次新台幣（下同）一千三百元、一千二百元或六百元不等之代價\r\n，接受德發營造股份有限公司及高雄市鼓山區拆除大隊之委託，\r\n代為清除、處理建築廢棄物，而上訴人明知未向環境保護主管機\r\n關申請核發廢棄物清除、處理許可文件，不得從事廢棄物清除、\r\n處理，且工地營建剩餘土方等，未依「營建剩餘土石方處理方案\r\n」等相關規定處理，擅自收納、回填，均屬違法棄置之廢棄物，\r\n竟基於從事廢棄物清除之概括犯意，先於八十八年八月六日，駕\r\n駛該公司之車牌號碼ＺＷ－０三六號自用大貨車，前往林進安所\r\n經營，位於高雄縣燕巢鄉○○○段第八四之一等多筆土地上之「\r\n大社四十米澄觀路土場」，傾倒建築廢棄物。嗣於同年八月七日\r\n下午五時許，上訴人載運建築廢棄物欲前往上開土地再傾倒時，\r\n為警當場查獲，並在該大貨車上扣得上訴人所有之廢土估價量單\r\n五本。復於八十九年三月二日十時十分許，為行政院環境保護署\r\n稽查人員在高雄縣大樹鄉小坪頂地點查獲大量建築廢棄物後，循\r\n線查獲上訴人，而悉上情。因而維持第一審論處上訴人連續未依\r\n廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可\r\n文件，從事廢棄物之清除罪刑之判決，駁回上訴人部分之第二審\r\n上訴。固非無見。\r\n惟查：（一）、有罪判決書所記載之犯罪事實，為論罪科刑適用\r\n法律之基礎，故凡於適用法律有關之重要事項，必須詳加認定，\r\n明確記載，然後於理由內敘明犯罪事實所憑之證據及認定之理由\r\n，始足為適用法律之依據。原判決理由乙－二，敘明公訴人以上\r\n訴人另違反廢棄物清理法經檢察官移送併辦部分（九十一年度偵\r\n字第三二四九號），因與上訴人本件業經起訴之違反廢棄物清理\r\n法部分犯行有連續犯之裁判上一罪關係，乃併予審理，則該併案\r\n部分亦為本件上訴人犯行之一部分，自應於判決內詳載其犯罪事\r\n實。然原判決事實欄內，關於上訴人犯罪事實之記載，除業經起\r\n訴之未經許可清除廢棄物至林進安所經營「大社四十米澄觀路土\r\n場」傾倒部分外，僅謂「復於八十九年三月二日十時十分許，為\r\n行政院環境保護署稽查人員在高雄縣大樹鄉小坪頂地點查獲大量\r\n建築廢棄物後，循線查獲上訴人」，並無隻字片語言及上訴人非\r\n法清除廢棄物至小坪頂傾倒犯行之時、地與詳細經過，已不足為\r\n適用法律及判斷其適用法律當否之依據。又原判決認定上訴人確\r\n有該併辦部分之犯罪事實，及此部分事實與本件業經起訴部分有\r\n連續犯關係，所憑之證據及得心證之理由，亦未於理由內為必要\r\n之論述，自有判決之事實與理由矛盾及理由不備之違背法令。（\r\n二）、未向環境保護主管機關申請核發廢棄物清除、處理許可文\r\n件，不得從事廢棄物之清除、處理，法有明文。原判決事實欄記\r\n載上訴人未向主管機關申請許可，即擅自基於從事廢棄物清除之\r\n概括犯意，多次駕駛該公司之車牌號碼ＺＷ－０三六號自用大貨\r\n車，前往由林進安所經營之前開「大社四十米澄觀路土場」傾倒\r\n建築廢棄物等情，其所指上訴人基於概括犯意所為之上開違反廢\r\n棄物清理法之行為，是否包括事實欄所載上訴人自八十七年十二\r\n月間起，接受德發營造股份有限公司及高雄市鼓山區拆除大隊之\r\n委託，代為清除、處理建築廢棄物之行為？此部分事實尚欠明瞭\r\n，亦不足為適用法律及判斷其適用當否之準據，殊難謂為適法。\r\n（三）、原判決理由乙－一，認上訴人遭查獲其載運之廢棄物，\r\n係廢棄磚塊、廢棄磁磚、裝潢廢棄物等建築廢棄物，業經上訴人\r\n於警詢中供明，如屬非虛，則該廢棄物並非原判決援引之廢棄物\r\n清理相關法令所指家戶或其他非事業所產生之垃圾、糞尿、動物\r\n屍體等，足以污染環境衛生之固體或液體之「一般廢棄物」，而\r\n係該等法令所指之「事業廢棄物」。乃原判決竟認定該等廢棄物\r\n為「一般廢棄物」（原判決第十二頁），亦有適用法則不當之違\r\n背法令。以上，或係上訴意旨所指摘，或為本院得依職權調查之\r\n事項，應認原判決關於上訴人部分有發回更審之原因。又刑法已\r\n刪除連續犯之規定，並自九十五年七月一日起施行，更審判決時\r\n，應併注意新舊法之比較適用。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　 九十五　 年　 八 　月   十七   日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  張　淳　淙\r\n                                法官  張　春　福\r\n                                法官  呂　丹　玉\r\n                                法官  洪　昌　宏\r\n                                法官  蔡　彩　貞\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　八　　月　二十九　日\r\n                                                   ｍ"
}