{
  "JID": "TPSM,95,台上,4536,20060817",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "4536",
  "JDATE": "20060817",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第四五三六號\r\n　　上　訴　人　巨賓企業有限公司\r\n　　　　　　　　　　　　弄29\r\n　　兼 代表 人　甲○○\r\n　　　　　　　　　　　　號\r\n　　上　訴　人　乙○○\r\n　　　　　　　　　　　　弄29\r\n　　共　　　同\r\n　　選任辯護人　徐光佑律師\r\n　　　　　　　　林長泉律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十二年十二月二日第二審判決（九十二年度上訴字第一四\r\n一三號，起訴案號：台灣板橋地方法院檢察署九十一年度偵字第\r\n一二六四五、一九八六二號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○、乙○○部分撤銷，發回台灣高等法院。\r\n其他上訴駁回。\r\n    理  由\r\n壹、撤銷發回（即甲○○、乙○○）部分：\r\n本件原判決撤銷第一審關於諭知上訴人甲○○、乙○○部分無罪\r\n之判決，改判論處上訴人甲○○法人之負責人，因執行職務，共\r\n同連續未依規定領有廢棄物清除許可文件，從事廢棄物清除、貯\r\n存罪，處有期徒刑壹年陸月，緩刑參年；乙○○法人之受僱人，\r\n因執行職務，共同連續未依規定領有廢棄物清除許可文件，從事\r\n廢棄物清除、貯存罪，累犯，處有期徒刑壹年肆月。固非無見。\r\n惟查：（一）廢棄物清理法第四十一條第一項前段「從事廢棄物\r\n清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後\r\n，始得受託清除、處理廢棄物業務」之規定，係對從事廢棄物清\r\n除、處理業務者為廢棄物清除、處理業務之規範。同法第四十六\r\n條第一項第四款前段規定之「未依第四十一條第一項規定領有廢\r\n棄物清除、處理許可文件，從事廢棄物貯存、清除、處理」罪，\r\n本質上具有反覆性與延時性，倘行為人在密切接近之一定時間及\r\n空間內複次從事廢棄物之清除、處理，乃其業務本質所當然，於\r\n行為概念上，應認為包括的一罪，無連續犯可言。原判決認定上\r\n訴人等基於共同之概括犯意聯絡，自民國八十九年一月二十日起\r\n至九十一年一月二十八日止，連續向如其附表所載之公司收購含\r\n有大批廢ＰＣ板邊料等事業廢棄物在內之物品，自各該公司清除\r\n載運至台北縣新莊市○○路七七一巷二號、六號之廠房內貯存，\r\n再於九十一年三月中旬，委請不知情之聯結車司機清除載運至台\r\n北縣汐止市長榮貨櫃公司汐止集散站貨櫃場內之作為，應成立連\r\n續犯，其法則之適用難謂允當。（二）按廢棄物清理法第四十六\r\n條第一項第四款係規定「未依第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢\r\n棄物清除、處理許可文件內容貯存、清除、處理廢棄物」者，處\r\n「一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金\r\n」，並未以「法人之負責人、法人或自然人之代理人、受僱人或\r\n其他從業人員，因執行業務」為該罪之構成要件。至廢棄物清理\r\n法第四十七條規定「法人之負責人、法人或自然人之代理人、受\r\n僱人或其他從業人員，因執行業務犯前二條之罪者，除處罰其行\r\n為人外，對該法人或自然人亦科以各該條之罰金」，係就從業人\r\n員等因執行業務而為違反廢棄物清理法第四十五條至第四十六條\r\n之行為時，併處罰其業務主（事業主）之兩罰規定，對於從業人\r\n員因執行業務之違法行為，既處罰實際行為之從業人員，並罰其\r\n業務主。按業務主為事業之主體者，應負擔其所屬從業人員於執\r\n行業務時，不為違法行為之注意義務，是處罰其業務主乃罰其怠\r\n於使從業人員不為此種犯罪行為之監督義務。故兩罰規定，就同\r\n一犯罪，既處罰行為人，又處罰業務主，無關責任轉嫁問題，從\r\n業人員係就其自己之違法行為負責，而業務主則係就其所屬從業\r\n人員關於業務上之違法行為，負業務主監督不周之責任，從業人\r\n員及業務主就其各自犯罪構成要件負其責任。廢棄物清理法第四\r\n十七條之規定，係以業務主為處罰對象；從業人員因執行業務犯\r\n該法第四十五條至第四十六條之罪者，仍依各該條規定處罰之，\r\n並無廢棄物清理法第四十七條之適用。本件上訴人等所犯廢棄物\r\n清理法第四十六條第一項第四款之罪係其等之個人犯罪行為，並\r\n非巨賓企業有限公司（下稱巨賓公司）之犯罪行為而轉嫁由身為\r\n巨賓公司負責人、受僱人之甲○○、乙○○代罰。原判決於理由\r\n欄二、亦說明上訴人等所為，係犯廢棄物清理法第四十六條第一\r\n項第四款之罪，然於主文第二項、第三項卻諭知：「甲○○法人\r\n之負責人，因執行職務，共同連續未依規定領有廢棄物清除許可\r\n文件，從事廢棄物清除、貯存，處有期徒刑一年六月，緩刑三年\r\n」、「乙○○法人之受僱人，因執行職務，共同連續未依規定領\r\n有廢棄物清除許可文件，從事廢棄物清除、貯存，累犯，處有期\r\n徒刑一年四月」，致主文之宣示與理由之說明不符；且將廢棄物\r\n清理法第四十七條規定「法人之負責人、法人或自然人之代理人\r\n、受僱人或其他從業人員，因執行業務犯……」，認係從業人員\r\n之犯罪構成要件，而於主文內為上開罪刑之諭知，亦屬違誤。以\r\n上為本院得依職權調查之事項，應認原判決關於甲○○、乙○○\r\n部分有撤銷發回更審之原因。至原判決理由四不另為無罪諭知部\r\n分，因公訴意旨認與論罪部分有裁判上一罪關係，基於審判不可\r\n分，應併予發回，附此敘明。\r\n貳、駁回上訴（即巨賓企業有限公司）部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，法有明文。本件原判決係以巨賓公司\r\n因其負責人甲○○、受僱人乙○○執行業務犯廢棄物清理法第四\r\n十六條第一項第四款之罪，乃依第四十七條之規定論科，該條項\r\n對法人刑罰之法定刑係專科罰金，依刑事訴訟法第三百七十六條\r\n第一款規定，此部分既經第二審判決，即不得上訴於第三審法院\r\n。巨賓公司竟復提起第三審上訴，顯為法所不許，其上訴為不合\r\n法，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\r\n三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　八　　月　 十七 　日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  孫　增　同\r\n                                法官  吳　昆　仁\r\n                                法官  趙　文　淵\r\n                                法官  吳　　　燦\r\n                                法官  蔡　彩　貞\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　八　　月　二十三　日\r\n                                                      Ｅ"
}