{
  "JID": "TPSM,95,台上,4355,20060810",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "4355",
  "JDATE": "20060810",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第四三五五號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　505\r\n　　　　　　　　　　　　送達代\r\n　　　　　　　　　　　　○○街\r\n　　　　　　　　乙○○\r\n　　　　　　　　　　　　16弄26號（另案在監執行）\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十四年六月二十八日第二審判決（九十三年度上訴字第三\r\n０五六號，起訴案號：台灣桃園地方法院檢察署九十年度偵字第\r\n七四一號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、乙○○部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴意旨略稱：、共同正犯之成立，須以主觀上\r\n具有犯意聯絡，始克成立，本案依據乙○○及共同被告卜志榮、\r\n李蓋世、張明傑、彭登寶、證人羅光明之供述，乙○○在瑞光路\r\n重劃區內打工，主要任務係在重劃區內指揮車輛進出已可認定，\r\n而發給土尾單及支付司機載運廢土之款項者係羅光明，亦指卜志\r\n榮、彭登寶供明，乙○○僅係告訴司機路如何走，根本不知非法\r\n傾倒廢土一事，原判決認定乙○○與「伍佰」（或阿燦）有共同\r\n犯意之連絡，並未說明其理由及依據，已有不當，況縱認乙○○\r\n知悉所倒為廢棄物，惟乙○○僅代為告知司機地點，並非構成要\r\n件之行為，亦應僅係幫助犯。、原判決論述共同被告卜志榮、\r\n張明傑、李蓋世、甲○○所供相符，惟甲○○於警詢筆錄並未提\r\n及「伍佰」其人，又原審認定「伍佰」與「阿燦」應係同一人，\r\n其依據何在？再甲○○、張明傑二人之警詢筆錄均係邱啟晉所製\r\n作，而甲○○製作時間為民國八十九年十二月二十八日下午二十\r\n一時十五分至同日下午二十三時五十分，張明傑則為同日下午二\r\n十一時三十五分至二十二時四十分，如此顯不合理且為不可能之\r\n事，其原因安在？此關係筆錄憑信性，原判決未深入究明，顯有\r\n理由不備及矛盾之違法。\r\n惟查本件原判決認定共同被告王嘉政以新台幣（下同）二十萬元\r\n代價提供桃園縣新屋鄉○○段上塵子小段八０八、八一六、八一\r\n八地號土地予亦未依廢棄物清理法第四十一條第一項規定領得處\r\n理許可文件之甲○○，在上址從事營建廢棄土傾倒之封閉掩埋處\r\n理，甲○○並聯絡明知未依廢棄物清理法第四十一條第一項規定\r\n領得清除許可文件之姓名年籍不詳綽號「伍佰」（或阿燦）成年\r\n男子，再經由該成年男子「伍佰」（或阿燦）與有犯意聯絡之綽\r\n號「小寶」乙○○，由乙○○以每車二千六百元代價，指示分別\r\n有犯意聯絡之司機卜志榮、李蓋世、張明傑、彭登寶（經台灣桃\r\n園地方法院分別判處有期徒刑一年二月，均緩刑三年確定），於\r\n八十九年十二月二十八日不詳時間，分別駕駛車號FQ-501號、OB\r\n-878號、NQ-981號、NG-836號曳引車自台北市內湖區不詳建築工\r\n地載運營建廢棄土至上址傾倒，而從事廢棄物之清除。嗣於同日\r\n十九時三十分許，為警在上址查獲，並查獲卜志榮、李蓋世、張\r\n明傑所駕駛之已傾倒完畢及彭登寶所駕駛而尚未傾倒之上開曳引\r\n車四輛等情，因而維持第一審論處乙○○共同未依廢棄物清理法\r\n規定領有廢棄物清除許可文件，從事廢棄物清除（累犯）罪刑之\r\n判決，駁回乙○○在第二審之上訴，係依憑乙○○之自白、共同\r\n被告卜志榮、李蓋世、張明傑、彭登寶、謝連財、甲○○之供述\r\n，證人葉佳省之證詞及卷附現場查獲照片，資為論處乙○○罪刑\r\n之依據；並敘明：、營建廢棄土如依「營建廢棄土處理方案」\r\n（八十九年五月十七日修正發布更名為「營建剩餘土石方處理方\r\n案」）規定合法處理者，均不以廢棄物認定。亦即如依「營建廢\r\n棄土處理方案」規定辦理時，毋須依廢棄物清理法第二十條（修\r\n正後第四十一條第一項）規定申請核發許可證；如未依該方案規\r\n定辦理者，則應依廢棄物清理法規定辦理，此有行政院環境保護\r\n署八十九年五月八日（89）環署廢字第一一二０一五九號函可稽\r\n。乙○○及共同被告卜志榮等均坦承未依「營建剩餘土石方處理\r\n方案」或「營建事業廢棄物再利用管理辦法」等相關法令規定辦\r\n理，則渠等所傾倒之營建廢棄土應屬廢棄物，應堪認定。、案\r\n發當日載運廢土之司機張明傑、卜志榮、李蓋世及在場指揮之甲\r\n○○，於警詢、原審均一致的指認乙○○（小寶）叫司機載運營\r\n建廢棄土到案發地點傾倒，且乙○○於警詢亦承認該事，則卜志\r\n榮、李蓋世、張明傑、彭登寶既依乙○○等之指示，以曳引車將\r\n建築工地所產出之營建廢棄土收集，再載運至查獲地點傾倒，其\r\n等之行為已符合「清除」廢棄物之行為，縱同案被告彭登寶所載\r\n運之營建廢棄土尚未完成傾倒，於乙○○、同案被告卜志榮、李\r\n蓋世、張明傑、彭登寶等人之犯罪成立並無影響。又卜志榮於原\r\n審供稱係羅光明開給伊土單，乙○○只是告訴伊怎麼走；另羅光\r\n明亦證稱係工地老闆「阿燦」叫伊開土單給卜志榮等語，不足採\r\n為乙○○有利之證明。、又共同被告甲○○稱其於案發之日與\r\n之聯絡之人，除「小寶」即乙○○外，另一人則為「伍佰」，而\r\n乙○○則供稱其係受命於「阿燦」之人赴警局瞭解，二人所述之\r\n與該案有關之人，綽號雖不相同，惟所指者應屬同一，是「伍佰\r\n」、「阿燦」應係同一人，等理由綦詳；其採證論述核與證據法\r\n則、論理法則、經驗法則均無違背。又查甲○○警詢筆錄係員警\r\n邱啟晉於查獲日二十一時十五分許開始詢問，因甲○○表示不同\r\n意夜間詢問，嗣於二十二時五十分員警再次詢問是否願意製作筆\r\n錄，甲○○表示願意而繼續製作筆錄，此與張明傑係於同日下午\r\n二十一時三十五分至二十二時四十分接受邱啟晉詢問而製作筆錄\r\n並無矛盾之處，乙○○此部分上訴意旨核非依據卷證資料所為之\r\n具體指摘，其餘上訴意旨係對原判決已調查明確並於判決內說明\r\n之事項，徒憑己見重為事實之爭執，並未依據卷內訴訟資料具體\r\n指摘原判決不適用何種法則或如何適用不當，與法律規定得為第\r\n三審上訴理由之違法情形均不相適合，應認此部分上訴違背法律\r\n上之程式，應予駁回。\r\n二、甲○○部分：\r\n查第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於提起\r\n上訴後十日內補提理由書於原審法院，已逾上述期間，而於第三\r\n審法院未判決前仍未提出上訴理由書狀者，第三審法院應以判決\r\n駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條後\r\n段規定甚明。本件上訴人甲○○因違反廢棄物清理法案件，不服\r\n原審判決，於九十四年七月二十八日提起上訴，並未敘述理由，\r\n迄今逾期已久，於本院未判決前仍未提出，依上開規定，其上訴\r\n自非合法，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條，判決如主文。\r\n中　　華　　民　　國　九十五　年　　八　　月　　十　　日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  孫　增　同\r\n                                法官  吳　昆　仁\r\n                                法官  趙　文　淵\r\n                                法官  吳　　　燦\r\n                                法官  呂　丹　玉\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　八　　月　 十五 　日\r\n                                                      v"
}