{
  "JID": "TPSM,95,台上,4379,20060810",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "4379",
  "JDATE": "20060810",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第四三七九號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　79號\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十五年四月二十六日第二審更審判決（九十四年度\r\n重上更字第二二三號，起訴案號：台灣南投地方法院檢察署八\r\n十八年度偵字第四三三四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件上訴人甲○○上訴意旨略稱：、上訴人係經土地所\r\n有人吳加富之同意，在南投縣南投市○○○段第八０三地號土地\r\n上種植農作物，自不可能在該土地底下埋藏任何有毒廢棄物，否\r\n則不能收割無毒之農作物供食用，原判決竟認定上訴人在該土地\r\n上棄置有害事業廢棄物，其認事顯有違誤。、上訴人一再堅決\r\n否認知悉系爭土地（即上述地段第八０一、八０三、八０七之一\r\n等三筆地號土地）上有棄置有毒廢棄物之事，警方查獲當時，上\r\n訴人亦不在現場，原判決僅憑證人蔡火城及吳進武之不利上訴人\r\n之供述，而未予上訴人與該證人對質交互詰問之機會，即認定上\r\n訴人有共同棄置有害事業廢棄物之犯行，違反直接審理主義原則\r\n。又證人吳進武於原審證稱其係受蔡火城之僱用在系爭土地上整\r\n地掩埋廢棄物，其不認識上訴人，上訴人是否有在現場，伊不知\r\n悉等語，原審不採此有利上訴人之證言，違反無罪推定、罪疑有\r\n利於被告之原則。、吳進武受僱於蔡火城，在現場操作挖土機\r\n，並暗地為棄置有害事業廢棄物之行為，自不應由上訴人承受，\r\n吳進武係為袒護蔡火城而將責任推卸至上訴人身上，吳進武於獲\r\n判緩刑確定後，始吐實證稱不認識上訴人，未見上訴人在現場等\r\n語，足證上訴人未共同犯罪。、證人蔡再益可以證明上訴人未\r\n與任何人有聯絡串通為違反廢棄物清理法犯行，上訴人於原審一\r\n再請求傳喚蔡再益，原審未予傳訊，有應於審判期日調查之證據\r\n未予調查之違法等語。\r\n惟查證據之取捨、證據證明力之判斷，以及事實有無之認定，屬\r\n事實審法院之職權，苟其取捨、判斷與認定，並不違背經驗法則\r\n及論理法則，即不容任意指為違法，而執為適法之第三審上訴理\r\n由。本件原審認定上訴人有原判決所載與蔡再益共同基於犯意聯\r\n絡，由上訴人提供系爭三筆土地，再由蔡再益僱用具有犯意聯絡\r\n之不詳姓名成年卡車司機，載運有害事業廢棄物，棄置系爭土地\r\n上，上訴人即指示吳進武操作挖土機予以掩埋等犯行，係以該事\r\n實業據吳進武於偵查中及證人即受上訴人之託僱用吳進武至現場\r\n整地之蔡火城於第一審訊問時供證屬實，證人陳明記證稱其曾幫\r\n上訴人在系爭土地上翻土二次，工作至多加班至晚上七、八點，\r\n深夜不可能施作等語。而本件吳進武在現場施工時間為凌晨二、\r\n三時許，有違常情，益見是棄置、掩埋有害廢棄物。而系爭土地\r\n上堆置及掩埋之廢棄物，經檢察官送請南投縣環境保護局檢測結\r\n果，其檢測值超過「有害事業廢棄物認定標準」規定之溶出毒性\r\n事業廢棄物溶出試驗標準值，屬有害廢棄物，有該局函檢附之檢\r\n測報告二份在卷可稽。系爭八０一地號土地係屬國有土地，八０\r\n七之一地號土地係屬台灣糖業股份有限公司所有，有土地登記簿\r\n謄本可憑，且系爭三筆土地均經行政院核定公告之山坡地，有南\r\n投縣政府函在卷可按。此外，復有現場照片可參等證據資料，予\r\n以綜合判斷，認上訴人犯行已堪認定。又以核上訴人所為，係犯\r\n山坡地保育利用條例第三十四條第一項之在公有山坡地內，擅自\r\n占用罪及廢棄物清理法第四十六條第一項第一款之任意棄置有害\r\n事業廢棄物罪，依想像競合犯規定從一重之任意棄置有害事業廢\r\n棄物罪處斷，於法定刑內量處其刑，已詳其所憑證據及認定之\r\n理由。並指駁、說明上訴人否認犯罪，所辯伊未指示吳進武掩埋\r\n廢棄物，不知棄置廢棄物之事，伊僅請蔡再益幫忙整地，伊亦不\r\n知有占用八０一及八０七之一地號公有土地云云，何以為不足採\r\n；吳進武於原審所稱：伊掩埋廢棄物時不知上訴人是否在場，因\r\n伊不認識上訴人，是蔡火城僱伊至現場整地掩埋廢棄物云云，與\r\n前揭事證不符，為迴護上訴人之詞，亦不足取之理由。所為論斷\r\n，均有卷存證據資料可資覆按。上訴意旨雖指摘原判決違背法令\r\n，惟查，依卷附現場照片，並無上訴人經地主吳加富同意種植之\r\n白蘿蔔，堆置廢棄物處四周亦未見種植之農作物，故上訴人之同\r\n意在該處棄置有害廢棄物，並無影響農作物之正常生長、收割可\r\n言，自無違常情。上訴意旨謂原判決認定上訴人共同棄置有害廢\r\n棄物，不符常情云云，顯非合法之上訴理由。證人蔡火城於第一\r\n審八十九年五月二十三日訊問時，已到庭作證，上訴人對其供述\r\n表示實在，於原審並未再請求傳訊蔡火城；共同被告吳進武於原\r\n審亦已到庭以證人身分具結作證，上訴人於原審審判期日經合法\r\n傳喚，無正當理由不到庭，放棄對吳進武之詰問權，上訴意旨謂\r\n原審未予上訴人與蔡火城及吳進武交互詰問之機會云云，並非依\r\n據卷內資料執為指摘之合法上訴理由。共犯蔡再益業經檢察官通\r\n緝在案，難以傳喚到庭，且上訴人於原審亦未請求傳訊蔡再益，\r\n上訴意旨謂上訴人於原審一再請求傳喚蔡再益，原審未予傳喚為\r\n違法云云，亦非依據卷內資料執以指摘之適法上訴理由。至於其\r\n他上訴意旨均係就原審已調查及依憑證據所為認事採證職權之合\r\n法行使，以及原判決已論列說明之事項，依憑己見，任意指摘為\r\n違法，並重為事實之爭執，否認犯罪，殊與法律規定得為第三審\r\n上訴理由之違法情形不相適合，衡以前開說明，其上訴為違背法\r\n律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　八　　月　　十　　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  賴　忠　星\r\n                                法官  王　居　財\r\n                                法官  林　開　任\r\n                                法官  林　立　華\r\n                                法官  吳　信　銘\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　八　　月　 十八 　日\r\n                                                      Ｅ"
}