{
  "JID": "KSHM,91,上訴,775,20020628,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "775",
  "JDATE": "20020628",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十一年度上訴字第七七五號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　選任辯護人　許清連律師\r\n　　　　　　　　林鴻駿\r\n　　　　　　　　鄭淑貞\r\n右上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院九十一年度訴字第八五號\r\n中華民國九十一年三月廿九日第一審判決（起訴案號：臺灣屏東地方法院檢察署九十\r\n年度偵字第六七二五號，併案案號：同署九十一年度偵字第七六四號），提起上訴，\r\n本院判決如左：\r\n    主  文\r\n原判決撤銷。\r\n甲○○未依廢棄物清理法第四十一條第一項規定，領有廢棄物清除許可文件，從事廢\r\n棄物清除，處有期徒刑壹年壹月。\r\n    事  實\r\n甲○○於八十九年間，因違反廢棄物清理法案件，經台灣屏東地方法院判處有期徒刑\r\n刑一年二月，緩刑三年，於九十年一月廿九日確定，仍在緩刑期內，仍不知警惕，明\r\n知從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委\r\n託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n物業務，其未向主管機關申請核發廢棄物清除許可證或核備文件，且無廢棄物清理法\r\n第四十一條第一項但書之例外情形，仍從事廢棄物之運送清除工作，嗣於九十年十月\r\n二十二日十時許，受友人之子柯佳利之託，甲○○同意駕駛拼裝三輪車代為處理，即\r\n前往屏東縣長治鄉火燒莊某處田地上，載運工寮拆除後含磚塊、土石及夾雜大量木條\r\n、木板等一般廢棄物，逕載至屏東縣鹽埔鄉○○段第四六０之一地號土地上任意傾倒\r\n。嗣經土地管理人乙○○及其所雇用之怪手司機邱明勇發覺而報警查獲。案經屏東縣\r\n警察局里港分局報請台灣屏東地方法院檢察署檢察官偵查起訴及移送併辦。\r\n    理  由\r\n一、訊據被告甲○○坦認無廢棄物清除、處理許可證或核備文件，於前開時地駕駛拼\r\n    裝三輪車卸載一般廢棄物之行為，惟矢口否認有違反廢棄物清理法犯行，辯稱：\r\n    伊所傾倒的並非廢棄物，而是剩餘土石方等有用資源；且伊並非經營廢棄物處理\r\n    業之公、民營機構或個人，並非廢棄物清理法所欲規範之對象云云。經查：\r\n、右揭犯罪事實，業據證人乙○○迭為證述在卷，核與證人邱明勇警訊中所述情節\r\n    相符，並有現場照片四張、屏東縣環境保護局廢棄物稽查記錄、土地所有權狀各\r\n    一份附卷可稽。被告所載運卸載之物品，除建築物拆除工程所產生之磚塊、土石\r\n    外，確含有大量木條、木板等物，有卷附照片及稽查記錄可證。而被告於警偵訊\r\n    中均坦認其接受委託清除上開廢棄物品係有對價酬勞，並於偵查中明確承稱：「\r\n    （你是否經常在載運廢棄物？）答：如果別人有叫我載運的時候，我就會去載，\r\n    我沒有清理執照」等語（偵卷九十年十月廿二日訊問筆錄參照），參以卷附蒐證\r\n    照片顯示被告所有供清運廢棄物使之用之三輪車，依其結構顯與一般農用或家庭\r\n    用三輪運送車有間，其車斗特意加高（自車後檢視，與一般砂石大卡車無異，其\r\n    功能用以載運及噸之物品相合，被告辯稱僅單純載運自有檳榔園農產，應無可採\r\n    信），依其車輛外觀顯示功能與用途，核與前開所坦認「別人有叫我載運廢棄物\r\n    的時候，我就會去載」之所從事用途相符，而被告甫於八十九年間，同因違反廢\r\n    棄物清理法案件，經台灣屏東地方法院判處罪刑確定在案，有判決正本附卷可按\r\n    ，依其犯罪事實與前開事實類同，顯見被告確有以自有三輪貨車以從事廢棄物載\r\n    運清除以營利之情事，被告辯稱其僅偶一受柯佳利之託無償代為清運一次，應無\r\n    可採。\r\n、按，營建剩餘土石方之種類，包括建築工程、公共工程及建築物拆除工程施工所\r\n    產生之剩餘泥、土、砂、石、磚、瓦及混凝土塊，凡此因經暫屯、堆置可供回收\r\n    、分類、加工、轉運、處理及再生利用，固屬於有用之土壤砂石資源，惟並不包\r\n    括施工所附帶產生之金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄\r\n    物，故因施工所生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢\r\n    棄物，仍屬一般廢棄物，有行政院八十九年五月四日台八十九內字第一二六０二\r\n    號函，及內政部八十九年五月十七日台八九內營字第八九八三三七三號函頒實施\r\n    之「營建剩餘土石方處理方案」可資參照；又依據行政院八十六年十二月三十一\r\n    日八十六內字第五二一０九號函示，明確認定剩餘土石方、磚瓦、混凝土塊為有\r\n    用資源，非屬廢棄物範圍；營建剩餘土石方如依「營建剩餘土石方處理方案」規\r\n    定合法處理者，均不以廢棄物認定，惟如未依其規定辦理而隨意棄置，致污染環\r\n    境者，仍為「違反廢棄物清理法」，亦有同署九十年八月八日（九０）環署廢字\r\n    第００四七四０號函可參。是本件被告所傾倒之物，包括磚塊、廢棄土石等物在\r\n    內，既未依規定辦理而隨意棄置，致污染環境者，仍為廢棄物，何況上開回填之\r\n    物尚含有大量木板、木條等物，顯見其非單純之營建剩餘土石方而足以污染環境\r\n    衛生，是該等物品自屬於廢棄物清理法第二條第一項所稱之一般廢棄物無訛，被\r\n    告辯稱本件所清除物品非屬一般廢棄物，自無可採。\r\n、綜上所述，被告無廢棄物清除、處理許可證或核備文件，而從事一般廢棄物之清\r\n    除，且其本身亦為廢棄物清理法所規範之對象，是所辯上開各詞，即非可採。本\r\n    件事證明確，被告犯行堪以認定。\r\n三、按修正前廢棄物清理法第二十二條第二項第四款（即修正後第四十六條第一項第\r\n    四款）適用刑罰之主體，無論依立法目的解釋或法條文義解釋，修正前廢棄物清\r\n    理法第二十條規定得申請核發經營廢棄物之貯存、清除或處理業務之申請人固限\r\n    於公、民營廢棄物清除、處理機構，亦即不得以自然人身分向主管機關為上開業\r\n    務經營許可證之申請，此係為便於行政上之管理、監督，以有效清除、處理廢理\r\n    物，確保環境衛生。任何自然人或法人欲經營廢棄物之貯存、清除或處理業務時\r\n    ，自應依該規定，以公民營機構之經營型態向地方主管機關申請核發許可證。然\r\n    修正前同法第二十二條第三項第四款就「未依第二十條規定領有廢棄物清除、處\r\n    理許可證或核備文件，從事廢棄物貯存、清除、處理者」，在文義上，除包括未\r\n    領有上開許可證之「公、民營廢棄物清除、處理機構」外，當然還包括原本即未\r\n    具申請資格，不可能取得該項許可證或核備文件之自然人。從而，任何自然人或\r\n    法人未以公民營機構之經營型態向地方主管機關申請核發許可證，即擅自從事廢\r\n    棄物之貯存、清除或處理等行為，均應依修正前同法第二十二條第二項第四款（\r\n    即修正後第四十六條第一項第四款）規定處罰之，最高法院八十九年台上字第四\r\n    八一四號判決亦同此見解。本件被告載運廢棄物丟棄之行為，依事業廢棄物貯存\r\n    清除處理方法及設施標準第二條第二款規定，係屬「清除」廢棄物之行為，是核\r\n    被告所為，係違反現行廢棄物清理法第四十一條第一項規定，而犯同法第四十六\r\n    條第一項第四款前段之未依規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n    除罪。被告行為後，廢棄物清理法業於九十年十月二十四日修正公布，於同年月\r\n    二十六日生效施行，將原廢棄物清理法第二十二條第二項第四款移置第四十六條\r\n    第一項第四款，比較新舊法結果，法定刑度相同並無修正（僅科罰金刑部分單位\r\n    標準不同），且修正後第四十一條第一項增加除外規定，亦即從事廢棄物清除、\r\n    處理業務者，若有修正後第四十一條第一項但書各款情形之一，則無庸申請許可\r\n    文件，即可受託清除、處理廢棄物業務，是修正後廢棄物清理法第四十六條第一\r\n    項第四款之適用對象，顯較修正前廢棄物清理法第二十二條第二項第四款為窄，\r\n    自以修正後廢棄物清理法有利於行為人，依刑法第二條第一項前段規定自應適用\r\n    修正後現行法裁判論罪科刑。被告上開犯罪事證明確，原審法院對其論罪科刑固\r\n    非無見。惟查：本件被告清除之廢棄物係屬廢棄物清理法第二條第一項第一款\r\n    之一般廢棄物，原判決事實欄認係「一般事業廢棄物」，即有未合。本件被告\r\n    接受柯佳利委託清除上開廢棄物固屬實情，然本件並無證據足認柯佳利事前即就\r\n    被告欲卸載廢棄物之地點已然知情，且就廢棄物之清除之從事，偶一委託清除之\r\n    人，其目的在於日常生活產生之廢棄物自自己處加以清除，與廢棄物清除以從事\r\n    者係憑己身能力或機會，尋覓卸載擺放之目的不同，難認與該受託清除以從事營\r\n    利之人間有何犯意聯絡，原判決認被告與委託者間為共同正犯，亦有未洽。被告\r\n    上意旨否認犯罪固無理由，但原判決既有上開可議之瑕疵，自應由本院撤銷改判\r\n    。審酌被告前曾違反廢棄物清理法（參見台灣高等法院被告全國前案紀錄表），\r\n    仍在緩刑期內後，猶不知改過而再犯本案，惟本件傾倒廢棄物數量非多，對於環\r\n    境可能造成之污染及破壞尚非嚴重等一切情狀，量處如主文第二項所示之刑。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段，修正後廢棄物清理法第四十六條第一項第四款，刑法第十一條前\r\n段、第二條第一項前段，判決如主文。\r\n本案經檢察官沈紹嘉到庭執行職務。\r\n中    華    民    國      九十一      年      六      月  二十八  日\r\n                              臺灣高等法院高雄分院刑事第八庭\r\n                                  審判長法官  郭雅美\r\n                                        法官  張盛喜\r\n                                        法官  洪兆隆\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  吳福連\r\n中    華    民    國      九十一      年      六      月   二十八 日\r\n附錄論罪法條：\r\n修正後廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯、清除、處理廢棄物。"
}