{
  "JID": "TNHM,89,上訴,1651,20010425,1",
  "JYEAR": "89",
  "JCASE": "上訴",
  "JNO": "1651",
  "JDATE": "20010425",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　八十九年度上訴字第一六五一號　　　　　Ｃ\r\n　　　上　訴　人　乙○○○工程有限公司\r\n　　　即　被　告　　　　　設台\r\n　　　兼右代表人　甲　○　○\r\n　　　選任辯護人　黃　溫　信　律師\r\n右上訴人即被告因違反廢棄物清理法案件，不服臺灣臺南地方法院八十九年度訴字第\r\n八八五號，中華民國八十九年十一月七日第一審判決（起訴案號：臺灣臺南地方法院\r\n檢察署八十九年度偵字第二二四一號）提起上訴，本院判決如左：\r\n      主      文\r\n原判決關於甲○○部分撤銷。\r\n甲○○被訴違反廢棄物清理法部分公訴不受理。\r\n其他上訴駁回。\r\n      事      實\r\n一、乙○○○工程有限公司（下簡稱環瑜公司）以甲○○為其負責人，而環瑜公司係\r\n    第一類乙級廢棄物清除機構，明知其公司所取得之台南縣政府廢棄物清除許可證\r\n    上所列明之「廢棄物種類」並未包含有害事業廢棄物，又其被許可之「中間處理\r\n    或最終處置地點」亦未包含坐落台南縣佳里鎮○○段三三一地號土地，竟未經主\r\n    管機關行政院環境保護署及台南縣政府之許可，於八十八年七、八月間，將清運\r\n    之廢棄物露天暫存於上開台南縣佳里鎮○○段三三一地號，且其清除之廢皮屑、\r\n    污泥經採樣檢測屬有害事業廢棄物。嗣經行政院環境保護署於八十八年八月十三\r\n    日及同年月十六日查獲並採樣檢測而發覺上情。\r\n二、案經台南縣政府移送台灣台南地方法院檢察署檢察官偵查起訴。\r\n      理      由\r\n一、訊據被告環瑜公司之負責人甲○○固不否認有於右揭時日將廢棄物傾倒於台南縣\r\n    佳里鎮○○段三三一地號土地露天存放之事實，惟矢口否認有何違反廢棄物清理\r\n    法規定之犯行，辯稱：環瑜公司受泰慶、尚多、五洲、新永和、瑞華及千興等多\r\n    家公司委託清除之垃圾，均經委託公司證明所委託處理之廢棄物均非有害或有毒\r\n    之廢棄物，伊遂信任廠商所提出之檢驗報告，認不會有違反法規之虞，始願受託\r\n    處理，苟前開廢棄物經檢驗不合格，應係廠商未據實告知所致，並非環瑜公司蓄\r\n    意所為；至環瑜公司原與台南縣佳里鎮公所簽立運送佳里鎮廢棄物契約，期限至\r\n    八十八年六月三十日止，因佳里鎮公所未辦理下一年垃圾委外清運招標，為有效\r\n    處理該鎮垃圾，乃委託環瑜公司自八十八年七月一日起繼續代為清運佳里鎮之垃\r\n    圾，期限至佳里鎮公所辦理招標後與得標公司訂立垃圾清運契約日為止。然因麻\r\n    豆鎮垃圾掩埋場禁止垃圾車再行進入傾倒垃圾，在獲得佳里鎮公所同意之情況下\r\n    ，遂將環瑜公司所載運之垃圾先行放置在伊父黃金弁所有之上開土地，待舊有垃\r\n    圾場重新開放，伊便迅速將放置在該地之垃圾全數清運至舊垃圾場內。換言之，\r\n    伊只是暫時存放垃圾於該地，並未就地掩埋，應與廢棄物清理法第二十二條第二\r\n    項第四款之構成要件不符，伊自不該當此項罪嫌云云。經查：\r\n（一）行政院環境保護署係經民眾檢舉台南縣佳里鎮○○段三三一地號土地上遭人非\r\n      法棄置垃圾，遂由該署稽查督察大隊南區隊派員先後於八十八年八月十三日及\r\n      同年月十六日，至上開黃金弁所有之私人土地上實施稽查，而發覺該土地上已\r\n      由被告環瑜公司以卡車載運並堆置約三千噸之廢棄物，其中以生活垃圾為主，\r\n      但亦含有泰慶皮革公司等之製革廢棄物、汙泥在內，其後經稽查員對該廢棄物\r\n      進行採樣並送請檢測結果，確屬有害之事業廢棄物。而台南縣環境保護局隨即\r\n      對該土地所有人告發，並依廢棄物清理法第二十四條規定課以罰鍰等事實，業\r\n      為被告環瑜公司之負責人甲○○所不爭，並有行政院環境保護署八十八年十月\r\n      二日（八八）環署督字第○○六六○五五號函、稽查記錄二份、現場照片四張\r\n      、廢棄物樣品檢測報告二份、台南縣環境保護局八十八年八月十日八八環四字\r\n      第二一一一五號函、告發單等影本附於偵查卷可證，則此等事實自堪可認定。\r\n（二）次查，被告環瑜公司係第一類乙級廢棄物清除機構，得受理一般廢棄物及一般\r\n      事業廢棄物清理及其資源回收業務，而其代表人即為被告甲○○。其間被告環\r\n      瑜公司並於八十七年十月七日取得台南縣政府核發之廢棄物清除許可證，得清\r\n      理市場垃圾、廢紙屑等十一種廢棄物，但關於市場垃圾等十種廢棄物，應以衛\r\n      生掩埋為之，且其中間處理或最終處置地點須限於新營市垃圾衛生掩埋場、麻\r\n      豆鎮垃圾衛生掩埋場、柳營鄉區域性垃圾衛生掩埋場等三地；至廢皮革屑之廢\r\n      棄物，則應以資源化處理，且該部份廢棄物之中間處理或最終處置地點，亦僅\r\n      限於位處西港鄉之環協股份有限公司等情，亦經被告環瑜公司之負責人甲○○\r\n      所自承，並據其提出環瑜公司之台南縣政府營利事業登記證、廢棄物清除許可\r\n      證等影本在卷可稽，由是觀之，被告環瑜公司並未獲准清除有害事業廢棄物，\r\n      且亦不得在前開各類廢棄物所許可之中間處理或最終處置地點以外，貯存、清\r\n      除、處理其所受理清運之廢棄物。然查，案外人即被告甲○○之父黃金弁所有\r\n      坐落台南縣佳里鎮○○段三三一地號土地，確於行政院環境保護署派員稽查之\r\n      際，經被告環瑜公司以卡車載運生活垃圾及廢皮革屑、汙泥等有害事業廢棄物\r\n      在該處傾倒並堆置乙節，已如前述，惟上開土地既非被告環瑜公司所受許可處\r\n      理廢棄物之中間處理或最終處置地點，且有害事業廢棄物更非被告環瑜公司所\r\n      得處理，則被告環瑜公司自是顯然逾越前揭主管機關許可其清理廢棄物之範疇\r\n      ，而貯存其所受理之廢棄物。\r\n（三）雖被告甲○○辯稱伊係受台南縣佳里鎮公所之委託，請其代為清運鎮內垃圾，\r\n      直至該所辦理下一年垃圾委外清運招標訂立契約為止，然因麻豆垃圾掩埋場遭\r\n      民眾抗爭無法進場，遂在獲得鎮長邱建男、清潔隊隊長劉繁寬之同意下，將鎮\r\n      內垃圾暫放於上開地點，待原有垃圾場開放以後，才全數清運移除云云，並提\r\n      出該所八十八年六月二十五日八八所清字第七八九五號函為證，惟查，證人劉\r\n      繁寬於原審審理時則結稱：鎮公所於八十八年六月二十五日發函給被告環瑜公\r\n      司之時，便已事先審核該公司之許可證及其許可期限，並且公所亦要求被告應\r\n      將垃圾清運到合法之掩埋場，雖然在八十八年六月二十五日發給被告之函文上\r\n      沒有註記這段話，但因為公司委託被告環瑜公司暫時清運係源自雙方於八十七\r\n      年十二月間所訂定之垃圾委運契約，而該契約已清楚表明被告要清運至合法掩\r\n      埋場，所以就不再特別以文字表明，事後委託被告環瑜公司暫時清運期間，有\r\n      聽到該公司人員說短期間先將鎮內垃圾置放在某一地點，但伊隨即向被告表明\r\n      不可如此做，必須清運到合法之掩埋場。嗣後南區稽查大隊到公所來說有民眾\r\n      反應上開地點遭人堆置垃圾，要伊陪同去現場察看，伊才發現鎮內垃圾放置該\r\n      處，並有廢皮革等廢料堆置在那裡等語（見原審八十九年十月三日訊問筆錄）\r\n      ，雖被告甲○○否認證人前揭證述之真正，並堅稱證人與鎮長都有同意伊之處\r\n      置云云，然姑不論佳里鎮鎮長或證人劉繁寬有無同意被告堆置垃圾於上開土地\r\n      ，至少彼二人之同意並未明示於前揭被告所提出之委託暫運函文之內（亦即根\r\n      本欠缺許可證或核備文件之證明），且該二人是否為有權為前開廢棄物清除許\r\n      可授權之主管機關（參廢棄物清理法第四條、第二十條第一項規定），亦誠有\r\n      疑義。又佳里鎮公所委託被告環瑜公司暫時清運之時，已經發生垃圾場附近居\r\n      民抗爭事件，復為證人劉繁寬證述明確（見前揭筆錄），則被告環瑜公司有無\r\n      能力清運鎮內垃圾，亦顯可預見，如其因垃圾場抗爭事件致其不得不違反許可\r\n      證之許可範圍而擅自處置，則其又為何要承接公所暫時清運鎮內垃圾之委託？\r\n      甚且併將非屬鎮公所委託清運之皮革屑等廢棄物均棄置該地？再者，堆置在前\r\n      開土地上之廢棄物，如非民眾檢舉發現，則被告又何以甘願花費數倍之載運成\r\n      本先將廢棄物暫放前開地點，待以後擇日再行遷置？縱認被告僅係將廢棄物暫\r\n      時存放，而非永久堆置前開地點，惟許可證之許可內容已一併規範廢棄物之中\r\n      間處理地點，被告又豈可以其堆置廢棄物時間之久暫，企圖規避其應負之刑責\r\n      。是此，被告前揭辯解，要屬飾卸之詞，洵無足取。\r\n（四）再查，被告環瑜公司即雖得以受理廢皮革屑之清除業務，惟其須以資源化之處\r\n      理為之，且其中間處理或最終處置地點，僅限於西港鄉之環協股份有限公司乙\r\n      節，復如前述，然被告環瑜公司係將其受理之廢皮革屑、汙泥等廢棄物係堆置\r\n      於前開許可證以外之土地上，已與廢棄物清理法第二十條第一項之規定有違，\r\n      雖被告另提出泰慶皮革公司等委託他人檢驗之廢棄物採樣檢驗報告數份以證明\r\n      其對委託人所提出資料之信賴，然泰慶皮革公司等委託人所為廢棄物之檢測，\r\n      非即可免除被告環瑜公司應自為檢測之義務，否則受託處理廢棄物之清除機構\r\n      豈非均得以此方式免責，並任令有害事業廢棄物逸脫主管機關之管理，而遭受\r\n      不適格清除機構之處置。是被告所為前開辯解，亦屬不當，且與其上開犯行之\r\n      成立，已不生任何影響。\r\n      綜上所述，本件事證已臻明確，被告犯行堪以認定，應依法論科。\r\n二、核被告環瑜公司，係犯廢棄物清理法第二十二條第四項之罪。原審以被告環瑜公\r\n    司事證已臻明確，因予適用廢棄物清理法第二十二條第四項、罰金罰鍰提高標準\r\n    條第二條之規定，審酌被告犯罪之動機（未依規定清運垃圾，經告發後仍不遵從\r\n    ）、目的、手段、所生危害、所得利益、及犯罪後態度等一切情狀，量處罰金拾\r\n    萬元，以資懲儆。核其認事用法俱無不合，量刑亦稱妥適。被告上訴意旨猶執陳\r\n    詞，空言指摘原判決用法不當，請求撤銷原判決，並無可取，為無理由，應予駁\r\n    回。至被告環瑜公司因係法人，其上開所處之罰金刑，因無從易服勞役，故爰不\r\n    另為易服勞役之諭知。\r\n三、又公訴意旨另略以：被告甲○○係環瑜公司之負責人，而環瑜公司係第一類乙級\r\n    廢棄物清除機構，甲○○明知環瑜公司取得之台南縣政府廢棄物清除許可證上所\r\n    列明之「廢棄物種類」並未包含有害事業廢棄物，又其被許可之「中間處理或最\r\n    終處置地點」亦未包含坐落台南縣佳里鎮○○段三三一地號土地，竟未經主管機\r\n    關行政院環境保護署及台南縣政府之許可，於八十八年七、八月間，將清運之廢\r\n    棄物露天暫存於台南縣佳里鎮○○段三三一地號，且其清除之廢皮屑、污泥經採\r\n    樣檢測屬有害事業廢棄物。嗣經行政院環境保護署於八十八年八月十三日及同年\r\n    月十六日查獲並採樣檢測而發覺上情，因認被告甲○○犯有廢棄物清理法第二十\r\n    二條第二項第四款之罪嫌云云。\r\n四、按已經提起公訴或自訴之案件，在同一法院重行起訴者，應諭知不受理之判決，\r\n    刑事訴訟法第三百零三條第二款定有明文。訊據上訴人即被告甲○○（下稱被告\r\n    ）辯稱：本件案情係屬後案，與前案之臺灣臺南地方法院檢察署於八十九年四月\r\n    三十日以八十八年度偵字第一四九六一號、八十九年度偵字第四九○二號所提起\r\n    公訴之犯罪事實，有連續犯之裁判上一罪關係，則本件係檢察官就同一案件再行\r\n    起訴，應為不受理之判決，請求撤銷原判決等語。\r\n五、查本件被告甲○○因與另案被告黃惠雄、林質彬共同經營環瑜公司，依其核准之\r\n    台南縣政府廢棄物清除許可證之規定，其營業地區為台南縣柳營鄉、新營市、及\r\n    麻豆鎮，中間處理或最終處置地點只有麻豆鎮、新營市及柳營鄉垃圾衛生掩埋場\r\n    ，但該公司除於上開時間於將軍鄉巷○段及學甲鎮施天恭養鴨池非法傾倒廢棄物\r\n    外，亦將其所承攬代尚多企業股份有限公司、泰慶皮革塑膠股份有限公司、千興\r\n    不鏽鋼股份有限公司等多家公司清運之垃圾，載運至未經許可之港墘、埔頂、後\r\n    營、山上、學甲、西寮、佳里、左鎮、中洲、七股竹橋等地不詳非法垃圾場傾倒\r\n    垃圾，於八十八年七月十七日廢棄物清理法修正公布生效後，仍未經許可將收運\r\n    之垃圾運至港墘、竹港、學甲等地之不詳非法垃圾場傾倒等情，業經臺灣臺南地\r\n    方法院檢察署於八十九年四月三十日以八十八年度偵字第一四九六一號、八十九\r\n    年度偵字第四九○二號提起公訴，並由原審於八十九年五月二十二日受理在案，\r\n    有本院調閱原審受理之八十九年度訴字第六四九號在卷可稽。詎被告甲○○係因\r\n    其係環瑜公司之負責人，該公司又係第一類乙級廢棄物清除機構，明知環瑜公司\r\n    取得之台南縣政府廢棄物清除許可證上所列明之「廢棄物種類」並未包含有害事\r\n    業廢棄物，又其被許可之「中間處理或最終處置地點」亦未包含坐落台南縣佳里\r\n    鎮○○段三三一地號土地，竟未經主管機關行政院環境保護署及台南縣政府之許\r\n    可，於八十八年七、八月間，將清運之廢棄物露天暫存於台南縣佳里鎮○○段三\r\n    三一地號，且其清除之廢皮屑、污泥經採樣檢測屬有害事業廢棄物。嗣經行政院\r\n    環境保護署於八十八年八月十三日及同年月十六日查獲等情，再經上開檢察署檢\r\n    察官於八十九年六月二十日以八十九年度偵字第二二四一提起本件公訴，經原審\r\n    嗣於八十九年七月十四日受理在案，有本件原審收文戳記可據。兩件均未依廢棄\r\n    物清除許可證所為貯存、清除處理之行為，觸犯同條項之罪名則上開兩案所提公\r\n    訴之犯罪事實，時間緊接，犯罪構成要件相同，顯係被告基於概括之犯意反覆而\r\n    為，為連續犯，而有裁判上一罪關係，為同一案件，揆諸上揭法文規定，則本件\r\n    檢察官就同一案件再行起訴，自應為不受理之判決。\r\n六、原審就此疏未詳查，遽予論處被告甲○○之罪刑，尚有未合，被告甲○○上訴意\r\n    旨，據此指摘原判決不當，為有理由，自應由本院將原判決撤銷改判，另為不受\r\n    理之判決。\r\n據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段，第三百六\r\n十四條、第三百零三條第二款，判決如主文。\r\n本案經檢察官劉榮堂到庭執行職務。\r\n中    華    民    國      九十      年      四      月      二十五      日\r\n                                  臺灣高等法院臺南分院刑事第三庭\r\n                                      審判長法官  黃    崑    宗\r\n                                            法官  楊    省    三\r\n                                            法官  莊    俊    華\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n被告均不得上訴。\r\n                          法院書記官  易    慧    玲\r\n中    華    民    國      九十      年      四      月      二十七      日\r\n附錄法條：\r\n廢棄物清理法第二十二條第四款、第四項\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一佰萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清理、處理，或未依廢棄物清除、處理許可或核備文件內容貯存、清除、處理廢\r\n    棄物者。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。"
}