{
  "JID": "TNHM,90,上訴,288,20010425,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "288",
  "JDATE": "20010425",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　 九十年度上訴字第二八八號　　　Ａ\r\n　　　上　訴　人\r\n　　　即　被　告　甲　○　○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院八十九年度訴字第一三三\r\n一號中華民國八十九年十二月二十六日第一審判決（起訴案號：臺灣臺南地方法院檢\r\n察署八十九年度偵字第九三五四號），提起上訴，本院判決如左：\r\n      主      文\r\n原判決撤銷。\r\n甲○○法人之負責人，未依廢棄物清理法規定之方法清除、處理廢棄物，致污染環境\r\n，處有期徒刑壹年，緩刑參年。\r\n      事實及理由\r\n一、原審判決所記載事實理由，除事實部分應更正為被告係「萬大金屬有限公司」負\r\n    責人，及棄置地點為臺南縣新市鄉○○段四六六之二地號陳榮珍所有之土地外，\r\n    其餘與本院認定之事實相同，原審判決所載證據理由，亦無不合，均引用之。（\r\n    如附件）。\r\n二、上訴人即被告甲○○上訴意旨略以：其公司請案外人黃陳玉燕所處理之垃圾係一\r\n    般之垃圾，並非事業廢棄物，其係事後方知如此處理係違法的，並已繳清罰鍰，\r\n    而無污染環境之故意及犯行，原審量刑過重等情，指摘原判決不當而提起上訴。\r\n    惟查：經行政院環境保護署稽查員在臺南縣新市鄉○○段四六六之二地號土地上\r\n    發現掩埋之垃圾廢棄物中，摻雜有萬大金屬有限公司所生產之廢棄物（信件、製\r\n    程報表），此有稽查紀錄一份及現場照片四張均在卷可稽，自屬廢棄物清理法第\r\n    二條第一項第二款第二目之一般事業廢棄物（即由事業機構所產生有害事業廢棄\r\n    物以外之任何廢棄物，均屬之）；又被告不得因不知法律而免除刑事責任，為刑\r\n    法第十六條前段定有明文，而事業廢棄物之清除或處理方法，應符合中央主管機\r\n    關之規定，復為廢棄物清理法第十五條所明定，被告既為「萬大金屬有限公司」\r\n    之負責人，自不能諉為不知，況且廢棄物清理法第二十二條第二項之法定刑為一\r\n    年以上五年以下有期徒刑之罪，原審法院依據該法規定量處被告最低刑度有期徒\r\n    刑一年，並諭知緩刑三年，其量刑亦無偏重之情形，是其上訴並無可取。然查被\r\n    告係「萬大金屬有限公司」之負責人，棄置廢棄物地點應為台南縣新市鄉○○段\r\n    四六六之二地號土地，原審判決事實欄卻誤載「萬太金屬有限公司」「台南縣新\r\n    市鄉○○段四六—二六地號」，即有可議，不能予以維持，爰審酌被告之犯罪情\r\n    節，改判仍量處如主文所示之刑，並依法為緩刑之宣告。\r\n據上論斷，應依刑事訴訟法第三百七十三條、第三百六十九條前段、第三百六十四條\r\n、第二百九十九條第一項前段，廢棄物處理法第二十二條第二項第二款，刑法第十一\r\n條前段、第七十四條第一款，判決如主文。\r\n本案經檢察官邱克斌到庭執行職務。\r\n中    華    民    國      九十      年      四      月      二十五      日\r\n                                  臺灣高等法院臺南分院刑事第一庭\r\n      審判長法官  黃    聰    明\r\n                                            法官  王    浦    傑\r\n                                            法官  黃    三    哲\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  周    美    莉\r\n中    華    民    國      九十      年      四      月      三十        日\r\n附錄法條：\r\n廢棄物清理法第二十二條第二項第二款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n    。"
}