{
  "JID": "TNHM,90,上訴,352,20010426,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "352",
  "JDATE": "20010426",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　九十年度上訴字第三五二號　　　Ｃ\r\n　　　上　訴　人\r\n　　　即　被　告　甲　○　○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院八十九年度訴字第五九七\r\n號中華民國八十九年十二月二十二日第一審判決（起訴案號：臺灣嘉義地方法院檢察\r\n署八十九年度偵字第六一五五號），提起上訴，本院判決如左：\r\n      主      文\r\n原判決關於甲○○部份撤銷。\r\n甲○○共同未依民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應\r\n列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n請核發許可證規定領有廢棄物清除、處理許可證或核備文件之規定，從事廢棄物清除\r\n，處有期徒刑壹年貳月。\r\n      事      實\r\n一、甲○○前於民國（下同）七十八年間，因違反懲治盜匪條例案件，經臺灣高等法\r\n    院判處有期徒刑十二年，最高法院駁回上訴確定，而於八十四年四月十四日縮短\r\n    刑期假釋付保護管束，指揮書執畢日期為九十年七月一日（不構成累犯），渠於\r\n    保護管束期間仍不知悔改，緣綽號「阿助」姓名、年籍不詳之成年男子與甲○○\r\n    、張景雯、何哲宗（後二人經分別判決有期徒刑一年二月，緩刑四年確定）均明\r\n    知民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業\r\n    技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核\r\n    發許可證之規定領有廢棄物清除許可證或核備文件，方可依規定處理廢棄物。詎\r\n    其等四人竟基於共同違法清除廢棄物之犯意聯絡，於八十九年十月十三日凌晨零\r\n    時十分許（起訴書誤載為同年月十二日晚上某時），由「阿助」以新台幣（下同\r\n    ）七千元之代價僱用張景雯駕駛車號ＷＤ－七一七號營業大貨車，前往國道高速\r\n    公路后里收費站旁某空地載運廢紙漿廢棄物後，即由甲○○帶同導引至嘉義縣梅\r\n    山鄉○○村○○○段九八之五號土地傾倒，並由甲○○聯絡何哲宗，以三千五百\r\n    元之代價，僱用何哲宗駕駛小型挖土機，在上址剷平所傾倒之廢棄物，迨於同日\r\n    十九時許，三人於上開九芎坑段九八之五號處傾倒廢棄物時，為警當場查獲。\r\n二、案經嘉義縣警察局竹崎分局報請臺灣嘉義地方法院檢察署檢察官偵查起訴。\r\n      理      由\r\n一、訊據上訴人即被告甲○○矢口否認有違規傾倒廢棄物之犯行，辯稱：伊只是受「\r\n    阿助」之託，陪張景雯到案發現場，不知道他要去倒廢棄物云云。然查：\r\n（一）被告甲○○於警訊時已供承受「阿助」之託帶張景雯至嘉義縣梅山鄉○○村○\r\n      ○○段九八之五號土地傾倒廢棄物，並聯絡何哲宗駕駛小型挖土機剷平所傾倒\r\n      之廢棄物等情（見警卷第五頁），於偵查中亦供認：是「阿助」告訴至該處傾\r\n      倒廢棄物，且何哲宗係其聯絡到場（見偵查卷第十二、三頁），於本院調查審\r\n      理時，亦對上情供認不諱，核與同案已判決確定之被告張景雯、何哲宗於警訊\r\n      、偵查中供述情節相符，且有嘉義縣環境保護局稽查工作紀錄表在卷足資佐憑\r\n      ，足見張景雯係受被告甲○○引領去傾倒廢棄物，何哲宗亦係被告甲○○聯絡\r\n      駕駛小型挖土機去剷平所傾倒之廢棄物。再觀之被告傾倒廢棄物之時間為深夜\r\n      ，傾倒之地點為偏僻之處，且上開廢棄物數量龐大，一般人極易辨識其為事業\r\n      廢棄物，有照片十七幀附卷可憑，顯見被告知悉張景雯所去傾倒者為事業廢棄\r\n      物。況張景雯倒完後亦由被告甲○○聯絡何哲宗剷平，加以掩蓋，益見被告甲\r\n      ○○對傾倒廢棄物一節知情且有犯意之聯絡與行為之分擔。\r\n（二）已判決確定之同案被告張景雯供稱係「阿助」以七千元之代價僱用其前往國道\r\n      高速公路后里收費站旁某空地載運廢紙漿廢棄物後，再去與被告甲○○會合，\r\n      由被告甲○○帶同導引至嘉義縣梅山鄉○○村○○○段九八之五號土地傾倒，\r\n      被告亦供稱係「阿助」委託其帶張景雯去傾倒，足見確有「阿助」其人，且為\r\n      成年人，更是本件犯行之主謀，其與被告甲○○間，亦應有犯意聯絡。\r\n（三）綜上所述，足見被告甲○○所辯不知同案被告張景雯要去倒廢棄物云云，應係\r\n      卸責之詞，委無足採。本件事證已臻明確，被告之犯行堪以認定，自應依法論\r\n      科。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除、或處理業務，應列\r\n    明專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方機關申\r\n    請核發許可證，廢棄物清理法第二十條前段定有明文。此規定係規範公民營機構\r\n    欲經營廢棄物之貯存、清除或處理業務時，應依法向地方主管機關申請核發許可\r\n    證，俾便行政上之管理及監督，以有效清除、處理廢棄物，確保環境衛生，苟任\r\n    何自然人或法人欲經營廢棄物之貯存、清除或處理業務時，自應依該規定，以公\r\n    民營機構之經營型態向地方主管機關申請核發許可證。換言之，本條係明定經營\r\n    廢棄物之貯存、清除或處理業務之要件，一須公民營機構始得為之，二須向地方\r\n    主管機關申請核發許可證。苟任何自然人或法人未以公民營機構之經營型態向地\r\n    方主管機關申請核發許可證，即擅自從事廢棄物之貯存、清除或處理等行為，自\r\n    應依同法第二十二條第二項第四款規定處罰。是核被告甲○○未依民營廢棄物清\r\n    除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存\r\n    清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可證之規定\r\n    領有廢棄物清除許可證或核備文件，擅自共同清除事業廢棄物，係犯廢棄物清理\r\n    法第二十二條第二項第四款之罪。被告甲○○與「阿助」及已判決確定之張景雯\r\n    、何哲宗四人間就上揭犯行，有犯意之聯絡及行為之分擔，皆為共同正犯。原審\r\n    予以論罪科刑，固非無見，惟查：被告甲○○與「阿助」間亦有犯意之聯絡及行\r\n    為之分擔，皆為共同正犯，原判決事實及理由均未論「阿助」為共同正犯，容有\r\n    未洽。被告上訴意旨猶執前詞，否認知情，並認原審量刑過重，雖不足採，惟原\r\n    判決關於甲○○部份既有可議，自應由本院將原判決關於甲○○部份撤銷改判。\r\n    爰審酌被告甲○○犯罪之動機、目的、手段、隨意傾倒廢棄物對環保產生之危害\r\n    及犯罪後之態度等一切情狀，量處如主文第二項所示之刑。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段，廢棄物處理法第二十二條第二項第四款，刑法第十一條前段、第\r\n二十八條，判決如主文。\r\n本案經檢察官羅清溪到庭執行職務。\r\n中    華    民    國      九十      年      四      月      二十六      日\r\n                                  臺灣高等法院臺南分院刑事第四庭\r\n                                      審判長法官  陳    義    仲\r\n                                            法官  宋    明    蒼\r\n                                            法官  蔡    崇    義\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  李    育    儒\r\n中    華    民    國      九十      年      四      月      三十        日\r\n附錄法條：\r\n廢棄物清理法第二十二條第二項第四款：\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。"
}