{
  "JID": "TNHM,90,上訴,379,20010411,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "379",
  "JDATE": "20010411",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　九十年度上訴字第三七九號　　　 Ｇ\r\n　　　上　訴　人\r\n　　　即　被　告　將寶實業股份有限公司\r\n　　　上訴人即被\r\n　　　告　兼　右\r\n　　　代　表　人　甲　○　○\r\n　　　右　二　人\r\n　　　選任辯護人　卓　平　仲\r\n右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院八十九年度訴字第一二四\r\n０號中華民國九十年一月三十日第一審判決（起訴案號：臺灣臺南地方法院檢察署八\r\n十九年度偵字第一○○四一號、八十九年度偵字第一０五四二號），提起上訴，本院\r\n判決如左：\r\n      主      文\r\n上訴駁回。\r\n      事      實\r\n一、甲○○為設於台南縣永康市○○○路三四四巷四三弄三十號之將寶實業股份有限\r\n    公司（以下簡稱將寶公司）事業機構之負責人，負責將寶公司經營及含廢棄物清\r\n    除、處理等業務。甲○○明知將寶公司所產生之一般事業廢棄物應依廢棄物清理\r\n    法之規定始得清除處理，然甲○○為圖便利，竟於民國八十九年三月至六月間，\r\n    於執行業務時，未依廢棄物清理法之相關規定，將將寶公司所產生之產品標籤及\r\n    製程塑膠不良品等一般事業廢棄物委託取得「廢棄物清除許可証」之清除機構清\r\n    除處理，而擅自將將寶公司所生產之一般事業廢棄物委託並未取得「廢棄物清除\r\n    許可證」之乙○○○（另案由檢察官偵辦中）清除處理。乙○○○受委託後，明\r\n    知其自八十八年八月十一日起已未領有「廢棄物清除許可證」之執照（按乙○○\r\n    ○曾自八十一年十一月二十五日起經營成功廢棄物清理有限公司，並自八十八年\r\n    八月十一日起核准停業），旋將前開一般事業廢棄物棄置在台南縣新市鄉○○段\r\n    四六六之二地號土地上，致污染附近環境。嗣於八十九年六月十六日，為行政院\r\n    環境保護署在該棄置場內稽查發現而查知上情。\r\n二、案經台南縣政府函送臺灣台南地方法院檢察署檢察官偵查起訴。\r\n      理      由\r\n一、訊據上訴人即被告甲○○於原審及本院審理時固坦承其為被告將寶公司之負責人\r\n    ，暨將寶公司於前揭時間將該公司生產之一般事業廢棄物委託證人乙○○○處理\r\n    等情，惟否認涉有違反廢棄物清理法等情，並辯稱：不知乙○○○並無處理事業\r\n    廢棄物之執照；伊係公司負責人對廢棄物清理等事務細節並不清楚云云。經查：\r\n  行政院環境保護署於八十九年六月十六日在台南縣新市鄉○○段四六六之二地號\r\n    土地上發現非法棄置垃圾，並已污染附近土地之環境，嗣經稽查人員現場翻查，\r\n    而發現前開棄置垃圾中置有被告將寶公司生產之產品標籤及製程塑膠不良品等一\r\n    般事業廢棄物等情，業據被告甲○○於偵審中自承不諱，核與證人即將寶公司會\r\n    計王櫻芬於偵查及原審中之證述及證人乙○○○原審及本院於審理時證稱：曾受\r\n    被告將寶公司委託清除處理之一般事業廢棄物棄置於前揭地點等語相符，並有環\r\n    保署稽查記錄乙份、現場照片四張、產品標籤一紙等件附卷可證，堪認被告將寶\r\n    公司生產之一般事業廢棄物確曾棄置於前揭地點，並致污染附近環境等情。\r\n  又乙○○○所經營之「成功廢棄物清理有限公司」係自八十一年十一月二十五日\r\n    起設立登記，並自八十八年八月十一日起核准停業，目前仍未辦理復業等情，並\r\n    據台南縣政府九十年四月二日以九十府建商字第四五八七七號函足稽，顯見被告\r\n    於八十九年三月至六月間，將「將寶公司」所產生之產品標籤及製程塑膠不良品\r\n    等一般事業廢棄物委託乙○○○處理時，乙○○○當時並未取得「廢棄物清除許\r\n    可証」，並據證人乙○○○於原審審理時結證稱「沒有與將寶公司簽訂契約書，\r\n    他們沒有問我是否有執照，是從八十九年三月到六月中旬為將寶公司處理垃圾，\r\n    一星期約收二次，垃圾處理每月三千元」等語，（見原審卷第二二頁、第二三頁\r\n    ），而被告甲○○身為將寶公司之負責人，明知一般事業廢棄物之處理需依廢棄\r\n    物清理法之規定為之，卻對為其清除廢棄物之證人乙○○○是否取得前開證照等\r\n    事關被告將寶公司生產之廢棄物是否合法清除之重要事項未加詢問，即將被告將\r\n    寶公司所生產之一般事業廢棄物交予證人乙○○○清除，堪認被告甲○○確有違\r\n    反廢棄物前開規定之故意，被告甲○○以不知乙○○○未取得執照為辯云云，尚\r\n    無可採。\r\n  又廢棄物不得隨便傾倒，以防污染環境，此乃目前國人極具重視之環保問題，各\r\n    電視及媒體並經常爭相報導，被告甲○○身為將寶公司之負責人，負責將寶公司\r\n    經營及含廢棄物清除、處理等屬其業務範圍之業務，則其對於廢棄物清理自應比\r\n    常人更加注意與明瞭，因而被告自難僅以其僅係公司負責人，廢棄物清除等事項\r\n    係由他員工負責為辯，即推免廢棄物清理法所科之刑責，被告甲○○所辯，尚無\r\n    可採。\r\n  綜上所述，被告甲○○與將寶公司犯行明確，堪以認定。\r\n二、按事業廢棄物之清除、處理，除以再利用方式外，應自行清除、處理，或共同清\r\n    除、處理，或委託清除、處理，或境外處理，或其他經中央主管機關許可之方式\r\n    為之。又事業廢棄物之清除或處理方法及措施，應符合中央主管機關之規定，廢\r\n    棄物清理法第十三條、第十五條分別定有明文。被告甲○○為被告將寶公司之負\r\n    責人，未依上開法律之規定清除、處理將寶公司一般事業廢棄物，竟委由當時未\r\n    取得「廢棄物清除許可證」之證人乙○○○清除廢棄物，致被告將寶公司所生之\r\n    一般事業廢棄物棄置於台南縣新市鄉○○段四六六之二地號土地上，致污染附近\r\n    土地之環境，核其所為係違反廢棄物清理法第二十二條第二項第二款之規定。被\r\n    告辯護人認係同法第二十二條第一項之情形並未生具體危險之結果，故不為罪云\r\n    云，然同法第十三條第一項第三款第一目係指委託經主管機關許可核備者而言，\r\n    與本件係委託已停業即當時未取得許可者尚有不同。又被告將寶公司為法人，其\r\n    負責人因執行業務致違反前開規定，是被告將寶公司亦應依同法第二十二條第四\r\n    項之規定科以罰金。\r\n三、原審援引刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第二\r\n    項第二款、第四項，刑法第十一條前段之規定，並參酌被告等之犯罪動機、手段\r\n    、所生環境之危害程度、犯罪時間非久、犯後之態度等一切情狀，分別對將寶實\r\n    業股份有限公司科罰金貳萬元。及對被告甲○○量處有期徒刑壹年，及以被告將\r\n    寶公司為法人，爰不另諭知易服勞役之折算標準。並以被告甲○○前未曾受有期\r\n    徒刑以上刑之宣告，有台灣高等法院被告全國前案記錄表一份在卷足按，其因圖\r\n    便致短於思慮，而觸犯本案犯行，因認其經此偵審程序，當知所警惕，而無再犯\r\n    之虞，因認對其所宣告之刑，以暫不執行為當，併依刑法第七十四條第一款之規\r\n    定，諭知緩刑二年，以勵自新。本院經核其認事用法，均無不當，量刑亦稱妥適\r\n    。被告等上訴意旨，猶執前詞，否認犯罪，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官楊治宇到庭執行職務。\r\n中    華    民    國      九十      年      四      月      十一        日\r\n                                  臺灣高等法院臺南分院刑事第六庭\r\n                                      審判長法官  楊    明    章\r\n                    法官  戴    勝    利\r\n                                            法官  顏    基    典\r\n右正本證明與原本無異。\r\n被告甲○○如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由\r\n者並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n被告將寶公司不得上訴。\r\n                                      法院書記官  呂    嘉    文\r\n中    華    民    國      九十      年      四      月      十九        日\r\n附錄法條：\r\n廢棄物清理法第二十二條第二項、第四項：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n    。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。"
}