{
  "JID": "TNHM,90,上訴,389,20010412,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "389",
  "JDATE": "20010412",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　九十年度上訴字第三八九號　Ａ\r\n　　　上　訴　人\r\n　　　即　被　告　甲　○　○\r\n　　　選任辯護人　劉　　意\r\n　　　上　訴　人\r\n　　　即　被　告　乙　○　○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院八十九年度訴字第六九二\r\n號中華民國九十年一月十二日第一審判決（起訴案號：臺灣嘉義地方法院檢察署八十\r\n九年度偵字第六七Ｏ二、六七六八號），提起上訴，本院判決如左：\r\n      主      文\r\n原判決關於甲○○、乙○○、丙○○部分，均撤銷。\r\n甲○○、乙○○、丙○○，均無罪\r\n      理      由\r\n一、公訴意旨以：被告甲○○係嘉義縣竹崎鄉鹿滿村麻箕埔六八號通勇土木包工業負\r\n    責人，於民國（下同）八十九年間承攬嘉義縣竹崎鄉鹿滿國民小學（下稱鹿滿國\r\n    小）因一○二二震災圍牆及排水溝整建工程，負責將鹿滿國小因一○二二地震倒\r\n    塌圍牆之磚塊、混凝土清除、處理與圍牆之興建工程。甲○○竟未向主管機關嘉\r\n    義縣政府（起訴書誤載嘉義縣竹崎鄉公所）申請核發許可證，竟於八十九年十一\r\n    月十日八時起，分別以每日工資四千五百元及五千五百元之代價，僱用與其有犯\r\n    意聯絡之被告即大貨車司機乙○○及被告即挖土機司機丙○○，並由丙○○以電\r\n    話與同案被告林允發（同案判決確定）聯絡，取得林允發之同意後，即由乙○○\r\n    在鹿滿國小，駕駛所有鏟土機將磚塊、混凝土、少許樹枝及水管集中後，再由丙\r\n    ○○駕駛挖土機將磚塊、混凝土少許樹枝及水管剷上乙○○所駕駛之大貨車上。\r\n    由乙○○運至林允發所有坐落嘉義縣竹崎鄉○○○段一○七三地號農地上傾倒，\r\n    林允發未經主管機關許可，竟同意提供上開土地供乙○○傾倒。嗣於同日十六時\r\n    四十五分許，乙○○甫傾倒第十六車次時，為警當場查獲。因認被告等涉犯違反\r\n    廢棄物清理法第二十二條第二項第四款之未依同法第二十條規定領有廢棄物清除\r\n    、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可證或核備文件內容貯存、清除、處理廢棄物罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。復按未依廢棄物清理法第二十條規定領有廢棄物清除、處理許可證或\r\n    核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核\r\n    備文件內容貯存、清除、處理者，處一年以上五年以下有期徒刑，得併科一百萬\r\n    元以下罰金，廢棄物清理法第二十二條第二項第四款固定有明文。惟廢棄物清理\r\n    法第二十條係規定：公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或\r\n    處理業務，應列明專業技術人員與貯存、清除、處理之工具、方法、設備及場所\r\n    ，向地方主管機關申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理\r\n    者，地方主管機關應先報請中央主管機關核准，始得發給許可證。由上開規定可\r\n    知，廢棄物清理法第二十條所規範之對象係公、民營廢棄物清除、處理機構甚明\r\n    。又廢棄物清理法第二十二條第二項第四款之規定係於八十八年七月十四日公布\r\n    修正（於三日後生效），其立法目的乃因現行事業廢棄物管制法令未臻健全，以\r\n    致廢棄物清除、處理機構違反廢棄物清理法第二十條規定時，僅有行政罰（同法\r\n    第二十七條），並無刑罰規定，而行政罰鍰輕微，本不具懲處效果，導致不肖業\r\n    者心存僥倖從事不法之廢棄物處理行為，除造成環境污染外，更增加未來善後清\r\n    除處理費用之成本，因此特增修該條款規定，以刑罰有效嚇阻廢棄物清除、處理\r\n    機構之不法行為。準此，該條第二項第四款所處罰之主體，亦應以公、民營廢棄\r\n    物清除、處理機構之人為限；反之，若非前開主體，縱有清除、處理廢棄物之行\r\n    為，即不在該條款規範處罰之列。\r\n三、上訴人即被告甲○○固坦承有雇用乙○○駕駛大貨車、鏟土機，丙○○駕駛挖土\r\n    機從事鹿滿國小之圍牆倒塌等工程，並由乙○○將建築廢棄物傾到在林允發所有\r\n    坐落嘉義縣竹崎鄉○○○段第一○七三地號農地上，另上訴人即被告乙○○、丙\r\n    ○○固坦承於上揭時地由丙○○以電話與同案被告林允發聯絡，取得林允發之同\r\n    意後，即由乙○○在鹿滿國小，駕駛所有鏟土機將磚塊、混凝土、少許樹枝及水\r\n    管集中後，再由丙○○駕駛挖土機將磚塊、混凝土、少許樹枝及水管剷上乙○○\r\n    所駕駛之大貨車上。由乙○○運至林允發所有坐落嘉義縣竹崎鄉○○○段一○七\r\n    三地號農地上傾倒等事實不諱，惟均矢口否認有違反廢棄物清理法之犯行，均辯\r\n    稱：我等係承包鹿滿國小因一○二二震災圍牆及排水溝整建工程，廢棄物係該校\r\n    校長聲請的，我等僅協助將污泥、雜草送到公有垃圾場，另磚塊則送到林允發之\r\n    土地上，林允發有同意讓我等倒砂石、磚塊等語。經查被告甲○○係承攬鹿滿國\r\n    小圍牆及排水溝整建工程，並非承攬將鹿滿國小因一○二二地震倒塌圍牆之磚塊\r\n    、混凝土清除、處理工程，此有工程契約書一份附本院卷足稽。又其係嘉義縣竹\r\n    崎鄉鹿滿村麻箕埔六八號通勇土木包工業負責人，專營土木及建築工程，並非廢\r\n    棄物清除業，亦有嘉義縣政府營利事業登記證影本一份附卷足憑。由上可知被告\r\n    甲○○非屬公、民營廢棄物清除、處理機構之人堪以認定。再者，被告乙○○係\r\n    駕駛大貨車、鏟土機，被告丙○○係駕駛挖土機之司機，均受雇於被告甲○○，\r\n    亦均非公、民營廢棄物清除、處理機構之人。準此，依前開說明，即與廢棄物清\r\n    理法第二十條第二項第四款之構成要件不符，自難以該罪相繩。\r\n四、此外，復查無其他積極證據足證被告三人涉有何犯行，依前揭法條規定與說明，\r\n    自屬不能證明被告三人犯罪。原審對被告疏未詳加審究，遽認被告三人共犯違反\r\n    廢棄物清理法第二十二條第二項第四款之未依同法第二十條規定領有廢棄物清除\r\n    、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可證或核備文件內容貯存、清除、處理廢棄物罪，自有違誤。被告三人上\r\n    訴意旨否認犯罪而指摘原判決不當，為有理由，自應由本院將原判決關於被告三\r\n    人部分予以撤銷改判被告無罪。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\r\n一條第一項，判決如主文。\r\n本案經檢察官吳忠賢到庭執行職務。\r\n中    華    民    國      九十      年      四      月        十二      日\r\n                                  臺灣高等法院臺南分院刑事第一庭\r\n                                      審判長法官  鄭    文    肅\r\n                                            法官  黃    聰    明\r\n                                            法官  王    浦    傑\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  蔡    振    豐\r\n中    華    民    國  九十      年      四      月        十八      日"
}