{
  "JID": "TNDM,97,訴,1948,20090423,2",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "1948",
  "JDATE": "20090423",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　97年度訴字第1948號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n選任辯護人　蔡碧仲律師\r\n上列被告因違反廢棄物清理法案件，檢察官提起公訴（97年度偵\r\n字第797號）後，聲請改依協商程序而為判決，本院判決如下：\r\n    主  文\r\n丁○○未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹\r\n年肆月，併科罰金新臺幣貳佰萬元。又未依廢棄物清理法第四十\r\n一條第一項規定領有廢棄物清除處理許可文件，從事廢棄物清除\r\n處理，處有期徒刑壹年。應執行有期刑壹年陸月，併科罰金新臺\r\n幣貳佰萬元，緩刑年。\r\n    事實及理由\r\n一、犯罪事實：丁○○係坐落台南縣鹽水鎮台電高幹汫水42電線\r\n    桿對面空地（即台南縣鹽水鎮○○段蔦松腳小段36-4號土地\r\n    ）之管理人。緣乙○○（另行審理中）知悉丙○○（俟到案\r\n    後另行審結）有意尋覓土地傾倒廢棄物，而丁○○所管理之\r\n    上開土地可供人回填廢棄物，乙○○乃居間仲介丙○○至土\r\n    地傾倒廢棄物。丙○○並以林守義為人頭並由乙○○擔任連\r\n    帶保證人，出具同意書同意填補丁○○之上開土地。丁○○\r\n    明知其未經主管機關許可，仍提供上開土地供他人回填廢棄\r\n    物。丙○○另聯繫亦未依法取得廢棄物處理許可文件之綽號\r\n    「黑狗」之真實姓名不詳成年男子，由「黑狗」指示其員工\r\n    甲○○，駕駛車牌號碼KS-851號營業用曳引車，於96年12月\r\n    27日晚上8 時許至國道一號高速公路麻豆交流道附近，由在\r\n    場之另一不詳抓斗車之成年司機將廢棄物夾至甲○○所駕駛\r\n    之前開曳引車上，再由甲○○載運前開廢棄物至丁○○所提\r\n    供之上開土地傾倒。嗣於於96年12月27日22時40分許，為台\r\n    南縣政府環境保護局（下稱台南縣環保局）稽查人員會同內\r\n    政部警政署環境保護警察隊第三中隊（下稱環保警察第三中\r\n    隊）當場查獲。\r\n        丁○○於台南縣環保局與環保警察第三中隊在上開時地\r\n    查獲上開土地上有違法堆置廢棄物之情事後，明知其並無廢\r\n    棄物清除處理許可文件，仍未將該廢棄物交由合法清除處理\r\n    業者代為清除處理，於96年12月28日8時許，以一天8千元之\r\n    代價雇用不知情之鄭進德（另為不起訴處分），要求鄭進德\r\n    駕駛挖土機至上開土地，將原堆置在上開土地上之廢棄物處\r\n    理回填，而為廢棄物清除處理行為，嗣因台南縣環保局稽查\r\n    人員再次返回該處查看時發覺，會同警方當場查獲。\r\n二、證據：\r\n    （一）證人林守義、鄭進德警詢及偵查中之供述、證人顏美\r\n          惠、王全宏於偵查中之供述，及證人即共同被告丙○\r\n          ○、乙○○、甲○○警詢及偵查中之供述。\r\n    （二）卷附通聯紀錄、台南縣環保局公害案件稽查工作紀錄\r\n          、同意書影本、現場照片。\r\n    （三）本院98年1月13日準備程序（勘驗）筆錄。\r\n    （四）被告丁○○於本院訊問中之自白。\r\n三、本件經檢察官與被告於審判外達成協商之合意且被告已認罪\r\n    ，其合意內容為：\r\n （一）被告願受科刑範圍為應執行有期徒刑1年6 月，併科罰金\r\n       新臺幣（下同）200萬元，緩刑3年之宣告。\r\n （二）被告同意自協商之日起30 日內向台南縣環境保護聯盟捐\r\n       款40萬元，作為認罪協商成立之條件。\r\n四、經查，上開協商合意並無刑事訴訟法第455條之4第1 項所列\r\n    情形之一，且被告已履行條件向台南縣環境保護聯盟捐款40\r\n    萬元，有卷附認罪協商金收據1 紙可稽。檢察官聲請改依協\r\n    商程序而為判決，本院爰不經言詞辯論，於協商合意範圍內\r\n    為協商判決，合予敘明。\r\n五、應適用之法條：刑事訴訟法第455條之4第2項、第455 條之8\r\n    ，廢棄物清理法第46條第3款、第4款前段，刑法第11條前段\r\n    、第74條第1項第1款。\r\n六、本判決除有刑事訴訟法第455條之4第1項第1款、第2 款、第\r\n    4款、第6款、第7款所定情形之一，或違反同條第2項規定者\r\n    外，不得上訴。\r\n七、如不服本件判決，得自收受判決送達之日起10日內，向本院\r\n    提出上訴書狀，上訴於第2審法院。\r\n中　　華　　民　　國　　98　　年　　4 　　月　　23　　日\r\n      　　　　          刑事第三庭  法　官  鄭文祺\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後10日內，向本院提出上訴書狀\r\n，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿\r\n後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　  書記官  張宜柔\r\n中　　華　　民　　國　　98　　年　   4　　月　　23　　日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}