{
  "JID": "TNDM,92,易更(一),5,20090430,2",
  "JYEAR": "92",
  "JCASE": "易更一",
  "JNO": "5",
  "JDATE": "20090430",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　 92年度易更(一)字第5號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　勁綠企業有限公司（原尚煒企業有限公司）\r\n代　表　人　丁○○\r\n上列被告因違反廢棄物清理法案件，檢察官不服中華民國92年7\r\n月28日本院92年度易字第906號第一審判決（聲請簡易判決處刑\r\n案號：臺灣臺南地方法院檢察署91年度偵字第9767號），提起上\r\n訴，經臺灣高等法院臺南分院發回更審，本院判決如下：\r\n    主  文\r\n勁綠企業有限公司（原尚煒企業有限公司）因其負責人執行業務\r\n犯廢棄物清理法第四十六條第三款之罪，處罰金新臺幣參拾萬元\r\n。\r\n    事  實\r\n一、尚煒企業有限公司（下稱「尚煒公司」，於94年10月19日變\r\n    更公司名稱為「勁綠企業有限公司」，下稱「勁綠公司」，\r\n    現負責人為丁○○）址設臺南縣玉井鄉○○街95巷9號1樓，\r\n    於民國89年間負責人登記為甲○○，實際則由甲○○之子乙\r\n    ○○負責「尚煒公司」業務，亦即乙○○為「尚煒公司」之\r\n    實際負責人。乙○○明知未經主管機關許可，不得提供土地\r\n    堆置廢棄物，及從事廢棄物清除、處理業務者，應向主管機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務。詎乙○○為從新永和皮革廠股份\r\n    有限公司（下稱「新永和公司」）產製皮革所產生之皮革污\r\n    泥中回收、利用其中之有機物質以產製有機肥料之目的，竟\r\n    基於概括之犯意，未經中央主管機關行政院環境保護署許可\r\n    ，亦未向地方主管機關臺南縣政府申請核發經營廢棄物清除\r\n    處理之許可證，即自89年6月起至同年7月止，提供以其祖母\r\n    王吳桃向朱松木承租之臺南縣玉井鄉○○段273號之土地，\r\n    堆置「新永和公司」所產生含鉻之有害事業廢棄物皮革污泥\r\n    148.2噸（聲請簡易判決處刑書誤載為150公噸），從事有害\r\n    事業廢棄物皮革污泥製造有機肥料再利用之處理行為，而連\r\n    續提供土地堆置廢棄物並違法從事廢棄物之貯存、處理行為\r\n    （乙○○上開犯行業經另案判處有期徒刑1年4月確定）。嗣\r\n    經民眾檢舉，而於89年7月26日為臺南縣環境保護局派稽查\r\n    員陳建廷在上址查獲。\r\n二、案經臺南縣政府向臺灣臺南地方法院檢察署檢舉及臺灣臺南\r\n    地方法院檢察署檢察官依臺灣高等法院臺南分院刑事判決之\r\n    告發，於偵查後聲請簡易判決處刑（嗣經本院前審認不宜以\r\n    簡易判決處刑，改依通常程序辦理）。訴。\r\n    理      由\r\n一、按法院認為應科拘役、罰金或應諭知免刑或無罪之案件，被\r\n    告經合法傳喚無正當理由不到庭者，得不待其陳述逕行判決\r\n    ，刑事訴訟法第306條定有明文。查被告「尚煒企業有限公\r\n    司」（下稱「尚煒公司」）係於94年10月19日變更公司名稱\r\n    為「勁綠企業有限公司」（下稱「勁綠公司」），該公司之\r\n    負責人於數度變更後，自97年1月31日起迄今均由丁○○擔\r\n    任負責人，有臺南縣政府97年8月18日府經商字第097018356\r\n    1號函及「尚煒公司」營利事業登記證抄本15頁附卷可稽。\r\n    查被告「勁綠公司」（即「尚煒公司」）係法人，並非自然\r\n    人，本案自應傳其代表人丁○○到庭，惟丁○○經合法傳喚\r\n    無正當理由不到庭，且本案對於被告公司係屬專科罰金之罪\r\n    ，爰依首揭法條規定，不待其陳述逕行判決，核先說明。\r\n二、按廢棄物清理法針對法人，於法人之負責人、受僱人或其他\r\n    從業人員，因執行業務違法本法相關規定者，亦對法人科處\r\n    該相關法條罰金之刑，此乃學理上所稱之「兩罰規定」或「\r\n    代罰規定」。經查：原「尚煒公司」之實際負責人乙○○有\r\n    上開犯行，業經證人即臺南縣環境保護局承辦人陳建廷於90\r\n    年12月14日在臺灣高等法院臺南分院審理時證述明確，並經\r\n    臺灣高等法院臺南分院於94年6月22日以94年度重上更 (一)\r\n    字第269號刑事判決判處有期徒刑1年4月，嗣經乙○○上訴\r\n    ，經最高法院於97年6月19日以97年度台上字第2768號刑事\r\n    判決駁回其上訴而確定，有上開判決書2份附卷可稽。此外\r\n    ，並有臺南縣政府89年11月20日89府環廢字第183186 號函\r\n    、臺南縣環境保護局環保報案中心陳情案件處理電腦管制單\r\n    、行政院環境保護署稽查督查大隊南區隊檢測報告、違反廢\r\n    棄物清理法案件告發單各1份、現場照片2張、臺南縣玉井鄉\r\n    ○○段273號之土地複丈成果圖（標示A部分堆置之面積有\r\n    2844.42平方公尺，標示B部分堆置之面積有4219.9 8平方公\r\n    尺）及「新永和公司」之負責人郭俊宏90年2月12日之陳述\r\n    狀附卷可資佐證。事證明確，被告「勁綠公司」（即「尚煒\r\n    公司」）之刑事責任應堪認定。\r\n三、次按行為後法律有變更者，適用裁判時之法律。但裁判前之\r\n    法律有利於行為人者，適用最有利於行為人之法律，刑法第\r\n    2條第1項定有明文。查廢棄物清理法與本案有關部分業經於\r\n    90年10月24日修正公布，並於90年10月26日生效，廢棄物清\r\n    理法嗣又曾於93年6月2日及95年5月30日修正部分條文，95\r\n    年5月30日並刪除廢棄物清理法第46條第2項之常業犯規定，\r\n    並自95年7月1日施行，乙○○行為時係89年6至7月，依修正\r\n    前廢棄物清理法第20條前段規定：「公、民營廢棄物清除、\r\n    處理機構經營廢棄物之貯存、清除或處理業務，應列明專業\r\n    技術人員與貯存、清理、處理之工具、方法、設備及場所，\r\n    向地方主管機關申請核發許可證」。修正後之廢棄物清理法\r\n    將之移至第41條第1項規定：「從事廢棄物清除、處理業務\r\n    者，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除處理機構許可文件後，始得\r\n    受託清除、處理廢棄物業務」。依修正前後之法條比較結果\r\n    ，廢棄物清除、處理機構之資格條件並無不同，此部分應適\r\n    用修正後即裁判時之廢棄物清理法第41條第1項之規定。又\r\n    修正後之廢棄物清理法將修正前之第22條第2項之規定，移\r\n    至修正後之第46條，僅其法定刑罰金部分，由原定「得併科\r\n    1百萬元以下罰金」（按銀元1百萬元即新臺幣3百萬元），\r\n    修正為「得併科新臺幣3百萬元以下罰金」，法定刑之刑度\r\n    與修正前相同（僅罰金刑部分由修正前之銀元，變更為新臺\r\n    幣），其餘部分並無不同，經比較新舊法，尚無修正前法律\r\n    較為有利於被告之情形，依刑法第2條第1項前段規定，此部\r\n    分自亦應適用裁判時之新法即廢棄物清理法第46條第3款、\r\n    第4款論處。又乙○○連續為上開2行為，且上開上開2行為\r\n    間有手段、目的之牽連關係，依修正前刑法第56條連續犯、\r\n    第55條牽連犯之規定，應依情節較重之廢棄物清理法第46\r\n    條第3款之連續未經主管機關許可提供土地堆置廢棄物罪處\r\n    斷。又有關法人之負責人、受僱人或其他從業人員，因執行\r\n    業務犯廢棄物清理法相關之刑罰之罪者，除處罰其行為人外\r\n    ，對該法人科以各該條之罰金之規定，修正前與修正後之規\r\n    定並無兩樣，僅係將修正前廢棄物清理法第22條第4項之規\r\n    定移置於修正後廢棄物清理法第47條，依刑法第2條第1項前\r\n    段規定，此部分自亦應適用裁判時之新法即廢棄物清理法第\r\n    47條之規定。\r\n四、被告「勁綠公司」（即「尚煒公司」）之刑事責任係依於乙\r\n    ○○之犯行而存在，應依廢棄物清理法第47條、第46條第3\r\n    款規定處以罰金刑。檢察官認應適用修正前之廢棄物清理法\r\n    第22條第4項、第2項之規定科處罰金，尚有未洽，應予變更\r\n    。審酌被告公司放任乙○○為上開犯行、目的、手段、堆置\r\n    及再利用廢棄物之數量、所生之危害及其他一切情狀等，爰\r\n    量處該公司罰金新臺幣30萬元，以資懲儆。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第300條，廢棄\r\n物清理法第46條第3款、第47條，刑法第2條第1項前段、第11條\r\n前段，判決如主文。\r\n本案經檢察官丙○○到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　4　　月　　30 　　日\r\n　　　　　　　　　刑事第一庭    法　官　林勝利\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級法院」。\r\n  　　　　　　　　　　　　　　　書記官　陳世勳\r\n中　　華　　民　　國　　98　　年　　4　　月　　30 　　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n     一　任意棄置有害事業廢棄物。\r\n     二　事業負責人或相關人員未依本法規定之方式貯存、清除\r\n         、處理或再利用廢棄物，致污染環境。\r\n     三　未經主管機關許可，提供土地回填、堆置廢棄物。\r\n     四　未依第四十一條第一項規定領有廢棄物清除、處理許\r\n         可文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n         物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n         。\r\n     五　執行機關之人員委託未取得許可文件之業者，清除、\r\n         處理一般廢棄物者；或明知受託人非法清除、處理而\r\n         仍委託。\r\n     六　公民營廢棄物處理機構負責人或相關人員、或執行機\r\n         關之人員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或自\r\n然人亦科以各該條之罰金。"
}