{
  "JID": "KSDM,97,審訴,1400,20080527,1",
  "JYEAR": "97",
  "JCASE": "審訴",
  "JNO": "1400",
  "JDATE": "20080527",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　97年度審訴字第1400號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　柯尊仁律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第9441號），被告於本院審理期日為有罪之陳述，經合議庭\r\n裁定由受命法官依簡式審判程序獨任審理，判決如下：\r\n    主  文\r\n甲○○共同未依廢棄物清理法第41條第1 項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除、處理，處有期徒刑捌月。緩\r\n刑貳年，並應於本判決確定之日起貳月內，向國庫支付新臺幣玖\r\n萬元。\r\n    事  實  及  理  由\r\n一、犯罪事實：\r\n    緣址設高雄縣大寮鄉大發工業區○○○街93號之達成聚化股\r\n    份有限公司，將生產過程中產出之廢碳酸鈣與磷酸三鈣混合\r\n    物，以太空包分裝後，暫時擺放在該公司經理甲○○所有、\r\n    坐落高雄縣大寮鄉○○段潮洲寮小段3786地號土地（下稱前\r\n    開土地），俾合法環保公司前來收取後，予以回收再利用。\r\n    惟甲○○於民國96年9 月22日返回上開土地查看時，因見部\r\n    分外包裝之太空包破損，導致內容物即廢碳酸鈣與磷酸三鈣\r\n    混合物部分外溢散落在前開土地上，已與泥土混合而不易區\r\n    分，致在性質上係屬欠缺回收再利用價值之一般事業廢棄物\r\n    後，雖明知依廢棄物清理法，從事廢棄物清除、處理業務者\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除、處理機構許可文件後，始得\r\n    （從事）清除、處理廢棄物業務，未經許可者，不得從事清\r\n    除、處理廢棄物之工作；及亦明知未經主管機關許可，不得\r\n    提供土地回填廢棄物，詎甲○○竟基於違反前述規定之犯意\r\n    ，旋於同日（96年9 月22日）以日薪新臺幣（下同）8,000\r\n    元之代價，僱請同具非法從事清除、處理廢棄物工作犯意聯\r\n    絡之劉封印（經檢察官命向國庫捐款3 萬元後，予以緩起訴\r\n    處分確定），及另行指派亦同具非法從事清除、處理廢棄物\r\n    工作犯意聯絡之2 或3 名外籍成年勞工（真實姓名不詳），\r\n    而先推由2 或3 名外籍勞工將已破損之太空包全然予以割破\r\n    、取走，將內容物即廢碳酸鈣與磷酸三鈣混合物傾倒在前開\r\n    土地上，續由劉封印操作怪手將廢碳酸鈣與磷酸三鈣混合物\r\n    與泥土充分混合後，回填入前開土地而從事處理廢棄物之工\r\n    作。嗣於同日16時38分許，為據報前往現場稽查之高雄縣政\r\n    府環境保護局人員當場查獲，始循線查悉全情。\r\n二、上開犯罪事實，有下列證據足資證明：\r\n  1.被告甲○○於本院準備程序及審理中之自白。\r\n  2.證人即共同正犯劉封印於警詢中之陳述及偵查中之證述。\r\n  3.高雄縣環境保護局96年9 月22日（含當日現場蒐證照片8 張\r\n    ）、96年10月2 日事業廢棄物稽查工作紀錄表，該局96年10\r\n    月23日高縣環四字第0960801978號函。\r\n  4.前開土地之土地建物查詢資料1 份。\r\n  5.檢驗報告、測試報告、委託處理契約書、成品交運單等件。\r\n三、論罪：\r\n(一)從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託（或親自從事）清除、處理\r\n    廢棄物業務，廢棄物清理法第41條第1 項定有明文。而廢棄\r\n    物清理法第46條第1 項第4 款係規定：「未依第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，『從事廢棄物貯存、\r\n    清除、處理』，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物」等語，依文義觀之，凡未領有許可證\r\n    或核備文件而從事廢棄物貯存、清除、處理即該當該條前段\r\n    ，並未以公、民營廢棄物清除處理機構為限，則自然人原在\r\n    處罰之列，此由本處罰規定之立法目的，在於限定符合法定\r\n    申請許可條件之專業機構始得從事廢棄物處理行為，並非容\r\n    許一般欠缺專業能力之人擅自無照處理廢棄，亦可得知（最\r\n    高法院90年度臺上字第3830號判決意旨參照）。又廢棄物清\r\n    理法第46條第1 項第4 款規定之犯罪構成要件行為，計有「\r\n    貯存」、「清除」及「處理」三者，其中所謂「貯存」，指\r\n    一般廢棄物於回收、清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為；「清除」則指：收集、清運：指以\r\n    人力、清運機具將一般廢棄物自產生源運輸至處理場（廠）\r\n    之行為。轉運：指以清運機具將一般廢棄物自產生源運輸\r\n    至轉運設施或自轉運設施運輸至中間處理或最終處置設施之\r\n    行為；至「處理」則包含中間處理：指一般廢棄物在最終\r\n    處置或再利用前，以物理、化學、生物、熱處理、堆肥或其\r\n    他處理方法，變更其物理、化學、生物特性或成分，達成分\r\n    離、中和、減量、減積、去毒、無害化或安定之行為。最\r\n    終處置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋\r\n    或海洋棄置之行為。再利用：指將一般廢棄物經物理、化\r\n    學或生物等程序後做為材料、燃料、肥料、飼料、填料、土\r\n    壤改良或其他經中央主管機關會商中央目的事業主管機關認\r\n    定之用途行為，是以傾倒、回填廢棄物等行為，依上開標準\r\n    之規定，係分屬「清除」、「處理」廢棄物之行為，均合先\r\n    敘明。\r\n(二)核被告所為，均係犯廢棄物清理法第46條第4 款之未依廢棄\r\n    物清理法第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物清除、處理罪；及同法第46條第3 款之未經主\r\n    管機關許可，提供土地回填廢棄物罪。被告、劉封印及2 或\r\n    3 名外籍勞工就前開非法從事廢棄物清除、處理犯行，存有\r\n    犯意聯絡、行為分擔，均應論以共同正犯。又刑法上所謂之\r\n    「一行為」，並非狹隘限於自然意義上單一之舉止，而應以\r\n    犯罪之決意為準，凡單一犯罪決意所支配下各該舉止，均應\r\n    認係刑法上之「一行為」，查被告於本院準備程序中自陳：\r\n    我看到部分太空包包裝破損，為了一時方便，才指示外勞將\r\n    已破損之太空包包裝取走，由劉封印將廢碳酸鈣與磷酸三鈣\r\n    混合物與泥土充分混合後，回填入前開土地等語（本院卷第\r\n    16頁），顯見被告各該指示外籍勞工及劉封印從事廢棄物清\r\n    除、處理，及提供前開土地回填廢棄物等舉止，乃自始出於\r\n    單一之犯罪決意甚明，而在法律上應評價為一行為甚明。被\r\n    告以（法律上）一行為，同時觸犯廢棄物清理法第46條第4\r\n    款之未依廢棄物清理法第41條第1 項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物清除、處理罪；及同法第46條第\r\n    3 款之未經主管機關許可，提供土地回填廢棄物罪2 罪名，\r\n    為想像競合犯，應從一情節重者，以未依廢棄物清理法第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    清除、處理罪論處。檢察官認此2 罪應予分論併罰，尚有未\r\n    合。\r\n(三)被告傾倒、回填之廢棄物，經檢測結果全為廢碳酸鈣與磷酸\r\n    三鈣混合物，別未夾雜任何汞、鉛、鎘等有毒物質，有前開\r\n    檢驗報告、測試報告等件可稽，環境蒙受污染之程度顯然較\r\n    小，依其犯罪情狀，若科以法定最低刑亦即有期徒刑1 年，\r\n    實嫌過重，顯可憫恕，爰依刑法第59條予以減輕其刑。\r\n四、科刑：\r\n    本院審酌被告未領有廢棄物清除、處理執照，竟非法清除、\r\n    處理廢棄物，並提供土地回填廢棄物，已污染環境，而對週\r\n    遭生態產生不良影響。惟念本案之廢棄物全為廢碳酸鈣與磷\r\n    酸三鈣混合物，別未夾雜任何汞、鉛、鎘等物質，環境蒙受\r\n    污染之程度顯然較小，犯罪情節、惡性非重，且被告於本院\r\n    準備程序及審理中已能坦承犯刑，非無悔意，及被告於本案\r\n    遭查獲後，已將土地回復原狀，有達成聚化股份有限公司大\r\n    發一廠96年10月16日函所附之改善後現場照片在卷可稽，犯\r\n    後態度尚佳等一切情狀，爰量處如主文所示之刑。\r\n五、共同正犯劉封印用以從事本案犯行之怪手1 臺，卷內並無證\r\n    據顯示係屬劉封印或其他共同正犯所有（況審酌該怪手作為\r\n    本案犯罪工具之時間非長，且屬價格昂貴之物，縱屬共同正\r\n    犯劉封印所有，倘併予宣告沒收，亦不符合比例原則），復\r\n    非屬違禁物，本院爰不予宣告沒收。\r\n六、緩刑\r\n    被告前除曾因過失傷害案件，經法院判處有期徒刑4 月外，\r\n    未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院\r\n    被告前案紀錄表附卷可憑，被告因一時失慮致罹刑章，且犯\r\n    罪情節、惡性非重，並已能坦承犯行，復將土地回復原狀，\r\n    犯後態度尚佳，俱如前述，經此偵審程序，當知所警惕，信\r\n    無再犯之虞，本院因認被告所受刑之宣告，以暫不執行為適\r\n    當，爰予宣告緩刑2 年，用啟自新；並斟酌本案犯行污染環\r\n    境及週遭生態之程度，及本案之共同正犯劉封印，前經檢察\r\n    官命向國庫捐款3 萬元後予以緩起訴處分確定，而被告較諸\r\n    於劉封印，於本案中更係居於關鍵主導地位各情，依刑法第\r\n    74條第2 項第4 款，諭知被告應於本判決確定之日起2 月內\r\n    ，向國庫支付9 萬元，以示警惕、衡平。\r\n據上論結，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段、第310 條之2 、第454 條第1 項，廢棄物清理法第46條\r\n第1 項第4 款、第3 款，刑法第11條前段、第28條、第55條、第\r\n59 條 、第第74條第1 項第1 款、第2 項第4 款，判決如主文。\r\n本案經檢察官劉穎芳到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　5 　　月　　27　　日\r\n                  刑事第七庭  法　官  莊珮吟\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n中　　華　　民　　國　　97　　年　　5 　　月　　27　　日\r\n　　　　　　　    　　　　　　書記官　黃園芳\r\n◎附錄本案所犯法條：\r\n《廢棄物清理法第46條第3 、4 款》\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n◎◎附記應注意事項：\r\n《刑事第74條第2 項第4 款、第4 項》\r\n緩刑宣告，得斟酌情形，命犯罪行為人為下列各款事項：\r\n四、向公庫支付一定之金額。\r\n第2 項第3 款、第3 款得為民事強制執行名義。\r\n《刑事第75條之1 第1 項第4 款》\r\n受緩刑之宣告而有下列情形之一，足認原宣告之緩刑難收其預期\r\n效果，而有執行刑罰之必要者，得撤銷其宣告：\r\n四、違反第74條第2 項第1 款至第8 款所定負擔情節重大者。"
}