{
  "JID": "TPHM,92,上訴,4301,20040227,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "4301",
  "JDATE": "20040227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第四三０一號\r\n　　上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　　　　　　　乙○○\r\n　　右二人共同\r\n　　選任辯護人　蕭佳灶律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九十二年度訴字第二七七\r\n號，中華民國九十二年九月二十二日第一審判決（起訴案號：臺灣桃園地方法院檢察\r\n署九十一年度偵字第一六０九二號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○、乙○○（曾因犯貪污治罪條例案件，經臺灣板橋地\r\n    方法院於民國八十九年五月八日以八十九年度訴字第三二六號判處有期徒刑一年\r\n    ，緩刑四年，現於緩刑中），明知未向地方主管機關桃園縣政府申請並取得廢棄\r\n    物之許可證，不得任意提供土地回填、堆置廢棄物。被告甲○○竟於九十一年八\r\n    月三十日上午，向不知情友人取得建築廢棄物磚塊、廢土等物，回填於其所有坐\r\n    落於桃園縣楊梅鎮○○○段第一九二之十七號地號土地處，供做水溝處用以埋設\r\n    涵管之用；被告乙○○則於同日，以每車新臺幣（下同）三千元之代價，向不詳\r\n    姓名年籍之人購買建築廢棄物磚塊、廢土等物三車，回填於其所有坐落於上開同\r\n    段第一九二之十四號地號土地處，供堆置牛舍地基之用。二人再分別以每台挖土\r\n    機八千元代價，僱請不知情之姜義泰、鄭青昀（均另為不起訴處分）擔任駕駛挖\r\n    土機，負責填平土地工作，嚴重污染環境衛生。嗣於九十一年八月三十日十三時\r\n    二十分許，楊梅鎮公所清潔隊接獲檢舉前往上址查看，當場查獲，因認被告甲○\r\n    ○、乙○○二人涉犯廢棄物清理法第四十六條第一項第三款未經主管機關許可提\r\n    供土地回填廢棄物罪嫌。\r\n二、公訴人認被告二人涉有右揭罪嫌，係以被告甲○○、乙○○之供詞、證人姜義泰\r\n    、鄭青昀證詞、現場照片、桃園縣楊梅地政事務所函、楊梅鎮公所執行廢棄物清\r\n    理法查核工作記錄表等為據。訊據被告甲○○、乙○○均堅詞否認有違反廢棄物\r\n    清理法之犯行，被告甲○○辯稱：這些磚塊、廢土是做護體用，因為颱風大水沖\r\n    壞水溝，水溝的水會去沖刷牛舍地基，所以磚塊、廢土是用來做護體，防止牛舍\r\n    地基被沖刷。被告乙○○辯稱：我在那邊做苗圃，因為水溝的涵管太小，排水不\r\n    良，所以下雨的時候會積水，造成產業道路都是泥濘，卡車進去都會陷入沒有辦\r\n    法進出，所以我就把涵管換大，我就去買砂石行回收的磚塊來做級配，我僱請怪\r\n    手在那邊施作的時候，甲○○看到就說他的牛舍地基有被沖刷，也請我幫他買磚\r\n    塊一起施工等語。經查：\r\n  右揭坐落桃園縣楊梅鎮○○○段第一九二之十七號地號之土地，係屬被告甲○○\r\n    所有、另右揭坐落同地段第一九二之十四號地號之土地，則屬被告乙○○所有，\r\n    此分別有土地所有權狀影本（見偵查卷第二一頁）、土地登記謄本（見原審卷第\r\n    九頁）在卷。\r\n  證人鄭青昀於九十一年八月三十日警詢中證稱：開挖填土的挖土機司機是我介\r\n    紹進去施工的，我在現場引進挖土機司機姜義泰進場施工。乙○○委託我找挖土\r\n    機司機進入施工，我純粹是幫忙未收取酬庸。我在現場有看到三輛大貨車載運廢\r\n    棄磚塊土石進出。挖土機也有施工整理該廢棄磚塊（詳見偵查卷第八頁）。九\r\n    十一年八月三十日在偵查中證稱：九十一年八月三十日十三時二十分在楊梅鎮○\r\n    ○○段一九二─一四及一九二─一七號現場施工，要埋設涵管（詳見偵查卷第三\r\n    八頁反面）。九十二六月五日在原審證稱：是陳先生說要挖涵管，我幫他找怪\r\n    手到現場挖涵管施工，我在現場看著。當天上午九時至十時左右開始在現場挖涵\r\n    管施工。現場之建築廢棄磚塊是在施工時車輛陸續載進來的，可能是陳先生叫來\r\n    的。當天到現場施工就是挖舊的（涵管），因為舊涵管不通，才要挖舊的裝新的\r\n    涵管。牛舍就在現場旁邊，牛舍旁邊有一個溝渠，前面就是路，路的下方就是涵\r\n    管，涵管通溝渠：牛舍地基有點要倒要倒，路面太低，牛舍太高，涵管堵塞，另\r\n    一頭水無法通過，順便清除牛舍旁邊的泥土，並將運過來的磚塊堆到牛舍基地壓\r\n    實鞏固。涵管上方路面有鋪設廢磚塊，是姜義泰當天鋪設的（詳見原審卷第六五\r\n    至六七頁、六九頁）。\r\n  證人姜義泰於九十一年八月三十日在警詢中證稱：我於九十一年八月三十日中\r\n    午十三時二十分許因傾倒廢棄物後駕駛挖土機施工被查獲，施工地為楊梅鎮○○\r\n    ○段一九二─一四及一九二─一七號。我於今日上午九時許開始施工。該廢棄物\r\n    由何處，載來之貨車何人我不認識，車號不詳，現場共傾倒三輛車，鄭青昀找我\r\n    前來施工，價錢乙日八千元：所回填之部分是在溝渠、填築為土牆，地主為甲○\r\n    ○，其本人知情，莊在現場指示填法（詳見偵查卷第四頁反面、五頁）。九十\r\n    二年六月五日在原審證稱：鄭先生找我過去的，當天早上九點多至十點多到現場\r\n    操作挖土機挖溝渠、調整涵管高度，還有作牛舍旁的護坡工作。把泥土跟廢磚塊\r\n    堆到牛舍地基，保持原來溝渠狀況：涵管上方路面有鋪設廢磚塊，是我當天（早\r\n    上）十一點多弄的（詳見原審卷第六七頁、六九頁）。\r\n  證人即到場取締之楊梅鎮公所人員江玉鳳於原審證稱：有一個牛舍。建築廢棄物\r\n    是堆放在牛舍的旁邊（詳見原審卷第二九頁）。證人葉正男即一同到現場之梅鎮\r\n    公所人員於原審證稱：建築廢棄物是堆放在牛舍旁邊。主要是廢磚，也就是回填\r\n    用的營建廢棄物（詳見原審卷第二八頁、二九頁）。證人莊國雄即桃園縣警察局\r\n    楊梅分局草湳派出所警員於原審證稱：抵達現場時警網先到，我到時怪手是停止\r\n    狀態，怪手停在牛舍旁低窪處，好像是溝渠。在現場有看到涵管，離怪手大約有\r\n    法庭寬度的一倍半左右，有看到五、六公尺寬度的涵管埋在路面下方，涵管所鋪\r\n    蓋的土是新鋪上去的。牛舍是舊的，裡面有養牛（詳見原審卷第六八頁）。復有\r\n    現場照片在卷（見偵字卷第二四頁至第三五頁、第六二頁至第七一頁、原審卷第\r\n    五二頁至第五四頁）。\r\n  綜上：依被告甲○○、乙○○右揭所供及證人鄭青昀、姜義泰右揭證詞，可見被\r\n    告乙○○係因欲墊高系爭土地上之路面低漥之農路，供所經營花圃對外聯絡進出\r\n    方便及更換農路下方之溝渠涵管，乃購買建築廢磚塊至現場傾倒，並委請友人鄭\r\n    青昀代為找挖土機司機姜義泰，並僱用姜義泰在現場操作挖土機推平磚塊舖設路\r\n    面及挖埋調整涵管高度；而被告甲○○因見被告乙○○僱工在現場舖設路面、挖\r\n    埋涵管，其為鞏固已經沖刷之牛舍地基，乃請被告乙○○代為購買廢磚塊與僱工\r\n    壓實鞏固牛舍地基。再依證人江玉鳳、莊正男、莊國雄右揭證詞，並參酌現場之\r\n    照片所顯示確有牛舍、溝渠、涵管，而廢磚塊沿著溝渠舖成斜坡狀，且涵管上舖\r\n    有廢磚塊，亦徵被告甲○○、乙○○右揭所辯，堪信為真。\r\n三、按廢棄物清理法第四十六條第一項第三款規定「提供土地供他人回填、堆置廢棄\r\n    物」，此所謂「提供」之行為，應僅限於「專供他人回填、堆置廢棄物」為限。\r\n    倘行為人係認該等廢棄物為「有用資源」，而欲加以利用，進而將該等物品傾倒\r\n    於自有的土地上，且該等廢棄物本身，若屬可重複利用之有用資源者，行為人主\r\n    觀上之認識既在「利用該有用資源」，即非屬「提供土地供他人回填、堆置廢棄\r\n    物」。如上所述，本件被告乙○○、甲○○係為了舖設低漥路面、壓實溝渠及鞏\r\n    固牛舍地基而回填磚塊，且被告乙○○購買廢磚塊載運至現場回填，並支付每日\r\n    工資八千元僱工在現場推平廢磚塊舖設路面、壓實溝渠、鞏固牛舍地基，顯亦與\r\n    一般提供土地供他人回填、堆置廢棄物者，多會向傾倒廢棄物者索取金錢代價之\r\n    情不合。從而被告乙○○、甲○○之行為，當與廢棄物清理法第四十六條第一項\r\n    第三款之立法意旨即處罰目的有間。至於證人江玉鳳證稱：現場主要是廢磚塊夾\r\n    帶一些垃圾，有塑膠袋、建築廢棄物之類的東西：是不會很臭，不過因為有夾帶\r\n    垃圾所以還是會污染環境；而楊梅鎮公所執行廢棄物清理法查核工作記錄表、桃\r\n    園縣楊梅鎮違反廢棄物清理法案件告發單上違反事實亦均係載明：「現場有怪手\r\n    在施工傾倒大量建築廢棄物（廢磚塊夾雜垃圾），已嚴重影響環境衛生」、「傾\r\n    倒建廢物（廢磚頭夾雜垃圾）嚴重影響環境衛生」等語。然據卷附之取締當日現\r\n    場照片，現場堆置之物大多為廢磚塊，雖夾雜有塑膠袋、塑膠管等垃圾，依摻雜\r\n    之數量不多，應未構成環境污染達「致污染環境」之程度，況且被告乙○○、甲\r\n    ○○二人係將廢磚塊用以舖設路面、壓實溝渠、鞏固牛舍基，而非「隨意棄置」\r\n    ，因此被告乙○○、甲○○二人在系爭土地上回填、舖設之廢磚塊摻雜有些許塑\r\n    膠袋、塑膠管等一般廢棄物，此縱有違反環境衛生保護之行政舉措或內政部營建\r\n    署所訂頒之「營建剩餘土石方處理方案」等行政規範，然被告乙○○、甲○○主\r\n    觀上所認識者乃係「廢磚塊」可供利用，其目的係「購買廢磚塊供舖設低漥路面\r\n    、壓實溝渠及鞏固牛舍地基」，而非清理廢棄物或提供土地供回填廢棄物。是其\r\n    等主觀上欠缺違反廢棄物清理法第四十六條第一項第三款之犯意甚明。此外復查\r\n    無其他積極證據足資證明被告甲○○、乙○○有違反廢棄物清理法之犯行。是被\r\n    告乙○○、甲○○被訴之犯罪事實，要屬不能證明。\r\n四、原審以不能證明被告乙○○、甲○○犯罪，諭知被告二人無罪，核無不合。檢察\r\n    官上訴指摘原審判決不當，請求撤銷原審判決，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官賴俊雄到庭執行職務。\r\n中　　　華　　　民　　　國　　九十三　　年　　　二　　　月　　二十七　　日\r\n                              臺灣高等法院刑事第二十四庭\r\n                                  審判長法  官  陳  貽  男\r\n                                        法  官  李  世  貴\r\n                                        法  官  陳  憲  裕\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  劉  育  妃\r\n中　　　華　　　民　　　國　　九十三　　年　　　二　　　月　　二十七　日"
}