{
  "JID": "MLDM,102,訴,124,20150305,2",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "124",
  "JDATE": "20150305",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　102年度訴字第124號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　洪欽祥\r\n選任辯護人　張仕享律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（101\r\n年度偵字第3300號），本院判決如下：\r\n    主    文\r\n洪欽祥犯廢棄物清理法第四十六條第四款前段之非法清理廢棄物\r\n罪，處有期徒刑壹年拾月。\r\n    犯罪事實\r\n一、洪欽祥為晉豪生物科技企業社、晉豪堆肥場之負責人，於民\r\n    國87年1 月間起從事廢棄物之清除、處理及再利用業務，其\r\n    復為苗栗縣造橋鄉○○○段○00000 號、第202-4 號、第20\r\n    2-5 號、第202-6 號、第202-7 號、第202-8 及第202-9 號\r\n    地號土地（下稱本案土地）之所有權人，為水土保持義務人\r\n    ，明知上開土地均經行政院核定公告為水土保持法第3 條第\r\n    3 款及山坡地保育利用條例第3 條所稱之山坡地，如欲在山\r\n    坡地從事堆積土石、處理廢棄物之行為，土地所有權人應先\r\n    擬具水土保持計畫，送請主管機關核定，竟基於違反水土保\r\n    持法及山坡地保育利用條例之犯意，未擬具水土保持計畫書\r\n    送請主管機關核定，即於96年間某日起在本案土地上堆積其\r\n    以「晉豪生物科技企業社」名義所收受混有禽畜糞、果菜污\r\n    泥等物之黑土；其復明知未依廢棄物清理法第41條第1 項規\r\n    定向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請許可，不得提供土地堆置廢棄物，亦明知非依廢棄物清\r\n    理法第41條第1 項規定領有廢棄物清除許可文件，不得從事\r\n    廢棄物之清除，而其所經營晉豪堆肥場之禽畜糞堆肥場營運\r\n    許可證業於100 年1 月19日屆滿失效，致其所領有之製造、\r\n    販賣肥料登記證（下稱肥料登記證）均於100 年8 月10日經\r\n    行政院農業委員會（下稱農委會）註銷，洪欽祥並於100 年\r\n    8 月12日知悉上情，其自斯時起已未依規定領有廢棄物清除\r\n    、處理之許可文件，仍基於違法清除、處理廢棄物並提供土\r\n    地堆置之犯意，自100 年8 月13日起，未經主管機關之許可\r\n    ，擅自提供其所有之本案土地，向不知情之平順畜牧場、鴻\r\n    耀畜牧場、陳家畜牧場、金台畜牧場、育泰畜牧場、錦山畜\r\n    牧場、大西畜牧場、新永興畜牧場、億富畜牧場、安勝畜牧\r\n    場、景泉畜牧場、東暐畜牧場、祥瑞畜牧場（下稱平順畜牧\r\n    場等事業）及臺灣菸酒股份有限公司竹南啤酒廠、新竹農產\r\n    運銷股份有限公司、金車股份有限公司員山廠等事業機構，\r\n    承攬收受禽畜糞、果菜殘渣、釀酒污泥、食品加工污泥等一\r\n    般事業廢棄物（下稱本案食品加工污泥等相關事業廢棄物）\r\n    之業務，且以車牌號碼00-000 號或其他不詳車輛承攬禽畜\r\n    糞、釀酒污泥等一般事業廢棄物之載送清除業務，而在其晉\r\n    豪生物科技企業社廠區內處理本案食品加工污泥等相關事業\r\n    廢棄物供製造肥料販賣，並將逾越其廠區容納製作肥料原料\r\n    數量額度外之其餘上開禽畜糞、果菜殘渣、釀酒污泥等一般\r\n    事業廢棄物（下稱本案禽畜糞等相關事業廢棄物）經發酵處\r\n    理所成之黑土（下稱本案黑土）堆積棄置在本案土地上，其\r\n    堆積面積共計達11,561平方公尺；其後因本案黑土堆積之數\r\n    量、重量過於龐大，復逢連日下雨潮濕及未施作水土保持或\r\n    隔絕防護措施，而於100 年12月29日凌晨某時許，本案黑土\r\n    連同本案土地上之原有植被、土石等一同崩落至本案土地下\r\n    方即坐落於吳劉新妹所有苗栗縣造橋鄉○○○段○000 號、\r\n    第200 號土地之吳太河所經營「力勝畜牧場」內，破壞上開\r\n    土地之原有地形地貌，並造成沖蝕溝之現象，致生水土流失\r\n    。嗣經吳太河報警處理，而悉上情。\r\n二、案經苗栗縣警察局苗栗分局、內政部警政署環境保護警察隊\r\n    第二中隊、行政院環保署環境督察總隊中區環境督察大隊報\r\n    請臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n壹、程序方面\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；被告以外之人於偵查中向檢察官所為\r\n    之陳述，除顯有不可信之情況者外，得為證據；被告以外之\r\n    人於審判外之陳述，雖不符刑事訴訟法第159 條之1 至第15\r\n    9 條之4 之規定，而經當事人於審判程序同意作為證據，法\r\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\r\n    亦得為證據，刑事訴訟法第159 條第1 項、第159 條之1 第\r\n    2 項、第159 條之5 第1 項分別定有明文。查本案以下所引\r\n    各項被告以外之人於審判外之供述，均經檢察官、被告洪欽\r\n    祥及其辯護人同意作為證據（見本院卷一第23頁至第24頁）\r\n    ，且迄言詞辯論終結前復未聲明異議，本院審酌該等陳述並\r\n    無證明力顯然過低之情事，依各該陳述作成時之狀況，並無\r\n    不適當或顯不可信之情形，且與待證事實具有關聯性，認為\r\n    以之作為證據應屬適當，自均有證據能力。\r\n二、本案下列所引用資以認定事實所憑之非供述證據，與本案均\r\n    有關連性，復均據檢察官、被告及其辯護人表示同意作為證\r\n    據（見本院卷一第23頁至第24頁、第87頁，本院卷二第9 頁\r\n    至第9 頁反面、第21之1 頁至第21之1 頁反面、第32頁反面\r\n    、第211 頁至第211 頁反面、第230 頁反面、第288 頁），\r\n    且無證據顯示係公務員違背法定程序所取得，均認有證據能\r\n    力。\r\n貳、實體方面\r\n一、訊據被告固坦認有上開違反水土保持法之事實，惟矢口否認\r\n    有何違反廢棄物清理法之犯行，並辯稱：伊是為了要種木瓜\r\n    而將所收受之動物糞便、果菜污泥放在本案土地上要作有機\r\n    肥料用途而施用，伊沒有要堆積上開廢棄物在伊土地上，只\r\n    是放的比較多，伊有取得廢棄物清除之許可文件，相關許可\r\n    證在100 年8 月間被取消後伊就沒有繼續營運了，只是就原\r\n    有收受的廢棄物做處理，伊於100 年8 月後就沒有收受任何\r\n    糞便或污泥等廢棄物，伊係以網站是否可以登記收受廢棄物\r\n    來判斷伊還能不能收受廢棄物，而伊在申請展延期間即100\r\n    年9 月至11月間都還可以使用環境保護機關架設的網站以伊\r\n    之廢棄物代碼登錄收受廢棄物之資料，表示到那時伊都還可\r\n    以收受廢棄物云云。被告之辯護人則以：被告堆置於本案土\r\n    地上之廢棄物均已經過發酵，已屬肥料，與廢棄物清理法中\r\n    關於廢棄物之定義不符；又被告經營肥料買賣多年，雖其肥\r\n    料製造許可證於100 年8 月間遭撤銷，惟被告尚有大量存貨\r\n    ，要求被告於短時間內處理完畢該等存貨亦強人所難；被告\r\n    先前曾因違反廢棄物清理法案件經法院判決無罪，其係基於\r\n    同一確信而處理所收受的廢棄物，佐以被告認為其尚可在環\r\n    境保護主管機關所設置之網站上登錄收受廢棄物，於100 年\r\n    12月12日始知其上網登錄再利用紀錄之檢核登記資格遭撤銷\r\n    ，可知被告並未有違反廢棄物清理法之犯意云云為被告辯護\r\n    。經查：\r\n  關於水土保持法犯行部分：\r\n  本案土地為被告所有，復業經行政院核定公告為水土保持法\r\n    及山坡地保育利用條例所稱之山坡地，有本案土地之土地登\r\n    記謄本及苗栗縣政府103 年9 月14日府水保字第0000000000\r\n    號函各1 份附卷可稽（見臺灣苗栗地方法院檢察署101 年度\r\n    偵字第3300號卷，下稱偵卷，第91頁至第106 頁；本院卷二\r\n    第220 頁）。堪認本案土地確屬水土保持法及山坡地保育利\r\n    用條例所稱之山坡地，且被告為本案土地之水土保持義務人\r\n    無訛。\r\n  被告確有於96年間某日起，未先擬具水土保持計畫送主管機\r\n    關核定即在本案土地傾倒、堆積本案禽畜糞等相關事業廢棄\r\n    物經處理所成之本案黑土，該黑土嗣於100 年12月29日崩落\r\n    至下方即坐落吳劉新妹所有苗栗縣造橋鄉○○○段○000 號\r\n    、第200 號土地上被害人吳太河所經營之畜牧場，致生水土\r\n    流失等事實，業據其於準備程序、審理中坦承不諱（見本院\r\n    卷一第48頁至第48頁反面、第87頁，本院卷二第33頁至第33\r\n    頁反面、第232 頁反面至第233 頁、第234 頁、第237 頁至\r\n    第237 頁反面、第291 頁至第291 頁反面），核與證人即被\r\n    害人吳太河於偵查中證稱被告在本案土地上傾倒廢棄物有5\r\n    至6 年等語（見臺灣苗栗地方法院檢察署101 年度他字第68\r\n    號卷，下稱他68卷，第7 頁至第8 頁），暨證人即附近居民\r\n    陳邱娘妹於偵查中證稱被告已在本案土地傾倒上開黑土至少\r\n    有2 至3 年等語大致相符（見他68卷第11頁至第12頁），亦\r\n    與證人即苗栗縣政府人員黃治惟、蔡政新、賴燕財等人於偵\r\n    查中證稱於97年間開始即有接獲檢舉本案被告在本案土地堆\r\n    置混有禽畜糞、果菜污泥等物之黑土乙節合致（見他68卷第\r\n    9 頁至第10頁、第13頁至第16頁）。又被告所傾倒、堆積之\r\n    本案黑土，於100 年12月29日凌晨連同原有植被等一同崩塌\r\n    至被害人所經營之畜牧場內，並生有沖蝕溝之現象，已構成\r\n    水土流失乙節，業經證人蔡政新於偵查中證述明確（見他68\r\n    卷第13頁至第14頁），核與被告於101 年3 月5 日提供予苗\r\n    栗縣政府之「造橋鄉○○○段00000 地號等6 筆土地緊急防\r\n    災計畫」中所載「違規現況說明…目前土方堆置區與鄰地呈\r\n    高程落差，堆積料鬆軟，地表裸露，恐加速沖蝕、邊坡失穩\r\n    、如遇豪大雨恐造成土層浸潤液化，土層整體崩塌風險高，\r\n    對於下游造成威脅及壓力」、「之前因連日降雨造成鬆軟土\r\n    層飽和、滑落，波及最近之畜舍」、「本基地現況潛在災害\r\n    為填方區不穩定土石堆積層造成之邊坡整體滑落崩壞…考量\r\n    本基地地形、地貌之破壞已造成，如強制以工程方法回復原\r\n    陡坡地形，將使植生復育更加困難且耗時」等語吻合，亦與\r\n    苗栗縣政府100 年12月30日加強山坡地保育利用管理會勘紀\r\n    錄所載「1.現場堆積鬆方土及含水量高之黑色軟土，呈倒三\r\n    角形，堆積面積約7,600 ㎡。2.由於鬆軟堆積土方，堆積厚\r\n    度由下邊波推估約5 m 以上，因含水量高之泥狀堆積土呈不\r\n    穩定狀，產生流動，流動長度約150 m ，堆積延伸至下方牛\r\n    舍及野溪坑溝，厚度2 ～4m不等。3.堆積土鬆軟，呈沉陷龜\r\n    裂，如遇降雨，雨水下滲，會產生泥流，掩埋下方牛舍、野\r\n    溪、房舍、農田等，泥流淹沒災害」等語若合符節，有晉豪\r\n    生物科技企業社101 年3 月6 日函附之「造橋鄉○○○段\r\n    000 00地號等6 筆土地緊急防災計畫」、苗栗縣政府101 年\r\n    1 月3 日府農水字第0000000000號函所附會勘紀錄各1 份存\r\n    卷可參（見臺灣苗栗地方法院檢察署101 年度他字第114 號\r\n    卷，下稱他114 卷，第89頁至第146 頁；臺灣苗栗地方法院\r\n    檢察署100 年度他字第1186號卷，下稱他1186卷，第12頁至\r\n    第14頁）。此外，復有苗栗縣政府98年7 月10日府農畜字第\r\n    0000000000號函所附會勘紀錄、稽查工作單、100 年4 月11\r\n    日府農水字第0000000000號函、100 年4 月22日府農水字第\r\n    0000000000號函、100 年4 月26日府農水字第0000000000號\r\n    函、100 年9 月1 日府農水字第0000000000號函所附檢查報\r\n    告表、100 年9 月21日府農水字第0000000000號函、100 年\r\n    12月30日府農水字第0000000000號函、101 年1 月3 日府農\r\n    水字第0000000000號函所附現場照片、101 年1 月5 日府農\r\n    水字第0000000000號函，及苗栗縣政府環境保護局98年5 月\r\n    22日環廢字第0000000000號函所附稽查紀錄工作單、98年6\r\n    月11日環廢字第0000000000號函、98年6 月25日環廢字第\r\n    0000000000號函所附相關裁處書、100 年10月27日環廢字第\r\n    0000000000號函所附稽查紀錄工作單、100 年12月12日環廢\r\n    字第0000000000號函所附稽查紀錄工作單、101 年1 月6 日\r\n    環廢字第0000000000號函所附會勘紀錄、相關稽查工作紀錄\r\n    單，暨行政院環境保護署98年6 月22日環署督字第000000\r\n    0000號函、苗栗縣造橋鄉○○○段○000 號、第200 號土地\r\n    登記謄本、相關現場照片、臺灣苗栗地方法院檢察署履勘筆\r\n    錄、98年間之新聞報章資料、苗栗縣竹南地政事務所101 年\r\n    6 月7 日南地所二字第0000000000號函暨所附之複丈成果圖\r\n    各1 份附卷可稽（見他114 卷第6 頁至第7 頁、第9 頁至第\r\n    12頁、第89頁至第146 頁、第158 頁至第162 頁、第166 頁\r\n    ，他1186卷第12頁至第36頁、第65頁至第70頁、第123 頁至\r\n    第123 頁反面、第125 頁至第153 頁，偵卷第32頁、第60頁\r\n    至第65頁、第70頁至第71頁、第76頁至第83頁、第84頁至第\r\n    87頁）。可徵被告上開自白與事實相符，此情已足認定。\r\n  起訴意旨雖另指稱：被告係於97年以前某日起在本案土地上\r\n    堆積混有禽畜糞、果菜污泥等之物，並有在本案土地上為開\r\n    挖整地行為致生水土流失云云。惟此部分業經檢察官當庭補\r\n    充為被告係於96年間某日起在本案土地堆積上開混有禽畜糞\r\n    、果菜污泥等之物，並更正被告在本案土地僅有上開堆積行\r\n    為而無開挖整地之行為等語（見本院卷第288 頁反面），是\r\n    更正後之起訴事實核與本院上開認定之犯罪事實相符，併此\r\n    敘明。\r\n  關於廢棄物清理法犯行部分：\r\n  本案禽畜糞等相關事業廢棄物之堆置範圍，經苗栗縣竹南地\r\n    政事務所測量結果，在坐落苗栗縣造橋鄉○○○段○00000\r\n    號、第202-4 號、第202-5 號、第202-6 號、第202-7 號、\r\n    第202-8 及第202-9 號地號土地，標示分別為202-3 、20\r\n    2-3 、202-4 、202-4 、202-5 、202-5 、202-6 、\r\n    202-6 、202-7 、202-7 、202-8 、202-9 、20\r\n    2-9 ，面積分別為604 、509 、423 、1125、1524、297\r\n    、800 、484 、726 、1265、2500、1241、63平方公尺之面\r\n    積等情，有苗栗縣竹南地政事務所101 年6 月7 日南地所二\r\n    字第0000000000號函暨所附之複丈成果圖在卷可憑（見偵卷\r\n    第70頁至第71頁、第76頁至第83頁）。又本案土地均為被告\r\n    所有，已如前述，可知被告提供其所有本案土地用以堆積其\r\n    所收受之上開廢棄物，其堆積面積共達11,561平方公尺甚明\r\n    。\r\n  被告於偵查中供稱：伊於本案土地上所堆置的堆肥係伊收取\r\n    苗栗縣所有的動物糞便而來，平順、鴻耀、陳家、金台、錦\r\n    山、育泰、大西、新永興、億富、安勝、景泉、東暐、祥瑞\r\n    都是委託伊處理堆肥的畜牧場等語（見他114 卷第31頁反面\r\n    、第38頁）。佐以被告於偵查中提出晉豪堆肥場與平順畜牧\r\n    場等事業之「畜牧場廢棄物（禽畜糞）委託處理合約書」中\r\n    ，均約定載明：上開畜牧場為甲方，「乙方係禽畜糞堆肥場\r\n    ，登記場名為晉豪堆肥場，禽畜糞堆肥場操作許可字號：禽\r\n    畜肥許字號第0027號」，合約期限為「甲乙雙方洽訂同意，\r\n    自民國100 年11月15日起，至民國102 年11月14日止，共2\r\n    年」、合約條件為「乙方依雙方洽訂之時間、地點，以車輛\r\n    載運清除處理甲方畜牧場之廢棄物，搬運清除處理費用由甲\r\n    方支付乙方」，且均為100 年11月15日訂立上開合約書等語\r\n    ，此有平順畜牧場等事業之相關合約書存卷可考（見他114\r\n    卷第40頁至第78頁）。又被告有分別向臺灣菸酒股份有限公\r\n    司竹南啤酒廠、金車股份有限公司員山廠收受釀酒污泥、食\r\n    品加工污泥等廢棄物堆積在本案土地或製作肥料乙節，業據\r\n    被告及其辯護人於準備程序提出書狀陳述在卷（見本院卷一\r\n    第43頁、第48頁），並經證人即晉豪生物科技企業社會計洪\r\n    小婷證述屬實（見偵卷第23頁）。且被告於100 年8 月14日\r\n    起至100 年11月15日止，仍以「晉豪生物科技企業社」之名\r\n    義反覆頻繁向臺灣菸酒股份有限公司竹南啤酒廠收受釀酒污\r\n    泥（廢棄物代碼：R-0903）、向新竹農產運銷股份有限公司\r\n    收受果菜殘渣（廢棄物代碼：R-0114）、向金車股份有限公\r\n    司員山廠收受食品加工污泥（廢棄物代碼：R-0902），其中\r\n    被告並有利用車牌號碼00-000 號車輛向臺灣菸酒股份有限\r\n    公司竹南啤酒廠部分，承攬清除釀酒污泥之業務等節，有苗\r\n    栗縣政府環境保護局102 年11月20日環廢字第0000000000號\r\n    函所附及光碟片及光碟片檔案輸出列印資料、廢棄物及再生\r\n    資源代碼表各1 份在卷可參（見本院卷一第210 頁，本院卷\r\n    二第54頁至第63頁、第105 頁至第117 頁、第118 頁至第17\r\n    2 頁）。足證被告於100 年8 月13日後，仍有反覆持續從事\r\n    向臺灣菸酒股份有限公司竹南啤酒廠、新竹農產運銷股份有\r\n    限公司、金車股份有限公司員山廠承攬收取載運釀酒污泥、\r\n    果菜殘渣、食品加工污泥等事業廢棄物，並向臺灣菸酒股份\r\n    有限公司竹南啤酒廠承攬釀酒污泥之事業廢棄物清除業務，\r\n    更於100 年11月15日以營運許可證實已屆期失效之晉豪畜牧\r\n    場名義與上開平順畜牧場等事業締結禽畜糞之清除、處理契\r\n    約，而收取清除上開平順畜牧場等事業之禽畜糞廢棄物等事\r\n    實，甚為灼然。故被告辯稱其於100 年8 月後即無收受上開\r\n    廢棄物云云，不足採信。\r\n  本案土地上堆置物係具有動物糞便味道之黑色軟土乙節，經\r\n    證人陳邱娘妹於偵查中證述明確（見他68卷第12頁），並與\r\n    上準環境科技股份有限公司空氣樣品檢驗報告、苗栗縣政府\r\n    保護局空氣污染源稽查紀錄工作單、苗栗縣政府100 年12月\r\n    30日加強山坡地保育利用管理會勘紀錄、苗栗縣事業廢棄物\r\n    處理稽查紀錄工作單及苗栗縣環境保護局稽查圖片檔案資料\r\n    所載情節相符，亦與現場照片所示本案現場係堆積有大量黑\r\n    土乙情吻合，此有100 年12月28日上準環境科技股份有限公\r\n    司空氣樣品檢驗報告、100 年12月15日苗栗縣政府保護局空\r\n    氣污染源稽查紀錄工作單、苗栗縣政府101 年1 月3 日府農\r\n    水字第0000000000號函所附會勘紀錄、苗栗縣政府環境保護\r\n    局102 年11月20日環廢字第0000000000號函所附廢棄物查核\r\n    紀錄資料、相關現場照片各1 份附卷可稽（見本院卷一第21\r\n    0 頁至第272 頁；他1186卷第12頁至第14頁、第37頁至第49\r\n    頁、第128 頁至第152 頁）。益見被告陳稱其在本案土地上\r\n    所堆置者為禽畜糞、釀酒污泥、果菜殘渣等語非虛，復無證\r\n    據足認被告有何堆積石塊之行為在本案土地上，是公訴意旨\r\n    認被告在本案山坡地上堆積土「石」云云（見本院卷一第48\r\n    頁至第48頁反面），難謂有據。\r\n  按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物。一般廢棄物包括由家戶或其他非事業所產生之垃圾、糞\r\n    尿、動物屍體等，足以污染環境衛生之固體或液體廢棄物；\r\n    事業廢棄物包括有害事業廢棄物，即由事業所產生具有毒性\r\n    、危險性，或其濃度或數量足以影響人體健康或污染環境之\r\n    廢棄物以及一般事業廢棄物，即由事業所產生有害事業廢棄\r\n    物以外之廢棄物，廢棄物清理法第2 條定有明文。查被告上\r\n    開所收受之廢棄物均係平順畜牧場等事業及臺灣菸酒股份有\r\n    限公司竹南啤酒廠、新竹農產運銷股份有限公司、金車股份\r\n    有限公司員山廠等事業機構所產生之廢棄物，已如前述，核\r\n    屬廢棄物清理法所規範之事業廢棄物。又被告傾倒在本案土\r\n    地之黑色土壤經送驗後，其成分並未超出有害事業廢棄物公\r\n    告標準，有琨鼎環境科技股份有限公司廢棄物樣品檢驗報告\r\n    1 份在卷可參（見偵卷第35頁至第37頁）。然有關事業廢棄\r\n    物尚分為有害事業廢棄物及一般事業廢棄物，前揭檢測報告\r\n    係針對現場所傾倒黑土經採樣送驗，至多僅可認並非有毒之\r\n    有害事業廢棄物，尚無足以此認定被告並無違反廢棄物清理\r\n    法之犯行。\r\n  按廢土如屬「營建事業廢棄物再利用種類及管理方式」之「\r\n    七、營建混合物」，若被告未依法申請棄土場設置許可，即\r\n    擅自收納營建廢棄土，或未依規定運往指定之棄土場，而送\r\n    往未經許可之違法棄土場者，即屬違法棄置；且營建剩餘之\r\n    廢棄土石、磚瓦等物，須依「營建剩餘土石方處理方案」之\r\n    規定處理，並可作為資源利用者，方不屬廢棄物之範圍；是\r\n    以，倘未依「營建剩餘土石方處理方案」之規定為處理，仍\r\n    為事業廢棄物，仍應依廢棄物清理法之規定辦理；適用「營\r\n    建事業廢棄物再利用種類及管理方式」辦理之營建混合物，\r\n    除廢棄物本身需符合「營建混合物」規定外，其再利用者亦\r\n    需取得相關機關之核准或許可，始得為之；否則即不合於「\r\n    營建事業廢棄物再利用種類及管理方式」之規定，而無從排\r\n    除廢棄物清理法第46條第3 、4 款處罰規定之適用（最高法\r\n    院99年度台上字第1465號、99年度台上字第5850號、99年度\r\n    台上7463號、99年度台上字第8268號、101 年度台上字第60\r\n    65號判決意旨參照）。又廢棄物，顧名思義，乃指作廢拋棄\r\n    之物，但由於每個人對於物質之價值判斷不同，廢棄動機、\r\n    目的亦別，且某些物質之本性，並非一定會喪失其全部之效\r\n    用，甚至巧妙善用結果，可能化腐朽為神奇，是無論一般廢\r\n    棄物或事業廢棄物，皆設有准許再利用之規定（廢棄物清理\r\n    法第12條第1 項、同法第39條第1 項）；復關於廢棄物之清\r\n    除、處理，必須妥適為之，始能達到改善環境衛生、維護國\r\n    民健康之立法目的（同法第1 條），尤其事業廢棄物之清理\r\n    ，必須具有一定之設備和專業能力，爰授權行政院環境保護\r\n    署（下稱環保署）會同該目的事業之中央主管機關訂定各種\r\n    管理辦法（同法第28條第2 項以下），然而，縱屬可以再利\r\n    用之物質，仍有種種規範限制（同法第39條第1 項、第2 項\r\n    ），非可任意處置，易言之，若有違反，依同法第39條第1\r\n    項反面意旨，仍應成立同法第46條第4 款之「未依第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物」罪（最高法院103 年度台上字第3227\r\n    號判決意旨參照）。是以，廢棄物雖屬公告可直接再利用之\r\n    資源，惟若未經相關機關之核准或許可依規定辦理再利用之\r\n    程序，仍無從排除廢棄物清理法第46條規定之適用。\r\n  本案所涉廢棄物之再利用方式\r\n  屬廢棄物清理法第31條第1 項公告之事業，於其事業廢棄物\r\n    清理計畫書經主管機關核准後，始得於場內自行再利用；其\r\n    非屬公告之事業者，得自行於場內再利用；事業廢棄物之再\r\n    利用技術成熟且廣為應用者，事業及再利用機構得依附表一\r\n    （按農委會將「農業事業廢棄物再利用管理辦法」外之「農\r\n    業事業廢棄物再利用種類及管理方式」於102 年6 月21日以\r\n    農牧字第0000000000A 號公告廢止，將相同內容於102 年6\r\n    月3 日以農牧字第0000000000號令修正發布相關條文並列為\r\n    上開辦法之附表一）之種類及管理方式逕行再利用；非屬第\r\n    2 項附表一之事業廢棄物種類及再利用管理方式，應由事業\r\n    及再利用機構共同提出個案再利用申請，經中央農業主管機\r\n    關許可，始得再利用，為農業事業廢棄物再利用管理辦法第\r\n    3 條第1 項、第2 項、第4 項定有明文。又「農業事業廢棄\r\n    物再利用管理辦法」固在附表一編號1 禽畜糞、編號8 果菜\r\n    殘渣列為事業廢棄物可再利用之種類，然同時就附表一編號\r\n    1 禽畜糞、編號8 果菜殘渣之再利用管理方式，分列有來\r\n    源；用途；產品；再利用機構應具備之資格；運作\r\n    管理，均有詳細明文規定再利用之管理方式。就再利用機構\r\n    應具備之資格，編號1 之禽畜糞部分須符合「自製自用有\r\n    機質肥料者，應為農民或畜牧場，且具有符合下列條件之一\r\n    之發酵相關設備或措施者：經所在地直轄市、縣（市）農\r\n    業主管機關核發農業用地作農業設施容許使用同意書之自用\r\n    堆肥舍。畜牧場登記證書中主要畜牧設施登載之堆肥舍。\r\n    經所在地直轄市、縣（市）農業主管機關認可之設備或措\r\n    施。再利用於有機質肥料之原料或栽培介質之原料用途者\r\n    ，應依肥料管理法及相關法規，取得農業主管機關核發之製\r\n    造、販賣肥料登記證，並於肥料登記核准文件及肥料標示之\r\n    製肥原料來源，登載本編號事業廢棄物」，編號8 之果菜殘\r\n    渣部分須符合「再利用於有機質肥料之原料用途者，應依\r\n    肥料管理法及相關法規取得農業主管機關核發製造、販賣肥\r\n    料登記證，並於肥料登記核准文件及肥料標示之製肥原料來\r\n    源，登載本編號事業廢棄物。再利用於畜禽食用之飼料用\r\n    途者，應為領有畜牧場登記證書、畜禽飼養登記證之畜牧場\r\n    。但依法免辦理登記者，不在此限」。\r\n  事業廢棄物之性質安定或再利用技術成熟者，事業及再利用\r\n    機構得逕依附表（按經濟部鑑於「經濟部事業廢棄物再利用\r\n    管理辦法」為廢棄物清理法授權訂定，不宜再依該辦法另行\r\n    公告再利用種類及管理方式，爰於100 年9 月16日公告，將\r\n    原「經濟部事業廢棄物再利用種類及管理方式」列為該辦法\r\n    之附表）所列之種類及管理方式進行再利用；非屬第2 項之\r\n    事業廢棄物種類及管理方式者，應經經濟部許可，始得送往\r\n    再利用機構再利用；前項許可分為個案再利用許可及通案再\r\n    利用許可，為經濟部事業廢棄物再利用管理辦法第3 條第2\r\n    項、第4 項、第5 項定有明文。又「經濟部事業廢棄物再利\r\n    用管理辦法」固在附表編號21食品加工污泥、編號22釀酒污\r\n    泥列為事業廢棄物可再利用之種類，然同時就附表編號21食\r\n    品加工污泥、編號22釀酒污泥之再利用管理方式，分列有\r\n    事業廢棄物來源；再利用用途；再利用機構應具備之資\r\n    格；運作管理，均有詳細明文規定再利用之管理方式。就\r\n    再利用機構應具備之資格，編號21食品加工污泥部分須符合\r\n    「領有工廠登記證或符合免辦理登記規定之製造業，或領有\r\n    禽畜糞堆肥場營運許可證及肥料登記證之禽畜糞堆肥場，其\r\n    產品為有機質肥料或其他相關產品。再利用於有機質肥料原\r\n    料用途者，應依據肥料管理法及相關法規，取得農業主管機\r\n    關核發之製造、販賣肥料登記證，但肥料登記核准文件及肥\r\n    料標示之製肥原料來源，未登載本項再利用種類者，不適用\r\n    本公告事項」，編號22釀酒污泥部分須符合「領有工廠登記\r\n    證或符合免辦理登記規定之製造業，或領有禽畜糞堆肥場營\r\n    運許可證及肥料登記證之禽畜糞堆肥場，其產品至少為下列\r\n    之一項：有機質肥料、雜項有機栽培介質或其他相關產品」\r\n    。\r\n  由上可知，禽畜糞、果菜殘渣、食品加工污泥、釀酒污泥等\r\n    物，均為一般事業廢棄物，復屬公告可直接再利用之資源，\r\n    且上開廢棄物於再利用行為中係供作有機質肥料之原料時，\r\n    該等再利用程序均經主管機關明確規範再利用機構應具備之\r\n    資格為依據相關法規取得主管機關核發之肥料登記證，且須\r\n    於肥料登記證上登載禽畜糞、果菜殘渣、食品加工污泥、釀\r\n    酒污泥之製肥原料來源，始認行為人確具有該等事業廢棄物\r\n    之再利用能力，而得許可相關再利用行為。\r\n  關於被告利用本案食品加工污泥等相關事業廢棄物行為部分\r\n  肥料非經向中央主管機關申請核准發給肥料登記證，不得製\r\n    造、輸入或販賣，肥料登記證之申請條件、程序及發證規定\r\n    事項，由中央主管機關定之。肥料登記證申請及核發辦法係\r\n    依肥料管理法第5 條第2 項規定訂定之，又肥料製造業者申\r\n    請肥料登記證，應填具申請書，並檢具工廠登記文件或政府\r\n    機關核准設立堆肥場文件影本一份及肥料登記證申請及核發\r\n    辦法第2 條第2 款至第6 款所列資料，向農委會提出。農委\r\n    會為輔導管理禽畜糞堆肥場營運，促進農業廢棄物再利用，\r\n    特訂定禽畜糞堆肥場營運管理要點；禽畜糞堆肥場完成各項\r\n    設施之設置後，由中央農業主管機關核發禽畜糞堆肥場營運\r\n    許可證始得營運，並依肥料管理法施行細則第3 條之規定據\r\n    以申辦肥料登記證；堆肥場營運許可證之許可期限最長為五\r\n    年，屆滿前得辦理許可期限展延，其程序如下：由業者於\r\n    許可期限屆滿前六個月，檢具申請書向地方主管機關申請辦\r\n    理許可期限展延；地方主管機關應現場查證營運情形後，\r\n    將申請書件，報中央農業主管機關辦理堆肥場營運許可證展\r\n    延；中央農業主管機關辦理營運許可證展延，如認有現場\r\n    查證必要時，應會同有關機關現場勘查；營運許可證每次\r\n    展延期限最長為五年；逾期提出申請，應重行依營運許可\r\n    證核發程序辦理，分別為肥料管理法第5 條、肥料登記證申\r\n    請及核發辦法第1 條、第2 條及103 年3 月20日修正前禽畜\r\n    糞堆肥場營運管理要點第1 點、第2 點、第10點定有明文。\r\n    佐以103 年3 月20日修正後禽畜糞堆肥場營運許可管理要點\r\n    （即103 年3 月20日修正前之「禽畜糞堆肥場營運管理要點\r\n    」）第1 點揭櫫「行政院農業委員會為執行肥料登記證申請\r\n    及核發辦法第2 條第1 款規定，許可禽畜糞堆肥場之營運，\r\n    促進畜牧及農業廢棄物再利用，特訂定本要點」之旨，可知\r\n    禽畜糞堆肥場營運許可證洵屬欲向農委會申請肥料登記證者\r\n    於申請文件中須檢附資料之一。另書面之行政處分自送達相\r\n    對人及已知之利害關係人起；書面以外之行政處分自以其他\r\n    適當方法通知或使其知悉時起，依送達、通知或使知悉之內\r\n    容對其發生效力，行政程序法第110 條第1 項定有明文。\r\n  被告係「晉豪生物科技企業社」之負責人，該企業社經營之\r\n    堆肥場於87年1 月設立名稱為「欽祥牧場附設堆肥共同處理\r\n    場」，於91年間更名為「晉豪堆肥共同處理場」，於92年1\r\n    月再更名為「晉豪堆肥場」，並於87年1 月17日取得農畜堆\r\n    許字第0027號禽畜糞堆肥場操作許可證，有效期限至91年1\r\n    月16日止，於91年1 月17日取得農畜肥許字第0027號禽畜糞\r\n    堆肥場操作許可證，有效期限至95年1 月16日止，並於95年\r\n    1 月申請展延，使農畜肥許字第0027號禽畜糞堆肥場營運許\r\n    可證（下稱營運許可證）之有效期限展延至100 年1 月19日\r\n    止，內容為經營收集禽畜糞、農業污泥、菇類培植廢棄包、\r\n    羽毛、禽畜屠宰下腳料、果菜殘渣等製作禽畜糞堆肥、雜項\r\n    堆肥之廢棄物再利用業務；被告復於88至96年間先後取得肥\r\n    料登記證5 張，性質均為固態粒狀、粉狀袋裝之有機質肥料\r\n    ，其中字號為製質0000000 、製質0000000 、製質0000000\r\n    號之肥料登記證，原料為牛、羊、豬糞及稻殼、養菇廢包、\r\n    木屑、果菜等物；又字號為製質0000000 之肥料登記證，原\r\n    料為禽畜糞、渣粕、肉骨粉、菸草屑、養菇廢包；字號為製\r\n    質0000000 之肥料登記證，原料為農業污泥、果菜殘渣、食\r\n    品加工污泥、釀酒污泥、漿紙污泥。嗣因被告未於100 年1\r\n    月19日即營運許可證之有效期限屆滿前申請展延該許可證，\r\n    營運許可證因而屆期失效，而於100 年8 月8 日經農委會以\r\n    農牧字第0000000000號函通知收回作廢，並致上開5 張肥料\r\n    登記證於100 年8 月10日亦經農委會以農授糧字第00000000\r\n    00號函註銷收回等情，有農委會102 年10月17日農牧字第\r\n    0000000000號函及相關附件在卷可考（見本院卷一第149 頁\r\n    至第207 頁）。是被告之營運許可證既已於100 年1 月19日\r\n    屆滿失效，農委會爰於100 年8 月10日依職權註銷被告之肥\r\n    料登記證並以書面送達被告該註銷處分，此廢止註銷被告肥\r\n    料登記證之行為，其性質應屬行政處分，故農委會上開廢止\r\n    被告肥料登記證之書面行政處分，揆諸上開規定意旨，應自\r\n    送達相對人即被告時生效。次查農委會係於100 年8 月10日\r\n    以普通信函方式將載有廢止被告之肥料製造登記證意旨之書\r\n    面行政處分寄送予被告，被告於100 年8 月12日收到上開書\r\n    面行政處分之書函等情，業據被告於審理中供明在卷（見本\r\n    院卷二第291 頁反面），並有農委會103 年12月5 日農授糧\r\n    字第0000000000號函及附件肥料登記證註銷資料各1 份附卷\r\n    可考（見本院卷二第262 頁至第268 頁），此亦與普通郵件\r\n    係自郵政機關收寄日起2 、3 日投遞送達乙情相符，有中華\r\n    郵政股份有限公司104 年1 月15日郵字第0000000000號函存\r\n    卷可佐（見本院卷二第273 頁）。顯見被告於100 年8 月10\r\n    日前固均具有合於本案食品加工污泥等相關事業廢棄物再利\r\n    用之許可資格即肥料登記證，然被告之上開肥料登記證於\r\n    100 年8 月10日均經農委會註銷，則被告嗣後收受本案食品\r\n    加工污泥等相關事業廢棄物作為有機肥料原料而製造供販賣\r\n    用肥料等行為，雖外觀仍與上開說明之「再利用」行為相當\r\n    ，惟被告已未具有本案食品加工污泥等相關事業廢棄物之再\r\n    利用許可文件及資格，如其再為利用上開廢棄物製造肥料之\r\n    行為，即非屬依中央目的事業主管機關公告之管理方式或許\r\n    可文件內容辦理之再利用行為，其倘未另取得廢棄物處理或\r\n    清理許可文件，亦不得從事上開廢棄物清除、處理之業務，\r\n    農委會103 年3 月18日農牧字第0000000000號函亦同此意旨\r\n    （見本院卷二第28頁至第28頁反面）。再被告關於知悉其所\r\n    領有肥料登記證遭廢止之時間係100 年8 月12日，足認被告\r\n    於100 年8 月13日起就其已未具有本案食品加工污泥等相關\r\n    事業廢棄物之再利用許可文件、資格乙情，當知之甚詳。復\r\n    參酌證人即苗栗縣養豬協會總幹事何桶生於審理中證稱：\r\n    100 年11月15日被告與其他畜牧場簽約時，伊當時知道被告\r\n    之許可已經被撤銷，係因被告要申請復業而要簽禽畜糞之清\r\n    運合約，被告一被停止營業，縣政府還有農委會就會告知伊\r\n    協會等語（見本院卷二第227 頁反面至第228 頁）。顯見被\r\n    告於100 年11月15日之前已知悉其廢棄物再利用許可遭廢止\r\n    ，故被告及辯護人上開辯稱被告係於100 年12月12日始知悉\r\n    其肥料登記證遭註銷而不具本案食品加工污泥等相關事業廢\r\n    棄物再利用資格云云，要無可採。\r\n  被告於100 年8 月14日起迄本案查獲時止，有反覆收受本案\r\n    食品加工污泥等相關事業廢棄物乙情，業經認定如前述。又\r\n    被告收受本案食品加工污泥等相關事業廢棄物係為了肥料之\r\n    製造、販賣而使用乙節，業據被告於警詢、審理供陳在卷（\r\n    見偵卷第15頁；本院卷二第291 頁反面），復經證人即「晉\r\n    豪生物科技企業社」會計洪小婷證稱：晉豪生物科技企業社\r\n    用來製造有機肥料之參配料有竹南啤酒廠的釀酒污泥以及金\r\n    車食品公司之食品污泥，另外再加入禽畜糞便、果菜殘渣等\r\n    語綦詳（見偵卷第23頁）。再被告於審理中自承：伊在本案\r\n    土地上所堆置之物為動物糞便、果菜殘渣及釀酒污泥，至於\r\n    食品加工污泥係因量極少，並未堆置在本案土地，都在工廠\r\n    裡面就弄好等語明確（見本院卷二第291 頁反面）。衡以被\r\n    告自100 年8 月14日起至同年11月15日止尚有向金車股份有\r\n    限公司員山廠反覆收受食品加工污泥乙情。暨被告於警詢、\r\n    審理中供稱：伊收受糞便、釀酒污泥、食品加工污泥、果菜\r\n    殘渣等廢棄物後，先將上開廢棄物之水分添加木屑或稻穀使\r\n    含水量為百分之60而讓上開廢棄物得以發酵，並在工廠內部\r\n    以密閉方式發酵，發酵完成後就可包裝出售，此肥料製成過\r\n    程均需在工廠場區內完成，伊所申報收入上開廢棄物之時間\r\n    均按照委託事業機構所申報之產出時間，伊所申報製造肥料\r\n    完成之時間是摻配完成尚未移至室外曝曬的時間，如相關有\r\n    機肥原料在水分30％以下時自發酵過後到製成肥料之成品約\r\n    為30分鐘等語（見偵卷第15頁至第16頁；本院卷二第234 頁\r\n    反面至第236 頁反面）。足認被告於100 年8 月13日後所收\r\n    受本案食品加工污泥等相關事業廢棄物，有經被告即時作為\r\n    肥料原料用以製作供販賣之肥料，其顯有於100 年8 月13日\r\n    後將其反覆向上開不知情事業所收受之本案食品加工污泥等\r\n    相關事業廢棄物，在其工廠內進行用以製成販賣用途有機肥\r\n    料之摻料發酵曝曬等處理廢棄物業務行為，甚為灼然。\r\n  被告於100 年8 月12日雖亦有向臺灣菸酒股份有限公司竹南\r\n    啤酒廠承攬清除釀酒污泥事業廢棄物之業務乙節，有上開苗\r\n    栗縣政府環境保護局102 年11月20日環廢字第0000000000號\r\n    函所附及光碟片及光碟片檔案輸出列印資料附卷可稽。惟被\r\n    告係於同日知悉其所領有肥料登記證經農委會以書面廢止，\r\n    尚無證據足資證明其於當日承攬清除、處理廢棄物行為時主\r\n    觀上已知悉其行為不合再利用方式規定及未領有廢棄物清除\r\n    、處理許可文件等情，自應為對被告有利之認定，併此敘明\r\n    。\r\n  被告堆置本案禽畜糞等相關事業廢棄物行為部分\r\n  被告提供其所有本案土地堆置本案禽畜糞等相關事業廢棄物\r\n    乙節，已如前述。又被告係未經主管機關許可而提供其所有\r\n    本案土地堆置廢棄物乙情，亦據行政院環境保護署103 年12\r\n    月16日環署廢字第0000000000號函、苗栗縣政府104 年1 月\r\n    8 日府環廢字第0000000000號函各1 份在卷可考（見本院卷\r\n    二第269 頁至第269 頁反面、第274 頁至第274 頁反面），\r\n    洵堪認定。\r\n  被告於警詢、審理中供稱：伊堆置在本案土地上之物均有經\r\n    過伊在工廠內發酵完成，但之後烘乾的部分就沒有烘很乾，\r\n    因為是自己要用的烘乾時間就比較短等語（見偵卷第16頁；\r\n    本院卷二第235 頁至第236 頁）。經核與證人即陳邱妹娘於\r\n    警詢中證稱：被告傾倒在本案土地之物，伊僅看到黑黑的土\r\n    ，並有臭味等語（見他68卷第12頁）、及證人即被害人吳太\r\n    河於警詢中證稱：被告都是將廢棄物載到他的有機肥工廠攪\r\n    拌後，才到現場傾倒等語（見他68卷第8 頁）相符，亦與相\r\n    關現場照片顯示被告堆置在本案土地上之物呈現黑色軟土，\r\n    未見禽畜糞、果菜殘渣、釀酒污泥等物之原始徵狀乙節合致\r\n    ，此有上開相關現場照片附卷可參。足徵被告收受本案禽畜\r\n    糞等相關事業廢棄物後，確有經過攪拌及發酵等方式為上開\r\n    廢棄物進行中間處理，始將上開廢棄物傾倒堆置在本案土地\r\n    上之事實，亦堪認定。\r\n  被告於審理中供稱：伊在本案土地上堆置之禽畜糞、果菜殘\r\n    渣、釀酒污泥，係因有時候非農耕時期農民沒有用廢棄物堆\r\n    肥就叫伊去幫他們畜牧場處理，所以有時量會多一點而堆積\r\n    在本案土地上，因量太多無法銷售，伊在廠區外之本案土地\r\n    上所堆置之廢棄物係伊自己要用的堆肥，如伊要使用廢棄物\r\n    製成肥料，廢棄物均應在伊廠區內密閉式進行所有肥料製成\r\n    過程，將廢棄物堆置在本案土地上非屬於肥料製成流程中之\r\n    一環等語（見本院卷二第233 頁反面、第234 頁反面至第\r\n    235 頁第236 頁反面），佐以被告於偵查中供稱：伊想說自\r\n    己有機肥很多，賣不出去就拿去堆置等語（見他114 卷第32\r\n    頁反面）。足見被告係因其所收受之本案禽畜糞等相關事業\r\n    廢棄物已逾越被告肥料製造工廠可容納之數量，而將上開廢\r\n    棄物堆置在本案土地上。衡以被告在96年某日起即已在本案\r\n    土地大量堆積供其再利用之禽畜糞、果菜污泥等物而於97年\r\n    間屢遭他人向主管機關檢舉，及被告於本案查獲時在本案土\r\n    地上所堆積廢棄物之面積多達11,561平方公尺等情，併參酌\r\n    被告自100 年12月29日本案查獲後迄101 年11月6 日偵訊時\r\n    ，仍表示現場堆置之廢棄物尚未能清除完成乙節（見偵卷第\r\n    140 頁至第141 頁），暨98年5 月19日、100 年11月15日與\r\n    100 年12月29日即本案查獲時所攝相關現場照片均顯示被告\r\n    在本案土地上堆置之廢棄物均佔地遼闊且堆置高度非低，有\r\n    98年5 月19日新聞報導所附照片及100 年間本案查獲時之相\r\n    關現場照片各1 份附卷可參（見他1186卷第68頁至第69頁、\r\n    第125 頁至第143 頁）。堪認被告將本案禽畜糞等相關事業\r\n    廢棄物鉅量堆置在本案土地上，顯非短期暫時堆置，其主觀\r\n    上犯意，應係對該等事業廢棄物為「最終處置」之處理行為\r\n    無訛。\r\n  被告於審理中雖辯稱：放置在本案土地上之廢棄物係暫時放\r\n    置，空窗期就會載回來工廠烘乾加料製成肥料等語（見本院\r\n    卷二第235 頁反面至第236 頁）。然查被告於警詢、偵查、\r\n    準備程序中及審理初時均辯稱：伊堆置在本案土地上之禽畜\r\n    糞、果菜殘渣、釀酒污泥，係未曝曬發酵完整較溼潤之有機\r\n    肥而供自己土地使用，因土地要施肥要種木瓜以農作來使用\r\n    ，要等堆肥乾掉後再添加其他肥料，本來本案土地都是黃土\r\n    ，什麼都種不起來，伊想說自己有堆肥就堆厚一點，之後1\r\n    、2 年以後再種樹，要等1 、2 年後再種樹係因堆肥現在是\r\n    濕的沒有辦法種，伊想說自己有機肥很多，賣不出去就拿去\r\n    堆，如果還有堆肥剩下伊就會繼續堆等語（見偵卷第16頁；\r\n    他114 卷第32頁至第32頁反面；本院卷一第23頁、第47頁反\r\n    面；本院卷二第233 頁）。顯見被告於103 年10月9 日審理\r\n    之前，關於本案均辯稱其堆置本案禽畜糞等相關事業廢棄物\r\n    在本案土地上係為了改良土地而作為有機堆肥使用，需待本\r\n    案土地上之上開廢棄物堆置乾燥後，再進行其他農作處理等\r\n    情，可徵被告係將上開廢棄物最終處置即堆置在本案土地上\r\n    ，並未有將上開堆置之廢棄物再行載運至工廠內進行肥料處\r\n    理加工之意欲甚明。況本案土地上堆積之廢棄物數量甚巨，\r\n    顯係長期累積所致，難認被告僅係將上開廢棄物暫時放置該\r\n    處，故被告於審理中嗣後改稱其係暫時將上開廢棄物放置在\r\n    本案土地上云云，要難採信。另雖被告上開辯以其堆置本案\r\n    廢棄物在本案土地上係為了土地改良云云，然查被告在本案\r\n    土地所堆積本案黑土厚度約5 公尺以上，於本案查獲時所坍\r\n    塌至他人土地上之本案黑土厚度約2 至4 公尺不等乙節，有\r\n    苗栗縣政府101 年1 月3 日府農水字第0000000000號函所附\r\n    之100 年12月30日苗栗縣政府加強山坡地保育利用管理會勘\r\n    紀錄、現場照片各1 份在卷可參（見他1186卷第12頁至第14\r\n    頁）。是本案黑土在本案土地堆積高度非淺，顯非供作改良\r\n    本案土地土質之用途。佐以相關現場照片顯示本案土地上均\r\n    僅廣佈數量甚鉅之黑土，並未見被告在本案土地有何曾進行\r\n    植栽農作之跡，足認被告僅係將本案黑土任意棄置在本案土\r\n    地，並非對本案土地上之土層施以堆肥進行適當土質改良。\r\n    是其上開辯解，均無從資為被告有利之認定。\r\n  被告及其辯護人另辯稱被告在本案土地上所堆置者非廢棄物\r\n    ，實為有機質肥料云云。然查：\r\n  肥料應經過包裝及標示後，始得運銷；但國內生產之堆肥，\r\n    由工廠（場）直接運至農地施用者，不在此限，肥料管理法\r\n    第12條定有明文。查被告於審理中業已供稱：伊收受堆積在\r\n    本案土地上之禽畜糞、果菜殘渣、釀酒污泥等廢棄物均係為\r\n    了製成肥料販賣所使用；肥料發酵完成後應該要烘乾，但本\r\n    案土地上堆積之物係發酵好了之後沒有烘乾就堆置等語（見\r\n    本院卷二第235 頁至第236 頁、第291 頁反面）。經核與證\r\n    人朱凱、林國禎於警詢中證稱：被告所販售之肥料均為乾性\r\n    粉狀，被告的肥料整包販售的都是經過包裝，有少數販售的\r\n    就沒有經過包裝，以車輛載運販售給農民等語相符（見偵卷\r\n    第27頁、第31頁）。亦與被告之肥料登記證顯示其前經許可\r\n    製造、販賣者為固態，粒狀、粉狀之肥料乙節吻合，有上開\r\n    肥料登記證附卷可證。可認被告在本案土地上所堆積本案禽\r\n    畜糞等相關事業廢棄物，係供製造販賣用肥料所收受，且其\r\n    在本案土地上所堆置之黑土狀態未經烘乾，所含濕度比例較\r\n    高，與其依再利用方式製造完成之肥料係呈乾燥固狀不同。\r\n    是被告堆積在本案土地上之本案禽畜糞等相關事業廢棄物，\r\n    並非基於再利用方式規定將上開事業廢棄物再利用於有機質\r\n    肥料製作原料之乾性固狀完成品，即非屬被告依肥料登記證\r\n    製造、販賣之肥料，農委會農糧署100 年7 月7 日農糧資字\r\n    第0000000000號函、苗栗縣政府環境保護局102 年12月9 日\r\n    環廢字第0000000000號函亦同此見解（見本院卷一第275 頁\r\n    至第275 頁反面、第281 頁）。再佐以被告於審理中陳稱其\r\n    將上開事業廢棄物堆置在廠區外之本案土地上並非屬製造肥\r\n    料之過程，製造肥料完畢並包裝之程序均係其廠區內密閉式\r\n    進行，並非放在場區外進行等語（見本院卷二第234 頁反面\r\n    至第236 頁反面）。可徵被告將本案禽畜糞等相關事業廢棄\r\n    物堆置在本案土地上之行為，非屬製造肥料程序之一，是被\r\n    告之堆置行為實與有機質肥料原料之再利用方式不符，自難\r\n    認被告係依本案禽畜糞等相關事業廢棄物關於作為肥料原料\r\n    方式相關規範而堆置在本案土地上進行再利用。\r\n  被告又辯稱堆積在本案禽畜糞等相關事業廢棄物係其自用之\r\n    有機質肥料云云。惟被告堆積在本案土地上之上開禽畜糞、\r\n    果菜殘渣、釀酒污泥等事業廢棄物，並非供被告改良本案土\r\n    地之用，已認定如前述。況事業廢棄物中除禽畜糞外，果菜\r\n    殘渣及釀酒污泥之再利用為有機質肥料用途均須依肥料管理\r\n    法及相關法規取得肥料登記證，並無另為自製自用有機質肥\r\n    料之再利用方式規定。復禽畜糞如作為「自製自用有機質肥\r\n    料者，應為農民或畜牧場，且具有符合下列條件之一之發酵\r\n    相關設備或措施者：經所在地直轄市、縣（市）農業主管\r\n    機關核發農業用地作農業設施容許使用同意書之自用堆肥舍\r\n    。畜牧場登記證書中主要畜牧設施登載之堆肥舍。經所\r\n    在地直轄市、縣（市）農業主管機關認可之設備或措施」，\r\n    分別經農業事業廢棄物再利用管理辦法附表1 編號1 、編號\r\n    8 及經濟部事業廢棄物再利用管理辦法附表編號22定有明文\r\n    。查被告之營運許可證已於100 年1 月19日屆滿失效，其所\r\n    領有之肥料登記證亦於100 年8 月12日明知遭主管機關廢止\r\n    註銷，已如前述。則被告於100 年8 月13日後將所收受之本\r\n    案禽畜糞等相關事業廢棄物堆置在本案土地上，顯非屬果菜\r\n    殘渣及釀酒污泥部分之上揭可再利用方式，亦與禽畜糞部分\r\n    所規定「自製自用有機質肥料者」之再利用機構資格、方式\r\n    不合。從而，被告所收受清除、處理並在本案土地上堆置之\r\n    本案禽畜糞等相關事業廢棄物等行為，即應受廢棄物清理法\r\n    第41條第1 項、第46條之規範。\r\n  經中央主管機關指定公告一定規模之事業，應於公告之一定\r\n    期限辦理下列事項：…依中央主管機關規定之格式、項目\r\n    、內容、頻率，以網路傳輸方式，向直轄市、縣( 市) 主管\r\n    機關申報其廢棄物之產出、貯存、清除、處理、再利用、輸\r\n    出、輸入、過境或轉口情形；但中央主管機關另有規定以書\r\n    面申報者，不在此限；清除、處理上開規定指定公告之事業\r\n    所產生之事業廢棄物者，應依上開第2 款規定辦理申報，廢\r\n    棄物清理法第31條第1 項第2 款、第4 款定有明文。又事業\r\n    及再利用機構對於事業廢棄物再利用之日期、種類、名稱、\r\n    數量、用途、事業、再利用機構、再利用方式及處置證明，\r\n    應作成紀錄妥善保存3 年以上，留供查核；前項紀錄之申報\r\n    依廢棄物清理法第31條第1 項第2 款相關規定辦理，農業事\r\n    業廢棄物再利用管理辦法第12條並定有明文。復事業對於事\r\n    業廢棄物送往再利用機構之日期、種類、名稱、數量、再利\r\n    用用途及再利用機構名稱，應作成紀錄；再利用機構對於事\r\n    業廢棄物再利用之日期、種類、名稱、數量、再利用用途、\r\n    事業名稱、剩餘廢棄物之處置、再利用製程用水量、用電量\r\n    及污染防治操作情形，應作成紀錄；事業及再利用機構對於\r\n    前開規定之紀錄，應依廢棄物清理法第31條第1 項第2 款相\r\n    關規定辦理申報，經濟部事業廢棄物再利用管理辦法第18條\r\n    第1 、2 項、第19條亦定有明文（按經濟部事業廢棄物再利\r\n    用管理辦法固於100 年4 月22日、102 年8 月5 日均經修正\r\n    ，惟與上開新法規定相比僅變動條號及增列應申報「再利用\r\n    製程用水量、用電量及污染防治操作情形」等事項，且因該\r\n    辦法非屬刑罰法律，無適用刑法第2 條比較新舊法之問題，\r\n    應適用上開新法規定）。查被告向苗栗縣政府環境保護局申\r\n    請檢核登記，係用以網路傳輸方式向苗栗縣政府環境保護局\r\n    申報廢棄物清除、處理、再利用等相關紀錄，揆諸上開規定\r\n    ，該等紀錄係用以作為查核資料，非屬再利用行為是否合法\r\n    之認定準據，其理甚明。是被告向苗栗縣政府環境保護局申\r\n    請之再利用檢核登記固於100 年12月12日始經苗栗縣政府環\r\n    境保護局撤銷乙節，此有苗栗縣政府環境保護局100 年12月\r\n    12日環廢字第0000000000號函1 紙在卷可考（見本院卷二第\r\n    23頁）。惟上開函文僅足表彰苗栗縣政府環境保護局因查核\r\n    發現被告所經營之「晉豪生物科技企業社」已不符再利用管\r\n    理辦法之規定，則被告依據再利用相關規定向苗栗縣政府環\r\n    境保護局申請之檢核登記自應予併同撤銷乙情，至被告於10\r\n    0 年12月12日之前是否仍可憑該檢核登記上網登載載運事業\r\n    廢棄物紀錄，與其是否具備再利用許可文件、資格或廢棄物\r\n    清除、處理許可文件等無涉，尚無從單憑上開函文及是否具\r\n    備上網檢核登記之資格遽論被告無違反廢棄物清理法之犯意\r\n    。復參酌被告於87年1 月間起即營運堆肥場，於88年至96年\r\n    間陸續取得肥料登記證，並營業相關肥料及事業廢棄物再利\r\n    用業務至100 年間乙情，已如前述。是被告已從事廢棄物之\r\n    再利用、清除、處理等業務多年，依其所具備之專業智識、\r\n    經驗，難謂被告有何可能誤認上開用以登載廢棄物處理網路\r\n    紀錄之檢核登記係判斷是否合法處理廢棄物標準之餘地。況\r\n    被告於審理中已自承其於100 年8 月12日即已收受註銷肥料\r\n    登記證之函文等語，證人何桶生於審理中亦證稱100 年11月\r\n    15日即已知悉並告知其他畜牧業者被告之營運許可已遭撤銷\r\n    等語，均如前述。凡此均見被告及其辯護人辯稱：被告於\r\n    100 年12月12日前，因其尚可上網登載再利用紀錄而不知被\r\n    告已不合再利用相關資格規定云云，尚難採信。\r\n  證人何桶生於審理中雖證稱：伊知道被告與平順畜牧場等事\r\n    業於100 年11月15日還有簽立禽畜糞處理契約，伊亦知道當\r\n    時被告已被撤銷許可證，但當時好像是農民有需要，聽說有\r\n    要讓被告申請重新復業，農委會長官說可以協助被告復業，\r\n    所以就先讓被告與平順畜牧場等事業簽訂契約，讓主管機關\r\n    知道被告有一些禽畜糞的來源，主管機關才會准許被告復業\r\n    ，但被告沒有復業成功，有1 間牧場即平順，回報要請他清\r\n    運，被告說他沒有營業執照不能清運等語（見本院卷二第22\r\n    4 頁反面、第227 頁反面至第230 頁）。然查證人何桶生亦\r\n    證稱：伊係苗栗縣養豬協會之總幹事，負責服務豬農，伊自\r\n    身沒有經營畜牧場，會認識被告係因如有畜牧場委託協會介\r\n    紹堆肥場，伊會負責介紹被告之堆肥場代為處理清運，僅幫\r\n    忙完成簽約，至於後續如何、是否清運伊均不管也不知道，\r\n    伊擔任總幹事前已經有很多畜牧場和被告簽約了，那些畜牧\r\n    場後續在被告被取消許可證後有無再跟被告簽約伊不清楚，\r\n    伊協會只幫忙不知道被告之畜牧場與被告談簽約，又自行有\r\n    設置堆肥場的畜牧場和被告簽約就不需要送給縣政府核對，\r\n    所以這類有設自行堆肥場的畜牧場是否有跟被告簽約及簽約\r\n    後如何清運等情，伊協會均不清楚，被告申請復業中有沒有\r\n    去清運畜牧場之禽畜糞伊不清楚，除了平順畜牧場外其他畜\r\n    牧場沒有向伊協會回報被告清運禽畜糞之情況，伊不清楚被\r\n    告處理禽畜糞之市占率及有收受哪些畜牧場禽畜糞之詳情，\r\n    大部分是畜牧場自行跟被告聯絡，伊對本案土地上堆積物之\r\n    來源不清楚，對於被告稱本案土地上之禽畜糞來源係100 年\r\n    11月間與平順畜牧場等事業所締約收受者沒有意見等語（見\r\n    本院卷二第223 頁至第227 頁反面、第228 頁反面、第230\r\n    頁）。足徵證人何桶生並未經營畜牧場，其至多僅協助被告\r\n    與畜牧場簽約，關於被告與平順畜牧場等事業間禽畜糞清運\r\n    、處理契約之履行狀況則均證稱不清楚，則證人何桶生上開\r\n    證詞即不足資為利於被告之認定。\r\n  綜上所述，被告及其辯護人上開所辯，均不足採信。本件事\r\n    證明確，被告犯行堪以認定，應予依法論科。\r\n二、論罪科刑之依據\r\n  山坡地保育利用條例係65年4 月29日公布，同年5 月1 日施\r\n    行，該條例有關保育、利用及水土保持之實施範圍，僅及於\r\n    行政院依該條例第3 條規定公告之「山坡地」，其他高山林\r\n    地、水庫、河川上游集水區、水道兩岸、海岸及沙灘等地區\r\n    之水土保持工作，則不包括在內。嗣政府鑑於台灣國土資源\r\n    有限，地陡人稠，土質脆弱，加以山坡地過度開發利用，致\r\n    地表沖蝕、崩塌嚴重，每逢颱風豪雨，常導致嚴重災害，為\r\n    建立完善之水土保持法規制度，積極推動各項水土保持工作\r\n    ，發揮整體性水土保持之治本功能，乃針對經濟建設發展需\r\n    要及水土保持發展情形，於83年5 月27日制定公布水土保持\r\n    法，將所有需要實施水土保持地區作一整體之規範，並將山\r\n    坡地保育利用條例中有關山坡地之水土保持事項一併納入該\r\n    法之規定範圍，於第8 條第1 項第5 款明定山坡地之開發、\r\n    堆積土石及開挖等處理、利用，應經調查規劃，依水土保持\r\n    技術規範實施水土保持之處理與維護；該法所稱之山坡地，\r\n    依同法第3 條第3 款規定，係指國有林事業區、試驗用林地\r\n    、保安林地，及經中央或直轄市主管機關參照自然形勢、行\r\n    政區域或保育、利用之需要，就標高在100 公尺以上，或標\r\n    高未滿100 公尺，而其平均坡度在百分之5 以上者劃定範圍\r\n    ，報請行政院核定公告之公、私有土地，其範圍已較山坡地\r\n    保育利用條例第3 條所稱之山坡地為廣，且該法第1 條第2\r\n    項規定：「水土保持，依本法之規定；本法未規定者，適用\r\n    其他法律規定」，雖山坡地保育利用條例第1 條亦規定：「\r\n    山坡地之保育及利用，依本條例之規定；本條例未規定者，\r\n    依其他法律之規定」，復於75年1 月10日修正其第5 條關於\r\n    山坡地保育利用之名詞定義規定，及於87年1 月7 日修正第\r\n    34條、第35條關於罰則之規定，無非配合水土保持法之規定\r\n    而為修正，是山坡地保育利用條例就一般法律，例如土地法\r\n    之徵收規定、刑法之竊盜、竊佔規定而言，係屬特別法，但\r\n    就水土保持法而言，自其相關之立法沿革、法律體例、立法\r\n    時間及立法目的整體觀察結果，應認水土保持法係山坡地保\r\n    育利用條例之特別法。倘行為人之行為，皆合於該二法律之\r\n    犯罪構成要件，自應優先適用水土保持法（最高法院97年度\r\n    台上字第2635號判決意旨參照）。故倘行為人所為皆合於水\r\n    土保持法及山坡地保育利用條例之犯罪構成要件時，自應優\r\n    先適用水土保持法之規定，不另論以山坡地保育利用條例第\r\n    35條第3 項前段之罪。查本案土地為被告所有，均經公告屬\r\n    水土保持法第3 條第3 款規定之山坡地，被告為同法第4 條\r\n    規定之水土保持義務人，卻未經事先擬具水土保持計劃送請\r\n    主管機關核定並監督實施，即擅自在前開山坡地堆積混有本\r\n    案禽畜糞等相關事業廢棄物經發酵處理而成之黑土及處理廢\r\n    棄物，係違反水土保持法第12條第1 項第4 款之規定，致生\r\n    水土流失。\r\n  從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務，為\r\n    廢棄物清理法第41條第1 項前段定有明文。復查廢棄物清理\r\n    法就「清除」、「處理」行為並未加以定義，然按行政院環\r\n    境保護署依廢棄物清理法第36條第2 項之授權所頒定之「事\r\n    業廢棄物貯存清除處理方法及設施標準」第2 條規定，事業\r\n    廢棄物之貯存、清除、處理之定義分別如下：「一、貯存：\r\n    指事業廢棄物於清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為。二、清除：指事業廢棄物之收集、運輸行\r\n    為。三、處理：指下列行為：中間處理：指事業廢棄物在\r\n    最終處置或再利用前，以物理、化學、生物、熱處理或其他\r\n    處理方法，改變其物理、化學、生物特性或成分，達成分離\r\n    、減積、去毒、固化或穩定之行為。最終處置：指衛生掩\r\n    埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託\r\n    做為原料、材料、燃料、填土或其他經中央目的事業主管機\r\n    關認定之用途行為，並應符合其規定者。」上開辦法既係主\r\n    管機關依法律授權制定頒行之行政命令，並仍有效施行之中\r\n    ，自應依其定義認定廢棄物相關業務各項行為之性質。再廢\r\n    棄物清理法第46條第3 款所稱「未經主管機關許可，提供土\r\n    地堆置廢棄物者」，文義觀之，固係以提供土地者為處罰對\r\n    象，然該條款所欲規範者應在於未經主管機關許可，提供土\r\n    地堆置廢棄物之行為，而非側重於土地為何人所有、是否有\r\n    權使用，亦不問提供土地係供自己或他人堆置廢棄物；是凡\r\n    以自己所有之土地，或有權使用（如借用、租用等）、無權\r\n    占用之他人土地，以供自己或他人堆置廢棄物之行為，均有\r\n    上開條款之適用（最高法院100 年度台上字第2723號判決意\r\n    旨參照）。另廢棄物清理法第46條第4 款處罰之主體應包括\r\n    未具申請資格，不可能取得該項許可文件之「非公民營廢棄\r\n    物清除、處理機構」之自然人（最高法院102 年度台上字第\r\n    4506號判決意旨參照），即包括被告在內。查被告未領有本\r\n    案食品加工污泥等相關事業廢棄物之廢棄物清除或處理許可\r\n    文件，竟收受本案食品加工污泥等相關事業廢棄物，其中禽\r\n    畜糞、釀酒污泥部分係以車牌號碼00-000 號或其他不詳車\r\n    輛載送為清除廢棄物業務，並將本案食品加工污泥等相關事\r\n    業廢棄物經處理製造成肥料，及將逾越被告工廠容納製作肥\r\n    料原料數量額度外之其餘本案禽畜糞等相關事業廢棄物經發\r\n    酵之中間處理行為後，在其提供之本案土地上傾倒棄置，而\r\n    從事提供土地堆積廢棄物及清除、處理廢棄物等行為。又「\r\n    非法棄置」廢棄物，亦屬違法之廢棄物「處理」行為（最高\r\n    法院102 年度台上字第4403號判決參照）。\r\n  核被告所為，係犯水土保持法第33條第3 項前段之違反水土\r\n    保持規定致水土流失罪、廢棄物清理法第46條第3 款、第4\r\n    款之未經主管機關許可提供土地堆置廢棄物，及同法第41條\r\n    第1 項規定未領有廢棄物清除、處理許可文件，從事廢棄物\r\n    清除、處理罪。\r\n  刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之\r\n    特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素\r\n    ，則行為人基於概括之犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    。學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣\r\n    、製造、散布等行為概念者（最高法院95年度台上字第1079\r\n    號判決意旨參照）。查被告所犯上開違反水土保持法及廢棄\r\n    物清理法之罪，其罪質本即具反覆、延續實施行為之特性，\r\n    是被告基於單一違反水土保持法及廢棄物清理法之犯意，於\r\n    犯罪事實欄所示之密切接近時間內，在本案土地反覆實施廢\r\n    棄物堆置、清除、處理之行為，侵害同一環境保護之社會法\r\n    益，屬集合犯之概念，應各論以包括一罪。被告上開犯行係\r\n    以一行為同時觸犯水土保持法第33條第3 項前段之罪、廢棄\r\n    物清理法第46條第3 款之罪及同法第46條第4 款之罪，為想\r\n    像競合犯，應依刑法第55條之規定從一重論以情節較重之廢\r\n    棄物清理法第46條第4 款之罪。\r\n  爰審酌被告從事廢棄物再利用及清除、處理業務多年，明知\r\n    未領有廢棄物處理許可文件，非經主管機關之許可，不得任\r\n    意清除、處理事業廢棄物及提供土地堆置廢棄物，竟為圖自\r\n    身利益而違法為本案事業廢棄物之清除、處理行為，並提供\r\n    土地堆置大量廢棄物，致廢棄物崩落損害他人廠舍，妨害環\r\n    境保護主管機關對於廢棄物之管理監督，對生態自然環境及\r\n    社會大眾之生活品質所造成之危害亦屬非輕，暨被告堆置廢\r\n    棄物之土地面積甚鉅、時間非短，與其犯罪目的、動機及手\r\n    段；併參酌被告於92年間曾因違反廢棄物清理法案件經本院\r\n    判處無罪確定，有臺灣高等法院被告前案紀錄表1 份存卷可\r\n    參，其對廢棄物清理法相關事務當更知所戒慎，暨考量被告\r\n    之品行、犯後對於廢棄物清理法部分否認犯行、對於水土保\r\n    持法部分坦認犯行之態度，佐以被告自述已將本案土地及崩\r\n    落至被害人廠舍之廢棄物清運完畢、已清償應給付之代履行\r\n    及相關罰緩費用，並初步與被害人達成和解然尚未協調具體\r\n    賠償金額等情，復有法務部行政執行署新竹分署103 年8 月\r\n    7 日100 年水保罰執字第176297號函及被告提出之現場照片\r\n    各1 份在卷可考（見本院卷二第244 頁、第246 頁至第251\r\n    頁），可認被告尚有努力彌補本案所生損害之情況，兼衡被\r\n    告自承國中畢業之智識程度、以種植小蕃茄為職業、有父母\r\n    、妻子及3 名成年子女需要照顧之生活狀況（見本院卷二第\r\n    238 頁反面至第240 頁、第292 頁）等一切情狀，量處如主\r\n    文所示之刑，以示懲儆。\r\n  被告及其辯護人另辯稱：被告已將本案土地上堆積之廢棄物\r\n    清運完畢，崩落至被害人之畜牧場內部分亦已清除，且與被\r\n    害人達成初步和解，並已向法務部行政執行署新竹分署繳納\r\n    完畢代履行及罰金部分，顯見被告已盡力彌補損害，深有悔\r\n    意，請給予緩刑機會云云。查被告前因故意犯罪受有期徒刑\r\n    以上刑之宣告，惟其執行完畢後5 年以內未曾因故意犯罪受\r\n    有期徒刑以上刑之宣告乙情，有臺灣高等法院被告前案紀錄\r\n    表1 份在卷可稽。然考量被告在本案土地上所堆置、清除、\r\n    處理廢棄物之面積廣達11,561平方公尺，並致生水土流失及\r\n    造成被害人損失，犯罪情節非輕，其所為對自然環境所生之\r\n    破壞非淺，本院斟酌上情，認不宜宣告緩刑，併此敘明。\r\n  公訴意旨另認：被告經營之「晉豪堆肥場」之營運許可證業\r\n    於100 年1 月19日屆滿失效，因認被告自100 年1 月20日起\r\n    即有為違反廢棄物清理法之犯行云云（見本院卷二第212 頁\r\n    、第239 頁）。惟查營運許可證係被告向農委會申請肥料登\r\n    記證所須檢附資料之一，且觀諸本案所涉廢棄物如禽畜糞、\r\n    果菜殘渣、釀酒污泥、食品加工污泥等之再利用方式規範中\r\n    係規定再利用機構之資格須具肥料登記證，暨被告係於100\r\n    年8 月12日知悉所領有之肥料登記證業經廢止等情，均經認\r\n    定如前。是被告應於100 年8 月13日之後始有未依廢棄物清\r\n    理法第41條第1 項規定領有廢棄物清除、處理許可文件而從\r\n    事廢棄物清除、處理之犯意，則逾此範圍之犯行即100 年8\r\n    月12日之前部分尚屬不能證明，惟此部分（即100 年1 月20\r\n    日起至同年8 月12日止之犯行）與前開已成罪部分間分別具\r\n    有實質上一罪之關係，爰不另為無罪之諭知，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第3 款、第4 款前段，水土保持法第33條第3 項前段，刑\r\n法第11條前段、第55條，判決如主文。\r\n本案經檢察官林慈雁、黃棋安到庭執行職務。\r\n中    華    民    國   104    年    3     月     5    日\r\n                  刑事第二庭      審判長法  官  陳秋錦\r\n                                        法  官  王筆毅\r\n                                        法  官  賴映岑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n                                        書記官 楊佳紋\r\n中    華    民    國   104    年    3     月     5    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n水土保持法第33條\r\n有下列情形之一者，處新台幣 6 萬元以上 30 萬元以下罰鍰：\r\n一  違反第8 條第1 項規定未依水土保持技術規範實施水土保持\r\n    之處理與維護，或違反第22條第1 項，未在規定期限內改正\r\n    或實施仍不合水土保持技術規範者。\r\n二  違反第12條至第14條規定之一，未先擬具水土保持計畫或未\r\n    依核定計畫實施水土保持之處理與維護者，或違反第23條規\r\n    定，未在規定期限內改正或實施仍不合水土保持技術規範者\r\n    。\r\n前項各款情形之一，經繼續限期改正而不改正者或實施仍不合水\r\n土保持技術規範者，按次分別處罰，至改正為止，並令其停工，\r\n得沒入其設施及所使用之機具，強制拆除及清除其工作物，所需\r\n費用，由經營人、使用人或所有人負擔。\r\n第1 項第2 款情形，致生水土流失或毀損水土保持之處理與維護\r\n設施者，處6 月以上5 年以下有期徒刑，得併科新台幣60萬元以\r\n下罰金；因而致人於死者，處3 年以上10年以下有期徒刑，得併\r\n科新台幣80萬元以下罰金；致重傷者，處1 年以上7 年以下有期\r\n徒刑，得併科新台幣60萬元以下罰金。"
}