{
  "JID": "KSHM,92,上訴,476,20031225,2",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "476",
  "JDATE": "20031225",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十二年度上訴字第四七六號\r\n　　上　訴　人\r\n　　即　被　告　丁○○\r\n　　指定辯護人　本院公設辯護人李佩娟\r\n　　上　訴　人\r\n　　即　被　告　丙○○\r\n　　選任辯護人　劉新安\r\n　　上　訴　人\r\n　　即　被　告　丑○○\r\n　　選任辯護人　王炯棻\r\n　　　　　　　　王錦堂\r\n　　　　　　　　黃永隆\r\n右上訴人等因違反廢棄物清理法等案件，不服臺灣高雄地方法院九十年度訴字第三四\r\n八號中華民國九十二年一月二十一日、二十八日第一審判決（起訴案號：臺灣高雄地\r\n方法院檢察署八十八年度偵字第七三五六號、一八一六七號、一九九八０號及第二九\r\n九三九號；併案審理案號：同署九十一年度偵字第三二四九號），提起上訴，本院判\r\n決如左：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、丁○○前於民國（下同）八十五年間因違反麻醉藥品管制條例案件，經台灣高雄\r\n    地方法院於八十五年八月三十日判決有期徒刑七月，並於八十七年六月七日執行\r\n    完畢。丁○○與林進財為兄弟，陳慧華（業經原審判處罪刑確定）為丁○○之同\r\n    居人，渠等為私設廢棄物掩埋場賺取不當利益，竟自八十七年某月間起，基於意\r\n    圖為自己不法利益之概括犯意聯絡，由丙○○及丁○○先後向地主辛○○○（八\r\n    十七年八月一日）、寅○○（八十七年七月五日。由其姊夫陸敏雄代理）、卯○\r\n    ○（八十七年某月間）、己○○（八十八年二、三月間）、癸○○（八十八年一\r\n    月中旬）、壬○○（八十七年八月十五日）、戊○○（八十七年某月）、巳○○\r\n    （八十七年某月間）及辰○○○（八十七年某月間）等人，誆稱：「你靠典寶溪\r\n    旁之土地低窪易淹水，我們有良質土可填高改良土質與地形，保證不會填入有毒\r\n    廢棄物」云云，分別使彼等陷於錯誤，而同意交付坐落於高雄縣燕巢鄉○○○段\r\n    八四─七號、八四─一號、八二─二號（此筆土地為巳○○向台灣糖業股份有限\r\n    公司承租）、八三─七號、八二─五號、八三號、八四─四號、八三─八號、八\r\n    三─一０號、八三─一一號、八三─九號、八二─四號、八二號等筆土地予丙○\r\n    ○及丁○○二人填土。渠等以此方式連續詐得上開各筆土地使用權之不法利益。\r\n    旋即，渠等即擅以上開土地私設廢棄物掩埋場，並對外自稱「大社四十米澄觀路\r\n    土尾場」而營業，接受高雄縣市轄區內工廠、營造業及其他事業機構所產生之一\r\n    般或有害事業廢棄物、以及建築廢棄物入場傾倒，並按廢棄物之種類、性質及重\r\n    量（以大車或小車粗估）收取入場費，由陳慧華在該場入口處搭建之工寮（有聯\r\n    外通路直達澄觀路）駐場處負責收費。又渠等在經營上開廢棄物掩埋場過程中，\r\n    竟未經財政部國有財產局、地主庚○○及午○○等土地所有權人之同意，共同意\r\n    圖為自己不法之利益，分別將同地段四０二─二號約七十一點平方公尺、八二─\r\n    三號約九一平方公尺（以上為財政部國有財產局所有）、八二─一號二分之一、\r\n    八三─五號全部、八三─六號全部（以上三筆為庚○○所有）、及八三─四號（\r\n    午○○所有之全部）等筆土地，予以竊佔而供為掩埋場之填土、蓋工寮或聯外通\r\n    道等用途。嗣於八十八年三月十日十六時三十分，經公訴人率同警方、高雄縣環\r\n    保局人員及環保署環境檢驗所人員入場查獲，並有司機蕭百欽載運來自台塑仁武\r\n    廠之建築廢棄物、司機吳坤典載運來自高雄縣梓官鄉國貿木業公司之含廢鐵、廢\r\n    木屑等事業廢棄物，以及司機吳宗霖載運來自高雄縣大寮工業區旁田地之塑膠物\r\n    品、樹枝及部分廢棄土，亦先後入場查獲。此外，並在上開工寮中扣得入境估價\r\n    單二張、名片二張及現金款項新台幣（下同）八千二百元，並從場內堆置之各色\r\n    污泥等事業廢棄物採樣，而鑑定出含有鎘、鉻、汞、鉛、六價鉻、砷、銅、鋅、\r\n    鎳、甲苯等有害物質，且其中部分樣品經溶出性試驗，發現含有鉛、鉻、六價鉻\r\n    及鎳等成分逾法定標準。警方復於翌日即八十八年三月十一日十四時十分許，持\r\n    公訴人核發之搜索票至丙○○位於高雄縣燕巢鄉○○路鳳西巷一三號住處搜索，\r\n    並扣得丙○○所有之傳票三十六張、估價簿一本及桌曆一本。\r\n二、丁○○因上開地主遭行政機關科以行政罰鍰及命令渠等須回復土地原狀，地主們\r\n    於是要求丁○○需負責回復前開土地之原貌，然丁○○竟趁此機會，另行起意，\r\n    其明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應\r\n    向地方主管機關申請核發許可證，如未依法領有廢棄物清除、處理許可證或核備\r\n    文件，從事廢棄物之貯存、清除、處理者應受刑事處罰，竟自八十八年七月十六\r\n    日起，利用進入前開掩埋場之便，重舉非法廢棄物掩埋場之幟營業，再按上開方\r\n    式收費後，供不特定之人入場傾倒一般及事業廢棄物（係自八十八年六月間起即\r\n    供人傾倒，但八十八年七月十四日修正公布，同年月十六日生效施行之廢棄物清\r\n    理法，始有刑責之規定，之前不為罪）並由其駕駛怪手將入場之事廢棄物埋入預\r\n    挖之坑洞覆土或覆建築廢棄物掩飾，而經營廢棄物之處理工作，並以之為常業。\r\n    嗣於八十八年八月七日十七時許，經公訴人再率警至上開入口處附近監控，適未\r\n    領有廢棄物清除許可證之司機丑○○，從高雄市鼓山區拆除大隊非法清除一批廳\r\n    舍圍牆拆下之建築廢棄物，駕駛ＺＷ─０三六號自用大貨車入場，並由丁○○引\r\n    導至場內傾倒之際，旋經警逮獲，隨後陸續又有無清除許可證之司機劉憲昌、蔡\r\n    宗樺（各經台灣高雄地方法院判處有期徒刑一年二月，緩刑三年在案）載運磚塊\r\n    、裝潢等事業建築廢棄物入場傾倒，均經警當場查獲，並在丁○○身上扣得現金\r\n    二十萬五千一百元。\r\n三、丑○○係設址於高雄市前鎮區○○○街四五九巷七二號「光助企業社」負責人，\r\n    自八十七年十二月間起，以每車次一千三百元、一千二百或六百元不等之代價，\r\n    接受德發營造股份有限公司及高雄市鼓山區拆除大隊之委託，代為清除、處理建\r\n    築廢棄物，而丑○○明知未向環境保護主管機關申請核發廢棄物清除、處理許可\r\n    文件，不得從事廢棄物清除、處理及工地營建剩餘土方等，未依「營建剩餘土石\r\n    方處理方案」等相關規定處理，擅自收納、回填，均屬違法棄置之廢棄物，竟基\r\n    於從事廢棄物清除之概括犯意，先於八十八年八月六日，駕駛該公司之車牌號碼\r\n    ＺＷ─０三六號自用大貨車，前往由丁○○所經營之前開「大社四十米澄觀路土\r\n    場」傾倒建築廢棄物，嗣於同年八月七日十七時許，丑○○載運建築廢棄物欲前\r\n    往前開土地再傾倒時，為警當場查獲，並在上開大貨車上扣得其所有之廢土估價\r\n    量單五本。復於八十九年三月二日十時十分許，為行政院環境保護署稽查人員在\r\n    高雄縣大樹鄉小坪頂地點查獲大量建築廢棄物後，循線查獲丑○○，而悉上情。\r\n四、案經高雄縣政府警察局暨其岡山分局及環保署環保警察大隊南區中隊移送台灣高\r\n    雄地方法院檢察署檢察官偵查起訴及公訴人移送併案審理。\r\n    理  由\r\n甲、被告丁○○、丙○○部分：\r\n一、訊據上訴人即被告丙○○矢口否認有右揭犯行；上訴人即被告丁○○經本院合法\r\n    傳喚，未於審判期日到庭，惟據其之前到庭亦否認犯行。均辯稱：其等均經地主\r\n    委託或同意，始在上開土地整地，並無詐術使用土地或竊佔行為；經營之掩埋場\r\n    沒有掩埋有毒廢氣物，且被告二人係各自經營云云。經查：\r\n（一）被告丙○○、丁○○等人向前開地主陳稱渠等會填用良質土整地為由，致使地\r\n      主等人交付右開土地，而事後被告丁○○及丙○○均係填入事業廢棄物或建築\r\n      棄物等情，為被告丁○○及丙○○坦認不諱，並經被害人即證人辛○○○、寅\r\n      ○○、卯○○、癸○○、壬○○、戊○○、巳○○、辰○○○、台糖公司職員\r\n      子○○及國有財產局職員乙○○等人於警訊時證述綦詳，並有填土改良合約書\r\n      、整頓土地改良合約書等資料附卷可證，足認被告丁○○與丙○○確有以上開\r\n      方式連續詐騙前開地主而獲得使用土地之不法利益一事屬實。又其等未經財政\r\n      部國有財產局、證人庚○○及午○○之同意，分別竊佔如事實欄所示之土地等\r\n      情，亦據證人庚○○、午○○及乙○○即財政部國有財產局職員於原審審理時\r\n      及證人午○○於本院審理時到庭證述詳盡，復有陳報狀一紙附卷可憑。嗣證人\r\n      卯○○於本院審理時證稱被告有填好土云云，係事後迴護之詞，不足採信。\r\n（二）同案被告陳慧華於警訊時，對查獲之現場係由其負責收費、收費標準為何及獲\r\n      利多少等情，均供述詳盡，其供稱：「：：：現場非法掩埋場係由丁○○所經\r\n      營，並由我與丁○○共同在現場管理，由我負責向載運廢棄物（土）之司機收\r\n      取進場（傾倒廢棄物）費用」、「我與丁○○係自八十八年一月中間，就一起\r\n      開始經營、管理、收錢該非法掩埋場」、「如有以太空包裝廢棄物之車輛以每\r\n      車次收取約一千五百元左右、未以太空包包裝事業廢棄物污泥之車輛每車次收\r\n      取九百元、營運廢棄土磚塊、車輛為十五噸以下車輛每車收取二百元、十五噸\r\n      以上每車收取三百或四百元不等，木塊或草木每車次收取三百或四百元不等」\r\n      、「（從八十八年一月中旬經營至今，每日營利如何？至今如何？）每日營利\r\n      約新台幣一萬二千元左右，至今營利多少因未記帳，致不清楚」等語（見八十\r\n      八年三月十日警訊筆錄），且其偵訊時亦坦承上情，其供稱：「（倒土石的都\r\n      是為你收費？）是的：：：」、「（：：：警訊中之陳述是否實在？）我實話\r\n      實說」等語（見八十八年度偵字第七三五六號八十八年三月十一日偵訊筆錄）\r\n      。故倘被告陳慧華未共同經營前開廢棄物掩埋場，其為何於警、偵訊中均坦承\r\n      伊有與被告丁○○共同經營？且其對於該場之收費標準及獲利情形，又可清楚\r\n      說明？佐以另據同案被告丁○○於警訊及原審審理中亦供稱被告陳慧華係在現\r\n      場負責收費等語，其於警訊時供稱：「：：：由陳慧華全數收取後再全數交給\r\n      我」等語（見八十八年三月十日警訊筆錄）；其於原審審理時供稱：「（陳慧\r\n      華的情形？）如果我在忙，我就會請陳慧華幫我收」等語（見原審八十八年八\r\n      月二十三日訊問筆錄）；又據八十八年三月十日為警當場查獲司機蕭百欽、吳\r\n      坤典、吳宗霖等人亦於警訊時供稱現場係由被告陳慧華負責收費等語；另據證\r\n      人即被害人己○○證述：「丙○○向我借用鳳山厝八十二─五號地，現場由丁\r\n      ○○管理」，嗣證人己○○於本院訊問時雖改稱丁○○沒有在我的土地上管理\r\n      ，丁○○管理的是比較北面那邊的土地云云，係事後附和被告二人之詞；又被\r\n      告丁○○及丙○○詐借之土地均相鄰，且入口相通。基於上述，足認被告丁○\r\n      ○、丙○○及同案被告陳慧華就上開犯行應有犯意之聯絡及行為之分擔。\r\n（三）又據證人即鄰地所有權人鍾振昆於警訊中證述：伊於一年前，在伊之土地上工\r\n      作時，就發現被告丁○○工作處有怪手卡車出入頻繁，傾倒廢棄物，且自被告\r\n      丁○○開始經營掩埋場時起，即將原本由我提供伊做路地之四至五坪地填平放\r\n      置土方，原產業道路已不見等語（見八十八年十月二十八日警訊筆錄），復參\r\n      酌證人寅○○及壬○○於警訊時同均證述被告丁○○係自八十七年七月五日起\r\n      及八十七年八月十五日起，即在彼等所借土地上回填等語，此有有填土合約書\r\n      附卷可稽，足見丁○○早自八十七年七月五日起，即與被告丙○○及同案被告\r\n      陳慧華共同經營非法廢棄物掩埋場等情甚明，是被告丁○○與陳慧華均稱自八\r\n      十八年一月起開始經營云云，不足採信。\r\n（四）被告丁○○第二次為警查獲時，確有經營廢棄物掩埋場供人傾倒廢棄物等情，\r\n      為其所不否認，復據同案被告劉憲昌、丑○○、蔡宗樺於警訊時供述明確，足\r\n      認被告丁○○確有經營廢棄物處理一事。\r\n（五）綜上所述，被告二人所辯係卸責之詞，不足採信，其等之犯行均堪以認定。\r\n二、核被告丁○○、丙○○犯罪事實一所為，係犯刑法第三百三十九條第二項之詐欺\r\n    得利罪及同法第三百二十條第二項之竊佔罪（公訴人於證據並所犯法條欄漏引刑\r\n    法第三百三十九條第二項詐欺得利罪，並將竊佔罪誤引為刑法第三百二十條第一\r\n    項竊盜罪）。又被告丁○○、丙○○及同案被告陳慧華間，就上開各罪之實施，\r\n    有犯意聯絡及行為分擔，皆為共同正犯。又被告二人所犯前開二罪間，有方法結\r\n    果之牽連關係，應從一重之詐欺得利罪處斷。又被告二人先後多次之詐欺得利犯\r\n    行，時間緊接，犯罪構成要件相同，顯係出於概括之犯意為之，應依連續犯規定\r\n    以一罪論，並加重其刑。又按從事廢棄物清除處理業務者，應向直轄市、縣市政\r\n    府主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可\r\n    文件後，始得受託清除處理廢棄物業務，廢棄物清理法第四十一條第一項定有明\r\n    文。查被告丁○○未依法領有處理廢棄物之許可證或核備文件，即從事處理廢棄\r\n    物之行為，並以之為常業，並提供土地供人堆置廢棄物，核被告丁○○犯罪事實\r\n    二所為，係違反修正後廢棄物清理法第四十六條第一項第三款未經主管機關許可\r\n    ，提供土地堆置廢棄物之規定，及違反修正後廢棄物清理法第四十一條第一項規\r\n    定，而犯同法第四十六條第二項之無許可文件，以經營廢棄物處理為常業罪。所\r\n    犯二罪間，有方法結果之牽連關係，為牽連犯，應從一重之無許可文件，以經營\r\n    廢棄物處理為常業罪處斷。又被告丁○○所犯詐欺得利及以經營廢棄物處理為常\r\n    業罪二罪之間，犯意各別，行為互殊，應予分論併罰。又被告丁○○於八十五年\r\n    間因違反麻醉藥品管制條例案件，經台灣高雄地方法院判處有期徒刑七月，並於\r\n    八十七年六月七日執行完畢等情，有卷附之台灣高等法院被告全國前案紀錄表可\r\n    按，其受有期徒刑之執行完畢，五年以內再犯有期徒刑以上之罪，為累犯，應依\r\n    刑法第四十七條之規定加重其刑。又被告丁○○行為時，本係犯八十八年七月十\r\n    四日修正公布，同年月十六日生效之廢棄物清理法第二十二條第三項之罪，於行\r\n    為後該法已於九十年十月二十四日修正公布，被告丁○○行為亦符合修正後第四\r\n    十六條第二項規定，新舊規定法定刑相同（只將罰金由銀元改為新台幣），自應\r\n    依刑法第二條第一項前段規定，適用裁判時法，併此敘明。\r\n三、原審就被告丁○○、丙○○部分，以罪證明確，適用修正後廢棄物清理法第四十\r\n    六條第二項，刑法第二條第一項前段、三百三十九條第二項、第一項、第三百二\r\n    十條第二項、第一項、第十一條前段、第二十八條、第五十六條、第五十五條、\r\n    第四十七條、第五十一條第五款，罰金罰鍰提高標準條例第一條前段規定，審酌\r\n    被告二人以向地主詐騙整地之方式，詐得土地之使用權，並藉此營利供他人從事\r\n    清運廢棄物多次，且檢舉民眾後竟又再提供土地供人非法傾倒廢棄物，其所為對\r\n    環境所造成之污染甚鉅，及其等犯罪後之態度等一切情狀，就被告丙○○部分量\r\n    處有期徒刑一年；就被告丁○○詐欺得利罪部分，量處有期徒刑二年，又未經許\r\n    可，經營廢棄物處理為常業罪部分，量處有期徒刑四年，並定其應執行刑為有期\r\n    徒刑五年六月。並以後述丙部分不另為無罪之諭知；又以扣案之二十萬五千一百\r\n    元，並無證據證明為被告丁○○所有，且為供本件犯罪所得之物；扣案之估價單\r\n    二張、名片二張、現金八千二百元、傳票三十六張、估價簿一本及桌曆一本等物\r\n    ，雖為被告丁○○、丁○○及同案被告陳慧華所有，然均非其等供本件詐欺得利\r\n    罪或竊佔罪所用或所得之物，亦均非違禁物，故均不另宣告沒收。原審就被告丁\r\n    ○○、丙○○部分，認事用法核無違誤，量刑尚稱妥適，被告二人上訴意旨均否\r\n    認犯罪，均無理由，應予駁回。\r\n乙、被告丑○○部分：\r\n一、訊據上訴人即被告丑○○固不否認有右揭犯罪事實三部分載運事業廢棄物等情，\r\n    惟矢口否認有前揭違反廢棄物處理法之犯行，辯稱：其不知道法律規定，且其以\r\n    為被告丁○○開設之掩埋廠係合法的；又違反八十八年七月十四日修正公布，於\r\n    八十八年七月十六日生效施行廢棄物清理法第二十二條第二項第四款規定處罰之\r\n    主體，應僅限於公、民營廢棄物清除、處理機構之人云云。但按「一般廢棄物」\r\n    係指由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生\r\n    之固體或液體廢棄物；而「事業廢棄物」則係指工礦廠場、公司行號、醫療院所\r\n    、及包括由中央主管機關會商中央目的事業主管機關，訂定公告認定標準之事業\r\n    機構，所產生具有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之\r\n    廢棄物之有害事業廢棄物，與有害事業廢棄物以外之一般事業廢棄物，此觀之廢\r\n    棄物清理法第二條，並參酌廢棄物清理法高雄市施行細則第三十四條、廢棄物清\r\n    理法臺北市施行細則第三十七條及廢棄物清理法臺灣省施行細則第十九條等規定\r\n    自明。本件被告丑○○遭查獲之載運廢棄物，係廢棄磚塊、廢棄磁磚、裝潢廢棄\r\n    物等建築廢棄物，業經被告丑○○於警訊中供述明確，是以前開廢棄物應屬一般\r\n    廢棄物堪以認定。又按「清除」係指一般廢棄物之收集、運輸行為，一般廢棄物\r\n    貯存清除處理方法及設施標準第二條第七款定有明文。本件被告丑○○為貪圖便\r\n    利，以大貨車將廢棄磚塊、廢棄磁磚、裝潢廢棄物等建築廢棄物載往被告丁○○\r\n    開設之「大社四十米澄觀路土尾場」及高雄縣大樹鄉小坪頂等地任意傾倒棄置，\r\n    自屬廢棄物清理法所規範之「清除」行為。又違反八十八年七月十四日修正公布\r\n    ，於八十八年七月十六日生效施行之廢棄物清理法第二十二條第二項第四款之罪\r\n    ，其處罰對象當不以公、民營廢棄物清除、處理機構之人為限。否則，同一行為\r\n    ，對成立公、民營廢棄物清除、處理機構之人科以刑罰；反之，對未成立公、民\r\n    營廢棄物清除、處理機構之人則不成立犯罪，當非立法之真意，亦非事理之平，\r\n    且易導致故意不成立公、民營廢棄物清除、處理機構而犯此罪之流弊。又被告丑\r\n    ○○身為光助企業社之負責人，當知上開公司、行號均未領有清除許可證，且上\r\n    開公司行號平日即有從事承攬載運建築廢棄物之情事，是其自應更謹慎查明清除\r\n    建築廢棄物之相關合法程序，詎竟任意傾倒，自不能於事後以不知情而予以諉責\r\n    。此外，復有高雄縣環境保護署水污染稽查紀錄、高雄縣政府環境保護局稽查圖\r\n    片檔案資料所附照片、汽車新領牌照登記書二紙、高雄市政府營利事業登記證、\r\n    交通部汽車機車執照、台灣省屏東縣政府營利事業登記證、經濟部公司執照等資\r\n    料在卷可稽。是被告丑○○所辯係事後卸責之詞，自不足採，其犯行堪以認定。\r\n二、核被告丑○○所為，係違反修正後廢棄物清理法第四十一條第一項規定，而犯同\r\n    法第四十六條第一項第四款之罪。又被告丑○○先後多次犯行，時間緊接、方法\r\n    相同，觸犯構成要件相同之罪，顯係基於概括犯意為之，為連續犯，應依刑法第\r\n    五十六條之規定，以一罪論，並依法加重其刑。另公訴人移送被告丑○○違反廢\r\n    棄物清理法之併案部分（九十一年度偵字第三二四九號）與本案有連續犯裁判上\r\n一罪關係，本院自應一併審理。又被告丑○○行為時，本係犯八十八年七月十四\r\n    日修正公布，同年月十六日生效施行之廢棄物清理法第二十二條第二項之罪，於\r\n    行為後該法已於九十年十月二十四日修正公布，被告丑○○之行為亦符合修正公\r\n    布後第四十六條第一項第四款之罪，法定刑相同，自應依刑法第二條第一項前段\r\n    規定，適用裁判時法。\r\n三、原審以被告丑○○罪證明確，適用修正後廢棄物清理法第四十六條第一項第四款\r\n    ，刑法第二條第一項前段、第十一條前段、第五十六條、第三十八條第一項第二\r\n    款規定，審酌被告丑○○為圖私利而傾倒廢棄物，破壞環境衛生，影響土地品質\r\n    ，對大自然之殘害程度甚鉅，及其犯罪態度良好等一切情狀，量處有期徒刑一年\r\n    四月。另以扣案之廢土估價量單五本，為被告丑○○所有，業據其於警訊時供承\r\n    在卷，且為供本件犯罪所用之物，應依法宣告沒收。原審就被告丑○○部分認事\r\n    用法核無違誤，量刑亦稱妥適，被告丑○○上訴意旨仍否認犯罪而指摘原判決此\r\n    部分不當，為無理由，應予駁回。\r\n丙、不另為無罪諭知部分：\r\n一、公訴意旨另以：被告丁○○、丙○○等人另涉有刑法第一百九十一條之一第一項\r\n    投棄毒物污染土壤罪。惟按刑法第一百九十條之一係於八十八年四月二十一日增\r\n    訂，於八十八年四月二十三日生效，同時新增刑罰之規定，是刑法第一百九十條\r\n    之一在八十八年四月二十三日前，既無相關刑事責任之規定，被告丙○○與陳慧\r\n    華將有害物質投棄於土壤之行為，自屬法律所不罰之行為，公訴人認被告丙○○\r\n    與陳慧華此部分涉有刑法第一百九十條之一投棄毒物污染土壤之罪，即有未合，\r\n    惟公訴意旨認此部分與前揭論罪科刑部分，有牽連犯之裁判上一罪關係，爰不另\r\n    為無罪之諭知，附此敘明。\r\n二、公訴意旨另謂：被告丁○○、丙○○等人基於概括犯意，除詐得填土權之外，並\r\n    獲有地主即證人辛○○○、壬○○分別答應給付填土報酬十萬元及六萬元，因認\r\n    被告丙○○與陳慧華，此部分與同案被告丁○○亦共同涉有刑法第三百三十九條\r\n    第一項詐欺罪嫌。經查，觀諸被告丁○○與證人辛○○○、證人壬○○簽立之整\r\n    頓土地改良合約書，均係記載被告丁○○係於改良土地後，證人辛○○○及壬○\r\n    ○則願意提供十萬元及六萬元之酬金予被告丁○○，且證人辛○○○與壬○○於\r\n    警訊時亦均證稱須整地完成後始交付約定之酬金，且均尚未交付約定之酬金等語\r\n    （均見八十八年十月二十八日警訊筆錄）。依此，倘被告丙○○、丁○○有詐騙\r\n    辛○○○及壬○○之十萬元及六萬元之不法意圖，為何其等並未要求證人辛○○\r\n    ○、壬○○須事前交付前開酬金？足認被告丙○○、丁○○與陳慧華當初與證人\r\n    辛○○○、壬○○約定整地時，應僅係為詐騙前開土地之使用權，而非有詐騙酬\r\n    金之意圖甚明，是此部分本應為無罪之諭知，惟公訴人認此部分與前開論罪科刑\r\n    部分，有連續犯之裁判上一罪關係，爰不另為無罪之諭知。\r\n三、本件公訴人認被告丁○○、丙○○另涉有違反水利法之犯行，無非係以卷附之八\r\n    十八年三月十二日鳳山厝段非法棄置場本縣相關單位會勘記錄為主要論據。然按\r\n    水利法第九十二條後段之罪，除須有違反同法第九十二條前段之情形外，並以「\r\n    致生公共危險」為其構成要件，而考諸所謂「致生公共危險」，固以實際上須有\r\n    具體危險之發生為要件，而屬具體的危險犯，然其具體危險之存否，仍應依社會\r\n    一般觀念，客觀地予以判定。雖高雄縣政府水利課於會勘意見中記載：「經現場\r\n    勘查現況河道已遭阻塞及佔用：：：」等語，但據證人許金泉高雄縣政府建設局\r\n    人員於原審到庭證稱：「（知否本件的情形？）當時這件情形並沒有阻塞到河道\r\n    ，這件不是把廢棄物傾到到河道，當時廢棄物也沒有滑落到河道，只有看到有土\r\n    滑到河道，並不是廢棄物滑到河道，所以我有請地主順便把河道的土一起清除：\r\n    ：：像本件的情形，我們不會用水利法來開罰單，這應該只是旁邊的土石滑落，\r\n    而不是一般堆棄廢棄物的形式」等語（見原審九十一年十一月十二日訊問筆錄）\r\n    ，是依證人許金泉之前開證詞，是本件應無阻塞河道之情形，縱認被告丙○○、\r\n    丁○○堆置之廢棄物有阻塞河道之情形，亦無其他證據足以證明被告丙○○、丁\r\n    ○○之行為，有足以影響公共安全之虞等情事，揆諸前揭說明，自不得僅據前開\r\n    勘驗紀錄，遽為被告丙○○、丁○○等人不利事實之認定，此部分本應為無罪之\r\n    諭知，惟公訴意旨認此部分與前揭論罪科刑部分，有牽連犯之裁判上一罪關係，\r\n    爰不另為無罪之諭知。\r\n四、公訴人另認被告丁○○於第二次為警查獲時，有投棄毒物因而造成土壤污染之行\r\n    為，另涉有刑法第一百九十條之一投棄毒物罪嫌云云。惟據證人陳偉德即高雄縣\r\n    政府環保局人員於原審到庭證稱：「（《提示測試結果表》有何意見？）這是第\r\n    一次的結果表。就燕巢鄉的部分，當甲環保署有採八個樣，其中一個樣品編號Ｄ\r\n    八八二○八五，是用溶初試驗檢測重金屬，發現有硌含有二四六個ＰＰＭ，環保\r\n    署公佈的正常值是五個ＰＰＭ，六價洛部分，現場檢測值是七一．四ＰＰＭ，環\r\n    保署公布的是二．五ＰＰＭ。編號Ｄ八八二○八六部分，測出揮發性有害有機物\r\n    ，編號Ｄ八八二○八八部分，也是有同樣的反應。這些依據廢清法，都已經是有\r\n    害事業廢棄物。這些超出部分，對人體都會造成有害的影響」等語（見原審九十\r\n    年九月二十六日訊問筆錄），復有行政院環境保護署環境檢驗所採樣檢測結果表\r\n    在卷可稽。然公訴人檢具之資料僅有第一次查獲當時之土壤檢測結果，未有第二\r\n    次查獲當時之土壤檢測資料，且依證人陳偉德之證詞亦僅證稱是第一次查獲當時\r\n    之土壤確實檢驗出有毒反應，是遍查全卷資料，公訴人並無提出證據證明被告丁\r\n    ○○第二次遭查獲當時，確有投棄有毒金屬於土壤並因而造成污染之犯行，是不\r\n    能證明被告丁○○有公訴人指訴此部分犯行，難僅憑第一次查獲之檢測資料，遽\r\n    為被告丁○○不利事實之認定，此部分本應為無罪之諭知，惟公訴意旨認此部分\r\n    與前揭論罪科刑部分，有牽連犯之裁判上一罪關係，故不另為無罪之諭知。\r\n丁、被告丁○○經合法傳喚，無正當之理由不到庭，爰不待其陳述逕行判決。\r\n據上論結，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。\r\n本案經檢察官王登榮到庭執行職務。\r\n中      華      民      國    九十二    年     十二     月    二十五    日\r\n                              臺灣高等法院高雄分院刑事第一庭\r\n                                  審判長法官  曾永宗\r\n                                        法官  郭玫利\r\n                                        法官  邱永貴\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n被告丙○○部分及被告丁○○詐欺得利部分不得上訴。\r\n                                      書記官  梁雅華\r\n中    華    民    國      九十二      年      十二      月     三十一   日\r\n附錄：本判決論罪科刑法條：\r\n中華民國刑法第三百三十九條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\r\n下有期徒刑、拘役或科或併科一千元以下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第三百二十條第二項\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。\r\n修正後廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}