{
  "JID": "KSHM,92,上訴,2019,20031216,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "2019",
  "JDATE": "20031216",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　九十二年度上訴字第二一九號\r\n　　上　訴　人\r\n　　即　被　告　紐新企業股份有限公司\r\n　　代　表　人　陳冠英\r\n　　上　訴　人\r\n　　即　被　告　乙○○\r\n　　右一上訴人\r\n　　選任辯護人　許芳瑞律師\r\n　　上　訴　人\r\n　　即　被　告　己○○○○企業股份有限公司\r\n　　代　表　人　丙○○\r\n　　上　訴　人\r\n　　即　被　告　丁○○○\r\n　　　　　　　　戊○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　庚○○\r\n　　右五上訴人\r\n　　共　　　同\r\n　　選任辯護人　鍾夢賢律師\r\n右上訴人等因違反廢棄物清理法案件，不服臺灣高雄地方法院九十年度訴字第七六一\r\n號中華民國九十二年一月十四日第一審判決（起訴案號：臺灣高雄地方法院檢察署八\r\n十九年度偵字第二二九０二號、第一九五三五號、第二０六九０號、第二六三四八號\r\n、第二六三四九號、第二六三五０號、第二六三五一號、第二六三五二號、第二四二\r\n七四號、九十年度偵字第八號、第一六六九號；併辦案號：同署九十一年度偵字第六\r\n０九一號），提起上訴，本院判決如左：\r\n      主      文\r\n原判決關於上訴人部分均撤銷。\r\n乙○○、丁○○○、戊○○、甲○○、庚○○及紐新企業股份有限公司、己○○○○\r\n企業股份有限公司均無罪。\r\n      理      由\r\n一、公訴意旨及其論據，如附件起訴書所載。\r\n二、按廢棄物清理法業於九十年十月二十四日經總統公布施行，依修正後第四十六條\r\n    第一項第二款規定：「有左列情形之一者，處一年以上五年以下有期徒刑，得併\r\n    科新台幣三百萬元以下罰金：二、事業負責人或相關人員未依本法規定之方式貯\r\n    存、清除、處理或再利用廢棄物，致污染環境。」第四十七條規定，對該法人科\r\n    以該條之罰金；而依被告被訴之行為時有效之修正前廢棄物清理法第二十二條第\r\n    二項第二款規定：「有左列情形之一者，處一年以上五年以下有期徒刑，得併科\r\n    一百萬元以下罰金：二、事業機構未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。」第四項規定對該法人科以罰金，比較修正前後之規定\r\n    ，除將原條文第二款規定之「事業機構」因用語不當（按該款之刑罰為自由刑及\r\n    罰金刑，事業機構並無接受自由刑之能力）而予修正為「事業負責人及相關人員\r\n    」外，僅於科處罰金刑部分單位標準不同（舊法為銀元，新法為新臺幣），實則\r\n    相同，依刑法第二條第一項從新從輕之原則，自應適用修正後廢棄物清理法之規\r\n    定，合先明。\r\n三、次按廢棄物清理法第四十六條第一項第二款之犯罪，以未依廢棄物清理法規定之\r\n    方式貯存、清除、處理或再利用廢棄物，致污染環境為要件。公訴人僅於起訴書\r\n    事實欄籠統指稱共同被告吳錦鐘之再利用行為「致污染環境」。然而，本件公訴\r\n    人並未指出上訴人等在非法處理過程中，有何污染環境；且未指出吳錦鐘再利用\r\n    過程於岡金公司所設工廠有何「污染環境」之結果﹖有無空氣污染防制法所定之\r\n    污染指數﹖抑水污染防治法所定對地下水源造成如何之污染﹖其數據如何﹖未見\r\n    公訴人舉證，以實其說。本院及臺灣臺南地方法院審理吳錦鐘一案，各函高雄縣\r\n    政府環境保護局、彰化縣環境保護局查明吳錦鐘所處理廢鋁渣過程有無污染環境\r\n    之結果，據函復略以「因廢棄物清理法未授權訂定認定標準，行政院環境保護署\r\n    亦無相關行政指引緣此稽查當時無從採集環境介質，亦無標準可資認定」，「該\r\n    期間空污法規和固定污染源操作許可證並未管制鋁渣回收利用部分」，「該期間\r\n    水污染防制法部分亦無是項登載污染數樣及記錄」，有彰化縣環境保護局九十二\r\n    年七月二十五日彰環四字第二０六七三號函及高雄縣政府環境保護局九十二年七\r\n    月二十八日高縣環四字第０九二０八０一三０五號函在卷可稽；至於吳錦鐘於偵\r\n    查中供稱：「：：：下雨天廢鋁渣產生刺鼻的臭味」，及高雄縣環境保護局事業\r\n    廢棄物稽查工作紀錄表，記載：「民眾於八十九年八月三十日下午向阿蓮派出所\r\n    陳情，位於阿蓮與岡山交界處被非法傾倒不明廢棄物惡氣沖天造成附近居民無法\r\n    居住」「岡山鎮○○段八十六之十之土地及農機廠房一棟，負責人吳錦鐘，收購\r\n    廢鋁渣加工：：：，造成空氣惡臭」（見八十九年偵字第二二九０二號卷第三、\r\n    四頁），高雄縣政府依此紀錄表，於八十九年九月十三日以八十九府環四字第Ｗ\r\n    Ｂ００三七五九號函請阿蓮鄉公所，略謂復安村九鬮段六六五－四地號，非法貯\r\n    存大量廢棄物，造成附近空氣品質惡臭，嚴重影響當地環境，請速處理等情，均\r\n    係個人主觀上之認定有惡氣沖天情事，不能憑此斷定已達污染環境，此外又查無\r\n    其他任何積極之證據，足認被告上述行為，已達污染環境程度，原審不察，遽予\r\n    論罪科刑，自有未洽，被告上訴為有理由。原判決應予撤銷，另為無罪諭知。\r\n四、被告丁○○○、戊○○、己○○○○企業股份有限公司經合法傳喚，無正當理由\r\n    不到庭，爰不待其陳述逕行判決。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百七\r\n十一條、第三百零一條第一項，判決如主文。\r\n本案經檢察官陳國全到庭執行職務。\r\n中    華    民    國     九十二     年      十二      月      十六      日\r\n                              臺灣高等法院高雄分院刑事第八庭\r\n                                  審判長法官  郭雅美\r\n                                        法官  裕斗\r\n                                        法官  江泰章\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  郭榮芳\r\n中    華    民    國     九十二     年      十二      月      十七      日\r\n                                                                        Ｑ"
}