{
  "JID": "KSHM,92,上訴,1226,20031223,2",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "1226",
  "JDATE": "20031223",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　九十二年度上訴字第一二二六號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　選任辯護人　許芳瑞律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院九十一年度訴字第二七二\r\n號中華民國九十一年六月十三日第一審判決（起訴案號：臺灣屏東地方法院檢察署九\r\n十一年度偵字第一四三二號、併辦案號：同署九十一年度偵字第一五三０、一八七一\r\n號），提起上訴，本院判決如左：\r\n      主      文\r\n原判決關於甲○○部分撤銷。\r\n甲○○自中華民國八十七年間某日起至八十八年七月十五日止及自九十年十月二十六\r\n日起至九十一年三月六日止之行為部分無罪，自八十八年七月十六日起至九十年十月\r\n二十五日止之行為部分免訴。\r\n      理      由\r\n一、公訴意旨略以：被告甲○○明知公、民營廢棄物清理處理機構經營廢棄物之貯存\r\n    、清除或處理業務，應列明專業技術人員與貯存、清除、處理之工具、方法、設\r\n 備及場所向地方主管機關申請核發許可證，竟未依規定申請核發許可證或核備文\r\n    件，基於概括之犯意，自民國（下同）八十七年間某日起，向屏東縣崁頂鄉鄉公\r\n    所承租屏東縣崁頂鄉○○村○○○路一八一號處，設置熔煉鋁業工廠，從事廢鋁\r\n    料熔煉事務，並向不特定且不詳年籍姓名之人以一公斤新台幣（下同）卅八元代\r\n    價，收購撿拾之廢鋁門窗、廢鋁類汽車零件及廢鋁電線：：：等鋁廢料後，在上\r\n    址回收廠內加以熔煉製成鋁錠，再以一公斤四十五元轉賣他人牟利，而從事廢棄\r\n    物之清除、處理及貯存之工作，並自上開期間內分別僱用亦有犯意聯絡之蔡清榮\r\n    、戴鐲成、郭興華、胡勝長、羅崑柱五人擔任整理廢鋁、熔煉及搬運等工作，嗣\r\n    於九十一年三月六日下午二時卅分許，在上址為警查獲；因認被告共犯廢棄物清\r\n    理法第四十六條第一項第四款之罪嫌等情。\r\n二、訊據上訴人即被告甲○○否認有違反廢棄物清理法第四十六條第一項第四款之犯\r\n    行，辯稱：被告所從事之廢鋁料回收、熔煉，乃中央目的事業主管機關經濟部所\r\n    明定單一金屬料之再利用方式之一種，依廢棄物清理法第三十九條第一項規定，\r\n    不受廢棄物清理法第四十一條第一項之限制，亦即事業廢棄物之再利用，非廢棄\r\n    物清理法第四十一條第一項「從事廢棄物清除、處理業務者，需申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務」之規範對象\r\n    ，自不能依廢棄物清理法第四十六條第一項第四款之規定處罰等語。\r\n三、按廢棄物清理法，先後於八十六年三月廿八日、八十八年七月十四日及九十年十\r\n    月廿四日修正公布，均於公布後二日生效。八十六年三月廿八日修正之廢棄物清\r\n    理法，並無刑罰之規定；八十八年七月十四日修正之廢棄物清理法，其第二十條\r\n    規定「公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應\r\n    列明專業技術人員與貯存清除、處理之工具、方法設備及場所，向地方主管機關\r\n    申請核發許可證」，第二十二條第二項第四款規定「未依第二十條規定領有廢棄\r\n    法清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n    清除、處理許可證或核備文件內容貯存、清除、處理廢棄物者，處一年以下有期\r\n    徒刑，得併科一百萬元以下罰金」；九十年十月廿四日修正之廢棄物清理法，將\r\n    八十八年七月十四日修正之第二十條、第二十二條第四款規定，移植於第四十一\r\n    條第一項、第四十六條第一項、第四款，並於第三十九條規定「事業廢棄物之再\r\n    利用，應依中央回收事業主管機關規定辦理，不受第二十八條、第四十一條之限\r\n    制」、「前項再利用之事業廢棄物種類、數量、許可、許可期限、廢止、紀錄、\r\n    申報及其他應遵行事項之管理辦法，由中央目的事業主管機關會商中央主管機關\r\n    ，再利用用途回收事業主管機關定之」，第五十二條規定「貯存、清除、處理或\r\n    再利用一般事業廢棄物，違反第二十八條第一項、第三十一條第一項、第四項、\r\n    第三十四條、第三十六條第一項、第三十九條第一項規定或依第二十九條第二項\r\n    所定管理辦法者，處新台幣六千元以上三萬元以下罰鍰。經限期改善，屆期仍未\r\n    完成改善者，按日連續處罰」；合先明。\r\n四、關於廢單一金屬料（銅、鋅、鋁、錫）之再利用，其中央目的事業主管機關經濟\r\n    部，於九十一年一月九日依廢棄物清理法第三十九條第二項規定訂定「經濟部事\r\n    業廢棄物再利用管理辦法」，並於九十一年一月廿五日公告「經濟部事業廢棄物\r\n    再利用種類及管理方式」，將單一金屬「鋁」列為廢棄物再利用之一種。其利用\r\n    之管理方式為「一、事業廢棄物來源：事業產生之廢單一金屬料（銅、鋅、鋁、\r\n    錫），二、再利用用途：銅、鋅、鋁、錫製品之原料，三、再利用機構之主要產\r\n    品為銅、鋅、鋁、錫或其他相關產品，四、再利用事業機關應具有熔爐，五、再\r\n    利用應符合事業廢棄物貯存清除處理方法及設施標準之規定，且得採用露天貯存\r\n    方式，但貯存場所應設有排水收集處理設施，六、再利用用途之產品應符國家標\r\n    準、國際標準或該產品之相關使用規定」。而經濟部事業廢棄物再利用管理辦法\r\n    第二條第三項則有「再利用機構以經政府機關登記有案之工商廠場為限」之規定\r\n    。\r\n五、依前開說明，被告甲○○未依規定申請核發許可證或核備文件，又非登記有案之\r\n    工商廠場，而設廠從事處理事業廢棄物鋁料之再利用行為，自八十七年間某日起\r\n    至八十八年七月十五日止部分，當時施行之廢棄物清理法並無刑罰之規定；自九\r\n    十年十月廿六日起至九十一年三月六日被查獲時止部分，因非登記有案之工商廠\r\n    場，有違經濟部事業廢棄物再利用管理辦法第二條第三項之規定，則屬違反現行\r\n    廢棄物清理法第三十九條第一項之規定，依同法第五十二條規定為行政罰鍰，亦\r\n    無刑罰之規定；而自八十八年七月十六日起至九十年十月廿五日止部分，當時施\r\n    行之廢棄物清理法，雖有刑罰之規定，但自九十年十月廿六日起施行之廢棄物清\r\n    理法，即已廢棄其刑罰。是被告之行為，自八十七年間某日起至八十八年七月十\r\n    五日止，及自九十年十月廿六起至九十一年三月六日止之行為部分，為法律所不\r\n    罰，應為無罪判決，自八十八年七月十六日起至九十年十月廿五日止之行為部分\r\n    ，因犯罪後之法律已廢止其刑罰，則應為免訴之判決。\r\n六、行政院環境保護署九十年十一月十二日（九０）環署廢字第００六八四七一號函\r\n    雖指稱：依據公民營廢棄物清除處理機構管理輔導辦法第三條第三項規定「廢棄\r\n    物之再利用或依本法（修正前廢棄物清理法）第十條之一公告一般廢棄物之回收\r\n    清除、處理符合本法及相關法規之規定者，不受前二項限制」，是以，符合再利\r\n    用規定之「經營廢棄物處理業務」者，方得毋須申請許可證，如果未能符合再利\r\n    用規定，則並未為公民營廢棄物清除處理機構管理輔導辦法第三條第三項所排除\r\n    ，故仍應依修正廢棄物清理法第四十一條第一項規定申請許可證，如於修正前則\r\n    依舊法第二十條規定申請等情。惟此函釋，自九十一年十二月廿五日「從事事業\r\n    廢棄物再利用涉及違反清除處理及再利用認定原則」發布後，已停止適用，此有\r\n    該署九十二年十一月三日環署廢棄第０九二００七五二一一號函附卷可稽。而依\r\n    「從事事業廢棄物再利用涉及違法清除處理及再利用認定原則」第一項所載「從\r\n    事再利用經中央目的事業主管機關公告再利用或許可再利用之廢棄物者，應依該\r\n    公告之管理方式或許可文件內容辦理，未依該公告之管理方式或許可文件內容辦\r\n    理者，以違反廢棄物清理法第三十九條規定處以行政罰」，被告未依該公告之管\r\n    理方式而從事廢棄物之再利用業務，僅屬違反廢棄物清理法第三十九條之規定，\r\n    為行政罰鍰，未涉刑責。另證人即屏東縣政府環境保護局之本案承辦人員余東璧\r\n    所證「依經濟部規定如果是合法工廠，才符合再利用廢棄物，而不受廢棄物清理\r\n    法第二十八條及第四十一條的限制」等語。其證言顯有誤解前開所廢棄物清理\r\n    法之規定，不能為被告不利之證據。\r\n七、原審判決論處被告罪刑，尚有未洽。被告上訴意旨否認犯罪，指摘原判決此部分\r\n    不當，為有理由，應由本院將原判決此部分撤銷改判，依前開說明，分別諭知無\r\n    罪及免訴之判決。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\r\n一條第一項、第三百零二條第四款，判決如主文。\r\n本案經檢察官周章欽到庭執行職務。\r\n中    華    民   國     九十二     年      十二      月     二十三     日\r\n                              臺灣高等法院高雄分院刑事第五庭\r\n                                  審判長法官  吳水木\r\n                                        法官  趙文淵\r\n                                        法官  洪慶鐘\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  彭筱瑗\r\n中    華    民    國     九十二     年      十二      月     二十四     日\r\n                                                                     Ａ"
}