{"JID":"KSDM,108,訴更一,1,20200519,1","JYEAR":"108","JCASE":"訴更一","JNO":"1","JDATE":"20200519","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高雄地方法院刑事判決　　　　　　108年度訴更一字第1號\r\n公　訴　人　臺灣高雄地方檢察署檢察官\r\n被　　　告　金泰洋運輸有限公司\r\n\r\n代　表　人　黃素琴\r\n\r\n\r\n\r\n選任辯護人　張永昌律師\r\n　　　　　　謝明佐律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（105\r\n年度偵字第7904號、第20215 號、第20724 號），本院判決後（\r\n105 年度訴字第814 號），經臺灣高等法院高雄分院發回更審（\r\n108 年度上訴字第907 號），本院判決如下：\r\n    主  文\r\n金泰洋運輸有限公司因其負責人執行業務犯修正前廢棄物清理法\r\n第四十六條第一款之非法清理廢棄物罪，科罰金新臺幣伍拾萬元\r\n。\r\n    事  實\r\n一、林新坤（業經判決有罪確定）係址設桃園市○○區○○○路\r\n    00號之芫吉有限公司（下稱芫吉公司，業經判科罰金確定）\r\n    負責人，林韋吉（業經判決無罪確定）係址設桃園市○○區\r\n    ○○路0 段000 號1 樓之金泰洋運輸有限公司（下稱金泰洋\r\n    公司）登記負責人（嗣於民國105 月12月20日變更登記為林\r\n    新坤配偶黃素琴，實際負責人為林新坤），洪和豐（業經判\r\n    決無罪確定）受僱於金泰洋公司擔任司機，郭家榮（業經判\r\n    決有罪確定）則係址設高雄市○○區○○○路000 巷00○0\r\n    號之永鑫養殖場合夥人。芫吉公司辦理再利用登記於104 年\r\n    7 月8 日經檢核通過，再利用廢棄物來源為廢酸洗液，再利\r\n    用用途為氯化鐵原料，再利用主要產品為氯化鐵（液態）。\r\n二、郭家榮與友人蔡勝福閒聊時提及其經營「永鑫養殖場」清洗\r\n    魚池不易，蔡勝福遂向友人戴佳熾詢問此事，戴佳熾轉而詢\r\n    問林新坤有無改善良方，詎林新坤知悉芫吉公司所生產之再\r\n    利用產品氯化鐵含有重金屬並呈強酸性，可能質屬有害事業\r\n    廢棄物，且僅限於工業用途或作為廢水水質處理藥劑使用，\r\n    又知悉其指示運往高雄市之氯化鐵產品，將供作當地養殖業\r\n    者清洗魚池之用，與前述用途無關，復未說明或教導氯化鐵\r\n    產品之使用方式及使用上應有之防護措施，且知悉該養殖業\r\n    者並無廢水處理系統，當可預見該養殖業者以氯化鐵產品清\r\n    洗魚池所生清潔廢水，極可能會未經處理即對外排放，若提\r\n    供氯化鐵產品任由該養殖業者使用，將形同拋棄芫吉公司所\r\n    生產之氯化鐵產品，竟仍基於任意棄置有害事業廢棄物之不\r\n    確定故意，於105 年2 月23日15時以前某時，指示不知情之\r\n    林韋吉安排運送，林韋吉便透過不知情之金泰洋公司員工黃\r\n    明珠調度司機及車輛，該公司不知情之司機洪和豐接獲調度\r\n    ，於105 年2 月23日15時許駕駛該公司車牌號碼000-000 號\r\n    曳引車後掛車牌號碼00-00 號拖車，在芫吉公司廠區內裝載\r\n    氯化鐵產品約25公噸後，於105 年2 月24日2 時許運抵上址\r\n    「永鑫養殖場」後，將氯化鐵產品約25公噸放入魚池，任由\r\n    郭家榮使用而任意棄置芫吉公司所生產之氯化鐵產品；而郭\r\n    家榮取得上開氯化鐵產品約25公噸，並引入海水稀釋以清洗\r\n    魚池後，果於105 年2 月24日4 時許將未經處理之含氯化鐵\r\n    產品的清潔廢水放流至林園海洋濕地公園，使潟湖及外海海\r\n    水呈現紅色，濕地公園水域內之魚、蝦、蟹及水母亦大量死\r\n    亡。\r\n三、嗣時任高雄市政府工務局養護工程處幫工程司陳怡靜據報到\r\n    場發覺有異，報警處理，經警調閱監視器畫面比對，得知金\r\n    泰洋公司上開車輛曾於105 年2 月24日2 時許進入「永鑫養\r\n    殖場」內，形跡可疑，遂持法院核發搜索票，於105 年2 月\r\n    28日13時44分許，在芫吉公司執行搜索而查獲，並當場扣得\r\n    前述車牌號碼000-000 號曳引車後掛車牌號碼00-00 號拖車\r\n    各1 輛，再於105 年2 月28日16時3 分許，在上址芫吉公司\r\n    氯化鐵儲存槽採樣送驗，結果認洪和豐運送至上址「永鑫養\r\n    殖場」的氯化鐵產品「氫離子濃度指數（PH值）小於1 」，\r\n    並含有「鉻及其化合物（總鉻）」重金屬59.4mg/L、「鉛及\r\n    其化合物（總鉛）」重金屬11.2mg/L，質屬溶出毒性及腐蝕\r\n    性之有害事業廢棄物，始循線查悉上情。\r\n四、案經高雄市政府警察局林園分局報請臺灣高雄地方檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、本院審理之範圍\r\n    本件檢察官對被告金泰洋公司及同案被告林新坤、芫吉公司\r\n    、林韋吉、郭家榮、洪和豐提起公訴，同案被告林韋吉、洪\r\n    和豐部分經本院105 年度訴字第814 號（下稱前審）判決無\r\n    罪，被告金泰洋公司及同案被告林新坤、芫吉公司、郭家榮\r\n    部分則經前審判決有罪；嗣被告金泰洋公司及同案被告林新\r\n    坤、芫吉公司不服提起上訴（同案被告林韋吉、洪和豐、郭\r\n    家榮部分未據上訴而告確定），其中同案被告林新坤、芫吉\r\n    公司部分經臺灣高等法院高雄分院108 年度上訴字第907 號\r\n    撤銷前審判決自行改判而告確定，被告金泰洋公司部分則發\r\n    回本院更為審理。是本院審理範圍為臺灣高等法院高雄分院\r\n    撤銷發回更審即被告金泰洋公司部分，先予敘明。\r\n二、證據能力之判斷\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4 之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項定\r\n    有明文。查本判決所引用證人於審判外之陳述及卷附其他具\r\n    有傳聞證據性質之書面資料，業經檢察官、被告金泰洋公司\r\n    代表人黃素琴及辯護人於本院審理中，明示同意有證據能力\r\n    （見本院卷第55頁），本院審酌各該證據作成時之客觀環境\r\n    及條件，均無違法不當取證或明顯欠缺信用性之情形，作為\r\n    證據使用皆屬適當，揆諸前開說明，均有證據能力。\r\n三、認定事實所憑之證據\r\n  前揭犯罪事實，業據被告金泰洋公司代表人黃素琴於本院審\r\n    理時坦承不諱（見本院卷第56-59 、121-123 頁），且經證\r\n    人即同案被告金泰洋公司實際負責人林新坤（見警卷第31至\r\n    34、37頁，偵一卷第63至65頁）、郭家榮（見警卷第5 至10\r\n    頁）、林韋吉（見警卷第39至42頁，偵一卷第62、63頁）、\r\n    洪和豐（見警卷第45至49頁，偵一卷第59至61頁）、證人即\r\n    林新坤之友人戴佳熾（見警卷第25至28頁，偵一卷第58、59\r\n    、64頁，前審卷二第125 至131 頁）、證人即郭家榮之友人\r\n    蔡勝福（見警卷第20至23頁，偵一卷第56、57頁，前審卷三\r\n    第111 頁背面、第112 、113 頁、第114 頁背面、第115 頁\r\n    ）、證人即被告金泰洋公司員工黃明珠（見警卷第51至53頁\r\n    ）、「永鑫養殖場」負責人陳榮締（見警卷第14、16、17頁\r\n    ，偵一卷第53頁，前審卷三第110 頁背面）、證人即時任高\r\n    雄市林園紅樹林保育學會理事長蘇文華及時任高雄市政府工\r\n    務局養護工程處幫工程司陳怡靜（見前審卷三第104 、116\r\n    至118頁）、證人即高雄市政府環境保護局稽查科南區股李\r\n    俊儒（見前審卷三第122頁背面）分別證述明確；另有被告\r\n    金泰洋公司業務行程報表（見警卷第68頁）、事業廢棄物即\r\n    時監控平台行駛紀錄（見警卷第75至84頁）、監視器畫面翻\r\n    拍照片（見警卷第85至89、103頁）、地磅紀錄單影本（見\r\n    警卷第111頁）、桃園市政府環境保護局105年8月26日桃環\r\n    事字第1050070078號函附被告芫吉公司再利用檢核相關資料\r\n    （見偵一卷第88-1至88-4頁）、公路監理電子閘門列印資料\r\n    （見偵一卷第123、124頁）、公司資料查詢（見偵一卷第\r\n    125、126頁）、濕地公園現場照片（見警卷第90至94頁，他\r\n    卷第6至9頁）、行政院環境保護署圖片檔案資料（見前審卷\r\n    一第115、116、118、119頁）各該資料在卷可稽，復有車牌\r\n    號碼000- 000號曳引車後掛車牌號碼00-00號拖車各1輛扣案\r\n    為憑（見警卷第31頁、偵一卷第123至124頁），足認被告金\r\n    泰洋公司代表人黃素琴上開任意性自白，確與客觀事實相符\r\n    ，自得採為本件論科之依據。\r\n  又被告金泰洋公司實際負責人林新坤指示洪和豐運送至「永\r\n    鑫養殖場」之芫吉公司氯化鐵產品，「氫離子濃度指數（PH\r\n    值）小於1 」，並含有「鉻及其化合物（總鉻）」重金屬59\r\n    .4mg/L、「鉛及其化合物（總鉛）」重金屬11.2mg/L等情，\r\n    有高雄市政府環境保護局檢測報告可稽（見警卷第112 頁）\r\n    。是依有害事業廢棄物認定標準第4 條第2 款溶出毒性事業\r\n    廢棄物《標準值：鉻及其化合物（總鉻）5.0mg/L 、鉛及其\r\n    化合物（總鉛）5.0mg/L ，見偵一卷第106 頁》及同條第5\r\n    款第1 目腐蝕性事業廢棄物《標準值：氫離子濃度指數（PH\r\n    值）小於等於2.0 ，見前審卷三第168 頁》等規定，應認前\r\n    述氯化鐵產品，性質上係屬可溶出毒性及腐蝕性之有害事業\r\n    廢棄物無誤。\r\n  至經濟部事業廢棄物再利用管理辦法於107 年7 月30日修正\r\n    發布全文29條，修正前附表編號32之「廢酸洗液」於修正後\r\n    改列在附表編號25，修正前運作管理（四）部分之內容為「\r\n    再利用用途之產品品質應符合國家標準、國際標準或該產品\r\n    之相關使用規定，且僅限於工業用途或作為廢水水質處理藥\r\n    劑使用，不得供作飲用水水質處理藥劑、飼料添加物或肥料\r\n    添加物，並應於包裝或盛裝容器標示使用用途及警語說明」\r\n    ，修正後之內容則為「再利用用途之產品品質應符合國家標\r\n    準；未訂定國家標準者，得採行產業公會制定之產品品質標\r\n    準或事業之間符合契約書標準，且僅限於工業用途或作為廢\r\n    水水質處理藥劑使用，不得供作飲用水水質處理藥劑、飼料\r\n    添加物或肥料添加物，並應於包裝或盛裝容器標示使用用途\r\n    及警語說明」，可見「廢酸洗液」再利用產品氯化鐵之用途\r\n    ，仍限於工業用途或作為廢水水質處理藥劑使用，不因條文\r\n    修正而有異，併此指明。\r\n  綜上，本件事證明確，上開犯行已堪認定，應予依法論科。\r\n四、論罪科刑之理由\r\n  新舊法比較\r\n    被告金泰洋公司實際負責人林新坤行為後，廢棄物清理法第\r\n    46條之規定，於106 年1 月18日業經修正，修正前條文係規\r\n    定：「有下列情形之一者，處一年以上五年以下有期徒刑，\r\n    得併科新臺幣參佰萬元以下罰金：一、任意棄置有害事業廢\r\n    棄物。四、未依第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除\r\n    、處理許可文件內容貯存、清除、處理廢棄物。」；修正後\r\n    條文則規定：「有下列情形之一者，處一年以上五年以下有\r\n    期徒刑，得併科新臺幣壹仟伍佰萬元以下罰金：一、任意棄\r\n    置有害事業廢棄物。四、未依第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物貯存、清除、處理，或未\r\n    依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n    。」，經比較新舊法之結果，修正後條文就併科罰金之金額\r\n    提高，適用行為後之法律並無較有利於被告金泰洋公司，自\r\n    應依刑法第2 條第1 項前段規定，適用行為時即修正前之廢\r\n    棄物清理法第46條相關規定處斷。\r\n  罪名及罪數\r\n    本件被告金泰洋公司實際負責人林新坤任由放養殖業者自行\r\n    使用氯化鐵產品，且可預見氯化鐵產品可能具有有害事業廢\r\n    棄物之性質，仍提供氯化鐵產品任由養殖業者使用，其主觀\r\n    上顯然具有任意棄置有害事業廢棄物之不確定故意，核其所\r\n    為，係犯修正前廢棄物清理法第46條第1 款之非法清理廢棄\r\n    物罪，而被告金泰洋公司因其負責人林新坤執行業務犯修正\r\n    前廢棄物清理法第46條第1 款之罪，應依廢棄物清理法第47\r\n    條之規定，科以修正前廢棄物清理法第46條所定之罰金。\r\n  量刑依據\r\n    爰審酌被告金泰洋公司實際負責人林新坤知悉氯化鐵產品僅\r\n    限於工業用途或作為廢水水質處理藥劑使用，仍率爾提供給\r\n    郭家榮清洗魚池使用，而任意棄置有害事業廢棄物，且數量\r\n    非微，嗣郭家榮果將未經處理之含氯化鐵產品的清潔廢水放\r\n    流至濕地公園，使潟湖及外海海水呈現紅色，且濕地公園水\r\n    域內之魚、蝦、蟹及水母大量死亡，所為實屬不該；酌以被\r\n    告金泰洋公司代表人黃素琴自述：目前金泰洋公司仍有經營\r\n    ，項目為運輸化學原料等語（見本院卷第124頁），及其犯\r\n    罪之動機、目的、手段等一切情狀，科以如主文所示之罰金\r\n    。末被告金泰洋公司為法人，事實上無法以服勞役代替罰金\r\n    之執行，故刑法第42條易服勞役規定，與法人本質不合，爰\r\n    不另諭知易服勞役折算標準，附此敘明（最高法院82年度台\r\n    非字第176號判決意旨亦同此意旨）。\r\n五、不予沒收之說明\r\n    至扣案車牌號碼000-000 號曳引車及車牌號碼00-00 號拖車\r\n    各1 輛，係被告金泰洋公司所有供載運上開廢棄物之車輛，\r\n    雖屬被告所有供犯罪所用之物，惟本院審酌上開車輛價值約\r\n    500 萬元，有被告提出相關購買合約書、估價單可參（見本\r\n    院卷第85-91 頁），而被告金泰洋公司實際負責人林新坤主\r\n    觀上並非出於非法清理廢棄物之直接故意實施本件犯行，且\r\n    依卷存事證，亦不足證明上開車輛係長期、反覆供非法收集\r\n    、運輸之清除廢棄物行為所用，復無相關證據證明被告金泰\r\n    洋公司因本案犯行另有獲犯罪所得等情事，應認倘予宣告沒\r\n    收或追徵，容有過苛之虞，爰依刑法第38條之2 第2 項規定\r\n    ，不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物\r\n清理法第46條第1 款，廢棄物清理法第47條，刑法第2 條第1 項\r\n前段、第11條前段，判決如主文。\r\n本案經檢察官陳建州提起公訴，檢察官郭武義到庭執行職務。\r\n中    華    民    國  109     年    5     月    19    日\r\n                  刑事第十一庭  審判長法  官  莊珮吟\r\n                                      法  官  洪碩垣\r\n                                      法  官  黃鳳岐\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後20 日內，向本院提出上訴狀。\r\n中    華    民    國   109    年    5     月    21    日\r\n                                      書記官  林依潔\r\n【附錄】本案論罪科刑法條\r\n修正前廢棄物清理法第46條第1款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"}