{"JID":"TPSM,108,台上,1606,20190620,1","JYEAR":"108","JCASE":"台上","JNO":"1606","JDATE":"20190620","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　108年度台上字第1606號\n上　訴　人　芊鼎興業有限公司（原名才鼎環保有限公司）\n\n兼上代表人　呂民聖\n\n\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院中華\n民國107 年8 月21日第二審判決（107 年度上訴字第1905號，起\n訴案號：臺灣新北地方檢察署106 年度偵字第35010 、35806 號\n），提起上訴，本院判決如下：\n    主  文\n原判決關於呂民聖部分撤銷，發回臺灣高等法院。\n其他上訴駁回。\n    理  由\n一、撤銷發回（即上訴人呂民聖）部分：\n本件原判決認定呂民聖有其事實欄所載之違反廢棄物清理法犯行\n，因而維持第一審關於論其犯廢棄物清理法第46條第4 款後段之\n非法清理廢棄物罪，累犯，處有期徒刑1 年1 月之部分判決，駁\n回其在第二審之上訴。固非無見。\n惟查：刑法上所稱刑罰者，係指國家依據刑法法規，對於犯罪行\n為制裁行為人之公法上手段。刑罰之適用首要求適法，其次求其\n允當。刑法條款在法律效果上固均認有高、低度之法定刑，使法\n官針對具體的個案在法定最高、低度刑期間，裁量科處宣告刑，\n惟因犯罪行為情狀萬千，情節輕重懸殊，有時縱處以法定最高或\n最低刑，仍嫌太輕或重，為解決此種以法定刑的最高、低度刑尚\n無法妥適科處刑罰的特殊情狀，刑法乃設有加重、減輕的規定，\n賦與法官在刑罰裁量過程中遇有刑法所明定的加重、減輕事由時\n，即可據以加重或減輕刑罰。刑法第47條第1 項規定：受徒刑之\n執行完畢，或一部之執行而赦免後，5 年以內故意再犯有期徒刑\n以上之罪者，為累犯，加重本刑至2 分之1 。主要著眼於犯罪行\n為人前既已受自由刑之執行，自當知所悔改，如執行完畢未久，\n又再故意犯罪，足見其對於刑罰反應力薄弱，故必須再延長其矯\n正期間，藉此協助其重返社會，同時亦兼顧防衛的效果。惟對於\n刑法第47條第1 項規定，若不分情節，基於累犯者有其特別惡性\n及對刑罰反應力薄弱等立法理由，一律加重最低本刑，於不符合\n刑法第59條所定要件之情形下，致生行為人所受之刑罰超過其所\n應負擔罪責之個案，其人身自由因此遭受過苛之侵害部分，對人\n民受憲法第8 條保障之人身自由所為限制，不符憲法罪刑相當原\n則，牴觸憲法第23條比例原則，業經司法院釋字第775 號解釋在\n案。該解釋並稱：於此範圍內，有關機關應自本解釋公布之日起\n2 年內，依本解釋意旨修正之。於修正前，為避免發生上述罪刑\n不相當之情形，法院就該個案應依本解釋意旨，裁量是否加重最\n低本刑。即對於累犯已不能完全專注犯罪者行為危險性而忽視行\n為本身惡害性。至如何能避免發生「罪刑不相當」之情形，自應\n審酌犯罪行為人之前、後案之犯罪類型、行為態樣是否相同或類\n似；前案執行完畢與後案發生之時間相距長短；前案是故意或過\n失所犯；前案執行是入監執行完畢，抑或易科罰金或易服社會勞\n動而視為執行完畢；前、後案對於他人生命、身體、財產等法益\n侵害情形如何（例如對於習於施用毒品與竊盜慣犯之考量，即或\n有不同）等具體個案各種因素，再兼衡後案犯罪之動機、目的、\n計畫、犯罪行為人之年齡、性格、生長環境、學識、經歷、反省\n態度（即後案之行為內涵及罪責是否明顯偏低）等情綜合判斷，\n以觀其有無特別惡性或對刑罰反應力薄弱而決定是否依累犯規定\n加重最低本刑。本件呂民聖前係因公共危險案件，經臺灣新北地\n方法院104 年度交簡字第3381號判決判處有期徒刑2 月確定，於\n民國104 年10月20日易科罰金執行完畢，有原審被告前案紀錄表\n可稽，與本件後案所犯非法清理廢棄物罪之犯罪類型、行為態樣\n均不相同，又其負責之芊鼎興業有限公司（原名才鼎環保有限公\n司）（下稱芊鼎公司）原領有乙級廢棄物清除許可證，可從事一\n般廢棄物及一般事業廢棄物之清除工作，然據呂民聖供承其會於\n新北市林口及樹林兩處租用廠房堆置未及清理焚化之一般廢棄物\n，係因新店及樹林垃圾焚化廠限制垃圾進廠之時間，且其中樹林\n垃圾焚化廠於106 年8 至9 月間又因維修問題更限制垃圾進廠之\n時間及數量，導致其無法及時處理垃圾，始為未經許可之廢棄物\n貯存行為（見偵字第35010 號卷第60頁；偵字第35806 號卷第16\n頁）等語。倘若無訛，能否認其犯非法清理廢棄物罪，有特別惡\n性或對刑罰反應力薄弱，尚非無研酌之餘地。原審未及依司法院\n釋字第775 號解釋意旨，裁量呂民聖依累犯規定加重最低本刑，\n有無罪刑不相當之情形，自有未妥。因此部分事實真相如何，尚\n不明瞭，本院無可據以為裁判，應認原判決關於呂民聖部分有撤\n銷發回更審之原因。\n二、上訴駁回（即上訴人芊鼎公司）部分：\n按最重本刑為3 年以下有期徒刑、拘役或專科罰金之罪，經第一\n審判決有罪，而第二審駁回上訴或撤銷並自為有罪判決者，不得\n上訴第三審法院，為刑事訴訟法第376 條第1 項第1 款所明定。\n本件原判決維持第一審對於芊鼎公司之代表人，因執行業務犯廢\n棄物清理法第46條第4 款之非法清理廢棄物罪，處罰金新臺幣50\n萬元之判決，駁回其在第二審之上訴。按廢棄物清理法第47條規\n定，法人之負責人、法人或自然人之代理人、受僱人或其他從業\n人員，因執行業務犯同法第45條、第46條之罪者，除處罰其行為\n人外，對該法人或自然人亦科以各該條之罰金。則對於法人既僅\n能科以罰金，即屬刑事訴訟法第376 條第1 項第1 款所謂之專科\n罰金之罪，此部分既經第二審維持第一審關於芊鼎公司之科刑判\n決，自不於第三審法院，芊鼎公司猶提起上訴，顯為法所不許，\n應予駁回。\n據上論結，應依刑事訴訟法第397 條、第401 條、第395 條前段\n，判決如主文。\n中    華    民    國   108    年    6     月    20    日\n                      最高法院刑事第八庭\n                          審判長法官  蘇  振  堂  \n                                法官  沈  揚  仁  \n                                法官  鄭  水  銓  \n                                法官  楊  真  明  \n                                法官  謝  靜  恒  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國   108    年    6     月    25    日"}