{"JID":"TPSM,108,台上,1110,20190605,1","JYEAR":"108","JCASE":"台上","JNO":"1110","JDATE":"20190605","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 108年度台上字第1110號\n上　訴　人　璟美環保科技有限公司　\n\n兼 代表 人　王民權\n\n\n共　　　同\n選任辯護人　康進益律師\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺南\n分院中華民國107年7月25日第二審判決（106年度上訴字第463號\n，起訴案號：臺灣雲林地方檢察署104 年度偵字第3148號），提\n起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n壹、王民權部分\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\n    背法律上之程式，予以駁回。\n二、本件原判決撤銷第一審之科刑判決，改判仍論上訴人王民權\n    以事業負責人共同未依廢棄物清理法規定之方式處理廢棄物\n    ，致污染環境罪，處有期徒刑1年6月。已詳敘其調查、取捨\n    證據之結果及得心證理由。並敘明行政院環境保護署依廢棄\n    物清理法第42條授權訂定之公民營廢棄物清除處理機構許可\n    管理辦法（下稱許可管理辦法），係清除、處理機構「營運\n    管理」面之規範，包括廢止許可、停工、停業、歇業及其他\n    應遵行事項等，其內容自屬於廢棄物清理法第46條第2 款所\n    定「本法規定之方式」，且依許可管理辦法第24條第3 項（\n    之後修正調整為第27條第3 項）之規定，倘清除、處理機構\n    經撤銷或廢止許可證，但其已從事清除、處理而有未完竣之\n    情形者，自應依直轄市、縣（市）主管機關之指示辦理，所\n    需費用由清除、處理或清理機構自行負擔，清除、處理機構\n    如違反該條項之規定者，自屬違反廢棄物清理法第46條第 2\n    款「未依本法規定之方式貯存、清除、處理或再利用廢棄物\n    」之規定等情甚明。復敘明上訴人璟美環保科技有限公司（\n    下稱璟美公司）於遭雲林縣政府廢止其廢棄物處理許可證後\n    ，並未完成最終覆土之處理行為，王民權於璟美公司完成清\n    算程序前，仍為璟美公司之事業負責人，其與璟美公司經理\n    兼股東林文優（業經第一審告發）均未遵照雲林縣政府指示\n    辦理，任由廢棄物處理場之廢水滲流而出，致污染環境，為\n    共同正犯，核其所為，係犯民國106年1月18日修正公布前廢\n    棄物清理法第46條第2 款之事業負責人共同未依廢棄物清理\n    法規定之方式處理廢棄物致污染環境罪等情甚詳。所為論斷\n    ，有卷存事證足憑，乃原審本諸事實審職權之行使，對調查\n    所得之證據而為價值判斷，據以認定王民權之犯行，核無違\n    背客觀存在之經驗法則與論理法則，並無認定事實未憑證據\n    之情形，亦無採證違法、調查未盡、適用法則不當或判決理\n    由欠備、矛盾之違誤。\n三、上訴意旨置原判決之論敘於不顧，猶執前詞，仍謂其已非璟\n    美公司負責人，原審未詳查究明，仍認定其為事業負責人，\n    且違反罪刑法定，推論其共同以違反廢棄物清理法第46條第\n    2 款規定之方式處理廢棄物致污染環境，遽為不利其之認定\n    ，要屬違法等語。經核均係就原判決已說明事項，徒憑己意\n    而為相異評價，重為爭執，或對於事實審法院取捨證據與自\n    由判斷證據證明力之職權行使，徒以自己之說詞，任意指為\n    違法，或單純為事實上枝節性之爭辯，要與法律規定得為第\n    三審上訴理由之違法情形，不相適合。本件王民權之上訴違\n    背法律上之程式，應予駁回。\n貳、璟美公司部分\n    璟美公司因其負責人王民權執行業務，犯修正前廢棄物清理\n    法第46條第2款之罪，原審改判仍科處璟美公司罰金新臺幣1\n    00萬元，核屬刑事訴訟法第376條第1項第1 款之案件，此部\n    分既經第二審判決，自不得上訴於第三審法院，璟美公司復\n    對此部分提起上訴，顯為法律所不許，應予駁回。\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\n中    華    民    國   108    年    6     月    5     日\n                      最高法院刑事第一庭\n                          審判長法官  邵  燕  玲  \n                                法官  呂  丹  玉  \n                                法官  吳  進  發  \n                                法官  謝  靜  恒  \n                                法官  梁  宏  哲  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國   108    年    6     月    11    日"}