{
  "JID": "TYDM,100,訴,1112,20120206,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "1112",
  "JDATE": "20120206",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　 100年度訴字第1112號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　邱寶龍\r\n選任辯護人　陳萬發律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100年\r\n度偵字第12787 號），於本院準備程序進行中，被告就被訴事實\r\n為有罪之陳述，經合議庭裁定由受命法官獨任進行簡式審判程序\r\n，判決如下：\r\n    主  文\r\n邱寶龍犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n累犯，處有期徒刑壹年貳月。\r\n    事  實\r\n一、邱寶龍前於民國94年間，因違反廢棄物清理法案件，由臺灣\r\n    桃園地方法院檢察署檢察官於94年7 月28日以94年度偵字第\r\n    11977 號為緩起訴處分，嗣於94年8 月31日確定（緩起訴期\r\n    間為3年，自94年8月31起至97 年8月30日止），惟其於緩起\r\n    訴期間內，因有違背刑事訴訟法第253條之3第1項第1款之於\r\n    期間內故意更犯有期徒刑以上刑之罪經檢察官提起公訴後，\r\n    再經臺灣桃園地方法院檢察署檢察官於97年7 月17日以97年\r\n    度撤緩字第187 號為撤銷緩起訴處分確定，另經本院於97年\r\n    12月12日以97年度審訴字第2695號判決判處有期徒刑1 年，\r\n    減為有期徒刑6 月，並於98年1 月5 日確定，嗣於98年2 月\r\n    26日徒刑易科罰金執行完畢。\r\n二、詎邱寶龍猶不知悔改，明知從事廢棄物清除、處理業務，應\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除、處理機構許可文件後，始得從事\r\n    清除、處理廢棄物之業務，竟基於違反廢棄物清理法之犯意\r\n    ，未依廢棄物清理法規定領有廢棄物處理許可證、或核備文\r\n    件，於100 年5 月6 日下午1 時30分起至下午2 時許間之某\r\n    時，駕駛統詣營造有限公司所有之車牌號碼041-TJ號之自用\r\n    大貨車，以一車新臺幣（下同）8,000 元之代價，自桃園縣\r\n    內壢市內壢高中旁之工地裝載內含廢布、天花板、石膏板、\r\n    木屑、砂土及石塊等營建廢棄物，載運至位在桃園縣大園鄉\r\n    ○○○路2 段之空地傾倒，從事廢棄物之清除，嗣於同日晚\r\n    間9 時15分許，邱寶龍駕駛盛裝上開營建廢棄物之自用大貨\r\n    車，行經桃園縣大園鄉○○○路○ 段及水源路交岔口時，為\r\n    警查獲，始悉上情。\r\n三、案經桃園縣政府警察局大園分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n一、被告邱寶龍所犯本件之罪，係死刑、無期徒刑、最輕本刑為\r\n    3 年以上有期徒刑以外之罪，亦非高等法院管轄之第一審案\r\n    件，於本院準備程序進行中，被告先就被訴事實為有罪之陳\r\n    述，經告知被告簡式審判程序之旨，並聽取公訴人、被告及\r\n    其辯護人之意見後，本院合議庭裁定由受命法官進行簡式審\r\n    判程序，是本件之證據調查，依刑事訴訟法第273 條之2 規\r\n    定，不受同法第159 條第1 項、第161 條之2 、第161 條之\r\n    3 、第163 條之1 及第164 條至第170 條規定之限制，合先\r\n    敘明。\r\n二、證據能力之認定：\r\n  被告於檢察官偵訊中不利於己之供述及於本院準備程序及審\r\n    理中所為之自白，被告及其辯護人並未主張係以不正方法取\r\n    得自白或筆錄記載與實際所述不符合之情形而無證據能力，\r\n    此外，復查無證據證明係出於強暴、脅迫、利誘、詐欺、疲\r\n    勞訊問、違法羈押或其他不正之方法，亦非違反法定障礙事\r\n    由經過期間不得訊問或告知義務之規定而為，且與事實相符\r\n    ，依刑事訴訟法第156 條第1 項、第158 條之2 規定，應認\r\n    均有證據能力。\r\n  按簡式審判程序之證據調查，不受第159 條第1 項之限制，\r\n    刑事訴訟法第273 條之2 定有明文，是依上開規定，於行簡\r\n    式審判程序之案件，被告以外之人於審判外之陳述，除有其\r\n    他不得作為證據之法定事由外，應認具有證據能力。查本件\r\n    供述證據屬傳聞證據部分，因本案採行簡式審判程序，復無\r\n    其他不得作為證據之法定事由，揆諸上揭說明，應認具有證\r\n    據能力。\r\n  本件其餘非供述證據，被告及其辯護人並未於本院言詞辯論\r\n    終結前表示無證據能力，復查其取得過程亦無何明顯瑕疵，\r\n    而認均具證據能力。\r\n貳、實體部分：\r\n一、認定事實所憑之證據及理由：\r\n    上開犯罪事實，業據被告於本院行準備程序及審理時坦承不\r\n    諱（見本院卷第24頁、第29頁），復有大園鄉公所清潔隊環\r\n    境汙染案件會勘稽查記錄、扣押筆錄、桃園縣政府警察局大\r\n    園分局大園派出所扣押物品目錄表、地磅記錄單、桃園縣政\r\n    府警察局舉發交通違規移置保管車輛通知單、桃園縣政府警\r\n    察局大園分局100 年7 月20日園警分刑字第1004016654號函\r\n    、桃園縣政府環境保護局100 年6 月13日桃環稽字第100100\r\n    1134號函、桃園縣政府環境保護局廢棄物檢測報告及代保管\r\n    單各1 份、上開自用大貨車照片5 幀及載運廢土照片8 幀等\r\n    件在卷可佐（見100 偵12787 卷第13頁至第22頁、第52頁至\r\n    第58頁），而細觀卷附現場照片（見100 偵12787 卷第19頁\r\n    至第21頁），被告所搬運之物塊，除有「磚、土」塊狀外，\r\n    另混雜有廢布、天花板、石膏板、木屑等情，而經本院函請\r\n    內政部營建署，亦認「因施工產生之金屬屑、玻璃碎片、廢\r\n    塑膠、廢木材等廢棄物，及混雜營建剩餘土石方未予分類者\r\n    ，於管理上皆歸屬營建廢棄物範疇，應依廢棄物清理法相關\r\n    規定辦理，目前尚無混雜比例之界限規定」，此有內政部營\r\n    建署100 年12月5 日營署建管字第1002923377號函暨所附行\r\n    政院環境保護署98年3 月4 日環署廢字第0980016496號函在\r\n    卷可稽，足認被告自白與事實相符，本案事證明確，被告未\r\n    依廢棄物清理法之規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物清除之犯行洵堪認定，應依法論科。\r\n二、論罪科刑：\r\n  核被告邱寶龍所為，係違反廢棄物清理法第46條4 款前段之\r\n    罪。被告有如事實欄一所載之科刑、執行前案紀錄，有臺灣\r\n    高等法院被告前案紀錄表在卷可稽（見本院卷第4 頁至第5\r\n    頁），其受有期徒刑執行完畢，於5 年以內故意再犯本案有\r\n    期徒刑以上之罪，為累犯，應依刑法第47條第1 項規定，加\r\n    重其刑。\r\n  爰審酌被告前於94年及96年間，均有違反廢棄物清理法之前\r\n    科紀錄，足認其素行非佳，此有臺灣高等法院被告前案紀錄\r\n    表在卷可稽（見本院卷第4 頁至第5 頁），且於短時間內再\r\n    犯本件同類型之犯罪，亦認其守法意識薄弱，本應與嚴厲非\r\n    難，然被告於本院審理時坦承犯行，頗有悔意，犯後態度尚\r\n    佳，兼衡本件被告所載運之廢棄物數量非鉅且尚未傾倒，犯\r\n    罪所造成之損害尚非甚鉅，再衡酌被告因經濟因素而非法處\r\n    理廢棄物之犯罪動機、高中肄業之智識程度及經濟狀況不佳\r\n    之生活狀況，暨犯罪時所受之刺激等一切情狀，量處如主文\r\n    所示之刑，以示懲儆。\r\n  另扣案車號為041-TJ號自用大貨車為統詣營造有限公司所有\r\n    乙節，業據被告供明在卷（見本院卷第26頁），復有車號查\r\n    詢汽車車籍1 份在卷足佐（見100 偵12787 卷第50頁），且\r\n    該自用大貨車非違禁物或其他依法應沒收之物，爰不予宣告\r\n    沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1 項前\r\n前段，廢棄物清理法第46條第4款前段，刑法第11條、第47 條第\r\n1項，判決如主文。\r\n本案經檢察官陳淑蓉到庭執行職務。\r\n中    華    民    國   101    年    2     月    6     日\r\n                  刑事第十庭  法  官  華澹寧\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                              書記官  徐珮綾\r\n中    華    民    國   101    年    2     月    6     日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}