{
  "JID": "TCDM,91,訴,249,20020415,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "249",
  "JDATE": "20020415",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第二四九號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　蕭慶賢\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一一三五號\r\n），本院判決如左：\r\n    主  文\r\n甲○○連續未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除，處有期徒刑\r\n壹年貳月，緩刑肆年。\r\n    事  實\r\n一、甲○○為勝鈺環保工程事業有限公司（下稱勝鈺公司，設臺中縣外埔鄉○○村○\r\n    ○路三三五號一樓，勝鈺公司部分未據起訴）負責人，明知從事廢棄物清除、處\r\n    理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n    公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務，且勝\r\n    鈺公司先前所取得之第一類丙級廢棄物清除許可文件有效期限至八十八年十二月\r\n    三十一日止，於期限屆滿後，甲○○因不想再繼續從事廢棄物清除、處理業務，\r\n    故未於期限屆滿前申請展延或變更，已屬未依廢棄物清理法第四十一條規定領有\r\n    廢棄物清除、處理許可文件之狀態，詎仍基於概括之犯意，第一次於八十九年八\r\n    月九日上午九時五十分許、第二次於同年月十八日上午八時四十分許均受不知情\r\n    之臺灣司普公司某不詳姓名員工委託，由甲○○自行駕駛車牌號碼ＳＮ─一三九\r\n    號大貨車將臺灣司普公司之一般事業廢棄物分別約八百公斤、三百公斤傾倒於臺\r\n    中縣外埔鄉垃圾掩埋場而從事廢棄物清除工作，嗣經臺中縣政府環境保護局告發\r\n    而查獲。\r\n二、案經臺中縣警察局大甲分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭犯罪事實，業據被告甲○○於警、偵訊及本院審理時坦承不諱，核與證人即\r\n    臺中縣外埔鄉公所清潔隊隊員乙○○於本院訊問時證述之情節相符，復有臺中縣\r\n    政府八十九年十一月二十七日八九府環四字第○四一八一四號函、臺中縣外埔鄉\r\n    公所八十九年八月份一般事業廢棄物處理情形月報表及八十九年一月七日（八九\r\n    ）外鄉民字第九九號函、臺灣省臺中縣政府營利事業登記證、經濟部公司執照、\r\n    臺中縣政府八十八年三月十日八八府環四字第二五九九七號核准函、臺中縣外埔\r\n    鄉公所廢棄物處理收費收據及繳款書（以上均影本）各一份在卷可資證明，足見\r\n    被告之自白與事實相符。又被告所載運者為臺灣司普公司之之一般事業廢棄物，\r\n    ，自屬廢棄物清理法第二條第一項第二款第二目所稱之一般事業廢棄物，被告對\r\n    此亦有認知（參本院九十一年三月四日訊問筆錄）；且「清除」係指事業廢棄物\r\n    之收集、運輸行為；而「處理」係包含：（一）中間處理：指事業廢棄物在最終\r\n    處置前，以物理、化學、生物、熱處理或其他處理方法，改變其物理、化學、生\r\n    物特性或成分，達成分離、減積、去毒、固化或安定之行為。（二）最終處置：\r\n    指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（三）再利用\r\n    ：指事業機構產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料\r\n    、填土或其他經中央主管機關及目的事業主管機關認定之用途行為，並應符合事\r\n    業廢棄物貯存清除處理方法及設施標準規定者，事業廢棄物貯存清除處理方法及\r\n    設施標準第六點、第二點第二、三款分別定有明文，本件被告為運輸、收集之行\r\n    為，已如前述，核屬清除之範圍。至被告雖另辯稱：伊所代為清運清除之廢棄物\r\n    為八十九年八月九日及同年月十八日二次，八十九年八月九日之廢棄物係臺灣司\r\n    普公司之廢棄物，同年月十八日之廢棄物大部分為外埔鄉公所之廢棄物及臺灣司\r\n    普公司之廢棄物，就臺灣司普公司之廢棄物而言，係因該公司沒有車且公司資源\r\n    均由被告回收再利用，故請被告代為載運清除，被告並無收費，就此而言，應視\r\n    為該公司自行清除、處理等語云云，惟查修正後廢棄物清理法第第二十八條（修\r\n    正前第十三條）規定：事業廢棄物之清理，除再利用方式外，應以下列方式為之\r\n    ：一  自行清除、處理。二  共同清除、處理：由事業向目的事業主管機關申請\r\n    許可設立清除、處理該類廢棄物之共同清除處理機構清除、處理。三  委託清除\r\n    、處理：（一）委託經主管機關許可清除、處理該類廢棄物之公民營廢棄物清除\r\n    處理機構清除、處理。是依該條第一項第三款第一目規定，事業廢棄物並不限於\r\n    由臺灣司普公司自行清除處理，亦得採委託經主管機關許可清除、處理該類廢棄\r\n    物之公民營廢棄物清除處理機構清除、處理，且其委託並不以有無收費為必要，\r\n    是被告既受臺灣司普公司委託清運，即無認係臺灣司普公司自行清除、處理之理\r\n    ，被告空言辯稱，並不足採，綜上所述，本件事證明確，被告犯行堪以認定。\r\n二、按行為後法律有變更者，適用裁判時之法律；但裁判前之法律有利於行為人者，\r\n    適用最有利於行為人之法律；刑法第二條第一項前段定有明文。次按廢棄物清理\r\n    法業於九十年十月二十四日修正公布施行，修正前廢棄物清理法第二十二條第二\r\n    項第四款前段規定，移置於修正後第四十六條第一項第四款前段，其法定刑雖由\r\n    「一年以上五年以下有期徒刑，得併科一百萬元以下罰金」，修正為「一年以上\r\n    五年以下有期徒刑，得併科新臺幣三百萬元以下罰金」，然二者之法定刑並無不\r\n    同。而第四款之規定，修正前後處罰之主體及行為態樣相同，修正差異在於為從\r\n    事廢棄物清除、處理業者申請核發許可證之規定由修正前第二十條移置於修正後\r\n    第四十一條第一項，而修正後第四十一條第一項則增訂有但書第一款至第七款之\r\n    除外規定；換言之，從事廢棄物清除、處理業務者，若有修正後第四十一條第一\r\n    項但書各款情形之一，則無庸申請許可文件，即可受託清除、處理廢棄物業務，\r\n    兩相比較，修正後第四十一條規定顯然較修正前第二十條規定有利，由此可推知\r\n    ，修正後第四十六條第一項第四款前段之處罰規定應較修正前第二十二條第二項\r\n    第四款前段規定對被告為有利，是應適用修正後有利於被告之法律裁判之。查被\r\n    告甲○○負責之勝鈺公司先前所取得之第一類丙級廢棄物清除許可文件有效期限\r\n    業已屆滿，未於期限屆滿前申請展延或變更，已屬未依廢棄物清理法第四十一條\r\n    規定領有廢棄物清除、處理許可文件之狀態，而從事廢棄物清除工作，核其所為\r\n    ，係犯修正後廢棄物清理法第四十六條第一項第四款前段未領有許可文件，從事\r\n    廢棄物清除罪。又查被告係於許可期限屆滿後，因不想再繼續從事廢棄物清除、\r\n    處理業務，故未於期限屆滿前申請展延或變更，而有本件之違法情事，是尚難認\r\n    被告係以經營廢棄物清除為常業，是被告先後二次從事廢棄物清除犯行，時間緊\r\n    接，犯罪構成要件相同，顯係基於概括犯意而反覆為之，為連續犯，應依刑法第\r\n    五十六條之規定論以一罪，並加重其刑。爰審酌被告之許可證雖逾期，惟臺中縣\r\n    外埔鄉公所八十九年一月七日（八九）外鄉民字第九九號函仍准許該公司入場處\r\n    理垃圾，使被告誤解為其仍可合法清運廢棄物，及被告二次清運廢棄物，均傾倒\r\n    於臺中縣外埔鄉公所依法設置之垃圾場且依法繳納費用，犯罪所得及所生危害輕\r\n    微，犯後尚能坦承犯行，態度良好，深具悔意，及其犯罪之動機、目的、手段等\r\n    一切情狀，量處如主文所示之刑。末查被告並未曾受有期徒刑以上刑之宣告，有\r\n    臺灣高等法院被告全國前案紀錄表及臺灣臺中地方法院檢察署刑案資料查註紀錄\r\n    表在卷可稽，因一時短於思慮，致觸犯本案犯行，其經此次起訴審判後，當能知\r\n    所警惕，信無再犯之虞，本院認為前開對其宣告之刑，以暫不執行為適當，併宣\r\n    告緩刑四年，以啟自新。至被告用以載運廢棄物之車牌號碼ＳＮ─一三九號大貨\r\n    車，雖係供本件清除廢棄物犯罪所用之物，惟係勝鈺公司所有並非被告所有，此\r\n    有車籍作業系統－查詢認可資料附於偵查卷第二十頁可稽，自無從於本件宣告沒\r\n    收，併予指明。\r\n三、另被告甲○○為勝鈺公司之負責人，依修正後廢棄物清理法第四十七條規定，法\r\n    人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前\r\n    二條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金，然本\r\n    件公訴人並未對勝鈺公司（經查勝鈺公司並未解散，仍然存續）提起公訴，本院\r\n    自不得對勝鈺公司加以論科，此部分應由公訴人另為適法之處理，附此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十\r\n六條第一項第四款前段、刑法第二條第一項前段、第十一條前段、第五十六條、第七\r\n十四條第一款，判決如主文。\r\n中      華      民      國    九十一    年      四      月     十五     日\r\n                                    臺灣臺中地方法院刑事第六庭\r\n                                      審判長法  官  梁  堯  銘\r\n                                            法  官  許  旭  聖\r\n                                            法  官  洪  堯  讚\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\r\n分院( 須附繕本 )。\r\n                                            書記官\r\n中      華      民      國    九十一    年      四      月     十六     日\r\n附錄論罪科刑法條\r\n廢棄物清理法\r\n第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}