{
  "JID": "CHDM,104,訴,449,20160518,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "449",
  "JDATE": "20160518",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　104年度訴字第449號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　鄭軍豪\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103年\r\n度偵字第10168號、104年度偵緝字第27號），本院判決如下：\r\n    主  文\r\n鄭軍豪無罪。\r\n    理  由\r\n一、公訴意旨略以：被告鄭軍豪明知並未領得處理廢棄物清理事\r\n    業許可執照，且未依廢棄物清理法相關規定，列明專業技術\r\n    人員、貯存、清除、處理之工具、方法、設備及場所，向所\r\n    屬地方機關申請核發許可證明或核備文件，並經該主管機關\r\n    許可前，不得從事廢棄物清除、處理、貯存等事業，竟於民\r\n    國103年6月28日許，駕駛車牌號碼00-00半拖車（下稱系爭\r\n    車輛），載運含有廢塑膠、木材及紙夾雜之土方及太空包等\r\n    廢棄物（下稱系爭廢棄物），傾倒在彰化縣溪州鄉○○段地\r\n    號00號之土地（下稱系爭土地），嗣經彰化縣環保局查詢事\r\n    業廢棄物申報及管理系統，並報警處理，始悉上情。因認被\r\n    告鄭軍豪涉嫌違反廢棄物清理法第46條第4款前段之未依同\r\n    法第41條第1項規定領有廢棄物清除許可文件，從事廢棄物\r\n    清除罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。次按所謂認定犯罪\r\n    事實之證據，係指足以認定被告確有犯罪行為之積極證據而\r\n    言，該項證據自須適合於被告犯罪事實之認定，始得採為斷\r\n    罪之資料；又事實審法院對於證據之取捨，依法雖有自由判\r\n    斷之權，然積極證據不足證明犯罪事實時，被告之抗辯或反\r\n    證縱屬虛偽，仍不能以此資為積極證據應予採信之理由；而\r\n    認定犯罪事實所憑之證據，無論係直接證據或間接證據，其\r\n    為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得\r\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\r\n    未達到此一程度，而有合理之懷疑存在，復無其他調查途徑\r\n    可尋，法院即應為無罪之判決。最高法院分別著有29年度上\r\n    字第3105號、30年度上字第482號、76年度臺上字第4986號\r\n    判例要旨可參。又按刑事訴訟法第161條已於91年2月8日修\r\n    正公布，其第1項規定：檢察官就被告犯罪事實，應負舉證\r\n    責任，並指出證明之方法，因此，檢察官對於起訴之犯罪事\r\n    實，應負提出證據及說服之實質舉證責任，倘其所提出之證\r\n    據，不足為被告有罪之積極證明，或其指出證明之方法，無\r\n    從說服法院以形成被告有罪之心證，基於無罪推定之原則，\r\n    自應為被告無罪判決之諭知。\r\n三、訊據被告鄭軍豪固承認其於前揭日期中午，駕駛系爭車輛，\r\n    前往系爭土地查看等情，然堅詞否認涉有被訴犯行，辯稱：\r\n    伊雖有前往系爭土地，但伊當時是空車過去，沒有載系爭廢\r\n    棄物，並未將廢棄物倒在系爭土地上，伊會去該處，是因為\r\n    伊同行的朋友胡育宏（音譯）介紹生意給伊，說那邊有人要\r\n    買淡水土（即俗稱花土）種樹，叫伊先去探路看一下，看伊\r\n    的拖車是否可以進去。伊是運土的司機，有認識賣花土的建\r\n    商，建商會將花土交給伊或胡育宏等司機全權處理，胡育宏\r\n    說幫伊找到買主即系爭土地的地主要買花土，問伊車子可否\r\n    進去系爭土地，伊說試試看，但去到那裡，轉不進去現場的\r\n    1條小路，伊就離開了，伊是中午去那裡及離開，接著就前\r\n    往南投載砂石到北部等語。\r\n四、檢察官起訴被告鄭軍豪涉有被訴犯行，無非係以被告鄭軍\r\n    豪之供述（被告鄭軍豪於前揭時間，前往系爭土地，然否認\r\n    犯行，辯稱係胡育宏請伊去看現場，伊發現車子進不去，就\r\n    走了等語）；同案被告張立宏、陳柏全、丁宸瑋、林漢明\r\n    之供述及證人柯聖（原名柯志勳）之證述（證明系爭土地\r\n    在被告鄭軍豪進入時，已鋪設道路完畢）；彰化縣廢棄物\r\n    清理稽查紀錄工作單、停頓點環域分析清單（證明被告鄭軍\r\n    豪於103年6月28日駕駛起訴書所載車輛進入系爭土地）；\r\n    現場照片10張（證明系爭土地坑洞存有起訴書所載之廢棄物\r\n    ）為主要論據。\r\n五、經查：\r\n  系爭土地（重測後地號為：彰化縣溪州鄉○○段0000地號）\r\n    係范嬌秋、劉柏松、賴雪萍因拍賣取得而共有。之後，同案\r\n    被告林建明乃代理地主即上述范嬌秋等3人向彰化縣政府申\r\n    請系爭土地回填事宜，經彰化縣政府於103年1月10日發函同\r\n    意其申請。系爭土地乃經彰化縣環境保護局（下稱環保局）\r\n    列為警戒區即時監控。彰化縣政府地政處（下稱地政處）人\r\n    員郭志偉前於103年3月14日下午3時許，前往系爭土地查看\r\n    時，系爭土地上並無遭丟棄系爭廢棄物，然之後，彰化縣警\r\n    察局北斗分局成功派出所警員會同地政處人員郭志偉、環保\r\n    局稽查人員於103年7月9日上午10時5分許至同日上午11時許\r\n    ，前往系爭土地稽查時，發現其上坑洞處遭丟棄系爭廢棄物\r\n    ，且該等廢棄物屬不可再利用之一般事業廢棄物。嗣經環保\r\n    局調取前述警戒區停頓點環域分析清單（下稱停頓點環域分\r\n    析清單），發現被告曾於103年6月28日，駕駛系爭車輛前往\r\n    系爭土地停頓；案外人陳柏全曾於103年5月29日、同年5月\r\n    30日、同年5月31日、同年6月3日，駕駛車牌號碼00-00號聯\r\n    結車前往系爭土地停頓；案外人丁宸瑋曾於103年6月3日，\r\n    駕駛車牌號碼00-00號聯結車前往系爭土地停頓；案外人蕭\r\n    嘉賢曾於103年5月25日，駕駛車牌號碼000-00號大貨車前往\r\n    系爭土地停頓等事實，有系爭土地所有權狀影本、委託書影\r\n    本、彰化縣政府103年1月10日府地用字第0000000000號函文\r\n    影本、彰化縣警察局北斗分局刑事案件報告書、彰化縣廢棄\r\n    物清理稽查紀錄工作單（103年7月9日）影本暨現場照片10\r\n    張、停頓點環域分析清單、車輛基本資料（偵10168號卷第1\r\n    至3、22、24至31、36、45至48、51、55、59、64頁）、系\r\n    爭土地登記謄本、環保局105年3月7日彰環廢字第000000000\r\n    0號函、彰化縣政府103年3月7日府地用字第0000000000號函\r\n    、交通部公路總局新竹區監理所苗栗監理站及台北區監理所\r\n    函暨檢附之車輛資料、環保局105年3月7日彰環廢字第00000\r\n    00000號函暨檢附之GPS定位系統路徑移動軌跡圖（含裝置在\r\n    被告系爭車輛及前開車牌號碼000-00號大貨車、QV-25號聯\r\n    結車、70-AZ號聯結車等車輛上之GPS定位系統顯示該等車輛\r\n    於前揭日期前往系爭土地之軌跡路徑圖）、行政院環境保護\r\n    署公告資料、彰化縣政府105年3月7日府用地字第000000000\r\n    0號函、系爭土地會勘紀錄表（103年3月14日）暨現場照片\r\n    均影本（本院卷一第81至87、93至106、108、129至205頁、\r\n    卷二第87至89頁）在卷可參，且為被告鄭軍豪所不爭執，並\r\n    經證人郭志偉於本院證述其於103年3月14日下午3時許，前\r\n    往查看系爭土地如上述情形，堪認前揭事實，均堪認定。\r\n  依前揭所述，佐以證人柯聖（原名柯志勳）於偵訊及本院\r\n    所證：伊於103年6月初，受1位真實姓名年籍不詳，姓王之\r\n    先生所託，請伊到系爭土地填土，王先生說他會載土和磚塊\r\n    過去，請伊把它填平。伊共去過3次，第1次是103年6月初，\r\n    伊是跟王先生去，只是看現場，當時那邊已經有用磚塊鋪路\r\n    ，王先生叫我載挖土機及鐵板過去；之後過約2、3天或3、4\r\n    天，伊第二次去，就載1台挖土機去放在那裡田邊，並帶鐵\r\n    板過去蓋上那邊的水溝，鋪好路，這樣車子就可以開進去，\r\n    當時那裡還沒有垃圾（按：指系爭廢棄物，下同）；又大約\r\n    過約2、3天（後稱：在伊放挖土機在那邊的後約10幾天），\r\n    伊第3次去時，就看到垃圾，是用帆布袋子裝起來的，伊就\r\n    打電話跟王先生說伊不要做了，後來隔1、2天，約在同年6\r\n    月底或7月初，伊就將挖土機及鐵板拖走等語（偵10168號卷\r\n    第138頁正反面、本院卷二第7至17頁），可知系爭土地在地\r\n    政處人員郭志偉於103年3月14日下午3時許前往時，及103年\r\n    6月初後約2至4天證人柯聖第2次前往時，均尚未遭棄置系\r\n    爭廢棄物。是系爭廢棄物遭棄置於該處之時間，推算應係在\r\n    103年6月初後約2至4天起至103年7月9日上午10時5分（為警\r\n    會同相關政府單位人員前往稽查之時間）之期間內（下稱系\r\n    爭期間）。\r\n  由前揭所述環保局提供之停頓點環域分析清單、GPS定位系\r\n    統路徑移動軌跡圖（含前述各車輛前往系爭土地之軌跡路徑\r\n    圖）（偵10168號卷45至46、本院卷一第100至103、108至20\r\n    5頁），固可知在系爭期間，曾駕駛裝置有即時追蹤系統（G\r\n    PS）之車輛出現於系爭土地並停頓之人，僅有被告鄭軍豪1\r\n    人，且追蹤其於103年6月28日上午8時4分許之行蹤係在台灣\r\n    北部，並往南方向行駛，到系爭土地停頓之時間乃在當日中\r\n    午12時17分至同日中午12時46分許，之後於當日下午4時45\r\n    分許，其已返回到台灣北部（本院卷一第102、130頁）。然\r\n    環保局提供之該等停頓點環域分析清單及GPS定位系統路徑\r\n    移動軌跡圖（含車輛軌跡路徑圖），所能追蹤查知進出系爭\r\n    土地警戒區之車輛者，唯有依規定裝置有行政院環境保護署\r\n    規定之即時追蹤系統（GPS）之車輛，並不包括未裝置前述\r\n    GPS之車輛，此由卷附環保局105年3月7日彰環廢字第000000\r\n    0000號函文說明即可明瞭（本院卷一第94頁）。是在系爭期\r\n    間內，若有其他未裝置前述GPS之車輛進出系爭土地警戒區\r\n    停頓並傾倒廢棄物，即無從由停頓點環域分析清單及GPS定\r\n    位系統路徑移動軌跡圖（含車輛軌跡路徑圖）查悉。而本件\r\n    據地政處人員郭志偉在本院所證：伊於103年6月28日下午4\r\n    時30分許，曾開車到系爭土地查勘，當時該處路面是鋪好的\r\n    ，重型車都可以開的進去，伊當時在快到坑洞前路口那邊，\r\n    看見1台砂石車，就是那種大型拖板車，從路口出來，後面\r\n    還有1台轎車跟出來，伊在他們離開後，就到坑洞前查看，\r\n    伊有走到坑洞旁邊看，有發現兩袋不明物在坑洞裡面，該兩\r\n    袋是與伊原本103年3月14日勘查時的現況不同，是新增的，\r\n    伊沒有辦法判斷它是何時倒的，因為伊沒有親眼看到倒的過\r\n    程，但伊當時直覺，就覺得是那個車子丟的，倒下去的東西\r\n    ，伊在現場拍的時候，都還有在冒泡泡，旁邊就是一直有如\r\n    當時伊所拍照片（按：即偵10168號卷第29頁下方該張照片\r\n    ）上的白色泡泡冒出來，不是說放好一陣時間。（問：等於\r\n    是說東西才剛丟下去那種冒泡泡的那個樣子就對了？）對。\r\n    （問：...你過去看的時候，他那個東西，就好像剛沉下去\r\n    那個還有泡泡在上面，還很多，是嗎？）是，因為是有看到\r\n    一些物質，就是泡泡浮上來。（問：當時你看到冒泡，你為\r\n    什麼會覺得那是剛倒的？）現場看到的狀況就是這袋子的旁\r\n    邊，就是有泡泡在一直浮出來，就是還在動的感覺。（問：\r\n    就是還沒沉到最底就對了，然後它在過程當中，因為水被攪\r\n    動了，然後就有泡泡出來就對了，還沒有沉澱到靜止不動，\r\n    對不對？）是，周圍的部分。之前伊來看時，現場挖土機是\r\n    沒有放在洞口上擋著，但103年6月28日去看時，就看到挖土\r\n    機是靠近洞口那邊，擋在那邊等語（本院卷二第至66頁反面\r\n    至78頁），並參以前揭卷附系爭土地彰化縣廢棄物清理稽查\r\n    紀錄工作單（103年7月9日）影本暨現場照片10張（偵10168\r\n    號卷第25至30頁），該紀錄工作單記載：地政處人員（按：\r\n    即係指郭志偉《本院卷一第94頁反面、127頁》）於103年6\r\n    月28日下午4時30分，至該處查勘時，看見大車從該處離開\r\n    ，且有不明人士移動怪手阻擋入口，現場有拍照存證等語；\r\n    該等現場照片其中1張所示（即偵10168號卷第29頁下方照片\r\n    ），亦可見裝有系爭廢棄物之類似太空包之袋子確係放在系\r\n    爭土地上坑洞邊，部分有浸到水，旁邊並有水冒白色泡泡之\r\n    樣等情，可知在103年6月28日當天，除被告鄭軍豪曾於當日\r\n    中午駕駛系爭車輛至系爭土地之外，尚有證人郭志偉於當日\r\n    下午4時30分許所見之其他不詳之人駕駛未裝置前述GPS之砂\r\n    石車到系爭土地，且對照證人郭志偉前開證述其所見系爭廢\r\n    棄物在現場放置之情形及所拍之現場照片，足徵本件實難排\r\n    除，且極有可能係證人郭志偉當日所見之前述其他不詳之人\r\n    駕車前往傾倒系爭廢棄物。\r\n  雖被告鄭軍豪辯以伊於前揭日期（103年6月28日）中午，前\r\n    往系爭土地，是因案外人胡育宏說系爭土地的人要買花土種\r\n    樹，介紹給伊要向伊買，請伊先前往查看是否伊的車子可進\r\n    入系爭土地，伊才會空車前往查看，但後來進不去，就不了\r\n    了之。伊與胡育宏只是同行朋友，相互間並無生意往來關係\r\n    ，亦無合夥、合作生意，胡育宏僅是純粹介紹生意給伊等語\r\n    （本院卷一第27至28頁），並未提出胡育宏之年籍住處及得\r\n    以證明胡育宏曾介紹伊出售花土給系爭土地相關人等之介紹\r\n    書面資料，可供查考，然依其所辯情節，可知其與胡育宏或\r\n    者並非極為熟稔，胡育宏僅係在偶然之情況下，欲介紹生意\r\n    給被告鄭軍豪，而請被告鄭軍豪先駕車前往探路，嗣被告鄭\r\n    軍豪因故未做成此筆生意，亦無法得悉胡育宏之確切年籍住\r\n    處及取得相關資料，乃未與常情大相逕庭，尚非全然毫無可\r\n    能而不可採。又縱然被告鄭軍豪所辯不可採，惟揆諸前揭法\r\n    條及判例要旨，本件認定其是否確有被訴之犯行，仍應由檢\r\n    察官舉出積極證據以證明之，憑以說服本院形成其有罪之確\r\n    信心證，尚不得僅以被告鄭軍豪之抗辯係屬虛偽，而逕以認\r\n    定其犯罪事實。\r\n  準此，依照檢察官所舉之證據，僅能證明被告鄭軍豪曾於10\r\n    3年6月28日駕駛系爭車輛，前往系爭土地停頓之事實，然尚\r\n    均無從證明系爭廢棄物確係被告鄭軍豪所傾倒。\r\n六、綜合上述，本件依照檢察官所舉之證據及卷附之所有證據，\r\n    均不足以證明被告鄭軍豪確涉有被訴之犯行，尚未達通常一\r\n    般之人均不致有所懷疑，而得確信其為真實之程度，即不能\r\n    說服本院形成被告鄭軍豪有罪之確信心證，揆諸前揭法條、\r\n    判例要旨及說明，本件被告鄭軍豪被訴違反廢棄物清理法第\r\n    46條第4款前段之未依同法第41條第1項規定領有廢棄物清除\r\n    許可文件，從事廢棄物清除罪嫌，即屬不能證明，自應為其\r\n    無罪判決之諭知。\r\n據上論斷，依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官陳顗安到庭執行職務。\r\n中    華    民    國    105    年    5    月    18    日\r\n                  刑事第五庭    審判長法官  周淡怡\r\n                                法      官  陳德池\r\n                                法      官  吳芙如\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\r\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國    105    年    5    月    18    日 \r\n                                    書記官  吳政"
}