{
  "JID": "TPHM,96,上訴,4801,20080307,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "4801",
  "JDATE": "20080307",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　96年度上訴字第4801號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法96年\r\n度訴字第1255號，中華民國96年9月26日第一審判決（起訴案號\r\n：臺灣桃園地方法檢察署96年度偵字第5409號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○前曾因違反廢棄物清理法案件，經臺灣新竹地方法院\r\n    以93年度訴字第347號判決判處有期徒刑6月確定，於民國（\r\n    下同）94年3月11日易科罰金執行完畢（構成累犯），詎仍\r\n    不知悔改，明知從事廢棄物清除、處理業務者，應向直轄市\r\n    、縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物處理機構許可文件後，始得受託處理廢棄物業務\r\n    ，竟仍基於違反上開廢棄物清理法規定之犯意，未向主管機\r\n    關申請核發廢棄物處理之許可文件，即自96年2月8日起至同\r\n    年2月10日止，藉其先前受不知情之地主羅仁豊委託，在羅\r\n    仁豐所有座落於桃園縣新屋鄉○○段15間尾小段第133之3地\r\n    號之土地上進行整地墊高工程之機會，先與不知情之吳克煉\r\n    （由檢察官為不起訴處分）輪流駕駛挖土機，挖去上開土地\r\n    之地下砂石共154立方米，並僱請不知情之司機許廷祥（由\r\n    檢察官為不起訴處分），駕駛砂石車將砂石載運至巨讚砂石\r\n    場變賣求現後，再陸續將其自不詳地點載運過來，內中摻雜\r\n    水管、鐵條、輪胎、塑膠袋、木塊、三合板、水泥塊等廢棄\r\n    物，回填在上開土地因挖取砂石所留下，約25公尺長，15公\r\n    尺寬，7公尺高之坑洞內，而以此方式，非法從事廢棄物之\r\n    處理。嗣於同年月10日下午5時30分許，為警在上址當場查\r\n    獲吳克煉、許廷祥，並扣得挖土機、砂石車各1台，經吳克\r\n    煉2人之供述，始發覺上情。\r\n二、案經桃園縣政府警察局楊梅分局移送臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力部分：\r\n(一)證人吳克煉、許廷祥之警詢筆錄，均已經被告同意引用為證\r\n    據（見原審卷第22頁），本院審酌吳克煉、許廷祥均係於案\r\n    發當日，在現場為警查獲後即時製作警詢筆錄，並陳述部分\r\n    有關不利於自己之事實，依上開陳述作成時之情況，本院認\r\n    為適當，依刑事訴訟法第159條之5第1項規定，此部分筆錄\r\n    均得採為證據。\r\n(二)證人羅仁豊、羅順科之警詢筆錄，及桃園縣政府環境保護局\r\n    環境稽查工作紀錄表、桃園縣新屋鄉清潔隊執行廢棄物清理\r\n    法查核工作記錄表、告發單等書證，雖均為傳聞證據，惟被\r\n    告及檢察官於本院言詞辯論終結前，均未對上開證據之證據\r\n    能力聲明異議，依刑事訴訟法第159條之5第2項規定，應視\r\n    為已經同意引用為證據，而本院審酌此部分證據結果，認為\r\n    羅順科僅係在案發後由警員通知到場，陳述被告向其出售砂\r\n    石之經過，羅仁豊則係在事後由警員通知到場，陳述部分可\r\n    能不利於其自己之事實，所述均無均無誣攀之虞，至於上開\r\n    書證均為公務員現場對個案執行查察職務之紀錄，不僅不能\r\n    直接指證被告犯罪，且亦無造假之虞，依上開言詞或書面陳\r\n    述作成時之情形，本院均認為適當，依刑事訴訟法第159條\r\n    之5之規定，均有證據能力。\r\n(三)證人羅仁豊、葉佳省於檢察官偵查中之證述，亦均屬傳聞，\r\n    惟此部分證詞經核均無顯不可信之情況，且該2人嗣後亦均\r\n    以證人身分到庭具結作證，接受交互詰問，依刑事訴訟法第\r\n    159條之1第2項規定，亦均有證據能力。\r\n(四)下列其他書證，當事人均不爭執其證據能力，本院審酌該等\r\n    書面作成時之狀況，並無不宜作為證據之情事，依刑事訴訟\r\n    法第159條之5第2項規定，均得作為證據。\r\n二、訊據上訴人即被告甲○○故坦承無許可處理廢棄物之文件，\r\n    惟堅決否認有何檢察官指訴之犯行，辯稱：本件乃地主要我\r\n    整平土地，我遂將表質挖掉一些，請司機幫忙載運拾頭出去\r\n    ，並無載東西回填，坑洞旁之廢棄物乃旁邊作水溝所餘，地\r\n    主羅仁豐同意放置的云云。經查：\r\n(一)本件警員係於96年2月10日下午5時30分許，在上開土地上查\r\n    獲正在駕駛挖土機之吳克煉、及駕駛砂石車之司機許廷祥，\r\n    現場遺有一個約25公尺長，15公尺寬，7公尺高之坑洞，坑\r\n    洞內已經回填有營建廢棄物，坑洞旁並堆置有大量建築廢棄\r\n    物，其內並摻雜有水管、鐵條、輪胎、塑膠袋、木塊、三合\r\n    板、水泥塊等事實，業經被告自承在卷（見偵查卷第23至26\r\n    頁），核與證人吳克煉、許廷祥於警詢中指述其等係受被告\r\n    指示，在該處挖掘地下砂石載運求售等語相符（見偵查卷第\r\n    12頁、第19頁）。證人即新屋鄉公所清潔隊隊員葉佳省並於\r\n    原審證稱：水管、鐵條、輪胎、塑膠袋、木塊、三合板、水\r\n    泥塊是在坑洞旁堆置土堆的地方發現的，坑洞長約25公尺，\r\n    寬約15公尺，高約7公尺是伊以步測方式大略計算的，但坑\r\n    洞下面有水，水下還有多深，伊就不清楚，坑洞內並有一個\r\n    大卡車的廢輪胎等語（見原審卷第46至47頁）。復有卷附葉\r\n    佳省手繪之現場簡圖、桃園縣政府環境保護局環境稽查工工\r\n    作紀錄表、桃園縣新屋鄉公所執行違反廢棄物清理法查核工\r\n    作紀錄表、告發單各1份、現場照片共31張、扣案挖土機1台\r\n    、砂石車1台之代保管條可資佐證（見原審卷第55頁，偵查\r\n    卷第35至43頁、第86至92頁）。又被告確實挖取該處地下砂\r\n    石，出售予巨讚砂石場變賣牟利一節，亦經被告坦承在卷（\r\n    見偵查卷第25頁），核與證人羅順科在警詢中指稱：甲○○\r\n    自96年2月8日起至同年月10日止，共賣伊43000元的砂石等\r\n    語相符（見偵查卷第83頁）。\r\n(二)被告在警詢中自承：伊有回填挖管路及建築廢棄物等語（見\r\n    偵查卷第24頁）；在偵查中亦自承：「現場的那些東西都是\r\n    原先放在我家裡面的」等語（見偵查卷第63頁）。而本件案\r\n    發當日，現場因被告挖取地下砂石所造成的坑洞邊，堆置有\r\n    摻雜水管、鐵條、輪胎、塑膠袋、木塊、三合板、水泥塊等\r\n    廢棄物之土堆，部分且已棄置在坑洞內，顯然係準備作為回\r\n    填之用，此與被告上開自白相符，是被告未向主管機關申請\r\n    許可，而擅自將上開廢棄物回填在系爭土地之坑洞內之事實\r\n    ，自堪認定。\r\n(三)被告嗣後雖於原審及本院辯稱：現場廢棄物係旁邊施作水溝\r\n    所剩，並非存放在伊家裡的東西，伊是用做水溝的剩餘土回\r\n    填，至於土地上之鐵管、輪胎、三合板、水泥塊都不是伊載\r\n    過去的，是在該土地旁施做水利溝工程的人私自堆放的，而\r\n    且在伊整地期間，也有人偷倒廢棄物云云（見本院卷第19頁\r\n    反面、原審卷第20頁、第65頁）。然此已與其前述偵查中供\r\n    稱現場之物乃原先置放伊家中等情迥異，已難遽信。再證人\r\n    葉佳省證稱：在96年2月10日本件稽查前，就已經有人報案\r\n    ，說在該土地上有人堆置土方，伊前往察看，時間大約在本\r\n    件查獲前1個多月，那次是有看到水泥塊、土方，但沒有看\r\n    到土方內有水管、輪胎、木板、三合板、塑膠袋等語（見原\r\n    審卷第47至48頁）。顯然稽查當日遺留在現場，摻雜有廢棄\r\n    物之土方，與先前因施作水溝所挖取之土方並不相同。而證\r\n    人即新屋鄉農會理事長葉斯機到庭證稱：先前確有施工人員\r\n    ，在本件土地旁開挖水溝，並將挖出的廢土堆置在一邊竹林\r\n    ，廢土中多少有些竹子、樹木、家庭用油紙袋、玻璃碎片、\r\n    廢磚塊，但施工後均已清除，至於廢土中有沒有水管、輪胎\r\n    及鐵條，伊就不清楚等情（見原審卷第63至64頁），亦不能\r\n    佐證被告前開辯解屬實，何況衡情施作水溝所挖出之地下土\r\n    方，亦不應會摻雜有磚塊、塑膠袋、木板及水管等營建廢棄\r\n    物，是被告所辯：本案廢棄物係旁人偷倒的云云，應係卸責\r\n    之詞，不足採信。\r\n(三)按內政部訂頒之「營建剩餘土石方處理方案」規定，營建剩\r\n    餘土石方之種類包含建築工程、公共工程及建築物拆除工程\r\n    施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟\r\n    不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑\r\n    、竹片、紙屑、瀝青等廢棄物；營建工程產生剩餘之泥、土\r\n    、砂、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分\r\n    類、加工、轉運、處理、再生利用者，自屬有用之土壤砂石\r\n    資源，是故，營建剩餘之廢棄物如土石、磚瓦等，如依上開\r\n    規定分類處理，可作為資源利用者，固不屬於上揭廢棄物之\r\n    範圍，惟若未按上開規定分類處理，反面言之，自仍屬於廢\r\n    棄物清理法所稱之廢棄物。查被告未經主管機關許可，擅自\r\n    在本件土地上之坑洞內回填廢土，所回填之廢土內又摻雜有\r\n    水管、鐵條、輪胎、塑膠袋、木塊、三合板、水泥塊等廢棄\r\n    物，已見前述，顯然未依前開「營建剩餘土石方處理方案」\r\n    之規範為再利用之處置，依上說明，被告所棄置者，應係營\r\n    建廢棄物無訛。\r\n(四)按廢棄物清理法所稱廢棄物，分下列2種：一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足\r\n    以污染環境衛生之固體或液體廢棄物。事業廢棄物：1、\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。2、一般事\r\n    業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。又\r\n    從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務，同\r\n    法第2條第1項及第41條第1項前段分別定有明文。次按，營\r\n    建廢棄土包含建築工程、公共工程及建築物拆除工程施工所\r\n    產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢\r\n    棄物範圍，依照內政部營建署組織條例、營建廢棄土處理方\r\n    案規定及80年行政院環保小組工作會報討論結論，其主管機\r\n    關為內政部營建署，至於因施工所附帶產生之金屬屑、玻璃\r\n    碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物，則屬於\r\n    一般事業廢棄物，始依廢棄物清理法規定，由行政院環保署\r\n    主管，此經行政院86年12月31日臺86內字第52109號函釋在\r\n    案。復按「貯存」：指事業廢棄物於清除、處理前，放置於\r\n    特定地點或貯存容器、設施內之行為。又「清除」：指事業\r\n    廢棄物之收集、運輸行為。又「處理」：指（1）、中間處\r\n    理：指事業廢棄物在最終處置或再利用前，以物理、化學、\r\n    生物、熱處理或其他處理方法，變更其物理、化學、生物特\r\n    性或成分，達成分離、中和、減積、去毒、固化或安定之行\r\n    為。（2）、最終處置：指衛生掩埋、封閉掩埋、安定掩埋\r\n    或海洋棄置事業廢棄物之行為。（3）、再利用：指事業產\r\n    生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、\r\n    燃料、填土或其他經中央目的事業主管機關認定之用途行為\r\n    ，並應符合其規定者，事業廢棄物貯存清除處理方法及設施\r\n    標準第2條第1款至第3款分別定有明文，亦即「清除」與「\r\n    處理」定義不同，且所稱「處理」，係指「中間處理」、「\r\n    最終處置」及「再利用」等三種態樣而言（最高法院94年度\r\n    臺上字第5279號判決參照）。而廢棄物清理法第46條第1項\r\n    第4款後段係處罰公、民營廢棄物清除處理機構固無疑義，\r\n    惟其前段規定並未限縮於公、民營廢棄物清除處理機構，依\r\n    文義觀之，凡未領有許可文件而從事廢棄物清除、處理，即\r\n    該當之，從而事業機構固為處罰之對象，自然人亦在處罰之\r\n    列；再從目的解釋而言，廢棄物清理法之立法目的，為有效\r\n    清除、處理廢棄物，改善環境衛生，維護國民健康，該法第\r\n    1條定有明文，而非屬公、民營廢棄物之清除、處理機構，\r\n    未領得許可文件即從事廢棄物清除、處理，其對環境衛生危\r\n    害不亞於公、民營廢棄物清除、處理機構，如該條款解釋上\r\n    僅規範公、民營廢棄物清除、處理機構，未將包括個人之非\r\n    公、民營廢棄物清除、處理機構列入適用範圍，顯無法落實\r\n    立法目的。是未依規定領有廢棄物清除、處理之許可文件，\r\n    從事廢棄物清除、處理之行為，違反同法第41條第1項規定\r\n    ，仍應依第46條第1項第4款之未依規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物清除、處理罪處罰（最高法院95年\r\n    度臺上第2630號判決參照）。查被告未向所屬之縣（巿）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件，已如前述，在上開土地傾倒廢棄物堆\r\n    置其上，核屬「貯存」廢棄物之行為；而渠復僱用不知情之\r\n    司機載運上述營建廢棄物傾倒、回填、掩埋，被告行為核屬\r\n    「處理」廢棄物之行為至明。\r\n(五)綜上所述，本件事證明確，被告犯行洵堪認定，應依法論科\r\n    。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1項定有明文，被告違反上開規定，\r\n    擅自處理營建廢棄物，應依同法第46條第1項第4款規定處罰\r\n    。核被告所為，係犯廢棄物清理法第46條第1項第4款之非法\r\n    處理廢棄物罪。被告雖然自96年2月8日起至同年月10日止，\r\n    接續3日非法傾倒廢棄物，惟廢棄物之處理，本質上原具有\r\n    反覆、延續實行之特徵，而本件被告顯然係基於單一犯意，\r\n    利用同一機會，在密切接近之一定時、地持續實行堆置廢棄\r\n    物之行為，依社會通念可以認為具有反覆性、延續性，即學\r\n    理上所稱之「集合犯」，是故，僅應論以一罪，即為已足。\r\n    被告曾有如事實欄所列之前科，有本院被告前案記錄表附卷\r\n    可稽，其於有期徒刑執行完畢後5年內，故意再犯有期徒刑\r\n    以上之本罪，為累犯，應依刑法第47條第1項規定加重其刑\r\n    。\r\n四、原審本同上之見解，適用廢棄物清理法第46條第1項第4款，\r\n    刑法第11條前段、第47條第1項之規定，並審酌被告先前已\r\n    有1次違反廢棄物清理法前科，對相關法令規定當難諉為不\r\n    知，然其僅因貪圖小利，竟隨地回填廢棄物，嚴重污染環境\r\n    ，遺害後世子孫，實有予以重懲，以昭炯戒之必要，姑念被\r\n    告犯後坦承部分犯罪事實，及其犯罪之動機、目的、手段及\r\n    犯後態度等一切情狀，以累犯論處被告未依規定領有廢棄物\r\n    處理許可文件，從事廢棄物處理，量處有期徒刑1年4月，並\r\n    以本案被告係自96年2月8日起至同年月10日止犯上開非法處\r\n    理廢棄物罪，犯罪時間在96年4月24日以前，且該罪並非中\r\n    華民國96年罪犯減刑條例第3條第1項各款所列舉不予減刑之\r\n    罪名，被告亦未受死刑、無期徒刑或逾有期徒刑1年6月以上\r\n    之宣告，依同條例第2條第1項第3款、第7條規定，就上開所\r\n    宣告之刑減為有期徒刑8月。另扣案之挖土機雖係被告所有\r\n    ，惟其經濟價值甚高，沒收不合比例原則，至於扣案之砂石\r\n    車並非被告之物，均不予沒收。核其認事用法俱無不合，量\r\n    刑亦甚妥適，被告上訴否認犯行，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官許美女到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　3 　　月　　7 　　日\r\n　　　　　　　　　刑事第五庭審判長法　官　吳  敦\r\n　　　　　　　　　　　　　　　　  法　官　張傳栗\r\n　　　　　　　　　　　　　　　　  法　官　官有明\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                  書記官  廖素花\r\n中　　華　　民　　國　　97　　年　　3 　　月　　11　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}