{
  "JID": "TPHM,96,上更(一),669,20080304,1",
  "JYEAR": "96",
  "JCASE": "上更一",
  "JNO": "669",
  "JDATE": "20080304",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "上　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　甲○○\r\n　　　　　　丙○○\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣臺北地方\r\n法院92年度訴字第674號，中華民國93年9月22日第一審判決（起\r\n訴案號：臺灣臺北地方法院檢察署91年度偵字第4335、5634號、\r\n92年度偵字第2454號），提起上訴，經判決後，由最高法院發回\r\n更審，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：乙○○綽號「小朱」，明知坐落臺北縣新店\r\n    市○○段小粗坑小段五十之五地號、五十之十一地號土地（\r\n    詳細面積及位置均詳如臺北縣新店地政事務所民國91年10月\r\n    9日北縣店地測字第0910015269號函所附複丈成果圖所示）\r\n    ，分別係黃和年所有與國有土地，該土地且經臺灣省政府報\r\n    請行政院核定公告為山坡地，及水土保持法所稱之山坡地，\r\n    未經同意不得作為廢棄物之處理場所，且未依廢棄物清理法\r\n    規定領有廢棄物清除、處理許可文件，不得從事廢棄物儲存\r\n    、清除、處理，乙○○竟與朱昭安（業於91年5月2日死亡，\r\n    另經檢察官不起訴處分）、甲○○、丙○○共同出於概括犯\r\n    意聯絡，自90年11月28日起，至同月30日止，由朱昭安以每\r\n    台三十五噸車輛，一車次廢棄物收取新臺幣（下同）一千元\r\n    之代價，提供上開地號土地予乙○○傾倒、堆置廢棄物，乙\r\n    ○○即以每車一千元代價僱用甲○○駕駛所有之車號ＧＸ-\r\n    Ｍ二六號營業大貨車、以每車次二百元代價僱用丙○○駕駛\r\n    東展交通股份有限公司（址設臺北市○○路○段24號3樓）所\r\n    有之ＡＰ-六二九號營業大貨車，共同自臺北縣新店市○○\r\n    路○段210巷口「臺北矽谷」工地載運棄土（該棄土未依行政\r\n    院環境保護署『營建（建築）廢棄物再利用管理方式』之規\r\n    定，進行分類作業處理，而成為一般廢棄物），前往上開地\r\n    號土地傾倒，從事廢棄物儲存、處理之工作，造成表土破壞\r\n    ，改變原先地貌，致生水土流失。嗣於90年（起訴書誤載為\r\n    91年）11月30日上午10時30分，為警在上開地號土地當場查\r\n    獲，並扣得營業大貨車二部（ＧＸ-Ｍ二六號、ＡＰ-六二九\r\n    號〔公訴人誤載為ＡＤ-六二九號〕、挖土機一部、收執單\r\n    （即「土尾單」）五張，因認乙○○、甲○○、丙○○涉有\r\n    廢棄物清理法第46條第1項第4款未領有廢棄物處理許可文件\r\n    或未依許可文件內容處理廢棄物之罪、水土保持法第32條第\r\n    1項之從事第8條第1項第5款處理廢棄物之罪、山坡地保育利\r\n    用條例第34條第1項違反第10條從事第9條第8款廢棄物處理\r\n    之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。又事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，為裁判基礎（參看最高法院40年台上\r\n    字第86號判例）。且認定犯罪事實所憑之證據，雖不以直接\r\n    證據為限，間接證據亦包括在內，然而無論直接證據或間接\r\n    證據，其為訴訟上之證明，須於通常一般之人均不致有所懷\r\n    疑，而得確信其為真實之程度者，始得據為有罪之認定，倘\r\n    其證明尚未達到此一程度，而有合理之懷疑存在而無從使事\r\n    實審法院得有罪之確信時，即應由法院為諭知被告無罪之判\r\n    決（參看最高法院76年台上字第4986號判例）。\r\n三、檢察官認被告乙○○、甲○○、丙○○三人涉有前述罪嫌，\r\n    無非以：\r\n  同案被告朱昭安於偵查中之供述、證人黃和年、朱淑貞之證\r\n    詞。\r\n  扣案之營業大貨車二部、土尾單五張、臺北縣新店地政事務\r\n    所土地複丈成果圖、土地登記謄本、環保署督察大隊北區隊\r\n    90年11月30日環境稽查工作紀錄及現場查獲照片二十二幀、\r\n    91年2月10日環境稽查工作紀錄及現場查獲照片十幀、現場\r\n    查獲照片十幀。\r\n  臺北縣政府90年10月3日90北府農山字第357229號函、91年7\r\n    月8日北府農山字第0910427414號函、91年6月26日北府農山\r\n    字第0910294714號函行政院85年1月13日台85農01335號暨臺\r\n    灣省政府85年3月6日85府農水字第12314號公告、91年9月30\r\n    日勘驗筆錄暨勘驗現場照片二十八幀行政院86台內字第5211\r\n    0號函、行政院環境保護署營建（建築）廢棄物再利用管理\r\n    方式等。\r\n四、被告乙○○、甲○○、丙○○三人均堅詞否認有何違反廢棄\r\n    物清理法、違反山坡地保育利用條例及違反水土保持法之犯\r\n    行。被告乙○○辯稱：伊在台北矽谷工作，朱昭安到工地來\r\n    說他要種菜，向伊要土，伊請司機甲○○、丙○○跟著朱昭\r\n    安去，那地方伊沒有去過，倒廢土在朱昭安土地不要錢，二\r\n    個人加起來倒了五、六台車。甲○○、丙○○不是伊雇用，\r\n    他們每天在那裡排隊載土，伊負責開單子給司機，他們才能\r\n    請款，廢土要載到那裡去，老闆丁○○已經跟司機講好，伊\r\n    只是在工地打工，負責灑水和開單子，指揮車子交通，每天\r\n    領二千元，丁○○叫伊去臺北縣警察局新店分局作證，筆錄\r\n    做完竟成了被告。這個工地是江陵建設把廢土外包給丁○○\r\n    。幾乎任何車都可以排隊載土，老闆丁○○叫伊告訴司機倒\r\n    在新店直潭段，伊也沒去過倒土的地方等語；被告甲○○辯\r\n    稱：伊載砂土，可以種東西，伊不知道地主要做什麼，伊跟\r\n    丙○○、朱昭安一起去處理者並非廢棄物，伊是第一次去，\r\n    不知道倒土尾場的地方是否合法等語；被告丙○○則以：伊\r\n    沒有問倒土尾場的地方是否合法，老闆叫伊倒那裡伊就倒那\r\n    裡，詳情並不清楚。\r\n五、經查：\r\n  證人即朱昭安之姊朱淑貞於檢察官訊問時證稱：新店直潭段\r\n    小粗坑小段五十之五地號土地是黃和年向伊借錢未還，設定\r\n    抵押權給伊，黃和年想要賣掉還伊錢，但該地雜草叢生、畸\r\n    零地不平，伊就請弟弟整地，並種韓國草，看起來比較好看\r\n    ，也好賣。沒有叫朱昭安提供土地供他人傾倒廢土賺錢等語\r\n    （見偵字第4335號卷90頁）；朱淑貞於原審審理時證述：伊\r\n    沒有請朱昭安拿這塊土地讓別人倒東西等語（見原審卷第19\r\n    4頁至195頁）。\r\n  證人即土地所有人黃和年於檢察官訊問時證稱：新店直潭段\r\n    小粗坑小段五十之五號土地是我的，抵押給朱淑貞，因向她\r\n    借錢未還。沒有請朱淑貞找人回填該地提供土地賺錢等語（\r\n    見偵字第4335號卷第90頁正反面）；黃和年於原審審理時證\r\n    述：沒有同意朱昭安使用這塊地在上面倒廢土等語（見原審\r\n    卷第196頁至197頁）。\r\n  同案被告朱昭安業於91年5月2日死亡，經檢察官為不起訴處\r\n    分，有其個人基本資料查詢表及不起訴處分書在卷可憑（見\r\n    偵字第5634號卷第30頁）。朱昭安於警詢中供稱：因為我需\r\n    要種植農地的砂土，向駕駛三十五噸車司機們要填土，在現\r\n    場指揮土要如何填。在黃和年土地現場查獲司機丙○○及甲\r\n    ○○載運廢土，我請挖土機將這二台所載的泥土整平種菜。\r\n    我向載土來的司機拿土尾單去向「小朱」收錢，收錢地點在\r\n    新店市工地（台北矽谷）。土尾單向土頭「小朱」請款用，\r\n    代價一台新台幣一千元。他工作地點台北縣新店市○○路○\r\n    段景美橋頭工地，工地名稱台北矽谷。我自己於11月28日上\r\n    午到台北矽谷找他接洽，與他認識三天等語（見偵字第4335\r\n    號卷第22頁至27頁）；朱昭安於警詢時並提出地主黃和年出\r\n    具之前述土地委託朱昭安整理之委託書（見偵字第4335號卷\r\n    第53頁）。朱昭安於檢察官訊問時供稱：土地是我姐一個朋\r\n    友設定抵押權二千萬元，十年來該土地荒廢無人使用。我到\r\n    該處是要整地種草皮，我主動和矽谷工地承包商要土，要他\r\n    補貼每台車一千元，好讓我補償挖土機費用，倒下的東西是\r\n    砂土等語（見核退字第2467號卷第3頁至第5頁）；我姐朱淑\r\n    貞與地主有設定抵押權三十年，我姊姊看我沒工作就請我整\r\n    地種草皮，以利土地出售，我就騎機車到處找土，就看到矽\r\n    谷工地有砂土就向他們要，倒了五、六車的土。我不知道不\r\n    可以隨便倒土。乙○○沒有要給我錢，我也沒有給他錢。是\r\n    司機將土載到直潭段交給我的單據，我再交給乙○○以確認\r\n    土是否有載到我土地。我要將該單據交給乙○○，乙○○才\r\n    能付款給司機等語（見偵字第4335號卷88頁反面、89頁）。\r\n    依朱淑貞之供述，朱淑貞是有請朱昭安整地，再依朱昭安提\r\n    出之委託書亦足認定地主黃和年同意朱昭安在其所有前述土\r\n    地上整地。而朱昭安係主動向臺北矽谷工地承包商要土，顯\r\n    見朱昭安同意司機倒廢土在本案土地。且警方除於90年11月\r\n    30日在現場查獲被告甲○○、丙○○及朱昭安外（見他字卷\r\n    第1頁），另於91年2月10日在現場查獲朱昭安及與本案被告\r\n    三人無關之司機周進發、吳寶傑，朱昭安表示係伊叫貨車司\r\n    機周進發、吳寶傑載土傾倒（見偵字第5634號卷第1頁及偵\r\n    字第2454號卷第8頁反面）。足認在前述土地傾倒廢土係由\r\n    朱昭安主動找工地之廢土，並由其引導車輛至前址傾倒。\r\n  被告丙○○於檢察官訊問時亦供稱：伊載到現場時朱昭安指\r\n    揮伊倒那裡等語（核退字第2467號卷第5頁至第7頁）。被告\r\n    甲○○於檢察官訊問時供稱：客戶大家互相介紹，矽谷貨源\r\n    是司機介紹的。靠行七個月，有工作伊就跑。伊是第一次載\r\n    第一車就被查獲，不知現場誰指揮倒在何處等語（見核退字\r\n    第2467號卷第5頁、第6頁）。而被告丙○○於檢察官訊問時\r\n    供稱：營業貨運車今早被查獲時載第一車，土已卸下。伊載\r\n    到現場時朱昭安指揮伊倒那裡。按每台車運費抽五分之一計\r\n    算工資；所駕駛的ＡＰ-六二九號曳引車是老闆楊文章的，\r\n    伊受雇楊文章，從矽谷工地運土到直潭，是小朱找我去運的\r\n    ，一般是一車次一千元，我與老闆分。小朱在矽谷工地現場\r\n    指揮調度，我們領錢都跟小朱算。土尾單是運費請款單，我\r\n    要拿回去給老闆去向小朱算帳，運費的請款是向乙○○。（\r\n    是否有政府核准的清除廢棄物許可文件？）我們做這行的不\r\n    會去問有無得到許可等語（見核退字第2467號卷第5頁至第7\r\n    頁、偵字第4335號卷85頁以下）。\r\n  被告乙○○於檢察官訊問時供稱：伊在矽谷工地做車輛調度\r\n    ，綽號小朱。從伊到矽谷工地後，甲○○、丙○○就有在該\r\n    處運廢土到他處傾倒。伊是受雇一家土方公司，伊不知該公\r\n    司名稱，伊公司要將建築廢土載走，但伊未認識很多貨運公\r\n    司。天真公司的人就代為找車來運廢棄物，運費找伊請款。\r\n    （問：廢土為何要載到直潭段小粗坑小段傾倒？）朱昭安在\r\n    90年11月29日到工地找伊，伊不認識他，他說他要幾台土種\r\n    植東西，請伊把土給他，伊就送他土，運費仍舊由我們付，\r\n    因為我們本來就要將廢土運走，所以，運費由我們付。（問\r\n    ：受雇的土方公司是否有得到任何政府許可經營廢棄物清除\r\n    業務？）應該有。朱昭安說他要種植，他是地主，我們的土\r\n    有砂可以種植，所以就給他了。知道廢土不可隨意傾倒，但\r\n    朱昭安說他要種植，他是地主，我們的土有砂可以種植，所\r\n    以就給他。沒有另外付費給朱昭安等語（見偵字第4335號卷\r\n    87頁以下）。又證人丁○○於原審審理時證稱：伊在新店矽\r\n    谷工地承包挖棄土的工程，伊請乙○○在挖棄土的地方開單\r\n    子（指土尾單），所有挖棄土的車子出來都要經過他開單子\r\n    等語。\r\n  被告乙○○受雇於丁○○在台北矽谷工地管制車輛並給予被\r\n    告甲○○、丙○○土尾單，甲○○、丙○○再持土尾單存根\r\n    交給乙○○請款，已如上述。而被告乙○○係受雇於丁○○\r\n    ，在現場開單子，此據丁○○於原審供明（見原審卷第191\r\n    頁）。雖丁○○亦證稱：台北矽谷挖出來的棄土要倒到桃園\r\n    去，是由乙○○處理，一開始就告訴乙○○棄土要倒到桃園\r\n    云云。惟被告乙○○於本院審判期日供稱，廢土開始是地主\r\n    說要土，他騎摩托車來，我打電話給丁○○，經過丁○○同\r\n    意的，是地主騎機車要司機跟著他後面去倒，我們工地在是\r\n    新店北新路景美橋頭，地主的土地坐落何處我不知道，我未\r\n    去過；甲○○稱，是丁○○委託壹個專門叫車的人來叫我們\r\n    去載廢土；丙○○稱，我所講的跟甲○○的一樣（被告三人\r\n    此部分供述，見本院審判筆錄）。丁○○為僱用被告乙○○\r\n    在台北矽谷工地負責管制調度車輛並交付土尾單予司機之人\r\n    ，丁○○為矽谷工地廢土承包商，廢土是否倒在桃園工地或\r\n    本案新店直潭段，攸關其利益，反之，受雇人乙○○只要做\r\n    好管制調度車輛及開出土尾單，即完成丁○○交付之工作，\r\n    至於棄土倒在何處對其而言並非重要。而丁○○經本院傳拘\r\n    未到庭，證人丁○○於原審所證，伊告訴乙○○廢土要倒在\r\n    桃園，沒有告訴乙○○轉告訴司機，將廢土倒在新店直潭段\r\n    云云，實值懷疑。\r\n  又本件土尾單為天真工程公司出具，天真工程有限公司代表\r\n    人為楊景川，並非被告乙○○，分別有土尾單及天真工程公\r\n    司基本資料查詢在偵查卷及原審卷可憑。而管制工地車輛進\r\n    出之人或司機對傾倒廢土之土地為何人所有，是否屬於合法\r\n    棄土場，通常均係受人指示，並無決定之權，尚難以其等在\r\n    該處傾倒即認定其知悉該地為他人或國家所有，而有傾倒廢\r\n    棄物之犯意。被告乙○○稱，要在新店倒土，曾徵得丁○○\r\n    同意，不論是否屬實，但既係受有權人朱昭安之請，即不得\r\n    認乙○○未得地主之同意亂倒廢土。被告甲○○辯稱：伊載\r\n    砂土，不知道地主要做什麼，不知道倒土尾場的地方是否合\r\n    法等語；被告丙○○辯稱：老闆叫伊跑那裡伊就跑那裡等語\r\n    ，均堪採信。\r\n  乙○○、甲○○、丙○○會在前述地號土地傾倒廢土，係依\r\n    朱昭安之指示而為之，而朱昭安非係無權處理地主黃和年之\r\n    前述五十之五地號土地，已如前述，再土地之地號既未如房\r\n    屋之設有門牌號碼可以清楚辨認界址，且依現場複丈成果圖\r\n    所示（附於偵字第4335號卷第118頁），棄土在五十之五地\r\n    號屬黃和年土地部分者，共有777平方公尺，而在五十之十\r\n    一地號屬國有土地部分僅193平方公尺，尚不得因朱昭安同\r\n    意司機甲○○、丙○○載土傾倒在五十之五地號之土地上，\r\n    而有少部分倒在國有之五十之十一地號土地，即認定彼等知\r\n    悉所傾倒土地部分中有使用到國有土地。被告三人辯稱，不\r\n    知悉該土地不得傾倒廢土，亦不知悉有部分土地屬國家所有\r\n    一節，堪予採信。\r\n  又水土保持法第32條係以，在公有或私人山坡地或國、公有\r\n    林區或他人私有林區內未經同意擅自墾殖、占用或從事第8\r\n    條第1項第2款至第5款之開發、經營或使用，致生水土流失\r\n    或毀損水土保持之處理與維護設施者，為犯罪構成要件；山\r\n    坡地保育利用條例第34條規定，違反第10條規定者，須負刑\r\n    責，同法第10條規定在公有或他人山坡地內，不得擅自墾殖\r\n    、占用或從事前條第1款至第9款之開發、經營或使用。同法\r\n    第9條第8款規定，在山坡地為廢棄物之處理，其土地之經營\r\n    人、使用人或所有人，於其經營或使用範圍內，應實施水土\r\n    保持之處理與維護。本件於90年11月30日查獲時，依稽查工\r\n    作紀錄所載，並無何水土流失情形之記載（見他字卷第1頁\r\n    至第8頁之行政院環境保護署函、環境稽查工作紀錄、新店\r\n    分局移送書）。而臺北縣政府固於91年2月20日以北府農山\r\n    字第0910072096號函稱，本府前於90年9月2日會同經濟部臺\r\n    北水源特定區管理委員會等相關單位至現場會勘，現場確有\r\n    違反水土保持法情形，初步認定有致生水土流失情形（見偵\r\n    字第4335號卷第17頁）。但該函所載，係於90年9月2日至現\r\n    場勘驗之情形，時在本案被告三人被訴之90年11月28日至同\r\n    月30日犯行之前，不能認定該水土流失之情形係被告三人所\r\n    導致。再被告三人被查獲之後，朱昭安另與吳寶傑、周進發\r\n    又於91年2月10日再被查獲在同址倒土，當初於被告三人被\r\n    查獲之際未鑑定有無水土流失之情形，其後又有第三人之行\r\n    為，至今更無從鑑定被告三人之行為是否有導致水土流失之\r\n    情形。\r\n六、綜上所述，本案並無積極證據足資證明被告乙○○、甲○○\r\n    、丙○○明知臺北縣新店市○○段小粗坑小段五十之五地號\r\n    土地，朱昭安無權在該處傾倒廢土，亦不知悉傾倒之土地有\r\n    部分屬國有土地，有與朱昭安從事廢棄物儲存、清除、處理\r\n    ，並在上開土地傾倒廢棄物之犯意聯絡。且無證據足認被告\r\n    三人之行為，導致水土流失致違反水土保持法或違反山坡地\r\n    保育利用條例之情事，此外，復查無其他積極證據可資認定\r\n    被告乙○○、甲○○、丙○○三人明知上開土地為國有土地\r\n    ，仍為傾倒廢棄物之犯意，基於罪疑惟輕之原則，不能證明\r\n    被告三人有起訴書所載之犯行。原審以不能證明被告犯罪為\r\n    由，諭知被告三人無罪之判決，並無不當。檢察官上訴意旨\r\n    略謂，證人丁○○供稱，並未交待乙○○告知他人傾倒廢土\r\n    之地點；甲○○、丙○○亦稱，係乙○○告知渠等倒廢土之\r\n    地點；朱昭安證稱，司機將土載到直潭段交給伊單據，伊再\r\n    交給乙○○，乙○○才會付款給司機；甲○○、丙○○於原\r\n    審均自承倒廢土有二年之經驗，應明知倒廢土須有棄土證明\r\n    ，足認彼等有犯罪之不確定故意云云。惟丁○○於原審之供\r\n    述，可能係為自保而為，值得懷疑，已如前述，縱認丁○○\r\n    供述屬實，但乙○○係朱昭安要廢土整地，始要求司機甲○\r\n    ○、丙○○載廢土隨同朱昭安前往上址傾倒，朱昭安非係無\r\n    權整地之人，被告三人應無違反廢棄物清理法、違反水土保\r\n    持法、違反山坡地保育利用條例之認識與故意，已如上述，\r\n    檢察官之上訴並無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官劉斐玲到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　3 　　月　　4 　　日\r\n                  刑事第十一庭審判長法  官  張連財\r\n                          　  　　　法　官  楊照男\r\n　　                                法  官  林明俊\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n  　                                書記官  蕭詩穎\r\n中　　華　　民　　國　　97　　年　　3 　　月　　7 　　日"
}