{
  "JID": "CHDM,101,訴,1315,20140801,3",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "1315",
  "JDATE": "20140801",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　 101年度訴字第1315號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　洪健清\r\n　　　　　　黃俊霖\r\n　　　　　　江源浩\r\n　　　　　　林群智\r\n上列被告等因違反廢棄物清理法等案件，檢察官提起公訴（101\r\n年度偵字第2443、6336號）後，被告等就被訴事實為有罪之陳述\r\n，經本院合議庭裁定由受命法官獨任進行簡式審判程序後，檢察\r\n官聲請改依協商程序而為判決，本院裁定進行認罪協商程序，判\r\n決如下：\r\n    主  文\r\n洪健清共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。緩刑貳年，並應於判決確定後肆個月內向\r\n公庫支付新臺幣捌萬元。\r\n黃俊霖共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。緩刑貳年，並應於判決確定後肆個月內向\r\n公庫支付新臺幣捌萬元。 \r\n江源浩共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。緩刑貳年，並應於判決確定後肆個月內向\r\n公庫支付新臺幣捌萬元。 \r\n林群智共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。緩刑貳年，並應於判決確定後肆個月內向\r\n公庫支付新臺幣捌萬元。\r\n    事實及理由\r\n一、本件犯罪事實及證據，除引用檢察官起訴書之記載外，並補\r\n    充更正如下：\r\n  犯罪事實欄一、第14至15行原記載「且均對於所擬載運之污\r\n    泥，預見其可能廢棄物清理法第46條第4款所規定之廢棄\r\n    物，或縱使該條款所規定之廢棄物，均仍不違背其本意」\r\n    部分，刪除。\r\n  犯罪事實欄二部分，刪除。\r\n  證據並所犯法條欄二、，引用之「101偵2443第69頁」\r\n    部分更正為「101偵2443第59頁」、「101偵2443第112\r\n    頁」部分更正為「101偵2443第172頁」。\r\n  證據並所犯法條欄二、，引用之「本署101年度偵字第\r\n    2443號卷第3宗【以下簡稱為101偵2443】第101至103頁」\r\n    部分，更正為「101年度偵字第2443號卷第4宗【以下簡稱為\r\n    101偵2443】第101至103頁」。\r\n  證據並所犯法條欄二、，原記載「證人王茂學結證稱：不\r\n    知道要將地整成怎麼樣子等語」，刪除。\r\n  證據並所犯法條欄二、，引用之「101偵2443第102頁背\r\n    面」部分更正為「101偵2443第102頁背面」。\r\n  證據並所犯法條欄二、，引用之「101偵2443第100、10\r\n    1頁 」部分更正為「101偵2443第68、69頁」。\r\n  證據並所犯法條欄二、部分，刪除。\r\n  證據並所犯法條欄三部分，刪除。\r\n  證據部份，增加「被告洪健清、黃俊霖、江源浩、林群智，\r\n    及同案被告洪天城、江憶珍、黃靖雲於本院準備程序時及審\r\n    判時之自白」。\r\n二、本件被告洪健清、黃俊霖、江源浩、林群智4人未依廢棄物\r\n    清理法規定領有一般事業廢棄物清除、處理許可文件，同案\r\n    被告洪天城、黃靖雲僱用被告江源浩、洪健清，再由被告洪\r\n    健清僱用黃俊霖、林群智，被告洪健清、黃俊霖、江源浩、\r\n    林群智4人受同案被告洪天城、黃靖雲等人指示，由祐春環\r\n    保生技股份有限公司載運ㄧ般事業廢棄物至寶薪興業有限公\r\n    司推置由寶薪興業有限公司拌和，製成仍屬一般事業廢棄物\r\n    之低強度混凝土原料後，接續載運至上開土地（附圖A、C、\r\n    11）土地傾倒並堆置之行為，均係犯廢棄物清理法第46條第\r\n    3、4款之非法清理廢棄物罪（洪天誠、江憶珍、黃靖雲3人\r\n    所涉犯廢棄物清理法第46條第3款、第4款之非法清理廢棄物\r\n    罪部分，均認罪，另行審結）。\r\n    又上開犯行，被告洪健清、江源浩、黃俊霖、林群智與同案\r\n    被告洪天城、江憶珍、黃靖雲、綽號「石頭」男子間，有犯\r\n    意之聯絡，行為之分擔，應論以共同正犯。被告4人前開清\r\n    除、處理廢棄物之行為，係於密切接近之時地實施，雖其等\r\n    係將上開廢棄物載運、堆置在附圖編號A、C、11部分土地上\r\n    ，惟其等均係基於單一非法堆置廢棄物之犯意所為，其等就\r\n    附表ㄧ所示各人各次載運行為之獨立性極為薄弱，應以視為\r\n    數個舉動之接續施行，均屬接續犯，應均認係犯一罪。另廢\r\n    棄物清理法第46條第3款、第4款所保護法益均為社會法益，\r\n    皆係為有效清除、處理廢棄物，改善環境衛生，維護國民健\r\n    康而制定，則被告洪健清、黃俊霖、江源浩、林群智4人與\r\n    同案被告洪天城、江憶珍、黃靖雲3人以一行為侵害同一法\r\n    益，而符合前開第3款、第4款所定犯罪構成要件，應依刑法\r\n    第55條規定，論以想像競合犯，僅從一情節較重之廢棄物清\r\n    理法第46條第4款之罪論斷（最高法院99年度台上字第4374\r\n    號、102年度台上字第4403號判決意旨參照）。至公訴人雖\r\n    漏未引用廢棄物清理法第46條第3款之罪，然此部分事實與\r\n    起訴部分有想像競合犯之裁判上一罪關係，且經本院當庭告\r\n    知可能變更之罪名（見本院卷一第187頁、本院卷二第36頁\r\n    ），由檢察官、被告等人併予辯論，對被告防禦權已有保障\r\n    ，本院自得併予審理，附此指明。\r\n三、本件經檢察官分別與被告洪健清、黃俊霖、江源浩、林群智\r\n    於審判外達成協商之合意且被告4人均已認罪，其合意內容\r\n    為：「被告洪健清、黃俊霖、江源浩、林群智所為，係犯廢\r\n    棄物清理法第46條第1項第3款及第4款之罪，為想像競合犯\r\n    ，應從一重處斷。被告洪健清、黃俊霖、江源浩、林群智認\r\n    罪，願受科刑範圍為有期徒刑1年，緩刑2年，並應於判決確\r\n    定後4個月內各向國庫支付新臺幣（下同）8萬元之宣告。」\r\n    。經查，上開協商合意並無刑事訴訟法第455條之4第1項所\r\n    列情形之一，檢察官聲請改依協商程序而為判決，本院爰不\r\n    經言詞辯論，於協商合意範圍內為協商判決，合予敘明。\r\n四、應適用之法條：刑事訴訟法第455條之2第1項、第455條之4\r\n    第2項、第455條之8、廢棄物清理法第46條第3款、第4款，\r\n    刑法第11條前段、第28條、第74條第1項第1款、第2項第4款\r\n    ，判決如主文。\r\n五、協商判決原則上不得上訴。但有刑事訴訟法第455條之4第1\r\n    項第1款「於本訊問程序終結前，被告撤銷協商合意或檢察\r\n    官撤回協商聲請者」；第2款「被告協商之意思非出於自由\r\n    意志者」；第4款「被告所犯之罪非第455條之2第1項所得以\r\n    協商判決者」；第6款「被告有其他較重之裁判上一罪之犯\r\n    罪事實者」；第7款「法院認應諭知免刑或免訴、不受理者\r\n    」等情形之一，或協商判決違反同條第2項「法院應於協商\r\n    合意範圍內為判決；法院為協商判決所科之刑，已宣告緩刑\r\n    或二年以下有期徒刑、拘役或罰金為限」等規定者（以上均\r\n    簡稱但書情形），不在此限（即有但書情形，依法仍得上訴\r\n    ）。\r\n六、如不服本件判決，得自收受判決送達之日起10日內，向本院\r\n    提出上訴書狀，上訴於第二審法院。\r\n中    華    民    國   103    年    8     月     1    日\r\n                  刑事第九庭  法  官      林于人\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書(均須按他造當事人之人數附繕本)\r\n「切勿逕送上級法院」。\r\n中    華    民    國   103    年    8     月    4     日    \r\n                              書記官      彭蜀方\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}