{
  "JID": "KSDM,96,訴,945,20070531,2",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "945",
  "JDATE": "20070531",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　 96年度訴字第945號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第1766號），嗣因被告就被訴事實為有罪之陳述，經本院告\r\n知簡式審判程序意旨，並聽取公訴人、被告之意見後，本院合議\r\n庭裁定由受命法官獨任依簡式審判程序審理，判決如下：\r\n    主  文\r\n乙○○未依廢棄物清理法第41條第1 項規定領有廢棄物清除許可\r\n文件，從事廢棄物清除，處有期徒刑壹年貳月。緩刑參年。\r\n    事  實\r\n一、乙○○明知未依廢棄物清理法第41條第1 項之規定向主管機\r\n    關申請核發領有廢棄物清除處理機構許可文件，不得從事廢\r\n    棄物之清除業務，為獲取新臺幣（下同）2,000 元之利益，\r\n    竟基於非法從事清除廢棄物之犯意，於96年1 月6 日8 時許\r\n    ，央請基於未經許可提供土地回填廢棄物之犯意之丙○○提\r\n    供地點後（由本院另行審結），駕駛車牌號碼ZW-722號大貨\r\n    車，將不詳地點之廢棄物，載運至不知情之趙聰顯位於高雄\r\n    縣鳳山市○○段141 地號土地，由丙○○指示其所僱請不知\r\n    情之許清智（由檢察官另為不起訴處分）駕駛挖土機挖一坑\r\n    洞，並於同日上午9 時許由乙○○傾倒於上開土地之坑洞內\r\n    。嗣於同日上午11時20分許，為內政部警政署環境保護警察\r\n    隊第三中隊會同行政院環保署南區環境督察大隊、高雄縣政\r\n    府環境保護局、高雄縣政府警察局仁武分局當場查獲。\r\n二、案經高雄縣政府警察局仁武分局報請臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、按本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為3 年\r\n    以上有期徒刑以外之罪，其於準備程式就前揭被訴事實為有\r\n    罪之陳述，經受命法官告知簡式審判程式之旨，並聽取其與\r\n    公訴人之意見後，本院認無不得或不宜改依簡式審判程式進\r\n    行之處，爰依刑事訴訟法第273 條之1 第1 項、第284 條之\r\n    1 ，裁定本件由受命法官獨任進行簡式審判程式，合先敘明\r\n    。\r\n二、訊據被告乙○○對於上開犯罪事實坦承不諱，核與同案被告\r\n    即證人丙○○於警詢、偵查中證述之情節相符，並經證人趙\r\n    聰顯於警詢中及證人許清智於警詢、偵查中證述明確，此外\r\n    ，復有南區環境督察大隊稽查督察紀錄、高雄縣政府環境保\r\n    護局事業稽查紀錄工作單各1 份、現場照片10張在卷可稽，\r\n    因認被告之自白與事實相符，應堪採為認定事實之證據。\r\n    本件事證明確，被告犯行堪以認定，應予依法論科。\r\n三、核被告乙○○未依廢棄物清理法第41條第1 項規定向主管機\r\n    關申請核發廢棄物清除處理機構許可文件，即從事廢棄物清\r\n    除工作，應依同法第46條第1 項第4 款論處。又同案被告丙\r\n    ○○所為未經主管機關許可，提供土地回填廢棄物，係犯廢\r\n    棄物清理法第46條第1 項第3 款之未經許可，提供土地回填\r\n    廢棄物罪，業經本院認定如前。被告乙○○與同案被告丙○\r\n    ○上開所為，既係分別基於各別之犯意，且觸犯構成要件不\r\n    同之罪名，難認有共同犯意之聯絡，是檢察官此部分容有誤\r\n    會，應予敘明。爰審酌被告乙○○為圖少許利益，竟受託清\r\n    除事業廢棄物，造成自然環境之破壞，無視政府及全民對於\r\n    環境保護之努力推動，惡行非輕，惟被告為警查獲後，於警\r\n    詢、偵查及審理時均迭次坦承犯行，態度尚佳，顯有悔意等\r\n    一切情狀，酌情量處如主文所示之刑，以資懲儆。末查，被\r\n    告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告前\r\n    案紀錄表1 件附卷可按，其於本院審理中坦承犯行，並自願\r\n    捐款國庫新臺幣60,000元，有臺灣高雄地方法院檢察署自行\r\n    收納款項統一收據1 張在卷可憑，而被告經此偵、審教訓，\r\n    自應知所警惕，信無再犯之虞，是所宣告之刑，本院認以暫\r\n    不執行為適當，並依刑法第74條第1 項第1 款宣告緩刑3 年\r\n    ，以勵自新。至扣案之車牌號自用大貨車1 台，雖為被告乙\r\n    ○○所有，業經被告乙○○供述在卷，且為供本案犯罪所用\r\n    之車輛，依刑法第38條第1 項第2 款規定雖得併宣告沒收。\r\n    然審酌被告前開犯罪之手段、情節尚非極為重大，及上開扣\r\n    案之自用大貨車價值非低等情，如併宣告沒收，顯不符合比\r\n    例原則，故本院不予宣告沒收，附此敘明。\r\n四、同案被告丙○○部分已由本院另案審結。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\r\n、第299 條第1 項前段，廢棄物清理法第46條第1 項第4 款，刑\r\n法第11條前段、第74條第1 項第1 款，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　31　　日\r\n                  鳳山刑事第一庭      法　官  林芳華\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　31　　日\r\n                                      書記官  黃靖媛\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}