{
  "JID": "HLDM,98,花訴,28,20091222,1",
  "JYEAR": "98",
  "JCASE": "花訴",
  "JNO": "28",
  "JDATE": "20091222",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　98年度花訴字第28號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　陳正忠律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官聲請簡易判決處\r\n刑（97年度偵字第4221號），本院認不宜以簡易判決處刑（98年\r\n度花簡字第722號），改行通常程序審理，判決如下：\r\n    主  文\r\n甲○○未經主管機關許可，提供土地回填廢棄物，累犯，處有期\r\n徒刑壹年陸月。\r\n    事  實\r\n一、甲○○前因過失致死案件，經本院以93年度交易字第1 號判\r\n    決有期徒刑5月，後經臺灣高等法院花蓮分院以93 年度交上\r\n    易字第10號駁回上訴確定，於民國93年11月3 日易科罰金執\r\n    行完畢，仍不知警惕。其擔任「宏綸環保企業社」（原名「\r\n    德源環保企業社」，負責人為甲○○之子黃德金，後改名為\r\n    黃詠金）助理，明知未經主管機關許可，亦未依廢棄物清理\r\n    法第 41條第1項之規定，領有廢棄物清除、處理文件，竟自\r\n    民國97年8月下旬起，以每車新台幣（下同）5百元之價格，\r\n    向不特定人收集一般廢棄物，載運至其管理之花蓮縣吉安鄉\r\n    ○○村○○段1073（高俊榮所有）、1075（高榮越所有）、\r\n    1076（陳勁治、高榮越共有）、1078（高俊榮所有）地號四\r\n    筆土地，以怪手挖出深達3公尺80 公分之大洞後，將上開一\r\n    般廢棄物倒入回填並掩埋，而從事廢棄物之清除、處理行為\r\n    ，嗣於同年9月3日上午8時許，為警當場查獲。\r\n二、案經花蓮縣警察局吉安分局報告台灣花蓮地方法院檢察署檢\r\n    察官偵查後聲請簡易判決處刑。\r\n    理  由\r\n一、訊據被告甲○○固坦承未經主管機關許可或領有廢棄物清除\r\n    、處理文件，而在上開受託管理之四筆土地上挖洞回填、掩\r\n    埋一般廢棄物之行為，然矢口否認有何違反廢棄物清理法之\r\n    犯行，辯稱：「我只是把拆除自己菸草間的木材堆放在上開\r\n    土地上，要分類利用，並沒有收集他人的廢棄物，也不是從\r\n    事業務。」云云，然按廢棄物清除行為，係指以人力、清運\r\n    機具，將一般廢棄物自產生源運輸至處理場（廠）之行為，\r\n    廢棄物處理行為，包含將一般廢棄物為掩埋之最終處置行為\r\n    ，有一般廢棄物回收清除處理辦法第2條第11款、13 款可參\r\n    。\r\n    查：\r\n  被告於97年9月3日警詢中，業已坦承卷內相片所示的廢棄物\r\n    品，都是村民委託伊將廢棄物及工程材料倒在土地並掩埋，\r\n    有些木材伊自行使用，剩餘之廢棄物品會載到垃圾場，一車\r\n    收5 百元的代收費及運費，伊是「宏綸環保企業社」的助理\r\n    ，公司負責人為伊兒子，伊從事環保工作5 年，不知道廢棄\r\n    物及工程用後之材料可否堆置在該處，因為堆置及掩埋數量\r\n    不多，也不知道要向主管機關申請許可等語明確，復於偵查\r\n    中自白：「有一個人菸樓要拆，聯絡我有一些廢土要倒，我\r\n    有答應他，後來也用我的環保車載了兩車到上開土地上倒。\r\n    」等語明確，足認被告有收費收集、回填處理他人廢棄物之\r\n    行為，而非僅將自己拆除菸草間之木材暫時堆放在上開土地\r\n    上，待分類回收而已。況依照警、偵卷內照片，現場遭挖掘\r\n    深達3公尺80公分、直徑約10 公尺之大洞，遭回填、掩埋之\r\n    廢棄物含紅色塑膠墊、黃色塑膠、白色壓克板、白色塑膠飼\r\n    料袋、電玩壓克力板、塑膠袋、啤酒罐、黃色膠布袋、白色\r\n    塑膠水桶、籃球、保力龍、棉被套、黃色塑膠尼龍繩、狗飼\r\n    料塑膠袋、藍色塑膠帆布袋等一般廢棄物，顯非單純木料或\r\n    廢土，數量亦非微，並業經掩埋，顯見被告確實有提供土地\r\n    回填廢棄物，及從事廢棄物清除、處理之行為，其於警詢、\r\n    偵查中之自白，核與客觀證據相符，應堪採信，至於其於本\r\n    院所辯，顯為事後編造卸責之詞，自不足採。\r\n  此外，復有花蓮縣花蓮地政事務所土地所有權狀、土地登記\r\n    第二類謄本、花蓮縣政府97年9月17日府城商字第097014258\r\n    4 號函檢附之營利事業統一登記設立、變更登記申請書（以\r\n    上為公務員職務上製作之紀錄、證明文書，且無顯不可信之\r\n    情形，依刑事訴訟法第159條之4第1 款之規定有證據能力）\r\n    、花蓮縣環境保護局環境保護稽查通知單、耕作協議書、使\r\n    用土地同意書等（此部分證人於審判外之書面陳述，均經當\r\n    事人同意有證據能力，經審酌作成時之情況並無不適當之情\r\n    事，依刑事訴訟法第159條之5第1 項之規定，均有證據能力\r\n    ）及本院就扣案光碟所為勘驗之勘驗筆錄在卷可資佐證。綜\r\n    上，被告上開犯行事證明確，堪以認定，應予依法論科。至\r\n    於被告聲請傳喚證人林得復，欲證明其受雇於被告駕駛怪手\r\n    挖掘土地之目的，是否為掩埋廢棄物，以及廢棄物之來源乙\r\n    節，因現場確實有掩埋廢棄物之事實，而查獲時錄影光碟顯\r\n    示被告自行駕駛怪手，廢棄物之來源亦經被告警偵訊中自白\r\n    明確，均經認定如前，待證事實已臻明瞭，自無另行傳喚證\r\n    人林得復調查之必要，應依刑事訴訟法第163條之2第2 項第\r\n    3款之規定，裁定駁回，併此敘明。\r\n二、核被告所為，係犯廢棄物清理法第46條第1項第3、4 款之罪\r\n    。又行為人基於概括之犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    。學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣\r\n    、製造、散佈等行為概念者是，故被告自97年8 月下旬至同\r\n    年9月3日查獲為止多次收集他人廢棄物至上開土地回填，從\r\n    事廢棄物清除、處理之行為，應以集合犯論。其以一行為同\r\n    時觸犯二罪名，應從一情節較重之廢棄物清理法第46條第 1\r\n    項第3 款未經許可，提供土地回填廢棄物罪處斷。因被告已\r\n    從事掩埋廢棄物之行為，屬於廢棄物之處理行為，而非僅止\r\n    於清除而已，是檢察官認僅構成清除行為，尚有未洽，爰予\r\n    補充。\r\n三、又被告有如前所述經執行有期徒刑完畢之事實，有台灣高等\r\n    法院被告前案紀錄表乙份附卷可稽，其於5 年內故意再犯本\r\n    案有期徒刑以上之罪，為累犯，應依刑法第47條第1 項之規\r\n    定加重其刑。爰審酌被告為國小畢業之農人，智識程度不高\r\n    ，然擔任環保企業社助理，對於廢棄物之清除、處理業務，\r\n    需申請相關文件後始得從事，應有相當之認識，前有業務過\r\n    失致死、毀損前科，兩次受有緩刑之寬典，又犯過失致死罪\r\n    ，經執行有期徒刑5 月完畢，仍不知悔改，另犯本罪，品行\r\n    不佳，貪圖小利，利用受託管理地主高俊榮等人之四筆土地\r\n    機會，向他人收集一般廢棄物予以回填，從事廢棄物清除、\r\n    處理行為，污染環境之犯罪動機、目的、手段，犯罪時間不\r\n    長，然所生損害非輕，且原於警詢、偵查中坦承犯行，迄於\r\n    本院審理時，竟翻異前詞，矢口否認犯行，推卸責任，顯無\r\n    誠心悔改之意，不宜輕縱等一切情狀，量處如主文所示之刑\r\n    ，以示懲儆。\r\n據上論斷，應依刑事訴訟法第452條、第299條第1 項前段，廢棄\r\n物清理法第46條第1項第3款、第4款，刑法第11條前段、第47 條\r\n第1項、第55條前段，判決如主文。\r\n本案經檢察官黃蘭雅、吳宇青到庭執行職務\r\n中　　華　　民　　國　　98　　年　　12　　月　　22　　日\r\n　　　　　　　　　刑事第三庭    審判長法　官　李世華\r\n                                      法  官  許乃文\r\n                                      法  官  蕭一弘\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中　　華　　民　　國　　98　　年　　12　　月　　22　　日\r\n                                      書記官\r\n附錄本判決論罪之法律條文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}