{
  "JID": "TPSM,102,台上,484,20130131",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "484",
  "JDATE": "20130131",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○二年度台上字第四八四號\r\n上　訴　人　台灣高等法院檢察署檢察官　\r\n被　　　告　王良維\r\n選任辯護人　鐘律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院中\r\n華民國一○一年四月三十日第二審更審判決（一○一年度重上更\r\n字第一號，起訴案號：台灣士林地方法院檢察署九十五年度偵\r\n字第一三六三○號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決以公訴意旨略以：被告王良維未領有廢棄物清除、處\r\n理之許可文件，於民國九十三年間，分租李東和（已經檢察官為\r\n不起訴處分確定）向黃澤楠所承租之（改制前，下同）台北縣○\r\n○市○○段○○○號（下稱第一九號）土地，停放起重機、挖土\r\n機等機具，見該土地遼闊且乏人管理，即與吳忠峰、林哲明（前\r\n開二人業經第一審法院判刑確定）及林金雄（因另案判刑確定之\r\n效力所及而為不起訴處分），共同基於非法處理廢棄物與意圖為\r\n自己不法利益之概括犯意聯絡，自九十四年初起，至九十五年一\r\n月二十六日止，由被告以每車次新台幣（下同）二千元，僱用吳\r\n忠峰、林哲明、林金雄輪流駕駛被告出資購買之○○─○○○號\r\n大貨車，載運含有磚塊、瓦片、塑膠製品、木片等物之一般混合\r\n廢棄物，至上開第一九號及相鄰其他人所有之同段第七號（下稱\r\n第七號）、第十號（下稱第十號）土地傾倒掩埋，而收取每車次\r\n六千元之清除、處理代價。而竊佔上開第七號土地面積六十九．\r\n八六平方公尺、第十號土地面積三十二．七九平方公尺，並佔用\r\n其分租之第一九號土地面積三七七．二七平方公尺，合計共四百\r\n七十九．九二平方公尺。因認被告涉犯廢棄物清理法第四十六條\r\n第一項第四款之未領有廢棄物清除、處理許可文件，從事廢棄物\r\n清除、處理罪嫌、刑法第三百二十條第二項之竊佔罪嫌，上開二\r\n罪嫌，具有裁判上一罪關係云云。但經審理結果，認為不能證明\r\n被告犯罪，因而撤銷第一審關於被告部分科刑之判決，改判諭知\r\n被告無罪。固非無見。\r\n惟查：、證據雖已調查，而其內容未明瞭者，即與未經調查無\r\n異，如遽行判決，仍屬應於審判期日調查之證據而未予調查。依\r\n據卷內資料：被告曾於九十五年一月十一日十六時十五分許，\r\n遭查獲告發在上開第一九號土地堆置一般事業廢棄物，業據其於\r\n警詢中供述在卷，核與證人即改制前台北縣○○市公所稽查員高\r\n偉讚所述相符，並有違反環境衛生行為案件告發單（下稱告發單\r\n）、現場照片可稽（見第一三六三○號偵查卷第一三二至一三三\r\n頁）。觀之卷附現場照片，見停放一部漆有「○○」字樣之大型\r\n聯結車，聯結車後有一部挖土機，挖土機旁堆置磚塊、瓦片、塑\r\n膠製品、木片等廢棄物。而被告坦承經營「○○起重工程有限公\r\n司」（下稱○○工程公司）並僱請司機駕駛大型聯結車等車輛。\r\n被告復於九十五年一月二十六日十二時三分許，在上開第一九\r\n號土地上堆置廢棄物，再度遭高偉讚查獲告發，因被告適不在現\r\n場，由在場之李東和代簽告發單，業據李東和證述在卷，核與高\r\n偉讚所述相符，復有告發單、現場照片足憑（見第一三六三○號\r\n偵查卷第一三四至一三五頁）。觀之卷附現場照片，所停放之挖\r\n土機外觀、式樣，核與被告於九十五年一月十一日十六時十五分\r\n許，遭查獲告發時，現場所停放之挖土機相同。李東和並證稱被\r\n告於該地經營廢棄物處理場，高偉讚到場取締告發時，因被告不\r\n在場，方由其代簽告發單。高偉讚另曾於九十四年九月十六日\r\n上午十一時五十分許，在第一九號土地查獲吳忠峰操作挖土機具\r\n，挖掘、掩埋廢棄物，業經吳忠峰、高偉讚證述在卷（見第一三\r\n六三○號偵查卷第二十七至二十八頁、第四十二至四十三頁），\r\n互核一致，並有告發單、現場照片可佐（見第一三六三○號偵查\r\n卷第一二四至一二六頁）。觀諸卷附現場照片，該地堆置泥土、\r\n磚塊、垃圾、木板、椅子、床墊、洗衣機等廢棄物，地上有甫被\r\n機具挖掘之痕跡，並停放一部挖土機。吳忠峰指稱該廢棄物掩埋\r\n場，乃由被告經營，其代替被告簽收告發單（見第一三六三○號\r\n偵查卷第二十七頁）。依此，被告是否未領有廢棄物清除、處理\r\n之許可文件，於上開第一九號、第七號、第十號土地，清除、處\r\n理廢棄物？即非無疑。究竟實情如何？原審未予究明，遽而認定\r\n被告並未於上開土地清除、處理廢棄物，自嫌速斷。、審理事\r\n實之法院，對於案內一切證據，應綜合各方面情形為整體之觀察\r\n，並賦予客觀之評價，其就對立事證所為之取捨，必須分別予以\r\n說明，不能僅論列其中一面，而置他面於不顧，否則，即有判決\r\n理由不備之可議。被告坦承經營○○工程公司，於九十五年一月\r\n十一日十六時十五分許，在第一九號土地曾經高偉讚查獲告發屬\r\n實（見第一三六三○號偵查卷第八頁），並有告發單、現場照片\r\n可憑（見第一三六三○號偵查卷第一三一至一三三頁）。而高偉\r\n讚於上開時、地查獲被告涉嫌違反廢棄物清理法事件時，現場停\r\n放有一部漆有「○○」字樣之大型聯結車，聯結車後有一部挖土\r\n機，挖土機旁堆置磚塊、瓦片、塑膠製品、木片等廢棄物，有如\r\n前述。被告不諱言分租上開第一九號土地，並僱用林哲明擔任司\r\n機，而吳忠峰、林金雄、李東和、陳世亨係其朋友無誤（見第一\r\n三六三○號偵查卷第六頁）。林哲明供稱受僱於被告，被告另僱\r\n用吳忠峰等人，輪流駕駛大貨車載運廢棄物前往第一九號等土地\r\n傾倒（見第一三六三○號偵查卷第三十五至三十六頁）。李東和\r\n、吳忠峰於九十四年九月十六日十一時四十五分，在第一九號等\r\n土地，遭查獲違反廢棄物清理法事件時，指稱該廢棄物掩埋場係\r\n由被告經營（見第一三六三○號偵查卷第十二至十五頁、第二十\r\n七至二十八頁）。林金雄於九十五年六月二十一日五時許，遭查\r\n獲違反廢棄物清理法事件時，亦供稱其受僱於被告，負責駕駛○\r\n○─○○○號大貨車，載運廢棄物，利用清晨時分，至上開土地\r\n傾倒（見第一三六三○號偵查卷第三十至三十一頁）。陳世亨則\r\n指稱被告與其係雲林縣同鄉，被告有在第一九號等土地非法經營\r\n廢棄物掩埋場無誤（見第一三六三○號偵查卷第十八至十九頁）\r\n。以上公訴人所舉之證據，是否均不足作為不利於被告之認定？\r\n亦非無疑。原審就此，未綜合全部卷證資料，詳加審酌及說明，\r\n亦有疏漏。究竟事實真相如何？自有究明之必要。乃原判決就此\r\n攸關被告是否成立犯罪有重要關係之事項，未詳為調查，遽為被\r\n告無罪之判決，自有違誤。檢察官上訴意旨指摘原判決有上開不\r\n當，為有理由，應認原判決仍有撤銷發回更審之原因。被告被訴\r\n竊佔部分，公訴人認與上開違反廢棄物清理法部分具有裁判上一\r\n罪關係，基於審判不可分原則，應併予發回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  一○二  年    一    月  三十一  日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  陳  世  雄  \r\n                                法官  張  祺  祥  \r\n                                法官  宋      祺  \r\n                                法官  惠  光  霞  \r\n                                法官  周  盈  文  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    二    月    一    日\r\n                                                      Q"
}