{
  "JID": "TPSM,102,台上,55,20130108",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "55",
  "JDATE": "20130108",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　　　一○二年度台上字第五五號\r\n上　訴　人　范國正\r\n　　　　　　陳志瑋\r\n上 列二 人\r\n共　　　同\r\n選任辯護人　鐘律師\r\n上　訴　人　林永豐\r\n選任辯護人　王伊忱律師\r\n　　　　　　陳景裕律師\r\n　　　　　　鄭美玲律師\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院\r\n台南分院中華民國一○一年六月十三日第二審判決（一○一年度\r\n上訴字第二五二、二五三號，起訴案號：台灣雲林地方法院檢察\r\n署一○○年度偵字第一七六九、二六九九、三六一八、三七一五\r\n號，追加起訴案號：同署一○○年度偵字第三七一五、三七五○\r\n號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法\r\n情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回\r\n。本件原判決綜合全案證據資料，本於事實審法院之推理作用，\r\n認定上訴人范國正、陳志瑋、林永豐分別有其事實欄所載未依規\r\n定領有廢棄物清除許可文件，而從事廢棄物清除等犯行，因而撤\r\n銷第一審判決，改判論范國正以共同未依廢棄物清理法第四十一\r\n條第一項規定領有廢棄物清除許可文件，而從事廢棄物清除共四\r\n罪（均累犯），每罪各處有期徒刑一年六月，並定其應執行之刑\r\n為有期徒刑三年；另論陳志瑋以共同未依廢棄物清理法第四十一\r\n條第一項規定領有廢棄物清除許可文件，而從事廢棄物清除共二\r\n罪，每罪各處有期徒刑一年四月，並定其應執行之刑為有期徒刑\r\n一年六月；又論林永豐以共同未依廢棄物清理法第四十一條第一\r\n項規定領有廢棄物清除許可文件，而從事廢棄物清除共四罪，其\r\n中三罪（即原判決事實欄一之、、所載部分）每罪各處有\r\n期徒刑一年四月，另一罪（即原判決事實欄一之所載部分）依\r\n刑法第六十二條前段規定減輕其刑後，處有期徒刑一年二月，並\r\n定其應執行之刑為有期徒刑二年二月，已詳敘其所憑證據及認定\r\n之理由，對於上訴人等所辯何以均不足以採信，亦分別在理由內\r\n詳加指駁及說明，俱有卷存證據資料可資覆按。\r\n上訴人等上訴意旨略以（范國正、陳志瑋共同上訴意旨如後述\r\n至部分，林永豐上訴意旨如後述、部分）：、廢棄物清\r\n理法第四十六條第四款之未依規定領有廢棄物清除、處理許可文\r\n件，而從事廢棄物貯存、清除、處理罪，係以行為人從事廢棄物\r\n貯存、清除、處理業務為要件。原判決事實欄並未認定伊等是否\r\n以從事廢棄物貯存、清除、處理為業務，亦未於理由內對此加以\r\n論敘說明，遽論以上開罪名，顯屬不當。、構成前述罪名之行\r\n為，在本質上即具有反覆性或繼續性，倘行為人基於單一犯意，\r\n在密切接近之時間及空間內反覆從事廢棄物之清除、處理行為，\r\n應屬執行業務所當然，於行為概念上應認成立集合犯型態之包括\r\n一罪，而無成立連續犯或併合論罪之餘地。伊等均係基於單一犯\r\n意，先後於民國一○○年三月十七、十八、二十二及二十三日之\r\n密切接近時間，在同一地點，以同一方式反覆從事廢土之清運工\r\n作，依社會通念及客觀上評價，其複次從事清除廢土之行為，應\r\n論以集合犯之包括一罪；乃原判決竟對其等複次清運廢土之行為\r\n予以分論併罰，殊有違誤。、伊等所載運之廢土在外觀上係「\r\n淺綠色廢土」、「乾淨土」、「土方」，或「可供回收再利用之\r\n物」，經雲林縣環境保護局檢驗結果，亦認定本件淡綠色廢土之\r\n主要成分為「環氧樹脂」。故伊等所載運之廢土應屬可供回收再\r\n利用之物，並非一般事業廢棄物，縱有任意棄置，僅應認違反廢\r\n棄物清理法第三十九條規定而科以行政罰，與同法第四十六條各\r\n款所規定之犯罪無涉。原審未查明伊等所載運者究係何物，遽認\r\n係「一般事業廢棄物」，而依同法第四十六條第四款規定論科，\r\n顯屬未洽。又刑法上犯罪有「自然犯」與「法定犯」之分別，前\r\n者係違反自然義務（即違反社會正義與道德規範），祇要行為人\r\n具有犯罪故意，即可成罪，不以其有違法性認識為必要。後者，\r\n係違反國家因政策上目的所為命令或禁止規定之義務，與自然規\r\n範之道德有別，故行為人除須對犯罪構成要件具有認識及故意外\r\n，尚須對其行為之違法性有所認識，始足當之。廢棄物清理法所\r\n規定之犯罪，應屬「法定犯」，而非「自然犯」。伊等主觀上對\r\n於清運本件廢土並無違法性認識，原審未審酌伊等主觀上對其行\r\n為之違法性有無認識，遽依同法第四十六條第四項規定論罪科刑\r\n，殊有可議。、被告否認犯罪，或雖自白犯罪事實，但對其行\r\n為在法律上之評價有所主張，均屬被告訴訟上之正當防禦權之行\r\n使，不得因被告否認犯罪或對其行為成立犯罪有所抗辯，而認其\r\n犯後態度不佳，而引為量處重刑之依據。伊等於審理中雖就其等\r\n所為在法律上之評價有所主張及抗辯，惟此應屬訴訟上正當防禦\r\n權之行使，不應於量刑時作為負面評價之依據。原判決卻據此謂\r\n伊等犯罪後態度不佳，而採為量刑畸重之標準，併有未合。、\r\n伊（指林永豐）於檢察官尚未發覺其犯罪之前，已於一○○年五\r\n月十七日向檢察官自首本件犯罪事實。原判決雖以台灣雲林地方\r\n法院檢察署函覆稱：范國正在林永豐於一○○年五月十七日自白\r\n本件犯罪之前，已於同年三月二十七日到案供稱林永豐涉犯原判\r\n決事實欄一之、所載犯罪事實，且雲林縣環境保護局亦早於\r\n同年四月二十一日函告上開檢察署謂：原判決事實欄一之、\r\n所載之廢棄物，與其事實欄一之所載係同一批廢棄物等旨，因\r\n認檢察官於伊自白之前已有確切根據合理懷疑伊涉犯其事實欄一\r\n之所載犯罪事實，並據此認定伊對於原判決事實欄一之所載\r\n犯罪事實不符合自首之要件。惟依范國正一○○年三月二十七日\r\n警詢筆錄，及同年五月六日偵訊筆錄內容以觀，當時檢察官與范\r\n國正並未就原判決事實欄一之所載部分犯罪事實為訊答，且雲\r\n林縣環境保護局發出上開函文時，尚未確定該批廢土傾倒棄置之\r\n實際日期，該函亦未指明係何位不肖業者將同一批廢棄物運至該\r\n處傾倒，自無從據以懷疑或認定上述廢棄物係伊所傾倒，是原判\r\n決依據上述理由認定伊對於原判決事實欄一之所載犯罪事實不\r\n符合自首要件一節，亦有違誤云云。\r\n惟按：、廢棄物清理法第四十六條第四款之未經許可從事廢棄\r\n物貯存、清除、處理罪，係以未依規定領有廢棄物清除、處理許\r\n可文件，而從事廢棄物貯存、清除、處理者，為其要件；其法文\r\n係規定「從事廢棄物貯存、清除、處理」，而非「從事廢棄物貯\r\n存、清除、處理業務」，依此文義解釋，祇要未依規定領有廢棄\r\n物清除、處理許可文件，而實際上從事廢棄物貯存、清除、處理\r\n行為者，即足當之，並不以行為人原係經營廢棄物貯存、清除、\r\n處理業務者為限。范國正、陳志瑋上訴意旨謂上述罪名係以行為\r\n人從事廢棄物貯存、清除、處理業務為其要件，並據此指摘原判\r\n決對於伊等是否以從事廢棄物貯存、清除、處理為業務一節，未\r\n加以調查及說明，遽論以上開罪名為不當云云，要屬誤會。、\r\n刑法上所謂集合犯，乃其犯罪構成要件中本即預定有多數同種類\r\n之行為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n行之犯罪，認為有包括一罪之性質，因而將此種犯罪歸類為集合\r\n犯，特別規定為一個獨立之犯罪類型，例如營業犯、收集犯、散\r\n布犯及常業犯等均屬之。從而，集合犯之成立，除須符合上開客\r\n觀條件及行為人主觀上須出於單一或概括犯罪決意外，該自然意\r\n義之複數行為，在時、空上並應有反覆實行之密切關係，依社會\r\n通念，客觀上認為以包括之一罪評價較為合理者，始與立法之意\r\n旨相符。范國正、陳志瑋上訴意旨雖均謂：伊等均係基於單一犯\r\n意，於密切接近時間，在同一地點，以同一方式反覆從事廢土之\r\n清運工作，其複次從事清除廢土之行為應論以集合犯之包括一罪\r\n云云。然原判決對此已詳加審酌，並於理由內說明：綜合上訴人\r\n等之供述意旨，足認范國正與陳志瑋均係在接受綽號「阿克」者\r\n（下稱「阿克」）通知後，始前往「阿克」所指定地點裝載綠色\r\n廢棄土，而林永豐亦係在范國正接受綠色廢棄土後，始分別找尋\r\n陳振耀或林秋炎以決定傾倒地點。故上訴人等顯非出於同一個載\r\n運及傾倒（廢棄物）之決意，而係在不同時間內所為之複數決意\r\n，顯係另行起意為之，自應予分論併罰等情綦詳（見原判決第二\r\n十九頁第十五至二十二行）。則原判決既認定上訴人等多次未經\r\n許可擅自清除一般事業廢棄物行為，均非基於單一犯罪決意而為\r\n，而均係基於複數決意，亦即先後另行起意而為，核與前述集合\r\n犯成立基礎（即複次行為必須出於行為人單一或概括之犯罪決意\r\n）不合，而予以分論併罰，自難指為違法。范國正、陳志瑋上訴\r\n意旨徒憑己見，任意指摘原判決不當，自非適法之第三審上訴理\r\n由。、上訴人等雖均以伊等所載運之淺綠色廢土經雲林縣環境\r\n保護局檢驗結果，其主要成分為「環氧樹脂」，認屬可供回收再\r\n利用之物，而非一般事業廢棄物，縱有任意棄置，僅應科以行政\r\n罰，不應依廢棄物清理法第四十六條第四款論罪科刑云云。然原\r\n判決已說明：據范國正供稱：「『阿克』說廢土轉運後就是他的\r\n事，『阿克』就不管了」等語，若上開淺綠色廢土確為再生資源\r\n，「阿克」豈會當成廢棄物任由范國正處理？又何須隱藏身分，\r\n致無從查知廢棄物來源？可見產出本件淺綠色廢土之事業，並無\r\n再使用或再生利用之意思，顯非資源回收再利用法第二條第一款\r\n及第十五條第五項所定「事業自行申請核准之再生資源」。況本\r\n件淺綠色廢土經雲林縣環境保護局檢驗結果其主要成分為「環氧\r\n樹脂」，該成分亦非「經濟部事業廢棄物再利用種類及管理方式\r\n（經濟部九十八年四月二十七日經工字第○九八○四六○二○四\r\n○號公告增修訂）」公告所列舉五十七種得再利用廢棄物之一，\r\n亦非同法第二條第一款及第十五條第一、三項所定之「中央主管\r\n機關或目的事業主管機關公告之再生資源」。而范國正既不知該\r\n淺綠色廢土之來源及種類，「阿克」亦未指示應載運至何一再使\r\n用或再生利用機構，且付費交由范國正自行處理，而范國正並未\r\n領有廢棄物清除許可證，卻擅自與陳志瑋、林永豐等人共同載運\r\n上述廢棄物並尋找地點予以清除、棄置，可見上訴人等主觀上亦\r\n應知悉該等淺綠色廢土乃事業廢棄物而非再生資源等情綦詳（見\r\n原判決第十九頁第一至十九行）。依原判決上開說明，足見上訴\r\n人等所清除之廢棄物並非屬主管機關公告可供回收再利用之物，\r\n而係一般事業廢棄物，而上訴人等既知悉其等未經許可擅自清除\r\n、載運之廢土，係屬廢棄物清理法第四十六條第四款所稱之一般\r\n事業廢棄物，自難謂其等主觀上對其等所為欠缺違法性認識。從\r\n而，原判決就上訴人等所為依同法第四十六條第四款論罪科刑，\r\n於法亦無不合。上訴人等上訴意旨置原判決明確之論斷於不顧，\r\n猶執其不為原審所採信之同一辯解，再事爭論，並謂其等主觀上\r\n對於清運本件廢土並無違法性認識，僅應課以行政罰，不應科處\r\n刑責云云，亦非合法之第三審上訴理由。、被告並無自證己罪\r\n之義務，且在受偵查或審判機關訊問時，得保持緘默，無須違背\r\n自己之意思而為陳述，復有辯明犯罪嫌疑之權（刑事訴訟法第九\r\n十五條第二款及第九十六條規定參照）。故被告否認犯罪或對所\r\n涉犯罪嫌疑有所辯解，應屬其訴訟防禦權之行使，法院固應予尊\r\n重，不得僅以其否認犯罪，或抗辯之內容與法院依職權認定之事\r\n實不符，即予負面之評價。但被告犯罪後若自願坦承犯行，表示\r\n悔悟，以減省訴訟資源之耗費，或力謀恢復原狀或與被害人和解\r\n者，法院自非不得據此認其犯罪後態度良好，而依刑法第五十七\r\n條第十款規定，採為有利於被告之量刑因素。反之，若被告犯罪\r\n後不知悔悟，或恐嚇、辱罵被害人，甚至揚言將繼續犯罪或報復\r\n者，法院亦非不能據此認定其犯罪後態度不佳，而依上述規定，\r\n作為科刑輕重之依據。倘對於犯後坦承犯行，知所悔悟，態度良\r\n好者，與犯後飾詞否認，不知悔改、態度惡劣者，在量刑上均一\r\n視同仁，而毫無區別，反失情法之平，有違刑法第五十七條第十\r\n款立法之本旨。故法院於量刑時，對於被告是否坦承犯行暨悔悟\r\n等關於犯罪後態度之事項，自非不能依據上述規定加以審酌及說\r\n明，僅係不得專以其否認犯罪或有所抗辯，即採為量刑畸重之依\r\n據而已。原判決於量刑理由內說明：上訴人等於第一審均否認犯\r\n行，企圖以所為係「再利用」作為卸責之理由，犯後態度不佳，\r\n惟其中林永豐、陳志瑋於原審已認罪，另同案被告林秋炎、陳振\r\n耀（以上二人業經原審同案判刑確定）犯後均坦承犯行，態度尚\r\n佳等情（見原判決第三十二頁倒數第八至四行）。依其全盤意旨\r\n以觀，僅係以其等犯罪後態度作為是否對上訴人等從輕量刑之參\r\n考，並非以此作為對其等從重量刑之根據。范國正、陳志瑋上訴\r\n意旨漫謂法院於量刑時不得審酌其是否坦承悔悟等犯罪後態度，\r\n依上述說明，顯屬誤解。、林永豐於原審主張其於一○○年五\r\n月十七日，已向檢察官自首本件犯罪，應依自首之例減輕其刑云\r\n云。經原審調查結果，認定林永豐就其所犯如原判決事實欄一之\r\n所載犯罪事實部分符合自首之規定，而依刑法第六十二條前段\r\n規定減輕其刑。惟就其所犯如原判決事實欄一之、、所載\r\n犯罪事實部分何以不符合前揭自首減刑之規定，已於理由內\r\n說明：經台灣雲林地方法院檢察署函覆稱：「上述案件之犯罪事\r\n實一之，於林永豐一○○年五月十七日自白前，共（同正）犯\r\n范國正已於同年三月二十七日到案供稱林永豐涉犯原判決犯罪事\r\n實欄一之、所載犯罪事實，而雲林縣環境保護局亦早於同年\r\n四月二十一日，檢附稽查工作紀錄，函告本署犯罪事實一之、\r\n，與犯罪事實一之初判應為同一批廢棄物」等旨，堪認檢察\r\n官事先已有確切根據合理懷疑林永豐涉犯原判決事實欄一之所\r\n示犯行。故林永豐到案前，警方既已自范國正之供述知悉林永豐\r\n涉犯原判決事實欄一之、、所載犯罪事實，縱林永豐到案\r\n後自白上述犯行，並帶領警方前往廢土棄置地點查證，仍與自首\r\n減刑之要件不符等情綦詳（見原判決第三十頁第十三行至第三十\r\n一頁第四行）。至范國正於林永豐到案前雖僅向警方供出林永豐\r\n涉犯原判決犯罪事實欄一之、所載犯罪事實，而未一併供出\r\n林永豐涉犯原判決犯罪事實欄一之所載犯罪事實，然雲林縣環\r\n境保護局已事先函告前揭檢察署謂：原判決犯罪事實欄一之、\r\n，與同犯罪事實欄一之均屬同一批廢棄物，則檢察官綜合上\r\n述證據資料，顯有確切根據合理懷疑林永豐亦併涉犯如原判決事\r\n實欄一之所載犯行。從而，原判決據此認定林永豐就其所犯如\r\n原判決事實欄一之、、所載犯罪事實部分不符合自首減刑\r\n之要件，於法尚屬無違。林永豐上訴意旨，徒憑己見，任意指摘\r\n原判決就其所犯如原判決事實欄一之所載犯行部分未依自首規\r\n定減刑為不當，同非適法之第三審上訴理由。至其餘上訴意旨，\r\n無非仍就原審採證認事職權之適法行使，以及原判決已明確論斷\r\n說明之事項，再事爭辯，顯與法律規定得為第三審上訴理由之違\r\n法情形不相適合。揆之首揭說明，其等上訴均為違背法律上之程\r\n式，應併予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年    一    月    八    日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  王  居  財  \r\n                                法官  呂  永  福  \r\n                                法官  沈  揚  仁  \r\n                                法官  林  恆  吉  \r\n                                法官  郭  毓  洲  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    一    月    十    日\r\n                                                      Ｅ"
}