{
  "JID": "TPHM,98,上訴,3916,20100224,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "3916",
  "JDATE": "20100224",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第3916號\r\n上　訴　人\r\n即　被　告　甲○○原名葉大銘.\r\n選任辯護人　鐘律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院97\r\n年度訴字第1176號，中華民國98年7月10日第一審判決（起訴案\r\n號：臺灣桃園地方法院檢察署96年度偵字第21519號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○（原名葉大銘）明知桃園縣龜山鄉○○○段樟腦寮小\r\n    段地號83號及83之1號等土地為他人所有之土地，該等土地\r\n    迭經行政院以民國68年11月21日台68經字第11701號函核定\r\n    及臺灣省政府以69年2月6日69府農山字第120166號公告為山\r\n    坡地保育利用條例第3條所列法定山坡地範圍（下稱本件山\r\n    坡地），未經同意，不可傾倒廢棄物，而甲○○前有違反廢\r\n    棄物清理法之前科，於91年8月28日為臺灣桃園地方法院以\r\n    90年度訴字第1894號判決判處有期徒刑1年，緩刑3年確定在\r\n    案，其亦知未領有許可文件，不得從事廢棄物清除及處理。\r\n    詎甲○○於96年7月15日晚間，基於在他人山坡地內擅自從\r\n    事廢棄物清除、處理之犯意，駕駛157-AL號營業貨運曳引車\r\n    附載48-GA號車斗（該曳引車登記為吉祥貨運有限公司所有\r\n    ，下稱吉祥貨運公司），載運未經分類之夾雜垃圾、磚塊、\r\n    廢木、塑膠、鐵條等營建事業廢棄物、營建剩餘土石方之營\r\n    建混合物等廢棄物至本件山坡地傾倒，而從事廢棄物清除、\r\n    處理之行為。嗣於同日20時40分許，其傾倒上述廢棄物完畢\r\n    後，駕車離開現場，警方據報後，在離上址約500公尺處攔\r\n    查，並於翌日11時10分許，由員警及桃園縣政府環保局人員\r\n    會同甲○○及其當時選任辯護人許巍騰律師，先在甲○○駕\r\n    駛之曳引車斗上採集殘留物，再至本件山坡地採集現場所傾\r\n    倒之廢棄物樣本加以比對，發覺現場傾倒之廢棄物與甲○○\r\n    所駕駛之曳引車斗之附著物相同，乃循線查獲上情。\r\n二、案經桃園縣政府警察局龜山分局報告臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1同法第159條之4之情形，經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意。刑事訴訟法\r\n    第159條之5定有明文。本件檢察官、上訴人即被告甲○○及\r\n    其辯護人對於本判決所引之被告以外之人於審判外之言詞及\r\n    書面陳述，於本院審判程序並未以該等證據屬於傳聞證據為\r\n    由，而爭執證據能力（見本院99年2月3日審判筆錄第2頁）\r\n    ，本院審酌上述證據，並無違法取證及證明力明顯偏低之瑕\r\n    疵，以之作為證據，應屬適當，依前開規定，認得有證據能\r\n    力。\r\n二、被告及其辯護人雖以桃園縣政府環保局及警察人員採樣蒐集\r\n    被告所駕車輛車斗夾雜之殘留物及本件現場之廢棄物予以比\r\n    對時，被告未在現場，所採樣本未經環保局鑑定，該採樣程\r\n    序違法，所採樣本及員警所為判斷，無證據能力云云。然查\r\n    ：被告係於96年7月15日20時40分許，駕駛登記為吉祥貨運\r\n    公司所有之157-AL號營業貨運曳引車附載48-GA號車斗，行\r\n    經離桃園縣龜山鄉○○○段樟腦寮小段地號83號及83之1號\r\n    等土地約500公尺之路段，為據報前往現場查察違反法傾倒\r\n    廢棄物案件之桃園縣政府警察局龜山分局大埔派出所員警攔\r\n    查，並於翌日11時10分許，由員警及桃園縣政府環保局人員\r\n    會同被告及被告選任辯護人許巍騰律師，先在被告駕駛之曳\r\n    引車斗上採集殘留物，再至本件山坡地現場採集現場所傾倒\r\n    之廢棄物樣本加以比對，有被告之警詢筆錄及被告親簽之陳\r\n    情案件處理單影本為證（見臺灣桃園地方法院檢察署96年度\r\n    偵字第21519號偵查卷第11頁、第12頁、第44頁），被告主\r\n    張本件環保局及警察人員採樣時，其本人未在場，以此抗辯\r\n    本件採樣程序違法，所採廢棄物樣本及員警所為判斷，無證\r\n    據能力云云，殊屬無據。又垃圾、磚塊、廢木、塑膠、鐵條\r\n    、營建剩餘土石方等廢棄物內容之判定，屬一般社會生活之\r\n    經驗事實認知，並不以經專業人員及科學儀器鑑識為絕對必\r\n    要，被告以本件警方及環保局人員所採之廢棄物樣本未經環\r\n    保局鑑定，即否認現場查獲員警陳巧明所為證詞之證據能力\r\n    ，尚無可採。\r\n貳、得心證及論罪科刑理由：\r\n一、訊據被告雖坦承其知悉未領有許可文件者，不得從事廢棄物\r\n    清除及處理，惟矢口否認有本件違反廢棄物清理法及山坡地\r\n    保育利用條例等犯行，辯稱：被告綽號「老K 」，案發當日\r\n    係由得誠企業有限公司（下稱得誠公司）載運廢木材前往桃\r\n    園縣蘆竹鄉○○街55號臺灣麥高國際股份有限公司（下稱麥\r\n    高公司）卸下木板、木材等貨物，準備回樹林，當時只是駕\r\n    車路過現場，並未載運任何廢棄物傾至本件山坡地，而被告\r\n    載運者為可再利用之資源，毋庸取得清除、處理之許可。被\r\n    告所駕駛之曳引車，全車有16個輪胎，警方僅鑑定其前輪2\r\n    個輪胎，即率斷胎痕大部分相同，然曳引車輪胎若廠牌型號\r\n    相同，胎痕形態即會相同，警方對現場胎痕是否與被告所駕\r\n    駛車輛之輪胎紋同寬3.7公分，小橫胎塊長寬同約為6.4公分\r\n    ，均未進一步鑑定，況本件現場其餘14個輪胎胎痕與被告所\r\n    駕駛車輛完全不同，現場之產業道路，平常即遭人偷倒事業\r\n    廢棄物，有拖車進出，不得以所謂輪胎胎痕相同，即率斷現\r\n    場之廢棄物為被告所傾倒。若現場地點倘為被告之曳引車所\r\n    傾倒，必為「成堆狀」，然照片所示卻非如此，足認現場傾\r\n    倒之廢棄物與被告無關云云。\r\n二、經查：\r\n（一）本件遭人任意傾倒廢棄物之山坡地，為陳重琪與他人共有\r\n      ，陳重琪之應有部分為5分之1，該山坡地係經行政院以68\r\n      年11月21日臺68經字第11701號函核定及臺灣省政府以69\r\n      年2月6日69府農山字第12 0166號公告歸屬山坡地保育利\r\n      用條例第3條所列法定山坡地範圍，有桃園縣桃園地政事\r\n      務所核發之土地所有權狀影本、桃園縣政府98年5月12日\r\n      府水保字第098017 8544號函及其附件、桃園縣龜山鄉公\r\n      所98年5月13日桃龜鄉城字第0980015128號函及其附件在\r\n      卷可稽（見同上偵查卷第38頁、第39頁、原審卷97年訴字\r\n      第1176號卷第142頁至第145頁、第147頁至第149頁），並\r\n      為被告所不爭執，故本件遭人任意傾倒廢棄物之土地，乃\r\n      被告以外之他人所有並受山坡地保育利用條例第3條規範\r\n      之山坡地。\r\n（二）關於被告是否有駕駛157-AL號營業貨運曳引車附載48-GA\r\n      號車斗，任意於本件土山坡上傾倒廢棄物。依現場蒐證照\r\n      片所示（見同上偵查卷第62頁至第66頁），本件土地上夾\r\n      雜有垃圾、廢木、塑膠、鐵條等營建事業廢棄物、營建剩\r\n      餘土石方之營建混合物等廢棄物，該等廢棄物當非本件土\r\n      地固有成分，係經以人為方式載運傾倒於本件山坡地。又\r\n      被告係於96年7月15日20時40分許，駕駛曳引車附載車斗\r\n      ，於行經離本件山坡地約500公尺之路段，為據報前往現\r\n      場查察違反法傾倒廢棄物案件之桃園縣政府警察局龜山分\r\n      局大埔派出所員警攔查，警方及環保局人員，於翌日11時\r\n      10分許，會同被告及被告選任辯護人許巍騰律師，先在被\r\n      告駕駛之曳引車斗上採集殘留物，再至案發現場採集現場\r\n      所傾倒之廢棄物樣本加以比對，有前引被告警詢筆錄及被\r\n      告親簽之陳情案件處理單影本可憑。證人即查獲本案之員\r\n      警陳巧明於原審具結證稱：「（問：在96年7月15日下午8\r\n      時40分左右，在本件土地上面，有人在傾倒廢棄物，是否\r\n      你到場處理？）我是接獲通報，前去處理。」、「（問：\r\n      當時攔查的是車號157-AL號營業貨運曳引車？）是這一部\r\n      車，車上有殘留一些土屑，…判斷上，公墓裡面，公墓都\r\n      是很小的路，若要經過，不會刻意去開那種路，大型車輛\r\n      不會刻意去走那些路。」、「（檢察官問：你接獲線報與\r\n      抵達現場的時間大約多久？）2至3分鐘。」、「（檢察官\r\n      問：現場與你查獲的車輛距離大約多遠？）開車不到1分\r\n      鐘。大約有400至500公尺。」、「（檢察官問：這個照片\r\n      裡所顯示的，砂石車的殘留物是什麼？）這不是純粹載泥\r\n      沙，而是摻有雜物的廢棄物。」等語（見原審卷第126頁\r\n      至第128頁）；被告於原審97年12月31日準備程序亦自承\r\n      ：「（法官問：對於檢察官起訴之犯罪事實有何意見？）\r\n      對於稽查員的報告說，認為我車子裡面的殘留物和案發現\r\n      場所傾倒的廢棄物是出於一致的，我沒有意見。」等語（\r\n      見原審同上卷第60頁）。有關垃圾、廢木、塑膠、鐵條、\r\n      營建剩餘土石方等廢棄物內容之判定，屬一般社會生活之\r\n      經驗事實認知，本不以經專業人員及科學儀器鑑識為絕對\r\n      必要，此已見前所述，本件土地上既夾雜有垃圾、廢木、\r\n      塑膠、鐵條、營建剩餘土石方之營建混合物等廢棄物，被\r\n      告又於原審準備程序，在法官面前自承其所駕駛曳引車斗\r\n      之殘留物與本件山坡地上所傾倒之廢棄物出於一致，本件\r\n      查獲員警陳巧明證稱被告所駕駛曳引車內之殘留物非純粹\r\n      之泥沙，而是摻有雜物之廢棄物，自屬有據，非無證據能\r\n      力，本件山坡地所查獲之廢棄物係由被告載運傾倒無誤。\r\n      被告以其係空車適巧行經案發地點附近，若現場查獲之廢\r\n      棄物為其所傾倒，應仍為堆狀，而非已整平等詞置辯，並\r\n      舉所謂得誠公司及麥高公司之函覆文件為據，然本件山坡\r\n      地鄰近桃園縣龜山鄉第三公墓，地處偏僻，僅有山區○○\r\n      道路可供車輛行駛，有前引現場採證照片可憑，衡酌被告\r\n      對於其案發時駕駛營業貨運曳引車輛駛入本件山坡地周圍\r\n      道路之原因，忽稱7月15日早上沒有上班，當天晚上要去\r\n      新莊市載運廢紙及廢塑膠（見同上偵查卷第104頁）、忽\r\n      稱要返家（見同上偵查卷第12頁），忽稱去桃園南崁某工\r\n      廠做事，要回去樹林市○○街附近停車場停車（見原審97\r\n      年度審訴字第1632號卷第39頁），忽稱本來要去工作，臨\r\n      時取消工作，要返回家中（見原審97年度訴字第1176號卷\r\n      第198頁），說法反覆，未能合理說明變更路線駛經本件\r\n      山坡地之原委；而得誠公司僅函覆原審稱該公司於96年7\r\n      月中旬有請司機用大卡車載運廢木材至臺灣麥高公司，但\r\n      確定日期和司機名稱因時間太久，均難以確定；麥高公司\r\n      則函覆稱96年7月15日當日未收取得誠公司廢木材（見原\r\n      審97年度訴字第1176號卷第105頁、第79頁），被告所執\r\n      辯解，與事實顯有牴觸，自無從採認。另細觀前引現場蒐\r\n      證照片，本件土地上之廢棄物仍處於散置於地面之狀態，\r\n      尚未完全壓整填埋於土地內，應係初傾倒不久，而以曳引\r\n      車傾倒廢棄物者，其廢棄物之堆積狀態與車斗傾倒角度與\r\n      傾倒速度及方式有關，未必當然為被告所泛稱之土堆狀，\r\n      被告以此置辯，不足援為有利之證據。此外，本件警方查\r\n      獲被告之際，案發現場山坡地尚有偵查中之共同被告楊崇\r\n      德駕駛車號160-GQ營業貨運曳引車行經該處（見同上偵查\r\n      卷第19頁、第43頁、第89頁，楊崇德因犯罪嫌疑不足，經\r\n      檢察官處分不起訴），故而現場之胎痕可能分為不同車輛\r\n      輾壓地面所造成，本院亦無從單以被告所謂本件現場其餘\r\n      14個輪胎胎痕與被告所駕駛車輛不同，即為有利於被告之\r\n      認定。\r\n（三）按事業廢棄物之再利用，應依中央目的事業主管機關規定\r\n      辦理，不受廢棄物清理法第28條、第41條之限制，同法第\r\n      39條第1項固定有明文。參諸內政部所公告之「營建剩餘\r\n      土石方處理方案」第2條「適用範圍」規定「本方案所指\r\n      營建工程剩餘土石方之種類，包括建築工程、公共工程及\r\n      相關拆除施工所產生之剩餘泥、土、砂、磚、瓦、混凝土\r\n      塊等，經暫屯、堆置可供回收、分類、加工、轉運、處理\r\n      、再生利用者，屬有用之土壤砂石資源。」可知，歸為營\r\n      建剩餘土石方者，即建築工程、公共工程及相關拆除施工\r\n      所產生之泥、土、砂、石、磚、瓦、混凝土塊等物，其雖\r\n      非必然為廢棄物，倘係營建剩餘土石方混雜鋼筋、廢木板\r\n      、塑膠類、金屬屑等廢棄物者，則為營建事業廢棄物或營\r\n      建混合物，仍屬廢棄物範疇，應依廢棄物清理法相關規定\r\n      妥善清除、處理或再利用。次就營建事業廢棄物再利用部\r\n      分，內政部初先訂定「營建事業廢棄物再利用管理辦法」\r\n      ，其第6條規定「公告再利用之事業廢棄物，事業與再利\r\n      用機構得逕依公告之管理方式進行再利用；非屬公告再利\r\n      用之事業廢棄物，事業及再利用機構應共同提出個案再利\r\n      用申請，經本部許可後始得再利用。」在案，繼秉前開辦\r\n      法第2條第3款規定「公告再利用：指事業廢棄物之再利用\r\n      技術成熟且廣為應用，經本部公告其種類及管理方式者。\r\n      」而於91年9月17日以台內營字第0910086006號令公告、9\r\n      2年7月4日以台內營字第0920087593號令修正「營建事業\r\n      廢棄物再利用種類及管理方式」，參照前開營建事業廢棄\r\n      物再利用種類及管理方式規定，應將一般事業廢棄物中之\r\n      土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類\r\n      、廢木材、竹片、廢紙屑、廢瀝青等物加以分類，供為再\r\n      利用之有用資源，但經分類後之其他非屬營建剩餘土石方\r\n      ，尚非內政部公告可再利用部分，仍應從廢棄物清理法規\r\n      定清除處理或再利用，送往合法掩埋場、焚化廠、合法廢\r\n      棄物代處理機構或再利用事業機構，其中送往合法掩埋場\r\n      或焚化廠部分，所含資源性廢棄物重量比不得超過百分之\r\n      十五。再按事業廢棄物之貯存、清除或處理方法及設施，\r\n      應符合中央主管機關規定；事業廢棄物之貯存、清除、處\r\n      理方法及設施標準，由中央主管機關定之；廢棄物清理法\r\n      第36條第1項、第2項定有明文。承以行政院環境保護署頒\r\n      訂之「事業廢棄物貯存清除處理方法及設施標準」第2條\r\n      第1款、第2款、第3款規定「所謂貯存，指事業廢棄物於\r\n      清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n      為。清除則指事業廢棄物之收集、運輸行為。至於處理，\r\n      指下列行為：１、中間處理：指事業廢棄物在最終處置或\r\n      再利用前，以物理、化學、生物、熱處理或其他處理方法\r\n      ，改變其物理、化學、生物特性或成分，達成分離、減積\r\n      、去毒、固化或安定之行為；２、終處置：指衛生掩埋、\r\n      封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；３、\r\n      再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委\r\n      託做為原料、材料、燃料、填土或其他經中央目的事業主\r\n      管機關認定之用途行為，並應符合其規定者。」諸項闡示\r\n      ，悉見營建事業廢棄物之再利用，若不符合「營建事業廢\r\n      棄物再利用管理辦法」及「營建事業廢棄物再利用種類及\r\n      管理方式」等規定予以妥善分類清除處理再利用、或非合\r\n      法之再利用機構、又未取得個案再利用許可者，則該營建\r\n      事業廢棄物之貯存、清除、處理行為，仍依違反廢棄物清\r\n      理法規定論斷。\r\n（四）被告本身未具事業廢棄物再利用廠商之資格、欠缺廢棄物\r\n      分類清除處理再利用設備及能力，為被告所不否認。而觀\r\n      諸前引蒐證照片所示廢棄物堆置情形，垃圾、廢木、塑膠\r\n      、鐵條等廢棄物夾雜混入營建剩餘土石方中，廢棄物混雜\r\n      比例非低，被告傾倒營建混合物更未進行任何分類及篩選\r\n      程序，非屬事業廢棄物「再利用」之行為，乃係廢棄物清\r\n      理法第41條第1 項前段規定「從事廢棄物清除、處理業務\r\n      者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n      之機關申請核發公民營廢棄物清除處理機構許可文件後，\r\n      始得受託清除、處理廢棄物業務。」所稱「清除」、「處\r\n      理」行為之實施，未經主管機關許可，當不得為之，被告\r\n      未依廢棄物清理法領有廢棄物清除許可文件，即載運廢棄\r\n      物至本件山坡地傾倒，而為警方循線查獲，核其犯罪事證\r\n      明確，堪以認定，應依法論科。\r\n三、核被告所為，係違反棄物清理法第41條第1項規定而犯同法\r\n    第46條第4款前段未得許可文件從事廢棄物清除、處理罪，\r\n    及違反山坡地保育利用條例第10條規定而犯同條例第34條第\r\n    1項在他人山坡地上擅為廢棄物之處理罪。起訴書雖未認列\r\n    被告涉犯山坡地保育利用條例相關罪責，然被告此部分犯行\r\n    與起訴所指違反廢棄物清理法部分，本有侵害不同法益之想\r\n    像競合之裁判上一罪關係，為起訴效力所及，法院依法自應\r\n    就此部分與起訴書所指違反廢棄物清理法部分併予審理。至\r\n    於檢察官起訴書誤植被告所犯法條為「廢棄物清理法第46條\r\n    第1項第4款」，此為誤寫之顯然錯誤，應予更正，以補瑕疵\r\n    。再者，山坡地保育利用條例第34條第1項罪刑內涵，實含\r\n    竊佔罪質，即可免贅刑法上之竊佔罪，有最高法院95年度臺\r\n    上字第4379號判決意旨可稽。被告以一行為觸犯前開罪名，\r\n    為想像競合犯，依刑法第55條規定，從較重之廢棄物清理法\r\n    第46條第4款罪責處斷。原審以被告犯罪事證明確，援引刑\r\n    事訴訟法第299條第1項前段，廢棄物清理法第46條第4款前\r\n    段、山坡地保育利用條例第34條第1項、刑法第11條前段、\r\n    第55條等規定，對被告論罪科刑，並審酌被告前有違反廢棄\r\n    物清理法之前科，於91年8月28日為臺灣桃園地方法院以90\r\n    年度訴字第1894號判決判處有期徒刑1年，緩刑3年確定，有\r\n    本院被告全國前案紀錄表可按，原審以被告屢為同一性質之\r\n    犯罪，未見悔悟改行、遷善遠罪之情，尚非偶蹈法網或惡性\r\n    輕微，斟念犯罪之目的、手段、智識程度及生活狀況等一切\r\n    情狀，量處被告有期徒刑1年4月，並說明扣案之曳引車（含\r\n    車斗）查無證據認定為被告所有，故不予宣告沒收，經核原\r\n    審之認事用法均無違誤，量刑亦屬妥適。被告仍執詞否認犯\r\n    罪提起上訴，請求撤銷改判無罪，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官繆卓然到庭執行職務。\r\n中    華    民    國    99    年     2    月    24    日\r\n                  刑事第十三庭  審判長法  官   曾德水\r\n                                      法  官   遲中慧\r\n                                      法  官   陳恆寬\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官   黃家麟\r\n中    華    民    國    99    年    3     月    2     日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n山坡地保育利用條例第34條\r\n違反第10條規定者，處6月以上5年以下有期徒刑，得併科新台幣\r\n60萬元以下罰金。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5年以上12年以下有期徒刑，得併科新台幣1百萬元以下罰金\r\n；致重傷者，處3年以上10年以下有期徒刑，得併科新台幣80萬\r\n元以下罰金。\r\n因過失犯第1項之罪致釀成災害者，處1年以下有期徒刑，得併科\r\n新台幣60萬元以下罰金。\r\n第1項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。"
}