{
  "JID": "TCHM,100,上訴,1507,20120529,1",
  "JYEAR": "100",
  "JCASE": "上訴",
  "JNO": "1507",
  "JDATE": "20120529",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 100年度上訴字第1504號\r\n　　　　　　　　　　　　　　　　　 100年度上訴字第1506號\r\n　　　　　　　　　　　　　　　　　 100年度上訴字第1507號\r\n上　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　劉樹林\r\n選任辯護人　李添興律師\r\n上列上訴人等因被告違反廢棄物清理法等案件，不服臺灣苗栗地\r\n方法院100年度訴字第49、86、120號中華民國100年5月25日第一\r\n審判決（起訴案號：臺灣苗栗地方法院檢察署100年度偵字第76\r\n號；追加起訴案號：臺灣苗栗地方法院檢察署100年度偵字第75\r\n、1152號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n劉樹林犯廢棄物清理法第四十六條第四款前段之非法清理廢棄物\r\n罪（犯罪事實欄一即附表編號26至32號，即附圖三部分），處有\r\n期徒刑壹年；又犯廢棄物清理法第四十六條第四款前段之非法清\r\n理廢棄物罪（犯罪事實欄二即附表編號1至25號，即附圖一、二\r\n），處有期徒刑壹年拾月。應執行有期徒刑貳年陸月。\r\n臺灣苗栗地方法院檢察署100年度偵字第75號追加起訴部分（即\r\n附表編號16至25號部分）公訴不受理。\r\n    犯罪事實\r\n一、劉樹林明知未依廢棄物清理法第41條第1 項規定向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請許可，不\r\n    得提供土地堆置廢棄物，亦明知未經主管機關許可核發公民\r\n    營廢棄物處理許可文件，不得從事廢棄物之處理，其於民國\r\n    （下同）98年1月間某日起，竟未經主管機關之許可，擅自\r\n    提供其有使用權之如附表編號26至32所示土地，以不詳代價\r\n    向他人收購屬一般事業廢物之含磚塊、水泥塊、磁磚等營建\r\n    廢棄土，由不特定之不知情卡車司機以卡車載送，至上開土\r\n    地傾倒回填、堆置，而處理上開一般事業廢物，各筆土地遭\r\n    非法傾倒處理廢棄物之面積詳如附表編號26至32所示及附圖\r\n    三所示，高度約3公尺；嗣因居民檢舉，經苗栗縣三灣鄉公\r\n    所於99年6月18日查獲其上開違法使用山坡地堆置廢棄物之\r\n    事實，而提報苗栗縣政府依法處理，而苗栗縣政府遂於99年\r\n    7月5日會同相關人員至現場勘查而循線查獲上情。\r\n二、劉樹林明知坐落苗栗縣南庄鄉○○段9999、9025-4、9025-9\r\n    地號土地及同段112-15、112-16、131-9地號土地（即附表\r\n    編號1至2、編號16至17、編號22所示之土地），分別係屬中\r\n    華民國所有之山坡地保育區未登錄地及蔡火進所有；且明知\r\n    如附表編號1至2、編號16至17、編號22所示之土地，屬水土\r\n    保持法第3條第3款及山坡地保育利用條例第3條所稱之山坡\r\n    地，未經土地所有權人同意，不得擅自占用，竟基於違反山\r\n    坡地保育利用條例、水土保持法之犯意及意圖為自己不法利\r\n    益之犯意；亦明知未依廢棄物清理法第41條第1項規定向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請許\r\n    可，不得提供土地堆置廢棄物，亦明知未經主管機關許可核\r\n    發公民營廢棄物處理許可文件，不得從事廢棄物之處理，竟\r\n    於99年2月間某日起，以不詳代價向他人收購營建廢棄土，\r\n    由不特定之不知情卡車司機以卡車載送含廢磚塊、水泥塊、\r\n    廢棄塑膠管、鋼筋、木塊、碎布之一般事業廢棄物，至上開\r\n    如附表編號1至14、16至25所示土地及附表編號15之柏進皇\r\n    、柏進福、黃傳富、劉有傳共有之土地傾倒回填、堆置，而\r\n    處理上一般事業廢棄物，各筆土地遭非法傾倒處理廢棄物之\r\n    面積詳如附表編號1至25所示及附圖一、二所示，高度約3公\r\n    尺；嗣經苗栗縣南庄鄉公所於99年5月14日及28日查獲其上\r\n    開違法使用山坡地堆置廢棄物之事實，而提報苗栗縣政府依\r\n    法處理，而苗栗縣政府遂於99年6月4日、99年7月7日、99年\r\n    8月11日會同相關人員至現場勘查，而循線查獲上情。\r\n三、案經苗栗縣政府函送臺灣苗栗地方法院檢察署檢察官偵查起\r\n    訴及追加起訴。\r\n    理  由\r\n壹、程序部分：\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2項定\r\n    有明文，而該條之立法理由係認被告以外之人（包括證人、\r\n    鑑定人、告訴人、被害人及共同被告等）之陳述如在法官面\r\n    前為之，因其任意陳述之信用性係在已受確定保障之情況下\r\n    所為，自得作為證據。而現階段刑事訴訟法規定檢察官代表\r\n    國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定\r\n    人之權，證人、鑑定人且須具結，而實務運作時，檢察官偵\r\n    查中向被告以外之人所取得之陳述，原則上均能遵守法律規\r\n    定，不致違法取供，其可信度極高，職是，被告以外之人前\r\n    於偵查中已具結而為證述，除反對該項供述得具有證據能力\r\n    之一方，已釋明「顯有不可信之情況」之理由外，即不宜遽\r\n    指該證人於偵查中之陳述不具證據能力。本件證人張智強、\r\n    江益婷、呂勝能、劉宇祥、徐政松、江開泰、張東盛、徐賢\r\n    哲、陳俊安、邱宏宗、蔡朝欽於偵查中在檢察官前所為陳述\r\n    ，已經依法具結，另被告及選任辯護人復未曾提及檢察官在\r\n    偵查時有何不法取供致證人證詞顯不可信之情事，是其等於\r\n    偵查中之證述，自得採為本件證據。\r\n二、卷附現場照片，均係依機器之功能，攝錄實物形貌而形成之\r\n    圖像，乃係以科學、機械之方式，對於當時狀況所為忠實且\r\n    正確之紀錄，無人為造假摻雜主觀判斷之情，並非人類意思\r\n    表達之言詞或書面陳述，不含供述要素，且係為保全拍攝當\r\n    時該物品或現象所呈現之情景，於證據方法而言，具有與該\r\n    物品或現象相同之效用，乃屬物證之一種，性質上應屬於非\r\n    供述證據，無傳聞法則之適用，當不在刑事訴訟法第159條\r\n    第1項規定「被告以外之人於審判外之言詞或書面陳述」之\r\n    範圍內，自無傳聞法則之適用（最高法院97年度臺上字第\r\n    3854號判決、98年度臺上字第2635號判決意旨參照）。查上\r\n    開照片均非實施刑事訴訟程序之公務員因違背法定程序而取\r\n    得，復經本院依法踐行調查程序，且與本案待證事實具有自\r\n    然之關連性，又無傳聞法則之適用，自均得作為本案之論斷\r\n    依據。\r\n三、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條固定有明文。惟\r\n    被告以外之人於審判外之陳述，雖不符同法第159條之1至之\r\n    4規定，而經當事人於審判程序同意作為證據，法院審酌該\r\n    言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證\r\n    據；又當事人、代理人或辯護人於法院調查證據時，知有第\r\n    159條第1項不得為證據之情形，而未於言詞辯論終結前聲明\r\n    異議者，視為有前項之同意，同法第159條之5亦定有明文。\r\n    其立法意旨在於傳聞證據未經當事人之反對詰問予以核實，\r\n    原則上先予排除，惟若當事人已放棄詰問或未聲明異議，基\r\n    於證據資料愈豐富，愈有助於真實發現之理念，且強化言詞\r\n    辯論原則，法院自可承認該傳聞證據例外擁有證據能力。經\r\n    查：本判決所引用之下列非供述證據，性質上均屬傳聞證據\r\n    ，惟檢察官及被告、選任辯護人於本院審理中調查證據時，\r\n    知有刑事訴訟法第159條第1項不得為證據之情形，未於言詞\r\n    辯論終結前聲明異議，且本院審酌上開言詞陳述作成時之客\r\n    觀情況並無不當，並無不宜作為證據之情事，則依刑事訴訟\r\n    法第159條之5之規定，認均具有證據能力。\r\n貳、有罪部分：\r\n一、訊據上訴人即被告劉樹林（下稱被告）固坦承分別於98年1\r\n    月間某日起（附表編號26至32苗栗縣三灣鄉部分）及99年2\r\n    月間某日起（附表編號1至25部分苗栗縣南庄鄉部分），未\r\n    依廢棄物清理法第41條第1項規定向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請許可，而以不詳代價向\r\n    他人收購廢土，委由卡車司機以卡車載送至如附表編號1至\r\n    32所示土地傾倒回填、堆置之事實（各筆土地遭非法傾倒廢\r\n    棄物之面積詳如附表編號1至15、編號16至25、編號26至32\r\n    所示及附圖一、二、三所示，高度均約3公尺）等事實，惟\r\n    矢口否認有何上開犯行，辯稱：其就佔用蔡火進所有如附表\r\n    編號17、22所示之土地部份，確實有獲得蔡火進同意而使用\r\n    ，並非竊佔行為；就本案其所佔用之徐政松、徐政財、江開\r\n    泰所有之土地業經土地所有權人同意，又其係因執行土地復\r\n    舊工程、改良土地，所以合法購買土石，該土石依據平地土\r\n    石採取回填措施，本可使用營建剩餘土石方填埋，並無非法\r\n    傾倒廢棄物之犯行，且稽查單位前來稽查結果都屬合法，並\r\n    未指出被告所填埋之營建剩餘土石方係廢棄物處理法所規定\r\n    之廢棄物，被告基於信任主管機關之審查及環保單位之稽查\r\n    ，主觀上無違法之犯意；且被告係將受核准採取土石之土地\r\n    做復舊，所為非山坡地保育利用條例第10條所指違反第9條\r\n    第6款從事公園、森林遊樂區、遊憩用地、運動場地或軍事\r\n    訓練場之開發或經營之行為，該復舊行為與行政院環境保護\r\n    署所發布事業廢棄物貯存清除處理方案跟設施標準所規定之\r\n    「處理」行為不相符，亦非同條第8款所規定之「處理」之\r\n    行為云云。復辯稱：其先前承認竊佔並不實在；其要做之前\r\n    有先申請水土保持計畫，核准之後有載土進來沒錯，但並非\r\n    廢棄物，都是合法購土進來；其在那個地方已經很久了，那\r\n    些指界都是前手交代的，即使有越界其自己也不知道，一開\r\n    始每個事情都有申請，從開始做土石採取寧願停工，等到申\r\n    請核准之後再做，並沒有違法的問題，包含現在做的事情被\r\n    人檢舉，但是在做的過程，都有水土保持，每次都有來會勘\r\n    ，也沒有說這是違法的；縣政府認為是竊佔，越過不是自己\r\n    的土地，而函送的也是竊佔的部分，並沒有違反廢棄物清理\r\n    法，那是檢察官主動提起偵查的；包含後來做的防災處理，\r\n    也有向縣政府申請，但縣政府說現在已經在司法處理中，所\r\n    以被退件了，做這個行業其是中規中矩在做，都是在自己的\r\n    土地上，而且有向礦務局申請，也有向縣政府申請，現在做\r\n    的這些都是把原來的土地復舊，而且這個土地復舊都有申請\r\n    ，但很多東西都是縣政府不敢擔起這個責任，所以就是以水\r\n    土保持的方式來進行整地。這十年當中碰到土地、調解申請\r\n    、都是在同一個地方弄，所以到現在都沒有辦法完成，其實\r\n    這兩個案子都很像，從礦務局、從縣政府申請，而礦務局也\r\n    有公告，說這個沒有問題，公告期間也沒有任何問題，才開\r\n    始做水土保持，而縣政府在公告核准的有限期間內，也拖過\r\n    這個時間，都不願意准這個土石採取；其並沒有違法云云。\r\n    惟查：\r\n  苗栗縣三灣鄉○○段部分（即附表編號26至32部分）：\r\n  苗栗縣三灣鄉○○段174-1地號遭檢舉未經申請擅自回填違\r\n    規使用山坡地，經苗栗縣三灣鄉公所查報未經申請擅自回填\r\n    廢土，嗣經苗栗縣政府農業處、三灣鄉公所派員及被告以其\r\n    子劉宇祥名義為水土保持義務人到場會勘後，認三灣鄉○○\r\n    段174-1、174-4、174-5地號土地內未經同意擅自填土，經\r\n    苗栗縣政府認劉宇祥違反山坡地保育利用條例向臺灣苗栗地\r\n    方法院檢察署檢察官告發等情，有苗栗縣政府99年10月12日\r\n    府農水字第0990189592號函、苗栗縣三灣鄉公所99年6月18\r\n    日三鄉農觀字第0990005081號函、苗栗縣三灣鄉違規使用山\r\n    坡地查報表各1份、現場照片4幀、土地建物查詢資料（土地\r\n    登記謄本）、苗栗縣政府99年6月28日府農水字第099011008\r\n    5號函、99年8月23日府農水字第09901547952、09901547951\r\n    號函、苗栗縣政府公文會辦單、苗栗縣政府加強山坡地保育\r\n    利用管理會勘紀錄、現場照片8幀可參（見99年度他字第118\r\n    9號卷第2至18頁），證人即苗栗縣三灣鄉農業暨觀光科技佐\r\n    呂勝能於偵查中證稱其接獲民眾報案在查獲之土地上填土，\r\n    渠等到場勘查後查報給縣政府等情，另證人即苗栗縣政府農\r\n    業處水土保持科科員江益婷於偵查中證稱：告發意旨係山坡\r\n    地佔用、違法從事開發使用，在山坡地上填土，該批土地有\r\n    多人共同持分，渠等請被告（按此指被告之子劉宇祥）提具\r\n    報告書，但未提出而移送偵辦等語（見99年度他字第1189號\r\n    卷第25頁），而該案被告劉宇祥於偵查中陳稱：其不知道這\r\n    件事，並非行為人，都是其父劉樹林處理，其亦未到現場會\r\n    勘，亦無在會勘紀錄簽名等語，證人江益婷亦於偵查中證稱\r\n    ：會勘現場是被告劉樹林前往，劉樹林說行為人是劉宇祥，\r\n    劉樹林簽劉宇祥的名字等語；證人呂勝能於偵查中證稱：當\r\n    天劉宇祥沒有到場，是劉樹林簽的等語（見99年度他字第\r\n    1189號卷第26、27頁）。被告於偵查中亦陳稱：本件查獲回\r\n    填廢土是其，其向縣政府方承辦人說行為人是其，所以其去\r\n    會勘，劉宇祥不知道，所以其簽劉宇祥名字；劉宇祥是其子\r\n    ，與本件無關，他完全不知道等語（見99年度他字第1189號\r\n    卷第27、28頁）。是本件係因上開土地遭檢舉回填廢土，經\r\n    縣政府會勘後認未能提出合法使用之證明而告發被告之子劉\r\n    宇祥，經檢察官偵查後始查悉行為人係被告劉樹林。\r\n  臺灣苗栗地方法院檢察署檢察官於99年12月8月會同苗栗縣\r\n    政府人員及被告等至苗栗縣三灣鄉○○段174-1、174-4、\r\n    174-5等地號測量履勘現場並開挖現場東南、西北方各1處，\r\n    深各3米，西北方挖出零星磚塊、水泥塊、磁磚，現場上層\r\n    均以乾淨土方填平，其上種植蔬菜、香蕉、零星波斯菊、樹\r\n    木等，有履勘現場筆錄、開挖現場照片8幀在卷可參（見99\r\n    年度他字第1189號第35頁、第37至44頁）。\r\n  而苗栗縣政府亦以會勘現況案內土地雖經表面整平覆土種植\r\n    草皮、蔬菜、花木，惟原土地高程業已經填土而改變，且回\r\n    填含磚、石、混凝土塊、營建賸餘土石方等情，有苗栗縣政\r\n    府99年12月10日府農水字第0990231493函文各1份及照片12\r\n    幀可憑（見99年度他字第1189號第46頁至49頁）。\r\n  上開堆置範圍經苗栗縣頭份地政事務所測量結果，座落地號\r\n    北埔段174、174-1、174-3、174-4、174-5、174-6、174-7\r\n    地號，標示分別為Ａ、Ｂ、Ｃ、Ｄ、Ｅ、Ｆ、Ｇ，面積分別\r\n    為180、105、212、1093、2176、493、81平方公尺等情，有\r\n    苗栗縣頭份地政事務所99年12月21日頭地二字第0990010139\r\n    號函附之土地複丈成果圖可憑（即附圖三，見99年度他字第\r\n    1189號第56頁）。\r\n  又內政部警政署環境保護警察隊第二中隊99年12月29日環警\r\n    二中刑字第0992002162號書函雖以現場土壤經苗栗縣政府環\r\n    保局99年12月8日採樣送驗，廢棄物檢測報告結果未有異常\r\n    情形，本案回填物非屬廢棄物，所以未違反廢棄物清理云云\r\n    （見99年度他字第1189號第77頁），惟按棄廢物清理法所稱\r\n    之廢棄物，分為一般廢棄物及事業廢棄物。一般廢棄物包括\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足\r\n    以污染環境衛生之固體或液體廢棄物；事業廢棄物包括有害\r\n    事業廢棄物，即由事業所產生具有毒性、危險性，或其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物以及一般事業\r\n    廢棄物，即由事業所產生有害事業廢棄物以外之廢棄物，廢\r\n    棄物清理法第2條定有明文。有關事業廢棄物尚分為有害事\r\n    業廢棄物及一般事業廢棄物，前揭該書函所附之及苗栗縣政\r\n    府事業廢棄物處理稽查紀錄工作單、廢棄物檢測報告2份及\r\n    現場開挖會勘照片8幀所示，係現場所回填為營建剩餘土石\r\n    方於開挖地點採樣送驗，係針對萃出液中總鎘、萃出液中總\r\n    鉻、萃出液中總鉛為檢驗項目，至多僅可認並非有毒之有害\r\n    事業廢棄物，然尚與上開回填土方是否為營建混合廢棄物之\r\n    一般事業廢棄物無關，方尚未足以此認定被告並無違反廢棄\r\n    物清理法之犯行。此觀諸苗栗縣政府環境保護局99年12月31\r\n    日環廢字第0990050942號函及廢棄物檢測報告說明該檢測報\r\n    告未超出有害事業廢棄物公告標準一節自明（見99年度他字\r\n    第1189號第86至88頁）。\r\n  被告固坦承有在上址填土之事實，另辯以其整地綠美化，已\r\n    綠化完成，其有購土證明，回填不是廢土云云（見99年度他\r\n    字第1189號第28頁），復辯稱：其被查獲的工程剩餘土石方\r\n    ，不是廢棄物云云（見原審100年度訴字第49號第87頁反面\r\n    ），查本案有關被告在三灣鄉回填之物固有磚塊、水泥塊、\r\n    磁磚等營建混合廢棄物，已如前述，堪認屬「營建事業廢棄\r\n    物再利用種類及管理方式」之「七、營建混合物」（下稱營\r\n    建混合物），然按內政部於80年5月2日頒布「營建廢棄土處\r\n    理方案」，嗣先後於82年12月2日、84年12月12日、86年1月\r\n    18日修正，至89年5月17日修正為「營建剩餘土石方處理方\r\n    案」，其後復於90年10月19日、92年9月16日、95年12月28\r\n    日、96年3月15日再為修正，「營建剩餘土石方處理方案」\r\n    所規範即建築工程、公共工程及建築物拆除工程施工所產生\r\n    之剩餘土石方，為建築廢棄物中之營建廢棄土，雖可供回收\r\n    、分類、加工、轉運、處理、再生利用，惟設置供容納、掩\r\n    （填）埋處理或再生利用上述營建剩餘土石方之棄土場，包\r\n    含工程業者自行設置棄土場，皆應依法定程序，向當地地方\r\n    主管機關申請，經許可後始可設置。若未依法申請棄土場設\r\n    置許可，即擅自收納營建廢棄土，或未依規定運往指定之棄\r\n    土場，而送往未經許可之違法棄土場者，即屬違法棄置（最\r\n    高法院99年度台上字第1465號判決意旨參照）。復按廢棄物\r\n    清理法所稱之廢棄物，分為一般廢棄物及事業廢棄物2類；\r\n    建築廢棄物，屬於事業廢棄物之範圍。又「營建剩餘土石方\r\n    處理方案」第2點規定：該方案所指營建工程剩餘土石方之\r\n    種類，包括建築工程、公共工程及其他民間工程所產生之剩\r\n    餘泥、土、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可\r\n    供回收、分類、加工、轉運、處理、再生利用者，屬有用之\r\n    土壤砂石資源。是營建剩餘之廢棄土石、磚瓦等物，須依「\r\n    營建剩餘土石方處理方案」之規定處理，並可作為資源利用\r\n    者，方不屬廢棄物之範圍；倘未依「營建剩餘土石方處理方\r\n    案」之規定為處理，仍為事業廢棄物，仍應依廢棄物清理法\r\n    之規定辦理。又廢棄物清理法第41條第1項本文規定：「從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務。」違\r\n    反該規定者，同法第46條第4款前段訂有罰責。是從事廢棄\r\n    物清除、處理業務之人，未依廢棄物清理法第41條第一項規\r\n    定領有廢棄物清除、處理許可文件，而從事廢棄物貯存、清\r\n    除、處理者，即成立該條犯行，並不以隨意棄置、致污染環\r\n    境為要件（最高法院99年度台上字第8268號判決意旨參照）\r\n    。又依上開管理方式公告之「再利用用途」為：「營建工程\r\n    材料工程填地及道路工程級配料工程填地材料、骨材及建材\r\n    原料、混凝上添加材料、磚瓦原料等，以及因分類作業所附\r\n    帶產生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公告之\r\n    管理方式辦理」;且其再利用機構應具備下列資格之一者，\r\n    始得為之：「1.經直轄市、縣（市）政府或公共工程主辦機\r\n    關訂頒相關剩餘土石方處理及土資場管理法規所核准設立可\r\n    兼收容處理營建混合物之土資場或回收再利用之處理場所。\r\n    2.經直轄市、縣（市）政府依地方自治法規許可設立之營建\r\n    混合物資源分類處理場。3.依營建廢棄物共同清除處理機構\r\n    管理辦法許可並核發登記證之機構」。易言之，適用「營建\r\n    事業廢棄物再利用種類及管理方式」辦理之營建混合物，除\r\n    廢棄物本身需符合「營建混合物」規定外，其再利用者亦需\r\n    取得相關機關之核准或許可，始得為之。否則即不合於「營\r\n    建事業廢棄物再利用種類及管理方式」之規定，而無從排除\r\n    廢棄物清理法有關應經許可始得為廢棄物相關行為限制規範\r\n    之適用。本件所清除之土石等廢棄物，固屬一般事業廢棄物\r\n    之營建混合物。然被告既未依上開規定取得任何一項資格，\r\n    該傾倒回填處又未依法設立，顯非上開管理方式公告之「再\r\n    利用機構」，所為既均不符合前開管理方式之規定（最高法\r\n    院99年度台上7463號判決意旨參照）。被告辯稱其係就營建\r\n    事業廢物之再利用云云，其自承其係申請土石採取、農地改\r\n    良云云（見原審100年度訴字第49號第87頁反面），復供稱\r\n    ：並未向苗栗縣政府申請廢棄物再利用（見原審100年度訴\r\n    字第49號卷第127頁反面），顯見被告並未就上開土地就有\r\n    關營建廢棄物處理取得許可甚明。且被告於原審審理中就此\r\n    部分違反廢棄物清理法部分表示認罪（見原審100年度訴字\r\n    第49號第132頁），被告任意反覆否認此部分犯行，並無足\r\n    採。\r\n  被告復辯稱：本件與先前不起訴處分是同一行為，之前被移\r\n    送後就停下，檢察官不起訴處分後才繼續整地綠美化云云（\r\n    見99年度他字第1189號第28頁），然被告前於97年10月間在\r\n    苗栗縣三灣鄉○○段174-1、174-5、174-1地號挖取土石涉\r\n    嫌竊盜犯行，業經臺灣苗栗地方法院檢察署檢察官以97年度\r\n    偵字第5802、6122號不起處分等情，有上開不起訴處分書1\r\n    份在卷可參（見99年度他字第1189號第57至62頁），惟上開\r\n    不起訴處分書所載苗栗縣警察局頭份分局報告意旨係被告係\r\n    涉嫌於上開地號土地採砂石之行為，縱以地號相同，然此採\r\n    砂石與本件回填廢土行為迥異，自難認二者有何關連，並不\r\n    足為有利被告之認定。\r\n  苗栗縣南庄鄉○○段部分（編號1至25部分）：\r\n  臺灣苗栗地方法院檢察署檢察官99年10月7月會同苗栗縣政\r\n    府人員及被告等至苗栗縣南庄鄉○○段131-2地號測量履勘\r\n    現場，以現場堆積土石方已整平，部分已長草，現場堆置與\r\n    尚未堆置土石方高低差3-4公尺，現場表面除土石方，混雜\r\n    磚塊、水泥塊，並有零星廢棄塑管及鋼筋，經命被告開挖東\r\n    北及西南二處，各深約3公尺，挖出均為黑褐色土；命被告\r\n    在現場東北側再開挖一處，深約2米半，有磚塊、夾雜零星\r\n    棄破布、磁磚、鐵塊等情，有履勘現場筆錄可憑（見99年度\r\n    他字第858號第153頁）。並有現場照片32幀可佐（見度99年\r\n    度他字第858號第186至201頁）。上開範圍經苗栗縣頭份地\r\n    政事務所測量結果，座落地號田尾段181-5（部分）、131-1\r\n    0（部分）、131-6（部分）、131-3（部分）、131-17（部\r\n    分）、131-19（部分）、131-20（部分）、131-9（部分）\r\n    、131-21（部分）、131-2（部分）、9999（未登錄土地）\r\n    、9025-4（未登錄土地）、131-13（全筆）、131-8（全筆\r\n    ）、131-7（全筆），面積分別為2280、9、886、1808、631\r\n    、3、45、338、859、1878、560、17、32、102、10平方公\r\n    尺，總面積9458平方公尺等情，有苗栗縣頭份地政事務所99\r\n    年10月27日頭地二字第0990008580號函附之土地複丈成果圖\r\n    可憑（見99年度他字第858號第205頁；即附圖一）。再經檢\r\n    察官於99年11月10日至上開各筆土地處會同苗栗縣政府人員\r\n    及被告等採樣送驗（見99年度他字第858號第207頁履勘現場\r\n    筆錄），現場經開挖結果經環保署中區督查隊會同勘查屬營\r\n    建剩餘土石方，並經採樣送樣確認屬性等情，有苗栗縣事業\r\n    廢棄物處理稽查紀錄工作單1份可參（見99年度他字第858號\r\n    第208頁）。\r\n  臺灣苗栗地方法院檢察署檢察官復於99年11月10月會同苗栗\r\n    縣政府人員及被告等至苗栗縣南庄鄉○○段112-15、113-1\r\n    、113 -4等地號測量履勘現場，表面堆放土石上有零星磚塊\r\n    ，土石方已整平，部分已長草，現場堆置與尚未堆置土石方\r\n    高低差3-4公尺，現場表面土石方，混雜磚塊、水泥塊，並\r\n    有零星鋼筋，經命被告開挖四處各深3公尺，有零星磚塊、\r\n    木塊、碎布，挖出為黑褐色土等情，有履勘現場筆錄可憑（\r\n    見99年度他字第998號第145頁），上開範圍經苗栗縣頭份地\r\n    政事務所測量結果，座落地號田尾段112-12、112-26、113-\r\n    4、113-4、113-1、未登記土地、112-16、112-15、112-9、\r\n    112-19、112-19、112-3地號，標示分別為Ａ、Ｂ、Ｃ、Ｄ\r\n    、Ｅ、Ｆ、Ｇ、Ｈ、Ｉ、Ｊ、Ｋ，面積分別為14、695、65\r\n    、297、80、285、5、2309、857、950、85、1770平方公尺\r\n    等情，有苗栗縣頭份地政事務所99年11月24日頭地二字第\r\n    0990009351號函附之土地複丈成果圖可憑（見99年度他字第\r\n    998號第166頁；即判決附圖二）。\r\n  而苗栗縣政府亦以前開會勘現況被告於案內土地回填含磚、\r\n    石、混泥土塊、營建賸餘土石方及鋼筋、塑膠等營建混合物\r\n    ，屬農業用地違規使用等情，有苗栗縣政府99年11月16日府\r\n    農水字第0990214307函文各1份可憑（見99年度他字第585號\r\n    第238頁、99年度他字第998號第146頁），其雖係針對是否\r\n    農業用地合法使用表示意見，惟亦陳明會勘時現況確有土地\r\n    回填含磚、石、混泥土塊、營建賸餘土石方及鋼筋、塑膠等\r\n    營建混合物之事實。\r\n  內政部警政署環境保護警察隊第二中隊99年11月23日環警二\r\n    中刑字第0992001926號書函雖以現場土壤經苗栗縣政府環保\r\n    局99年11月10日採樣送驗，廢棄物檢測報告結果未有異常情\r\n    形，本案回填物非屬廢棄物，所以未違反廢棄物清理清理云\r\n    云（見99年度他字第858號第211頁、99年度他字第998號第\r\n    155 頁），惟按棄廢物清理法所稱之廢棄物，分為一般廢棄\r\n    物及事業廢棄物。一般廢棄物包括由家戶或其他非事業所產\r\n    生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或\r\n    液體廢棄物；事業廢棄物包括有害事業廢棄物，即由事業所\r\n    產生具有毒性、危險性，或其濃度或數量足以影響人體健康\r\n    或污染環境之廢棄物以及一般事業廢棄物，即由事業所產生\r\n    有害事業廢棄物以外之廢棄物，廢棄物清理法第2條定有明\r\n    文。是有關事業廢棄物尚分為有害事業廢棄物及一般事業廢\r\n    棄物。前揭該書函認現場掩埋物經主管機關中區環境督察大\r\n    隊、苗栗縣政府環保局認定屬於營建剩餘土石方，且廢棄物\r\n    檢測報告2份及現場開挖會勘照片47幀所示，係現場所回填\r\n    為營建剩餘土石方於開挖地點採樣送驗，係針對萃出液中總\r\n    鎘、萃出液中總鉻、萃出液中總鉛為檢驗項目，至多僅可認\r\n    並非有毒之有害事業廢棄物，然尚與上開回填土方是否為營\r\n    建混合廢棄物之一般事業廢棄物無關，方尚未足以此認定被\r\n    告並無違反廢棄物清理法之犯行。此觀諸苗栗縣政府環境保\r\n    護局99年11月10日環廢字第0990044717號函及廢棄物檢測報\r\n    告說明該檢測報告未超出有害事業廢棄物公告標準一節自明\r\n    （見99年度他字第858號第209頁、99年度他字第998號第169\r\n    頁）。\r\n  按未依廢棄物清理法第41條第1項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物者，應依\r\n    同法第46條第1項第4款處以刑責，其所定廢棄物之範圍，依\r\n    廢棄物清理法第2條第1項規定，則分為一般廢棄物及事業廢\r\n    棄物二種，其中一般廢棄物，係由家戶或其他非事業所產生\r\n    之垃圾、糞尿、動物屍體等足以污染環境衛生之固體或液體\r\n    廢棄物，另事業廢棄物又分為有害事業廢棄物及一般事業廢\r\n    棄物，其有害事業廢棄物，係由事業機構所產生具有毒性、\r\n    危險性，其濃度或數量足以影響人體健康或污染環境之廢棄\r\n    物，而一般事業廢棄物，則係由事業機構所產生有害事業廢\r\n    棄物以外之廢棄物。而上開廢土屬「營建事業廢棄物再利用\r\n    種類及管理方式」之「七、營建混合物」，若被告未依法申\r\n    請棄土場設置許可，即擅自收納營建廢棄土，或未依規定運\r\n    往指定之棄土場，而送往未經許可之違法棄土場者，即屬違\r\n    法棄置；且營建剩餘之廢棄土石、磚瓦等物，須依「營建剩\r\n    餘土石方處理方案」之規定處理，並可作為資源利用者，方\r\n    不屬廢棄物之範圍；倘未依「營建剩餘土石方處理方案」之\r\n    規定為處理，仍為事業廢棄物，仍應依廢棄物清理法之規定\r\n    辦理；適用「營建事業廢棄物再利用種類及管理方式」辦理\r\n    之營建混合物，除廢棄物本身需符合「營建混合物」規定外\r\n    ，其再利用者亦需取得相關機關之核准或許可，始得為之。\r\n    否則即不合於「營建事業廢棄物再利用種類及管理方式」之\r\n    規定，而無從排除廢棄物清理法有關應經許可始得為廢棄物\r\n    相關行為限制規範之適用，已如前述（參照最高法院99年度\r\n    台上字第1465號判決意旨、99年度台上字第8268號判決意旨\r\n    、99年度台上7463號判決意旨）。本件所清除之土石等廢棄\r\n    物，固屬一般事業廢棄物之營建混合物。然被告既未取得廢\r\n    棄物再利用、處理等資格，該傾倒回填處又未依法設立，顯\r\n    非上開管理方式公告之「再利用機構」，所為既均不符合前\r\n    開管理方式之規定，至為明確。再者，營建廢棄土包括建築\r\n    工程、公共工程及建築物拆除工程施工所產生之剩餘土石方\r\n    、磚瓦、混凝土塊，均為有用資源，非屬廢棄物範圍，其主\r\n    管機關為內政部營建署。至於因施工所附帶產生之金屬屑、\r\n    玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物，則\r\n    屬於一般事業廢棄物，依廢棄物清理法規定，由行政院環保\r\n    署主管。雖依內政部訂頒之「營建剩餘土石方處理方案」，\r\n    營建剩餘土石方之種類包含建築工程、公共工程及建築物拆\r\n    除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土\r\n    塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類\r\n    、木屑、竹片、紙屑、瀝青等廢棄物；營建工程產生剩餘之\r\n    泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、堆置可供回\r\n    收、分類、加工、轉運、處理、再生利用者，自屬有用之土\r\n    壤砂石資源，是以營建剩餘之廢棄物如土石、磚瓦等，依上\r\n    開規範，可作為資源利用者，即不屬於上揭廢棄物之範圍（\r\n    最高法院94年度台上字第559號判決意旨亦可參照），被告\r\n    亦於原審辯稱：因這個案子整個就是申請計畫書裡就有一個\r\n    回填，渠又是營造，比照土石資源堆置場設置辦理的辦法，\r\n    渠等在做這個有經過縣政府核准，就是用回填，那時候還繳\r\n    交保證金1000萬元，如果不照計畫書回填的話沒收保證金；\r\n    就是回填這個工程剩餘土石方云云（見原審100年度訴字第\r\n    49號卷第121頁反面、第122頁），其雖為何在現場堆置一節\r\n    多有辯解，惟亦自承所稱「回填」確係工程剩餘土石方，而\r\n    被告所堆置土石方經檢察官現場履勘結果，除混雜磚塊、水\r\n    泥塊、磁磚外，並有零星廢棄塑管、鋼筋、廢棄破布、鐵塊\r\n    、木塊、碎布等情，並有現場照片可參，已如前述，顯見除\r\n    如土石、磚瓦可供再利用處理之營建剩餘土石方外，明確可\r\n    見混雜有廢棄之廢棄塑管、鋼筋、廢棄破布、鐵塊、木塊、\r\n    碎布等多項雜物，足見該等物品即應歸類為營建混合廢棄物\r\n    ，仍屬廢棄物範圍，自應依廢棄物清理法相關規定妥善清除\r\n    處理或再利用為是，被告未妥善清除處理或再利用即構成違\r\n    法。\r\n  另被告於原審審理中自承：本件如附表編號1至15所示土地\r\n    、如附表編號16至25所示土地，係因92年申請農地改良案而\r\n    於93年起即開始堆置土石於附表編號1至25所示之土地，99\r\n    年2月就有開始回填工程剩餘土石方等語（見原審100年度訴\r\n    字第49卷第119至125頁反面）；故本案苗栗縣南庄鄉土地部\r\n    分，被告係應於99年2月即開始為非法傾倒、回填廢棄物之\r\n    犯行，至公訴意旨認本案被告係於99年2月竊佔部分土地，\r\n    另於99年5月始傾倒廢棄物於全部土地云云，尚有誤會，附\r\n    此敘明。\r\n  被告對於其於99年2月間某日起，竊佔如附表編號1至2、編\r\n    號16所示之國有土地之犯罪事實於原審審理時坦承不諱（見\r\n    原審100年度訴字第49號卷第120頁至121頁反面、第124頁反\r\n    面、第130頁及反面）；且有苗栗縣頭份地政事務所99年10\r\n    月27日頭地二字第0990008580號函文、土地複丈成果圖（即\r\n    附圖一）、苗栗縣頭份地政事務所99年11月24日頭地二字第\r\n    0990009351號函文、苗栗縣頭份地政事務所土地複丈成果圖\r\n    （即附圖二）、原審公務電話紀錄各1份在卷可稽。\r\n  又前開坐落苗栗縣南庄鄉○○段9999、9025-4、9025-9地號\r\n    土地及同段112-15、112-16、131-9地號土地係分別屬未登\r\n    錄之國有土地、蔡火進所有（即附表編號1、2、16、17、22\r\n    所示之土地）之事實，有苗栗縣頭份地政事務所99年11月15\r\n    日及99年10月26日之複丈成果圖、土地登記公務用謄本、土\r\n    地登記第二類謄本各1份在卷可參（見99年度他字第998號卷\r\n    第166頁、99年度他字第858號卷第205頁、99年他字第998號\r\n    卷第134頁、原審100年度訴字第86號卷第18頁）。又上開土\r\n    地業經行政院農業委員會98年8月4日以農授水保字第098185\r\n    0245號公告為山坡地保育利用條例及水土保持法所規定之山\r\n    坡地之事實，亦有苗栗縣政府100年4月7日府農水字第10000\r\n    61619號函文、行政院農業委員會98年8月4日農授水保字第\r\n    0981850245號函文、苗栗縣山坡地範圍圖冊各1份在卷可稽\r\n    （見原審100年度訴字第49號卷第94至98頁）；是上開土地\r\n    分別為中華民國、蔡火進所有之事實，應堪認定均係山坡地\r\n    保育利用條例及水土保持法所規定之「山坡地」之事實，亦\r\n    堪認實。\r\n  被告另辯以其使用附表編號17、22部分土地有經所有權人蔡\r\n    火進同意其經營之上立砂石公司使用云云，惟查：\r\n  證人蔡火進、蔡朝欽父子均未同意被告使用附表編號17、22\r\n    部分土地傾倒廢土等情，業據證人蔡火進、蔡朝欽證述甚明\r\n    。證人蔡火進於原審審理中結證稱：被告劉樹林經營「上立\r\n    砂石場」十幾年，其也在附近經營過「貴福砂石場」，被告\r\n    劉樹林的上立砂石場有於91年間在其所有的112-15地號土地\r\n    旁邊開採砂石，當時他們在開採砂石的時候沒有挖到其土地\r\n    的土石，也沒有將砂石運到其砂石場；其砂石場旁邊土地整\r\n    平工作，契約上是陳煥貴跟其租，他要回復原狀整平給其。\r\n    其112-15地號土地沒有在使用，那個是山坡地不能種植，後\r\n    來警察局通知單來通知，其收到函文的隔天叫其兒子載其去\r\n    看才知道，看到倒了一堆廢土，有磚頭、水泥塊、廢棄的塑\r\n    膠管、鋼筋等都有，被告劉樹林在其112-15地號土地上面不\r\n    是整平，他是倒在那裡堆一堆，99年1、2月間其沒有同意被\r\n    告劉樹林使用其土地，也沒有跟他簽訂任何契約，其有寫一\r\n    張郵寄信函給他，叫他幫其處理掉，土地現場有被傾倒事物\r\n    廢棄物，目前都沒有清除等語（見原審100年度訴字第49號\r\n    卷第112至116頁）。又證人即蔡火進之子蔡朝欽於警訊時證\r\n    稱：「我是於99年10月12日收到苗栗縣警察局頭份分局通知\r\n    ，要於99年10月15日進行會勘，我依照公文通知時間前往，\r\n    才發現我父親蔡火進位於苗栗縣南庄鄉○○段112-15、112-\r\n    16地號土地遭竊佔，當時會勘時劉樹林自己坦承竊佔田尾段\r\n    112-15地號及112-16地號兩筆土地，並傾倒堆置建築事業廢\r\n    棄物及垃圾到該處，我跟我父親都沒有同意劉樹林使用上開\r\n    土地，也沒有同意讓劉樹林堆置建築事業廢棄物及垃圾到該\r\n    處，我希望劉樹林把該處回復原狀」等語（見原審100年度\r\n    訴字第86號卷第89至91頁）；復於偵查中證稱：「我父親蔡\r\n    火進名下112-15等6筆地號土地沒有同意、授權被告填土」\r\n    等語（見99年度他字第998號卷第54頁）；而證人蔡火進、\r\n    蔡朝欽與被告並無任何怨隙，衡情證人蔡火進、蔡朝欽應無\r\n    設詞攀誣，或虛構事實以陷害被告之理，況其等到庭具結作\r\n    證，更係以刑事責任擔保其證言之真實性；且有郵局存證信\r\n    函、苗栗縣警察局頭份分局99年10月22日份警偵字第099001\r\n    8763號函文各1份在卷可證（見原審100年度訴字第49號卷第\r\n    155至156頁）。\r\n  又被告辯以上開證人蔡火進所有土地係供上立砂石公司使用\r\n    云云，惟證人即上立砂石公司責人徐賢哲於本院審理中證稱\r\n    ：其是實際負責人，自77、78年那段時間，一開始就是負責\r\n    人，到目前都還是；其不知道蔡火進所有的南庄鄉○○段11\r\n    2地號土地有無提供上立砂石公司使用；苗栗縣南庄鄉○○\r\n    段112-3等地號的平地土石採取回填措施、89年12月份蔡火\r\n    進所出具的同意書並非其接洽，忘記了、不知道；有無此份\r\n    同意書及蔡火進是否有同意一事，其都不知道；當初被告劉\r\n    樹林是公司的總經理，因為當時其妻生病，那段期間通通委\r\n    託被告全權去處理，所以詳細情形，這個土地是渠等自己的\r\n    ，通通都是由他來處理的云云（見本院100年上訴字第1504\r\n    號卷【下均稱本院卷】第97頁反面、第98頁反面），其雖自\r\n    稱係上立砂石公司實際負責人，惟就有關上立砂石公司有無\r\n    合法使用證人蔡火進土地合法權源一事概推稱不知，悉由被\r\n    告全權處理云云，自無從證明證人蔡火進確有同意被告使用\r\n    上開所有之土地。\r\n  被告復辯稱其與證人陳煥貴是合夥人，證人陳煥貴跟蔡火進\r\n    租這個廠房，後來不用才給被告負責去整平復舊，其於實施\r\n    土石採取回填措施有取得證人蔡火進之同意而佔用上開土地\r\n    云云。證人陳煥貴於本院審理中證稱：其曾從事砂石買賣業\r\n    ，合作對象貴福企業股份有限公司，「貴福」登記的負責人\r\n    是蔡火進，渠等是跟他兒子蔡朝欽合作；其與被告在很早以\r\n    前，大概是20年前，有做過生意，做了大概有幾年，但實際\r\n    是多久，記不起來了；被告有經營一家上立砂石公司，「貴\r\n    福」就是跟「上立」合作做生意的；其知道上立公司有申請\r\n    開採砂石，但不記得地號；地段是在貴福砂石廠的斜對面，\r\n    對岸；即田尾段；上立公司是將所採取的砂石送到採區的對\r\n    面的「聯富砂石」就是原來的貴福砂石廠，其跟「貴福」承\r\n    租的砂石廠；證人蔡火進跟他兒子蔡朝欽知道有這件事情；\r\n    他知道渠等公司要跟他簽約，跟他有租廠；要把所採取的砂\r\n    石運到「貴福」，勢必會需要用到證人蔡火進的這筆土地；\r\n    那時縣府要核准前必須要做一條計畫道路，其想被告應該都\r\n    會跟證人蔡火進有溝通，不然那個便道做不出來；要有計畫\r\n    道路，要怎麼走，要怎麼不污染、破壞路面，一定要有計畫\r\n    道路；勢必要經過蔡火進土地，因為它在前面擋住了；蔡火\r\n    進或其子知道其與被告合作從「上立」的砂石採區運到「貴\r\n    福」那邊加工處理的這件事情；蔡火進是否有同意，因為當\r\n    時其也不在場，是被告跟他談的早期其租這個廠的時候，就\r\n    是被告他先去談了兩次，然後其是後面才加入的；其不知道\r\n    被告有沒有去跟蔡火進談及這個便道要使用到蔡火進的土地\r\n    、要他的同意；這是早期的事，是他們在談；早期是他們談\r\n    的，談得怎樣，其也不清楚，其也沒有去問；砂石採取完運\r\n    到「貴福」去加工處理完之後，便道一定要復舊，不復舊不\r\n    可以；那時候其就離開了，其砂石廠這邊其有復舊了，以前\r\n    那個契約上就是要復舊回原本的還給他，那個採完的就是要\r\n    這樣；便道那部份土地是否也要復舊其不清楚，但是工廠這\r\n    邊，其自己有復舊了；土地的部分不是其管的，其就不知道\r\n    等語（見本院卷第91頁反面至95頁），顯見而被告有無徵得\r\n    證人蔡火進同意使用土地、使用後有無復舊等情節一無所悉\r\n    ，僅憑個人參與砂石廠之經驗推測懸揣。證人陳煥貴復證稱\r\n    ：其早期與被告合夥；早期合夥時間大概是從那個廢場開始\r\n    整理，因為資金上可能會出了問題，劉董劉樹林就退了，那\r\n    因為他負責採集；其負責加工，這是分開，至於起迄時間，\r\n    其記不起來，那麼多年了等語，亦陳明其與被告合作關係分\r\n    係採集與加工，證人陳煥貴縱認有與被告合作，惟其負責加\r\n    工，被告負責採集等情觀之，證人蔡火進父子未能知悉被告\r\n    與證人陳煥貴內部分工之關係，尚與常情無違。證人陳煥貴\r\n    復自承前揭證述是表達自己的廠區的問題，跟被告這一件是\r\n    沒有什麼關係；被告土地那邊怎麼整理，其就不知道了；渠\r\n    等合夥的時間大概不到一年，大概是在民國90年初就沒有合\r\n    夥，跟被告沒有合夥之後，他本身的廢棄物處理等那些事情\r\n    ，其不瞭解等語，足徵證人陳煥貴與被告合夥砂石業一事，\r\n    更係早在90年初之事，距本案發生已近10年，且證人陳煥貴\r\n    更明言其上開證述係其廠區自行有復舊之情事，就被告使用\r\n    土地部分並無所悉，被告所辯廠房後來不用才給被告負責去\r\n    整平復舊云云，當係二事，被告上開所辯，已非無疑。\r\n  被告復於審理中聲請傳訊貴福公司員工證人蔡淑美，經其到\r\n    庭證稱：其不認識被告，根本就不認識他；被告很久以前有\r\n    到過公司一下子，但是不記得了，對這個人沒有印象，根本\r\n    幾乎就不認識他；被告至其公司做何事忘記了，十幾年前的\r\n    事情了吧；找蔡火進吧；不記得所談內容；蔡火進同意書不\r\n    是其筆跡；其在貴福公司服務期間沒有看過這種筆跡；沒有\r\n    看過此同意書；公司會計就其一個；另有一個小姐，但這也\r\n    不是她的字；因為時間經很久了，這個砂石場基本上是二十\r\n    幾年前經營的，已經很久沒做了，小姐都離職了，其現在不\r\n    記得她的姓名；同意書上蔡火進的簽名不知道何人所為其在\r\n    貴福公司擔任會計至少有6年；之後因為要變更礦業用地，\r\n    有委託一家公司辦理變更，其沒有負責，只是說有什麼事情\r\n    要聯絡時是由其在聯絡的；其沒有介入土地使用同意，因為\r\n    所有事情都是蔡火進決定；蔡火進的地從未提供給被告使用\r\n    ，其知道一定是沒有這件事的，蔡火進不會同意將地給劉樹\r\n    林使用的；被告之前是要去租我們那個公司，因為我們公司\r\n    那時不做時，被告要我們公司把那個地方要租給他用，但是\r\n    沒有租；他要做砂石場吧，其不知道；就是租這個「貴福」\r\n    ，後來沒有租成；那時是要做砂石場，碾砂石；後來是別人\r\n    承租了，是由「聯富砂石」承租貴福砂石的廠房後申請復電\r\n    的；申請復電復舊那是「聯富砂石」陳煥貴他們去弄的，其\r\n    不知道。是陳煥貴承租貴福砂石場；其不知道陳煥貴跟劉樹\r\n    林就承租貴福砂石場廠房之事有無合夥關係；其沒有見過陳\r\n    煥貴帶同被告劉樹林一起去過；陳煥貴根本沒帶他看；其根\r\n    本不知道被告，渠等是跟陳煥貴接洽；後來他們跟陳煥貴又\r\n    不知道是怎麼講的，後來又變成陳煥貴租的了，所以被告也\r\n    根本沒有租到貴福砂石場的廠房，他跟「貴福」都沒有關聯\r\n    等語（見本院卷第183至187頁）。其證稱證人蔡火進並未提\r\n    供土地予被告使用，而係證人陳煥貴前來承租，其並不認識\r\n    被告等情，亦堪認證人蔡火進方面就被告與證人陳煥貴間是\r\n    否具有和合夥等一定關係並無所悉，更難認證人蔡火進同意\r\n    被告使用土地堆置回填廢土。\r\n  又被告所辯上情復提出之89年12月5日蔡火進出具之提供南\r\n    庄鄉○○段112地號土地供上立砂石公司車輛聯絡運輸便道\r\n    使之同意書影本1份（見原審100年度訴字第86號卷第226頁\r\n    ），經證人蔡火進於原審檢視後表示對該同意書不知情，亦\r\n    否認同意書上「蔡火進」之簽名非其所簽云云，然上開同意\r\n    書係89年12月書立，距本案係99年間所為相距日遠；且觀諸\r\n    被告另提出上立砂石公司於91年12月中港溪田尾段、四灣段\r\n    越堤路水防道路河川公地施設運輸便道申請書所附河川內施\r\n    設構造物使用河川公地申請書所示，其砂石原料外運申請便\r\n    道0.795公頃，使用期限1年，91年12月20日開工，91年12月\r\n    30日竣工等情（見原審100年度訴字第86號卷第227至228頁\r\n    ），另提出運輸便道設置計畫書載明係計畫10公尺寬之便道\r\n    等情（見原審100年度訴字第49號卷第149頁），縱認被告為\r\n    上立砂石公司久運送砂石而使用證人蔡火進之土地，惟依被\r\n    告提出之上開申請資料所申設者僅係10公尺寬之便道，且竣\r\n    工期間為91年12月30日，使用期限僅1年，顯見該便道使用\r\n    土地範圍甚小，期間甚短，更係91年底之事，被告竟遲至99\r\n    年間在連同證人蔡火進所有上開地號等土地上由填置大量廢\r\n    土，且案發後經檢察官到場履勘時場堆置與尚未堆置土石方\r\n    高低差達3-4公尺，已如前述，二者顯難認有何關連。縱倘\r\n    認證人蔡火進於89年間對被告就上立砂石公司車輛出入其土\r\n    地有何協議，亦難認證人蔡火進有同意被告於99年2月間起\r\n    在上開其所有土地堆置大量廢土。被告上開所辯，當係臨訟\r\n    拼湊虛應，被告據此即認證人蔡火進有同意其使用如附表編\r\n    號17、22所示土地，不足採信。\r\n  至被告於原審審理中雖辯稱：其於70幾年從事砂石業，現在\r\n    收起來了，那時候是買賣業，然後再合資設置工廠，也到菲\r\n    律賓到國外去投資做砂石場，苗栗縣南庄鄉○○段這一件，\r\n    是於93年回來才開始接手這個案子，這個案子申請的是我們\r\n    公司上立砂石公司，其是公司的總經理，因為這個是我們有\r\n    向苗栗縣政府申請農地開採、土石採取跟農地改良，最後是\r\n    92年底核准，93年才開始開發堆積土石在上面，我93年就開\r\n    始回填至附表編號1至15土地及編號16至25土地上，這些土\r\n    地都是相鄰的，都在同一時間傾倒，渠等是用營造，那時候\r\n    就是申請計畫書裡面有一個回填，比照土石資源堆置場設置\r\n    辦理的辦法，渠等在做的時候是有經過縣政府核准，還繳交\r\n    保證金1000萬，因為所有土地是渠等公司的，其是受委託人\r\n    把這些土地復舊，那就是要整平，營建廢棄物是渠等去跟土\r\n    石場買有可以合法使用，買來的時候卡車司機就載過來，渠\r\n    等都有買賣契約給司機看，所以卡車司機認為是合法的，一\r\n    車買多少錢忘記了，因為都是很便宜的東西，這些土有很多\r\n    種來源，有的是陶瓷的工廠洗出來的陶土，有的是土石場他\r\n    們收回砂取用，那石頭取用剩下來的也是再把它回收成陶土\r\n    ，是透過朋友幫渠等叫的，其也不知道這土從哪裡來，因為\r\n    從93年就有回填，總共倒幾車、幾天不記得，那時候都是這\r\n    樣子，後來結案結掉了，因為被水沖掉之後，渠等再把它整\r\n    理過，所以渠等也認為說這是我們後來沒有再申請，這是渠\r\n    等不對，所以99年5月間又重新回填這一次沒有經過申請，\r\n    所說營建廢棄物再利用是渠等從土石上來的，是其自己個人\r\n    的想法，認為這樣堆置上去就叫營建廢棄物的再利用，並沒\r\n    有向公家機關依法申請；而附表編號26至32所示土地那是在\r\n    渠等工廠礦區的地方，其開砂石場的場地，有申請，就像剛\r\n    才那樣整平，這邊就是渠等的廠房把它拆除不做了就拆除，\r\n    這個其實申請的是渠等公司上立砂石公司，前一手在辦的，\r\n    其是93年以後回來才接手這個案子，所以申請的案子其實不\r\n    知道，公司就說有這個申請案子，然後現場土地亂七八糟要\r\n    把它整平復舊回來，這都是早期做砂石挖的亂七八糟只是基\r\n    於把它復舊的想法，計畫書是公司交給其的，這是在98年1\r\n    月的時候傾倒，可能在更早之前就已經陸陸續續傾倒，幾車\r\n    忘記了，傾倒的司機是不知情，這部分也沒有向苗栗縣政府\r\n    申請，其實都回填在基地裡面沒有超出這個範圍，25年前就\r\n    開始；上開土地其都沒有取得廢棄物清理的許可文件，有時\r\n    候其自己開挖土機在現場操作，僱請工人有的是以前的員工\r\n    臨時工，都是在白天上班時間傾倒云云。然而被告從事砂石\r\n    相關行業多年，就土石開採、回填、傾倒等周邊作業及應經\r\n    何種程序、向主管機關申請何種文件應有一定的瞭解，被告\r\n    亦坦承本件未申請許可文件傾倒來源不明含廢磚塊、水泥塊\r\n    、塑膠管、鋼筋等廢棄物，是被告主觀上明知處理廢棄物應\r\n    經申請，其未經過申請而傾倒廢棄物於如附表所示土地甚明\r\n    ；其辯稱稽查單位前來稽查結果都屬合法，並未指出被告所\r\n    填埋之營建剩餘土石方係廢棄物處理法所規定之廢棄物，被\r\n    告基於信任主管機關之審查及環保單位之稽查，主觀上無違\r\n    法之犯意云云，並無可採。被告辯稱其所為非行政院環境保\r\n    護署發布事業廢棄物貯存清除處理方案跟設施標準所規定之\r\n    「處理」行為，顯屬事後狡辯之詞，並無可採。另被告於原\r\n    審審理中自承：本件如附表編號1至15所示土地、如附表編\r\n    號16至25所示土地，係因92年申請農地改良案而於93年起即\r\n    開始堆置土石於附表編號1至25所示之土地，99年2月就有開\r\n    始回填工程剩餘土石方等語（見原審100年度訴字第49卷第\r\n    119至125頁反面）；是被告未經同意占用國有土地及證人蔡\r\n    火進所有土地同時即傾倒廢棄物之事實，應堪認定；故本案\r\n    被告係應於99年2月即開始為非法傾倒、回填廢棄物之犯行\r\n    ；至公訴意旨認本案被告係於99年2月竊佔部分土地，另於\r\n    99年5月始傾倒廢棄物於全部土地等語，尚有誤會，附此敘\r\n    明。\r\n  被告雖另提出經濟部礦務局技士李宜昌編撰農（平）地採取\r\n    土石有利農業經營及農地土壤改善實例所載「臺灣地區農（\r\n    平）地土石採取有利農業經營發展實例說明」舉出經濟部礦\r\n    務局人員於93年6月間經被告協助在苗栗縣南庄、三灣等地\r\n    地查訪業者農民等情（見原審卷第100年度訴字第86號第52\r\n    至70頁），然此係93年間之事，顯與本案無涉，並不足為有\r\n    利被告之認定。又被告辯以其回填者並非廢棄物，而係另合\r\n    法購得之陶瓷工廠出之陶土、有的是土石工廠回收之砂取用\r\n    云云（見原審100年度訴字第86號第187頁反面），並提出購\r\n    買花土、瓷土之統一發票、送貨單等影本為憑（見原審100\r\n    年度訴字第86號第39至42頁），惟被告於原審亦自承：其也\r\n    不知道這土是從哪裡來的，是透過朋友幫渠等叫的云云（見\r\n    原審100年度訴字第86頁第187頁反面），其自承堆置、回填\r\n    者來源不一，甚或稱不知來源等情，且苗栗縣三灣鄉查獲現\r\n    場經檢察官勘驗含磚塊、水泥塊、磁磚等物，另苗栗縣南庄\r\n    鄉查獲現場經檢察官勘驗含有廢磚塊、水泥塊、廢棄塑膠管\r\n    、鋼筋等情，已如前述，倘其購得得係陶瓷廠之磁土或砂石\r\n    廠之砂石，尚不致有磚塊、水泥塊、磁磚、廢棄塑膠管、鋼\r\n    筋等物，其辯稱上開堆置、回填係合法土石云云，殊難採信\r\n    。而被告於原審辯稱其於93年始接手上立砂石公司該案件，\r\n    更與前揭證人陳煥貴證述時間點不符，且其自承傾倒並未經\r\n    苗栗縣政府許可、其並未取得廢棄物理許可文件等情，而苗\r\n    栗縣土資場可兼收容處理營建混合物之土資場名單，亦無上\r\n    立砂石公司或被告在其內，有苗栗縣政府環境保護局100年4\r\n    月18日環廢字第1000014208號函所附再利用者發記檢核表可\r\n    佐（見原審100年度訴字第49號第107至109頁），益徵被告\r\n    上開所為，並未經許可而為之甚明。\r\n  此外，證人張智強、江益婷、呂勝能、劉宇祥、徐政松、江\r\n    開泰、張東盛、徐賢哲、陳俊安、邱宏宗與被告並無任何怨\r\n    隙，且證人張智強、江益婷、呂勝能、劉宇祥、徐政松、江\r\n    開泰、張東盛、徐賢哲、陳俊安、邱宏宗均到庭具結作證，\r\n    更係以刑事責任擔保其證言之真實性，並有土地建物查詢資\r\n    料29份（即附表編號3至15、編號17至32）所示之土地所有\r\n    權人資料及臺灣苗栗地方法院電話紀錄表說明未登錄土地係\r\n    國有地等情在卷可參。至公訴意旨雖以南庄鄉○○段第112-\r\n    16地號土地（附表編號22）為上立砂石公司所有，而未就此\r\n    部分起訴竊佔犯行，惟附表編號22所示之土地，經查該土地\r\n    係緊鄰同段112-15地號土地，亦同為證人蔡火進所有，另案\r\n    外人另同段131-9地號土地（附表編號15）為案外人柏進皇\r\n    、柏進福、黃傳富、劉有傳共有之事實，分別經苗栗縣頭份\r\n    地政事務所現場勘測屬實，上開土地分別遭非法堆置廢棄物\r\n    之面積，分別為5平方公尺、338平方公尺（如附表編號22、\r\n    15所示及附圖二、附圖一所示），然此部份與已經起訴並有\r\n    罪部分之犯罪事實，有實質上一罪關係，為起訴效力所及，\r\n    應由法院併予審究，併予敘明。\r\n  綜上，被告並未領有廢棄物清除處理之許可文件，竟在苗栗\r\n    縣三灣鄉附表編號26至32所示土地上回填、堆置一般事業廢\r\n    棄物；暨未經政府及證人蔡火進同意即占用附表編號1、2、\r\n    16、17、22所示之山坡地，雖無實據可證已致水土流失或毀\r\n    損水土保持之處理與維護設施，惟其連同附表編號3至15、\r\n    19至21、23至25之南庄鄉○○段土地用以回填、堆置一般事\r\n    業廢棄物，而處理上開一般事業廢棄物等事實，事證明確，\r\n    其犯行應堪認定，應予依法論科。\r\n二違反廢棄物清理法部分：\r\n  按廢棄物清理法第46條第3款所稱「未經主管機關許可，提\r\n    供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者\r\n    為處罰對象，然該條款所欲規範者應在於未經主管機關許可\r\n    ，提供土地堆置廢棄物之行為，而非側重於土地為何人所有\r\n    、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄\r\n    物。是凡以自己所有之土地，或有權使用（如借用、租用等\r\n    ）、無權占用之他人土地，以供自己或他人堆置廢棄物之行\r\n    為，均有上開條款之適用（最高法院95年度臺上字第3325號\r\n    判決意旨參照）。又按廢棄物清理法第39條第1項規定：「\r\n    事業廢棄物之再利用，應依中央目的事業主管機關規定辦理\r\n    ，不受第28條、第41條之限制。」，依同法第52條之規定，\r\n    貯存、清除、處理或再利用一般事業廢棄物，違反第39條第\r\n    1項規定者，係處以行政罰鍰。現行廢棄物清理法關於事業\r\n    廢棄物之再利用，已授權中央目的事業主管機關制定管理辦\r\n    法管理之，不受同法第41條（即應向主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    ）之限制，固屬無訛；但如非屬事業廢棄物之再利用行為，\r\n    而係未經主管機關許可，提供土地回填、堆置廢棄物，或未\r\n    依同法第41條第1項規定領有廢棄物清除、處理許可文件，\r\n    而從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物者，則與上引事業廢\r\n    棄物再利用之規定並不相侔，自仍有同法第46條第3、4款處\r\n    罰規定之適用（最高法院97年度台上字第6250號判決意旨參\r\n    照）。次查行政院環保署依廢棄物清理法第36條第2項規定\r\n    訂頒有「事業廢棄物貯存清除處理方法及設施標準」，而依\r\n    其第2條第1、2、3款規定，所謂「貯存」，指事業廢棄物於\r\n    清除、處理前，放置於特定地點或貯存容器、設施內之行為\r\n    ；「清除」則指事業廢棄物之收集、運輸行為；至於「處理\r\n    」，指下列行為：(1)中間處理：指事業廢棄物在最終處置\r\n    或再利用前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或安定之行為。(2)最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。(3)再利\r\n    用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為\r\n    原料、材料、燃料、填土或其他經中央目的事業主管機關認\r\n    定之用途行為，並應符合其規定者。是廢棄物之清除與處理\r\n    ，既有不同定義，適用時即不容混淆。又在他人山坡地內，\r\n    不得擅自墾殖、占用或從事廢棄物之處理之開發、經營或使\r\n    用，違反者，應依山坡地保育利用條例第34條第1項規定論\r\n    以罪刑，而同條例就該「廢棄物之處理」其中有關「處理」\r\n    之名稱未明文定義，則參照同條例第一條規定，自應適用前\r\n    述「處理」之定義，為相同之解釋（參照最高法院99年度台\r\n    上字第860號）。而「營建事業廢棄物再利用種類及管理方\r\n    式」辦理之營建混合物，除廢棄物本身需符合「營建混合物\r\n    」規定外，其再利用者亦需取得相關機關之核准或許可，始\r\n    得為之。否則即不合於「營建事業廢棄物再利用種類及管理\r\n    方式」之規定，而無從排除廢棄物清理法有關應經許可始得\r\n    為廢棄物相關行為限制規範之適用。本件所處理之土石等廢\r\n    棄物，固屬一般事業廢棄物之營建混合物。然被告既未依上\r\n    開規定取得任何一項資格，該傾倒回填處又未依法設立，顯\r\n    非上開管理方式公告之「再利用機構」，所為既均不符合前\r\n    開管理方式之規定（最高法院99年度台上7463號判決意旨參\r\n    照）。是以被告提供如附表編號1至32所示土地，供不特定\r\n    人載送含廢磚塊、水泥塊、廢棄塑膠管、鋼筋等之一般事業\r\n    廢棄物（營建混合廢棄物），至上開土地傾倒回填、堆置。\r\n    即令該等廢棄物係「營建事業廢棄物再利用種類及管理方式\r\n    」之「編號八、營建混合物」，惟其既係將之載運至未經許\r\n    可處理廢棄物之上開地號土地上傾倒回填，其所為與前揭管\r\n    理方式公告之「再利用用途」或「營建剩餘土石方處理方案\r\n    」所謂「可為資源利用者，即不屬廢棄物範圍」均有未合。\r\n    從而被告明知其所傾倒、堆置之營建混合物並未依照營建事\r\n    業廢棄物再利用管理辦法處理，且未向主管機關申請取得再\r\n    利用許可，仍有廢棄物清理法第46條第3、4款規定之範疇，\r\n    而有該條之適用。\r\n  是核被告明知未依廢棄物清理法規定領有廢棄物處理許可文\r\n    件，不得從事廢棄物處理業務，竟違反之而各載含有運廢磚\r\n    塊、水泥塊、磁磚、廢棄塑膠管、鋼筋等之一般事業廢棄物\r\n    （營建混合廢棄物），傾倒於如附表編號16至32所示苗栗縣\r\n    南庄鄉○○段土地上（犯罪事實欄一部分）及附表編號1至\r\n    15所示苗栗縣三灣鄉○○段土地上（犯罪事實欄二部分），\r\n    行為各係犯廢棄物清理法第46條第3款未經許可提供土地回\r\n    填、堆置廢棄物罪、同條第4款前段所規定之未有廢棄物處\r\n    理許可文件從事廢棄物處理罪。\r\n  違反水土保持法部分：\r\n  按山坡地保育利用條例係65年4月29日公布施行，該條例有\r\n    關保育、利用及水土保持之實施範圍，僅及於行政院依該條\r\n    例第3條規定公告之「山坡地」，其他高山林地、水庫、河\r\n    川上游集水區○○道兩岸、海岸及沙灘等地區之水土保持工\r\n    作，則不包括在內，嗣政府鑑於臺灣國土資源有限，地陡人\r\n    稠，土質脆弱，加以山坡地過度開發利用，致地表沖蝕、崩\r\n    塌嚴重，每逢颱風豪雨，常導致嚴重災害，為建立完善之水\r\n    土保持法規制度，積極推動各項水土保持工作，發揮整體性\r\n    水土保持之治本功能，乃針對經濟建設發展需要及水土保持\r\n    發展情形，於83年5月27日制定水土保持法，將所有需要實\r\n    施水土保持地區作一整體之規範，並將山坡地保育利用條例\r\n    中有關山坡地之水土保持事項一併納入本法之規定範圍，於\r\n    第8條第1項第5款明定山坡地之開發及堆積土石等處理、利\r\n    用，應經調查規劃，依水土保持技術規範實施水土保持之處\r\n    理與維護，該法所稱之山坡地，依同法第3條第3款規定，係\r\n    指國有林事業區、試驗用林地、保安林地，及經中央或直轄\r\n    市主管機關參照自然形勢、行政區域或保育、利用之需要，\r\n    就標高在100公尺以上，或標高未滿100公尺，而其平均坡度\r\n    在百分之5以上者劃定範圍，報請行政院核定公告之公、私\r\n    有土地，其範圍已較山坡地保育利用條例第3條所稱之山坡\r\n    地為廣，且該法第1條第2項規定：「水土保持，依本法之規\r\n    定；本法未規定者，適用其他法律之規定」，雖山坡地保育\r\n    利用條例第1條亦規定：「山坡地之保育及利用，依本條例\r\n    之規定；本條例未規定者，依其他法律之規定。」復於75年\r\n    1月10日修正第5條關於山坡地保育利用之名詞定義規定，及\r\n    於87年1月7日修正第34條、第35條關於罰則之規定，無非配\r\n    合水土保持法之規定而為修正，是山坡地保育利用條例就一\r\n    般法律例如土地法之徵收規定、刑法之竊盜、竊佔規定而言\r\n    ，係屬特別法，但就水土保持法而言，自其相關之立法沿革\r\n    、法律體例、立法時間及立法目的整體觀察結果，應認水土\r\n    保持法係山坡地保育利用條例之特別法，倘行為人之行為，\r\n    皆合於該二法律之犯罪構成要件，自應優先適用水土保持法\r\n    。次按水土保持法第32條等規定，就「在公有或私人山坡地\r\n    或國、公有林區或他人私有林區內」，擅自墾殖、占用者，\r\n    設有刑罰罰則，考其立法意旨，係在確保水源涵養和水土保\r\n    持等目的，其所保護之法益為水源之永續經營利用，為單一\r\n    社會法益；就擅自占用他人土地而言，復與刑法第320條第2\r\n    項之竊佔罪要件相當，第以各該刑罰條文所保護者既為內涵\r\n    相同之單一社會法益，是則一行為而該當於上揭水土保持法\r\n    及刑法竊佔罪等相關刑罰罰則，此即為法規競合現象，自僅\r\n    構成單純一罪，並應依法規競合吸收關係之法理，擇一適用\r\n    水土保持法第32條規定論處（最高法院93年度台上字第3380\r\n    號、94年度台上字第3745號及96年度台上字第1498號判決意\r\n    旨參照）。再按在公有或私人山坡地或國、公有林區或他人\r\n    私有林區內未經同意擅自墾殖、占用或從事水土保持法第8\r\n    條第1項第2款至第5款之開發、經營或使用，致生水土流失\r\n    或毀損水土保持之處理或維護設施者，處6個月以上5年以下\r\n    有期徒刑，得併科60萬元以下罰金；該項之未遂犯罰之，水\r\n    土保持法第32條第1項、第4項定有明文，該條第1項在公有\r\n    或私人山坡地內未經同意擅自墾殖、占用或從事開發、經營\r\n    或使用，致生水土流失或毀損水土保持之處理與維護設施罪\r\n    ，為實害犯，以發生水土流失或毀損水土保持之處理與維護\r\n    設施之結果為必要，如已實施上開犯行，而尚未發生水土流\r\n    失或毀損水土保持之處理與維護設施之結果者，應屬同條第\r\n    4項未遂犯處罰之範疇（最高法院90年度台上字第4325號、\r\n    第5821號、91年度台上字第4284號判決意旨參照）。\r\n  查被告未經土地所有權人同意，即在苗栗縣南庄鄉○○段99\r\n    99、9025-4、9025-9地號及同段112-15、112-169地號（如\r\n    附表編號1至2、編號16至17、編號22所示土地）之公有及他\r\n    人山坡地上回填、堆置廢棄物及處理廢棄物，已如前述，惟\r\n    被告上開犯行，是否已致生水土流失乙節，依卷附苗栗縣政\r\n    府99年8月11日會勘紀錄所載：「二、現場勘查結果，現場\r\n    查有持續擴大回填土方範圍之情事。三、另查回填土方有堵\r\n    塞野溪之情事，請台端三日內清除土方，恢復原有排水斷面\r\n    、、、五、請水土保持義務人立即停止一切開發利用行為至\r\n    實施水土保持處理與維護，如致生水土流失將依規移送法辦\r\n    」等語，此有會勘紀錄1份在卷可稽（見原審100年度訴字第\r\n    86號卷第124至126頁）；另苗栗縣頭份地政事務所與苗栗縣\r\n    警察局頭份分局於99年10月15日現場會勘如附表編號17、22\r\n    所示土地，會勘紀錄所載「2.現場會勘地號112-15一半已被\r\n    開挖，剩一半為綠色草地。3.其他112-15（部分）、112-16\r\n    整塊地均被開挖填平、、、5.現場地號112-15經現場初步測\r\n    量堆置土方及營建廢棄物、、、」，此有會勘紀錄1份附卷\r\n    可證（見原審100年度訴字第86號卷第100頁）；而苗栗縣政\r\n    府99年8月23日府農水字第0990154295號函文載明：「說明\r\n    ：三、上述行為以違反水土保持法、請台端停止一切非法開\r\n    發利用行為，並實施必要之臨時防災措施，倘若於期間內致\r\n    生水土流失，本府將依規移送、、、」（見原審100年度訴\r\n    字第86號卷第121頁）等情觀之，均未足認定本件是否已致\r\n    生水土流失之結果，僅敘明如生水土流失之結果將移送法辦\r\n    ，且本件復查無其他證據可資證明被告之行為已有致生水土\r\n    流失之情形，從而，應認定被告所為僅止於未遂階段。\r\n  是核被告未經同意，占用坐落苗栗縣南庄鄉○○段9999、90\r\n    25-4、9025-9地號國有土地（如附表編號1至2、編號16所示\r\n    ）之及同段112-15、112-16地號證人蔡火進所有之山坡地（\r\n    如附表編號17、22所示），此部分所為，係犯水土保持法第\r\n    32條第4項、第1項在公有及私有山坡地內從事處理廢棄物致\r\n    生水土流失未遂罪。\r\n  至公訴意旨僅就犯罪事實欄二之附表編號1至14、16至21、\r\n    23至25部分，除違反廢棄物清理法外，僅敘及山坡地保育利\r\n    用條例第34條第1項違反第10條從事第9條第8款廢棄物之處\r\n    理及竊佔罪云云，而未論及被告所涉水土保持法第32條第4\r\n    項、第1項在公有及私有山坡地內從事處理廢棄物致生水土\r\n    流失未遂罪，因判決中既需引用水土保持法之規定，且其基\r\n    本社會事實同一，起訴法條應予變更。\r\n  又廢棄物之堆置、回填及處理，該行為概念內容原即預定行\r\n    為人實施數個犯罪行為，本質上具有反覆性與延續性，且行\r\n    為人所實施之數個行為，所侵害之法益復具有同一性，並該\r\n    當於同一構成要件，且係利用同一機會、時空反覆不間斷地\r\n    為，得認為係出於本來個單一之決意。足見，行為之違法內\r\n    容，得以認定為係在該堆置及回填罰條所預定之違法內容範\r\n    圍內，僅予以一次評價即可，應得評價為係集合犯之包括一\r\n    罪。故被告就犯罪事實欄一之未經主管機關許可，提供土地\r\n    回填、堆置廢棄物罪及未領有廢棄物處理許可文件，從事廢\r\n    棄物處理罪；及被告就犯罪事實欄二所為，係犯廢棄物清理\r\n    法第46條第3款、第4款之未經主管機關許可，提供土地回填\r\n    、堆置廢棄物罪、非法處理廢棄物罪及水土保持法第32條第\r\n    4項、第1項前段之在公有及私有山坡地內從事處理廢棄物致\r\n    生水土流失未遂罪（附表編號1、2、16、17、22所示山坡地\r\n    ），各係基於密切接近之一定時間、空間內反覆所為，各應\r\n    論以包括一罪。\r\n  被告上開行為均係利用不知情之卡車司機載送一般事業廢棄\r\n    物而犯之，均為間接正犯。\r\n  又被告就苗栗縣南庄鄉○○段部分之犯行（即犯罪事實欄一\r\n    部分即附表編號1至25部分）公訴意旨認係成立2個違反廢棄\r\n    物清理法罪云云，惟查：被告於原審供稱：南庄鄉○○段\r\n    9025 -9、112-15地號土地（即附表編號16、17）與15筆（\r\n    即附表編號1至15）是相鄰的；在99年2月間也是佔用一個\r\n    9025-9地號是285平方公尺，112-15地號土地是2309平方公\r\n    尺；也是堆置土石；時間不記得；就大概在那個前後那個時\r\n    候；這幾筆土地跟15筆土地，就是今天這邊如果傾倒，都在\r\n    同一個時間；是同一個時間，而且也是在就是其實就是相鄰\r\n    ，隔壁；就有時候倒那邊，有時候倒這邊；都是同一個傾倒\r\n    行為；這兩件是同一次；倒幾車也不記得；至於傾倒至劉光\r\n    輝、劉宇祥所有之三灣鄉○○段174、174 -1、174-3、174-\r\n    4、174-5、174-6、174-7這7筆土地比較早一點；是98年，\r\n    就早一點，因為那個時候我們也是一樣在回填，然後在整地\r\n    ；不是相鄰土地，但是在我們工廠的地方，那是在我們礦區\r\n    的地方；與那兩筆不一樣；就是差不多1月初；幾車忘記了\r\n    等語（見原審100年度訴字第49號第124頁至127頁反面）。\r\n    顯見被告就附表編號1至25部分所為均係在苗栗縣南庄鄉○\r\n    ○段附近土地，且時間甚近密接為之，更與其在苗栗縣三灣\r\n    鄉○○段所為之時間、地點明顯可資區隔，就附表編號1至\r\n    25部分（即犯罪事實欄二部分）應係基於單一犯意所為。此\r\n    外，公訴人並無其他積極證據可證被告係另行起意所為，而\r\n    以就編號16至21、22至25部分認與前開附表編號1至14部分\r\n    犯行應分論併罰而追加起訴，尚有未合。\r\n  被告就附表編號1、2、16、17、22所示山坡地犯水土保持法\r\n    第32條第4項、第1項之在公有及私人之山坡地，未經同意擅\r\n    自占用，致生水土流失未遂罪，與前揭犯罪事實欄二所示（\r\n    即附表編號1至25）所犯廢棄物清理法第46條第3款未經許可\r\n    提供土地回填、堆置廢棄物罪、同條第4款所定之未有廢棄\r\n    物處理許可文件從事廢棄物處理罪等三罪，係一行為觸犯三\r\n    罪名，為想像競合犯，應從一重之廢棄物清理法第46條第4\r\n    款未有廢棄物處理許可文件從事廢棄物處理罪處斷。\r\n  被告就犯罪事實欄一、二所犯上開2罪，犯罪地點各係苗栗\r\n    縣南庄鄉○○段及苗栗縣三灣鄉○○段，二者並不相同，而\r\n    其犯罪時間各係自98年1月，99年2月等情，二者時間起始亦\r\n    逾1年，已如前述，上開犯行明顯犯意各別，行為互殊，且\r\n    皆可獨立評價，自應分論併罰。\r\n  起訴書就被告犯罪事實欄二部分犯行並未論及附表編號15涉\r\n    犯廢棄物清理法第46條第3、4款之罪，亦未論及附表編號22\r\n    部分，惟此部分犯行與起訴經本院認定有罪部分有實質上一\r\n    罪及想像競合裁判上一罪關係，本院自得併予審究。\r\n三、原審予以論罪科刑，固非無見，惟查：\r\n  犯罪事實欄一即苗栗縣三灣鄉○○段部分犯行（即附表編號\r\n    26至32），經查卷內尚無在該現場查獲廢棄塑膠管、鋼筋之\r\n    情事，而係含有磚塊、水泥塊、磁磚等營建廢棄土，惟原審\r\n    判決逕認定被告係向他人收購廢磚塊、水泥塊、「廢棄塑膠\r\n    管」、「鋼筋」等廢棄物回填、堆置；又犯罪事實欄二（即\r\n    附表編號1至25部分）現場尚有木塊、碎布等廢棄物，原審\r\n    判決並未論及，其事實認定尚非無誤。\r\n  原審判決就犯事實欄一、二認定被告上開各該犯行利用不知\r\n    情卡車司機所為，惟均未論以間接正犯，尚有未洽。\r\n  原審判決就起訴被告違反山坡地利用保育條例及竊佔部分，\r\n    認應係犯水土保持法第32條第1項、第4項之罪，惟未依刑事\r\n    訴訟法第300條變更起訴法條，復又於據上論斷而贅引刑法\r\n    第320條第2項，均有未合。\r\n  又原審判決就檢察官追加起訴附表編號16至21、22至25部分\r\n    （臺灣苗栗地方法院檢察署100年度偵字第75號），認此部\r\n    分事實與附表編號1至14起訴部分有包括一罪之關係，係一\r\n    罪而非數罪，檢察官以附表編號16至21、22至25部分與先起\r\n    訴之附表編號1至14部分係二罪，應予分論併罰而予追加起\r\n    訴，其追加起訴並不合法，原審判決未予就此部分追加起訴\r\n    諭知不受理判決，亦有未合（詳後述參、不受理部分）。\r\n  又被告連同案外人柏進皇、柏進福、黃傳富、劉有傳所有之\r\n    附表編號15部分即苗栗縣南庄鄉○○段131-9地號土地回填\r\n    、堆置及處理廢棄物，係犯廢棄物清理法第46條第3、4款之\r\n    罪，當無疑義，原審認此部分與起訴部分係包括一罪並予審\r\n    酌，固無違誤；而證人林文福於本院審理中證稱：被告曾問\r\n    其是否認識案外人黃傳富等人，黃傳富係其姑丈；其姑丈住\r\n    在南庄，後來搬去花蓮，因其姑丈去世已久，其有跟被告說\r\n    其姑姑及表哥住在花蓮何處，其有跟被告說叫某人去找，後\r\n    來被告有無去找其並不清楚；可後如何發展其無悉等語（見\r\n    本院卷第95至96頁反面），尚不足以被告曾向證人林文福打\r\n    探如何聯絡即可證明被告確已有徵等案外人黃傳富等人同意\r\n    使用土地。惟卷內並無任何證據可證被告有此部分竊佔、違\r\n    反山坡地保育利用條例或水土保持法等犯行，而檢察官亦未\r\n    舉證，原審復未為任何調查，逕行認被告未經同意佔用，恐\r\n    違反無罪推定原則，亦有未當。\r\n  原審判決就臺灣苗栗地方法院100年度偵字第75號追加起訴\r\n    被告犯罪事實欄一（即附表編號26至32）是否構成違反山坡\r\n    地保育利用條例第34條第1項之罪責部分：\r\n  原審判決另認被告就臺灣苗栗地方法院100年度偵字第75號\r\n    追加起訴被告犯罪事實欄一（即附表編號26至32）部分僅涉\r\n    犯廢棄物清理法第46條第3、4款之罪，惟原審蒞庭檢察官當\r\n    庭「追加」山坡地保育利用條例第34條第1項違反第10條從\r\n    事第9條之6、8款罪嫌，見原審100年度訴字第49號卷第87頁\r\n    反面【原審判決誤為第82頁反面】）云云，惟按山坡地保育\r\n    利用條例第34條第1項之規定，係以違反該條例第10條規定\r\n    在公有或他人山坡地內，不得擅自墾殖、占用或從事同條例\r\n    第9條第1款至第9款之開發、經營或使用者為要件，故必以\r\n    無正當權源，而在公有或他人山坡地上，擅自墾殖、占用或\r\n    從事上揭開發、經營或使用之行為始得成立。故如對該山坡\r\n    地有使用權，或經土地所有權人或對該山坡地有占有使用權\r\n    人之同意而開發經營，即與該條項之構成要件有間。此觀該\r\n    條將「公有」及「他人之山坡地」併列，但並不及於「自己\r\n    所有之山坡地」，及同條例第16條、第25條、第35條對超限\r\n    利用之規定自明（最高法院93年度臺上字第2833、3550號判\r\n    決要旨參照）。查被告已取得上開土地所有權人之同意在其\r\n    等所有之土地上回填或經土地所有權人委託造景、種植，已\r\n    據證人劉宇祥、張東盛於偵查時證述甚明（99年度他字第\r\n    1189號卷第26頁），足堪認定；附表編號27至29、編號32所\r\n    示之土地係證人劉宇祥、張東盛、劉光輝所共有，其中共有\r\n    人劉宇祥、張東盛已授權被告利用上開土地外；至就附表編\r\n    號26、編號30至31劉光輝所有及附表編號27至29、編號32劉\r\n    光輝共有部分，被告因挖採如附表編號29至31所示土地上之\r\n    砂石，經臺灣苗栗地方法院檢察署檢察官以被告所為竊盜犯\r\n    行為不起訴處分確定，經認定該土地所有權人劉光輝已歿，\r\n    因土地尚未分割，而被告就上開土地與土地所有權人之繼承\r\n    人等訂有買賣契約，且繼承人等並同意被告先行使用上開土\r\n    地等情，此有不起訴處分書1份在卷可參（見99年度他字第\r\n    1189號卷第57至62頁），可推知被告就上開登記於劉光輝名\r\n    下之土地已獲得土地所有權人之同意，應屬無疑。被告使用\r\n    上開土地，既經過該土地所有人之同意而使用，具有占有使\r\n    用該土地之正當權源，則揆諸前揭最高法院判決意旨，被告\r\n    在該土地上之作為，自非屬擅自使用，自難論以山坡地保育\r\n    利用條例第34條第1項之罪責。另山坡地保育利用條例第35\r\n    條第1項第1款及第3項前段固規定：「依法應擬具水土保持\r\n    計畫而未擬具，或水土保持計畫未經核定而擅自實施，或未\r\n    依核定之水土保持計畫實施者」「第一項各款情形，致生水\r\n    土流失、毀損水土保持處理與維護設施或釀成災害者，處6\r\n    月以上5年以下有期徒刑，得併科新臺幣60萬元以下罰金」\r\n    ，惟「致生水土流失、毀損水土保持之處理與維護設施或釀\r\n    成災害」，以發生水土流失或毀損水土保持處理與維護設施\r\n    或釀成災害之結果為必要，為實害犯，與其他不以實害之發\r\n    生為必要之危險犯不同（最高法院93年度台上字第192、\r\n    3380號、95年度台上字第2122號判決要旨參照）。本件被告\r\n    未依上揭苗栗縣政府核定之內容實施，固如前述，但其所為\r\n    是否已生「水土流失、毀損水土保持處理與維護設施或釀成\r\n    災害」之實害，仍應有客觀且明確之證據加以證明，方足認\r\n    定。而證人陳俊安於偵訊時具結證稱：劉樹林案水保單位有\r\n    告知我們，其有到現場會勘，水保單位告知渠等要依據水土\r\n    保持法處理等語，並未提及本件是否已致生水土流失之結果\r\n    。再觀之本案卷證亦未有毀損水土保持處理與維護設施或釀\r\n    成災害之證據資料，故不足以證明有發生水土流失或毀損水\r\n    土保持處理與維護設施或釀成災害之實害，自亦無法以山坡\r\n    地保育利用條例第35條第3項前段之罪相繩。認僅能證明被\r\n    告有在上開地號土地為超過苗栗縣政府核准目的之超限利用\r\n    行為，尚不足以認定被告有違反山坡地保育利用條例第34條\r\n    第1項之犯行，復查無其他積極事證足認被告確有「起訴書\r\n    」所載之此部分犯行，揆諸前開說明，既不能證明被告此部\r\n    分犯罪，即應就此部分對被告為無罪之諭知，但此部分與經\r\n    法院判決有罪之違反廢棄物清理法部分具想像競合之裁判上\r\n    一罪關係，爰不另為無罪之諭知云云，其認定此部分並不構\r\n    成違反山坡地保育利用條例第34條第1項之罪責，固屬的論\r\n    。\r\n  惟按刑事訴訟法第265條第1項規定，於第一審辯論終結前，\r\n    得就與本案相牽連之犯罪或本罪之誣告罪，追加起訴。所設\r\n    追加起訴，純為起訴之便宜規定，檢察官提起公訴，原應向\r\n    法院提出起訴書為之，於追加起訴則設例外規定，依同法第\r\n    265條第2項規定，得於審判期日以言詞為之。檢察官追加起\r\n    訴既係提起獨立之新訴，其以書面為之者，應提出「追加起\r\n    訴書」表明追加起訴之旨，並載明起訴書應記載之事項；其\r\n    以言詞為之者，為保障被告訴訟防禦權之行使，仍應陳明起\r\n    訴書記載之事項並製作筆錄，以確定追訴及審判之範圍，如\r\n    被告未在場者，則應將筆錄送達，俾其能為適當之防禦。追\r\n    加之新訴，係另一案件，僅為訴之合併，與原訴係各別之二\r\n    案件，應分別審判；此與起訴效力所及之犯罪事實之擴張，\r\n    仍屬單一案件，應全部審判之情形，迥然不同。至到庭實行\r\n    公訴之檢察官所提出之補充理由書、併案意旨書、論告書或\r\n    於言詞辯論時所為之主張或陳述，如已擴張起訴書所載犯罪\r\n    事實時，應先究明究屬訴之追加，抑或係屬起訴效力所及之\r\n    他部事實之擴張，而異其處理方式（最高法院98年度臺上字\r\n    第4654號判決意旨）。又檢察官代表國家提起公訴，依檢察\r\n    一體原則，到庭實行公訴之檢察官如發現起訴書認事用法有\r\n    明顯錯誤，固得本於自己確信之法律見解，於論告時變更起\r\n    訴之法條，或另為其他適當之主張，而其於法院調查或審理\r\n    時所為之論告或主張，究屬訴之追加、撤回、變更範疇或僅\r\n    促請法院審酌注意，抑或僅屬為起訴效力所及之他部事實之\r\n    擴張、或起訴事實之一部減縮，自應究明各該請求之性質而\r\n    異其處理方式。因而除撤回起訴，使該訴訟關係消滅，法院\r\n    無從加以裁判外，法院自應就原起訴事實及檢察官論告時所\r\n    陳述或主張之事實一同審酌而為裁判，然刑事訴訟之審判，\r\n    係採彈劾主義，亦即不告不理原則，法院對於被告之行為，\r\n    應受審判之對象（範圍），乃指起訴書（或自訴狀）所記載\r\n    之被告「犯罪事實」（包括起訴效力所及之具有同一案件關\r\n    係之犯罪事實）而言。而補充理由書尚非起訴書可比，自難\r\n    逕認補充理由書所載之非公訴事實亦屬檢察官起訴之範圍（\r\n    最高法院96年台上字第2526號判決意旨參照）。\r\n  原審公訴檢察官於原審準備程序中稱此部分「增加」山坡地\r\n    保育利用條例第34條第1項違反第10條從事第9條之6、8款罪\r\n    嫌，見原審100年度訴字第49號卷第87頁反面）云云，尚非\r\n    法律用語，且亦未以書面載明追加之要旨及起訴書應記載之\r\n    事項或以言詞陳明起訴書記載之事項並製作筆錄，以確定追\r\n    訴及審判之範圍，揆諸上開說明，顯難認係追加起訴。而原\r\n    審判決逕認檢察官係「追加」，復認此部分如成罪與違反廢\r\n    棄物清理法有罪部分有裁判上一罪關係而不另為無罪諭知云\r\n    云，其理由顯有扞格。況觀諸檢察官就本案附表編號1至14\r\n    、第16至25部分起訴及追加起訴部分均認被告係犯竊佔、違\r\n    反山坡地保育利用條例第34條違反第10條從事第9條第6、8\r\n    款之罪、廢棄物清理法第46條第3、4款等罪之想像競合犯等\r\n    情觀之，而臺灣苗栗地方法院100年度偵字第75號追加起訴\r\n    書既未載有關被告違反山坡地保育利用條例部分，原審公訴\r\n    檢察官言詞稱「增加」，當係認被告就已起訴之違反廢棄清\r\n    理法部分與未起訴之違反山坡地保育利用條例部分有想像競\r\n    合犯裁判上一罪關係，如均成罪則該違反山坡地保育利用條\r\n    例部分則為起訴效力所及，而就促請法院注意法律之適用。\r\n    如認有關未起訴之違反山坡地保育利用條例部分並不成罪，\r\n    此於判決理由中敘明既可，尚無需以不另為無罪之方式處理\r\n    。原審既認就有關未起訴之違反山坡地保育利用條例部分並\r\n    不成罪，復於判決中載明不另為無罪諭知云云，顯有不當。\r\n四、檢察官上訴認被告就犯罪事實欄二部分（即苗栗縣南庄鄉○\r\n    ○段部分）當係二罪，應予分論併罰云云，惟上開部分並無\r\n    可證被告係犯意各別所為，固以查獲時間不同，然尚不足以\r\n    懸揣推論被告係另行起意所為。又檢察官復認苗栗縣三灣鄉\r\n    北埔174-1地號土地所有權人張東盛雖同意被告回填土方，\r\n    但並不同意回填廢土，原審將證人張東盛於被告造景、種植\r\n    前提下始同意土方一事誤為同意被告同意回填廢土云云，惟\r\n    原審有關被告堆置、回填及處理廢土部分，因認違反廢棄物\r\n    清理法第46條第3、4款而予論罪科刑，而所回填之物內容為\r\n    何，縱認被告與證人張東盛不一，惟就證人張東盛同意被告\r\n    使用一節，並無二致，縱認被告有以不當方式使用上開土地\r\n    ，尚與被告是否成立違反水土保持法之罪責無涉，檢察官此\r\n    部分上訴意旨，容有誤會，難認有據。又被告上訴否認全部\r\n    犯行，亦無可採，已如前述，本件檢察官及被告上訴所指，\r\n    均無足取。惟原判決既有上開可議之處即屬無可維持，應予\r\n    撤銷改判。爰審酌被告明知非經主管機關之許可，不得任意\r\n    提供土地違法處理廢棄物，竟僅為貪圖自身利益，以致非法\r\n    提供土地傾倒事業廢棄物，且為圖一己私利，未經同意佔用\r\n    國有及他人土地，破壞自然環境、造成污染，嚴重危害公共\r\n    利益，影響環境衛生及公眾身體健康，傾倒回填、堆置一般\r\n    事業廢棄物之土地面積甚鉅、時間非短，及其犯罪手段、目\r\n    的，犯後未見悔意等一切情狀，分別量處如主文第2項所示\r\n    之刑，並定其應執行之刑。\r\n五、被告另於本院審理中聲請另將同意書證人蔡火進簽名處筆跡\r\n    鑑定云云，惟本件卷內僅有同意書影本，被告並未提出原本\r\n    以供比對鑑定；且被告復請求本院調閱相關同意書之文件，\r\n    並未能指出函調之機關、申請項目等詳細資料以供本院函調\r\n    比對，本院無再行調查，且此部分事證認已明，亦無調查必\r\n    要，併此敘明。\r\n參、不受理部分：\r\n一、追加起訴意旨（臺灣苗栗地方法院100年度偵字第75號）另\r\n    以：被告明知坐落苗栗縣南庄鄉○○段9025-9地號土地，係\r\n    屬中華民國所有之山坡地保育區未登錄地，及同地段112-15\r\n    地號土地係屬證人蔡朝欽之父即證人蔡火進所有之山坡地保\r\n    育區農牧用地（即附表編號16、17），並非其所得任意占有\r\n    、使用之土地，竟意圖為自己不法之利益，未經主管機關及\r\n    蔡火進同意，亦無任何權源，於99年2月間某日，擅自竊佔\r\n    9025-9地號土地面積285平方公尺、竊佔112-15地號土地面\r\n    積2309平方公尺。另基於違反廢棄物清理法之犯意，明知未\r\n    領有廢棄物清除、處理許可文件，亦未取得主管機關之許可\r\n    ，即於同年5月間將夾雜有廢磚塊、水泥塊、廢棄塑膠管、\r\n    鋼筋等屬於一般事業廢棄物之營建混合物，回填堆積至上述\r\n    竊得之國有、蔡火進之土地及其經營之上立砂石公司所有而\r\n    登記在徐煌宜名下之同地段112-12、112-26、131-4、113-1\r\n    、112-16、112-9、112-19、112-3地號土地內（即附表編號\r\n    18至25），面積計有7412平方公尺、高約3公尺，因認被告\r\n    此部分涉犯刑法第320條第2項之竊佔、山坡地保育利用條例\r\n    第34條第1項違反第10條從事第9條第6、8款堆積土石、廢棄\r\n    物之處理及違反廢棄物清理法第46條第3款及第4款之罪嫌云\r\n    云。\r\n二、按已經提起公訴或自訴之案件，在同一法院重行起訴者，應\r\n    諭知不受理之判決，刑事訴訟法第303條第2款定有明文。復\r\n    按刑事訴訟法第265條第1項所謂得追加起訴之「相牽連之犯\r\n    罪」，係指同法第7條所列之相牽連之案件，且必為可以獨\r\n    立之新訴，並非指有方法與結果之牽連關係者而言。是以，\r\n    檢察官於第一審辯論終結前，就與原起訴之本案有相牽連關\r\n    係之犯罪追加起訴，所追加者為另一獨立之新訴，與原起訴\r\n    之案件，既係前後二次對法院發生二個訴訟關係，其標的復\r\n    屬於同法第7條所列相牽連之數罪案件，法院如認其中一案\r\n    件有罪，另案件無罪，自應於判決主文內分別予以諭知，始\r\n    符刑事審判所採彈劾主義，應依訴訟關係予以判決之原理（\r\n    最高法院96年度臺上字第6959號判決意旨）。又檢察官之追\r\n    加起訴，係就與已經起訴之案件，無單一性不可分關係之相\r\n    牽連犯罪（指刑事訴訟法第7條所列案件）或本罪之誣告罪\r\n    ，在原起訴案件第一審辯論終結前，追加獨立新訴，此觀刑\r\n    事訴訟法第265條第1項之規定甚明；是檢察官追加起訴之新\r\n    訴，與原訴係屬各別之二案件，應分別審判。而如檢察官追\r\n    加起訴之犯罪，經法院審理結果，認與原起訴案件之犯罪事\r\n    實，有實質上或裁判上一罪之單一性不可分關係時，依同法\r\n    第267條規定，該部分即為檢察官原起訴效力所及，對該追\r\n    加之訴，自應認係就已經提起公訴之案件，在同一法院重行\r\n    起訴，而依同法第303第2款規定，於判決主文內另為不受理\r\n    之諭知，始足使該追加新訴所發生之訴訟關係歸於消滅，而\r\n    符合訴訟主義之法理。惟如追加起訴之犯罪與原起訴案件之\r\n    犯罪事實，並無實質上或裁判上一罪之單一性不可分關係時\r\n    ，追加起訴之犯罪即難認為原起訴效力所及，此時法院自應\r\n    就追加起訴之犯罪事實為實體之認定。上開追加起訴部分經\r\n    認定與前經臺灣苗栗地方法院檢察署以100年度偵字第76號\r\n    部分（即附表編號1至14）違反廢棄物清理法第46條第3、4\r\n    款、水土保持法等第32條第4項、第1項等罪有實質上一罪及\r\n    裁判上一罪關係，而為臺灣苗栗地方法院檢察署以100年度\r\n    偵字第76號起訴效力所及，對臺灣苗栗地方法院檢察署100\r\n    年度偵字第75號追加起訴部分，自係就已經提起公訴之案件\r\n    ，在同一法院重行起訴，揆諸上開說明，應依刑事訴訟法第\r\n    303第2款規定，為不受理之諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第303條第2款、第300條、廢棄物清理法第46條第\r\n4款前段，第3款，水土保持法第32條第4項、第1項，刑法第11條\r\n前段、第55條、第51條第5款，刑法施行法第1條之1，判決如主\r\n文。\r\n本案經檢察官朱介斌到庭執行職務。\r\n中    華    民    國   101    年    5     月    29    日\r\n          刑事第十庭      審判長法  官  江  錫  麟\r\n                                法  官  周  瑞  芬\r\n                                法  官  陳      葳\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  王  朔  姿\r\n中    華    民    國   101    年    5     月    29    日\r\n附表：\r\n┌───┬───────────────┬──────┬──────┬─────┐\r\n│編號  │    地號                      │所有人      │使用分區    │非法佔用面│\r\n│      │                              │            │            │積、堆置廢│\r\n│      │                              │            │            │棄物面積（│\r\n│      │                              │            │            │平方公尺）│\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│1     │    苗栗縣南庄鄉○○段9999地號│國有未登錄地│山坡地保育區│560       │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│2     │    同上段9025-4地號          │國有未登錄地│山坡地保育區│17        │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│3     │    同上段131-5地號           │江開泰      │山坡地保育區│2280      │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│4     │    同上段131-10地號          │江開泰      │山坡地保育區│9         │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│5     │    同上段131-6地號           │江開泰      │山坡地保育區│886       │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│6     │    同上段131-3地號           │江開泰      │山坡地保育區│1808      │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│7     │    同上段131-17地號          │江開泰      │山坡地保育區│631       │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│8     │    同上段131-19地號          │江開泰      │山坡地保育區│3         │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│9     │    同上段131-20地號          │徐政財、徐政│山坡地保育區│45        │\r\n│      │                              │松          │            │          │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│10    │    同上段131-21地號          │徐政財、徐政│山坡地保育區│859       │\r\n│      │                              │松          │            │          │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│11    │    同上段131-2地號           │徐政財、徐政│山坡地保育區│1878      │\r\n│      │                              │松          │            │          │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│12    │    同上段131-13地號          │徐政財、徐政│山坡地保育區│32        │\r\n│      │                              │松          │            │          │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│13    │    同上段131-8地號           │江開泰      │山坡地保育區│102       │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│14    │    同上段131-7地號           │徐政財、徐政│山坡地保育區│10        │\r\n│      │                              │松          │            │          │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│15    │    同上段131-9地號           │柏進皇、柏進│山坡地保育區│338       │\r\n│      │                              │福、黃傳富、│            │          │\r\n│      │                              │劉有傳      │            │          │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│16    │    同上段9025-9地號          │國有未登錄地│山坡地保育區│285       │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│17    │    同上段112-15地號          │蔡火進      │山坡地保育區│2309      │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│18    │    同上段112-12地號          │徐煌宜      │山坡地保育區│14        │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│19    │    同上段112-26地號          │徐煌宜      │山坡地保育區│695       │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│20    │    同上段113-4地號           │徐煌宜      │山坡地保育區│65+297    │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│21    │    同上段113-1地號           │徐煌宜      │山坡地保育區│80        │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│22    │    同上段112-16地號          │蔡火進      │山坡地保育區│5         │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│23    │    同上段112-9地號           │徐煌宜      │山坡地保育區│857       │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│24    │    同上段112-19地號          │徐煌宜      │山坡地保育區│950+85    │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│25    │    同上段112-3地號           │徐煌宜      │山坡地保育區│1770      │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│26    │   苗栗縣三灣鄉○○段174 地號 │劉光輝      │河川區      │180       │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│27    │    同上段174-1地號           │劉光輝、張東│山坡地保育區│105       │\r\n│      │                              │盛、劉宇祥  │            │          │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│28    │    同上段174-3地號           │劉光輝、張東│山坡地保育區│212       │\r\n│      │                              │盛、劉宇祥  │            │          │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│29    │    同上段174-4地號           │劉光輝、張東│河川區      │1093      │\r\n│      │                              │盛、劉宇祥  │            │          │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│30    │    同上段174-5地號           │劉光輝      │河川區      │2176      │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│31    │    同上段174-6地號           │劉光輝      │河川區      │493       │\r\n├───┼───────────────┼──────┼──────┼─────┤\r\n│32    │    同上段174-7地號           │劉光輝、張東│河川區      │81        │\r\n│      │                              │盛、劉宇祥  │            │          │\r\n└───┴───────────────┴──────┴──────┴─────┘\r\n附錄法條：\r\n廢棄物清理法第46條第3款、第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n水土保持法第32條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第8 條第1 項第2 款至第5 款之開發、經\r\n營或使用，致生水土流失或毀損水土保持之處理與維護設施者，\r\n處6 月以上5 年以下有期徒刑，得併科新台幣60萬元以下罰金。\r\n但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5 年以上12年以下有期徒刑，得併科新台幣1 百萬元以下罰\r\n金；致重傷者，處3 年以上10年以下有期徒刑，得併科新台幣80\r\n萬元以下罰金。\r\n因過失犯第1 項之罪致釀成災害者，處1 年以下有期徒刑，得併\r\n科新臺幣60萬元以下罰金。\r\n第 1 項未遂犯罰之。\r\n犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。\r\n水土保持法第33條：\r\n有下列情形之一.者，處新臺幣6萬元以上30萬元以下罰鍰：\r\n一、違反第8條第1項規定未依水土保持技術規範實施水土保持之\r\n    處理與維護，或違反第22條第1項，未在規定期限內改正或\r\n    實施仍不合水土保持技術規範者。\r\n二、違反第12條至第14條規定之一，未先擬具水土保持計畫或未\r\n    依核定計畫實施水土保持之處理與維護者，或違反第23 條\r\n    規定，未在規定期限內改正或實施仍不合水土保持技術規範\r\n    者。\r\n前項各款情形之一，經繼續限期改正而不改正者或實施仍不合\r\n水土保持技術規範者，按次分別處罰，至改正為止，並令其停\r\n工，得沒入其設施及所使用之機具，強制拆除及清除其工作物，\r\n所需費用，由經營人、使用人或所有人負擔。\r\n第1項第2款情形，致生水土流失或毀損水土保持之處理與維護\r\n設施者，處6月以上5年以下有期徒刑，得併科新臺幣60萬元以\r\n下罰金；因而致人於死者，處3年以上10年以下有期徒刑，得併\r\n科新臺幣80萬元以下罰金；致重傷者，處1年以上7年以下有期徒\r\n刑，得併科新臺幣60萬元以下罰金。"
}