{
  "JID": "TCDM,107,訴,818,20181219,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "818",
  "JDATE": "20181219",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　107年度訴字第818號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　王正泓\r\n\r\n\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（106\r\n年度偵字第31080號、107年度偵字第2466號），被告於準備程序\r\n中就被訴犯罪事實為有罪之陳述，經告以簡式審判之旨，並聽取\r\n意見後，經本院裁定行簡式審判程序，本院判決如下：\r\n    主    文\r\n王正泓犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n累犯，處有期徒刑柒月。\r\n未扣案之犯罪所得新臺幣伍仟元沒收之，於全部或一部不能沒收\r\n或不宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、王正泓明知未依廢棄物清理法第41條第1項規定領有廢棄物\r\n    清除許可文件，不得從事廢棄物之清除，竟仍基於非法從事\r\n    廢棄物清除之犯意，於民國106年5月18日，向不知情之陳語\r\n    昕以新臺幣（下同）5000元之代價，承攬其位於臺中市○○\r\n    區○○路0○00號H棟房屋之拆除室內裝潢廢棄物清運工程，\r\n    而於同日18時許，駕駛自用小貨車至上址，裝載為未經分類\r\n    之混雜廢木板、麻布袋等事業廢棄物，合計約4公噸（共2車\r\n    次），並載運至臺中市霧峰區烏溪霧峰堤防河川區域內隨意\r\n    棄置，而未依規定領有廢棄物清除許可文件，從事廢棄物清\r\n    除行為。嗣於同年7月13日10時許，經臺中市政府環境保護\r\n    局前往上揭棄置處所會勘稽查時，始循線查獲。\r\n二、案經內政部警政署保安警察大隊第七總隊第三大隊報告臺灣\r\n    臺中地方檢察署檢察官偵查起訴。\r\n    理    由\r\n一、查本件被告所犯，非死刑、無期徒刑、最輕本刑為3年以上\r\n    有期徒刑之罪，或高等法院管轄第一審之案件，被告於準備\r\n    程序中，就前揭被訴事實為有罪之陳述，經受命法官告以簡\r\n    式審判程序之旨，並聽取被告與公訴人之意見後，本院認無\r\n    不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第\r\n    273條之1第1項、第284條之1，裁定本件進行簡式審判程序\r\n    ，是本件之證據調查，依刑事訴訟法第273條之2規定，不受\r\n    同法第159條第1項、第161條之2、第161條之3、第163條之1\r\n    及第164條至170條規定之限制，合先敘明。\r\n二、上揭犯罪事實，業據被告於本院準備程序及審理時均坦認不\r\n    諱，核與證人陳語昕、李凱恩於警詢及偵訊時證訴之情節大\r\n    致相符，此外，並有證人陳語昕提出其與被告間之LINE對話\r\n    紀錄翻拍照片5張、稽查現場照片共7張、指認犯罪嫌疑人紀\r\n    錄表、臺灣臺中地方法院檢察署106年12月5日辦案公務電話\r\n    紀錄表、車號查詢汽車車籍資料、被告個人持用手機之LINE\r\n    個人資料頁面翻拍照片（106年度偵字第31080號卷第15頁至\r\n    第17頁、第36頁至第37頁、第50頁至第51頁、第59頁、第66\r\n    頁、第70頁）、車號00-0000號自用小貨車車輛詳細資料報\r\n    表（見107年度偵字第2466號卷第16頁）、臺中市政府環境\r\n    保護局106年8月11日中市環稽字第1060087724號函暨檢附資\r\n    料（見106年度他字第6590號卷第1頁至第6頁）、臺中市政\r\n    府環境保護局107年7月20日中市環稽字第1070078126號函、\r\n    臺中市政府環境保護局107年8月21日中市環稽字第10700910\r\n    44號函、臺中市政府環境保護局107年9月18日中市環稽字第\r\n    1070103765號函、被告王正泓107年11月2日補正狀及所附之\r\n    秤量傳票、廢棄物處理場受託處理一般事業廢棄物清除機構\r\n    進廠（場)確認單、清除機具車輛車號000-00照片影本1張、\r\n    臺中市政府環境保護局107年11月9日中市環稽字第10701275\r\n    54號函及所附稽查照片11張（見本院卷第21頁至第22頁、第\r\n    24頁至第29頁、第33頁至第37頁）等資料附卷可稽，足徵被\r\n    告之自白與事實相符。本件事證明確，被告上揭竊盜犯行堪\r\n    以認定，應依法論科。\r\n三、論罪科刑\r\n(一)按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物2種；建築廢棄物，屬於事業廢棄物之範圍。而工程施工\r\n    建造、建築拆除、裝修工程及整地刨除所產生之事業廢棄物\r\n    ，固屬內政部於102年6月17日修正公布之「營建事業廢棄物\r\n    再利用種類及管理方式」編號7所規定之「營建混合物」；\r\n    然依其規定，須經具備法定資格（編號7第3點）及具廢棄物\r\n    分類設備或能力之再利用機構，將產生之營建事業廢棄物加\r\n    以分類（編號7第4點），經分類作業後，屬營建剩餘土石方\r\n    部分依「營建剩餘土石方處理方案」處理；屬內政部公告之\r\n    一般事業廢棄物再利用種類部分，依公告之管理方式辦理；\r\n    至其他非屬營建剩餘土石方，亦非屬公告可再利用部分，應\r\n    依廢棄物清理法規定清除處理或再利用，送往合法掩埋場、\r\n    焚化廠、合法廢棄物代處理機構或再利用事業機構（編號7\r\n    第5點）。亦即，僅在分類後，依相關規定處理可作為資源\r\n    利用者，始非屬於廢棄物，倘若未經分類，即非屬「營建剩\r\n    餘土石方」或「一般事業廢棄物再利用種類」，自仍應依廢\r\n    棄物清理法之規定清除、處理或再利用(最高法院106年度台\r\n    上字第3834號判決意旨參照)。\r\n(二)次按廢棄物清理法所謂廢棄物之貯存、清除、處理之專用名\r\n    詞定義係指：1.貯存：指事業廢棄物於清除、處理前，放置\r\n    於特定地點或貯存容器、設施內之行為。2.清除：指事業廢\r\n    棄物之收集、運輸行為。3.處理：指下列行為：(1)中間處\r\n    理：指事業廢棄物在最終處置或再利用前，以物理、化學、\r\n    生物、熱處理或其他處理方法，改變其物理、化學、生物特\r\n    性或成分，達成分離、減積、去毒、固化或穩定之行為。(\r\n    2)最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n    事業廢棄物之行為。(3)再利用：指事業產生之事業廢棄物\r\n    自行、販賣、轉讓或委託做為原料、材料、燃料、填土或其\r\n    他經中央目的事業主管機關認定之用途行為，並應符合其規\r\n    定者，業經事業廢棄物貯存清除處理方法及設施標準第2條\r\n    第1項規定明確。再按廢棄物清理法第41條第1項前段既規定\r\n    ，從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除、處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    。則同法第46條第4款所謂未依第41條第1項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物貯存、清除、處理者，自\r\n    不限於公民營廢棄物清除處理機構，凡未領有許可證或核備\r\n    文件而從事廢棄物貯存、清除、處理者，即足當之（最高法\r\n    院92年度台上字第1213號判決意旨參照）。\r\n(三)查本案遭傾倒之廢棄物係夾雜廢木板、麻布袋等物品，且未\r\n    經分類等情，有現場照片在卷可稽，則被告所傾倒之物，非\r\n    屬「營建剩餘土石方」或「一般事業廢棄物再利用種類」，\r\n    而係由事業所產生有害事業廢棄物以外之廢棄物，被告所傾\r\n    倒之物，自屬事業廢棄物無訛。核被告所為，係犯廢棄物清\r\n    理法第46條第4款之非法清理廢棄物罪。\r\n四、又被告前於100年間因詐欺案件，經本院以101年度易字第15\r\n    95號判決判處有期徒刑2月確定，於102年10月3日易服社會\r\n    勞動執行完畢之事實，有臺灣高等法院被告前案紀錄表1份\r\n    在卷可參，其於有期徒刑執行完畢後5年內，故意再犯本件\r\n    有期徒刑以上之罪，為累犯，應依刑法第47條第1項，加重\r\n    其刑。\r\n五、按刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，\r\n    其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之\r\n    一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，\r\n    應就犯罪一切情狀（包括第57條所列舉之10款事項），予以\r\n    全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原\r\n    因與環境，在客觀上足以引起一般同情，以及宣告法定低度\r\n    刑，是否猶嫌過重等等），以為判斷（最高法院95年度台上\r\n    字第6157號、88年度台上字第1862號意旨參照）。查被告所\r\n    棄置者為一般事業廢棄物，復非具有毒性、危險性，足以影\r\n    響人體健康或污染環境之有害事業廢棄物，犯罪所生具體危\r\n    害亦非至鉅，與任意棄置有害事業廢棄物致污染環境之行為\r\n    態樣、惡性，尚屬輕重有別，且被告嗣後已委託順昌展業有\r\n    限公司將前揭廢棄物從上開土地上清除，廢棄物亦已送達森\r\n    寶環保有限公司（再利用機構）處理，有秤量傳票、廢棄物\r\n    處理場受託處理一般事業廢棄物清除機構進廠（場)確認單\r\n    、清除機具車輛車號000-00照片影本1張、臺中市政府環境\r\n    保護局107年11月9日中市環稽字第1070127554號函及所附稽\r\n    查照片11張在卷可參（見本院卷第27頁至第29頁、第33頁至\r\n    第37頁），本院認被告所犯倘處以最低刑度即有期徒刑1年\r\n    ，猶嫌過重，已有情輕法重而足堪憫恕之情狀，爰依刑法第\r\n    59條之規定酌量減輕其刑，以達罪刑相當之刑法處罰目的，\r\n    並依法先加後減之。\r\n六、爰審酌被告明知未依法領有廢棄物清除許可文件，竟仍為賺\r\n    取清理一般事業廢棄物之報酬，自行從事廢棄物清除工作，\r\n    影響環境整潔及衛生，所為實有不該，惟被告犯後坦承犯行\r\n    ，並已將本案傾倒之廢棄物清除完畢，業如前述，暨衡酌其\r\n    高中畢業、從事過搬家工作、未婚、家中有父母需扶養等一\r\n    切情狀，量處如主文所示之刑，以資懲儆。\r\n七、按「犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定\r\n    者，依其規定。」、「前二項之沒收，於全部或一部不能沒\r\n    收或不宜執行沒收時，追徵其價額。」，刑法第38條之1第1\r\n    項、第3項分別定有明文。經查，被告之犯罪所得雖未扣案\r\n    ，惟其於本院中供稱：有以5000元的代價受託處理廢棄物等\r\n    語（見本院卷第13頁），爰依刑法第38條之1第1項前段、第\r\n    3項之規定諭知沒收，於全部或一部不能沒收或不宜執行沒\r\n    收時，追徵其價額。\r\n據上論斷，依刑事訴訟法第273條之1第1項、第299條第1項前段\r\n，廢棄物清理法第46條第4款、刑法第11條前段、第47條第1項、\r\n第59條、第38條之1第1項前段、第3項，判決如主文。\r\n本案經檢察官張聖傳提起公訴，檢察官林文亮到庭執行職務。\r\n中    華    民    國   107    年    12    月    19    日\r\n                    刑事第十一庭  法  官  李婉玉\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                  書記官  王薇葶\r\n中    華    民    國   107    年    12    月    20    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}