{
  "JID": "TPSM,94,台上,6490,20051118",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "6490",
  "JDATE": "20051118",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十四年度台上字第六四九０號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　弄8號\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十二年三月十二日第二審判決（九十二年度上訴字第三０九\r\n號，起訴案號：台灣士林地方法院檢察署八十八年度偵字第九七\r\n七七、一二一九三號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原判決撤銷第一審關於上訴人甲○○部分之科刑判決\r\n，改判論上訴人以共同未依規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物處理罪，處有期徒刑捌月。係依憑上訴人及共犯洪\r\n彥博（業於民國九十一年九月二十四日死亡，經第一審諭知公訴\r\n不受理確定在案）生前之部分自白（坦承上訴人受僱於洪彥博，\r\n未領有廢棄物清除、處理之許可文件，而在原判決附表所示之土\r\n地上，駕駛挖土機從事整地之工作，於八十八年九月二十日、同\r\n年十一月二十五日，先後二次為警查獲等事實不諱）及證人即台\r\n北縣政府工務局人員林明輝、原判決附表所示土地所有人花俊夫\r\n、洪春木、游碧華暨上開土地之管理人游柏銜等人於第一審偵、\r\n審中之證言，並參酌卷附之違反社會秩序維護法案件現場紀錄（\r\n第一次查獲）、台北縣政府（工務局）會勘紀錄（第二次查獲）\r\n、查獲時之現場照片、公訴人暨第一審法院勘驗現瑒之照片、勘\r\n驗筆錄、土地複丈成果圖、土地登記簿謄本暨上訴人及共犯洪彥\r\n博領回被查獲之挖土機、大卡車時，出具之保管條及領據等證據\r\n資料，而為論斷，已敘明其所憑之證據及認定之理由。而以上訴\r\n人否認有違反廢棄物清理法之犯行，辯稱：伊僅受僱為地主整地\r\n，擬種植樹木，他人傾倒廢土之行為與伊無關。又第一次案發時\r\n，在現場駕駛小松牌挖土機傾倒廢土之司機業已逃逸，伊駕駛之\r\n挖土機與處理廢棄物之挖土機不同等語，則說明：上訴人受僱於\r\n洪彥博，利用傾倒營建廢棄土（剩餘土石方）回填之方式，用以\r\n整平原判決附表所示之土地，自屬廢棄物清理法規定之「處理」\r\n廢棄物行為。參以上訴人於偵查中亦坦承被查獲之營建廢棄土所\r\n傾倒之地點，即係公訴人於九十年三月二日勘驗現場之照片所示\r\n，堆置廢棄物成小山狀之地點等情（見偵字第九七七七號卷第一\r\n五八頁背面至一五九頁），再依此勘驗照片（見同上偵卷第一一\r\n七至一一九頁）觀之，即可辨別其傾倒之土方確屬營建廢棄土，\r\n足證上訴人係以營建廢棄土回填、整平前揭土地無訛。至扣案二\r\n台挖土機（小松牌二００型、日立牌二００型），係警方各於八\r\n十八年九月二十日、同年十一月二十五日先後兩次查獲時所分別\r\n扣得，並非同次查扣者。而被告於各次被查獲後之警詢中，亦均\r\n供稱：上開挖土機為其所有，並駕駛其從事整地、填平之工作等\r\n語甚明（見偵字第九七七七號卷第十二頁背面；偵字第一二一九\r\n三號卷第七頁背面），復有上開違反社會秩序維護法案件現場紀\r\n錄（第一次查獲）、台北縣政府（工務局）會勘紀錄（第二次查\r\n獲），及共犯洪彥博於八十八年九月二十日出具領回小松牌二０\r\n０型挖土機暨同時被查扣之營業大貨車四部之保管條（見偵字第\r\n九七七七號卷第二十頁）、上訴人於八十九年九月三十日出具領\r\n回日立牌二００型挖土機之領據（見偵字第一二一九三號卷第四\r\n十九頁）等證物附卷可稽，事證已臻明確等旨，因認上訴人所辯\r\n為卸責之詞，非可採信，其原審選任辯護人聲請傳訊證人張兩岸\r\n，以證明上訴人係駕駛日立牌二００型挖土機整地，並未參與回\r\n填廢棄土等情，核無必要。亦已依憑卷證資料，在理由內詳加指\r\n駁及說明。從形式上觀察，原判決並無違法情形存在。上訴意旨\r\n略稱：、上訴人領回之挖土機係日立牌二００型，有保管條可\r\n憑，原判決認定上訴人係駕駛小松牌二００型挖土機傾倒廢棄土\r\n，顯有可議；、證人何鑑洲於第一審業已證稱：伊不清楚檢察\r\n官於九十年三月二日會勘現場之照片，與八十八年十一月二十五\r\n日經警第二次查獲時之現場照片，二者所示之位置與指界測量地\r\n點是否相同等語，原審竟又以檢察官勘驗現場之照片資為上訴人\r\n犯罪之證據，亦屬採證違背法則。、共犯洪彥博及上訴人雖曾\r\n為部分之自白，但均與事實不符，原判決竟予採信，且未詳加查\r\n證而遽予駁回上訴人請求傳喚證人張兩岸為證之聲請，自有調查\r\n職責未盡、認定事實錯誤等違背法令等語。惟查：、上訴人於\r\n八十八年九月二十日第一次被查獲時，係駕駛小松牌二００型挖\r\n土機，嗣該挖土機由上訴人之雇主洪彥博領回保管，業經原審依\r\n據卷證資料詳加審認；至上訴人於八十八年十一月二十五日第二\r\n次被查獲時所駕駛之日立牌二００型挖土機，經上訴人於八十九\r\n年九月三十日領回，固有其出具之領據可憑，然此項證據與原判\r\n決所認定之事實並無牴觸，顯無證據上理由矛盾之違法情形。上\r\n訴意旨未依卷內訴訟資料執為指摘，要非適法之第三審上訴理由\r\n。、證人即原任職於台北縣八里鄉公所清潔隊之何鑑洲雖於第\r\n一審證稱：不清楚相關照片所示之位置與指界測量地點是否相同\r\n等語（見第一審卷第二四一頁），其對上開待證事實既不明瞭\r\n，所為之證言自不足為有利於上訴人之證明，原審未採為本件判\r\n決之基礎，亦無違法可言，自不容妄加爭執而據以提起第三審上\r\n訴。、經依法定程序取得之被告或共犯之自白，並非不具證據\r\n能力，如經調查其他必要之證據，認與事實相符者，自得採為判\r\n決之基礎。原判決依其證據調查之結果，認上訴人及共犯洪彥博\r\n（因於第一審審理中死亡，客觀上已不能接受詰問）之部分自白\r\n，有其他證據足資補強且與事實相符而予採信，顯與上訴意旨所\r\n指採證違背法則之情形並不相當，其執此指摘，仍非第三審上訴\r\n之合法理由。其餘上訴意旨經核係置原判決所為明白論斷於不顧\r\n，仍持已為原判決指駁之陳詞再事爭辯，並就事實審法院採證認\r\n事之職權行使，任意爭執，所指原判決違法情事，顯與法律規定\r\n得為第三審上訴理由之違法情形不相適合。其上訴違背法律上之\r\n程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十四　年　 十一 　月　 十八 　日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  林　增　福\r\n                                法官  邵　燕　玲\r\n                                法官  張　清　埤\r\n                                法官  陳　世　雄\r\n                                法官  陳　朱　貴\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　 十一 　月　二十三　日\r\n                                                      Ｅ"
}