{
  "JID": "TPSM,94,台上,6388,20051117",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "6388",
  "JDATE": "20051117",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十四年度台上字第六三八八號\r\n　　上　訴　人　乙○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　　　　　號5樓\r\n　　　　　　　　甲○○\r\n　　　　　　　　　　　　之11\r\n　　上 列一 人\r\n　　選任辯護人　胡昇寶律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國九十二年一月二十一日第二審判決（九十一年度上\r\n訴字第一三八一號，起訴案號：台灣南投地方法院檢察署九十一\r\n年度偵字第一三一一號），提起上訴，本院判決如下：\r\n    主　文\r\n上訴駁回。\r\n    理　由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件上訴人乙○○、丙○○、甲○○上訴意旨略稱：、\r\n上訴人三人遭警方查獲後，警方逕稱上訴人三人所載運者係廢棄\r\n物；乙○○於警詢中陳稱：伊係要將該批物品暫時堆置在查獲現\r\n場；丙○○、甲○○於警詢中均否認所載運者係廢棄物。原判決\r\n說明乙○○於警詢及檢察官偵查中，並未否認所載運者係廢棄物\r\n，又上訴人三人於警詢及偵查中亦均未辯稱：遭警查獲之烤漆板\r\n等係供乙○○加工所用之物等情，上訴人三人嗣於第一審審理中\r\n始為上開辯解，彼等辯解各語是否屬實，並非無疑等情，所為論\r\n斷說明與經驗法則有違。、原判決事實欄記載上訴人三人載運\r\n至現場者，僅係烤漆板及內裝塗料暨空塑膠桶等廢棄物；理由欄\r\n則說明上訴人三人將工業烤漆板、廢棄塗料、傢俱、廢建築廢料\r\n等傾倒於現場，其事實與理由之記載相互矛盾。上訴人三人辯稱\r\n：因證人吳茂雄駕駛堆高機時不慎推倒物品而致現場凌亂，原判\r\n決對上訴人三人上開辯解，未說明其何以不予採信之理由，於法\r\n有違。、證人吳茂雄於警詢及檢察官偵查中供稱：伊到達現場\r\n後還未卸貨即遭查獲；於第一審審理中供稱：伊有幫大貨車改裝\r\n載成二部小貨車，再由二部小貨車駛入現場，伊跟隨在小貨車後\r\n面，尚未卸貨警察就來了，或又供稱：伊有幫忙卸下塑膠桶等情\r\n，其前後供述情節不一，原判決遽採其供述各情，為不利上訴人\r\n三人認定之依據，於法有違。、證人巫俊杰於第一審供稱：為\r\n警查獲之烤漆板不會受風吹日曬之影響，乙○○原本係興業建材\r\n股份有限公司（下稱興業公司）出貨之配合司機，原本這些烤漆\r\n板是放在興業公司當樣品，乙○○來公司問這些烤漆板要做何用\r\n途，伊告訴他可以載運到南投地區請人加工裁切，變成樣品再運\r\n送回來給客戶看；如果不用這些瑕疵品來做樣品的話，伊等仍然\r\n要以無瑕疵品來作樣品，如此成本會更高，所以伊才補貼乙○○\r\n每部車新台幣（下同）六千元；該等烤漆板遭查獲後未作任何加\r\n工，即載運回來交還與伊，伊公司請人裁切加工做成樣品送給客\r\n戶等情，原審就巫俊杰上開供述各情未說明不予採納之理由，於\r\n法有違。另丙○○、甲○○僅係受僱之司機，原判決認定彼等與\r\n乙○○係共同正犯，惟未說明其所依憑之證據及理由，亦於法有\r\n違等語。\r\n惟查原判決認定上訴人三人有原判決事實欄所記載之共同未依廢\r\n棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文\r\n件，從事廢棄物清除（乙○○累犯）犯行，係以訊據上訴人三人\r\n雖均否認有前揭犯行，乙○○辯稱：遭查獲之物並非廢棄物，該\r\n等物品係要作為樣本，且係經過吳麗玉同意才堆放云云；丙○○\r\n、甲○○辯稱：伊受僱而載運前揭物品，並不知所載運者係廢棄\r\n物等語。然查上訴人三人未向主管機關或中央主管機關委託之機\r\n關申請核發公民營廢棄物清除處理機構許可文件，而於如原判決\r\n事實欄所載時地，載運興業公司之烤漆板等物至如原判決事實欄\r\n所載地點堆置之事實，為上訴人三人所不否認，核與證人即內政\r\n部警政署環保警察第二中隊隊員黃柏儒、證人即大中鋼鐵公司南\r\n投廠副課長林奕成；證人即南投縣警察局南投分局新佳派出所警\r\n員廖仁川；證人即前往現場處理之警員蔡宏勇；證人即駕駛堆高\r\n機之吳茂雄所分別供述之情節大致相符，復有行政院環境保護署\r\n環境督察總隊中區環境督察大隊環境稽查工作紀錄、查獲當時所\r\n拍攝之相片十九張、查獲翌日所拍攝之相片十五張附卷可稽。堪\r\n認上訴人三人確有載運烤漆板等物前往查獲現場。又乙○○於警\r\n詢中供稱：伊所承載者係烤漆板，是興業有限公司所生產之瑕疵\r\n品，請伊代為清運處理，伊會載運廢棄物前往該處，是伊朋友吳\r\n小姐告知該處可以堆置；於偵查中供稱：「（為何幫興業公司載\r\n運廢棄物至大中鋼鐵公司來？）因為興業是我的客戶，所以我才\r\n幫他處理」、「（興業公司是否知情你們要把這些東西堆置在現\r\n場？）不知道，他請我一臺車六千元，我請甲○○、丙○○也是\r\n一臺六千元，興業公司完全授權我們處理」、「（對涉嫌違反廢\r\n棄物清理法有何意見？）沒意見，下次不敢了。」等情。另參酌\r\n乙○○於警詢及檢察官偵查中，均未否認彼等所載運者係廢棄物\r\n，亦未以所載運之烤漆板係興業公司送彼加工等情為辯；另丙○\r\n○、甲○○二人亦均未辯解該等物品係供乙○○加工所用。堪認\r\n上訴人三人嗣於事實審法院審理中辯稱：該等物品係興業公司送\r\n乙○○加工所用之物云云，係屬事後卸責之詞，不足採信。又上\r\n訴人三人所載運者除工業用烤漆板外，另有塑膠桶、空桶及其他\r\n廢棄物，而塑膠桶內並裝有石膏泥物質，塑膠桶並已變質，現場\r\n可聞到化學味道等情，業據吳茂雄供述甚詳。而參酌吳茂雄所供\r\n述之內容；上訴人三人遭警查獲時，其中七Ｋ－五九八號大貨車\r\n已將一些工業烤漆板、廢棄塗料、傢俱、廢建築廢料傾倒於現場\r\n，另ＡＬ－四八八號及三Ｋ－四七二號大貨車，其上所載之廢棄\r\n物仍未傾倒等情，有上訴人三人在上簽名之行政院環境保護署環\r\n境督察總隊中區環境督察大隊環境稽查工作紀錄可稽；查獲現場\r\n照片顯示丙○○所駕駛之七Ｋ－五九八號大貨車，其上僅有其內\r\n放置二個圓型小桶之塑膠桶三個，而該車附近地上則置有凌亂之\r\n烤漆板及與大貨車上類似之塑膠桶數個，且塑膠桶並有破裂而內\r\n裝白色物質流出之情形；丙○○於第一審審理中供承：該大貨車\r\n上之物品及塑膠塗料桶、現場照片內前後方所置放之烤漆板、置\r\n於地上雜亂之烤漆板及破掉之桶子等，均係自興業公司所載運；\r\n甲○○不否認伊載有漆土及天花板，並供承現場照片顯示之凌亂\r\n烤漆板等確係彼等所載；乙○○供承烤漆板係彼等去興業公司所\r\n載，現場照片顯示之破裂塗料桶是彼等拿去裝塗料的等情；現場\r\n照片顯示上訴人三人堆置烤漆板、塑膠桶等物甚為雜亂；依證人\r\n黃柏儒、廖仁川所供述之內容，足見查獲現場原即遭人堆放部分\r\n垃圾，該處顯非供置放有價值加工物品之場所；查獲現場係屬私\r\n人所有之戶外空地，有南投縣警察局南投分局民國九十一年十一\r\n月二十日投警刑字第０九一００一九二四二號函，及所附現場位\r\n置地籍圖及相關土地登記謄本等附卷可稽；現場照片顯示查獲現\r\n場車子可自由進出，並無防止外人進出或遮風擋雨之設施，苟前\r\n揭物品確係乙○○欲加工之物品，焉有隨意堆置於他人置放垃圾\r\n之場所之理，益堪認上訴人三人否認辯解各語，係屬事後卸責之\r\n詞，不足採信。依證人吳麗玉所供述之內容，堪認吳麗玉並不知\r\n該查獲現場土地係屬何人所有，亦未曾詢問該土地所有人或管理\r\n人之同意，即告知乙○○得以堆放物品，而該物品任意置於查獲\r\n現場之戶外空地，並無從為妥善保管；乙○○之住處遠在台北市\r\n，卻將所謂有用之加工物品，從台中市載運至南投縣名間鄉，核\r\n與一般常情有違。上訴人三人至興業公司裝運上揭烤漆板時，即\r\n由該公司員工以堆高機配合裝載等情，業據乙○○於警詢中供述\r\n明確，該烤漆板等排放整齊並使用繩子及棧板等捆綁，本即為方\r\n便運輸之方式，並不能以此為有利上訴人三人之認定。證人即興\r\n業公司實際負責人巫俊杰雖供稱：上揭板子是做天花板用的矽酸\r\n鈣板，是伊公司之瑕疵品而非廢棄物，伊送給上訴人等加工裁切\r\n後變成樣品再賣給伊云云。然稽諸上訴人三人所載運遭查獲之物\r\n品，其除工業用烤漆板外，另有塑膠桶、空桶、塗料等廢棄物已\r\n如前述，且從車上卸下之烤漆板、桶子等物凌亂堆置於現場，堪\r\n認上開物品係屬廢棄物無訛；巫俊杰不否認上訴人等運送上揭物\r\n品，其一車補貼上訴人等六千元，則巫俊杰僅補貼上訴人三人即\r\n多達一萬八千元，而巫俊杰如係將板子贈予乙○○加工，並答應\r\n乙○○加工後再予買回，乙○○就此顯已有利益可圖，何需由興\r\n業公司再對乙○○補貼運費；巫俊杰供稱：該板子如果數量多會\r\n退回原廠，退回原廠之運費由原廠負擔，伊以前並未送乙○○烤\r\n漆板等情，則上揭烤漆板既可免費退回原廠，又何需花費代價送\r\n與乙○○載運加工；巫俊杰係遭查獲烤漆板所屬公司之實際負責\r\n人，該烤漆板等是否屬事業廢棄物及其清除方式是否合法，俱與\r\n巫俊杰為實際負責人之興業公司有相當利害關係，巫俊杰所為之\r\n證言難免偏頗迴護上訴人等，其證言尚不能為有利於上訴人三人\r\n之認定等情，予以綜合判斷。因而維持第一審論處上訴人三人共\r\n同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處\r\n理許可文件，從事廢棄物清除（乙○○累犯）罪刑之判決，駁回\r\n上訴人三人在第二審之上訴，業已說明其所憑之證據及其認定之\r\n理由，從形式上觀察，並無違背法令之情形。按證據之取捨與證\r\n據之證明力如何，均屬事實審法院得自由裁量、判斷之職權；苟\r\n其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則\r\n或論理法則，又於判決內論其何以作此判斷之心證理由者，即\r\n不得任意指摘其為違法，而據為提起第三審上訴之合法理由。又\r\n供述證據前後，雖稍有參差或互相矛盾，事實審法院非不可本於\r\n經驗法則斟酌其他證據作合理之比較定其取捨，從而供述證據之\r\n一部認為真實者予以採取，亦非證據法則所不許。原判決綜合前\r\n述吳茂雄供述各情等各項證據資料，認定上訴人三人確有前揭犯\r\n行，且彼此間互有犯意聯絡及行為分擔等情，乃其採證職權之合\r\n法行使，不容任意指為違法。原判決事實欄記載上訴人三人載運\r\n至現場者，係烤漆板及內裝塗料暨空塑膠桶「等」廢棄物，其與\r\n理由欄說明上訴人三人將工業烤漆板、廢棄塗料、傢俱、廢建築\r\n廢料等傾倒於現場，並無矛盾不符之處，縱認原判決事實欄就上\r\n情未逐一記載而有微疵，然其於判決結果不生影響，依刑事訴訟\r\n法第三百八十條規定，尚不得據為適法之第三審上訴理由。原判\r\n決已說明上訴人三人辯解各語及巫俊杰供述各情，均不足採信之\r\n理由，縱認原判決就上訴人三人辯解各語及巫俊杰供述各情，未\r\n逐句加以指駁而有欠周全，然於判決既不生影響，自不得執為上\r\n訴第三審之理由。上訴意旨徒憑己意或就原判決已有說明之事項\r\n，或就原審判斷證據證明力之合法職權行使，漫指其違法，重為\r\n單純事實上之爭執，難謂係適法上訴第三審之理由，其等上訴違\r\n背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十四　年　 十一 　月　 十七 　日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  董　明　霈\r\n                                法官  林　茂　雄\r\n                                法官  張　祺　祥\r\n                                法官  呂　永　福\r\n                                法官  郭　毓　洲\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　 十一 　月　二十四　日\r\n                                                Ａ"
}