{
  "JID": "TPSM,94,台上,6363,20051117",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "6363",
  "JDATE": "20051117",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十四年度台上字第六三六三號\r\n　　上　訴　人　乙○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　　　　　號\r\n　　共　　　同\r\n　　選任辯護人　莊秀銘律師\r\n　　　　　　　　甘義平律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十一年十一月二十七日第二審判決（九十一年度上訴字第\r\n一三四二號，起訴案號：台灣板橋地方法院檢察署九十年度偵字\r\n第一九二三七號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n　　理　由\r\n本件原判決認定上訴人甲○○與上訴人乙○○均明知其未領有主\r\n管機關核發之廢棄物清除、處理許可證，不得從事廢棄物清除、\r\n處理業務，因乙○○受不知情之黃秋金委託，而以每日新台幣二\r\n千五百元之價格，僱用具有犯意聯絡之甲○○駕駛ＣＡＴ─１２\r\nＯ型挖土機，於民國九十年十一月十二日，至台北縣樹林市○○\r\n路○段一Ｏ一巷六十二弄五十之二號旁之新生國有地整地，乙○\r\n○因發現上址地面不平，又聯絡亦具有犯意聯絡之曳引車司機吳\r\n永正（未據起訴）及其餘不詳之成年司機駕駛曳引車前往傾倒廢\r\n磚塊、土石、玻璃碎片、廢塑膠桶及竹筷等廢棄物，再由甲○○\r\n駕駛挖土機將之推平、回填等情，因認第一審法院論處乙○○、\r\n甲○○共同未領有廢棄物清理許可文件，而從事廢棄物清除、處\r\n理各罪刑（甲○○為累犯），為無不合，予以維持，駁回上訴人\r\n等在第二審之上訴，固非無見。\r\n惟查：原判決理由欄引用「事業廢棄物貯存清除處理方法及設\r\n施標準」第二條第一款至第四款所指之「貯存」係指事業廢棄物\r\n於清除、處理前，放置於特定地點或貯存容器、設施內之行為；\r\n「清除」係指事業廢棄物之收集、運輸行為；而「處理」係指：\r\n中間處理：指事業廢棄物在最終處置前，以物理、化學、生物\r\n、熱處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n，達成分離、減積、去毒、固化或安定之行為；最終處置：指\r\n衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；\r\n再利用：指事業機構產生之事業廢棄物自行、販賣、轉讓或委\r\n託做為原料、材料、燃料、填土或其他經中央主管機關及目的事\r\n業主管機關認定之用途行為，並應符合本標準等內容，而論處上\r\n訴人等共同未領有廢棄物清理許可文件，而從事廢棄物清除、處\r\n理各罪刑。但上訴人等上開傾倒、推平、回填之廢磚塊、土石、\r\n玻璃碎片、廢塑膠桶及竹筷之行為，如何該當於「事業廢棄物貯\r\n存清除處理方法及設施標準」所指「清除」、「處理」之要件而\r\n應予論罪科刑，未見原判決加以說明，即有可議。原判決理由\r\n中引用乙○○於警詢中之自白：「我本來是請甲○○駕挖土機將\r\n地面整平，剛好發現鋼樑鐵架底部土石不足，便到路旁攔砂石車\r\n進入傾倒，現場的廢棄物是我從路旁攔截路過之砂石車進入傾倒\r\n的，共倒了三輛，我於該地傾倒廢棄物並未經申請」等語。如上\r\n所述為真，甲○○似單純受乙○○之僱用以駕挖土機從事於地面\r\n之整平，原先並無回填廢棄物之認識，只因乙○○發現鋼樑鐵架\r\n底部土石不足，外出攔截砂石車進入傾倒混雜有廢棄物之土石，\r\n始以挖土機予以推平、回填，則甲○○於乙○○攔截砂石車前來\r\n傾倒廢棄物之前，尚無清除、處理廢棄物之認識，自無與乙○○\r\n共同為上開犯罪行為之犯意聯絡。但原審認定乙○○攔砂石車進\r\n入傾倒混雜有廢棄物土石之前，即與甲○○有從事廢棄物清除、\r\n處理之犯意聯絡，進而為行為之分擔，自有認定事實與理由說明\r\n不相一致之違誤。乙○○、甲○○上訴意旨指摘原判決不當，尚\r\n非全無理由，應認有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十四　年 　十一 　月 　十七 　日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  莊　登　照\r\n                                法官  洪　明　輝\r\n                                法官  黃　一　鑫\r\n                                法官  魏　新　和\r\n                                法官  林　秀　夫\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年 　十一 　月　二十三　日\r\n                                                     Y"
}