{
  "JID": "KLDM,98,訴,532,20090615,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "532",
  "JDATE": "20090615",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　 98年度訴字第532號\r\n公　訴　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　　　　　）\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第1638號），於本院準備程序進行中，被告就被訴事實已為\r\n有罪之陳述，本院合議庭乃裁定由受命法官獨任依簡式審判程序\r\n進行審理，並判決如下：\r\n    主  文\r\n乙○○未依規定領有廢棄物處理許可文件，從事廢棄物處理，處\r\n有期徒刑壹年貳月，緩刑年。\r\n    事實及理由\r\n一、本件除證據部分補充：「被告乙○○於本院準備程序中及審\r\n    理時之自白」外，餘犯罪事實、證據及應適用之論罪法條均\r\n    引用檢察官起訴書之記載（如附件）。\r\n二、刑之審酌\r\n    爰審酌被告為販售圖利，竟未依法領有許可文件，擅自從事\r\n    前開事業廢棄物之處理，惟被告前無犯罪紀錄，且坦承犯行\r\n    ，犯後態度良好等一切情狀，量處如主文所示之刑。又被告\r\n    未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法\r\n    院被告前案紀錄表在卷可參，其僅因貪圖利得，思慮未週而\r\n    為本件犯行，經此科刑教訓，應能知所警惕而不致再犯，故\r\n    本院認所宣告之有期徒刑，以暫不執行為適當，爰併予宣告\r\n    緩刑3年，以啟自新。\r\n三、依刑事訴訟法第273條之1第1項、第299條第1項前段、第310\r\n    條之2、第454條，廢棄物清理法第46條第4款，刑法第11 條\r\n    前段、第74條第1項第1款，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　6　　月　　15　　日\r\n                  刑事第三庭法    官  林淑鳳\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　6 　　月　　17　　日\r\n                            書 記 官  王靜敏\r\n附錄論罪法條：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n　　理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n　　從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n　　可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n　　般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n　　員未處理廢棄物，開具虛偽證明。\r\n附件：\r\n臺灣基隆地方法院檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　　98年度偵字第1638號\r\n　　被　　　告　乙○○　男　44歲（民國○○年○○月○○日生）\r\n　　　　　　　　　　　　住新竹縣新埔鎮○○路311巷27號\r\n　　　　　　　　　　　  居桃園縣中壢市○○○路233號\r\n　　　　　　　　　　　　身份證統一編號：Ｚ000000000號\r\n上列被告因違反廢棄物清理法案件，業經偵查終結，認應提起公\r\n訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n    犯罪事實\r\n一、乙○○係從事電子零元件、電容器加工製造業之人，明知廢\r\n    積層電容下腳品屬於混合五金廢料，於處理階段（含再利用\r\n    ）及輸出入境時屬於有害事業廢棄物，從事該類有害事業廢\r\n    棄物之處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物處理許可文件後\r\n    ，始得受託處理之，該類廢棄物之輸出屬於處理方式之一種\r\n    ，應由產生廢棄物之事業、甲級公民營廢棄物清除處理機構\r\n    、執行機關或回收、處理業向直轄市、縣（市）主管機關檢\r\n    具相關書件，經核轉中央主管機關同意後，由直轄市、縣（\r\n    市）主管機關核發許可文件，使得辦理報關、輸出，詎其既\r\n    未向主管機關申請核發取得有害事業廢棄物處理許可文件，\r\n    亦未取得輸出許可文件，竟基於非法從事處理有害事業廢棄\r\n    物之犯意，於民國97年8月間，將廢積層電容下腳品約400公\r\n    斤（下稱：係爭廢棄物）分裝於10個桶子內，連同其餘電子\r\n    零件裝入貨櫃（櫃號：TCNU0000000號）中，載運至基隆港\r\n    西岸南櫃場存放，再委由不知情之高雄大華報關行轉委託亦\r\n    不知情之誠昌報關有限公司劉慧玲，於97年8月19日製作編\r\n    號AA/97/3659/2321號出口報單，以乙○○為貨物輸出人、\r\n    中國大陸湖北省石首市太華電子科技有限公司為買方、貨物\r\n    名稱為電容器半成品，申報將上開有害事業廢棄物裝載於\r\n    SHUN LONG 1 V-027N輪輸出至香港，欲經香港轉運至中國大\r\n    陸湖北省石首市乙○○所開設之太華電子科技有限公司加工\r\n    上開廢積層電容予以再利用，以此方式從事有害事業廢棄物\r\n    之處理。嗣財政部基隆關稅局出口組於97年8月21日查驗發\r\n    現上開貨櫃內之貨物疑為廢電子零元件、下腳品及不良品後\r\n    ，傳真基隆關稅局無法判定輸出貨物為有害事業廢棄物通報\r\n    單（97基出驗字第023號）予行政院環境保護署環境督察總\r\n    隊北區環境督察大隊，同日基隆市西岸北櫃場集中查驗區聯\r\n    合查驗結果，判定上開物品為有害事業廢棄物，始知上情。\r\n二、案經法務部航業海員調查處移送偵辦。\r\n    證據並所犯法條\r\n一、訊據被告乙○○固坦承未取得主管機關所核發有害事業廢棄\r\n    物處理許可文件，且於上開時、地報關出口係爭廢棄物等情\r\n    不諱，惟矢口否認涉有何違反廢棄物清理法之犯行，辯稱：\r\n    伊出口的積層電容下腳品是華亞電子公司賣給科訊公司，科\r\n    訊公司倒閉後不要了，伊弟弟就給伊，那是半成品，不是廢\r\n    棄物，如果是廢棄物，伊直接賣掉就好了，不需要再出口，\r\n    伊是想要把這些東西運到中國大陸加工把不同的積層電容篩\r\n    選出來，分裝測試後可以賣給別人云云。經查，被告上開犯\r\n    行，業據證人劉慧玲、徐貴安證述在卷，且有編號AA/97/36\r\n    59/2321號出口報單、商業發票（INVOICE）、裝箱單（PACK\r\n    ING LIST）影本、基隆關稅局無法判定輸出貨物為有害事業\r\n    廢棄物通報單（97基出字第023號）影本、行政院環保署97\r\n    年9月1日環署督字第0970066 961號函、海關輸出入貨物會\r\n    勘工作紀錄各1份、97年8月21日所拍攝之相片11張附卷可稽\r\n    。按行政院環保署公告之有害事業廢棄物認定標準附表二為\r\n    不同清理階段之混合五金廢料之認定對照表，其中廢電子零\r\n    元件下腳品之混合五金廢料於貯存與清除階段屬於一般事業\r\n    廢棄物，於處理階段（含再利用）及輸出入境為有害事業廢\r\n    棄物，而下腳品係指事業因成型或構裝等過程產生之廢料，\r\n    此有該認定標準附表二1份在卷可參。又按積層電容下腳品\r\n    屬於電子零元件製造業之廢棄物，其再利用亦屬廣義之廢棄\r\n    物處理行為，除應遵守廢棄物清理法第39條規定外，亦應遵\r\n    守目的事業主管機關經濟部工業局92年6月11日以經工字第\r\n    0920460737號函所公告之事業廢棄物再利用管理辦法之規定\r\n    ，然被告稱其輸出係爭廢棄物係為再利用，卻未依照上開規\r\n    定檢具再利用計畫書申請係爭廢棄物之個案再利用。再者，\r\n    被告為從事電子零元件、電容器加工製造業之人，對該事業\r\n    相關之積層電容下腳品成分並非單一金屬廢料而為混合五金\r\n    廢料當知之甚詳，該種混合五金廢料經輸出後，亦有對輸出\r\n    國國民之人體及環境造成危害之可能，基於巴塞爾公約之輸\r\n    出入管制精神，主管機關乃將該類混合五金廢料於處理階段\r\n    （含再利用）及輸出（應屬廢棄物處理行為之一環）列為有\r\n    害事業廢棄物，是縱被告輸出係爭廢棄物之目的為篩選、測\r\n    試等加工後販賣他人再利用，仍為廢棄物清理法所規範之行\r\n    為。況被告供稱係爭廢棄物係科訊公司以便宜之價格向華亞\r\n    公司買得後，原貯存於科訊公司之紙箱中等語，是其當對系\r\n    爭廢棄物於取得後未有何加工製造行為，與半成品有別等情\r\n    知之甚詳，其卻仍委由不知情之報關業者以電容器半成品為\r\n    貨物名稱申請報關出口，應係其知悉廢棄物清理法要求輸出\r\n    許可文件卻未具備而為歸避法令之故，其顯有違反廢棄物清\r\n    理法之故意。末查，我國為有效清除、處理廢棄物，改善環\r\n    境衛生，維護國民健康於63年7月26日即制訂公告廢棄物清\r\n    理法，歷經69年、74年、77年、86年、88年、89年、90年、\r\n    93 年及95年之9次修正，被告對該與電子零元件製造業營運\r\n    成本相關之廢棄物清理法令自不得諉為不知，被告前開所辯\r\n    應係事後卸責之詞，不足採信，其犯嫌堪以認定。\r\n二、核被告所為，係違反廢棄物清理法第46條第1項第4款未依廢\r\n    棄物清理法第41條第1項規定領有廢棄物處理許可文件，從\r\n    事處理有害事業廢棄物罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n    此　致\r\n臺灣基隆地方法院\r\n中　　華　　民　　國　　98　　年　　4 　　月　　25　　日\r\n                              檢　察　官  樊家妍\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　　98　　年　　4 　　月　　29　　日\r\n                              書  記  官  林建价\r\n附錄本案所犯法條：\r\n廢棄物清理法第46條第1項第4款\r\n  有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺\r\n  幣3百萬元以下罰金：\r\n  四、未依第41條第1項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物。"
}