{
  "JID": "HLDM,89,訴,425,20010921,1",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "425",
  "JDATE": "20010921",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第四二五號\r\n　　公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n　　被　　　告　甲○○\r\n　　被　　　告　丙○○\r\n　　被　　　告　庚○○\r\n　　被　　　告　乙○○\r\n右列被告因廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第三四八一號）\r\n，本院判決如左︰\r\n    主  文\r\n丁○○、甲○○、丙○○、庚○○、乙○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告丁○○、丙○○分別係健林企業社、永健工程行之負責人，\r\n    與甲○○基於共同違反廢棄物處理法為常業之犯意聯絡，明知健林企業社雖領有\r\n    廢棄物清除許可證，得為一般廢棄物及一般事業廢棄物之清除、處理，惟其中間\r\n    處理及最終處置地點係在花蓮市垃圾衛生掩埋埸、吉安鄉垃圾衛生掩埋埸、台灣\r\n    水泥公司花蓮廠，不得任意在他處貯存、清除、處理廢棄物，仍自民國八十九年\r\n    五、六月間起，以每月新台幣（下同）三萬五千元僱用知情之庚○○駕駛怪手，\r\n    共同將收取之「石材、下腳料」廢棄物，連續貯存在如附表一所示土地，而未依\r\n    花蓮縣環境保護局（下稱縣環保局）於八十九年五月十九日同意如附表二所示土\r\n    地作為永健工程行污泥貯存堆置場之核備文件內容貯存「污泥」。又均明知花蓮\r\n    縣環境保護局業於八十九年七月二十七日廢止前於八十九年五月十九日同意如附\r\n    表二所示土地作為永健工程行污泥貯存堆置場之核備事項，仍自八十九年八月初\r\n    起，由有犯意聯絡之乙○○，未經許可繼續提供前揭土地讓丁○○、丙○○、甲\r\n    ○○、庚○○回填、堆置廢棄物，共同將收取之石材、下腳料廢棄物，連續貯存\r\n    在新城鄉○○段九七之一二四、九七之一二七、九七之一二八號土地及如附表一\r\n    所示土地。嗣於八十九年九月十七日十五時十分許，經檢察官率警前往發現，由\r\n    唐立本、徐廷彰、楊仁德等人駕駛ＫＷ─八○二、ＫＷ─八七一、五Ｆ─七六０\r\n    號大貨車數輛在現埸傾倒大理石材廢棄物，因而查獲上情。因認被告丁○○、丙\r\n    ○○、甲○○、庚○○涉犯廢棄物清理法第二十二條第二項第四款之未領有廢棄\r\n    物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理罪嫌，被告乙○\r\n    ○涉犯同法第二十二條第二項第三款之未經主管機關許可，提供土地堆置廢棄物\r\n    罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    者，應諭知被告無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項\r\n    分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以\r\n    證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六\r\n    號判例參照）。再者，認定不利於被告之事實，須依積極證據，苟積極證據不足\r\n    為不利於被告事實認定時，即應為有利於被告之認定，更不必有何有利之證據（\r\n    最高法院三十年上字第八一六號判例）；而所謂「積極證據足以為不利被告事實\r\n    之認定」係指據為訴訟上證明之全盤證據資料，在客觀上已達於通常一般之人均\r\n    不致於有所懷疑，而得確信被告確曾犯罪之程度，若未達到此一程度，而有合理\r\n    懷疑之存在時，即無從為有罪之認定（最高法院七十六年台上字第四九八六號判\r\n    例）。\r\n三、訊據被告丁○○、丙○○固然坦承為健林企業社、永健工程行之負責人，被告庚\r\n    ○○坦承受僱於丁○○，駕駛怪手將石材、下腳料等廢棄物儲存在附表二所示土\r\n    地，被告乙○○坦承提供附表二所示土地供被告丙○○向縣環保局提出申請等情\r\n    不諱，惟被告均堅決否認其涉前開公訴人所指之罪嫌，辯稱略以：\r\n  被告丙○○所設永健工程行於八十九年一月二十日即取得第一類乙級廢棄物清除\r\n    許可證，其許可項目為一般廢棄物及一般事業廢棄物，被告自許可是日，即可經\r\n    營前開清除業務，乃無庸置疑之事實。\r\n  被告丙○○為有效經營，乃於同年二、三月間依「公民營廢棄物清除處理機構管\r\n    理輔導辦法」（下稱管理輔導辦法）第三條規定，依法向主管機關申請處理場之\r\n    設置，歷經主管機關於八十九年三月三十一日派員會勘，並於同年五月十九日取\r\n    得主管機關同意備查在案。適於同年五月二十五日分由健林企業社、永健工程行\r\n    取得固定污染源設置許可證，核此，被告丙○○所設永健工程行及丁○○所設健\r\n    林企業社，即取得處理場固定污染源之設置許可，並由丙○○所設之永健工程行\r\n    ，依處理輔導辦法第九條所定三個月期限內開工，並在許可之現場從事事業廢棄\r\n    物貯存、清除、處理方法及設施標準（下稱設施標準）第十二條第一項所列之設\r\n    施行為。是以被告丙○○日前所為，僅止於第一類處理機構設置廢棄物處理場前\r\n    之設置處理階段中之設施工程，公訴人不查，疏認在未取得完工、試轉等階段設\r\n    置，進而申請「操作許可」前，依法尚無法進行貯存之規定。而被告自申請至施\r\n    工程序，均於法有據。被告丙○○自始所取得僅止於「處理場設置許可」範疇中\r\n    之設施行為，尚未達於處理廢棄物許可階段，公訴人竟以被告丙○○依法所為之\r\n    設置許可中之設施工程行為，誤為係未經許可，堆置廢棄物及從事廢棄物貯存等\r\n    不法行為，其認事用法難認允當。\r\n  縣環保局雖准被告在如附表二所示土地上為處理場設施範圍，然依當時界限不明\r\n    ，於事後發現施工中填方有崩陷至鄰土之情形，方經附表一所示土地地主同意，\r\n    並定有隔鄰土地地主切結書。自始被告就無越界施工之意，否則當無在相鄰之毗\r\n    角處施工，而不全面施工之理？\r\n  備查函之性質僅為事業機關與政府機關間所定之權利義務之規範契約行為，惟當\r\n    政府機關執行公權力執行行政處分權後，即無再疑前所定規範行為之適法性，否\r\n    則其認同應視為原約之續行行為。本案經主管機關以函廢止前備查文，但事後經\r\n    被告分別於八十九年七月三十一日、八月一日、八月三日函請縣環保局准予複驗\r\n    ，該局卻未以函重申廢止之意，反於八十九年八月二日及五日前往會勘，並函明\r\n    會勘結果未符合規定，並函示永健工程行重新申請。被告考慮經濟因素，轉由健\r\n    林企業社重新於八十九年八月二十八日申請准予備查，並於八十九年十月二日及\r\n    同年十月四日函申請進區施工，縣環保局卻不依法先准予同意備查，就先於八十\r\n    九年十月五日函同意健林企業社在原核備文所定之同號上申請進場施工，顯該主\r\n    管機關，自始並無廢止原約之意。豈可以主管機關之行政命令不明，而強求被告\r\n    遵從之理。設若被告依函示辦理，公訴人當復依前廢止備查函認定被告未經許可\r\n    經營貯存污泥？若被告不依函辦理，其許可又有遭註銷之虞？如此多頭馬車的管\r\n    理及多重認知與見解不同之方式，被告又如何遵從？姑且不論前開廢止備查文是\r\n    否為主管機關之原意，然主管機關可否不守前開令文，而能在未核可健林企業社\r\n    備查前准予進場施工？核此本案係屬主管機關行政作業之權限，公訴人不查，卻\r\n    以事業機構無法適從之行政命令為其論科之依據，其論科刑法顯亦非法所許。\r\n  本件工程自始均停滯在「設置許可」階段之設施工程中，車輛之出入即須經主管\r\n    機關之許可方進出，是否違規應屬主管機關之行政裁量權，實無依其違規行為，\r\n    就率爾認定未依「許可」內容為違法之認定，不無司法干涉行政之嫌。\r\n  本案被告間所為自始就為生意上之投資組合行為，由被告乙○○提供土地，作為\r\n    中間處置場之地點設置所在地，由被告丙○○負責規劃、設計，丁○○任重機械\r\n    之施工管理，僱用庚○○為現場施工，甲○○為現場監工兼管理，此投資組合為\r\n    其內部組織，與共謀犯意，顯然有間，被告果真有犯意聯絡，豈有檢具申請文件\r\n    向主管機關申請核可，再受主管機關監督之理？被告間既得主管機關之許可，均\r\n    依法所為，實無刑法上共犯間之犯意可言。\r\n四、本件公訴人認被告涉犯右揭罪嫌，無非以被告傾倒石材、下腳料廢棄物範圍及\r\n    於附表一所示土地，業據檢察官履勘查明，有勘驗筆錄、花蓮縣花蓮地政事務所\r\n    （下稱花蓮地政事務所）土地實測成果圖可稽。被告於八十九年六月九日傾倒\r\n    石材、下腳料廢棄物及於同年六月十二日、八月八日以未經核准之車輛先後多次\r\n    代為清除、處理大理石材污泥廢棄物，而回填、堆置於上揭土地等情，有縣環保\r\n    局八十九年六月九日、六月十二日、八月八日稽查通知書及八十九年六月十五日\r\n    、八月十八日、八月二十四日函可參，又健林企業社申請廢棄物清除許可，係以\r\n    五Ｆ─七九０號卡車從事廢棄物清運，有健林企業社申請廢棄物清除許可書件可\r\n    參，是被告未依許可證內容，清除、處理廢棄物至明。被告庚○○供承在現埸\r\n    開怪手，證人沈金生、戊○○（縣環保局稽查人員）、楊仁德、唐立本、王淵源\r\n    之證詞，及縣環保局稽查通知書、現埸搜證錄影帶等，作為認定被告涉有本件罪\r\n    嫌之依據。經查：\r\n  縣環保局曾於八十九年五月十九日函永健工程行同意該行以如附表二所示土地作\r\n    為污泥暫時貯存堆置場，並依規定要求該場應符合「事業廢棄物貯存清除處理方\r\n    法及設施標準」之規定及其承諾事項方可運作，惟期間經該局於八十九年六月二\r\n    十二日及七月二十五日輔導稽查結果，該場仍未符合相關規定，該局遂於同年七\r\n    月二十七日廢止該貯存場之暫存行為，永健工程行之人員遂於八十九年七月二十\r\n    八日面見花蓮縣長，陳述其石材污泥無法處理之情形，請求協助，是日該局人員\r\n    會同被告丙○○至新城鄉○○段現場實際勘查，並輔導永健工程行應如何改善，\r\n    期間該行二度函文縣環保局改善完成，經縣環保局於八十九年八月二日、五日複\r\n    查結果，認為該場仍未改善，縣環保局遂於八十九年八月七日函請永健工程行請\r\n    其依法重新提出申請並改善其缺失；而附表二所示土地為華華企業股份有限公司\r\n    （下稱華華公司）所有，被告乙○○為華華公司之法定代理人，並簽具同意書同\r\n    意以附表二所示土地供永健工程行貯存廢泥等情，有縣環保局八十九年五月十九\r\n    日、七月二十七日、八月七日函數份、簽呈、土地使用同意書、切結書、土地所\r\n    有權狀、土地登記簿謄本、永健工程行八十九年八月三日、八月七日函數份、稽\r\n    查通知單二份，及縣環保局說明書、土地使用同意書各一份在卷可參（台灣花蓮\r\n    地方法院檢察署（下稱花蓮地檢署）八十九年度他字第一七五號卷（下稱一七五\r\n    號卷）六七至七十、七九至一○○、一二一、一二二頁），可見被告丙○○確有\r\n    以如附表二所示土地向縣環保局申請作為污泥暫時貯存堆置場，且經該局於八十\r\n    九年五月十九日函許可至明。\r\n  被告丙○○雖經縣環保局函覆同意附表二所示土地作為污泥暫時貯存堆置場，惟\r\n    該函中亦陳明要求永健工程行依「事業廢棄物貯存清除處理方法及設施標準」規\r\n    定及該行所提切結書內容在該處施作污染防治設施如截流溝、沉澱池等設施，有\r\n    縣環保局八十九年五月十九日函及切結書各一份足參（一七五號卷八十、八八頁\r\n    ），依「事業廢棄物貯存清除處理方法及設施標準」第九條及第十二條規定，該\r\n    污泥暫時貯存堆置場應設置不透水層、截流溝、沈澱池等設施，而依「花蓮區石\r\n    材資源化處理股份有限公司」委請工業技術研究院研究後所提的「石材加工衍生\r\n    泥餅資源化為一般垃圾及事業廢棄物掩埋場之不透水層及覆土層計畫」（下稱覆\r\n    土層計畫）研究結果顯示，大理石切割過程所產生的石粉的泥漿，測試結果顯示\r\n    是最適合作不透水層的材料，也可以達到減少廢棄物的目的，該計畫雖為私人公\r\n    司所提出，但為縣環保局採用，所以縣環保局曾以八十九年六月十五日函同意永\r\n    健工程行在附表二所示土地上之污泥暫時貯存堆置場，以污泥取代黏土作為場址\r\n    底層，即以大理石污泥作不透水層等情，為證人即縣環保局技士戊○○、縣環保\r\n    局廢棄物管理課課長己○○於本院訊問時證述甚明，並有其等所提出之縣環保局\r\n    八十九年六月十五日函、「事業廢棄物貯存清除處理方法及設施標準」、覆土層\r\n    計畫各一份附卷足稽（一七五號卷一四二頁、偵查卷三二至四一頁、本院卷九十\r\n    至一一三頁），再查：檢察官於八十九年九月十七日到附表二所示地點勘查時，\r\n    所見之污泥已經整平，該污泥即屬於前開覆土層計畫及縣環保局八十九年六月十\r\n    五日函所稱可作為場址底層（即不透水層）之污泥，而污泥亦為「下腳料」之一\r\n    種，一般俗稱的「下腳料」是大理石切割過程所產生不規則、無用的廢棄物，檢\r\n    察官履勘現場時在永健工程行前述貯存場並無這一種「下腳料」，僅有污泥，但\r\n    這部分非屬在堆置廢棄物，而是在施作不透水層之設施，且當時現場後方還在施\r\n    做截流溝、沉澱池，所以整體看來可以判斷是在做設施而非堆置廢棄物等情，為\r\n    證人戊○○、己○○到庭結證綦詳，並有照片（偵查卷五八至六四頁）在卷可稽\r\n    ，而本院於九十年六月十四日履勘現場時也發現現場是一塊已經整平的地面，入\r\n    口處左側有一條過水路面，再往裡走則看見黑色污泥，零星散在地面，證人己○\r\n    ○稱這些污泥就是可以做不透水層之大理石污泥，還可看見集水井，再繼續走看\r\n    見大片大理石污泥覆蓋在路面上，污泥間挖有溝渠，溝渠連接集水井，證人己○\r\n    ○稱溝渠就是截流溝等情，有勘驗筆錄、照片及證人己○○證詞可參，可見被告\r\n    在現場堆置之污泥，是屬於向縣環保局申請作為污泥貯存堆置場所需施作之設施\r\n    即不透水層，並非堆置廢棄物，應可認定。\r\n  另查被告堆置污泥之範圍經檢察官請花蓮地政事務所測量結果除如附表二所示土\r\n    地外，尚包含附表一所示土地等情，有土地複丈成果圖一份可參（一七五號卷二\r\n    五二頁），惟附表一所示土地與附表二所示土地相鄰，被告丙○○已取得附表一\r\n    所示地主之同意，有切結書、土地所有權狀及登記簿謄本在卷足參（本院卷一六\r\n    五至一六九頁）；又查起訴書「證據並所犯法條欄」理由一段中所引縣環保局數\r\n    份稽查通知書，其內容是針對以未經縣環保局核准之車輛從事污泥清運工作（\r\n    八十九年六月十二日之稽查通知單，一七五號卷一一○頁），於如附表二所示\r\n    核准地點堆置污泥，請符合設施標準之規定後方可進場（八十九年六月十六日之\r\n    稽查通知單，一七五號卷一一一頁），發現ＫＷ六九七號卡車載運石材加工後\r\n    廢泥沿道路掉落地上，造成路面污染（八十九年八月八日稽查通知書，一七五號\r\n    卷一二五頁），附表二所示現場仍未完成以污泥取代黏土作為不透水層之作業\r\n    ，且四周截水溝仍未全部完成設置（八十九年八月十七日稽查通知單，偵查卷四\r\n    四頁），花蓮縣新城鄉康樂里加灣海邊被棄置大理石污泥，嚴重污染環境（八\r\n    十九年八月三十一日稽查通知書，一七五號卷一二六頁），顯然均非針對被告在\r\n    附表一、二所示土地上堆置廢棄物而開立之稽查通知書，且從各該稽查通知書之\r\n    內容，更可顯示被告在附表二所示土地上積極以污泥施作不透水層之行為。\r\n  證人沈金生、楊仁德、唐立本及王淵源之證詞固然均證稱其等有駕駛大貨車在附\r\n    表一、二所示土地上傾倒廢土，惟其等傾倒之廢土為可作為不透水層之大理石污\r\n    泥，已如前述，是其等之證詞並不能做為被告有公訴人所指犯行之佐證。\r\n五、綜上所述，被告丙○○曾以附表二所示土地（華華公司所有，負責人為被告乙○\r\n    ○）向縣環保局申請作為污泥貯存堆置場，經縣環保局於八十九年五月十九日發\r\n    函同意，但附帶條件為須在該處設置截流溝、沉澱池、不透水層等設施，被告丙\r\n    ○○、丁○○等人即積極施作，並函請縣環保局同意以大理石污泥作為該處不透\r\n    水層，縣環保局亦於八十九年六月十五日發函同意永健工程行在前開污泥貯存堆\r\n    置場，以污泥取代黏土作為場址底層，即以大理石污泥作不透水層，被告之後雖\r\n    因所施作設施不符合相關規定，經縣環保局於八十九年七月二十七日廢止前開八\r\n    十九年五月十九日之函，但被告仍繼續在該址施作不透水層等設施，希望能得到\r\n    縣環保局之同意，故有長期間運送大理石污泥進入該處以施作不透水層之情形，\r\n    已如前述，可見在上開處所所見之污泥，並非屬於廢棄物，自不能據以廢棄物清\r\n    理法第二十二條第二項第四款、第二十二條第二項第三款等罪責相繩。此外，再\r\n    經本院依職權調查結果後，亦無其他確切之證據足認被告涉有本件犯行，揆諸首\r\n    揭規定，自應對被告為無罪之諭知。\r\n六、末查被告乙○○之出生年月日為二十七年十二月十四日，起訴書誤載為二十七年\r\n    十二月二十四日，應逕予更正之。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項判決如主文。\r\n中      華      民      國        九十    年      九    月    二十一    日\r\n                                  臺灣花蓮地方法院刑事庭\r\n                                      法  官  楊  碧  惠\r\n右正本證明與原本無異。\r\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）\r\n                                      法院書記官\r\n中      華      民      國        九十    年      九    月    二十五    日\r\n附表一\r\n花蓮縣新城鄉○○段九七之一四一、九七之一八、七九之四號土地\r\n附表二\r\n花蓮縣新城鄉○○段九七之十、九七之三四、九七之一二四、九七之一二七、九七之\r\n一二八號土地"
}