{
  "JID": "MLDM,89,訴,149,20000724,3",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "149",
  "JDATE": "20000724",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第一四九號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告等因廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第三二六號）\r\n，本院判決如左：\r\n    主  文\r\n甲○○未依廢棄物清理法規定領有廢棄物清除許可證，從事廢棄物清除，處有期徒刑\r\n壹年。緩刑參年。\r\n    事  實\r\n一、甲○○係車號ＮＦ八九一號營業貨運曳引車之所有人，該營業貨運曳引車係靠行\r\n    於桃園縣平鎮市○○里○○路六七０巷五十三弄七號一樓之弘毅交通有限公司，\r\n    甲○○未依廢棄物清理法第二十條規定領有廢棄物清除、處理許可證或核備文件\r\n    ，竟仍從事廢棄物之清除，於民國八十八年十二月十六日清晨，以一趟新台幣四\r\n    千元之代價，自臺北縣新莊市某處建築工地，裝載內含磚塊、木條、木板、水泥\r\n    塊、垃圾袋等之建築廢棄物，原欲將該等廢棄物運往嘉義縣水上鄉，惟於高速公\r\n    路行駛時因車子故障，乃於三義交流道下高速公路，準備就近運輸傾倒在苗栗縣\r\n    三義鄉境內某砂石場內，而於同日上午六時三十分許，行經三義鄉西湖村台十三\r\n    線伯公坑段時，為警當場查獲。\r\n二、案經苗栗縣政府移送臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○對於右揭事實坦承不諱，核與證人即苗栗縣三義鄉公所稽查組稽\r\n    查員鍾永逸所證述之情節相符，並有苗栗縣三義鄉公所稽查組開發之違反廢棄物\r\n    清理法案件處分通知單、違反廢棄物清理法案件告發單各一份及照片三幀在卷可\r\n    稽，且依卷附照片可知，足證被告之自白確與事實相符，本件事證明確，被告犯\r\n    行應堪認定。\r\n二、按所謂「一般廢棄物」係指垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境衛生之固體或液體廢棄物之謂。又「事業廢棄物」包括有害事業廢棄物\r\n    ，即由事業機構所產生具有毒性、危險性，其濃度或數量足以影響人體健康或污\r\n    染環境之廢棄物，及一般事業廢棄物即由事業機構所產生有害事業廢棄物以外之\r\n    廢棄物（廢棄物清理法第二條參照）。再者，雖營建廢棄土之種類，包括建築工\r\n    程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦混凝土塊。惟不\r\n    包括施工所附帶產生之金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢\r\n    棄物，故因施工所生金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄\r\n    物，仍屬一般事業廢棄物，有行政院八十六年十二月三十一日台八六內字第五二\r\n    一０九號函可資參照。經查被告所載運之廢棄物內容，既包含磚塊、木條、木板\r\n    、水泥塊、垃圾袋等物，且依卷附照片可知，大部分皆為碎木塊，則自屬一般事\r\n    業廢棄物無誤。另按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或\r\n    處理業務，應列明專業技術人員與貯存、清除、處理之工具、方法、設備及場所\r\n    ，向地方主管機關申請核發許可證，廢棄物清理法第二十條前段定有明文，其違\r\n    反者，應依同法第二十二條第二項第四款之規定處罰。且廢棄物清理法第二十二\r\n    條第二項第四款前段規定處罰自貯存、清除、處理廢棄物之行為，所指依同法\r\n    第二十條規定領有許可證或核備文件，為阻違法之事由，非謂該款僅處罰公民\r\n    營業者，否則一般人自清除廢棄物，無法處罰，當違本法為改善環境衛生、維\r\n    護國民健康之旨（最高法院八十九年度台上字第四八一四號判決參照），足見廢\r\n    棄物清理法第二十條之規範對象係指擬經營廢棄物清除、處理之機構及人民。故\r\n    雖係個人，亦為本條規範之對象。又所謂「清除」係指廢棄物之收集、運輸行為\r\n    ，行政院環境保護署八十八年六月二十九日修正發佈之「事業廢棄物貯存清除處\r\n    理方法及設施標準」第二條第二款定有明文。核被告明知未依法領有廢棄物處理\r\n    之許可證或核備文件，即運輸一般事業廢棄物，欲傾倒於他人所有之土地上，以\r\n    清除其所載運之廢棄物，所為係違反廢棄物清理法第二十條規定，應依同法第二\r\n    十二條第二項第四款之規定處罰。爰審酌被告犯罪之手段以營業貨運曳引車載運\r\n    廢棄物、無視法令，為圖己利，任意清除廢棄物，破壞當地環境衛生甚鉅及犯後\r\n    坦承犯行並具悔意等一切情狀，量處如主文所示之刑。末查被告未曾受有期徒刑\r\n    以上刑之宣告，有臺灣高等法院被告全國前案紀錄表一紙在卷可按，本院認被告\r\n    受此教訓，當知警惕，應無再犯之虞，所判處之主刑，以暫不執行為適當，爰宣\r\n    告被告緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第七十四條第一款，判決如主文。\r\n本案經檢察官吳義聰到庭執行職務。\r\n中　　　華　　　民　　　國　　九十　　　年　　　一　　　月　　 十八 　　日\r\n                              臺灣苗栗地方法院刑事第二庭\r\n                                  法  官\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣\r\n高等法院臺中分院。\r\n附論法條\r\n廢棄物清理法第二十二條第二項：\r\n有左列情刑之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄\r\n物者。"
}