{
  "JID": "SCDM,108,訴,43,20190312,1",
  "JYEAR": "108",
  "JCASE": "訴",
  "JNO": "43",
  "JDATE": "20190312",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　108年度訴字第43號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　范廷緯\r\n\r\n\r\n\r\n\r\n　　　　　　胡智堯\r\n\r\n\r\n　　　　　　林彥名\r\n\r\n\r\n\r\n上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（\r\n107年度偵字第8229號、第9364號、第10267號、第11623號），\r\n嗣被告於本院準備程序中就被訴事實為有罪之陳述，經本院合議\r\n庭裁定由受命法官獨任進行簡式審判程序審理，判決如下：\r\n    主  文\r\n范廷緯共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月，未扣案之犯罪所得新臺幣參萬陸仟元\r\n，沒收之；又犯竊盜罪，處有期徒刑參月，如易科罰金，以新臺\r\n幣壹仟元折算壹日。\r\n胡智堯共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年壹月，未扣案之犯罪所得新臺幣貳仟元，沒\r\n收之。\r\n林彥名共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年壹月。\r\n    事  實\r\n一、范廷緯、胡智堯、林彥名均明知從事廢棄物清除業務，應依\r\n    法向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件後，始得從事\r\n    清除廢棄物業務，竟未依規定領有廢棄物清除許可文件，即\r\n    基於非法從事廢棄物清除之犯意，分別為下列犯行：\r\n（一）范廷緯與胡智堯共同基於違反廢棄物清理法之犯意聯絡，\r\n      由范廷緯自106年12月某日起，以每月新臺幣（下同）\r\n      36,000元之代價承攬位於新竹縣竹北市興隆路中國醫藥大\r\n      學新竹縣健康產業園區興建工程過程所產出之廢材、廢塑\r\n      膠、飲料瓶罐、便當盒、廢紙等一般事業廢棄物後，范廷\r\n      緯再以每日1,500元至2,000元之報酬聘僱胡智堯，由胡智\r\n      堯於107年2月中旬某日，駕駛范廷緯所使用車牌號碼0000\r\n      -00號自用小貨車，載運上揭內含廢材、廢塑膠、飲料瓶\r\n      罐、便當盒、廢紙等一般事業廢棄物1車前往新竹縣○○\r\n      鄉○○○段00地號土地傾倒。經新竹縣芎林鄉公所人員發\r\n      覺，報警處理後，查悉上情。\r\n（二）范廷緯與林彥名共同基於違反廢棄物清理法之犯意聯絡，\r\n      由范廷緯承接清除搬家後剩餘廢棄物之業務後，即於107\r\n      年4月10日10時10分許，由林彥名駕駛車牌號碼0000 -00\r\n      號自用小貨車，將范廷緯自不詳處所清除載運而來內含廢\r\n      塑膠、玻璃瓶、鋁製罐頭等一般事業廢棄物，載運至新竹\r\n      縣○○鄉○○段○○○○段000地號土地傾倒，並點火燃\r\n      燒，為附近住戶發現而拍照搜證並報警處理，始悉上情。\r\n二、范廷緯基於意圖為自己不法所有之竊盜犯意，於107年7月27\r\n    日凌晨1時32分許，在新竹縣○○鎮○○路000號前，與不知\r\n    情之黃聖崴（所涉竊盜犯行，另經臺灣新竹地方檢察署檢察\r\n    官為不起訴處分）徒手將膳鮮食品有限公司所有之三槽式水\r\n    槽1組搬運上黃聖崴所租用之車牌號碼0000-00號租賃用小貨\r\n    車而竊取之，再由范廷緯將該竊得之水槽變現花用（水槽已\r\n    發還）。經警調閱監視器畫面，循線追查後，始悉上情。\r\n三、案經新竹縣政府警察局竹東分局、橫山分局報告臺灣新竹地\r\n    方檢察署檢察官偵查暨該署檢察官簽分偵辦後提起公訴。\r\n    理  由\r\n壹、程序部分：\r\n    被告范廷緯、胡智堯及林彥名3人所犯本件之罪，均係死刑\r\n    、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，亦非\r\n    高等法院管轄之第一審案件，於本院準備程序進行中，被告\r\n    3人先就被訴事實均為有罪之陳述，經告知被告3人簡式審判\r\n    程序之旨，並聽取公訴人及被告3人之意見後，本院合議庭\r\n    裁定由受命法官進行簡式審判程序，是本件之證據調查，依\r\n    刑事訴訟法第273條之2規定，不受同法第159條第1項、第\r\n    161條之2、第161條之3、第163條之1及第164條至第170條規\r\n    定之限制，合先敘明。\r\n貳、實體部分：\r\n一、認定事實所憑之證據及理由：\r\n    上開犯罪事實，業據被告范廷緯、胡智堯及林彥名於本院準\r\n    備程序及審理中均自白認罪（見本院卷第120頁、第132頁）\r\n    ，並參以：\r\n（一）就被告3人所犯違反廢棄物清理法案件部分，另有證人江\r\n      昶毅、周賜杰、林廷武分別於警詢中之證述、新竹縣政府\r\n      環境保護局107年5月1日、107年4月10日稽查工作紀錄及\r\n      107年5月11日、107年4月10日現場廢棄物照片共16張在卷\r\n      可佐（見107年度偵字第9364號卷第8-19頁、107年度偵字\r\n      第8229號卷第7-13頁）。\r\n（二）就被告范廷緯所犯竊盜案件部分，則有證人即同案被告黃\r\n      聖崴於警詢及偵訊中之供述、證人唐梅蓮、邱克明、鍾慧\r\n      美於警詢中之證述暨新竹縣政府警察局竹東分局扣押筆錄\r\n      、扣押物品目錄表、贓物認領保管單、查獲水槽照片、二\r\n      呆資源回收廠舊貨業收購舊貨一覽表、車牌號碼0000-00\r\n      號租賃用小貨車汽車出租合約書及現場照片共12張等存卷\r\n      足憑（見107年度偵字第10627號卷第9-21頁、第24-34頁\r\n      、第57-58頁）。\r\n（三）綜上，被告范廷緯、胡智堯及林彥名3人之自白皆與事實\r\n      相符，本案事證明確，被告3人之犯行洵堪認定，均應依\r\n      法論科。\r\n二、論罪科刑：\r\n（一）按事業廢棄物之貯存、清除或處理方法及設施，應符合中\r\n      央主管機關之規定。前項事業廢棄物之貯存、清除、處理\r\n      方法及設施標準，由中央主管機關定之，廢棄物清理法第\r\n      36條定有明文。行政院環境保護署依上開法律授權訂定「\r\n      事業廢棄物貯存清除處理方法及設施標準」，觀諸該標準\r\n      第2 條第1 款至第4 款之規定，所謂「貯存」係指事業廢\r\n      棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n      內之行為。「清除」係指事業廢棄物之收集、運輸行為。\r\n      「處理」指下列行為：（一）中間處理：指事業廢棄物在\r\n      最終處置或再利用前，以物理、化學、生物、熱處理或其\r\n      他處理方法，改變其物理、化學、生物特性或成分，達成\r\n      分離、減積、去毒、固化或安定之行為。（二）最終處置\r\n      ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n      物之行為。（三）再利用：指事業產生之事業廢棄物自行\r\n      、販賣、轉讓或委託做為原料、材料、燃料、填土或其他\r\n      經中央目的事業主管機關認定之用途行為，並應符合其規\r\n      定者。查本件被告范廷緯、胡智堯就事實欄一（一）所為\r\n      ，均係違反廢棄物清理法第46條第4 款前段之非法清除廢\r\n      棄物罪；被告范廷緯、林彥名就事實欄一（二）所為，均\r\n      係違反廢棄物清理法第46條第4 款前段之非法清理罪；被\r\n      告范廷緯就事實二所為，係犯刑法第320 條第1 項之竊盜\r\n      罪。又被告范廷緯、胡智堯、林彥名間，分別就事實欄一\r\n      （一）（二）犯行，各有犯意聯絡及行為分擔，均為共同\r\n      正犯。\r\n（二）按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n      行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n      為要素，則行為人基於概括之犯意，在密切接近之一定時\r\n      、地持續實行之複次行為，倘依社會通念，於客觀上認為\r\n      符合1個反覆、延續性之行為觀念者，於刑法評價上，即\r\n      應僅成立1罪；學理上所稱「集合犯」之職業性、營業性\r\n      或收集性等具有重複特質之犯罪均屬之，例如經營、從事\r\n      業務、收集、販賣、製造、散布等行為概念者是（最高法\r\n      院95年度台上字第1079號判決意旨參照）。本件被告范廷\r\n      緯經營搬家公司，併為客戶處理搬家後之廢棄物，其內涵\r\n      本即含有多次繼續反覆實施同一社會活動之性質，是被告\r\n      范廷緯就犯罪事實一（一）、（二），在密切接近之一定\r\n      時、地，2次反覆實行相同之犯罪行為，係屬集合犯，應\r\n      論以1罪。\r\n（三）被告范廷緯所犯上開非法清理廢棄物罪及竊盜罪二罪間，\r\n      犯意各別、行為互殊，應予分論併罰。\r\n（四）被告范廷緯前因違反槍砲彈藥刀械管制條例案件，經本院\r\n      以102年度訴字第257號判決判處有期徒刑3月確定，於103\r\n      年5月19日易科罰金執行完畢；被告胡智堯前因詐欺案件\r\n      ，經本新竹地院以104年度竹簡字第70號判決處有期徒刑4\r\n      月，緩刑3年，嗣經撤銷緩刑，於106年4月14日易科罰金\r\n      執行完畢；被告林彥名前因毒品案件，經本院以106年度\r\n      竹北簡字第22號判決處有期徒刑2月，於106年12月18日執\r\n      行完畢出監等情，有被告3人之臺灣高等法院被告前案紀\r\n      錄表1份在卷可參。惟按刑法第47條第1項關於累犯加重之\r\n      規定，係不分情節，基於累犯者有其特別惡性及對刑罰反\r\n      應力薄弱等立法理由，一律加重最低本刑，於不符合刑法\r\n      第59條所定要件之情形下，致生行為人所受之刑罰超過其\r\n      所應負擔罪責之個案，其人身自由因此遭受過苛之侵害部\r\n      分，對人民受憲法第8條保障之人身自由所為限制，不符\r\n      憲法罪刑相當原則，牴觸憲法第23條比例原則。於此範圍\r\n      內，有關機關應自本解釋公布之日起2年內，依本解釋意\r\n      旨修正之。於修正前，為避免發生上述罪刑不相當之情形\r\n      ，法院就該個案應依本解釋意旨，裁量是否加重最低本刑\r\n      （司法院釋字第775號解釋意旨參照）。是刑法47條關於\r\n      累犯規定，業經大法官解釋宣告違憲。本院裁量被告3人\r\n      之前案紀錄，認並無加重最低本刑之必要，爰不適用累犯\r\n      ，附此敘明。\r\n（五）爰以行為人之責任為基礎，審酌被告范廷緯3人未依規定\r\n      領有廢棄物清除許可文件，即從事清除廢棄物業務，且任\r\n      意傾倒，對於環境造成污染，影響生態保育，另被告范廷\r\n      緯不尊重他人財產權，恣意竊取他人之物，惟念其等犯後\r\n      均坦承犯行，態度尚可，並衡酌被告胡智堯、林彥名係受\r\n      雇於被告范廷緯，其違法清除廢棄物之數量暨傾倒之廢棄\r\n      物業已清除完畢等犯罪所生危害，另兼衡被告3人分別於\r\n      本案犯罪分工擔任之角色，暨被告范廷緯國中畢業、被告\r\n      胡智堯高中畢業、被告林彥名國中畢業之智識程度、被告\r\n      范廷緯、林彥名現因另案在監執行、被告胡智堯為環保建\r\n      材之工作經歷、家庭生活經濟狀況等一切情狀，分別量處\r\n      如主文所示之刑，並就被告范廷緯所犯竊盜罪部分，諭知\r\n      易科罰金之折算標準，以示懲儆。\r\n三、沒收：按犯罪所得，屬於犯罪行為人者，沒收之；於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額，刑法第38條\r\n    之1第1項前段、第3 項分別定有明文。次按共同犯罪所得之\r\n    物之沒收或追徵其價額，應就各共同正犯實際分得之數為之\r\n    ，亦即依各共同正犯實際犯罪所得分別宣告沒收，始符個人\r\n    責任原則及罪責相當原則，至於共同正犯各人有無犯罪所得\r\n    ，或其犯罪所得之多寡，應由法院綜合卷證資料及調查所得\r\n    認定之。查被告范廷緯接受中國醫藥學院新竹健康園區委託\r\n    清運廢棄物而收取36,000元之代價，然其以日薪2000元雇用\r\n    胡智堯，業據其等分別於偵訊時坦承不諱（見偵字第9364\r\n    號卷第7 、43頁），此均屬其等犯罪所得且未據扣案，應均\r\n    依上開規定宣告沒收，並於全部或一部不能沒收或不宜執行\r\n    沒收時，追徵其價額。至被告范廷緯所竊得之三槽式水槽1\r\n    個，業已實際發還被害人，爰不予宣告沒收或追徵，併此敘\r\n    明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官翁貫育提起公訴、檢察官黃嘉慧到庭執行職務。\r\n中    華    民    國   108    年    3     月    12    日\r\n                刑事第四庭    法  官    陳麗芬\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人數\r\n附繕本 )「切勿逕送上級法院」。\r\n中    華    民    國   108    年    3     月    12    日\r\n                              書記官    田宜芳\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}