{
  "JID": "ULDM,99,訴,836,20110113,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "836",
  "JDATE": "20110113",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　 99年度訴字第836號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　黃聰明\r\n　　　　　　張寶嬌\r\n上列被告等因違反廢棄物清理法案件，經檢察官聲請簡易判決處\r\n刑（98年度偵字第5629號），本院北港簡易庭認為不宜逕以簡易\r\n判決處刑（原案號：99年度港簡字第184 號），改行通常審判程\r\n序，被告等於準備程序中就被訴事實為有罪之陳述，本院行簡式\r\n審判程序，判決如下：\r\n    主    文\r\n黃聰明共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n張寶嬌共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n    事    實\r\n一、緣黃聰明與張寶嬌為夫妻關係，均明知從事廢棄物清除業務\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除許可文件後，始得從事清除廢\r\n    棄物之業務，竟共同基於未經許可從事廢棄物清除業務之犯\r\n    意聯絡，均未依廢棄物清理法第41條第1 項規定領有主管機\r\n    關核發之廢棄物清除機構許可文件之情形下，仍於民國97年\r\n    12月13日17時30分許，由黃聰明駕駛其所有之車牌號碼HV-0\r\n    180 號（聲請簡易判決處刑書誤載為HV-0181 號）自用小貨\r\n    車搭載張寶嬌，共同將不詳地點因拆除客戶地下室所生之混\r\n    雜有廢棄土石、廢棄磚塊、紙封、水泥袋、塑膠、塑膠包裝\r\n    繩等營建事業廢棄物運輸至黃新誥、吳莉綾、吳雅琳、吳達\r\n    偉、黃安仕、黃其應共有之雲林縣水林鄉○○段2362地號土\r\n    地傾倒堆置，而從事一般事業廢棄物之清除。嗣經黃新誥之\r\n    女黃詩如當場發現錄影蒐證，黃新誥、黃詩如報請雲林縣環\r\n    境保護局會同雲林縣警察局北港分局宏仁派出所員警，於97\r\n    年12月15日前往上開2362地號土地稽查，始悉上情。\r\n二、案經黃新誥告訴暨雲林縣警察局北港分局報告臺灣雲林地方\r\n    法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    被告黃聰明、張寶嬌於準備程序中，先就上開犯罪事實為有\r\n    罪之陳述，且所犯係死刑、無期徒刑、最輕本刑為3 年以上\r\n    有期徒刑以外之罪，經本院告知簡式審判程序之旨，並聽取\r\n    檢察官及被告黃聰明、張寶嬌之意見後，本院合議庭依刑事\r\n    訴訟法第273 條之1 第1 項之規定，裁定由法官1 人獨任進\r\n    行簡式審判程序。是本案之證據調查，依刑事訴訟法第273\r\n    條之2 規定，不受同法第159 條第1 項、第161 條之2 、第\r\n    161 條之3 、第163 條之1 及第164 條至第170 條規定之限\r\n    制，合先敘明。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及理由：\r\n    上開犯罪事實，業據被告黃聰明、張寶嬌坦承不諱（見本院\r\n    99年度訴字第836 號卷《下稱本院卷》第17頁正面、第23頁\r\n    ；臺灣雲林地方法院檢察署〈下稱雲林地檢署〉98年度偵字\r\n    第5629號卷《下稱偵卷》第52頁），核與告訴人黃新誥於警\r\n    詢及偵訊時指訴：被告黃聰明、張寶嬌於97年12月13日有至\r\n    上開2362地號土地傾倒水泥塊、磚塊、塑膠纇等廢棄物等語\r\n    （見警卷第1 頁至第2 頁；雲林地檢署98年度他字第48號卷\r\n    《下稱他字卷》第4 頁、第19頁）相符，並有證人即現場目\r\n    擊者黃詩如於警詢及偵訊時之證述：被告黃聰明、張寶嬌有\r\n    於97年12月13日駕駛自小貨車至前揭2362地號土地傾倒廢棄\r\n    物等語明確（見警卷第11頁至第12頁；他字卷第19頁至第20\r\n    頁），並有雲林縣環境保護局98年02月19日雲環綜字第0980\r\n    000969號執行違反廢棄物清理法案件裁處書、雲林縣環境保\r\n    護局97年12月15日稽查工作紀錄、雲林縣北港地政事務所99\r\n    年06月21日北地四字第0990007313號函暨水林鄉○○段2362\r\n    地號土地登記公務用謄本、地籍參考圖、水林鄉○○段2362\r\n    地號空照圖、雲林地檢署99年06月18日勘驗現場筆錄、雲林\r\n    縣環境保護局99年07月07日雲環衛字第0991015569號函及函\r\n    附雲林縣環境保護局一般、事業廢棄物暨環境衛生處理工作\r\n    紀錄表各1 份、蒐證照片6 張、雲林縣環境保護局於97年12\r\n    月15日前往上開2362地號土地稽查時所拍攝之照片8 張及99\r\n    年07月02日前往前揭2362地號土地稽查時所拍攝照片6 張（\r\n    見警卷第32頁至第35頁、第46頁至第48頁；偵卷第15頁、第\r\n    18頁至第25頁），足認被告黃聰明、張寶嬌前開自白與事實\r\n    相符，堪以採信。本案事證已臻明確，被告2 人犯行均洵堪\r\n    認定。\r\n二、論罪科刑部分：\r\n  按廢棄物清理法所稱之廢棄物分為一般廢棄物及事業廢棄物\r\n    ，事業廢棄物又分有害事業廢棄物及一般事業廢棄物。而廢\r\n    棄物清理法第46條第4 款所規定之「貯存」、「清除」及「\r\n    處理」3 者，依行政院環境保護署發布之「事業廢棄物貯存\r\n    清除處理方法及設施標準」第2 條之規定，「貯存」指事業\r\n    廢棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n    內之行為；「清除」則指事業廢棄物之收集、運輸行為；至\r\n    「處理」則包含中間處理：指事業廢棄物在最終處置或再\r\n    利用前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或穩定之行為；最終處置：指衛生掩埋、封閉掩埋\r\n    、安定掩埋或海洋棄置事業廢棄物之行為。至於再利用：指\r\n    事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、\r\n    材料、燃料、填土或其他經中央目的事業主管機關認定之用\r\n    途行為，並應符合其規定者。又依內政部90年10月19日訂頒\r\n    「營建剩餘土石方處理方案」，營建剩餘土石方之種類，包\r\n    含建築工程、公共工程及建築物拆除工程施工所產生之剩餘\r\n    泥、土、砂、石、磚、瓦、混凝土塊等，惟不包括施工所附\r\n    帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物。如包\r\n    含該等廢棄物者，即屬營建事業廢棄物。而有關工程施工建\r\n    造、建築拆除等所產生之事業廢棄物，屬內政部91年09月17\r\n    日公告「營建事業廢棄物再利用種類及管理方式」之營建混\r\n    合物，其內容物固包含土石方、磚、瓦、混凝土塊、金屬屑\r\n    、玻璃碎片、塑膠類、木屑等，但其再利用均須依該公告之\r\n    管理方式辦理，始符合規定，不以廢棄物認定，非謂該等剩\r\n    餘泥、土、砂、石、磚、瓦、混凝土塊，均非一般事業廢棄\r\n    物，其理至明（最高法院99年度台上字第7463號、99年度台\r\n    上字第4707號判決參照）。\r\n  查本件於上開土地內傾倒之廢棄物，除廢棄土石、廢棄磚塊\r\n    外，尚混雜有紙封、水泥袋、塑膠袋等物在內，有雲林縣環\r\n    境保護局於97年12月15日前往上開2362地號稽查時所拍攝之\r\n    照片8 張、蒐證照片6 張在卷可稽（見警卷第31頁至第33頁\r\n    、第46頁至第48頁），且被告黃聰明、張寶嬌並未依「營建\r\n    剩餘土石方處理方案」之規定，將該剩餘土石方運往指定之\r\n    土資場處理，而係隨意棄置，致污染環境，揆諸前揭說明，\r\n    本案廢棄物係屬一般事業廢棄物，應依一般事業廢棄物之規\r\n    定辦理；渠等將前揭一般事業廢棄物，以上開自用小貨車運\r\n    輸至上開2362地號土地上傾倒堆置，參諸上開說明，應屬「\r\n    清除」之行為。渠等在未向所屬之縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除機構之許可\r\n    文件而為上開清除行為，自應該當於前揭廢棄物清理法所禁\r\n    止之未經取得公民營廢棄物清除處理機構許可文件，而擅自\r\n    從事廢棄物清除之非法行為。故核被告黃聰明及張寶嬌所為\r\n    ，均係犯廢棄物清理法第46條第4 款之未依廢棄物清理法規\r\n    定領有許可文件而從事廢棄物清除罪。\r\n  被告黃聰明及張寶嬌，就上開未領有許可文件從事廢棄物清\r\n    除犯行，有犯意聯絡與行為分擔，應論以共同正犯。\r\n  按犯廢棄物清理法第46條第4 款之罪之法定刑為「1 年以上\r\n    5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金」，考\r\n    其立法意旨係為有效清除、處理廢棄物，改善環境衛生，維\r\n    護國民健康，立法背景係在我國經濟高度發展後，為能均衡\r\n    生態保護之急迫需求，故特立本罪俾以重刑嚴罰有效嚇阻惡\r\n    意破壞我國生態環境之行為。然同為未依該法第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物之行為人，其原因動機不一，犯罪情節未必\r\n    盡同，所造成危害社會之程度亦屬有異，法律科處此類犯罪\r\n    ，所設之法定最低本刑卻同為必須監禁之1 年以上有期徒刑\r\n    ，不可謂不重。於此情形，倘依其情狀處以相當之得易科罰\r\n    金之有期徒刑，即足以懲儆，並可達防衛社會之目的者，自\r\n    非不可依客觀之犯行與主觀之惡性2 者加以考量其情狀，是\r\n    否有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期\r\n    使個案裁判之量刑，能斟酌至當，符合比例原則。查本件被\r\n    告黃聰明、張寶嬌雖係為自身利益，而從事廢棄物清除行為\r\n    ，惟渠等所清除者並非具有毒性、危險性足以影響人體健康\r\n    或污染環境之有害事業廢棄物，僅屬一般事業廢棄物，且依\r\n    起訴書及本院之認定，渠等僅為1 次清除廢棄物之行為，事\r\n    後亦已將上址2362地號土地清除乾淨，回復原狀，有雲林縣\r\n    環境保護局99年07月07日雲環衛字第0991015569號函及勘驗\r\n    照片5 張附卷可稽（見偵卷第23頁至第25頁），本次犯行侵\r\n    害環境情節非嚴重，其等犯罪所生危害尚非鉅大，惡性尚非\r\n    重大，揆諸其等違反廢棄物清理法之犯罪情節，核與一般違\r\n    反本罪之惡性有間，若處以法定最輕本刑即有期徒刑1 年，\r\n    尚有情輕法重之虞，在客觀上尚足以引起一般之同情，即有\r\n    堪資憫恕之處，本院認依其2 人之情狀處以得易科罰金之有\r\n    期徒刑，已足以懲儆，並可達防衛社會之目的，爰適用刑法\r\n    第59條之規定，就其2 人所犯非法清理廢棄物犯行部分，分\r\n    別酌量減輕其刑。\r\n  爰審酌被告黃聰明、張寶嬌於本件犯行之前並未曾因犯罪經\r\n    判決執行，有渠等之臺灣高等法院被告前案紀錄表各1 份，\r\n    素行尚佳，被告黃聰明、張寶嬌未依廢棄物清理法規定領有\r\n    清除廢棄物之許可文件，即擅自從事廢棄物清除工作，渠等\r\n    所為業已危害環境衛生，破壞生態，誠屬不該，惟慮及其等\r\n    犯罪手法單純，所清除者為一般事業廢棄物，傾倒棄置之廢\r\n    棄物數量非巨，所生危害非鉅，亦經雲林縣環境保護局為裁\r\n    處，有雲林縣環境保護局98年02月19日雲環綜字第09800009\r\n    69號執行違反廢棄物清理法案件裁處書可考（見警卷第34頁\r\n    ），且於偵查、本院審理時均坦承犯行，事後已將上址2362\r\n    地號土地清除乾淨，回復原狀（詳見所述），尚具悔意，\r\n    再參酌迄今尚未與告訴人黃新誥達成和解，告訴人黃新誥表\r\n    示希望法院從重量刑等情（見本院卷第18頁正、背面），暨\r\n    其等犯罪之動機，均自陳家中尚有年邁之母親、2 個兒子、\r\n    1 個女兒、2 個孫子之家庭狀況、被告黃聰明自陳有國中畢\r\n    業之智識程度、被告張寶嬌自陳有國小畢業之智識程度等一\r\n    切情狀，分別量處如主文所示之刑，並諭知易科罰金之折算\r\n    標準，以示懲儆。另公訴人雖對被告2 人均具體求刑有期徒\r\n    刑1 年，惟其尚未考量被告2 人就本件犯行有刑法第59條之\r\n    適用，是公訴人之求刑，核屬過重，附此敘明。\r\n  至未扣案之前述自用小貨車1 輛，雖為被告黃聰明所有，業\r\n    據被告黃聰明於偵訊時供述至明（見偵卷第51頁），惟並非\r\n    違禁物，亦非專供運輸廢棄物之用，就該車經濟價值與被告\r\n    黃聰明、張寶嬌本案情節為衡酌，本院認若遽以宣告沒收，\r\n    自不免輕重失衡，是尚無將該車宣告沒收之必要，併此敘明\r\n    。\r\n據上論斷，應依刑事訴訟法第452 條、第273 條之1 第1 項、第\r\n299 條第1 項前段，廢棄物清理法第46條第4 款，刑法第11條前\r\n段、第28條、第59條、第41條第1項前段，判決如主文。\r\n本案經檢察官魏偕到庭執行職務。\r\n中    華    民    國   100    年    1     月    13    日\r\n                  刑事第六庭    法  官  陳佩怡\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                書記官  林佳慧\r\n中    華    民    國   100    年    1     月    13    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}