{
  "JID": "TPDM,89,訴,601,20000824",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "601",
  "JDATE": "20000824",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第六一號\r\n　　公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n　　　　　　　　乙○○\r\n　　　　　　　　丙○○\r\n　　共　　　同\r\n　　指定辯護人　甲○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第五六一二\r\n號），甲○判決如左：\r\n    主  文\r\n丁○○無許可證經營廢棄物處理為常業，處有期徒刑壹年陸月。緩刑肆年。\r\n乙○○、丙○○均無罪。\r\n    事  實\r\n一、丁○○未經主管機關許可或未依廢棄物清理法第二十條規定領有主管機關所核發\r\n    廢棄物處理許可證或核備文件，竟自民國（下同）八十八年七月十六日起，在分\r\n    別為蔡鐘、吳邦彥、劉德久、國有財產局所有之台北市○○市○○段上五十六分\r\n    小段五五、五六、五七、九一－二地號（公訴人誤載為上開等地號旁之台北縣新\r\n    店市○○路○段三六一號）之土地，提供予不特定人傾倒建築事業廢棄土、物等\r\n    廢棄物，經營方式為收受傾倒廢棄物之收費標準以每輛車六百元至一千元不等，\r\n    收受後將之分類加工轉賣他人圖利，而從事廢棄物之貯存、處理，並以之為常業\r\n    。嗣於八十九年三月十日上午十時三十分許，為內政部警政署環境保護警察隊員\r\n    會同行政院環保署、台北縣新店市公所人員於上開地點當場查獲丁○○僱用不知\r\n    情之乙○○（另為無罪判決）從事廢棄物清理分類工作。\r\n二、案經臺北縣警察局新店分局移送臺灣臺北地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分：（被告丁○○部分）\r\n  一、右揭事實，業據被告丁○○於警訊、偵查及甲○審理中供承不諱，並有行政院\r\n      環境保護署廢棄物稽查紀錄表、甲○勘驗現場筆錄、現場照片、台北縣新店地\r\n      政事務所土地複丈成果圖、台北縣警察局新店分局八十九年七月十七日（八九\r\n      ）北警店刑字第一七一六二號函暨所附之土地登記謄本附卷可稽，本件事證明\r\n      確，其犯行堪以認定，應依法論科。\r\n  二、核被告丁○○所為，係犯廢棄物清理法第二十二條第三項之無許可證經營廢棄\r\n      物處理為常業罪。查公訴人認被告丁○○係在台北縣新店市○○路○段三六一\r\n      號土地提供予不特定人傾倒建築物廢棄土、物，然查依警方移送之現場照片，\r\n      該廢棄物係座落台北市○○市○○段上五十六分小段五五、五六、五七、九一\r\n      －二地號土地上，亦即在台北縣新店市○○路○段三六一號土地旁之土地等情\r\n      ，有甲○勘驗現場筆錄、現場照片、台北縣新店地政事務所土地複丈成果圖、\r\n      台北縣警察局新店分局八十九年七月十七日（八九）北警店刑字第一七一六二\r\n      號函暨所附之土地登記謄本附卷可憑，足見公訴人在起訴書之犯罪事實欄所載\r\n      之廢棄物係傾倒在台北縣新店市○○路○段三六一號，顯係誤載；另按廢棄物\r\n      清理法第二十二條係於八十八年七月十四日公布修正，於同年月十六日始生效\r\n      ，其立法目的乃因現行事業廢棄物管制法令未臻健全，以致廢棄物清除、處理\r\n      機構違反廢棄物清理法時，僅有行政罰，並無刑罰規定，而行政罰鍰輕微，本\r\n      不具懲處效果，導致不肖業者心存僥倖從事不法之廢棄物處理行為，因此特增\r\n      修該條款規定，以刑罰有效嚇阻廢棄物清除、處理機構之不法行為。因此公訴\r\n      人認被告丁○○自八十六年底起至八十八年七月十五日，違反上開規定，容有\r\n      誤會，惟公訴人認此部分與上開有罪部分，有常業犯之裁判上一罪關係，爰就\r\n      此部分不另為無罪之諭知，均併予敘明。另查被告丁○○於右揭時、地傾倒建\r\n      築廢棄土、物，自為上述應刑罰之行為，惟被告丁○○於警訊時供稱伊營運至\r\n      今有十三年了，是去年（八十八）「七月一日」（其時尚未有刑罰規定）才知\r\n      道是違法的；於偵查中稱十三年前不用申請，現在伊不知道要申請等語，足見\r\n      被告丁○○並不知廢棄物清理法有刑罰處罰規定，且廢棄物清理法甫於八十八\r\n      年七月十四日修正公布，於同年月十六日施行，雖修正前之舊法對被告等之行\r\n      為已定有行政罰處罰，惟行政罰與刑罰處罰手段之強度有相當之區別，尚難謂\r\n      前已有該行政罰之規定，即遽認被告等應知該刑罰法律存在，且本件被告丁○\r\n      ○所傾倒者係磚塊、沙土、木板等建築廢棄物，有現場照片可證，顯非一般污\r\n      染環境帶有惡臭骯髒之垃圾可比，被告丁○○業在上址經營廢棄物處理十餘年\r\n      ，難遽謂事後法律修正而罹刑章之被告丁○○之行為究有何惡性可言，核其所\r\n      為固有違法，惟其情節洵屬輕微，應依刑法第十六條但書之規定，減輕其刑。\r\n      爰審酌被告犯罪之動機、目的、手段、品行、智識程度、所生危害及犯罪後之\r\n      態度等一切情狀，量處如主文所示之刑。此外被告未曾受有期徒刑以上刑之宣\r\n      告，有台灣高等法院檢察署刑案紀錄簡覆表一件在卷可徵，經此教訓後，應知\r\n      警惕，當無再犯之虞，甲○因認對其所宣告之刑，以暫不執行為適當，以期其\r\n      早日清除該廢棄物，爰併予宣告緩刑四年，以勵自新。\r\n貳、無罪部分：（被告丙○○、乙○○部分）\r\n  一、公訴意旨略以：共同被告丁○○（業經判決有罪在案）未經主管機關許可或未\r\n      依廢棄物清理法第二十條規定領有主管機關所核發廢棄物清除、處理許可證或\r\n      核備文件，竟自八十六年底起，以每月一萬元向地主被告丙○○承租台北縣新\r\n      店市○○路○段三六一號土地，提供予不特定人傾倒建築事業廢棄土、物等廢\r\n      棄物，從事廢棄物貯存、清理、處理，經營方式為收受傾倒廢棄物之收費標準\r\n      以每輛車六百元至一千元不等，收受後將之分類加工轉賣他人圖利，以之為常\r\n      業。並於八十九年三月七日起，以日薪一千元雇用被告乙○○從事現場廢棄物\r\n      清理分類工作。因認被告丙○○、乙○○係與共同被告丁○○共犯廢棄物清理\r\n      法第二十二條第三項之罪嫌云云。\r\n  二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯\r\n      罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項\r\n      分別定有明文。查公訴人認被告涉有上開犯嫌，無非以被告乙○○、丙○○於\r\n      警、偵訊之自白、廢棄物稽查紀錄、事業水污染稽查紀錄、現場照片為主要論\r\n      據。然訊據被告則堅決否認有上開犯嫌，被告丙○○辯稱，伊沒租給丁○○，\r\n      希望丁○○趕快清除乾淨，伊八十七年才繼承，之前是伊父親給他用等語；被\r\n      告乙○○則以伊僅做三天，本想賺點家用，伊只是純做工，不知此事等語置辯\r\n      。經查共同被告丁○○於甲○調查中供稱，伊開始在游春貴即丙○○之父的地\r\n      放置廢棄土，是在台北市○○路○段三六一號後的土地等語，顯已與公訴人認\r\n      定之放置廢棄建築物土、物之位置不同。又查依警方移送之現場照片及甲○會\r\n      同警方履勘現場指界結果，共同被告丁○○放置廢棄建築物土、物之地點，係\r\n      在台北市○○路○段三六一號旁之台北市○○市○○段上五十六分小段五五、\r\n      五六、五七、九一－二地號土地，且分別為蔡鐘、吳邦彥、劉德久、國有財產\r\n      局所有等情，有甲○勘驗現場筆錄、現場照片、台北縣新店地政事務所土地複\r\n      丈成果圖、台北縣警察局新店分局八十九年七月十七日（八九）北警店刑字第\r\n      一七一六二號函暨所附之土地登記謄本附卷可證，而被告丙○○於八十七年九\r\n      月十日自其父繼承之土地，係在上開地號後之新店市○○段上五十六分小段0\r\n      0－00000地號土地之情，亦有被告丙○○所提出之土地登記謄本附卷可\r\n      查，可見公訴人起訴共同被告丁○○放置上開廢棄土之地點，並非被告丙○○\r\n      所有，況縱如共同被告丁○○前開所述，廢棄物曾放置在新店市○○段上五十\r\n      六分小段00－00000地號土地屬實，亦係共同被告丁○○向被告丙○○\r\n      之父所租用，且事後被告丙○○在繼承上開土地時亦曾要求共同被告丁○○清\r\n      除其土地上之廢棄物，此有切結書、存證信函附卷可參，從而實難以認定被告\r\n      丙○○與共同被告丁○○有何犯意之聯絡。再查被告丙○○係於八十九年三月\r\n      五日即本件查獲日前四日始在台北市○○市○○段上五十六分小段五五、五六\r\n      、五七、九一－二地號土地受僱共同被告丁○○從事垃圾分類工作等情，業據\r\n      被告乙○○所供承，並經共同被告丁○○供述無訛，且共同被告丁○○於甲○\r\n      調查中亦稱，僱用時沒有告訴乙○○該土地可否放置垃圾，亦係僱用乙○○後\r\n      才教他怎麼做等語，可見無論以被告乙○○之職務性質、工作時間長久觀之，\r\n      均難認其對廢棄物處理，尚須申請許可一節，有所認識，更遑論與共同被告丁\r\n      ○○有何犯意之聯絡。此外又查無其他積極證據，足認被告丙○○、乙○○確\r\n      有違反廢棄物清理法第二十二條第三項之情事，不能證明被告二人犯罪，依法\r\n      均應諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，廢棄\r\n物清理法第二十二條第三項，刑法第十一條前段、第十六條但書、第七十四條第一款\r\n，判決如主文。\r\n本案經檢察官薛維平到庭執行職務\r\n中    華    民    國      八十九      年      八      月     二十四     日\r\n                                      臺灣臺北地方法院刑事第九庭\r\n                      法  官  黃  雯  惠\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向甲○提出上訴狀。\r\n                                          書記官  林  素  霜\r\n中    華    民    國      八十九      年      八      月     三十一     日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第二十二條：\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、\r\n第二十條及第二十一條之規定，因而致人於死者，處無期徒刑或七年以上\r\n有期徒刑，得併科五百萬元以下罰金；致重傷者，處三年以上十年以下有\r\n期徒刑，得併科三百萬元以下罰金；致危害人體健康導致疾病者，處五年\r\n以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n    污染環境者。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件\r\n    內容貯存、清除、處理廢棄物者。\r\n五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除\r\n    、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者\r\n    。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑\r\n，得併科三百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業\r\n務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以\r\n罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之\r\n文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得\r\n於所得利益二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機\r\n關或主管機關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金\r\n額達一定數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及\r\n獎勵辦法由中央主管機關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績\r\n效優良者，應予獎勵，其辦法由中央主管機關定之。"
}