{
  "JID": "KLDM,105,基簡,1264,20160826,1",
  "JYEAR": "105",
  "JCASE": "基簡",
  "JNO": "1264",
  "JDATE": "20160826",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣基隆地方法院刑事簡易判決　　　 105年度基簡字第1264號\r\n聲　請　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　羅富友\r\n　　　　　　張修\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處\r\n刑（105年度偵字第811號），本院判決如下：\r\n    主  文\r\n羅富友、張修共同犯廢棄物清理法第四十六條第四款之非法清\r\n理廢棄物罪，各處有期徒刑壹年貳月。均緩刑貳年。\r\n    事實及理由\r\n一、本件犯罪事實、證據及應適用之法條，均引用詳如後附件之\r\n    檢察官聲請簡易判決處刑書之記載內容，並就證據部分之補\r\n    充記載：有車輛詳細資料報表1 紙、新北市瑞芳地政事務所\r\n    105 年3月7日新北瑞地資字第1053802360號函暨附件附卷可\r\n    憑（瑞芳區龍潭堵段419-11地號土地登記謄本）。\r\n二、茲審酌被告2 人未經土地所有權人同意，擅自在私人山坡地\r\n    處理廢棄物，嚴重破壞當地山坡地自然景觀及天然環境，影\r\n    響山坡地水土保持功能及水源涵養，危害環境保護及衛生，\r\n    惟念其等犯罪後均能坦承犯行，非無悔意，兼衡本件幸未造\r\n    成水土流失之結果，並考量被告2 人業已將其等傾倒之廢棄\r\n    物清除完畢，有新北市政府環境保護局105年3月21日新北環\r\n    衛汐字第1050412471號函暨附件（現場清除完成照片4 張）\r\n    在卷可稽（見臺灣基隆地方法院檢察署105年度偵字第811號\r\n    卷第72至74頁），復酌考量其犯罪目的、動機、手段、損害\r\n    程度等一切情狀，爰各量處如主文所示之刑，用以懲儆。\r\n三、末按案件是否宣告緩刑，乃法官於裁判時，就當時存在之緩\r\n    刑規定，審酌緩刑之效果是否適當，始為宣告。故被告行為\r\n    後，法律對於緩刑之效力是否及於從刑之規定若有增訂或變\r\n    更者，當以裁判時法律之規定為準，並無比較新舊法適用之\r\n    問題（最高法院96年度台抗字第520號判決及95年第8次刑事\r\n    庭會議決議參考），是以本案有關緩刑之諭知，即應適用裁\r\n    判時即105 年7月1日修正施行之相關規定論處，先予敘明。\r\n    查本案被告羅富友、張修前均未曾因故意犯罪而受有期徒\r\n    刑以上刑之宣告（被告羅富友雖曾受有期徒刑之宣告，惟併\r\n    宣告緩刑4 年，其緩刑期滿未經撤銷，其刑之宣告已失其效\r\n    力，故符合未曾因故意犯罪受有期徒刑以上刑之宣告之要件\r\n    ），亦有臺灣高等法院被告2人前案紀錄表各1份在卷可參，\r\n    且綜合考量渠等2 人業已將傾倒之廢棄物清除完畢等情，其\r\n    等今因一時失慮，致罹刑典，經此次警詢、偵訊及本院上開\r\n    刑之宣告教訓後，當能知所警惕，信無再犯之虞，本院因認\r\n    上開對被告2 人所宣告之刑，以暫不執行為適當，爰均諭知\r\n    緩刑2 年，以勵來茲，用啟自新。\r\n四、沒收部分\r\n  查，本件被告2 人行為後，刑法及刑法施行法關於沒收規定\r\n    之部分條文業於民國104年12月30日修正公布，並均於105年\r\n    7月1日施行。按修正後刑法第2條第2項規定：「沒收、非拘\r\n    束人身自由之保安處分適用裁判時之法律」，是以本案有關\r\n    沒收部分之諭知，即應適用裁判時即105 年7月1日施行之相\r\n    關規定論處，合先敘明。\r\n  按違禁物，不問屬於犯罪行為人與否，沒收之。供犯罪所用\r\n    、犯罪預備之物或犯罪所生之物，屬於犯罪行為人者，得沒\r\n    收之。但有特別規定者，依其規定，刑法第38條第1項、第2\r\n    項定有明文。又犯水土保持法第32條之罪者，其墾殖物、工\r\n    作物、施工材料及所使用之機具沒收之，水土保持法第32條\r\n    第5 項雖定有明文；惟上開規定，未明定「不問屬於犯人與\r\n    否，沒收之」之規定，是上開規定亦應有刑法第38條第1 項\r\n    第2款、第3項前段之適用（最高法院87年度第7 次刑事庭會\r\n    議決定意旨參照），亦即犯水土保持法第32條之罪，得予以\r\n    沒收之物，亦應以被告所有者為限。從而，未扣案之車牌號\r\n    碼00-0000 號自用小貨車1輛，雖係供被告2人作為本案廢棄\r\n    物處理之用，但均非被告2人所有，有車輛詳細資料報表1紙\r\n    在卷可稽（同上偵卷第22頁），亦非違禁物，依上開規定及\r\n    說明，本院自毋庸為沒收之諭知，附此敘明。\r\n五、依刑事訴訟法第449條第1項前段、第3項、第450條第1 項、\r\n    第454條第2項，廢棄物清理法第46條第4款，水土保持法第3\r\n    2條第4項、第1項，刑法第11條前段、第28條、第55條、第7\r\n    4條第1項第1款，逕以簡易判決處刑如主文。\r\n六、如不服本判決，應於收受本件簡易判決書之日起10日內，向\r\n    本院提出上訴書狀，敘述上訴理由，上訴於本院合議庭「切\r\n    勿逕送上級法院」。告訴人或被害人如本判決不服者，應具\r\n    備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受\r\n    判決正本之日期為準。\r\n中    華    民    國     105  年    8     月    26    日\r\n                      基隆簡易庭法  官  施添寶\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，\r\n敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具\r\n繕本。告訴人或被害人如本判決不服者，應具備理由請求檢察官\r\n上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國     105  年    8     月    30    日\r\n                                書記官  施鴻均\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n水土保持法第32條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第8條第1項第2款至第5款之開發、經營或\r\n使用，致生水土流失或毀損水土保持之處理與維護設施者，處6\r\n月以上5 年以下有期徒刑，得併科新臺幣60萬元以下罰金。但其\r\n情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5年以上12年以下有期徒刑，得併科新臺幣100萬元以下罰金\r\n；致重傷者，處3 年以上10年以下有期徒刑，得併科新臺幣80萬\r\n元以下罰金。因過失犯第一項之罪致釀成災害者，處1 年以下有\r\n期徒刑，得併科新臺幣60萬元以下罰金。\r\n第1項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。\r\n附件：\r\n臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑書\r\n                                      105年度偵字第811號\r\n    被      告  羅富友  男  59歲（民國00年0月00日生）\r\n                        住基隆市○○區○○街00號2樓\r\n                        國民身分證統一編號：Z000000000號\r\n                張修  男  58歲（民國00年00月00日生）\r\n                        住基隆市安樂區樂利三街38巷49之3\r\n                          號\r\n                        居基隆市○○區○○路0巷00號\r\n                        國民身分證統一編號：Z000000000號\r\n上列被告等因違反廢棄物清理法等案件，業經偵查終結，認宜聲\r\n請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n        犯罪事實\r\n一、羅富友、張修明知新北市○○區○○○段○000000地號土\r\n    地（位於新北市瑞芳區逢甲路第一公墓旁，以下簡稱「涉案\r\n    土地」）係周振輝個人所有；亦明知該土地經行政院以85年\r\n    1月13日臺農01335號函核定，暨臺灣省政府以85年3月6日府\r\n    農水字第12314號公告為山坡地保育利用條例第3條及水土保\r\n    持法第3條第3款所稱之山坡地，未經土地所有權人即周振輝\r\n    及山坡地管理機關之同意，不得擅自占用；復明知未依廢棄\r\n    物清理法之規定，向主管機關申請核發清除、處理許可文件\r\n    ，不得從事廢棄物之清除、處理業務，猶基於違法占用他人\r\n    山坡地藉以非法清除、處理廢棄物之犯意聯絡，於民國105\r\n    年2月5日上午11時許，共同駕駛車牌號碼00-0000號自用小\r\n    貨車，自新北市○○區○○路00○0號「大富友餐廳」，車\r\n    載夾雜「冷凍庫海綿」、「木板」等廢棄物運往上開土地，\r\n    並傾倒、堆置該等廢棄物於該土地上，占用山坡地面積約0.\r\n    0016公頃，以此方式非法從事廢棄物之清除、處理，然幸未\r\n    致生水土流失之結果。嗣因民眾報警處理，於同（5）日上\r\n    午11時35分許，為警員警據報前往上開土地而當場查獲，始\r\n    查悉上情。\r\n二、案經新北市政府警察局瑞芳分局報告偵辦。\r\n        證據並所犯法條\r\n一、上揭犯罪事實，訊據被告羅富友、張修於警詢及偵查中均\r\n    坦承不諱，核與證人周振輝證述情節相符，並有新北市政府\r\n    環境保護局稽查紀錄、非法棄置剩餘土方稽查取締專案稽查\r\n    表、105年新北市「黑蝙蝠專案非法棄置剩餘土方稽查取締\r\n    」計畫環派攔查車輛紀錄表、現場查緝照片、新北市政府環\r\n    境保護局105年3月21日新北環衛汐字第1050412471號函、本\r\n    署105年6月3日履勘現場筆錄、新北市瑞芳地政事務所105年\r\n    6月22日新北瑞地測字第1053806866號函暨檢附複丈成果圖\r\n    、土地登記謄本及新北市政府農業局105年6月6日新北農山\r\n    字第1051041084號函、現場履勘照片等在卷可資佐證，被告\r\n    2人之自白核與事實相符，其犯嫌均堪以認定。\r\n二、按山坡地保育利用條例係65年4月29日公布，同年5月1日施\r\n    行，該條例有關保育、利用及水土保持之實施範圍，僅及於\r\n    行政院依該條例第3條規定公告之「山坡地」，其他高山林\r\n    地、水庫、河川上游集水區、水道兩岸、海岸及沙灘等地區\r\n    之水土保持工作，則不包括在內。嗣政府鑑於臺灣國土資源\r\n    有限，地陡人稠，土質脆弱，加以山坡地過度開發利用，致\r\n    地表沖蝕、崩塌嚴重，每逢颱風豪雨，常導致嚴重災害，為\r\n    建立完善之水土保持法規制度，積極推動各項水土保持工作\r\n    ，發揮整體性水土保持之治本功能，乃針對經濟建設發展需\r\n    要及水土保持發展情形，於83年5月27日制定公布水土保持\r\n    法，將所有需要實施水土保持地區作一整體之規範，並將山\r\n    坡地保育利用條例中有關山坡地之水土保持事項一併納入該\r\n    法之規定範圍，於第8條第1項第5款明定山坡地之開發、堆\r\n    積土石及開挖等處理、利用，應經調查規劃，依水土保持技\r\n    術規範實施水土保持之處理與維護。該法所稱之山坡地，依\r\n    同法第3條第3款規定，係指國有林事業區、試驗用林地、保\r\n    安林地，及經中央或直轄市主管機關參照自然形勢、行政區\r\n    域或保育、利用之需要，就標高在100公尺以上，或標高未\r\n    滿100公尺，而其平均坡度在5％以上者劃定範圍，報請行政\r\n    院核定公告之公、私有土地，其範圍已較山坡地保育利用條\r\n    例第3條所稱之山坡地為廣，且該法第1條第2項規定：「水\r\n    土保持，依本法之規定；本法未規定者，適用其他法律規定\r\n    。」雖山坡地保育利用條例第1條亦規定：「山坡地之保育\r\n    及利用，依本條例之規定；本條例未規定者，依其他法律之\r\n    規定。」復於75年1月10日修正其第5條關於山坡地保育利用\r\n    之名詞定義規定，及於87年1月7日修正第34條、第35條關於\r\n    罰則之規定，無非配合水土保持法之規定而為修正，是山坡\r\n    地保育利用條例就一般法律，例如土地法之徵收規定、刑法\r\n    之竊盜、竊佔規定而言，係屬特別法，但就水土保持法而言\r\n    ，自其相關之立法沿革、法律體例、立法時間及立法目的整\r\n    體觀察結果，應認水土保持法係山坡地保育利用條例之特別\r\n    法。倘行為人之行為，皆合於該二法律之犯罪構成要件，自\r\n    應優先適用水土保持法（最高法院97年度臺上字第2635號判\r\n    決意旨參照）。從而，水土保持法應屬山坡地保育利用條例\r\n    有關水土保持部分之特別法。而山坡地保育利用條例及水土\r\n    保持法就有關未經他人同意占用他人山坡地部分，則均為刑\r\n    法第320條第2項竊佔罪之特別法。亦即，行為人所為，倘合\r\n    於上揭三法律之犯罪構成要件，則應依法規競合，特別法優\r\n    於普通法之法理，優先適用水土保持法之規定。是核被告羅\r\n    富友、張修所為，均係犯廢棄物清理法第46條第4款及水\r\n    土保持法第32條第4項、第1項前段之罪嫌。被告二人間有犯\r\n    意聯絡及行為分擔，請依共同正犯論處。又被告等係以一行\r\n    為而觸犯上開2罪名，為想像競合犯，請依刑法第55條前段\r\n    之規定，從一較重之廢棄物清理法第46條第4款之罪處斷。\r\n    另請審酌被告2人犯後態度良好，且已將傾倒之廢棄物清除\r\n    完畢，予以從輕量刑，以啟自新。\r\n四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n    此    致\r\n臺灣基隆地方法院基隆簡易庭\r\n中    華    民    國   105    年    7     月    29    日\r\n                              檢  察  官  朱家蓉\r\n本件正本證明與原本無異\r\n中    華    民    國   105    年    8     月    10    日\r\n                              書  記  官  蕭叡程\r\n附錄本案所犯法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n水土保持法第32條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第 8 條第 1 項第 2 款至第 5 款之開發\r\n、經營或使用，致生水土流失或毀損水土保持之處理與維護設施\r\n者，處 6 月以上 5 年以下有期徒刑，得併科新臺幣 60 萬元以\r\n下罰金。但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處 5 年以上 12 年以下有期徒刑，得併科新臺幣 1 百萬元以\r\n下罰金；致重傷者，處 3 年以上 10 年以下有期徒刑，得併科\r\n新臺幣 80 萬元以下罰金。\r\n因過失犯第 1 項之罪致釀成災害者，處 1 年以下有期徒刑，得\r\n併科新臺幣 60 萬元以下罰金。\r\n第 1 項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。\r\n附記事項：\r\n本件依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔\r\n佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人\r\n、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對\r\n非告訴乃論案件認有受傳訊到庭陳述之必要時，請即另以書狀向\r\n簡易法庭陳述或請求傳訊。"
}