{
  "JID": "KSHM,107,上訴,8,20180531,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "8",
  "JDATE": "20180531",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　107年度上訴字第8號\r\n上　訴　人\r\n即　被　告　程相偉\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣澎湖地方法院10\r\n6 年度訴字第37號，中華民國106 年11月17日第一審判決（起訴\r\n案號：臺灣澎湖地方檢察署106 年度偵字第457 號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、程相偉係澎湖縣馬公市「頂尖室內設計工程行」負責人，以\r\n    室內設計、裝璜為業，應知悉從事廢棄物清除、處理業務者\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除、處理機構許可文件後，始得\r\n    受託清除廢棄物，而於民國106 年7 月4 日，以新台幣（下\r\n    同）37萬元之代價，向洪慧娟承攬澎湖縣○○市○○街0 號\r\n    「高忻美髮造型店」室內設計裝璜工程，程相偉明知其無廢\r\n    棄物清除機構許可文件，竟基於違反廢棄物清理法之犯意，\r\n    於106 年7 月29日22時30分許，駕駛車牌號碼000-0000號自\r\n    用小貨車，將向「高忻美髮造型店」承作室內改建工後現場\r\n    所留下之廢木櫃、沙發軟墊、廢塑膠、鐵架、垃圾等一般事\r\n    業廢棄物，載運至澎湖縣○○鄉○○村00號旁廢棄漁塭旁空\r\n    地上棄置，而非法從事廢棄物清除工作，旋經澎湖縣政府警\r\n    察局馬公分局員警會同澎湖縣政府環境保護局人員循線查獲\r\n    上情。\r\n二、案經澎湖縣政府警察局馬公分局報告由臺灣屏東地方檢察署\r\n    檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力：\r\n    按被告以外之人於審判外之言詞或書面陳述，屬傳聞證據，\r\n    原則上不得作為證據；惟按被告以外之人於審判外之陳述，\r\n    雖不符刑事訴訟法第159 條之1 至第159 條之4 之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\r\n    訟法第159 條第1 項、第159 條之5 第1 項分別定有明文。\r\n    查本判決所引用屬於傳聞證據之部分，檢察官、被告於本院\r\n    審理時，均同意有證據能力（本院卷第36頁），審酌該等證\r\n    據作成時情況，並無違法取證之瑕疵，且與待證事實均具有\r\n    關連性，以之作為證據應屬適當，是上開部分之證據均有證\r\n    據能力。\r\n貳、實體上認定之理由\r\n一、上揭犯罪事實，迭據上訴人即被告程相偉（下稱被告）於警\r\n    詢、偵訊、原審及本院審理時均坦承不諱，核與「高忻美髮\r\n    造型店」負責人即證人洪慧娟於偵訊證述之情節相符，證人\r\n    洪慧娟並證稱: 這些廢棄物都是伊店裡面的垃圾，當時以為\r\n    他（程相偉）已載去回收場等語（見偵卷第22頁），復有澎\r\n    湖縣警察局馬公分局搜索扣押筆錄、扣押物品目錄表、扣押\r\n    物品收據、贓物認領保管單、澎湖縣政府環境保護局公害稽\r\n    查處理紀錄表、廢棄物棄置之現場平面圖1 張、現場照片、\r\n    蒐證照片共8 張、AFY-5257自用小貨車行照影本在卷可按（\r\n    警卷第4-8 、10-16 頁），故本件事證明確，被告犯行洵堪\r\n    認定。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務。\r\n    而所稱廢棄物，分下列2 種：一般廢棄物：由家戶或其他\r\n    非事業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛\r\n    生之固體或液體廢棄物；事業廢棄物：有害事業廢棄物\r\n    ：由事業所產生具有毒性、危險性，其濃度或數量足以影響\r\n    人體健康或污染環境之廢棄物；一般事業廢棄物：由事業\r\n    所產生有害事業廢棄物以外之廢棄物，廢棄物清理法第41條\r\n    第1 項前段、第2 條第2 項分別定有明文。查被告所傾倒之\r\n    廢木櫃、沙發軟墊、廢塑膠、鐵架等物，係被告承攬自「高\r\n    忻美髮造型店」裝璜工程所產生之廢棄物，而上開廢棄物均\r\n    不具毒性及危險性，故應屬一般事業廢棄物無訛。又按廢棄\r\n    物清理法第46條第4 款所規定犯罪構成要件行為，計有貯存\r\n    、清除及處理，所謂「清除」係指事業廢棄物之收集、運輸\r\n    行為；「處理」則係指下列行為：中間處理：指事業廢棄\r\n    物在最終處置或再利用前，以物理、化學、生物、熱處理或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或穩定之行為。最終處置：指衛\r\n    生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n    。再利用：指事業產生之事業廢棄物自行、販賣、轉讓或\r\n    委託做為原料、材料、燃料、填土或其他經中央目的事業主\r\n    管機關認定之用途行為，並應符合其規定者，行政院環境保\r\n    護署發布之事業廢棄物貯存清除處理方法及設施標準第2 條\r\n    第3 款規定甚明。本件被告未向所屬之縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除、處理\r\n    機構之許可文件，而將上開一般事業廢棄物以車輛載運棄置\r\n    。核其所為，係違反廢棄物清理法第46條第4 款前段之違法\r\n    從事廢棄物清除罪。公訴意旨認被告另涉犯同條款之違法從\r\n    事廢棄物處理罪，容有未洽，附此敘明。\r\n三、刑之加重、減輕：\r\n（一）被告前於99年間，因毒品案件，經臺灣高雄地方法院以\r\n      99年度審簡字第2947號判處有期徒刑3 月確定；同年間\r\n      ，復因毒品案件，經臺灣澎湖地方法院以99年度馬簡字第\r\n      175 號判處有期徒刑4 月確定；100 年間，又因毒品、\r\n      槍砲等案件，經臺灣澎湖地方法院以99年度訴字第37判決\r\n      判處有期徒刑3 年8 月（共12罪）、3 年2 月，應執行有\r\n      期徒刑4 年6 月確定。上開案件，復臺灣澎湖地方\r\n      法院以10 0年度聲字第59號裁定應執行刑為有期徒刑5 年\r\n      確定，甫於104 年4 月26日執行完畢。其受上開有期徒刑\r\n      執行完畢後，5 年以內故意再犯本件有期徒刑以上之罪，\r\n      為累犯，應依刑法第47條第1 項規定加重其刑。\r\n（二）又犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得\r\n      酌量減輕其刑，刑法第59條定有明文。本件被告隨意棄置\r\n      廢棄物，造成環境髒亂，固有未該，惟觀諸所棄置之廢棄\r\n      物數量不多，且未造成環境之毒害，堪認其犯罪情節尚屬\r\n      輕微，而觀諸廢棄物清理法第46條第4 款之非法清除廢棄\r\n      物罪，其法定刑為1 年以上5 年以下之有期徒刑之罪，得\r\n      併科1500萬元以下罰金，其刑責不可謂不重。然以被告之\r\n      犯罪情節，衡以其所犯廢棄物清理法第46條第4 款之刑責\r\n      ，堪認縱處以上開最低之法定刑度有期徒刑1 年，難謂無\r\n      情輕法重之情形，衡情應有可憫恕之處，爰依刑法第59條\r\n      規定酌減其刑，並與上開加重（累犯）部分，先加後減之\r\n      。\r\n（三）被告雖以其已坦承犯行，犯後態度良好，原審量刑過重，\r\n      請求能易科罰金或易服社會勞動云云（本院卷第57頁）。\r\n      惟按犯最重本刑為5 年以下有期徒刑以下之刑之罪，而受\r\n      6 月以下有期徒刑或拘役之宣告者，始得以新臺幣1000元\r\n      、2000元或3000元折算1 日，易科罰金。又倘受6 月以下\r\n      有期徒刑或拘役之宣告，而不符同條第1 項易科罰金之規\r\n      定者，亦得依前項折算規定，易服社會勞動。刑法第41條\r\n      第1 項、第3 項分別定有明文。本件被告犯廢棄物清理法\r\n      第46條第4 款之非法清除廢棄物罪，其為法定本刑1 年以\r\n      上5 年以下之有期徒刑之罪，屬不得易科罰金之罪。又本\r\n      件被告為累犯，依法本應加重其刑（即最低刑度應量處有\r\n      期徒刑1 年以上），故縱令被告已符合刑法第59條減刑之\r\n      要件，依法亦無法量處6 月以下之徒刑，故被告上開之請\r\n      求，自有誤會。\r\n參、原審認被告罪證明確，因而適用廢棄物清理法第46條第4 款\r\n    ，刑法第11條前段、第47條第1 項、第59條第條第1 項之1\r\n    規定，並審酌被告明知未領有廢棄物清除許可文件，不得從\r\n    事廢棄物之清除業務，竟違法清運廢棄物，無視政府對環境\r\n    保護所設規範，所為實不可取，惟念其犯後坦認犯行，態度\r\n    尚佳，又所清除者為一般事業廢棄物，非具有足以影響人體\r\n    健康或污染環境之物，再參以載運之廢棄物數量非多、載運\r\n    車次亦僅為1 車次，所生具體危害尚非嚴重，兼衡被告高職\r\n    畢業之智識程度、經濟狀況等其他一切情狀，爰量處有期徒\r\n    刑7 月。復敘明被告之車牌號碼000-0000號自用小貨車，雖\r\n    係供本件載運廢棄物所用之物，然衡以上開車輛為其謀生所\r\n    需之工具，倘予宣告沒收，有違比例原則，並有過苛之虞，\r\n    爰不予宣告沒收。經核原判決認事用法，核無不合，量刑亦\r\n    已斟酌刑法第57條各款所列情狀，而未逾越法定範圍，應屬\r\n    適當。被告上訴意旨認原審刑過重，而指摘原判決不當為無\r\n    理由，應予駁回。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官吳巡龍提起公訴，檢察官吳茂松到庭執行職務。\r\n中    華    民    國   107    年    5     月    31    日\r\n                刑事第六庭    審判長法  官  陳明富\r\n                                    法  官  蕭權閔\r\n                                    法  官  李政庭\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   107    年    5     月    31    日\r\n                                    書記官  蕭家玲\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1,500萬元以下罰金：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}