{
  "JID": "KSHM,106,上更(一),22,20180531,1",
  "JYEAR": "106",
  "JCASE": "上更一",
  "JNO": "22",
  "JDATE": "20180531",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　 106年度上更(一)字第22號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　黃胤鴒\r\n選任辯護人　江雍正律師\r\n　　　　　　張芳綾律師\r\n　　　　　　黃俊嘉律師\r\n上　訴　人\r\n即　被　告　戴文慶\r\n選任辯護人　宋耀明律師\r\n　　　　　　郭宗塘律師\r\n　　　　　　林石猛律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院10\r\n3 年度訴字第789 號、104 年度訴字第135 號，中華民國105 年\r\n1 月8 日第一審判決（起訴案號：臺灣高雄地方檢察署103 年度\r\n偵字第576 號、103 年度偵字第17292 號）、追加起訴（104 年\r\n度偵字第3913號）及移送併辦（104 年度偵字第14382 號），提\r\n起上訴，判決後，經最高法院發回更審本院判決如下：\r\n    主  文\r\n原判決關於黃胤鴒、戴文慶部分撤銷。\r\n黃胤鴒、戴文慶均無罪。\r\n    理  由\r\n一、公訴意旨及追加起訴意旨略以：建發營造有限公司（下稱建\r\n    發公司）之負責人為被告黃胤鴒，其係高雄市旗山區圓子潭\r\n    段655 、655 之6 、655 之7 、655 之10等4 筆地號農地（\r\n    下稱系爭農地）之土地所有權人，萬大材料科技股份有限公\r\n    司（下稱萬大公司）之負責人為被告戴文慶。渠2 人均明知\r\n    中聯資源股份有限公司「（下稱中聯公司），屬於中國鋼鐵\r\n    股份有限公司（下稱中鋼公司）之子公司」所處理之轉爐石\r\n    ，為中鋼公司一貫化作業高爐冶煉鋼鐵所生之物質，再由中\r\n    聯公司負責裂解、磁選，並做最終處置，而中聯公司裂解、\r\n    磁選後之轉爐石廢料，雖經經濟部工業局核定為轉爐石級配\r\n    料，可作為商品使用，惟限定其用途為回收殘鋼及部分作為\r\n    燒結工場原料、高爐助熔劑與盛渣桶墊底料外，其餘作為整\r\n    地、臨時道路、瀝青混凝土骨材、混凝土助劑，亦即中聯公\r\n    司處理後之轉爐石級配料若對外販賣，只能用以回填工程及\r\n    工業用地、填海造陸、鋪設馬路，不得用來回填農牧用地。\r\n    萬大公司與中聯公司簽約負責推廣該公司之轉爐石級配料，\r\n    必須嚴守其去向及用途。詎建發公司之負責人即被告黃胤鴒\r\n    、萬大公司之負責人即戴文慶皆明知從事廢棄物處理業者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物處理機構許可文件後，始得為廢棄物\r\n    之堆置、處理，未經取得許可文件者，不得從事廢棄物之處\r\n    理。猶共同基於非法從事清除、處理廢棄物之犯意聯絡，於\r\n    民國102 年5 月15日，由被告黃胤鴒以其經營之建發公司出\r\n    名與萬大公司簽約，以每1 噸新臺幣（下同）5 元之價格，\r\n    採月結方式，購買轉爐石級配料1 批，並由萬大公司負責運\r\n    送至圓子潭段655 、655 之6 、655 之7 、等3 筆土地進行\r\n    農地坑窪之回填，累計共10,064噸（272 台車×37噸＝10,0\r\n    64噸），而為廢棄物之處理。因認被告黃胤鴒及建發公司、\r\n    被告戴文慶及萬大公司所為，均涉犯廢棄物清理法第46條第\r\n    4 款之未依廢棄物清理法第41條第1 項規定領有廢棄物處理\r\n    許可文件，從事廢棄物處理罪嫌等語。\r\n二、按犯罪事實應依證據認定之，不能證明被告犯罪或其行為不\r\n    罰者，應諭知無罪之判決，刑事訴訟法第154 條第2 項、第\r\n    301 條第1 項分別定有明文。又認定不利於被告之事實，須\r\n    依積極證據，苟積極證據不足為不利於被告事實之認定時，\r\n    即應為有利於被告之認定，更不必有何有利之證據；另認定\r\n    犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包\r\n    括在內，然而無論直接或間接證據，其為訴訟上之證明，須\r\n    於通常一般之人均不致有所懷疑，而得確信為真實之程度者\r\n    ，始得據為有罪之認定，倘其證明尚未達於此一程度，而有\r\n    合理性懷疑存在時，即不得遽為被告犯罪之認定（最高法院\r\n    30年上字第816 號、76年台上字第4986號判例意旨參照）。\r\n    再按刑事訴訟法第161 條第1 項規定：檢察官就被告犯罪事\r\n    實，應負舉證責任，並指出證明之方法。因此，檢察官對於\r\n    起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘\r\n    其所提出之證據，不足為被告有罪之積極證明，或其指出證\r\n    明之方法，無從說服法院以形成被告有罪之心證，基於無罪\r\n    推定之原則，自應為被告無罪判決之諭知（最高法院92年台\r\n    上字第128 號判例意旨參照）。又刑事訴訟法第308 條規定\r\n    ：「判決書應分別記載其裁判之主文與理由；有罪之判決並\r\n    應記載犯罪事實，且得與理由合併記載。」，同法第310 條\r\n    第1 款規定：「有罪之判決書，應於理由內分別情形記載左\r\n    列事項：一、認定犯罪事實所憑之證據及其認定之理由。」\r\n    ，及同法第154 條第2 項規定：「犯罪事實應依證據認定之\r\n    ，無證據不得認定犯罪事實。」揆諸上開規定，刑事判決書\r\n    應記載主文與理由，於有罪判決書方須記載犯罪事實，並於\r\n    理由內記載認定犯罪事實所憑之證據及其認定之理由。所謂\r\n    認定犯罪事實所憑之「證據」，即為該法第154 條第2 項規\r\n    定之「應依證據認定之」之「證據」。職是，有罪判決書理\r\n    由內所記載認定事實所憑之證據，即為經嚴格證明之證據，\r\n    另外涉及僅須自由證明事項，即不限定有無證據能力之證據\r\n    ，及彈劾證人信用性可不具證據能力之彈劾證據。在無罪判\r\n    決書內，因檢察官起訴之事實，法院審理結果，認為被告之\r\n    犯罪不能證明，而為無罪之諭知，則被告並無檢察官所起訴\r\n    之犯罪事實存在，既無刑事訴訟法第154 條第2 項所規定「\r\n    應依證據認定之」事實存在，因此，判決書僅須記載主文及\r\n    理由，而理由內記載事項，為法院形成主文所由生之心證，\r\n    其論斷僅要求與卷內所存在之證據資料相符，或其論斷與論\r\n    理法則無違，通常均以卷內證據資料彈劾其他證據之不具信\r\n    用性，無法證明檢察官起訴之事實存在，所使用之證據並不\r\n    以具有證據能力之證據為限，是以本件被告2 人經本院認定\r\n    無罪，本判決即不再論述所援引有關證據之證據能力，合先\r\n    敘明。\r\n三、公訴人認上訴人即被告（下稱被告）黃胤鴒、戴文慶（被告\r\n    建發公司及萬大公司，業經最高法院駁回上訴而確定，茲不\r\n    贅述，合先敘明）均涉犯廢棄物清理法第46條第4 款之未依\r\n    廢棄物清罪理法第41條第1 項規定領有廢棄物處理許可文件\r\n    ，從事廢棄物處理罪嫌，無非係以：被告黃胤鴒警詢及偵\r\n    查中之供述。被告戴文慶警詢及偵查中之供述。中聯公\r\n    司送貨對帳單。萬大公司轉爐石級配料資源化案合約（合\r\n    約編號：102RBR0461號）及中聯公司轉爐石級配料銷售契約\r\n    書（合約編號：102R1S168 號）各1 份。萬大公司買賣契\r\n    約書1 份。臺灣高雄地方檢察署（下稱高雄地檢署）勘驗\r\n    筆錄及照片70張。102 年6 月13日高雄市政府環境保護局\r\n    （下稱高雄市政府環保局）公害案件稽查紀錄工作單1 份。\r\n    高雄縣旗山鎮（即改制後之高雄市旗山區）地政事務所土\r\n    地所有權狀4 紙。網路查詢之地籍圖1 份。高雄市政府\r\n    農業局102 年11月22日高市農務字第10233237100 號函1 紙\r\n    。經濟部102 年4 月15日經授務字第10220107560 號函1\r\n    紙。經濟部92年6 月6 日經授工字第09200551560 號函1\r\n    份、行政院環境保護署（下稱環保署）103 年4 月10日環署\r\n    廢字第1030029192號函1 份。行政院農業委員會（下稱農\r\n    委會）103 年4 月23日農企字第1030712267號函。農委會\r\n    102 年4 月11日農授糧字第1021008111號函各1 份。經濟\r\n    部工業局92年6 月6 日經授工字第09200551560 號函及103\r\n    年4 月25日工永字第10300319990 號函各1 份，為其主要論\r\n    據。\r\n四、訊據被告黃胤鴒、戴文慶堅決否認有何違反廢棄物清理法第\r\n    46條第4 款之未依廢棄物清理法第41條第1 項規定領有廢棄\r\n    物處理許可文件，從事廢棄物處理之犯行，被告黃胤鴒辯稱\r\n    ：本件公訴人起訴、原審判決、鈞院前審判決，主要是認\r\n    定轉爐石（級配料），雖經經濟部及高雄市政府均認定為產\r\n    品，但法院仍認定為廢棄物。本件被告黃胤鴒主觀上認為其\r\n    所購買為產品，鈞院前審、原審、檢察官認定被告黃胤鴒雖\r\n    然跟中聯公司購買轉爐石（級配料），但有補貼每公噸45元\r\n    給黃胤鴒，被告黃胤鴒從中有得利，並非是購買產品。被告\r\n    黃胤鴒當時經過法院拍賣而購買系爭農地，系爭農地因為前\r\n    被盜採的緣故，有一個大坑洞，雖是農地但是無法農用，被\r\n    告黃胤鴒規劃申請為太陽能光電用地，但後來因技術上有困\r\n    難而作罷，然因為已經購買，希望可以填平，礙於國家當時\r\n    沒有大型工程廢土，後來探知中聯公司有該產品，價格便宜\r\n    ，但是因為要從高雄運送到旗山，所以跟被告戴文慶的公司\r\n    購買。中聯公司為了販賣此一產品，也經過慎重的評估，被\r\n    告黃胤鴒主觀上認定購買是合法的。被告黃胤鴒雖自萬大公\r\n    司取得每公噸45元之工程費，但購買轉爐石級配料回填農地\r\n    過程中，被告黃胤鴒的支出遠大於收益，被告黃胤鴒於本件\r\n    交易中並未獲得任何利益，被告黃胤鴒事實上僅是向被告戴\r\n    文慶購買轉爐石級配料，被告黃胤鴒沒有違反廢棄物清理法\r\n    的意圖。本件轉爐石級配料是否為廢棄物，依據經濟部、\r\n    高雄市環保局的函文，認定該轉爐石級配料，已經登記為產\r\n    品，不應屬於廢棄物清理法的範疇。轉爐石級配料如果登記\r\n    為產品，就沒有廢棄物的代碼，客觀上不可能依據一般廢棄\r\n    物清理法流程去清除運送，另被告黃胤鴒主觀上不可能對轉\r\n    爐石級配料需要依照廢棄物清理法處理有所認知。本件被告\r\n    黃胤鴒回填轉爐石級配料於系爭農地，因為違反區域計畫法\r\n    ，遭另案判決確定，另案的犯罪事實與本案同一，另案的犯\r\n    罪時間點已包含本件的犯罪時點，屬於想像競合犯，本件應\r\n    有另案確定判決既判力效力所及，應諭知免訴。轉爐石級\r\n    配料是否屬於產品？截至目前為止，沒有任何行政機關認定\r\n    轉爐石（級配料）為廢棄物，反而是有行政機關經濟部、高\r\n    雄市政府函示有將轉爐石級配料登記為產品。轉爐石級配料\r\n    非如事業廢棄物有一個編碼，一般廢棄物棄置之前需經過編\r\n    碼、登記傳給環保署許可之後方可清運，但中聯公司的轉爐\r\n    石級配料沒有編碼。原審認定有市場價值則為非廢棄物，但\r\n    是否有價值是依據市場認定。但被告黃胤鴒主觀上是為了要\r\n    填平系爭農地，規劃成為太陽光電能用地，有使用轉爐石級\r\n    配料的目的，轉爐石級配料的屬性不能一概而論。轉爐石級\r\n    配料有一定的市場價格，市場上有將轉爐石級配料用於填土\r\n    、造路，例如南興計畫等，故轉爐石級配料仍有使用價值，\r\n    非毫無市場價值，不能定性為「廢棄物」，原審認定與事實\r\n    上有差異。被告黃胤鴒從頭到尾沒有看到行政單位的函示\r\n    轉爐石級配料是廢棄物。反而中聯公司有提供轉爐石級配料\r\n    說明及產品登記，被告黃胤鴒主觀上沒有堆置廢棄物的用意\r\n    。依據當時法令沒有規定轉爐石級配料為廢棄物，被告黃胤\r\n    鴒行為當時無從得知後續轉爐石級配料會被當成廢棄物，且\r\n    當時還獲得綠色環保標章，被告黃胤鴒行為當時主觀上並無\r\n    違反廢棄物清理法的故意犯意等語。被告戴文慶亦辯稱：\r\n    本件系爭農地所使用之產品為中聯公司所產製之轉爐石級\r\n    配料，並非中鋼公司轉爐石，是否遽以認定為廢棄物，仍有\r\n    疑義。廢棄物認定如果過於寬鬆，所有資源再利用的理想都\r\n    是空言，使再利用資源利用上遭受限制，污名化轉爐石級配\r\n    料僅是滿足環保人士的要求。被告戴文慶在行為時空背景，\r\n    客觀證據都認定被告戴文慶購買是合法的產品，然原審、歷\r\n    審都認定其為廢棄物，被告戴文慶是處理廢棄物，而不探究\r\n    被告戴文慶的主觀犯意。鈞院前審的沒收違反沒收新制應\r\n    沒收被告因犯罪所得、實際沒收原則之規定，前審判決諭知\r\n    的共同沒收，無法執行。近來涉及環保議題案件，受到環\r\n    保團體、媒體、大眾的關注，只要判決有罪，媒體一片叫好\r\n    ，但判決無罪，則受極大的撻伐，尤其是在齊柏林拍攝這些\r\n    空拍影片之後所有民眾均有保護環境的意識，但是盲目判決\r\n    會走到極端，會影響經濟的發展。依據萬大公司及中聯公\r\n    司的銷售合約及中聯公司出貨單，都是記載產品是轉爐石級\r\n    配料，被告戴文慶主觀上認知購買的是產品，非廢棄物，該\r\n    產品是否有利用價值，不能僅以金錢衡量，國內很多公共工\r\n    程都採用轉爐石級配料回填，並為公眾週知，被告戴文慶主\r\n    觀上認知轉爐石級配料是產品，非廢棄物。被告戴文慶除擔\r\n    任萬大公司的負責人外，另擔任其他公司的負責人，另家公\r\n    司有取得甲級廢棄物清除技術員許可執照，可處理甲級廢物\r\n    物，因為被告戴文慶主觀上獲得訊息，認為轉爐石級配料是\r\n    產品，不是廢棄物，所以沒有用另外一家公司的名義訂約，\r\n    可證明被告戴文慶沒有主觀犯意。原審判決以後被告上訴\r\n    最高法院的期間，被告戴文慶以另一公司名義申請環保署釋\r\n    明中聯公司轉爐石級配料是否有廢棄物編碼，如無廢棄物編\r\n    碼則無須依據廢棄物清理法清理，另環保署於105 年12月9\r\n    日函示，中鋼公司產出之轉爐石係88年6 月29日經當地工商\r\n    主管機關同意變更登記為主要產品。如未經廢止或撤銷該公\r\n    司轉爐石之產品登記項目，或未依廢棄物清理法認定該公司\r\n    轉爐石為廢棄物，非屬廢棄物管理範疇。又中聯公司產出之\r\n    轉爐石級配料被環保署登記為產品。這是中央政法的有權登\r\n    記、有權解釋，依據大法官會議287 號解釋、及525 號解釋\r\n    ，該有權登記函示生效，在人民沒有信賴不值得保護情形下\r\n    ，人民受信賴原則的保護，被告戴文慶主觀上認為轉爐石級\r\n    配料不是廢棄物，故本案犯罪構成要件該當、違法性、有責\r\n    性均不具備的情形下，被告戴文慶不該當廢棄物清理法之罪\r\n    責，縱鈞院認定不受行政函示之拘束，但不並影響人民在行\r\n    為時對公權力行為的信賴。依據上開環保署的函示，轉爐\r\n    石、轉爐石級配料有產品登記，且轉爐石級配料獲得綠建築\r\n    的標章，該產品登記及標章，是屬於授益行政處分，一經送\r\n    達及對外宣示在未經廢止之前是繼續有效，其所做的行政解\r\n    釋也符合行政程序法第100 條第3 項之精神，試問人民信賴\r\n    產品登記及綠建築標章而作為，何罪之有。另台糖公司、高\r\n    雄市政府、台南縣政府也使用轉爐石級配料作為公共工程使\r\n    用。轉爐石級配料之使用可供作整地、臨時道路之用，並無\r\n    排除農地，故國營事業、政府機關可大膽使用等語。\r\n五、經查：本案主要的爭點為：以「轉爐石級配料」回填系爭土\r\n    地，被告黃胤鴒、戴文慶是否觸犯公訴意旨所指廢棄物清理\r\n    法第46條4 款及第41條第1 項之非法清除、處理廢棄物罪嫌\r\n    之認定？茲分述如下：\r\n  「轉爐石級配料」之來源說明：查中鋼公司一貫作業煉鋼廠\r\n    轉爐煉鋼過程，主要係以鐵礦石、石灰石為原料，經過高爐\r\n    熔煉成鐵水並產出高爐石，之後再將鐵水轉爐冶煉成鋼液，\r\n    而鐵水吹煉成鋼液之過程需加入石灰等當助熔劑以除去鐵水\r\n    中之雜質，除鋼液外，其餘於過程中產生之殘石即為轉爐石\r\n    ；而轉爐石因內含著磁料且含量不一，需以不同方式及設備\r\n    加工處理方可回收，處理上分為廠內處理及外送加工處理，\r\n    均委由中聯公司代工處理，故經冷卻後，中鋼公司將轉爐石\r\n    送往中聯公司，由中聯公司代工處理，進行破碎、磁選及篩\r\n    分等加工作業，由此程序篩選出之著磁料由中鋼公司回收後\r\n    ，可直接再利用作為燒結工廠原料、高爐助熔劑、盛渣桶墊\r\n    底料等用途，其餘則由中聯公司依用途產出「轉爐石級配料\r\n    」、轉爐石骨材等不同規格產品，售予相關工程應用業者用\r\n    於整地、臨時道路、瀝青混凝土骨材、混凝土助劑等節，有\r\n    經濟部工業局102 年10月11日工永字第10200845070 號函暨\r\n    所附鋼鐵冶煉業製程產出爐渣之性質與用途說明、中鋼公司\r\n    105 年7 月14日（105 ）中鋼Y9字000000-000 0號函及103\r\n    年4 月16日（103 ）中鋼Y9字第161091-0831 號函附卷可稽\r\n    （見偵他卷四第137 至140 頁、偵卷一第12至20頁、上訴字\r\n    第208 號卷一第294 至298 頁）。又中鋼公司所產出之轉爐\r\n    石經送往中聯公司加工後之「轉爐石級配料」，確俱經登記\r\n    為產品等節，除據證人即高雄市政府環保局廢棄物稽查科科\r\n    長楊漢宗及證人即中聯公司再生事務部主管葉金泉分別於原\r\n    審及本院更一審審理時證述明確外（見原審卷四第19至42頁\r\n    、本院更一審卷四第4 至25頁），並有高雄市政府經濟發展\r\n    局103 年6 月20日高市經發工字第10332970800 號函暨附件\r\n    資料在卷可稽（見偵卷一第38至414 頁）。\r\n  本件系爭轉爐石級配料是否屬廢棄物清理法第46條第4 款之\r\n    「廢棄物」？\r\n  廢棄物清理法關於廢棄物之定義與認定標準：\r\n  廢棄物清理法所規制之標的乃係廢棄物，而於106 年1 月18\r\n    日修正公布廢棄物清理法前，亦即被告黃胤鴒、戴文慶為本\r\n    案犯行時有效之廢棄物清理法，僅於第2 條第1 項規定「本\r\n    法所稱廢棄物，分下列二種：一、一般廢棄物：由家戶或其\r\n    他非事業所產生之垃圾、糞尿、動物屍體等，足以污染環境\r\n    衛生之固體或液體廢棄物。二、事業廢棄物：有害事業廢\r\n    棄物：由事業所產生具有毒性、危險性，其濃度或數量足以\r\n    影響人體健康或污染環境之廢棄物。一般事業廢棄物：由\r\n    事業所產生有害事業廢棄物以外之廢棄物」，而未對廢棄物\r\n    之概念予以定義，然所謂廢棄物，依一般社會大眾皆能理解\r\n    之通俗性觀念，當指沒有利用價值而經拋棄之物，亦即產生\r\n    者主觀上擬予廢棄，或產生者主觀上雖尚不擬廢棄，但客觀\r\n    上已對產生者不具效用者，即係廢棄物（最高法院101 年度\r\n    台上字第589 號判決意旨參照），準此，廢棄物之定義可分\r\n    為主觀及客觀面立論，以客觀上是否業經拋棄、產生者主觀\r\n    上是否已擬予廢棄、產生者主觀上雖尚不擬予廢棄但客觀上\r\n    是否已對原產生者不具效用等判斷標準加以認定，並應在個\r\n    案中綜合考量所有具體情狀，參酌廢棄物清理法「有效清除\r\n    、處理廢棄物，改善環境衛生，維護國民健康」立法目的而\r\n    為解釋，自屬當然。\r\n  嗣106 年1 月18日修正公布之廢棄物清理法第2 條第1 項固\r\n    明訂「廢棄物」之定義，並闡明必須視為廢棄物之要件為「\r\n    本法所稱廢棄物，指下列能以搬動方式移動之固態或液態物\r\n    質或物品：一、被拋棄者。二、減失原效用、被放棄原效用\r\n    、不具效用或效用不明者。三、於營建、製造、加工、修理\r\n    、販賣、使用過程所產生目的以外之產物。四、製程產出物\r\n    不具可行之利用技術或不具市場經濟價值者。五、其他經中\r\n    央主管機關公告者。」此外，事業產出物可能因市場需求變\r\n    化、技術演進或法規更迭而失去其市場經濟價值，此時若該\r\n    產出物有棄置或污染環境、危害人體健康之虞時，在經濟、\r\n    環境、社會或個人之使用不符成本效益情形下，應視其為廢\r\n    棄物，以加強控管流向，確保該產出物日後不生環境與健康\r\n    之危害，且事業產出物違法貯存、利用且有棄置或污染環境\r\n    之虞者，或再利用產品未依該法規定使用，有棄置或污染環\r\n    境之虞者，亦應視為廢棄物，故增訂廢棄物清理法第2 條之\r\n    1 「事業產出物，有下列情形之一，不論原有性質為何，為\r\n    廢棄物：一、經中央主管機關認定已失市場經濟價值，且有\r\n    棄置或污染環境、危害人體健康之虞者。二、違法貯存或利\r\n    用，有棄置或污染環境之虞者。三、再利用產品未依本法規\r\n    定使用，有棄置或污染環境之虞者。」亦即，修法後業已明\r\n    確定義何謂廢棄物，雖然該等規範亦不外乎係從主客觀二方\r\n    面、經濟價值乃至製程目的等予以明確化認定標準，惟本案\r\n    行為時點既係在102 至103 年間，是以修正後規定尚難直接\r\n    予以適用，於本案之判斷上，仍應以首揭所述標準而為認定\r\n    。\r\n  至環保署102 年10月22日環署廢字第1020091081號、高雄市\r\n    政府環保局102 年6 月14日高市環局稽字第10236447500 號\r\n    、經濟部工業局102 年10月11日工永字第10200845070 號及\r\n    103 年4 月25日工永字第10300319990 號等函示，固均一貫\r\n    表明：經登記為產品者，即非事業廢棄物，不適用廢棄物清\r\n    理法等語（見偵他卷四第141 至141 頁反面、第137 至141\r\n    頁、警卷第9 至11頁、偵卷一第50至50頁反面）。惟修正前\r\n    廢棄物清理法第2 條第1 項關於廢棄物之規定，文義上並未\r\n    將登記為「產品」之物全然排除在廢棄物概念之外，況「廢\r\n    棄物」與「產品」原非截然二分之概念，縱某物品名義上冠\r\n    有「產品」之名，若符合前列廢棄物之定義或認定標準，亦\r\n    無礙其乃係廢棄物之本質（例如業者所製造出之物品中，有\r\n    一個或數個不符合客戶要求之規格，業者因該物無法出售而\r\n    將之拋棄，則該物即屬廢棄物，並不會因其原先為業者製造\r\n    出來之產品而有不同），此為眾所周知。遑論廢棄物清理法\r\n    既始終明確揭櫫「有效清除處理廢棄物，改善環境衛生，維\r\n    護國民健康」此等立法目的（自63年制定公布起即於第1 條\r\n    明定前述立法目的，迄於90年修正公布全文時，亦維持前述\r\n    文字，僅在「清除」、「處理」間加列頓號），且自90年修\r\n    正公布全文時起，更已就事業廢棄物之再利用（含事業將廢\r\n    棄物自行或送往再利用機構進行回填等使用）設有明確之授\r\n    權規範（第39條），俾彈性、及時調和、兼顧廢棄物再利用\r\n    或再生利用之可能性、需求及環境保護等多方面利益，以期\r\n    最終達到資源永續之「零廢棄（物）」，亦即廢棄物均能妥\r\n    善再利用或再生利用，而不再需要填埋或焚燒之境界。換言\r\n    之，「零廢棄（物）」（或稱「循環經濟」）政策亦非在去\r\n    除廢棄物名義以規避廢棄物清理法之適用，自不應採取「產\r\n    品」非「廢棄物」此一排除作法，曲解廢棄物清理法之廢棄\r\n    物概念，否則不啻為有心業者廣開後門，在可得利用進步科\r\n    技發覺或賦與特定物品某項用途（但未必具市場需求或符合\r\n    經濟效益）之現今社會，輕易藉由將廢棄物登記為產品之手\r\n    法，全然擺脫廢棄物清理法之規範，而排除環保署等主管機\r\n    關對廢棄物及其再（生）利用之管理，節省出於維護全民及\r\n    後代子孫健康之環境保護考量下，需依廢棄物清理法所定清\r\n    除、處理程序而生之費用，此非但顯與廢棄物清理法之立法\r\n    初衷相違，更片面畸重經濟之成長，嚴重背離「零廢棄（物\r\n    ）」政策所欲追求環境、經濟衡平、永續發展目的。末法官\r\n    於審判案件時，對於各機關就其職掌所作有關法規釋示之行\r\n    政命令，仍得依據法律表示其合法適當之見解（司法院大法\r\n    官釋字第137 號解釋意旨可資參照），是本院自不受該等函\r\n    釋之拘束，併予敘明。\r\n  2.「轉爐石級配料」是否係廢棄物之認定：\r\n  中鋼公司於製程中所產生之轉爐石，乃係鐵水轉爐冶煉成鋼\r\n    液之過程，加入石灰等當助熔劑以除去鐵水中之雜質，因而\r\n    所產生除鋼液外之其餘殘石，已如上述，是故轉爐石並非中\r\n    鋼公司於冶煉鋼鐵之製程中本欲生產之物，又轉爐石雖內含\r\n    著磁料，但因含量不一，故需另外加工處理方可回收使用於\r\n    燒結工廠原料、高爐助熔劑、盛渣桶墊底料等特定用途，亦\r\n    即未加工處理之轉爐石對中鋼公司而言，並無法直接使用於\r\n    上述特定用途，故不具效用，且必須額外支付相當金額委由\r\n    中聯公司加工處理，再參酌中鋼公司之轉爐石年產量高達12\r\n    0 萬公噸，而中鋼公司因廠區空間有限，若轉爐石無法運出\r\n    而堆積在廠區過多時，將影響中鋼公司生產線之順暢，造成\r\n    中鋼公司全部生產線停擺而無法營運，甚至嚴重衝擊國內鋼\r\n    鐵產能等情，有中鋼公司105 年7 月14日（105 ）中鋼Y9字\r\n    000000-0000 號函在卷可按（見本院上訴卷一第294 至298\r\n    頁），揆諸前揭廢棄物清理法106 年修正前關於廢棄物認定\r\n    之標準及說明，堪認轉爐石確屬一般事業廢棄物無疑。至轉\r\n    爐石經加工處理後所得之著磁料、「轉爐石級配料」等物縱\r\n    具有一定用途，苟確有市場需求且符合經濟效益，本應循廢\r\n    棄物清理法暨相關授權子法列明之再利用相關規範為之，並\r\n    不因此即更易轉爐石之廢棄物性質。又轉爐石係一般事業廢\r\n    棄物之認定，較諸轉爐石非屬廢棄物之認定，固勢將增加中\r\n    鋼公司之後續處理（甚或再利用、再生利用）成本，甚恐影\r\n    響中鋼生產線之順暢。惟中鋼公司既因鋼鐵生產獲有利益，\r\n    伴隨而生之事業廢棄物等容有影響、危害環境之虞之外部成\r\n    本，原不該由全民及後代子孫承擔，而應內化由中鋼公司自\r\n    行吸收為企業成本並適度反應在對外之鋼鐵售價，再由市場\r\n    調整供需以促成資源之最有效利用，始可能達成永續發展，\r\n    而不是一昧偏重眼前之經濟利益，均應予指明。\r\n  至中鋼公司產出之轉爐石經冷卻後，即送往中聯公司，由中\r\n    聯公司進行破碎、磁選及篩分等加工作業，除部分用於中鋼\r\n    公司內部回收殘鋼，或作為燒結工場原料、高爐助熔劑、盛\r\n    渣桶墊底料外，餘由中聯公司依用途產出「轉爐石級配料」\r\n    、轉爐石骨材等不同規格產品，售予相關工程，應用業者用\r\n    於整地、臨時道路、瀝青混凝土骨材、混凝土助劑等，亦經\r\n    認定如前。其中就本案所涉及之「轉爐石級配料」而言，中\r\n    聯公司將轉爐石加工後所得之「轉爐石級配料」，以本案而\r\n    言，中聯公司與萬大公司所訂之「轉爐石級配料」銷售合約\r\n    書，載明售價為1 噸5 元，本案議訂之交易條件為送達並協\r\n    助地主應用。另訂立「轉爐石級配料銷售混伴合約」，銷售\r\n    價格為1 噸220 元，係由萬大公司以轉爐石級配料產品來協\r\n    助地主將原本遭盜採之土地回復原狀，其中包含運輸（含人\r\n    員交通指揮）、現場監工、工區與週邊環境維護（灑水清潔\r\n    、道路毀損修復……），有中聯公司106 年10月25日中聯R3\r\n    字第10600000640 號函、106 年10月19日中聯R3字第106000\r\n    00590 號函附101 至105 年度轉爐石級配料銷售清單附卷可\r\n    考（見本院更一審卷三第24頁、第15至23頁），觀其等之售\r\n    價與其支出之運費顯不相當，因此對中聯公司而言，為中鋼\r\n    公司加工轉爐石之利益，乃在於中鋼公司給付之報酬，加工\r\n    處理程序主要目的，實在於磁選及篩分出對中鋼公司仍有一\r\n    定用途之著磁料，「轉爐石級配料」僅係磁選及篩分出著磁\r\n    料後剩餘之物，對中聯公司並無經濟上之利益，且由其願意\r\n    以低價提供並支付相對高額的運輸費用等來看，當時市場上\r\n    亦無穩定供需關係而乏市場價值；固然中聯公司一再強調前\r\n    揭售價給予均係基於長遠推廣用意而為之，且證人葉金泉於\r\n    本院更一審審理時亦證稱：這是市場行銷手法、策略，任何\r\n    產品都有淡旺季或促銷狀況，因民眾對這個產品不熟悉，我\r\n    們要利用促銷、補貼誘導大家習慣使用，之後就可以賺錢，\r\n    這是做生意的手法，之前也有水淬爐石的產品也是一樣，先\r\n    行低價推廣，現在１噸可以賣到１千元甚至客戶還要先預定\r\n    ，中鋼公司因為有水淬爐石成功的推廣經驗，所以轉爐石也\r\n    適用這樣商業模式，先補貼運費，等銷售成功，大家都接受\r\n    後，再提高價格販賣等語（見本院更一審卷四第4 至25頁）\r\n    ，然從前揭中鋼公司之函文所述，該公司轉爐石年產量高達\r\n    120 萬公噸，而中鋼公司因廠區空間有限，若轉爐石無法運\r\n    出而堆積在廠區過多時，將影響中鋼公司生產線之順暢，造\r\n    成中鋼公司全部生產線停擺而無法營運，甚至嚴重衝擊國內\r\n    鋼鐵產能等情，亦可推知中鋼公司產出之轉爐石運送至中聯\r\n    公司加工製成「轉爐石級配料」後，年產量亦甚高，雖其稱\r\n    售價與運費之差距係推廣、商業之手法等，但不可否認實際\r\n    上也會因存放「轉爐石級配料」有土地租用成本及避免影響\r\n    生產線之考量，始不計成本將「轉爐石級配料」低價售出甚\r\n    或無償贈與，以此方式減少「轉爐石級配料」之存量，益徵\r\n    「轉爐石級配料」於中聯公司而言，確屬一般事業廢棄物無\r\n    訛。至於「轉爐石級配料」縱具有一定用途，並因此前經登\r\n    記為產品，甚至領有綠建材環保標章，參照前述關於中鋼公\r\n    司轉爐石之說明，仍應循廢棄物再利用相關規範為之，並不\r\n    因此更易其屬廢棄物之性質，而相關之清除、處理（甚或再\r\n    利用、再生利用）成本原應內化由中聯公司自行吸收為企業\r\n    成本，並適度反應在其與中鋼公司之承攬報酬，始屬的論。\r\n    被告黃胤鴒、戴文慶及其等辯護人，或僅著眼「轉爐石級配\r\n    料」所具有之用途，暨國內過往或其他先進國家運用實例，\r\n    甚且援引中鋼公司之前之產品「水淬爐石」為佐，而將中聯\r\n    公司就「轉爐石級配料」之相關定價解釋為推廣、行銷、誘\r\n    導手段；或另強調將已登記為產品之「轉爐石級配料」，不\r\n    能再認定係屬廢棄物，而一致抗辯「轉爐石級配料」並非中\r\n    聯公司之事業廢棄物云云，與該物在當時市場上尚乏穩定供\r\n    需關係及價值，致中聯公司需尋脫手管道，除得低價銷售或\r\n    無償贈與外，復又實際承擔運輸等相關費用，俾減少堆置壓\r\n    力等實情有違，故不予採信。\r\n  最高法院將本件發回更審意旨略以：「…中鋼公司函文，說\r\n    明中鋼公司於冶煉鋼鐵後，會將生產過程所餘留之轉爐石經\r\n    冷卻後送交中聯公司進行破碎、磁選及篩分等作業，除少部\r\n    分用於中鋼公司內部回收殘鋼，或作為燒結工場原料、高爐\r\n    助熔劑、盛渣桶墊底料外，其餘大部分均由中聯公司依用途\r\n    作成轉爐石級配料、轉爐石骨材等不同規格產品，而售予相\r\n    關工程應用業者用於整地、臨時道路、瀝青混凝土骨材、混\r\n    凝土助劑等情，如果無誤，『轉爐石級配料』具有上述所稱\r\n    之一定效用，似非單純屬中鋼公司生產之『轉爐石』。」等\r\n    語（見該判決第4 頁倒數第4 行至5 頁第6 行），本院上訴\r\n    審之判決於理由內卻一再說明中鋼公司生產之「轉爐石」為\r\n    一般事業廢棄物，其事實之認定與理由之論述齟齬不一，判\r\n    決所載理由矛盾之指摘，本案經發回後，本院就此自當論述\r\n    明確，詳如前述。\r\n  但關於被告黃胤鴒、戴文慶主觀上是否明知或可得而知「轉\r\n    爐石級配料」應係中聯公司之事業廢棄物方面：\r\n  據證人即高雄市政府環保局稽查科科長楊漢宗於原審審理時\r\n    證稱：「（問：高雄市政府環保局認定轉爐石是產品？）是\r\n    。」、「（問：當初會勘時，是否曾經對地主或建發公司、\r\n    萬大公司開違反廢棄物清理法的罰單？）環保局沒有，我的\r\n    稽查科部分沒有。」、「（問：所以稽查科認定不是屬於廢\r\n    棄物？）認定轉爐石是登記為產品。」、「（問：有無瞭解\r\n    轉爐石是否有當成產品的價值？）有無價值是由經濟部目的\r\n    事業主管機關及高雄市政府經發局認定，既然認定為產品，\r\n    我們會尊重相關機關認定。」、「（問：就本案來說，是否\r\n    有去瞭解轉爐石是否已經沒有市場價值？）本案我們沒有去\r\n    瞭解，我們稽查科是負責第一現場的判定，回來後把相關案\r\n    件交給廢棄物管理科處理。」、「（問：既然你不了解，為\r\n    何你剛才可以很肯定轉爐石仍是有市場價值？）因為經濟部\r\n    曾經針對圓子潭段填埋坑洞的問題發公文給市政府，也提到\r\n    認定（轉爐石）為產品即不適用廢棄物清理法。」、「（問\r\n    ：環保署是否曾經認定中聯公司的轉爐石是廢棄物？）我們\r\n    沒有接到這方面的公文。」、「（問：環保署直到目前為止\r\n    ，有無公文認定中聯公司的轉爐石是廢棄物？）沒有接到相\r\n    關通知。」等語（見原審卷四第19至28頁）。可見於案發之\r\n    初，連當初會勘時之高雄市政府環保局稽查科科長楊漢宗都\r\n    於原審證稱：高雄市政府環保局認定轉爐石是產品，會勘時\r\n    未曾對建發公司或萬大公司開立違反廢棄物清理法的罰單，\r\n    稽查科認定轉爐石是登記為產品，未認定屬於廢棄物，中央\r\n    主管機關環保署亦未曾認定中聯公司的轉爐石級配料為廢棄\r\n    物等情明確。則何能期待被告黃胤鴒、戴文慶在主觀上明知\r\n    或可得而知「轉爐石級配料」應係中聯公司之事業廢棄物？\r\n    是被告2 人上開所辯，尚非不足採信。\r\n  另據中聯公司以106 年10月25日中聯R3字第10600000640 號\r\n    函覆本院表示：「說明二、本公司與萬大公司訂有轉爐石級\r\n    配料銷售契約書（合約編號102R1S098 ）5 元/ 噸，本案議\r\n    定之交易條件為送達並協助地主應用。另訂立轉爐石級配料\r\n    銷售混拌合約（合約編號：102RBR0273）220 元/ 噸，係經\r\n    由萬大公司以轉爐石級配料產品來協助地主將原本遭盜採之\r\n    土地恢復原狀，其中包含運輸（含人員交通指揮）、現場施\r\n    工、工區與周邊環境維護（灑水清潔、道路毀損修復…），\r\n    本公司係期待能達到示範場地之效果，係本著長遠推廣之用\r\n    意。另外對於公部門之推廣應用方面，本公司亦是循此推廣\r\n    之意，免費送達供政府部門之陸軍步校、改制前高雄縣政府\r\n    、高雄市政府、台南市政府、屏東縣政府及行政院環保署等\r\n    做為道路搞面、填海造陸及海事工程等用途。」等語（見本\r\n    院更一審卷三第24頁），足認就中聯公司本身係基於推廣轉\r\n    爐石級配料產品之立場，進而與被告戴文慶經營之萬大公司\r\n    本於商業理性從事交易行為，亦難推認被告戴文慶主觀上具\r\n    有違反廢棄物清理法第46條第4 款規定之故意。\r\n  又中聯公司於販售本件轉爐石級配料前，曾於102 年5 月9\r\n    日至系爭土地現場勘查，有高雄市旗山區萬大材料銷售案轉\r\n    爐石銷售評審會議記錄可稽（見本院更一審卷二第120 頁）\r\n    。當日勘查時，中聯公司之審查小組及萬大公司，均告以被\r\n    告萬大公司之轉爐石級配料係屬產品而非廢棄物，中聯公司\r\n    官網上更刊載轉爐石級配料得用於農地之資訊（見本院更一\r\n    審卷二第121 頁）。故被告黃胤鴒辯稱：其主觀上實無可能\r\n    認知系爭轉爐石級配料不得使用於農地等語，已難認非無據\r\n    。況中聯公司審查小組人員既曾至系爭土地現場勘查，應可\r\n    知悉系爭土地之地目為農地，不論將來是否變更為工業區開\r\n    發，至少在回填時之地目並未變更，然審查小組於現場勘查\r\n    後仍決議販售，因此對被告黃胤鴒而言，載運轉爐石級配料\r\n    至系爭土地回填之行為不僅經前揭主管機關認定未違反廢棄\r\n    物清理法，更經具專業知識之中聯公司審查決議通過可以販\r\n    售，甚至回填整地工程亦係由中聯公司主導，則綜合被告黃\r\n    胤鴒之社會地位、個人能力及價值觀念之合理運用等，客觀\r\n    上實難期被告黃胤鴒對轉爐石是否可回填於農地會有更高之\r\n    認識可能，依當時中央主管目的事業機關及直轄市之主管稽\r\n    查機關，均未認定中聯公司所出售之轉爐石級配料係屬商品\r\n    而非廢棄物之觀點，要求被告2 人於其等主觀上可能認知系\r\n    爭轉爐石級配料應係廢棄物而不得回填使用於農地一情，應\r\n    屬期待不可能性，自難認定被告黃胤鴒、戴文慶明知或可得\r\n    而知「轉爐石級配料」應係中聯公司之事業廢棄物，而不得\r\n    回填於農地使用。\r\n  再者，中鋼公司產出之轉爐石、中聯公司加工轉爐石後產生\r\n    之「轉爐石級配料」，客觀上係屬一般事業廢棄物，業經本\r\n    院認定如上，然而中央主管目的事業機關環保署、高雄市政\r\n    府環保局乃至於經濟部工業局等主管機關於廢棄物清理法於\r\n    106 年1 月18日修正公布前之一貫見解，均認登記為「產品\r\n    」之物，而非事業廢棄物，不適用廢棄物清理法之規定，亦\r\n    如前述，且環保署迄於105 年12月9 日猶以環署廢字第1050\r\n    097557號函覆稱「如未經廢止或撤銷該公司…轉爐石之產品\r\n    登記項目，或未依廢棄物清理法認定…轉爐石為廢棄物…仍\r\n    維持產品登記項目時，非屬廢棄物管理範疇」等語（見原審\r\n    卷三第202 至203 頁），而重申經登記為「產品」之物即非\r\n    事業廢棄物之旨，並迄未就轉爐石提供廢棄物代碼使業者得\r\n    依一般事業廢棄物清除、處理流程為之；另證人楊漢宗於原\r\n    審審理時證稱：中聯公司在96年時將轉爐石登記為產品，實\r\n    務上如果登記為產品，我們就不把它當作廢棄物，不受廢棄\r\n    物清理法之規範，也不需要將其申報在廢棄物清理計畫書內\r\n    ，除非不當使用污染環境才有廢棄物清理法適用，但這都是\r\n    事後，以前的就不會再去追，而環保署在100 年5 月9 日之\r\n    解釋函說明假設產品使用不當，或者沒有符合各個目的事業\r\n    主管機關法令，以致於造成環境安全污染或其他違法情事者\r\n    ，仍然應請各目的事業主管機關各依權責督導辦理，不過函\r\n    文也沒有說要怎麼辦理，後來環保署於102 年1 月28日再以\r\n    函文說經登記為產品或副產品，事實上該產品已失市場價值\r\n    ，或因價格因素長期貯存而有棄置污染環境之情形，應改認\r\n    定為廢棄物，當時解釋函下來後有開過會，地方機關希望環\r\n    保署訂立一個統一原則，但是這個原則到目前都還沒有出來\r\n    ，不過目前來說，在還沒有判定為廢棄物之前，整個清運過\r\n    程就不受廢棄物清理法之規範，清運車輛亦不需申請清除許\r\n    可證，且一般事業廢棄物從產源就是工廠產生後，每個公司\r\n    列管事業都必須申報每個月有產生哪一種類之廢棄物，每一\r\n    種廢棄物都有廢棄物代碼，也必須申報流向及去處，登記為\r\n    產品的話，在環保署廢棄物代碼編制表裡就不會出現，另經\r\n    濟部於102 年5 月7 日或農委會於103 年都認為轉爐石堆置\r\n    在農地有違反農地農用之問題，即便廢棄物清理法沒有辦法\r\n    去規範，仍然違反農地農用，必須要由相關主管機關依照相\r\n    關法令，比如說如果是在都市計劃區就用都市計劃法，非都\r\n    市計畫區就用區域計畫法去規範，早期地勇選礦公司之廢爐\r\n    渣就是用區域計畫法規範等語（見原審卷三第115 至124 頁\r\n    ）。簡言之，雖經本院認定本件系爭轉爐石級配料在被告2\r\n    人行為時之法律解釋，認定為事業廢棄物，有如前述。然中\r\n    央及地方主管機關迄今仍認為登記為產品即非事業廢棄物，\r\n    甚至未能提供廢棄物代碼可讓業者依一般事業廢棄物清除、\r\n    處理流程加以申報，雖然事後若有污染環境之情形，相關主\r\n    管機關可將產品改列為廢棄物並依廢棄物清理法處罰，然此\r\n    均係事後為之，在改列之前，主管機關仍認無廢棄物清理法\r\n    之適用，此部分事實，堪足認定。\r\n  故被告2 人辯稱：除前揭主管機關釋示之外，政府機關本於\r\n    登記為產品即非事業廢棄物，並無廢棄物清理法適用之認知\r\n    ，未循廢棄物清理法及授權子法所定程序，而於本案前已曾\r\n    多次使用中聯公司之「轉爐石級配料」於回填土地上，諸如\r\n    陸軍步兵訓練指揮部暨步兵學校於92年將之用於訓練場及戰\r\n    甲車演訓道路（售價0 元、運費每噸51元）、交通部觀光局\r\n    大鵬灣國家風景區管理處於96年將之用於國慶煙火停車場及\r\n    低窪魚塭整地回填（售價每噸1 元、運費0 元）、（改制前\r\n    ）高雄縣政府農業局於95年將之用於興達港情人碼頭自行車\r\n    道及整地回填（售價0 元、運費每噸177 元，且此次亦由被\r\n    告永豐盛公司運送）、高雄市環保局於99年將之用於南星計\r\n    畫填海造陸（售價0 元、運費每噸89元），有陸軍步兵訓練\r\n    指揮部暨步兵學校92年10月8 日銳場字第0920006017號函、\r\n    交通部觀光局大鵬灣國家風景區管理處96年8 月13日觀鵬工\r\n    字第0960250084號、96年8 月21日觀鵬工字第0960006267號\r\n    及96年9 月5 日觀鵬工字第0960250138號函、（改制前）高\r\n    雄縣政府95年8 月11日府農漁字第0950189832號函、高雄市\r\n    環保局97年2 月12日高市環局四字第0970006431號函、高雄\r\n    市政府99年5 月10日高市府環四字第0990026438號函、中聯\r\n    公司106 年3 月6 日中聯（106 ）R3字第0021號函暨所附銷\r\n    售清單附卷可稽（原審卷三第142 至149 頁、199 至200 頁\r\n    ，原審卷四第45至47頁），自已足使其等對於「轉爐石級配\r\n    料」之運輸、回填並無廢棄物清理法適用一情，產生高度之\r\n    信賴等語，依其等上開所舉之事證，尚難認為不足採信。\r\n六、綜上所述，本院認為客觀上雖可認定「轉爐石級配料」係中\r\n    聯公司之一般事業廢棄物，但被告黃胤鴒、戴文慶不知其行\r\n    為違反廢棄物清理法之規定確有正當理由而無法避免，揆諸\r\n    前揭規定及說明，其等均欠缺違反廢棄物清理法第46條第4\r\n    款及同法第41條第1 項規定之主觀犯意，得阻卻犯罪之成立\r\n    而免除其刑事責任。故前開被告黃胤鴒、戴文慶2 人所辯，\r\n    尚非不足採信，從而公訴人所持之前開論據，均無法採為認\r\n    定被告犯罪之證據【依檢察官所舉之證據，尚未達於通常一\r\n    般之人均不致有所懷疑，而得確信其為真實之程度】；此外\r\n    ，本院依卷內現存全部證據資料，復查無其他證據足資認定\r\n    被告黃胤鴒、戴文慶2 人確有檢察官所起訴及追加起訴之犯\r\n    行，即屬不能證明被告2 人犯罪，揆諸前開說明，自應為被\r\n    告黃胤鴒、戴文慶2 人均為無罪之諭知。\r\n七、其他最高法院發回本院更審意旨所指摘之事項說明如下：\r\n  就被告黃胤鴒、建發公司、戴文慶及萬大公司因違反廢棄物\r\n    清理法取得上述之款項，性質上均係屬被告等之犯罪所得，\r\n    雖未扣案，仍均應依修正後刑法第38條之1 第1 、3 項之規\r\n    定，分別予以宣告沒收。而於全部或一部不能沒收或不宜執\r\n    行沒收時，均追徵其價額等旨（見原判決第28頁）。如果無\r\n    訛，何以得逕認上述犯罪所得，係分屬黃胤鴒、建發公司及\r\n    戴文慶、萬大公司共同取得？究竟黃胤鴒、戴文慶有無犯罪\r\n    所得或其等犯罪所得各為若干，原判決俱未調查，亦未於理\r\n    由內詳為說明，逕依前揭規定分別對黃胤鴒、戴文慶宣告沒\r\n    收、追徵，亦難謂無調查職責未盡及判決理由不備之違法一\r\n    節。因本案既經本院認定被告黃胤鴒、戴文慶2 人犯罪尚屬\r\n    不能證明，而均為無罪之諭知，即無犯罪所得沒收或追徵其\r\n    價額之情形，自無庸再加以論述。\r\n  就原判決所審酌黃胤鴒、戴文慶以轉爐石級配料回填在系爭\r\n    農地上，分別與其所經營之公司有數千萬元之獲利，犯罪情\r\n    節猶較第一審判決之認定為重。乃原判決並未具體說明第一\r\n    審判決對黃胤鴒、戴文慶所量處之刑有何不當之處，遽以建\r\n    發公司獲利較萬大公司為多，而對其等均量處較輕之刑，容\r\n    有未恰一節。亦因本案既經本院認定被告黃胤鴒、戴文慶2\r\n    人犯罪尚屬不能證明，而均為無罪之諭知，即無再就量刑審\r\n    酌理由說明之必要，而無量刑審酌理由不當或欠備之違失情\r\n    形存在。\r\n  就原判決認定被告黃胤鴒係高雄市旗山區圓子潭段655 、65\r\n    5 之5 、655 之6 、655 之7 、655 之10、655 之15、655\r\n    之16、655 之17、655 之18、280 之2 地號等10筆農地之土\r\n    地所有權人及建發公司之負責人；被告戴文慶為萬大公司之\r\n    負責人。被告黃胤鴒、戴文慶均明知應於主管機關許可後，\r\n    始得提供土地回填廢棄物，及應於申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得從事廢棄物之清除、處理，且\r\n    被告黃胤鴒、戴文慶及建發公司、萬大公司均未取得前述之\r\n    許可，不得提供土地回填廢棄物或從事廢棄物之清除、處理\r\n    ，而轉爐石屬一般事業廢棄物，不適宜回填在農地上。……\r\n    。2 人自102 年5 月20日到103 年6 月24日止，由萬大公司\r\n    自中聯公司領取轉爐石級配料後，被告戴文慶再以萬大公司\r\n    名義以每公噸150 元代價僱用不知情之成年司機駕駛車輛將\r\n    原判決附表所示轉爐石級配料載往上述10筆農地附近，被告\r\n    黃胤鴒再由建發公司不知情之員工操作機具將前述轉爐石級\r\n    配料與向林務局標購之土石混拌後全數傾倒回填在上述10筆\r\n    農地坑漥中，2 人以買賣轉爐石級配料為名，而實際共同從\r\n    事廢棄物清除、處理，……等情，因而依想像競合犯關係從\r\n    一重論被告黃胤鴒、戴文慶以共同犯非法清理廢棄物各罪。\r\n    被告黃胤鴒因另涉嫌明知上開潭子段655-5 、655-15、655-\r\n    16、655-17、655-185 等5 筆地號土地業經主管機關即高雄\r\n    市政府依區域計畫法第15條規定，編定為特定農業區農牧用\r\n    地，並實施管制，非經主管機關辦理變更土地使用並報由上\r\n    級機關核備，不得擅自變更使用用途，竟基於違反區域計畫\r\n    法之犯意，未經向主管機關申請核准，即自102 年5 月間某\r\n    日起，透過萬大公司向中聯公司購買轉爐石1 萬5 千噸，並\r\n    將該等轉爐石堆置於上開5 筆土地上，而違反該土地原定之\r\n    管制分區使用計劃。嗣經高雄市政府環境保護局派員於102\r\n    年6 月13日至前揭土地稽查而查悉上情，高雄市政府遂於同\r\n    年9 月18日以高市府地用字第10232665700 號違反區域計畫\r\n    法案件裁處被告黃胤鴒罰鍰6 萬元，並限期於同年12月31日\r\n    前恢復原狀或作依法容許使用項目之使用。詎被告黃胤鴒於\r\n    期限屆至後仍未將上開地號土地恢復原狀，迄至103 年11月\r\n    10日為止仍未改善之違反區域計畫法犯行，業經臺灣高雄法\r\n    院檢察署檢察官於104 年3 月27日，以103 年度偵字第0000\r\n    0 號起訴書，向臺灣高雄地方法院提起公訴，並經該法院於\r\n    同年5 月13日，以104 年度簡字第1580號刑事簡易判決論處\r\n    罪刑確定（下稱「前案」），有該案起訴書及刑事簡易判決\r\n    可稽。該「前案」與本案犯罪時間似有重疊之情形（「前案\r\n    」犯罪時間為102 年5 月間某日起至同年6 月13日查獲止，\r\n    本案犯罪時間為自102 年5 月20日到103 年6 月24日止），\r\n    且2 案有關未經許可堆置轉爐石級配料之犯罪手法及情節均\r\n    屬相似。準此以觀，被告黃胤鴒所犯「前案」與「本案」犯\r\n    罪行為之關係如何？本件犯罪是否全部或一部為前案確定判\r\n    決既判力所及？即有研求餘地。……本件犯罪行為是否為前\r\n    案確定判決既判力所及，而應否依刑事訴訟法第302 條第1\r\n    款規定諭知免訴判決攸關，自有詳加究明釐清之必要一節。\r\n    經查，本件公訴意旨及追加起訴意旨（臺灣高雄地方檢察署\r\n    103 年度偵字第576 號、103 年度偵字第17292 號、104 年\r\n    度偵字第3913號）係略以：建發公司之負責人為被告黃胤鴒\r\n    ，其係高雄市旗山區圓子潭段655 、655 之6 、655 之7 、\r\n    655 之10等4 筆地號農地之土地所有權人，萬大公司之負責\r\n    人為被告戴文慶。渠2 人均明知……。因認被告黃胤鴒及建\r\n    發公司、被告戴文慶及萬大公司所為，均涉犯廢棄物清理法\r\n    第46條第4 款之未依廢棄物清理法第41條第1 項規定領有廢\r\n    棄物處理許可文件，從事廢棄物處理罪嫌等語。其他高雄市\r\n    旗山區圓子潭段655 、655 之6 、655 之7 、655 之10等4\r\n    筆地號以外之6 筆農地，係經公訴檢察官於原審法院104 年\r\n    8 月25日、104 年12月8 日審判期日中補充擴張（見原審卷\r\n    四第20頁正面、第113 頁反面）。因原審認上開部分與起訴\r\n    部分具有集合犯或想像競合犯之一罪關係，而為起訴效力所\r\n    及，應併予審理等情（見原審判決書第22頁）。惟按本案被\r\n    告黃胤鴒、戴文慶所為公訴意旨及追加起訴意旨部分之行為\r\n    ，業經本院認定不能證明被告2 人犯罪，而均為無罪之諭知\r\n    ，是此部分與檢察官於原審法院當庭以言詞陳述擴張犯罪事\r\n    實部分，當不生集合犯或想像競合犯之實質上一罪關係。則\r\n    被告黃胤鴒被訴及追加起訴之犯罪行為即無所謂全部或一部\r\n    為前案確定判決既判力所及之問題，自亦無依刑事訴訟法第\r\n    302 條第1 款規定諭知免訴判決之餘地。\r\n  另被告黃胤鴒提供高雄市○○區○○○段000 ○0 地號土地\r\n    ，供回填一般事業廢棄物部分，係經檢察官於併辦意旨書（\r\n    臺灣高雄地方檢察署104 年度偵字第14382 號）移送原審法\r\n    院併案審理。因原審認上開部分均與起訴部分具有集合犯或\r\n    想像競合犯之一罪關係，而為起訴效力所及，亦應併予審理\r\n    等情（見原審判決書第22頁）。然本案被告黃胤鴒、戴文慶\r\n    所為公訴意旨及追加起訴意旨部分之行為，業經本院認定不\r\n    能證明被告2 人犯罪，而均為無罪之諭知，已如前述，是本\r\n    案部分自與檢察官於原審法院移送併案審理之上開部分，並\r\n    無集合犯或想像競合犯之實質上一罪關係。本院自不能併與\r\n    審理，應退由原偵查機關即臺灣高雄地方檢察署檢察官依法\r\n    另行偵辦，併予敘明。\r\n  至被告建發公司及萬大公司被訴違反廢棄物清理法案件，本\r\n    院上訴審係依廢棄物清理法第47條規定，科以同法第46條所\r\n    定之罰金（即3 百萬元以下罰金），其所犯係專科罰金之罪\r\n    ，核屬刑事訴訟法第376 條第1 款之案件，依首開說明，既\r\n    經第二審判決，自不得上訴於第三審法院。乃檢察官竟復提\r\n    起上訴，顯為法所不許。其此部分之上訴為不合法，業經最\r\n    高法院判決駁回上訴確定，故此部分即不在發回本院更審之\r\n    審理範圍，應予敘明。\r\n八、原審未詳為推求，就被告2 人被訴違反廢棄物清理法第46條\r\n    第4 款部分遽為論罪科刑之判決，即有未恰；被告2 人執此\r\n    聲明上訴，指摘原判決此部分不當，為有理由，應由本院將\r\n    原判決關於被告2 人此部分撤銷改判，並為被告2 人此部分\r\n    均為無罪之判決。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n301 條第1 項，判決如主文。\r\n本案經檢察官鍾仁松提起公訴，檢察官陳秉志提起上訴，檢察官\r\n劉玲興到庭執行職務。\r\n中    華    民    國   107    年    5     月    31    日\r\n                  刑事第三庭    審判長法  官   裕斗\r\n                                      法  官   翁慶珍\r\n                                      法  官   張盛喜\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於判決送達後10日內向本院提出上訴狀\r\n，其未敘述理由者並應於提出上訴狀後10日內向本院補提理由書\r\n（應附繕本）。\r\n中    華    民    國   107    年    6     月    1     日\r\n                                      書記官  劉鴻瑛"
}