{
  "JID": "TYDM,105,訴,834,20170428,2",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "834",
  "JDATE": "20170428",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事裁定　　　　　　　105年度訴字第834號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　莊珮晏（原名莊翠霞）\r\n選任辯護人　石佩宜律師\r\n上列被告因違反廢棄物清理法案件，本院於民國106 年3 月22日\r\n所為判決之原本及其正本，應裁定更正如下：\r\n    主  文\r\n原判決之原本及其正本理由欄貳、二、，均應於「核被告所為，\r\n係犯廢棄物清理法第46條第4 款前段之未依規定領有廢棄物清除\r\n許可文件從事廢棄物清除罪」之記載前，增列如附表所示之文字\r\n。\r\n原判決之原本及其正本事實欄貳、二、中關於「核被告所為，係\r\n犯廢棄物清理法第46條第4 款前段之未依規定領有廢棄物清除許\r\n可文件從事廢棄物清除罪」之記載，均應更正為「核被告所為，\r\n係犯修正前廢棄物清理法第46條第4 款前段之未依規定領有廢棄\r\n物清除許可文件從事廢棄物清除罪」。\r\n原判決之原本及其正本據上論斷欄中關於「廢棄物清理法第46條\r\n第4 款前段」之記載，均應更正為「106 年1 月18日修正施行前\r\n廢棄物清理法第46條第4 款前段」；關於「刑法第2 條第2 項」\r\n之記載，均應更正為「刑法第2 條第1 項、第2 項」。\r\n    理  由\r\n一、按判決如有誤寫、誤算或其他類此之顯然錯誤者，法院得隨\r\n    時或依聲請以裁定更正之，民事訴訟法第232 條第1 項定有\r\n    明文。次按刑事判決如有誤寫、誤算或其他類此之顯然錯誤\r\n    ，得參照民事訴訟法第232 條由原審法院本職權或依聲請以\r\n    裁定更正之（大法官釋字第43號解釋參照）。又裁判除本法\r\n    規定應以判決行之者外，以裁定行之，刑事訴訟法第220 條\r\n    亦定有明文。\r\n二、經查，查本件原判決原本及其正本正本理由欄貳、二、中「\r\n    核被告所為，係犯廢棄物清理法第46條第4 款前段之未依規\r\n    定領有廢棄物清除許可文件從事廢棄物清除罪」之記載前，\r\n    漏載如附表所示之文字，而理由欄貳、二、中關於「核被告\r\n    所為，係犯修正前廢棄物清理法第46條第4 款前段之未依規\r\n    定領有廢棄物清除許可文件從事廢棄物清除罪」之記載，均\r\n    誤寫為「核被告所為，係犯廢棄物清理法第46條第4 款前段\r\n    之未依規定領有廢棄物清除許可文件從事廢棄物清除罪」，\r\n    又原判決原本及其正本據上論斷欄中關於「106 年1 月18日\r\n    修正施行前廢棄物清理法第46條第4 款前段」之記載，均誤\r\n    寫為「廢棄物清理法第46條第4 款前段」，關於「刑法第2\r\n    條第1 項、第2 項」之記載，則皆誤寫為「刑法第2 條第2\r\n    項」，惟均不影響全案情節與裁定本旨，爰依前揭說明，皆\r\n    予以更正為如主文所示。\r\n三、爰依刑事訴訟法第220 條，裁定如主文。\r\n中    華    民    國  106     年    4     月    28    日\r\n                  刑事第四庭    審判長法  官  潘怡華\r\n                                      法  官  商啟泰\r\n                                      法  官  陳柏宇\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於裁定送達後5 日內向本院提出抗告狀。\r\n                                      書記官  郭力瑋\r\n中    華    民    國   106    年    5     月    1     日\r\n附表：\r\n┌───────────────────────────┐\r\n│另行為後法律有變更者，適用行為時之法律，但行為後之法律│\r\n│有利於行為人者，適用最有利於行為人之法律，刑法第2 條第│\r\n│1 項定有明文。查被告於為本件犯行後，廢棄物清理法業於10│\r\n│6 年1 月18日修正公佈，並於106 年1 月20日生效施行。修正│\r\n│前之廢棄物清理法第46條第4 款原規定：「有下列情形之一者│\r\n│，處1 年以上5 年以下有期徒刑，得併科新臺幣300 萬元以下│\r\n│罰金：四、未依第41條第1 項規定領有廢棄物清除、處理許可│\r\n│文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處│\r\n│理許可文件內容貯存、清除、處理廢棄物。」；修正後廢棄物│\r\n│清理法第46 條第4 款則規定：「有下列情形之一者，處1 年 │\r\n│以上5 年以下有期徒刑，得併科新臺幣1500萬元以下罰金：四│\r\n│、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從│\r\n│事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文│\r\n│件內容貯存、清除、處理廢棄物。」，比較修正前後關於廢棄│\r\n│物清理法第46條第4 款之規定，修正後之廢棄物清理法第46條│\r\n│第4 款將得併科之罰金刑由「300 萬元以下」提高為「1500萬│\r\n│元以下」，自應以修正前之規定對被告較為有利。          │\r\n└───────────────────────────┘"
}