{
  "JID": "TYDM,106,矚簡,2,20170420,1",
  "JYEAR": "106",
  "JCASE": "矚簡",
  "JNO": "2",
  "JDATE": "20170420",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　　106年度矚簡字第2號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　冠大環保有限公司\r\n兼　代表人　莊紹聆\r\n被　　　告　林益民\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（105\r\n年度偵字第5996號），嗣於本院準備程序中自白犯罪，經合議庭\r\n裁定改由受命法官獨任依簡易判決程序處刑如下：\r\n    主  文\r\n冠大環保有限公司因其負責人執行業務犯廢棄物清理法第四十六\r\n條第四款之非法清除廢棄物罪，科罰金新臺幣伍萬元。\r\n莊紹聆犯廢棄物清理法第四十八條之申報不實罪，處有期徒刑肆\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，並應於\r\n本件判決確定之日起陸個月內向公庫支付新臺幣陸萬元。\r\n林益民犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n處有期徒刑壹年；未扣案犯罪所得新臺幣肆佰元沒收，於全部或\r\n一部不能沒收或不宜執行沒收時，追徵其價額。緩刑貳年，並應\r\n於本件判決確定之日起陸個月內向公庫支付新臺幣拾萬元。\r\n    事  實\r\n一、林益民及莊紹聆夫妻分別為冠大環保有限公司（下稱冠大公\r\n    司）之實際負責人與名義負責人，領有桃園縣（現改制為桃\r\n    園市，下同）政府核准之廢棄物清除（丙級）許可證。於民\r\n    國104 年3 月間林昭良（由本院另行審結）因受冠大公司委\r\n    託，以冠大公司名義承攬新北市新莊區行政院聯合辦公大樓\r\n    水肥處理工程，再由林昭良駕駛車牌號碼0000-00 號槽車，\r\n    至該辦公大樓地下4 樓抽取水肥共7 公噸後，再將槽車內之\r\n    水肥運送至「冠大公司」。詎林益民竟基於違反廢棄物清理\r\n    法之犯意，將林昭良槽車內水肥7 公噸中之2 公噸，用於灌\r\n    溉田地種植蔬菜使用，未依廢棄物清除許可文件內容，將水\r\n    肥載往桃園市政府龜山水資源回收中心汙水處理廠（下稱桃\r\n    園汙水處理廠）清除。而莊紹聆知悉林益民將上開水肥其中\r\n    2 公噸用於灌溉農作物，其餘水肥則連同於104 年4 月11日\r\n    至豐林國宅所清運之水肥2 公噸（總計重量6.6 公噸），送\r\n    往桃園污水處理廠處理，竟基於違反廢棄物清理法不實申報\r\n    之犯意，於「廢棄物清除許可機構清運建築物污水處理設施\r\n    （化糞池）清除紀錄表」中，填載廢棄物來源為豐林國宅、\r\n    清除量為6.6 公噸等不實紀錄，再持向桃園污水處理廠投單\r\n    申報而行使之。\r\n二、案經內政部警政署保安警察第七總隊第三大隊移送臺灣桃園\r\n    地方法院檢察署檢察官偵查後起訴。\r\n    理  由\r\n一、上開事實，業據被告林益民、被告即冠大公司代表人莊紹聆\r\n    於警詢、檢察官偵查及本院審理中均坦承不諱（見偵卷一第\r\n    59頁至第62頁、第77頁至第80頁、偵卷三第42頁至第44頁、\r\n    本院矚訴卷第79頁至第80頁），並據證人林昭良於警詢、檢\r\n    察官偵查證述明確在卷（見偵卷一第47頁至第50頁、偵卷三\r\n    第35頁），此外復有桃園市政府環境保護局環境稽查工作紀\r\n    錄表（見偵卷一第11頁至第14頁）、冠大公司廢棄物清除許\r\n    可機構清運建築物污水處理設施（化糞池）清除紀錄表( 見\r\n    偵卷一第66頁) 、地磅記錄單（見偵卷一第67頁）、104 年\r\n    4 月份營運紀錄（見偵卷一第68頁）、桃園縣政府廢棄物清\r\n    除許可證( 見偵卷一第159 頁) 等件在卷可佐，足認被告具\r\n    任意性之自白與事實相符，堪以採信。綜上所述，本案事證\r\n    明確，被告犯行洵堪認定，應予依法論科。\r\n二、論罪科刑：\r\n  按廢棄物清理法所稱廢棄物，分下列二種：（一）一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    足以污染環境衛生之固體或液體廢棄物；（二）事業廢棄物\r\n    ：1.有害事業廢棄物：由事業所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物。2.一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物；\r\n    又從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第2 條第1 項、第41條第1 項前段分別定有明\r\n    文。再按所謂「貯存」則係指事業廢棄物於清除、處理前，\r\n    放置於特定地點或貯存容器、設施內之行為；所謂「清除」\r\n    ，係指：「事業廢棄物之收集、運輸行為」；所謂「處理」\r\n    ，係指下列行為：「（一）中間處理：指事業廢棄物在最終\r\n    處置前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為。（二）最終處置：指衛生掩埋、封閉\r\n    掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（三）再利\r\n    用：指事業機構產生之事業廢棄物自行販賣、轉讓或委託做\r\n    為原料、材料、燃料、填土或其他經中央主管機關及目的事\r\n    業主管機關認定之用途行為，並應符合本標準規定者」，事\r\n    業廢棄物貯存清除處理方法及設施標準第2 條第1 款、第2\r\n    款、第3 款分別定有明文。查冠大公司領有丙級廢棄物清除\r\n    許可證，其自得將糞尿之一般廢棄物予以載運至桃園汙水處\r\n    理廠清除，然被告林益民卻逕自將上開糞尿灌溉田地種植蔬\r\n    菜使用，未依廢棄物清除許可文件內容予以清除，自該當於\r\n    廢棄物清理法第46條第4 款之未依廢棄物清除許可文件內容\r\n    清除廢棄物罪。另被告林益民係將上開糞尿灌溉田地種植蔬\r\n    菜使用，並非以上開中間處理及改變其物之特性或成分，或\r\n    以掩埋、海洋棄置之方法為最終處置，其等所為，自未該當\r\n    上開廢棄物之「處理」行為，而係清除行為，檢察官於起訴\r\n    書中認本件亦該當於「處理」行為，尚有誤會。冠大公司因\r\n    實際負責人林益民執行業務而犯上開廢棄物清理法之罪，冠\r\n    大公司即應依同法第47條規定，科以同法第46條第4 款之罰\r\n    金。核被告莊紹聆所為，係犯廢棄物清理法第48條之依廢棄\r\n    物清理法有申報義務，明知為不實之事項而申報不實罪。而\r\n    廢棄物清理法第48條之業務上登載不實罪，與刑法第216 條\r\n    、第215 條之行使業務上登載不實文書罪間，有法條競合之\r\n    關係，依特別法優於普通法之原則，應論以廢棄物清理法第\r\n    48條之罪。而於業務上作成之文書為虛偽記載，進而將該不\r\n    實事項向環保署申報不實，其虛偽記載之低度行為，為申報\r\n    不實之高度行為所吸收，不另論罪。\r\n  爰審酌被告林益民、冠大公司無視政府對環境保護之政策宣\r\n    導，僅為貪圖方便，本應將糞尿之一般廢棄物予以載運至桃\r\n    園汙水處理廠清除，然被告林益民卻逕自將上開糞尿灌溉田\r\n    地種植蔬菜使用，未依廢棄物清除許可文件內容予以清除；\r\n    而被告莊紹聆依廢棄物清理法有申報義務，明知為不實之事\r\n    項而申報不實，所為均已妨害環境保護主管機關對於廢棄物\r\n    之監督管理，殊值非難，惟慮及被告林益民、莊紹聆於犯後\r\n    均坦承犯行，堪認尚有悔意，並兼衡被告其等之犯罪動機、\r\n    手段、參與程度、所生危害程度、經濟能力、智識程度、家\r\n    庭狀況等一切情狀，分別量處如主文所示之刑，並就被告莊\r\n    紹聆所處之刑，諭知易科罰金之折算標準。\r\n  末查，被告林益民、莊紹聆未曾因故意犯罪受有期徒刑以上\r\n    刑之宣告，此有臺灣高等法院被告前案紀錄表在卷可參，其\r\n    因思慮欠妥，致罹刑章，所犯罪質惡性並非重大，且犯後終\r\n    知坦認犯行，已見悔意，堪認其經此偵審科刑程序後，應知\r\n    警惕而無再犯之虞，因認對被告林益民、莊紹聆所宣告之刑\r\n    以暫不執行為適當，爰依刑法第74條第1 項第1 款之規定，\r\n    宣告緩刑2 年，以勵自新。又為促使被告林益民、莊紹聆日\r\n    後能習得尊重法治之觀念，認除前開緩刑宣告外，另有賦予\r\n    被告2 人相當程度負擔之必要，爰另依刑法第74條第2 項第\r\n    4 款規定，命被告林益民應於本件判決確定後6 個月內向公\r\n    庫支付新臺幣（下同）10萬元，被告莊紹聆應於本件判決確\r\n    定後6 個月內向公庫支付6 萬元，以勵自新。倘被告違反上\r\n    開應行負擔之事項且情節重大者，依刑法第75條之1 第1 項\r\n    第4 款之規定，其緩刑之宣告仍得由檢察官向本院聲請撤銷\r\n    ，附此敘明。\r\n三、沒收部分：\r\n    被告行為後，刑法關於沒收之規定，先後於104 年12月30日\r\n    、105 年6 月22日經總統公布修正，依刑法施行法第10條之\r\n    3 第1 項規定，上開修正之刑法條文自105 年7 月1 日施行\r\n    。其中，修正後刑法第2 條第2 項增訂：「沒收、非拘束人\r\n    身自由之保安處分適用裁判時之法律」、第38條規定：「違\r\n    禁物，不問屬於犯罪行為人與否，沒收之。供犯罪所用、犯\r\n    罪預備之物或犯罪所生之物，屬於犯罪行為人者，得沒收之\r\n    。但有特別規定者，依其規定。前項之物屬於犯罪行為人以\r\n    外之自然人、法人或非法人團體，而無正當理由提供或取得\r\n    者，得沒收之。但有特別規定者，依其規定。前二項之沒收\r\n    ，於全部或一部不能沒收或不宜執行沒收時，追徵其價額」\r\n    、第38條之1 規定「犯罪所得，屬於犯罪行為人者，沒收之\r\n    。但有特別規定者，依其規定。犯罪行為人以外之自然人、\r\n    法人或非法人團體，因下列情形之一取得犯罪所得者，亦同\r\n    ：一、明知他人違法行為而取得。二、因他人違法行為而無\r\n    償或以顯不相當之對價取得。三、犯罪行為人為他人實行違\r\n    法行為，他人因而取得。前二項之沒收，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。第一項及第二項之犯\r\n    罪所得，包括違法行為所得、其變得之物或財產上利益及其\r\n    孳息。犯罪所得已實際合法發還被害人者，不予宣告沒收或\r\n    追徵」。另為符合比例原則，兼顧訴訟經濟，並考量義務沒\r\n    收對於被沒收人之最低限度生活之影響，增訂第38條之2 第\r\n    2 項之過苛調節條款，於宣告第38條、第38條之1 之沒收或\r\n    追徵在個案運用「有過苛之虞、欠缺刑法上之重要性、犯罪\r\n    所得價值低微，或為維持受宣告人生活條件之必要者」，得\r\n    不宣告或酌減之。查本件被告林益民於警詢中供稱：將水肥\r\n    載到污水處理廠處理之費用為每公噸200 元等語（見偵字卷\r\n    第79頁) ，則本件被告林益民未依廢棄物清除許可文件內容\r\n    予以清除之水肥為2 公噸，其犯罪所得為400 元，從而，被\r\n    告未扣案之犯罪所得應依第38條之1 第1 項規定，應予宣告\r\n    沒收，且諭知於全部或一部不能沒收或不宜執行沒收時，追\r\n    徵其價額。\r\n四、據上論斷，應依刑事訴訟法第449 條第2 項、第3 項、第45\r\n    0 條第1 項，廢棄物清理法第46條第4 款、第47條、第48條\r\n    ，刑法第11條、第41條第1 項前段、第38條之1 第1 項、第\r\n    3 項、第74條第1 項第1 款、第2 項第4 款，逕以簡易判決\r\n    如主文。\r\n五、如不服本判決，得自收受送達之日起10日內向本院提出上訴\r\n    狀（應附繕本），上訴於本院第二審合議庭。\r\n中    華    民    國   106    年    4     月    20    日\r\n                  刑事第十四庭    法  官  曾名阜\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。\r\n                                  書記官  張宸維\r\n中    華    民    國   106    年    4     月    20    日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n廢棄物清理法第48條\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處3 年以下有期徒刑、拘役或科或\r\n併科新臺幣1 千萬元以下罰金。"
}