{
  "JID": "TYDM,105,訴,526,20170413,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "526",
  "JDATE": "20170413",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　105年度訴字第526號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　張立宏\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105年\r\n度偵字第427號），本院判決如下：\r\n    主  文\r\n張立宏犯廢棄物清理法第四十六條第四款前段之非法清除廢棄物\r\n罪，累犯，處有期徒刑壹年捌月。\r\n    事  實\r\n一、張立宏前因違反廢棄物處理法案件，經本院以100 年度訴字\r\n    第421 號判決判處有期徒刑1 年3 月，又經臺灣高等法院以\r\n    101 年度上訴字第1586號判決上訴駁回，再經最高法院以10\r\n    1 年台上字第5187號判決上訴駁回確定，於民國103 年2 月\r\n    20日因縮短刑期假釋出監，並於103 年3 月12日保護管束期\r\n    滿未經撤銷假釋視為執行完畢。詎仍不知悔改，明知自己未\r\n    領有主管機關核發之廢棄物清除、處理文件，依法不得從事\r\n    廢棄物清除、處理業務，竟基於違反廢棄物清理法之犯意，\r\n    欲以任意傾倒丟棄之方式處理一般事業廢棄物，先於104 年\r\n    1 月20日12時41分之前某時，向不知情之陳乃宏（經臺灣桃\r\n    園地方法院檢察署檢察官為不起訴處分確定）借用陳乃宏向\r\n    不知情之許雲祥（經臺灣桃園地方法院檢察署檢察官為不起\r\n    訴處分確定）所借用之車牌號碼000-00號自用大貨車（下稱\r\n    本案大貨車）後，於104 年1 月20日12時41分許，駕駛本案\r\n    大貨車，將來源不詳裝在6 包太空包內之一般事業廢棄物，\r\n    載運至桃園市○○區○○段0000地號土地（下稱本案土地）\r\n    上棄置。嗣因桃園市政府環境保護局清潔稽查大隊新屋區中\r\n    隊巡查後發現，始悉上情。\r\n二、案經內政部警政署保安警察第七總隊函送臺灣桃園地方法院\r\n    檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4等前4條之規定，而經當事人於審判程序\r\n    同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情\r\n    況，認為適當者，亦得為證據。當事人、代理人或辯護人於\r\n    法院調查證據時，知有第159條第1項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事\r\n    訴訟法第159條之5定有明文。立法意旨在於傳聞證據未經當\r\n    事人之反對詰問予以核實，原則上先予排除。惟若當事人已\r\n    放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作\r\n    為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人\r\n    對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發\r\n    見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行\r\n    ，上開傳聞證據亦均具有證據能力。查本案下列所援引之全\r\n    部卷證資料，檢察官及被告張立宏於本案辯論終結前均不爭\r\n    執其證據能力，本院審酌各該證據作成時之情況，並無不法\r\n    取得之情形，認亦適合作為本案之證據，揆諸上開說明，各\r\n    該證據均有證據能力。\r\n貳、實體部分：\r\n一、訊據被告矢口否認涉有上開犯行，辯稱：為了在奉天宮（設\r\n    桃園市○○區○○○路0 段000 巷00號）種植椰子樹，故向\r\n    陳乃宏借用本案大貨車去砂石場載運土泥沙，印象中只借用\r\n    本案大貨車半天，載運土泥沙之後就將本案大貨車還給陳乃\r\n    宏。某日下班後約20時、21時許，前往奉天宮種樹，當時尚\r\n    未載運土方，到了第2 天，為了補土始向陳乃宏借用本案大\r\n    貨車來載運土方，於當日11時許，奉天宮之工作人員曾小姐\r\n    還詢問是否要吃中餐云云。\r\n二、惟查：\r\n  經桃園市政府環境保護局研判可知，棄置在本案土地之6 包\r\n    太空包內容物為一般事業廢棄物，有桃園市政府環境保護局\r\n    環境稽查工作紀錄表暨稽查照片（稽查字號：稽000-000000\r\n    、稽000-000000、稽000-000000、稽000-000000號）及廢棄\r\n    物檢測報告（報告編號：TC0000000 號）（他字卷一第6 頁\r\n    至第15頁）在卷可參，是本件太空包6 包之內容物為一般事\r\n    業廢棄物乙節，即堪認定。\r\n  觀諸翻拍本案土地附近監視錄影畫面照片，可知於104 年1\r\n    月20日12時40分2 秒，本案大貨車載有貨物並以黑色布料覆\r\n    蓋車斗，行經本案土地附近路段，於同日12時45分54秒，本\r\n    案大貨車即折返上開路段，且車上貨物已經卸下。又本案大\r\n    貨車舉起車斗之角度與棄置在本案土地上太空包6 包之散落\r\n    位置大致吻合，且本案大貨車之容量可承載太空包6 包之數\r\n    量等情，有內政部警政署保安警察第七總隊第三大隊第一中\r\n    隊偵查報告（他字卷一第2 頁至第5 頁）在卷足稽。再證人\r\n    吳宗寅即承辦本件之員警於審理中證稱：「（檢察官問：是\r\n    怎樣用這樣來判斷是舉斗的車子來造成這樣的情況？）因為\r\n    他棄置的情況，太空包不是直立那種，如果是直立的那種可\r\n    能是用吊的吊起來放才直立，但太空包是排排狀，是有規則\r\n    的朝同一個方向傾斜，就可能是舉斗，這樣讓太空包自然滑\r\n    落，太空包下去之後會自然全部這樣傾斜。」、「（檢察官\r\n    問：你在平面圖上有註記，寫「不符邏輯」，所指為何？）\r\n    不符邏輯指的是他如果不是有意去那邊傾倒貨物的話，是不\r\n    會從那邊這樣折返。」、「（檢察官問：你會做這樣的推論\r\n    是因為依你方才所述，該處是鄉間小道且周圍空曠？）對，\r\n    因為他周圍空曠，因為他沒有必要去繞到那邊然後又折返回\r\n    來，但是他車上的貨物又剛好都卸下來了。」等語（訴字卷\r\n    二第29頁至第32頁）。綜上，本案大貨車行經監視錄影器裝\r\n    設位置時，原本裝有物品，於約5 分鐘後，本案大貨車再次\r\n    行經上址時，車上物品則已卸除；又太空包6 包散落之情形\r\n    ，復與本案大貨車舉起車斗之角度相符等情，堪認於案發時\r\n    間，確實係本案大貨車載運太空包6 包至本案土地上棄置甚\r\n    明。\r\n  本案大貨車係許雲祥所有，有車輛詳細資料報表附卷可考（\r\n    他字卷一第68頁）。又證人許雲祥於警詢及偵查中證稱：自\r\n    104 年1 月19日起，將本案大貨車借給陳乃宏使用3 天等語\r\n    （他字卷一第16頁至第17頁、第58頁至第59頁）。而證人陳\r\n    乃宏於警詢及偵查中證稱：於104 年1 、2 月間，將本案大\r\n    貨車借與被告，供載運土方至奉天宮進行植栽工程，然伊不\r\n    清楚棄置太空包之事等語（他字卷一第25頁至第26頁、第58\r\n    頁至第59頁）。綜上，於案發當時，本案大貨車確為被告所\r\n    借用甚明。\r\n  證人黃光復即奉天宮之總幹事於審理中證稱：「【檢察官問\r\n    ：（提示104 年度他字第4298號卷二第100 頁第3 個問答及\r\n    101 頁第1 個問答）你於警詢時說張立宏是1 月19日來種樹\r\n    的，因為隔天是農曆12月初一（國曆是104 年1 月20日）我\r\n    們宮裡剛好做法會，20日當天早上到奉天宮上班，就見到張\r\n    立宏已經把奉天宮廣場前14顆酒瓶椰子種好了，所以我很確\r\n    定他是在前1 天（19日）種好的，當時講的時間是否實在？\r\n    】實在。」、「（檢察官問：104 年1 月20日早上你到奉天\r\n    宮上班時，你所見的酒瓶椰子樹是已經種到什麼程度，或是\r\n    是否還需補強？還是已經種植好了？）種好了。都已經種在\r\n    地下。」等語（訴字卷二第13頁至第17頁）。又證人曾茂丹\r\n    於審理中證稱：「（檢察官問：妳在奉天宮任職並擔任幹事\r\n    的期間，妳是不是每天都去奉天宮那邊？）對。」、「（檢\r\n    察官問：妳是否記得妳是何時第1 次看到椰子樹在奉天宮被\r\n    栽種？）應該是我第2 天早上來上班就看到了，我3 點多下\r\n    班時還沒有看到，大概在第2 天，因為那天我們也有法事，\r\n    第2 天早上來到這邊，樹種下去了，白天並沒看到。」、「\r\n    （檢察官問：妳所講的第2 天早上看到樹種還講說那天有法\r\n    會，請問那天是否是農曆12月初一？）是。」、「（檢察官\r\n    問：妳看到樹之後，妳還有看到張立宏再回到奉天宮嗎？）\r\n    沒有。」、「（審判長問：有無曾經買過便當給張立宏吃？\r\n    ）有，我們那裡廟規定，因為我的工作職責，只要有人來做\r\n    事、有瑣碎的事情，都請人做，我們都會買中午的，都會有\r\n    便當，晚上就沒有。」、「（審判長問：是不是為了種樹的\r\n    事情買便當給張立宏？）是，因為我們裡頭做事很多人吃飯\r\n    ，我們也都一起買。」、「（審判長問：妳剛剛不是說妳下\r\n    班之後還沒看到樹，後來第2 天上班才看到樹？）那是前1\r\n    天，前1 天張立宏來種樹不是會挖樹的洞嗎。」、「（審判\r\n    長問：買便當是哪一天，買便當是挖洞的時候還是第2 天看\r\n    到樹之後？）好像是前1 天，前1 天先挖洞，挖好是吧。」\r\n    、「（審判長問：白天、中午開始挖洞嗎？）我11點多時我\r\n    們就有問說我們今天中午要叫幾個便當，大概張立宏那邊不\r\n    知道幾個，2 個還是3 個我忘記了，然後我們裡面那幾個，\r\n    就這樣綜合一起叫。」、「（審判長問：所以那時候張立宏\r\n    他們正在挖洞，可是妳還沒看到樹？）那時候還沒看到樹。\r\n    」、「（審判長問：那時候樹搬來了嗎？）還沒，也還沒搬\r\n    來，那天我們3 點多我就下班了，好像第2 天樹就種好了。\r\n    」等語（訴字卷二第33頁至第36頁）。綜上，由證人黃光復\r\n    、曾茂丹所述，可知被告於104 年1 月19日已完成椰子樹種\r\n    植作業，且於104 年1 月20日中午時段，並無前往奉天宮種\r\n    植之紀錄。顯見被告上開所辯，顯係事後卸責之詞，要難採\r\n    信。\r\n  從而，於案發時間，本案大貨車係由被告所借用，且無證據\r\n    可資佐證被告於案發當時係在奉天宮進行種植作業，是本件\r\n    事證已臻明確，被告未領有主管機關核發之廢棄物清除、處\r\n    理文件，依法不得從事廢棄物清除、處理業務，竟基於違反\r\n    廢棄物清理法之犯意，收集、運輸該等一般事業廢棄物之行\r\n    為，已堪認定，應依法論科。\r\n三、論罪科刑：\r\n  按廢棄物清理法第41條第1 項前段既規定，從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除、處理機構許可\r\n    文件後，始得受託清除、處理廢棄物業務，則同法第46條第\r\n    1 項第4 款所謂未依第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理者，自不限於公\r\n    民營廢棄物清除處理機構，凡未領有許可證或核備文件而從\r\n    事廢棄物貯存、清除、處理者，即足當之（最高法院92年度\r\n    台上字第1213號判決意旨參照）。又廢棄物清理法第46條第\r\n    1 項第4 款規定：「未依第41條第1 項規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢\r\n    棄物清除、處理許可文件內容貯存、清除、處理廢棄物」，\r\n    該款後段係處罰公、民營廢棄物清除處理機構固無疑義，然\r\n    前段並未限縮於公、民營廢棄物清除處理機構，依文義觀之\r\n    ，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處\r\n    理即該當之，從而事業機構固為處罰之對象，自然人亦在處\r\n    罰之列。再從目的解釋而言，廢棄物清理法之立法目的，為\r\n    有效清除、處理廢棄物，改善環境衛生，維護國民健康，該\r\n    法第1 條定有明文，而非屬公、民營廢棄物之清除、處理機\r\n    構，未領得許可文件即從事廢棄物清除、處理，其對環境衛\r\n    生危害不亞於公、民營廢棄物清除、處理機構，如該條款解\r\n    釋上僅規範公、民營廢棄物清除、處理機構，未將包括個人\r\n    之非公、民營廢棄物清除、處理機構列入適用範圍，顯無法\r\n    落實立法目的（最高法院95年度台上字第2630號判決意旨參\r\n    照）。次按所謂廢棄物之清除、處理，依事業廢棄物貯存清\r\n    除處理方法及設施標準第2 條第2 、3 款規定，所謂「清除\r\n    」則指事業廢棄物之收集、運輸行為；至於「處理」，指下\r\n    列行為：1.中間處理：指事業廢棄物在最終處置或再利用前\r\n    ，以物理、化學、生物、熱處理或其他處理方法，改變其物\r\n    理、化學、生物特性或成分，達成分離、減積、去毒、固化\r\n    或穩定之行為。2.最終處置：指衛生掩埋、封閉掩埋、安定\r\n    掩埋或海洋棄置事業廢棄物之行為。3.再利用：指事業產生\r\n    之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃\r\n    料、填土或其他經中央目的事業主管機關認定之用途行為，\r\n    並應符合其規定者。經查，本件被告自不詳處所取得裝在6\r\n    包太空包內之一般事業廢棄物，並與以載運至本案土地欲傾\r\n    倒廢棄，是核其所為，係犯廢棄物清理法第46條第4 款前段\r\n    之未依規定領有廢棄物清除許可文件，從事廢棄物清除罪。\r\n  被告有事實欄所載之前科，有臺灣高等法院被告前案紀錄表\r\n    1 份附卷足參，其受徒刑之執行完畢後，5 年以內故意再犯\r\n    本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項前\r\n    段之規定加重其刑。爰審酌被告無視政府對環境保護之政策\r\n    宣導，僅為貪圖一己私利，明知其未具清除廢棄物之專業能\r\n    力及設備，竟未依規定領有許可文件，而從事廢棄物清除業\r\n    務，影響環境衛生、破壞水土資源，所為實值嚴厲譴責，且\r\n    犯後矢口否認犯行，未見悔意，另考量其所載運清除者為一\r\n    般事業廢棄物，尚無證據顯示有何毒性，並兼衡其高中畢業\r\n    之智識程度、生活狀況、素行等一切情狀，量處如主文所示\r\n    之刑。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第4 款前段，刑法第11條前段、第47條第1 項前段，判決如\r\n主文。\r\n本案經檢察官翁健剛到庭執行職務\r\n中    華    民    國  106     年    4     月    13    日\r\n                  刑事第九庭  審判長法  官  葉乃瑋\r\n                                    法  官  陳俐文\r\n                                    法  官  龔書安\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                    書記官  莊佳蓁\r\n中    華    民    國  106     年    4     月    14    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}