{
  "JID": "TYDM,104,矚訴,26,20170417,2",
  "JYEAR": "104",
  "JCASE": "矚訴",
  "JNO": "26",
  "JDATE": "20170417",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　 104年度矚訴字第26號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　呂榮哲\r\n被　　　告　呂榮冠\r\n上二人共同\r\n選任辯護人　何文雄律師\r\n被　　　告　林繼華\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（104\r\n年度偵字第6216號），本院判決如下：\r\n    主  文\r\n呂榮哲、呂榮冠、林繼華共同犯修正前飼料管理法第二十六條第\r\n一項之非法製造飼料罪，呂榮哲處有期徒刑陸月，如易科罰金，\r\n以新臺幣壹仟元折算壹日。扣案如附表所示之物沒收，未扣案之\r\n犯罪所得新台幣貳拾伍萬元沒收，於全部或一部不能沒收或不宜\r\n沒收時，追徵其價額。呂榮冠處有期徒刑肆月，如易科罰金，以\r\n新臺幣壹仟元折算壹日。林繼華處有期徒刑肆月，如易科罰金，\r\n以新臺幣壹仟元折算壹日。未扣案之犯罪所得新台幣捌萬參仟元\r\n沒收，於全部或一部不能沒收或不宜沒收時，追徵其價額。\r\n    事  實\r\n一、呂榮哲為坐落桃園市新屋區東勢12之11號（下稱新屋廠區）\r\n    及桃園市○○區○○路0段000號（下稱中壢廠區）「日新餿\r\n    水場」之負責人，僱用其弟呂榮冠在廠內工作，並與友人林\r\n    繼華配合，均明知製造中央主管機關公告品目之飼料者，應\r\n    向中央主管機關申請許可，該飼料經檢驗合格，發給製造許\r\n    可登記證（下稱製造登記證），始得製造。呂榮哲、呂榮冠\r\n    及林繼華仍共同基於未取得製造登記證，製造飼料供他人使\r\n    用犯意，自民國104 年1 月1 日起至104 年2 月2 日止，由\r\n    林繼華駕駛車號00-0000 號自用小貨車，自新竹縣芎林鄉、\r\n    關西鎮、湖口鄉、桃園市楊梅區埔心地區、苗栗縣頭份鎮、\r\n    苗栗縣竹南鎮等地傳統市場，收取豬隻內臟、豬皮、下腳料\r\n    等物（起訴書誤載尚有雞隻內臟，應予更正），先至苗栗縣\r\n    ○○鎮○○里○○00○0 號旁屋內貯存，再分批載運至中壢\r\n    廠區內，以每公斤新臺幣（下同）2 元至5 元之價格販售予\r\n    呂榮哲；呂榮哲則與呂榮冠於每週二至日上午，分別至桃園\r\n    市中壢區新民市場、桃園市中壢區龍岡市場，每日收取700\r\n    公斤之豬隻內臟、豬皮及下腳料，返回中壢廠區貯存；呂榮\r\n    哲、呂榮冠再分批將上開豬隻內臟、豬皮及下腳料載運至新\r\n    屋廠區，由呂榮冠在新屋廠區內，使用鍋爐加熱烹煮處理該\r\n    等豬隻內臟、豬皮及下腳料，至均成為油粕狀，再將之撈起\r\n    放入壓檯中擠壓油粕粹取油脂，並將油脂抽回鍋爐中冷卻，\r\n    經擠壓後之油粕則成餅狀置放在廠區一處。呂榮哲末則將該\r\n    等油脂以每噸2 萬5,000 元之代價，販賣予王興宏、廖本堯\r\n    、林裕昌、鄒鄉鴻等養豬業者當做飼料。嗣經臺灣桃園地方\r\n    法院檢察署向本院聲請搜索票，指揮內政部警政署保安警察\r\n    隊第七總隊刑事警察大隊、刑事警察局偵九大隊第三隊、憲\r\n    兵指揮部桃園憲兵隊於104 年2 月2 日，至桃園市新屋區東\r\n    勢12之11號、桃園市○○區○○路0 段000 號等處執行搜索\r\n    ，並扣得相關證物。\r\n二、案經內政部警政署保安警察隊第七總隊刑事警察大隊報告暨\r\n    臺灣桃園地方法院檢察署檢察官自動簽分偵查起訴。\r\n    理  由\r\n甲、有罪部分\r\n壹、證據能力\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4 之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有刑事訴訟法第159條第1項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    刑事訴訟法第159 條之5 定有明文。查本案作為認定事實所\r\n    引用審判外之其餘供述證據，雖屬傳聞證據，惟公訴人、被\r\n    告呂榮哲、呂榮冠、林繼華（下合稱被告呂榮哲等三人，分\r\n    稱其姓名）及呂榮哲、呂榮冠辯護人於本院審理時均表示對\r\n    該證據之證據能力無意見（見本院卷二第50頁背面至第58頁\r\n    ），亦未於言詞辯論終結前聲明異議，審酌上開證據資料製\r\n    作時之情況，尚無違法不當及證明力明顯過低之瑕疵，認為\r\n    以之作為證據應屬適當，揆諸前開規定，有證據能力。\r\n二、另本件認定事實引用之卷內其餘非供述證據，並無證據證明\r\n    係公務員違背法定程序取得，且被告亦未於言詞辯論終結前\r\n    表示無證據能力，應可作為本案論罪之證據。\r\n貳、實體部分\r\n一、認定犯罪事實所憑之證據及認定理由\r\n  上揭犯罪事實，業據被告呂榮哲等三人迭於警詢、偵訊及本\r\n    院審理時均坦承不諱（見103 年他字第6618號卷第156 至\r\n    159 頁、第181 至184 頁背面、第191 至193 頁背面、卷\r\n    第19至22頁、第28至34頁、第41至45頁、本院卷一第26至27\r\n    頁、第61頁、第101 至103 頁、本院卷二第12至14頁、第35\r\n    頁、第60頁），核與證人王興宏、廖本堯、林裕昌、鄒鄉鴻\r\n    於警詢及偵查中證述大致相符（見103 年他字第6618號卷\r\n    第79至81頁、第95至97頁、第104 至108 頁、第112 至114\r\n    頁、第129 至131 頁、第134 至135 頁、卷第2 至4 頁、\r\n    第6 至8 頁、第10至11頁、第14至15頁），並有桃園市政府\r\n    104 年2 月9 日府農漁字第1040030405號函、桃園市政府農\r\n    業局飼料案件訪談紀錄（見104 年度他字第1287號卷第1 至\r\n    2 頁背面）、證人王興宏養豬場飼料用料登記表12張、內政\r\n    部警政署刑事警察局扣押物品目錄表、104 年2 月2 日代保\r\n    管收據（見103 年他字第6618號卷第67至78頁、第176 頁\r\n    、第177 頁）及行政院農業委員會105 年12月20曰函在卷可\r\n    稽（見本院卷二第18頁至背面）等在卷可參。\r\n  按飼料或飼料添加物工廠之設立，應符合飼料或飼料添加物\r\n    工廠設廠標準，並依法辦理工廠登記。前項設廠標準，由中\r\n    央主管機關會同中央工業主管機關及中央衛生主管機關定之\r\n    。飼料或飼料添加物工廠之設廠許可，應由工業主管機關會\r\n    同農業主管機關辦理。製造、加工、分裝飼料或飼料添加物\r\n    ，應將其類別、品目、商品名稱、成分、理化性質、檢驗方\r\n    法、適用對象、使用方法等有關資料或證件，連同樣品、檢\r\n    驗費，向中央或所在地直轄市主管機關申請檢驗登記，經檢\r\n    驗合格通知繳納證書費並發給飼料或飼料添加物製造登記證\r\n    後，始得製造、加工、分裝。但國家標準已定有檢驗方法者\r\n    ，得免送理化性質及檢驗方法，飼料管理法第9 條、第10條\r\n    第1 項分別定有明文。因製造飼料之任一環節之管控，涉及\r\n    飼料品質之水準，除影響畜牧及水產養殖事業之發展外，更\r\n    攸關國民健康，是飼料管理法乃明定應經主管機關核可後，\r\n    於取得製造登記證始得製造飼料。又動物性飼料包括：\r\n    魚粉、魚溶漿( 粉) 、混合魚溶粉、飼料用全脂乳粉、飼料\r\n    用脫脂乳粉、飼料用乳清粉、肉骨粉、羽毛粉、動物油脂。\r\n    動物油脂自中華民國一百零四年五月一日起應取得輸入登\r\n    記證，始得輸入；自一百零四年一月一日起應申請製造登記\r\n    證，始得製造，此有行政院農業委員會103 年10月30日農牧\r\n    字第1030043530A 號函修正「飼料詳細品目」在卷可稽（見\r\n    本院卷二第37至38頁），可知動物性飼料中對於動物油脂自\r\n    104 年1 月1 日起應申請製造登記證，始得製造，此有上開\r\n    飼料詳細品目修正規定可參。查被告呂榮哲等三人未取得飼\r\n    料製造登記證，自104 年1 月1 日起至104 年2 月2 日查獲\r\n    日為止，共同基於未取得製造登記證，製造飼料供他人使用\r\n    犯意，將收取之豬內臟、豬皮及下腳料等物（起訴書記載被\r\n    告呂榮哲等三人有使用雞隻內臟做為原料部分，然遍查全卷\r\n    並無此部分之證據，且被告呂榮哲等三人均堅決否認有收集\r\n    雞隻內臟之事實〈見本院卷一第60頁背面〉，故檢察官起訴\r\n    書所載雞隻內臟部分應屬誤載，應予以更正），製成油脂飼\r\n    料，販賣給養豬業者作為飼料，足認被告呂榮哲等三人之自\r\n    白與事實相符，事證明確，被告呂榮哲等三人上開犯行堪以\r\n    認定，應依法論科。\r\n二、論罪科刑\r\n  本件被告呂榮哲等三人行為後，飼料管理法第26條於104 年\r\n    2 月4 日修正公布，修正前該條第1 項之法定刑為「2 年以\r\n    下有期徒刑、拘役或科或併科2 萬元以下罰金」，修正後同\r\n    條第1 項之法定刑則為「5 年以下有期徒刑、拘役，併科新\r\n    臺幣2,000 萬元以下罰金」，經比較修正前後之主刑及罰金\r\n    刑輕重，顯以修正前之規定較有利於被告呂榮哲等三人，依\r\n    刑法第2 條第1 項前段之規定，應適用行為時即修正前之飼\r\n    料管理法第26條第1 項之規定。而起訴書所附之法條為修正\r\n    後之條文，尚屬誤載，併予以敘明。\r\n  按「飼料管理法」第3 條、第9 條、第10條第1 項及第16條\r\n    第1 項規定，動物油脂之製造，其場所應先取得飼料工廠之\r\n    設廠許可，其產品經檢驗合格並取得製造登記證（自104 年\r\n    1 月1 日起適用），始得製造，此有上揭條文及行政院農業\r\n    委員會105 年12月20日函覆在卷可稽（見本院卷二第18頁至\r\n    背面）。是核被告呂榮哲等三人自104 年1 月1 日起迄104\r\n    年2 月2 日所為，均係犯修正前之飼料管理法第26條第1 項\r\n    之非法製造飼料罪。又呂榮哲販賣未取得製造登記證而製造\r\n    之飼料，為製造行為所吸收，均不另論罪。另本法所稱飼料\r\n    添加物，指經中央主管機關公告，為提高飼料效用，保持飼\r\n    料品質，促進家畜、家禽、水產動物發育，保持其健康或其\r\n    他用途，添加於飼料且不含藥品之非營養性物質，此於飼料\r\n    管理法第3 之1 條第1 項定有明文。由於被告呂榮哲等三人\r\n    所製造者屬現行「飼料詳細品目」之動物性油脂，並非屬於\r\n    「飼料添加物詳細品目」範圍貨品，且肉渣餅產品亦非屬現\r\n    行「飼料詳細品目」或「飼料添加物詳細品目」範圍貨品。\r\n    故公訴人認被告呂榮哲等三人所犯係未經許可製造經中央主\r\n    管機關公告品目之飼料添加物罪，容有誤會，應予更正。\r\n  又被告呂榮哲等三人間就上開犯行，均係參與製造飼料構成\r\n    要件之行為，且有犯意聯絡及行為分擔，為共同正犯。辯護\r\n    人認呂榮冠所為係幫助犯云云，尚有誤會。復按刑事法若干\r\n    犯罪行為態樣，本質上原具有反覆、延續實行之特徵，立法\r\n    時既予特別歸類，定為犯罪構成要件之行為要素，則行為人\r\n    基於概括之犯意，在密切接近之一定時、地持續實行之複次\r\n    行為，倘依社會通念，於客觀上認為符合一個反覆、延續行\r\n    之行為觀念者，於刑法評價上，即應僅成立一罪。學理上所\r\n    稱「集合犯」之職業性、營業性或收集性等具有重複特質之\r\n    犯罪均屬之，例如經營、從事業務、收集、販賣、製造、散\r\n    布等行為概念者是（最高法院96年度台上字第172 號、95年\r\n    度台上字第1079號判決意旨參照）。被告呂榮哲等三人共同\r\n    自104 年1 月1 日起至上揭查獲日止，未取得飼料登記證而\r\n    製造飼料之犯行，係在上揭密集期間內以相同之方式持續進\r\n    行，未曾間斷，是其未取得飼料製造登記證而製造飼料之犯\r\n    行，具有反覆、延續實行之特徵，從而在行為概念上，縱有\r\n    多次製造之舉措，仍應評價認係包括一罪之集合犯。\r\n  爰以行為人之責任為基礎，審酌林繼華之前並未有任何犯罪\r\n    前科紀錄，呂榮哲曾因違反就業服務法經本院88年易字第19\r\n    73號判處拘役40日已易科罰金執畢，呂榮冠有因恐嚇危害安\r\n    全遭本院101 年簡字第35號判處拘役35日及服用酒精致不能\r\n    安全駕駛動力車輛罪經本院103 年壢交簡字第2834號判決有\r\n    期徒刑2 月，嗣於104 年2 月3 日易科罰金執畢之前科（於\r\n    本案未構成累犯），此有臺灣高等法院被告前案紀錄表在卷\r\n    可按，兼衡被告呂榮哲等三人未取得飼料製造登記證，其製\r\n    造飼料品質之水準，除影響畜牧及水產養殖事業之發展外，\r\n    更攸關國民健康，是被告呂榮哲等三人之行為原不宜輕縱，\r\n    姑念其等犯罪之目的、動機，無非貪於利益所致，事後均已\r\n    坦承犯行，態度尚稱良好，本件被告呂榮哲係實際經營者，\r\n    其犯罪經營之期間雖非長久，惟犯罪規模不小、法益侵害程\r\n    度不低，被告呂榮冠係受呂榮哲僱用之受薪階級，被告林繼\r\n    華係個人收購豬隻內臟、豬皮及下腳料後販售予呂榮哲，二\r\n    人情節較輕，另審酌被告呂榮哲國中畢業之智識程度、離婚\r\n    、育有一女、目前從事水泥工等之家庭、經濟狀況，及被告\r\n    呂榮冠國中畢業之智識程度、未婚、家中有一智障之兄長等\r\n    之家庭、經濟狀況，以及被告林繼華大專畢業之智識程度、\r\n    已婚、家中有妻子及四小孩、目前從事啤酒廠酒瓶分類工作\r\n    等之家庭、經濟狀況等情（見本院卷一第102 頁至背面），\r\n    以及呂榮哲等三人之行為之手段、行為時間、所獲之利益、\r\n    犯罪所生之損害及其他一切情狀，分別量處主文所示之刑，\r\n    並均諭知易科罰金之折算標準，以示懲儆。\r\n  又按刑之量定及緩刑之宣告，係實體法上賦予法院得為自由\r\n    裁量之事項，倘其未有逾越法律所規定之範圍，或濫用其權\r\n    限，即不得任意指摘為違法（最高法院75年台上字第7033號\r\n    判例意旨參照）。復按刑法上之酌量減輕，必於犯罪之情狀\r\n    可憫恕時，始得為之，為刑法第59九條所明定，至情節輕微\r\n    僅可為法定刑內從輕科刑之標準，不得據為酌量減輕之理由\r\n    。又量刑輕重，係屬事實審法院得依職權自由裁量之事項，\r\n    苟已斟酌刑法第57條各款所列情狀而未逾越法定刑度，不得\r\n    遽指為違法。至緩刑之宣告，除應具備同法第七十四條所定\r\n    條件外，並須有可認為以暫不執行刑罰為適當之情形，始得\r\n    為之，亦屬法院裁判時得依職權自由裁量之事項，當事人不\r\n    得以原審未諭知緩刑指為違背法令；又刑罰之量定屬法院自\r\n    由裁量之職權行使，但仍應審酌刑法第57條所列各款事由及\r\n    一切情狀，為酌量輕重之標準，並非漫無限制，在同一犯罪\r\n    事實與情節，如別無其他加重或減輕之原因，下級法院量定\r\n    之刑，亦無過重或失輕之不當情形，則上級法院對於下級法\r\n    院之職權行使，原則上應予尊重（最高法院28年上字第1064\r\n    號判例、72年臺上字第6696號判例、85年度臺上字第2446號\r\n    判決意旨可參）。從而，刑之量定係實體法上賦予法院得為\r\n    自由裁量之事項，倘法院未有逾越法律所規定之範圍，或濫\r\n    用其權限，即不得任意指摘為違法。查被告呂榮哲、呂榮冠\r\n    之辯護人雖請求依刑法第59條之規定減輕其刑及給予被告呂\r\n    榮哲、呂榮冠緩刑云云，然查，飼料管理法之立法意旨在於\r\n    認為製造飼料之管控，關係飼料品質之水準，不僅影響畜牧\r\n    及水產養殖事業之發展，更攸關國民健康，而修正前之飼料\r\n    管理法第26條第1 項之非法製造飼料罪規定之法定刑為「2\r\n    年以下有期徒刑、拘役或科或併科2 萬元以下罰金。」，修\r\n    正後之法定刑已提高至「5 年以下有期徒刑、拘役，併科新\r\n    臺幣2,000 萬元以下罰金」，審酌被告呂榮哲等三人本件犯\r\n    罪行為所造成之損害及影響，認無犯罪之情狀顯可憫恕之情\r\n    ，且認為尚不宜予以緩刑之宣告，併此敘明。\r\n三、沒收部分\r\n  被告等人行為後，刑法就違禁物或與犯罪有關之物的沒收，\r\n    已刪除原有規定，另增訂第5 章之一以為規範（自第38條起\r\n    至第40條之2 ，全文共6 條），同時修正刑法第2 條第2 項\r\n    ，規定沒收應適用裁判時之法律，並增訂刑法施行法第10條\r\n    之3 ，明文上揭規定自105 年7 月1 日起施行，在前開施行\r\n    日前制訂之其他法律關於沒收、追徵、追繳、抵償之規定，\r\n    均不再適用，是以，本件被告犯罪所得及扣案物之沒收，依\r\n    前說明，即應逕行適用修正後刑法沒收專章之規定，不生比\r\n    較新舊法適用之問題，此合先敘明。\r\n  次按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪\r\n    行為人者，得沒收之，修正後刑法第38條第2 項前段定有明\r\n    文。經查：如附表扣案之物，為被告呂榮哲所有，並供非法\r\n    製造飼料犯罪所用、犯罪預備之物，業經被告呂榮哲供述在\r\n    卷（見103 年他字第6618號卷第191 頁），是依前揭規定，\r\n    附表扣案之物予以沒收。\r\n  又按犯罪所得，屬於犯罪行為人者，沒收之，修正後刑法第\r\n    38條之1 第1 項前段亦有規定。查被告呂榮哲坦承新屋廠一\r\n    個月獲利5 萬元，中壢廠一個月獲利20萬元，總共本案犯行\r\n    期間一個月獲利大約25萬元等語（見本院卷二第60頁）；林\r\n    繼華承認每年賣給呂榮哲可拿約100 萬元（見103 年度他字\r\n    第6618號卷二第44頁、第21至22頁），並於本院審理時坦認\r\n    每月獲利約8 萬3 千元左右（見本院卷二第60頁），從而本\r\n    件未扣案之上開犯罪所得，應予以沒收，故爰於被告呂榮哲\r\n    、林繼華2 人各該主文項下宣告沒收，於全部或一部不能沒\r\n    收或不宜沒收時，追徵其價額。\r\n  又宣告沒收犯罪工具、犯罪所得或追徵，有過苛之虞、欠缺\r\n    刑法上之重要性、犯罪所得價值低微，或為維持受宣告人生\r\n    活條件之必要者，得不宣告或酌減之。刑法第38條之2 第2\r\n    項定有明文。經查本案其餘扣案之物，包括車輛及行動電話\r\n    等物，因均非屬違禁物，亦未能證明僅供本件非法製造飼料\r\n    所用，若予以沒收顯違比例原則，而有過苛之虞，故除如附\r\n    表所示之物外，其餘扣案物品均不宣告沒收，併予敘明。\r\n乙、不另諭知無罪部分：\r\n一、公訴意旨略以：呂榮哲為坐落桃園市新屋區東勢12之11號（\r\n    下稱新屋廠區）及桃園市○○區○○路0 段000 號（下稱中\r\n    壢廠區）「日新餿水場」之負責人，僱用其弟呂榮冠在廠內\r\n    工作，並與友人林繼華配合，經營豬隻內臟、豬皮、下腳料\r\n    （即豬皮、內臟以外之物，如豬油脂）清除處理事業，均明\r\n    知未依規定領有廢棄物處理許可文件，不得從事廢棄物之貯\r\n    存、清除、處理。呂榮哲、呂榮冠及林繼華仍共同基於未依\r\n    規定領有廢棄物處理許可文件從事廢棄物貯存、清除、處理\r\n    犯意，自民國97年1 月1 日起至104 年2 月2 日止，由林繼\r\n    華駕駛車號00-0000 號自用小貨車，自新竹縣芎林鄉、關西\r\n    鎮、湖口鄉、桃園市楊梅區埔心地區、苗栗縣頭份鎮、苗栗\r\n    縣竹南鎮等地傳統市場，收取豬隻內臟、豬皮、下腳料等物\r\n    ，先至苗栗縣○○鎮○○里○○00○0 號旁屋內貯存，再分\r\n    批載運至中壢廠區內，以每公斤新臺幣2 元至5 元之價格販\r\n    售予呂榮哲，每年約販賣200 噸之豬隻內臟、下腳料，獲利\r\n    約40萬元至100 萬元; 呂榮哲則與呂榮冠於每週二至日上午\r\n    ，分別至桃園市中壢區新民市場、桃園市中壢區龍岡市場，\r\n    每日收取700 公斤之豬隻內臟、豬皮及下腳料，返回中壢廠\r\n    區貯存; 呂榮哲、呂榮冠再分批將上開豬隻內臟、豬皮及下\r\n    腳料載運至新屋廠區，由呂榮冠在新屋廠區內，使用鍋爐加\r\n    熱烹煮處理該等豬隻內臟、豬皮及下腳料，至該等廢棄物均\r\n    成為油粕狀，再將之撈起放入壓檯中擠壓油粕粹取油脂，並\r\n    將油脂抽回鍋爐中冷卻，經擠壓後之油粕則成餅狀置放在廠\r\n    區一處。呂榮哲末則將該等油脂以每噸2 萬5,000 元之代價\r\n    ，販賣予王興宏、廖本堯、林裕昌、鄒鄉鴻等養豬業者，每\r\n    月獲利5 萬元至20萬元不等。因認被告呂榮哲等三人涉犯廢\r\n    棄物清理法第46條第4 款未領有廢棄物處理許可文件，從事\r\n    廢棄物處理之罪嫌。\r\n二、按犯罪事實應依證據認定之，不能證明被告犯罪者，應諭知\r\n    無罪之判決，刑事訴訟法第154 條第2 項、第301 條第1 項\r\n    分別定有明文。復按廢棄物清理法第46條第4 款係以「未依\r\n    第四十一條第一項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物」為構成要件，同法第41\r\n    條第1 項前段則規定「從事廢棄物清除、處理業務者，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除處理機構許可文件後，始得受託清除\r\n    、處理廢棄物業務」。是以該罪之構成，需以行為人從事廢\r\n    棄物清除、處理業務，未向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n    許可文件，即從事廢棄物之貯存、清除、處理為其要件。\r\n三、公訴人就本案應受審判之範圍即起訴之犯罪事實，主張被告\r\n    呂榮哲等三人係未領有許可文件而從事廢棄物之處理，而認\r\n    被告呂榮哲等三人行為構成上開犯罪，無非係以證人王興宏\r\n    、廖本堯、林裕昌、鄒鄉鴻於警詢及偵查中證述、內政部警\r\n    政署保安警察第七總隊刑事警察大隊電話紀錄表、桃園縣政\r\n    府衛生局電話陳情紀錄單、桃園縣政府環境保護局環境稽查\r\n    工作紀錄表（稽查編號：稽000-000000）、桃園縣政府環境\r\n    保護局103 年9 月29日桃環稽字第1032367566號函、呂榮哲\r\n    之稽查紀錄表、現場勘查相片、行政院環保署環境督察總隊\r\n    北區環境督察大隊稽查督察紀錄（稽查編號：0000000 ）等\r\n    為其論據。\r\n四、訊據被告呂榮哲等三人雖迭於偵訊、本院準備程序及審理時\r\n    固均不否認有未領有處理廢棄物之許可文件而收購豬隻內臟\r\n    、豬皮及下腳料等物製成動物性油脂飼料之行為，惟按被告\r\n    為認罪與否之答辯僅為其身為訴訟主體而為程序上之主張，\r\n    至於其行為是否與犯罪之構成要件相符，犯罪事實得否證明\r\n    ，仍應由法院判斷，此合先敘明。\r\n五、經查：被告呂榮哲等三人並未領有處理廢棄物之許可文件，\r\n    其於公訴意旨所載時、地，以煎煮之方式，將屬農業事業廢\r\n    棄物之家畜下腳料，即豬隻內臟、豬皮及下腳料等物製成動\r\n    物性油脂之飼料原料，欲製作成豬隻飼料等節，有被告呂榮\r\n    哲等三人之供述、證人王興宏、廖本堯、林裕昌、鄒鄉鴻於\r\n    警詢及偵查中證述、桃園市政府104 年2 月9 日府農漁字第\r\n    1040030405號函、桃園市政府農業局飼料案件訪談紀錄、證\r\n    人王興宏養豬場飼料用料登記表12張、內政部警政署刑事警\r\n    察局扣押物品目錄表、104 年2 月2 日代保管收據等證據在\r\n    卷可證，首堪認定。\r\n六、惟本案應予究明者，係被告呂榮哲等三人上開行為，是否該\r\n    當廢棄物清理法第46條第4 款所定之「處理廢棄物」，茲分\r\n    述如下：\r\n  廢棄物清理法第46條第4 款所定「處理廢棄物」之行為內涵\r\n    並未包含「再利用」：\r\n  按廢棄物清理法第46條之立法模式，係就各款所列行為態樣\r\n    課以相同最重及最輕本刑，細究該條各款之構成要件，第2\r\n    款規定「事業負責人或相關人員未依本法規定之方式貯存、\r\n    清除、處理或再利用廢棄物，致污染環境」，明確以「致污\r\n    染環境」為其構成要件，規範模式係屬實害犯，其中法條文\r\n    義將「再利用」獨立列舉；對照同條第4 款規定「未依第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物」，未以「污染環境」為其要件，\r\n    規範模式乃屬抽象危險犯，且未列舉「再利用」。於文義上\r\n    即可顯見該條第4 款之處罰行為並未包含「再利用」，而該\r\n    條規定將第2 款已生實害之行為，與第4 款逸脫主管機關行\r\n    政監督之抽象危險行為並列，亦可窺知係以區別處罰行為型\r\n    態之廣狹，俾使同一條文內所定之處罰行為態樣符合罪刑相\r\n    當原則。故依文義解釋，可知廢棄物清理法第46條第4 款所\r\n    定之「處理廢棄物」之行為內涵應不包含「再利用」。\r\n  另按修正前廢棄物清理法第39條第1 項規定「事業廢棄物之\r\n    再利用，應依中央目的事業主管機關規定辦理，不受第二十\r\n    八條、第四十一條之限制」，指事業廢棄物之再利用行為，\r\n    無須受應請領廢棄物處理文件之規定限制。復按修正前同法\r\n    第52條規定「貯存、清除、處理或再利用一般事業廢棄物，\r\n    違反第三十九條第一項規定者，處新臺幣六千元以上三萬元\r\n    以下罰鍰。經限期改善，屆期仍未完成改善者，按日連續處\r\n    罰」，就一般事業廢棄物之再利用違反目的事業主管機關所\r\n    定之行政命令者，立有行政罰之罰則。上開規定將「事業廢\r\n    棄物之再利用」行為與同法第41條所定之「從事廢棄物清除\r\n    、處理業務」行為設置不同之行政管制機制，且專就違規為\r\n    事業廢棄物之再利用行為設有行政罰則，立法上為此區別之\r\n    目的究係針對再利用行為額外增設行政監督與處罰機制，或\r\n    係為將再利用行為與處理行為分別設立行政監督與管理處罰\r\n    機制，應就再利用與處理行為之本質加以究明。觀諸修正前\r\n    廢棄物清理法第2 條規定：本法所稱廢棄物，分下列二種：\r\n    一、一般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿\r\n    、動物屍體等，足以污染環境衛生之固體或液體廢棄物。二\r\n    、事業廢棄物：有害事業廢棄物：由事業所產生具有毒性\r\n    、危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n    棄物。一般事業廢棄物：由事業所產生有害事業廢棄物以\r\n    外之廢棄物。而本案豬隻內臟、豬皮、下腳料廢棄物依其來\r\n    源，分為下列事業或一般廢棄物並各有其中央目的事業主管\r\n    機關：事業廢棄物：來源計有屠宰場或食品加工廠，前者\r\n    之中央目的事業主管機關為本會（動植物防疫檢疫局），後\r\n    者則為經濟部（工業局）。一般廢棄物：來源計有零售市\r\n    場或攤販，其中央目的事業主管機關均為行政院環境保護署\r\n    。又該等廢棄物產源如為屠宰場者，尚應依本會「農業事業\r\n    廢棄物再利用管理辦法」第3 條第2 項附表1 編號5 「畜禽\r\n    屠宰下腳料」再利用管理方式辦理；惟產源如為食品加工廠\r\n    、零售市場或攤販，應依「經濟部事業廢棄物再利用管理辦\r\n    法」附表編號52「動物性廢渣」再利用管理方式或「一般廢\r\n    棄物回收清除處理辦法」之規定，此有行政院農業委員會10\r\n    5 年12月20日函覆本院在卷可參（見本院卷二第18頁至背面\r\n    ）。\r\n  再觀社會上之產品供應鍊，除卻農、林、漁、牧等第一級產\r\n    業，各種製造業均係自行選取可用之物作為原料，施加勞力\r\n    或技術加工後，始產出產品。而所謂事業廢棄物中，具有利\r\n    用價值者所在多有，擇物而用既是經濟活動之常態，亦為避\r\n    免有限資源浪費之理性選擇，則擷取他事業產出非屬產品之\r\n    物作為原料，另為生產活動，當屬實踐物盡其用之概念。尤\r\n    其社會上若針對特定種類之事業廢棄物已形成成熟、廣為應\r\n    用之再利用技術者，更能顯示再利用該特定種類之物能創造\r\n    經濟價值，形同製造、生產。由此觀之，事業廢棄物之再利\r\n    用本質上具有經濟上產出之性質，與積極製造、生產行為較\r\n    為近似，與廢棄物之處理係在消極避免社會生活可用空間壓\r\n    縮、除卻潛在環境污染之本質，迥然有異。至於事業廢棄物\r\n    再利用之生產過程中可能另產出廢棄物，乃屬該再利用行為\r\n    應受該生產流程目的事業主管機關之監督，或自行處理其產\r\n    出廢棄物之監督等問題，不能因此混淆再利用行為與處理行\r\n    為之本質。綜上，可悉修正前廢棄物清理法第39條第1 項明\r\n    確區別事業廢棄物之再利用與清除、處理等行為，係因應各\r\n    該行為之本質不同，而分別訂定行政監督及處罰機制，並將\r\n    再利用排除於處理行為之外，非單就再利用行為額外附加行\r\n    政規範與罰則。\r\n  此外，廢棄物清理法第46條第4 款既以「未領有許可文件」\r\n    而清除、處理廢棄物為構成要件，而修正前同法第39條第1\r\n    項復明文規定事業廢棄物之再利用不受同法第41條第1 項所\r\n    定領有許可文件之限制，則若將「再利用」行為解釋為同法\r\n    第46條第4 款所定「處理」行為之一種，顯然造成適用「未\r\n    領有許可文件」構成要件之矛盾。是以，仍可知悉該款所稱\r\n    之「處理」行為確不包含「再利用」。\r\n  綜上所述，廢棄物清理法第46條第4 款所定之刑事違法行為\r\n    ，當係事業廢棄物之清除、處理，並未包含廢棄物之再利用\r\n    ，若符合「從事事業廢棄物再利用涉及違法清除處理及再利\r\n    用認定原則」之規定，從事再利用經中央目的事業主管機關\r\n    公告再利用或許可再利用之廢棄物，即非廢棄物清理法第46\r\n    條第4 款規定處罰之範疇，先予敘明。\r\n  另廢棄物清理法於被告行為後之106 年01月18日有所修訂，\r\n    與本案有關之再利用條文部分，包括第39條增訂涉2 個目的\r\n    事業主管機關共通性再利用之事業廢棄物，例如廚餘、廢紙\r\n    等事業廢棄物，有統一規範必要者，將由中央主管機關訂定\r\n    再利用管理辦法；第39條之1 新增經中央主管機關指定公告\r\n    之再利用產品，由中央目的事業主管機關負責產品流向追蹤\r\n    管理，必要時實施環境監測，及由目的事業主管機關訂定再\r\n    利用產品環境相關子法等項，然上開修法部分修正在後，故\r\n    對於本案並不適用，且對於本判決認定之事業廢棄物之再利\r\n    用行為，無須受應請領廢棄物處理文件之規定限制，及廢棄\r\n    物清理法第46條第4 款並未包含廢棄物再利用行為等節，並\r\n    無影響，故廢棄物清理法此次之修正，無新舊法比較之問題\r\n    ，併予敘明。\r\n  被告呂榮哲等三人本案行為之性質屬事業廢棄物之再利用：\r\n  按農業事業廢棄物再利用管理辦法係依廢棄物清理法第39條\r\n    訂定，該辦法第3 條第2 項規定「事業廢棄物之再利用技術\r\n    成熟且廣為應用者，事業及再利用機構得依附表一之種類及\r\n    管理方式逕行再利用」，同辦法之附表一編號五則就畜禽屠\r\n    宰下腳料之再利用管理方式列為「來源：畜禽屠宰業在屠\r\n    宰過程產生之皮、肉、骨、內臟、血液或油脂。用途：飼\r\n    料之原料或有機質肥料之原料。產品：肉骨粉、飼料用動\r\n    物油脂、血粉、有機質肥料或其他相關產品。再利用機構\r\n    應具備下列資格之一：1.再利用於飼料之原料用途者，應依\r\n    飼料管理法及相關法規取得農業主管機關核發之飼料製造登\r\n    記證或自製自用飼料戶登記證。但依法免辦理登記者，不在\r\n    此限。2.再利用於有機質肥料之原料用途者，應依肥料管理\r\n    法及相關法規取得農業主管機關核發之製造、販賣肥料登記\r\n    證，並於肥料登記核准文件及肥料標示之製肥原料來源，登\r\n    載本編號事業廢棄物。運作管理：1.再利用為飼料之原料\r\n    用途者，再利用機構除化製場應符合『化製場及化製原料運\r\n    輸車消毒及管理辦法』規定外，其他再利用機構應具消毒池\r\n    或高壓消毒設備。2.再利用為有機質肥料之原料用途者，再\r\n    利用機構應具備發酵之相關設備或措施。3.再利用用途之產\r\n    品應符合國家標準或國際標準或該產品之相關使用規定」。\r\n    可知將畜禽屠宰產生之動物皮、肉、骨、內臟作為飼料之原\r\n    料，生產飼料相關產品，已屬廣為應用之事業廢棄物再利用\r\n    成熟技術。\r\n  又102 年6 月3 日修正公布之農業事業廢棄物再利用管理辦\r\n    法附表一係屬法律授權訂定之法規命令，乃是附隨於農業事\r\n    業廢棄物再利用管理辦法第3 條第2 項之規定，就各種技術\r\n    已成熟且廣為應用者之農業事業廢棄物再利用技術分別臚列\r\n    ，是以行為人所實施之技術是否屬農業事業廢棄物之再利用\r\n    ，當憑其所實施技術之是否符合該條項及附表一之規定而定\r\n    。細究上開附表一內各編號關於再利用管理方式雖列有來源\r\n    、用途、產品、再利用機構之資格，及運作管理等5 項標準\r\n    ，然其中僅來源、用途、產品3 項係在描述再利用技術，例\r\n    如：「將畜禽屠宰產生之動物皮、肉、骨、內臟（來源）作\r\n    為飼料之原料（用途），生產飼料相關產品（產品）」，其\r\n    餘關於再利用機構之資格、運作管理規範2 項，乃是主管機\r\n    關針對實施該再利用技術之資格、運用該技術時應遵守等事\r\n    項設立規範，即行政管制，與再利用技術之定義無涉。是以\r\n    判斷特定技術是否屬於農業廢棄物再利用管理法辦第3 條第\r\n    2 項所指之列，應視該技術之廢棄物來源、用途、產品是否\r\n    符合附表一各編號所指而定，若皆符合，即屬法定之事業廢\r\n    棄物再利用方法；行為人應用該方法時，應注意符合再利用\r\n    機構資格、運作管理等規範，否則即屬違反主管機關依廢棄\r\n    物清理法第39條第2 項所定之管理辦法，應依同法第52條之\r\n    規定受行政裁罰。至於行為人所實施之技術若已符合附表一\r\n    各編號所指之來源、用途、產品所定之技術，縱未符合再利\r\n    用機構資格及運作管理等規範，亦無礙於其行為本質已屬農\r\n    業事業廢棄物之再利用。是被告呂榮哲等三人將屬事業廢棄\r\n    物之豬皮、動物內臟做為原料，煎煮製成油脂、肉渣餅，欲\r\n    製成動物飼料原料及飼料，業已認定如前，當認其行為符合\r\n    上列附表一編號五所示來源、用途、產品等，屬法定之農業\r\n    事業廢棄物再利用方法，且屬再利用技術已成熟並廣為應用\r\n    之列。\r\n  再有關本案豬隻內臟、豬皮、下腳料（豬皮、內臟以外之物\r\n    ) 是否為廢棄物一節，因物品或物質是否為廢棄物，與其來\r\n    源、用途使用或處置之技術或方式、對環境之影響、或是否\r\n    已屬其他法令（如產品管理、食品管理等）特別管理範疇有\r\n    關，需個案綜合判斷，行政院環境保護署曾有解釋函令如下\r\n    ：. . . 三、如經認定為廢棄物者，並屬廢棄物清理法第2\r\n    條第1 項所稱之「事業廢棄物」，應依同法第28條規定清除\r\n    、處理，或第39條規定再利用；從事廢棄物之清除、處理業\r\n    務，應依同法第41條規定辦理。爰來函所述「經營豬隻、雞\r\n    隻內臟、豬皮、下腳料（即豬皮、內臟以外之物，如豬油脂\r\n    ）貯存、清除、處理事業」是否屬於事業廢棄物一節，應視\r\n    該物質產源是否為事業及是否經認定為廢棄物等綜合條件予\r\n    以判斷。四、依廢棄物清理法第39條規定，事業廢棄物之再\r\n    利用，應依中央目的事業主管機關規定辦理。各中央目的事\r\n    業主管機關依其所訂事業廢棄物再利用管理辦法之規定，得\r\n    以公告（附表) 方式訂定其再利用種類及管理方式，使事業\r\n    及再利用機構得逕依該再利用種類及管理方式之規定進行再\r\n    利用，毋需申請再利用許可。倘欲從事非屬中央目的事業主\r\n    管機關公告（附表）之廢棄物種類，則須依循各中央目的事\r\n    業主管機關之管理辦法申請再利用許可。五、各中央目的事\r\n    業主管機關所定之事業廢棄物再利用管理辦法，皆有規定目\r\n    的事業主管機關所管產源事業之適用，以及再利用機構之資\r\n    格條件。本案相關物質是否屬於「農業事業廢棄物再利用管\r\n    理辦法」第3 條附表再利用種類，亦需先釐清相關物質之產\r\n    源及性質後，方得據以判斷。六、依「從事事業廢棄物再利\r\n    用涉及違法清除處理及再利用認定原則」之規定（附件4)，\r\n    從事再利用經中央目的事業主管機關公告（即附表）再利用\r\n    或許可再利用之廢棄物者，應依該公告之管理方式或許可文\r\n    件內容辦理；未依該公告之管理方式或許可文件內容辦理者\r\n    ，以違反廢棄物清理法第39條規定處以行政罰；其另有廢棄\r\n    物清理法第45條、第46條第1 款至第3 款規定情形之一者，\r\n    則同時移送法院科以行政刑罰。此有行政院環境保護署10 5\r\n    年12月23日函復本院存卷足憑（見本院卷二第19至23頁）。\r\n    可知本件被告呂榮哲等三人之行為，倘若符合「從事事業廢\r\n    棄物再利用涉及違法清除處理及再利用認定原則」之規定，\r\n    從事再利用經中央目的事業主管機關公告再利用或許可再利\r\n    用之廢棄物者，應依該公告之管理方式或許可文件內容辦理\r\n    ；未依該公告之管理方式或許可文件內容辦理者，以違反廢\r\n    棄物清理法第39條規定處以行政罰，而非依同法第46條第4\r\n    款規定加以處罰。\r\n  又屠宰場產生之「禽屠宰下腳料」應屬事業廢棄物，畜牧場\r\n    收受後再利用作為養豬飼料使用，應依再利用中央目的事業\r\n    主管機關公告之管理方式辦理，此有行政院環境保護署97年\r\n    9 月26日環署廢字第0970069363號可參（見本院卷二第39頁\r\n    ）。而依此函釋說明可知，一、依「廢棄物清理法」（以下\r\n    簡稱本法）第28條第1 項規定，事業廢棄物之清理，除再利\r\n    用方式外，應自行清除處理、共同清除處理、委託清除處理\r\n    等方式，擇一辦理；或依本法第39條第1 項規定，依中央目\r\n    的事業主管機關所訂定再利用相關規定辦理，不受第28條、\r\n    第41條之限制。二、「畜禽屠宰下腳料」係屬行政院農業委\r\n    員會主管「農業事業廢棄物再利用管理辦法」第3 條第2 項\r\n    公告之「農業事業廢棄物再利用種類及管理方式」編號5 之\r\n    再利用種類項目。爰此，本案○○畜牧場收受屠宰場產生之\r\n    「禽屠宰下腳料」，從事再利用中央目的事業主管機關公告\r\n    再利用之廢棄物時，應依該公告之管理方式辦理；未依該公\r\n    告之管理方式辦理者，依本署91年12月25日環署廢字第0910\r\n    091151號號函「從事事業廢棄物再利用涉及違法清除處理及\r\n    再利用認定原則」第1 點規定，以違反本法第39條規定處分\r\n    。三、有關屠宰場以產品之名義，將屠宰下腳料販售予畜牧\r\n    場作為養豬飼料乙節，依本署97年5 月26日環署廢字第0970\r\n    038734號函略以：「如係事業生產與活動過程所產生之物質\r\n    ，且為該事業不能、不再或不願再用者，縱使該物質為有價\r\n    或為其他事業之原料，仍應判定屬產出者之事業廢棄物。」\r\n    （見本院卷二第39頁）。故屠宰場產生之禽屠宰下腳料，應\r\n    屬事業廢棄物範疇，應依本法第28條或第39條規定辦理清理\r\n    或再利用。經查本件被告呂榮哲等三人係從零售市場或攤販\r\n    收購豬隻內臟、豬皮及下腳料等物做為原料，加以煎煮製成\r\n    油脂、肉渣餅，並販售予畜牧場作為養豬飼料等情，符合「\r\n    從事事業廢棄物再利用涉及違法清除處理及再利用認定原則\r\n    」之規定，自亦符合農業事業廢棄物再利用管理辦法第3 條\r\n    第2 項「事業廢棄物之再利用技術成熟且廣為應用者，事業\r\n    及再利用機構得依附表一之種類及管理方式逕行再利用」規\r\n    定，及同辦法之附表一編號五則就畜禽屠宰下腳料之再利用\r\n    管理方式甚明。\r\n  綜上所述，被告呂榮哲等三人之行為當屬修正前廢棄物清理\r\n    法第39條第1 項所定事業廢棄物之再利用無疑。\r\n  揆諸以上說明，廢棄物清理法第46條第4 款所定「處理」廢\r\n    棄物之行為內涵並未包括廢棄物之「再利用」，而被告呂榮\r\n    哲等三人本案所為，符合農業事業廢棄物之「再利用」，自\r\n    無從以上列刑責相繩。\r\n七、綜上所述，被告呂榮哲等三人本件所為與起訴之廢棄物清理\r\n    法第46條第4 款構成要件有間，難認被告呂榮哲等三人行為\r\n    得以廢棄物清理法第46條第4 款該罪名相繩。至於被告呂榮\r\n    哲等三人行為是否有違廢棄物清理法第39條之情形，當屬主\r\n    管機關得依職權認定事實，依廢棄物清理法第52條科以行政\r\n    裁罰之範疇，與刑事處罰當有區別。本案起訴之犯罪事實非\r\n    屬公訴意旨認應適用法律之處罰對象，即行為不罰，依刑事\r\n    訴訟法第301 條第1 項，原應為無罪之諭知，惟公訴人既認\r\n    為此部分與被告呂榮哲等三人所犯飼料管理法係一行為觸犯\r\n    數罪名之想像競合犯裁判上一罪關係（見本院卷一第6 頁）\r\n    ，被告呂榮哲等三人所犯飼料管理法既經本院為有罪判決，\r\n    則依審判不可分之原則，對於公訴人起訴被告呂榮哲等三人\r\n    行為涉犯廢棄物清理法第46條第4 款之罪，爰不另為無罪之\r\n    諭知。\r\n據上論結，應依刑事訴訟法第299 條第1 項前段、修正前飼料管\r\n理法第26條第1 項，刑法第2 條第1 項前段、第2 項、第11條前\r\n段、第28條、第41條第1 項前段、修正後刑法第38條第2 項前段\r\n、第38條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察官陳雅詩到庭執行職務。\r\n中    華    民    國   106    年    4     月    17    日\r\n                  刑事第十四庭審判長法  官  江德民\r\n                                    法  官  鄧鈞豪\r\n                                    法  官  林龍輝\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                    書記官  蘇珮瑄\r\n中    華    民    國   106    年    4     月    18    日\r\n附錄本案判決所引用之法條：\r\n飼料管理法第26條（104 年2 月4 日修正前）\r\n製造、加工、分裝或輸入第20條第1 款、第2 款、第3 款之飼料\r\n或飼料添加物者，處2 年以下有期徒刑、拘役或科或併科2 萬元\r\n以下罰金。\r\n因過失犯前項之罪者，處拘役或科或併科5 千元以下罰金。\r\n第一項未遂犯罰之。\r\n附表：\r\n┌─┬──────────┬───┬───┬─────┐\r\n│  │     品     名      │數  量│單  位│所  有  人│\r\n├─┼──────────┼───┼───┼─────┤\r\n│1 │下腳料（封存冷凍庫）│8     │公噸  │呂榮哲    │\r\n├─┼──────────┼───┼───┼─────┤\r\n│2 │儲油槽              │20    │公噸  │呂榮哲    │\r\n├─┼──────────┼───┼───┼─────┤\r\n│3 │儲油槽              │15    │公噸  │呂榮哲    │\r\n├─┼──────────┼───┼───┼─────┤\r\n│4 │儲油槽              │10    │公噸  │呂榮哲    │\r\n├─┼──────────┼───┼───┼─────┤\r\n│5 │儲油槽（油槽車上，不│5     │公噸  │呂榮哲    │\r\n│  │含油槽車）          │      │      │          │\r\n└─┴──────────┴───┴───┴─────┘"
}