{
  "JID": "TYDM,95,訴,1720,20061016,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "1720",
  "JDATE": "20061016",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　95年度訴字第1720號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　呂傳勝律師\r\n　　　　　　呂丹琪律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第14097 號），被告於本院準備程序進行中，就被訴事實為\r\n有罪之陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被\r\n告之意見後，本院合議庭裁定依簡式審判程序審理，判決如下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年貳月\r\n，緩刑年。\r\n    事  實\r\n一、甲○○明知從事廢棄物之清除、處理業務，應向主管機關或\r\n    委託機關申請核發公民營廢棄物清除處理機構許可文件後，\r\n    始得受託清除、處理廢棄物業務，竟自民國95年2 月1 日起\r\n    ，駕駛車號NM-903號營業用大貨車（業已發還，未扣案），\r\n    自臺北縣鶯歌鎮之陽光城市營建廢棄物分類處理廠，載運廢\r\n    棄物堆放在不知情之呂林清所有坐落在桃園縣中壢市○○段\r\n    419 地號之土地（即該市○○里○○路195 號前空地）上，\r\n    從事廢棄物之清除、處理。嗣於95年6 月18日下午3 時許，\r\n    為警會同桃園縣政府環保局人員在該處查獲，始知上情。\r\n二、案經桃園縣政府警察局中壢分局報請本院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n一、程序部分：本件被告甲○○所犯係死刑、無期徒刑或最輕本\r\n    刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事\r\n    實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取當\r\n    事人意見後，經本院合議庭依刑事訴訟法第273 條之1 第1\r\n    項規定裁定由受命法官獨任進行簡式審判程序，合先敘明。\r\n二、上開事實，業據被告迭於偵查及本院審理中坦承不諱且供述\r\n    甚詳，並有桃園縣政府環境保護局環境稽查工作紀錄表、現\r\n    場照片、土地登記謄本等件在卷可稽，堪認被告任意性之自\r\n    白與事實相符而可採信，本案事證明確，被告犯行堪以認定\r\n    ，應依法論科。\r\n三、法律適用：\r\n  按修正後刑法第2 條第1 項暨第35條之規定，係規範行為後\r\n    法律變更所生新舊法比較適用之準據法暨刑之重輕之基本原\r\n    則，於新法施行後，應適用新法第2 條第1 項及第35條之規\r\n    定；比較新舊法時，亦應就罪刑有關之共犯、未遂犯、想像\r\n    競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首減\r\n    輕暨其他法定加減原因（如身分加減）與加減例等一切情形\r\n    ，綜其全部罪刑之結果而為比較並整體適用，不能割裂而分\r\n    別適用有利益之條文（最高法院95年第8 次刑庭會議決議及\r\n    27上字第2615號判例參照）。\r\n  查被告行為後，罰金刑之計算單位及處罰之規定，已有修正\r\n    ：刑法第33條第5 款業於94年2 月2 日修正公布，並自95年\r\n    7 月1 日起施行；修正前刑法第33條第5 款規定「罰金：1\r\n    元以上。」再依罰金罰鍰提高標準條例第1 條提高10倍為銀\r\n    元10元即新臺幣30元以上；修正後刑法第33條第5 款規定「\r\n    罰金：新臺幣1,000 元以上，以百元計算之。」。另95年6\r\n    月14日修正公布刑法施行法第1 條之1 規定：「中華民國94\r\n    年1 月7 日刑法修正施行後，刑法分則編所定罰金之貨幣單\r\n    位為新臺幣。94年1 月7 日刑法修正時，刑法分則編未修正\r\n    之條文定有罰金者，自94年1 月7 日刑法修正施行後，就其\r\n    所定數額提高為30倍。但72年6 月26日至94年1 月7 日新增\r\n    或修正之條文，就其所定數額提高為3 倍。」現行刑法中，\r\n    有關於罰金刑之計算單位及處罰之規定已有修正，自屬法律\r\n    變更。經比較後，修正後罰金刑之最低度業已提高至新臺幣\r\n    1,000 元，較被告行為時之新臺幣30元不利，故經綜合比較\r\n    前述新、舊法變更結果，應依修正後刑法第2 條第1 項前段\r\n    規定，適用行為時之法律。\r\n  核被告所為，係犯其行為時之廢棄物清理法第46條第1 項第\r\n    4 款前段未依該法第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物清除、處理罪。查廢棄物清理法第46\r\n    條規定於95年5 月30日固經修正公布，並於95年7 月1 日施\r\n    行，惟此次修正係刪除該條第2 項之無許可文件，以經營廢\r\n    棄物清除、處理為常業罪，原第1 項各款條文並未更動，故\r\n    此部分不生新舊法比較之問題，附此敘明。爰審酌被告所為\r\n    不僅污染環境，亦有影響公眾身體健康之虞，然犯後坦承犯\r\n    行，態度尚可，暨其素行、生活狀況、清運時間長短、犯罪\r\n    之動機、目的、手段等一切情狀，量處如主文所示之刑。\r\n  又按犯罪在新法施行前，新法施行後，緩刑之宣告，應適用\r\n    新法第74條之規定（最高法院95年度第8 次刑事庭會議決議\r\n    參照），無庸為新舊法之比較。查被告未曾因故意犯罪受有\r\n    期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表1\r\n    件在卷可按，其因一時失慮致罹刑典，經此偵審教訓應能知\r\n    所警惕而無再犯之虞，本院綜核其個人與家庭環境各情，認\r\n    其所受之刑之宣告以暫不執行為適當，爰併諭知緩刑3 年，\r\n    以啟自新。\r\n  末查未扣案業經員警發還之上開貨車1 輛，雖係被告所有供\r\n    本案犯罪用之物，已據被告供明在卷，然其價格不斐，為其\r\n    日常謀生之機具，相較於其因本案犯罪之時間不長，所取得\r\n    之利益非鉅，2 者顯不相當，且非屬違禁物，亦非專供本案\r\n    犯罪之用，如予宣告沒收，有違比例原則，爰不為沒收之諭\r\n    知，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，行為時之廢棄物清理法第46條第1 項第4 款前段，修正\r\n後刑法第2 條第1 項前段、第74條第1 項第1 款，修正前刑法第\r\n11條前段，判決如主文。\r\n本案經檢察官柯怡如到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　10　　月　　16　　日\r\n                  刑事第五庭    法　官　吳勇毅\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n                                書記官  陳夏施\r\n中　　華　　民　　國　　95　　年　　10　　月　　16　　日\r\n附錄本案論罪科刑法條：\r\n行為時之廢棄物清理法第46條第1項\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}