{
  "JID": "TNHM,99,上更(一),183,20101028,1",
  "JYEAR": "99",
  "JCASE": "上更一",
  "JNO": "183",
  "JDATE": "20101028",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　99年度上更(一)字第183號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　陳文忠　律師\r\n　　　　　　蔡青芬　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院97\r\n年度訴字第981號中華民國97年7月14日第一審判決（起訴案號\r\n：臺灣臺南地方法院檢察署97年度偵字第7633號），提起上訴，\r\n判決後，經最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n處理許可文件，從事廢棄物貯存，累犯，處有期徒刑壹年陸月。\r\n    事  實\r\n一、乙○○曾有偽造文書、著作權法、業務侵占等前案紀錄，其\r\n    於民國95年因業務侵占案件，經臺灣臺南地方法院以94年度\r\n    易字第417號判處有期徒刑5月確定，於95年3月23日易科罰\r\n    金執行完畢。仍不知悔改，其從事廢棄物清除處理業務，未\r\n    經主管機關許可，且未向主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件，竟自96年\r\n    11月底起，提供其向不知情之土地所有權人陳清祥承租位於\r\n    臺南市○○路○段與台江大道交岔路口旁之學東段879地號土\r\n    地為特定地點，堆置其所受委託拆除民宅之裝潢廢塑膠、廢\r\n    木板、廢泡棉、廢天花板隔間、土石、垃圾等一般廢棄物，\r\n    而為一般廢棄物之貯存。嗣於96年12月19日上午10時4分許\r\n    為臺南市環境保護局稽查人員據報循線查獲。\r\n二、案經臺南市環境保護局移送臺南市警察局第三分局報告臺灣\r\n    臺南地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力方面：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    證人甲○○之警詢筆錄，係被告以外之人在審判外之陳述，\r\n    既經被告於本院審理中表示不同意採為證據（見本院卷第55\r\n    頁），依刑事訴訟法第159條第1項規定及同法第159條之5第\r\n    1項規定之反面解釋，原則上不得作為本案裁判基礎之證據\r\n    資料，檢察官又未證明前開證人先前於警詢中之陳述，有何\r\n    「較可信之特別情況」，及是否係證明本案犯罪事實存否所\r\n    必要之證據，自不符合刑事訴訟法第159條之2例外得作為證\r\n    據之要件規定，無法回復其證據能力。\r\n二、再按被告陳述與錄音或錄影之內容不符者，除有急迫情況且\r\n    經記明筆錄外，其不符之部分，不得作為證據。刑事訴訟法\r\n    第100條之1定有明文。被告爭執其於97年2月19日警詢筆錄\r\n    與錄音不符部分，無證據能力。經查：本院於準備程序當庭\r\n    播放被告於97年2月19日警詢錄音勘驗結果，其陳述內容與\r\n    警詢筆錄記載相符（見本院卷第40-42頁），是被告警詢筆\r\n    錄與錄音並無不符之處，依法有證據能力。\r\n貳、實體部分：\r\n一、訊據上訴人即被告乙○○矢口否認有何違反廢棄物清理法之\r\n    犯行，並辯稱：我向地主承租土地原來從事生產燒窯土塊，\r\n    後來經營不善結束營業，準備返還承租土地予地主，所以將\r\n    承租土地上原來搭建之鐵架及隔間予以拆除暫時堆置在土地\r\n    上，我原來生產焢窯土塊篩檢原料砂石亦留在土地上，但我\r\n    並未自外面載運廢棄物至承租土地上堆置，況該處道路只能\r\n    容納小車進出，一般車輛不能進入，我在警局就已向警員明\r\n    白表示上情，但警員叫我按照他的意思製作筆錄，偵查中及\r\n    原審審理中我亦未承認自外面載運廢棄物進來堆放等語。\r\n二、經查：\r\n  被告於警詢中供承：我目前擔任臨時工及幫忙人家拆房子，\r\n    位於臺南市○○路○段與台江大道交岔路口旁之空地上是我\r\n    承租，稽查時其上堆置我所拆除房子之廢棄物如木板、隔板\r\n    、泡綿及鐵等物品（見97年度發查字第67號卷第6-7頁）；\r\n    於偵查中坦承：我向地主承租土地本來做燒窯土，後來改從\r\n    事拆房子，我在臺南縣、市幫人家拆房子，於96年11月底開\r\n    始堆置這些廢棄物，一直到被環保局查獲為止，地主不知此\r\n    事等語（見97年度他字第15號卷第12-13頁）；於原審為認\r\n    罪答辯時供述：我沒有工作，朋友介紹我去拆房子，後來有\r\n    客戶叫我去幫他拆除台南市○○路附近的房子，之後我還去\r\n    其他地方拆房子，房子拆下來的塑膠、隔板、泡綿、木板、\r\n    鐵運到承租土地上堆放等語（見原審卷第24頁），足認被告\r\n    以從事為人拆除房屋，並將拆除房屋之一般廢棄物予以清除\r\n    為業，係從事廢棄物清除處理業務，並提供其承租位於臺南\r\n    市○○路○段與台江大道交岔路口旁之承租土地為特定地點\r\n    堆置。\r\n  依證人即臺南市環保局環境檢驗課稽查員甲○○於本院審理\r\n    中到庭結證：本案是民眾多次匿名陳情現場附近有人露天燃\r\n    燒廢棄物產生黑煙，時間有2、3個月之久，我們過去查看幾\r\n    次，但因無明確地址而未發現，我們於96年12月18日又去現\r\n    場附近，並請匿名檢舉人詳述地點，發現現場堆棄廢棄物，\r\n    大部分是裝潢拆除之隔板、泡綿、天花板廢物，摻雜土石、\r\n    垃圾，並未清楚分類，只是一堆一堆，但現場沒有人，也沒\r\n    有露天燃燒行為，之後查到現場是被告使用，且被告住處就\r\n    在現場隔一條台江大道，所以於96年12月19日又至被告住處\r\n    ，向被告確認現場是否其堆置，被告有承認，且有到現場，\r\n    我詢問現場東西來源，被告說他是民間房屋修繕後，拆除之\r\n    廢棄物如需要清運，他就開車去載，載回來就堆在現場，可\r\n    利用的他拿來，沒用到的他會載到焚化廠，但他沒有說廢棄\r\n    物是土地上房子拆下來的，且現場廢棄物的數量很大，不單\r\n    是拆一間房子的廢棄物，我們在96年12月18、19日都有拍攝\r\n    現場照片等語（見本院更卷第55-57頁）；證人即土地所\r\n    有權人陳清祥於本院前審到庭證述：被告向我租土地，他說\r\n    要做焢窯土塊，且在其上搭建鐵厝，我出租予被告後，經常\r\n    路過，但沒有注意土地之情形，也不知道他有沒有做焢窯土\r\n    塊，後來他說租約到期就不要再續租，但並未說明原因等語\r\n    （見本院上訴卷第77-80頁），復有租賃契約書、稽查紀錄\r\n    表、稽查照片12張及證人甲○○於本院當庭提出現場稽查彩\r\n    色照片15張附卷可憑（見本院上訴卷第41-44頁、97年度他\r\n    字第15號卷第3-4頁、本院更卷第62-64頁），足證被告提\r\n    供其承租位於臺南市○○路○段與台江大道交岔路口旁之學\r\n    東段879地號土地為特定地點，由其自行載運所受委託拆除\r\n    民宅之裝潢廢塑膠、廢木板、廢泡棉、廢天花板隔間、土石\r\n    、垃圾等一般廢棄物，堆置在上開承租土地，而為一般廢棄\r\n    物之貯存，且僅將少量之鐵類及木板分開放置，其餘一般廢\r\n    棄物並未清楚分類，任意堆置在土地上，而土地所有權人陳\r\n    清祥對於被告提供承租之土地堆置大量裝潢拆除之隔板、泡\r\n    綿、天花板、土石、垃圾等一般廢棄物，並不知情等情，至\r\n    堪認定。\r\n  再依上開稽查照片15張及被告於本案遭稽查後，於96年12月\r\n    23日、96年12月28日分別委託統大環保科技有限公司永康分\r\n    公司依規定處理後之自行拍攝之現場照片3張加以觀察（見\r\n    97年度他字第15號卷第16- 17頁），現場周圍有以木板或鐵\r\n    片作為圍籬，足見證人甲○○於96年12月18日、19日拍攝之\r\n    照片確係圍籬之內承租土地現場堆置廢棄物之現況，而無拍\r\n    攝圍籬以外其他土地上之廢棄物之情事，應可認定，被告及\r\n    其辯護人抗辯稽查照片並非全係被告承租土地上之廢棄物云\r\n    云，洵非可採。被告另抗辯：我僱請有牌的環保車載運別人\r\n    房子拆除後之塑膠、隔板、泡綿、木板、鐵到現場，把可利\r\n    用之鐵及木板、塑膠拿去賣，剩下的我再請環保車載走云云\r\n    （見原審卷第24頁），惟被告僅於本案遭稽查後，於96年12\r\n    月23日、96年12月28日委託統大環保科技有限公司永康分公\r\n    司依規定處理，但未提出其於本案查獲前委託環保車載運之\r\n    相關資料，此有被告提出之事業廢棄物妥善處理紀錄文件在\r\n    卷足考（見97年度他字第15號卷第14-15頁），足見現場查\r\n    獲堆置大量裝潢拆除之隔板、泡綿、天花板、土石、垃圾等\r\n    一般廢棄物，係被告自行載運前來堆置所累積，在稽查前從\r\n    未依一般廢棄物回收清除處理辦法加以清理，堪可認定。\r\n  至證人沈良永於本院前審到庭結證：我於96年12月3日至13\r\n    日幫被告拆除位於臺南市○○路○段與台江大道交岔路口旁\r\n    土地上之建物，約拆除10日，我把拆下之塑膠板、木材、泡\r\n    綿、石膏板放在現場，拆除時現場已有放置木材、鐵、塑膠\r\n    板及2、3堆土堆等語（見本院上訴卷第48-50頁），惟依臺\r\n    南市環保局稽查人員即證人甲○○於稽查時現場堆置大量裝\r\n    潢拆除之隔板、泡綿、天花板、土石、垃圾等數量觀之，顯\r\n    係於相當時間所累積，而非僅拆除承租土地上之鐵架及隔間\r\n    之塑膠板、木材、泡綿、石膏板等所能產生之廢棄物數量，\r\n    是依證人沈良永上開證詞僅足以證明稽查時現場堆置大量裝\r\n    潢拆除之隔板、泡綿、天花板、土石、垃圾等廢棄物，其中\r\n    僅有小部分係拆除承租土地上鐵架及隔間之廢棄物，惟被告\r\n    於拆除承租土地上鐵架及隔間前，早已堆置相當數量之一般\r\n    廢棄物。是證人沈良永上開證詞，不足以證明承租土地上堆\r\n    置大量裝潢拆除之隔板、泡綿、天花板、土石、垃圾等廢棄\r\n    物，均係被告拆除承租土地上之鐵架及隔間之廢棄物，被告\r\n    抗辯查獲之廢棄物均係承租土地上搭建之鐵架及隔間予以拆\r\n    除暫時堆置，被告並未自外面載運廢棄物至承租土地上堆置\r\n    云云，委無可採。\r\n  被告選任辯護人為被告辯護：承租土地上之廢木材及廢鐵係\r\n    被告帶回之可利用之物，並非廢棄物，認被告並未違反廢棄\r\n    物清理法乙節，經查：依本案查獲時有效之行政院環境保護\r\n    署依據廢物清理法第5條第6項於95年4月17日公告修正之「\r\n    執行機關一般廢棄物應回收項目」公告事項第1項謂「公\r\n    告事項一修正為：一般廢棄物應回收項目：紙類（含鋁箔\r\n    包、紙容器）。鐵類。鋁類。玻璃類。塑膠類（不\r\n    含塑膠袋）。乾電池。機動車輛（含汽車、機車）。\r\n    輪胎。鉛蓄電池。電子電器物品：電視機、洗衣機、電\r\n    冰箱、冷、暖氣機。資訊物品：電腦及其週邊設備。日\r\n    光燈（直管部分）。光碟片。行動電話。被告在承租土\r\n    地上有堆置鐵類，已如上述，依上開公告事項，鐵類雖屬應\r\n    回收之一般廢棄物，然依本案稽查照片15張顯示，被告除將\r\n    屬於回收項目之少量鐵類及非屬回收項目之小部分木板類分\r\n    開堆置外，尚有其他大量裝潢拆除之隔板、泡綿、天花板、\r\n    土石、垃圾等廢棄物分成數堆堆置在承租土地上，足認被告\r\n    僅擷取其中極少部分之鐵類及木板，供其再利用，惟其未經\r\n    主管機關許可，且未向主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件，而提供承租\r\n    土地堆置其他數量甚鉅之一般廢棄物，而為一般廢棄物之貯\r\n    存之事實，至為灼然，辯護人上開抗辯，即屬無據。\r\n  綜上所述，被告從事廢棄物清除處理業務，未經主管機關許\r\n    可，且未向主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清除處理機構許可文件，竟提供其承租之土地堆\r\n    置其所受委託拆除民宅之裝潢廢塑膠、廢木板、廢泡棉、廢\r\n    天花板隔間、土石、垃圾等一般廢棄物，而為一般廢棄物之\r\n    貯存，犯行明確，被告所辯係事後卸責之詞，不可採信，應\r\n    依法論科。\r\n三、論罪：\r\n  按廢棄物清理法所稱之廢棄物，分為下列二種：一、一般廢\r\n    棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體\r\n    等，足以污染環境之固體或液體廢棄物；二、事業廢棄物：\r\n    有害事業廢棄物：由事業機構所產生具有毒性、危險性，\r\n    其濃度或數量足以影響人體健康或污染環境之廢棄物。一\r\n    般事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢\r\n    棄物；廢棄物清理法第2條第1項定有明文。本件查獲之裝潢\r\n    拆除之隔板、泡綿、天花板、土石、垃圾等廢棄物，係被告\r\n    為他人拆除房子之廢棄物，依上開說明，屬一般廢棄物。\r\n  復按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1項分別定有明文。又廢棄物清理\r\n    法第46條第3款規定：未經主管機關許可，提供土地回填、\r\n    堆置廢棄物；同條第4款規定：未依第41條第1項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，\r\n    或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n    棄物，處1年以上5年以下有期徒刑，得併科新臺幣300萬元\r\n    以下罰金。又廢棄物清理法第46條第4款所規定之犯罪構成\r\n    要件行為，計有貯存、清除及處理三者。又依行政院環境保\r\n    護署於96年5月28日發布之一般廢棄物回收清除處理辦法第2\r\n    條第7、10、11、13款規定，「貯存」指一般廢棄物於回收\r\n    、清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n    為。「回收」指將一般廢棄物中之資源垃圾、巨大垃圾及廚\r\n    餘分類、收集之行為。「清除」指下列行為：收集、清運\r\n    ：指以人力、清運機具將一般廢棄物自產生源運輸至處理場\r\n    ( 廠)之行為。轉運：指以清運機具將一般廢棄物自產生\r\n    源運輸至轉運設施或自轉運設施運輸至中間處理或最終處置\r\n    設施之行為。「處理」指下列行為：中間處理：指一般廢\r\n    棄物在最終處置或再利用前，以物理、化學、生物、熱處理\r\n    、堆肥或其他處理方法，變更其物理、化學、生物特性或成\r\n    分，達成分離、中和、減量、減積、去毒、無害化或安定之\r\n    行為。最終處置：指將一般廢棄物以安定掩埋、衛生掩埋\r\n    、封閉掩埋或海洋棄置之行為。再利用：指將一般廢棄物\r\n    經物理、化學或生物等程序後做為材料、燃料、肥料、飼料\r\n    、填料、土壤改良或其他經中央主管機關會商中央目的事業\r\n    主管機關認定之用途行為。\r\n  再按（指95年5月30日修正公布、95年7月1日施行前）廢棄\r\n    物清理法第46條第1項第3款所稱「未經主管機關許可，提供\r\n    土地回填、堆置廢棄物者」，所欲規範者應在於未經主管機\r\n    關許可，即提供土地供回填、堆置廢棄物之行為，不論提供\r\n    土地係供自己或他人回填、堆置廢棄物，均應處罰，非謂該\r\n    款僅規定處罰提供土地供他人回填、堆置廢棄物而言，否則\r\n    任意提供土地供自己回填、堆置廢棄物，造成污染，卻無法\r\n    處罰，當非該法為改善環境衛生，維護國民健康之立法目的\r\n    （最高法院94年台上字第5174號判決意旨參照）；又（指95\r\n    年5月30日修正公布、95年7月1日施行前）廢棄物清理法第\r\n    41條第1項規定：「從事廢棄物清除、處理『業務』者，應\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公、民營廢棄物清除處理機構許可文件後，始得受託\r\n    清除、處理廢棄物『業務』」；而「未依第41條第1項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物」，則應按95年5月30日修正前同法第46條第1項\r\n    第4款規定，科以刑事責任。因此，上開刑事處罰之主體，\r\n    應為未申請核發公、民營廢棄物清除處理機構許可文件而從\r\n    事廢棄物清除處理「業務」者（包括自然人及法人）。修正\r\n    前廢棄物清理法第46條第1項第4款之未領有廢棄物清除、處\r\n    理許可文件，從事廢棄物處理罪之成立，其犯罪主體係指未\r\n    依規定向主管機關申請核發廢棄物清除處理許可文件，而實\r\n    際從事廢棄物清除處理業務者而言。至未經主管機關許可，\r\n    提供土地回填、堆置廢棄物者，則為同條項第3款所規定應\r\n    課以刑事處罰之行為，而其犯罪主體則未有限定（最高法院\r\n    97年台上字第2210號判決意旨參照）。\r\n  被告係從事廢棄物清除處理業務，其提供向不知情之土地所\r\n    有權人陳清祥承租位於臺南市○○路○段與台江大道交岔路\r\n    口旁之學東段879地號土地為特定地點，由其駕車載運所受\r\n    委託拆除民宅之裝潢廢塑膠、廢木板、廢泡棉、廢天花板隔\r\n    間、土石、垃圾等一般廢棄物，堆置在上開承租地點，而為\r\n    一般廢棄物之貯存。又被告行為時之現行有效廢棄物清理法\r\n    係於95年5月30日修正公布原條文第46條，於95年5月30日1\r\n    日施行，核被告所為，係犯廢棄物清理法第46條第3款之未\r\n    經主管機關許可，提供土地堆置廢棄物罪，及同條第4款之\r\n    未依廢棄物清理法第41條第1項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存罪。又被告於回收、清除、處理\r\n    前，載運一般廢棄物至承租特定地點堆置之行為，核與清除\r\n    、處理行為不符，尚不構成同條第4款之未依廢棄物清理法\r\n    第41條第1項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物清除、處理罪，茲公訴人認被告涉犯廢棄物清理法第46\r\n    條第4款之未依廢棄物清理法第41條第1項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物處理罪，尚有未合，惟被告\r\n    之行為既已構成廢棄物清理法第46條第4款之未依廢棄物清\r\n    理法第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存罪，且被告此部分犯行與公訴人起訴關於被告\r\n    未領有廢棄物清除、處理許可文件，從事廢棄物清除、處理\r\n    犯行之基本事實既屬同一，基於審判不可分原則，本院自應\r\n    併予審究，公訴人起訴法條並無不合，本院無庸變更起訴法\r\n    條。又被告所犯上開二罪，係一行為觸犯數罪名，為想像競\r\n    合犯，應從一重論以情節較重之廢棄物清理法第46條第4款\r\n    之未依廢棄物清理法第41條第1項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存罪。被告有如事實欄所載之前\r\n    案紀錄，有臺灣高等法院被告前案紀錄表在卷可考，其受有\r\n    期徒刑執行完畢後5年內，故意再犯本件有期徒刑以上之罪\r\n    ，為累犯，應依刑法第47條第1項規定加重其刑。\r\n  刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之\r\n    特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素\r\n    ，則行為人基於概括之犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    。學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣\r\n    、製造、散佈等行為概念者是。而廢棄物清理法第46條第3\r\n    款之犯罪，係以未經主管機關許可，提供土地堆置廢棄物，\r\n    另廢棄物清理法第46條第4款之犯罪，係以未依同法第41條\r\n    第1項規定領得廢棄物清除、處理許可文件之人，作為犯罪\r\n    主體，再依該第41條第1項前段以觀，乃謂從事廢棄物清除\r\n    、處理業務者，應申請核發許可文件。是廢棄物清理法第46\r\n    條第3款、第4款之成立，本質上即具有反覆性，倘行為人基\r\n    於概括之犯意，在密切接近之一定時間及空間內反覆從事廢\r\n    棄物之清除、處理，無非執行業務所當然，於行為概念上，\r\n    應認為包括的一罪（最高法院95年度台上字第1079號判決）\r\n    。被告提供承租土地，載運他人所委託清運之一般廢棄物，\r\n    至承租土地上堆置、貯存之行為，時間密接，反覆實行同種\r\n    類之數犯罪構成要件，如前述乃係集合多數犯罪行為而成立\r\n    之集合犯，在法律概念上應評價為包括一罪。\r\n四、科刑：\r\n    原審以被告犯廢棄物清理法第46條第3款之未經主管機關許\r\n    可，提供土地堆置廢棄物罪犯行，事證明確，因予論罪科刑\r\n    ，固非無見，惟：被告另犯廢棄物清理法第46條第4款之未\r\n    依廢棄物清理法第41條第1項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物貯存罪，原審以並無證據證明被告犯有\r\n    廢棄物清理法第46條第4款之未依廢棄物清理法第41條第1項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物處理罪，\r\n    並以公訴人認此部分與前開論罪科刑部分屬想像競合犯之裁\r\n    判上一罪關係，而不另為無罪之諭知，自有未當，被告提起\r\n    上訴，雖未指摘及此，然原判決既有前開可議之處，自屬無\r\n    法維持，應由本院就此部分予以撤銷改判。爰審酌被告貪圖\r\n    小利，未經主管機關許可，亦未向主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清除處理機構許可文件，\r\n    竟在承租土地上堆置、貯存一般廢棄物，有礙環境衛生，殘\r\n    害國民健康，惟念及其堆置貯存時間不長，且於本案查獲後\r\n    ，已委請公民營廢棄物清除處理機構清理完畢等一切情狀，\r\n    量處如主文所示之刑。\r\n據上論斷，依刑事訴訟法第369條第1項前段、第364條、第299條\r\n第1項前段，廢棄物清理法第46條第3款、第4款，刑法第11條前\r\n段、第47條第1項、第55條，判決如主文。\r\n本案經檢察官劉得鉦到庭執行職務。\r\n中    華    民    國    99    年    10    月    28    日\r\n                  刑事第二庭    審判長法  官  葉居正\r\n                                      法  官  陳欽賢\r\n                                      法  官  張桂美\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  魏芝雯\r\n中    華    民    國    99    年    10    月    28    日\r\n本判決論罪科刑法條：\r\n廢棄物清理法第46條第3款、第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}