{"JID":"TCHM,109,上訴,512,20200702,1","JYEAR":"109","JCASE":"上訴","JNO":"512","JDATE":"20200702","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院臺中分院刑事判決　　　　109年度上訴字第512號\r\n上　訴　人\r\n即　被　告　曾裕修\r\n\r\n\r\n選任辯護人　陳俊茂律師\r\n　　　　　　紀冠羽律師\r\n　　　　　　劉錦勳律師\r\n上　訴　人\r\n即　被　告　陳建羽\r\n\r\n\r\n選任辯護人　楊惠雯律師\r\n　　　　　　莊慶洲律師\r\n上列上訴人即被告等因違反廢棄物清理法案件，不服臺灣臺中地\r\n方法院108 年度訴字第816 號中華民國108 年11月26日第一審判\r\n決（起訴案號：臺灣臺中地方檢察署108 年度偵字第6921號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n丙○○緩刑貳年，並應向檢察官指定之政府機關、政府機構、行\r\n政法人、社區或其他符合公益目的之機構或團體，提供玖拾小時\r\n之義務勞務。緩刑期間付保護管束。\r\n乙○○緩刑貳年，並應向檢察官指定之政府機關、政府機構、行\r\n政法人、社區或其他符合公益目的之機構或團體，提供陸拾小時\r\n之義務勞務。緩刑期間付保護管束。\r\n    犯  罪  事  實\r\n一、丙○○明知未經主管機關許可，不得非法提供土地回填、堆\r\n    置廢棄物，且丙○○、乙○○2 人均明知從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關，申請核發公民營廢棄物清除、處理機構許可\r\n    文件後，始得從事清除、處理廢棄物之業務，而渠2 人均未\r\n    領有廢棄物清除、處理文件，不得從事廢棄物之清除、處理\r\n    ，詎丙○○竟基於非法提供土地回填、堆置之犯意，並與乙\r\n    ○○共同基於未經許可清除、處理廢棄物之犯意聯絡，於民\r\n    國107 年9 月間，丙○○受不知情之趙○○所經之營禾石工\r\n    程行委託，在不知情之黃○○所有位於臺中市○○區○○段\r\n    000 ○000 地號土地（下稱本案土地）上興建香菇工寮時，\r\n    丙○○提供本案土地，由乙○○駕駛大貨車在臺中市不詳工\r\n    地載運打除建物後產生廢棄之水泥塊、鋼筋、磚瓦、土石、\r\n    磁磚、矽力康塑膠管、塑膠水管、塑膠條、塑膠織布袋等營\r\n    建廢棄物後，運至本案土地，傾倒堆置於上開土地上，再由\r\n    丙○○指使姓名年籍不詳之人（無證據證明係未滿18歲之人\r\n    ）操作挖土機將上揭營建廢棄物攤平整理、回填於本案土地\r\n    上，以本案土地原有之土覆蓋鋪平之方式，清除、處理上開\r\n    營建廢棄物。嗣經民眾向臺中市政府環保局（下稱臺中市環\r\n    保局）檢舉，經該局會同員警至現場勘查而循線查獲。\r\n二、案經臺中市環保局移送及臺中市政府警察局烏日分局報告臺\r\n    灣臺中地方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力：\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，然經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述作成時之情況，認為適當者\r\n    ，得為證據；當事人、代理人或辯護人於法院調查證據時，\r\n    知有刑事訴訟法第159 條第1 項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟\r\n    法第159 條之5 定有明文。查檢察官、上訴人即被告丙○○\r\n    、乙○○（下稱被告2 人）及其等之辯護人就本判決以下所\r\n    引用被告以外之人於審判外之陳述，均表示同意有證據能力\r\n    或無意見（見本院卷第145 至148 、201 至206 頁），本院\r\n    審酌該等證據之取得過程並無瑕疵，以之作為證據係屬適當\r\n    ，認均有證據能力。\r\n二、非供述證據之物證，或以科學、機械之方式，對於當時狀況\r\n    所為忠實且正確之記錄，性質上並非供述證據，無傳聞法則\r\n    規定之適用，如該非供述證據非出於違法取得，並已依法踐\r\n    行調查程序，即不能謂其無證據能力。本件判決以下引用之\r\n    非供述證據，經本院於審理時依法踐行調查證據程序，與本\r\n    案待證事實具有自然之關聯性，且無證據證明係公務員違法\r\n    取得之物，依法自得作為證據。\r\n貳、認定犯罪事實之證據及理由：\r\n    訊據被告乙○○對於上開犯罪事實均坦白認罪（見本院卷第\r\n    142 、148 、208 頁），其辯護人則辯護稱：應依刑法第59\r\n    條規定為被告乙○○酌減其刑云云（見本院卷第144 、219\r\n    頁）。訊據被告丙○○固坦承有犯罪事實欄所載之客觀事實\r\n    ，惟否認有違反廢棄物清理法之主觀犯意，辯稱：我主觀上\r\n    認為不屬於廢棄物，挖開來那些土石方只有雜夾些許鋼筋、\r\n    塑膠袋及塑膠管，我的認知那是剩餘土石方云云（見本院卷\r\n    第141 至142 、148 、208 至209 頁），其辯護人則辯護稱\r\n    ：被告丙○○主觀上認為符合臺中市營建剩餘土石方管理自\r\n    治條例，其所為應不構成犯罪，請為無罪諭知，如果仍認定\r\n    有違反廢棄物清理法犯行，審酌整個過程，及原審判決後，\r\n    現場已經清除完畢，應適用刑法第59條規定為被告丙○○酌\r\n    減其刑云云（見本院卷第142 、143 頁）。經查：\r\n一、上開犯罪事實，業據被告乙○○於警詢、偵訊、原審及本院\r\n    均坦承不諱（見警卷第9 至12頁；偵卷第22至24頁；原審卷\r\n    第55、361 頁），核與被告丙○○坦承上開犯罪事實欄所載\r\n    客觀事實之供述（見原審卷第361 頁；本院卷第142 、148\r\n    、208 至209 頁）、證人即地主黃○○於警詢及偵訊之證述\r\n    （見警卷第19至20頁；偵卷第22頁）、證人趙○○於警詢及\r\n    偵訊之證述（見警卷第23至24頁；偵卷第22頁），均大致相\r\n    符，並有被告乙○○與被告丙○○之對話譯文（見警卷第25\r\n    頁）、被告乙○○出具之指認犯罪嫌疑人紀錄表（見警卷第\r\n    13至17頁）、臺中市環保局108 年1 月24日環境稽查紀錄表\r\n    暨稽查採樣照片（見警卷第27至31頁；原審卷第83至85頁）\r\n    、臺中市環保局108 年2 月12日中市環稽字第1080012828號\r\n    函暨所檢附行政院環境保護署98年3 月4 日環署廢字第0980\r\n    016496號函（見警卷第33至39頁；原審卷第87至89頁）、臺\r\n    中市環保局107 年11月20日、同年月22日之環境稽查紀錄表\r\n    暨現場照片（見警卷第41至45頁；他卷第5 、7 、11頁）、\r\n    臺中市空間地圖查詢系統資料照片（見警卷第47頁）、臺中\r\n    市大肚區地籍圖查詢資料（見警卷第57至58頁；他卷第29至\r\n    30頁）、土地建物查詢資料（見警卷第59至60頁；他卷第31\r\n    至32頁）在卷可憑，堪信屬實。\r\n二、被告丙○○雖以其詞置辯，惟查：\r\n（一）臺中市環保局人員於107 年11月20日前往本案土地稽查時\r\n      ，現場堆置營建剩餘土石方夾雜營建廢棄物（水泥塊、磚\r\n      瓦、塑膠管、鋼筋、鐵條等），被告丙○○經臺中市環保\r\n      局人員通知詢問時，向臺中市環保局稽查大隊人員表示回\r\n      填高度約30至40公分、回填面積約1000平方公尺，而臺中\r\n      市環保局人員會同臺中市政府警察局烏日分局員警於108\r\n      年1 月24日至現場開挖2 處，Ａ點開挖前土地表面有磚、\r\n      磁磚、混凝土、些許瀝青塊，開挖後主要為土石、混凝土\r\n      塊、磚、少許鋼筋夾雜混凝土塊，Ｂ點開挖前表面有混凝\r\n      土塊、磚、土石、些許瀝青塊，開挖後主要為混凝土塊、\r\n      磚、些許瀝青、些許鋼筋、矽力康塑膠管、塑膠水管、一\r\n      條塑膠條、塑膠編織布袋1 只等情，有臺中市環保局107\r\n      年12月13日中市環稽字第1070143949號函所檢附環境稽查\r\n      紀錄表、現場照片及稽查採樣照片在卷可稽（警卷第27至\r\n      31頁；見他卷第3 至12頁) 。又本案回填之土石方混雜鋼\r\n      筋、瀝青塊及廢塑膠類，應為營建混合物（屬營建廢棄物\r\n      ）等情，亦有臺中市環保局108 年2 月12日中市環稽字第\r\n      1080012828號函在卷可憑（見警卷第33至34頁）。足見本\r\n      案土地堆置之營建剩餘土石方夾雜營建混合物（水泥塊、\r\n      磚瓦、塑膠管、鋼筋、鐵條等），客觀上乃屬營建廢棄物\r\n      ，堪以認定。\r\n（二）依證人即共同被告乙○○於警詢、偵訊時證稱：本案營建\r\n      廢棄物係在我們成功里里內剛好有棟房子拆掉，我從那裏\r\n      載到的，丙○○跟我說如有載運到磚塊、廢土、水泥塊等\r\n      ，就載往該工地回填，丙○○有請挖土機在現場整地，也\r\n      有看到我傾倒含有水泥塊、磚瓦、塑膠管、鋼筋、鐵條之\r\n      物品，我傾倒之建築廢棄物約幾十車等語（見警卷第10至\r\n      12頁；偵卷第22、23頁），及被告丙○○於偵訊時自承：\r\n      我請乙○○從總茂公司載運環保料，但乙○○說有拆除房\r\n      子可否回填，我說乾淨就可以等語（見偵卷第23頁），足\r\n      證被告丙○○知悉乙○○載運之部分土石來源乃拆除建物\r\n      所生廢料，仍同意被告乙○○將拆除建物所生之廢料，自\r\n      行目測挑選屬廢棄物之部分，其餘回填至本案土地。\r\n（三）依內政部訂定之「營建剩餘土石方處理方案」，營建剩餘\r\n      土石方之種類，固包含建築工程、公共工程及建築物拆除\r\n      工程施工所產生剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n      ，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類\r\n      、木屑等廢棄物，茍包含該等廢棄物者，即屬營建事業廢\r\n      棄物（最高法院97年度台上字第2543號判決意旨參照）。\r\n      又營建署公告之「營建事業廢棄物再利用種類及管理方式\r\n      」中，第七項營建混合物係規定：\r\n┌───┬────────────────────────────┐\r\n│編號七│一、來源：工程施工建造、建築拆除、裝修工程及整地刨除所產│\r\n│營建  │    生之事業廢棄物。                                    │\r\n│混合物│二、再利用用途：營建工程材料、工程填地及道路工程級配料、│\r\n│      │    工程填地材料、骨材及建材原料、混凝土添加材料、磚瓦原│\r\n│      │    料等，以及因分類作業所附帶產生之金屬屑、玻璃碎片、塑│\r\n│      │    膠類、木屑等，依本公告之管理方式辦理。              │\r\n│      │三、再利用機構應具備下列資格之一：                      │\r\n│      │（一）經直轄市、縣（市）政府所核准設立可兼收容處理營建混│\r\n│      │      合物之土資場。                                    │\r\n│      │（二）經直轄市、縣（市）政府依地方自治法規許可設立之營建│\r\n│      │      混合物資源分類處理場。                            │\r\n│      │（三）依營建廢棄物共同清除處理機構管理辦法許可並核發登記│\r\n│      │      證之機構。                                        │\r\n│      │四、再利用機構應具廢棄物分類設備或能力，可將土石方、磚、│\r\n│      │    瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹片│\r\n│      │    、廢紙屑等加以分類。                                │\r\n│      │五、經分類作業後，屬營建剩餘土石方部分依營建剩餘土石方處│\r\n│      │    理方案處理，屬內政部（以下簡稱本部）公告之一般事業廢│\r\n│      │    棄物再利用種類部分，依本部公告之管理方式辦理；至其他│\r\n│      │    非屬營建剩餘土石方，亦非屬本部公告可再利用部分，應依│\r\n│      │    廢棄物清理法規定清除處理或再利用，送往合法掩埋場、焚│\r\n│      │    化廠、合法廢棄物代處理機構或再利用事業機構，其中送合│\r\n│      │    法掩埋場或焚化廠部分，所含資源性廢棄物重量比不得超過│\r\n│      │    百分之十五。                                        │\r\n│      │六、再利用應符合事業廢棄物貯存清除處理方法及設施標準之規│\r\n│      │    定，得採用露天貯存方式。但貯存場所應設有符合規定防塵│\r\n│      │    設施及排水收集處理設施。                            │\r\n│      │七、再利用用途之產品應符合國家標準或國際標準或該產品之相│\r\n│      │    關使用規定。                                        │\r\n└───┴────────────────────────────┘\r\n（四）依上開規定，工程施工建造、建築拆除、裝修工程及整地\r\n      刨除所產生之事業廢棄物，固屬內政部於99年3 月2 日修\r\n      正公布之「營建事業廢棄物再利用種類及管理方式」編號\r\n      七所規定之「營建混合物」；然依其規定，須經具備法定\r\n      資格（編號七第三點）及具廢棄物分類設備或能力之再利\r\n      用機構，將產生之營建事業廢棄物加以分類（編號七第四\r\n      點），經分類作業後，屬營建剩餘土石方部分依「營建剩\r\n      餘土石方處理方案」處理；屬內政部公告之一般事業廢棄\r\n      物再利用種類部分，依公告之管理方式辦理；至其他非屬\r\n      營建剩餘土石方，亦非屬公告可再利用部分，應依廢棄物\r\n      清理法規定清除處理或再利用，送往合法掩埋場、焚化廠\r\n      、合法廢棄物代處理機構或再利用事業機構（編號七第五\r\n      點）。亦即，僅在分類後，依相關規定處理可作為資源利\r\n      用者，始非屬於廢棄物，倘若未經分類，即非屬「營建剩\r\n      餘土石方」或「一般事業廢棄物再利用種類」，自仍應依\r\n      廢棄物清理法之規定清除、處理或再利用。\r\n（五）本案土地並非上述再利用機構所稱之合法土資場、合法營\r\n      建混合物資源分類處理場，且被告2 人均未領有廢棄物清\r\n      除、處理或再利用之許可相關文件，而現場所傾倒、回填\r\n      之營建廢棄物，經細分種類有營建磚塊、塑膠管、塑膠條\r\n      、塑膠編織布袋、鋼筋夾雜混凝土塊等物，業如前述，可\r\n      見被告2 人清除、處理之拆除建物所生廢料，乃未經合法\r\n      之再利用機構分類，與內政部公告之「營建事業廢棄物再\r\n      利用種類及管理方式」所示之「再利用用途」、「再利用\r\n      機構」，或「營建剩餘土石方處理方案」所謂「可為資源\r\n      利用者，即不屬廢棄物範圍」，均有未合，應為營建事業\r\n      廢棄物或稱營建混合物，自屬廢棄物無訛，其清除、處理\r\n      自應依廢棄物清理法之規定為之。\r\n（六）本案土地雖領有臺中市政府都市發展局核發之107 年中都\r\n      建字第00571 號建造執照，然本案新建工程無廢棄土石方\r\n      數量，本案土地亦非屬該局核准之餘土收容處理場，此有\r\n      臺中市政府都市發展局108 年6 月21日中市都工字第1080\r\n      102976號函及檢附之建築工程開工申報書、建造執照影本\r\n      、建築工程剩餘土石方數量簽證負責表在卷可參（見原審\r\n      卷第201 至214 頁）。又依臺中市營建賸餘土石方管理自\r\n      治條例第32條規定：「經需土工程主管機關同意收容餘土\r\n      之施工場所，應由餘土產生承包廠商或承造人填具申請書\r\n      ，並檢附下列文件，送都發局備查：一、需土工程計畫書\r\n      或建造（雜項）執照圖說影本。二、需土工程所需土方容\r\n      量計算書圖。三、需土工程承包廠商或承造人進場同意書\r\n      。四、交通運輸計畫。五、其他都發局規定必要之文件」\r\n      （見原審卷第171 頁），足見需土工程經申請為餘土收容\r\n      施工場所者，須由餘土產生承包廠商提出申請，並檢具需\r\n      土工程承包商進場同意書、交通運輸計畫等文件。然本案\r\n      之土石來源，乃不知名之工地拆除建物所得之營建廢棄物\r\n      ，自未經特定餘土產生承包廠商提出申請，難認本案確屬\r\n      經主管機關准予備查之需土工程施工場所。\r\n（七）關於本案回填物之來源，被告2 人均坦承乃拆除建物產出\r\n      之廢料，復經環保局人員現場稽查，確含有混雜鋼筋、瀝\r\n      青塊及廢塑膠類之其他廢棄物等情，有如前述，且被告丙\r\n      ○○於本院審理時亦供稱：營建廢棄物拆下來沒有分類的\r\n      話，沒辦法把磚塊、混凝土塊分離，那無法用人工分離，\r\n      一定要進到廢棄物處理場所，本案載運傾倒的東西有夾雜\r\n      一些不能分類的塑膠、鐵條在裡面等語（見本院卷第208\r\n      至209 頁），足認被告丙○○主觀上已知悉該回填土之來\r\n      源為營建混合物，而非業經分類處理之營建剩餘土石方，\r\n      竟猶提供土地供回填、堆置及與被告乙○○共同清除、處\r\n      理之，其主觀上具有非法提供土地回填、堆置廢棄物及非\r\n      法清除、處理廢棄物之犯意，實屬甚明。是被告辯稱其無\r\n      主觀犯意云云，顯係事後卸責之詞，不足採信。\r\n三、按廢棄物清理法第41條固規定：「從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務。」而同條第46第4 款規定：\r\n    「未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。」並未限縮於公、民\r\n    營廢棄物清除處理機構，依文義觀之，凡未領有許可證或核\r\n    備文件而從事廢棄物貯存、清除、處理即該當之，從而事業\r\n    機構固為處罰之對象，自然人亦在處罰之列；再從目的解釋\r\n    而言，廢棄物清理法之立法目的，為有效清除、處理廢棄物\r\n    ，改善環境衛生，維護國民健康；而非屬公、民營廢棄物之\r\n    清除、處理機構，未領得許可文件即從事廢棄物清除、處理\r\n    ，其對環境衛生危害不亞於公、民營廢棄物清除、處理機構\r\n    ，如該條款解釋上僅規範公、民營廢棄物清除、處理機構，\r\n    未將包括個人之非公、民營廢棄物清除、處理機構列入適用\r\n    範圍，顯無法落實立法目的。是其犯罪之成立，並不以行為\r\n    人有多次廢棄物清除、處理為必要，如有從事廢棄物清除、\r\n    處理等作為，縱僅一次即被查獲，仍無解於該條項之罪（最\r\n    高法院102 年度台上字第3579號判決意旨參照）。\r\n四、又按廢棄物清理法第46條第4 款規定之犯罪構成要件行為，\r\n    有「貯存」、「清除」及「處理」三者，其中「貯存」指一\r\n    般廢棄物於清除、處理前，放置於特定地點或貯存容器、設\r\n    施內之行為，「清除」則指一般廢棄物之收集、運輸行為，\r\n    「處理」則包含中間處理：指一般廢棄物在最終處置前，\r\n    以物理、化學、生物、熱處理、堆肥或其他處理方法，改變\r\n    其物理、化學、生物特性或成分，達成分離、減積、去毒、\r\n    固化或安定之行為；最終處置：指將一般廢棄物以安定掩\r\n    埋、衛生掩埋或封閉掩埋之行為；再利用：一般廢棄物做\r\n    為原料、材料、燃料、填土或其他經中央主管機關及目的事\r\n    業主管機關認定之用途行為，有行政院環境保護署發布之「\r\n    一般廢棄物貯存清除處理方法及設施標準」可資參酌，是「\r\n    廢棄物之處理過程，含貯存（指事業廢棄物於清除、處理前\r\n    ，放置於特定地或貯存容器、設施內之行為）、清除（指事\r\n    業廢棄物之收集、運輸行為）及處理（包括中間處理：即\r\n    最終處置前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或安定）之行為；最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再利用\r\n    ：指事業機構產生之事業廢棄物自行販賣、轉讓或委託作為\r\n    原料、材料、填土或其他經中央主管機關認定之用途行為）\r\n    三種過程（最高法院93年度台上字第2401號判決意旨參照）\r\n    。依上開說明，本案被告2 人地所為營建廢棄物之收集、運\r\n    輸、傾倒、堆置、回填、整地行為，應屬廢棄物之清除、處\r\n    理行為。\r\n五、再按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n    提供土地回填、堆置廢棄物者」，依其文義以觀，固係以提\r\n    供土地者為處罰對象，然該條款所欲規範者應在於未經主管\r\n    機關許可，提供土地回填、堆置廢棄物之行為，而非側重於\r\n    土地為何人所有、是否有權使用，亦不問提供土地係供自己\r\n    或他人堆置廢棄物。是凡以自己所有之土地，或有權使用（\r\n    如借用、租用等）、無權占用之他人土地，以供自己或他人\r\n    堆置廢棄物之行為，均有上開條款之適用，非謂該條款僅規\r\n    定處罰提供自己之土地供他人堆置廢棄物而言，否則任意提\r\n    供非屬自己或無權使用之土地供自己或他人堆置廢棄物，造\r\n    成污染，卻無法處罰，顯失衡平，當非該法為改善環境衛生\r\n    ，維護國民健康之立法目的（最高法院94年度台上字第4040\r\n    號、95年度台上字第3325號、98年度台上字第5712號判決意\r\n    旨參照）。查本案土地之所有權人為黃○○，此有土地建物\r\n    查詢資料（見警卷第59至60頁；他卷第31至32頁）在卷可稽\r\n    ，被告丙○○雖非本案土地之所有權人，然其因受僱興建香\r\n    菇工寮、擔任工地主任而使用本案土地，乃提供該土地供傾\r\n    倒、堆置上開廢棄物，揆諸前揭說明，自有廢棄物清理法第\r\n    46條第3 款規定之適用。\r\n六、綜上所述，被告丙○○上開所辯及其辯護人上開辯護要旨，\r\n    均不足採。本案事證明確，被告2 人上開犯行均洵堪認定，\r\n    應予依法論科。\r\n參、論罪及是否適用刑法第59條規定之說明：\r\n一、核被告丙○○所為，係犯廢棄物清理法第46條第3 款之非法\r\n    提供土地回填、堆置廢棄物、同法條第4 款非法清理廢棄物\r\n    罪；被告乙○○所為，係犯廢棄物清理法第46條第4 款之非\r\n    法清理廢棄物罪。被告2 人就非法清理廢棄物罪部分，具犯\r\n    意聯絡與行為分擔，應論以共同正犯。被告丙○○所犯上開\r\n    2 罪，其間有實行之行為局部同一之情形，應認係以一行為\r\n    觸犯前開各罪，為想像競合犯，應從一重論以廢棄物清理法\r\n    第46條第4 款前段之非法清理廢棄物罪。\r\n二、按刑法第59條之酌量減輕其刑，必須犯罪有特殊之原因與環\r\n    境，在客觀上足以引起一般人之同情，認為即予宣告法定低\r\n    度刑期仍嫌過重者，始有其適用。查廢棄物清理法制定之目\r\n    的，係為有效清除、處理廢棄物，改善環境衛生，維護國民\r\n    健康（該法第1 條），本案被告2 人未領有廢棄物清除、處\r\n    理之許可文件，被告丙○○猶提供本案土地供傾倒、堆置上\r\n    開廢棄物，及與被告乙○○共同非法清除、處理上開廢棄物\r\n    ，對於環境衛生及國民健康之不良影響及潛在危害非輕，且\r\n    被告2 人所犯廢棄物清理法第46條之罪，法定本刑為「1 年\r\n    以上5 年以下有期徒刑，得併科新臺幣1500萬元以下罰金」\r\n    ，非屬重罪，於前開法定刑範圍內，亦足就其犯行為適當之\r\n    量刑，依其等行為之原因及環境，在客觀上實不足引起一般\r\n    同情，而認有可憫恕之情，並無情輕法重或刑罰過苛之情，\r\n    自無刑法第59條酌減其刑規定適用之餘地。是被告2 人上訴\r\n    並由其等之辯護人為其等辯護主張應適用刑法第59條規定對\r\n    被告2 人酌減其刑云云，均非可採。\r\n肆、上訴駁回之理由：\r\n    原審經審判結果，以被告2 人罪證明確，適用廢棄物清理法\r\n    第46條第3 款、第4 款，刑法第11條前段、第28條、第55條\r\n    、第38條之1 第1 項前段、第3 項之規定，並審酌被告丙○\r\n    ○為節省購土經費，明知被告乙○○回填之土石來源為營建\r\n    廢棄物，仍未經主管機關許可，提供土地供人回填、堆置，\r\n    並與乙○○共同清除、處理廢棄物，破壞整體環境衛生，造\r\n    成土地所有人黃○○之損害，足見其環保意識顯然薄弱，危\r\n    害非輕，行為殊不可取；而被告乙○○明知無廢棄物清除、\r\n    處理許可，仍為不法利益，擅自清除、處理建物之拆除打除\r\n    廢棄物，破壞環境衛生，所為亦有不是；兼衡被告乙○○前\r\n    有違反廢棄物清理法之前案紀錄，應深知未經許可清除、處\r\n    理廢棄物造成環境之損害非輕，竟仍再犯相同類型之罪，惟\r\n    犯後坦承犯行，尚有悔意；被告丙○○自陳退伍後即從事營\r\n    建工作迄今，應知悉與營建相關之環保法規規範，竟仍為本\r\n    案犯行，且犯後否認犯行、態度難謂良好；及被告丙○○自\r\n    陳大學畢業、從事營建業、已婚與家人同住、有三名子女、\r\n    經濟狀況小康；被告乙○○自陳國中畢業、開挖土機及卡車\r\n    為生、已婚與家人同住、有二名子女之智識程度、家庭經濟\r\n    狀況等一切情狀，分別對被告丙○○量處有期徒刑1 年6 月\r\n    ，對被告乙○○量處有期徒刑1 年4 月，及就被告乙○○未\r\n    扣案之犯罪所得新臺幣（下同）6 千元諭知沒收及追徵。原\r\n    審認事用法，核無違誤，量刑均已在法定刑範圍內量處低度\r\n    刑，均尚稱妥適，並無量刑過重可言，諭知沒收與否亦屬適\r\n    當（沒收與否之說明詳如後述）。是被告2 人猶執前詞提起\r\n    上訴，或否認犯行，或指摘原審未適用刑法第59條規定酌減\r\n    其刑及量刑過重云云，均為無理由，其等上訴均應予駁回。\r\n伍、緩刑之說明：\r\n    查被告2 人前均未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    此有被告2 人之臺灣高等法院被告前案紀錄表在卷可參，斟\r\n    酌被告2 人均有正當職業，係因一時失慮，致罹刑章，然被\r\n    告乙○○犯後坦承犯行，態度良好，被告丙○○雖否認主觀\r\n    犯意，但對於客觀犯罪事實則坦白承認，且被告2 人於犯後\r\n    ，均積極彌補過錯，已就現場清運完畢，並均已與本案土地\r\n    之地主黃○○達成和解及賠償損害，此有臺中市政府環境保\r\n    護局109 年1 月31日中市環稽字第1090007355號函暨所檢附\r\n    陳報清理完成相關資料、本院調解筆錄、被告2 人之協議書\r\n    影本、黃○○出具之切結書在卷可憑（見本院卷第109 至\r\n    135 、189 、193 、227 、231 頁），本院綜合上情，認被\r\n    告2 人經此偵、審程序與科刑之教訓，當能知所警惕，而無\r\n    再犯之虞，本院因認對被告2 人所宣告之刑，均以暫不執行\r\n    為適當，爰依刑法第74條第1 項第1 款規定，各併予宣告緩\r\n    刑2 年。又為使被告2 人記取本案教訓，導正其等偏差行為\r\n    ，爰依刑法第74條第2 項第5 款規定，分別命被告丙○○應\r\n    向檢察官指定之政府機關、政府機構、行政法人、社區或其\r\n    他符合公益目的之機構或團體，提供90小時之義務勞務，及\r\n    命被告乙○○應向檢察官指定之政府機關、政府機構、行政\r\n    法人、社區或其他符合公益目的之機構或團體，提供60小時\r\n    之義務勞務，以收矯正之效，併依刑法第93條第1 項第2 款\r\n    規定，各宣告於其等緩刑期間付保護管束。至於被告2 人倘\r\n    未遵守本院所定之緩刑期間負擔而情節重大者，檢察官得依\r\n    刑事訴訟法第476 條及刑法第75條之1 第1 項第4 款規定，\r\n    聲請撤銷本案緩刑之宣告，併予敘明。\r\n陸、沒收之說明：\r\n    按刑法上責任共同原則，係指共同實行犯罪行為之人，在合\r\n    同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人\r\n    之行為，以達其犯罪之目的者，即應對於全部所發生之結果\r\n    共同負責。亦即責任共同原則僅在處理共同犯罪參與關係中\r\n    責任之認定，與犯罪工具物之沒收重在犯罪預防並遏止犯罪\r\n    ，及犯罪所得之沒收旨在澈底剝奪犯罪利得以根絕犯罪誘因\r\n    ，係屬兩事。又沒收固為刑罰與保安處分以外之獨立法律效\r\n    果，但沒收人民財產使之歸屬國庫，係對憲法所保障人民財\r\n    產基本權之限制，性質上為國家對人民之刑事處分，對人民\r\n    基本權之干預程度，不亞於刑罰，原則上仍應恪遵罪責原則\r\n    ，並應權衡審酌比例原則，尤以沒收之結果，與有關共同正\r\n    犯所應受之非難相較，自不能過當。從而，共同正犯間關於\r\n    犯罪所得、犯罪工具物應如何沒收，仍須本於罪責原則，並\r\n    非一律須負連帶責任。經查：\r\n一、被告乙○○於原審供稱：我擔任卡車粗工，一天8 小時6 、\r\n    7 千元，這件我做了1 天等語（見本院卷第362 頁），則依\r\n    有利被告之認定，應認被告乙○○本案違反廢棄物清理法之\r\n    犯罪所得為6 千元，雖未經扣案，且如予沒收或追徵，並無\r\n    刑法第38條之2 第2 項所定有過苛之虞、欠缺刑法上重要性\r\n    、犯罪所得價值低微或為維持受宣告人生活條件之必要等情\r\n    形，應依刑法第38條之1 第1 項前段、第3 項之規定宣告沒\r\n    收，並於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n    額。\r\n二、被告丙○○之薪資乃其受僱在本案土地上興建香菇工寮、擔\r\n    任工地主任監工之報酬，非其本案違反廢棄物清理之犯罪行\r\n    所得，此據被告丙○○供述在卷（見本院卷第214 頁），而\r\n    本案並無積極證據足資證明被告丙○○因本案違反廢棄物清\r\n    理法而有任何犯罪所得，自無從併予宣告沒收或追徵，附此\r\n    敘明。\r\n據上論結，應依刑事訴訟法第368 條，刑法第74條第1 項第1 款\r\n、第2 項第5 款、第93條第1 項第2 款，判決如主文。\r\n本案經檢察官何宗霖提起公訴，檢察官甲○○到庭執行職務。\r\n中    華    民    國  109     年    7     月    2     日\r\n            刑事第四庭    審判長法  官  林  榮  龍\r\n                                法  官  林  宜  民\r\n                                法  官  黃  玉  琪                         \r\n以上正本證明與原本無異。     \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後20日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n \r\n                                書記官  李  欣  憲\r\n \r\n中    華    民    國  109     年    7     月    2     日"}