{"JID":"TCHM,108,上訴,1846,20200708,1","JYEAR":"108","JCASE":"上訴","JNO":"1846","JDATE":"20200708","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院臺中分院刑事判決　　　 108年度上訴字第1846號\r\n上　訴　人\r\n即　被　告　張菘溢\r\n\r\n\r\n\r\n選任辯護人　張崇哲律師\r\n　　　　　　許凱翔律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣彰化地方法院10\r\n8年度訴字第24號中華民國108年6月14日第一審判決（起訴案號\r\n：臺灣彰化地方檢察署107年度偵字第7099號、第9255號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n原判決關於張菘溢部分撤銷。\r\n張菘溢犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年壹月；又犯廢棄物清理法第四十六條第四款之非\r\n法清理廢棄物罪，處有期徒刑壹年貳月。應執行有期徒刑壹年陸\r\n月。\r\n    事  實\r\n一、陳子輝係陳林銀之孫，不知情之陳林銀為彰化縣○○鎮○○\r\n    段000地號土地（下稱華崙段土地）之所有權人；楊志信（\r\n    由檢察官另行偵辦）則係彰化縣○○鄉○○段000○0地號土\r\n    地（下稱芳寶段土地）之所有權人。陳子輝（業經原審判處\r\n    罪刑確定）明知未經主管機關許可，不得提供土地堆置廢棄\r\n    物；張菘溢明知從事廢棄物清除、處理業務，應向直轄市、\r\n    縣(市)主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託從事清除、處理\r\n    廢棄物業務，未向主管機關申請領有廢棄物清除、處理許可\r\n    文件，不得從事廢棄物之貯存、清除、處理等行為，且應依\r\n    廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物，\r\n    竟為下列行為：\r\n、陳子輝基於非法提供土地堆置廢棄物之犯意，張菘溢未向主\r\n    管機關申請領有廢棄物清除、處理許可文件，基於違反廢棄\r\n    物清理法之犯意，於民國107年5月中某日起，由陳子輝提供\r\n    華崙段土地供張菘溢堆置廢棄物後，張菘溢即於同年5月中\r\n    某日，駕駛車牌號碼0000-00號自用小貨車，從彰化縣埤頭\r\n    鄉某處土地上，將廢泡棉、廢電纜線、塑膠混合廢棄物、爐\r\n    渣等廢棄物，陸續清除並載運至華崙段土地堆置、貯存。嗣\r\n    經彰化縣環境保護局稽查員會同警方107年6月17日前往華崙\r\n    段土地稽查，而循線查獲上情。\r\n、張菘溢擔任負責人之凱益環保科技股份有限公司於107年6月\r\n    27日取得彰化縣政府核發之廢棄物清除許可證，惟並未向主\r\n    管機關申請領有廢棄物處理許可文件，張菘溢另基於違反廢\r\n    棄物清理法之犯意，於107年7月1日起，與楊志信約定以每\r\n    月新臺幣（下同）3萬元之租金承租芳寶段土地，張菘溢即\r\n    陸續自彰化縣鹿港鎮錦洲公司、彰化縣埤頭鄉等處，駕駛前\r\n    揭自用小貨車，載運木屑、廢泡棉、塑膠混合物、建築廢棄\r\n    物混合物、廢爐渣等廢棄物至芳寶段土地非法貯存之。嗣經\r\n    彰化縣環境保護局稽查員會同警方於107年7月6日前往芳寶\r\n    段土地稽查，而循線查獲上情。\r\n二、案經彰化縣警察局芳苑分局報告臺灣彰化地方檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n壹、證據能力方面\r\n    被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條\r\n    之1至第159條之4之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據；當事人、代理人或辯護人於法院調查\r\n    證據時，知有同法第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟\r\n    法第159條之5定有明文，而該條規定之立法意旨，在於確認\r\n    當事人對於傳聞證據有處分權，得放棄反對詰問權，同意或\r\n    擬制同意傳聞證據可作為證據，屬於證據傳聞性之解除行為\r\n    ，如法院認為適當，不論該傳聞證據是否具備刑事訴訟法第\r\n    159條之1至第159條之4所定情形，均容許作為證據，不以未\r\n    具備刑事訴訟法第159條之1至第159條之4所定情形為前提（\r\n    最高法院104年度第3次刑事庭會議決議參照）。本判決認定\r\n    事實所引用之供述證據（含文書證據），檢察官、被告及辯\r\n    護人於本院準備程序時，均不爭執其證據能力，亦未於言詞\r\n    辯論終結前聲明異議，而本院審酌各該證據作成時之情況，\r\n    並無違法不當或證明力明顯過低之瑕疵，認以之作為證據應\r\n    屬適當，是依刑事訴訟法第159條之5規定，均有證據能力。\r\n貳、實體方面\r\n一、訊據被告張菘溢對於上開犯罪事實坦承不諱，核與證人楊阿\r\n    梅、證人即陳林銀之孫女陳亭如於警詢時證述之情節相符（\r\n    見偵9255號卷第47至49、51至53頁），並有107年6月17日彰\r\n    化縣環境保護局環境稽查工作紀錄、現場照片、華崙段土地\r\n    之所有權狀、彰化縣環境保護局107年9月21日彰環稽字第10\r\n    70044972號函及檢附之上準環境科技股份有限公司廢棄物樣\r\n    品檢驗報告（採樣時間107年6月17日）、107年6月17日現場\r\n    照片（以上見偵9255號卷第27、55至63、97至105頁）、107\r\n    年7月6日彰化縣環境保護局環境稽查工作紀錄、107年7月6\r\n    日現場照片、芳寶段土地之所有權狀、被告張菘溢與楊志信\r\n    土地租賃契約書（107年7月1日至111年6月30日）、彰化縣\r\n    政府107彰化縣廢丙清字第0022號廢棄物清除許可證、彰化\r\n    縣環境保護局107年10月26日彰環廢字第1070051080號函（\r\n    以上見偵7099號卷第51至54、69至79、93、95至105、107至\r\n    117、169至177、179頁）、彰化縣環境保護局108年1月28日\r\n    彰環稽字第1080003445號函暨檢附之上準環境科技股份有限\r\n    公司廢棄物樣品檢驗報告（採樣時間107年7月6日）、行政\r\n    院環境保護署108年4月2日環署廢字第1080018431號函、高\r\n    雄市政府環境保護局中區資源回收廠108年4月8日高市環中\r\n    資岡字第10870170100號函及所附台灣糖業股份有限公司環\r\n    保事業營運中心108年4月1日環營岡字第1088200855號函（\r\n    以上見原審卷第31至33、83至85、91至93頁）等資料在卷可\r\n    稽。被告之自白核與事實相符，事證明確，其犯行堪以認定\r\n    。\r\n二、論罪科刑\r\n、行政院環境保護署依據廢棄物清理法第12條規定所訂定之「\r\n    一般廢棄物回收清除處理辦法」第2條第7款、第11款、第13\r\n    款、第14款分別規定，「貯存：指一般廢棄物於回收、清除\r\n    、處理前，放置於特定地點或貯存容器、設施內之行為。」\r\n    、「清除：指下列行為：(一)收集、清運：指以人力、清運\r\n    機具將一般廢棄物自產生源運輸至處理場(廠)之行為。(二)\r\n    轉運：指以清運機具將一般廢棄物自產生源運輸至轉運設施\r\n    或自轉運設施運輸至中間處理或最終處置設施之行為。「處\r\n    理：指下列行為(一)中間處理：指一般廢棄物在最終處置或\r\n    再利用前，以物理、化學、生物、熱處理、堆肥或其他處理\r\n    方法，變更其物理、化學、生物特性或成分，達成分離、中\r\n    和、減量、減積、去毒、無害化或安定之行為。(二)最終處\r\n    置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海\r\n    洋棄置之行為。(三)再利用：指將一般廢棄物經物理、化學\r\n    或生物等程序後做為材料、燃料、肥料、飼料、填料、土壤\r\n    改良或其他經中央主管機關會商中央目的事業主管機關認定\r\n    之用途行為。(四)能源回收：指一般廢棄物具有生質能、直\r\n    接利用或經處理產生能源特性，供進行再生能源利用之行為\r\n    。」、「清理：指一般廢棄物貯存、回收、清除或處理之行\r\n    為。」行政院環境保護署依據廢棄物清理法第36條第2項規\r\n    定所訂定之「事業廢棄物貯存清除處理方法及設施標準」第\r\n    2條第1款、第2款、第3款、第4款亦分別規定，「貯存：指\r\n    事業廢棄物於清除、處理前，放置於特定地點或貯存容器、\r\n    設施內之行為。」、「清除：指事業廢棄物之收集、運輸行\r\n    為。」、「處理：指下列行為：(一)中間處理：指事業廢棄\r\n    物在最終處置或再利用前，以物理、化學、生物、熱處理或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或穩定之行為。(二)最終處置：指\r\n    衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n    為。(三)再利用：指事業產生之事業廢棄物自行、販賣、轉\r\n    讓或委託做為原料、材料、燃料、填土或其他經中央目的事\r\n    業主管機關認定之用途行為，並應符合其規定者。」、「清\r\n    理：指貯存、清除或處理事業廢棄物之行為。」查被告張菘\r\n    溢未向主管機關申請領有廢棄物清除、處理許可文件，於事\r\n    實欄一、所示之時間，從彰化縣埤頭鄉某處土地上，將廢\r\n    棄物載運至華崙段土地堆置、貯存，核其此部分所為，係犯\r\n    廢棄物清理法第46條第4款之非法清理廢棄物罪。被告張菘\r\n    溢擔任負責人之凱益環保科技股份有限公司於107年6月27日\r\n    取得彰化縣政府核發之廢棄物清除許可證後，依該許可證內\r\n    容，僅得從事一般廢棄物及一般事業廢棄物之清除行為。被\r\n    告張菘溢於事實欄一、所示之時間，收集、載運廢棄物後\r\n    ，應將廢棄物運輸至合法之廢棄物處理、再利用業者處理，\r\n    惟其卻逕自該等廢棄物載運至芳寶段土地非法貯存。是核被\r\n    告張菘溢此部分所為，亦係犯廢棄物清理法第46條第4款之\r\n    非法清理廢棄物罪。\r\n、集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為\r\n    將反覆實行，立法者以此種本質上具有複數行為，反覆實行\r\n    之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，\r\n    例如收集犯、常業犯等。廢棄物清理法第46條第4款前段之\r\n    非法清理廢棄物罪，係以未依同法第41條第1項規定領有廢\r\n    棄物清除、處理許可文件從事清除、處理廢棄物者為犯罪主\r\n    體，再依該第41條第1項前段以觀，可知立法者顯然已預定\r\n    廢棄物之清除、處理行為通常具有反覆實行之性質。是本罪\r\n    之成立，本質上即具有反覆性，而為集合犯（最高法院104\r\n    年第9次刑事庭會議決議參照）。故被告張菘溢於事實欄一\r\n    、(一)、(二)所示之時間，各反覆實施清理廢棄物之行為，\r\n    均侵害同一法益，為集合犯，分別僅論以一罪。\r\n、被告張菘溢所犯上開2罪間，犯意各別，行為互殊，應予分\r\n    論併罰。\r\n三、原審認被告張菘溢罪證明確，因而予以論罪科刑，固非無見\r\n    。惟查：原審判決後，彰化縣環境保護局於108年12月23日\r\n    會同被告至前開芳寶段土地勘查，原堆置之廢塑膠混合物經\r\n    比對原稽查照片確已完成清理；另於109年1月15日再於現場\r\n    會勘，於燃材鍋爐爐渣堆置處，經移除雜草於表面挖掘後，\r\n    未發現爐渣，已完成清理，有彰化縣環境保護局109年3月16\r\n    日彰環廢字第1090012518號函附於本院卷可稽。又華崙段土\r\n    地上原堆置之廢泡棉、廢電纜線、塑膠混合廢棄物（廢塑膠\r\n    混合物）甫清除完成，亦有該局109年6月22日彰環廢字第10\r\n    90033594號函附於本院卷可按，雖被告尚未檢送廢棄物清除\r\n    處理遞送聯單等合法清除處理流向佐證資料，惟亦無證據證\r\n    明其另有非法清運廢棄物之行為。足見被告就前開在芳寶段\r\n    、華崙段土地違反廢棄物清理法犯行，已於事後為清理、清\r\n    除之行為，其犯罪後之態度已然改善，則本院對被告量刑所\r\n    應審酌之犯罪後態度與原審所審酌之基礎已有不同，且應諭\r\n    知較輕於原審判決所量處之刑度。原審未及審酌被告於本院\r\n    審理期間為上開清除、回復之行為，尚有未合。被告上訴意\r\n    旨以其有進行清除、回復行為，而指摘原判決量刑過重等語\r\n    ，依上所述，為有理由，自應由本院就原判決關於被告張菘\r\n    溢部分撤銷改判。爰審酌被告張菘溢明知未領有廢棄物清除\r\n    、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢\r\n    棄物清除、處理許可文件內容貯存、清除、處理廢棄物，將\r\n    造成環境污染，危害國民健康及生態環境，竟為上開違反廢\r\n    棄物清理法之行為，所為應嚴予非難；被告犯罪後坦承犯行\r\n    ，且就芳寶段、華崙段土地上之廢棄物已有清除、回復行為\r\n    ；被告張菘溢自陳家中成員有雙親、弟弟、妹妹、妻子、2\r\n    個分別為2歲、3歲的小孩，其教育程度為高職畢業，先前從\r\n    事環保清除工作，因發生本案而停止從事，目前沒有固定收\r\n    入之經濟生活狀況（見原審卷第61頁）等一切情狀，分別量\r\n    處如主文第2項所示之刑，並定其應執行之刑。至起訴意旨\r\n    雖請求就被告之犯罪所得依法宣告沒收、追徵云云，惟起訴\r\n    書對於被告之犯罪所得究竟為何隻字未提，對於被告之犯罪\r\n    所得情形未舉證證明，本院無從認定被告犯罪所得之範圍及\r\n    價額，爰不予宣告沒收或追徵。\r\n四、臺灣嘉義地方檢察署移送併辦部分（108年度偵字第6856號\r\n    ）應退回由檢察官另為妥適之處理：\r\n、移送併辦犯罪事實略謂：被告張菘溢基於違反廢棄物清理法\r\n    之犯意，於107年7月1日起，與楊志信約定以每月3萬元之租\r\n    金，承租彰化縣○○鄉○○段000○0地號土地（即前述芳寶\r\n    段土地），被告張菘溢即自彰化縣二林鎮皇嘉（併辦書誤載\r\n    為皇家）塑膠實業有限公司（下稱皇嘉公司）等處，駕駛貨\r\n    車，載運含有廢塑膠之塑膠混合物、一般生活廢棄物混合物\r\n    等廢棄物至芳寶段土地非法貯存之，後遭鄰居檢舉芳寶段土\r\n    地違法堆置廢棄物，被告張菘溢再以每車2萬至2萬5千元之\r\n    代價僱請游坤城（另經檢察官為緩起訴處分）駕駛貨車，載\r\n    運含有上開含有廢塑膠之塑膠混合物等廢棄物，前往嘉義縣\r\n    ○○鎮○○○段000○000地號土地傾倒，而未依許可文件內\r\n    容從事廢棄物清除工作。嗣經嘉義縣環境保護局稽查員會同\r\n    警方於107年12月19日前往上開地號土地稽查，而循線查獲\r\n    。因認被告張菘溢涉有廢棄物清理法第46條第4款之非法貯\r\n    存、清除廢棄物罪嫌云云。\r\n、惟查：\r\n  被告張菘溢在臺灣嘉義地方檢察署詢問時供稱：「（你接受\r\n    皇嘉公司委託，清運該公司所產生的一般生活廢棄物，每1\r\n    至2個月1車次，每公斤新臺幣8元？）是，從107年8月份左\r\n    右至108年3月間左右，以夾子車前往彰化縣二林鎮皇嘉公司\r\n    載運，載運廢塑膠，載運過幾車次我忘了。」、「（皇嘉公\r\n    司上開廢棄物你清運至何處？）我原本有承租一塊位在彰化\r\n    縣芳苑鄉芳寶段的土地堆置上開廢棄物，後因遭鄰居檢舉，\r\n    後因游坤城說他有辦法清除，所以我就在107年年底委託游\r\n    坤城清除、處理，其中一次就是游坤城交給他的朋友去處理\r\n    就是本件，我給游坤城的朋友25000元處理費，給游坤城8千\r\n    元的運輸費。」、「從107年8月開始去皇嘉公司所載的廢棄\r\n    物都是載到我彰化縣○○鄉○○段地號土地堆放。」、「是\r\n    在107年12月間委託游坤城來芳苑載走，共一車。」等語（\r\n    見核交2508號卷第88、127-128頁），核與游坤城於上開偵\r\n    查庭詢問時供稱：我於107年12月間某1日受張菘溢委託清運\r\n    皇嘉公司的廢棄物，以每車25000元的代價，從張菘溢彰化\r\n    縣芳苑鄉芳寶段的土地，載運塑膠等廢棄物至「阿吉」所提\r\n    供的土地傾倒等語（見同上開卷第89、128頁）相符，亦與\r\n    其2人於警詢之供述內容一致。足見被告係於107年8月間始\r\n    受委託處理皇嘉公司之廢棄物，並於107年12月間委託游坤\r\n    城將皇嘉公司之上開廢棄物載運至嘉義縣○○鎮○○○段00\r\n    0○000地號土地傾倒。\r\n  被告本案所涉在上開芳寶段土地違反廢棄物清理法第46條第\r\n    4款犯行，係於107年7月1日向楊志信承租芳寶段土地後陸續\r\n    為之，並於同年7月6日即被彰化縣環保局人員會同警方查獲\r\n    ，故其本案在芳寶段之上開犯行於107年7月6日已完結。其\r\n    嗣於107年8月間受皇嘉公司委託處理廢棄物而有犯廢棄物清\r\n    理法第46條第4款犯行，應係另行起意而為，尚難認與本案\r\n    犯行有集合犯之關係。\r\n  基上說明，移送併辦部分與被告本案在芳寶段土地之違反廢\r\n    棄物清理法犯行並無集合犯之關係，本院無從併辦，應退回\r\n    由檢察官另為妥適之處理。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第3款、第4款，刑法第11條\r\n前段、第51條第5款，判決如主文。\r\n檢察官戴連宏提起公訴，檢察官周欣潔移送併辦，檢察官郭景東\r\n到庭執行職務。\r\n中    華    民    國   109     年     7     月   8    日\r\n                刑事第一庭  審判長法  官  江 德 千\r\n                                  法  官  高 增 泓\r\n                                  法  官  簡 源 希\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後20日內向本院補提理由\r\n書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n \r\n                                  書記官  劉 恒 宏\r\n \r\n中    華    民    國   109    年    7     月    8     日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}