{"JID":"TCHM,109,上訴,701,20200723,1","JYEAR":"109","JCASE":"上訴","JNO":"701","JDATE":"20200723","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院臺中分院刑事判決　　　　109年度上訴字第701號\r\n上　訴　人\r\n即　被　告　王詳富\r\n\r\n\r\n選任辯護人　張崇哲　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣彰化地方法院\r\n108年度訴字第1171號中華民國109年2月4日第一審判決（起訴\r\n案號：臺灣彰化地方檢察署108年度偵字第1675號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n王詳富犯修正前廢棄物清理法第四十六條第四款之罪，處有期\r\n  徒刑壹年貳月。\r\n    犯罪事實\r\n一、王詳富前曾修習廢棄物清除處理機構專業技術人員課程，領\r\n    有丙級清除技術員合格證書，已知未領有主管機關核發之廢\r\n    棄物清除、處理許可文件，不得從事廢棄物清除、處理業務\r\n    ，亦明知未經主管機關許可，不得提供土地堆置廢棄物，竟\r\n    基於未經許可提供土地堆置廢棄物，及未依規定領有廢棄物\r\n    清除、處理許可文件而從事清除、處理廢棄物之犯意，於民\r\n    國104年1月28日，向不知情之黃震榮承租彰化縣○○鄉○○\r\n    段000、000地號左右兩側有水泥圍牆、面臨道路一側有鐵門\r\n    之土地使用（租賃期間自104年2月1日起至109年1月31日止\r\n    ，租金以6個月為1期），並自承租上開土地後，至支付第3\r\n    期租金後之105年上半年間某日止，陸續將其自不詳工廠、\r\n    修理商等處所收受之廢塑膠混合物、廢鐵屑、廢電纜線、廢\r\n    電腦、鐵桶、塑膠桶等廢棄物載運至上開○○段000地號土\r\n    地堆置。嗣黃震榮於107年12月間發現上開土地鐵門門口堆\r\n    置廢棄物，發覺有異，報警處理。經警會同彰化縣環境保護\r\n    局（下稱彰化縣環保局）稽查人員、黃震榮及王詳富於108\r\n    年1月22日下午2時許前至上開土地稽查，始查悉上情。\r\n二、案經彰化縣警察局芳苑分局報請臺灣彰化地方檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、證據能力方面：\r\n    按刑事訴訟法第159條之5規定：「（第1項）被告以外之人\r\n    於審判外之陳述，雖不符前4條之規定，而經當事人於審判\r\n    程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時\r\n    之情況，認為適當者，亦得為證據。（第2項）當事人、代\r\n    理人或辯護人於法院調查證據時，知有第159條第1項不得為\r\n    證據之情形，而未於言詞辯論終結前聲明異議者，視為有前\r\n    項之同意」，其立法意旨在於傳聞證據未經當事人之反對詰\r\n    問予以核實，原則上先予排除，惟若當事人已放棄詰問或未\r\n    聲明異議，基於證據資料愈豐富，愈有助於真實發現之理念\r\n    ，且強化言詞辯論原則，法院自可承認該傳聞證據例外擁有\r\n    證據能力。經查，有關下述所引用未符合刑事訴訟法第159\r\n    條之1至第159條之4所示之證據，業經檢察官、上訴人即被\r\n    告王詳富（下稱被告）及其辯護人於本院明示同意作為證據\r\n    （見本院卷第59頁），且經本院於審理時當庭直接提示而為\r\n    合法之調查，檢察官、被告及其辯護人均未於言詞辯論終結\r\n    前聲明異議（見本院卷第91至100頁），本院審酌前開證據\r\n    作成或取得之狀況，並無非法或不當取證之情事，故認為適\r\n    當而均得以作為證據，是前開證據依刑事訴訟法第159條之5\r\n    之規定，均具有證據能力。\r\n二、訊據被告對於上揭事實坦承不諱，且查：\r\n（一）彰化縣○○鄉○○段000地號土地係被告於104年1月28日\r\n      以其本人名義向土地所有人黃震榮承租，租賃期間自104\r\n      年2月1日至109年1月31日止，租金每年新臺幣（下同）4\r\n      萬5000元，分2期、每期於期頭支付6個月租金計2萬2500\r\n      元等情，已據被告於警詢及原審供明在卷（見偵查卷第8                                 \r\n      頁、原審卷第41頁、第62頁），且有證人黃震榮於警詢時\r\n      之證述（見偵查卷第11頁至第14頁）及土地租賃契約書、\r\n      土地所有權狀影本（見偵查卷第43頁至第49頁）在卷可稽\r\n      ，足為認定。又彰化縣警察局芳苑分局員警會同彰化縣環\r\n      保局稽查人員於108年1月22日下午2時許，至上開彰化縣\r\n      ○○鄉○○段000地號土地實施稽查，發現現場確有堆置\r\n      廢塑膠混合物、鐵屑、廢電纜線、廢電腦、鐵桶、塑膠桶\r\n      等物，並經臺灣彰化地方檢察署檢察官勘驗屬實等情，有\r\n      彰化縣環保局108年1月22日環境稽查工作紀錄（編號CH00\r\n      000000號）、○○段000地號土地現場照片、108年1月22\r\n      日會勘現場照片、臺灣彰化地方檢察署勘驗筆錄、彰化縣\r\n      警察局芳苑分局108年4月16日芳警分偵字第1080006917號\r\n      函暨檢送相關資料（含現場勘查照片、彰化縣廢棄物清理\r\n      稽查紀錄工作單及現場錄影光碟）及該地號土地之空照圖\r\n      （見偵查卷第17頁至第41頁、第85頁至第92頁、第129頁\r\n      至第143頁、第155頁至第157頁、第167頁至第168頁）在\r\n      卷可憑，足認被告於本院之自白與事實相符而為可信。\r\n（二）被告固曾於原審辯稱：伊所載運的物品並非廢棄物，是可\r\n      以回收可以賣錢，伊領有丙級執照可以從事回收云云。然\r\n      被告於原審所提出之合格證書影本（見原審卷第71頁），\r\n      僅係關於丙級清除技術員資格之證書，並非廢棄物清除、\r\n      處理許可文件；又被告確實並未向主管機關申請核發公民\r\n      營廢棄物清除處理機構許可文件一節，亦有彰化縣環保局\r\n      108年12月18日彰環廢字第1080067946號函文1件（見原審\r\n      卷第53頁）在卷可明，被告於原審此部分所辯，自不足採\r\n      。而依108年1月18日修正前廢棄物清理法第2條第1項、第\r\n      2項之規定：「（第1項）本法所稱廢棄物，分下列二種：\r\n      一、一般廢棄物：由家戶或其他非事業所產生之垃圾、糞\r\n      尿、動物屍體等，足以污染環境衛生之固體或液體廢棄物\r\n      。二、事業廢棄物：(一)有害事業廢棄物：由事業所產生\r\n      具有毒性、危險性，其濃度或數量足以影響人體健康或污\r\n      染環境之廢棄物。(二)一般事業廢棄物：由事業所產生有\r\n      害事業廢棄物以外之廢棄物。（第2項）前項有害事業廢\r\n      棄物認定標準，由中央主管機關會商中央目的事業主管機\r\n      關定之。」，及修正後廢棄物清理法第2條第1項至第3項\r\n      之規定：「（第1項）本法所稱廢棄物，指下列能以搬動\r\n      方式移動之固態或液態物質或物品：一、被拋棄者。二、\r\n      減失原效用、被放棄原效用、不具效用或效用不明者。三\r\n      、於營建、製造、加工、修理、販賣、使用過程所產生目\r\n      的以外之產物。四、製程產出物不具可行之利用技術或不\r\n      具市場經濟價值者。五、其他經中央主管機關公告者。（\r\n      第2項）前項廢棄物，分下列二種：一、一般廢棄物：指\r\n      事業廢棄物以外之廢棄物。二、事業廢棄物：指事業活動\r\n      產生非屬其員工生活產生之廢棄物，包括有害事業廢棄物\r\n      及一般事業廢棄物。（一）有害事業廢棄物：由事業所產\r\n      生具有毒性、危險性，其濃度或數量足以影響人體健康或\r\n      污染環境之廢棄物。（二）一般事業廢棄物：由事業所產\r\n      生有害事業廢棄物以外之廢棄物。（第3項）前項有害事\r\n      業廢棄物認定標準，由中央主管機關會商中央目的事業主\r\n      管機關定之。」，且依一般社會大眾皆能理解之通俗性觀\r\n      念而言，所謂之廢棄物，當指沒有利用價值而經拋棄之物\r\n      ，亦即產生者主觀上擬予廢棄，或產生者主觀上雖尚不擬\r\n      廢棄，但客觀上已對產生者不具效用者，即屬廢棄物（最\r\n      高法院101年度台上字第589號刑事判決意旨參照）。查前\r\n      開彰化縣○○鄉○○段000地號土地現場所堆置之塑膠混\r\n      合物、鐵桶等物所在位址分散，數量不少，且該等物品或\r\n      係破損雜亂堆疊、或係銹蝕斑駁，或係減失或不堪、不具\r\n      效用等情，有上開卷附照片及彰化縣環保局稽查工作紀錄\r\n      可佐。一般而言，當屬沒有利用價值而擬予廢棄之物；又\r\n      觀之上揭彰化縣○○鄉○○段000地號土地上所堆置之物\r\n      品，及被告供稱係其自一般工廠及修理廠商集中以小貨車\r\n      載運過來等語（見偵查卷第9頁、原審卷第65頁），足見\r\n      被告確有於收集前述廢棄物後載運至上開土地堆置之事實\r\n      （依卷存證據，尚無積極證據足以證明被告所堆置者係有\r\n      害之事業廢棄物）。被告於原審辯稱：伊所載運的物品並\r\n      非廢棄物云云，亦無可採。\r\n（三）至有關被告之行為期間，依被告於原審審理時堅稱：其係\r\n      自承租土地時開始做，付了1年多租金，實際上處理時間\r\n      超過1年，應該沒有做到106年間等語（見原審卷第65頁）\r\n      ，參酌證人黃震榮於警詢所述：被告租用其土地，約定1\r\n      年應付租金4萬5000元，每半年應付2萬2500元，被告僅支\r\n      付其租金6萬元等語（見偵查卷第12頁，依證人黃震榮提\r\n      出之存證信函所載，被告未付押金，參見偵查卷第99頁）\r\n      ，及依彰化縣警察局芳苑分局員警會同彰化縣環保局稽查\r\n      人員於108年1月22日下午2時許，至上開彰化縣○○鄉○\r\n      ○段000地號土地實施稽查時，前開土地面臨道路之鐵門\r\n      內雜草叢生，草叢高度已逾越鐵門及圍牆，且該土地內堆\r\n      置上述廢棄物之處所，荒草枯枝遍佈周圍，未見有人、車\r\n      通行之痕跡等情，有該次稽查所拍攝之現場照片（見偵查\r\n      卷第19頁至第41頁）在卷可參，顯示上開土地確實已有相\r\n      當期間並無人員、車輛通行進出，堪認被告上開供述並非\r\n      虛妄而為可信。是被告堅稱伊本案之犯罪期間係自104年1\r\n      月28日承租土地後起至給付第3期租金後之105年間上半年\r\n      某日止，堪可採信。\r\n（四）基上所述，本件事證明確，被告前開未經許可提供土地堆\r\n      置廢棄物及未領有許可文件而從事廢棄物之清除、處理之\r\n      犯行洵足認定。\r\n三、法律適用方面：\r\n（一）按行為後法律有變更者，適用行為時之法律。但行為後之\r\n      法律有利於行為人者，適用最有利於行為人之法律，刑法\r\n      第2條第1項定有明文。查被告行為後，廢棄物清理法第46\r\n      條之規定，業於106年1月18日修正公布，並自同年月20日\r\n      起生效施行。修正前廢棄物清理法第46條之罪規定之法定\r\n      本刑「1年以上5年以下有期徒刑，得併科新臺幣3百萬元\r\n      以下罰金」，已修正為「1年以上5年以下有期徒刑，得併\r\n      科新臺幣1千5百萬元以下罰金」。經比較修正前、後之規\r\n      定，可知該罪之法定本刑，修正後之規定已將罰金刑部分\r\n      提高，因修正後之規定並未較有利於被告，依刑法第2條\r\n      第1項前段之規定，自應適用修正前廢棄物清理法第46條\r\n      之規定（至廢棄物清理法第2條、第41條規定，雖於106年\r\n      1月18日同經修正公布，然就事業廢棄物之分類，及從事\r\n      廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n      關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n      處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n      均與修正前規定無異，附此敘明）。\r\n（二）按修正前廢棄物清理法第46條第3款所稱「未經主管機關\r\n      許可，提供土地回填、堆置廢棄物者」，依其文義以觀，\r\n      固係以提供土地者為處罰對象，然該條款所欲規範者應在\r\n      於未經主管機關許可，提供土地回填、堆置廢棄物之行為\r\n      ，而非側重於土地為何人所有、是否有權使用，亦不問提\r\n      供土地係供自己或他人堆置廢棄物。是凡以自己所有之土\r\n      地，或有權使用（如借用、租用等）、無權占用之他人土\r\n      地，以供自己或他人堆置廢棄物之行為，均有上開條款之\r\n      適用，非謂該條款僅規定處罰提供自己之土地供他人堆置\r\n      廢棄物而言，否則任意提供非屬自己或無權使用之土地供\r\n      自己或他人堆置廢棄物，造成污染，卻無法處罰，顯失衡\r\n      平，當非該法為改善環境衛生，維護國民健康之立法目的\r\n      （最高法院95年度台上字第3325號、94年度台上字第5174\r\n      號刑事判決意旨參照）。又按修正前廢棄物清理法第46條\r\n      第4款所規定之犯罪構成要件行為，計有「貯存」、「清\r\n      除」及「處理」三者，所謂「清除」指事業廢棄物之收集\r\n      、運輸行為，「處理」指下列行為：1.中間處理：指事業\r\n      廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n      處理或其他處理方法，改變其物理、化學、生物特性或成\r\n      分，達成分離、減積、去毒、固化或穩定之行為。2.最終\r\n      處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業\r\n      廢棄物之行為，事業廢棄物貯存清除處理方法及設施標準\r\n      第2條第2、3款定有明文。查被告向不知情之黃震榮承租\r\n      上開○○段000地號土地使用，又自不詳工廠、修理商等\r\n      處所收受上開廢棄物堆置在該597地號土地上，核其所為\r\n      ，係犯修正前廢棄物清理法第46條第3款之未經許可提供\r\n      土地堆置廢棄物罪及修正前同法第46條第4款之未領有許\r\n      可文件而從事廢棄物之清除、處理罪。\r\n（三）按「刑事法若干犯罪行為態樣，本質上原具有反覆、延續\r\n      實行之特徵，立法時既予特別歸類，定為犯罪構成要件之\r\n      行為要素，則行為人基於概括之犯意，在密切接近之一定\r\n      時、地持續實行之複次行為，倘依社會通念，於客觀上認\r\n      為符合一個反覆、延續性之行為觀念者，於刑法評價上，\r\n      即應僅成立一罪。學理上所稱『集合犯』之職業性、營業\r\n      性或收集性等具有重複特質之犯罪均屬之，例如經營、從\r\n      事業務、收集、販賣、製造、散布等行為概念者是。而修\r\n      正前廢棄物清理法第46條第3款、第4款之犯罪，本質上即\r\n      具有反覆性，倘行為人在密切接近之一定時間及空間內反\r\n      覆從事廢棄物之清除、處理，無非執行業務所當然，於行\r\n      為概念上，應認為包括的一罪（最高法院95年度台上字第\r\n      1079號、98年度台上字第73號刑事判決意旨、最高法院10\r\n      4年度第9次刑事庭會議決議意旨參照）。查被告所犯上開\r\n      未經許可提供土地堆置廢棄物、未領有許可文件而從事廢\r\n      棄物之清除、處理之罪，其罪質本即具反覆實施同一行為\r\n      之特性，是被告乃各係基於單一違反廢棄物清理法犯意，\r\n      於密接時間內，在上開彰化縣○○鄉○○段000地號土地\r\n      上反覆實施廢棄物之清除、處理及堆置等行為，侵害同一\r\n      環境保護之社會法益，屬集合犯之概念，應各僅成立一罪\r\n      。\r\n（四）又修正前廢棄物清理法第46條第3款、第4款所保護之法益\r\n      ，均為社會法益，皆係為有效貯存、處理廢棄物，改善環\r\n      境衛生，維護國民健康而制定，被告以一行為侵害同一法\r\n      益，而符合前開修正前廢棄物清理法第46條第3款、第4款\r\n      所定犯罪構成要件，為想像競合犯，應依刑法第55條之規\r\n      定，從一情節較重之廢棄物清理法第46條第4款之罪處斷\r\n      （最高法院99年度台上字第4374號、102年度台上字第440\r\n      3號、107年度台上字第2829號刑事判決意旨參照）。檢察\r\n      官起訴書認被告以一行為同時觸犯上開2罪名，應依刑法\r\n      第55條想像競合犯之規定，從一修正前廢棄物清理法第46\r\n      條第3款之規定處斷，容有誤會，應予更正。\r\n（五）被告上訴意旨雖謂以：其僅一時失慮而致觸犯本案刑章，\r\n      惡性尚非重大，且其目前並無工作，仍以00歲之退休年齡\r\n      打零工維生，子女均不在身邊，尚需扶養00歲之父親，曾\r\n      於109年1月間發生車禍，身體狀況不佳，請審酌其身體、\r\n      經濟窘迫等狀況，實有可憫之處，請求從輕量刑等語。惟\r\n      按「犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，\r\n      得酌量減輕其刑。」，為刑法第59條所明定，且按刑法上\r\n      之酌量減輕，必於犯罪之情狀可憫恕時，始得為之；至行\r\n      為人之動機、惡性、家庭經濟及身體狀況等情，僅可作為\r\n      在法定刑範圍內參酌科刑之標準，不得據為酌量減輕其刑\r\n      之理由。本院考量被告如犯罪事實欄一所示未經許可提供\r\n      土地堆置廢棄物及未領有許可文件而從事廢棄物之清除、\r\n      處理之犯罪情節，並酌以被告犯行對環境衛生所造成之損\r\n      害等情，實難謂有何犯罪之情狀顯可憫恕而認科以前揭最\r\n      低度刑仍嫌過重之情輕法重之情形，故認被告本案尚無適\r\n      用刑法第59條規定之餘地。\r\n四、原審法院認被告上開所為違反廢棄物清理法犯行之事證明確\r\n    ，予以論罪科刑，固非無見。惟查：被告上訴本院後已自白\r\n    犯行，經黃震榮要求其給付積欠之租金及清除黃震榮前開土\r\n    地上之廢棄物後，已全數支付黃震榮所欠租金共計新臺幣（\r\n    下同）21萬元，並已將原散亂堆置在黃震榮前開土地上之廢\r\n    棄物整理集中一區，且向彰化縣環境保護局申請清運至溪州\r\n    垃圾資源回收（焚化）廠處理，惟因上開垃圾資源回收（焚\r\n    化）廠目前無餘裕量，乃無法及時清運等情，此有本院審理\r\n    筆錄（見本院卷第97頁、第99頁）及被告所提出之彰化縣環\r\n    境保護局109年5月8日彰環工字第1090022483號函文影本1份\r\n    （見本院卷第77頁）等在卷可憑，被告雖尚未全然清除黃震\r\n    榮土地上之廢棄物，然本件係由被告上訴，依法定不利益變\r\n    更禁止原則，被告前開上訴本院後之犯罪後態度，難謂非屬\r\n    被告有利之量刑事項；原審法院未及審酌前開被告上訴本院\r\n    後之犯罪後態度而為量刑，稍有未合。被告上訴意旨其中以\r\n    上開理由欄三、（五）所載其犯罪之動機、惡性、家庭經濟\r\n    及身體狀況等情，認其行為堪可憫恕，請求依刑法第59條之\r\n    規定酌量減輕其刑等語部分，依本判決前開理由欄三、（五\r\n    ）所示之說明，為無理由；又被告上訴意旨另以其惡性非重\r\n    ，經此偵審教訓後，當知所警惕，已收懲罰之效，其當束身\r\n    自愛、奉公守法，不再有踰越法度之舉，已無再犯之虞，現\r\n    正積極清除、處理堆置在上開土地之廢棄物，及請考量伊身\r\n    體、經濟等狀況，待其將土地回復原狀、合法清運完成後，\r\n    併予宣告附條件之緩刑等語部分，因被告迄今仍未能將前開\r\n    黃震榮所有土地上之廢棄物清除，且被告前曾於104年12月\r\n    25日，因公共危險案件，由臺灣彰化地方法院以104年度交\r\n    簡字第2605號判處有期徒刑3月（得易科罰金）確定，並於\r\n    105年7月7日易科罰金執行完畢，有臺灣高等法院被告前案\r\n    紀錄表1份（見本院卷第40頁）在卷可按，被告並不合於刑\r\n    法第74條第1項所定得以宣告緩刑之要件，故被告前開此部\r\n    分之上訴，亦為無理由。惟原判決既有本段上揭所示之微疵\r\n    ，尚屬無可維持，應由本院予以撤銷改判。爰審酌被告於本\r\n    案行為前曾有公共危險之前案紀錄之素行（有其臺灣高等法\r\n    院被告前案紀錄表1份在卷可考），其犯罪之動機、目的係\r\n    源於未重視環境保護之心態，於原審及其上訴理由自述國小\r\n    畢業之智識程度，已離婚，子女已成年、未在身邊，自己以\r\n    打零工維生，尚需扶養00歲之父親，經濟窘迫，曾於109年1\r\n    月間發生車禍、身體狀況不佳等家庭、經濟狀況，如犯罪事\r\n    實欄一所示未經許可提供土地堆置廢棄物、未領有許可文件\r\n    而從事廢棄物之清除、處理之犯罪手段、情節，對環境衛生\r\n    所生之損害；兼衡其行為態樣與大型業者違反廢棄物清理法\r\n    之行為破壞環境生態之程度尚屬有別，且其上訴本院後已自\r\n    白犯行，經黃震榮要求其給付積欠之租金及清除黃震榮前開\r\n    土地上之廢棄物後，已全數支付黃震榮所欠租金共計21萬元\r\n    ，並已將原散亂堆置在黃震榮前開土地上之廢棄物整理集中\r\n    一區，且向彰化縣環境保護局申請清運至溪州垃圾資源回收\r\n    （焚化）廠處理，惟因上開垃圾資源回收（焚化）廠目前無\r\n    餘裕量，乃暫時無法及時清運（詳如前述）等犯罪後態度等\r\n    一切情狀，量處如主文第二項所示之刑，以示懲儆。末查，\r\n    本案依檢察官起訴之舉證及現有卷存之證據，並未有被告因\r\n    實行前揭犯罪而已獲利之事證，既無積極具體證據足認被告\r\n    因本案犯行已實際取得犯罪所得，尚不生應予宣告沒收及追\r\n    徵其價額之問題，附此敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，修正前廢棄物清理法第46條第3款、第4款，刑法\r\n第2條第1項前段、第11條前段、第55條，判決如主文。\r\n本案經檢察官王元郁提起公訴，檢察官劉家芳到庭執行職務。\r\n中    華    民    國   109    年    7     月    23    日\r\n            刑事第十二庭  審判長法  官  張  國  忠\r\n                                法  官  劉  敏  芳\r\n                                法  官  李  雅  俐\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後二十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者，並得於提起上訴後二十日內向本院補提理\r\n由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」\r\n。\r\n                                書記官  蕭  怡  綸\r\n \r\n中    華    民    國   109    年    7     月    23    日\r\n附錄論罪科刑法條：\r\n修正前廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}