{"JID":"TPSM,109,台上,1096,20200304,1","JYEAR":"109","JCASE":"台上","JNO":"1096","JDATE":"20200304","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 109年度台上字第1096號\r\n上　訴　人　陳國文\r\n選任辯護人　林德川律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院中華民\r\n國108年4月18日第二審判決（108年度上訴字第375號，起訴案號\r\n：臺灣桃園地方檢察署106 年度偵字第6439號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件原判決認定上訴人陳國文有其事實欄所載違反廢棄物清\r\n    理法犯行明確，因而撤銷第一審此部分之科刑判決，改判論\r\n    處上訴人共同犯修正前廢棄物清理法第46條第3 款非法清理\r\n    廢棄物罪刑。已詳敘其調查、取捨證據之結果及憑以認定犯\r\n    罪事實之心證理由。\r\n三、上訴意旨略稱：\r\n  原判決未審酌本次上訴人委請合法清運業者，清除桃園市○\r\n    ○區○○段0000地號土地（下稱系爭土地）坑洞內之廢棄物\r\n    ，僅係單純處理系爭土地坑洞內之廢棄物，不包含地上物之\r\n    處理，與初估時之項目、施工方式等不一樣，費用當然亦不\r\n    同，又處理本件系爭土地租賃事宜之承辦人已離職多時，現\r\n    任承辦人不了解本案情形，且非在其任職期間發生，不願擔\r\n    負責任乃拒不開立系爭土地掩埋之廢棄物業已清除完畢之證\r\n    明，伊始請客觀中立之立法委員辦公室出具證明，是本件廢\r\n    棄物實已完全清除，惟原審僅憑目視現場照片、初估與本次\r\n    清除費用及未獲被害人臺灣石門農田水利會出具清除完畢之\r\n    證明書等，遽認上訴人僅清除部分系爭土地坑洞內之廢棄物\r\n    ，未完全清除完畢，因而認不宜緩刑，自有適用法則不當之\r\n    違誤。縱認上訴人是否完全清除廢棄物完畢，原審亦非不得\r\n    裁定再開辯論，以究明事實，俾利審酌，乃原審僅憑主觀臆\r\n    測，恣意判斷，亦無以維持。\r\n  倘鈞院仍認上訴人之上訴為無理由，惟上訴人尚無不良前科\r\n    ，素行良好，符合宣告緩刑之要件，請依刑事訴訟法第 396\r\n    條第1項、第2項諭知緩刑，以啟自新。\r\n四、惟按緩刑之宣告，除應具備刑法第74條第1 項所定條件外，\r\n    並須有可認為以暫不執行刑罰為適當之情形，始得為之，屬\r\n    法院裁判時得依職權裁量之事項，當事人不得以原審未諭知\r\n    緩刑指為違背法令。原判決已說明上訴人在系爭土地上開挖\r\n    回填掩埋廢棄物之坑洞係長4.1米、寬2.2米、深2 米，然其\r\n    於民國108年4月2 日陳報狀所附現場清除照片，明顯小於先\r\n    前所開挖回填掩埋廢棄物之坑洞，是否已將其所掩埋在地下\r\n    之廢棄物完全清除完畢，尚非無疑。又依其所陳相關單據所\r\n    載，其清除本次所掩埋之廢棄物，共計花費清除處理費用新\r\n    臺幣（下同）8萬元，惟其於105年12月底，即曾找永記資源\r\n    回收有限公司人員陳昌凱估價合法清運系爭土地上一般廢棄\r\n    物之費用，初估所需費用為10萬3,600 元，且證人陳昌凱於\r\n    第一審亦證稱：上訴人原來是要把整地一事包給我們做的，\r\n    伊要找一個有處理廢棄物牌照的人下去做，上訴人要伊先大\r\n    概寫個報價單，但後來上訴人覺得太貴，就說他要自己做等\r\n    語，可知系爭土地於105年底106年初要清除地面上之一般廢\r\n    棄物時，初估就已經需要10萬3,600元，何以上訴人嗣於108\r\n    年3 月底開挖清除之前掩埋在地下的廢棄物時，卻總計只須\r\n    花費8萬元之清運費用？益證上訴人於108年3 月底，應未完\r\n    全清除其先前所掩埋在地下之廢棄物。且上訴人亦未能提出\r\n    被害人臺灣石門農田水利會出具之上訴人已完全清除完畢其\r\n    先前所回填掩埋在地下之廢棄物之證明書，難認上訴人已將\r\n    其先前掩埋在地下之廢棄物完全清除乾淨。是依本案之犯罪\r\n    情節及上訴人犯後態度，難認本件所宣告之刑以暫不執行為\r\n    適當，應有令上訴人實際接受刑罰執行以收警惕制裁之效之\r\n    必要，認不宜宣告緩刑等情。既於判決理由內詳細敘明其所\r\n    憑之論據，原判決此項職權之裁量行使，自不得任意指為違\r\n    法。上訴意旨指摘原判決未為緩刑之宣告為不當云云，無\r\n    非徒憑己見，對原審裁量權之適當行使為任意之指摘，自非\r\n    適法之第三審上訴理由。是其上訴違背法律上之程式，應予\r\n    駁回。又本院既從程序上駁回上訴，上訴意旨所請緩刑云\r\n    云，本院即無從斟酌，附此敘明。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   109    年    3     月    4     日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  陳  世  雄  \r\n                                法官  段  景  榕  \r\n                                法官  鄧  振  球  \r\n                                法官  汪  梅  芬  \r\n                                法官  吳  進  發  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   109    年    3     月    9     日"}