{
  "JID": "TPHM,95,上訴,4029,20070404,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "4029",
  "JDATE": "20070404",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　95年度上訴字第4029號\r\n上　訴　人\r\n即　被　告　丙○○\r\n　　　　　　丁○○\r\n共　　　同\r\n選任辯護人　廖威淵　律師\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院95\r\n年度訴字第532號，中華民國95年9月26日第一審判決（起訴案號\r\n：臺灣桃園地方法院檢察署94年度偵續字第70號、95年度偵字第\r\n4093號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n丙○○、甲○○、丁○○共同未經主管機關許可，提供土地回填\r\n廢棄物，各處有期徒刑壹年貳月。\r\n    事  實\r\n一、丙○○、甲○○、丁○○均明知未經主管機關許可，不得提\r\n    供土地回填廢棄物，竟於未經核准之情況下，共同基於未經\r\n    主管機關許可，提供土地回填廢棄物之犯意聯絡，商議由丙\r\n    ○○統籌負責，甲○○負責文稿擬定及記帳等工作，丁○○\r\n    則負責現場開挖、掩埋及工人調度，議畢，於民國91年10月\r\n    7日，由丙○○出面，以挖掘海釣場供人垂釣，且可受雇擔\r\n    任員工，邀得不知情之地主乙○○，以乙○○共有坐落於桃\r\n    園縣八德市○○○段527之1地號土地（下稱系爭土地）作為\r\n    回填廢棄物之場所，丁○○則於同日提供其所覓得與之亦具\r\n    犯意聯絡之黃文忠（檢察官另以95年度偵字第10057號提起\r\n    公訴）擔任開發名義人（俗稱人頭），並交付由甲○○事先\r\n    擬妥之土地開發使用名義同意書予乙○○簽名，約定乙○○\r\n    可取得新台幣（下同）63萬元擔保金。其後丁○○即於該現\r\n    場擔任現場負責人、調度機具及工人之工作，甲○○則擔任\r\n    記帳之工作，乙○○則另以每日1千或2千元不等之代價，受\r\n    雇於現場負責工地清潔工作，黃文忠則在場收取進、出場單\r\n    子，丙○○則不定時前往現場查看，丁○○等人借開挖釣魚\r\n    場之名，自91年10月間起至92年2月間止，先將上揭土地砂\r\n    石開採後出售，再收集由不知情卡車司機自不詳地區載運未\r\n    經分類、不屬「營建剩餘土石方處理方案」適用範圍之混雜\r\n    廢土、廢磚塊、廢瓦、石頭、磁磚、塑膠管、木屑、塑膠袋\r\n    及垃圾等物之營建混合廢棄物，於該處傾倒回填。嗣乙○○\r\n    於91年12月9日，接獲桃園縣政府以「未經核准擅自開挖砂\r\n    石」裁罰18萬元，乙○○即向丙○○反應，丙○○於告知丁\r\n    ○○後，由丁○○交付18萬元予丙○○，並由丙○○載同乙\r\n    ○○繳納。丁○○等人仍開挖砂石，回填廢棄物，迨於92年\r\n    12 月15日，再經桃園縣政府以「未經核准擅自回填營建廢\r\n    棄物」為由，第2次裁罰乙○○30萬元之罰鍰，乙○○見事\r\n    態嚴重而提出告訴。\r\n二、案經乙○○訴由臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告丙○○、甲○○、丁○○均矢口否認涉有違反廢棄\r\n    物清理法犯行，被告丙○○辯稱：當時僅是介紹丁○○與\r\n    地主乙○○認識，共同開發土地，開挖及回填時，我有到現\r\n    場，回填之土為黃土，在被桃園縣政府第1次罰款之後，我\r\n    就沒有再去現場看過，因該處前方是瑞唐建設股份公司（下\r\n    稱瑞唐公司）的1塊建地，廢棄物可能是該建設公司傾倒云\r\n    云；被告甲○○辯稱：我是擔任丙○○之助理，不是會計\r\n    ，我雖曾依丙○○指示幫丁○○擬定系爭土地發同意書，在\r\n    整地期間也確實有到過現場，但並未在場負責會計工作，廢\r\n    棄物可能是瑞唐公司所傾倒「荷賞二期」工程建案所產生的\r\n    廢棄物云云。被告丁○○辯稱：當初是我與丙○○要合作\r\n    ，所以找黃文忠來當監工，該工地是我在負責，回填的土是\r\n    桃園縣大溪鎮僑愛新村附近挖地下室工地的土，並未雜有磁\r\n    磚、塑膠管、垃圾帶等物，我填到3分之2時就停工，當時桃\r\n    園縣八德市清潔隊及廣興派出所的人都有來察看，後來該處\r\n    廢棄物不知是誰倒的云云。被告丙○○、丁○○之辯護人則\r\n    另辯稱：系爭土地所傾倒並非廢棄物，依內政部所頒「營建\r\n    剩餘土石方處裡方案」規定，建築工程、公共工程及建築物\r\n    拆除工程所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n    ，是屬於可利用再生資料，本件系爭土地所傾倒並非廢棄物\r\n    ，而是可再利用之營建廢棄土，況被告並未任意傾倒污染環\r\n    境，並無違反廢棄物清理法之故意云云。\r\n二、經查：\r\n  關於證據能力部分：\r\n  按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人（含被害人、證人等\r\n    ）於偵查中向檢察官所為陳述，除顯有不可信之情況者外，\r\n    得為證據，刑事訴訟法第159條第1項及第159條之1第2項分\r\n    別定有明文。其主要作用即在確保當事人之反對詰問權，故\r\n    如欲使用被告以外之人於審判外之言詞為證據，必須確保當\r\n    事人之反對詰問權，始得採為證據。查告訴人乙○○於原審\r\n    審理到庭作證時，既經檢察官以證人身分主詰問，並經辯護\r\n    人反詰問，而辯護人對於乙○○於警詢及檢察官訊問時之指\r\n    訴，亦均加以反對詰問，已充分保護被告反對詰問權；且其\r\n    於警詢及偵查中之指訴，與於原審審理接受詰問時之證述，\r\n    內容大致相同（見原審卷第209至224頁，詳後述），故其\r\n    警詢及檢察官訊問時之陳述，自有證據能力。另證人黃文忠\r\n    、丁淵源於檢察官訊問時，亦以證人身分具結接受訊問（見\r\n    93年度偵字第12355號卷第29至31頁、94年度偵續字第70號\r\n    卷第72至73頁），於原審審理時，均以證人身分到庭作證接\r\n    受詰問（見原審卷第226至233頁、原審卷第60至72頁）\r\n    。因證人黃文忠、丁淵源於偵查中向檢察官所為之證言，並\r\n    無顯不可信之情況，是依刑事訴訟法第159條之1第2項規定\r\n    ，亦認證人黃文忠、丁淵源於偵查中之陳述有證據能力。\r\n  查被告丁○○前以證人身分，於檢察官訊問時結證在卷（見\r\n    93年度偵字第12355號卷第13至16頁），且於檢察官訊問時\r\n    之陳述，並無顯不可信特別情況，則依刑事訴訟法第159條\r\n    之1第2項規定，自有證據能力。再者，被告丁○○於原審，\r\n    亦轉換為證人身分接受詰問及反詰問（見原審卷第52至59\r\n    頁），已踐行保護被告詰問權，故其陳述自亦有證據能力，\r\n    合先敘明。\r\n  上揭事實，有乙○○所簽立，以黃文忠為開發名義人之土地\r\n    開發使用名義同意書，附卷可佐（見95年度偵字第4093號卷\r\n    第7至8頁），並據證人黃文忠於原審結稱︰丁○○找我當人\r\n    頭，叫我到現場收單子，就是砂石車（卡車）載石頭或土出\r\n    去，或載比較髒一點的廢棄土石含有塑膠袋、保特瓶、樹枝\r\n    、磚塊等進來傾倒，砂石車載運進、出都要收單子，丁○○\r\n    則在工地指示「發落」（台語，即現場指揮分配工作）現場\r\n    ，指揮工人開挖，丙○○則兩、三天來1次現場「看前看後\r\n    」（台語，即查看進度、工作情形），甲○○也會來現場看\r\n    一看進度等語（見原審卷第65至71頁）。且檢察官於94年\r\n    7月8日，至現場勘驗，勘驗結果：現場無車輛可通行之道路\r\n    ，周圍因時間已久，雜草叢生，現場上留有坑洞1個，已因\r\n    下雨積水，此有勘驗時所拍攝現場彩色照片15幀在卷可參（\r\n    見94年偵續字第70號卷第30至35頁、原審卷第9至16頁）\r\n    。且之前警方於91年10月13日，前往現場查察時，亦有拍攝\r\n    現場照片影本6張在卷可按（見原審卷第103至105頁）。\r\n    是依現場照片所示，該回填物確含有磚塊、磁磚碎屑、塑膠\r\n    管、木屑、塑膠袋等物，顯見現場所回填者，並非建築工程\r\n    、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂\r\n    、石、磚、瓦、混凝土塊之營建剩餘土石方，而均屬廢棄物\r\n    清理法所規範之廢棄物無疑（理由詳後述）。\r\n  證人即共同被告丁○○於偵查時結證稱：當初是我跟丙○○\r\n    要合作，所以找黃文忠來，用黃文忠名義來開發，工地是我\r\n    在負責，機具由我調度，工錢是向丙○○請款，桃園縣政府\r\n    第1次罰18萬元是我拿給丙○○，丙○○後來有說已經去繳\r\n    了等語（見94年度偵續字第70號卷第45頁）。核與被告丙○\r\n    ○於偵查時坦稱：「（是否與丁○○共同合夥開發該塊土地\r\n    ？）是。」、「（同意書是何人所寫？）是甲○○所寫的。\r\n    」等語（見94年度偵續字第70號卷第45頁反面），被告甲○\r\n    ○於原審供述：我有擬定系爭土地開發同意書交給丁○○，\r\n    有到系爭土地去等語相符（見原審卷第70頁）。另目擊卡\r\n    車載運廢棄物至系爭土地傾倒之證人邱玉梅於原審亦結稱：\r\n    我是系爭土地共有人之一，91年10月份丙○○說要經營土雞\r\n    城、釣蝦場，我本想成為股東，但丙○○說我的持分太少，\r\n    不願讓我加入股東，說要向我承租，有關出租事宜都是我哥\r\n    哥乙○○處理的，後來挖土機進到系爭土地開挖，一台卡車\r\n    載出砂石後，就有卡車載垃圾進來，我就問丁○○為什麼卡\r\n    車載來的有拆屋後的磁磚、馬桶、瀝青等，跟倒到垃圾場去\r\n    的垃圾一樣，我以後怎麼種菜，丁○○說沒有問題，不會妨\r\n    害。而我哥哥乙○○也每天到系爭土地巡視，他也受雇在系\r\n    爭土地負責清潔工作，我在現場另外有看到甲○○、黃文忠\r\n    等人，甲○○在現場附近紀錄卡車進出車次，黃文忠也在場\r\n    ，丁○○開挖土機，丙○○是老闆在現場看頭看尾等語（見\r\n    原審卷第93至103頁）。而告訴人乙○○於原審以證人身\r\n    分接受詰問時結稱：是丙○○找我開發，但都是甲○○在處\r\n    理，同意書是丁○○拿給我的，說是甲○○寫的，開挖該地\r\n    的機具，都是丁○○在處理，甲○○有在系爭土地處理相關\r\n    事務，工人的錢也是甲○○發的，載走幾車砂石都是甲○○\r\n    在記帳、管制車輛進出車次，當時丁○○在該地挖走的是砂\r\n    石，且在現場整理過後，把乾淨的砂石用拖車載走，且每載\r\n    走1台車的砂石，就載進來1車的垃圾，這是在收到18萬元（\r\n    桃縣政府第1次裁罰）罰單前就有這種情形，之後也有這種\r\n    形，當時本來是說要做釣蝦場，所以說載進來的廢棄土是要\r\n    做水池的堤岸。在系爭土地開發時，丙○○有要我清理土地\r\n    ，我有在場，因為我也有投資；之前也有在晚上看過到一車\r\n    的廢棄物傾倒到開挖的洞裡，當時就到丙○○家中找他，丙\r\n    ○○幫我打電話給丁○○，丁○○就叫丙○○跟我說會補償\r\n    我，但後來也沒有，而我的系爭土地上被傾倒廢棄物，是在\r\n    瑞唐公司興建「荷賞二期」工程之前等語（見原審卷第21\r\n    0至223頁）。互核證人乙○○、邱玉梅、丁○○與前揭證人\r\n    黃文忠證述情節相符，且乙○○係於極可能因上開證述而遭\r\n    受追訴之情形下，仍堅為上述證詞，是衡諸一般經驗法則，\r\n    若非屬實，其又豈會為如此不利於己之證述，況系爭土地，\r\n    亦確有遭傾倒廢棄物事實，已如前述。因此，證人乙○○、\r\n    邱玉梅、丁○○、黃文忠之證述，自堪信為真。至證人丁○\r\n    ○嗣於原審時，雖翻異前詞改口稱：丙○○在開發系爭土地\r\n    過程中沒有參與，錢不是向丙○○請款云云。惟查，被告丙\r\n    ○○確係負責系爭土地開挖傾倒廢棄物之統籌工作乙情，既\r\n    經審認屬實，亦如前述，則丁○○此部分證詞，顯係嗣後迴\r\n    護被告丙○○之詞，自不足為有利於被告丙○○之認定。是\r\n    以，被告丙○○前揭所辯：當時僅是介紹丁○○與地主乙○\r\n    ○認識，共同開發該塊土地，開挖及回填時，我有到現場，\r\n    回填之土為黃土，在桃園縣政府第1次罰款之後，我就沒有\r\n    再去現場看過云云；被告甲○○前揭所辯：我是擔任丙○○\r\n    之助理，不是會計，我雖曾依丙○○指示，幫丁○○擬定系\r\n    爭土地發同意書，在整地期間也確實有到過現場，但並未在\r\n    場負責會計工作云云。均核係事後飾卸之詞，不足採信。\r\n  至被告丙○○、丁○○之選任辯護人另辯稱：系爭土地上所\r\n    回填者係營建廢棄土屬可再利用資源，並非廢棄物清理法所\r\n    稱之廢棄物云云。惟查︰「營建剩餘土石方」之種類，包括\r\n    建築工程、公共工程及相關拆除施工所產生之泥、土、砂、\r\n    石、磚、瓦、混凝土塊；惟不包括施工所附帶產生之金屬屑\r\n    、玻璃碎片、塑膠類、木屑、竹片、瀝青等廢棄物，至營建\r\n    工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫\r\n    屯、堆置可供回收、分類、加工、轉運、處理、再生利用者\r\n    ，自屬有用之土壤砂石資源；又營建廢棄土包括建築工程、\r\n    公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦\r\n    、混凝土塊，為有用資源，非屬廢棄物範圍，至於因施工所\r\n    附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、瀝青\r\n    等廢棄物則屬於一般事業廢棄物，依廢棄物清理法規定處理\r\n    ，營建廢棄土如未能妥善處理，則形成廢棄物，此分別有內\r\n    政部89年5月17日，修正訂頒之「營建剩餘土石方處理方案\r\n    」第貳點規定；及行政院86年12月31日台86內字第52110 號\r\n    函所附協調結論第1、2項所載在卷可參（見本院卷第58、72\r\n    頁），再如營建剩餘土石方混雜廢塑膠袋、保特瓶、樹枝等\r\n    廢棄物時，為營建混合物，仍屬廢棄物範圍，應依廢棄物清\r\n    理法相關規定妥善清除處理或再利用，亦迭經行政院環境保\r\n    護署釋示明確在案。準此，依上揭說明，建築工程、公共工\r\n    程及相關拆除施工所產生之泥、土、砂、石、磚、瓦、混凝\r\n    土塊等營建剩餘土石方，若與木屑、塑膠袋、保特瓶、樹枝\r\n    等廢棄物混雜未經分類，則皆屬廢棄物範圍，應有廢棄物清\r\n    理法之規範。是被告丙○○、甲○○、丁○○等人以卡車載\r\n    運，並傾倒回填於系爭土地之上揭混雜磚塊、磁磚碎屑、塑\r\n    膠管、木屑、塑膠袋等物之營建混合物，係屬廢棄物清理法\r\n    所規範之廢棄物，尚不因其中有部分係廢磚、瓦、土而有異\r\n    ，辯護人上開所辯，尚不足採信。\r\n  綜上所述，本件事證明確，被告3人未經主管機關許可，提\r\n    供土地回填廢棄物之犯行，均洵堪認定。\r\n三、論罪部分：\r\n    被告3人未經主管機關許可，提供土地回填廢棄物，核其等\r\n    所為，均係犯廢棄物清理法第46條第1項第3款未經主管機關\r\n    許可，提供土地回填廢棄物罪。檢察官認被告3人均係涉嫌\r\n    違反廢棄物清理法第41條第1項規定，應成立同法第46條第1\r\n    項第4款前段，未經許可從事廢棄物清除處理之罪，尚有未\r\n    洽，起訴法條應予變更。被告等行為後，廢棄物清理法第46\r\n    條規定於95年5月30日固經修正公布，並於95 年7月1日施行\r\n    ，惟此次修正係刪除該條第2項之無許可文件，以經營廢棄\r\n    物清除、處理為常業罪，原第1項各款條文並未更動，故此\r\n    部分不生新舊法比較之問題。被告行為後，就廢棄物清理法\r\n    第46條第1項第4款所定罰金刑部分，94年2月2日修正公布之\r\n    刑法第33條第5款規定，已將原罰金刑最低額度由銀元一元\r\n    （相當於新臺幣三元），提高為新臺幣一千元以上，且以百\r\n    元計之，並於95年7月1日施行，比較新、舊法結果，應以行\r\n    為時法律即修正前刑法第33條第5款規定有利於被告等人。\r\n    被告3人與黃文忠間，有犯意之聯絡，行為之分擔，均為共\r\n    同正犯。按刑法第2條第1項之規定，係規範行為後「法律變\r\n    更」所生新舊法比較適用之準據法，故被告行為後刑法條文\r\n    之修正，對於被告並無有利或不利之情形者（例如新舊法處\r\n    罰輕重相同，犯罪構成要件亦無寬嚴之別等），即無適用修\r\n    正後刑法第2條第1項之規定比較新舊法適用之問題。查94年\r\n    2 月2日修正公布，而於95年7月1日生效實施之新刑法第28\r\n    條雖將舊法之「實施」修正為「實行」。其中「實施」一語\r\n    ，涵蓋陰謀、預備、著手及實行之概念在內，其範圍較廣；\r\n    而「實行」則著重於直接從事構成犯罪事實之行為，其範圍\r\n    較狹；二者之意義及範圍固有不同，但對於本件被告3人與\r\n    黃文忠共同基於犯意之聯絡，而共犯本罪之情形而言，刑法\r\n    第28條之修正內容，對於被告等3人並無「有利或不利」之\r\n    影響，依上說明，應無適用修正後刑法第2條第1項之規定比\r\n    較新舊法適用之問題（最高法院95年度台上字第5589號判決\r\n    可資參照）。又廢棄物清理法第46條第1項第3款所處罰之「\r\n    提供土地回填廢棄物」行為，其在處罰未經主管機關許可，\r\n    擅自提供土地不當回填廢棄物，將危害環境衛生及國民健康\r\n    ，是凡未經主管機關許可，提供土地回填廢棄物，犯罪即屬\r\n    成立，惟在停止提供土地供回填廢棄物之前，其違法情形仍\r\n    繼續存在，而屬行為繼續之繼續犯，為單純一罪，應以一罪\r\n    論，尚無刑法第56條連續犯規定之適用。\r\n四、原審以被告3人犯罪事證明確，予以論罪科刑，固非無見。\r\n    查被告3人，係未經主管機關許可，提供土地回填廢棄物，\r\n    所為應成立行為時廢棄物清理法第46條第1項第3款未經主管\r\n    機關許可，提供土地回填廢棄物罪。查行政院環保署依廢棄\r\n    物清理法第36條第2項規定訂頒有「事業廢棄物貯存清除處\r\n    理方法及設施標準」，而依其第2條第1、2、3款規定，所謂\r\n    『貯存』，指事業廢棄物於清除、處理前，放置於特定地點\r\n    或貯存容器、設施內之行為；『清除』則指事業廢棄物之收\r\n    集、運輸行為；至於『處理』，指下列行為：、中間處理\r\n    ：指事業廢棄物在最終處置或再利用前，以物理、化學、生\r\n    物、熱處理或其他處理方法，改變其物理、化學、生物特性\r\n    或成分，達成分離、減積、去毒、固化或安定之行為。、\r\n    終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業\r\n    廢棄物之行為。、再利用：指事業產生之事業廢棄物自行\r\n    、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經\r\n    中央目的事業主管機關認定之用途行為，並應符合其規定者\r\n    。是廢棄物之貯存、清除與處理，既有不同定義適用時即不\r\n    容混淆。乃原判決認定被告3人係未領有廢棄物處理許可文\r\n    件，從事廢棄物處理，所為係犯行為時廢棄物清理法第46條\r\n    第1項第4款之未領有廢棄物處理許可文件，從事廢棄物處理\r\n    罪，其認定事實及適用法律，均尚有未洽。被告3人上訴意\r\n    旨，否認犯罪，雖無足取，惟原判決既有可議，自屬無可維\r\n    持，應由本院撤銷改判。爰審酌被告3人所為不僅污染環境\r\n    ，亦影響公眾身體之健康，兼衡以被告犯罪之動機、手段，\r\n    所傾倒回填廢棄物之量，及犯後否認犯行之態度等一切情狀\r\n    ，各量處有期徒刑1年2月。另按供犯罪所用或供犯罪預備之\r\n    物，以屬於犯人者為限，得沒收之，刑法第38條第1項第2款\r\n    、第3項前段，定有明文。是供犯罪所用之物是否應予沒收\r\n    ，以屬於犯人者為限，並依照具體個案之情形審究是否有沒\r\n    收之必要，亦即若扣案之物非屬於違禁物，法律乃賦予法院\r\n    對於扣案之物有決定宣告沒收與否之裁量權限。本案固查扣\r\n    型號220、230挖土機各1部，有代保管條1份在卷可憑（見原\r\n    審卷第109頁），該2部挖土機，雖為共同被告丁○○供回\r\n    填前揭廢棄物所用之物，被告丁○○自承為其所有，惟審酌\r\n    被告本案回填之廢棄物之數量及其行為對於廢棄物清理法所\r\n    欲保護之法益侵害之程度，且該2部挖土機為其謀生機器，\r\n    尚難認係被告丁○○專供違反廢棄物清理法犯罪所用之物，\r\n    依該2部挖土機之價值及被告本案情節，若予以宣告沒收，\r\n    有違比例原則，對該2部挖土機，尚無宣告沒收之必要，併\r\n    此敘明。\r\n六、公訴意旨另略以：被告丙○○、甲○○、丁○○等人自92年\r\n    3月間起至92年12月間止，亦連續以砂石車自不詳處所載運\r\n    摻雜磁磚、塑膠袋、塑膠管之廢棄土石，至系爭土地傾倒。\r\n    因認被告3人此部分行為，涉犯廢棄物清理法第46條第1項第\r\n    4款未依廢棄物清理法第41條第1項規定領有廢棄物清除許可\r\n    文件，從事廢棄物處理罪罪嫌。經查：\r\n（一）檢察官認被告3人涉有未領有廢棄物清除許可文件，從事\r\n      廢棄物處理罪嫌，無非係以告訴人乙○○指訴、證人丁淵\r\n      源證述，及檢察官至現場勘驗結果，為其主要論據。\r\n（二）按刑事訴訟上證明之資料，無論其為直接證據或間接證據\r\n      ，均須達於通常一般之人均不致有所懷疑，而得確信其為\r\n      真實之程度，始得據為有罪之認定，若其關於被告是否犯\r\n      罪之證明未能達此程度，而有合理之懷疑存在時，致使無\r\n      從形成有罪之確信，在刑事訴訟「罪疑唯輕」、「無罪推\r\n      定」原則下，依據「罪證有疑、利於被告」之證據法則，\r\n      即不得遽為不利被告之認定，最高法院76年台上字第4986\r\n      號判例意旨足資參照。\r\n（三）系爭土地與八德市○○路○道，於92年2月間（即農曆年\r\n      間）即因瑞唐公司興建「荷賞二期」工程，以圍籬加以阻\r\n      隔，砂石車、卡車均無法進入該地乙節，已據被告甲○○\r\n      供述在卷，並據證人丁淵源陳明：確有圍籬等情在卷，已\r\n      如前述，則系爭土地通道既已於92年2月間遭圍籬阻隔，\r\n      被告等人又如何能自92年3月間起至同年12月間止，讓卡\r\n      車載運廢棄物進入傾倒。且檢察官亦未提出具體事證，足\r\n      認此段期間，被告3人有在系爭土地傾倒廢棄物行為，有\r\n      此部分犯行。是以，不能證明被告等3人有此部分犯罪。\r\n      惟此部分與上開判決有罪部分，有實質上一罪關係，爰不\r\n      另為無罪之諭知，併此敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項、第364條，第300條、\r\n第299條第1項前段，行為時廢棄物清理法第46條第1項第3款，刑\r\n法11條前段、第2條第1項前段、第28條，判決如主文。\r\n本案經檢察官鄭銘謙到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　4 　　月　　4 　　日\r\n　　　　　　　　　刑事第十三庭  審判長法　官  曾  德  水\r\n    　　　　　　　　　　　　　　　　　法　官  林  婷  立\r\n　　　　　　　 　 　　　　　　　　　　法　官  王  炳  梁\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官  廖  逸  柔\r\n中　　華　　民　　國　　96　　年　　4 　　月　　4 　　日\r\n附錄本案論罪科刑法條全文：\r\n行為時之廢棄物清理法第46條第1項\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}