{
  "JID": "TPHM,96,上更(一),45,20070404,1",
  "JYEAR": "96",
  "JCASE": "上更一",
  "JNO": "45",
  "JDATE": "20070404",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　96年度上更（一）字第45號\r\n上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　周嬿容　律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法\r\n院92年度訴字第287號，中華民國92年5月28日第一審判決（起訴\r\n案號：臺灣板橋地方法院檢察署91年度偵字第9997號、92年度偵\r\n字第385號），提起上訴，經判決後，由最高法院發回更審，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○係基建營造有限公司（下簡稱基\r\n    建公司）之現場工地主任，自民國91年3月26日起，承攬台\r\n    北縣政府轄區鄉復建工程第C-3標工程，明知未\r\n    經主管機關許可，不得處理、清除廢棄物，竟於同年6月1日\r\n    起，僱請徐坤男負責載運回填土方並駕駛挖土機現場整地，\r\n    在台北縣道24線2K+400路段復建工程區進行回填擋土牆工程\r\n    ，擅自將夾帶有木頭、廢塑膠管、碎麻布袋及磚塊等廢棄物\r\n    之崩塌土方，逕予回填於上開擋土牆溝內，嗣於同年月3日\r\n    下午3時45分許，為警會同台北縣政府環保局稽查人員當場\r\n    查獲，並扣得挖土機一部。因認被告甲○○涉及廢棄物清理\r\n    法第46條第1項第4款罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。\r\n    又不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第\r\n    154條及第301條第1項分別定有明文。次按認定犯罪事實應\r\n    憑積極證據，倘積極證據不足以為不利於被告事實之認定時\r\n    ，即應為有利被告之認定，更不必有何有利之證據，最高法\r\n    院30年上字第816號判例意旨參照。又所謂「積極證據足以\r\n    為不利於被告事實之認定」者，係指據為訴訟上證明之全盤\r\n    證據資料，在客觀上已達於通常一般之人均不致有所懷疑，\r\n    而得確信被告確曾犯罪之程度，若未達到此一程度，而有合\r\n    理之懷疑存在，即無從為被告有罪之確信時，自應為被告無\r\n    罪之判決（參照最高法院76年台上字第4986號判例意旨）。\r\n三、公訴人認被告甲○○涉有前揭違反廢棄物清理法之罪嫌，無\r\n    非係以台北縣政府環境保護局稽查記錄、現場照片、工程合\r\n    約、監造日誌、施工缺失改善作為報告書為其主要論據。訊\r\n    據被告甲○○固不否認其擔任基建公司之現場工作主任，並\r\n    承攬台北縣政府轄區鄉復建工程等事實，惟堅詞\r\n    否認有何違反廢棄物清理法之犯行，辯稱：基建公司處理之\r\n    對象，乃為崩塌之土石，並非廢棄物，且由於本件工程範圍\r\n    遼闊，共有19個工區，是先就土方表面檢視有無雜物，並挖\r\n    開50公分探查，確認與表面無異，即叫板車司機載運至回填\r\n    區，並由推土機司機施作，91年6月3日當日回填之土方有事\r\n    先檢視並無雜物，並不知坍方土石下方有少許磚頭、碎麻袋\r\n    ，由於板車司機及推土機人員乃係臨時工，不知雜物應先行\r\n    分類始得回填，殆至6月3日11時許被告與監造人員黃志成巡\r\n    視工地時，始發現土中滲有雜物，立即下令停止回填施作，\r\n    並無違反廢棄物清理法之情事等語。經查：\r\n(一)按刑法上所謂業務，係指個人基於其社會地位反覆繼續所執\r\n    行之事務，包括主要業務及其附隨之準備工作與輔助事務在\r\n    內。此項附隨之事務，並非漫無限制，必須與其主要業務有\r\n    直接、密切之關係者，始可包含在業務概念中，而認其屬業\r\n    務之範圍。又廢棄物清理法第41條第1項前段「從事廢棄物\r\n    清除、處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清理處理機構許\r\n    可文件後，始得受託清除、處理廢棄物業務」之規定，係對\r\n    於從事廢棄物清除、處理業務者所為廢棄物清除、處理業務\r\n    之規範。如未依上開規定申請核發許可文件而從事廢棄物清\r\n    理、處理業務，始應受同法第46條第1項第4款規定之處罰。\r\n    查本件被告甲○○所從事者，為基建公司承攬之「台北縣轄\r\n    區鄉復建工程第C-3標」工程，而依基建公司與\r\n    台北縣政府所定之「納莉颱風鄉道復建工程第C-3標」之工\r\n    程合約，係採取「挖填平衡」方式處理，以工區內16處土方\r\n    相互運置，達到挖、填方平衡，即由崩塌土石回填同為風災\r\n    所釀成之坍方處，而該工程挖方量為11,214立方公尺、填方\r\n    量為11,214立方公尺，工程區內相互運置達到挖填平衡，此\r\n    有台北縣政府92年4月22日北府工養字第0920260063號函、\r\n    工程合約書在卷可憑（見原審卷第102至104頁），另由工程\r\n    估價單中所載僅有土石轉運費用，而無棄土轉運費用（見原\r\n    審卷第54、57、59、61、64至66頁）及91年6月3日監造日報\r\n    中記載係由同一工程內C40、C36、C37、C403工區坍塌之土\r\n    方，轉運至C42區回填（見偵查卷第62頁）皆可佐證本件回\r\n    填之土方確係因納莉颱風所造成之坍塌土方。雖檢察事務官\r\n    91年8月13日會同台北縣政府環保局等相關權責單位前往現\r\n    場勘查，發現台北縣三峽鎮北113線5K+500公尺處及台北縣\r\n    三峽鎮北114線2公里+400公尺（C42）處二地土方之色澤及\r\n    所含雜質，似有不同，惟因前往勘驗時距離案發日已逾2月\r\n    之久，二地之土方可能因氣候變化或人為破壞等因素影響而\r\n    有所不同，尚難執此即認定回填土方之來源並非來自台北縣\r\n    三峽鎮○○○○道路坍塌之土方。足見被告甲○○所從事者係\r\n    履行基建公司所承攬之「台北縣轄區鄉復建工程\r\n    第C-3標」工程，而非以從事廢棄物之清理、處理為其業務\r\n    ，揆諸前揭說明，應而與廢棄物清理法第41條第1項前段之\r\n    構成要件有間。\r\n(二)次按90年10月24日修正公布之廢棄物清理法第46條第1項第4\r\n    款係規定：未依第41條第1項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物貯存、清除、處理或未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物者，為其刑事處\r\n    罰之要件。同法第2條第1項規定所指廢棄物，分下列二種：\r\n    「一、一般廢棄物：由家戶或其他非事業所產生之垃圾、糞\r\n    尿、動物屍體等，足以污染環境衛生之固體或液體廢棄物。\r\n    二、事業廢棄物：有害事業廢棄物：由事業所產生具有毒\r\n    性、危險性，其濃度或數量足以影響人體健康或污染環境之\r\n    廢棄物。一般事業廢棄物：由事業所產生有害事業廢棄物\r\n    以外之廢棄物。」。又依內政部訂頒之「營建剩餘土石方處\r\n    理方案」規定，營建剩餘土石方（俗稱廢棄土或廢土）之種\r\n    類包括建築工程、公共工程及建築物拆除工程所剩餘之泥、\r\n    土、砂、石、磚、瓦、混凝土塊。另依據行政院86年12月31\r\n    日台86內字第52109號函示，明確認定剩餘土石方、磚瓦、\r\n    混凝土塊為有用資源，非屬廢棄物範圍，惟營建廢棄土如未\r\n    能妥善處理，則形成一般廢棄物，應由各目的事業主管機關\r\n    確實依照相關法規予以清理（見原審卷第82頁、第84至85頁\r\n    ）。故本件回填土方雖有夾雜部分樹枝、碎麻布袋、廢布及\r\n    磚塊等物，然此係納莉颱災所造成之土石崩塌，本會夾帶樹\r\n    木、防災之麻布袋碎片等少許雜質，並非垃圾、尿糞、動物\r\n    屍體等一般廢棄物，亦非事業產生之有毒、危險性廢棄物或\r\n    其他事業廢棄物，且嗣後被告已將雜物清除，並經監造人黃\r\n    志成確認無誤後始回填於C42區工地，故該土方依行政院86\r\n    年12月31日台86內字第52109號函示應屬有用資源，而非屬\r\n    廢棄物清理法所指之廢棄物。\r\n(三)再則，本件「納莉颱風鄉道復建工程第C-3標」工程施作時\r\n    ，被告甲○○發現由C40、C36、C37、C403運來之土方運至\r\n    C42區工地回填土中摻有雜物之際，立即下令徐坤男立即停\r\n    止回填，並通知模板師傅張錫華停止工作等情，業據證人張\r\n    錫華於原審到庭結證證述：「91年6月3號早上我有在現場，\r\n    當時我們那裡有好幾標，當時我是從事模板的，我都是被基\r\n    建公司叫來工作的，本件回填時，我人在現場，但是我也是\r\n    在附近的工地做工程的，當時我在案發現場時，看見板車只\r\n    有載運幾部車土過來而已，當時載來的土還好，後來被告甲\r\n    ○○說後來的土方不行，然後就停工了，當時是早上11 點\r\n    的時候，後來警察是下午才到的，當時警察來時是下午1點\r\n    鐘，後來我們要挖土方起來，警察說不行，當時被告甲○○\r\n    也都是跑來跑去，他都是在附近的工程跑來跑去，當時早上\r\n    11點之前，就沒有再回填了，當時土方有一點雜物就是有樹\r\n    枝等雜物。」（見原審卷第145頁），且證人黃志成即本件\r\n    工程監造人新世紀技術顧問公司之員工亦於原審到庭證稱：\r\n    「本件案發時，我們在量測尺寸，當時我們都在附近巡視，\r\n    後來我們到場發現土方有點雜物，我們決定就不要回填了，\r\n    本件我們也有提出施工缺失改善作為的報告出來，當時土方\r\n    裡面有樹枝、麻布袋等東西，本件工程是採挖填平衡的方式\r\n    來做的，但是當時颱風有坍方所以土方要過濾，麻布袋部分\r\n    可能是之前防災當時所放的擋土布袋，當時我們都有抽查當\r\n    地的土方，都是那裡坍方的土方，本件快到中午時，有發現\r\n    土方有雜物，我就跟他們說要停工，後來現場就有人在撿拾\r\n    土方裡面的雜物，但是後來環保署過來時，以為被告他們還\r\n    繼續在施工，後來我是下午3點鐘才又回到現場，當時我才\r\n    有看到警察在場，本件我建議被告他們作改善工程，後來被\r\n    告他們也都有做了，後來我們也請被告他們請實驗公司來作\r\n    實驗，後來被告他們也都有這樣子做，最後我們也有確定被\r\n    告他們是否有把雜質處理掉，我們是要求被告他們必須請經\r\n    過國家認證的實驗室來作實驗，後來被告他們有提出實驗報\r\n    告給我們。」、「（辯護人詰問：被告甲○○看到土方有雜\r\n    物時，是否有叫工人不要施工？）有的。」（見原審卷第\r\n    146至147頁），顯見被告甲○○於91年6月3日上午知悉土方\r\n    內含有雜物時，已要求現場人員停工，下午現場人員僅係挖\r\n    土欲撿拾土方內之雜物，是證人即台北縣政府警察局三峽分\r\n    局插角派出所所長吳聰明於偵查中證稱：其發現該工程回填\r\n    之土方內含有塑膠袋等雜物，覺得可疑，乃通報備勤員警，\r\n    會同台北縣政府環保局人員前往會勘稽查，到現場時怪手正\r\n    操作中等語，應無可採。復參以本件工程監造人黃志成於發\r\n    現工區回填土方夾帶不適回填材料時，立即要求承商停止現\r\n    場一切作業，並於翌日（91年6月4日）以備忘錄要求承商將\r\n    回填夾雜之不適回填材料確實清除後，方得繼續作業，嗣基\r\n    建公司於91年6月3日至5日利用機械或人力將C42工區之雜物\r\n    清除，並經監造人黃志成於91年6月5日確認改善結果無誤後\r\n    ，始可再行施工，而工區回填作業完成後，並委請日鼎檢驗\r\n    事業群（具有CNLA的品質認證）作該工程工地密度、土壤夯\r\n    實（含水量與密度）試驗報告，經抽樣結果亦屬合格，有新\r\n    世紀技術顧問府份有限公司工程查驗紀錄、備忘錄、改善工\r\n    程前中後照片、工程查核改善對策及追蹤表及現場工地密度\r\n    試驗報告在卷可按（見偵查卷第121至129頁、第133至135頁\r\n    ）。雖該份施工缺失改善作為書並無製作日期，惟所檢附之\r\n    各附件已明確記載施作日期，且審酌此份作為書係應台北縣\r\n    政府要求監造單位督導承商而將本案缺失改善相關資料整合\r\n    所提出之報告，故縱施工缺失改善作為書第4點以粗黑體字\r\n    括號標記：檢查（察之誤）官並要求改善完成後，須提報插\r\n    角派出所確認無誤後，再行施作後續工程等語，尚難認定被\r\n    告所為之改善工程應係檢察官於91年11月以後要求台北縣政\r\n    府工程發包單位加強工程查核及驗收後，始為之補強行為，\r\n    而與附件上記載實際施作日期不符。是被告於發現運來之土\r\n    方有雜物後，立即停止回填，並作清除雜物之工作，待雜物\r\n    確實清除後，始進行崩塌土方之回填，事後亦經工地密度、\r\n    土壤夯實（含水量與密度）之抽驗合格。至被告原應先將崩\r\n    塌土石作雜物分離，始進行土石運送工作，再進行回填，然\r\n    而被告卻先運送崩塌土石，至回填現場運作時，始發現有雜\r\n    質，方停止回填作雜物分離工作，是本件至多為被告於施作\r\n    回填工程程序上之疏失，而難認被告有何清除、處理廢棄物\r\n    之主觀犯意可言。\r\n四、綜上所述，被告甲○○係履行基建公司所承攬之「台北縣轄\r\n    區鄉復建工程第C-3標」工程內之土方挖、填相\r\n    互運置達到平衡，而非以從事廢棄物之清理、處理為其業務\r\n    ，且被告依據工程合約將同一工程區內C40、C36、C37、C40\r\n    3坍塌之土方運至C42區工地回填，於回填之際發現有雜物，\r\n    亦立即停工，並依照監造人員之指示進行改善工作，並無證\r\n    據證明污染環境。從而，被告所為核與廢棄物清理法所規範\r\n    以「從事廢棄物清除、處理業務」之要件，難謂相合。至被\r\n    告於工程施作或略有瑕疵（應先將雜物分離，再運至工地回\r\n    填），然此僅屬契約債務履行疏失，尚難以違反廢棄物清理\r\n    法相繩。此外，復查無其他積極證據足認被告甲○○有何公\r\n    訴人所指犯行，是不能證明被告犯罪，原審為被告無罪之諭\r\n    知，核無不合。公訴人上訴意旨仍指被告犯罪，非有理由，\r\n    上訴應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官游明仁到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　4 　　月　　4 　　日\r\n                  刑事第十五庭審判長法  官  吳昭瑩\r\n                                    法  官  李釱任\r\n                                    法　官　蘇隆惠\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）。\r\n                                    書記官  吳玉華\r\n中　　華　　民　　國　　96　　年　　4 　　月　　9 　　日"
}