{
  "JID": "SCDM,106,原訴,47,20180511,3",
  "JYEAR": "106",
  "JCASE": "原訴",
  "JNO": "47",
  "JDATE": "20180511",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　 106年度原訴字第47號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　何樹旺\r\n　　　　　　顧宜恆\r\n　　　　　　鄭文輝\r\n上一被告\r\n指定辯護人　本院公設辯護人周凱珍\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（106\r\n年度偵字第9210號），本院判決如下：\r\n    主     文\r\n何樹旺、顧宜恆、鄭文輝均無罪。\r\n    理     由\r\n一、公訴意旨略以：被告何樹旺係樹旺工程企業有限公司（登記\r\n    負責人鍾秀疋）實際負責人，被告顧宜恆及鄭文輝係被告何\r\n    樹旺雇用之工人，樹旺工程企業有限公司系從事建築工程為\r\n    業，被告3 人應依廢棄物清理法規定之方式清除、處理或再\r\n    利用廢棄物，竟共同基於違反廢棄物清理法之犯意聯絡，未\r\n    依廢棄物清理法規定之方式清除、處理或再利用廢棄物，於\r\n    民國106年8月22日11時許，由被告顧宜恆駕駛樹旺工程企業\r\n    有限公司所有之車牌號碼000-00號自用大貨車搭載被告鄭文\r\n    輝，載運廢棄之板模木板至新竹縣○○市○○里○○00號外\r\n    空地及新竹縣竹北市隘口里4 鄰產業道路旁棄置，致污染環\r\n    境。嗣因臺灣新竹地方法院檢察署檢察官指揮新竹市警察局\r\n    竹北分局至現場調閱監視器畫面，始循線上情。因認被告3\r\n    人所為，均係違反廢棄物清理法第46條第2 款事業負責人或\r\n    相關人員未依廢棄物清理法規定之方式清除、處理或再利用\r\n    廢棄物，致污染環境罪嫌，被告3 人具有犯意聯絡及行為分\r\n    擔，為共同正犯。\r\n二、證據能力部分：\r\n    依司法院107 年3 月13日函文所附刑事判決精簡原則，無罪\r\n    判決，無庸說明證據能力，故本案證據能力部分不予記載。\r\n三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    又不能證明被告犯罪，應諭知無罪之判決；刑事訴訟法第15\r\n    4 條第2 項及第301 條第1 項前段分別定有明文。又刑事訴\r\n    訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯\r\n    罪行為之積極證據而言，如未能發現相當證據或證據不足以\r\n    證明，自不能以推測或擬制之方法，以為裁判基礎（最高法\r\n    院29年上字第3105號及40年台上字第86號判例意旨參照）。\r\n    復按認定不利於被告之事實，須依積極證據，苟積極證據不\r\n    足為不利被告之認定時，即應為有利於被告之認定，更不必\r\n    有何有利之證據（最高法院30年上字第816 號判例意旨參照\r\n    ）。再按刑事訴訟法第161 條第1 項規定：檢察官就被告犯\r\n    罪事實，應負舉證責任，並指出證明之方法。對於其所訴之\r\n    被告犯罪事實，應負提出證據及說服之實質舉證責任，倘所\r\n    提出之證據，不足為被告有罪之積極證明，或其闡明之證明\r\n    方法，無從說服法官以形成被告有罪之心證，基於無罪推定\r\n    之原則，自應為被告無罪判決之諭知（最高法院92年台上字\r\n    第128 號判例意旨參照）。再者，刑事訴訟上證明之資料，\r\n    無論其為直接證據或間接證據，均須達於通常一般人均不致\r\n    於有所懷疑，而得確信其為真實之程度，始得據為有罪之認\r\n    定，若其關於被告是否犯罪之證明未能達此程度，而有合理\r\n    性懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑\r\n    ，利於被告」之證據法則，即不得遽為不利被告之認定，其\r\n    以情況證據（即間接證據）斷罪時，尤須基於該證據在直接\r\n    關係上所可證明之他項情況事實，本乎推理作用足以確證被\r\n    告有罪，方為合法，不得徒憑主觀上之推想，將一般經驗上\r\n    有利被告之其他合理情況逕予排除（最高法院32年上字第67\r\n    號判例意旨參照）。\r\n四、公訴人認被告何樹旺、被告顧宜恆、被告鄭文輝均涉犯違反\r\n    廢棄物清理法罪嫌，係以：被告3 人警詢及偵查中之供述\r\n    。證人即地主莊仕德之證述。員警職務報告、監視器翻\r\n    拍照片、現場照片、車輛詳細資料表、財團法人金融聯合徵\r\n    信中心查詢資料各1份為據。\r\n五、訊據被告何樹旺、顧宜恆、鄭文輝對於傾倒廢木材於他人空\r\n    地之客觀事實，均坦承不諱。被告鄭文輝之辯護人為被告鄭\r\n    文輝利益辯護稱：依廢棄物清理法第46條第2 款規定，須符\r\n    合「致污染環境」之要件，被告鄭文輝僅丟棄廢木材於空曠\r\n    之空地，現場亦無受有污染之狀況，應不構成上開要件等語\r\n    。\r\n六、經查：\r\n  被告何樹旺係樹旺工程企業有限公司（下稱樹旺公司）之實\r\n    際負責人，樹旺公司從事建築工程為業。被告何樹旺僱佣被\r\n    告顧宜恆及被告鄭文輝，負責建築工程灌漿水泥板模搭建、\r\n    組合及拆卸之工作。被告顧宜恆及被告鄭文輝於106年8月22\r\n    日10時50分許，將新竹縣竹北市博愛街工地拆卸下來之板模\r\n    木板，以車牌號碼000-00號自小客貨車載運至新竹縣○○市\r\n    ○○里○○00號外空地及新竹縣竹北市隘口里4 鄰產業道路\r\n    傾倒等情，業據被告3人坦承不諱（106年度偵字第9210號卷\r\n    【下稱偵卷】第6-8、11-14、16-19、67-69、73-74 頁、本\r\n    院卷第45、51-52、91）；核與證人莊仕德於警詢之證述（\r\n    偵卷第21-23頁）相符；復有監視錄影及現場翻拍畫面15 張\r\n    在卷可稽（偵卷第29-32、41、87-94頁），是上開事實，應\r\n    堪認定。\r\n  按事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n    處理或再利用廢棄物，致污染環境，處一年以上五年以下有\r\n    期徒刑，得併科新臺幣一千五百萬元以下罰金；廢棄物清理\r\n    法第46條第2 款定有明文。次按「致污染環境」之文義解釋\r\n    ，係指已經造成污染環境之結果者而言，故該罪應屬「實害\r\n    犯」或「結果犯」，而非「抽象危險犯」或「具體危險犯」\r\n    （最高法院98年度台上字第4322號裁判要旨參照）。至未依\r\n    該條款之規定處理廢棄物是否會造成環境污染之結果，應依\r\n    廢棄物之種類、棄置之場所及棄置時間之短暫，而綜合判斷\r\n    之（臺灣高等法院臺中分院98年度上訴字第295 號判決意旨\r\n    參照）。經查：\r\n  按事業廢棄物指事業活動產生非屬其員工生活產生之廢棄物\r\n    ，包括有害事業廢棄物及一般事業廢棄物。一般事業廢棄物\r\n    ：「由事業所產生有害事業廢棄物以外之廢棄物」，廢棄物\r\n    清理法第2條第2項第2款第2目定有明文。佐以營建事業廢棄\r\n    物再利用種類及管理方式編號一所規定之再利用種類包含廢\r\n    木材（板、屑），即事業廢棄物來源為事業產生之廢木材觀\r\n    之，足見本案棄置之「廢棄板模木板」核屬廢棄物清理法所\r\n    謂之「一般事業廢棄物」。\r\n  本案是否該當廢棄物清理法第46條第2 款「致污染環境」有\r\n    疑：\r\n  參之廢棄物清理法第46條第2款之『致污染環境』定義一節\r\n    ，係就學理上之環境污染，泛指人類行為對於環境介質（例\r\n    如：空氣、水、飲用水、土壤及地下水等）之不利改變；行\r\n    政院環保署103年08月04日環署廢字第1030064710 號函釋附\r\n    卷可稽。\r\n  觀之證人即檢舉人莊仕德於警詢證稱：伊於106年8月22日11\r\n    時20分許，聽見在案發地點有汽車引擎高轉速之聲響，走去\r\n    外面看到車牌號碼000-00號大貨車之車斗已昇高一半，車斗\r\n    內廢棄物木板板模已經倒一半到該空地，於是過去制止，但\r\n    他們沒有清理，並把車開到外面道路旁，把剩下一半的廢棄\r\n    物木板板模倒在路邊，伊以手機拍攝車輛車斗昇抬、傾倒畫\r\n    面，並報警處理等語（偵卷第22-23 頁）。顯見被告顧宜恆\r\n    及被告鄭文輝將全數木板板模傾倒後不久旋遭查獲，可知上\r\n    開一般事業廢棄物傾倒在現場之時間甚為短暫。\r\n  次觀被告顧宜恆及鄭文輝傾倒之木板板模，材質為廢木板一\r\n    情，有現場照片足憑（偵卷第29-41頁），足見該廢棄物非\r\n    短暫時間即易腐爛、發臭之物。佐以前揭營建事業廢棄物再\r\n    利用種類及管理方式規範，可知廢木材屬可再利用種類，具\r\n    資源性質，是與污染物有別。\r\n  再以本案遭棄置之木板板模業已清理完畢，有竹北市○○○\r\n    鄰00號外空地髒亂點清理費用明細表、匯款帳號及現場清理\r\n    照片附卷可稽（偵卷第85-94 頁及背面），是上開木板板模\r\n    既已清理完畢，則在短暫棄置時間內是否致污染環境，即屬\r\n    有疑。\r\n  綜上，本案遭棄置之一般事業廢棄物為木板板模，屬可再利\r\n    用之資源，復以業經清理完畢，是放置時間甚為短暫，難認\r\n    對環境介質有何不利改變。再以卷內無證據證明遭棄置之木\r\n    板板模確有污染環境之結果。被告3 人雖於準備程序認罪，\r\n    惟被告自白，不得作為有罪判決之唯一證據；為刑事訴訟法\r\n    第156條第2項所明定，是卷內證據均不足以補強其自白，故\r\n    應為有利認定。\r\n  準此，檢察官所提之證據資料，既不足以說服本院形成被告\r\n    3 人有罪之確信，揆諸首揭法條及判例意旨，基於罪疑惟利\r\n    被告原則，應為被告3人無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官許大偉提起公訴，檢察官賴佳琪到庭執行職務。\r\n中    華    民    國   107    年     5     月    11   日\r\n                  刑事第七庭  審判長法  官  李毓華\r\n                                    法  官  張詠晶\r\n                                    法  官  傅曉瑄\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n中    華    民    國   107    年     5     月    14   日\r\n                                    書記官  李佳穎"
}