{
  "JID": "TYDM,106,原簡上,10,20171227,1",
  "JYEAR": "106",
  "JCASE": "原簡上",
  "JNO": "10",
  "JDATE": "20171227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　 106年度原簡上字第10號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　劉光榮\r\n指定辯護人　呂丹琪律師（法扶律師）\r\n上列上訴人因被告違反廢棄物清理法案件，不服本院中華民國10\r\n5 年12月30日105 年度原簡字第27號第一審刑事簡易判決（偵查\r\n案號：105 年度偵緝字第576 號；原受理案號：105 年度原訴字\r\n第40號），提起上訴，本院管轄之第二審合議庭判決如下：\r\n    主  文\r\n原判決關於緩刑部分撤銷。\r\n劉光榮緩刑伍年，並應賠償呂張玉英新臺幣貳拾肆萬元，自民國\r\n一0 七年三月起，按月於每月五日前，給付呂張玉英新臺幣伍仟\r\n元至清償完畢止，如有一期到期未給付，視為全部到期。\r\n其餘上訴駁回。\r\n    事  實\r\n一、劉光榮向呂張玉英自民國96年7 月1 日起承租其所有，位於\r\n    桃園縣○○鄉○○○○○○○市○○區○○○段0000地號土\r\n    地（下稱系爭土地），並在系爭土地上設立「永大順環保有\r\n    限公司」（下稱永大順公司），從事資源回收業務。詎劉光\r\n    榮明知從事廢棄物清除業務，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除機\r\n    構許可文件後，始得從事清除、處理廢棄物之業務，竟基於\r\n    違反廢棄物清理法之犯意，於永大順公司99年7 月15日經廢\r\n    止，未再領有廢棄物清除及處理機構許可文件後，仍繼續在\r\n    系爭土地上從事廢棄物清除業務，從桃園縣桃園市、中壢市\r\n    （現分別改制為桃園市桃園區、中壢區）、新竹縣湖口鄉等\r\n    資源回收場購入塑膠類回收物品，並在系爭土地上堆置，且\r\n    分類回收物品，而從事清除一般廢棄物之業務。\r\n    理  由\r\n壹、程序事項\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。惟被告以外之人於審判外之陳述，雖不符同法第159 條之\r\n    1 至之4 規定，但經當事人於審判程序同意作為證據，法院\r\n    審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦\r\n    得為證據。當事人、代理人或辯護人於法院調查證據時，知\r\n    有第159 條第1 項不得為證據之情形，而未於言詞辯論終結\r\n    前聲明異議者，視為有前項之同意，同法第159 條之5 復有\r\n    明定。查本判決所引用被告劉光榮以外之人於審判外之陳述\r\n    ，檢察官、被告及其辯護人於本院準備程序中均不爭執其證\r\n    據能力（見本院簡上卷第17頁反面），本院審酌上開證據\r\n    製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，且\r\n    為證明本案犯罪事實所必要，揆諸上開規定，應有證據能力\r\n    。\r\n二、本判決認定犯罪事實所引用之後列非供述證據，經核其作成\r\n    及取證程序均無違法之處，與本案亦具有關連性，檢察官、\r\n    被告及其辯護人復皆不爭執各該證據之證據能力，依刑事訴\r\n    訟法第158 條之4 反面解釋，自有證據能力。\r\n貳、實體事項\r\n一、上開事實，業據被告劉光榮於偵查中及原審、本院審理時均\r\n    坦承不諱（見他字卷第71頁至第72頁；本院原審卷第17頁\r\n    背面、簡上卷第16頁、第39頁背面），核與證人呂張玉英\r\n    、證人即桃園市政府環境保護局環境稽查科人員程祖珮、黎\r\n    正博於偵查中之證述情節大致相符（見他字卷第25至26頁、\r\n    第85至86頁），並有租賃契約書、呂張玉英提出之現場照片\r\n    、桃園市政府環境保護局（下簡稱桃市環保局）104 年9 月\r\n    15日桃環稽字第1040075830號函暨所附環境稽查工作紀錄表\r\n    、桃市環保局105 年1 月20日桃環稽字第1050004972號函暨\r\n    函附環境稽查工作紀錄表及桃市環保局105 年10月26日桃環\r\n    稽字第1050088275號函在卷可稽（見他字卷第4 至5 頁、第\r\n    6 至9 頁，偵字卷第5 至9 頁，見原審卷第3 頁），足認\r\n    被告上開任意性自白與事實相符，堪值採信。從而，本案事\r\n    證明確，被告犯行洵堪認定，應予依法論科。\r\n二、論罪科刑：\r\n  按廢棄物清理法第41條第1 項前段規定，從事廢棄物清除業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除機構許可文件後，始得受\r\n    託清除廢棄物業務。次按為有效清除廢棄物，改善環境衛生\r\n    ，維護國民健康，公民營廢棄物清除機構，必須具備一定之\r\n    條件、具備自有設施、設置專業技術人員等，始得向主管機\r\n    關申請核發公民營廢棄物清除機構許可證，為廢棄物清理法\r\n    第41條第1 項、第42條所明定。此項立法目的，在於限定符\r\n    合法定申請許可條件之專業機構始得從事廢棄物清除行為，\r\n    並非容許一般欠缺專業能力之人擅自清除廢棄物。又未領有\r\n    許可文件之自然人從事廢棄物清除業務，亦屬廢棄物清理法\r\n    第46條第1 項處罰之主體，並非限於經許可之公、民營廢棄\r\n    物清理機構始得為處罰之主體。即自然人之從事業務者，未\r\n    依該法第41條第1 項規定領有廢棄物清除許可文件，從事廢\r\n    棄物清除，亦包括在內（最高法院96年度台上字第6443號判\r\n    決意旨參照）。再按廢棄物清理法第46條第4 款所規定之犯\r\n    罪構成要件行為，計有「貯存」、「清除」及「處理」三者\r\n    ，其中所謂「貯存」，指一般廢棄物於回收、清除、處理前\r\n    ，放置於特定地點或貯存容器、設施內之行為；「清除」則\r\n    指( 一) 收集、清運：指以人力、清運機具將一般廢棄物自\r\n    產生源運輸至處理場（廠）之行為；( 二) 轉運：指以清運\r\n    機具將一般廢棄物自產生源運輸至轉運設施或自轉運設施運\r\n    輸至中間處理或最終處置設施之行為；所謂之「處理」包含\r\n     (一) 中間處理：指一般廢棄物在最終處置或再利用前，以\r\n    物理、化學、生物、熱處理、堆肥或其他處理方法，變更其\r\n    物理、化學、生物特性或成分，達成分離、中和、減量、減\r\n    積、去毒、無害化或安定之行為；( 二) 最終處置：指將一\r\n    般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行\r\n    為；(三)再利用：指將一般廢棄物經物理、化學或生物等程\r\n    序後做為材料、燃料、肥料、飼料、填料、土壤改良或其他\r\n    經中央主管機關會商中央目的事業主管機關認定之用途行為\r\n    ，行政院環保署依廢棄物清理法第12條第1 項授權訂定之一\r\n    般廢棄物回收清除處理辦法第2 條第7 款、第11款及第13款\r\n    定有明文。查被告將堆置在系爭土地上之塑膠類回收物品按\r\n    照材質分類，依前揭說明，僅屬從事廢棄物之「清除」行為\r\n    ，而非上述中間處理、最終處置或再利用之「處理」行為，\r\n    合先敘明。\r\n  核被告所為，係犯廢棄物清理法第46條第4 款前段之非法清\r\n    除廢棄物罪。起訴書犯罪事實及所犯法條認被告所為係非法\r\n    從事廢棄物「處理」之行為及罪名，容有誤會，應予更正，\r\n    附此敘明。\r\n  按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104 年度第9 次刑事庭會議決議意旨參照）。經查，被告自\r\n    99年7 月15日起迄遭查獲時，非法從事一般事業廢棄物清除\r\n    業務之犯行，其行為本具反覆從事性質及延續性，應認係集\r\n    合犯之包括一罪。\r\n三、原審以被告罪證明確，應予論罪科刑，依廢棄物清理法第46\r\n    條第4 款前段，並審酌被告未依廢棄物清理法規定領有許可\r\n    文件，竟將一般事業廢棄物任意堆置在系爭土地上，非法從\r\n    事廢棄物之清除，影響環境衛生，所為非是，兼衡被告之犯\r\n    罪動機、目的、被告之智識程度、家庭狀況，及被告犯罪後\r\n    坦承犯行之態度等一切情狀，判處有期徒刑2 年，經核原審\r\n    認事用法均無違誤，量刑亦屬妥適，並無失之過重或違反罪\r\n    責相當原則之不當。\r\n四、檢察官依告發人之請求，上訴主張略以：原審未能於審判期\r\n    日給予告發人即被害人呂張玉英到庭陳述意見之機會；又被\r\n    告長期於系爭土地上堆置廢棄物，並未清理，即使被害人於\r\n    另案民事事件訴請清除廢棄物判決勝訴確定後聲請強制執行\r\n    ，被告仍未清除廢棄物，致告發人損害狀態延續至今未能回\r\n    復，該廢棄物清理所費不貲，告發人亦無法將系爭土地另行\r\n    出租他人，被告未有誠意解決，原審判決逕為緩刑宣告，顯\r\n    屬過輕等語。\r\n五、撤銷原判決之理由：\r\n  按諭知緩刑時，必須具體翔實記載有何刑法第74條第1 項各\r\n    款所定緩刑宣告之法定事由，並敘明所由認定之證據，以及\r\n    如何認為被告無再犯之虞之依據，與有其他情形可認為以暫\r\n    不執行刑罰為適當者，始為適法。查被告於系爭土地上非法\r\n    堆置廢棄物經改制前桃園縣政府裁罰，告發人終止租約後，\r\n    仍持續於系爭土地上堆置廢棄物，並致使告發人遭改制前桃\r\n    園縣政府裁罰新臺幣（下同）270,420 元，嗣告發人依民事\r\n    訴訟程序訴由被告返還系爭土地及上開賠償勝訴在案，因被\r\n    告仍未履行，告發再經由清除廢棄物強制執行程序於支出21\r\n    0 萬元後始代被告將系爭土地上之廢棄物清除完畢等情，有\r\n    臺灣桃園地方法院（下稱桃園地院）104 年度壢簡字第70號\r\n    民事簡易判決、106 年度司執聲字第14號民事裁定在卷可參\r\n    ，並經本院調閱上開民事事件、105 年度司執字第94721 號\r\n    執行及106 年度司執聲字第14號確定執行費用等卷宗，核閱\r\n    屬實。足見系爭土地上之廢棄物，確實係於106 年7 月12日\r\n    始由告發人依上開強制執行程序始代被告履行清除完畢，此\r\n    情復為被告所不爭執（見簡上卷第17頁反面）。而原審判\r\n    決認系爭土地於104 年1 月1 日因發生火災，致消防廢水排\r\n    放置路面污染地面道路，經被告於104 年1 月19日清理完畢\r\n    ，視為改善完成一節，則為被告使用系爭土地，因火災而衍\r\n    生之違規行為，與本件非法推置、清除廢棄物之犯行並無關\r\n    連，原審依上情認被告已完成系爭土地上之廢棄物清除工作\r\n    ，容有誤會。是原審依此情節，認被告悔意尚殷，而依刑法\r\n    第74條第1 項第1 款規定，僅宣告緩刑4 年部分，復非允洽\r\n    ，是檢察官依告發人請求上訴應有理由，爰就原判決關於緩\r\n    刑部分予以撤銷。\r\n  惟查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有\r\n    卷附臺灣高等法院被告前案紀錄表可按。其因一時失慮，致\r\n    罹刑典，固非可取，惟審酌其犯罪後坦認犯行，且被告於本\r\n    院審理時一再承諾前於系爭土地上之廠房遭縱火，目前向第\r\n    三人求償800 餘萬元，求償程序尚於民事訴訟程序審理中，\r\n    倘取得賠償必定優先賠償告發人等語（見簡上卷第17頁、\r\n    第39頁反面），堪認被告尚有悔悟，認被告經此偵審程序及\r\n    罪刑之宣告後，應知警惕而無再犯之虞；衡以告發人之代理\r\n    人即其子呂理泳於本院行準備程序時到庭表示，已代被告繳\r\n    納遭桃園環保局裁罰之罰單以及代履行清除廢棄物等費用，\r\n    前開費用雖經民事判決賠償、強制執行確定訴訟費用，然被\r\n    告迄未給付分文，希望被告賠償，倘被告可以賠償，同意給\r\n    予被告緩刑等語（見簡上卷第16頁反面、第17頁），認如\r\n    由本院宣告緩刑，亦可使得被告得利用毋須入監執行之機會\r\n    ，儘速賠償告發人所受之損害，對告發人之權益較為有利，\r\n    是參酌告發人上開表示同意給予被告附條件緩刑之機會（見\r\n    簡上卷第17頁），認被告以暫不執行其刑較為適當，爰宣\r\n    告如主文所示之緩刑期間。\r\n  又按緩刑宣告，得斟酌情形，命犯罪行為人向被害人支付相\r\n    當數額之財產或非財產上之損害賠償，且上開條件得為民事\r\n    強制執行名義，刑法第74條第2 項第3 款及同條第4 項亦分\r\n    別定有明文。審酌被告確有本件犯罪行為，並實際造成告發\r\n    人之損害，然迄今未為任何賠償，為深植被告守法觀念，使\r\n    其深切體認其所犯已損及他人財產，並記取本案教訓，認有\r\n    命被告於緩刑期間內賠償告發人之必要。至於賠償金額部分\r\n    ，審酌告發人與被告間因本件糾紛所衍生之民事返還土地、\r\n    損害賠償等相關民事訴訟業經勝訴確定，告發人已取得相關\r\n    執行名義所示債權及系爭土地之使用，惟前開民事糾紛尚涉\r\n    及告發人與被告間之租賃契約等民事上相關之權利義務，尚\r\n    難逕以前開判決、裁定所定之損害賠償金額為被告需全數賠\r\n    償完畢，始得為緩刑宣告之諭知，復兼衡被告之經濟能力，\r\n    被告為105 年度中低收入戶、因廠房火損而與第三人進行損\r\n    害賠償訴訟及被告自承需扶養三名子女就學、借住親戚家以\r\n    及被告前向告發人承租系爭土地每年租金為7 萬元等情，暨\r\n    法院對附條件緩刑之該附加條件內容之裁量權限（最高法院\r\n    72年台上字第3647號判例、臺灣高等法院97年度上訴字第56\r\n    33號判決要旨參照），諭知被告應賠償呂張玉英24萬元，自\r\n    107 年3 月分起，按月於每月5 日前，賠償告發人呂張玉英\r\n    5,000 元至清償完畢為止，如有一期未付，視為全部到期，\r\n    以平衡兼顧被告履行能力及保障告發人之權益。倘被告未遵\r\n    循本院所諭知如主文所示緩刑期間之負擔，情節重大，足認\r\n    原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，依\r\n    刑事訴訟法第476 條及刑法第75條之1 第1 項第4 款之規定\r\n    ，檢察官得向本院聲請撤銷上開緩刑之宣告，併予敘明。\r\n據上論斷，應依刑事訴訟法第455 條之1 第1 項、第3 項、第36\r\n9條第1項前段、第364條、第368條，刑法第74條第1項第1款、第\r\n2項第3款，判決如主文。\r\n本案經檢察官王文咨到庭執行職務。\r\n中    華    民    國   106    年    12    月    27    日\r\n                  刑事第五庭  審判長法  官  呂世文\r\n                                    法  官  陳郁融\r\n                                    法  官  李敬之\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                    書記官  蕭尹吟\r\n中    華    民    國   106    年    12    月    28    日"
}