{
  "JID": "KSDM,100,訴,1417,20120222,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "1417",
  "JDATE": "20120222",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　 100年度訴字第1417號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　許心章\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100年\r\n度偵字第17205號），本院判決如下：\r\n    主  文\r\n許心章犯廢棄物清理法第46條第3款之非法清理廢棄物罪，處有\r\n期徒刑壹年貳月，減為有期徒刑柒月。緩刑年。\r\n    事  實\r\n一、許心章明知從事廢棄物清除、處理業務，應向主管機關申請\r\n    核發公民營廢棄物清除處理機構許可文件，始得受託清除、\r\n    處理廢棄物業務；且未經許可，不得提供土地堆置廢棄物。\r\n    詎其未依規定領有廢棄物處理許可文件，於民國93年間，竟\r\n    基於從事廢棄物清除、處理業務及提供土地堆置廢棄物之犯\r\n    意，擅自高雄市鳥松區不詳皮革工廠收集取得一般事業廢棄\r\n    物皮革、皮屑，分12車次運送至向不知情之黎新懷（已歿）\r\n    所轉租，由行政院退除役官兵輔導委員會屏東農場（下稱屏\r\n    東農場）為出租人之高雄市大寮區○○○段4921地號土地（\r\n    下稱系爭土地）上堆置，並進而加熱、攪碎處理。嗣於100\r\n    年4月29日，經內政部警政署環境保護警察隊第三中隊員警\r\n    巡察發現上開廢棄物，共重達12430公斤，始查知上情。\r\n二、案經內政部警政署環境保護警察隊第三中隊移請臺灣高雄地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，同法第159\r\n    條之5第1、2項分別定有明文。本判決所引用之被告以外之\r\n    人於審判外之言詞或書面陳述，當事人迄未於本案言詞辯論\r\n    終結前聲明異議，依前開法條之規定，視為當事人已同意援\r\n    引作為證據，且經本院審酌該等言詞陳述或書面陳述作成時\r\n    之情況及證據取得過程等節，認為適當，可以作為認定事實\r\n    之依據。\r\n二、上開事實，業據被告於本院審理中坦認不諱，核與證人即黎\r\n    新懷之子黎泰山、證人即屏東農場助理員楊孝勤於警詢、本\r\n    院審理中；證人即屏東農場託管人陳在榮、證人即被告委託\r\n    清除上開皮屑、皮革之菁華環保企業有限公司人員郭章寅、\r\n    蔡進瑞於警詢中之證述相符（見警卷第9至23頁，本院卷第\r\n    25至29頁），並有公證書1份、屏東農場委託經營契約書、\r\n    、大寮區○○○段4921地號土地第二類謄本、廢棄物清除合\r\n    約書1份、高雄縣政府環境保護局岡山垃圾資源回收廠過磅\r\n    單2紙、存證信函2紙、行政院國軍退除役官兵輔導委員會\r\n    100年4月21日屏農產字第1000000683號函、屏東農場合營案\r\n    訪查紀錄、行政院環保署環境督察總隊南區環境督察大隊稽\r\n    查督察紀錄、檢測報告、現場照片22張在卷可稽（警卷第32\r\n    至109頁），足見被告知任意性自白與事實相符，得作為認\r\n    定犯罪之依據。又起訴書雖載被告係於93年至100年之7年間\r\n    清運共10噸之一般事業廢棄物堆置云云。惟查，被告辯稱上\r\n    開查獲之皮革、皮屑係於7年前自皮革工廠收集取得後，自\r\n    行開車分12車次載運至系爭土地上堆置等語，核與證人黎泰\r\n    山於警詢中證稱：被告向我父親黎新懷借土地堆放上開皮革\r\n    、皮屑，我於95年12月簽約承繼該土地前就已經堆置在那裏\r\n    了（見警卷第13頁）大致相符，且無證據可證明該被告於此\r\n    7 年間均有收集、載運、堆置上開皮革、皮屑之行為，故應\r\n    為被告於93年間一次取得後，以12車次載運上開皮革、皮屑\r\n    堆置於系爭土地有利之認定。從而，本案事證明確，被告犯\r\n    行堪以認定，應依法論科。\r\n三、論罪科刑部分：\r\n、按本法所稱廢棄物，分下列二種：一、一般廢棄物：由家戶\r\n    或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染\r\n    環境衛生之固體或液體廢棄物。二、事業廢棄物：有害事\r\n    業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量\r\n    足以影響人體健康或污染環境之廢棄物。一般事業廢棄物\r\n    ：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清理\r\n    法第2條第1項定有明文，本件被告向皮革工廠，載運棄置之\r\n    皮革、皮屑廢棄物，經行政院環保署環境督察總隊南區環境\r\n    督察大隊採樣檢測結果，未具有毒性、危險性，或濃度、數\r\n    量足以影響人體健康或污染環境之物質，屬一般事業廢棄物\r\n    乙節，有上開檢測報告在卷可稽，是被告收集、載運、堆置\r\n    之皮革、皮屑，確屬廢棄物清理法所稱之一般事業廢棄物無\r\n    訛。\r\n、次按廢棄物清理法第46條第4款之罪，係指從事廢棄物清除\r\n    、處理業務者未依第41條第1項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n    除、處理許可文件內容貯存、清除、處理廢棄物，為構成要\r\n    件。而所謂廢棄物之「清除」，係指：「事業廢棄物之收集\r\n    、運輸行為。」；所謂廢棄物之「處理」，係指下列行為：\r\n    「中間處理：指事業廢棄物在最終處置前，以物理、化學\r\n    、生物、熱處理或其他處理方法，改變其物理、化學、生物\r\n    特性或成分，達成分離、減積、去毒、固化或安定之行為。\r\n    最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n    事業廢棄物之行為。再利用：指事業機構產生之事業廢棄\r\n    物自行販賣、轉讓或委託做為原料、材料、燃料、填土或其\r\n    他經中央主管機關及目的事業主管機關認定之用途行為，並\r\n    應符合本標準規定者。」，事業廢棄物貯存清除處理方法及\r\n    設施標準第2條第2款、第3款分別定有明文。查本案被告未\r\n    領有廢棄物清除、處理許可文件，仍收集、載運事業廢棄物\r\n    堆置在系爭土地上。又被告自承取得上開皮革、皮屑堆置，\r\n    係為加熱烹煮、冷卻、攪碎、風乾等語；證人蔡俊岳於本院\r\n    審理中證稱：幾年前幫被告製作肥料，一天可做3、4鍋等語\r\n    ；證人黎泰山證稱：幾年前我有看過被告製作有機肥料的工\r\n    廠，可能是利用廢皮革、皮屑等語（見本院卷第13、27反至\r\n    29頁），足見被告取得該皮革、皮屑後，係以加熱、攪碎之\r\n    熱處理及物理方法改變原廢棄物化學、物理成分，並為依其\r\n    社會地位反覆繼續執行之事務，自屬從事廢棄物處理之業務\r\n    行為，揆諸前揭法規說明，其行為自得以廢棄物清理法第46\r\n    條第4款之規定予以處罰。\r\n、再按廢棄物清理法第46條第3款所稱未經主管機關許可，提\r\n    供土地回填、堆置廢棄物者，所規範者應在於未經主管機關\r\n    許可，提供土地回填、堆置廢棄物之行為，不以提供者為土\r\n    地所有人為限，提供借用、租用、竊佔或其他原因占有管理\r\n    之他人土地供人回填、堆置廢棄物之行為亦屬之（最高法院\r\n    94年度台上字第4040號判決意旨參照）。故核被告所為，係\r\n    犯廢棄物清理法第46條第3款之非法清理廢棄物罪（提供土\r\n    地堆置廢棄物），及同條第4款之非法清理廢棄物罪（未依\r\n    第41條第1項規定領有廢棄物清除處理許可文件從事廢棄物\r\n    清除、處理）。又按刑事法若干犯罪行為態樣，本質上原具\r\n    有反覆、延續實行之特徵，立法時既予特別歸類，定為犯罪\r\n    構成要件之行為要素，則行為人基於概括之犯意，在密切接\r\n    近之一定時、地持續實行之複次行為，倘依社會通念，於客\r\n    觀上認為符合一個反覆、延續性之行為觀念者，於刑法評價\r\n    上，即應僅成立一罪。學理上所稱「集合犯」之職業性、營\r\n    業性或收集性等具有重複特質之犯罪均屬之，例如經營、從\r\n    事業務、收集、販賣、製造、散布等行為概念者是。是被告\r\n    於93年間，將自高雄市鳥松區不詳工廠取得之一般廢棄物，\r\n    分12車次載運至系爭土地上堆置，及反覆將該廢棄物烹煮、\r\n    攪碎處理之從事業務行為，所違反之廢棄物清理法第46條第\r\n    4款非法清理廢棄物罪，係為一行為反覆實施，依上開意旨\r\n    ，應論以包括一罪。被告以一行為同時觸犯廢棄物清理法第\r\n    46條第3款、第4款之規定，為想像競合犯，應從一情節較重\r\n    之廢棄物清理法第46條第3款之非法清理廢棄物罪處斷。\r\n、爰審酌被告未依法相主管機關申請核發廢棄物清除、處理許\r\n    可文件，亦未經許可，即收取重量高達12430公斤之一般事\r\n    業廢棄物堆置在其所管理之土地上，不僅妨害環境保護主管\r\n    機關對於廢棄物之監督管理，更影響土地環境保育與公共衛\r\n    生甚鉅，危害國民身心健康，使人民生活環境陷於高度污染\r\n    之不安，亦使國家社會需耗費相當資源處理、維護，行為實\r\n    有不該；惟念及被告犯罪後坦認犯行，並已將系爭土地內之\r\n    一般事業廢棄物清除乾淨，回復原狀，此經證人黎泰山證述\r\n    明確，並有照片1紙在卷可參（見本院卷第29、37頁），並\r\n    考量本案犯罪情節、動機、目的、所生危害等一切情狀，量\r\n    處主文所示之刑，以示懲儆。又被告犯罪時間係在96年4月\r\n    24  日減刑基準日以前，所犯之罪核與中華民國九十六年罪\r\n    犯條例第2條第1項之規定相符，復無同條例第3條限制減刑\r\n    之除外情形，爰依同條例第2條第1項第3款、第7條之規定，\r\n    各減其宣告刑2分之1，以資懲儆。末查，被告前未曾受任何\r\n    刑之宣告，素行尚認良好，有臺灣高等法院被告前案紀錄表\r\n    1份可稽。又於本院審理中坦承犯行，堪認其犯後態度良好\r\n    ，並已將系爭土地恢復原狀，已如前述，其因一時失慮致罹\r\n    刑典，信經此偵、審程序及刑之宣告，應已知所警惕，無再\r\n    犯之虞，本院因認對其所處之刑以暫不執行為當，爰依刑法\r\n    第74條第1項第1款之規定，予以宣告緩刑3年，以啟自新。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第3款、第4款，刑法第11條前段、第55條、第74條第1款，\r\n中華民國九十六年罪犯減刑條例第2條第1項第3款、第7條，判決\r\n如主文。\r\n本案經檢察官鄭靜筠到庭執行職務。\r\n中    華    民    國   101    年    2     月    22    日\r\n                  刑事第十一庭  審判長法  官  李代昌\r\n                                      法  官  林韋岑\r\n                                      法  官  鄭  瑋\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n中    華    民    國   101    年    2     月    23    日\r\n                                      書記官  蔡佩珊\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}