{
  "JID": "KSDM,100,訴,1444,20120224,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "1444",
  "JDATE": "20120224",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　 100年度訴字第1444號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　忠岱環保工程有限公司\r\n兼　代表人　蘇靖貴\r\n被　　　告　蔡志雄\r\n　　　　　　蘇忠\r\n　　　　　　何瑞豐\r\n上四人共同\r\n選任辯護人　張景堯律師\r\n　　　　　　吳春生律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度偵字第17724 號、100 年度偵字第24271 號），本院判決如下\r\n：\r\n    主  文\r\n忠岱環保工程有限公司、蘇靖貴、蔡志雄、蘇忠、何瑞豐，均無\r\n罪。\r\n    理  由\r\n一、公訴意旨略以：被告蘇靖貴係址設高雄市○○區○○路240\r\n    巷23弄58號9 樓「忠岱環保工程有限公司」（下稱忠岱公司\r\n    ）負責人，依廢棄物清理法第41條規定，取得主管機關高雄\r\n    市政府所核發之廢棄物清除許可證（高市府環四字第68600\r\n    號），而僅得以從事一般廢棄物與一般事業廢棄物之清除工\r\n    作，然蘇靖貴、蘇忠、蔡志雄、何瑞豐均明知所取得之廢棄\r\n    物清除許可證，依公民營廢棄物清除處理機構許可管理辦法\r\n    第2 條第1 款之規定，乃屬接受委託清除廢棄物至境外或該\r\n    委託者指定之廢棄物處理場（廠）處理之機構，並不得為廢\r\n    棄物之貯存、處理，然竟共同基於未依前述廢棄物清除許可\r\n    文件內容清除廢棄物之犯意聯絡，僱用蔡志雄、何瑞豐，由\r\n    蘇靖貴指示蔡志雄擔任司機負責將房屋拆除後之廢木材、廢\r\n    鐵、廢鋁、廢電線、廢塑膠，載運至忠岱公司位於高雄市○\r\n    ○區○○路面積約1655.5平方公尺之廢棄物處理場（在高雄\r\n    市○○區○○段353 、354 、355 、356 地號土地上），復\r\n    由蘇忠在場督導分類工作，由蔡志雄將載運之廢棄物傾倒於\r\n    上揭土地上，再由何瑞豐、蔡志雄共同將鐵類、塑膠類、木\r\n    板類分開，後由蔡志雄將分類完之廢棄物載到仁武區焚化爐\r\n    或南區焚化爐，將分類後可回收之廢棄物載運至資源回收場\r\n    變賣，蘇靖貴、蘇忠、蔡志雄、何瑞豐等人依此方式從事廢\r\n    棄物之貯存、分類等廢棄物貯存、處理工作而牟利。嗣於\r\n    100 年6 月7 日11時10分許，為警持搜索票會同環保警察、\r\n    高雄市政府環保局等人，前往上址搜索，旋即查獲蔡志雄、\r\n    何瑞豐、蘇忠等人在場從事廢棄物貯存、處理作業，當場發\r\n    現現場貯存之廢電線、廢電器、廢資訊用品、廢棧板、廢木\r\n    材、廢塑膠、生活垃圾等廢棄物初估高達90-100公噸，並扣\r\n    得忠岱公司所有堆高機1 輛、車牌號碼037-BU號、322-XY號\r\n    、699-BR號大貨車3 輛、堆高機1 輛、三聯單4 張、過磅單\r\n    2 張、收據1 張、清運報表1  張；100  年度3 月份三聯單\r\n    163 張、100 年度4 月份三聯單156 張等物。因認被告蘇靖\r\n    貴蔡志雄、蘇忠、何瑞豐涉犯廢棄物清理法第46條第1 項第\r\n    4 款未依規定領有廢棄物處理許可文件從事廢棄物貯存、處\r\n    理罪嫌，被告忠岱公司係犯同法第47條之罪嫌，應科以同法\r\n    第46條之罰金刑等語\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154 條第2 項定有明文。又刑事訴訟上證明之資\r\n    料，無論其為直接或間接證據，均須達於通常一般之人均不\r\n    致有所懷疑，而得確信其為真實之程度，始得據為有罪之認\r\n    定，若關於被告是否犯罪之證明未能達此程度，而有合理懷\r\n    疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利\r\n    於被告」之證據法則，即不得遽為不利被告之認定。又按刑\r\n    事訴訟法第161 條第1 項規定：檢察官就被告犯罪事實，應\r\n    負舉證責任，並指出證明之方法。因此，檢察官對於起訴之\r\n    犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提\r\n    出之證據，不足為被告有罪之積極證明，或其指出證明之方\r\n    法，無從說服法院以形成被告有罪之心證，基於無罪推定之\r\n    原則，自應為被告無罪判決之諭知（最高法院76年台上字第\r\n    4986號、最高法院92年台上字第128 號判例意旨可資參照）\r\n    。\r\n三、檢察官認被告等涉有前開罪嫌，無非以被告蘇靖貴、蔡志雄\r\n    、蘇忠、何瑞豐於警詢及偵查中之供述、高雄市政府核發忠\r\n    岱環保工程有限公司廢棄物清除許可證（高市府環四字第\r\n    68600 號）、搜索扣押筆錄、扣押物品目錄表、現場查獲照\r\n    片、高雄市政府環境保護局事業機構廢棄物稽查紀錄表影本\r\n    、忠岱環保工程有限公司違法堆置處理各類廢棄物混合物對\r\n    環境可能之衝擊影響報告，為其論據。\r\n四、訊據被告兼忠岱公司之代表人蘇靖貴、被告蔡志雄、蘇忠、\r\n    何瑞豐，均堅決否認有何違反廢棄物清理法之犯行，被告蘇\r\n    靖貴辯稱：因廢棄物產源不方便分類，而處理機構非全盤收\r\n    受，故載送廢棄物至處理機構前，須做簡易分類，此非廢棄\r\n    物處理過程之「處理」；又為了簡易分類，而將廢棄物暫放\r\n    前開土地，此亦非「貯存」等語。被告蘇忠辯稱：伊是蘇靖\r\n    貴之父，在現場並未督導分類工作等語，被告蔡志雄、何瑞\r\n    豐則以受僱於被告蘇靖貴，蔡志雄擔任司機工作，何瑞豐從\r\n    事簡易分類，均不清楚是否違法等語置辯。經查：\r\n（一）被告蘇靖貴係忠岱公司之負責人，領有高雄市政府核發之\r\n      廢棄物清除許可證，許可營業項目為一般廢棄物及一般事\r\n      業廢棄物之清除，並非處理、貯存，許可期限至101 年12\r\n      月31日止，此有高雄市政府高市府環四字第68600 號廢棄\r\n      物清除許可證在卷可稽（偵卷第117 頁），是警方於搜索\r\n      時，忠岱公司仍在廢棄物清除許可證有效期間乙節，先予\r\n      認定。\r\n（二）又被告蔡志雄、何瑞豐受僱於被告蘇靖貴，被告蔡志雄擔\r\n      任司機負責將房屋拆除後之廢木材、廢鐵、廢鋁、廢電線\r\n      、廢塑膠等廢棄物，載運至忠岱公司前開處理場，而由被\r\n      告蔡志雄將載運之廢棄物傾倒在上開土地，再由何瑞豐將\r\n      金屬類、塑膠、電線等分類，後由蔡志雄將分類完之廢棄\r\n      物載運至處理機構。處理場並堆置廢電線、廢電器、廢資\r\n      訊用品、廢塑膠等乙情，為被告蘇靖貴、蔡志雄、何瑞豐\r\n      所自承（本院審訴卷第52-53 頁、本院訴字卷第71-73 頁\r\n      ），並有高雄市政府環境保護局現場稽查人員董旭峰證述\r\n      明確（本院訴字卷第48頁），復有高雄市政府環境保護局\r\n      事業機構事業廢棄物稽查記錄表、搜索扣押筆錄、扣押物\r\n      品目錄表、現場及扣押物品照片、車牌號碼322-XY、699-\r\n      BR、037-BU之行車執照、車輛詳細資料報表、忠岱公司場\r\n      區配置圖等在卷可考（偵卷第4 、17-56 、70-72 、104-\r\n      113、115-116頁），堪以認定。\r\n（三）行政院環保署100 年4 月18日環署廢字第1000030655號函\r\n      謂：「廢棄物清除行為是否包含分類作業一節，一般廢棄\r\n      物部分，依據『一般廢棄物回收清除處理辦法』第2 條第\r\n      6 款規定『分類: 指一般廢棄物於貯存、回收、清除及處\r\n      理過程中，將同類別性質者加以分開之行為』，亦即一般\r\n      廢棄物之貯存、回收、清除及處理過程中，均得分類；有\r\n      關一般事業廢棄物部分，現行規定未明確，為務實解決問\r\n      題，如為利於後續之運輸、處理或再利用，亦得將同類別\r\n      及同性質者分類清除。」、行政院環保署100 年5 月20日\r\n      環署廢字第1000042399號函謂：「1.依『一般廢棄物回收\r\n      清除處理辦法』規定，一般廢棄物於貯存、回收、清除及\r\n      處理過程均可進行分類；依『事業廢棄物貯存清除處理方\r\n      法及設施標準』第2 條定義，處理係指中間處理、最終處\r\n      置及再利用，並未包含分類，且亦無分類之定義。因此「\r\n      如為利於後續之運輸、處理或再利用，清除機構得將同類\r\n      別及同性質者廢棄物分類清除。2.有關清除過程之分類行\r\n      為是否需申請許可一節，目前尚無要求。3.清除機構如依\r\n      許可內容執行廢棄物之清除工作時，其將同類別及同性質\r\n      廢棄物分類之行為，仍屬清除程序；處理機構如為利於後\r\n      續處理或再利用，將廢棄物進行分類，則該分類屬處理程\r\n      序。」，故依前開函示（本院審訴卷第64-66 頁），一般\r\n      廢棄物於清除過程可進行分類，固無疑問，若係事業廢棄\r\n      物，為利於後續之運輸、處理或再利用，得將同類別及同\r\n      性質者分類清除，清除機構如依許可內容執行廢棄物之清\r\n      除工作，其將同類別及同性質廢棄物分類之行為，仍屬清\r\n      除程序。\r\n（四）又依高雄市政府環境保護局100 年12月6 日高市環局廢管\r\n      字第1000126267號函稱：「1.依事業廢棄物貯存清除處理\r\n      方法及設施標準第2 條規定，清除指事業廢棄物之收集、\r\n      運輸行為；另依公民營廢棄物清除處理機構許可管理辦法\r\n      第2 條規定，廢棄物清除機構為接受委託清除廢棄物至境\r\n      外或該委託者指定之廢棄物處理場（廠）處理之機構。2.\r\n      其中清除業者所清除之廢棄物運至焚化廠、掩埋場及處理\r\n      廠時是否需先分類，應視欲運往之處理廠（場）之處理許\r\n      可項目而定；若係屬許可項目含廢塑膠、廢鋁塊、廢鐵、\r\n      廢電線之處理廠（場），則可不予分類運往該廠（場）處\r\n      理之。3.另按本局資源回收廠代處理廢棄物管理自治條例\r\n      第7 條第1 項第3 款規定，不可燃物質，如集塵灰、灰渣\r\n      、礦渣、玻璃、金屬屑及建築廢棄物或其他不可燃物質不\r\n      得運送進廠。另依據本局南區資源回收廠代處理廢棄物注\r\n      意事項壹二、不可（適）燃廢棄物包括爐石、礦石、爐渣\r\n      、飛灰（含固化物）、陶瓷、磚瓦、土石、混凝土、廢金\r\n      屬、廢電器（纜）、廢石膏、廢皮革、廢化學物質、廢藥\r\n      劑、粉狀廢棄物、氯化烴類廢棄物（PVC 類廢塑膠、電絕\r\n      緣體、農藥、廢滅火劑、廢木材防腐劑、聚氯乙烯製之點\r\n      滴瓶與導管）等廢棄物禁止進廠。故清除機構如清運夾有\r\n      PVC 類廢塑膠、廢金屬、廢電線等廢棄物，係屬上開規定\r\n      不可（適）燃廢棄物不得進廠（焚化爐）之廢棄物。」（\r\n      本院審訴卷第73頁），依本函示，清除機構如清運夾有\r\n      PVC 類廢塑膠、廢鋁塊、廢鐵、廢電線等廢棄物，係屬不\r\n      可（適）燃廢棄物不得進廠（焚化爐）之廢棄物，應無疑\r\n      問。\r\n（五）證人即高雄市環保局現場稽查人員蕭旭峰於本院審理時證\r\n      稱：「（現場看到的情況可否說明？）當天有一台清除車\r\n      輛在現場執行抓載廢棄物的作業，另外在那個場區有儲存\r\n      堆置廢電線電纜... 堆置一些事業廢棄物。（是否為分門\r\n      別類堆置？）對，分類堆置。（是否為分類好的？）對，\r\n      是袋裝。」等語（本院訴字卷第48頁），且依現場照片（\r\n      偵卷第26-53 頁）所示，現場有廢電線、廢電器、廢資訊\r\n      品、廢木材、廢棧板、生活垃圾混雜其中，並將廢電線、\r\n      廢電路板、廢金屬、廢塑膠管成堆放置，後者屬上開不可\r\n      進廠（焚化爐）之廢棄物，被告等為了將廢棄物運送至處\r\n      理機構，而將收集之廢棄物暫時堆置前開處理場，並對同\r\n      類別及同性質廢棄物作簡易分類、有利於清除業務之運作\r\n      ，應屬清除工作之一環，且將不可進場之廢棄物另行分類\r\n      、暫放，亦屬合理，是被告蘇靖貴所辯僅係從事廢棄物之\r\n      簡易分類，並非廢棄物清理法所定之處理、貯存等語，尚\r\n      可採信。\r\n（六）另觀諸扣案物品中之100  年度3 月份三聯單163 張、100\r\n      年度4 月份三聯單156 張，產源、清除公司、處理場皆有\r\n      填報，是該部分被告有確實有將廢棄物運送至處理機構進\r\n      行清除工作，並未私自處理，甚為明確，此難為被告等不\r\n      利之認定。縱被告等有高雄市政府環境保護局事業機構廢\r\n      棄物稽查紀錄表所載事業廢棄物委託共同處理遞送三聯單\r\n      所載廢棄物，與過磅單所載品名廢木材不符之情事，然此\r\n      為三聯單未確實申報之行政處罰問題，與廢棄物清理法第\r\n      41條、第46條第1 項第4 款所定之範疇無涉，亦難憑此認\r\n      定被告等有何未依規定領有廢棄物處理許可文件從事廢棄\r\n      物貯存、處理犯行。\r\n五、綜上所述，檢察官所舉證據，尚不足證明被告蘇靖貴、蔡志\r\n    雄、蘇忠、何瑞豐及忠岱公司，有何違反廢棄物清理法第46\r\n    條第1 項第4 款及同法第47條之犯罪事實。此外，復查無其\r\n    他積極證據，足資認定被告5 人有前開犯行，揆諸首揭法條\r\n    、判例意旨，自應對被告等為有利之認定，不能證明被告5\r\n    人犯罪，爰為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官謝長夏到庭執行職務\r\n中    華    民    國   101    年    2     月    24    日\r\n            刑事第十六庭  審判長法  官  施柏宏\r\n                                法  官  林柏壽\r\n                                法  官  陳美芳\r\n以上正本證明與原本無異。\r\n被告不得上訴。\r\n檢察官如不服本判決應於收受送達後10日內向本院提出上訴書狀\r\n，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿\r\n後20日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n「切勿逕送上級法院」。\r\n中    華    民    國   101    年    3     月    1     日\r\n                                書記官  蔡靜雯"
}