{
  "JID": "TCDM,102,訴,1653,20140102,2",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "1653",
  "JDATE": "20140102",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺中地方法院刑事裁定　　　　　　 102年度訴字第1653號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　林清輝\r\n選任辯護人　張宏銘律師\r\n　　　　　　蘇文俊律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（102\r\n年度偵字第7156、9171、16716 號），本院裁定如下：\r\n    主    文\r\n林清輝自民國壹佰零參年壹月陸日起延長羈押貳月，並禁止接見\r\n通信。\r\n    理    由\r\n一、按羈押被告，審判中不得逾3 月，但有繼續羈押之必要者，\r\n    得於期間未滿前，經法院依刑事訴訟法第101 條或第101 條\r\n    之1 之規定訊問被告後，以裁定延長之；延長羈押期間，審\r\n    判中每次不得逾2 月，刑事訴訟法第108 條第1 項及第5 項\r\n    分別定有明文。次按被告經法官訊問後，認為犯罪嫌疑重大\r\n    ，而有事實足認為有湮滅、偽造、變造證據或勾串共犯或證\r\n    人之虞，非予羈押，顯難進行追訴、審判或執行，或經認係\r\n    犯刑法第304 條之強制罪、第305 條之恐嚇危害安全罪，犯\r\n    罪嫌疑重大，且有事實足認為有反覆實施同一犯罪之虞，而\r\n    有羈押之必要者，均得羈押之，此觀同法第101 條第1 項第\r\n    2 款、第101 條之1 第1 項第4 款等規定自明。而羈押之被\r\n    告除有刑事訴訟法第114 條各款所列情形之一，經具保聲請\r\n    停止羈押不得駁回外，其他因犯罪經依法羈押之被告是否有\r\n    羈押或繼續羈押之原因與必要性，並非在行被告有罪、無罪\r\n    之調查，法院本有斟酌訴訟進行程度及其他一切情事自由裁\r\n    量之權，且所憑之基礎事實判斷，並不以嚴格證明為必要，\r\n    其以自由證明即為已足，且觀諸刑事訴訟法第159 條第2 項\r\n    暨其立法理由，法院對於羈押處分之審酌，並不受傳聞法則\r\n    之拘束，是縱屬傳聞證據，亦非不得據以為羈押與否之基礎\r\n    。\r\n二、本件被告林清輝因違反廢棄物清理法等案件，前經檢察官提\r\n    起公訴並經法官訊問後，認為其涉嫌違反廢棄物清理法第46\r\n    條第1 、2 、4 款之罪、刑法第304 條第1 項強制罪、第30\r\n    5 條恐嚇危害安全罪、第320 條第1 項竊盜罪、同條第2 項\r\n    竊佔罪、第321 條第1 項第4 款加重竊盜罪等，而被告坦承\r\n    違反廢棄物清理法及竊佔罪，否認其餘犯行，惟依證人林振\r\n    芳、洪椿棖、柯金鮮、林源俊等人證述、共犯陳志盛、楊祥\r\n    仁供述與相關監聽譯文可證，其犯罪嫌疑重大，且尚有共犯\r\n    及證人待詰問，有事實足認有勾串共犯或證人之虞，且被告\r\n    自民國101 年8 月起至10月間有多次強制、恐嚇犯行，有事\r\n    實足認有實施同一犯罪之虞，非予羈押，顯難進行審判之程\r\n    序，而有羈押之必要，自102 年8 月6 日裁定執行羈押，並\r\n    禁止接見通信。嗣被告羈押期間即將屆滿，再經法官訊問後\r\n    ，認被告林清輝違反廢棄物清理法部分犯罪事實，經其坦承\r\n    在卷，並有共犯供述、相關檢驗報告、稽查紀錄及照片、被\r\n    告及共犯使用槽車清運廢棄物之監視錄影器照片、被告與其\r\n    餘共犯行動電話通訊監察譯文等可稽，而所涉犯刑法第304\r\n    條第1 項強制罪、第305 條恐嚇危害安全罪、第320 條第1\r\n    項竊盜罪、同條第2 項竊佔罪、第321 條第1 項第4 款加重\r\n    竊盜罪等犯罪事實，雖經被告否認，然有證人林振芳、柯金\r\n    鮮、林源俊、洪椿棖、王信雄等人證述在卷，且被告確經警\r\n    查扣證人林振芳所指失竊之記事本，共犯楊祥仁亦為警查扣\r\n    證人林振芳所指失竊之鴨隻，並分別經證人林振芳出具贓證\r\n    物認領據而領回，此有各被告之搜索扣押筆錄暨扣押物品目\r\n    錄表、贓證物認領據在卷可查，此外，被告向證人林源俊恐\r\n    嚇部分，亦有被告持用行動電話通訊監察譯文可稽，其犯罪\r\n    嫌已屬重大。又本案被告所涉竊佔罪嫌部分，有證人黃英源\r\n    、黃俊哲、郭仁杰尚待進行對質詰問，另涉犯恐嚇、竊盜等\r\n    罪嫌部分，亦有林振芳、柯金鮮、林源俊、洪椿棖、王信雄\r\n    等人需予詰問核實，再參諸被告有欲就其違反廢棄物清理法\r\n    遭檢舉之事實尋求證人林振芳究明原因，且共犯楊祥仁轉述\r\n    被告將對證人林振芳不利等情，業據共犯陳志盛、證人林文\r\n    峰證述在卷，有事實足認被告有尋求證人進行勾串之虞。又\r\n    依起訴書所載犯罪事實，被告於101 年8 月至10月間陸續涉\r\n    犯強制罪、恐嚇危害安全罪，證人林振芳並於警詢中自陳其\r\n    係因恐受侵擾而將工廠遷移至他處等語，是有事實足認被告\r\n    前已有反覆實施刑法第304 條第1 項強制罪、第305 條恐嚇\r\n    危害安全罪之虞，復依前述，有事實足認被告對尚待對質詰\r\n    問之多位證人為勾串之虞，且被告本案多次涉犯強制罪、恐\r\n    嚇危害安全罪即係企圖影響證人林振芳，則被告仍不無為企\r\n    圖影響上開多位證人並進行勾串，而反覆施以同一手段致涉\r\n    犯強制罪、恐嚇危害安全罪之可能，仍有繼續羈押之必要，\r\n    裁定自102 年11月6 日起延長羈押2 月，並禁止接見、通信\r\n    。\r\n三、茲因被告羈押期間即將屆滿，被告於102 年12月31日經法官\r\n    訊問後，經審酌被告本案所涉犯罪事實，除違反廢棄物清理\r\n    法罪嫌部分，經其坦承在卷，並有共犯證述及卷內檢驗報告\r\n    、稽查紀錄及照片、被告及共犯使用槽車清運廢棄物之監視\r\n    錄影器照片、被告與其餘共犯行動電話通訊監察譯文等可稽\r\n    外，另為被告所否認之強制、恐嚇、竊佔、竊盜罪嫌部分，\r\n    亦有證人林振芳、柯金鮮、林源俊、洪椿棖、王信雄等人證\r\n    述，及被告經查扣證人林振芳所指失竊之記事本、共犯楊祥\r\n    仁經警查獲證人林振芳所稱失竊鴨隻可證，且被告涉嫌向證\r\n    人林源俊恐嚇部分，亦有通訊監察譯文可稽，其犯罪嫌疑重\r\n    大。再關於本案上述被告所否認部分犯罪事實，尚待多位證\r\n    人於審理程序中進行對質詰問予以核實，其中除前述多位立\r\n    場與被告相反之證人外，關於被告涉嫌竊佔部分之證人黃英\r\n    源，被告未曾於本案之偵查程序中予以主張或陳述，甚而於\r\n    本案起訴移審至本院訊問時，更就其所涉犯竊佔罪表示認罪\r\n    ，然嗣於本院準備程序時，始提出之友性證人，參以如前次\r\n    延長羈押裁定理由所述，共犯陳志盛陳稱其多次與被告前往\r\n    尋找證人林振芳，欲究明檢舉違反廢棄物清理法一事，及證\r\n    人林文峰證陳聽聞共犯楊祥仁轉述被告將對證人林振芳不利\r\n    等語，則非僅前述與被告立場相犯之多位證人遭受被告侵擾\r\n    之可能性尚未消滅，對其屬有利之證人進行串證亦非無可能\r\n    性。又加以被告本案所涉強制、恐嚇罪嫌之犯罪事實，係於\r\n    密集時間內多次為之，已涉嫌有反覆實施該等犯行之情，且\r\n    本案被告涉嫌為上開強制、恐嚇等犯罪事實，均是為究明其\r\n    遭檢舉而查獲之違反廢棄物清理法一事，而企圖影響證人，\r\n    則被告為尋求多位證人並進行串供，而施以刑法所禁止之強\r\n    制、恐嚇等手段可能性亦尚存在，是被告就其涉犯強制及恐\r\n    嚇罪嫌部分，亦有事實足認有反覆實施之可能。而本案有多\r\n    數被告，又牽涉多位證人，且卷證龐雜，關於被告與共犯間\r\n    ，眾多證據亦有共通性，而本案迄今僅共犯陳世賢於前次準\r\n    備程序期日，因其個人疏誤而延誤準備程序期日，其後共犯\r\n    陳世賢自行到庭並經本院面告另訂於103 年1 月進行準備程\r\n    序，其餘共犯之準備程序皆已完備，是本案即將進入審理程\r\n    序，則依本案訴訟進行之程度，參以本案被告及共犯涉嫌長\r\n    時間違反廢棄物清理法後，又為圖掩飾其等犯行，而涉嫌以\r\n    強制、恐嚇等方式影響本案證人，其犯罪情節及對社會侵犯\r\n    之危害性等公益考量，認被告前述羈押之原因與必要性尚仍\r\n    存在，且無從因命以其他侵害較小之手段而有所消滅或減低\r\n    ，仍有予以繼續羈押之必要，爰裁定自103 年1 月6 日起延\r\n    長羈押2 月，並禁止接見、通信。\r\n四、至辯護人雖為被告辯以本案所需詰問證人，多與被告處於對\r\n    立之關係，尚無可能為變更陳述內容，另共犯戴銘宏業已交\r\n    保在外，基於比例原則，亦請准被告交保等語。然本案多位\r\n    證人，均仍有到庭進行詰問之必要，此見本院準備程序筆錄\r\n    自明，且被告本案所涉即係涉嫌欲就其遭舉發違反廢棄物清\r\n    理法之事，多次尋求證人林振芳予以究明，而遭證人林振芳\r\n    提出恐嚇、妨害自由等告訴，是縱證人與被告處於對立之關\r\n    係，致證人不至因被告之侵擾而變更其說詞，亦難認被告即\r\n    無尋求證人以為勾串之可能性。又共犯戴銘宏本案犯罪事實\r\n    ，與被告本案被訴犯罪事實迥異，且情節亦不一致，則雖共\r\n    犯戴銘宏經停止羈押，亦難以此援為被告亦應予停止羈押之\r\n    事由，均併予敘明。\r\n五、爰依刑事訴訟法第108 條第1 項，裁定如主文。\r\n中    華    民    國   103    年     1    月     2    日\r\n                  刑事第八庭  審判長法  官  高文崇\r\n                                    法  官  林秉暉\r\n                                    法  官  郭振杰\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應\r\n附繕本）\r\n                                    書記官  蘇文熙\r\n中    華    民    國   103    年     1    月     2    日"
}