{
  "JID": "TCDM,102,訴,400,20140128,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "400",
  "JDATE": "20140128",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 101年度訴字第2932號\r\n　　　　　　　　　　　　　　　　　　 102年度訴字第400號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　尤慶農\r\n　　　　　　林清和\r\n上　一　人\r\n選任辯護人　謝文田律師\r\n　　　　　　郭乃瑩律師\r\n被　　　告　王金鎮\r\n　　　　　　慶展環保工程股份有限公司\r\n代　表　人　尤瑞斌\r\n被　　　告　正鎘工業股份有限公司\r\n代　表　人　林松源\r\n上被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年度\r\n偵字第4778號）、移送併辦（101 年度偵字第6411號），及追加\r\n起訴（101 年度偵字第6411號），本院判決如下：\r\n    主    文\r\n尤慶農共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑貳年陸月。\r\n林清和共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑貳年肆月。\r\n王金鎮犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n累犯，處有期徒刑貳年。\r\n慶展環保工程股份有限公司因其受僱人執行業務犯廢棄物清理法\r\n第四十六條第四款之非法清理廢棄物罪，處罰金新臺幣伍拾萬元\r\n。\r\n正鎘工業股份有限公司因其受僱人執行業務犯廢棄物清理法第四\r\n十六條第四款之非法清理廢棄物罪，處罰金新臺幣伍拾萬元。\r\n    犯罪事實\r\n一、尤慶農係慶展環保工程有限公司（下稱慶展公司，代表人為\r\n    尤瑞斌）之實際負責人，慶展公司前經申請領有臺中縣政府\r\n    （現改制為臺中市政府）核發第一類乙級廢棄物清除許可文\r\n    件，惟前開許可文件之有效期限至民國96年1 月11日；林清\r\n    和為正鎘工業股份有限公司（下稱正鎘公司，代表人林松源\r\n    違反廢棄物清理法部分，另為不起訴處分，址設臺中市○里\r\n    區○○村○○路00號）之總經理，負責處理正鎘公司之業務\r\n    ，正鎘公司從事金屬製品製造業，主要產品為鋼珠，製程中\r\n    會產生廢鑄砂（代碼R-1201）及無機性污泥（代碼D-0902）\r\n    ，無機性污泥屬一般事業廢棄物，不可再利用；王金鎮係現\r\n    有石業有限公司（址設臺中市○○區○○路000 巷00號，下\r\n    稱現有石業公司）之實際負責人，前於83年間，以其所有座\r\n    落於臺中市沙鹿區竹林段犁份小段387 、388 、393 、407\r\n    、408 、49、409 之1 、411 、412 、413 、414 、451 、\r\n    676 、677 及679 等15筆地號土地（建物門號為臺中市○○\r\n    區○○路00巷000 ○0 號，下統稱系爭土地），向臺中縣政\r\n    府申請成立棄土場經營，經臺中縣政府核發棄土場設置許可\r\n    書、准予啟用同意書，於85年8 月22日啟用，使用年限6 年\r\n    ，使用期限應至91年8 月12日止。\r\n二、緣正鎘公司前於92年間起，委由慶展公司代為清運前開無機\r\n    性污泥，慶展公司因而載運正鎘公司所產出之無機性污泥至\r\n    合法登記並領有處理資格之旭遠公司處理，並於94年4 月18\r\n    日，正鎘公司、慶展公司與合法登記並領有處理資格之瑞斯\r\n    嵙公司簽立三方契約，約定由慶展公司將正鎘公司產出之無\r\n    機性污泥，載運至瑞斯嵙公司處理，瑞斯嵙公司因而收取每\r\n    公噸新臺幣（下同）3100元之處理費，而慶展公司則與正鎘\r\n    公司約定每公噸清運價格為2500元。嗣於94年底，正鎘公司\r\n    以產業類別為「機械設備製造修配業」，及其所產生廢棄物\r\n    數量未達列管門檻，而向臺中縣環境保護局（現已改制為臺\r\n    中市政府環境保護局）聲請解除列管，經臺中縣環境保護局\r\n    於94年11月4 日予以核備在案。詎林清和為節省清運運費，\r\n    以降低公司營運成本及增加公司營收，尤慶農為貪圖高額利\r\n    益，其二人均明知從事廢棄物清除業務，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託清除廢棄物業務，\r\n    而尤慶農經營之慶展公司原先之清除許可證，於96年1 月11\r\n    日到期未延展，已無合法清運資格，仍因尤慶農清運及處理\r\n    費用僅收取每公噸600 元，顯低於市價，而與尤慶農共同基\r\n    於違反廢棄物清理法從事廢棄物清除、處理之單一接續犯意\r\n    聯絡，委託慶展公司清運正鎘公司產出之無機性污泥。尤慶\r\n    農因而前往現有石業公司與王金鎮商議將上開屬一般事業廢\r\n    棄物之無機性污泥載運至現有石業公司前開棄土場回填、堆\r\n    置事宜。王金鎮明知未經主管機關許可，不得提供土地回填\r\n    、堆置一般事業廢棄物，竟亦貪圖厚利，應允尤慶農，以每\r\n    趟車次3000元之代價，提供現有石業公司系爭土地，收受尤\r\n    慶農承運自正鎘公司所產出之無機性污泥。尤慶農即接續自\r\n    96 年1日11日後某日起迄至100 年1 月份，自正鎘公司載運\r\n    無機性污泥共2988.9484 公噸（起訴書誤載為3132.8公噸）\r\n    至上開現有石業公司之棄土場內棄置。而尤慶農於載運正鎘\r\n    公司產出之無機性污泥過程中，認為棄置於王金鎮所有之系\r\n    爭土地上，還要支付王金鎮每車次3000元處理費，若其自行\r\n    向他人承租土地堆置，可以省下此部分花費，遂承前同一接\r\n    續犯意，於100 年3 月23日，以不知情之其子尤瑞斌名義向\r\n    不知情之紀萬榮，以每年5 萬元租金價格，承租紀萬榮所有\r\n    ，座落於臺中市○○區○○段○○○○00000000地號土地（\r\n    下稱392-2 地號土地），作為堆置正鎘公司前開無機性污泥\r\n    使用，並於100 年3 月26日，以每車次3000元之運費，委請\r\n    趙志賢、王志明（所涉違反廢棄物清理法部分，均經臺灣臺\r\n    中地方法院檢察署檢察官以101 年度偵字第6411號為不起訴\r\n    處分）分別駕駛車牌號碼000-00、992-GV號營業曳引車前往\r\n    正鎘公司載運無機性污泥，趙志賢、王志明當日即分別駕駛\r\n    前開曳引車前往正鎘公司載運3 車次（約45公噸）、3 車次\r\n    （約45公噸）之無機性污泥，並依尤慶農之指示將該無機性\r\n    污泥載運至39 2-2地號土地棄置；復於100 年4 月23日，委\r\n    由趙志賢駕駛415-GN號營業曳引車至正鎘公司載運無機性污\r\n    泥1 車次（約15公噸）後，載運至392-2 地號土地棄置。尤\r\n    慶農因而向正鎘公司收取185 萬6369元【計算式：（2988.9\r\n    484 公噸＋105 公噸）×600 元＝185 萬6369元（小數點後\r\n    四捨五入），起訴書誤載為195 萬4516元】做為清除之報酬\r\n    。嗣經臺灣臺中地方法院檢察署檢察官偵辦王金鎮經營之現\r\n    有石業公司涉違廢棄物清理法案件，而循線查獲上情。\r\n三、案經臺灣臺中地方法院檢察署檢察官指揮內政部警政署環境\r\n    保護警察隊第二中隊，及臺中市政府警察局清水分局報請臺\r\n    灣臺中地方法院檢察署檢察官偵查起訴、移送併辦及追加起\r\n    訴。\r\n    理    由\r\n一、證據能力部分：\r\n（一）證人即同案被告尤慶農於警詢中供稱：原先伊還有清除許\r\n      可證時，正鎘公司就委託伊代為清除廢棄物，後來正鎘公\r\n      司在94年解除列管不用上網申報，又與瑞斯嵙公司解約後\r\n      ，就再委託伊設法代為處理，伊有告知林清和說，伊知道\r\n      有合法棄土場（現有石業公司），且費用較為低廉，所以\r\n      才交給伊處理等語（偵卷第92頁至該頁背面，偵卷第\r\n      88頁至該頁背面）；卻於本院審理中證稱：被告林清和有\r\n      跟伊說，伊從正鎘公司載出去的土不能隨便棄置，伊就回\r\n      應會依合法下去再利用，然後有的交給資源回收商，或者\r\n      是像這間現有石業棄土場，這些東西他也可以再利用，拿\r\n      去給人回填這樣等語（本院卷第228 頁背面）。是其就\r\n      自正鎘公司載運出去之廢棄物如何處理，於警詢中之陳述\r\n      與本院審理中之證述顯有不符。本院審酌其於警詢時所為\r\n      陳述與案發時間較為相近，於警詢時對案發經過之印象當\r\n      較為清晰，未受他人影響，對於該部分事實發生過程之敘\r\n      述亦較為詳盡，且證人尤慶農在接受警方詢問時有同步錄\r\n      音錄影，客觀上認具備可信之特別情況，其供述內容，又\r\n      為其本身所親身經歷之事實，無從以其他證據代替，且為\r\n      證明犯罪事實之存否所必要，故應認其於警詢時之陳述具\r\n      有證據能力。\r\n（二）本判決所引之其餘傳聞證據，檢察官、被告尤慶農、林清\r\n      和及辯護人均同意列為證據，被告王金鎮亦不爭執證據能\r\n      力，本院審酌上開證據之取得過程並無瑕疵，又與待證事\r\n      實具有關聯性，證明力亦非明顯過低，採為本案證據具有\r\n      適當性，依刑事訴訟法第159 條之5 第1 項、第2 項規定\r\n      ，得為證據。\r\n（三）又傳聞法則乃對於被告以外之人於審判外之言詞或書面陳\r\n      述，亦即針對被告以外之人於審判外以言詞或書面所為之\r\n      供述證據所為之規範。卷附照片，乃均以科學、機械之方\r\n      式對於查獲當時之情況所為忠實且正確之紀錄，性質上並\r\n      非供述證據，故無傳聞法則之適用，於此又查無不得為證\r\n      據之狀況，自均具有證據能力。\r\n二、訊據被告尤慶農固不否認慶展公司有帶為清運正鎘公司於製\r\n    程中所產生之無機性污泥，惟矢口否認有何違反廢棄物清理\r\n    法之情，並辯稱：正鎘公司所產生之無機性污泥，經臺中縣\r\n    政府環境保護局解除列管，已非廢棄物，無須領有廢棄物清\r\n    除許可文件也可清運，而且處理過程較為簡單，所以才會把\r\n    清運費降價云云。訊據被告林清和固不否認正鎘公司於製程\r\n    中會產生無機性污泥，且正鎘公司於92年至100 年均係委由\r\n    慶展公司代為清運無機性污泥，惟矢口否認有何違反廢棄物\r\n    清理法之情，並辯稱：伊不知慶展公司清運許可已過期，而\r\n    且慶展公司都有開立發票，應該不會有違法的問題，慶展公\r\n    司在94年後調降運費，是因為正鎘公司有去辦理解除列管，\r\n    既然已經臺中縣政府環境保護局同意解除列管，可見該產出\r\n    之無機性污泥可以再利用，慶展公司因而調降清運費用，也\r\n    是情有可原，並無違法之處云云。辯護人並以：本件正鎘公\r\n    司實際上與被告尤慶農接洽清運無機性污泥之人為楊勝斌，\r\n    被告林清和雖擔任正鎘公司之總經理，但就環保部分係由楊\r\n    勝斌負責，被告林清和並未過問，只有在簽約時看過被告尤\r\n    慶農提出之清除許可證，就認為其係合法清運業者，且正鎘\r\n    公司解除列管後，被告林清和認為該無機性污泥已屬可再利\r\n    用之物，由合法清運業者慶展公司運至合法棄土場現有石業\r\n    公司，難認其主觀上有何犯意等語，為被告林清和辯護。被\r\n    告王金鎮固不否認有提供現有石業公司之系爭土地供被告尤\r\n    慶農堆置廢棄物，惟矢口否認有何違法廢棄物清理法之情，\r\n    並辯稱：現有石業公司本即就系爭土地申請設置棄土場，業\r\n    經核發使用許可證，自屬合法棄土場，而可收受他人堆置之\r\n    廢棄物云云。經查：\r\n（一）慶展公司於81年4 月22日設立，由被告尤慶農擔任該公司\r\n      實際負責人，該公司自91年3 月11日取得（91）府環廢清\r\n      乙字第004401號之乙類清除許可證，可清運D-09類之污泥\r\n      ，有效期限至96年1 月11日，期滿後未經延展，已自動失\r\n      效等情，為被告尤慶農所不爭執，並有慶展公司許可資料\r\n      查詢影本（偵卷第99頁）、臺中縣政府營利事業登記證\r\n      （字號：中縣營字第0000000 號）（偵卷第69頁至第70\r\n      頁，本院卷第58頁至第59頁）各1 份在卷可參。而慶展\r\n      公司於清除許可證過期後，仍於96年1 月11日至100 年1\r\n      月間，多次接受正鎘公司委任，將正鎘公司製造鋼珠製程\r\n      中所產出之無機性污泥，載運至被告王金鎮所有之系爭土\r\n      地上堆放；又於100 年3 月23日，以其子尤瑞斌名義向紀\r\n      萬榮以每年5 萬元租金價格，承租其所有座落臺中市○○\r\n      區○○段○○○段00000 地號土地（以下簡稱392-2 地號\r\n      土地），再接續於100 年3 月26日，以每車次3000元之運\r\n      費，委請趙志賢、王志明分別駕駛車牌號碼000-00號、99\r\n      2-GV號營業曳引車，前往正鎘公司載運無機性污泥載運各\r\n      3 車次（每車次約15公噸）至392-2 地號土地棄置，並接\r\n      續於100 年4 月23日，委由趙志賢駕駛415-GN號營業曳引\r\n      車至正鎘公司載運無機性污泥1 車次（約15公噸）至392-\r\n      2 地號土地棄置，尤慶農並向正鎘公司收取6 萬3000元做\r\n      為清除之報酬等情，為被告尤慶農所不爭執，核與證人即\r\n      392-2 地號土地地主紀萬榮於警詢中（偵卷第8 頁至第\r\n      9 頁，偵卷第135 頁至第137 頁）、證人即司機趙志賢\r\n      於警詢及偵訊中（偵卷第17頁至第18頁，偵卷第95頁\r\n      至第97頁、第381 頁至第382 頁）、證人即司機王志明於\r\n      警詢及偵訊中（偵卷第15頁至第16頁，偵卷第91頁至\r\n      第93頁、第382 頁至第383 頁）、證人即整地司機陳子瑋\r\n      於警詢中（偵卷第11頁至第12頁，偵卷第139 頁至第\r\n      141 頁）、證人即整地司機謝東勳於警詢中（偵卷第13\r\n      頁至第14頁，偵卷第143 頁至第145 頁）、證人即同案\r\n      被告王金鎮於警詢及偵訊中（偵卷第69頁至第71頁，偵\r\n      卷第119-1 頁至第129 頁）、證人即正鎘公司會計呂麗\r\n      麗於警詢及偵訊中（偵卷第93頁至該頁背面、第137 頁\r\n      至第138 頁背面，偵卷第146 頁至第149 頁）、證人即\r\n      正鎘公司負責人林松源於警詢中（偵卷第100 頁至第10\r\n      1 頁背面，偵卷第99頁至第102 頁）之證述相符，並有\r\n      正鎘公司廠商進貨明細、付票明細資料（偵卷第124 頁\r\n      至第135 頁）、紀萬榮所提出之392-2 地號土地土地登記\r\n      第二類謄本及地籍圖（偵卷第27頁至該頁背面，偵卷\r\n      第269 頁至第271 頁）、土地租賃契約書影本（偵卷第\r\n      38頁至第40頁背面，偵卷第263 頁至第268 頁）、被告\r\n      尤慶農之請款單、估價單（偵卷第120 頁）各1 份，及\r\n      員警於100 年3 月26日、100 年4 月23日、100 年7 月18\r\n      日偵辦392-2 地號土地上遭非法傾倒回填事業廢棄物案之\r\n      現場照片共51張（偵卷第41頁至第60頁）、員警於100\r\n      年12月9 日對被告尤慶農涉嫌違反廢棄物清理法案拍攝之\r\n      現場照片共12張（偵卷第69頁至第75頁）存卷可查。上\r\n      開事實，堪以認定。\r\n（二）正鎘公司於81年10月5 日設立登記（廠址登記於臺中市○\r\n      里區○○路00號1 樓），主要營業項目為一、鋼珠製造加\r\n      工，二、各種機械零件製造加工，三、前各項有關產品之\r\n      進出口貿易業務，四、前各項有關廠商產品報價投標及經\r\n      銷業務，而為金屬製品製造業；嗣於91年4 月10日，以正\r\n      鎘公司分廠（廠址登記於臺中市○里區○○路00號），及\r\n      機械設備製造修配業之產業類別，辦理經濟部登記；而正\r\n      鎘公司製造鋼珠之製程中，會產出廢鑄砂（代碼R-1201）\r\n      及無機性污泥（代碼D-0902），廢鑄砂部分為可再利用之\r\n      材料，無機性污泥則為不可再利用之一般事業廢棄物；且\r\n      正鎘公司之製程，於公司設立之始即未改變過，所產出之\r\n      無機性污泥污泥性質亦未曾改變，依法需由取得清運、處\r\n      理許可證之廠商始得代為清除、處理等情，業據被告林清\r\n      和於警詢及偵訊中（偵卷第94頁至第96頁背面、第139\r\n      頁至第140 頁背面）自承在卷，核與證人即臺中縣政府環\r\n      境保護局科員廖吉甫於偵訊中（偵卷第39頁至第40頁）\r\n      之證述相符，並有臺中縣政府營利事業登記證（字號：中\r\n      縣營字第895953號）、經濟部工廠登記證（編號：00-000\r\n      00000 ）（偵卷第32頁至第33頁、第36頁至該頁背面，\r\n      偵卷第34頁至第35頁，偵卷第第273 頁、第298 頁至\r\n      第299 頁，本院卷第82頁至第84頁）、正鎘公司於93年\r\n      11月23日申報之事業廢棄物清理計畫書、事業製造過程之\r\n      製程質量平衡流程圖（0000-000鋼珠製造程序）、事業廢\r\n      水處理流程圖（0000-000鋼珠製造業廢水處理流程）（偵\r\n      卷第77頁至第81頁）各1 份附卷可佐。則正鎘公司製造\r\n      鋼珠之製程中所產出之無機性污泥，性質為一般事業廢棄\r\n      物，且為不得再利用之物，該公司自設立時起即未改變製\r\n      程，所產出之污泥性質自亦不會改變。\r\n（三）又被告林清和於偵訊中自承：伊於正鎘公司擔任總經理，\r\n      知道公司製程中會產出廢鑄砂及無機性污泥，二者均為一\r\n      般事業廢棄物，即便已經解除列管，也不會改變一般事業\r\n      廢棄物之性質，因此，依法必須交由有執照之清除意者才\r\n      能處理；正鎘公司自92年至100 年4 月間，委託慶展公司\r\n      載運廢棄物，因被告尤慶農說他有執照可以清運等語（偵\r\n      卷第139 頁字第140 頁背面）。參以正鎘公司於解除列\r\n      管前之94年4 月18日與慶展公司、瑞斯嵙公司訂立三方合\r\n      約，約定將該公司產出之無機性污泥，由慶展公司清運至\r\n      登記有案並取得廢棄物處理許可證之雲林縣瑞斯嵙實業有\r\n      限公司（下稱瑞斯嵙公司）進行最終處理，委託期間自94\r\n      年4 月18日至96年4 月17 日 ，正鎘公司並提出切結書，\r\n      保證其公司製程從未改變，委託處理之無機性污泥性質同\r\n      90年間之檢驗報告所載，訂約後，正鎘公司分別於94年5\r\n      月3 日、94年5 月17日，載運正鎘公司產出之污泥至瑞斯\r\n      嵙公司處理，瑞斯嵙公司收取每公噸31 00 元處理費等情\r\n      ，此有慶展公司與正鎘公司簽立之廢棄物委託處理合約書\r\n      （偵卷第68頁，本院卷第63頁）、正鎘公司與瑞斯嵙\r\n      公司簽立廢棄物處理契約書（偵卷第61 頁 至第62頁）\r\n      、正鎘公司出具之切結書及佳美環境科技股份有限公司廢\r\n      棄物樣品檢測報告（偵卷第63頁、第65頁，本院卷第\r\n      64頁至第65頁、第70頁）、瑞斯嵙公司之雲林縣政府營利\r\n      事業登記證（字號：雲府公司字第00000000號）（偵卷\r\n      第36頁，偵卷第66頁，偵卷第300 頁）、雲林縣政府\r\n      廢棄物處理許可證（字號：府環五字第0000 000000 號）\r\n      （偵卷第37頁，偵卷第301 頁）、行政院環境保護署\r\n      事業廢棄物管制中心事業廢棄物委託共同處理管制遞送三\r\n      聯單（聯單編號：Z000000000000000）（偵卷第73頁）\r\n      、事業廢棄物妥善處理紀錄文件（偵卷第74頁）、行政\r\n      院環境保護署事業廢棄物管制中心事業廢棄物委託共同處\r\n      理管制遞送三聯單（聯單編號：Z000000000000000）（偵\r\n      卷第71頁）、瑞斯嵙公司一般事業廢棄物再利用紀錄遞\r\n      送單（偵卷第72頁）各1 份在卷足憑。正鎘公司於解除\r\n      列管後之97年2 月27日另與瑞斯嵙公司訂立廢棄物處理契\r\n      約書，約定將該公司產出之無機性污泥，由合晉廢棄物清\r\n      除有限公司（下稱合晉公司）清運至瑞斯嵙進行最終處理\r\n      ，委託期間自97年2 月27日至97年5 月27日，正鎘公司並\r\n      提出切結書，保證其公司製程從未改變，委託處理之無機\r\n      性污泥性質同97年1 月23日採樣所為之檢驗報告所載，為\r\n      一般事業廢棄物，訂約後，合晉公司分別於97年2 月27日\r\n      、97年2 月29日，載運正鎘公司產出之污泥至瑞斯嵙公司\r\n      處理，瑞斯嵙公司收取每公噸3100元處理費等情，此有正\r\n      鎘公司與瑞斯嵙公司簽立之廢棄物處理契約書（偵卷第\r\n      27頁至第30頁）、正鎘公司出具之切結書及佳美環境科技\r\n      股份有限公司廢棄物樣品檢測報告（偵卷第31頁至第33\r\n      頁，偵卷第296 頁至297 頁）、瑞斯嵙公司請款明細表\r\n      、一般事業廢棄物再利用紀錄遞送單、乙級廢棄物處理機\r\n      購清除機具進場確認單（偵卷第24頁至第26頁）各1 份\r\n      附卷可查。可見正鎘公司於94年11月4 日解除列管前後，\r\n      均分別與瑞斯嵙公司簽署處理契約書，委託瑞斯嵙公司處\r\n      理正鎘公司產出之無機性污泥，而瑞斯嵙公司前後2 份廢\r\n      棄物處理契約書上，均載明無機性污泥之性質為一般事業\r\n      廢棄物，瑞斯嵙公司並因而收取一公噸3100元之處理費。\r\n      核與被告林清和前開偵訊中之自白相符，是其任意性自白\r\n      ，堪以作為論罪之依據。而被告林清和身為正鎘公司之實\r\n      際負責人，負責廢棄物之清除、處理事項，並知悉無機性\r\n      污泥為一般事業廢棄物，應委由合法處理意者處理，且無\r\n      論正鎘公司解除列管前後，均曾與登記在案及取得合法處\r\n      理許可證之瑞斯嵙公司簽立處理契約書，自應知悉解除列\r\n      管對無機性污泥之性質不生影響，一般合法處理公司於處\r\n      理無機性污泥時，所收取之合理價格亦非微，自無可能單\r\n      以慶展公司96年後表示，因正鎘公司已經解除列管，不用\r\n      再運至合法處理公司處理，正鎘公司可以免支付處理費，\r\n      單純支付運費即可等語，即誤認可由慶展公司隨意載運堆\r\n      置或再利用。\r\n（四）況證人即同案被告尤慶農於本院審理中證稱：伊係慶展公\r\n      司實際負責人，慶展公司原本沒有清運許可證，是因為要\r\n      清運正鎘公司的產出物，才去申請清運許可證，之後就一\r\n      直做到96年，後來因為正鎘公司已經被解除列管，所以慶\r\n      展公司的清運許可證期滿後就沒有再繼續申請，之後還一\r\n      直幫正鎘公司清運至100 年4 月，因為正鎘公司解除列管\r\n      後就不用再上網申報，所以伊就跟林清和說可以降低處理\r\n      費，從原本的每公噸2500元降至600 元，因為伊知道正鎘\r\n      公司解除列管後就不用許可證也可以清運，變成可以再利\r\n      用的產業用料，所以就沒有再跟正鎘公司訂約，只要正鎘\r\n      公司有需要，打電話給伊，伊就去載，可能是伊已經運的\r\n      很順，所以即使正鎘公司已經被解除列管，還是一直找伊\r\n      幫忙清運等語（本院卷第227 頁至第238 頁），參以卷\r\n      附正鎘公司付款明細所載，可見正鎘公司自92年起即委由\r\n      慶展公司代為清運污泥，92年、93年之清運費單價，均以\r\n      每公噸2500元計算，94年間之清運費單價，則年初之每公\r\n      噸2500元降至1000元，96年後，即均以每公噸600 元之單\r\n      價計算清運費用（偵卷第124 頁至第135 頁），核與被\r\n      告林清和於偵訊中自承：慶展公司在運廢棄物的單價，於\r\n      94年前是一公噸2500元，解除列管後先降到每公噸1000元\r\n      ，後來又降到每公噸600 元等語（偵卷第139 頁至第14\r\n      0 頁背面）相符。可見慶展公司原先以每公噸2500元計算\r\n      清運費，於94年間正鎘公司被解除列管後，將清運費之計\r\n      算單價降至每公噸1000元，更於96年起降至每公噸600 元\r\n      。而慶展公司於94年底將清運費降為一公噸1000元，係因\r\n      正鎘公司解除列管，然正鎘公司於96年間並無其他變更事\r\n      項，何以慶展公司要主動將清運費再降至一公噸600 元？\r\n      若非因慶展公司之清運許可證到期後，被告尤慶農為繼續\r\n      爭取正鎘公司之清運作業，而主動降價，自無可能毫無緣\r\n      由調降費用。而被告林清和於正鎘公司處理廢棄物清運業\r\n      務多年，明知其公司解除列管，對無機性污泥為廢棄物之\r\n      性質不生影響，卻仍接受慶展公司於94年底因解除列管之\r\n      降價，更於96年起，無故降至更低之一公噸600 元，毫無\r\n      懷疑？殊難想像。且正鎘公司產出之無機性污泥，因本身\r\n      不具可再利用性，僅得由合法處理業者以掩埋方式做最終\r\n      處理，正鎘公司才會先後委由瑞斯嵙公司代為處理，否則\r\n      正鎘公司大可委由其他再利用廠商處理，以節省成本。可\r\n      見被告林清和於委託慶展公司辦理96年以後之清運作業時\r\n      ，應知悉慶展公司之清除許可證已經逾期，且慶展公司清\r\n      運後，並不會將無機性污泥載至合法處理意者處處理，所\r\n      以正鎘公司無須負擔處理費，只要負擔慶展公司之清運費\r\n      即可。而被告林清和明知此情，為減少正鎘公司之開銷，\r\n      仍委由慶展公司代為清運廢棄物，其違反廢棄物清理法之\r\n      犯行甚為明確。\r\n（五）再被告尤慶農明知正鎘公司所產出之無機性污泥為一般事\r\n      業廢棄物，因而先前為替正鎘公司載運無機性污泥至瑞斯\r\n      嵙公司處理，需要簽立三方契約，才替慶展公司申請清除\r\n      許可證等情，業據本院認定如前。而慶展公司所申請之乙\r\n      類清運許可證，既已於96年1 月11日到期，依法自無從再\r\n      為清運具有一般事業廢棄物性質之無機性污泥，被告尤慶\r\n      農身為慶展公司實際負責人，明知此情，仍於該清除許可\r\n      證到期後，接受正鎘公司之委任，清運正鎘公司產出之無\r\n      機性污泥至被告王金鎮所有之系爭土地及392-2 地號土地\r\n      上堆放，顯有未依規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物清除、處理作業之情。\r\n（六）被告王金鎮為現有石業公司之實際負責人，該公司前於85\r\n      年間，就系爭土地申請設立棄土場，經臺中縣政府環境保\r\n      護局核准後，發予設置許可及棄土場准予啟用同意書，嗣\r\n      因該棄土場與賢固工程有限公司之買賣土石方流向不明，\r\n      經臺中縣政府多次發函要求現有石業公司暫停收受土石作\r\n      業，待查明後再行營運，惟現有石業公司均不從，嗣因現\r\n      有石業公司之設立時限6 年屆滿，該設置許可因而期滿失\r\n      效等情，有臺中縣政府83年12月29日八三府工建字第4002\r\n      18號設置許可、85年8 月23日八五府工建字第179876號棄\r\n      土場啟用同意書、88年6 月22日八八府工建字第180619號\r\n      函、最高行政法院98年度判字第268 號確定判決（外放資\r\n      料第12頁、第14頁、第18頁，本院卷第140 頁至第148\r\n      頁）可參。則現有石業公司之棄土場設置許可既已逾期，\r\n      且未再行申請許可，再行使用該棄土場堆置土石，自為法\r\n      所不許。而證人即同案被告尤慶農於警詢及偵訊中均證稱\r\n      ：96年後伊自正鎘公司載運之污泥，均係載至現有石業公\r\n      司之系爭土地堆放，被告王金鎮以每車次3000元之價格收\r\n      取堆置費，伊認為比較便宜，所以向正鎘公司收取的價格\r\n      也降為600 元等語（偵卷第92頁至該頁背面、第140 頁\r\n      背面至第142 頁，偵卷第88頁至該頁背面）；被告王金\r\n      鎮於本院準備程序中亦自承：尤慶農載來的車，每車伊收\r\n      3000元，伊認為棄土場為營業場所，對方有無牌照伊不管\r\n      ，只要可以收伊就收等語（本院卷第38頁背面），則現\r\n      有石業公司之設置許可既已過期，於慶展公司堆放污泥時\r\n      ，亦未詢問是否為事業廢棄物，是否需以其他方式處理，\r\n      反一律均以堆置系爭土地上掩埋之方式堆置，自屬未經主\r\n      管機關許可，提供土地回填、堆置廢棄物無訛。\r\n（七）末查被告尤慶農於偵訊中自承：伊跟正鎘公司開始收一公\r\n      噸600 元的價格，就是都載到現有石業公司，當時伊都是\r\n      叫拖車去載運，每車大約可以載20公噸左右，除了正鎘公\r\n      司以外，96年1 月後沒有再幫其他公司載運廢棄物了等語\r\n      （偵卷第140 頁背面至第142 頁），參以證人即正鎘公\r\n      司會計呂麗麗於警詢中證稱：編號3-3 的細項是有關慶展\r\n      公司自92年到100 年的廠商進貨明細，也就是正鎘公司要\r\n      付款給慶展公司的明細資料，日所提的品名規格是廢土運\r\n      費（無機污泥），單據號碼是年、月、日流水號，數量為\r\n      公噸，單價是載運的費用等語（偵卷第93頁至該頁背面\r\n      ），經與卷附正鎘公司廠商進貨明細、付票明細資料（偵\r\n      卷第124 頁至第135 頁）核對，正鎘公司自92年起即有\r\n      與慶展公司往來之帳務資料，96年起，品名規格為廢土託\r\n      運、廢棄砂運費等，單價明顯自92年之2500元、94年之10\r\n      00元，降為600 元，與前開被告尤慶農之供述內容相符。\r\n      而以證人呂麗麗之證詞比對正鎘公司96年帳務資料之單據\r\n      號碼，可見廢土託運、廢棄砂運費清運日期均在96年3 月\r\n      以後；各次運費單價均為600 元，亦與被告尤慶農之供述\r\n      相符。應可認定正鎘公司自96年起之帳務資料內容，即為\r\n      委託慶展公司清運無機性污泥之運費資料。則以卷附正鎘\r\n      公司96年至100 年之帳務資料內容，正鎘公司於此期間內\r\n      ，總共委託慶展公司清運公噸無機性污泥3093.9484 公噸\r\n      公噸（計算式：569.2554公噸＋1062.09 公噸＋595.033\r\n      公噸＋554.41公噸＋313.16公噸＝3093.9484 公噸）。而\r\n      被告尤慶農於100 年3 月26日、100 年4 月23日委請王志\r\n      明、趙志賢以營業曳引車至正鎘公司載運無機性污泥總共\r\n      7 車次，每車次約15公噸，至392-2 地號土地堆置乙節，\r\n      業據證人王志明、趙志賢於警詢中（偵卷第15頁至第16\r\n      頁、第17頁至第18頁）證稱明確，可得出被告尤慶農總共\r\n      載運至392-2 地號土地之無機性污泥應有105 公噸（計算\r\n      式：15公噸×7 車次＝105 公噸）。則扣除100 年3 月26\r\n      日、100 年4 月23日載運之數量，被告尤慶農自正鎘公司\r\n      載運至現有石業公司之無機性污泥，數量應有2988.948 4\r\n      公噸（計算式：3093.9484 公噸－105 公噸＝2988.948 4\r\n      公噸）。起訴意旨認被告尤慶農載運至現有石業公司之無\r\n      機性污泥數量為3132.8公噸，容有誤會，應予更正。\r\n（八）被告尤慶農等人雖以前詞置辯，惟查：\r\n   1、被告尤慶農雖辯稱：伊載運正鎘公司之無機性污泥至系爭\r\n      土地堆放已經很久了，中間因為正鎘公司解除列管，所以\r\n      處理費有降低到每公噸600 元，而且因為那些東西已經解\r\n      除列管，不是廢棄物了，可以回收再利用，作為混凝土，\r\n      伊想自行利用，就在系爭土地旁另外承租392-2 地號土地\r\n      要堆置無機性污泥，但因為那塊地還沒有整地整好，所以\r\n      先堆置在系爭土地上云云。惟正鎘公司僅係因產出之廢棄\r\n      物量未達每月管制標準，始經臺中縣政府環境保護局同意\r\n      解除列管，並非正鎘公司製程，或其產出之無機性污泥性\r\n      質有何改變。則被告尤慶農先前既係因領有乙類清除許可\r\n      證，才能載運正鎘公司產出之污泥，對該無機性污泥性質\r\n      為一般事業廢棄物應甚為了解，即便正鎘公司解除列管，\r\n      其製程既未改變，產出污泥之性質亦不會有所變更，慶展\r\n      公司怎會僅因正鎘公司解除列管，即認定無機性污泥已非\r\n      廢棄物？實難想像。是被告尤慶農此部分所辯，委無可採\r\n      。\r\n   2、且被告王金鎮雖提供現有石業公司之棄土場設置許可資料\r\n      予被告尤慶農，並表示該棄土場為合法經營，然被告尤慶\r\n      農所載運至系爭土地堆置之無機性污泥，性質為一般事業\r\n      廢棄物，本即不可隨意丟棄或堆置於他人土地上，而應由\r\n      取得合法處理資格之公司進行處理，以避免造成環境污染\r\n      ，無論被告王金鎮經營之棄土場是否仍在核准使用期限，\r\n      被告尤慶農均不得將該無機性污泥堆置於該棄土場，更遑\r\n      論該棄土場原核准堆置之土方，僅供營建土石方，被告尤\r\n      慶農所載運之無機性污泥，既與該土石方之性質迥異，自\r\n      無可能有合法堆置之權限。是被告尤慶農雖提出上開資料\r\n      ，仍無從使本院產生有利於其之心證。\r\n   3、而被告尤慶農雖一再表示，伊有詢問過臺北的環保顧問公\r\n      司，只要解除列管，且有無毒的檢測報告，不要亂倒，在\r\n      合法場地堆置就可以，伊才透過朋友介紹現有石業公司，\r\n      而將解除列管之正鎘公司產出之無機性污泥載運至現有石\r\n      業公司之棄土場堆置，伊實無犯意云云。惟被告尤慶農此\r\n      部分所辯，僅為其單方所言，卷內未見有何事證相佐，是\r\n      單以被告尤慶農空言所辯，自難採信。\r\n   4、被告林清和雖辯稱：伊認為正鎘公司所產出之無機性污泥\r\n      是可以再利用的，所以被告尤慶農告知伊，解除列管後無\r\n      機性污泥可以做混凝土，伊就相信，不知道要有許可證才\r\n      可以載運無機性污泥，而且慶展公司每次清運都有開立發\r\n      票，伊就以為這樣慶展公司就是合法清運公司，伊沒有犯\r\n      意云云。惟被告林清和為正鎘公司之實際負責人，對於正\r\n      鎘公司所產出之無機性污泥性質為一般事業廢棄物甚為了\r\n      解，已據本院認定如前。被告林清和既明知污泥為一般事\r\n      業廢棄物，請合法處理公司處理還需先訂立處理契約書，\r\n      並負擔高達每噸3100元之處理費，自無可能誤認無機性污\r\n      泥係可再利用之物。且正鎘公司於解除列管後之97年間，\r\n      仍與瑞斯嵙公司簽立廢棄物處理契約書，已如前述，該契\r\n      約書內容亦載明正鎘公司產出之無機性污泥為一般事業廢\r\n      棄物。是其此部分所辯，顯不可採。再正鎘公司既係以其\r\n      登記產業為機械設備製造修配業，且所產出之無機性污泥\r\n      量未達標準，向臺中縣政府環境保護局申請解除列管，被\r\n      告林清和應知悉正鎘公司申請解除列管，對其製程並無影\r\n      響，自然其產出之無機性污泥性質亦不會有所變更，若無\r\n      機性污泥本身性質即可再利用，何以正鎘公司之前要以高\r\n      價與旭遠公司、瑞斯嵙公司等簽立契約，委託該公司代為\r\n      處理無機性污泥？何不以較為低廉之價錢，請再利用公司\r\n      處理？況正鎘公司93年11月23日提出之清理計畫書上，已\r\n      明確記載產出之無機性污泥不得再利用（偵卷第77頁至\r\n      第81頁），可見被告林清和早就知道無機性污泥不可再利\r\n      用，卻仍以之為辯，實不可採。至於被告尤慶農是否於載\r\n      運時有開立發票，並不影響無機性污泥為一般事業廢棄物\r\n      之性質，自無從以此作為卸責之依據。\r\n   5、辯護人雖辯稱：被告林清和是基於相信被告尤慶農會傾倒\r\n      於合法廢棄物清理場，而未留意或要求傾倒在何處，且被\r\n      告尤慶農亦一再向其強調，正鎘公司所產生之一般事業廢\r\n      棄物係屬可再利用之物，實際上，正鎘公司所產出之廢鑄\r\n      沙也確實可與混凝土攪拌利用，而被告尤慶農載運至被告\r\n      王金鎮所經營之棄土場，因被告王金鎮提出合法經營之資\r\n      料，被告尤慶農信以為真，被告林清和因而也誤認該棄土\r\n      場為合法經營，主觀上實無可能產生違法犯意云云。惟正\r\n      鎘公司製程中產出之無機性污泥性質為何，被告林清和身\r\n      為正鎘公司實際負責人，若就此部分無詳細了解，亦應求\r\n      助合法公證之鑑定單位確認，而非單以清運業者片面之詞\r\n      即認定該無機性污泥為可再利用之物。且廢棄物是否可再\r\n      利用，事後之法定處理程序不同，公司所支出之處理費用\r\n      亦有別，被告林清和身為正鎘公司之實際負責人，對正鎘\r\n      公司之營運有所掌控，自會注意此部分影響公司成本支出\r\n      之重要事項，更不可能單以他人單方所述，而有誤認之可\r\n      能，否則公司將因其治理無方，終至倒閉。再證人即臺中\r\n      縣環境保護局科員廖吉甫於偵訊中證稱：正鎘公司在製程\r\n      中會產生廢鑄砂與污泥（按即無機性污泥），廢鑄砂是在\r\n      震動研磨時產生，污泥是在廢水處理設備產生，100 年8\r\n      月25日伊前往正鎘公司採樣，上開二者檢驗結果均屬一般\r\n      事業廢棄物，但廢鑄砂列為Ｒ類，可再利用，而污泥屬於\r\n      Ｄ類，不能再利用等語（偵卷第39頁至該頁背面）。可\r\n      見廢鑄砂與無機性污泥均係正鎘公司製程中所產出之物，\r\n      但二者可否再利用之性質全然不同，縱廢鑄砂可再利用，\r\n      亦無從用以推論無機性污泥亦可再利用。是辯護人所辯，\r\n      均無可採。\r\n   6、辯護人另以：本件被告林清和交由被告尤慶農載運之數量\r\n      ，未如起訴書所載之3000多公噸，此可由臺中縣環保局當\r\n      初解除列管之函文內容記載，正鎘公司就無機性污泥，每\r\n      月最大生產量為13公噸，一年至多156 公噸，即便被告尤\r\n      慶農載運4 年時間，也才600 公噸，與起訴書所載數量相\r\n      差甚多，且被告王金鎮也有在記事本上記載，被告尤慶農\r\n      約載運20車次，最多不超過30車次，若以一車最大載重量\r\n      20公噸計算，也頂多600 公噸，數量也不對等語置辯。惟\r\n      正鎘公司所產出之無機性污泥數量，業經本院計算如前，\r\n      被告林清和於警詢中亦自承：因為之前不用上網申報，所\r\n      以之後的申報資料，都是沿用94年以前的數量沒有更改，\r\n      才會出現每月申報量為10公噸，但實際遭警方查扣公司與\r\n      慶展公司廠商進貨明細上的產出量是正確的等語（偵卷\r\n      第94頁至第96頁背面，偵卷第第107 頁至第111 頁背面\r\n      ），可見正鎘公司申請解除列管時，申報之產量並不正確\r\n      ，自不能以該解除列管之數據，作為認定正鎘公司產出無\r\n      機性污泥數量之依據。再被告王金鎮雖有就被告尤慶農載\r\n      運之車次記載於日曆及記事本上，惟被告尤慶農自承其自\r\n      96年起，向正鎘公司以每公噸600 元價格收取之無機性污\r\n      泥，都是載運至現有石業公司堆置等語（偵卷第90頁至\r\n      第91頁背面，偵卷第85頁至第87頁背面），且正鎘公司\r\n      之帳務明細也確實於96年起，就有以每公噸600 元單價計\r\n      費之清運費用，與被告尤慶農之供述內容相符，自應以此\r\n      為準。縱被告尤慶農於本院審理中作證時，證稱：伊載去\r\n      現有石業公司之數量大概20台左右，1 台20公噸，總共40\r\n      0 公噸左右等語（本院卷第229 頁）。惟此係辯護人先\r\n      行提示被告王金鎮所製作之日曆內容與被告尤慶農辨識，\r\n      被告尤慶農才會如此回答。若未提示該日曆內容被告尤慶\r\n      農係回答：「（你把他的土放到現有石業公司是從何時開\r\n      始？）因為這是後來，正確日期我是忘記了，但是他那邊\r\n      有寫，現有石業公司的王董有寫」、「（你說他哪邊有寫\r\n      ？）我看他跟我收幾台，我看他都有寫在他的桌曆上」、\r\n      「（所以你是說要依他的桌曆？）要現有石業公司的王董\r\n      來，他才比較清楚，不然我也沒記載」等語（本院卷第\r\n      228 頁背面）。可見被告尤慶農於本院審理中，對於實際\r\n      上係從何時開始清運正鎘公司產出之無機性污泥至現有石\r\n      業公司，已經無法記憶，必須另行詢問被告王金鎮，或提\r\n      示被告王金鎮之日曆內容。而辯護人所提示予被告尤慶農\r\n      辨識之日曆內容僅有99年9 月至100 年1 月之資料，是否\r\n      另有其他日曆資料未經查扣，非無可能。自不能單以被告\r\n      尤慶農於本院審理中如此之證述，即以其認定載運之無機\r\n      性污泥數量。辯護人此部分所辯，亦無可採。\r\n   7、另正鎘公司雖於101 年7 月1 日與樺勝環保事業股份有限\r\n      公司（下稱樺勝公司）簽立廢鑄砂資源化回收處理再利用\r\n      契約書（本院卷第66頁），將正鎘公司鋼珠製程中所產\r\n      出之廢鑄砂（代碼：R-1201），以每公噸1000元，交由樺\r\n      勝公司回收處理再利用，惟該再利用標的並非無機性污泥\r\n      ，而係廢鑄砂，二者性質不同，以其二者代碼分為Ｒ及Ｄ\r\n      之不同即可認知，自無從以該契約回推無機性污泥亦為可\r\n      再利用之材質。況正鎘公司就處理無機性污泥部分，分別\r\n      與旭遠公司、瑞斯嵙公司、佑春公司簽署處理契約書，就\r\n      處理廢鑄砂部分，與樺勝公司簽立回收處理再利用契約書\r\n      ，二種契約書性質顯然不同，明顯可見正鎘公司對於無機\r\n      性污泥及廢鑄砂是否可再利用之性質實有了解，被告林清\r\n      和自無從再以誤認無機性污泥已經解除列管，已非廢棄物\r\n      ，而無犯意為由，試圖規避刑責。\r\n   8、被告王金鎮雖辯稱：伊取得之棄土場設置許可經臺中縣政\r\n      府違法撤銷，現仍在進行行政訴訟，且其原先申請之設置\r\n      許可有延續性，即便過期，該設置許可仍屬有效，系爭土\r\n      地之總容量為108 萬立方米，現僅使用12萬立方米，還在\r\n      容許範圍內，被告尤慶農載運解除列管的土來堆放，伊既\r\n      然是合法棄土場，自然可以供他人堆置，如何說有違法之\r\n      情云云。惟系爭土地之棄土場設置許可已經逾期，且未見\r\n      有何延展或另行申請之事證，自難單以被告王金鎮自稱有\r\n      延展性，即認該設置許可仍然合法存在。而系爭土地總容\r\n      量是否已滿，與系爭土地是否仍合法有效可供棄置土石使\r\n      用，要屬二事，不能單以系爭土地總容量未滿，即認可繼\r\n      續供他人堆置土石。況被告王金鎮原先申請之棄土場設置\r\n      許可上已載明，僅供堆置營建廢棄土，然被告尤慶農所堆\r\n      放之物，並非單純土石，而係屬一般事業廢棄物之無機性\r\n      污泥，顯與被告王金鎮先前申請之堆置項目不符，即便被\r\n      告王金鎮之棄土場設置許可仍然有效，被告尤慶農堆置之\r\n      物，亦非原先該設置許可所核准之堆置物，是被告王金鎮\r\n      所辯，委無足採。\r\n   9、而被告王金鎮雖又辯稱：伊前已因提供系爭土地予胡承鵬\r\n      、洪啟文回填、堆置事業廢棄物，而經本院以100 年度訴\r\n      字第2668號判決，本件伊收受被告尤慶農載運物之時間，\r\n      與前案時間相同，此前後二案應有相牽連關係，不應重複\r\n      偵辦云云。惟查被告王金鎮分別自96年1 月某日起至100\r\n      年6 月8 日止，與胡承鵬接洽而應允收受「陸昌公司」之\r\n      一般及有害事業廢棄物；另自100 年3 月29日起至100 年\r\n      6 月8 日止，與洪啟文接洽而收受來自桃園地區某處之一\r\n      般事業廢棄物，其分別收受對象不同，期間起迄不一，且\r\n      其提供現有石業公司之棄土場供堆置、回填之內容物亦不\r\n      相同，應係胡承鵬、洪啟文於不同時間，各自向被告王金\r\n      鎮接洽，被告王金鎮因而分別同意提供現有石業公司在棄\r\n      土場堆置、回填胡承鵬、洪啟文各自載運之事業廢棄物，\r\n      則被告王金鎮顯係基於獨立之不同犯意而為等情，業據本\r\n      院100 年度訴字第2886號判決理由論述明確，本件被告王\r\n      金鎮於96年1 月11日後某日起至100 年1 月間，提供現有\r\n      石業公司於系爭土地上非法經營之棄土場，供被告尤慶農\r\n      載運一般事業廢棄物（無機性污泥）堆置，雖部分時間與\r\n      前案認定之犯罪時間重疊，然對象均不同，期間起訖亦不\r\n      一，所堆置物品性質亦有差別，是被告王金鎮各次犯行均\r\n      係基於各自犯意，自無從合併論以一行為，而認本件起訴\r\n      範圍屬前案判決效力所及。是被告王金鎮此部分所辯，委\r\n      無足採。\r\n（九）從而，本件被告等上開犯行，事證明確，堪以認定，應依\r\n      法論科。\r\n三、論罪部分：\r\n（一）按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢\r\n      棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n      以污染環境之固體或液體廢棄物；二、事業廢棄物：有\r\n      害事業廢棄物：由事業機構所產生具有毒性、危險性，其\r\n      濃度或數量足以影響人體健康或污染環境之廢棄物。一\r\n      般事業廢棄物：由事業機構所產生有害事業廢棄物以外之\r\n      廢棄物；從事廢棄物清除、處理業務者，應向直轄市、縣\r\n      （市）主管機關或中央主管機關委託之機關申請核發公民\r\n      營廢棄物清除處理機構許可文件後，始得受託清除、處理\r\n      廢棄物業務，廢棄物清理法第2 條第1 項、第41條第1 項\r\n      定有明文。次按（修正前）廢棄物清理法第46條第1 項第\r\n      4 款規定：「未依第41條第1 項規定領有廢棄物清除、處\r\n      理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n      物清除、處理許可文件內容貯存、清除、處理廢棄物」，\r\n      該款後段係處罰公、民營廢棄物清除處理機構固無疑義，\r\n      然前段並未限縮於公、民營廢棄物清除處理機構，依文義\r\n      觀之，凡未領有許可證或核備文件而從事廢棄物貯存、清\r\n      除、處理即該當之，從而事業機構固為處罰之對象，自然\r\n      人亦在處罰之列；再從目的解釋而言，廢棄物清理法之立\r\n      法目的，為有效清除、處理廢棄物，改善環境衛生，維護\r\n      國民健康，該法第1 條定有明文，而非屬公、民營廢棄物\r\n      之清除、處理機構，未領得許可文件即從事廢棄物清除、\r\n      處理，其對環境衛生危害不亞於公、民營廢棄物清除、處\r\n      理機構，如該條款解釋上僅規範公、民營廢棄物清除、處\r\n      理機構，未將包括個人之非公、民營廢棄物清除、處理機\r\n      構列入適用範圍，顯無法落實立法目的（最高法院95年度\r\n      台上字第2630號判決意旨參照）。則本件正鎘公司所產出\r\n      之無機性污泥，性質為一般事業廢棄物，業據本院認定如\r\n      前，則其清除、處理，即應由取得清除處理許可文件之人\r\n      ，始得受託此業務。而該人不限法人，自然人個人從事清\r\n      除、處理業務，亦應受此規範。\r\n（二）再按廢棄物清理法第46條第3 款，係規定未經主管機關許\r\n      可，提供土地回填、堆置廢棄物；其第4 款所謂之「清除\r\n      」指事業廢棄物之收集、運輸行為；至於「處理」則包含\r\n      最終處置，即指衛生掩埋、封閉掩埋、安定掩埋或海洋棄\r\n      置事業廢棄物之行為（最高法院99年度台上字第4374號判\r\n      決意旨參照）。被告王金鎮基於提供系爭土地供他人回填\r\n      、堆置廢棄物之犯意，允許被告尤慶農於系爭土地上傾倒\r\n      正鎘公司所產出之廢棄物，自該當上開第3 款之規定。而\r\n      被告尤慶農受被告林清和之委託，載運正鎘公司產出之廢\r\n      棄物至系爭土地及392-2 地號上傾倒並堆置，其二人之行\r\n      為均該當上開第4 款規定之「清除」及「處理」行為甚明\r\n      。\r\n（三）復按修正前廢棄物清理法第二十二條第二項第三款（現行\r\n      法第四十六條第一項第三款）所稱「未經主管機關許可，\r\n      提供土地堆置廢棄物者」，依其文義以觀，固係以提供土\r\n      地者為處罰對象，然該條款所欲規範者應在於未經主管機\r\n      關許可，提供土地堆置廢棄物之行為，而非側重於土地為\r\n      何人所有、是否有權使用，亦不問提供土地係供自己或他\r\n      人堆置廢棄物。是凡以自己所有之土地，或有權使用（如\r\n      借用、租用等）、無權占用之他人土地，以供自己或他人\r\n      堆置廢棄物之行為，均有上開條款之適用，非謂該條款僅\r\n      規定處罰提供自己之土地供他人堆置廢棄物而言，否則任\r\n      意提供非屬自己或無權使用之土地供自己或他人堆置廢棄\r\n      物，造成污染，卻無法處罰，顯失衡平，當非該法為改善\r\n      環境衛生，維護國民健康之立法目的（最高法院95年度台\r\n      上字第3325號判決意旨參照）。\r\n（四）查被告尤慶農經營慶展公司，其明知先前申請之乙類清除\r\n      許可證於96年1 月11日到期，卻未向直轄市、縣（市）主\r\n      管機關或中央主管機關委託之機關申請延展，或另行申請\r\n      清除許可證，而逕自將正鎘公司所產出之一般事業廢棄物\r\n      無機性污泥，載運至被告王金鎮所有之系爭土地及被告尤\r\n      慶農自行承租之392-2 地號土地堆置；被告林清和明知被\r\n      告尤慶農所經營之慶展公司已無清除許可證，非合法清除\r\n      處理業者，仍委託被告尤慶農代為清除處理正鎘公司所產\r\n      出之無機性污泥，是核被告尤慶農所為，係犯廢棄物清理\r\n      法第46條第3 款、第4 款之非法清理廢棄物罪；核被告林\r\n      清和所為，係犯廢棄物清理法第46條第4 款之非法清理廢\r\n      棄物罪；核被告王金鎮所為，係犯廢棄物清理法第46條第\r\n      3 款之非法清理廢棄物罪。\r\n（五）按學理上所稱接續犯，係指行為人主觀上認其原可充足同\r\n      一犯罪構成要件之各個作為，乃其整體行為之一部分，而\r\n      從客觀上觀察，各該舉動間確存在一定之時間與空間關聯\r\n      性，符合社會通念上之一個行為概念，故應給予一個行為\r\n      之法律評價，始符合經驗法則及論理法則者而言（最高法\r\n      院95年度台上字第5738號判決意旨參照）；是如數行為於\r\n      同時同地或密切接近之時地實施，侵害同一之法益，各行\r\n      為之獨立性極為薄弱，依一般社會健全觀念，在時間差距\r\n      上，難以強行分開，在刑法評價上，以視為數個舉動之接\r\n      續施行，合為包括之一行為予以評價，較為合理，則屬接\r\n      續犯，而為包括之一罪（最高法院86年臺上字第3295號判\r\n      例意旨參照）。查：\r\n   1、被告尤慶農、林清和前開清除、處理廢棄物之行為，係於\r\n      密切接近之時地實施，且被告尤慶農於本院準備程序中供\r\n      稱：伊認為正鎘公司產出之無機性污泥可回收再利用，作\r\n      為混凝土，伊就在系爭土地旁承租另一塊地，要堆置該無\r\n      機性污泥，但因為那塊地還沒有整理好，所以就先堆置於\r\n      系爭土地上等語（本院卷第37頁背面至第38頁背面），\r\n      是被告尤慶農雖將無機性污泥堆置於系爭土地及392-2 地\r\n      號土地上，惟被告尤慶農、林清和均係基於單一非法堆置\r\n      廢棄物之犯意所為，是可認其各行為之獨立性極為薄弱，\r\n      在刑法評價上，以視為數個舉動之接續施行，合為包括一\r\n      行為予以評價，較為合理，是其二人均屬接續犯，為包括\r\n      一罪。\r\n   2、而被告王金鎮前開提供系爭土地予被告尤慶農堆置一般事\r\n      業廢棄物之行為，亦係於密切接近時地實施，且被告王金\r\n      鎮於本院準備程序中供稱：伊於系爭土地上所開設之棄土\r\n      場，係有執照之合法棄土場，本來就可以堆置事業廢棄物\r\n      ，屬營業場所，不論對方有無牌照，只要運來廢棄物，伊\r\n      都可收受等語（本院卷第38頁至該頁背面），顯見被告\r\n      王金鎮係基於單一收受被告尤慶農載運之一般事業廢棄物\r\n      犯意，同意被告尤慶農將具有一般事業廢棄物性質之無機\r\n      性污泥，堆置於系爭土地上，是可認其各次收受被告尤慶\r\n      農載運廢棄物之行為，彼此獨立性薄弱，在刑法評價上，\r\n      以視為數個舉動之接續施行，合為包括一行為予以評價，\r\n      較為合理，是其為接續犯，為包括一罪。\r\n（六）又接續犯之行為過程中，遇有刑罰之法律變更時，應依最\r\n      後行為時之法律處斷。而被告尤慶農、林清和上開犯行，\r\n      最後行為時日為100 年4 月23日；被告王金鎮最後行為時\r\n      日為100 年1 月間某日，則其等行為過程中，中華民國九\r\n      十六年減刑條例施行雖已施行，惟其等犯行既非96年4 月\r\n      24日前所為，自無從依該條例規定予以減刑，附此敘明。\r\n（七）另廢棄物清理法第46條第3 款、第4 款所保護法益均為社\r\n      會法益，皆係為有效清除、處理廢棄物，改善環境衛生，\r\n      維護國民健康而制定，則被告尤慶農以一行為侵害同一法\r\n      益而符合前開第3 款、第4 款所定犯罪構成要件，應依刑\r\n      法第55條規定，論以想像競合犯，僅從一情節較重之廢棄\r\n      物清理法第46條第4 款之罪論斷（最高法院99年度台上字\r\n      第4374號、102 年度台上字第4403號判決意旨參照）。至\r\n      公訴人雖就被告尤慶農部分漏未引用廢棄物清理法第46條\r\n      第3 款之罪，然此部分事實與起訴部分有想像競合犯之裁\r\n      判上一罪關係，本院自得併予審理。\r\n（八）被告尤慶農與被告林清和就上開廢棄物清理法第46條第4\r\n      款部分犯行，有犯意聯絡及行為分擔，應論以共同正犯。\r\n（九）再被告王金鎮於89年間，因偽造文書案件，經本院以90年\r\n      度訴字第36號判決判處有期徒刑11月確定，於95年2 月28\r\n      日縮刑期滿執行完畢；被告尤慶農於91年間，因違反廢棄\r\n      物清理法案件，經臺灣高等法院臺中分院以91年度上訴字\r\n      第2083絎判決判處有期徒刑1 年1 月，嗣經最高法院以96\r\n      年度台上字第2803號判決駁回上訴確定，並經臺灣高等法\r\n      院臺中分院以96年度聲減字第2399號裁定減刑為有期徒刑\r\n      6 月15日確定，於97年6 月30日縮刑期滿執行完畢等情，\r\n      有臺灣高等法院被告前案紀錄表在卷可憑，其等於刑之執\r\n      行完畢後，5 年內故意再犯本件有期徒刑以上之罪，為累\r\n      犯，均應依刑法第47條第1 項規定，加重其刑。\r\n（十）至起訴意旨雖認，被告王金鎮前於95年間因違反廢棄物清\r\n      理法案件，經本院以96年度訴字第2349號判決判處有期徒\r\n      刑7 月，並經臺灣高等法院臺中分院以97年度上訴字第31\r\n      61號判決、最高法院以99年度台上字第7170號判決駁回上\r\n      訴確定，應以該案作為累犯之認定基準，惟該案另與被告\r\n      王金鎮所犯妨害自由案件，經本院以99年度聲字第5028號\r\n      裁定定應執行有期徒刑8 月確定，於101 年3 月3 日縮刑\r\n      期滿執行完畢等情，有臺灣高等法院被告前案紀錄表可參\r\n      。而按被告犯應併合處罰之數罪，經法院分別判處有期徒\r\n      刑確定，並依檢察官之聲請，以裁定定其數罪之應執行刑\r\n      確定，該數罪是否執行完畢，係以所定之刑是否全部執行\r\n      完畢為斷。其在未裁定前已先執行之有期徒刑之罪，因嗣\r\n      後合併他罪定應執行刑之結果，檢察官所換發之執行指揮\r\n      書，係執行應執行刑，其前已執行之有期徒刑部分，僅應\r\n      予扣除，不能認為已執行完畢（最高法院94年度台非字第\r\n      249 號判決意旨參照）。是被告王金鎮此部分犯行是否執\r\n      行完畢，應以定執行刑之刑度全部執行完畢為斷，即為10\r\n      1 年3 月3 日。則其執行完畢日期，既在被告王金鎮本件\r\n      犯行後，自無從以此論以累犯，此部分起訴意旨容有誤會\r\n      ，附此敘明。\r\n（十一）而被告慶展公司為法人，其實際負責人尤慶農因執行業\r\n        務犯廢棄物清理法第46條第4 款之非法清理廢棄物罪，\r\n        應依廢棄物清理法第47條規定科以同法第46條之罰金刑\r\n        。又被告正鎘公司為法人，其實際負責人林清和因執行\r\n        業務犯廢棄物清理法第46條第4 款之非法清理廢棄物罪\r\n        ，亦應依廢棄物清理法第47條規定科以同法第46條之罰\r\n        金刑。\r\n（十二）檢察官以101 年度偵字第6411號移送併辦部分，與本件\r\n        起訴部分為同一事實，本院自得一併審理，亦予敘明。\r\n四、科刑部分：\r\n    爰審酌被告尤慶農身為慶展公司之實際負責人，為圖小利，\r\n    明知其乙類清除許可證已於96年1 月11日期滿未延展或重新\r\n    申請而失效，仍未取得許可文件，而擅自清除、處理廢棄物\r\n    ，而罔顧環境之衛生，且其除將廢棄物堆置於系爭土地上，\r\n    另自行承租392-2 地號土地供堆置廢棄物之用，顯非偶一、\r\n    臨時所為之清運處理廢棄物，或短暫提供土地放置，惡性較\r\n    大，行為當應予以非難；被告林清和為正鎘公司實際負責人\r\n    ，明知該公司產出之無機性污泥屬一般事業廢棄物之性質，\r\n    須委託領有合法清除許可證意者清運，再委由領有合法處理\r\n    許可證之意者做最終處理，以避免造成環境污染，竟明知被\r\n    告尤慶農所經營之慶展公司已無清除許可證，而自願降價清\r\n    運，且未詢問被告尤慶農要將廢棄物載至何處處理，即大量\r\n    將廢棄物交由慶展公司清運，造成環境影響甚大，所為實有\r\n    不該；被告王金鎮於系爭土地上所設置之棄土場，已罹於使\r\n    用期限，被告王金鎮未為重新申請或辦理延展，自已無從再\r\n    經營棄土場業務，經臺中縣政府環境保護局多次發函，並經\r\n    最高行政法院判決確定，被告王金鎮未細譯法律要件，反一\r\n    再質疑判決不公，不願接受棄土場已逾期之結果，而任由未\r\n    領有合法清除許可證之意者，於系爭土地上傾倒廢棄物，污\r\n    染當地環境衛生，所為實不足取，且被告尤慶農、林清和、\r\n    王金鎮於本院審理中始終否認犯行，難認已知所悔悟，而被\r\n    告王金鎮前已有違反廢棄物清理法之前案，此有臺灣高等法\r\n    院被告前案紀錄表在卷可參，應已知悉其所為係法所不許，\r\n    仍一再為之，視法律於無物，暨其等犯罪動機、目的、手段\r\n    、參與本案犯罪之程度、提供土地堆置廢棄物之期間、清除\r\n    廢棄物之數量、智識程度、生活狀況，及所生之危害等一切\r\n    情狀，分別量處如主文所示之刑。至慶展及正鎘公司各因其\r\n    受僱人尤慶農、林清和於執行業務時犯上述廢棄物清理法第\r\n    46條第4 款之非法清理廢棄物罪，犯行長達數年，非法清理\r\n    之廢棄物數量頗多，影響環境衛生及國民健康，乃各量處罰\r\n    金50萬元，以為懲儆。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第3 款、第4 款、第47條，刑法第11條前段、第47條第1\r\n項、第28條、第55條，判決如主文。\r\n本案經檢察官蔡孟君到庭執行職務。\r\n中    華    民    國   103    年    1     月    28    日\r\n                刑事第二庭  審判長法  官  莊深淵\r\n                                  法  官  洪俊誠\r\n                                  法  官  楊珮瑛\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                  書記官  顏督訓\r\n中    華    民    國   103    年    1     月    28    日\r\n附錄本判決論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}