{
  "JID": "TYDM,94,訴,708,20070731,7",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "708",
  "JDATE": "20070731",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 94年度訴字第708號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　己○○\r\n　　　　　　　　　　　號六樓\r\n選任辯護人　李志澄律師\r\n　　　　　　林美伶律師\r\n被　　　告　庚○○\r\n　　　　　　　　　　　號\r\n選任辯護人　周建才律師\r\n　　　　　　陳建勳律師\r\n被　　　告　辛○○\r\n　　　　　　　　　　　號\r\n選任辯護人　周威君律師\r\n　　　　　　呂翊丞律師\r\n被　　　告　癸○○\r\n選任辯護人　李志澄律師\r\n　　　　　　林美伶律師\r\n被　　　告　辰○○\r\n選任辯護人　周威君律師\r\n　　　　　　呂翊丞律師\r\n被　　　告　巳○○\r\n　　　　　　　　　　　樓\r\n選任辯護人　周建才律師\r\n　　　　　　陳建勳律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十\r\n二年度偵字第一二三八四、一七三四八號），本院判決如下︰\r\n    主  文\r\n巳○○、庚○○、癸○○、己○○、辛○○及辰○○均無罪。\r\n    理  由\r\n一、本件公訴意旨略以：\r\n  緣高鐵桃園車站特定區區段徵收公共工程計分為四標，各標\r\n    工程均包含：整地、道路、雨水下水道、共同管道、橋樑及\r\n    代辦自來水、電力、電信、瓦斯、資訊管路等分項工程，由\r\n    內政部負責督導，該部土地重劃工程局負責發包與監造，其\r\n    中第二標（下稱高鐵第二標）由基泰營造股份有限公司（下\r\n    稱：基泰公司）負責承包，被告巳○○則為基泰公司工地主\r\n    任，被告庚○○則為測量隊長，基泰公司並將部分工程則轉\r\n    包予山豐企業社之被告己○○、癸○○，崇裕工程行之被告\r\n    辰○○及立同營造股份有限公司（下稱立同公司）之被告辛\r\n    ○○、丁○○及戊○○。渠等明知前開第二標工程均包含：\r\n    表土清理、其他地上物拆除、現有地上廢棄物清除及廢方運\r\n    棄部分，惟實際上第二標被告巳○○、庚○○、癸○○、己\r\n    ○○、辛○○、辰○○，非但均未將上開（１）表土清理（\r\n    ２）地上物拆除（３）現有地上廢棄物及（４）廢方運棄，\r\n    載往業經申報備查之「雲林縣虎尾鎮佑祥企業社」，渠等乃\r\n    先將上開施工規範相關要求所產出之廢棄土石暫堆置於現址\r\n    後，遂盜挖下方之礫石：共計盜挖十八萬八千一百六十六立\r\n    方米，其中八萬餘立方公尺經由不知情之卡車班長蘇秋藤等\r\n    僱車載往竹圍鄉國業砂石場及新屋鄉鼎鐘砂石場銷售，以每\r\n    立方公尺市價新臺幣（下同）二百三十元計算，共計所得為\r\n    四千三百二十七萬元，因認被告巳○○、庚○○、癸○○、\r\n    己○○、辛○○、辰○○此部分涉犯有竊盜罪嫌等語。\r\n  另內政部重劃局所發包已徵收屬國有之高鐵桃園車站特定區\r\n    計四標之公共工程中，依合約規定施工時要「原土回填」，\r\n    不可運出販售，不足外購之回填土另需提出合法證明文件，\r\n    須經業主監工會同會勘審議後方可使用。惟因第四標工程之\r\n    承包商「瑞鋒公司」，分別以開挖「共同管道」（管道主線\r\n    於四標間呈圓圈環繞）或施工之便為由，與下包承包商盜採\r\n    當地卵礫石，故意超過設計圖規定（六公尺寬）超挖寬度達\r\n    二十至三十公尺，竊取國土運出工區盜賣卵礫石，均達二十\r\n    多萬立方公尺，銷售至桃園縣之砂石場牟取不法利益，以致\r\n    於挖空部分須由他處填補。適有鳳凰營造股份有限公司（下\r\n    稱鳳凰營造公司）、未○○（原名子○○）、寅○○、壬○\r\n    ○及乙○○分別承包臺北市政府捷運工程局東區工程處位於\r\n    「臺北市內湖重劃區濱江國中新建工程」（下稱濱江國中新\r\n    建工程）之廢土清運業者，均明知前開工程申報之合法棄土\r\n    地點分別為基隆大水窟及新竹建潮公司，未經變更申報地點\r\n    前不得擅自隨意傾倒他處，竟與前開第二標之盜採砂石業者\r\n    勾結，由前開第二標之被告巳○○、庚○○、癸○○、己○\r\n    ○、辛○○、辰○○擅自提供第二標之土地，回填共計十二\r\n    萬九千零六立方米之剩餘土石方，嚴重影響高鐵工程之土石\r\n    結構安全，此部分係違反廢棄物清理法第四十六條第一項第\r\n    三款之罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\r\n    百五十四條第二項及第三百零一條第一項分別定有明文。又\r\n    按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被\r\n    告確有犯罪行為之積極證據而言，如未能發現相當證據或證\r\n    據不足以證明，自不能以推測或擬制之方法，以為裁判基礎\r\n    （最高法院二十九年上字第三一○五號及四十年臺上字第八\r\n    十六號判例意旨可資參照）。訊之被告巳○○、庚○○、癸\r\n　　○○、己○○、辛○○及辰○○均否認有何竊盜、違反廢棄\r\n　　物清理法之犯行，被告巳○○辯稱：伊是從九十一年六月才\r\n    開始在高鐵第二標工作，負責工地的進度推動，業主請款及\r\n    勞工安全衛生等事項第二標工地的砂石車進出均有管制，卡\r\n    車司機部分係由山豐企業社統籌等語；被告庚○○辯稱：伊\r\n    是基泰公司的現場監工，負責現場測是部分，砂石車的進出\r\n    管制不在伊的工作範圍內等語，被告癸○○辯稱：伊是在山\r\n    豐企業社工作，山豐企業社確實有承包高鐵第二標之工程，\r\n    伊有在高鐵第二標工地工作，負責交通指揮、灑水等雜事等\r\n    語，被告己○○辯稱：伊並非山豐企業社之員工，伊係村元\r\n    公司的股東，村元公司有承包高鐵主線Ｃ２１５、Ｓ２１５\r\n    標工程，因Ｃ２１５、Ｓ２１５標工程與高鐵第二標工程是\r\n    相連的，所以會在高鐵第二標工地出現，因伊與癸○○熟識\r\n    ，故癸○○沒有空的時候，伊會幫癸○○去開會等語，被告\r\n    辰○○則辯稱：伊是崇裕工程行的負責人，崇裕工程行有向\r\n    基泰公司承包高鐵第二標工程結構體開挖的部分，約於九十\r\n    年十月、十一月間進駐高鐵第二標工地，伊開挖土石後並沒\r\n    有將土石運出，而是原土回填，如果不足的部分，是由山豐\r\n    負責等語，被告辛○○則辯稱：伊是立同公司的負責人，協\r\n    同山豐企業社在現場工作，負責的是土方挖運與整地工程，\r\n    高鐵第二標工地之砂石的運送是由立同公司負責，接受山豐\r\n    指揮，伊不知為何高鐵第二標工地的砂石會外運到國業砂石\r\n    場等語。\r\n三、不爭執事項：\r\n    高鐵第二標工程之工程範圍北臨第一標南側，西以洽溪右岸\r\n    為界，東至老街溪左岸，南至計畫區北側界，面積約七十六\r\n    點二一公頃，工程時間自九十年十月十三日起迄九十三年四\r\n    月二十三日止，該項工程係由內政部負責督導，該部土地重\r\n    劃工程局負責發包與監造，該工程之承包商為基泰營造公司\r\n    ，基泰公司則係將表土清除、房屋廢方利用運棄、整地挖方\r\n    、近運利用土填方、購土填方工程內容轉包予山豐企業社，\r\n    結構體開挖、污水下水道下工、運輸購買管線用回填砂與碎\r\n    石級配則轉包予崇裕工程行，另山豐營造於九十一年十月間\r\n    又將所承包有關土方挖運及整地工程部分轉包予立同公司，\r\n    被告巳○○係基泰公司本件工程工地之現場負責人，測量隊\r\n    長則為被告庚○○，被告癸○○係山豐企業社之員工，被告\r\n    辛○○係立同營造股份有限公司之負責人，另被告辰○○為\r\n    崇裕工程行等情，分據被告巳○○、庚○○、癸○○、辛○\r\n    ○及辰○○陳述在卷，並有高鐵桃園車站特定區區段徵收公\r\n    共工程第二標契約書、基泰營造股份有限公司協力廠商工程\r\n    合約書（合約編號九八－九○○九、九八－○七九、九八－\r\n    ○二九）、合約轉移書各一份扣案足憑。\r\n四、本件公訴人認被告巳○○、庚○○、癸○○、己○○、辛○\r\n    ○、辰○○涉犯有盜採砂石之犯行，無非係以證人蘇秋藤於\r\n    調查站、證人即國業砂石廠負責人甲○○於調查站、偵查中\r\n    之證述及臺灣桃園地方法院檢察署檢察官於九十二年四月二\r\n    十五日至國業砂石場現場勘驗之勘驗筆錄及於同日先至高鐵\r\n    第二標工地開挖並於同年五月十五日至高鐵第二標工地勘驗\r\n    之勘驗筆錄為主要依據。惟查：\r\n  依臺灣桃園地方法院檢察署檢察官於九十二年四月二十五日\r\n    至國業砂石廠竹圍海口村建國路一三○號勘驗筆錄所示，當\r\n    日至國業砂石場，僅係勘驗國業砂石場現場狀況，諸如辦公\r\n    廳舍位置、現場置放有打石機、篩石機，並見有卵石、粗石\r\n    等物，惟實乏證據證明現場所見卵石、粗石係來自於高鐵第\r\n    二標，是該份勘驗筆錄實不足以做為認定被告巳○○、庚○\r\n    ○、癸○○、己○○、辛○○、辰○○有盜採砂石之依據。\r\n  而臺灣桃園地方法院檢察署檢察官有於九十二年四月二十五\r\n    日下午四時許，先至高鐵第二標工地現場履勘，並於現場擇\r\n    三點開挖後，另於同年五月十五日偕同內政部土地重劃局第\r\n    二開發隊卯○○及法務部調查局海員處人員等人至現場勘驗\r\n    ，依勘驗筆錄之記載為：經採樣開挖，計分三部分，第一部\r\n    分係坵塊，經換算後，填方體積為三萬五千零七十立方公尺\r\n    ，約有三萬一千五百六十三立方公尺為來路不明之營建廢棄\r\n    物，第二部分係公共管溝部分，經開挖後後八萬四千九百六\r\n    十四點五立方公尺之原有土石遭挖除，而填入與合約不符之\r\n    土壤，第三部分則係滯洪池部分，經實測換算實際開挖約十\r\n    萬三千二百零一點五六立方公尺，此有上開勘驗筆錄一份在\r\n    卷足憑（附於九十年度他字第九四○號卷第五十二頁），檢\r\n    察官亦據此推論高鐵第二標工地共計遭盜採砂石十八萬八千\r\n    一百六十六立方公尺。\r\n  惟依上開勘驗筆錄所載，該次僅係「採樣開挖」，而非全面\r\n    開挖，而由前揭九十二年四月二十五日勘驗筆錄記載內容亦\r\n    可得知，所謂採樣開挖，係指於高鐵第二標工地內任擇三點\r\n    開挖，則於高鐵第二標工地範圍高達七十六點二一公頃如此\r\n    廣大之範圍內，如何單以三點開挖即得知公共管溝部分有八\r\n    萬四千九百六十四點五立方公尺之原有土石遭挖除及滯洪池\r\n    部分遭開挖體積為十萬三千二百零一點五六立方公尺？實屬\r\n    有疑，且上開勘驗筆錄上所記載之砂石數量均十分龐大，實\r\n    難單憑肉眼即得以判斷、計算，此部分檢察官實有必要說明\r\n    究係以何方式「勘驗」而得上開結果，然於該勘驗筆錄對此\r\n    全未記錄，且依該次勘驗筆錄記載，坵塊部分有三萬一千五\r\n    百六十三立方公尺係來向不明之營建廢棄物，然所謂之營建\r\n    廢棄物，事涉專業，檢察官固可能於現場見有如砂石、鋼筋\r\n    或磚塊等物，然檢察官是否得以現場即可判斷所見係屬營建\r\n    廢棄物，要非無疑，況於該勘驗筆錄中所使用之「填方體積\r\n    」及「經實測換算實際開挖」等用語，其所指之意究為何亦\r\n    不明，綜上所述，上開勘驗筆錄實不足以做為認定本件高鐵\r\n    第二標工地內有遭盜採砂石之依據。\r\n  另公訴檢察官聲請本院傳訊證人即於檢察官上開期日至現場\r\n    履勘時亦在場之內政部土地重劃局第二開發隊隊長卯○○到\r\n    庭說明，依證人卯○○於本院九十五年五月八日審理時就現\r\n    場開挖、測量之情況，可分為下列三部分說明：\r\n  滯洪池部分：開挖滯洪池係為了要了解施工現狀，依據試挖\r\n    紀錄表冊內滯洪池開挖情況分析記載，滯洪池開挖的土石，\r\n    依設計是要在原標留流用，依包商陳述，是堆置在Ｂ１５坵\r\n    塊及滯洪池東側及北側現場，依土地重劃局的估計土方量十\r\n    一萬七千八百六十二立方公尺，比原先實測開挖土方量十萬\r\n    三千二百三十一立方公尺要來的多，原因可能是土方原來是\r\n    實方，經開挖後變成鬆方之故，土石比例依研判與原土相同\r\n    。\r\n  坵塊部分：於九十二年五月十五日現場履勘時，雖推算其中\r\n    有營建廢棄物三萬一千五百六十三立方公尺，然事後經實際\r\n    開挖結果，需改善部分僅有八千零十立方公尺，顯見當時推\r\n    算三萬一千五百六十三立方公尺之數量顯然過高，而發現前\r\n    開所稱營建廢棄物之地點係在Ｂ１９坵塊，嗣後依據現場監\r\n    工核對報表後發現，先前高鐵第二標工地有清理出無主墳，\r\n    該無主墳即堆放在Ｂ１９坵塊，因為無主墳的部分承包商與\r\n    業主在計價上有糾紛，所以暫緩處理，一直堆置在Ｂ１９坵\r\n    塊內，當時無主墳有四百多座，研判數量即為前開所稱之八\r\n    千零十立方公尺，因監工人員有異動，故於該處試挖時未及\r\n    時發現上情。\r\n  公共管溝（即共同管溝部分）部分：試挖的結果，發現原來\r\n    的土石層應該是要有土層及礫石層，但後來回填的卻只有土\r\n    層，沒有石頭，依據包商的解釋，是他們在開挖的時候，將\r\n    石頭和土分開堆置，他們以為原土回填，是只能將土回填，\r\n    石頭不可以回填，故將石頭堆置在現場，我們去現場的時候\r\n    ，確實有看到堆置的石頭，依據我們的估計，自共同管溝挖\r\n    出來的石頭數量為三萬三千一百三十六點一五五立方公尺，\r\n    石頭的數量經包商測量後，由我們核對，發現是可以平衡的\r\n    ，至於原土回填是否要包含石頭，經顧問公司解釋，認為是\r\n    包含原土石層裡面的土及石頭均要回填，但是結構體附近即\r\n    回填特定的基腳外緣六十公分垂局面以內的特定部分不可以\r\n    有大於超過十公分以上的礫石，因為怕施工時會破壞結構體\r\n    ，亦即此段範圍內回填時需要清除大於十公分以上的礫石才\r\n    能回填，而共同管溝開挖時確有挖出大於十公分的礫石，至\r\n    於數量多少無法回答，而當初會同檢察官試挖共同管溝時，\r\n    並無特別注意所謂不含卵礫石的原土位置在基腳外圍六十公\r\n    司垂直面以內以外等語明確。至於高鐵桃園車站特定區區段\r\n    徵收公共工程第二標區○○○○○道土方試挖紀錄表中（附\r\n    於本院卷四第一百五十六頁至第一百六十八頁），固有提及\r\n    「研判不合格請承商改善部分」，此實係因承商誤解原土回\r\n    填之意，認回填時僅可回填原土，礫石部分不可回填，故承\r\n    商認不足回填，故有外購土回填，承商雖有向我們申請，但\r\n    我們未同意等語明確。\r\n  是由證人卯○○上開之證述可知，於九十二年四月二十五日\r\n    開挖三點，僅於共同管溝部分發現有屬原土石層應回填礫石\r\n    不見之情形，然該礫石仍置於高鐵第二標現場，數量並未短\r\n    少等情，故並未有起訴書所稱之高鐵第二標砂石遭盜採外運\r\n    之情形至為明確。\r\n  至證人蘇秋藤（綽號為「幹王」）於雖於調查站中證稱：伊\r\n    認識高鐵第二標工程承包商基泰公司下包商山豐公司己○○\r\n    、崇裕企業社辰○○及立同公司之辛○○，與其等並未深交\r\n    ，伊係應山豐公司阿裕（即癸○○）之邀載運高鐵第二標工\r\n    地之砂石至國業砂石場販賣予砂石，時間自九十一年十一月\r\n    至九十二年三月間，前後數量約八萬立方公尺，販賣所得款\r\n    項除扣除其個人應得部分外，餘則交予阿裕或辛○○，調查\r\n    處九十一年十一月四日之蒐證照片中車牌號碼為四五七－Ｇ\r\n    Ｅ卡車，即係伊指派前往高鐵第二標工地載運砂石之司機等\r\n    語。惟：惟訊之證人丑○○即車牌號碼為四五七－ＧＥ號之\r\n    卡車司機，於調查站中陳稱：伊並不認識綽號幹王之人（即\r\n    指蘇秋藤），伊確曾自高鐵青埔工地載運砂石至國業砂石場\r\n    ，伊係經由卡車上的無線電上得知高鐵青埔工地有砂石可載\r\n    ，但因為高鐵青埔車站區域範圍很大，伊無法區分是第幾標\r\n    工程，且伊曾至高鐵青埔不同工地載運砂石過等語明確，故\r\n    由證人丑○○之證詞可知，其未曾接受蘇秋藤之指示自高鐵\r\n    第二標工地載運砂石至國業砂石場，且丑○○亦無法確定所\r\n    載運砂石之地點究係第幾標，此部分實與證人蘇秋藤前揭述\r\n    所不符，再者，依證人即另名卡車司機彭仁漢於調查中證稱\r\n    ：伊曾受高鐵主線工程Ｃ２１５標工地主任楊峰本指示，載\r\n    運該工地之砂石至國業砂石場等語明確，此亦足徵國業砂石\r\n    場之砂石來源非僅有蘇秋藤一人，況依前揭證人卯○○之證\r\n    述已可知高鐵第二標工地並未查有砂石短缺之情形，均如前\r\n    述，然依證人蘇秋藤於調查站中所述，其等前後自高鐵第二\r\n    標工地運送有高達數量八萬餘立方公尺之砂石至國業砂石場\r\n    ，倘蘇秋藤自高鐵第二標工地運送者為盜採之砂石，衡情於\r\n    現場開挖時應會察覺，然無論證人卯○○於本院審理時之證\r\n    述亦或其所提出之高鐵桃園車站特定區區段徵收公共工程第\r\n    二標區○○○○○道土方試挖紀錄表，均未表示高鐵第二標\r\n    工地有砂石短少之情事，是證人蘇秋藤證稱所載運至國業砂\r\n    石場之砂石係屬高鐵第二標工地之砂石，實與本院現存卷證\r\n    不符，自難採為不利於被告巳○○、庚○○、癸○○、己○\r\n    ○、辛○○及辰○○之認定。\r\n  就證人甲○○即國業砂石場之實際負責人於調查站及偵查中\r\n    固均陳稱：伊有認識高鐵工程下包商即村元公司之卡車司機\r\n    綽號幹王、坦克之男子，他們有將高鐵工地所挖出的砂石運\r\n    到國業砂石場賣給伊，一開始是坦克（即彭仁漢），後來是\r\n    幹王（蘇秋藤），村元公司是臺灣高鐵青埔段Ｃ２１５標之\r\n    下游廠商，處理土石方面的事情等語，是依證人甲○○前開\r\n    之證言僅足以證明國業砂石場有向村元公司購買土石，且依\r\n    其個人之了解，該等砂石係來自於高鐵主線Ｃ２１５工程，\r\n    是證人甲○○之證詞亦不足以證明被告巳○○、庚○○、癸\r\n    ○○、己○○、辛○○及辰○○有盜採高鐵第二標工程之砂\r\n    石。\r\n    至被告己○○、癸○○於本院審理時則坦言：確有委託蘇秋\r\n    藤載運置放於高鐵第二標工地範圍內之砂石至國業砂石場等\r\n    語，然辯稱：蘇秋藤所載運者係高鐵主線工程Ｃ２１５標先\r\n    前堆置在高鐵第二標工地之土石，要非高鐵第二標工地本身\r\n    之土石，此係因被告己○○為高鐵主線工程Ｃ２１５標有關\r\n    土方之承包商之緣故等語。經查，本件臺灣高鐵主線工程Ｃ\r\n    ２１５之承包商日商大林組營造股份有限公司現場負責人山\r\n    田毅及該承包商之下游廠商互助營造股份有限公司之現場負\r\n    責人康文武、陳太平，亦因涉嫌盜採相鄰之高鐵第二、四標\r\n    之砂石而遭法務部調查局航業海員調查處移送臺灣桃園地方\r\n    法院檢察署檢察官偵查，嗣經該署檢察官於九十五年八月三\r\n    十日以罪嫌不足而不起訴處分，此有該不起訴處分書一份在\r\n    卷足憑，於該不起訴處分書內已明確指出，高鐵主線Ｃ２１\r\n    ５標工程確有將該工程之剩餘土石方暫時堆置在高鐵第二標\r\n    工程之Ｂ１３、１６地區之土地上，本係欲將該砂石提供予\r\n    基泰公司使用，惟因土地重劃局不同意而作罷，是此足徵被\r\n    告己○○、癸○○前揭所辯，要非不能採信。公訴人於論告\r\n    時雖指稱：依卷附資料顯示，高鐵主線Ｃ２１５標工程之土\r\n    石開挖於九十一年七月間即已完成，然蘇秋藤於調查站中陳\r\n    述自高鐵第二標工地載運土石至國業砂石場之時間為九十一\r\n    年十一月至九十二年三月間，二者時間顯有不符，而質以被\r\n    告己○○、癸○○前開所辯不足採信等語，惟依前開所述，\r\n    高鐵主線Ｃ２１５標工程之土石，外運後堆置在高鐵第二標\r\n    工地，本係欲供高鐵第二標工程之用，然嗣後因土地重劃局\r\n    不同意，只好外運，此益徵自高鐵主線Ｃ２１５標工程土石\r\n    外運至高鐵第二標工地及嗣後蘇秋藤受被告己○○、癸○○\r\n    所託自高鐵第二標工地載運砂石至國業砂石場之時間，必有\r\n    一段落差，是公訴人前揭所述，容有誤會，亦併此敘明之。\r\n五、綜上所述，本件公訴人所舉出之證據，均不足以證明被告巳\r\n    ○○、庚○○、癸○○、己○○、辛○○及辰○○有盜採高\r\n    鐵第二標工地砂石之範圍，且負責發包與監造之土地重劃局\r\n    亦未於高鐵第二標工地發現有砂石短缺之情形，綜上所述，\r\n    本件檢察官起訴被告巳○○、庚○○、癸○○、己○○、辛\r\n    ○○及辰○○有盜採高鐵第二標工地砂石，而涉犯刑法第三\r\n    百二十條第一項之竊盜罪嫌部分，尚屬不能證明。\r\n六、而本件公訴意旨認被告巳○○、庚○○、癸○○、己○○、\r\n    辛○○及辰○○涉嫌違反廢棄物清理法第四十六條第一項第\r\n    三款罪嫌部分，無非係以司機丙○○、午○○於調查站中陳\r\n    稱：有自濱江國中興建工程載運廢棄物至高鐵第二、四標工\r\n    地傾倒為主要依據。惟查：\r\n  證人丙○○於調查站中雖均陳稱：自九十一年底至九十二年\r\n    三月間，有自濱江國中載運棄土至高鐵第二、四標工地傾倒\r\n    等語，惟其等就高鐵第二、四標工地究位於何處乙節，並未\r\n    為詳細之說明，是其等所稱之高鐵第二標，是否即為本案之\r\n    高鐵第二標工地，已非無疑，而其等嗣於本院審理時，就其\r\n    等於濱江國中興建工程載運之砂石，究傾倒於何處乙節，均\r\n    證稱：僅知悉傾倒地點為桃園高鐵，然實係第幾標工地，則\r\n    不清楚等語，伊當時只有說傾倒地點，但是第幾標是調查局\r\n    人員說的明確，參酌高鐵青埔工地，就公共工程部分共區分\r\n    為四個標案，每一標案之工程範圍均甚廣，此外，尚有高鐵\r\n    主線工程穿越其中，工區十分複雜，且於施工之際，並未有\r\n    明確之路標指示，非實際工作其中之人，實難了解各標所在\r\n    位置，況於指示上開司機其等傾倒砂石之地點，亦均係描述\r\n    該地點之情況或以跟車方式為之，實無告知傾倒於「高鐵第\r\n    二標」工地之情況，是砂石車司機僅知悉其等傾倒砂石地點\r\n    之概括名稱，如：桃園青埔工地等，此實與常情相符。是證\r\n    人丙○○、午○○上開陳述，實不足以認定其等自濱江國中\r\n    興建工程載運棄土傾倒之地點即為高鐵第二標工地。\r\n  再者，本件負責濱江國中興建工程砂石清運業者係鳳凰公司\r\n    ，該公司之實際負責人未○○（原名子○○），前於調查站\r\n    上確有提及曾與高鐵第四標人員接洽傾倒砂石乙事，其後亦\r\n    確有開立支票與高鐵第四標之人員，以為付款，然其等於調\r\n    查站、偵查及本院審理時（九十六年四月十六日審理筆錄）\r\n    全然未提及有與高鐵第二標人員接洽亦或有傾倒濱江國中興\r\n    建工程砂石至高鐵第二標工地之情事，另於濱江國中興建工\r\n    程現場工作之劉晉成、壬○○、乙○○亦未提有與高鐵第二\r\n    標人員聯絡等情，衡以常情，倘濱江國中興建工程確有傾倒\r\n    砂石至高鐵第二標工地，濱江國中興建工程砂石傾運業者，\r\n    勢必須與高鐵第二標工地人員有所接洽，否則，高鐵第二標\r\n    工地豈可容任其等任意進出甚而傾倒土石？惟本件實乏證據\r\n    證明濱江國中興建工程之砂石清運業者鳳凰公司與高鐵第二\r\n    標工地之承包廠商、協力廠商有何接洽，此益徵濱江國中興\r\n    建工程砂石清運業者確未傾倒土石於高鐵第二標工地。\r\n  況依證人卯○○前開證述可知，經開挖結果，於高鐵第二標\r\n    工地侵在Ｂ１９坵塊見有「廢棄物」存在，姑且不論證人卯\r\n    ○○所稱之「廢棄物」是否即屬廢棄物清理法中所稱之廢棄\r\n    物，證人卯○○已明確證述，上開廢棄物係於高鐵第二標工\r\n    地開挖前即已存在，亦即非於高鐵第二標工地開挖施工後，\r\n    始自外地運送至該處堆置、掩埋自明，此部分均已詳述如前\r\n    ，是\r\n    本件高鐵第二標工地全未見有檢察官起訴書所稱來自於濱江\r\n    國中興建工程之廢棄土，亦未見有於高鐵第二標工程開工後\r\n    ，始來自於外地且屬廢棄物清理法所稱之廢棄物存在。\r\n　綜上所述，本件公訴人所舉之證據，尚不足以證明被告巳○\r\n　　○、庚○○、癸○○、己○○、辛○○及辰○○有提供高鐵\r\n　　第二標工地予濱江國中興建工程砂石清運業者傾倒土石，且\r\n　　於高鐵第二標工地現場非但亦未見有任何來自於濱江國中興\r\n　　建工程之廢棄土，亦未見有自外地運送至高鐵第二標工地堆\r\n　　置屬廢棄物清理法所稱之廢棄物存在，是本件公訴人認被告\r\n　　巳○○、庚○○、癸○○、己○○、辛○○及辰○○涉犯廢\r\n　　棄物清理法第四十六條第一項第三款罪嫌部分，尚屬不能證\r\n　　明。\r\n七、綜上所述，本件公訴人所舉出之證據，均不足以證明被告巳\r\n    ○○、庚○○、癸○○、己○○、辛○○、辰○○有前揭竊\r\n    盜及違反廢棄物清理法之犯行，依首揭說明，自應為無罪判\r\n    決之諭知。\r\n據上論開，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官董良造到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　7 　　月　　31　　日\r\n                  臺灣桃園地方法院刑事第十庭\r\n                          審判長法  官  江德民\r\n                                法  官  林家賢\r\n                                法  官  柯姿佐\r\n上正本證明與原本無異。如不服本判決，應於判決送達後10日內\r\n向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。\r\n                                書記官  蔡紫凌\r\n中　　華　　民　　國　　96　　年　　7 　　月　　31　　日"
}