{
  "JID": "TYDM,94,訴,708,20070710,8",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "708",
  "JDATE": "20070710",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 94年度訴字第708號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　戌○○\r\n　　　　　　亥○○\r\n前二人共同\r\n選任辯護人　繆　　璁律師\r\n被　　　告　卯○○\r\n　　　　　　午○○\r\n前二人共同\r\n選任辯護人　林雯澤律師\r\n被　　　告　癸○○\r\n選任辯護人　陳明輝律師\r\n被　　　告　丙○○\r\n　　　　　　巳○○\r\n　　　　　　黃○○\r\n　　　　　　壬○○\r\n上列被告因詐欺等案件，經檢察官追加起訴（九十三年度偵字第\r\n六五六九號），本院判決如下：\r\n    主  文\r\n臺灣桃園地方法院檢察署檢察官於九十四年十一月三十日以九十\r\n三年度偵字第六五六九號之追加起訴被告戌○○、亥○○、丙○\r\n○、卯○○、午○○、癸○○、巳○○、黃○○及壬○○部分公\r\n訴不受理。\r\n    理  由\r\n一、按起訴之程序違背規定者，應諭知不受理之判決，並得不經\r\n    言詞辯論為之，刑事訴訟法第三百零三條第一款、第三百零\r\n    七條分別定有明文。按於第一審言詞辦論終結前，得就與本\r\n    案相牽連之犯罪或本罪之誣告罪，追加起訴，此同法第二百\r\n    六十五條第一項定有明文。是得追加起訴者限於本案相牽連\r\n    之犯罪或本罪之誣告罪，若非上開情形而追加起訴，該追加\r\n    起訴自屬不合法。所謂「本案相牽連之犯罪」，乃指與已經\r\n    起訴之案件，有刑事訴訟法第七條所定之下列四款情形之一\r\n    者：(一)一人犯數罪者。(二)數人共犯一罪或數罪者。(三)\r\n    數人同時在同一處所各別犯罪者。(四)犯與本罪有關係之藏\r\n    匿人犯、湮滅證據、偽證、贓物各罪者。而所謂與本案有「\r\n    數人共犯一罪或數罪」關係者，需所追加起訴之被告與「已\r\n    經起訴之被告」共犯一罪或數罪始足當之，若非與「已經起\r\n    訴之被告」共犯一罪或數罪之人，即不合上開要件，不得准\r\n    予追加，否則無疑使訴訟無限擴張，有損訴訟迅速之要求。\r\n二、本件追加起訴意旨略以：\r\n  緣高鐵桃園車站特定區區段徵收公共工程計分為四標，各標\r\n    工程均包含：整地、道路、雨水下水道、共同管道、橋樑及\r\n    代辦自來水、電力、電信、瓦斯、資訊管路等分項工程，由\r\n    內政部負責督導，內政部土地重劃工程局（下稱重劃局）負\r\n    責發包與監造。其中第一標工程（以下稱高鐵第一標）由今\r\n    大營造有限公司（下稱：今大公司）承包，陳德欽為今大營\r\n    造有限公司之負責人，土石方工程則轉包予振鑫實業有限公\r\n    司亥○○，而本件第一標今大公司依內政部函頒營建剩餘土\r\n    石方處理方案相關規定，申報收容處理表土清理工程場所為\r\n    雲林縣之東緯土石方資源堆置場，清運申報數量包含房屋廢\r\n    方挖除及運棄一萬零二百九十九立方公尺，表土清理六萬七\r\n    千九百三十立方公尺，及既有道路瀝青挖除運棄一千七百半\r\n    四立方公尺，共計為八萬零十三立方公尺，清運期間自九十\r\n    年十一月二十四日至九十三年一月十七日止，然被告戌○○\r\n    、亥○○非但未將上開表土清運等依上開施工規範載往申報\r\n    備查即負責人為被告丙○○之東緯土石方資源堆置處理，而\r\n    係將上開施工規範相關要求所產出之土石方暫堆置於現址，\r\n    被告戌○○、亥○○、丙○○共同基於意圖為自己不法所有\r\n    之犯意聯絡，共同偽造用以證明土石方均已由司機等人運至\r\n    上開棄土場之「運棄四聯單」，並持以向重劃局詐領新臺幣\r\n    三千六百十九萬元，此部分涉犯刑法第二百十六條、二百十\r\n    條之行使偽造私文書及刑法第三百三十九條第一項之詐欺取\r\n    財罪嫌等語。\r\n  而上開高鐵桃園車站特定區區段徵收公共工程第三標工程（\r\n    以下稱高鐵第三標）係由新亞建設開發股份有限公司承攬，\r\n    午○○、卯○○則分為別前後任工地主任，土石方工程則轉\r\n    包予萬芳企業社之癸○○負責，本件第三標新亞建設開發股\r\n    份有限公司依內政部函頒營建剩餘土石方處理方案相關規定\r\n    ，申報收容處理表土清理工程場所為雲林縣建箇建設開發有\r\n    限公司棄土場及樺江砂石棄土場，清運申報數量包含房屋廢\r\n    方挖除及運棄二萬五千三百四十四立方公尺、表土清理十三\r\n    萬三千零二十七立方公尺及既有道路瀝青挖除運棄三千四百\r\n    六十六立方公尺，共計為十六萬一千八百三十七立方公尺）\r\n    清運期間自九十一年一月八日至九十一年四月十六日止，然\r\n    被告午○○、癸○○非但未將上開表土清運等依上開施工規\r\n    範載往申報備查即負責人為被告巳○○、黃○○之建箇建設\r\n    開發有限公司棄土場及負責人為被告壬○○之樺江砂石場處\r\n    理，而係將上開施工規範相關要求所產出之土石方暫堆置於\r\n    現址，被告午○○、癸○○、巳○○、黃○○、壬○○共同\r\n    基於意圖為自己不法所有之犯意聯絡，共同偽造用以證明土\r\n    石方均已由司機等人運至上開棄土場之「運棄四聯單」，並\r\n    持以向重劃局詐領新臺幣六千零六十萬元，此部分涉犯刑法\r\n    第二百十六條、二百十條之行使偽造私文書及刑法第三百三\r\n    十九條第一項之詐欺取財罪嫌等語。\r\n  另新亞建設開發股份有限公司向重劃局申報擬向鏞吉砂石場\r\n    購入適用土石，惟被告卯○○事後經由被告己○○、庚○○\r\n    之居間，將臺北市政府捷運工程局東區工程處位於臺北市內\r\n    湖重劃區濱江國中新建工程原應載往基隆大水窟及新竹建潮\r\n    司之土石方，違反剩餘土石方要點之內容，竟基於意圖為自\r\n    己不法所有之犯意，擅將上開剩餘土石方逕載往本件第三標\r\n    現場傾倒。而第三標被告卯○○明知所須外購之土石方業已\r\n    由上開臺北市政府公共工程之剩餘土石方供給，竟仍偽造外\r\n    購土石合約及運棄四聯單，表明第三標之土石係來自鏞吉砂\r\n    石場之不實事實，再持合約及運棄四聯單向重劃局詐領外購\r\n    土石款項，此部分涉犯刑法第二百十六條、二百十條之行使\r\n    偽造私文書及刑法第三百三十九條第一項之詐欺取財罪嫌等\r\n    語。\r\n三、本件檢察官並未說明追加起訴部分與本案現審理中案號為九\r\n    十四年度訴字第七○八號被告戊○○、己○○、庚○○、辛\r\n    ○○、子○○、丑○○、辰○○、酉○○、地○○、Ａ○○\r\n    、Ｂ○○、甲○○、乙○○、丁○○、寅○○、未○○、申\r\n    ○○、天○○、宇○○、玄○○違反廢棄物清理法等案件（\r\n    下稱為「本訴」），係符何刑事訴訟法第七條所定四款中之\r\n    何事由而追加起訴部分。本院茲就追加起訴部分與本案是否\r\n    具備刑事訴訟法第七條所定之相牽連案件之關係，說明如下\r\n    ：\r\n  高鐵第一標部分：\r\n  本件高鐵第一標被告係戌○○、亥○○、丙○○，要與本案\r\n    之被告均無涉；而檢察官起訴被告戌○○、亥○○、丙○○\r\n    之犯罪事實為明知高鐵第一標工地申報表土清運地點為雲林\r\n    縣「東緯土石方資源堆置場」，被告戌○○、亥○○、丙○\r\n    ○實際上並未依規將表土運送至東緯土石方資源堆置場，然\r\n    竟偽造運棄四聯單以示其等有將土石運送至東緯土石方資源\r\n    堆置場，並據以向重劃局詐領清運費用，此實與本案之犯罪\r\n    事實全然無涉，是追加起訴部分與本案部分要無刑事訴訟法\r\n    第七條第一、二款規定之情形。\r\n  而就追加起訴部分與本案部分是否具備刑事訴訟法第七條第\r\n    四款之「數人同時於同一處所各別犯罪」要件部分：\r\n  雖本件追加起訴被告戌○○、亥○○係高鐵第一標工程表土\r\n    清運業者，而本案被告辛○○、子○○、丑○○、辰○○、\r\n    Ａ○○、Ｂ○○及被告地○○、陳烔中、戊○○、己○○、\r\n    庚○○則分係高鐵第二標及高鐵第四標工程之承包業者，然\r\n    高鐵各標工程均有其特定範圍，第一標工程北以計畫區北側\r\n    界，西以洽溪右岸為界，東至老街溪左岸，南以文高北側部\r\n    分道路為界，含四號及五號橋樑，面積約七十一點一六公傾\r\n    ，而第二標工程則北臨第一標南側、西以洽溪右岸為界，東\r\n    至老街溪左岸，南至計畫區北側界，面積約為七十六點二一\r\n    公頃，另第四標工程係北與第三標緊臨，西至老街溪右岸為\r\n    界，東至新街溪左岸，南以都市計畫南側為界，面積為一百\r\n    三十四公頃，此有內政部土地重劃工程函為憑，是足徵高鐵\r\n    各標工程並未有重疊，且各標工程範圍明確，面積又均高達\r\n    數十公頃，況依內政部土地重劃局職員證人宙○○於本案審\r\n    理時亦證稱：各標工程均有其各個之出入門以為管制，是自\r\n    難認高鐵第一標工程範圍與第二、四標之工程範圍係屬刑事\r\n    訴訟法第七條第三款所定之「同一處所」。\r\n  且刑事訴訟法第七條第三款係規定數人「同時」於同一處所\r\n    各別犯罪，惟檢察官就追加起訴高鐵第一標之被告戌○○、\r\n    亥○○、丙○○部分，並未載明犯罪時間為何，是本院實無\r\n    從得知，檢察官追加起訴皮告戌○○、亥○○及丙○○部分\r\n    是否與檢察官所起訴本案部分為「同時」犯罪，而依卷附之\r\n    高鐵第一標工程之棄土計劃書所載施工日期為九十年九月五\r\n    日及十二月三十日及九十一年六月十五日至七月十五日，此\r\n    亦與檢察官起訴本案部分時間不同（原起訴書雖亦未記載高\r\n    鐵第二、四標被告盜採砂石及回填廢棄土之犯罪時間，然業\r\n    經蒞庭檢察官補正高鐵第二標被告辛○○、子○○、丑○○\r\n    、辰○○、Ａ○○、Ｂ○○犯罪時間為九十一年九月至九十\r\n    二年三、四月間，而高鐵第四標被告戊○○、己○○、庚○\r\n    ○、陳炯忠、地○○之犯罪時間為九十一年七月至九十二年\r\n    四月間，詳見本院九十五年三月二日及九十五年三月九日之\r\n    準備程序筆錄）。\r\n  綜上所述，本件檢察官追加起訴被告戌○○、亥○○、丙○\r\n    ○部分，要與本案部分無刑事訴訟法第七條所訂之「與本案\r\n    相牽連案件」之關係，是檢察官追加起訴被告戌○○、亥○\r\n    ○、丙○○部分，於法自有不合。\r\n  高鐵第三標部分：\r\n  本件檢察官追加起訴高鐵第三標之被告係卯○○、午○○、\r\n    癸○○、巳○○、黃○○、壬○○，均非本案被告，故顯非\r\n    屬刑事訴訟法第七條第一款所定之一人犯數罪之要件。\r\n  而檢察官追加起訴被告午○○、癸○○、巳○○、黃○○、\r\n    壬○○之犯罪事實為：被告午○○、癸○○明知為明知高鐵\r\n    第三標工地申報表土清運地點為雲林縣「建箇建設開發有限\r\n    公司」及「樺江砂石棄土場」，詎被告癸○○、午○○竟未\r\n    依規將表土運送至建箇建設開發有限公司、樺江砂石棄土場\r\n    ，而係與建箇建設開發有限公司之負責人即被告張修城、黃\r\n    ○○及樺江砂石棄土場之負責人壬○○共同偽造運棄四聯單\r\n    以示其等有將土石運送至上開棄土場，並據以向重劃局詐領\r\n    清運費用，然此部分之犯罪事實與本案之犯罪事實亦全然無\r\n    涉。\r\n  檢察官另追加起訴被告卯○○本係向重劃局申報擬向桃園縣\r\n    鏞吉砂石場購入適用土石，然其竟未為之，而係經由被告己\r\n    ○○、庚○○之居間，將臺北市政府捷運工程局東區工程處\r\n    位於臺北市內湖重劃區濱江國中新建工程原應載往基隆大水\r\n    窟及新竹建潮公司之土石方，違反剩餘土石方要點之內容，\r\n    擅將上開土石傾倒至高鐵第三標工地，復偽造運棄四聯單，\r\n    表明確有向鏞吉砂石場購買土石以詐領外購土石款項部分：\r\n  此部分檢察官係以被告庚○○與己○○除有提供高鐵第二、\r\n    四標工地予臺北市內湖重劃區濱江國中新建工程土石載運業\r\n    者傾倒土石外，亦有提供（居間）高鐵第三標之工地供臺北\r\n    市內湖重劃區濱江國中新建工程土石載運業者傾倒砂石，被\r\n    告卯○○既與其等配合，係認被告卯○○提供第三標土地供\r\n    上開業者傾倒砂石部分與被告庚○○、己○○已起訴之違反\r\n    廢棄物清理法部分有數人共犯一罪之關係，此由檢察官於事\r\n    實內註明有關廢棄物清理法部分業已提起公訴即可得知，然\r\n    此實建立於檢察官本訴部分有起訴被告庚○○、己○○提供\r\n    高鐵第三標工地予臺北市內湖重劃區濱江國中新建工程之砂\r\n    石傾倒業者傾倒始成立，惟就本件本訴部分，檢察官僅起訴\r\n    被告己○○、庚○○有提供高鐵第二、四標工地予臺北市內\r\n    湖重劃區濱江國中新建工程之砂石傾倒業者傾倒土石，並未\r\n    起訴被告己○○、庚○○亦有提供（或居間）高鐵第三標工\r\n    地予臺北市內湖重劃區濱江國中新建工程之砂石傾倒業者傾\r\n    倒土石，此有本案起訴書一份在卷足憑，是檢察官本訴部分\r\n    既未起訴被告己○○、庚○○有提供高鐵第三標土地與他人\r\n    傾倒土石之犯罪事實，顯然並未就被告己○○、庚○○提供\r\n    （或居間）高鐵第三標土地予臺北市內湖重劃區濱江國中新\r\n    建工程之砂石傾倒業者傾倒之部分提及公訴，且檢察官於本\r\n    件追加起訴書內，亦未追加被告己○○、庚○○另有提供高\r\n    第三標土地予臺北市內湖重劃區濱江國中新建工程之砂石傾\r\n    倒業者傾倒土石之犯罪事實，此由檢察官對此部分亦未提出\r\n    任何證據即可得知，是檢察官追加起訴高鐵第三標被告卯○\r\n    ○前揭犯罪事實部分，自與本訴部分無刑事訴訟法第七條第\r\n    二款所定之數人共犯一罪之關係。\r\n  另就檢察官追加起訴被告卯○○有偽造運棄四聯單以向重劃\r\n    局詐領外購土石費用部分，此部分之犯罪事實與本訴之犯罪\r\n    事實全然無關，檢察官亦未說明追加起訴被告卯○○此部分\r\n    之犯罪事實與本案任一被告有何關連，是追告起訴被告卯○\r\n    ○此部分亦與刑事訴訟去第七條第一、二款所定要件有間。\r\n  而就追加起訴部分與本案部分是否具備刑事訴訟法第七條第\r\n    四款之「數人同時於同一處所各別犯罪」要件部分：\r\n  雖本件追加起訴被告卯○○、午○○、癸○○係承作高鐵第\r\n    三標工程之人者，而本案被告辛○○、子○○、丑○○、辰\r\n    ○○、Ａ○○、Ｂ○○及被告地○○、陳烔中、戊○○、己\r\n    ○○、庚○○則分係高鐵第二標及高鐵第四標工程之承包業\r\n    者，然高鐵各標工程均有其特定範圍，第二標工程則北臨第\r\n    一標南側、西以洽溪右岸為界，東至老街溪左岸，南至計畫\r\n    區北側界，面積約為七十六點二一公頃，第三標工程北以計\r\n    畫區北側為界，西至老街溪右岸為界，東至新街溪左岸，南\r\n    以十九、五、九號計劃道路北側及二號計畫道路西側為界，\r\n    面積約一百四十一點四八公頃，另第四標工程係北與第三標\r\n    緊臨，西至老街溪右岸為界，東至新街溪左岸，南以都市計\r\n    畫南側為界，面積為一百三十四公頃，此有內政部土地重劃\r\n    工程函為憑，是足徵高鐵各標工程並未有重疊，且各標工程\r\n    範圍明確，面積又均高達數十公頃，況依內政部土地重劃局\r\n    職員證人宙○○於本案審理時亦證稱：各標工程均有其各個\r\n    之出入門以為管制，是高鐵每一工程均有其獨立且特定之區\r\n    塊，是自難認高鐵第三標工程範圍與第二、四標之工程範圍\r\n    係屬刑事訴訟法第七條第三款所定之「同一處所」。\r\n  況且刑事訴訟法第七條第三款係規定數人「同時」於同一處\r\n    所各別犯罪，惟檢察官就追加起訴高鐵第三標之被告卯○○\r\n    、午○○、癸○○、巳○○、黃○○及壬○○部分，並未載\r\n    明犯罪時間為何，是實乏證據證明檢察官追加起訴被告卯○\r\n    ○、午○○、癸○○、巳○○、黃○○及壬○○部分與檢察\r\n    官所起訴本案部分為「同時」犯罪。\r\n  綜上所述，本件檢察官追加起訴被告卯○○、午○○、癸○\r\n    ○、巳○○、黃○○及壬○○部分，要與本案部分無刑事訴\r\n    訟法第七條所訂之「與本案相牽連案件」之關係，是檢察官\r\n    追加起訴被告卯○○、午○○、癸○○、巳○○、黃○○及\r\n    壬○○部分，於法自有不合。\r\n四、綜上所述，本件檢察官之追加起訴被告戌○○、亥○○、丙\r\n    ○○、卯○○、午○○、癸○○、巳○○、黃○○及壬○○\r\n    部分與本訴部分，並無刑事訴訟法第二百六十五條第一項得\r\n    追加起訴之關係，是本件檢察官追加起訴並不合法，揆諸首\r\n    揭說明，應依刑事訴訟法第三百零三條第一款之規定，諭知\r\n    公訴不受理之判決，並不經言詞辯論為之。\r\n據上論斷，應依刑事訴訟法第三百零三條第一款、第三百零七條\r\n判決如主文。\r\n中　　華　　民　　國　　96　　年　　7 　　月　　10　　日\r\n                        臺灣桃園地方法院刑事第十庭\r\n                                審判長法  官  江德民\r\n                                      法  官  許炎灶\r\n                                      法  官  柯姿佐\r\n上正本證明與原本無異。如不服本判決，應於判決送達後10日內\r\n向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。\r\n                                      書記官  蔡紫凌\r\n中　　華　　民　　國　　96　　年　　7 　　月　　17　　日"
}