{
  "JID": "TYDM,94,訴,708,20070706,5",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "708",
  "JDATE": "20070706",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事裁定　　　　　　　94年度訴字第708號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n選任辯護人　張睿文律師\r\n被　　　告　丙○○\r\n　　　　　　　　　　　樓\r\n選任辯護人　文　聞律師\r\n　　　　　　鄭懷君律師\r\n被　　　告　丁○○\r\n　　　　　　　　　　　樓\r\n　　　　　　　　　　　樓\r\n選任辯護人　鄭懷君律師\r\n　　　　　　文　聞律師\r\n被　　　告　丑○○\r\n　　　　　　　　　　　三號\r\n　　　　　　　　　　　4樓\r\n選任辯護人　蔡惠琇律師\r\n被　　　告　辰○○\r\n選任辯護人　許玉娟律師\r\n　　　　　　文　聞律師\r\n　　　　　　鄭懷君律師\r\n被　　　告　寅○○\r\n　　　　　　　　　　　0號\r\n　　　　　　卯○○\r\n　　　　　　己○○\r\n　　　　　　申○○\r\n　　　　　　巳○○\r\n　　　　　　　　　　　號2樓之\r\n被　　　告　戊○○\r\n　　　　　　　　　　　號六樓\r\n上　一　人\r\n選任辯護人　林美伶律師\r\n　　　　　　李志澄律師\r\n被　　　告　庚○○\r\n　　　　　　　　　　　號\r\n選任辯護人　周建才律師\r\n　　　　　　陳建勳律師\r\n被　　　告　辛○○\r\n　　　　　　　　　　　號\r\n選任辯護人　呂翊丞律師\r\n　　　　　　李宏文律師\r\n被　　　告　癸○○\r\n選任辯護人　李志澄律師\r\n　　　　　　林美伶律師\r\n被　　　告　午○○\r\n選任辯護人　呂翊丞律師\r\n　　　　　　李宏文律師\r\n被　　　告　未○○\r\n　　　　　　　　　　　樓\r\n選任辯護人　陳建勳律師\r\n　　　　　　周建才律師\r\n被　　　告　子○○\r\n　　　　　　甲○○\r\n上列被告因違反廢棄物清理法等案件，經檢察官於民國九十四年\r\n十一月三十日以九十三年度偵字第六五六九號追加起訴，本院裁\r\n定如下：\r\n    主  文\r\n本件臺灣桃園地方法院檢察署檢察官於九十四年十一月三十一日\r\n以九十三年度偵字第六五六九號追加起訴被告乙○○、丙○○、\r\n丁○○、丑○○、辰○○、寅○○、卯○○、己○○、申○○、\r\n巳○○、戊○○、庚○○、辛○○、癸○○、午○○、未○○、\r\n子○○、甲○○部分公訴駁回。\r\n    理  由\r\n一、本件追加起訴意旨略以：\r\n  高鐵桃園車站特定區區段徵收公共工程計分為四標，各標工\r\n    程均包含：整地、道路、雨水下水道、共同管道、橋樑及代\r\n    辦自來水、電力、電信、瓦斯、資訊管路等分項工程，由內\r\n    政部負責督導，內政部土地重劃工程局（下稱重劃局）負責\r\n    發包與監造。其中第四標工程（以下稱高鐵第四標）由瑞鋒\r\n    營造股份有限公司（下稱瑞鋒公司）承攬，被告辰○○係瑞\r\n    鋒公司現場工地主任，土石方公司則轉予包予昌新營造公司\r\n    之乙○○、丑○○、丙○○及林文忠而本件第四標瑞鋒司依\r\n    內政部頒營建剩餘土石方處理方案相關規定，申報收容處理\r\n    表土清理工程場所為雲林縣林內鎮之世全石業有限公司棄土\r\n    場、雲林縣土庫鎮之現有石業有限公司棄土場及苗栗縣苑裡\r\n    鎮鴨母坑棄土場，清運申報數量包含房屋廢方挖除及運棄二\r\n    萬四千八百五十九立方公尺，表土清理十二萬四千六百十八\r\n    立方公尺及既有道路瀝青挖除運棄二千九百九十三立方公尺\r\n    ，共計為十五萬二千四百七十立方公尺，清運期間自民國九\r\n    十年十月三日至九十一年四月二十七日止，然被告辰○○、\r\n    乙○○、丑○○、丙○○及丁○○，非但未將上開表土清運\r\n    等依上開施工規範載往申報備查即負責人為被告寅○○之鴨\r\n    母坑棄土場及負責人為被告卯○○之世全石業有限公司處理\r\n    ，而係將上開施工規範相關要求所產出之土石方暫堆置於現\r\n    址，被告乙○○、丙○○、丁○○、辰○○、丑○○及寅○\r\n    ○、卯○○共同基於意圖為自己不法所有之犯意聯絡，共同\r\n    偽造用以證明土石方均已由司機等人運至上開棄土場之「運\r\n    棄四聯單」，並持以向重劃局詐領新臺幣六千二百七十二萬\r\n    元。另瑞鋒公司向重劃局申報擬向大三億營造股份有限公司\r\n    、安生營造股份有限公司、力拓營造股份有限公司及世全石\r\n    業有限公司購入適用土石。惟被告乙○○、辰○○、丑○○\r\n    、丙○○、丁○○實際上並未向上開公司購入土石，竟與被\r\n    告即湧立營造工程有限公司申○○、臺益開發工程行巳○○\r\n    及聖陸營造股份有限公司己○○及世全石業有限公司卯○○\r\n    共同偽造瑞鋒營造與力拓營造、安生營造、大三億營造及世\r\n    全石業之外購土石合約及運棄四聯單，表明第四標工程之土\r\n    石係來自力拓營造、安生營造、大三億營造及世全石業之不\r\n    實事實，嗣再持上開偽造之合約及運棄四聯單向重劃局詐領\r\n    外購土石款項一千六百六十三萬元，足生損害於運棄四聯單\r\n    上遭偽造署名之各該司機及重劃局。因認被告辰○○、乙○\r\n    ○、丑○○、丁○○、丙○○、卯○○、寅○○、申○○、\r\n    巳○○、己○○均係犯刑法第二百十條、二百十六條之行使\r\n    偽造私文書罪及同法第三百三十九條第一項之詐欺取財罪等\r\n    語。\r\n  而上開高鐵桃園車站特定區區段徵收公共工程，其中第二標\r\n    工程（以下稱高鐵第二標）由基泰營造股份有限公司（下稱\r\n    基泰公司）承攬，被告未○○、庚○○分別係工地工任及測\r\n    量隊長，土石方工程則轉包予山豐企業社之被告戊○○、癸\r\n    ○○，崇裕工程行之被告午○○及立同營造股份有限公司（\r\n    下稱立同營造公司）之被告辛○○。而本件第二標基泰公司\r\n    與山豐企業社、崇裕工程行及立同營造公司，依內政部營建\r\n    剩餘土石方處理方案相關規定，申報收容處理表土清理工程\r\n    場所為雲林縣虎尾鎮佑祥企業社棄土場，總清運申報數量，\r\n    包含房屋廢方挖除及運棄六千五百十二點五立方公尺，表土\r\n    清理七萬四千二百三十六點五立方公尺，清運期間自九十一\r\n    年一月一日至九十一年三月二十三日為止，然被告未○○、\r\n    庚○○、戊○○、癸○○、午○○及辛○○，非但未將上開\r\n    表土清運等依上開施工規範載往申報備查即負責人為被告之\r\n    佑祥企業社棄土場處理，而係將上開施工規範相關要求所產\r\n    出之土石方暫堆置於現址，被告未○○、庚○○、戊○○、\r\n    癸○○、午○○、辛○○及子○○共同基於意圖為自己不法\r\n    所有之犯意聯絡，共同偽造用以證明土石方均已由司機等人\r\n    運至上開棄土場之「運棄四聯單」，並持以向重劃局詐領新\r\n    臺幣一千五百三十六萬元。另第二標向重劃局申報擬向被告\r\n    甲○○所經營之鏞吉砂石場購入適用土石，惟渠等均明知並\r\n    未實際向鏞吉砂石場購入土石，竟仍共同偽造外購土石合約\r\n    及「運棄四聯單」，表明第二標之土石係來自鏞吉砂石場之\r\n    不實事實，嗣再持合約及運棄四聯單向重劃局詐領外購土石\r\n    款項五百十七萬元，足生損害於運棄四聯單上遭偽造署名之\r\n    各該司機及重劃局，因認被告未○○、庚○○、戊○○、癸\r\n    ○○、午○○、子○○、甲○○均係犯刑法第二百十條、二\r\n    百十六條之行使偽造私文罪及同法第三百三十九條第一項之\r\n    詐欺取財罪等語。\r\n二、按檢察官乃國家法人之代表人，職司犯罪偵查，對於犯罪嫌\r\n    疑重大之人，以起訴等方式使之接受法院之審判。反面觀之\r\n    ，檢察官之起訴具有篩選案件進入法院之功能，可進而監督\r\n    法院職權之行使，並確保訴訟資源之合理分配。刑事訴訟法\r\n    第一百六十一條第二項明定：「法院於第一次審判期日前，\r\n    認為檢察官指出之證明方法顯不足認定被告有成立犯罪之可\r\n    能時，應以裁定定期通知檢察官補正，逾期未補正者，得以\r\n    裁定駁回起訴。」其立法理由即稱：「為確實促使檢察官負\r\n    舉證責任及防止其濫行起訴，基於保障人權之立場，允宜慎\r\n    重起訴，以免被告遭受不必要之訟累，並節約司法資源之使\r\n    用。」等語，是以，法院固需以直接、公開審理之方式，判\r\n    斷起訴案件是否成立犯罪，但前提在於該被告確有相當之犯\r\n    罪嫌疑存在，若檢察官起訴時所指出之證明方法顯不足認定\r\n    被告有成立犯罪之可能、且尚有其他證據可資調查時，應由\r\n    法院依前開規定裁定命檢察官補正，以實踐檢察官起訴時所\r\n    應負實質舉證之義務，若檢察官逾期未為補正，或雖有補正\r\n    ，然綜覈檢察官所指出之全部證明方法仍顯不足以認定被告\r\n    有成立犯罪之可能者，則該案件根本不應進入法院接受審判\r\n    ，法院此時僅得依法駁回其公訴。\r\n三、茲區分為高鐵第二標及第四標分別說明如下：\r\n  高鐵第四標部分：\r\n    本件公訴人認被告乙○○、丙○○、丁○○、陳烔中、辰○\r\n    ○、寅○○、卯○○、己○○、申○○及巳○○涉犯有上開\r\n    犯嫌，向本院追加起訴，惟因公訴人就其所此追加起訴部分\r\n    非但未有犯罪時間、地點、犯罪方法之記載，且所舉之證據\r\n    ，亦全然無法證明被告乙○○、丙○○、丁○○、陳烔中、\r\n    辰○○、寅○○、卯○○、己○○、申○○及巳○○涉犯有\r\n    上開犯嫌，為此本院乃於九十六年五月二十一日裁定命檢察\r\n    官於十日內就本院於上開裁定內具體指明之八項證明方法不\r\n    足之處予以補正（詳見上開裁定第十七頁至第十九頁）。臺\r\n    灣桃園地方法院檢察署檢察官固於九十六年六月六日以壬○\r\n    玲愛九六補正二字第三五六二○號提出補正理由書一份，惟\r\n    觀之該份補正理由書，檢察官提出之補正資料有二，茲說明\r\n    如下：\r\n  第一為內政部函頒之「營建剩餘土石方處理方案」參、二、\r\n    公共工程剩餘土石方處理（一）（二）之規定，待證事實為\r\n    認定被告1 乙○○、丙○○、丁○○、陳烔中、辰○○、寅\r\n    ○○、卯○○、己○○、申○○及巳○○依約執行表土清運\r\n    ，然檢察官提出上開規範，充其量僅足以說明被告乙○○、\r\n    丙○○、丁○○、陳烔中、辰○○、寅○○、卯○○、己○\r\n    ○、申○○及巳○○於執行高鐵第四標工地表土清運時應遵\r\n    守之規範，惟實難僅憑一紙規定，即足以認定被告乙○○、\r\n    丙○○、丁○○、陳烔中、辰○○、寅○○、卯○○、己○\r\n    ○、申○○及巳○○等人有偽造文書、詐欺取財之犯行。\r\n  第二為檢察官指稱本件有關被告乙○○、丙○○、丁○○、\r\n    陳烔中、辰○○、寅○○、卯○○、己○○、申○○及巳○\r\n    ○涉嫌偽造運棄聯單及外購土石部分之證物，均已送交本院\r\n    （九十四年度保管字第○四六五號及九十四刑管第三五四六\r\n    號），甚而於補充理由書內指摘本院未開啟上開證物等語。\r\n    惟檢察官指稱本院九十四年度刑管字第三五四六號之證物，\r\n    原於偵查中檢方之保管案號為九十三年度保管字第二二三三\r\n    、二二九八及九十四年度保管字第六四六五號，本院於九十\r\n    六年五月十一日即行調閱，此有本院審理單及調取扣押物品\r\n    條在卷足憑，是檢察官指稱本院未予調閱乙節，顯有誤會，\r\n    合先敘明。再者，依檢察官之追加起訴書記載之內容，全然\r\n    未引用上開扣案證物以為證據，遑論說明上開扣案證物之待\r\n    證事項為何，況檢察官雖敘明上開扣案證物足以證明被告乙\r\n    ○○、丙○○、丁○○、陳烔中、辰○○、寅○○、卯○○\r\n    、己○○、申○○及巳○○涉犯有偽造運棄聯單及外購土石\r\n    之犯行，然依最高法院九十一年度第四次刑事庭會議決議內\r\n    容業已明確指出，檢察官舉證責任內容，除應盡提出證據之\r\n    形式舉證責任外，尚須負「指出證明之方法」之義務，此證\r\n    明之方法，應包括指出調查之途徑、與待證事實之關聯及證\r\n    據證明力等事項，且依司法院所頒之法院辦理刑事訴訟案件\r\n    應行注意事項第九十五項第一、二款之規定中指出可供法院\r\n    判斷顯無成立犯罪可能之實例中，其一即為檢察官所指出之\r\n    證明方法過於空泛，如僅稱有證物若干箱或帳冊若干本為憑\r\n    ，至於該證物或帳冊之具體內容為何，均未說明者即屬之。\r\n    本件檢察官指稱引用本院九十四年度刑管字第三五四六號證\r\n    物做為本案被告乙○○、丙○○、丁○○、陳烔中、辰○○\r\n    、寅○○、卯○○、己○○、申○○及巳○○涉犯有上開犯\r\n    嫌之依據，惟迄今仍未說明究係該箱證物內之哪一項證物，\r\n    可證明之事實又為何，且上開扣案物內與高鐵第四標工地有\r\n    關涉者僅有購土填方計畫書、土石方回填改善竣工報告、購\r\n    土填方進場前公文及購土填方處理計畫表，僅係單純之施工\r\n    規範文件，此至多為被告乙○○、丙○○、丁○○、陳烔中\r\n    、辰○○、寅○○、卯○○、己○○、申○○及巳○○於施\r\n    作高鐵第四標工程時應遵守之規範，實無法用以之證明被告\r\n    乙○○、丙○○、丁○○、陳烔中、辰○○、寅○○、卯○\r\n    ○、己○○、申○○及巳○○有何偽造文書及詐欺取財犯行\r\n    之依據，況於上開扣案物品中，亦未見有本院裁定命檢察官\r\n    補正其於追加起訴書內再三指稱遭偽造之「運棄四聯單」此\r\n    項文書存在，是檢察官既未說明究係欲引用上開證物中之何\r\n    項，亦未具體證明所引用證物內容為何及其具體待證事項為\r\n    何，依首揭說明，檢察官單以「扣案證物內有證物可為證明\r\n    被告犯行」之陳述，尚不足以認即為已盡舉證之責任。\r\n  況檢察官就本院於九十六年五月十五日裁定命補正之七項事\r\n    由，並未於補正理由書提出任何證據以為補證，且檢察官就\r\n    其起訴被告乙○○、丙○○、丁○○、丑○○、辰○○、寅\r\n    ○○、卯○○、己○○、申○○、巳○○有前揭詐欺取財、\r\n    行使偽造文書犯行之犯罪時間、地點、手法等基本事實迄今\r\n    亦未為說明，是自難認檢察官已依本院前揭裁定為合法之補\r\n    正。\r\n  就高鐵第二標部分：\r\n    本件檢察官認被告未○○、庚○○、戊○○、癸○○、午○\r\n    ○、辛○○、子○○、甲○○涉犯有上開犯嫌，向本院追加\r\n    起訴，惟因公訴人就其所此追加起訴部分非但未有犯罪時間\r\n    、地點、犯罪方法之記載，且所舉之證據，亦全然無法證明\r\n    本件公訴人認被告未○○、庚○○、戊○○、癸○○、午○\r\n    ○、辛○○、子○○、甲○○犯有上開犯嫌，為此本院乃於\r\n    九十六年五月十五日裁定命檢察官於十日內就本院於上開裁\r\n    定內具體指明之七項證明方法不足之處予以補正（詳見上開\r\n    裁定第八頁至第十頁）。臺灣桃園地方法院檢察署檢察官固\r\n    於九十六年五月二十九日提出補正理由書一份，惟觀之該份\r\n    補正理由書，檢察官提出之補正資料有：剩餘土石方計畫\r\n    書，待證事實為高鐵第二標工地表土清運最終處置地點為雲\r\n    林縣虎尾鎮「佑祥企業社」之事實，因被告未○○、庚○\r\n    ○、戊○○、癸○○、午○○、辛○○、子○○、甲○○均\r\n    否認有偽造聯單之事實，且渠等利害相關，倘實際上並未將\r\n    土石未運送到雲林虎尾申報棄土場，渠等將受有未能依約存\r\n    款之不利益，因此有此推論渠等有犯意聯絡及行為分擔，由\r\n    某不詳之人偽造足以證明有運送土石方之運棄聯單之事實，\r\n    就被告未○○、庚○○、戊○○、癸○○、午○○、辛○\r\n    ○、子○○、甲○○等人未依約清運部分，鈞院可傳喚證人\r\n    即司機到案說明，本件海調處曾持鈞院所核發之搜索票至\r\n    雲林縣虎尾鎮佑祥企業社搜索，然未發現有土石堆置或處理\r\n    之事實，鈞院亦可傳喚海調處人員到案說明，就本件被告\r\n    未○○、庚○○、戊○○、癸○○、午○○、辛○○、子○\r\n    ○、甲○○確未依約清運數是為八萬一萬一千八百零六立方\r\n    公尺部分，因被告均否認犯行，且本案係案發後始發動調查\r\n    ，檢察官舉證實有困難，然被告等未將土石運送至雲林土尾\r\n    ，竟提出運棄聯單，顯見有行使偽造運棄四聯單而詐領工程\r\n    款之事實，就外購土石部分，可傳喚運棄四聯單上之司機\r\n    到案，且被告丁○○亦有坦承此部分犯行，有關被告未○\r\n    ○、庚○○、戊○○、癸○○、午○○、辛○○、子○○、\r\n    甲○○涉嫌偽造運棄聯單及外購土石部分之證物，均已送交\r\n    本院（九十四年度保管字第○四六五號及九十四刑管第三五\r\n    四六號），甚而於補充理由書內指摘本院未開啟上開證物，\r\n    建請再行調閱云云。本院茲分別說明如下：\r\n  本件檢察官雖提出六點以為補正，惟檢察官就其追加起訴被\r\n    告未○○、庚○○、戊○○、癸○○、午○○、辛○○、子\r\n    ○○、甲○○有偽造文書、詐欺取財犯行部分，仍未說明被\r\n    告未○○、庚○○、戊○○、癸○○、午○○、辛○○、子\r\n    ○○、甲○○之所犯詐欺取財及偽造文書之犯罪時間、地點\r\n    及手法等最為基礎之犯罪事實，是起訴範圍究何在，迄今仍\r\n    難以特定，核先敘明。\r\n  檢察官於補正理由書內再三提及，本件被告未○○、庚○○\r\n    、戊○○、癸○○、午○○、辛○○、子○○、甲○○於進\r\n    行高鐵第二標工程時，應依據內政部九十年十月十九日函頒\r\n    修正之營建剩餘土石方處理方案參、二、公共工程剩餘土石\r\n    方處理（一）（二）辦理，並提出上開方案為據，然檢察官\r\n    所提出之該項方案，僅足以證明被告未○○、庚○○、戊○\r\n    ○、癸○○、午○○、辛○○、子○○、甲○○於施作高鐵\r\n    第二標工地時所應遵守之行為規範，然無法證明未○○、庚\r\n    ○○、戊○○、癸○○、午○○、辛○○、子○○、甲○○\r\n    涉嫌有前揭追加起訴之犯行。\r\n  就檢察官所提出之「剩餘土石方計畫書」，至多僅足以證明\r\n    高鐵第二標工地申報表土清運之地點為佑祥企業社，然此項\r\n    證據尚不足以證明被告被告未○○、庚○○、戊○○、癸○\r\n    ○、午○○、辛○○、子○○、甲○○有何偽造文書及詐欺\r\n    取財之犯行。\r\n  而就檢察官起訴被告未○○、庚○○、戊○○、癸○○、午\r\n    ○○、辛○○、子○○、甲○○為依約清運表土部分，檢察\r\n    官於補正理由書內指出本院可自行傳喚本件司機及至雲林縣\r\n    虎尾鎮佑祥企業社搜索之執行人員以為證明，姑不論檢察官\r\n    就應傳喚人員究係何人（例如：姓名、年籍等），迄今仍無\r\n    法提出，且依最高法院九十一年度第四次刑事庭會議決議內\r\n    容，刑事訴訟法第一百六十一條第一項規定檢察官就被告犯\r\n    罪事實應負舉證責任，並指出證明方法，檢察官舉證責任之\r\n    內涵，除應提出證據之形式舉證責任外，尚負指出「證明之\r\n    方法」，與「待證事實之關聯」及「證據之證明力」，本件\r\n    檢察官提出之「本院可自行傳喚司機及執行搜索之執行人員\r\n    到案說明」乙項，尚難認為係屬「證據」之一項，是該項自\r\n    非屬檢察官「提出補正之證據」，遑論檢察官是否有依首揭\r\n    說明之指出「證明方法」、「待證事實之關聯」及「證據之\r\n    證明力」，況倘如檢察官所稱上開司機及執行人員到案後，\r\n    其等所為之證述可做為認定被告未○○、庚○○、戊○○、\r\n    癸○○、午○○、辛○○、子○○、甲○○涉犯上開行使偽\r\n    造文書及詐欺取財犯行之依據，傳喚上開證人，本即屬檢察\r\n    官於偵查中應有之作為，蓋偵查犯罪本即屬檢察官之職責，\r\n    然檢察官竟捨此不為，反於起訴後，始要求本院傳喚上開證\r\n    人到庭詰問以為證明被告未○○、庚○○、戊○○、癸○○\r\n    、午○○、辛○○、子○○、甲○○有前揭行使偽造文書及\r\n    詐欺取財之犯行，此舉非但全然混淆職司審判之法院與職司\r\n    偵查犯罪檢察官之角色，且有侵害被告之訴訟權益及無益耗\r\n    費司法資源之嫌。\r\n  至檢察官於補正理由書內以被告未○○、庚○○、戊○○、\r\n    癸○○、午○○、辛○○、子○○、甲○○未依照前揭之營\r\n    建剩餘土石方處理方案，未將土石運送至指定之申報地點，\r\n    並進一步推論被告未○○、庚○○、戊○○、癸○○、午○\r\n    ○、辛○○、子○○、甲○○嗣提交予內政部土地重劃局之\r\n    運棄聯單，顯屬偽造，並以被告未○○、庚○○、戊○○、\r\n    癸○○、午○○、辛○○、子○○、甲○○利害與共，顯見\r\n    其等對於偽造運棄聯單部分必有犯意聯絡及行為分擔云云，\r\n    然檢察官就其所設立之前揭事實亦即「高鐵第二標工地之表\r\n    土全部未依約清運至指定地點」乙節，無論依追加訴書亦或\r\n    本次之補正理由書所述，均無法證明，此已如前述，前提事\r\n    實既無法建立，遑論其後推演所得，況就推演部分，此屬檢\r\n    察官個人說明及臆測之詞，實乏立論之基礎。\r\n  再就檢察官指稱就追加起訴高鐵第二標工地外購土石部分，\r\n    本院可傳喚司機到案說明，用以證明究有無載運土石乙節，\r\n    就此部分說明同前所述，此尚難謂檢察官業已提出補正之「\r\n    證據」。另檢察官指稱共同被告即證人丁○○有自白足為此\r\n    部分之佐證，然證人丁○○實係於高鐵第四標工地工作之人\r\n    ，其雖坦承提供土地供臺北市內湖區重劃區濱江國中新建工\r\n    程之土石清運業者傾倒土石，然其所提供者係高鐵第四標工\r\n    地，業據被告丁○○供承在卷，要與高鐵第二標工地無涉，\r\n    是證人丁○○之證詞，亦無法證明被告未○○、庚○○、戊\r\n    ○○、癸○○、午○○、辛○○、子○○、甲○○有行使偽\r\n    造文書及詐欺取財之犯行。\r\n  末就檢察官於補充理由書內指摘本院未開啟該署移送本院保\r\n    管字號為九十四年度保管字第○四六五號及九十四刑管第三\r\n    五四六號，並要求本院開啟上開證物以利審判乙節，檢察官\r\n    此段陳述，應僅屬其個人意見之陳述，要非屬「證據之補正\r\n    」。且依檢察官之追加起訴書記載之內容，全然未引用上開\r\n    扣案證物以為證據，遑論說明上開扣案證物之待證事項為何\r\n    ，再者，依前述最高法院九十一年度第四次刑事庭會議決議\r\n    及司法院所頒之法院辦理刑事訴訟案件應行注意事項第九十\r\n    五項第一、二款之規定，倘檢察官確欲引用前揭保管字號內\r\n    之證據，做為認定本案被告未○○、庚○○、戊○○、癸○\r\n    ○、午○○、辛○○、子○○、甲○○有行使偽造私文書及\r\n    詐欺取財犯嫌之依據，檢察官究係欲引用該箱證物中之何項\r\n    證物，待證事實又為何，於補正理由書內付之闕如，且該扣\r\n    案證物中單就高鐵第二標之廢棄土處理紀錄就高達一百一十\r\n    冊，檢察官究係欲引用上開廢土處理紀錄一百一十冊中之何\r\n    項證明何事，依首揭說明，檢察官本即應具體指明，此實屬\r\n    檢察官職責所在，檢察官捨此不為，反要求本院自行開啟，\r\n    此自非屬提出「證據」，縱認檢察官此段陳述之意係指提出\r\n    上開證物一箱以為證據，此證明方法過於空泛，自難認檢察\r\n    官已盡舉證之責任。\r\n四、綜上所述，本件檢察官就追加起訴高鐵第四標被告乙○○、\r\n    丙○○、丁○○、丑○○、辰○○、寅○○、卯○○、己○\r\n    ○、申○○、巳○○及高鐵第二標被告未○○、庚○○、戊\r\n    ○○、癸○○、午○○、辛○○、子○○、甲○○有行使偽\r\n    造私文書及欺詐取財犯嫌部分，所提出之證據全然無法證明\r\n    被告有上開犯行，經本院裁定命檢察官補正，檢察官雖提出\r\n    補正理由書二份（以高鐵第二、四標為區分），然所提出之\r\n    者，部分係屬原即存在卷證內之證據，然本院除分於九十六\r\n    年五月十五日、二十一日之裁定中說明檢察官所提出之證據\r\n    全然無法證明四標被告乙○○、丙○○、丁○○、丑○○、\r\n    辰○○、寅○○、卯○○、己○○、申○○、巳○○及二標\r\n    被告未○○、庚○○、戊○○、癸○○、午○○、辛○○、\r\n    子○○、甲○○有檢察官追加訴書所載之犯行外，亦再次補\r\n    充說明如上，至檢察官個人之臆測之詞或要求本院自行傳喚\r\n    證人查明，亦非屬檢察官提出之證據自明。綜上，本院就檢\r\n    察官於九十四年十一月三十日以九十三年度偵字第六五六九\r\n    號追加起訴四標被告乙○○、丙○○、丁○○、丑○○、辰\r\n    ○○、寅○○、卯○○、己○○、申○○、巳○○及及二標\r\n    被告未○○、庚○○、戊○○、癸○○、午○○、辛○○、\r\n    子○○、甲○○有行使偽造私文書及欺詐取財犯嫌部分，本\r\n    院認為檢察官指出之證明方法顯不足認定被告乙○○、丙○\r\n    ○、丁○○、丑○○、辰○○、寅○○、卯○○、己○○、\r\n    申○○、巳○○及及二標被告未○○、庚○○、戊○○、癸\r\n    ○○、午○○、辛○○、子○○、甲○○有成立犯罪之可能\r\n    ，並於第一次審判期日前裁定通知檢察官應於十日內補正，\r\n    上開裁定復已分於九十五年五月二十三日及九十五年五月三\r\n    十三日依法送達，此有檢察官收受裁定之送達證書二件在卷\r\n    可稽，檢察官雖有於九十六年五月二十九日、六月一日各提\r\n    出補正理由書一份，然其於上開補正理由書內，檢察官除就\r\n    原已存在於卷證中之證據進一步表示其個人意見及要求本院\r\n    自行傳喚證人外，並未針對本院前開二裁定指出共計十五點\r\n    應行提出證據部分，補正提出任何之證據，此外，復無其他\r\n    任何証據，足認本案被告有成立犯罪之可能，本案逾期既未\r\n    見檢察官補正，揆諸首揭規定，依法裁定駁回本案起訴。\r\n五、依刑事訴訟法第一百六十一條第二項，裁定如主文。\r\n中　　華　　民　　國　　96　　年　　7 　　月　　6 　　日\r\n                        臺灣桃園地方法院刑事第十庭\r\n                                審判長法  官  江德民\r\n                                      法  官  許炎灶\r\n                                      法  官  柯姿佐\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於裁定送達後5 日內向本院提出抗告狀。\r\n        　　　　　　　　　　　　　　　書記官　蔡紫凌\r\n中　　華　　民　　國　　96　　年　　7 　　月　　11　　日"
}