{
  "JID": "TYDM,95,訴,1556,20070720,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "1556",
  "JDATE": "20070720",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　95年度訴字第1556號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n選任辯護人　廖威淵律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第10057 號），本院判決如下：\r\n    主  文\r\n丁○○共同未經主管機關許可，提供土地回填廢棄物，處有期徒\r\n刑壹年，減為有期徒刑陸月，如易科罰金，以參佰元（即新臺幣\r\n玖佰元）折算壹日。\r\n    事  實\r\n一、丁○○與邱顯寶、李美理、涂金龍（邱顯寶、李美理、涂金\r\n    龍違反廢棄物清理法案件，經臺灣高等法院95年度上訴字第\r\n    4029號判決各判處有期徒刑1 年2 月。）均明知未經主管機\r\n    關許可，不得提供土地回填廢棄物，竟於未經核准之情況下\r\n    ，共同基於未經主管機關許可而提供土地回填廢棄物之犯意\r\n    聯絡，先由邱顯寶統籌負責，李美理負責文稿擬定及記帳等\r\n    工作，涂金龍則負責現場開挖、掩埋及工人調度，邱顯寶並\r\n    於民國91年10月7 日出面，以挖掘海釣場供人垂釣之名義，\r\n    邀得不知情之地主丙○○，以丙○○所有坐落於桃園縣八德\r\n    市○○○段527 之1 地號土地作為回填廢棄物之場所，由丁\r\n    ○○擔任俗稱人頭之開發名義人，並交付由李美理事先擬妥\r\n    之土地開發使用名義同意書予丙○○簽名，約定丙○○可取\r\n    得新臺幣（下同）63萬元擔保金。開工後，涂金龍即於該現\r\n    場擔任現場負責人、調度機具、工人等工作，丁○○負責收\r\n    取車輛進出的單據、打掃之工作，李美理則擔任記帳之工作\r\n    ，丙○○另以每日1 千或2 千元不等之代價，受雇於現場負\r\n    責工地清潔工作，邱顯寶則不定時前往現場查看進度，丁○\r\n    ○、涂金龍、邱顯寶、李美理等人藉開挖釣魚場之名，自91\r\n    年10月間起至92年2 月間止，先將上揭土地砂石開採出售，\r\n    再由不知情卡車司機自不詳地區載運未經分類含有廢棄土石\r\n    、磚、瓦及大量不屬「營建剩餘土石方處理方案」或「營建\r\n    事業廢棄物再利用種類」之垃圾、馬桶、木屑、廢棄塑膠袋\r\n    、紙屑、廢棄樹枝等廢棄物於該處傾倒回填。嗣丙○○於91\r\n    年12月9 日，接獲桃園縣政府以「未經核准擅自開挖砂石」\r\n    裁罰18萬元，丙○○即向邱顯寶反應，邱顯寶於告知涂金龍\r\n    後，由涂金龍交付18萬元予邱顯寶，並由邱顯寶載同丙○○\r\n    繳納。涂金龍等人仍開挖砂石，回填廢棄物，迨於92年12月\r\n    15日，再經桃園縣政府以「未經核准擅自回填營建廢棄物」\r\n    為由，第2 次裁罰丙○○30萬元之罰鍰，丙○○見事態嚴重\r\n    而提出告訴。\r\n二、案經丙○○訴由臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、就檢察官於94年7 月8 日至桃園縣八德市○○○段527 之1\r\n    地號土地勘驗所製作之勘驗筆錄、現場拍攝照片；桃園縣政\r\n    府八德市公所製作之桃園縣八德市○○○段527 之1 地號違\r\n    反編定使用處理查報表；八德分局廣興派出所於91年10月13\r\n    日前往桃園縣八德市○○○段527 之1 地號土地拍攝之現場\r\n    照片；桃園縣政府處分書等資料之證據能力，檢察官、被告\r\n    及辯護人均未於本院言詞辯論終結前聲明異議，並經本院參\r\n    酌上開證據認為適當，自得援引作為本案證據。被告之辯護\r\n    人爭執證人丙○○、甲○○、涂金龍於警詢中所為之陳述，\r\n    係審判外之陳述無證據能力，而丙○○於92年11月14日、92\r\n    年12月30日、93年2 月5 日、93年7 月13日、93年10月21日\r\n    於檢察官訊問時所為之陳述、邱顯寶於93年6 月24日、94年\r\n    2 月2 日、94年12月19日於檢察官訊問時所為之陳述、李美\r\n    理於93年7 月13日95年1 月18日於檢察官訊問時所為之陳述\r\n    ，未經具結，對本案被告丁○○被訴違反廢棄物清理法案件\r\n    而言並無證據能力，均不引作本案證據；至於證人丙○○、\r\n    涂金龍於94年12月19日在檢察官訊問時所為之陳述、證人呂\r\n    碧華、甲○○於95年2 月10日檢察官訊問時所為之陳述、證\r\n    人李美理、邱顯寶於93年11月5 日檢察官訊問時所為之陳述\r\n    ，均已具結，且依卷內資料並無顯不可信之情形，又偵查中\r\n    亦無必須進行對質或詰問之程序，本院審理中亦已就上開證\r\n    人之證述由檢察官、被告及辯護人表示意見，是上開證人所\r\n    述自得作為本案證據，核先敘明。\r\n二、訊據被告丁○○於本院審理中矢口否認有何提供土地供他人\r\n    回填廢棄物之情，並辯稱：當時是涂金龍找伊去簽合約，所\r\n    以才與丙○○簽訂同意開挖土地的契約書，簽完之後幾天就\r\n    動工，涂金龍、丙○○、邱顯寶說要開釣魚池，伊負責在現\r\n    場看頭看尾，留意車輛進出，該土地有開挖，但有沒有回填\r\n    伊不清楚，且該處遭檢舉而為警查獲後，伊就沒有在那裡了\r\n    ，而該處所遺留的廢棄物、垃圾均與伊無關云云；而被告之\r\n    辯護人另辯稱該處所堆置的是營建剩餘土石方，並非廢棄物\r\n    ，可再利用等語。經查：\r\n  桃園縣八德市○○○段527 之1 地號土地為告訴人丙○○所\r\n    有，而邱顯寶於91年10月間向丙○○邀約在該處設立釣魚池\r\n    ，再由李美理備妥土地開發同意書、涂金龍找來本案被告作\r\n    為開發名義人，於91年10月7 日與告訴人丙○○簽訂上開「\r\n    同意書」，約定以63萬元之代價將該土地交由丁○○使用等\r\n    情，除據被告坦承不諱外，核與證人即告訴人丙○○於本院\r\n    審理中證述當時係邱顯寶找伊將該土地作為釣魚池使用，由\r\n    邱顯寶處理去挖等語（本院卷第47頁）、證人即共同被告涂\r\n    金龍於偵查時結證稱：當初是伊跟邱顯寶要合作，所以找丁\r\n    ○○來，用丁○○名義來開發，工地是伊在負責，機具由伊\r\n    調度，工錢是向邱顯寶請款等語（見94年度偵續字第70號卷\r\n    第45頁）、證人邱顯寶於偵查中結稱：伊與涂金龍合夥開發\r\n    該土地，同意書由李美理所寫的等語（同上偵卷第46頁）大\r\n    致相合，並有「同意書」（95年度偵字第4093號卷第7 、8\r\n    頁）、土地所有權資料各1 份（95年度偵續字第70號卷第66\r\n    頁）在卷可參。\r\n  桃園縣八德市○○○段527 之1 地號土地於91年10月7 日丙\r\n    ○○與被告簽約後數日後即開始挖掘該土地，而開挖工地之\r\n    分工情形係由涂金龍在現場擔任現場負責人、調度機具及工\r\n    人，被告負責收取車輛進出的單據、打掃等雜工，李美理則\r\n    擔任記帳之工作，丙○○另以每日1 千或2 千元不等之代價\r\n    ，受雇於現場負責工地清潔工作，邱顯寶則不定時前往現場\r\n    查看進度等情，業據被告於本院審理中供稱：伊是涂金龍請\r\n    的，在現場掃地、走來走去，司機開車出去要收單子，調度\r\n    工人及器材由涂金龍負責等情（本院卷第120 至121 頁），\r\n    及在邱顯寶、李美理、涂金龍被訴違反廢棄物清理法案件第\r\n    一審審理中證稱：涂金龍在現場指揮開挖工地，涂金龍與伊\r\n    天天都在工地，邱顯寶偶爾會到現場關心工地進行如何，本\r\n    件都是涂金龍與邱顯寶在接洽，涂金龍要伊去現場收單子再\r\n    交給涂金龍，車子載石頭或土進來要收單、載出去也要收單\r\n    ，伊日薪7 、8 百元，涂金龍答應工地完成後要另外給伊錢\r\n    等語（本院95年度訴字第532 號卷第61頁反面至68頁）、證\r\n    人丙○○於本院審理中證稱：伊不認識被告，被告是邱顯寶\r\n    請的，但只做幾天，在現場跑東跑西、顧土地，伊沒有特別\r\n    注意，而李美理與邱顯寶一起，有事情要先經過李美理處理\r\n    ，現場發落是李美理處理，涂金龍、邱顯寶、李美理都有到\r\n    現場，涂金龍指揮機器部分，而警察到場查獲現場開挖已超\r\n    過2 層樓深度等語（本院卷第46至56頁）及在邱顯寶、李美\r\n    理、涂金龍該案第一審審理中證稱：是邱顯寶找伊開發，但\r\n    都是李美理在處理，同意書是涂金龍拿給伊的，說是李美理\r\n    寫的，開挖該地的機具都是涂金龍在處理，李美理有在系爭\r\n    土地處理相關事務，工人的錢也是李美理發的，載走幾車砂\r\n    石都是李美理在記帳、管制車輛進出車次，在該土地開發時\r\n    ，邱顯寶有要伊清理土地，伊有在場，因為伊有投資等語（\r\n    本院95年度訴字第532 號卷第209 、213 頁）、證人乙○○\r\n    於本院審理中亦證稱：伊是桃園縣八德市○○○段527 之1\r\n    地號土地的共有人之一，平常該地都由丙○○管理，伊在那\r\n    邊有養雞，所以都會回去，該土地邱顯寶、丙○○之前就有\r\n    說要開挖成釣魚池及土雞場，伊因為共有的部分太少，邱顯\r\n    寶要伊不要參加，之後開挖伊有去現場看，該處挖了很大一\r\n    個洞；而邱顯寶是老闆，李美理在紀錄車輛數量、工人領錢\r\n    的事，涂金龍駕駛挖土機，被告在做雜工，做了幾天就沒有\r\n    再來了等語（本院卷第91至95頁）明確，被告雖否認有收取\r\n    車輛載物品進入時之單據，惟被告於邱顯寶、李美理、涂金\r\n    龍等人之案件第一審中已證述車子載進來要收單等情，已如\r\n    前所述，而邱顯寶、李美理於本案偵查中辯稱與本案無關，\r\n    都是丙○○與涂金龍在負責云云（93年度偵字第12355 號卷\r\n    第20至25頁），惟據上開被告及證人丙○○、涂金龍、乙○\r\n    ○所述，邱顯寶、李美理之辯詞顯不足採信，被告及邱顯寶\r\n    、涂金龍、李美理就本件桃園縣八德市○○○段527 之1 地\r\n    號土地之開挖、回填等事務均有謀議及分工等情至為明確。\r\n  按：「本法所稱廢棄物，分為二種，一為：一般廢棄物，\r\n    一為：事業廢棄物。前者包括垃圾、糞尿、動物屍體或其他\r\n    非事業機構所產生足以污染環境衛生之固體或液體廢棄物；\r\n    後者事業廢棄物包括有害事業廢棄物，即由事業機構所產生\r\n    具有毒性、危險性，或其濃度或數量足以影響人體健康或污\r\n    染環境之廢棄物以及一般事業廢棄物，即由事業機構所產生\r\n    有害事業廢棄物以外之廢棄物。」，廢棄物清理法第2 條定\r\n    有明文。另依內政部於86年1 月18日內政部（86）臺內營字\r\n    第8601218 號函修正公布之營建廢棄土處理方案中第貳之適\r\n    用範圍：本方案所指營建廢棄土之種類，包括建築工程、公\r\n    共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、\r\n    混凝土塊；惟不包括施工所附帶產生之金屬屑、玻璃碎片、\r\n    塑膠類、木屑、竹片、紙屑、瀝青等廢棄物。至營建工程產\r\n    生剩餘之土石方、磚瓦、混凝土塊，可供回收處理、再生利\r\n    用者，自屬有用之土方資源（於89年5 月4 日名稱修正為「\r\n    營建剩餘土石方處理方案」及第貳之適用範圍：本方案所指\r\n    營建剩餘土石方之種類，包括建築工程、公共工程及建築物\r\n    拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n    土塊；惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠\r\n    類、木屑、竹片、紙屑、瀝青等廢棄物。至營建工程產生剩\r\n    餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、堆置可\r\n    供回收、分類、加工、轉運、處理、再生利用者，自屬有用\r\n    之土壤砂石資源，嗣同方案又於90年10月19日修正頒定，其\r\n    中第貳之適用範圍並無變更；再依廢棄物清理法第39條規\r\n    定，事業廢棄物之再利用，應依中央目的事業主管機關規定\r\n    辦理，不受第28條、第41條之限制。內政部遂依廢棄物清理\r\n    法第39條第2 項規定，於91年9 月17日臺內營字第09100860\r\n    06號訂定發布之「營建事業廢棄物再利用管理辦法」及「營\r\n    建事業廢棄物再利用種類及管理方式」，若屬公告再利用之\r\n    事業廢棄物，事業及再利用機構得逕依該公告之管理方式進\r\n    行再利用，無需另申請再利用許可。又行政院環境保護署為\r\n    釐清「未經許可處理」及「違法再利用」之認定困擾，於91\r\n    年12月25日以環署廢字第0910091151號令訂定「從事事業廢\r\n    棄物再利用涉及違法清除處理及再利用認定原則」，作如下\r\n    之規定：「從事再利用經中央目的事業主管機關公告再利\r\n    用或許可再利用之廢棄物（以下簡稱公告或許可再利用廢棄\r\n    物）者，應依該公告之管理方式或許可文件內容辦理；未依\r\n    該公告之管理方式或許可文件內容辦理者，以違反廢棄物清\r\n    理法（以下簡稱本法）第39條規定處以行政罰；其另有本法\r\n    第45條、第46條第1 款至第3 款規定情形之一者，則同時移\r\n    送法院科以行政刑罰。」。桃園縣八德市○○○段527 之1\r\n    地號土地開挖後，為桃園縣政府警察局八德分局廣興派出所\r\n    於91年10月13日查獲擅自開挖砂石，經桃園縣政府於91年12\r\n    月9 日裁罰18萬元，而該地並有回填營建廢棄土石之情形，\r\n    桃園縣政府又在92年6 月30日函告訴人丙○○應予裁罰30萬\r\n    元，並在該函中說明本案亦涉有回填營建廢棄物之情形，有\r\n    現場照片6 張、桃園縣政府91年12月9 日府地用字第091026\r\n    8657號函、現場圖、桃園縣政府環境保護局92年3 月31日桃\r\n    環稽字第0920017416號函暨現場照片4 張、非都市土地違規\r\n    使用案件處理查報表、桃園縣政府92年6 月12日府地用字第\r\n    0920126185號函（本院95年度訴字第532 號卷第103 至105\r\n    頁、第108 、111 、113 、114 、116 、117 頁），故本件\r\n    應予審究桃園縣八德市○○○段527 之1 地號土地所回填之\r\n    物究屬「營建事業廢棄物再利用種類及管理方式」編號八之\r\n    「營建混合物」而可再利用，或屬廢棄物清理法第46條所稱\r\n    之廢棄物。被告於丙○○、李美理、涂金龍案件第一審審理\r\n    中既證稱：卡車有載東西進來，是比較髒一點的，有磚塊，\r\n    有塑膠、寶特瓶、樹枝，數量不很多；廢棄物有一點點，伊\r\n    沒有辦法衡量，所以之前警詢時才說沒有等語（同上本院卷\r\n    第67、70頁），被告於該案中既不否認該處回填之物有混雜\r\n    廢棄物，且證人丙○○於本院審理中證稱：該處土地挖空後\r\n    ，有看到該處載進垃圾去倒，有公所不收的廢棄物、垃圾、\r\n    塑膠袋、塑膠管、建築廢棄物之類的東西，還有很臭的淤泥\r\n    ，伊有天晚上看到卡車載廢棄土進來，伊就馬上跑去邱顯寶\r\n    家，邱顯寶要伊放心，說涂金龍會處理，但卡車載進垃圾，\r\n    公所不收的東西才載過來，該處是邊挖邊填，出去1 臺車就\r\n    進來1 臺車，警察查到時整個四分地都快挖完了，回填約三\r\n    分多，還剩一分地沒有回填，而瑞唐建設公司在旁邊有蓋社\r\n    區，但瑞唐建設公司都自己處理營建廢棄物，且桃園縣八德\r\n    市○○○段527 之1 地號土地目前已無道路可以通等語（本\r\n    院卷第48、52、54至56頁）、於邱顯寶、李美理、涂金龍之\r\n    案件第一審審理中亦證稱：當時涂金龍在該地挖走的是砂石\r\n    ，在現場整理過後，把乾淨的砂石用拖車載走，且每載走1\r\n    臺車的砂石，就載進來1 車的垃圾，這是在收到18萬元（即\r\n    桃縣政府第1 次裁罰）罰單前就有這種情形，之後也有這種\r\n    形，當時本來是說要做釣蝦場，所以說載進來的廢棄土是要\r\n    做水池的堤岸；之前也有在晚上看過到1 車的廢棄物傾倒到\r\n    開挖的洞裡，伊當時就到邱顯寶家中找他，邱顯寶幫伊打電\r\n    話給涂金龍，涂金龍就叫邱顯寶跟伊說會補償伊，但後來也\r\n    沒有，而伊的土地上被傾倒廢棄物，是在瑞唐公司興建「荷\r\n    賞二期」工程之前；卡車載進來的有塑膠袋、瀝青、垃圾、\r\n    雜物、廢棄馬桶，什麼東西都有，很髒等語（本院95年度訴\r\n    字第532 號卷第210 至223 頁）、證人乙○○於本院審理中\r\n    證稱：釣魚池施工過程有車輛載出石頭、泥巴，亦有車輛載\r\n    廢棄物進入倒在洞中埋起來，伊看到有不要的馬桶、寶特瓶\r\n    、磚塊、回收的垃圾，垃圾場有的東西那邊都有，伊還有問\r\n    涂金龍說以後種菜要怎麼辦，涂金龍說沒有關係等語（本院\r\n    卷第94、96頁）及於丙○○、涂金龍、李美理該案第一審審\r\n    理中證稱：伊看到現場有載進來拆屋後的磚塊、馬桶、瀝青\r\n    ，跟載到垃圾場去丟的垃圾一樣；廢棄物倒在已挖好的洞，\r\n    再覆蓋土方、砂石，所以現場拍攝的照片會有土方、砂石；\r\n    卡車進來傾倒廢棄物是瑞唐公司興建房屋之前的事情等語（\r\n    本院95年度訴字第532 號卷第98、100 、105 頁頁），證人\r\n    即到桃園縣八德市○○○段527 之1 地號土地查報之桃園縣\r\n    政府八德市公所清潔隊員楊桂華於丙○○、涂金龍、李美理\r\n    該案第一審審理中亦證稱：當時因為縣政府有來函說該土地\r\n    有違反農地編定使用，所以伊前往查報，伊當時有拍照存證\r\n    ，照片中有顯示土堆、土堆前方紙張、塑膠長條、廢棄樹枝\r\n    、磚瓦片等情（同卷第108 、142 頁），顯示該處所回填之\r\n    物除磚瓦、土石外，亦有垃圾、馬桶、木屑、廢棄塑膠袋、\r\n    紙屑、廢棄樹枝等廢棄物；再者，檢察官於94年7 月8 日至\r\n    現場勘驗，該土地現場無車輛可通行之道路，周圍已經因時\r\n    間已久，雜草叢生，現場尚有坑洞1 個，因下雨積水，現場\r\n    表面的土石可見有磚塊、磁磚碎屑、塑膠管、木屑、塑膠袋\r\n    ，有勘驗筆錄及現場照片可稽（94年度偵續字第70號卷第30\r\n    至35頁），且依上開八德分局廣興派出所警員拍攝之照片、\r\n    桃園縣政府八德市公所清潔隊員拍攝之照片及檢察官至現場\r\n    勘驗拍攝之照片，現場確實有開挖及回填之情形，且自檢察\r\n    官勘驗拍攝之現場照片亦可見有廢棄馬桶（同上偵卷第34頁\r\n    反面下方照片），顯見桃園縣八德市○○○段527 之1 地號\r\n    土地遭回填之物除有可再利用之廢棄土石、磚、瓦外，亦摻\r\n    雜大量不屬「營建剩餘土石方處理方案」營建剩餘土石方或\r\n    「營建事業廢棄物再利用種類」營建混合物之垃圾、馬桶、\r\n    木屑、廢棄塑膠袋、紙屑、廢棄樹枝等廢棄物無訛，被告辯\r\n    稱該處沒有回填廢棄物云云，顯難採信，且上開廢棄物亦難\r\n    以歸類為再利用之範疇。至於被告辯護人爭執檢察官於94年\r\n    始前往該處勘驗，勘驗結果與本案案發時間相隔甚遠，難認\r\n    為被告等人所傾倒一節，惟查，證人丙○○已證稱桃園縣八\r\n    德市○○○段527 之1 地號土地自瑞唐建設公司開工後已無\r\n    法道路可供車輛進入，已如前述，且瑞唐建設公司當時之工\r\n    地主任甲○○於本院審理中亦證稱：荷賞二期興建房屋的廢\r\n    棄物均請八德的廢棄物清運公司處理，沒有在桃園縣八德市\r\n    ○○○段527 之1 地號土地丟棄廢棄物，且該處有圍籬，也\r\n    過不去等語（本院卷第72、73頁）、於丙○○、李美理、涂\r\n    金龍該案第一審審理中證稱：92年初進場施作籬笆後，桃園\r\n    縣八德市○○○段527 之1 地號土地就無法對外連絡，我們\r\n    的土地與該地有水利溝隔開等語（本院95年度訴字第532 號\r\n    卷第230 、232 頁），難認檢察官至現場勘驗之結果與本案\r\n    無關，被告辯護人上開所述，自難為本院所採。綜上所述，\r\n    被告與邱顯寶、李美理、涂金龍等人共同未經許可，提供土\r\n    地供他人回填廢棄物之犯行明確，應依法論科。\r\n三、按行為後法律有變更者，適用行為時之法律，但行為後之\r\n　　法律有利於行為人者，適用最有利於行為人之法律，95年7\r\n  　月1 日修正施行後之刑法第2 條第1 項定有明文。刑法修正\r\n    之比較新舊法，應就罪刑有關之共犯、未遂犯、想像競合犯\r\n    、牽連犯、連續犯、結合犯，以及累犯加重、自首減輕暨其\r\n    他法定加減原因（如身分加減）與加減例等一切情形，綜其\r\n    全部罪刑之結果而為比較，最高法院95年5 月23日95年度第\r\n    8 次刑庭會議決議可資參照。被告丁○○行為後，廢棄物清\r\n    理法第46條規定於95年5 月30日固經修正公布，並於95年7\r\n    月1 日施行，惟此次修正係刪除該條第2 項之無許可文件，\r\n    以經營廢棄物清除、處理為常業罪，原第1 項各款條文並未\r\n    更動，故此部分不生新舊法比較之問題；被告行為後，就廢\r\n    棄物清理法第46條第1 項第3 款所定罰金刑部分，94年2 月\r\n    2 日修正公布之刑法第33條第5 款規定，已將原罰金刑最低\r\n    額度由銀元1 元（相當於新臺幣3 元），提高為新臺幣1000\r\n    元以上，且以百元計之，並於95年7 月1 日施行，比較新、\r\n    舊法結果，應以被告行為時之法律即修正前刑法第33條第5\r\n    款規定較有利於被告；被告與邱顯寶、李美理、涂金龍間，\r\n    有犯意之聯絡，行為之分擔，均為共同正犯，關於共同正犯\r\n    之規定，刑法第28條原規定：「二人以上共同『實施』犯罪\r\n    之行為者，皆為共同正犯。」，新修正之刑法第28法修正為\r\n    ：「二人以上共同『實行』犯罪之行為者，皆為共同正犯。\r\n    」，將舊法之「實施」修正為「實行」，原「實施」之概念\r\n    ，包含陰謀、預備、著手及實行等階段之行為，修正後僅共\r\n    同實行犯罪行為始成立共同正犯。是新法共同正犯之範圍已\r\n    有限縮，排除陰謀犯、預備犯之共同正犯。新舊法就共同正\r\n    犯之範圍既因此而有變動，自屬犯罪後法律有變更，而非僅\r\n    屬純文字修正，應有新舊法比較適用之問題（最高法院96年\r\n    度臺上字第934 號、第1323號判決意旨參照）；經綜合比較\r\n    刑法修正前後關於論罪科刑之規定，以修正前即被告行為時\r\n    之刑法較為有利，應依刑法第2 條第1 項前段規定以修正前\r\n    之刑法為適用依據。核被告丁○○未經主管機關許可，提\r\n    供土地回填廢棄物，係犯廢棄物清理法第46條第1 項第3 款\r\n    未經主管機關許可提供土地回填廢棄物罪。檢察官認被告係\r\n    涉嫌違反廢棄物清理法第41條第1 項規定，應成立同法第46\r\n    條第1 項第4 款前段未經許可從事廢棄物清除處理之罪，惟\r\n    被告與丙○○、李美理、涂金龍係提供土地供不詳之司機載\r\n    運廢棄物進入該地傾倒，並非為廢棄物之清除或處理行為，\r\n    檢察官上開認定尚有未洽，起訴法條應予變更。被告與邱顯\r\n    寶、李美理、涂金龍就未經許可提供土地回填廢棄物犯行，\r\n    有犯意聯絡及行為分擔，應論以共同正犯。又廢棄物清理法\r\n    第46條第1 項第3 款所處罰之「提供土地回填廢棄物」行為\r\n    ，其在處罰未經主管機關許可，擅自提供土地不當回填廢棄\r\n    物，將危害環境衛生及國民健康，是凡未經主管機關許可，\r\n    提供土地回填廢棄物，犯罪即屬成立，惟在停止提供土地供\r\n    回填廢棄物之前，其違法情形仍繼續存在，而屬行為繼續之\r\n    繼續犯，為單純一罪，應以一罪論，尚無刑法第56條連續犯\r\n    規定之適用。爰審酌被告犯罪之動機、目的，所為不僅污染\r\n    環境，亦影響公眾身體之健康，兼衡以被告犯罪之手段，所\r\n    傾倒回填廢棄物之數量、被告犯後否認犯行，惟其工作時間\r\n    非長，並非本案主導者等一切情狀，檢察官認被告犯後態度\r\n    不佳，應處重刑，惟兼衡被告參與犯行之時間、角色，而量\r\n    處如主文所示之刑。中華民國96年罪犯減刑條例於96年6\r\n    月15日制定，於96年7 月16日施行，被告所犯廢棄物清理法\r\n    第46條之罪，非屬該條例第3 條不得減刑之罪，依該條例第\r\n    2 條第1 項第3 款之規定，減其刑期二分之一，故本件被告\r\n    受有期徒刑1 年之宣告刑，減為有期徒刑6 月；又依上開條\r\n    例第9 條規定所犯最重本刑5 年以下有期徒刑之罪，減為6\r\n    月以下有期徒刑或拘役，應於減刑裁判時諭知易科罰金之折\r\n    算標準之規定，又按被告行為後，刑法關於易科罰金之規定\r\n    有所修正，修正前刑法第41條第1 項前段規定：「犯最重本\r\n    刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期\r\n    徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其\r\n    他正當事由，執行顯有困難者，得以一元以上三元以下折算\r\n    一日，易科罰金。」，被告行為時之易科罰金折算標準，修\r\n    正前罰金罰鍰提高標準條例第2 條前段（現已刪除）規定，\r\n    就其原定數額提高為1 百倍折算1 日，則本件被告行為時之\r\n    易科罰金折算標準，應以銀元3 百元折算1 日，經折算為新\r\n    臺幣後，應以新臺幣9 百元折算為1 日；修正後刑法第41條\r\n    第1 項前段則規定：「犯最重本刑為五年以下有期徒刑以下\r\n    之刑之罪，而受六個月以下有期徒刑或拘役之宣告者，得以\r\n    新臺幣一千元、二千元或三千元折算一日，易科罰金。」，\r\n    此項修正屬科刑規範事項之變更，其折算標準為裁判時所應\r\n    諭知，亦屬法律變更，經比較修正前後易科罰金之規定，以\r\n    修正前之規定較有利於被告，故本件被告減為有期徒刑6 月\r\n    ，應依修正前刑法第41條第1 項前段、修正前罰金罰鍰提高\r\n    標準條例第2 條諭知易科罰金之折算標準。末查，供犯罪\r\n    所用或供犯罪預備之物，以屬於犯人者為限，得沒收之，刑\r\n    法第38條第1 項第2 款、第3 項前段，定有明文。是供犯罪\r\n    所用之物是否應予沒收，以屬於犯人者為限，並依照具體個\r\n    案之情形審究是否有沒收之必要，亦即若扣案之物非屬於違\r\n    禁物，法律乃賦予法院對於扣案之物有決定宣告沒收與否之\r\n    裁量權限。共同正犯涂金龍於91年10月13日為警查獲時，固\r\n    為警查扣型號220 、230 挖土機各1 部，有代保管條1 份在\r\n    卷可憑（見本院95年度訴字第532 號第109 頁），該2 部挖\r\n    土機，雖為共同被告涂金龍供回填前揭廢棄物所用之物，涂\r\n    金龍於所涉廢棄物清理法案件中自承為其所有，惟審酌本案\r\n    回填之廢棄物之數量及其行為對於廢棄物清理法所欲保護之\r\n    法益侵害之程度，且該2 部挖土機為其謀生機器，尚難認係\r\n    被告涂金龍專供本案違反廢棄物清理法犯罪所用之物，依該\r\n    2 部挖土機之價值及本案情節，若予以宣告沒收，有違比例\r\n    原則，對該2 部挖土機，尚無宣告沒收之必要，併此敘明。\r\n四、公訴意旨另略以：被告丁○○與另案被告邱顯寶、李美理、\r\n    涂金龍等人自92年3 月間起至92年12月間止，亦連續以砂石\r\n    車自不詳處所載運摻雜磁磚、塑膠袋、塑膠管之廢棄土石，\r\n    至桃園縣八德市○○○段527 之1 地號土地傾倒，因認被告\r\n    此部分行為，涉犯廢棄物清理法第46條第1 項第4 款未依廢\r\n    棄物清理法第41條第1 項規定領有廢棄物清除許可文件，從\r\n    事廢棄物處理罪罪嫌；惟查：桃園縣八德市○○○段527 之\r\n    1 地號土地與八德市○○路○道，於92年初（即92年農曆年\r\n    間）即因瑞唐公司興建「荷賞二期」工程，以圍籬加以阻隔\r\n    ，砂石車、卡車均無法進入該地乙節，已據證人甲○○於邱\r\n    顯寶、李美理、涂金龍該案中證述明確，已如前述，則該土\r\n    地通道既已於92年2 月間遭圍籬阻隔，被告與邱顯寶、李美\r\n    理、涂金龍等人自92年3 月間起至同年12月間止，顯難讓卡\r\n    車載運廢棄物進入傾倒，且檢察官亦未提出具體事證，足認\r\n    此段期間，被告與邱顯寶、李美理、涂金龍等人在上開土地\r\n    傾倒廢棄物行為，故此部分即不能證明被告犯罪，惟此部分\r\n    與上開判決有罪部分，有實質上一罪關係，爰不另為無罪之\r\n    諭知，併此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，廢\r\n棄物清理法第46條第1 項第3 款，95年7 月1 日修正施行後刑法\r\n11條前段、第2 條第1 項前段、95年7 月1 日修正施行前刑法第\r\n28條、第41條第1 項前段，修正前罰金罰鍰提高標準條例第2 條\r\n、九十六年罪犯減刑條例第2 條、第7 條、第9 條，判決如主文\r\n。\r\n本案經檢察官徐文豪到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　7 　　月　　20　　日\r\n                  臺灣桃園地方法院刑事第四庭\r\n                      審判長法  官    黃斯偉\r\n                            法  官    尹  良\r\n                            法  官    蘇昭蓉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後10日內，向本院提出上訴狀。\r\n                            書記官    韓若玉\r\n中　　華　　民　　國　　96　　年　　7 　　月　　20　　日\r\n附錄法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}