{
  "JID": "TYDM,96,訴緝,34,20070719,2",
  "JYEAR": "96",
  "JCASE": "訴緝",
  "JNO": "34",
  "JDATE": "20070719",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　96年度訴緝字第34號\r\n公　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（94年\r\n度偵字第10821 號），本院判決如下：\r\n    主  文\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：緣李繼勝（經本院先行審結）係經營砂石為\r\n    業，自民國92年12月1 日起，向地主徐新登、邱垂仲分別承\r\n    租渠等所有之桃園縣蘆竹鄉○○○段海湖小段108 之37、10\r\n    8 之38地號土地，李繼勝明知依廢棄物清理法及內政部函頒\r\n    「營建剩餘土石方管理方案」，應分別向主管機關之桃園縣\r\n    政府環保局申請核發廢棄物貯存、清除、處理或再利用許可\r\n    ，及桃園縣政府工務局申請核准設置土石方資源回收堆置處\r\n    理場或分類處理場，詎李繼勝未依法取得許可，逕在前開承\r\n    租地號土地設置「海湖砂石場」，為海湖砂石場之負責人，\r\n    並以每立方米新台幣（下同）80至100 元不等價格，向不特\r\n    定營建剩餘土石方清運者、營建廢棄物清運者及未領有廢棄\r\n    物清除許可文件之被告甲○○，收受來自臺北縣、臺北市、\r\n    桃園縣境之營建工地施工產出之營建剩餘土石方、營建廢棄\r\n    物，並私設機具進行土石、廢棄物分類、攪碎、淘選、切洗\r\n    作業，排放酸鹼值、懸浮固體、化學需氧量均未符合放流水\r\n    標準之污水至附近排水幹線渠道，致污染環境，再將切洗後\r\n    之砂粒以每立方米350 元，石粒以每立方米250 元價格出售\r\n    予不特定砂石業者及徐朝榮牟利，因認被告甲○○係犯廢棄\r\n    物清理法第46條第1 項第4 款之罪嫌云云。\r\n二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實\r\n    應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第\r\n    154 條定有明文。又檢察官就被告犯罪事實，應負舉證責任\r\n    ，並指出證明之方法，刑事訴訟法第161 條第1 項亦有明文\r\n    規定。因此，檢察官對於起訴之犯罪事實，應負提出證據及\r\n    說服之實質舉證責任。再刑事訴訟法上所謂認定犯罪事實之\r\n    證據，係指足以證明被告確有犯罪行為之積極證據而言，該\r\n    項證據必須適合於被告犯罪事實之認定，始得採為斷罪之資\r\n    料（最高法院69年臺上字第4913號判例意旨參照）。如未能\r\n    發現相當證據，或證據不足以證明，自不能以推測或擬制之\r\n    方法，以為裁判基礎（最高法院40年臺上字第86號判例意旨\r\n    參照）。而認定犯罪事實所憑之證據，無論係直接證據或間\r\n    接證據，其為訴訟上之證明，須於通常一般人均不致有所懷\r\n    疑，而得確信其為真實之程度者，始得據為有罪之認定，倘\r\n    其證明尚未達到此一程度，而有合理之懷疑存在，本諸無罪\r\n    推定原則，自應為被告無罪之諭知（最高法院76年臺上字第\r\n    4986號判例意旨、92年度臺上字第2570號判決意旨參照）。\r\n三、公訴人認被告甲○○涉有前揭犯行，無非係以：\r\n  93年9 月29日桃園縣蘆竹鄉○○○段海湖小段108 之2、108\r\n    之3 、108 之37、108 之38地號等土地蒐證照片3 張、94年\r\n    3 月22日現場會勘照片4 張、蒐證照片6 張及臺灣地區營運\r\n    中土資場一覽表、93年2 月18日桃園縣蘆竹鄉○○○段海湖\r\n    小段108 之2 、108 之3 等地號土地會勘紀錄影本、桃園縣\r\n    蘆竹鄉○○○段海湖小段108 之2 、108 之3 、108 之37、\r\n    108 之38、115 地號土地之土地登記謄本影本、桃園縣蘆竹\r\n    地政事務所93年3 月11日測量桃園縣蘆竹鄉○○○段海湖小\r\n    段108 之2 、108 之3 等地號土地複丈成果圖影本、桃園縣\r\n    政府93年4 月5 日以府地用字第0930076570號函影本、桃園\r\n    縣政府93年4 月6 日府地用字第0930076569號函影本、桃園\r\n    縣政府93年4 月6 日府地用字第0930076572號函影本、桃園\r\n    縣政府93年4 月6日 府地用字第0930078230號函影本、桃園\r\n    縣政府93年5 月28日以府地用字第0930130760號處分書影本\r\n    、93年8 月18日余慶全、陳鉦錩、徐新登、邱垂仲4 人繳納\r\n    30萬元罰鍰證明影本、桃園縣蘆竹地政事務所94年4 月8 日\r\n    測量桃園縣蘆竹鄉○○○段海湖小段108 之2 等12筆地號土\r\n    地複丈成果圖影本、94年3 月22日桃園縣政府環境保護局環\r\n    境稽查工作紀錄表（稽查編號：0000000） 暨水質檢測報告\r\n    、廢棄物檢測報告、94 年3月22日桃園縣蘆竹鄉○○○段海\r\n    湖小段108 之2 、108 之3 等108 之37、108 之38 地 號土\r\n    地會勘紀錄影本各1 份，證明系爭土地發現含有許多廢棄輪\r\n    胎、營建廢棄鋼筋、瀾泥、垃圾，水質檢測報告不合格，致\r\n    污染環境，及違反區域計畫法之事實；\r\n  證人徐朝榮於警詢及偵查中之證述，證明系爭地點對外違法\r\n    販售砂石之事實；\r\n  證人李繼勝於警詢及偵查中之證述；\r\n  被告甲○○於警詢及偵查中之供述；\r\n    等為其主要論據。\r\n四、訊據被告甲○○堅詞否認有何違反廢棄物清理法第46條第1\r\n    項第4 款之犯行，並辯稱：伊沒有做違反犯廢棄物清理法的\r\n    事情，伊載運的東西都沒有摻雜垃圾，94年3 月1 日那天伊\r\n    駕駛聯結車上裝載的是石頭和廢土，且伊是要到大園去倒土\r\n    等語（見本院卷第16、36、37、55、88頁）。\r\n五、經查，被告於94年3 月1 日駕駛車牌號碼NJ─766 號連結砂\r\n    石車行經海湖砂石場，為在該處執行取締違反廢棄物清理法\r\n    蒐證職務之調查人員丁○○、乙○○發現，旋駕車自後跟監\r\n    ，至台北市○○區○○路某開挖路面、地下室工地，見怪手\r\n    直接將開挖路面、地下之廢土、石裝載至被告車斗內，再尾\r\n    隨被告車輛返回海湖砂石場附近，被告車輛在通往海湖砂石\r\n    場之小路前即掉頭迴轉反向行駛後停下，丁○○、乙○○並\r\n    未再繼續跟監即結束蒐證收隊離去，而渠等蒐證攝影範圍僅\r\n    有工地現場情形，並無被告車輛進入海湖砂石場內，且亦未\r\n    及砂石車內裝載物品情形，丁○○等人結束蒐證後，並未當\r\n    場攔下、查獲被告，乃係依該車號循線通知被告到案製作筆\r\n    錄，嗣被告於94年4 月14日至調查站接受詢問時，始終堅稱\r\n    砂石車內僅營建剩餘土方、營建廢土，無營建廢棄物，於檢\r\n    察官訊問時一再堅僅係駕車行經海湖砂石場，且未進去倒土\r\n    等情，有被告於警詢、偵查、本院準備程序、歷次審理時之\r\n    供述在卷可稽（見偵查卷第12至14、99、115 、116 頁，本\r\n    院卷第36、55、59、60、88頁），核與證人丁○○、乙○○\r\n    於本院審理時具結證述情節相符（見本院卷第55至67頁），\r\n    並有本院當庭勘驗94年3 月1 日蒐證光碟勘驗筆錄（見本院\r\n    卷第58頁），及上開光碟攝錄內容之翻拍相片13幀在卷可稽\r\n    （見本院卷第71至74頁），此部分事實，首堪認定。\r\n六、而被告之行為是否構成廢棄物清理法第46條第1 項第4 款之\r\n    罪名，首應審酌被告所處理之物品是否屬於「廢棄物」：\r\n  按本法所稱廢棄物，分為二種，一為：一般廢棄物，一為：\r\n    事業廢棄物。前者包括由家戶或其他非事業所產生之垃圾、\r\n    糞尿、動物屍體等，足以污染環境衛生之固體或液體廢棄物\r\n    ；後者包括有害事業廢棄物，即由事業機構所產生具有毒性\r\n    、危險性，或其濃度或數量足以影響人體健康或污染環境之\r\n    廢棄物以及一般事業廢棄物，即由事業機構所產生有害事業\r\n    廢棄物以外之廢棄物，廢棄物清理法第2 條定有明文。另依\r\n    內政部於86年1 月18日內政部（86）臺內營字第8601218 號\r\n    函修正公布之營建廢棄土處理方案中第貳之適用範圍：本方\r\n    案所指營建廢棄土之種類，包括建築工程、公共工程及建築\r\n    物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊；惟\r\n    不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑\r\n    、竹片、紙屑、瀝青等廢棄物。至營建工程產生剩餘之土石\r\n    方、磚瓦、混凝土塊，可供回收處理、再生利用者，自屬有\r\n    用之土方資源（於89年5 月4 日名稱修正為「營建剩餘土石\r\n    方處理方案」及第貳之適用範圍：本方案所指營建剩餘土石\r\n    方之種類，包括建築工程、公共工程及建築物拆除工程施工\r\n    所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊；惟不包\r\n    括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹\r\n    片、紙屑、瀝青等廢棄物。至營建工程產生剩餘之泥、土、\r\n    砂、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類\r\n    、加工、轉運、處理、再生利用者，自屬有用之土壤砂石資\r\n    源，嗣同方案又於90年10月19日修正頒定，其中第貳之適用\r\n    範圍並無變更：嗣內政部再於92年9 月16日修正之適用範圍\r\n    ：本方案所指營建工程剩餘土石方之種類，包括建築工程、\r\n    公共工程及相關拆除施工所產生之剩餘泥、土、砂、石、磚\r\n    、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、加工、\r\n    轉運、處理、再生利用者，屬有用之土壤砂石資源），則依\r\n    上開內政部於86年1 月18日臺（86）內營字第860121 8號函\r\n    頒及89年5 月訂頒之「營建剩餘土石方處理方案」規定，營\r\n    建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，再\r\n    暫屯、堆置可供回收、分類、加工、轉運、處理、再生利用\r\n    者，自屬有用之土壤砂石資源，營建剩餘之廢棄土石、磚瓦\r\n    等物，如依「營建剩餘土石方處理方案」之規範，可作為資\r\n    源利用者，即不屬廢棄物清理法所述廢棄物範圍，此亦徵之\r\n    最高法院94年度臺上字第559 號、93年度臺上字第6192號分\r\n    別著有判決可參。次按依廢棄物清理法第39條規定，事業廢\r\n    棄物之再利用，應依中央目的事業主管機關規定辦理，不受\r\n    第28條、第41條之限制。內政部遂依廢棄物清理法第39條第\r\n    2 項規定於91年7 月29日發布「營建事業廢棄物再利用管理\r\n    辦法」，及於91年9 月17日臺內營字第0910086006號訂定發\r\n    布、92年7 月4 日臺內營字第0920087593號修正發布之「營\r\n    建事業廢棄物再利用種類及管理方式」等規定，若屬公告再\r\n    利用之事業廢棄物，事業及再利用機構得逕依該公告之管理\r\n    方式進行再利用，無需另申請再利用許可。又行政院環境保\r\n    護署為釐清「未經許可處理」及「違法再利用」之認定困擾\r\n    ，於91年12月25日以環署廢字第0910091151號令訂定「從事\r\n    事業廢棄物再利用涉及違法清除處理及再利用認定原則」，\r\n    作如下之規定：「從事再利用經中央目的事業主管機關公\r\n    告再利用或許可再利用之廢棄物（以下簡稱公告或許可再利\r\n    用廢棄物）者，應依該公告之管理方式或許可文件內容辦理\r\n    ；未依該公告之管理方式或許可文件內容辦理者，以違反廢\r\n    棄物清理法（以下簡稱本法）第39條規定處以行政罰；其另\r\n    有本法第45條、第46條第1 款至第3 款規定情形之一者，則\r\n    同時移送法院科以行政刑罰。從事再利用非屬中央目的事\r\n    業主管機關公告再利用之廢棄物且未向中央目的事業主管機\r\n    關申請取得再利用許可（以下簡稱非公告及許可再利用廢棄\r\n    物）者，應取得公民營廢棄物處理、清理機構許可文件後，\r\n    始得為之；未依前揭規定取得許可文件者，以違反本法第41\r\n    條規定處以行政罰；其另有本法第45條、第46條規定情形之\r\n    一者，則同時移送法院科以行政刑罰。清除公告或許可再\r\n    利用廢棄物者，應符合中央目的事業主管機關規定之事業廢\r\n    棄物送往再利用機構再利用前之清除方式，其違反者，以違\r\n    反本法第39條規定處以行政罰。惟清除者任意棄置公告或許\r\n    可再利用廢棄物、非公告及許可再利用廢棄物及清除非公告\r\n    及許可再利用廢棄物未取得公民營廢棄物清除、清理機構許\r\n    可文件或未依許可文件內容清除廢棄物者，以違反本法第41\r\n    條或第42條規定處以行政罰。前述違規情形另有本法第45條\r\n    、第46條規定情形之一者，則同時移送法院科以行政刑罰。\r\n    」綜上法令所述，若被告所處理之物品係屬上開可再利用（\r\n    經公告可再利用或經許可再利用）之物，應依該公告之管理\r\n    方式或許可文件內容辦理，縱未依該公告之管理方式或許可\r\n    文件內容辦理者，而無廢棄物清理法第45條、第46條第1 項\r\n    第1 至3 款之情節，亦僅以違反廢棄物清理法（以下簡稱本\r\n    法）第39條規定應處以行政罰，並無行政刑罰之適用等情，\r\n    甚為明確。\r\n  查本件被告於94年3 月1 日至台北市○○區○○路開挖路面\r\n    、地下室工地所載運者，乃係開挖所生之廢土、石一情，為\r\n    被告於調查站詢問、檢察官訊問、本院準備程序及審理中歷\r\n    次陳明在卷，並有證人丁○○、乙○○於本院審理時具結證\r\n    述在卷，復經本院當庭勘驗94年3 月1 日蒐證光碟，其結果\r\n    以：現場係一營建工地，可見怪手在開挖工地，並直接裝載\r\n    到砂石車內，所開挖、裝載僅見廢土，有勘驗筆錄在卷可稽\r\n    （見本院卷第58頁），並有蒐證光碟翻拍相片13幀附卷可佐\r\n    （見本院卷第71至74頁）；而據證人丁○○於本院審理時具\r\n    結證稱：伊有參與94年3 月1 日蒐證，伊發現被告駕駛的砂\r\n    石車自海湖砂石場的小路開出來就尾隨蒐證，該車係至台北\r\n    市南港地區○○路工地，因砂石車裝載的是開挖地下室挖出\r\n    物，故伊認為是營建廢棄物，且因怪手直接挖工地的雜物、\r\n    廢土裝載到砂石車上沒有分類，但蒐證當時，伊並未貼近察\r\n    看被告車內裝載的東西，然因現場工地很雜亂，有一些廢棄\r\n    木材、鋼筋、廢土和少許的金屬碎屑，而伊從工地外面看到\r\n    怪手直接挖掘的動作沒有分類，就將挖出的物品裝載到砂石\r\n    車上，台北興華路工地很雜亂，伊有看到土、鋼筋、磚塊、\r\n    石塊、廢土，伊沒有去看砂石車內所載運的物品，伊無法看\r\n    到砂石車斗內，就是怪手挖起廢土後，直接放到被告駕駛車\r\n    斗內，營建工地就是很雜亂，有看到廢棄磚塊、鋼筋、廢土\r\n    ，鋼筋有排列的，也有散落的，蒐證當時從外觀沒有辦法看\r\n    到被告車內的東西，現場工地很雜亂因為是進行地下室挖掘\r\n    工程，怪手將地底下的廢土、石挖出來，現場有鋼筋，鋼筋\r\n    是排列的也有散落的，但伊沒有看到怪手有挖出鋼筋放在砂\r\n    石車內，伊只有看到怪手挖出廢土石到砂石車上，並沒有看\r\n    到怪手挖出玻璃、塑膠、金屬碎屑、木屑、竹片、紙屑或瀝\r\n    青到砂石車上，但地下室挖出的東西沒有分類，伊想是可能\r\n    夾雜上開東西，當時伊距離該處約12公尺，就是在馬路對面\r\n    ，怪手挖出的東西主要看到的就是廢土、石，是否有其他東\r\n    西看不到等語（見本院卷第55至64頁）；證人乙○○於本院\r\n    審理時具結證稱：被告至台北興華路工地地載運土石方，工\r\n    地現場是在開挖地下室，開挖出來的土石方沒有分類就直接\r\n    裝載到砂石車上，至於有無玻璃、金屬碎屑等雜質，因為沒\r\n    有直接檢視，無法確定等語（見本院卷第64至66頁），經核\r\n    證人丁○○、乙○○所述，並未顯示被告所載運之剩餘土石\r\n    方有何摻雜金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑\r\n    或瀝青等廢棄物，則被告有何載運廢棄物之行為，已堪置疑\r\n    。至證人丁○○雖稱：因未經分類，伊想可能夾雜上開東西\r\n    ，因砂石車裝載的是開挖地下室挖出物，伊認為是營建廢棄\r\n    物云云，然渠既未見到現場有何金屬屑、玻璃碎片、塑膠類\r\n    、木屑、竹片、紙屑、瀝青等之足堪認定為廢棄物之物，逕\r\n    以「開挖地下室」可能產生上開廢棄物加以推測被告載運廢\r\n    棄物，核屬渠個人臆測、意見之詞，並不可採；再本院勘驗\r\n    上開蒐證光碟結果：現場係一營建工地，可見怪手在開挖工\r\n    地，並直接裝載到砂石車內，所開挖、裝載僅見廢土，且無\r\n    法辨識廢土內有任何雜質，被告出現在錄影畫面中，被告係\r\n    在場等候裝載，其後，攝錄畫面即結束，並無拍攝到被告駕\r\n    車至海湖砂石場一情，有前揭勘驗筆錄在卷可稽（見本院卷\r\n    第58頁），及蒐證光碟翻拍相片13幀附卷可佐（見本院卷第\r\n    71至74頁），亦未見該工地有何「金屬屑、玻璃碎片、塑膠\r\n    類、木屑、竹片、紙屑、瀝青等之廢棄物」之存在，又焉有\r\n    由怪手裝載至被告砂石車之內。而上開工地所施作之工程乃\r\n    係挖除原地面土方降挖為地下室，且由怪手一面挖除一面直\r\n    接裝載至砂石車內運走，有前揭蒐證光碟勘驗內容、翻拍照\r\n    片可證，則被告所清運處理者，自屬所挖除之餘土，而此種\r\n    營建剩餘土方係屬可資利用之土方資源，業如前述，又查無\r\n    任何積極證據足資證明所開挖之路段土方中有混含金屬屑、\r\n    玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則\r\n    本案工程所挖除之營建剩餘土石方應屬可依「營建剩餘土石\r\n    方處理方案」處理回收之資源物質，自應屬有用資源，尚非\r\n    廢棄物清理法所稱之廢棄物範疇。雖被告於本院準備程序中\r\n    所辯傾倒該廢土處所「金太陽」，經本院依職權向桃園縣政\r\n    府函查結果，於轄內並無「金太陽」經核准啟用營運之營建\r\n    剩餘土石方資源堆置場及處理營建廢棄物機構一情，有桃園\r\n    縣政府96年4 月12日府工建字第0960 115966 號函及附件、\r\n    96年4 月3 日府環政字第0961500082號函及附件在卷可稽（\r\n    見本院卷第50至54頁），然金太陽未經合法設立，甚或被告\r\n    無法提出究有無至合法土資場傾倒廢土，亦僅涉及違反前揭\r\n    「營建剩餘土石方處理方案」相關行政法規定，是縱被告未\r\n    依規定報請主管機關備查，核發土石方流向證明文件，即傾\r\n    倒前揭剩餘土石方，亦不影響本案剩餘土石方係屬有用之土\r\n    方資源之本質，被告如未依上開方案，向主管機關核備，揆\r\n    諸前揭說明，僅應處以行政罰，並無行政刑罰之適用，益臻\r\n    明確。\r\n  查被告於調查站詢問時供稱：伊94年3 月1 日有駕駛重型砂\r\n    石車自台北市○○○○路工地載運「營建剩餘土石方」，當\r\n    天共2 車次共傾倒20餘立方公尺的剩餘土石方、營建廢土，\r\n    當天傾倒的只有營建剩餘土石方，沒有其他營建廢棄物，伊\r\n    所駕駛的砂石車每車次可載運14立方米剩餘土石方，當天載\r\n    運傾倒2 次，總計約20多立方米之剩餘土石方等語，並未提\r\n    及任何廢棄物之載運，有前揭調查筆錄在卷可稽（見偵查卷\r\n    第12至14頁），則證人即該次製作筆錄之調查員丙○○於本\r\n    院審理時雖證稱：被告於該次筆錄時係說94年3 月1 日有開\r\n    車要載運廢棄物到海湖砂石場等語（見本院卷第54頁），即\r\n    與前開調查筆錄之記載有違，其所述自難遽信。何況證人丙\r\n    ○○就所稱廢棄物之具體情節，究係金屬屑、玻璃碎片、塑\r\n    膠類、木屑、竹片、紙屑、瀝青抑或何物，亦無從具體陳明\r\n    ，自難僅憑此具有重大瑕疵之證述，而遽認被告於調查站時\r\n    曾有何載運廢棄物之自白供述。\r\n  再者，被告堅詞否認至上開工地載運之廢土有至海湖砂石場\r\n    內傾倒，核與證人丁○○於本院審理時結證稱：被告當天自\r\n    台北南港行駛到海湖砂石場附近後，在通往海湖砂石場的小\r\n    路前，有迴轉，就停在路旁，當時伊沒有拍到被告車輛有進\r\n    入海湖砂石場，伊也沒有見到被告車輛開入海湖砂石場，亦\r\n    未看到被告車輛開入要到海湖砂石場的小路等語；證人乙○\r\n    ○於本院審理時結證稱：被告車輛回到海湖砂石場附近後，\r\n    有在交岔路口迴轉，有無進去小路伊無法確定等語大致相合\r\n    ，則海湖砂石場內有何廢棄物之情形，與被告之關連如何，\r\n    亦欠舉證。是檢察官所舉93年9 月29日桃園縣蘆竹鄉○○○\r\n    段海湖小段108 之2 、108 之3 、108 之37、108 之38地號\r\n    等土地蒐證照片3 張、94年3 月22日現場會勘照片4 張、蒐\r\n    證照片6 張及臺灣地區營運中土資場一覽表、93年2 月18日\r\n    桃園縣蘆竹鄉○○○段海湖小段108 之2 、108 之3 等地號\r\n    土地會勘紀錄影本、桃園縣蘆竹鄉○○○段海湖小段108 之\r\n    2 、108 之3 、108 之37、108 之38、115 地號土地之土地\r\n    登記謄本影本、桃園縣蘆竹地政事務所93年3 月11日測量桃\r\n    園縣蘆竹鄉○○○段海湖小段108 之2 、108 之3 等地號土\r\n    地複丈成果圖影本、桃園縣政府93年4 月5 日以府地用字第\r\n    0930076570號函影本、桃園縣政府93年4 月6 日府地用字第\r\n    0930076569號函影本、桃園縣政府93年4 月6 日府地用字第\r\n    0930076572號函影本、桃園縣政府93年4 月6 日府地用字第\r\n    0930078230號函影本、桃園縣政府93年5 月28日以府地用字\r\n    第09301307 60 號處分書影本、93年8 月18日余慶全、陳鉦\r\n    錩、徐新登、邱垂仲4 人繳納30萬元罰鍰證明影本、桃園縣\r\n    蘆竹地政事務所94年4 月8 日測量桃園縣蘆竹鄉○○○段海\r\n    湖小段108 之2 等12筆地號土地複丈成果圖影本、94年3 月\r\n    22日桃園縣政府環境保護局環境稽查工作紀錄表（稽查編號\r\n    ：0000000） 暨水質檢測報告、廢棄物檢測報告、94年3 月\r\n    22日桃園縣蘆竹鄉○○○段海湖小段108 之2 、108 之3 等\r\n    108 之37、10 8之38地號土地會勘紀錄影本各1 份等證據方\r\n    法，既僅能證明「海湖砂石場」內機發現含有許多廢棄輪胎\r\n    、營建廢棄鋼筋、瀾泥、垃圾，水質檢測報告不合格，致污\r\n    染環境之事實，而證人徐朝榮於警詢及偵查中證述之證據方\r\n    法，亦僅能證明海湖砂石場有對外違法販售砂石之事實，均\r\n    難認與被告有何關連，遑論被告有何違反廢棄物清理法之犯\r\n    行。\r\n  雖被告於本院審理時坦承：本案之前1 、2 年約92年的時候\r\n    ，伊好幾年前有去過海湖砂石場傾倒廢棄物等語（見本院卷\r\n    第88、49頁），然渠所稱「廢棄物」內容如何，可否確認為\r\n    廢棄物，均未具體說明，況證人李繼勝即海湖砂石場負責人\r\n    於檢察官訊問時亦稱：伊從來沒有在海湖砂石場見過甲○○\r\n    等語（見偵查卷第116 頁）；於本院審理時稱：伊不認識甲\r\n    ○○，甲○○並未開砂石車到伊經營的海湖砂石場等語（見\r\n    本院95年度訴字第615 號卷第200 頁），與被告「自白」之\r\n    情節未合，此「自白」其可信度，不無可疑，是否係因誤解\r\n    「認罪」意義所為反於真實性之供述，均有懷疑；且按刑事\r\n    訴訟法第156 條第2 項規定：被告或共犯之自白不得作為有\r\n    罪判決之唯一證據；仍應調查其他必要之證據，以察其是否\r\n    與事實相符。蓋被告之自白縱使具有任意性，苟無補強證據\r\n    ，亦無從擔保自白之真實性，是立法推定其證據證明力不足\r\n    ，必待第二證據即補強證據出現，始得察其自白是否與事實\r\n    相符。且在證據法則上，補強證據必須補強待證事實，達於\r\n    任何人均無可置疑之地步，亦即必須符合「超越合理懷疑原\r\n    則」，始得據以論罪；倘有疑異，利益即應歸於被告，而為\r\n    有利於被告之認定。此即「罪疑利益歸被告原則」之所由生\r\n    ，並為我國刑事司法實務歷來所採之見解，亦即：「認定被\r\n    告有罪之事實應憑證據；如未能發現相當之證據，或證據不\r\n    足以證明，自不能以推測或擬制之方法，以為裁判之基礎；\r\n    且認定事實所憑之證據，其為訴訟上之證明，須達於通常一\r\n    般人均不致有所懷疑，而得確信其為事實之程度者，始得據\r\n    為有罪之認定；倘其證明尚未達到此一程度，而有合理之懷\r\n    疑存在時，尚難為有罪之認定基礎；苟積極證據不足為不利\r\n    於被告事實之認定時，即應為有利於被告之認定，更不必有\r\n    何有利之證據；亦即如無確切之積極證據，足以證明犯罪事\r\n    實，即令被告不能為有利之反證，亦不能遽論以罪責」（最\r\n    高法院30年度上字第816 號、40年度臺上字86號、70年度臺\r\n    上字第2368號、76年度臺上字第4986號判決意旨參照）。徵\r\n    諸被告無自證己罪之義務，則其更無自證無罪之義務，此乃\r\n    法理之所當然。尤以情況證據（間接證據）斷罪時，更須基\r\n    於該證據在直接關係上所可證明之他項情況事實，本乎推理\r\n    作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想\r\n    ，將一般經驗上有利被告之其他合理情況逕予排除（最高法\r\n    院32年臺上字第67號判例意旨參照），而查被告此單一自白\r\n    ，卷內並無任何證據足以補強，尚難僅以此唯一且具有重大\r\n    瑕疵之自白，即遽認被告確有何傾倒廢棄物之犯行，自屬當\r\n    然。\r\n七、綜上所述，依卷內事證，僅能證明被告所載運之物係廢土、\r\n    石等屬營建剩餘土石方，且無證據證明被告有何載運廢棄物\r\n    之行為，本件被告所載運者既為營建剩餘土石方，而非營建\r\n    廢棄物，即與廢棄物清理法第46條第1 項第4 款之要件有間\r\n    ，自難認被告所為係犯廢棄物清理法第46條第1 項第4 款之\r\n    罪，此外，復查無其他證據足認被告有何違反廢棄物清理法\r\n    第46條第1 項第4 款之犯行，自應諭知其無罪之判決。\r\n據上論斷，應依刑事訴訟法第301 條第1 項前段，判決如主文。\r\n本案經檢察官嵇珮晶到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　7 　　月　　19　　日\r\n　　　　　　　　　刑事第九庭審判長法　官　何信慶\r\n                                  法　官  何燕蓉\r\n                                  法　官  蘇琬能\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提\r\n理由書狀於本院，上訴於臺灣高等法院。\r\n    　　　　　　　　　　　　　　　書記官　邱飛鳴\r\n中　　華　　民　　國　　96　　年　　7 　　月　　19　　日"
}