{
  "JID": "TPSM,97,台上,1711,20080424",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "1711",
  "JDATE": "20080424",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第一七一一號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十六年十月三日第二審更審判決（九十六年度上更字第五\r\n０五號，起訴案號：台灣桃園地方法院檢察署八十九年度偵字第\r\n一九一一七號，九十年度偵字第一八二四號），提起上訴，本院\r\n判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定：緣謝文成為坐落於桃園縣蘆竹鄉○○村○○○\r\n段五八六地號土地管理使用權人（上開土地為不知情之謝漢容、\r\n謝月惠、謝月琴、謝漢忠、謝陳政治公同共有，無償交由謝文成\r\n管理使用），上訴人係全人助實業有限公司（下稱全人助公司）\r\n之實際負責人，負責房屋拆除改建暨清運拆除後廢棄物之業務。\r\n謝文成知悉未經主管機關許可，不得任意提供土地堆置廢棄物，\r\n而上訴人知悉凡從事經營廢棄物之貯存、清除、處理業務，若未\r\n依廢棄物清理法第二十條（於民國九十年七月修正為同法第四十\r\n一條）之規定領有廢棄物貯存、清除、處理許可證或核備文件，\r\n不得從事廢棄物之貯存、清除、處理，於八十八年九月底起，謝\r\n文成猶將伊所管理使用之坐落在桃園縣蘆竹鄉○○村○○○段五\r\n八六地號土地，提供給未依法領得廢棄物貯存、清除、處理許可\r\n文件之上訴人貯存、清除、處理其自營建工地載運而來之一般事\r\n業廢棄物。上訴人於取得謝文成同意提供上開土地後，即於八十\r\n八年九月間起，對於其承包房屋拆除改建工程產生之建築及一般\r\n事業廢棄物，再向不知名業主，以一車（約三點五噸貨車）新台\r\n幣（下同）五百元至一千元之代價，將拆除所產生之廢鐵、廢塑\r\n膠、廢磚塊、廢木材等建築事業廢棄物及一般事業廢棄物，代為\r\n運輸至上開特定之土地上傾倒。另於八十九年十一月中旬起，以\r\n每日工資一千元至一千二百元不等之代價，僱用與其具有共同犯\r\n意聯絡之黃學禮（業經判處有期徒刑六月確定），利用本職工作\r\n工餘之暇負責在現場撿拾可再利用之廢鐵等廢棄物，進行初步分\r\n類處理，剩餘可燃性之一般事業廢棄物（如廢棄木材），則由上\r\n訴人在現場露天燃燒，上訴人以該方式從事貯存、清除、處理事\r\n業廢棄物之業務，並恃此維生。嗣於八十九年十二月十一日十五\r\n時許，為內政部警政署環境保護警察隊、行政院環境保護署稽查\r\n人員會同桃園縣警察局大園分局警員，在上址查獲現場露天堆置\r\n大量之事業營建廢棄物，並無有效防滲漏設施等情。因而撤銷第\r\n一審關於上訴人部分之科刑判決，改判仍論處上訴人共同無許可\r\n文件，以經營廢棄物清除、處理為常業罪刑，並予以減刑，固非\r\n無見。\r\n惟查：、有罪之判決書所記載之犯罪事實，為適用法令之依據\r\n，而其所應記載之犯罪事實，並非僅指犯罪構成要件本身之抽象\r\n概念，而係指在一定之時、地所發生，可滿足法律上犯罪構成要\r\n件之具體的歷史性社會事實。故有罪之判決書，應具體記載符合\r\n法律規定犯罪構成要件之歷史性社會事實，然後於理由內說明所\r\n憑之證據及其認定之理由，使事實及理由兩相一致，方為合法。\r\n倘事實欄已有敘及，而理由內未加說明，自屬理由不備，如理由\r\n已有說明，而事實無此記載，則理由失其依據，均屬判決理由矛\r\n盾之違背法令。原判決於理由內說明：依行政院環境保護署訂頒\r\n之「事業廢棄物貯存清除處理方法及設施標準」第二條第一、二\r\n、三款規定，所謂「貯存」，指事業廢棄物於清除、處理前，放\r\n置於特定地點或貯存容器、設施內之行為；「清除」則指事業廢\r\n棄物之收集、運輸行為；至於「處理」，指下列行為：中間處\r\n理：指事業廢棄物在最終處置或再利用前，以物理、化學、生物\r\n、熱處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n，達成分離、減積、去毒、固化或安定之行為。最終處置：指\r\n衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做\r\n為原料、材料、燃料、填土或其他經中央目的事業主管機關認定\r\n之用途行為，並應符合其規定者。並認定上訴人所為「已合乎廢\r\n棄物清理法第四十六條第一項、修正前第二項（常業犯）犯罪之\r\n『貯存』、『清除』、『處理』行為態樣。」（見原判決理由乙\r\n、三之），另原判決於事實欄亦認定上訴人係從事「貯存」、\r\n「清除」、「處理」事業廢棄物之業務。然查原判決於事實欄記\r\n載上訴人之行為態樣，係以一車五百元至一千元之代價，將其承\r\n包拆除房屋工程所產生之事業廢棄物及一般事業廢棄物，運輸至\r\n上開地點傾倒，並僱用黃學禮撿拾可再利用之廢鐵，進行初步分\r\n類處理，剩餘可燃性之一般事業廢棄物則予以燃燒（見原判決第\r\n二頁第一行至第十一行），則依原判決所記載之事實，上訴人僅\r\n係從事該當於「清除」及「處理」事業廢棄物及一般廢棄物之行\r\n為，此外原判決並未於事實欄認定上訴人於著手從事上開廢棄物\r\n之「清除、處理前」，有如何將上開事業及一般廢棄物放置於特\r\n定地點，或貯存容器、設施內，而與「貯存」之犯罪構成要件行\r\n為該當之社會事實，則原判決於理由內認定上訴人有「貯存」之\r\n犯行，自有判決理由矛盾之違背法令。、上訴人行為時（即八\r\n十九年一月十九日修正公布）之廢棄物清理法第二十二條第三項\r\n規定：「無許可證經營廢棄物清除、處理為常業者，處三年以上\r\n十年以下有期徒刑，得併科三百萬元以下罰金。」上訴人行為後\r\n，九十年十月二十四日修正公布之廢棄物清理法第四十六條第二\r\n項規定：「無許可文件，以經營廢棄物清除、處理為常業者，處\r\n三年以上十年以下有期徒刑，得併科新台幣九百萬元以下罰金。\r\n」均無以「經營廢棄物『貯存』為常業者」之處罰規定。乃原判\r\n決於理由先後謂：上訴人所為「已合乎廢棄物清理法第四十六條\r\n第一項、第二項（常業犯）犯罪之『貯存』、『清除』、『處理\r\n』行為態樣。」、及「顯見被告（上訴人）係長期經營上開『貯\r\n存』、『清除』、『處理』廢棄物之行為，足認被告（上訴人）\r\n係以上開犯罪為其職業，並賴以為生。」云云（見原判決理由乙\r\n、三之、），亦即認上訴人除成立經營廢棄物清除、處理為\r\n常業罪外，併認上訴人以經營廢棄物「貯存」為常業部分亦成立\r\n犯罪，自與罪刑法定主義有違。再者，縱認上訴人另有「貯存」\r\n廢棄物之行為，而構成修正前廢棄物清理法第二十二條第一項第\r\n四款、或修正後廢棄物清理法第四十六條第一項第四款之罪，惟\r\n此部分與原判決對上訴人論處罪刑之經營廢棄物清除、處理常業\r\n罪部分之關係如何，原判決置而不論，亦有可議。、判決所載\r\n之事實及理由相互牴觸，或判決之理由前後不相一致者，均屬判\r\n決所載理由矛盾，依刑事訴訟法第三百七十九條第十四款之規定\r\n，其判決當然為違背法令，足以構成撤銷之原因。原判決事實認\r\n定：上訴人對於其承包房屋拆除改建工程產生之建築事業廢棄物\r\n，向業主，以一車（約三點五噸貨車）五百元至一千元之代價，\r\n將拆除所產生之廢鐵、廢塑膠、廢磚塊、廢木材等建築事業廢棄\r\n物及一般事業廢棄物，代為運輸至上開土地上傾倒等情。於理由\r\n內先說明係依憑上訴人於原審前審準備程序中陳稱：「……載運\r\n的費用是一起算在敲房子的工資裡，運費大約是一車五百、八百\r\n、一千元都有，車子是三點五噸的。」為其論據（見原判決理由\r\n乙、二之）；另又說明：上訴人以一車一千元之代價收集載運\r\n事業廢棄物至系爭土地傾倒云云（見原判決理由乙、三之），\r\n對上訴人載運傾倒廢棄物之代價若干？其事實之認定與採用之證\r\n據及理由之說明，均不盡相符，本院前次發回意旨業已指明，原\r\n判決仍未予釐清，致瑕疵依舊存在。、當事人聲請調查之證據\r\n，如與待證事實存否之證明確有相當之關聯，而事實審法院未予\r\n調查，又未認其無調查之必要，以裁定駁回，或於判決理由內予\r\n以說明，即有刑事訴訟法第三百七十九條第十款之應於審判期日\r\n調查之證據而未予調查之違法。上訴人曾辯稱現場放置之部分一\r\n般廢棄物（如廢棄床墊）係他人傾倒，警員囑其一併處理等語，\r\n上訴人於原審之辯護人遂據此聲請傳喚警員魏崇文查證（見原審\r\n卷第二十五頁至第二十七頁）。乃原審並未予以調查，亦未認無\r\n調查之必要，以裁定駁回之，或於判決理由予以說明，其踐行之\r\n訴訟程序，亦有不當。以上或為上訴意旨所指摘，或為本院得依\r\n職權調查之事項，應認原判決仍有撤銷發回更審之原因。原判決\r\n理由參不另諭知無罪部分，基於審判不可分原則，應一併發回。\r\n又上訴人第一次遭查獲之時間係八十九年十二月十一日，原判決\r\n理由參不另諭知無罪部分將之誤載為「八十八年十二月十一日」\r\n，案經發回，宜一併注意更正。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　　四　　月  二十四  日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  陳　正　庸\r\n                                法官  賴　忠　星\r\n                                法官  林　秀　夫\r\n                                法官  宋　　　祺\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　四　　月  二十九  日\r\n                                                 H"
}