{
  "JID": "TPSM,97,台上,1588,20080411",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "1588",
  "JDATE": "20080411",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第一五八八號\r\n上　訴　人　甲○○\r\n　　　　　　乙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國九十六年九月十一日第二審更審判決（九十六年度\r\n重上更字第二二六號，起訴案號：台灣台南地方法院檢察署八\r\n十九年度偵字第一二六一０號、九十年度偵緝字第九七號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決\r\n違背法令為理由，不得為之。是提起第三審上訴，應以原判決違\r\n背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原判決已敘明依憑上訴人乙○○、同案被告姚永良於\r\n警、偵訊及第一、二審審理時坦白供承、證人張雲龍於警詢之指\r\n證、行政院環境保護署稽查督察大隊南區隊檢測報告一份、原審\r\n函調台灣苗栗地方法院檢察署九十年度交查字第五號卷所附苗栗\r\n縣政府函、苗栗縣三義鄉公所函、違反廢棄物清理法告發單、處\r\n分通知單各一件及照片四十三幀附卷足憑，互核相符。上訴人甲\r\n○○於警詢、偵查及第一審審理中先後均一致承認自己綽號係「\r\n阿昌」、「阿昌仔」，並供承0000000000號行動電話係其所使用\r\n；乙○○亦於警訊時供承係打0000000000行動電話號碼和綽號「\r\n昌仔」之人聯絡等語，及於第一審審理時供承錢是姚永良向伊收\r\n，說要拿給「昌仔」等情。依據上開甲○○、乙○○之供述，足\r\n見「阿昌」、「阿昌仔」、「昌仔」者確係甲○○，甲○○確係\r\n以0000000000號行動電話與其他被告聯絡有關本件傾倒廢棄物之\r\n事宜，益證乙○○、姚永良先前於警詢、偵查中就甲○○之指認\r\n，並無故意誣指或錯認之情事，要與真實相符，足以採信。並以\r\n證人吳顯堂證稱：係伊帶他們去倒廢棄物云云，及乙○○、姚永\r\n良嗣後於審理中改稱甲○○沒有去云云，係迴護之詞，均不足採\r\n取，於理由欄內詳予指駁說明。因認上訴人等犯行明確，而撤銷\r\n第一審之科刑判決，改判論處上訴人等共同未依廢棄物清理法第\r\n四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n物處理罪刑，已詳述其所憑之證據及其認定之理由。從形式上觀\r\n察，並無何違法情形存在。乙○○上訴意旨略以：伊載運之塑膠\r\n類尼龍袋及布等廢棄物可供回收之物品，原判決僅憑警察機關目\r\n測方式，率予認定為廢棄物，有適用法則不當之違法；警、偵訊\r\n時以單一照片作為乙○○指證甲○○之依據，並據以論處吳進順\r\n與甲○○為共同正犯，有適用法則不當之違法；原審並未調取乙\r\n○○與甲○○雙方電話之通聯紀錄查明彼此有無通聯之情形，有\r\n應於審判期日調查之證據未予調查之違法云云。甲○○上訴意旨\r\n略以：甲○○究竟與乙○○有何種犯意聯絡，或是僅單純違法傾\r\n倒廢棄物之故意，原判決並未記載明白，已屬違法；而犯本罪以\r\n「經營廢棄物之貯存、清除或處理業務」為前提，原判決未就甲\r\n○○是否「經營廢棄物之貯存、清除或處理業務」還是「偶一為\r\n之行為」為詳細記載，致事實記載欠備；原判決對於「廢紙漿」\r\n是否為廢棄物，並未敘明其理由，有判決不備理由之違法；當天\r\n帶路之人並非甲○○，業經乙○○、姚永良指認明確，並有吳顯\r\n堂之自白可憑，真人指認何以不如照片指認，原判決未敘明理由\r\n，亦有判決不備理由之違誤等語。惟查原判決憑以認定乙○○載\r\n運之塑膠類尼龍袋及布為一般事業廢棄物，係依據三義鄉公所廢\r\n棄物之執行機關之「違反廢棄物清理法告發單」而為認定，鄉公\r\n所為廢棄物清理法所規定之執行機關，則其告發認定為一般事業\r\n廢棄物，自屬合法；乙○○既以清除及處理一般事業廢棄物而收\r\n取費用，自屬業務之行為，原判決已就上訴人等收取費用之業務\r\n行為於事實欄內為明白記載，並無事實不明之情形；上訴人等行\r\n為時，警政及偵查機關並未公布須以真人列隊指認之法令，則本\r\n件於警、偵訊時以照片指認，尚難指為違法，況原判決說明甲○\r\n○與乙○○共犯本罪，並非以照片指認為唯一依據；本件事實已\r\n明，調取甲○○與乙○○間之通聯紀錄，即無必要性，原審未為\r\n調查，亦難憑以指摘為違法；而原判決認定該廢紙漿為一般事業\r\n廢棄物，已敘明係依據行政院環境保護署稽查督察大隊南區隊檢\r\n測報告，並無上訴意旨所云未說明其憑據；原判決已說明乙○○\r\n、姚永良於警、偵訊時指認甲○○甚明，乙○○、姚永良及吳顯\r\n堂嗣後於審判中之證詞均屬迴護甲○○之詞，為不足採取之理由\r\n，並無判決不備理由之違法。此外，上訴意旨，並非依據卷內資\r\n料具體指摘，徒憑己見，仍執陳詞，就原判決明白論斷之事項，\r\n及原審認事採證職權之行使，任意指摘，泛言原判決理由不備及\r\n有適用法則不當之違法，或與判決本旨無關之枝節、事實，再為\r\n爭辯，自非適法之第三審上訴理由。其等上訴違背法律上之程式\r\n，均應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　　四　　月　 十一　 日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  洪　清　江\r\n                                法官  石　木　欽\r\n                                法官  韓　金　秀\r\n                                法官  陳　晴　教\r\n                                法官  李　錦　樑\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　四　　月　二十二　日\r\n                                                      V"
}