{
  "JID": "TPSM,97,台上,1474,20080410",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "1474",
  "JDATE": "20080410",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第一四七四號\r\n上　訴　人　台灣高等法院高雄分院檢察署檢察官\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　李昌明律師\r\n　　　　　　蘇俊誠律師\r\n被　　　告　甲○○\r\n選任辯護人　李昌明律師\r\n上列上訴人等因被告等違反廢棄物清理法案件，不服台灣高等法\r\n院高雄分院中華民國九十六年三月七日第二審更審判決（九十五\r\n年度上更字第三○二號，起訴案號：台灣高雄地方法院檢察署\r\n八十九年度偵字第一四六七六、二六○九一、二七四五九號），\r\n提起上訴，本院判決如下：\r\n　　主　文\r\n原判決關於乙○○部分撤銷，發回台灣高等法院高雄分院。\r\n其他上訴駁回。\r\n    理  由\r\n一、撤銷發回（乙○○）部分\r\n本件原判決撤銷第一審以上訴人即被告乙○○被訴涉犯修正前廢\r\n棄物清理法第二十二條第二項第四款之罪，犯罪尚屬不能證明，\r\n諭知其無罪之判決，改判論處被告共同未依廢棄物清除處理許可\r\n證內容清除、處理廢棄物罪刑（處有期徒刑壹年貳月，緩刑參年\r\n），固非無見。\r\n惟按證據雖已調查，而其內容尚未明瞭者，即與未經調查無異，\r\n如遽行判決，仍屬應於審判期日調查之證據未予調查。本件原判\r\n決對於被告所稱：本案於海光煉鋼廠以電弧爐高溫熔融法處理廢\r\n棄物之舉，係申請設置許可證所須之廠試運轉（試燒）報告前之\r\n測試實驗行為，法無明文禁止；試燒前之試運轉並不需報請環保\r\n單位事先許可云云之辯解，認不可採，雖已向行政院環境保護署\r\n（下稱環保署）函查，並以該署民國九十一年七月五日環署廢字\r\n第○九一○○四五三三六號函、九十六年一月三十一日環署廢字\r\n第○九六○○○一一二○號函等，指駁被告上開之辯解（見原判\r\n決第九－十一頁）。但查被告行為時適用之九十一年九月二十五\r\n日修正前事業廢棄物貯存清除處理及設施標準第二十五條第一項\r\n規定：「有害事業廢棄物採熱處理法者，應提出試燒計畫，報請\r\n直轄市或縣（市）主管機關核可後，自行委託經中央主管機關認\r\n可之檢驗測定機構或經中央主管機關核准之學術、顧問機構，於\r\n直轄市或縣（市）主管機關監督下，依試燒計畫進行測試。測試\r\n完成後，應檢具試燒報告，經直轄市或縣（市）主管機關核准後\r\n，始得處理。」、同法條第三項規定：「試燒前之試運轉應報直\r\n轄市或縣（市）主管機關備查後為之。試運轉期限以三個月為限\r\n，但特殊情形報經直轄市或縣（市）主管機關同意者，不在此限\r\n。」；其中第三項前段既明文規定：試燒前之試運轉應報直轄市\r\n或縣（市）主管機關「備查後」為之，與環保署九十六年一月三\r\n十一日環署廢字第○九六○○○一一二○號函稱：試燒前之試運\r\n轉為有害事業廢棄物熱處理設施進行試燒前之自行調整程序，如\r\n未經主管機關核准，不得為之；而試運轉則為公民營廢棄物處理\r\n機構之營運能力之測試，未經測試且經主管機關審核通過者，無\r\n法取得處理場（廠）之操作許可證云云（見原判決第十頁），認\r\n「試燒前之試運轉，如未經主管機關『核准』，不得為之」，就\r\n立法文義上觀察，並不一致，上開環保署之函釋，是否有逾越母\r\n法之規定，非無疑義，究竟被告行為時適用之九十一年九月二十\r\n五日修正前事業廢棄物貯存清除處理及設施標準第二十五條第三\r\n項前段，試燒前之試運轉應報直轄市或縣（市）主管機關「備查\r\n」後為之之規定；與環保署九十六年一月三十一日環署廢字第○\r\n九六○○○一一二○號函所稱，試燒前之試運轉，如未經主管機\r\n關「核准」，不得為之；實務運作上有無不同，其法律效果是否\r\n相同，均有再為釐清之必要。且上開環保署九十六年一月三十一\r\n日環署廢字第○九六○○○一一二○號函，原判決既採為論斷之\r\n依據，自應依法於審判期日提示並告以要旨，乃原審於審判期日\r\n並未提示或告以要旨，其踐行之訴訟程序，並非適法，上訴意旨\r\n就此指摘，亦非無據。上開違誤或為上訴意旨所指摘，或為本院\r\n得依職權調查之事項，應認該部分仍有撤銷發回更審之原因。又\r\n原判決不另為無罪之諭知部分（原判決第十七頁），基於審判不\r\n可分之原則，亦一併發回，合予指明。\r\n二、 上訴駁回（甲○○）部分\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件檢察官上訴意旨略稱：（ㄧ）海光企業股份有限公\r\n司（下稱海光公司）並未向高雄市政府申請核發事業廢棄物處理\r\n許可證，而該情為身居海光公司副總經理的被告甲○○所知悉。\r\n且從查獲現場可知，海光公司尚有六十六桶醫療廢棄物留置現場\r\n，顯然該等廢棄物均為高感染性之廢棄物。又自八十九年六月十\r\n九日迄八十九年六月二十九日，海光公司乃以每日燃燒六十桶速\r\n度進行，前後共十一天，共高達五百四十四桶感染性廢棄物已經\r\n處理完畢，被告代表海光公司與嘉德技術開發股份有限公司（下\r\n稱嘉德公司）協議處理廢棄物，豈有不知應先向主管機關申請許\r\n可之道理？又被告縱尚未達明知之故意，至少有不確定故意之違\r\n法，原判決認定被告無罪，認事用法與卷證不符。（二）本件環\r\n保署九十六年一月三十一日環署廢字第○九六○○○一一二○號\r\n回函，已認「試燒前之試運轉為有害事業廢棄物熱處理設施進行\r\n試燒前之自行調整程序，未經主管機關核准，不得為之」。海光\r\n公司為嘉德公司處理廢棄物之行為，並非營運能力之測試，且海\r\n光公司當時並非公民營廢棄物之處理機構，更無得以營運或經營\r\n廢棄物處理可言，其違背廢棄物清理法之相關規定甚明。原判決\r\n遽認被告無罪，有判決不適用法則之違誤。（三）被告於原審審\r\n判期日已自白本件熔融計畫需經相關環保署單位許可，因計畫還\r\n在測試階段，還沒經過許可等語（見原判決九十五年度上更字\r\n第三○二號卷二第十一、十二頁），已足證被告確實有違反廢棄\r\n物清理法之主觀犯意，原判決不採該不利於被告之證據，未說明\r\n其理由，有理由不備之違法。又原判決第二五頁認被告對於試燒\r\n計畫是否需經主管機關許可已超越其領域範圍一情，亦與調查之\r\n卷證資料相矛盾。（四）原判決第二三－二四頁雖認海光公司以\r\n無償方式處理本件高感染性事業廢棄物，但查海光公司是否以無\r\n償方式處理，被告並無提出積極證據證明，原判決對此為有利於\r\n被告之認定，有理由未備之違誤。且嘉德公司所提供之醫療廢棄\r\n物，供海光公司八十九年六月產量比例近二百分之一，亦為海光\r\n公司煉鋼成品之一，當然具有財產價值與利益，非不可認海光公\r\n司幫嘉德公司處理醫療廢棄物之代價或對價，況被告於原審亦稱\r\n嘉德公司送來之廢棄物，乃作為海光公司煉鋼之添加物，海光公\r\n司煉鋼成品當然包括嘉德公司所送來之廢棄物。原判決認定海光\r\n公司無償，與卷證資料不符，且有理由未備、矛盾之違法。（五\r\n）原判決第二四頁之環保署九十年六月二十二日（九十）環署廢\r\n字第○○三九三五二號函，所謂之認定原則，僅適用於緊急應變\r\n期間，且該函並無溯及既往之效力，本件發生於八十九年六月十\r\n九日至二十九日，海光公司當時並未經環保署相關單位核可，亦\r\n未事先取得試燒許可，原判決倒果為因，與論理法則相違背。（\r\n六）東和鋼鐵股份有限公司（下稱東和鋼鐵）桃園廠在八十五年\r\n間，於進行感染性事業廢棄物之「應用電弧爐高溫熔容處理技術\r\n試驗時，先經桃園縣環保局核轉環保署試驗，嗣經環保署審核核\r\n准後，始依計畫進行試驗。」原判決對此不利於被告之證據不採\r\n，又未說明理由，有理由不備之違法。又關於嘉德公司於東和鋼\r\n鐵苗栗廠是否有提出試燒計畫，雖已不可考，但此與本件於海光\r\n公司之處理程序無關。嘉德公司與海光公司間縱然有「實驗計畫\r\n書」，仍然需循前開規定進行辦理，否則即為違法。又被告雖於\r\n偵查中提出試燒紀錄，但該紀錄為以系爭廢棄物為煉鋼添加物之\r\n成分分析紀錄，與本件認定被告有無違反廢棄物清理法情事無涉\r\n，原判決引為有利於被告之認定，違背經驗法則。（七）海光公\r\n司因本案違法業經判處罰金新台幣二十萬元確定在案，而海光公\r\n司之違法，乃因被告代表公司與嘉德公司違規處理本件感染性廢\r\n棄物所致，原判決認定被告無罪，有採證違背論理法則之違誤等\r\n語。\r\n惟查原判決以公訴意旨略以: 被告係海光公司副總經理，海光公\r\n司係從事鋼錠、鋼胚及鑄鋼品等鋼品及鋼鐵材料之加工製造買賣\r\n及外銷業務之民營機構，其未向高雄市政府環境保護局申請核發\r\n事業廢棄物處理許可證或核備文件，海光公司應不得從事廢棄物\r\n之處理。因翁慶隆為嘉德公司之主管人員，嘉德公司之處理中南\r\n部醫療院所之醫療廢棄物之苗栗廠因遭民眾圍廠無法處理嘉德公\r\n司向醫療院所收集之醫療廢棄物，於八十九年六月初，被告竟與\r\n翁慶隆談妥，由翁慶隆將嘉德公司所承攬之醫療廢棄物載入海光\r\n公司煉鋼爐內焚化。約定自八十九年六月十九日起，迄六月二十\r\n九日，由司機張國三載運感染性事業廢棄物至海光公司內，再由\r\n翁慶隆所指派不知情之嘉德公司員工黃貴忠及魏正光自同年六月\r\n十九日二十時許開始，於此後之每日二十時起，至翌日七時許之\r\n期間，以煉鋼爐焚燒方式處理感染性事業廢棄物，而海光公司均\r\n以每日燃燒六十桶之速度進行，合計海光公司於前開時間內，共\r\n以鋼鐵爐焚燒方式焚化感染性事業廢棄物達五百四十四桶。於八\r\n十九年六月二十九日二十三時四十分許，查獲張國三駕駛車牌號\r\n碼ＭＷ—五二七號之大貨車載運帶血廢針頭、血帶、導流管洗腎\r\n器具、帶血棉花等醫療廢棄物，而知悉上情，認被告涉犯修正前\r\n廢棄物清理法第二十二條第二項第四款之罪等情。經綜合調查證\r\n據之結果：以被告否認有本件犯行辯稱：在與嘉德公司接洽本案\r\n前，早在八十六年間，因偶然機會曾與高雄市政府環境保護局（\r\n下稱環保局）官員洽談，在言談中該官員提及鋼鐵廠之煉鋼電爐\r\n所達攝氏一七○○度之高溫，確為處理醫療廢棄物最好之設備，\r\n環保局鼓勵煉鋼業者，利用煉鋼過程同時處理醫療廢棄物，被告\r\n因而得此資訊。當時尚無積極去考慮執行方案，直至八十九年五\r\n月間，嘉德公司之人員翁慶隆前來公司與被告接洽處理醫療廢棄\r\n物許可之相關事宜，並提出台北市政府（八九）廢甲清字第○○\r\n○九號廢棄物清除許可證、中華民國發明第一一三○○六號專利\r\n證書、甲級事業廢棄物處理廠設置許可申請簡報及其輔導東和鋼\r\n鐵申請許可所取得苗栗縣政府苗廢操字第○○一號廢棄物處理場\r\n（廠）操作許可證暨桃園縣政府八六桃廢操字第○○○八號廢棄\r\n物處理場（廠）操作許可證等證物，說明伊公司已取得前開「醫\r\n療廢棄物處理」之專利授權，並已輔導東和鋼鐵苗栗廠及桃園廠\r\n取得廢棄物處理廠之操作許可證，確有相當之專業可以輔導海光\r\n公司合法取得廢棄物處理廠之設置及操作許可，而伊在聽取翁慶\r\n隆之簡報後，對嘉德公司之專業及能力有初步之信賴，同時東和\r\n鋼鐵處理醫療廢棄物，在鋼鐵同業間已早有耳聞，加之鋼鐵業之\r\n不景氣，利用既成之煉鋼電爐設備，既可拓展公司其他業務，乃\r\n產生濃厚的興趣，與嘉德公司達成由該公司輔導申請處理醫療廢\r\n棄物許可之共識，但因融合醫療廢棄物於煉鋼之製程中，是否會\r\n影響煉鋼之製程及品質，仍有疑慮，另依嘉德公司輔導既有鋼鐵\r\n廠申請醫療廢棄物處理許可之流程，亦需依測試所得之數據，以\r\n瞭解煉鋼電弧爐系統對感染性醫療廢棄物之破壞效果及相關之驗\r\n證，予以彙整提出書面報告，裨供申請時主管機關所審核之文件\r\n，並強調其輔導東和鋼鐵申請許可，亦踐行此必要之流程，就伊\r\n之立場而言，亦想依該測試之情形，瞭解融合醫療廢棄物在煉鋼\r\n製程中，是否會影響煉鋼之製程及品質，因此，雙方乃初步達成\r\n先行測試十天至二週之決定，伊亦擬待有測試結果後，再將該申\r\n請案提報公司董事會，並自八十九年六月十七日起，於煉鋼生產\r\n時進行測試，又當時因景氣不佳，平常日僅利用台電離峰時間電\r\n費較便宜之時段，即夜間十點三十分至次日清晨七點三十分一班\r\n生產，周日離峰時間才三班生產，約定每日測試醫療廢棄物量不\r\n超過六十桶，每桶毛重約八十公斤，空桶重量二十五公斤，醫療\r\n廢棄物每桶淨重約五十五公斤，且在容量五十噸之電弧爐，每次\r\n開爐煉鋼時放進六桶醫療廢棄物，而在容量三十噸之電弧爐，每\r\n次開爐煉鋼時放進四桶醫療廢棄物，每日約利用煉鋼時各測試六\r\n次，因此，每日總測試量約六十桶，未料測試進行至同年六月二\r\n十九日，竟被誤會伊有違反廢棄物清理法之故意而遭移送，但伊\r\n確實是相信嘉德公司之專業及配合申請許可程序之要求，始由嘉\r\n德公司主導進行本件之測試，絕非蓄意利用晚間時段替嘉德公司\r\n處理廢棄物，且嘉德公司亦有指派其公司之專業人員到海光公司\r\n作鎔爐溫度、燃燒物成份之多項紀錄，伊當初一直深信嘉德公司\r\n派專人作紀錄是為達到實驗測試融鎔之目的，伊亦不知道申請前\r\n之試燒測試必須經過環保單位事先許可，伊不知道嘉德公司其實\r\n係欲借用海光公司之燃燒鎔爐設備替其處理嘉德公司在中南部醫\r\n療院所所承攬收集之醫療廢棄物，伊當初是認為嘉德公司之輔導\r\n測試程序有其專業故加以信任，嘉德公司並無告知取得「設置許\r\n可」前所進行之「電熔測試」，須先向環保局申請核備，伊無絲\r\n毫犯罪意圖等語，並提出嘉德公司之台北市政府（八九）廢甲清\r\n字第○○○九號廢棄物清除許可證、中華民國發明第一一三○○\r\n六號專利證書、甲級事業廢棄物處理廠設置許可申請簡報、嘉德\r\n公司輔導東和鋼鐵申請許可所取得之苗栗縣政府苗廢操字第○○\r\n一號廢棄物處理場（廠）操作許可證、嘉德公司輔導東和鋼鐵申\r\n請許可所取得之桃園縣政府八六桃廢操字第○○○八號廢棄物處\r\n理場（廠）操作許可證、環保署九十年六月二十二日（九十）環\r\n署廢字第○○三九三五二號函暨附件「感染性醫療廢棄物處理緊\r\n急應變期間以煉鋼業電弧爐支援處理之認定原則」、海光公司八\r\n十九年六月份之日產量表等證據為憑。並以嘉德公司之苗栗廠因\r\n民眾抗爭而停工，該公司原承攬之台灣中、南部醫療廢棄物無處\r\n可去，且受依法祇能貯存七天之限制，該公司乃一方面緊急申請\r\n政府協助排除抗爭，一方面尋求桃園廠擴大處理容量，及尋找同\r\n業幫忙處理等等，此有嘉德公司與環保署間之來往公文在卷可稽\r\n。被告自始即辯稱：於此期間，翁慶隆前來表明嘉德公司已取得\r\n醫療廢棄物處理許可，曾協助東和鋼鐵取得桃園廠、苗栗廠之操\r\n作許可，輔導東和鋼鐵申請之流程，須依測試所得數據，以瞭解\r\n煉鋼電弧系統對感染性醫療廢棄物之破壞效果及相關驗證，彙整\r\n提出書面報告，以供主管機關審核，且將協助東和鋼鐵「苗栗廠\r\n」申請設置許可時，所踐行之實驗測試燃燒，並未再向苗栗縣政\r\n府環境保護局申請核備，其確可輔導海光公司合法取得廢棄物處\r\n理廠之設置及許可，復交付相關文件予伊以資取信，伊因而相信\r\n，答應以十天至二週為期，於夜間離峰之煉鋼時間測試六次，每\r\n日總量不超過六十桶，無償以電熔燃燒該醫療廢棄物等語，其上\r\n開供述，核與翁慶隆、張國三之供述大致相符，並有苗栗縣政府\r\n環境保護局九十二年四月十日環廢字第○九二○○○五三五三號\r\n函可資佐證（第一審第卷第二一五－二一六頁）。參以海光公\r\n司八十九年六月份之日產量最高一千九百二十點八噸，最低七百\r\n五十九點五一六噸，其每日為嘉德公司燃燒六十桶醫療廢棄物，\r\n淨重合計約僅三點三噸（每桶淨重約五十五公斤），所占比例不\r\n到二百分之一（第一審第卷第一三七頁），倘被告非為測試，\r\n而係有意為嘉德公司處理該廢棄物，則其何須限制每日不超過六\r\n十桶？更以無償為之？且僅約定以十日至二週之短時間為期，嘉\r\n德公司輔導東和鋼鐵苗栗廠取得操作設置及許可之測試時，經原\r\n審函查苗栗縣政府其有無先向苗栗縣政府環境保護局核備？據苗\r\n栗縣政府回函告知時日已久，已經銷毀，查無資料，有該函在卷\r\n可考（原審卷一第二○三頁），然被告既係與翁慶隆約定僅以不\r\n長之時間處理廢棄物，且係無償，更有每日監控紀錄試燒結果之\r\n融爐溫度、矽鐵、矽錳鐵、螢石、碳粒等成分分析，此亦有被告\r\n於偵查時所提出之試燒紀錄在卷（八十九年十二月二十七日答辯\r\n狀，外放），堪認被告辯稱無違反廢棄物清理法之犯意等語，尚\r\n非無據。又環保署對鋼鐵業者利用煉鋼電弧爐處理醫療廢棄物之\r\n立場有下列之措施：依環保署九十年六月二十二日（九十）環署\r\n廢字第○○三九三五二號函暨附件「感染性醫療廢棄物處理緊急\r\n應變期間以煉鋼業電弧爐支援處理之認定原則」，副本受文者：\r\n海光企業股份有限公司，主文：凡符合「感染性醫療廢棄物處理\r\n緊急應變期間以煉鋼業電弧爐支援處理之認定原則」之規定，於\r\n緊急應變期間以煉鋼業電弧爐支援處理感染性醫療廢棄物，為中\r\n央主管機關許可之事業廢棄物清除、處理方式，請查照，並轉知\r\n所屬。足徵海光公司已被環保署列為符合前開「認定原則」規定\r\n之煉鋼業者，且依前開「認定原則」亦開宗明義地載明「煉鋼業\r\n電弧爐高溫熔融用於處理感染性醫療廢棄物，為一種比焚化系統\r\n更高溫之熱處理方式。堪認被告當時認為海光公司應有處理廢棄\r\n物之能力，而接受嘉德公司之專業輔導以取得處理廢棄物之證照\r\n藉以開展公司之財源、業務，因而聽信翁慶隆所言，全權交由嘉\r\n德公司輔導處理，被告辯稱其相信嘉德公司、翁慶隆等之專業能\r\n力，認為嘉德公司在海光公司之試燒、紀錄等，均係輔導海光公\r\n司之合法措施，伊並無任何幫助或共同與嘉德公司違法處理有感\r\n染性醫療廢棄物之犯意等語，應可採信。認被告提供海光公司之\r\n煉鋼設備進行試燒行為，係為取得數據以便製作報告而向環保機\r\n關申請取得廢棄物操作許可證照之行為，並非一般隨意焚燒廢棄\r\n物之行為可比，足認被告係在完全信賴嘉德公司之專業前提下，\r\n始全權由嘉德公司進行為輔導申請醫療廢棄物處理許可所必需之\r\n步驟，至於其細節如何，甚至測試階段是否需先徵得主管機關許\r\n可等問題，當非被告專業領域之範圍，且亦無證據證明翁慶隆曾\r\n告知進行測試應先徵得主管機關許可之問題，認公訴人所舉之證\r\n據均無法使法院確信被告有公訴人所指之犯罪。因而撤銷第一審\r\n為被告論罪科刑之不當判決，改判諭知被告無罪。原判決所為論\r\n述，核與卷證資料相符，從形式上觀察，並無違背法令之情形。\r\n按證據之取捨及證據證明力之判斷，俱屬事實審法院之職權，茍\r\n無違背證據法則，自不能指為違法。本件原審綜合調查證據之結\r\n果，採信被告所稱其相信嘉德公司、翁慶隆等之專業能力，認為\r\n嘉德公司在海光公司之試燒、紀錄等，均係輔導海光公司之合法\r\n措施，被告並無任何幫助或共同與嘉德公司違法處理有感染性醫\r\n療廢棄物之犯意等語之辯解，認被告並無違反廢棄物清理法之犯\r\n意，如上已在判決內詳述其證據之取捨及證據證明力之判斷之理\r\n由，核與證據法則並無違背，為其職權之適法行使，自不能指為\r\n違法。又原判決引上開環保署九十年六月二十二日（九十）環署\r\n廢字第○○三九三五二號函暨附件，認定被告當時認為海光公司\r\n應有處理廢棄物之能力，與上開環保署所謂「認定原則」相符，\r\n係旨在說明被告「當初」認為海光公司有處理廢棄物之能力，始\r\n相信嘉德公司、翁慶隆等之專業能力，認為嘉德公司在海光公司\r\n之試燒、紀錄等，均係輔導海光公司之合法措施，並非全無所本\r\n，雖論證及敘述上有欠周延，但縱除去此項證據亦不影響全部事\r\n實之判斷，於原判決之主旨亦不生影響，尚非可據為適法之第三\r\n審上訴理由。其餘檢察官上訴意旨所指各節，或為單純事實之爭\r\n執，或於原判決之主旨不生影響之事項任意指摘，並無上訴意旨\r\n所指違背法令之情形；或原審已加審酌、論斷，或事實已臻明確\r\n無庸再為調查，屬原審得本於職權裁量之事項，已於判決內詳述\r\n其認事採證及證據取捨、判斷之理由，為其職權之適法行使，並\r\n無違背法令之情形。揆之上開說明，核與法律規定得為第三審上\r\n訴理由之違法情形均不相適合，應認其上訴違背法律上之程式，\r\n予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\r\n三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　　四　　月　　十　　日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  莊　登　照\r\n                                法官  黃　一　鑫\r\n                                法官  徐　昌　錦\r\n                                法官  許　錦　印\r\n                                法官  石　木　欽\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　四　　月　 十五 　日\r\n                                                w"
}