{
  "JID": "TPSM,98,台上,7784,20091224",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "7784",
  "JDATE": "20091224",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第七七八四號\r\n上　訴　人　乙○○\r\n　　　　　　戊○○\r\n共　　 同\r\n選任辯護人　康進益律師\r\n上　訴　人　丙○○\r\n　　　　　　己○○\r\n共　　 同\r\n選任辯護人　郭國益律師\r\n上　訴　人　丁○○\r\n選任辯護人　張蓉成律師\r\n上　訴　人　庚○○\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院\r\n高雄分院中華民國九十八年六月三十日第二審判決（九十八年度\r\n上訴字第三四一號，起訴案號：台灣高雄地方法院檢察署九十七\r\n年度偵字第一０七八七、一二八六九、一七０二０、一七二七一\r\n、一七八０七、一七八二五、一七八三七、一八九二九、一九六\r\n九三、一九六九四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、違反廢棄物處理法部分\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人乙○○、戊○○、丙\r\n○○、己○○、丁○○、庚○○犯行明確，因而撤銷第一審關於\r\n戊○○部分科刑之判決，改判仍論處戊○○共同犯廢棄物清理法\r\n第四十六條第四款之非法清理廢棄物罪刑，另維持第一審論處乙\r\n○○、丙○○、己○○、丁○○、庚○○共同犯廢棄物清理法第\r\n四十六條第四款之非法清理廢棄物罪刑之判決，已詳敘調查、取\r\n捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴人等否\r\n認犯行之供詞及其所辯各語認非可採，予以論述。乙○○上訴意\r\n旨略以：、原判決認定乙○○充當共同被告郭哲羽之人頭，出\r\n面承租「第二地點」之土地，並認郭哲羽係以給付新台幣（下同\r\n）十萬元安家費為條件，要求乙○○日後以該土地之承租人身分\r\n承擔責任等情。可知乙○○僅係單純之人頭，乙○○、丙○○、\r\n鐘孟謙、甲○○等人於警、偵訊之陳述，均係聽從郭哲羽之指示\r\n而為，此經鐘孟謙等人證述在卷。原判決既以乙○○係人頭，復\r\n謂乙○○參與本件犯行，有前後矛盾之違法。、原判決認定共\r\n同被告甲○○以分得不法利益三成為代價，受僱郭哲羽擔任「第\r\n一地點」之「內場」（看場子）。若乙○○有如原判決認定係擔\r\n任「第二地點」之「內場」，何以只有安家費十萬元？益見乙○\r\n○確係人頭，並未負責在「第二地點」看場子。且甲○○並未證\r\n指乙○○有在場負責；鐘孟謙亦供稱其先前所述係受僱於乙○○\r\n云云並不實在。至於乙○○曾自白負責看場子，實係因郭哲羽交\r\n待而為。另外，依卷附之通聯紀錄、蒐證照片、帳冊、簽單等證\r\n物，亦無乙○○通聯、在場或於相關文件上記載文字之證據。原\r\n判決認乙○○係「第二地點」之負責人，顯有判決理由矛盾、不\r\n備及調查職責未盡之違法。、乙○○曾多次向村長及社區理事\r\n長舉報違法。若乙○○知有違法，豈會舉報？原判決卻不採有利\r\n乙○○之此部分證據，其認事用法矛盾，理由不備明顯。戊○○\r\n上訴意旨略以：、原判決以扣案之帳冊記載戊○○載運「Ａ料\r\n」至「第一地點」四次，以及戊○○於第一審自承「郭哲羽的車\r\n如果沒空，會找我們幫忙載運廢棄物」等語，為不利戊○○之論\r\n據。惟戊○○係受僱謝美慧，並依謝美慧之囑，前去向郭哲羽載\r\n運雜土四次。此經謝美慧證述明確。戊○○實不可能同時受僱郭\r\n哲羽及謝美慧。至於戊○○之上述自白，顯然是第一審（筆錄）\r\n記載有誤。蓋戊○○不可能一面承認載運，另一面又否認涉案。\r\n又丙○○雖於偵查中指述其與戊○○載運廢棄物到甲○○場子云\r\n云，惟其後已於原審否認；郭燕清亦證述戊○○未到其場子載運\r\n廢棄物到郭哲羽處。足證戊○○確未載運廢棄物，原審認事用法\r\n顯有違誤。且戊○○是否自承「郭哲羽的車如果沒空，會找我們\r\n幫忙載運廢棄物」，勘驗錄音帶即可證實。、丙○○及甲○○\r\n就帳冊記載之方式及內容，所述並不相符。帳冊所載「Ａ料」，\r\n是否如丙○○所述，係由各司機自行記載，原審未勘驗查扣證物\r\n，逕認「Ａ料」係廢棄物，顯有調查未盡及理由不備之違法。\r\n、原審就戊○○知悉郭哲羽未領有許可文件部分，未予查明，亦\r\n有調查職責未盡及理由不備之違法。丙○○及己○○上訴意旨略\r\n以：、丙○○、己○○僅於警詢自白受僱於郭哲羽擔任司機載\r\n運廢棄物，並未自白知悉郭哲羽未領有環保許可證。共同被告賴\r\n國民、陳朝明均曾表示丙○○、己○○不知郭哲羽無環保許可證\r\n。原判決竟擬制、臆測，認賴國明、陳朝明係附和之詞。原判決\r\n未記載、證明丙○○、己○○知悉郭哲羽未領有環保許可證，僅\r\n以丙○○、己○○擔任司機之事實，認成立共同正犯，即有不依\r\n證據認定事實之違法。、丙○○受僱駕駛之汽車號牌為ＪＨ－\r\n二六七；原判決附表一、二記載者，則無上開車輛。原判決事實\r\n及理由之記載，與卷內證據不符。、己○○與賴國明、陳朝明\r\n均擔任司機，何以獨未獲緩刑宣告？己○○縱有前科，亦於五年\r\n內未再犯，合於緩刑要件，乃未獲同等對待，實有違比例原則。\r\n丁○○上訴意旨略以：丁○○因曾有觸犯廢棄物清理法受罰之前\r\n案，已有警惕。本件係因郭哲羽多次告知其租用之土地已取得處\r\n理廢棄物之許可文件，始會誤信。否則丁○○豈可能支付費用予\r\n郭哲羽？原判決未敘明丁○○主觀上知悉上開地點不得傾倒廢棄\r\n物之事證，即有理由不備之違法。且丁○○縱因誤信郭哲羽而有\r\n刑責，亦屬個人之不法行為，原判決未載明丁○○與郭哲羽等人\r\n成立共同正犯之理由，亦有違法。庚○○上訴意旨略以：庚○○\r\n多年來均與領有許可文件之齊立潔環保公司之黃皇盛合作，委託\r\n黃皇盛處理廢棄物。本件係因黃皇盛臨時告知變更回收場地點，\r\n庚○○始依其告知地點傾倒廢棄物，並無違反廢棄物清理法之犯\r\n罪故意。原判決就庚○○如何明知郭哲羽未領有許可文件，並未\r\n說明理由，已有理由不備之違法。且庚○○不認識郭哲羽，原判\r\n決認定庚○○與郭哲羽等人有犯意聯絡，亦違證據法則與經驗法\r\n則各等語。\r\n按犯罪事實之認定，證據之取捨及其證明力如何，乃事實審法院\r\n自由判斷之職權，如其取捨不違背經驗法則與論理法則，即不得\r\n指為違法，而據為上訴第三審之理由。上訴人等雖以前開情詞指\r\n摘原判決違法。惟查：、原判決依憑乙○○、戊○○、丙○○\r\n、己○○、丁○○、庚○○之自白及渠等以證人身分所為之證述\r\n，證人甲○○、郭燕清、賴國明、林玉明、鍾武昌、林錦鋯、陳\r\n彥棠、陳文欽、張鐘華、侯美嬙、許戎黻、蔡允富之陳述，以及\r\n扣案之帳冊、現場（蒐證）照片、高雄縣環境保護局廢棄物檢測\r\n報告、陳情案件處理電腦管制單、稽查工作紀錄表、環境督察總\r\n隊南區督察大隊稽查及工作紀錄、高雄縣盜濫採土石聯合取締小\r\n組稽查紀錄、高雄縣政府限期清理單、高雄縣政府環境保護局函\r\n、土地租賃契約書、地籍圖謄本、土地建物查詢資料、車輛買賣\r\n契約書、過戶登記書、靠行服務契約書、高雄市監理處函及函附\r\n車籍、汽車車主歷史查詢資料、過戶登記書、異動登記書、違反\r\n道路交通管理事件通知單、汽車牌照吊銷執行單、車籍查詢資料\r\n、「現金車明細表」、「簽帳車明細表」、通聯紀錄及光碟資料\r\n、高雄市環境保護局函及所附資料等證據，為綜合之判斷，認上\r\n訴人等六人犯行明確。並指駁、說明乙○○所辯：僅收受郭哲羽\r\n交付之十萬元，係充當人頭，未在現場指揮，亦未擔任「第二地\r\n點」之現場負責人，以及其向社區理事長檢舉不法；戊○○所辯\r\n：係受僱於謝美慧前去載雜土，丙○○於法院審理時已否認偵查\r\n中不利戊○○之陳述，「Ａ料」係由各司機書寫，非甲○○所稱\r\n之廢棄物，以及郭燕清證述戊○○未到其場子載運廢棄物云云，\r\n何以係諉卸刑責之飾詞，不足採信之理由。均已依卷存證據資料\r\n詳予敘明。從形式上觀察，並無足以影響判決結果之違背法令情\r\n形存在。乙○○、戊○○上訴意旨仍執前詞置辯，顯與法律規定\r\n得為第三審上訴理由之情形不相適合。、丙○○、己○○、丁\r\n○○、庚○○及戊○○等人雖均否認有非法清除或處理廢棄物之\r\n故意或與郭哲羽有何犯意之聯絡。然原判決除於事實欄明確記載\r\n各上訴人均知悉清除、處理廢棄物，須有許可文件，以及渠等與\r\n郭哲羽有如何之犯意聯絡外；並於理由敘明憑以認定各上訴人非\r\n法清除、處理廢棄物，均有故意之依據；另說明各上訴人所辯，\r\n何以不足採信之理由。經核採證、認事，並無違反證據法則情形\r\n。且負責「第一地點」內場業務之甲○○於偵查中證稱：「（齊\r\n立潔、郭家，本身就有牌照，為何要把廢棄物交給你們？）因為\r\n他們按規定來，送去焚化爐，成本就比較高。交給我們亂倒，成\r\n本比較低」、「交焚化爐，一噸1200元。交給我們35噸車，一車\r\n4、5000 元。」；又稱：「阿源」（丙○○）及「時鐘」（己○\r\n○）等司機都知道載廢棄物，廢棄物本來就不能亂倒，這是常識\r\n，司機應該知道。他們從頭到尾都知情等語（見偵一０七八七號\r\n卷第二一四、二一六、二一七頁）。況丙○○、己○○於民國九\r\n十七年四月八日在「第一地點」為警查獲後，隨即於同年月二十\r\n九日，於「第二地點」再接續為廢棄物之載運，顯難謂無故意。\r\n其次，丁○○於偵查中已坦承知道載運廢棄物至本案土地傾倒是\r\n非法、有問題的，其認罪等語（見偵一七八０七號卷第四四至四\r\n六頁）。其後於第一審訊問時亦全部承認檢察官起訴之犯罪事實\r\n，並稱：「（你沒有許可文件，為何幫人家傾倒廢棄物？）因為\r\n當時沒有工作，很久沒賺錢了……」（見第一審卷一，第九十、\r\n二一六頁；第一審卷二，第八四頁反面）。所辯無主觀上之故意\r\n云云，指摘原判決違誤，自非合法之第三審上訴理由。庚○○於\r\n第一審受命法官訊問其對檢察官起訴之犯罪事實是否認罪時表示\r\n認罪；其後於行簡式審判程序時，就檢察官起訴之犯罪事實，仍\r\n表示沒有意見（見第一審卷二，第九二、一一五、一一六頁）。\r\n庚○○於原審雖否認有故意。然其於第一審坦承在案發前做過廢\r\n棄物之清運工作等語（見第一審卷二，第一一五頁）。則其未做\r\n任何查證，即以低價將廢棄物載運至郭哲羽經營之本案土地上傾\r\n倒，難認無故意。戊○○確曾自白郭哲羽有時找其幫忙載運廢棄\r\n物；丙○○亦證稱：其曾與戊○○一起載運廢棄物回來倒等語（\r\n見偵一七八二五號卷第二五六頁）。丙○○、己○○、丁○○、\r\n庚○○及戊○○等五人，基於自己犯罪之意思，或受僱，或幫忙\r\n郭哲羽，或經允許載運廢棄物至「第一地點」或「第二地點」傾\r\n倒，或在上開地點為清理行為，自難謂彼等之間無犯意聯絡及行\r\n為分擔。上訴意旨謂，其等僅係司機，不知郭哲羽未領有廢棄物\r\n清理許可文件，原審未調查主觀要件及未敘明證據，即論以共同\r\n正犯云云，均非適法之第三審上訴理由。、原判決事實欄及判\r\n決附表一、二均記載丙○○駕駛載運廢棄物之汽車號牌為ＪＨ－\r\n六九七號（見原判決第五、六頁、第四七至六八頁）；而理由欄\r\n則敘明丙○○所駕駛者為ＪＨ－二六七號（見原判決第二十頁倒\r\n數第三行）。前後之記載及說明不相一致，固稍有違誤。此係因\r\n丙○○於檢察官訊問時陳述駕駛ＪＨ－二六七號（見偵一七八二\r\n五號卷第一一二頁），並為檢察官起訴書狀所引用。惟丙○○於\r\n警詢及法官為羈押訊問時，均稱駕駛ＪＨ－六九七號（見偵一七\r\n八二五號卷第七三頁、聲羈字第八一七號卷第九頁）。此與帳冊\r\n上記載「阿源」駕駛之車號為ＪＨ－六九七號，及九十四年四月\r\n二十五日之蒐證照片顯示者（見警卷第四九頁），均相符合。原\r\n判決理由有關丙○○駕駛ＪＨ－二六七號汽車之記載應係誤認。\r\n然因不礙其同一性，顯然不影響於判決之結果。丙○○上訴意旨\r\n據此指摘原判決事實與理由矛盾云云，應有誤會。、緩刑之宣\r\n告，係實體法上賦予法院得為自由裁量之事項，倘其未有逾越法\r\n律所規定之範圍，或濫用其權限，即不得任意指為違法，以為第\r\n三審上訴之理由。原判決已敘明本件同案被告間宣告緩刑與否之\r\n理由（見原判決第四五頁）。己○○以同案被告賴國明、陳朝明\r\n經諭知緩刑，而其未獲緩刑之宣告，指摘原判決違背比例原則，\r\n即難謂適法。、審判期日之訴訟程序，專以審判筆錄為證，刑\r\n事訴訟法第四十七條定有明文。查戊○○確於第一審陳稱：「（\r\n為何要向郭哲羽請錢？）因為要統一請款，郭哲羽的車如果沒空\r\n時，他要載運廢棄物會找我們幫忙」等語，此有審判筆錄可按（\r\n見第一審卷四，第二十頁）。其於原審審判期日審判長訊以：在\r\n警、偵、歷審之筆錄記載，各有何意見？以及尚有何證據請求調\r\n查時，戊○○表示「無意見」及「無」（原審卷二，第二八四頁\r\n）。戊○○於上訴第三審始主張第一審此部分筆錄記載有誤，應\r\n勘驗錄音帶云云，即非合法之第三審上訴理由。其於上訴第三審\r\n始主張原審未勘驗扣案證物，以查明帳冊上之「Ａ料」是否即為\r\n廢棄物云云，亦非適法之上訴理由。上訴人六人其餘上訴意旨，\r\n或僅為單純事實上之爭辯，對原判決究竟如何違背法令，未依卷\r\n內訴訟資料為具體之表明；或徒憑己意，就屬原審採證認事職權\r\n之適法行使及原判決已經調查說明事項，任意指摘為違法，均不\r\n足據以辨認原判決已具備違背法令之形式要件。綜上說明，應認\r\n上訴人等此部分上訴為違背法律上之程式，俱應予駁回。\r\n二、竊盜部分\r\n按刑法第三百二十條之竊盜罪，經第二審判決者，不得上訴於第\r\n三審法院，刑事訴訟法第三百七十六條第二款定有明文。本件上\r\n訴人乙○○、丙○○、己○○被訴竊盜部分，原判決係依刑法第\r\n三百二十條第一項論處乙○○、丙○○及己○○三人罪刑，依上\r\n開說明，此部分既經第二審判決，自不得上訴於第三審法院。上\r\n訴人等三人就此部分一併提起上訴，顯為法所不許，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十八  年   十二   月  二十四  日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳  正  庸\r\n                                法官  林  秀  夫\r\n                                法官  宋      祺\r\n                                法官  陳  祐  治\r\n                                法官  林  瑞  斌\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十九  日\r\n                                                Ａ"
}