{
  "JID": "TPSM,98,台上,7518,20091210",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "7518",
  "JDATE": "20091210",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第七五一八號\r\n上　訴　人　甲○○\r\n　　　　　　乙○○\r\n共　　　同\r\n選任辯護人　鐘律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國九十六年五月八日第二審更審判決（九十六年度重\r\n上更字第二六號，起訴案號：台灣嘉義地方法院檢察署九十一\r\n年度偵字第一五一號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決認定：上訴人甲○○（改名前為林珈民）係阡鉅環保\r\n工程有限公司（下稱阡鉅公司）之業務經理，實際參與該公司經\r\n營之工作；徐銘澤則係阡鉅公司之負責人。甲○○、徐銘澤均明\r\n知依桃園縣政府核發予阡鉅公司之廢棄物清除許可證內容，阡鉅\r\n公司得將一般廢棄物及一般事業廢棄物運送至綠潔環保工程股份\r\n有限公司（以下簡稱綠潔公司）之廢棄物處理場，其有效期間僅\r\n至民國八十九年九月十日止。自八十九年九月十一日起，依桃園\r\n縣政府另核發之廢棄物清除許可證之內容，阡鉅公司應將其所承\r\n攬清除之廢棄物運送至高雄縣仁武、岡山垃圾焚化廠，已不得運\r\n送至綠潔公司，竟基於共同非法清理一般廢棄物之犯意聯絡，自\r\n八十九年九月十一日起至九十年一月十三日止之期間內，仍僱請\r\n不知情之清理人員，陸續將阡鉅公司承攬清除之部分一般事業廢\r\n棄物運送至綠潔公司設於嘉義縣水上鄉○○○段五九五地號等土\r\n地之廢棄物處理場，而未依上開廢棄物清除許可證之內容清除廢\r\n棄物。吳李綠係綠潔公司之負責人，上訴人乙○○為吳李綠之夫\r\n，二人均明知上情，竟仍各基於幫助之犯意，於前揭期間內，分\r\n別與徐銘澤或甲○○聯絡，並表明同意將阡鉅公所承攬清除之一\r\n般事業廢棄物運至綠潔公司上址之廢棄物處理場，並予以收受等\r\n情（以上徐銘澤所涉違反廢棄物清理法部分，經檢察官移送台灣\r\n桃園地方法院併案審理，判處有期徒刑一年六月、緩刑五年後，\r\n經台灣高等法院駁回上訴確定；吳李綠所涉竊佔及違反廢棄物清\r\n理法案件部分，經檢察官移送原審法院另案併案審理判處有期徒\r\n刑七月、緩刑二年）。因而維持第一審所為論處甲○○共同連續\r\n未依廢棄物清除許可文件內容清除廢棄物罪刑；及乙○○幫助共\r\n同連續未依廢棄物清除許可文件內容清除廢棄物罪刑之判決，固\r\n非無見。\r\n惟按：、被告以外之人於審判中如以證人身分到場具結陳述，\r\n而與先前於審判外警詢時所為陳述不符者，其先前之陳述，須具\r\n有較可信之特別情況，且為證明犯罪事實之存否所必要者，始得\r\n為證據，刑事訴訟法第一百五十九條之二定有明文。而是否具有\r\n較可信之特別情況，係有關證據能力之規定，非屬證明力問題。\r\n故法院應經調查，依審判中及審判外各陳述外部附隨之環境或條\r\n件，除詢問有無出於不正方法、陳述是否出於非任意性外，兼須\r\n就有無違反法定障礙事由期間不得詢問及禁止夜間詢問之規定、\r\n詢問時是否踐行告知義務、警詢筆錄所載與錄音或錄影內容是否\r\n相符等各項，為整體之考量，以判斷其先前之陳述，是否出於「\r\n真意」之信用性獲得確切保障，並於判決理由內敘明其採用先前\r\n不一致之陳述，如何具有較可信之特別情況，且無從以其他證據\r\n代替，確為證明犯罪存否所必要之理由，方為適法。不得混淆證\r\n據能力及證據證明力，或未經調查即以警詢距犯罪時間較近，記\r\n憶較清楚，謂其警詢之陳述有證據能力。否則警詢中之陳述恆較\r\n於審判中接近案發時間，無異直接容許證人在警詢中之陳述均得\r\n作為證據之不當結果。原判決以證人徐銘澤於法務部調查局嘉義\r\n縣調查站（下稱調查站）之陳述與原審之證述不符，徒以：「本\r\n院認上開證人於審理時之證述，顯係迴護被告（上訴人）之詞（\r\n詳後述）；反之該名證人經查獲時，在調查站所為之上開供證，\r\n距犯罪時間較近，記憶自較清楚，且又無證據足證有何違背其自\r\n由意志而為供證，足認其於調查站所為之上開供證，具有較可信\r\n之特別情況……」為由，而依刑事訴訟法第一百五十九條之二規\r\n定，認徐銘澤於調查站陳述有證據能力（見原判決第三頁）。揆\r\n諸前開說明，於法尚有未合。其次，刑事訴訟法第一百五十九條\r\n之一明定檢察官於偵查程序取得被告以外之人所為陳述，除顯有\r\n不可信之情況者外，均有證據能力，得為證據。所謂「顯有不可\r\n信」之情況，係指其不可信之情形，甚為顯著了然者，固非以絕\r\n對不須經過調查程序為條件，然須從卷證本身，綜合訊問時之外\r\n部情況，例如：是否踐行偵查中調查人證之法定程序，給予在場\r\n被告適當詰問證人之機會等情，為形式上之觀察或調查，即可發\r\n現，無待進一步為實質調查之情形而言。並非對其陳述內容之證\r\n明力如何加以論斷，二者之層次有別，亦不應混淆。原判決敘明\r\n證人徐銘澤偵查中之陳述，核與調查站所證相符，並無顯有不可\r\n信之情況，而認有證據能力（原判決第三頁），係以調查站陳述\r\n之證明力，論斷偵查中陳述之證據能力，亦有適用法則不當之違\r\n法。、原判決事實欄記載：上訴人等之犯罪時間為八十九年九\r\n月十一日至九十年一月十三日等語。於理由中則引據證人徐銘澤\r\n於調查站詢問時陳稱：八十九年九月十日至九十年一月十三日期\r\n間內，綠潔公司乙○○因明知嘉義縣環保局已要求該公司不得處\r\n理外縣市之廢棄物，為避開環保局之稽查，都要求本公司於半夜\r\n進場傾倒廢棄物。甲○○於偵查中供稱：九十一年一月十五日綠\r\n潔公司遭嘉義縣政府命令封場，是吳李綠及乙○○陸續與我聯絡\r\n，希望阡鉅公司能繼續運垃圾至綠潔公司；綠潔公司的乙○○、\r\n吳李綠、李軍機三人向我聯絡各等語，並謂互核二人所供均相符\r\n云云（見原判決第五、六頁）。然甲○○所述時間為九十一年一\r\n月十五日，與徐銘澤所述之八十九年九月十日至九十年一月十三\r\n日，相距一年以上，所述似不相符？前者所述若屬無訛，能否作\r\n為事實欄所認定乙○○於八十九年九月十一日至九十年一月十三\r\n日間之犯罪之證據，似有疑問。原判決引據不相適合之證據作為\r\n認定犯罪事實之基礎，採證難謂適法。上訴意旨執以指摘，非無\r\n理由，應認仍有撤銷發回更審之原因。又刑法第二條所謂之「法\r\n律」變更，係指有關刑罰之法律變更而言，不包括刑罰法令以外\r\n之法律變更及事實變更。惟犯罪之構成要件形式上雖未修正，但\r\n立法者另以法律增減該罪犯罪構成要件之範圍或內容，致影響處\r\n罰條件者，即應屬刑罰法律之變更。此與犯罪構成要件之一部，\r\n授權由行政命令補充其禁止內容，而僅修正該行政命令之事實變\r\n更，並不相同。修正前廢棄物清理法第二十二條第二項第四款所\r\n定未依許可文件內容清除廢棄物罪，其許可文件內容，由中央主\r\n管機關（即行政院環境保護署，下稱環保署）依修正前同法第二\r\n十條、第二十一條之授權，發布「公民營廢棄物清除處理機構管\r\n理輔導辦法」（下稱「輔導辦法」）第七條、第十一條加以補充\r\n。而「輔導辦法」第七條第一項第七款及第十一條分別規定：「\r\n清除、處理機構應檢具執行機關、清除、處理機構或經政府機關\r\n核准處理廢棄物場（廠）同意清除、處理之證明文件，向主管機\r\n關申請許可」、「許可證應記載清除、處理廢棄物之種類、數量\r\n、處理方法、中間處理或最終處置地點等事項」。亦即廢棄物清\r\n除處理機構清除、處理廢棄物，應自其產源地直接運往廢棄物清\r\n除許可文件內指示之中間處理或最後處置地點，按其核准方式，\r\n加以處理，始符規定。惟廢棄物清理法已於上訴人行為後之九十\r\n年十月二十四日修正公布，增訂之第七十條規定：「執行機關、\r\n公民營廢棄物清除處理機構、共同清除處理機構處理或依第二十\r\n九條第一項提供處理設施之事業，得清理轄區以外之廢棄物，直\r\n轄市、縣（市）主管機關不得限制之。」考其立法旨趣在規定直\r\n轄市及縣（市）主管機關不得限制廢棄物處理設施跨區處理廢棄\r\n物（見立法院第四屆第五會期第六次會議議案關係文書第二九六\r\n頁）。亦即依修正後該法第七十條規定，已解除清除機構營業地\r\n區之限制。環保署除於九十年十一月二十三日發布「公民營廢棄\r\n物清除處理機構許可管理辦法」（下稱「許可管理辦法」）外，\r\n並於九十一年十月九日廢止上開「輔導辦法」。依「許可管理辦\r\n法」第九條規定，清除機構申請許可證所應檢具之文件，已無「\r\n輔導辦法」第七條第一項第七款：「清除機構應檢具執行機關、\r\n清除、處理機構或經政府機關核准處理廢棄物場（廠）同意清除\r\n、處理之證明文件，向主管機關申請許可。」之規定；其第十二\r\n條關於清除許可證所應記載之事項，亦不包括「中間處理或最終\r\n處置地點」。環保署且於該辦法廢止前，即以九十年十二月十日\r\n環署廢字第００七七八四五號函釋稱：「修正公布之廢棄物清理\r\n法第七十條規定：主管機關不得限制公民營廢棄物清除處理機構\r\n清理轄區以外之廢棄物。是以，清除、處理機構之營運，不受前\r\n依公民營廢棄物清除處理機構管理輔導辦法規定核發許可證有關\r\n營業地區之限制。」等語。則修正增訂之廢棄物清理法第七十條\r\n，是否實質改變修正前廢棄物清理法第二十二條第二項第四款所\r\n定未依許可文件內容清除廢棄物罪之構成要件之內涵，而屬刑罰\r\n法律之變更？仰或仍屬行政上為適應當時情形所為之事實變更，\r\n案經發回，宜一併審酌。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十八　年　 十二 　月    十    日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳　正　庸\r\n                                法官  林　秀　夫\r\n                                法官  宋　　　祺\r\n                                法官  陳　祐　治\r\n                                法官  林　瑞　斌\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十二 　月   十四   日\r\n                                                     ｍ"
}