{
  "JID": "TPSM,98,台上,7710,20091224",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "7710",
  "JDATE": "20091224",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第七七一０號\r\n上　訴　人　台灣高等法院台中分院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台\r\n中分院中華民國九十六年十月三十一日第二審判決（九十六年度\r\n上訴字第一五九三號，起訴案號：台灣彰化地方法院檢察署九十\r\n五年度偵字第一００七二號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件檢察官上訴意旨略稱：、原判決論斷不能證明被\r\n告有檢察官所指之犯行，係依憑證人許仁哲所拍攝之照片八張顯\r\n示：「廢棄磚塊、水泥塊，明顯可見者，有靜修國小字樣之紙片\r\n一張、鋼筋一條、角材一支、塑膠一個，與一般建築廢棄物夾雜\r\n有大量廢棄木材、雜物之情形不同」，為其主要論據之一。然警\r\n卷第八至十頁另附有八張現場照片，而將上開照片予以合併觀察\r\n，現場回填物顯非僅有原判決所說明之上開物品。乃原判決未斟\r\n酌警卷所附之八張照片，僅以卷附部分照片所顯示之情形，即逕\r\n為有利於被告之論斷，於法有違。、原判決為被告無罪之諭知\r\n，係援引許仁哲於檢察官偵查及第一審審理中證稱：在現場查獲\r\n有廢磚、廢水泥塊、廢土，夾雜廢塑膠、廢木材及鋼筋等營建混\r\n合物等情，為其主要論據之一。然許仁哲於檢察官偵查中所證稱\r\n之內容係：現場除了磚塊土石方外，還有塑膠片、木塊、鋼筋及\r\n廢木材等物，這些都不是單純營建剩餘土石方，已經屬於建築混\r\n合物範疇，依法為事業廢棄物，……如果傾倒在一般私人土地掩\r\n埋，則違反廢棄物清理法第四十六條；於第一審審理中所證稱之\r\n內容係：現場有廢磚、廢水泥塊、廢土，夾雜廢塑膠、廢木材、\r\n鋼筋，……營建工地有磚塊、土石、廢木材，如沒有載到合法資\r\n源回收場，而直接載到他處傾倒，這些東西算是廢棄物等情。乃\r\n原判決為被告無罪之諭知，於理由欄內援引許仁哲相關供述各情\r\n，復又論斷本件回填物係磚塊土而非廢棄物，於法有違等語。\r\n惟查：原判決以公訴意旨略稱：被告為彰化縣菇類生產合作社人\r\n員，為開發使用彰化縣花壇鄉白沙坑三四九－九一地號土地（下\r\n稱系爭土地），向彰化縣政府申請水土保持之處理，竟與黃翰雍\r\n基於共同之犯意聯絡，明知未依廢棄物清理法第四十一條第一項\r\n規定領有廢棄物清除許可文件，不得從事廢棄物清除、處理。乃\r\n自民國九十五年九月一日起，由黃翰雍自己或僱用不詳姓名之司\r\n機，將彰化縣靜修國小營建工程廢棄物清除工作，所產生之塑膠\r\n片、廢木材、鋼筋等廢棄物，以每一立方米新台幣（下同）二百\r\n五十元之價格出售與被告，被告並提供系爭土地供黃翰雍回填及\r\n堆置廢棄物，總計回填五百立方米之廢棄物。因認被告涉犯廢棄\r\n物清理法第四十六條第一項第三款之提供土地回填廢棄物罪嫌（\r\n被告另被訴與黃翰雍共犯未經許可，從事廢棄物清除、處理部分\r\n，業經第一審判決無罪確定）。訊據被告否認有前揭犯行，辯稱\r\n：伊因提供系爭土地供菇類生產合作社使用，依水土保持計畫須\r\n在嵌底做沈澱池，所以先設臨時道路以便至嵌底施工。原買之砂\r\n土因舖設臨時道路太鬆，才透過從事水電工程黃聰奇之介紹，以\r\n每立方米二百五十元之價格，向黃翰雍購買磚塊土舖設臨時道路\r\n，並非提供土地供人回填廢棄物。現場磚塊土中夾雜之廢棄木材\r\n、塑膠、鋼筋數量甚少，伊到現場並未發見該等雜物等語。經查\r\n被告係彰化縣菇類生產合作社人員，於標購得系爭土地後計畫出\r\n租與彰化縣菇類生產合作社，作為菇類統一推廣衛星農場裁培菇\r\n菌中心及菇類美食文化區，而向彰化縣政府申請簡易水土保持之\r\n處理等情，有系爭土地權利移轉證書、彰化縣政府九十五年六月\r\n二十六日府農工字第０九五０一一九０七五號函、九十六年六月\r\n二十三日府水保字第０九六０一一八三九九號函、「彰化縣推動\r\n農業經營企業化營造優質產銷環境」九十六年度細部計畫說明書\r\n可稽。參酌證人即浦騰工程顧問公司之水土保持技師黃志彰證稱\r\n：被告說系爭土地要整地作菇寮，委託伊申請及作簡易水土保持\r\n計畫。簡易水土保持之內容為回填、整地，因系爭土地係谷地須\r\n作沉砂池，而施作沉砂池要作簡易道路。舖設道路須使用土方，\r\n砂石級配及磚塊是否為土方，在水土保持法中並沒有限制等語；\r\n依黃翰雍於警詢及第一審法院供述各情，足見被告係以每立方米\r\n二百五十元之價格，向黃翰雍購買回填所用之磚塊土方。而被告\r\n於本件遭警方查獲前，被告已交付面額十五萬五千八百五十元之\r\n支票與黃翰雍，有領款簽收單附卷可憑，堪認黃翰雍上開證述各\r\n情係屬事實；證人即巴黎開發有限公司之負責人黎煥章證稱：伊\r\n公司經營砂石買賣、建築廢棄物清除、建築廢棄物剩餘土石方買\r\n賣。九十五年九月間，處理好之建築廢棄物剩餘土石方，伊公司\r\n買進價格為每立方米六十元。賣出時包括運費、機具費用，每立\r\n方米約一百八十元。轉賣之價格須依路程遠近、數量決定等情。\r\n被告向黃翰雍所購買之建築廢棄磚塊，其價格顯較市價為高；證\r\n人即彰化縣環境保護局稽查隊員許仁哲證稱：在現場查獲有廢磚\r\n、廢水泥塊、廢土，夾雜廢塑膠、廢木材及鋼筋等營建混合物等\r\n語，並有許仁哲所拍攝之現場照片八張附卷足憑。而依許仁哲所\r\n拍攝照片顯示之情形，其與一般建築廢棄物夾雜有大量廢棄木材\r\n、雜物之情況不同；購買土地提供他人傾倒廢棄物，衡情必係為\r\n從中獲取利益，被告應無支付購買建築廢棄土方之費用與黃翰雍\r\n，而請黃翰雍在其土地上回填廢棄物之可能。黃翰雍以未合法處\r\n理之建築廢棄土方，混充為已合法處理之建築廢棄土方，出售與\r\n被告並將之回填於現場，而上情係屬黃翰雍個人行為，尚難認與\r\n被告間有所關聯；被告與黃翰雍間之電話通聯紀錄，僅能證明彼\r\n等二人有通話之事實，而被告向黃翰雍購買廢棄磚塊土，則黃翰\r\n雍載運磚塊土至現場時，自須通知被告以便核計費用，不能據此\r\n為不利被告之認定；檢察官雖以九十六年一月二十九日勘驗筆錄\r\n，記載上開土地設有大門並上鎖，一般人無法進入。及依行動電\r\n話基地台所顯示之位置，足見被告自九十五年九月一日起，曾多\r\n次前往系爭土地等情，為認被告有前揭犯行之依據。然被告既已\r\n申請就系爭土地作簡易水土保持，為防他人侵入傾倒廢棄物及發\r\n生危險，而於系爭土地週圍設置圍籬。及被告居住在彰化市，其\r\n至系爭土地查看相關情形，均難認與常情有悖，尚不能執上情為\r\n不利被告之推論。檢察官所舉之證據並不能證明被告有檢察官所\r\n指之犯行，此外亦無其他證據足資證明被告確應負上開罪責等情\r\n，予以綜合判斷。因而撤銷第一審關於被告有罪部分之判決，就\r\n此部分改判諭知被告無罪，已說明其論斷所憑之依據及理由，從\r\n形式上觀察，並無違背法令之情形。按證據之取捨與證據之證明\r\n力如何，均屬事實審法院得自由裁量、判斷之職權；苟其此項裁\r\n量、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理法\r\n則，又於判決內論其何以作此判斷之心證理由者，即不得任意\r\n指摘其為違法，而據為提起第三審上訴之合法理由。又檢察官就\r\n被告犯罪事實，應負舉證責任，並指出證明之方法，刑事訴訟法\r\n第一百六十一條第一項定有明文。且認定犯罪事實所憑之證據，\r\n雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據\r\n或間接證據，其為訴訟上之證明，須於通常一般人均不致有所懷\r\n疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證\r\n明尚未達到此一程度，而有合理之懷疑存在時，即不能遽為不利\r\n被告之認定。原審綜合斟酌前述各項事證，論斷說明本件不能證\r\n明被告有檢察官所指之犯行等情，乃屬其採證職權之合法行使，\r\n不容任意指為違法。稽諸警卷第八至十頁所附之現場照片，其與\r\n原判決援引為論斷依據之現場照片八張（偵查卷第三十五至三十\r\n八頁），二者所顯現之現場情形並無明顯差異，即現場回填物並\r\n未夾雜有大量廢棄木材、雜物之情形。而稽諸彰化縣環境保護局\r\n稽查隊環境稽查工作紀錄，於現場稽查或處理情形欄內亦載：「\r\n１、該地進行整地工程，以營建混合物回填（種類有廢磚、廢水\r\n泥塊、廢土，『少量夾雜廢木材、廢塑膠、廢鋼筋』）預備充當\r\n道路以興建沉澱池」（警卷第七頁）等情。檢察官上訴意旨援引\r\n警卷所附之現場照片八張，據以指摘原判決所為之論斷說明不當\r\n，並非有據。縱認原判決論斷說明之用語行文有欠精當，而有微\r\n疵，然於判決之結果並無影響，依刑事訴訟法第三百八十條規定\r\n，仍不得據為合法之第三審上訴理由。原判決並未論斷本件現場\r\n回填物並非廢棄物，且綜觀原判決之全案情節及判決本旨，其為\r\n被告無罪之諭知，係以黃翰雍以未合法處理之建築廢棄物，充作\r\n已合法處理之建築廢棄土方，出售與被告並將之回填於現場，而\r\n上情係屬黃翰雍個人之行為，尚難認與被告有所關聯，為其主要\r\n論據。檢察官上訴意旨援引許仁哲相關證述各情，任意指摘原判\r\n決說明現場回填物係磚塊土云云，並非有據。檢察官上訴意旨就\r\n原審取捨證據論斷事實之職權行使，及原審已調查說明之事項，\r\n漫加指摘有採證違法之情事云云，均與法律規定得為第三審上訴\r\n理由之違法情形不相適合，其上訴違背法律上之程式，應予駁回\r\n。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十八  年   十二   月  二十四  日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  董  明  霈\r\n                                法官  林  茂  雄\r\n                                法官  張  祺  祥\r\n                                法官  黃  正  興\r\n                                法官  陳  東  誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十九  日\r\n                                                      Ｑ"
}