{
  "JID": "TPSM,98,台上,7794,20091224",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "7794",
  "JDATE": "20091224",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第七七九四號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十六年十月十七日第二審判決（九十六年度上訴字\r\n第一二八九號，起訴案號：台灣彰化地方法院檢察署九十五年度\r\n偵字第八三七七號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決認定上訴人甲○○與已判決確定之施戰基於提供土地\r\n回填廢棄物之犯意聯絡，由施戰提供其向陳明和所購買尚未過戶\r\n之彰化縣溪洲鄉○○段428-750、428-751地號土地，並於民國九\r\n十五年九月四、五日起以每日新台幣（下同）一萬四千元之工資\r\n僱用上訴人駕駛怪手在上開土地開路整地，以便回填廢棄物。上\r\n訴人並於同年月四、五日通知駕駛大貨車之高政銘，提供上開土\r\n地回填廢棄物，每倒置一台曳引車容量之營建廢棄物，需給付施\r\n戰一萬元。高政銘（已據原審判處罪刑確定）遂基於從事清除廢\r\n棄物之犯意，於九十五年九月四日，在台北縣林口鄉某工地，以\r\n二萬五千元之代價向不詳姓名之成年男子收集四十二噸之營建廢\r\n棄物後，於同年九月九日六時三十分許載運傾倒在上開土地上，\r\n由上訴人操作挖土機覆蓋土方，回填廢棄物。嗣於同日七時許，\r\n為警查獲等情。因而撤銷第一審科刑之判決，改判仍論處上訴人\r\n共同未經主管機關許可，提供土地回填廢棄物罪刑，固非無見。\r\n惟查：、刑法第五十七條所定科刑應審酌之一切情狀，因其非\r\n屬犯罪構成要件之事實，以經自由證明為已足，然所謂自由證明\r\n，係指使用之證據，其證據能力或證據調查程序不受嚴格限制而\r\n已，關於此項科刑審酌之裁量事項之認定，仍應與卷存證據相符\r\n，始屬適法。本件原判決係審酌上訴人前有竊盜、公共危險案件\r\n，素行非佳，飾詞卸責，犯後態度不佳等情狀，因而資為量處有\r\n期徒刑一年四月之依據（見原判決理由七）。然上訴人於原審就\r\n被告科刑資料之調查時，已否認有竊盜前科，稽之卷內資料，上\r\n訴人涉犯之三次竊盜案件，其中二件業經判決無罪確定，另一件\r\n則經檢察官以罪嫌不足為不起訴處分確定（見原審卷第五九頁反\r\n面、二０、二一頁）。原判決竟謂上訴人有竊盜前案，並為科刑\r\n時所據以審酌之事項之一，顯與卷存證據不相適合，自難謂適法\r\n。、現行刑事訴訟法第一百六十四條、第一百六十五條關於證\r\n物、文書證據之調查方式，固係以審判長為證據調查之主體，然\r\n為使參與訴訟之當事人、訴訟關係人均能於調查證據程序進行時\r\n知悉證據內容，而有陳述意見及參與辯論證據證明力之機會，乃\r\n賦予當事人及訴訟關係人之參與調查證據權，明文規定審判長應\r\n踐行向當事人、代理人、辯護人或輔佐人提示使其辨認、宣讀或\r\n告以要旨等程序，以示公平法院不存有任何之主見，落實當事人\r\n對等原則。是法院對於上開程序權之落實，不得恣意漠視，否則\r\n即不足以維護訴訟上之程序正義。本件依審判筆錄之記載，原審\r\n審判長於九十六年十月三日審判期日調查證據，並未踐行上開對\r\n檢察官、辯護人之調查證據程序，使其有陳述意見及參與辯論證\r\n據證明力之機會，即予判決，其訴訟程序之進行，自屬有違程序\r\n法則，基此所為不利於上訴人之判決，當然違背法令。以上，或\r\n為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決\r\n關於上訴人部分有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十八　年　 十二　 月　二十四　日\r\n                      最高法院刑事第十三庭\r\n                          審判長法官  賴　忠　星\r\n                                法官  呂　丹　玉\r\n                                法官  吳　　　燦\r\n                                法官  施　俊　堯\r\n                                法官  蔡　名　曜\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十二 　月  二十九  日\r\n                                                      V"
}