{
  "JID": "TPSM,98,台上,7251,20091203",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "7251",
  "JDATE": "20091203",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第七二五一號\r\n上　訴　人　台灣高等法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　甲○○\r\n上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院\r\n中華民國九十六年五月二十二日第二審判決（九十五年度上訴字\r\n第四０八二號，起訴案號：台灣桃園地方法院檢察署九十三年度\r\n偵續字第一二三號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決以公訴意旨略稱：被告乙○○係坐落桃園縣大園鄉○\r\n○段拔子林小段二地號土地（下稱本件土地）之共有人，明知未\r\n經主管機關許可，不得提供土地回填、堆置廢棄物，竟於民國九\r\n十一年十一月七日起至九十二年八月初止，利用桃園縣政府命令\r\n土地所有人限期復原本件土地前遭濫採土石致形成坑洞、積水成\r\n潭之機會，提供該土地如第一審判決所附附圖（按起訴書未附該\r\n圖，第一審判決始有附圖，下稱附圖）所示Ａ、Ｂ部分，供真實\r\n姓名不詳之自稱「陳旭裕」之成年男子回填、堆置一般事業廢棄\r\n物，復介紹「陳旭裕」僱用未領有廢棄物處理許可文件之被告甲\r\n○○從事廢棄物處理工作，而由乙○○在場監督，另由甲○○駕\r\n駛其所有之挖土機一輛，將「陳旭裕」自不詳地點載至之磚塊、\r\n水泥塊、廢輪胎、塑膠片、木材及棄土等一般事業廢棄物掩埋上\r\n址。嗣經本件土地共有人丙○○、許何斗及許恩賜察覺有異而查\r\n悉等情。因認被告乙○○、甲○○（下稱被告等二人）分別涉犯\r\n修正前廢棄物清理法第四十六條第一項第三款、同條項第四款之\r\n罪嫌等語。但經原審審理結果，認為不能證明被告等二人犯罪，\r\n因而維持第一審諭知其二人均無罪之判決，駁回檢察官在第二審\r\n之上訴。固非無見。\r\n惟按：客觀上為法院認定事實及適用法律基礎之證據，雖已調查\r\n而其內容尚未明瞭者，即與未經調查無異，如遽行判決，仍屬應\r\n於審判期日調查之證據而未予調查之違法。原判決係以：告訴人\r\n丙○○前因違反廢棄物清理法案件（即第一審法院九十三年度訴\r\n字第一四一０號，下稱前案）所傾倒廢棄物，並未完全清除，檢\r\n察官於九十一年十一月七日就前案，及於九十四年十二月二十七\r\n日就本案實施履勘位置，相距不遠，無法排除附圖Ａ之廢棄物，\r\n為前案所遺留；另檢察官於九十四年十二月二十七日履勘時固在\r\n附圖Ｂ所示位置開挖出廢棄物，惟依證人即桃園縣蘆竹地政事務\r\n所人員彭德貴之證述，Ｂ點係池塘，水面於九十一年十一月七日\r\n前往履勘時即已佈滿廢棄物，自無法證明該廢棄物為被告等二人\r\n所新傾倒之廢棄物，不足證明其二人有公訴人所指之犯行等由，\r\n因而維持第一審諭知被告等二人均無罪之判決。然查：（一）依\r\n內政部警政署環境保護警察隊第一中隊自九十二年十一月十五日\r\n起至九十三年二月十三日止，前往本件土地稽查時所拍攝之照片\r\n顯示，堆置之廢棄物已高過廠房，且其中不乏鋼筋、木材、廢輪\r\n胎、塑膠物品、磚塊、混凝土等廢棄物（見偵字第一六五一九號\r\n卷第九二至九四頁、第一００頁），與甲○○向丙○○承租廠房\r\n時（即九十一年十一月一日），由其自行拍攝，並在九十三年二\r\n月九日提出於檢察官之照片十一張所示之地形地貌，顯有不同（\r\n見同上偵卷第五七、五八頁），則該等廢棄物能否謂係丙○○前\r\n案未完全清除所遺留者？已非無疑。（二）甲○○於偵訊時陳稱\r\n：「（有否傾倒垃圾？）……我是受雇（僱）（於）乙○○，我\r\n用挖土機幫他回填，我是幫乙○○用挖地下室的土回填，該土不\r\n是我載來的，我不知道來源（，）幫他回填水池。」「（回填的\r\n時間及代價？）大概是九十二年七、八月間，每個小時一千元，\r\n……」等詞（見偵續卷第五九頁）；乙○○於偵訊時亦陳稱：「\r\n（為什麼要回填？）我是受其他地主委託，縣政府說要回填，回\r\n填的時候我有到現場看，其實是『陳弘毅』雇（僱）用他的。」\r\n「（甲○○說是受僱於你？）不是，他是受僱於『陳旭裕』，可\r\n以問甲○○是向誰請款就知道了。」「（現場狀況？）『陳旭裕\r\n』已回填了，……」「……當初『陳旭裕』是搬運台北捷運和高\r\n鐵開發的乾淨土石，不是廢棄物。」各等語（見偵續卷第六０、\r\n七九、八０頁）。其等所述如果無訛，能否謂本件無被告等二人\r\n以土石回填之證據。乙○○雖辯稱所回填者並非廢棄物云云。然\r\n依第一審檢察官於九十四年十二月二十七日前往本件土地勘驗結\r\n果：「依據告訴人丙○○之指訴，地號為（桃園縣大園鄉○○\r\n段）拔子林小段二地號，原為九十一年十一月一日租予甲○○，\r\n做燒陶磁（瓷）之用，地面鋪設水泥、設備完好，經勘驗結果，\r\n工廠地面疑有燒垃圾廢棄物痕跡，廠房荒廢，呈已久未使用跡象\r\n。其中一燒窯中有燒化物品灰燼。……接續開挖據告訴人丙○\r\n○稱原為水塘之地點，開挖深度約地下七米，及挖掘土石含營建\r\n廢棄物，廢棄物內容如開挖地點其斷面亦包含鋼筋、水泥、塑膠\r\n等廢棄物，並拍照存證（開挖地點二）……」等情，有勘驗筆錄\r\n在卷可稽（見偵續卷第八三、八四頁）。如果屬實，前揭勘驗開\r\n挖「水塘」所見之廢棄物，是否係被告等二人所稱回填「水池」\r\n之「土石」？尚欠明瞭，此攸關被告等二人被訴罪名成立與否，\r\n自有調查、釐清之必要，原審未加究明，遽為被告等二人有利之\r\n認定，即有調查職責未盡及判決不備理由之違法。檢察官上訴意\r\n旨指摘原判決違背法令，非無理由，應認原判決有撤銷發回更審\r\n之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十八　年　 十二 　月　　三　　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  邵　燕　玲\r\n                                法官  李　伯　道\r\n                                法官  孫　增　同\r\n                                法官  李　英　勇\r\n                                法官  吳　　　燦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十二 　月　　八　　日\r\n                                                      K"
}