{
  "JID": "KSDM,106,訴,294,20170619,2",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "294",
  "JDATE": "20170619",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　106年度訴字第294號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　黃沁章\r\n　　　　　　陳清輝\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第15029 號），嗣被告於準備程序中就被訴事實為有罪之\r\n陳述，經本院合議庭裁定由受命法官獨任行簡式審判程序，並判\r\n決如下：\r\n    主  文\r\n黃沁章犯修正前廢棄物清理法第四十六條第四款前段之非法清理\r\n廢棄物罪，處有期徒刑壹年貳月。緩刑年，並應向指定之政府\r\n機關、政府機構、行政法人、社區或其他符合公益目的之機構或\r\n團體，提供壹佰貳拾小時之義務勞務，緩刑期間付保護管束。未\r\n扣案之犯罪所得新臺幣萬伍仟陸佰伍拾元沒收，於全部或一部\r\n不能沒收或不宜執行沒收時，追徵其價額。\r\n陳清輝共同犯修正前廢棄物清理法第四十六條第四款前段之非法\r\n清理廢棄物罪，處有期徒刑壹年。緩刑貳年，並應向公庫支付新\r\n臺幣萬元。未扣案之犯罪所得新臺幣壹萬元沒收，於全部或一\r\n部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、從事廢棄物處理業務者，應向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物處理機構許\r\n    可文件後，始得受託貯存、處理、清除廢棄物業務，而黃沁\r\n    章並未取得上開許可文件，卻為圖己利，竟基於非法從事廢\r\n    棄物貯存、處理之犯意，先於民國104 年7 月1 日起，承租\r\n    高雄市○○區○○段○○○○段○0000○0000○0000地號土\r\n    地（以下合稱系爭土地），再自同年9 月間起，以每桶（20\r\n    0 公升）約新臺幣（下同）100 元至280 元不等之價格，向\r\n    不詳事業機構收購廢油泥（經檢驗後PH值達9.21，並含有總\r\n    鉛0.052mg/L 、總鎳0.218mg/L 、總鋅8.52mg/L、總銅0.06\r\n    6mg/L 等重金屬成分，惟未達有害事業廢棄物標準而屬一般\r\n    事業廢棄物），將之置於系爭土地靜置沈澱，再抽取上層可\r\n    回收油品，以沛宏企業行名義、每公斤4.6 元之價格賣給中\r\n    德環保股份有限公司（下稱中德公司），以此方式從事一般\r\n    事業廢棄物之貯存、處理。嗣於105 年2 月間黃沁章因見沈\r\n    澱之油泥過多，而透過友人羅安宏詢問有無合法廠商可處理\r\n    該油泥，經輾轉介紹尋得自稱領有清除廢棄物執照之王文平\r\n    ，黃沁章乃以80,000元之價格委託王文平處理該油泥。王文\r\n    平明（於105 年9 月18日死亡，另經檢察官為不起訴處分）\r\n    知其並未取得廢棄物清除許可文件，依法不得從事廢棄物清\r\n    除之行為，卻為圖利益，先於105 年3 月初某日以10,000元\r\n    僱請大貨車司機陳清輝，而與陳清輝共同基於非法從事廢棄\r\n    物清除之犯意聯絡，於105 年3 月12日下午5 時許，由陳清\r\n    輝駕駛非其所有、車牌號碼000-00號大貨車至系爭土地裝載\r\n    油泥，再依王文平之指示，將上開大貨車駛至屏東縣○○鄉\r\n    ○○路000 ○00號對面空地停放並等候指示，其等以此方式\r\n    從事一般事業廢棄物之清除。嗣警於105 年3 月12日夜間執\r\n    行巡邏，發現上開大貨車車斗內滲漏大量廢油，通知陳清輝\r\n    到案說明，始循線查獲。\r\n二、案經內政部警政署保安警察第七總隊第三大隊第三中隊報告\r\n    臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序及證據能力：\r\n一、被告2 人所犯為死刑、無期徒刑或最輕本刑為3 年以上有期\r\n    徒刑以外之罪，並於本院準備程序進行中先就被訴事實為有\r\n    罪之陳述，經受命法官告知簡式審判程序之旨，並聽取當事\r\n    人之意見後（本院卷第18頁反面），依刑事訴訟法第279 條\r\n    第2 項前段、第273 條之1 第1 項、第284 條之1 等規定，\r\n    裁定由受命法官獨任進行簡式審判程序，合先敘明。\r\n二、被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據；前項規定於簡式審判程序不適用之，刑\r\n    事訴訟法第159 條定有明文。經查，本院既已裁定進行簡式\r\n    審判程序，以下引用關於傳聞證據部分，揆諸前揭法律規定\r\n    ，自有證據能力。\r\n貳、事實部分：\r\n一、上開事實，業據被告2 人於警詢、偵查及本院審理中坦承不\r\n    諱（警卷第7 至21頁、第123 至127 頁，偵卷第32至34、第\r\n    37至38頁，本院卷第18至18頁反面、第25頁反面、第26頁）\r\n    ，核與證人羅安宏於警詢、偵查中之證述（警卷第43頁至47\r\n    頁，偵卷第36頁）、證人楊雄吉於警詢中之證述（警卷第57\r\n    至64頁）、證人王文平於警詢中之證述（警卷第91至96頁）\r\n    、證人即系爭土地所有權人鄭朝琴於警詢中之證述（警卷第\r\n    163 至167 頁）、證人即中德公司技術長謝佳延於警詢中之\r\n    證述（警卷第193 至196 頁）情節相符，並有現場照片（警\r\n    卷第259 至285 頁）、行政院環境保護署環境督察總隊南區\r\n    環境督察大隊105 年3 月12日督察紀錄（警卷第217 頁）、\r\n    105 年3 月13日督察紀錄（警卷第219 頁）、105 年3 月18\r\n    日督察紀錄（警卷第223 頁）、檢測報告（警卷第241 頁）\r\n    、系爭土地之租賃契約書（警卷第177 至185 頁）、中德公\r\n    司提出之請款單、統一發票（警卷第207 頁）附卷可稽，足\r\n    認被告2 人任意性自白與事實相符，自得採為論罪科刑之依\r\n    據。\r\n二、依廢棄物清理法第2 條第1 項規定，廢棄物清理法所稱廢棄\r\n    物，分下列2 種：一、一般廢棄物：由家戶或其他非事業所\r\n    產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體\r\n    或液體廢棄物之謂。二、事業廢棄物：（一）有害事業廢棄\r\n    物：由事業所產生具有毒性、危險性，其濃度或數量足以影\r\n    響人體健康或污染環境之廢棄物。（二）一般事業廢棄物：\r\n    由事業所產生有害事業廢棄物以外之廢棄物。又廢棄物清理\r\n    法第46條第1 項第4 款所規定犯罪構成要件行為計有3 種，\r\n    其中所稱「貯存」，係指廢棄物於清除、處理前，放置於特\r\n    定地或貯存容器、設施內之行為；所謂「清除」，乃指廢棄\r\n    物之收集、運輸行為；而所謂「處理」，包括中間處理（即\r\n    最終處置前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或安定之行為）、最終處置（指衛生掩埋、封閉\r\n    掩埋、安定掩埋或海洋棄置廢棄物之行為）及再利用（指事\r\n    業機構產生之事業廢棄物自行販賣、轉讓或委託作為原料、\r\n    材料、填土或其他經中央主管機關認定之用途行為），此業\r\n    據事業廢棄物貯存清除處理方法及設施標準第2 條第1 至3\r\n    款明文規定。查本件被告黃沁章向不詳事業機構購入後貯存\r\n    、處理之油泥，以及經沈澱處理後、被告陳清輝載運之油泥\r\n    ，依卷存證據資料以觀，並無法證明該廢棄物具有毒性及危\r\n    險性，且經檢測其所含金屬成分濃度亦未達有害事業廢棄物\r\n    認定標準所訂定標準，有內政部警政署保安警察第七總隊第\r\n    三大隊第三中隊偵查報告書、行政院環境保護署環境督察總\r\n    隊南區環境督察大隊檢測報告存卷可證（見警卷第4 、241\r\n    、251 、253 、255 、257 頁），則依上開說明，被告黃沁\r\n    章貯存、處理之油泥、被告陳清輝載運之油泥，均應認係屬\r\n    一般事業廢棄物。又被告黃沁章向不詳事業機構購入桶裝之\r\n    油泥後，先將之擺放在系爭土地上，透過沈澱之處理方法分\r\n    離出上層尚有使用價值之油層以對外販售圖利，被告陳清輝\r\n    則替被告黃沁章清運上開無價值之油泥沈澱物，是被告黃沁\r\n    章所為，自應該當廢棄物清理法所指之「貯存」、「處理」\r\n    行為，被告陳清輝所為，則該當同法所指之「清除」行為。\r\n三、綜上所述，本案事證明確，被告2 人犯行均堪認定，皆應依\r\n    法論科。\r\n、論罪科刑：\r\n一、論罪：\r\n、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律；刑法第2\r\n    條第1 項定有明文。查被告2 人行為後，廢棄物清理法第46\r\n    條業於106 年1 月18日經總統修正公布，並於同年月20日施\r\n    行。修正前條文為「有下列情刑之一者，處一年以上五年以\r\n    下有期徒刑，得併科新臺幣三百萬元以下罰金：…四、未依\r\n    第四十一條第一項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。五、…」，修正後之內\r\n    容為「有下列情刑之一者，處一年以上五年以下有期徒刑，\r\n    得併科新臺幣一千五百萬元以下罰金：…四、未依第四十一\r\n    條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物。五、…」，是修正後得併科罰金\r\n    金額部分較修正前為高。經比較新舊法之結果，自以修正前\r\n    廢棄物清理法第46條規定較有利於被告2 人，依刑法第2 條\r\n    第1 項前段規定，自應適用行為時即修正前廢棄物清理法第\r\n    46條之規定。\r\n、次按廢棄物清理法第41條第1 項前段既規定從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除、處理機構許可\r\n    文件後，始得受託清除、處理廢棄物業務，則同法第46條第\r\n    4 款所謂未依第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理者，自不限於公民營廢\r\n    棄物清除處理機構，凡未領有許可證或核備文件而從事廢棄\r\n    物貯存、清除、處理者，即足當之。復按廢棄物清理法第46\r\n    條第4 款規定「未依第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物」，該款\r\n    後段係處罰公、民營廢棄物清除處理機構固無疑義，然前段\r\n    並未限縮於公、民營廢棄物清除處理機構，且未領得許可文\r\n    件即從事廢棄物清除、處理，其對環境衛生危害不亞於公、\r\n    民營廢棄物清除、處理機構，是自文義及立法目的觀之，凡\r\n    未領有許可證或核備文件而從事廢棄物貯存、清除、處理即\r\n    該當之，從而事業機構固為處罰之對象，自然人亦在處罰之\r\n    列。是核被告黃沁章所為，係犯修正前廢棄物清理法第46條\r\n    第4 款未領有廢棄物清除處理許可文件，從事廢棄物貯存、\r\n    處理罪；被告陳清輝所為，則係犯修正前廢棄物清理法第46\r\n    條第4 款未領有廢棄物清除處理許可文件，從事廢棄物清除\r\n    罪。\r\n、被告陳清輝與王文平間有犯意聯絡、行為分擔，應論以共同\r\n    正犯。\r\n、又集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等；廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質，是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯，最高法院\r\n    104 年度第9 次刑事庭會議決議可資參照。從而，被告黃沁\r\n    章基於單一違法從事廢棄物貯存、處理之犯意，自104 年9\r\n    月間至105 年3 月12日為警查獲時止，反覆實行廢棄物貯存\r\n    、處理之複數行為，為集合犯，應僅論以一罪。\r\n二、量刑：\r\n、爰審酌被告2 人均未領有廢棄物清除處理許可文件，竟貪圖\r\n    小利，被告黃沁章非法從事油泥之貯存、處理，被告陳清輝\r\n    則為被告黃沁章載運油泥，破壞環境維護，其等所為均有不\r\n    該，惟慮及其等犯後坦承犯行，犯後態度尚可，又被告黃沁\r\n    章僅1 人非法從事油泥之貯存、處理工作，期間約達7 月，\r\n    規模有限，而被告陳清輝僅為被告黃沁章載運1 次油泥，尚\r\n    未及傾倒即為警查獲，對環境所造成之損害尚未擴及，再考\r\n    量本件油泥為一般事業廢棄物，非屬具有毒性、危險性足以\r\n    影響人體健康或污染環境之有害事業廢棄物，併審酌被告黃\r\n    沁章前有違反家庭暴力防治法、被告陳清輝前有業務過失致\r\n    死之前科、但其等均無違反廢棄物清理法之刑事前科素行，\r\n    兼衡其等均國中畢業、被告黃沁章前以操作員為業、被告陳\r\n    清輝以司機為業、其等經濟狀況均屬勉持之智識程度、生活\r\n    狀況，暨其犯罪目的、手段等一切情狀，分別量處如主文所\r\n    示之刑，以資懲儆。\r\n、緩刑之宣告：\r\n    查被告黃沁章前因詐欺案件，經臺灣臺南地方法院判處有期\r\n    徒刑2 月、緩刑2 年確定，於100 年10月6 日緩刑期滿未經\r\n    撤銷，依刑法第76條規定該項刑之宣告失其效力；被告陳清\r\n    輝前因妨害家庭等案件經判處有期徒刑確定，於73年6 月9\r\n    日縮短刑期出監，於77年間假釋期滿未經撤銷視為執行完畢\r\n    ，被告2 人分別於上開刑期失效、執行完畢後，5 年內未曾\r\n    因故因犯罪受有期徒刑以上刑之宣告等情，有被告2 人之臺\r\n    灣高等法院被告前案紀錄表在卷可憑，茲念其等智識程度不\r\n    高，為圖謀生，而一時失慮，致罹刑章，信經此刑事偵查、\r\n    審判程序及論罪科刑之教訓後，應能知所警惕，而無再犯之\r\n    虞，且參酌檢察官對於被告2 人是否適宜給予緩刑之意見（\r\n    見本院卷第18頁反面），因認其等所宣告之刑，以暫不執行\r\n    為適當，並參酌其等犯罪情節，分別諭知緩刑3 年、2 年。\r\n    又為促使被告2 人日後得以知曉尊重法治之觀念，警惕其等\r\n    日後應審慎行事避免再犯，認除前開緩刑宣告外，另有賦予\r\n    一定負擔之必要，乃參酌被告2 人前開違反法規程度、個人\r\n    生活狀況、意願（本院卷第18頁、第18頁反面），就被告黃\r\n    沁章部分，依刑法第74條第2 項第5 款規定，命其應向指定\r\n    之政府機關、政府機構、行政法人、社區或其他符合公益目\r\n    的之機構或團體，提供如主文所示時數之義務勞務，且依同\r\n    法第93條第1 項第2 款規定宣告緩刑期間付保護管束；至被\r\n    告陳清輝部分，則依刑法第74條第2 項第4 款規定，命其向\r\n    公庫支付如主文所示之金額，使知警惕，並啟自新。\r\n三、沒收：\r\n    按「犯罪所得，屬於犯罪行為人者，沒收之」、「前二項之\r\n    沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n    額」、「第一項及第二項之犯罪所得，包括違法行為所得、\r\n    其變得之物或財產上利益及其孳息」，刑法第38條之1 第1\r\n    項前段、第3 項、第4 項分別定有明文。參照修正刑法第2\r\n    條之立法理由，已揭櫫任何人都不得保有犯罪所得之基本法\r\n    律原則，剝奪犯罪所得，為防止犯罪之主要手段，亦即不法\r\n    所得沒收之目的，在除去行為人或第三人之不法獲利，以消\r\n    除行為人再犯之經濟誘因，因此犯罪所得本非屬犯罪行為人\r\n    之正當財產權，自應予以剝奪，以回復合法財產秩序。以下\r\n    茲就本案犯罪所得、工具沒收與否，分述如下：\r\n、被告黃沁章將其處理後具有經濟價值之油品，以沛宏企業行\r\n    名義、每公斤4.6 元之價格賣給中德公司，中德公司與沛宏\r\n    企業社交易紀錄有請款單、統一發票可佐證等情，業據證人\r\n    即中德公司技術長謝佳延於警詢中證述明確（警卷第195 頁\r\n    ），並有前述之請款單、統一發票附卷可稽（警卷第207 頁\r\n    ），又依上開單據所載，中德公司係支付35,650元予沛宏企\r\n    業社作為購買油品之款項。是以，被告黃沁章以違法從事油\r\n    泥處理而獲得之犯罪所得應為35,650元，依刑法第38條之1\r\n    第1 項前段之規定宣告沒收之，於全部或一部不能或不宜執\r\n    行沒收時，追徵其價額。至於起訴書雖以被告黃沁章於警詢\r\n    中供稱：伊於從事油泥處理的期間約賣出30桶1 公噸裝貝可\r\n    桶之油品，每桶約可賣6,500 元等語（警卷第10頁），而認\r\n    被告黃沁章之犯罪所得應為195,000 元（起訴書第5 頁，即\r\n    30×6,500 ＝195,000 ）。然檢察官既於起訴書犯罪事實欄\r\n    記載被告黃沁章於非法處理油泥期間出售油品以獲利之對象\r\n    僅有中德公司，且本院經調查後亦同起訴書所載之內容而為\r\n    判決，則被告黃沁章本案之犯罪所得自能僅以其與中德公司\r\n    交易之金額作為認定之基準。況被告黃沁章前開警詢供述，\r\n    並無其他證據可資佐證，且被告黃沁章於本院審理中亦表示\r\n    警詢該部分所述並不正確等語（本院卷第18頁），本院在無\r\n    其他證據佐證之情況下，自不能以被告黃沁章於警詢中之供\r\n    述，遽認其犯罪所得應為195,000 元，附此敘明。\r\n、被告陳清輝因清除本案油泥而獲得報酬10,000元，業據其於\r\n    本院審理中供認不諱（本院卷第18頁反面），核與證人王文\r\n    平於警詢中之證述相符（警卷第93頁），又該犯罪所得為10\r\n    ,000元雖未扣案，仍應依刑法第38條之1 第1 項前段之規定\r\n    宣告沒收之，於全部或一部不能或不宜執行沒收時，追徵其\r\n    價額。\r\n、被告陳清輝為本案清運犯行所駕駛之車牌號碼000-00號大貨\r\n    車，雖係供被告陳清輝犯罪所用之物，然依諸卷存證據，該\r\n    大貨車並非被告陳清輝所有，有車輛詳細資料報表在卷可憑\r\n    （警卷第149 頁），且亦無證據證明係第三人無正當理由所\r\n    提供，爰不為沒收之諭知。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，修正前廢棄物清理法第46條第4 款前段，刑法第2 條第\r\n1 項前段、第11條前段、第28條、第74條第1 項、第2 項第4 款\r\n、第5 款、第93條第1 項第2 款、第38條之1 第1 項、第3 項，\r\n判決如主文。\r\n本案經檢察官吳書怡到庭執行職務。\r\n中    華    民    國   106    年    6     月    19    日\r\n                  刑事第七庭    法  官  陳采葳\r\n\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   106    年    6     月    19    日\r\n                                書記官  陳怡蓁\r\n\r\n附錄本判決論罪科刑法條\r\n（民國95年5月30日修正之廢棄物清理法第46條）\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}