{
  "JID": "TPSM,98,台上,7059,20091126",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "7059",
  "JDATE": "20091126",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第七０五九號\r\n上　訴　人　甲○○\r\n選任辯護人　蔡明熙律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十六年七月三十一日第二審判決（九十六年度上訴字第二一\r\n九五號，起訴案號：台灣桃園地方法院檢察署九十三年度偵字第\r\n四五三號，九十四年度偵字第五五二七號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n原審及第一審關於甲○○部分之判決均撤銷。\r\n甲○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹\r\n年陸月，減為有期徒刑玖月，緩刑年。\r\n    理  由\r\n本件原判決認定：上訴人甲○○明知未經主管機關許可，不得任\r\n意提供土地供人堆置廢棄物，竟先於民國九十二年十二月八日，\r\n以其經營之春興工程企業有限公司（下稱春興公司）名義，向不\r\n知情之陳得水（起訴書及原判決均誤為「陳德水」）、李隆廣（\r\n另由檢察官處分不起訴）二人承租其等所有坐落在桃園縣龍潭鄉\r\n○○○段67-00、67-01、67- 02、67-0 3、68-01、68-16、68-1\r\n7、68-18、68-19、68-20、68-21、68- 22、68-29、68-30、 68\r\n-31、68-32、68-33、68-34、68-35、68- 36、69-04、6 9-05、\r\n69-20、69-21、87-03、87-07、87-08、87- 09、87-10地號之29\r\n筆土地（面積共計71,959平方公尺，除68-36 地號之土地外，其\r\n餘土地之使用分區均為山坡地保育區，下稱本案土地）；再自同\r\n年月十日起，未經主管機關許可，無償提供該等土地予林金明堆\r\n置廢棄物。林金明則自翌日（十一日）起，以每趟（車）新台幣\r\n（下同）三百元之價格僱用魏聰明駕駛營業用大貨車；另以日薪\r\n七千元之代價，僱用鄔金龍操作推土機，其三人即共同基於未經\r\n許可，從事廢棄物之清除之犯意聯絡，在林金明未領有廢棄物清\r\n除許可文件之情況下，擅自收集桃園縣龍潭鄉三水村附近中華映\r\n管工廠開挖地下室或附近管線之工地中含有鋼筋、木頭、水泥塊\r\n、廢磚塊等物之營建廢土石，由魏聰明駕駛貨車將之載運、傾倒\r\n在上開土地上，再由鄔金龍操作推土機堆置該等廢棄物，以從事\r\n廢棄物之清除（林金明、魏聰明及鄔金龍三人，因未依法領有廢\r\n棄物清除許可文件，從事廢棄物清除，已經原審判處罪刑確定）\r\n；嗣於九十二年十二月二十三日下午一時許，由桃園縣政府水務\r\n局水土保持課盧金生會同龍潭鄉公所呂柏齡及派出所員警張任政\r\n等人，在場查獲魏聰明、鄔金龍暨當日上午始受僱於林金明而開\r\n始在該處工作尚不知情之張奕安、黃廷松、許勝雄及許勝越（以\r\n上四人已經原審判決無罪確定），並扣得如原判決附表編號1至5\r\n所示分屬林金明等人所有之車輛、機台，始循線查獲上情。係以\r\n：壹、證據能力部分：、證人即共同被告林金明等人，均曾於\r\n警詢中就其他被告之事實為陳述，其性質對於其他被告而言雖屬\r\n傳聞證據，然其等所為之上開筆錄內容，經第一審及原審審理時\r\n提示並告以要旨，且各經檢察官、辯護人及上訴人表示意見，其\r\n等已知上述證詞乃傳聞證據，且均表示對該等證據之調查沒有意\r\n見，而未於言詞辯論終結前對該等證據內容聲明異議，原審審酌\r\n上開筆錄作成時，核無違法取證或其他瑕疵，認為以之作為本案\r\n之證據亦屬適當，依刑事訴訟法第一百五十九條之五之規定，該\r\n等共同被告之警詢證詞，自有證據能力。、林金明已於檢察官\r\n訊問時具結，上訴人及其辯護人均未反對該證詞之證據能力，更\r\n無釋明上開證述有何顯不可信之情況，依刑事訴訟法第一百五十\r\n九條之一第二項規定，證人林金明於偵訊之具結證言，有證據能\r\n力。貳、有罪事實之認定：、上訴人未經許可提供土地堆置廢\r\n棄物：上訴人坦承於九十二年十二月八日以春興公司名義，向陳\r\n得水、李隆廣承租本案土地，並自同年月十日起，無償借給林金\r\n明使用等事實，並經林金明於偵、審中結證屬實，且有租賃契約\r\n書、土地借用同意書、土地登記謄本、春興公司登記基本資料查\r\n詢等件在卷。、林金明非法僱用魏聰明等人堆置廢棄物之認定\r\n：、原判決事實欄所述查獲經過，除據各共同被告迭於警詢、\r\n偵、審中坦承無誤外，並經盧金生、陳玉樹結證屬實，且有扣案\r\n如原判決附表所示之各該車輛、機台，以及第一、二次會勘紀錄\r\n、現場照片、代保管單、桃園縣龍潭鄉公所九十二年十二月十七\r\n日違規使用山坡地查報表、公務電話紀錄、受理民眾電話檢舉山\r\n坡地違規使用紀錄表等件可稽。、魏聰明於第一審結證稱：伊\r\n在案發現場倒土，是林金明叫伊去中華映管工廠旁的馬路，把人\r\n家挖管後剩下之土石載到本案土地上，林金明要用，一台車三百\r\n元等語；鄔金龍證稱：林金明找伊去現場開推土機整平土地，連\r\n工帶人七千元，伊去做了十天，這十天伊只看過魏聰明載土石進\r\n來而已等語；林金明亦證稱：從有土石（級配）載運進來開始，\r\n伊有七、八天在現場，每天都有人載運挖地下室或挖管路的級配\r\n進來，每天約有一、二百台二十一噸的卡車進出，伊想要篩選級\r\n配來販售賺錢等語。所述可互為佐證，又有各該機台為憑。林金\r\n明僱用魏聰明駕駛貨車至他處工地載運土石等廢棄物至本案土地\r\n上堆放，另僱用鄔金龍在本案土地上操作其所有之推土機推移、\r\n堆置上開土石廢棄物等節均係事實。、本案土地上所堆置之土\r\n石確屬一般事業廢棄物之認定：、依廢棄物清理法第二條第一\r\n項規定、內政部九十二年七月四日修正公告「營建事業廢棄物再\r\n利用種類及管理方式」編號八「營建混合物」及內政部八十九年\r\n五月十七日修正發布之「營建剩餘土石方處理方案」，若營建拆\r\n除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，\r\n摻雜混有該等施工中附帶產生金屬屑、玻璃碎片、塑膠類、木屑\r\n、竹片、紙屑、瀝清等廢棄物，即屬營建事業廢棄物，為廢棄物\r\n清理法第二條第一項所稱之「一般事業廢棄物」，縱屬可再利用\r\n之土石資源，其再利用用途、再利用機構之資格，均應另依規定\r\n，由經核准之再利用事業依法定再利用方式為之，尚非未經許可\r\n即得任意從事廢棄物之再利用。、盧金生於第一審結證稱：林\r\n金明等人在本案土地上堆置營建廢棄物，有石頭、混凝土、磚塊\r\n，從查獲時拍攝之卷附照片可以看出等語；參與會勘之縣府環保\r\n人員陳玉樹亦證稱：伊有在現場看到建築廢棄物，也就是房子拆\r\n下來的水泥塊、磚塊、鋼筋、木頭，這些建築廢棄物混雜在現場\r\n堆置之土石內，但是比例很小等語，互核大致相符。九十二年十\r\n二月二十三日查獲當日填具之會勘紀錄亦記載：「……，大規模\r\n、大面積開挖傾倒『大量廢棄土（含營建廢棄物、鋼筋、混凝土\r\n塊、廢磚頭等）』……」，有該會勘紀錄（下稱第一次會勘紀錄\r\n）可稽；翌日盧金生、陳玉樹再度到場會勘，會勘紀錄仍記載：\r\n「……確實未經申請核准，亦未擬具水土保持計畫，大面積『堆\r\n置土石（含營建廢棄物）』……」等語，亦有該日會勘紀錄（下\r\n稱第二次會勘紀錄）為憑。此均足以佐證盧金生、陳玉樹之證詞\r\n屬實。另比對卷附查獲照片，現場除大量之泥、土、砂石、磚塊\r\n外，確有鋼筋、木頭、廢磚頭等物包含在內。再參酌林金明及其\r\n辯護人提出之九十三年二月本案土地現況鑑定案鑑定報告（鑑定\r\n單位：臺灣省水土保持技師公會），亦記載九十三年一月十一日\r\n會勘之本案土地現況為：「本案係未擬具水土保持計畫，『堆積\r\n土石及營建廢棄物』……」等語，有該鑑定報告為憑。鑑定報告\r\n有關土地現況之記載與上開證人證詞及桃園縣政府之會勘紀錄核\r\n均相符。足見本案土地上所堆置者，除營建拆除工程施工所產生\r\n之剩餘泥、土、砂、石、磚、瓦、混凝土塊外，尚摻雜混有鋼筋\r\n、木頭、廢磚頭，確屬營建事業廢棄物無疑，亦即是廢棄物清理\r\n法第二條第一項所稱之「一般事業廢棄物」。而非上開「營建剩\r\n餘土石方處理方案」中所稱之營建剩餘土石方。、上訴人知悉\r\n林金明借用土地之目的及林金明僱用魏聰明等人在本案土地上堆\r\n置建築廢棄物：、林金明先於偵訊中結證稱：伊倒土前有經過\r\n甲○○（上訴人，下同）同意，甲○○說請伊順便幫忙看地，怕\r\n別人進來倒垃圾，甲○○承租該等土地是要申請建築土石堆置場\r\n，但執照還沒有下來，所以同意讓伊倒土等語；於第一審亦稱：\r\n「（你倒土事先有跟甲○○講過？）我有跟他講過」，互核相符\r\n。、上訴人於偵訊中供稱其承租土地是要申請資源回收建築土\r\n石用地，但還沒有申請到許可，因林金明表示要向其借用土地來\r\n停貨車，其因與林金明認識十幾年，又是老鄰居，相處關係良好\r\n，沒有冤仇或債務糾紛，所以同意出借土地，並要求林金明替其\r\n看管土地，避免他人進來濫倒垃圾或停車等語。比對林金明之上\r\n開證詞，可知二人就上訴人承租土地之目的及無償借給林金明使\r\n用等節，供述並無出入，但上訴人所述林金明借用土地之目的在\r\n下班後停放貨車云云，非但與林金明證詞完全不符；以本案土地\r\n面積達71,959平方公尺，借用供停放貨車，顯不合常理。且若意\r\n在停放貨車，憑其二人多年交情，何需慎重其事簽訂土地借用同\r\n意書，並明載林金明承諾於借用期間，絕不違法使用，倘因疏失\r\n，致生法律關係，由林金明全權負責之約定條款？林金明所述顯\r\n然較為可信。再參諸上訴人任負責人之春興公司，經營業務範圍\r\n包括土石採取業、廢棄物清除、其他環保服務業（廢棄土石處理\r\n）等業務之背景。正因林金明事先告知上訴人準備在本案土地倒\r\n土，上訴人明知林金明並未取得許可執照等合法文件，為免將來\r\n刑責上身，始簽訂土地借用同意書並約定上開自負其責條款。上\r\n訴人知悉林金明倒土計畫，林金明復於第一審證稱甲○○（上訴\r\n人）在倒土過程中有來過現場一次。可見上訴人必已看到現場土\r\n地上堆置之大面積土石、鋼筋、泥塊等物。上訴人專營此業，更\r\n不可能不知係營建廢棄物。上訴人知悉上情後仍未阻止，反於得\r\n知林金明收受鄉公所違規使用山坡地制止通知書（發文日期九十\r\n二年十二月十七日）後，迨案發後之九十三年一月二日始寄發存\r\n證信函予林金明要求其負責，已無礙於其未經主管機關許可，仍\r\n決意提供本案土地給林金明堆置廢棄物之事實之認定。為其所憑\r\n之證據及認定之理由，並指駁、說明上訴人所辯其將土地無償借\r\n給林金明時有告知不能從事非法用途；林金明僱人在該等土地上\r\n堆置營建廢土之事其不知情云云；其辯護人答辯稱：上訴人與林\r\n金明間之土地借用同意書明確記載林金明承諾於借用期間，絕不\r\n違法使用；且上訴人是在接獲出租人李隆廣等人之存證信函後始\r\n知林金明上開所為，故林金明在本案土地上之使用方式，悉與上\r\n訴人無關云云，不足採信。而以上訴人未經許可，提供本案土地\r\n供林金明堆置廢棄物，核其所為，係犯行為時廢棄物清理法第四\r\n十六條第一項第三款之未經許可提供土地堆置廢棄物罪。並敘明\r\n公訴意旨認上訴人與其餘共同被告所為，係構成山坡地保育利用\r\n條例第三十五條之罪，於法不合（詳下述），惟起訴書既已提及\r\n上訴人提供土地給林金明等人堆置營建廢土之事實，起訴事實相\r\n同，第一審復已依法就此踐行告知義務，爰依法變更起訴法條。\r\n又說明上訴人與林金明、魏聰明、鄔金龍三人所犯罪名不同，公\r\n訴人認上訴人與林金明等三人成立共同正犯為不當。因認第一審\r\n引用行為時廢棄物清理法第四十六條第一項第三款、裁判時刑法\r\n第十一條前段、第二條第一項前段、第七十四條第一項第一款等\r\n規定，論上訴人以未經主管機關許可，提供土地堆置廢棄物罪，\r\n並審酌上訴人所為不僅污染環境，亦有影響公眾身體健康之虞，\r\n犯後未能坦承犯行，飾詞卸責，態度非佳，惟尚能坦承無償提供\r\n土地、載運堆置土石等事實，且無證據證明已因此取得相當之不\r\n法利益，暨上訴人之素行、生活狀況、犯罪之動機、目的、手段\r\n等一切情狀，量處有期徒刑一年六月；並以上訴人未曾因故意犯\r\n罪受有期徒刑以上刑之宣告，有前案紀錄表、全國前案簡列表可\r\n按，其僅因一時失慮致罹刑典，經此偵、審教訓應能知所警惕而\r\n無再犯之虞，且已於案發後停止載運，並積極施工改正，避免造\r\n成該處其他公共安全上之危害，核其犯後所為、個人與家庭環境\r\n各情，認其等所受之刑之宣告以暫不執行為適當，爰諭知緩刑三\r\n年，以啟自新（犯罪在新法施行前，新法施行後，緩刑之宣告，\r\n應適用新法第七十四條之規定），於法並無不合予以維持，並駁\r\n回上訴人在第二審之上訴。、不另諭知無罪部分：公訴意旨雖\r\n認上訴人與林金明、魏聰明及鄔金龍，共同未擬具水土保持計畫\r\n報經主管機關核定，擅自在本案之山坡地上堆置營建廢土，損害\r\n道路安全，致生水土流失，均另涉犯山坡地保育利用條例第三十\r\n五條第三項前段之擅自使用山坡地罪嫌。然行為人所為，若合於\r\n山坡地保育利用條例及水土保持法之犯罪構成要件，因水土保持\r\n法係山坡地保育利用條例之特別法，自應優先適用水土保持法。\r\n故本件應優先審究公訴人所指之事實，是否該當上開水土保持法\r\n第三十三條第三項前段之罪。而該罪所稱之「致生水土流失」，\r\n為實害犯，以發生水土流失之結果為必要。故行為人縱有違法堆\r\n積土石之行為，但若其程度尚未產生致生水土流失之實害，自難\r\n認已該當該罪之構成要件。審酌證人陳玉樹於第一審之證述、第\r\n一次及第二次會勘紀錄、會勘紀錄所呈現之現場照片；以及檢察\r\n官提出之九十二年桃園農業改良場逐日雨量資料等卷內事證，尚\r\n無從達到毫無合理可疑之證明程度，此外亦查無其他積極證據足\r\n以證明上訴人及林金明等人所為構成上開之罪，惟因第一審並認\r\n此部分犯行如成立，與前開有罪部分有一罪之關係，故不另為無\r\n罪之諭知，於法尚無不合，並駁回檢察官此部分之上訴。經核原\r\n判決除後述漏未減刑外，原非無見。刑法第二條第一項之規定，\r\n係規範行為後「法律變更」所生新舊法比較適用之準據法。故如\r\n新舊法處罰之輕重相同，即無比較適用之問題，非此條所指之法\r\n律有變更，即無本條之適用，應依一般法律適用原則，適用裁判\r\n時法。原判決以上訴人行為後，廢棄物清理法第四十六條規定於\r\n九十五年五月三十日修正公布，並於同年七月一日施行，惟該次\r\n修正僅刪除該條第二項之無許可文件，以經營廢棄物清除、處理\r\n為常業罪，原第一項各款條文內容並未更動，故不生新舊法比較\r\n之問題等語，原無違誤（見原判決第十七頁）。惟原判決維持第\r\n一審判決，認上訴人所為係犯「行為時」廢棄物清理法第四十六\r\n條第一項第三款之罪，雖有未洽，惟因適用行為時法之結果並無\r\n不同，對判決不生影響，毋庸撤銷改判，併此敘明。上訴意旨雖\r\n指摘原判決違法略謂：、原判決就共同被告之警詢筆錄，未優\r\n先適用刑事訴訟法第一百五十九條之一至第一百五十九條之四規\r\n定，而逕依同法第一百五十九條之五認定得為證據，即屬適用法\r\n則不當。、林金明於偵、審中均謂上訴人同意其「倒土」，原\r\n審逕認上訴人未經許可提供土地堆置「廢棄物」，顯與卷內證據\r\n不符而有理由矛盾之違法。、盧金生、陳玉樹於第一審所證之\r\n沙、石、磚塊、鋼筋，屬建築工程、公共工程及建築物拆除工程\r\n施工所產之「一般事業廢棄物」，依「營建事業廢棄物再利用種\r\n類及管理方法」編號八「營建混合物」規定分類作業後，應認係\r\n營建剩餘土方之種類。原審未說明上揭證人所述何以係一般事業\r\n廢棄物之理由，顯屬理由不備。又第一、二次會勘及鑑定報告均\r\n記載「堆積土石及營建廢棄物」等語，足見非僅係一般事業廢棄\r\n物。原審對此有利證據未予採取，且未說明理由，亦屬理由不備\r\n之違法。、原審認上訴人眼見每日百台卡車進出，所載之物又\r\n係他人開挖地下室、管路等工程之物，不可能僅係乾淨之土石，\r\n而不包括其他廢棄物等語。係以推測擬制之方法，而未說明所憑\r\n之證據，自有理由不備之違法。、林金明與上訴人就本案土地\r\n之借用目的，所述固不相符。惟土地借用同意書已明確約定林金\r\n明承諾借用期間，絕不違法使用等語。故林金明違法倒土，應自\r\n行負責。原判決僅以上訴人及林金明就借用之目的供述不一、借\r\n用土地過大非僅供停幾台貨車之用、上訴人與林金明交情甚篤無\r\n須另以同意書加註免責條款等理由，否定上揭同意書之效力，顯\r\n有未洽。、上訴人於九十二年十二月二十九日接獲出租人李隆\r\n廣與陳得水之存證信函後，始前往現場了解，並於九十三年一月\r\n二日寄發存證信函要求林金明負責。上訴人到場後，堆置土石之\r\n事實已造成，而無法阻止。原審以上訴人得知林金明收受九十二\r\n年十二月十七日鄉公所之違規使用山坡地通知書後，始發出存證\r\n信函，而無礙於提供土地與林金明堆置廢棄物之事實，顯有未洽\r\n。、林金明證稱魏聰明載土石一定每台檢查有無廢棄物等語；\r\n李隆廣、陳得水均證稱：同意書係其等蓋章；本案土地以前有兩\r\n個磚窯，拆掉後之廢磚塊、水泥塊、鋼筋沒有帶走等語。足以證\r\n明本案土地並未堆置一般廢棄物。原審就上述有利之證據未予採\r\n納，又未說明其理由，即有理由不備之違法。、上訴人所犯廢\r\n棄物清理法第四十六條第一項第三款之罪，原審未依法減刑，顯\r\n有適用法則不當之違法等語。惟按：、原判決就共同被告林金\r\n明等人於警詢之陳述，如何符合刑事訴訟法第一百五十九條之五\r\n第二項規定之要件，而得為證據，已敘明理由（見原判決第四頁\r\n），經核並無不合。上訴人以原判決就共同被告之警詢筆錄，未\r\n優先適用刑事訴訟法第一百五十九條之一至第一百五十九條之四\r\n規定，逕依同法第一百五十九條之五認定得為證據，認原判決適\r\n用法則不當云云，應有誤會。、原判決理由貳、三、、所謂\r\n：「況甲○○眼見每日將有百台卡車進出，所載運之物又係自他\r\n人工地開挖地下室、管路等工程所產生之物，當不可能只是單純\r\n乾淨之土石而完全不包含任何廢棄物……」等語（見原判決第十\r\n頁倒數第九行以下）。依判決之前後文意，其中之「甲○○」應\r\n係「林金明」之誤，為行文時之顯然錯誤，得由原法院以裁定更\r\n正之，而此誤繕，於判決之本旨不生影響，自無判決違法問題。\r\n、前開上訴意旨、有關林金明、李隆廣、陳得水證述部分，\r\n原判決已敘明不足採之理由（見原判決第十一頁）。其餘上訴\r\n意旨，如本案土地上是否遭林金明堆置一般事業廢棄物？本案土\r\n地借用之目的、上訴人是否知情？土地使用同意書上之約定，以\r\n及上訴人以存證信函通知林金明是否影響事實之認定等，均已經\r\n原判決認定並詳敘其理由，並無採證違法或其他足以影響判決結\r\n果之違法情形。上訴意旨置原判決已說明論斷於不顧，再為爭辯\r\n，或就同一證據資料為相異之評價，難認係適法之上訴理由，雖\r\n不足取。惟中華民國九十六年罪犯減刑條例第七條規定，依該條\r\n例應減刑之罪，未經判決確定者，於裁判時減其宣告刑，依該規\r\n定裁判時，應於判決主文同時諭知其宣告刑及減得之刑。本件依\r\n原判決事實之認定，上訴人係於九十二年十二月十日犯本件之罪\r\n，屬該條例應減刑之罪，原審於九十六年七月三十一日為判決時\r\n，論上訴人所為成立廢棄物清理法第四十六條第一項第三款之罪\r\n（該條第二項修正刪除後，應為第四十六條第三款），漏未於裁\r\n判時減其宣告刑，竟維持第一審之判決，駁回檢察官、上訴人及\r\n其他共同被告等之上訴，應認原判決有不適用法則之違誤。就此\r\n而言，應認上訴為有理由，又原判決上開違誤，並不影響於事實\r\n之認定，本院仍得據以判決，爰將原審及第一審關於上訴人部分\r\n之判決撤銷，自為判決，依廢棄物清理法第四十六條第三款，改\r\n判仍論上訴人以廢棄物清理法第四十六條第三款未經主管機關許\r\n可，提供土地堆置廢棄物罪。審酌上訴人犯罪之一切情狀，量處\r\n原宣告刑即有期徒刑一年六月，並依中華民國九十六年罪犯減刑\r\n條例相關規定予以減刑為有期徒刑九月，仍諭知緩刑三年，期臻\r\n適法。\r\n據上論結，應依刑事訴訟法第三百九十七條、第三百九十八條第\r\n一款，廢棄物清理法第四十六條第三款，刑法第十一條前段、第\r\n七十四條第一項第一款，中華民國九十六年罪犯減刑條例第二條\r\n第一項第三款、第七條，判決如主文。\r\n中　　華　　民　　國　九十八　年　 十一　 月  二十六　日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳　正　庸\r\n                                法官  林　秀　夫\r\n                                法官  宋　　　祺\r\n                                法官  陳　祐　治\r\n                                法官  林　瑞　斌\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　十一　月　 三十   日\r\n                                                      V\r\n附錄本案論罪科刑條文：\r\n廢棄物清理法第四十六條第三款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台\r\n幣三百萬元以下罰金：\r\n未經主管機關許可，提供土地回填、堆置廢棄物。"
}