{
  "JID": "TPSM,98,台上,6695,20091112",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "6695",
  "JDATE": "20091112",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第六六九五號\r\n上　訴　人　甲○○\r\n選任辯護人　陳德峰律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十六年七月三十一日第二審判決（九十六年度上訴字第二一\r\n二０號，起訴案號：台灣台北地方法院檢察署九十五年度偵字第\r\n一一三五０號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定上訴人甲○○與周俊宏、楊智傑（後二人均據原\r\n審判處罪刑確定）、柯志永（由檢察官另行偵辦）共同基於在山\r\n坡地從事廢棄物清除、處理之犯意聯絡，未領有廢棄物處理許可\r\n文件，亦未經主管機關許可，自民國九十四年九月初起，未經土\r\n地所有人之同意，擅自在台北縣新店市○○段六分小段八、六七\r\n、一０四之二等地號土地及在旁之未登錄地，設置鐵柵門控制占\r\n用土地面積達三千三百九十一平方公尺（換算為一千零二十五點\r\n八坪），由不知名之人連續傾倒廢塑膠、廢木材、生活垃圾等一\r\n般廢棄物，再由上訴人駕駛挖土機將上開廢棄物以推移、掩埋、\r\n貯存等違法方式處理，致生水土流失，迨至九十五年五月十四日\r\n經警查獲上訴人及在現場附近把風之周俊宏、楊智傑，並扣得挖\r\n土機一台等情。因而撤銷第一審諭知上訴人無罪之判決，改判依\r\n想像競合犯從一重論處上訴人共同未領有廢棄物處理許可文件，\r\n從事廢棄物處理罪刑，固非無見。\r\n惟查：、有罪判決書之主文，乃法院對於起訴案件本於事實及\r\n理由所為之判斷而產生的結果，我國實務採罪刑並舉之例，除應\r\n載明所犯之罪名外，並應記載所諭知之主刑與從刑。而判決之理\r\n由，則為主文所成立之根據，其與主文之記載並所適用之法律，\r\n應互相對照，不得有矛盾之情形，否則判決即屬違背法令。本件\r\n原判決關於上訴人部分，其主文係諭知有期徒刑一年二月，減為\r\n有期徒刑七月，乃理由中竟說明判處上訴人有期徒刑一年，並依\r\n中華民國九十六年罪犯減刑條例第二條第一項第三款減其宣告刑\r\n二分之一等旨（見原判決第五頁末行至第六頁第一至三行）。互\r\n核以觀，即難謂無主文之記載與理由說明不相一致之違法。、\r\n刑事訴訟法第二百七十九條第一項、第二百七十六條第一項規定\r\n預料證人不能於審判期日到場，而受命法官得於審判期日前行準\r\n備程序時訊問證人之例外情形，其所稱「預料證人不能於審判期\r\n日到場」之原因，須有一定之客觀事實，可認其於審判期日不能\r\n到場並不違背證人義務，例如因疾病即將住院手術治療，或行將\r\n出國，短期內無法返國，或路途遙遠，因故交通恐將阻絕，或其\r\n他特殊事故，於審判期日到場確有困難者，方足當之；不得僅以\r\n證人空泛陳稱：「審判期日不能到場」，甚或由受命法官逕行泛\r\n詞諭知「預料該證人不能於審判期日到庭」，即行訊問或詰問證\r\n人程序，為實質之證據調查。本件原審於準備程序期日由受命法\r\n官訊問證人蔡麗君、蔡清富、鄭金山（見原審卷第四四至四六頁\r\n反面），然依卷內資料，並無何客觀事實足以預料證人不能於審\r\n判期日到場之原因，受命法官即於準備程序訊問上開證人調查證\r\n據，並採為判斷依據，依上說明，於法自屬有違。、本件依檢\r\n察官起訴書記載之犯罪事實，上訴人僅止於「九十五年五月十四\r\n日，在台北縣新店市○○段六分小段八、六七、一０四之二地號\r\n土地」為上開處理廢棄物之犯行，與原判決所認定「自九十四年\r\n九月初起，在上揭二筆土地及在旁之未登錄地」之犯罪事實，範\r\n圍不儘一致。原判決就檢察官所未起訴之事實何以得併為審判，\r\n及自九十四年九月初起至九十五年五月十四日止之多次犯行，何\r\n以僅成立一罪，悉未說明其所憑理由，即有判決理由不備之違法\r\n。以上或為上訴意旨所指摘，或係本院得依職權調查之事項，應\r\n認原判決關於上訴人部分有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十八　年 　十一 　月　 十二 　日\r\n                      最高法院刑事第十三庭\r\n                          審判長法官  賴　忠　星\r\n                                法官  呂　丹　玉\r\n                                法官  吳　　　燦\r\n                                法官  施　俊　堯\r\n                                法官  蔡　名　曜\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十一 　月 　十七 　日\r\n                                                      Ｅ"
}