{
  "JID": "TPSM,98,台上,7087,20091126",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "7087",
  "JDATE": "20091126",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第七０八七號\r\n上　訴　人　立昌窯業股份有限公司\r\n兼 代表 人　甲○○\r\n上　訴　人　乙○○\r\n共　　　同\r\n選任辯護人　林辰彥律師\r\n　　　　　　陳佑仲律師\r\n　　　　　　阮禎民律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十六年九月二十七日第二審判決（九十六年度上訴字第五\r\n五二號，起訴案號：台灣桃園地方法院檢察署九十四年度偵字第\r\n一三一一０號、九十五年度偵字第一四六四一號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決關於甲○○、乙○○部分撤銷，發回台灣高等法院。\r\n其他上訴駁回。\r\n    理  由\r\n一、撤銷發回（甲○○、乙○○）部分：\r\n本件原判決認定上訴人甲○○、乙○○分別有原判決事實欄所記\r\n載之犯罪事實，因而撤銷第一審關於甲○○、乙○○部分之科刑\r\n判決，改判仍分別論處甲○○事業負責人，共同未依廢棄物清理\r\n法規定之方式再利用廢棄物，致污染環境；乙○○事業相關人員\r\n，共同未依廢棄物清理法規定之方式再利用廢棄物，致污染環境\r\n各罪刑，並依中華民國九十六年罪犯減刑條例之相關規定，均減\r\n其宣告刑二分之一，固非無見。\r\n惟查：刑事訴訟法第一百五十九條之五第一項規定「被告以外\r\n之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判\r\n程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情\r\n況，認為適當者，亦得為證據」，以被告以外之人於審判外之陳\r\n述，雖不合同法第一百五十九條之一至第一百五十九條之四有關\r\n傳聞證據例外之規定，但經當事人於審判程序同意作為證據，且\r\n該陳述經法院審酌作成時之情況，認為適當者，始得適用。至於\r\n同法第一百五十九條之五第二項所定「當事人、代理人、或辯護\r\n人於法院調查證據時，知有第一百五十九條第一項不得為證據之\r\n情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意」\r\n，亦應以該陳述經法院審酌作成時之情況，認為適當者，始得作\r\n為證據。所稱「審酌該陳述作成時之情況，認為適當者」，係指\r\n依各該審判外之供述證據作成當時之過程、內容、功能等情況，\r\n是否具備合法可信之適當性保障，加以綜合判斷而言。原判決理\r\n由說明證人林文傳等人於警詢中之證述，以及行政院環境保護署\r\n（下稱環保署）環境督察總隊北區環境督察大隊出具之環境稽查\r\n工作紀錄暨所附採樣簡圖、立昌窯業股份有限公司（下稱立昌窯\r\n業公司）廢棄物進廠管制流程圖、試車運轉程序圖等書證，雖屬\r\n被告以外之人於審判外之言詞或書面陳述，但甲○○、乙○○及\r\n其等辯護人於原審辯論終結前，對上述言詞或書面陳述之證據能\r\n力，均未聲明異議，依刑事訴訟法第一百五十九條之五之規定，\r\n應具有證據能力等語（見原判決第四頁）。原判決對於甲○○、\r\n乙○○及其等辯護人是否有同法第一百五十九條之五第二項所定\r\n「知有第一百五十九條第一項不得為證據之情形」，並未加以說\r\n明，且就上述言詞或書面陳述，依作成當時之過程、內容、功能\r\n等情況，如何得認為具備合法可信之適當性保障一節，亦未置一\r\n詞。原審認為上述言詞或書面陳述，均合於刑事訴訟法第一百五\r\n十九條之五之規定，例外具有證據能力，並資為認定甲○○、乙\r\n○○犯罪事實之證據（見原判決第七頁），難認適法。除刑事\r\n訴訟法有特別規定外，已受請求之事項未予判決，或未受請求之\r\n事項予以判決者，其判決當然違背法令，同法第三百七十九條第\r\n十二款定有明文。又刑事訴訟法第二百六十四條第二項關於起訴\r\n書程式之規定，旨在界定起訴及審判之範圍，並兼顧被告防禦權\r\n之行使，其中屬於絕對必要記載事項之「犯罪事實」，係指犯罪\r\n構成要件之具體事實。故所謂犯罪已經起訴，係指起訴書之犯罪\r\n事實欄，已就特定犯罪構成要件之基本事實，具體記載，並足據\r\n以與其他犯罪事實區分者。而犯罪是否已經起訴，應以起訴書記\r\n載之犯罪事實為準，並非以起訴書所引法條或罪名為依據。本件\r\n檢察官起訴書犯罪事實欄記載，甲○○係立昌窯業公司之負責人\r\n，乙○○則為經理，二人均明知坐落桃園縣龜山鄉○○○段馬頭\r\n小段（下稱馬頭小段）一七之六、一八、一八之五、一八之六、\r\n一八之七、一八之九等地號土地，均屬山坡地保育區內之山坡地\r\n，使用上開土地採取土石或設置有關附屬設施，必須依水土保持\r\n技術規範，實施水土保持之處理，並應事先擬具水土保持計畫，\r\n送請主管機關核定；亦均明知未依廢棄物清理法之規定，向主管\r\n機關申請核發公民營廢棄物清除處理機構許可文件，不得從事相\r\n關廢棄物之清除、處理，已取得相關廢棄物許可文件，仍需依廢\r\n棄物清理法規定之方式貯存、清除、處理或再利用廢棄物。而立\r\n昌窯業公司許可處理廢棄污泥之方式，係將廢棄污泥以燃燒後廠\r\n內二次加工回收再利用，不得將污泥擅自堆置、掩埋或以其他方\r\n式處理，且每月許可處理數量為五千四百公噸。於收受事業廢棄\r\n物後，必須於三十日內處理完畢，並以網路傳輸方式，將廢棄物\r\n之產出、貯存、清除、處理、再利用、輸出、輸入等情形，以規\r\n定之格式、項目、內容、頻率，向主管機關桃園縣政府環境保護\r\n局（下稱桃園縣環保局）申報。甲○○、乙○○竟共同基於違反\r\n廢棄物清理法等法規之犯意聯絡，未事先報請主管機關核定水土\r\n保持計畫，又未依上開規定處理廢棄物，亦未據實申報相關事項\r\n，自民國九十一年十一月間，取得桃園縣政府核發之廢棄物處理\r\n許可證起，在上開土地上，大肆開挖土石，並向不特定廠商，收\r\n取不詳之代價，以堆置、掩埋、貯存、傾倒、流逸等違法方式，\r\n處理事業廢棄物，致生山坡地水土流失及環境污染，且未據實將\r\n所處理廢棄物之相關資料傳輸予主管機關，足以生損害於桃園縣\r\n環保局對於管理廢棄物清理之正確性。嗣於九十四年間，立昌窯\r\n業公司受某不詳業者委託，處理廢棄物，僱用不知情之菲律賓籍\r\n勞工，以上揭方式，處理廢棄物。迨至九十四年七月二十日下午\r\n三時許，為警查獲，並扣得供挖掘、掩埋廢棄物使用之挖土機一\r\n部等語。依上述起訴書記載之犯罪事實，應已具體記載甲○○、\r\n乙○○自九十一年十一月間起，涉犯水土保持法第三十三條第三\r\n項、廢棄物清理法第四十六條第一項第二款、第四款、刑法第二\r\n百十四條等罪之特定犯罪構成要件之基本事實，起訴書證據並所\r\n犯法條欄雖未援引水土保持法第三十三條第三項、刑法第二百十\r\n四條之罪名，仍屬無礙。上述甲○○、乙○○被訴之犯罪事實，\r\n既經起訴，原審自應審理判決，或為有罪、無罪之諭知，或敘明\r\n未為有罪、無罪之諭知所憑理由。乃原審僅就甲○○、乙○○被\r\n訴自九十四年五月間起，至九十四年七月二十日止，涉犯廢棄物\r\n清理法第四十六條第一項第二款、第四款之罪部分，予以判決（\r\n見原判決第二、三頁），而就其餘甲○○、乙○○被訴之犯罪事\r\n實，則未予判決，亦未敘明所憑理由，核有已受請求之事項未予\r\n判決之違法。證據之證明力，由法院本於確信自由判斷，但不\r\n得違背經驗法則及論理法則，刑事訴訟法第一百五十五條第一項\r\n定有明文。所謂經驗法則，係指吾人基於日常生活經驗所得之定\r\n則，並非個人主觀上之推測。乙○○於檢察官訊問時即供述：立\r\n昌窯業公司有在處理廢棄物之土地（按指馬頭小段一八之六、一\r\n八之九地號土地），施作防止泥水滲漏設施，即鋪設一層黏巴達\r\n土，再放置廢磚等語（見九十四年度偵字第一三一一０號卷第一\r\n八七、一八八頁）。證人即立昌窯業公司廠長陳森東亦於原審證\r\n述：伊自八十三年四月間起，即任職立昌窯業公司。立昌窯業公\r\n司於九十一年間，開始使用馬頭小段一八之六、一八之九地號土\r\n地，處理廢棄物，先由伊負責在土地上施作有阻斷阻水層功能之\r\n黏巴達土及廢磚等語（見原審卷第二五六頁）。而與證人即環保\r\n署人員王嘉祥於檢察官訊問時證述：於查緝當天，有以挖土機開\r\n挖採樣，未挖到坑洞底層。實際開挖取得之廢棄物，並未看到黏\r\n巴達廢土層及廢磚等語（見九十四年度偵字第一三一一０號卷第\r\n一八八頁），並不一致。雖原判決以陳森東係立昌窯業公司廠長\r\n，又負責施工為由，逕認陳森東對施工完備與否必須負責，難期\r\n為客觀公正之陳述，予以摒棄不採，但未進一步命陳森東就其所\r\n陳各節舉出證明，以究明實情，即遽認立昌窯業公司並未施作防\r\n止雨水、地面水及地下水流入、滲透之設備或措施，而為甲○○\r\n、乙○○不利之論斷（見原判決第二、八、九頁），難謂無調查\r\n職責未盡之違法。刑法第三十八條第一項第二款、第三項，係\r\n規定供犯罪所用之物，且屬於犯罪行為人所有者，即得宣告沒收\r\n，並未規定「專供」犯罪所用之物，始得宣告沒收。原判決以扣\r\n案之挖土機一台，雖係乙○○所有，但不能證明係「專供」犯罪\r\n之用，為不併予宣告沒收之唯一論據（見原判決第一五頁），難\r\n謂允當。以上，或係甲○○、乙○○上訴意旨所指摘，或為本院\r\n得依職權調查之事項，應認原判決關於甲○○、乙○○部分，均\r\n有撤銷發回更審之原因。\r\n二、上訴駁回（立昌窯業公司）部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，為該法條所明定。本件上訴人立昌窯\r\n業公司部分，原判決係依廢棄物清理法第四十七條規定，科以同\r\n法第四十六條第一項規定之罰金刑，核屬刑事訴訟法第三百七十\r\n六條第一款之案件。依首開說明，既經第二審判決，自不得上訴\r\n於第三審法院。立昌窯業公司猶提起上訴，顯為法所不許，應予\r\n駁回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\r\n三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　 十一 　月　二十六　日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  黃　一　鑫\r\n                                法官  張　春　福\r\n                                法官  林　勤　純\r\n                                法官  李　錦　樑\r\n                                法官  陳　國　文\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年 　十二 　月　　二　　日\r\n                                                      Ｑ"
}