{
  "JID": "TPSM,98,台上,6506,20091105",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "6506",
  "JDATE": "20091105",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第六五０六號\r\n上　訴　人　甲○○\r\n選任辯護人　吳賢明律師\r\n　　　　　　吳建勛律師\r\n　　　　　　王進勝律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十六年七月二十七日第二審判決（九十六年度上訴\r\n字第一一三八號，起訴案號：台灣高雄地方法院檢察署九十五年\r\n度偵字第九六七一號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○○上訴意旨略稱：、上訴人第一審之\r\n選任辯護人於民國九十五年七月十一日當庭請求勘驗現場，受命\r\n法官於九十六年一月十六日填具審理單，定於九十六年一月二十\r\n六日進行勘驗，並註明通知檢察官、辯護人及傳喚上訴人三人，\r\n惟第一審並未以任何書面裁定通知上訴人或辯護人，則第一審所\r\n為指定勘驗期日之訴訟程序裁定，縱書記官曾以電話通知，始終\r\n未對上訴人或辯護人發生效力，致影響辯護人之在場權。又縱認\r\n原判決認定本件第一審以書記官遲至勘驗前一日下午始以電話通\r\n知辯護人到場，其程序並未違法，指定勘驗期日之裁定已合法生\r\n效，並無違誤，惟辯護人因勘驗當日有他案須開庭，已向通知之\r\n書記官告知無法到場請求改期，此即屬「請假」及「請求展延勘\r\n驗期日」或「聲請法院另定期日」之舉，原判決又如何認「辯護\r\n人因故未到場，亦未聲請本院另定期日，係辯護人放棄到場之權\r\n利」。是第一審違背訴訟程序製作之「九十六年一月二十六日勘\r\n驗筆錄」，原判決認未違背法定程序為有證據能力，其證據之取\r\n捨顯然違法。、依卷附高雄縣政府環境保護局執行違反廢棄物\r\n清理法案件九十五年四月十八日第00000000000號處\r\n分書之「違反事實」欄，係記載「貴公司於鳥松鄉○○街附近墓\r\n園空地從事營建混合物分類作業，經稽查發現現場堆置已分類之\r\n廢棄物，惟未依規定設置妥善貯存、清除、處理設施」等語，明\r\n白認定久固建材行在上開地點從事營建類混合物分類作業，並有\r\n堆置以分類之廢棄物之事實，惟原判決引用該處分書卻敘明「上\r\n開處分書記載之違規事實係久固建材行在上開地點從事營建類混\r\n合物分類作業，並未認定久固建材行在上開地點堆置（貯存）、\r\n回填（掩埋）廢棄物之事實」，而有理由矛盾之違法等語。\r\n惟查證據之取捨、證據證明力之判斷，以及事實有無之認定，屬\r\n事實審法院之職權，苟其取捨、判斷與認定，並不違背論理法則\r\n及經驗法則，即不容任意指為違法，而執為適法之第三審上訴理\r\n由。本件原審認定上訴人有原判決所載明知吳佳穎獨資經營之久\r\n固建材行僅領有乙級廢棄物清除許可證，並未領有廢棄物處理許\r\n可證，竟受僱於吳佳穎擔任久固建材行之廢棄物清除技術員，而\r\n與吳勝強、吳佳穎共同基於未領有廢棄物處理許可證而從事廢棄\r\n物貯存、處理之犯意，由吳勝強負責駕駛大貨車將他人委託久固\r\n建材行清除，包含磚塊、土石、水泥、廢木板等類之建築類一般\r\n事業廢棄物及包含垃圾袋、輪胎等一般家庭產生之一般廢棄物，\r\n載運至高雄縣鳥松鄉○○段第四五五、四五六地號之土地貯存堆\r\n置，稍做簡易分類回收後，由上訴人駕駛挖土機將其餘廢棄物掩\r\n埋在地下壓實整平之未領有廢棄物處理許可文件，從事廢棄物貯\r\n存、處理犯行。係以該事實業據證人劉美瑛、楊俊郎、謝迪超、\r\n黃振倉、蔡千祥證述在卷，且有查獲現場照片、土地租賃與借用\r\n契約書、重機出租合約書、廢棄物清除許可證、廢棄物清除機構\r\n清除許可證變更登記表、營利事業登記證、環境稽查工作紀錄、\r\n扣押物品目錄表、處分書、勘驗現場照片等附卷可證，足見上開\r\n土地確有回填、掩埋一般事業廢棄物及一般廢棄物。上訴人於警\r\n詢時亦坦承曾向主管機關申請上開土地為堆置（貯存）廢棄物之\r\n場所，惟並未經主管機關核准等證據資料，予以綜合判斷，認上\r\n訴人犯行足堪認定。並以核上訴人所為，係犯廢棄物清理法第四\r\n十六條第四款前段之未領有廢棄物處理許可文件，從事廢棄物貯\r\n存、處理罪，於法定刑內量處有期徒刑一年二月，再依中華民國\r\n九十六年罪犯減刑條例減為有期徒刑七月。已詳敘其所憑證據及\r\n認定之理由，所為論斷，均有卷存證據資料可資覆按。上訴意旨\r\n雖指摘原判決違法，並謂：「縱認原判決認定本件第一審以書記\r\n官遲至勘驗前一日下午始以電話通知辯護人到場，其程序並未違\r\n法，指定勘驗期日之裁定已合法生效，並無違誤」，但辯護人確\r\n已告知書記官，因他案開庭，無法至現場，應屬已請假，該次勘\r\n驗為不合法云云，然原判決理由並無前述記載，自非依據卷內原\r\n判決所載執為指摘之合法上訴理由。第一審係因應辯護人之聲請\r\n，乃定九十六年一月二十六日至本案查獲現場實施勘驗，且該勘\r\n驗之期日，除選任辯護人外，檢察官、上訴人、警察謝迪超與配\r\n合之挖土機司機均到場，足徵第一審應有通知，況辯護人於第一\r\n審亦陳明法院通知於九十六年一月二十六日前往本案查獲現場實\r\n施勘驗，因當日三位律師都準備開庭，無法到現場勘驗云云，且\r\n進而稱：「（有無向本院請假？）沒有」等語，可見辯護人已受\r\n通知，然並未向第一審法院聲請延展期日，而當日勘驗並未訊問\r\n上訴人，僅由警察指出查獲地點，由挖土機開挖後，照相附卷，\r\n則原判決理由說明業經將勘驗之日、時及處所，通知當事人及辯\r\n護人到場，辯護人因故並未到場，亦未聲請另定勘驗期日，係辯\r\n護人放棄到場之權利，自不影響該勘驗筆錄之證據能力等情，於\r\n法並無不合，上訴意旨謂勘驗當日未在場，該勘驗筆錄無證據能\r\n力云云，並非合法之上訴理由。卷附高雄縣政府環境保護局執行\r\n違反廢棄物清理法案件九十五年四月十八日第00000000\r\n000號處分書其所為之事實認定與法律適用見解，按諸法官獨\r\n立審判之憲法規定，並不足拘束法院基於調查所得之卷內訴訟資\r\n料，本於法律確信所為之判斷，該處分書之違反事實欄，記載「\r\n貴公司於鳥松鄉○○街附近墓園空地從事營建混合物分類作業，\r\n經稽查發現現場堆置已分類之廢棄物，惟未依規定設置妥善貯存\r\n、清除、處理設施」等情，係認定久固建材行在該地點從事營建\r\n類混合物分類作業，並有堆置已分類之廢棄物之事實，但同時認\r\n定「惟未依規定設置妥善貯存、清除、處理設施」，而本件係認\r\n定上訴人「未領有廢棄物處理許可文件，從事廢棄物貯存（堆置\r\n）、處理（掩埋）」，是原判決理由略稱：「處分書認定之事實\r\n與本件之犯罪事實不同」等語，係在說明「不得援引該處分書，\r\n而認上訴人主觀上並無刑事違法性之認知」，關於此部分原判決\r\n論述之行文用語雖屬簡略，惟仍於判決本旨並無影響，尚不得以\r\n此為適法之第三審上訴理由。至於其他上訴意旨均係就原審依憑\r\n卷證資料所為採證認事職權之合法行使，以及原判決已論列說明\r\n之事項，依憑己見任意指摘為違法，殊與法律規定得為第三審上\r\n訴理由之違法情形不相適合。衡以前開說明，其上訴違背法律上\r\n之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　 十一 　月　　五　　日\r\n                      最高法院刑事第十三庭\r\n                          審判長法官  賴　忠　星\r\n                                法官  呂　丹　玉\r\n                                法官  吳　　　燦\r\n                                法官  施　俊　堯\r\n                                法官  蔡　名　曜\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十一 　月　　十　　日\r\n                                                      Q"
}