{
  "JID": "TPSM,98,台上,6929,20091119",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "6929",
  "JDATE": "20091119",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第六九二九號\r\n上　訴　人　甲○○\r\n選任辯護人　蘇勝嘉律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十六年六月二十八日第二審判決（九十五年度上訴\r\n字第一○○四號，起訴案號：台灣高雄地方法院檢察署九十四年\r\n度偵字第二八八五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形不相適合時，均應認其上訴為不合法律上之程式，予以駁\r\n回。原判決認定上訴人甲○○犯有其事實欄所載犯行，因而撤銷\r\n第一審科刑之判決，改判論上訴人以未依規定領有廢棄物處理許\r\n可文件，從事廢棄物處理罪，量處有期徒刑二年。已詳敘所憑證\r\n據及認定之理由，對於上訴人否認犯罪之辯詞，何以不可採，亦\r\n在理由內詳予指駁，俱有卷存證據資料可資覆按。上訴人上訴意\r\n旨略稱：、系爭土地上傾倒之剩餘土方、磚瓦等物，係營建或\r\n建築廢棄物，縱無許可文件而從事清除、處理業務，要難以廢棄\r\n物清理法第四十六條第一項第四款規定相繩。又其他如爐石、脫\r\n硫渣、鐵渣等物，並非廢棄物清理法所定義之廢棄物範圍，原判\r\n決未予細究，仍認上開物為廢棄物，遽論處違反廢棄物清理法罪\r\n刑，適用法則顯有不當。、依據伊與證人謝慶豐等之證詞，可\r\n認爐石係備供鋪設便道之用，脫硫渣係中鋼副產品，廢泥土則運\r\n送至系爭土地堆放曬乾擬作他用，均非處理廢棄物，且未見有人\r\n傾倒垃圾或廢棄物情事，原判決就謝慶豐有利供述，逕予摒棄不\r\n採，同有未洽云云。\r\n惟查：內政部民國九十年十月十九日訂頒「營建剩餘土石方處理\r\n方案」，營建剩餘土石方之種類，包含建築工程、公共工程及建\r\n築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n土塊等，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類\r\n、木屑等廢棄物；茍包含該等廢棄物者，即屬營建事業廢棄物。\r\n而有關工程施工建造、建築拆除等所產生之事業廢棄物，屬內政\r\n部九十一年九月十七日公告「營建事業廢棄物再利用種類及管理\r\n方式」之「編號八、營建混合物」（九十六年六月十二日修正後\r\n為編號七），其內容物固包含土石方、磚、瓦、混凝土塊、廢金\r\n屬、廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑等。但其再利用\r\n均須依該公告之管理方式辦理，始符合規定，不以廢棄物認定，\r\n非謂該等剩餘泥、土、砂、石、磚、瓦、混凝土塊，均非一般事\r\n業廢棄物。依原判決事實欄認定，上訴人以系爭土地供傾倒回填\r\n者，係未經分類之土方夾雜廢磚瓦、木材、廢塑膠、爐渣、脫硫\r\n渣、磚塊、模板、水泥袋等物之一般事業廢棄物，上開之物，除\r\n需依規定堆放於經核准設置土石方資源堆置處理場外，若夾雜其\r\n他雜物，且自出產至使用之過程中均非可作為資源利用者，則屬\r\n廢棄物之範圍；則上訴人在系爭土地所傾倒棄置之上開之物，非\r\n唯與可再利用之營建剩餘土石方有別，亦非屬均可為資源利用狀\r\n態，上訴人復任意將之回填至系爭空地棄置，並未依上揭公告之\r\n管理方式辦理。而據以判斷上訴人所處理者，非屬營建剩餘土石\r\n方或營建混合物，而僅係廢棄物清理法第二條第一項之廢棄物，\r\n自係本於卷存證據而為判斷，於證據法則要屬無悖，亦與「營建\r\n剩餘土石方處理方案」及「營建事業廢棄物再利用種類及管理方\r\n式」之公告內容並無不符，即無上訴意旨指稱之違法。況參諸九\r\n十一年七月三日公布，九十二年七月三日施行之「資源回收再利\r\n用法」第十九條規定：「再生資源未依規定回收再利用者，視為\r\n廢棄物，應依廢棄物清理法規定回收、清除、處理」。是未依再\r\n利用規定辦理再利用之廢棄物，仍屬廢棄物清理法第二條第一項\r\n所指之一般廢棄物或一般事業廢棄物。是原判決認上訴人前揭所\r\n為，非屬可得再利用資源之回收，洵無判決不適用法則或適用法\r\n則不當之違法可言。又行政院環境保護署（下稱環保署）八十九\r\n年十二月十二日（）環署廢字第００七四四三六號公告可再利\r\n用之一般事業廢棄物，依該公告內容（附表四）從事水碎高爐石\r\n（碴）之再利用行為固免申請廢棄物清除、處理許可證，亦無數\r\n量之限制。然再利用事業機構之營利事業登記證，登記營業項目\r\n應有：高爐水泥及普通水泥、預拌混凝土、窯業、肥料及其他相\r\n關產品；再利用用途係用於高爐水泥及普通水泥原料、混凝土膠\r\n結性材料、陶瓷原料、肥料原料、土木及工程填地材料；再利用\r\n事業機構並須具有污染防治之相關設備或措施，且其清除行為仍\r\n需符合事業廢棄物貯存清除處理方法及設施標準相關規定。原判\r\n決理由已說明脫硫渣、爐石固有再利用價值，然上訴人既將脫硫\r\n渣及爐石等物，與建築廢棄物，包括廢木材、廢塑膠、一般垃圾\r\n掩埋在一起，未經分類、撿拾，自與上開所謂再利用之行為不符\r\n，而屬一般廢棄物無誤等語；所為論述，於法亦無不合。至證據\r\n之取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷\r\n之職權；苟此項裁量、判斷，並不悖乎通常一般之人日常生活經\r\n驗之定則或論理法則，復於判決內論敘其判斷之心證理由者，即\r\n不得任意指摘為違法。原判決依憑證人陳灼影、環保署南區督察\r\n大隊隊員黃雅貞、高雄市政府環境保護局（下稱高市環保局）科\r\n員陳志宗、王永清之證詞，環保署九十一年十一月六日稽查紀錄\r\n、高市環保局九十一年十月二十九日、十一月六日現場稽核所攝\r\n照片、九十二年四月十六日、四月十七日事業機構事業廢棄物稽\r\n查紀錄表，以及高雄市政府前鎮地政事務所前高地圖謄字第ＯＯ\r\n三三Ｏ二號地籍圖謄本暨所附會勘現場照片等證據資料，認定上\r\n訴人確有未依規定領有廢棄物處理許可文件，從事廢棄物處理之\r\n犯行，復說明謝慶豐所為證述，係迴護上訴人之詞，委無足採等\r\n旨，核屬事實審法院採證認事適法職權之行使，並與經驗、論理\r\n法則無違，要難指為違法。其餘上訴意旨，仍持陳詞再事爭辯，\r\n及對事實審法院取捨證據與自由判斷證據證明力之職權行使，並\r\n就與判決本旨無關之枝節事項，漫事指摘，難認已符合首揭法定\r\n第三審上訴要件。其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　十一　　月　 十九　 日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  洪　文　章\r\n                                法官  王　居　財\r\n                                法官  郭　毓　洲\r\n                                法官  黃　梅　月\r\n                                法官  邱　同　印\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　十一　　月　二十三　日\r\n                                                      R"
}