{
  "JID": "TPSM,98,台上,6680,20091112",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "6680",
  "JDATE": "20091112",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第六六八０號\r\n上　訴　人　甲○○\r\n選任辯護人　阮春龍律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十六年九月六日第二審更審判決（九十六年度上更\r\n字第一六四號，起訴案號：台灣台中地方法院檢察署九十年度\r\n偵字第一一０三二、一四五四三號），提起上訴，本院判決如下\r\n：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○○上訴意旨略謂：、行政院環境保護\r\n署（下稱環保署）廢棄物處理科黃拯中科長到庭供證時，再三陳\r\n述方能將可作為回收再利用之「紙漿污泥」與不能再利用之廢棄\r\n物「廢紙漿渣」，其間之區別說明詳盡，可見非有相當學識作為\r\n基礎，實無分辨能力。上訴人即係在無該學識背景下，為陳樹文\r\n（原判決認定為共同正犯，已經第一審法院通緝）所欺騙，攸關\r\n上訴人犯罪成立與否，原審既未調閱查獲現場照片，以核對棄置\r\n物是否符合黃拯中所述之廢棄物特徵，復不傳喚製作系爭「督察\r\n工作紀錄表」之承辦公務員，詳加訊明，實有應於審判期日調查\r\n之證據而未予調查之違失。、陳樹文在偵查中既供承所交付給\r\n上訴人之新台幣（下同）二十萬元，係作為上訴人向林子淵承租\r\n系爭土地之租金，足見與上訴人僱工搭建地上四周圍牆無關；上\r\n揭督察工作紀錄表內並載明現場查獲之紙漿，有部分係從陳樹文\r\n在台中縣龍井鄉之工廠運來，足見乃陳樹文僱車處理，而非上訴\r\n人負責，均係有利於上訴人之證據，上訴人主張可憑以證明純因\r\n不知內情，而為陳樹文所欺騙、利用，原審不加採信，復不在判\r\n決內說明其理由，自有認定事實不依證據及判決理由欠備之違誤\r\n云云。惟查：證據之取捨、證明力之判斷及事實之認定，俱屬事\r\n實審法院自由裁量判斷之職權，此項職權之行使，倘不違背客觀\r\n存在之經驗法則或論理法則，即無違法可指，無許當事人依其主\r\n觀，任意妄指為違法，而資為上訴第三審之適法理由。又所謂應\r\n於審判期日調查之證據，係指與待證事實有重要關係，在客觀上\r\n認為有調查之必要性，為認定事實、適用法律之基礎者而言，若\r\n事實並無不明，自毋庸為其他無益之調查，亦無證據調查職責未\r\n盡之違法情形存在。本件原判決主要係依憑陳樹文供明：確與上\r\n訴人合夥從事系爭廢紙漿貯存事業，伊出資二十萬元，由上訴人\r\n出面承租現場土地，伊等並未領有廢棄物清除、處理許可文件；\r\n另共同正犯劉柄村（業經原判決為罪刑宣告確定）供稱：上訴人\r\n向運來廢棄物者收取傾倒代價每車八千至一萬元，共約收九十餘\r\n萬元，並僱用不知內情之林清圳在場指揮司機行動，上訴人付給\r\n林清圳每日工資二千元；林清圳證稱：係上訴人偕同劉柄村至伊\r\n家，央求伊幫忙在現場指揮車輛，伊每日向上訴人領取二千元工\r\n資；地主林炳興、原承租人林子淵指訴系爭土地輾轉出租給上訴\r\n人，竟遭貯置大量廢棄物；林子淵更指明係上訴人僱工搭建鐵皮\r\n圍籬；黃拯中證述：「廢散漿渣」不同於「紙漿污泥」，非屬得\r\n以回收再利用之資源各等語之證言；環保單位之現場稽查紀錄表\r\n、現場照片、違反廢棄物清理法案件處分書、各級環保機關查覆\r\n函（系爭廢棄物來源之永豐餘造紙股份有限公司成功廠更函稱：\r\n該物係因其焚化爐進行大修，無法「自行焚化處理」，始委請合\r\n法清除業者外運「焚化」處理，詎遭該業者人員私下委運至系爭\r\n現場「棄置」，幸經查獲）等證據資料，乃認定上訴人有如原判\r\n決事實欄所載之犯行，因而撤銷第一審之科刑判決，改判仍論處\r\n上訴人違反廢棄物清理法（行為時第四十一條第一項）罪刑。對\r\n於上訴人僅承認出面承租土地供作堆置系爭廢散漿渣，及覓得劉\r\n柄村擔任所合夥之「萬物重生實業社」負責人，而矢口否認犯罪\r\n，所為伊受陳樹文所騙代辦上揭事務，此外一概不知內情，並未\r\n參與經營業務之辯解，如何係飾卸之詞，不足採信，亦據卷內訴\r\n訟資料詳加指駁、說明。所為之事實認定及得心證理由，俱有卷\r\n內各項證據資料可稽，自形式上觀察，並未違背客觀存在之經驗\r\n法則或論理法則，且事實已臻明確，核無未盡證據調查職責之違\r\n法可言。上訴意旨置原判決已明白論斷之事項於不顧，對於原審\r\n採證認事職權之適法行使，任憑己意而為指摘，且猶為單純事實\r\n之爭執，不能認為適法之第三審上訴理由。依上說明，應認其上\r\n訴為違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　 十一 　月　 十二 　日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  花　滿　堂\r\n                                法官  黃　正　興\r\n                                法官  陳　東　誥\r\n                                法官  林　錦　芳\r\n                                法官  洪　昌　宏\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十一 　月　 十六 　日\r\n                                                      K"
}