{
  "JID": "TPSM,98,台上,6650,20091112",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "6650",
  "JDATE": "20091112",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第六六五○號\r\n上　訴　人　甲○○（即洪崑興）\r\n　　　　　　乙○○（即王素珠）\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄\r\n分院中華民國九十六年七月十二日第二審更審判決（九十六年度\r\n上更字第四○號，起訴案號：台灣高雄地方法院檢察署九十一\r\n年度偵字第八六五八號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○○（即洪崑興）、乙○○（即王素珠）\r\n上訴意旨略稱：、原判決以甲○○在第一審自承將廢棄物分類\r\n後，有些是可做資源回收，須等蒐集有一定數量，才能請人來回\r\n收等語，為所認上訴人等有在所承租土地上貯存建築廢棄物之論\r\n據。惟未說明上訴人等在該土地上暫置可供資源回收之物係屬廢\r\n棄物之依據，理由已有不備。又上訴人等所堆置、貯存者究係何\r\n物？是否為建築剩餘之廢棄土石方？若是，既得依「營建剩餘土\r\n石方處理方案」之規範，併於工程剩餘土方辦理，而為可利用之\r\n資源，則上開堆置、貯存之物即顯非廢棄物，縱有堆置、貯存行\r\n為，亦與廢棄物清理法所規範以「廢棄物」為處罰之要件不相當\r\n。原判決未調查認定，復未在理由內說明闡述，遽認上訴人等有\r\n貯存廢棄物之犯行，非無調查未盡及理由不備之違法。況上訴人\r\n等將建築廢棄物放置在承租土地上之目的，僅係在將建築廢棄物\r\n作簡易之分類，以便後續之處理，故通常堆置之時間均不超過一\r\n日，顯無貯存之意，所為之分類，應屬「清除」之收集行為，而\r\n所謂「貯存」，應指具有時間持續性、延續性之放置行為，非如\r\n本件之情形。原判決就上訴人等所稱前開進行分類之行為，顯與\r\n貯存要件不符之辯解，亦未說明不採之理由，同有違誤。、依\r\n高雄市政府環境保護局函文意旨，營建廢棄物須先行分類為可燃\r\n物及不可燃物，才能分別載運至南區資源回收廠及大林蒲填海管\r\n理工程中心進行焚化或掩埋。因營建事業廢棄物中之營建混合物\r\n體積甚大，礙於工地現場之環境、作業安全性及分類作業上所需\r\n之設備等因素，根本不可能要求清運業者在廢棄物來源處當場進\r\n行分類處理，全台皆然，非只上訴人等受僱清除時始如此為之，\r\n是將廢棄物載至承租土地上先分類乃清除廢棄物作業上不得不為\r\n之必要程序，若認此行為構成貯存，亦屬超法規阻卻違法事由，\r\n應得阻卻違法。原判決不採上訴人等就此所為辯解，並未說明理\r\n由，難謂無判決不備理由之違法。、原審準備程序期日，辯護\r\n人已就證人劉春貴、洪崑林、陳保全、徐鴻民在警詢時及偵查中\r\n之證言，陳明均屬審判外之陳述，無證據能力。原判決以上訴人\r\n等及辯護人未於言詞辯論終結前聲明異議，而將上開證人等之警\r\n詢及偵查筆錄均視為有證據能力，進而採為認定上訴人等犯罪之\r\n證據，有證據上理由矛盾之違法。又劉春貴、徐鴻民、洪崑林、\r\n陳保全在警詢時均供稱渠等係受甲○○僱用，並未陳述有受乙○\r\n○僱用，原判決引用上開證人之供述，認渠等有受乙○○僱用，\r\n同屬可議。且依前開證人所述，皇輝企業有限公司（下稱皇輝公\r\n司）之實際負責人係甲○○，乙○○並未從事廢棄物清除、處理\r\n業務，原判決亦謂甲○○為皇輝公司實際負責人，顯認乙○○非\r\n從事廢棄物處理業務之人，乃又謂其與甲○○係共同正犯，非唯\r\n理由矛盾，亦未說明所憑之依據，同有違誤。再者，原判決雖認\r\n查獲之廢棄物係屬「一般廢棄物」，然又引用「事業廢棄物貯存\r\n清除處理方法及設施標準」資為論據，論理上亦有矛盾，而營建\r\n廢棄物係屬事業廢棄物，並非一般廢棄物，原判決遽認是一般廢\r\n棄物，即與卷內資料不符。、廢棄物清理法於民國九十五年五\r\n月三十日修正公布，刪除第四十六條第二項常業犯處罰規定，第\r\n一項雖未修正，但其罰金法定刑部分，於上訴人等行為後，刑法\r\n第三十三條第五款就其最低度刑已有修正，比較新舊法結果，自\r\n以修正前之規定較有利於上訴人等，原審就此部分未為新舊法之\r\n比較適用，有判決不適用法則之違法。又檢察官起訴甲○○之犯\r\n罪事實，係認自八十六年二月一日起即有本件違反廢棄物清理法\r\n之犯行，原判決僅就甲○○自八十九年十二月六日起至九十一年\r\n四月十一日止之行為論罪科刑，另就自八十六年二月一日起至八\r\n十九年九月六日前之行為，則不另為免訴之諭知，然就八十九年\r\n九月七日之後至同年十二月六日前之犯罪事實部分，則未予論斷\r\n，有已受請求之事項未予判決之違法云云。\r\n惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作\r\n用，認定上訴人等確有於執行清除一般事業廢棄物業務時，擅將\r\n廢棄物載至未經核准之地點露天堆置、貯存之犯行。因而撤銷第\r\n一審之判決，改判仍論處上訴人等共同未依廢棄物清除許可文件\r\n內容貯存、清除廢棄物罪刑（甲○○處有期徒刑一年二月，乙○\r\n○處有期徒刑一年並緩刑三年），已詳細說明其採證認事之理由\r\n。所為論斷，亦俱有卷證資料可資覆按。且查：上訴人等之辯護\r\n人在原審準備程序期日，雖曾陳明劉春貴、洪崑林、陳保全、徐\r\n鴻民在警詢時及偵查中之證言，均屬審判外之陳述，無證據能力\r\n，然在原審審判期日，於檢察官陳述證據方法後，經審判長詢以\r\n：「對檢察官所引用起訴書及原審（即第一審）、本院（即原審\r\n）前審所列證據（含上開證人等在警詢時及偵查中之供述證據）\r\n之證據能力有何意見？」時，辯護人答：「沒有意見，對於檢察\r\n官引用證據之證據能力均不爭執」，上訴人等則稱「沒有意見」\r\n（見更卷第六七頁），復經審判長逐一提示劉春貴、洪崑林、\r\n陳保全、徐鴻民在警詢時及偵查中之筆錄並告以要旨，上訴人等\r\n及辯護人亦均陳稱：「沒有意見」（見前引卷第六九至七十頁）\r\n。則原判決以上訴人等及辯護人在審判期日，已更易先前就前揭\r\n證人等在審判外陳述之證據能力主張，明白表示均不爭執，而在\r\n理由中載稱渠等「於本院（即原審）審理時均表示不爭執」，即\r\n令所述稍嫌簡略，惟與卷內資料既無不符，自無理由矛盾之可言\r\n。而原判決引據甲○○在第一審坦承：其等將廢棄物做分類後，\r\n有些可以回收的，必須等蒐集到一定數量後始能請人來回收等語\r\n，僅以之作為論述上訴人等確有「貯存」廢棄物行為之佐憑（見\r\n原判決第九頁第二至九行），非謂上訴人等所堆置、貯存之廢棄\r\n物係屬可供回收之資源，上訴意旨就此所指，即顯非依據卷證資\r\n料執為指摘之適法第三審上訴理由。又原判決已說明其就案內所\r\n有證據，本於調查所得心證，分別定其取捨，而憑以認定上訴人\r\n等執行皇輝公司清除、處理廢棄物業務時，確有未依高雄市政府\r\n核發之一般廢棄物、一般事業廢棄物許可證及審查通過之申請文\r\n件內容，依可清除廢棄物種類、項目，由產源處直接將廢棄物清\r\n除至中間處理或最終處置地點，而逕為承租土地堆置、貯存廢棄\r\n物以為分類處理之非屬申請許可內容等行為之依據，並論敘上訴\r\n人等為共同正犯之理由。此係事實審法院採證認事職權之行使，\r\n自不得遽指違法。茲上訴意旨對原審之論斷，既亦未依據卷內資\r\n料，具體指摘有如何違背法令之情形，徒以堆置廢棄物之時間無\r\n延續性，應非貯存，若係貯存，亦得阻卻違法云云，據以指摘原\r\n判決違法，係以片面之自我說詞，對原判決已說明之事項，漫事\r\n指摘，復為單純之事實上爭辯，難認係適法之第三審上訴理由。\r\n再者，刑事被告之上訴，自以受有不利益之裁判，為求自己利益\r\n起見請求救濟者，方得為之，要無許其為自己不利益上訴之理。\r\n原判決縱有如上訴意旨所稱，未就甲○○八十九年九月七日至同\r\n年十二月五日間違反廢棄物清理法部分併予審認，亦屬有利於甲\r\n○○之犯罪事實認定，乃上訴意旨執此指摘原判決有已受請求之\r\n事項而未予判決之違法云云，自係為其自己之不利益而提起上訴\r\n，顯與被告為自己利益請求救濟之上訴制度本旨相違，難認為合\r\n法之第三審上訴理由。至原判決雖漏未就修正前、後之刑法第三\r\n十三條第五款及廢棄物清理法第四十六條第一項第四款後段所定\r\n罰金之最低度刑為新舊法適用之比較，而不無瑕疵，但於判決不\r\n生影響，仍非可據為上訴第三審之適法理由。其餘上訴意旨所執\r\n各詞，原判決或已在理由中論斷綦詳，並無上訴意旨所指之違法\r\n情形；或係就與犯罪構成要件無涉之枝節，再為事實之爭執，依\r\n首開說明，亦難認係適法之第三審上訴理由。其上訴違背法律上\r\n之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　 十一 　月　 十二 　日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  謝　俊　雄\r\n                                法官  陳　世　雄\r\n                                法官  魏　新　和\r\n                                法官  吳　信　銘\r\n                                法官  徐　文　亮\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十一 　月　 十七 　日\r\n                                                      Ｑ"
}