{
  "JID": "PTDM,98,簡,1517,20091002,1",
  "JYEAR": "98",
  "JCASE": "簡",
  "JNO": "1517",
  "JDATE": "20091002",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事簡易判決　　　　　98年度簡字第1517號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n　　　　　　甲○○\r\n　　　　　　乙○○○\r\n上　二　人\r\n選任辯護人　陳清朗律師\r\n　　　　　　丙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第818 號），經被告自白犯罪，本院合議庭認為宜以簡易判\r\n決處刑，裁定改依簡易判決處刑如下：\r\n    主  文\r\n丁○○、甲○○、乙○○○、丙○○共同犯廢棄物清理法第四十\r\n六條第四款之非法清理廢棄物罪，各處有期徒刑壹年，均緩刑\r\n年。\r\n    事實及理由\r\n一、本院認定被告丁○○、甲○○、乙○○○、丙○○之犯罪事\r\n    實及證據，除於犯罪事實欄第1 行之「陳文溪」、第3 行之\r\n    「張坤典」後方均補充「（另由本院以98年度訴字第938 號\r\n    審結）」，於第12行之「電路板」前補充「廢棄IC」，另將\r\n    第15至17行之「拆解完後，... 廢棄物處理業務」更正為「\r\n    渠等將陳文溪向古物商收購載運至該處之廢棄IC電路板內可\r\n    用之變壓器拆解分離，嗣由陳文溪將拆解所得之變壓器變賣\r\n    ，將其餘部分輾轉販售至大陸地區，而共同以此方式處理廢\r\n    棄物」，並將證據欄所載「南區督察大隊稽查督察紀錄表」\r\n    更正為「行政院環境保護署環境督察總隊南區督察大隊稽查\r\n    督察紀錄表」外，餘均與檢察官聲請簡易判決處刑書之記載\r\n    相同，茲引用之（如附件）。\r\n二、論罪科刑：\r\n、查從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託（或親自從事）清除、處\r\n    理廢棄物業務，廢棄物清理法第41條第1 項定有明文。而廢\r\n    棄物清理法第46條第1 項第4 款係規定：「未依第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，『從事廢棄物貯存\r\n    、清除、處理』，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物」等語，依文義觀之，凡未領有許可\r\n    證或核備文件而從事廢棄物貯存、清除、處理即該當該條前\r\n    段，並未以公、民營廢棄物清除處理機構為限，則自然人原\r\n    在處罰之列，此由本處罰規定之立法目的，在於限定符合法\r\n    定申請許可條件之專業機構始得從事廢棄物處理行為，並非\r\n    容許一般欠缺專業能力之人擅自無照處理廢棄物，亦可得知\r\n    （最高法院90年度臺上字第3830號判決意旨參照）。次查廢\r\n    棄物清理法第46條第1 項第4 款規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物於回收、清除、處理前，放置於特定地點\r\n    或貯存容器、設施內之行為；「清除」則指：收集、清運：\r\n    指以人力、清運機具將一般廢棄物自產生源運輸至處理場（\r\n    廠）之行為。轉運：指以清運機具將一般廢棄物自產生源運\r\n    輸至轉運設施或自轉運設施運輸至中間處理或最終處置設施\r\n    之行為；至「處理」則包含中間處理：指一般廢棄物在最終\r\n    處置或再利用前，以物理、化學、生物、熱處理、堆肥或其\r\n    他處理方法，變更其物理、化學、生物特性或成分，達成分\r\n    離、中和、減量、減積、去毒、無害化或安定之行為。最終\r\n    處置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或\r\n    海洋棄置之行為。再利用：指將一般廢棄物經物理、化學或\r\n    生物等程序後做為材料、燃料、肥料、飼料、填料、土壤改\r\n    良或其他經中央主管機關會商中央目的事業主管機關認定之\r\n    用途行為，合先敘明。\r\n、核被告丁○○、甲○○、乙○○○、丙○○所為，均係犯廢\r\n    棄物清理法第46條第1 項第4 款之未依廢棄物清理法第41條\r\n    第1 項規定領有廢棄物處理許可文件，從事廢棄物處理罪。\r\n、又被告丁○○、甲○○、乙○○○、丙○○未經許可從事廢\r\n    棄物之處理，本質上具有反覆性與延時性，其複次為（從事\r\n    ）廢棄物處理，內涵本即含有多次繼續反覆實施同一社會活\r\n    動之性質，侵害主管機關對於廢棄物處理之管理及監督，所\r\n    侵害者僅係單一之國家法益，屬集合犯，僅經由一個法條為\r\n    一次評價即可。是被告丁○○、甲○○、乙○○○、丙○○\r\n    多次處理廢棄物之行為，應包括成立單一之未依規定領有廢\r\n    棄物處理許可文件從事廢棄物處理罪。\r\n、被告丁○○、甲○○、乙○○○、丙○○就本件犯行，與陳\r\n    文溪、張坤典均有犯意聯絡及行為分擔，均為共同正犯。\r\n、爰審酌被告丁○○、甲○○、乙○○○、丙○○未領有廢棄\r\n    物處理許可文件，竟仍受雇他人非法從事廢棄物之處理工作\r\n    ，對環境之安全與衛生足以造成相當危害，惟渠等犯後均坦\r\n    認犯行、態度良好，被告甲○○、乙○○○年事已高，有渠\r\n    等之年籍資料在卷可查，且被告4 人參與犯罪之時間均屬短\r\n    暫，參與犯罪之程度不深，所獲利益甚微，又渠等之犯罪手\r\n    段、動機並非惡劣，對環境衛生造成之危害尚非嚴重，且被\r\n    告4 人均無前科、素行良好（參見臺灣高等法院被告前案紀\r\n    錄表）等一切情狀，分別量處如主文所示之刑。\r\n、末查被告丁○○、甲○○、乙○○○、丙○○前均未曾受有\r\n    期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷\r\n    可查，茲念渠等均係因一時失慮，以致誤罹刑章，且均知坦\r\n    認犯行，諒渠等經此刑之宣告，當已知所警惕，本院因認前\r\n    開所宣告之刑均以暫不執行為適當，爰均併予諭知緩刑3 年\r\n    ，以啟自新。\r\n三、應依刑事訴訟法第449 條第2 項、第454 條第2 項，廢棄物\r\n    清理法第46條第4 款，刑法第28條、第11條前段、第74條第\r\n    1 項第1 款，逕以簡易判決處刑如主文。\r\n中　　華　　民　　國　　98　　年　　10　　月　　2 　　日\r\n 　　　　　　　　 刑事第五庭  法　官　陳秀慧\r\n以上正本證明與原本無異。\r\n如不服本件判決應於收受本判決送達後十日內向本院提出上訴書\r\n狀（均須按他造當事人之人數附繕本）。\r\n中　　華　　民　　國　　98　　年　　10　　月　　2 　　日\r\n                              書記官  溫訓暖\r\n附錄本判決論罪科刑之法條\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}