{
  "JID": "PTDM,89,訴,725,20010413,1",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "725",
  "JDATE": "20010413",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第七二五號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n　　被　　　告　己○○\r\n　　右二人共同　鄭國安\r\n　　選任辯護人　陳炳彰\r\n　　被　　　告　甲○○\r\n右被告等因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第三九七八\r\n號），本院判決如左：\r\n     主  文\r\n丁○○、己○○、甲○○均無罪。\r\n     理  由\r\n一、公訴意旨略以：丁○○未經主管機關許可，自民國八十九年六月間起，將其所有\r\n    位於屏東縣里港鄉○○段一八五六號、瀰力肚段七三五之七號土地，提供予己○\r\n    ○、甲○○回填、堆置水泥塊及磚塊等建築廢棄物。己○○為從事怪手租借業務\r\n    之人，甲○○為開砂石車之人，二人未向地方主管機申請核發清除廢棄物之許可\r\n    證，竟基於共同之犯意聯絡，僱用不知情之怪手司機曾金生、郭寶華挖取前述土\r\n    地之砂石，蘇富詠在現場載水、灑水防止塵土風揚，鄭志龍負責登記聯結車出車\r\n    、入車之紀錄，再由不知情之聯結車司機乙○○、庚○○、戊○○等人，載運至\r\n    屏東縣里港鄉建發砂石行以每立方公尺新台幣六十元之價格出售得利，復以每車\r\n    七百至一千二百元之代價，載運從高雄縣美濃隧道或高雄市建築工地所挖出含水\r\n    泥塊及磚塊等建築廢棄物，傾倒至前述丁○○之土地內。嗣於同年六月十九日為\r\n    警查獲，因認丁○○涉有違反廢棄物清理法第二十二條第二項第三款之未經主管\r\n    機關許可，提供土地回填、堆置廢棄物罪嫌，己○○、甲○○涉有違反廢棄物清\r\n    理法第二十二條第二項第四款之罪嫌。\r\n二、公訴人認被告等涉有上開罪嫌，無非以卷附之勘驗筆錄、現場照片等資為論據。\r\n    訊據被告三人則堅詞否認犯行，被告丁○○辯稱：我是委託己○○幫我改良土地\r\n    ，我要耕作，檢察官勘驗現場所發現之些許磚塊，可能是原本就存在在該土地上\r\n    等語；被告己○○辯稱：我回填之土是從高雄市尖美建設公司某工地地下室及隧\r\n    道所挖掘之多餘土壤，並不是建築廢土等語；被告甲○○辯稱：我是己○○請我\r\n    去的，我載的是開挖地下室之土壤，因怪手挖掘時，都會摻雜一些磚塊及石塊，\r\n    但這些土並非廢棄物等語。按犯罪事實應依證據認定之，無證據不得推定其犯罪\r\n    事實。又不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第一百五十四條\r\n    、第三百零一條第一項定有明文。\r\n三、經查：依卷附之勘驗筆錄、會勘報告及現場照片所示，公訴人於勘驗現場時，系\r\n    爭土地上固已有長約八十公尺、寬約四十公尺、深約八公尺之深洞，而被告等人\r\n    亦坦承在上開土地上挖取砂石，惟均否認有回填廢棄物之違反廢棄清理法犯行，\r\n    並以前詞置辯，再者，經本院傳訊證人即同在現場工作之聯結車司機庚○○、乙\r\n    ○○及屏東縣環境保護局人員丙○○，證人乙○○並證稱：我是己○○僱用我從\r\n    高雄市尖美百貨附近之春陽街載土到系爭土地上，因春陽街那裡有一個挖地下室\r\n    之工程，但我載的土並沒有含石頭及磚塊等語；證人庚○○亦證稱：我是甲○○\r\n    僱用我從高雄春陽街載土過去土庫，我不知道所載之土從何而來，我去時，那邊\r\n    是一塊空地，已經有土堆在那裡，旁邊雖有建築物拆除工程，但我只有載土而已\r\n    等語；另證人丙○○則證稱：八十九年六月十九日我們會同檢察官至現場勘驗時\r\n    ，尚未發現磚塊，現場照片中，系爭土地上之磚塊、石頭，可能原本就存在的，\r\n    因為我們查緝時，他們只有開挖並未回填等語，堪認被告等上開所辯，尚屬實情\r\n    。至於被告等將開挖地下室及隧道所產生之土石回填至系爭土地上之行為，是否\r\n    有違反廢棄物清理法之規定，據行政院環境保護署函覆本院：依內政部於八十九\r\n    年五月十七日函頒實施之營建剩餘土石方處理方案，所謂營建剩餘土石方之種類\r\n    ，包括建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石\r\n    、磚、瓦、混凝土塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、\r\n    本屑、竹片、紙屑、瀝青等廢棄物；另行政院八十六年十二月三十一日台八十六\r\n    內字第５２１１０號函亦明確揭示營建廢棄土包括建築工程、公共工程及建築物\r\n    拆除工程所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢棄物範圍\r\n    ，至於因施工所附帶產生之金屬屑、玻璃塑膠類、木屑、竹片、紙屑、瀝青等廢\r\n    棄物，則屬於一般事業廢棄物。營建廢棄土如未能妥善處理，則形成一般廢棄物\r\n    ，有環署廢字第○○一一七四五號函在卷為憑，是被告等所回填者，既屬所謂\r\n    「營建剩餘土石方」，而非廢棄物，且被告收受該等營建剩餘土石方後，均已悉\r\n    數回填完畢，並未任意棄置，致污染環境，有其提出之照片附卷足據，則其行為\r\n    自無違反廢棄物清理法可言。此外，復查無其他積極證據足認被告等有公訴人所\r\n    指之犯行，揆諸首開規定，應諭知被告等無罪之判決。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官蔡榮龍到庭執行職務\r\n中      華      民      國      九十    年      四      月     十三     日\r\n                                      臺灣屏東地方法院刑事第一庭\r\n                                          法  官   包梅真\r\n右正本證明與原本無異。\r\n對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院\r\n高雄分院並按他造當事人之人數附具繕本。\r\n                                          書記官   蔡進吉\r\n中      華      民      國      九十    年      四      月     十六     日"
}