{
  "JID": "PTDM,90,訴,214,20010430,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "214",
  "JDATE": "20010430",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第二一四號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第二五八○\r\n號、九十年度偵字第一九七二號），本院判決如左：\r\n     主  文\r\n乙○○、甲○○未依規定領有廢棄物清除、許可證或核備文件，從事廢棄物清除，各\r\n處有期徒刑壹年肆月，均緩刑肆年。\r\n     事  實\r\n一、乙○○、甲○○二人均明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、\r\n    清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、設備及\r\n    場所向地方主管機關申請核發許可證，竟均未依規定申請核發許可證或核備文件\r\n    。乙○○前即承攬高雄縣大寮鄉環中企業股份有限公司（下稱環中公司）廢棄物\r\n    清除工作，其於八十八年七月十四日起續行為環中公司清除廢棄之膠膜，且將上\r\n    開廢棄物膠膜載往岡成塑膠有限公司（下稱岡成公司）處理，且於環中公司所有\r\n    之焚化爐停燒時，將該公司廢棄之木板、廢紙箱、生活垃圾等物轉運至屏東縣新\r\n    園鄉○○○段十一之一一六號土地上傾倒。甲○○則自八十八年七月十四日起以\r\n    巾明興業有限公司名義承攬高雄縣大寮鄉華容股份有限公司（下稱華容公司）廠\r\n    區清潔工作，於華容公司內之儲存廢棄物倉庫裝滿無可堆放時，將該公司之動植\r\n    物殘渣、廢塑膠、木屑等廢棄物運出傾倒在屏東縣新園鄉○○○段十一之一一六\r\n    號土地上。嗣於八十八年九月間，為警在屏東縣新園鄉○○○段十一之一一六號\r\n    土地上查獲環中公司及華容公司之廢棄物而循線查知上情。\r\n三、案經行政院環境保護署移送臺灣屏東地方法院檢察署檢察官偵查起訴暨自動檢舉\r\n    偵辦。\r\n      理  由\r\n一、右揭事實，業據被告乙○○及甲○○於本院審理時坦承不諱，核與證人簡明源、\r\n    岡成公司負責人黃政村、環中公司經理丙○○證述之情節相符，復有被告乙○○\r\n    向環中公司之請款之請求書、請款單、環中公司垃圾車出勤明細表、自白書。及\r\n    被告甲○○承攬華容公司廠區清潔工作之承攬書、領款之統一發票、廢棄物清理\r\n    記錄表與屏東縣新園鄉○○○段十一之一一六號土地遭傾倒垃圾之相片、行政院\r\n    環境保護署稽查紀錄等件在卷可證，堪認被告二人之自白與事實相符，罪證明確\r\n    ，被告二人之犯行均堪認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方機關申請\r\n    核發許可證，廢棄物清理法第二十條前段定有明文，其違反者，應依同法第二十\r\n    二條第二項第四款規定處罰。核被告二人所為，均係犯廢棄物清理法第二十二條\r\n    第二項第四款之未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物\r\n    清除罪。審酌被告等明知無專業之處理廢棄物能力，仍從事廢棄物清除之犯罪之\r\n    動機、目的、手段、對環境造成之損害、被告二人均坦認犯行，態度良好等一切\r\n    情狀，量處如主文所示之刑。未查被告二人均未曾受有期徒刑以上刑之宣告，有\r\n    臺灣高等法院被告全國前案紀錄表在卷可稽，其等經此偵、審程序，自當知所警\r\n    惕而無虞再犯，本院綜核各情認上開有期徒刑之宣告，已足策其自新，所宣告之\r\n    刑，以暫不執行為適當，併依法均諭知緩刑四年，用啟向上。\r\n三、公訴意旨另以：被告乙○○未領有主管機核發廢棄物清除、處理許可證，明知不\r\n    得從事廢物清除、處理，自八十五年間起至八十八年七月十三日止承攬環中公司\r\n    廢棄物膠膜清除，其間如環中公司焚化爐停燒時，亦負責清除處理廢木板、廢紙\r\n    箱、生活垃圾等廢棄物，並將之傾倒在屏東縣新園鄉○○○段十一之一一六號土\r\n    地上。因認被告乙○○此部分所為，亦違反廢棄物清理法等語。惟按行為之處罰\r\n    ，以行為時之法律有明文規定者為限，刑法第一條定有明文。查廢棄物清理法第\r\n    二十二條罰則之規定，自八十八年七月十四日始經總統令公佈實施，於該條文修\r\n    正公佈前，縱有違反廢棄物清理法第二十條前段之規定，揆諸上揭說明，亦屬不\r\n    罰之行為，是公訴人被告乙○○此部分涉有上開罪責即有未合，本應就此部分為\r\n    被告乙○○無罪之諭知，惟公訴意旨認此部分與前揭論罪科刑之違反廢棄物清理\r\n    法間為實質上之一罪關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第七十四條第一款，判決如主文。\r\n本案經檢察官張啟聰到庭執行職務。\r\n中      華      民      國      九十      年      四      月    三十    日\r\n                                      臺灣屏東地方法院刑事第二庭\r\n              法  官  林昌義\r\n右正本證明與原本無異。\r\n對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院\r\n高雄分院並按他造當事人之人數附具繕本。\r\n                                          書記官  薛慧茹\r\n中     華      民      國      九十      年      四      月    三十    日\r\n附錄論罪科刑法條\r\n附錄論罪科刑法條：\r\n廢棄物清理法第二十二條第二項第三、四款\r\n有左列情刑之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。"
}