{
  "JID": "ULDM,95,訴,322,20060630,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "322",
  "JDATE": "20060630",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　 95年度訴字第322號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　甲○○\r\n　　　　　　丙○○\r\n上三人共同\r\n選任辯護人　林金陽律師\r\n上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（95\r\n年度偵字第2272號），被告等於準備程序進行中就被訴事實為有\r\n罪之陳述，由本院合議庭裁定以簡式審判程序審理，判決如下：\r\n    主  文\r\n乙○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢\r\n棄物清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑\r\n壹年肆月。扣案之磨刀鐵器、砂輪機、磅秤各壹個、大型鐵勾壹\r\n支、鐵製掛勾支、屠宰刀柒支、塑膠桶拾柒個、塑膠袋（拾\r\n柒台斤），均沒收之。\r\n甲○○、丙○○共同連續未依廢棄物清理法第四十一條第一項規\r\n定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，各\r\n處有期徒刑壹年貳月。均緩刑伍年。扣案之磨刀鐵器、砂輪機、\r\n磅秤各壹個、大型鐵勾壹支、鐵製掛勾支、屠宰刀柒支、塑膠\r\n桶拾柒個，塑膠袋（拾柒台斤），均沒收之。\r\n    犯  罪  事  實\r\n一、乙○○與其妻甲○○、其弟丙○○等3 人，均明知未領有主\r\n    管機關核發之廢棄物清除、處理許可文件，不得從事廢棄物\r\n    清除、處理事項；養豬戶棄置而待銷燬、化製之病死豬，均\r\n    係變質、腐敗或染有病原菌之事業廢棄物，依法不得將病死\r\n    豬隻之屠體或內臟再利用為肉品、飼料供人或動物食用，且\r\n    該等病死豬隻均未經屠宰衛生檢查，依法不得為供人食用而\r\n    運輸、分切、販賣，屠宰場亦應經合法申請設立，竟基於違\r\n    反廢棄物清理法、畜牧法之概括犯意聯絡，先推由乙○○向\r\n    不知情之鄭吳烏麻以每月新台幣（下同）3 千元之代價，自\r\n    民國95年4 月1 日起承租位於雲林縣四湖鄉泊子村泊子寮新\r\n    厝部落「澎湖伯公」廟旁廢棄豬舍，並自該日起，由乙○○\r\n    駕駛車號0257-M A號自用小貨車，前往雲林縣四湖鄉三條崙\r\n    等地區養豬場，撿拾養豬場業者丟棄在場外之病死豬後，載\r\n    回上開所承租之廢棄豬舍內之違法屠宰場，再由乙○○於未\r\n    設置任何貯存污染防治措施之情況下，以屠刀在髒污之簡易\r\n    屠宰工作平台，分切病死豬，甲○○則在旁協助搬運病死豬\r\n    及清潔之工作，對於屍體尚未達腐臭程度、較新鮮之病死豬\r\n    ，則予去皮並切取其瘦肉、肋排部分，再伺機販賣他人，並\r\n    在95年4 月間某日，將所切取之重量約110 公斤之病死豬肉\r\n    塊，以每公斤25元之價格，販賣給知情之姓名年籍不詳之成\r\n    年人（該成年人購得病死豬肉塊後，其用途不明）；其餘較\r\n    不新鮮之病死豬或切取瘦肉後殘留之病死豬屍塊、內臟等廢\r\n    棄物，則交由丙○○駕駛其車號4825-GM 號自用小貨車載運\r\n    至不知情之張金著所有位於雲林縣台西鄉五港村海埔枝10左\r\n    9 電桿前方約200 公尺處之魚塭飼養土虱（計3 次），而從\r\n    事廢棄物之非法清除、處理。上開分切完畢待售之病死豬肉\r\n    ，有流入市場、供人食用而危害社會大眾身體健康之虞，情\r\n    節重大，迄遭警查獲前，共宰殺約100 餘頭病死豬。嗣於95\r\n    年4 月23日19時20分許，為警會同雲林縣違法屠宰聯合查緝\r\n    小組成員，在上址豬舍內查獲乙○○、甲○○夫妻甫完成病\r\n    死豬分切作業，當場扣得病死豬屠體肉塊6 塑膠簍共計160\r\n    公斤，以及乙○○所有供屠宰病死豬之用之磨刀鐵器、砂輪\r\n    機、磅秤各1 個、大型鐵勾1 支、鐵製掛勾3 支、屠宰刀7\r\n    支、塑膠桶17個、塑膠袋（37台斤）等物。\r\n二、案經雲林縣警察局台西分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、上開事實，業據被告乙○○、甲○○、丙○○於本院審理時\r\n    坦承不諱，核與證人鄭吳烏麻、張金著於警訊或檢察官訊問\r\n    時所證述之情節大致相符，並有雲林縣查獲未經屠宰衛生檢\r\n    查之屠體、內臟處理指示暨紀錄表、雲林縣違法屠宰聯合查\r\n    緝小組檢查紀錄表、地磅單各1 紙及現場照片38張在卷可稽\r\n    ，以及扣案之病死豬屠體肉塊6 塑膠簍共計160 公斤、磨刀\r\n    鐵器、砂輪機、磅秤各1 個、大型鐵勾1 支、鐵製掛勾3 支\r\n    、屠宰刀7 支、塑膠桶17個、塑膠袋（37台斤）等物可證。\r\n    本件事證明確，被告等3 人違反廢棄物清理法、畜牧法之犯\r\n    行，均堪認定。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項前段定有明文。次按屠宰供食用\r\n    之豬、牛、羊或其他經中央主管機關指定之家畜、家禽，應\r\n    於屠宰場為之，且屠宰場應經申請設立；未經屠宰衛生檢查\r\n    或經檢查為不合格之屠體或內臟，不得供人食用或意圖供人\r\n    食用而分切、加工、運輸、貯存或販賣，畜牧法第29條第1\r\n    項前段、第32條第1 項亦分別定有明文。本案被告乙○○供\r\n    承所查獲之病死豬，均係至各養豬場外，撿拾他人所棄置之\r\n    病死豬，足見該等病死豬確係養豬場等事業所生產且發生棄\r\n    置事實之事業廢棄物無誤。而被告等3 人均明知上開屠宰場\r\n    未經合法設立，且所撿拾之病死豬均係屬事業廢棄物，又未\r\n    經屠宰衛生檢查，竟意圖供人食用，而運輸、分切、販賣，\r\n    以清除、處理該等事業廢棄物，該批豬肉若流入市面供人食\r\n    用，恐影響社會大眾健康，顯見其犯行有危害人體健康之虞\r\n    ，並使畜牧、防疫機關管理困難，其違法情節當屬重大。故\r\n    核被告等3 人所為，均係犯廢棄物清理法第46條第1 項第4\r\n    款之未領有廢棄物處理許可文件從事廢棄物清除、處理罪，\r\n    且違反畜牧法第29條第1 項（起訴書犯罪事實欄敘及上開屠\r\n    宰場係違法屠宰場，惟於法條欄中並未論及違反畜牧法第29\r\n    條第1 項，此部分業經公訴檢察官當庭補充）、第32條第1\r\n    項規定，情節重大，應依畜牧法第38條第2 項，論以意圖供\r\n    人食用而販賣未經屠宰衛生檢查之屠體罪。被告乙○○、甲\r\n    ○○、丙○○就前開犯行，有犯意聯絡及行為分擔，應論以\r\n    共同正犯。被告等3 人運輸並在違法屠宰場分切未經屠宰衛\r\n    生檢查之屠體後，進而販賣，其運輸、在違法屠宰場分切之\r\n    低度行為，應為販賣之高度行為所吸收，均不另論罪。被告\r\n    等3 人多次清除、處理病死豬之犯行，時間密接，手法相同\r\n    ，所犯又係觸犯構成要件相同之罪名，顯係基於概括之犯意\r\n    反覆實施，應依連續犯之規定論以一罪，並加重其刑。被告\r\n    以一清除、處理事業廢棄物之行為，同時觸犯上開2 罪名，\r\n    屬於想像競合，應從重依廢棄物清理法第46條第1 項第4款\r\n    之罪處斷之。\r\n三、爰審酌被告等3 人貪圖暴利，罔顧社會大眾權益，令社會大\r\n    眾飲食健康受到嚴重威脅，且向他人承租廢棄豬舍使用，一\r\n    切分切、包裝工具，一應俱全，顯見係有計畫之行為；又並\r\n    未領有廢棄物清除、處理許可文件，卻從事廢棄物清除、處\r\n    理，亦使環保單位對於被告等人之清除、處理廢棄物行為，\r\n    無法控管，破壞環境衛生不輕；被告乙○○於本案中居於關\r\n    鍵主導地位，情節較被告甲○○、丙○○為重；惟被告3 人\r\n    犯後均能坦承犯行，態度良好，且前均未有任何犯罪前案紀\r\n    錄，此有被告等3 人之臺灣高等法院被告前案紀錄表在卷可\r\n    考，素行良好，從事上開非法行為之時間亦不長，以及被告\r\n    乙○○教育程度為國中畢業，與被告甲○○育有3 名孩子，\r\n    目前偶打零工；被告甲○○之教育程度為國小畢業，目前亦\r\n    偶打零工；被告丙○○教育程度為國中畢業，任職司機等一\r\n    切情狀，分別量處如主文所示之刑。又被告甲○○、丙○○\r\n    前均未曾受有期徒刑以上刑之宣告，此有前開各該被告之台\r\n    灣高等法院前案紀錄表附卷可稽，其2 人因一時失慮，觸犯\r\n    刑責，犯後亦知所悔悟，且所涉情節尚非重大，經此偵、審\r\n    程序，諒已得到警惕而無再犯之虞，本院認以暫不執行宣告\r\n    之刑為適當，均併諭知緩刑5 年，以啟自新。至於公訴人均\r\n    具體求處被告3 人有期徒刑4 年云云，惟因依現存事證，難\r\n    認被告等3 人所販賣之病死豬肉有流入市面，並已獲取暴利\r\n    ，且依查獲數量，被告等3 人應非大量經營，故本院認公訴\r\n    人上開具體求刑，實嫌過重。又扣案之磨刀鐵器、砂輪機、\r\n    磅秤各1 個、大型鐵勾1 支、鐵製掛勾3 支、屠宰刀7 支、\r\n    塑膠桶17個、塑膠袋（37台斤）等物，均係被告乙○○所有\r\n    供犯本件犯行之用，此業據被告乙○○供述無訛，爰依刑法\r\n    第38條第1 項第2 款規定沒收之（被告甲○○、丙○○因共\r\n    犯連帶關係，亦應併予宣告沒收之）。至扣案之病死豬屠體\r\n    肉塊6 塑膠簍（共計160 公斤），業經雲林縣違法屠宰聯合\r\n    查緝小組沒入，此有上開雲林縣查獲未經屠宰衛生檢查之屠\r\n    體、內臟處理指示暨紀錄表1 紙在卷足憑；另扣案之鐵鎚1\r\n    支，與被告3 人上開犯行並無直接關係（據被告乙○○供稱\r\n    係用以釘拉電線使用），自均不另宣告沒收。\r\n四、公訴意旨另以：被告基於違反食品衛生管理法及詐欺取財之\r\n    犯意，明知食品或食品添加物變質、腐敗或染有病原菌者，\r\n    不得製造、加工、調配、包裝、運送、貯存、販賣、輸入、\r\n    輸出、贈與或公開陳列，竟在上開時、地撿拾病死豬後，予\r\n    以分切、處理。嗣於同年4 月間，乙○○多次將上開取得之\r\n    病死豬瘦肉、肋排，以每公斤25元之低價，販賣與不詳人士\r\n    ，冒充合格檢疫之合法豬肉，轉賣與不知情之消費大眾，而\r\n    供人食用，致上開變質、腐敗、染有病原菌之豬肉流入市場\r\n    ，危害社會大眾之人體健康，因認被告3 人尚涉犯食品衛生\r\n    管理法第34條第1 項及刑法第339 條第1 項之詐欺取財罪嫌\r\n    云云。惟按被告之自白，不得作為有罪判決之唯一證據，仍\r\n    應調查其他必要之證據，以察其是否與事實相符，刑事訴訟\r\n    法第156 條第2 項定有明文。又檢察官就被告犯罪事實，應\r\n    負舉證責任，並指出證明之方法。刑事訴訟法第161 條第1\r\n    項亦規定甚明。因此，檢察官對於起訴之犯罪事實，應負提\r\n    出證據及說服之實質舉證責任。倘其所提出之證據，不足為\r\n    被告有罪之積極證明，或其指出證明之方法，無從說服法院\r\n    以形成被告有罪之心證，基於無罪推定之原則，自應為被告\r\n    無罪判決之諭知（最高法院92年台上字第128 號判例要旨參\r\n    照）。訊據被告乙○○等3 人固坦承有上開犯行，但除被告\r\n    自白外（惟被告等3 人只是表示認罪，被告乙○○仍稱並不\r\n    知該不詳之人購買病死豬肉之用途等語），遍查全卷之證據\r\n    資料，並無其他相當之證據可資證明被告等3 人所販賣給上\r\n    開不詳之人之病死豬肉，業經該不詳之人，冒充合格檢疫之\r\n    合法豬肉，轉賣與不知情之消費大眾，而供人食用，致病死\r\n    豬肉流入市場，危害社會大眾之人體健康（即使是該向被告\r\n    乙○○購買病死豬肉之不詳人士，其購買之用途為何，檢察\r\n    官亦未舉證證明），是就此部分並無證據足以察究被告等3\r\n    人之自白真實性。檢察官所提出之證據或其指出證明之方法\r\n    ，均未能使本院之心證達到確信其為真實之程度，就被告等\r\n    3 人是否涉有詐欺取財、違反食品衛生管理法之行為，仍有\r\n    合理懷疑之存在，揆諸前揭法條及判例意旨，應認不能證明\r\n    被告等3 人此部分犯罪，故依法原應為無罪之判決，但因檢\r\n    察官認此部分之犯行，與前揭認定有罪之違反廢棄物清理法\r\n    、畜牧法部分，有想像競合犯之裁判上一罪關係，爰不另為\r\n    無罪之諭知，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第4 款、畜牧法第38條第2\r\n項，刑法第11條前段、第28條、第56條、第55條、第38條第1 項\r\n第2 款，判決如主文。\r\n本案經檢察官丁○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　6 　　月　　30　　日\r\n                  刑事第五庭    法  官  李明益\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決收受後10日內，向本院提出上訴狀（須\r\n附繕本）。\r\n                                書記官  李達成\r\n中　　華　　民　　國　　95　　年　　7 　　月　　3 　　日\r\n附錄法條：廢棄物清理法第46條第1 項第4 款、畜牧法第38條第\r\n          2 項。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n畜牧法第38條\r\n有下列情形之一者，處新臺幣 10 萬元以上 50 萬元以下罰鍰：\r\n一、違反第 12 條之 1 規定，擅自推廣、利用未經田間試驗、生\r\n    物安全性評估涉及遺傳物質轉置之種畜禽或種原者。\r\n二、違反第 29 條第 1 項規定，擅自於屠宰場外屠宰或其屠宰未\r\n    經依同條第 2 項規定檢查者。\r\n三、違反第 32 條第 1 項規定，將未經屠宰衛生檢查或經檢查為\r\n    不合格之屠體或內臟供人食用或意圖供人食用而分切、加工\r\n    、運輸、貯存或販賣者。\r\n四、擅自變更或偽造第 32 條第 4 項所定之屠宰衛生檢查合格標\r\n    誌者。\r\n五、違反第 37 條規定，製造或輸入不符合國家標準 (CNS)  之\r\n    乳製品者。\r\n有前項各款情形之一，情節重大或一年內再犯者，處 3 年以下有\r\n期徒刑或併科新臺幣 30 萬元以下罰金。\r\n因執行業務犯前項之罪者，除依該項規定處罰其行為人外，對僱\r\n用該行為人之法人或自然人，亦科以前項之罰金。\r\n有第 1 項第 3 款情形時，主管機關得對該等屠體、內臟予以沒\r\n入。"
}