{
  "JID": "ULDM,94,訴,371,20060626,1",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "371",
  "JDATE": "20060626",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　 94年度訴字第371號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　戊○○\r\n　　　　　　　　　　國民\r\n選任辯護人　藍庭光律師\r\n　　　　　　劉志卿律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（94年\r\n度偵字第1406號），本院判決如下：\r\n    主      文\r\n戊○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n除、處理，處有期徒刑貳年，緩刑伍年，緩刑期內付保護管束。\r\n扣案之刀具拾伍支沒收之。\r\n    事實及理由\r\n壹、犯罪事實：\r\n    戊○○明知屠宰供食用之豬隻，依法應於屠宰場為之，且\r\n    屠宰應申請中央主管機關派員執行屠宰衛生檢查；未經屠\r\n    宰衛生檢查之豬隻屠體、內臟，依法不得供人食用或意圖供\r\n    人食用而分切、加工、運輸、貯存或販賣；未領有主管機\r\n    關核發之廢棄物清除、處理許可文件，不得從事廢棄物之清\r\n    除、處理事項；食品或食品添加物變質而腐敗者，不得製\r\n    造、加工、調配、包裝、運送、貯存、販賣、輸入、輸出、\r\n    贈與或公開陳列，竟仍為下列犯行：\r\n    戊○○於民國87年7 月間某日起至94年3 月26日前之某日\r\n      止，基於違反畜牧法之概括犯意，在雲林縣水林鄉○○村\r\n      ○ 鄰○○路165 之12號住處附近，設一約三、四百坪之私\r\n      人屠宰場，戊○○未申請中央主管機關派員執行屠宰衛生\r\n      檢查，仍向侯鴻哲及其他不詳之人價購淘汰豬（已無生育\r\n      能力之繁殖用公豬、母豬），載回上開私人屠宰場內，以\r\n      刀具屠宰活體豬隻，並分切未經屠宰衛生檢查之豬隻屠體\r\n      ，將每20或25公斤豬肉以塑膠麻布袋或紙箱分裝冷凍後，\r\n      販賣與知悉其係違法私宰之肉品業者振盟冷凍食品公司（\r\n      下稱振盟公司）、紅政企業股份有限公司（下稱紅政公司\r\n      ）、滿香實業有限公司（下稱滿香公司）、嘉楠食品工業\r\n      股份有限公司（下稱嘉楠公司）、金安記食品廠有限公司\r\n      （下稱金安記公司）、偉鑫食品有限公司（下稱偉鑫公司\r\n      ）、吳宗元、陳齊志、吳春吉、王連續、林平發，供其等\r\n      製成冷凍豬肉、肉鬆、肉脯、貢丸、火腿、熱狗、豬排及\r\n      豬肉乾等加工品，再售與市場攤販及一般消費者，情節重\r\n      大。\r\n    戊○○於94年3 月26日至土庫肉品市場載運拍賣豬隻途中\r\n      ，遇見一姓名、年籍不詳之成年人載運12隻斃死豬（一般\r\n      事業廢棄物），為牟取暴利，竟承前違反畜牧法之概括犯\r\n      意，並基於違反食品衛生管理法及廢棄物清理法之犯意，\r\n      以新臺幣（下同）15,000元之代價，向該成年人購買該12\r\n      隻斃死豬，並將之運回上開私人屠宰場內，以刀具將未經\r\n      屠宰衛生檢查且已有些許腐敗、變質之斃死豬屠宰、分切\r\n      ，並將豬肉以塑膠籃及塑膠袋分裝，欲出售與肉品業者，\r\n      然未及出售，即為雲林縣違法屠宰聯合查緝小組（下稱查\r\n      緝小組）成員會同雲林縣警察局北港分局警員，在上開屠\r\n      宰場內查獲已剖開之中豬7 隻、大豬1 隻、尚未宰割之大\r\n      豬1 隻、分切完畢之斃死豬肉16籃及刀具15支。\r\n貳、認定犯罪事實所憑證據及理由：\r\n    證據能力部分：\r\n      被告對檢察官所舉書面供述證據，於審判程序同意作為證\r\n      據，本院審酌該等書面陳述作成時之情況，認為適當，依\r\n      刑事訴訟法第159 條之5 第1 項之規定，認有證據能力。\r\n    證明力部分：\r\n      證人侯鴻哲於94年5 月17日之警詢筆錄。證明：被告曾\r\n        至嘉義縣六腳鄉永賢村9 鄰竹子腳201 之3 號侯鴻哲經\r\n        營之牧場，向侯鴻哲購買淘汰豬3 至4 次。\r\n      證人己○○於94年4 月28日調查站之詢問筆錄、同日於\r\n        檢察官面前之具結證述筆錄，及證人己○○於本院審理\r\n        時之具結證述。證明：\r\n        己○○經營振盟公司，於89年間開始向被告購買前、\r\n          後腿之冷凍豬肉，最後一次係於94年1 月間購買。\r\n        己○○向被告進貨之冷凍豬肉，1 次約1 公噸左右，\r\n          大部分以麻袋分裝，部分以紙箱分裝，1 箱約裝20至\r\n          25公斤之冷凍豬肉；被告販售之豬肉均為淘汰母豬，\r\n          肉質不錯，且係被告在其私人屠宰場宰殺。\r\n      證人甲○○於94年5 月16日調查站之詢問筆錄、同日於\r\n        檢察官面前之具結證述筆錄，及證人甲○○於本院審理\r\n        時之具結證述。證明：\r\n        嘉楠公司係從事調理豬肉大排及貢丸之生產。93年10\r\n          月間某日起至94年2 月間某日止，嘉楠公司向被告購\r\n          買以淘汰母豬處理之冷凍貢丸肉及豬大排約6 、7 次\r\n          ，均係由嘉楠公司總經理林勝銀與被告接洽後購買。\r\n        嘉楠公司向被告進貨之冷凍豬肉，1 次約1 、2 公噸\r\n          ，1 塊豬肉約20至25公斤，係以塑膠籃分裝，再以塑\r\n          膠袋包裝。\r\n      證人洪圭燾於94年4 月28日調查站之詢問筆錄、同日於\r\n        檢察官面前之具結證述筆錄。證明：紅政公司係從事火\r\n        腿、熱狗加工生產。91年5 、6 月間，紅政公司曾向被\r\n        告購買冷凍豬隻後腿肉1 、2 次，共計約2,000 公斤。\r\n      證人吳俊榮於94年4 月28日調查站之詢問筆錄、同日於\r\n        檢察官面前之具結證述筆錄。證明：\r\n        吳俊榮經營之滿香公司係從事肉鬆、肉脯生產。\r\n        吳俊榮於88年間至93年12月某日止，向被告購買豬肉\r\n          熟肉（即宰殺豬隻後立即燙熟冷凍之豬肉），購買數\r\n          量約11,080至16,000公斤。\r\n        吳俊榮知悉購買之豬肉係被告在其私人屠宰場宰殺。\r\n      證人吳永通於94年4 月28日調查站之詢問筆錄、同日於\r\n        檢察官面前之具結證述筆錄。證明：吳永通之父吳宗元\r\n        經營豬肉買賣生意，曾於88年間向被告購買冷凍豬肉，\r\n        並支付275,000元與被告。\r\n      證人廖朝正於94年5 月13日調查站之詢問筆錄、同日於\r\n        檢察官面前之具結證述筆錄。證明：\r\n        廖朝正經營之偉鑫公司，係從事火鍋料魚漿煉製品加\r\n          工生產。\r\n        廖朝正經朋友張焜昱介紹，於87年間至被告經營之屠\r\n          宰場瞭解屠宰過程及衛生條件，之後即開始向被告購\r\n          買宰殺淘汰母豬之冷凍豬肉，包含前腿肉及瘦肉，期\r\n          間約1 年左右，約1 至2 個月購買1 次，每次約購買\r\n          1,500至2,000公斤。\r\n      證人陳齊志於94年5 月16日調查站之詢問筆錄、同日於\r\n        檢察官面前之具結證述筆錄。證明：\r\n        陳齊志經營土虱、豬肉排骨買賣，於90年5 、6 月間\r\n          向被告購買豬肉排骨1 次，數量約400 至500 公斤，\r\n          價格約每公斤40至50元。\r\n        被告販售與陳齊志之豬肉排骨係以透明塑膠袋包裝，\r\n          販賣過程曾告知陳齊志豬肉係其私宰。\r\n      證人丙○○於94年5 月16日調查站之詢問筆錄、同日於\r\n        檢察官面前之具結證述筆錄。證明：\r\n        丙○○經營之金安記公司，係從事牛肉乾、豬肉乾、\r\n          牛腱片及豬肉絲加工生產。\r\n        丙○○曾至被告經營之屠宰場瞭解屠宰流程及衛生環\r\n          境，知悉被告販售之豬肉均係淘汰母豬，即於87年間\r\n          至89年8 月間，向被告購買冷凍豬肉及熟肉，每個月\r\n          約購買8 次，每次數量約1,000 公斤，每月購買數量\r\n          約8,000至10,000公斤。\r\n        94年1 月5 日及同年月15日，丙○○復向被告購買2\r\n          次冷凍豬肉。\r\n        被告販售與丙○○之冷凍豬肉，均係以塑膠製之飼料\r\n          袋包裝。\r\n      證人即雲林縣政府農業局查緝小組主辦乙○○於94年3\r\n        月27日在檢察官面前之具結證述筆錄，及其於本院審理\r\n        時之具結證述。證明：\r\n        乙○○會同行政院農業委員會動植物防疫檢疫局局長\r\n          江益男、組長林進忠、劉科長、袁技正及王技正及司\r\n          法警察人員等人，於94年3 月26日上午7 時20分至被\r\n          告上開屠宰場查緝，被告拒絕開門，至同日11時40分\r\n          乙○○等人始依檢察官指示逕行搜索。\r\n        乙○○等人進入屠宰場時，在貯藏室發現數個塑膠籃\r\n          ，裝有已經分切好之豬肉，塑膠籃下則藏放9 隻豬，\r\n          大隻的豬隻有2 隻，1 隻完好，身上沒有傷口，其他\r\n          8 隻都已經剖開，沒有頭，內臟大部分都不見了，還\r\n          未做細部分切，超過一半以上的豬隻都有屍斑，腹膜\r\n          也呈現墨綠色〔如雲林縣警察局北港分局港警刑字第\r\n          09400025499 號刑案偵查卷宗二（下稱警卷二）第46\r\n          、47頁A-15、16、19、20照片〕，顯示豬隻已經死亡\r\n          一段期間，腸道產生硫化氫。\r\n        另有1 隻豬臀部被剖開，潑灑紫色染劑（如警卷二第\r\n          45頁，A-9 、10照片），在場的江益男局長、林進忠\r\n          組長、劉科長、袁技正及王技正等人均認定係改質劑\r\n          ，即肉品市場遇到豬隻死亡時，會剖開豬隻潑灑改質\r\n          劑，防止死亡豬隻流到市面上，所以查獲之上開豬隻\r\n          應該已經死亡一段時間。\r\n        依證人乙○○之判斷，查獲之9 隻豬隻均為斃死豬，\r\n          因豬隻呈現嚴重的死後變化，有屍班，腹膜變墨綠色\r\n          ，肉質爛爛的、沒有彈性，顏色變暗，死亡時間到豬\r\n          隻被宰殺大約有1 天的時間；塑膠籃內裝載分切好之\r\n          豬肉亦為斃死豬，因為肉質也很差。\r\n        斃死豬死亡之原因包含暴斃死亡、藥物、病毒或細菌\r\n          感染，不一定是病死。但豬隻死亡後，因空氣裡會有\r\n          很多細菌，如葡萄球菌、大腸桿菌等，可能在24小時\r\n          後就會繁衍成數億個細菌。查獲之9 隻豬隻及分切好\r\n          之肉塊，均已達變質腐敗的程度。\r\n        查緝人員進入屠宰場時，現場已經清洗過，但地上仍\r\n          殘留肉屑，水溝裡有血水及殘渣。\r\n      雲林縣違法屠宰聯合查緝小組檢查紀錄表。證明：\r\n        查緝小組於94年3 月26日23時40分進入被告屠宰場。\r\n        屠宰場內有已剖開之中豬7 隻，已剖半之大豬2 隻，\r\n          總重940 公斤，豬隻已呈屍斑，分切完裝箱16籃；剖\r\n          開之豬隻腹內已出現墨綠色，其中1 隻剖開豬隻已被\r\n          改質劑染色。\r\n        查扣刀具共15支，室內水溝內充滿血水，現場並有吊\r\n          掛設備、冷凍庫等。\r\n      現場查獲照片27張及本院勘驗查獲過程蒐證光碟筆錄。\r\n        證明：被告之屠宰場於94年3 月26日遭查獲時，水溝裡\r\n        有血水，地面有肉屑；數個塑膠籃下方，藏放數隻斃死\r\n        豬，部分豬隻腹部呈現墨綠色，1 隻豬隻臀部遭剖開，\r\n        並潑灑紫色染劑，另有部分已分切之豬肉塊裝在數個塑\r\n        膠籃內。\r\n      被告屠宰場之現場圖1 紙。證明：被告之屠宰場佔地頗\r\n        廣，內有屠宰設備、起重機，並有4 間冷凍庫、1 間貯\r\n        藏室及污水池，顯示被告屠宰場設備齊全，足以供被告\r\n        反覆屠宰斃死豬，清除、處理豬隻屍體。\r\n      扣案之刀具15支。證明：被告以扣案刀具屠宰淘汰豬及\r\n        94年3 月26日查獲之斃死豬。\r\n      扣案之帳冊5 本及肉品銷貨報表4 本。證明：被告屠宰\r\n        淘汰豬販賣與肉品業者之事實。\r\n      被告於94年5 月16日檢察官面前之供述筆錄。證明：\r\n        被告於87年7 月起至94年3 月間屠宰豬隻，然並未請\r\n          領屠宰豬隻之許可執照，亦無廢棄物清除、處理之許\r\n          可證。\r\n        被告曾於其屠宰場內宰殺淘汰豬販售與吳春吉、王連\r\n          續、林平發、金安記公司、嘉楠公司及偉鑫公司等人\r\n          。\r\n      被告於94年5 月24日送審時本院訊問筆錄。證明：被告\r\n        於87年7 月開始私宰淘汰豬，並將私宰之豬肉冷凍後販\r\n        售與他人。\r\n      被告於本院審理時坦承上開犯罪事實，並供稱：\r\n        我承認從87年起至94年3 月止，未經屠宰衛生檢查，\r\n          在我的屠宰場內私自宰殺淘汰豬，1 個月約宰殺8 、\r\n          9 天。\r\n        94年3 月26日當日早上至土庫肉品市○○路上，遇見\r\n          一賣豬之人載運12隻斃死豬，總重大約1,600 公斤，\r\n          想說豬隻剛死亡，還很漂亮，可以賣到好價錢，即以\r\n          15,000元向該人購買。12隻豬隻部分已經分切，打算\r\n          賣給客戶加工後供人食用，大概可賣得30,000元至40\r\n          ,000元。\r\n        我坦承宰殺斃死豬預備販賣，違反食品衛生管理法及\r\n          廢棄物清理法之規定。\r\n      被告之自白與相關證據均相符合。又被告私設屠宰場，未\r\n      經屠宰衛生檢查而私宰豬隻，販賣供人食用，期間長達6\r\n      年餘，自屬情節重大。本件事證明確，被告之犯行應堪認\r\n      定。\r\n參、論罪科刑之理由：\r\n    被告於94年3 月26日收購之斃死豬達12隻，應為一般養豬\r\n      場產生之動物屍體，為一般事業廢棄物。是核被告於87\r\n      年7 月間起至94年3 月26日前之某日止，私宰未經屠宰衛\r\n      生檢查之豬隻而販賣供人食用，情節重大，係犯畜牧法第\r\n      38條第2 項、第1 項第3 款之罪；於94年3 月26日向姓\r\n      名年籍不詳之人收購斃死豬12隻（一般事業廢棄物），運\r\n      回上開屠宰場，意圖供人食用而屠宰、分切腐敗、變質之\r\n      豬隻屠體，情節重大，則係犯畜牧法第38條第2 項、第1\r\n      項第3 款、食品衛生管理法第34條第1 項及廢棄物清理法\r\n      第46條第1 項第4 款之罪。\r\n    檢察官雖認被告係犯廢棄物清理法第46條第2 項無許可文\r\n      件，以經營廢棄物清除、處理為常業罪。然被告於本院審\r\n      理時僅坦承於94年3 月26日收購、屠宰斃死豬1 次，在94\r\n      年3 月26日之前並未向牧場業者索討、價購或收集並屠宰\r\n      斃死豬，其所屠宰的均為活體淘汰豬。依檢察官提出之證\r\n      據僅能證明被告於94年3 月26日當天屠宰之豬隻為斃死豬\r\n      ，87年7 月間起至94年3 月25日，被告所屠宰之豬隻是否\r\n      為斃死豬，則無法證明。至證人乙○○雖於檢察官面前具\r\n      結證稱：94年3 月初有1 男性檢舉人說被告之屠宰場每天\r\n      都在殺死豬；94年3 月26日當日查緝時，附近7 、8 位民\r\n      眾告訴我有看到死豬被載進去裡面，因為死豬的屍體有露\r\n      出一部分被看到等語。然被告於94年3 月26日前，有無宰\r\n      殺斃死豬，並非證人乙○○親見親聞之事，上開證述之內\r\n      容僅為傳聞。檢察官亦未偵查傳喚上開人等作證說明，故\r\n      證人乙○○所述之男性檢舉人與7 、8 位民眾，究係如何\r\n      判斷被告宰殺之豬隻係斃死豬、其判斷有無專業依據、有\r\n      無可能發生錯誤等，本院無法得知，自無法僅憑證人乙○\r\n      ○之上開證述，即認被告於查獲之前即有清除、處理斃死\r\n      豬廢棄物，且依恃販賣斃死豬肉維生。再者，被告供稱94\r\n      年3 月26日屠宰、分切好之斃死豬肉，尚未販賣出去。檢\r\n      察官亦未提出任何證據證明被告已將屠宰、分切販售與他\r\n      人，並取得價金。故檢察官提出之證據，尚不足以證明被\r\n      告於87年7 月起至94年3 月26日止，依恃清除、處理斃死\r\n      豬後販售他人之收入維生，自難認被告有常業犯之主觀意\r\n      識及客觀行為。然本院認定之事實與起訴之犯罪事實，在\r\n      社會觀念上屬同一之基本事實，爰依據刑事訴訟法第300\r\n      條規定，變更檢察官所引應適用之法條為廢棄物清理法第\r\n      46條第1 項第4 款，併此敘明。\r\n    被告於未經屠宰衛生檢查之屠宰場私宰活體豬，再將未經\r\n      屠宰衛生檢查之屠體、內臟，意圖供人食用而分切、加工\r\n      、運輸、貯存、販賣，其在未經屠宰衛生檢查之屠宰場私\r\n      宰活體豬之低度行為，為後續分切、加工、運輸、貯存、\r\n      販賣未經屠宰衛生檢查之屠體、內臟之行為所吸收，故被\r\n      告違反畜牧法第38條第1 項第2 項、第1 項第2 款之行為\r\n      ，不另論罪。\r\n    被告於87年7 月起至94年3 月26日間私宰未經屠宰衛生檢\r\n      查之豬隻屠體之行為，時間緊接，所犯係構成要件相同之\r\n      罪，顯係基於概括犯意為之，應依刑法第56條之規定，論\r\n      以一罪，並依法加重其刑。\r\n    又被告所犯上開3 罪間，有方法、目的之牽連關係，為牽\r\n      連犯，應從一重之廢棄物清理法第46條第1 項第4 款之罪\r\n      處斷。\r\n    本院審酌被告前無犯罪前科，有臺灣高等法院被告前案紀\r\n      錄表1 份在卷可稽。被告高中肄業，以宰殺豬隻為業，並\r\n      無其他技能，其所有之屠宰場，設備完整，並設有污水處\r\n      理池，雖曾向主管機關申請檢查，然遲未能通過屠宰衛生\r\n      檢查，被告育有4 子，為維持生計，於87年7 月至94年3\r\n      月屠宰、分切未經屠宰衛生檢查之豬隻，並供人食用，極\r\n      可能影響國民健康，情節重大；被告因豬隻感染口蹄疫，\r\n      虧損達二、三千萬元。於94年3 月26日，因宰殺斃死豬有\r\n      利可圖，遂鋌而走險，收購斃死豬屠宰分切，意圖牟取暴\r\n      利，幸而為警及時查獲，未讓斃死豬肉流入市面而造成更\r\n      大損害；被告犯後坦承犯行，犯後態度良好，其保證不再\r\n      從事豬隻屠宰工作，且已拆除所設屠宰場內之屠宰設備，\r\n      以明其志，有被告提出之照片數張可以佐證。至被告之屠\r\n      宰場建物及冷凍設備，已遭債權人蔡陳月霞查封，並經本\r\n      院定期拍賣，有被告提出之本院民事執行處通知書及存證\r\n      信函各1 份在卷可稽，就此部分，被告不能拆除有正當理\r\n      由，難認其無悔改之意。被告目前經濟狀況甚窘，信無資\r\n      金再從事私宰，本院認其經此教訓後，當益知警惕，應無\r\n      再犯之虞，因認其所宣告之刑，以暫不執行為適當，及其\r\n      他一切情狀，量處如主文所示之刑，併宣告緩刑5 年，以\r\n      啟自新。又被告從事違法私宰長達6 年餘，復因暴利誘惑\r\n      ，收購斃死豬欲分切出售，顯然法治觀念較為淺薄，本院\r\n      認被告應於緩刑期內交付保護管束，以資約束。爰依刑法\r\n      第93條第1 項規定，宣告被告在緩刑期內，付保護管束。\r\n    扣案之刀具15支，為被告所有，且供被告犯罪所用之物，\r\n      業據被告供述在卷，爰併依刑法第38條第1 項第2 款宣告\r\n      沒收之。\r\n肆、不另為無罪諭知部分：\r\n    公訴意旨略以：被告戊○○明知「高維肉品企業有限公司\r\n      」（下稱高維公司）於88年間已經停業，且自己並未向行\r\n      政院農業委員會所授權之臺灣區肉品發展基金會辦理「CA\r\n      S 」優良肉品認證（下簡稱CAS 認證），竟自不詳時間起\r\n      ，印製載有「高維肉品企業有限公司」、「產品來源CAS\r\n      優良肉品」等字樣之紙箱，並將私宰之淘汰豬或斃死豬肉\r\n      塊，每20公斤1 袋以透明塑膠袋包裝後，裝入上開紙箱或\r\n      塑膠麻袋中，冒充為合法公司生產來源係CAS 優良肉品之\r\n      食品，並以不詳價格，自87年7 月6 日起至94年2 月25日\r\n      止，販賣予不知情之己○○、張有成、楊雅慧、林平發、\r\n      陳溫菊、王靖雅、林連豐、方瑩、陳明政、王連續、何財\r\n      潭、黃正源、吳永通、李明昇、吳春吉、黃林秀琴、廖朝\r\n      正、楊裕丞、陳信宏、陳惠華、華漢冷凍公司、許建邦、\r\n      孫雅慧、王仁傑、滿香公司、陳妙珠、楊榮志、吳俊榮、\r\n      洪圭燾、張恆華、甲○○及丙○○等下游肉品業者（下稱\r\n      立笙食品公司、勤大肉品行、鄭明家、陳齊志、張守玉、\r\n      起訴書所列己○○等肉品業者），獲利達10,644,325元，\r\n      並恃以為業，因認被告涉犯刑法第340 條之常業詐欺罪嫌\r\n      。\r\n    檢察官提出之證據：\r\n      證人乙○○於檢察官面前之證述筆錄。\r\n      證人侯鴻哲之警詢筆錄。\r\n      證人己○○、洪圭燾、吳俊榮、黃林秀琴、吳春吉、吳\r\n        永通、廖朝正、甲○○、陳齊志、丙○○、施財源於調\r\n        查局之證述筆錄，及其等於檢察官面前之具結證述筆錄\r\n        。\r\n      被告臺南企銀北港分行帳戶0000000000000 帳戶交易明\r\n        細、被告之妻庚○○水林郵局帳號000000000000000000\r\n        號帳戶交易明細各1 份。\r\n      現場查獲照片27張及現場圖1張。\r\n      雲林縣違法屠宰聯合查緝小組檢查紀錄表1份。\r\n      查扣之刀具15支及高維公司紙箱300個。\r\n    被告之辯解及辯護人之辯護意旨略以：\r\n      被告之辯解：\r\n        我並未販賣豬肉給楊雅慧、張有成、陳溫菊、王靖雅\r\n          、林連豐、方瑩、黃正源、吳永通、楊裕丞、陳信宏\r\n          、陳惠華、許建邦、張守玉、孫雅慧、陳妙珠、楊榮\r\n          志、張恆華等人。\r\n        我只有在94年3 月26日向他人收購斃死豬12隻屠宰、\r\n          分切，但尚未出售即遭查獲。之前並未屠宰過斃死豬\r\n          出售他人。\r\n        我有出售私宰淘汰豬與己○○等人，但並未隱瞞出售\r\n          之豬肉是私宰之淘汰豬，及未經過CAS 認證，也未使\r\n          用扣案之高維公司紙箱分裝肉塊出售，向我購買豬肉\r\n          之肉品業者，也都知道上情。\r\n      辯護人之辯護意旨略以：\r\n        檢察官傳喚之購買豬肉廠商業者，大部分均證稱被告\r\n          並非以紙箱包裝肉塊。證人洪圭燾雖證稱紙箱上有記\r\n          載高維公司字樣，但並未指明有記載「CAS 」字樣；\r\n          證人己○○雖於調查站陳稱被告販售之豬肉塊係以扣\r\n          案之高維公司紙箱分裝，然證人己○○於本院審理時\r\n          具結證稱其所購買之豬肉重量約20至25公斤，而扣案\r\n          之紙箱至多僅能裝置10公斤之豬肉，故被告並非以扣\r\n          案紙箱分裝豬肉售與己○○，欺騙不知情之下游業者\r\n          。\r\n        詐欺之構成要件，需視被告有無積極向買受人騙稱肉\r\n          品有經過CAS 認證或是在合法市場宰殺。但從檢察官\r\n          提出證人之證述，均無法看出被告有向買受人騙稱其\r\n          豬肉有經過CAS 認證。部分證人雖證稱不知道被告出\r\n          售之豬肉係私宰，然證人明知其等購買之豬肉係淘汰\r\n          母豬，而雲林肉品市場在被告販賣豬肉時，並無宰殺\r\n          淘汰母豬之設備，業經證人己○○證述明確，所以一\r\n          般內行之買受人在向被告購買淘汰母豬肉時，不會誤\r\n          認是在肉品市場屠宰的，故被告之行為並不符合詐欺\r\n          之構成要件。\r\n    本院之判斷：\r\n      按犯罪事實應依證據認定之，無證據不得認定犯罪事實\r\n        ，刑事訴訟法第154 條第2 項定有明文。又檢察官就被\r\n        告犯罪事實，應負舉證責任，並指出證明之方法。因此\r\n        ，檢察官對於起訴之犯罪事實，應負提出證據及說服之\r\n        實質舉證責任。倘其所提出之證據，不足為被告有罪之\r\n        積極證明，或其指出證明之方法，無從說服法院以形成\r\n        被告有罪之心證，基於無罪推定之原則，自應為被告無\r\n        罪判決之諭知，最高法院著有92年臺上字第128 號判例\r\n        要旨可資參照。故法官對於所有犯罪成立要件，包括客\r\n        觀要素及主觀要素，都必須形成確信，始得為有罪之判\r\n        決；相反地，只要有所疑義者，基於罪疑惟輕之原則，\r\n        便應為被告有利之認定（參考林鈺雄著「嚴格證明與刑\r\n        事證據」第151 頁）。次按刑法第339 條第1 項詐欺罪\r\n        之成立，以意圖為自己或第三人不法所有，以詐術使人\r\n        將本人或第三人之物交付為要件。所謂以詐術使人交付\r\n        ，必須被詐欺人因其詐術而陷於錯誤，若其所用方法，\r\n        不能認為詐術，亦不致使人陷於錯誤，即不構成該罪，\r\n        最高法院46年臺上字第260 號判例要旨亦可參酌。從而\r\n        ，本件被告之行為須符合下列要件，始構成詐欺罪：\r\n        被告屠宰、分切淘汰豬或斃死豬販賣與他人；被告有\r\n        積極告知、保證之行為或刻意隱瞞其出售之豬肉為私宰\r\n        之淘汰豬或斃死豬肉，使買受人誤認其所販賣之豬肉係\r\n        高維公司生產，並經CAS 認證；買受人因誤認而向被\r\n        告購買淘汰豬或斃死豬肉，支付價金。\r\n      檢察官雖提出被告臺南企銀北港分行帳戶000000000000\r\n        0 帳戶交易明細及被告之妻庚○○水林郵局帳號000000\r\n        000000000000號帳戶交易明細各1 份，證明楊雅慧、張\r\n        有成、陳溫菊、王靖雅、林連豐、方瑩、黃正源、楊裕\r\n        丞、陳信宏、陳惠華、許建邦、張守玉、孫雅慧、陳妙\r\n        珠、楊榮志、張恆華等人（下稱楊雅慧等16人）匯款與\r\n        被告向其購買淘汰豬或斃死豬肉，然此為被告否認，檢\r\n        察官亦未傳喚調查楊雅慧等16人，證明其等匯款與被告\r\n        之目的，係向被告購買其屠宰、分切之豬肉，自難僅憑\r\n        被告及庚○○之上開2 帳戶，有楊雅慧等16人之匯款資\r\n        料，遽認楊雅慧等16人有向被告購買豬肉。\r\n      又檢察官雖以證人乙○○於檢察官面前之具結證述筆錄\r\n        及被告於94年3 月26日遭查獲屠宰、分切斃死豬等情，\r\n        證明被告販售分切之斃死豬肉與起訴書所列己○○等肉\r\n        品業者。然檢察官提出之證據，僅能證明被告於94年3\r\n        月26日收購斃死豬12隻，並將之屠宰、分切，預備販賣\r\n        與他人，就被告於94年3 月26日之前有無屠宰、分切斃\r\n        死豬肉並販賣與他人，則無法證明，已如前參、所述\r\n        。檢察官亦未傳喚起訴書所列己○○等肉品業者，證明\r\n        其等向被告購買之豬肉有腐敗、變質等疑似斃死豬之情\r\n        形，自難認定被告有販賣斃死豬與起訴書所列己○○等\r\n        肉品業者。\r\n      被告販賣豬肉與己○○部分：\r\n        被告坦承販賣私宰之淘汰豬肉與己○○所經營之振盟公\r\n        司。證人己○○於調查局及檢察官面前雖陳證：我經營\r\n        之振盟公司自89年起至94年1 月間，除91、92年2 年外\r\n        ，均向被告購買前、後腿肉等冷凍豬肉，每次購買數量\r\n        500 公斤左右，每公斤約85元，每年金額約二十餘萬元\r\n        ，但89、90年間，僅交易約三、四萬元；我在十餘年前\r\n        有到被告位於水林鄉之家庭式工廠看他們宰殺豬隻，因\r\n        屠宰品質不錯，且被告之高維公司有申請CAS 認證，所\r\n        以我並未向被告詢問冷凍豬肉來源，我不知道被告係違\r\n        法私宰；被告販售之冷凍豬肉，大部分採用高維公司制\r\n        式紙箱包裝，該紙箱上並印製CAS 優良食品字樣，我看\r\n        過他用警卷二第44頁A-5 及第46頁A-13照片上所示之紙\r\n        箱裝冷凍豬肉，但被告偶而會採用飼料麻袋包裝等語；\r\n        證人黃林秀琴於調查局及檢察官面前亦陳證：我先生己\r\n        ○○向被告購買豬肉，有時會以我的名義匯款等語。然\r\n        查：\r\n        證人己○○於本院審理時具結證稱：我和被告是認\r\n          識多年的朋友。因為被告提供之豬肉肉質不錯，我向\r\n          被告購買冷凍之淘汰母豬後腿肉，1 公斤約80至90元\r\n          ，每次購買1 至1.5 公噸；我之前在臺西鄉設有屠\r\n          宰工廠，都是在雲林縣虎尾肉品市場宰殺，但因母豬\r\n          太長，虎尾肉品市場沒有宰殺淘汰母豬之設備，所以\r\n          當時大家都在自己家裡宰殺；我有到被告工廠看過\r\n          ，知道他的豬肉都是自己宰殺的。被告之屠宰場是地\r\n          下工廠，不可能通過政府衛生檢驗，獲得CAS 認證，\r\n          被告也沒有向我保證販賣之豬肉有經過CAS 認證，我\r\n          在調查局只說被告販賣之豬肉肉質不錯，沒有說過被\r\n          告之工廠有獲得CAS 認證；被告販賣給我的冷凍豬\r\n          肉大部分用麻袋包裝，也有用紙箱，紙箱上只記載「\r\n          冷凍肉品」，並未標明公司，後腿肉1 塊約10公斤，\r\n          1 箱約裝20至25公斤之後腿肉，大小如同警卷二第47\r\n          頁A-17照片所示；被告分裝豬肉的紙箱不是扣案之高\r\n          維公司紙箱，因為扣案之紙箱太小，大概只能裝6 公\r\n          斤之豬肉，我購買的豬肉量很多，被告應該不是用扣\r\n          案之紙箱包裝，1 個紙箱成本約13元；我在調查局\r\n          只說被告用紙箱和麻袋裝豬肉，但紙箱上面印什麼我\r\n          不記得，我並未說被告用高維公司的制式紙箱，上面\r\n          印有優良食品字樣，調查員有拿扣案紙箱給我看，但\r\n          我沒有確認是用該紙箱裝；調查局筆錄我有簽名，但\r\n          沒有細看裡面之內容。在檢察官面前，我是一時搞糊\r\n          塗，才說有看過扣案之紙箱。證人丁○○於本院審理\r\n          時亦具結證稱：我從84、85年開始幫被告運送冷凍豬\r\n          肉到己○○的冷凍庫，豬肉都是用麻布袋裝的，1 包\r\n          20公斤；被告沒有用過扣案之高維公司紙箱裝豬肉送\r\n          貨給己○○，我也沒有看過該紙箱。\r\n        由上開證人己○○及丁○○之證述可知，證人己○○\r\n          係從事豬肉買賣為業，之前亦曾於雲林縣臺西鄉設有\r\n          屠宰場，對虎尾肉品市場並無宰殺淘汰母豬之設備，\r\n          故屠宰業者多在私人屠宰場宰殺淘汰母豬一事相當瞭\r\n          解。證人己○○復與被告係好友關係，並曾至被告之\r\n          屠宰場參觀過，因而知悉被告屠宰場之屠宰衛生設備\r\n          不可能通過衛生檢驗，取得CAS 認證。證人己○○亦\r\n          否認於調查局詢問時陳稱被告之公司有申請CAS 認證\r\n          ，及被告係以扣案之高維公司紙箱裝載後腿肉販賣與\r\n          伊，紙箱上記載高維公司、CAS 優良食品字樣等語，\r\n          則調查站訊問筆錄之內容是否真實可信，即屬有疑。\r\n          故證人己○○向被告購買淘汰豬肉時，完全瞭解被告\r\n          販賣之豬肉係私宰之淘汰豬肉，且未取得CAS 認證。\r\n        再者，被告於本院審理時亦供稱：扣案之紙箱是以前\r\n          用來裝調理肉排的，如果裝一般豬肉，放的緊密一點\r\n          ，可以裝10公斤，肉排大約可裝6 公斤。另經本院勘\r\n          驗扣案高維公司紙箱結果：紙箱上記載「調理豬排」\r\n          、「高維冷凍調理食品」、「產品肉品來源CAS 優良\r\n          產品」，「高維肉品企業有限公司」，紙箱並沒有標\r\n          示重量，只有區別5 片、6 片、7 片、8 片、10片，\r\n          經組裝成1 盒後測量，長54公分，寬30公分，高12公\r\n          分，有扣案紙箱、本院勘驗筆錄及紙箱裝箱後之照片\r\n          3 張在卷可佐。依扣案紙箱之大小及紙箱上記載之文\r\n          字可知，扣案紙箱應係裝載較小塊之肉排之用，無法\r\n          裝載體積較大及重量達20至25公斤之後腿肉，故證人\r\n          己○○及被告於本院審理時之供證：被告販賣與黃振\r\n          明之後腿肉，並非以扣案之紙箱裝載，應堪採信。證\r\n          人己○○於檢察官面前證稱被告係以扣案紙箱裝載豬\r\n          肉，應為證人己○○一時誤認所致，不足採信。\r\n        從而，被告並未以扣案記載「高維肉品企業有限公司\r\n          」、「產品肉品來源CAS 優良產品」等字樣之紙箱裝\r\n          載冷凍豬肉，再販賣與證人己○○，被告亦未向證人\r\n          己○○保證販賣之豬肉係經過CAS 認證，故被告並未\r\n          積極施用詐術；證人己○○對被告販賣之豬肉係違法\r\n          私宰，並未經CAS 認證一事，亦相當瞭解，並非基於\r\n          誤認而向被告購買豬肉、支付價金，自難認被告對證\r\n          人己○○有何詐欺取財之行為。\r\n      被告販賣豬肉與嘉楠公司部分：\r\n        證人甲○○雖於調查局及檢察官面前陳稱：我擔任嘉楠\r\n        公司生產部經理，嘉楠公司於93年10月間由總經理林勝\r\n        銀向被告接洽購買冷凍豬肉，共購買過6、7次，用來作\r\n        調理豬肉大排及貢丸，被告沒有告知我販賣豬肉之來源\r\n        ，只告知是淘汰豬，我不知道被告是違法私宰的。證人\r\n        甲○○於本院審理時亦具結證稱：嘉楠公司向被告購買\r\n        淘汰母豬肉，係由林勝銀總經理與被告接洽；我們公司\r\n        一般是向肉品市場購買豬肉，如果缺肉，才會向外面一\r\n        般的人買；我們公司的顧客會向我們要肉品來源證明，\r\n        所以公司會注意肉的來源，要有合法來源才可以用；我\r\n        們公司認為被告販賣的肉是在肉品市場宰殺的，因為一\r\n        般淘汰母豬都是在肉品市場殺的。惟查：\r\n        證人甲○○於調查局、檢察官面前及本院審理時均證\r\n          稱：被告販賣與嘉楠公司之豬肉，係以塑膠籃分裝豬\r\n          肉，再以透明塑膠袋包裝，1 塊之重量約20至25公斤\r\n          。故被告販賣與嘉楠公司之豬肉，並未以扣案之高維\r\n          公司紙箱包裝，亦未於包裝上記載CAS 優良產品等字\r\n          樣。\r\n        證人甲○○於本院審理時具結證稱：我是負責生產部\r\n          門，不曉得林勝銀有無去過被告工廠瞭解被告工廠屠\r\n          宰豬隻之情況，在公司並未聽過林勝銀說被告販賣的\r\n          豬肉有問題，我們也沒有向林勝銀反應要求被告出具\r\n          肉品來源證明，林勝銀有無向被告索取，我並不清楚\r\n          ，我在公司裡面也沒有看到被告出具之肉品來源證明\r\n          ，如果客人要求來源證明時，我們都給臺億食品有限\r\n          公司（下稱臺億公司）出具的來源證明。被告於本院\r\n          審理時則供稱：林勝銀總經理在洽談時，只說要肉質\r\n          鮮美，沒有談到必須是合法屠宰，林勝銀也有來過我\r\n          的屠宰場1 次，他一進去就可以看到屠宰場內的屠宰\r\n          設備。\r\n        依證人甲○○之上開證述，嘉楠公司僅在向臺億公司\r\n          購買豬肉時，要求臺億公司出具肉品合法來源證明，\r\n          並於顧客要求時，出示臺億公司開立之證明，但使用\r\n          被告之豬肉製成產品時，則從未出示被告開立之肉品\r\n          來源證明。至林勝銀與被告接洽購買豬肉時，是否瞭\r\n          解被告販賣之豬肉係自己私宰，證人甲○○未親身見\r\n          聞，並不清楚。檢察官亦未傳喚調查林勝銀作證，以\r\n          釐清當時向被告洽購豬肉之經過及林勝銀是否瞭解被\r\n          告販賣之豬肉來源。此外，嘉楠公司於出售以被告豬\r\n          肉加工製成之豬肉大排及貢丸時，仍係出示臺億公司\r\n          開立之肉品來源證明，而非要求被告出具合法之肉品\r\n          來源證明，極可能係因林勝銀向被告購買豬肉時，即\r\n          知悉被告販賣之豬肉係違法私宰，無法取得合法來源\r\n          證明，始未曾向被告索取證明。從而，被告供稱林勝\r\n          銀曾到其屠宰場，知悉被告販賣之豬肉係私宰，尚非\r\n          虛妄。\r\n        從而，被告並未以扣案之紙箱包裝豬肉販賣與嘉楠公\r\n          司，致嘉楠公司誤認被告販賣之豬肉經過CAS 認證，\r\n          而檢察官提出之證據，無法證明嘉楠公司接洽購買豬\r\n          肉事宜之林勝銀總經理對被告販賣之豬肉係違法私宰\r\n          一事並不知情，自難遽認林勝銀係因被告刻意隱瞞豬\r\n          肉係違法私宰，而陷於錯誤，向被告購買豬肉。\r\n      被告販賣豬肉與紅政公司部分：\r\n        證人洪圭燾雖於調查局及檢察官面前證稱：我與朋友合\r\n        夥創立紅政公司，從事生產火腿及熱狗加工。紅政公司\r\n        曾於91年5、6月間向被告購買過1、2次豬肉，是由公司\r\n        採購人員與被告辦理洽購事宜，我並未跟被告接觸，我\r\n        不清楚被告有無告知豬肉來源，但如果被告告知所賣出\r\n        之豬肉是違法私宰，紅政公司就不會跟他購買；我沒有\r\n        看過被告送貨之情形，據驗收的人員說，被告販售之冷\r\n        凍豬肉外包裝印有「高維肉品」，及標示合格字樣、製\r\n        造日期，各項標示皆齊全，至於有無CAS 肉品標示、是\r\n        否用扣案之高維公司紙箱包裝，我不清楚。然而：\r\n        證人洪圭燾於調查局及檢察官面前證稱其並未與被告\r\n          接觸過，也未看過被告送貨之情形，證人洪圭燾所述\r\n          被告販賣之豬肉外包裝印有「高維肉品」及標示合格\r\n          字樣，並非其親見親聞之事，而係聽聞紅政公司採購\r\n          人員轉述，為傳聞證據。然紅政公司驗收人員為何人\r\n          ？其係在何種情況下看見被告販賣之豬肉外包裝？有\r\n          無誤認、錯看之可能？所謂「標示合格字樣」究係記\r\n          載哪些內容？檢察官均未傳喚調查紅政公司驗收人員\r\n          說明，無法擔保證人洪圭燾證述之真實性。故證人洪\r\n          圭燾關於被告販賣豬肉外包裝之證述，顯有高度危險\r\n          性，自難採為被告不利之證據。\r\n        紅政公司與被告洽購豬肉，均係由採購人員與被告接\r\n          洽及決定是否購買，證人洪圭燾並不清楚被告有無告\r\n          知採購人員販賣之豬肉係私宰，檢察官亦未傳喚紅政\r\n          公司採購人員說明與被告接洽之過程，故被告有無向\r\n          紅政公司採購人員騙稱其所販賣之豬肉係肉品市場宰\r\n          殺，且經CAS 認證，致採購人員陷於錯誤，而向被告\r\n          購買豬肉，本院無法確認，自難認被告有詐欺取財之\r\n          犯行。\r\n      被告販賣豬肉與吳宗元、東豪公司部分：\r\n        證人吳永通於調查局及檢察官面前陳證：10餘年前我\r\n          父親吳宗元從事豬肉生意向被告購買冷凍豬肉，我曾\r\n          協助我父親，但89年間我父親過世，我開始從事貢丸\r\n          生意後，就未向被告買過豬肉；當時冷凍豬肉的買賣\r\n          生意，都是由我父親處理，我不清楚被告販賣之豬肉\r\n          係採用何種包裝及有無採用CAS 標誌之包裝。證人施\r\n          財源於調查局及檢察官面前亦證稱：我於75年成立東\r\n          豪公司，由父親施義一擔任負責人，88年間由我接手\r\n          擔任董事長；我弟弟施貴源說約於86年間，公司曾向\r\n          被告購買豬肉，但因時間超過5 年，已無資料可以證\r\n          明確實採購詳情為何。我接任董事長後，就未向被告\r\n          採購豬肉。88年之前向被告採購豬肉之詳情，要問施\r\n          貴源，我不清楚被告有無告知豬肉來源、有無保證商\r\n          品來源沒問題或宣稱是用CAS 肉品。據我所知，被告\r\n          是先用塑膠袋包裝豬肉後，再以飼料麻袋外裝，並未\r\n          採用CAS 標誌之外包裝。\r\n        依上開證人吳永通及施財源之陳述，僅能證明吳宗元\r\n          及東豪公司確曾向被告購買豬肉，然證人吳永通、施\r\n          財源均未參與向被告購買豬肉之過程，亦不瞭解吳宗\r\n          元、施貴源向被告購買豬肉之過程，被告是否以高維\r\n          公司名義販賣豬肉、有無告知吳宗元、施貴源豬肉係\r\n          私宰且未經CAS 認證。此外，證人吳永通未看過被告\r\n          販售之冷凍豬肉外包裝，證人施財源則證稱被告販賣\r\n          之豬肉係以飼料麻袋外裝，並未標示CAS 標誌。檢察\r\n          官亦未傳喚調查施貴源，說明其向被告購買豬肉之交\r\n          易經過，故檢察官提出之證據，無法證明被告使用扣\r\n          案之高維公司紙箱，積極施用詐術，或刻意隱瞞吳宗\r\n          元、施貴源，使吳宗元、施貴源誤認被告販賣之豬肉\r\n          係合法屠宰，且經CAS 認證。\r\n      被告販賣豬肉與偉鑫公司（即廖朝正經營）、丙○○部\r\n        分：\r\n        證人廖朝正於調查局詢問時陳稱：我成立偉鑫公司從事\r\n        火鍋料魚漿煉製加工，需要豬前腿肉，所以向被告購買\r\n        冷凍淘汰母豬豬肉，包含前腿肉及瘦肉；被告並未告知\r\n        我其販賣之豬肉來源，他只說是屠宰淘汰母豬的豬肉，\r\n        我認為被告販賣的冷凍豬肉，都是合法來源，被告公司\r\n        也可以屠宰豬隻，至於被告屠宰淘汰母豬是否係違法私\r\n        宰，我不確定。證人丙○○於調查局及檢察官面前亦陳\r\n        證：我有在84年1 月至89年8 月間及94年1 月5 日、同\r\n        年月15日向被告購買冷凍豬肉及熟肉，被告並未告知他\r\n        所賣出的豬肉一部份係違法私宰，我以為他賣出的冷凍\r\n        豬肉是肉品市場宰殺的，94年向被告購買豬肉時，我不\r\n        知道高維公司已經停業。惟查：\r\n        高維公司於84年間設立，由被告擔任董事，並於88年\r\n          12月31日停業等情，有高維公司基本資料查詢表1 紙\r\n          在卷可稽。\r\n        證人廖朝正於調查局詢問時陳稱：我當時有親自前往\r\n          被告之高維公司，瞭解其屠宰流程及衛生條件，我在\r\n          現場看到宰殺淘汰母豬；我向被告購買冷凍豬肉時，\r\n          尚未推行CAS 認證，被告販賣冷凍豬肉給我，是用塑\r\n          膠網織飼料袋包裝，沒有採用CAS 包裝，我都是親自\r\n          前往被告高維公司載運，被告經營之高維公司於88年\r\n          因經營不善而停業後，我就沒有向被告購買過豬肉，\r\n          我於89年5 月22日匯款給被告，是要委託他代購菜豬\r\n          網西，並非向被告購買冷凍豬肉之貨款。依證人廖朝\r\n          正之上開陳述可知：\r\n          證人廖朝正向被告購買冷凍豬肉，係在88年高維公\r\n            司停業前，故被告以高維公司名義販賣冷凍豬肉與\r\n            證人廖朝正，並無任何詐術可言。\r\n          被告係以塑膠網織飼料袋包裝販賣與證人廖朝正之\r\n            豬肉，並未以扣案之高維公司紙箱包裝；被告販賣\r\n            豬肉與廖朝正時，尚未推行CAS 認證，故被告亦未\r\n            向證人廖朝正表示販賣之豬肉經過CAS認證。\r\n          證人廖朝正向被告購買豬肉前，曾至被告公司瞭解\r\n            屠宰流程及衛生條件，且每次購買均係親自至被告\r\n            公司載運豬肉，業據證人廖朝正於調查局詢問時陳\r\n            述明確。故證人廖朝正對於被告販賣之豬肉並非在\r\n            虎尾肉品市場屠宰，而係在被告自己之屠宰場屠宰\r\n            、分切，為私宰豬肉，應相當清楚，自無誤認被告\r\n            販賣之豬肉係經CAS 認證或為合法屠宰之可能。\r\n        證人丙○○於調查局及檢察官面前亦陳稱：我曾親自\r\n          前往被告公司瞭解屠宰流程及衛生條件，當時我在現\r\n          場看到都是宰殺淘汰母豬；被告販賣冷凍豬肉給我，\r\n          是用塑膠製的飼料袋包裝，沒有採用CAS 包裝，我不\r\n          清楚被告有無申請CAS 認證，被告有向我表示他販賣\r\n          的豬肉是屠宰淘汰母豬之豬肉。由證人丙○○之上開\r\n          陳述可以得知：\r\n          證人丙○○既已至被告屠宰場瞭解被告屠宰豬隻流\r\n            程及衛生條件，則證人丙○○對於被告販賣之豬肉\r\n            並非在虎尾肉品市場屠宰，而係在被告自己之屠宰\r\n            場屠宰、分切，為私宰豬肉，應相當清楚，故證人\r\n            丙○○陳稱其以為被告販賣之冷凍豬肉是肉品市場\r\n            所宰殺，尚難採信。\r\n          被告係以飼料袋包裝販賣與證人丙○○之冷凍豬肉\r\n            ，並未以扣案之高維公司紙箱包裝，被告亦未向證\r\n            人丙○○表示販賣之豬肉係經CAS 認證，自難認被\r\n            告有向證人丙○○施用詐術，使其誤認販賣之豬肉\r\n            係經CAS 認證。且依證人丙○○所述，其不清楚被\r\n            告有無申請CAS 認證，顯見被告販賣之豬肉是否經\r\n            CAS 認證，並不影響證人丙○○是否向被告購買豬\r\n            肉之意願。\r\n          證人丙○○於高維公司在88年12月31日停業後，仍\r\n            於89年及94年間向被告購買豬肉，證人丙○○雖不\r\n            知高維公司業已停業，然被告均係以飼料袋包裝豬\r\n            肉販賣與證人丙○○，並未使用扣案之高維公司紙\r\n            箱，是被告在高維公司停業後，有無繼續以高維公\r\n            司名義與證人丙○○接洽、販賣豬肉，證人丙○○\r\n            之上開證述，並未說明。再者，證人丙○○就被告\r\n            在高維公司停業前販賣之豬肉係私宰豬肉，並非在\r\n            肉品市場宰殺一事，有所知悉，則被告於高維公司\r\n            停業後販賣之豬肉，如豬肉肉質相同，縱非高維公\r\n            司生產，是否會影響證人丙○○向被告購買豬肉之\r\n            決定，仍非無疑。\r\n          從而，檢察官提出之證據，無法證明被告積極施用\r\n            詐術，使證人丙○○誤認被告販賣之豬肉經CAS 認\r\n            證，及於高維公司停業後，使證人丙○○誤認販賣\r\n            之豬肉係高維公司生產，且於肉品市場宰殺，並因\r\n            而決定向被告購買豬肉、支付價金，自難認被告對\r\n            證人丙○○有何詐欺犯行可言。\r\n      被告販賣豬肉與滿香公司、陳齊志部分：\r\n        證人吳俊榮於調查局及檢察官面前陳稱：我與友人成\r\n          立滿香公司，於88年中起至93年12月止，我曾向被告\r\n          購買豬肉「熟肉」，被告有告訴我豬肉是違法私宰，\r\n          他沒有宣稱豬肉是用高維公司生產的CAS 肉品製成；\r\n          被告販賣之豬肉不是用扣案之高維公司紙箱裝載，因\r\n          為我們買的是熟肉。證人陳齊志於調查局及檢察官面\r\n          前亦證稱：我從事土虱、豬肉排骨買賣，於90年5 、\r\n          6 月間，我曾向被告買過1 次豬肉排骨，被告是以透\r\n          明塑膠袋包裝，每件重量為20公斤，包裝上沒有CAS\r\n          優良肉品字樣。被告有告知我豬肉是私宰的，沒有保\r\n          證商品是高維公司生產之CAS 肉品製成的。\r\n        依證人吳俊榮、陳齊志之上開陳述，被告確有販賣私\r\n          宰豬肉與滿香公司及陳齊志，並明確告知滿香公司負\r\n          責人吳俊榮及陳齊志，販賣之豬肉係違法私宰，且未\r\n          經CAS 認證，被告亦未使用扣案之高維公司紙箱包裝\r\n          販賣之豬肉，被告販賣私宰豬肉與滿香公司及陳齊志\r\n          之行為，自無施用詐術可言。\r\n      被告販賣豬肉與陳明政、林平發、王連續、何財潭、華\r\n        漢冷凍公司、立笙食品公司、勤大肉品行、鄭明家、王\r\n        仁傑等人（下稱陳明政等業者）部分：\r\n        被告於本院審理時坦承販賣私宰豬肉與陳明政、林平\r\n          發、王連續、何財潭、華漢冷凍公司、立笙食品公司\r\n          、勤大肉品行、鄭明家、王仁傑等業者，然被告供稱\r\n          陳明政等業者知悉其販賣之豬肉係私宰，其未使用扣\r\n          案之紙箱裝載私宰豬肉，亦未保證販賣之豬肉經CAS\r\n          認證。\r\n        檢察官於偵查及審理中並未傳喚陳明政等業者，證明\r\n          被告於交易過程中，有對其等詐稱販賣之豬肉係合法\r\n          屠宰且經CAS 認證，或刻意隱瞞違法私宰之行為，抑\r\n          或使用扣案之高維公司紙箱裝載販賣之豬肉，致陳明\r\n          政等業者有所誤認。因此，在無證據資料可得證明被\r\n          告詐欺陳明政等業者之情況下，此部分犯罪事實即不\r\n          能證明。\r\n    綜上所述，檢察官所提出之證據，或其指出證明之方法，\r\n      未能使本院之心證達到確信其為真實之程度，就被告是否\r\n      涉犯刑法第340 條常業詐欺罪，仍有合理懷疑之存在，揆\r\n      諸前揭法條及判例意旨，原應為被告無罪判決之諭知，然\r\n      檢察官認被告此部分之犯罪事實，與前開本院認定之犯罪\r\n      事實，有裁判上一罪之關係，爰不另為無罪之諭知。\r\n伍、適用之法律：\r\n    依刑事訴訟法第299 條第1 項前段、第300 條，廢棄物清理\r\n    法第46條第1 項第4 款、畜牧法第38條第2 項、第1 項第3\r\n    款、食品衛生管理法第34條第1 項，刑法第11條前段、第56\r\n    條、第55條、第74條第1 款、第93條第1 項、第38條第1 項\r\n    第2 款，判決如主文。\r\n中　　華　　民　　國　　95　　年　　6 　　月　　26　　日\r\n                  刑事第一庭    審判長法  官 侯 廷 昌\r\n                                      法  官 李 秋 瑩\r\n                                      法  官 楊 欣 怡\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n                                      書記官 洪 秀 虹\r\n中　　華　　民　　國　　95　　年　　6　　月　　26　 　日\r\n附錄法條：\r\n畜牧法第38條\r\n有下列情形之一者，處新臺幣 10 萬元以上 50 萬元以下罰鍰：\r\n一、違反第12條之1 規定，擅自推廣、利用未經田間試驗、生物\r\n    安全性評估涉及遺傳物質轉置之種畜禽或種原者。\r\n二、違反第29條第1 項規定，擅自於屠宰場外屠宰或其屠宰未經\r\n    依同條第2 項規定檢查者。\r\n三、違反第32條第1 項規定，將未經屠宰衛生檢查或經檢查為不\r\n    合格之屠體或內臟供人食用或意圖供人食用而分切、加工、\r\n    運輸、貯存或販賣者。\r\n四、擅自變更或偽造第32條第4 項所定之屠宰衛生檢查合格標誌\r\n    者。\r\n五、違反第37條規定，製造或輸入不符合國家標準 (CNS)之乳製\r\n    品者。\r\n有前項各款情形之一，情節重大或一年內再犯者，處3 年以下有\r\n期徒刑或併科新臺幣30萬元以下罰金。\r\n因執行業務犯前項之罪者，除依該項規定處罰其行為人外，對僱\r\n用該行為人之法人或自然人，亦科以前項之罰金。\r\n有第1 項第3 款情形時，主管機關得對該等屠體、內臟予以沒入\r\n。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3 年以上10\r\n年以下有期徒刑，得併科新臺幣9 百萬元以下罰金。\r\n食品衛生管理法第34條\r\n有第31條至前條行為，致危害人體健康者，處3 年以下有期徒刑\r\n、拘役或科或併科新台幣18萬元以上90萬元以下罰金。\r\n法人之代表人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前項之罪者，除處罰其行為人外，對該法人或自\r\n然人科以前項之罰金。\r\n因過失犯第1 項之罪者，處6 個月以下有期徒刑、拘役或科新台\r\n幣10萬元以下罰金。"
}