{
  "JID": "CTDM,107,審訴,907,20181221,1",
  "JYEAR": "107",
  "JCASE": "審訴",
  "JNO": "907",
  "JDATE": "20181221",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣橋頭地方法院刑事判決　　　　　　107年度審訴字第907號\r\n公　訴　人　臺灣橋頭地方檢察署檢察官\r\n被　　　告　許正宏\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵字第5855號），被告於準備程序中就被訴事實為有罪之陳述\r\n，經告知簡式審判程序之旨，並聽取被告與公訴人之意見後，合\r\n議庭裁定由受命法官獨任進行簡式審判程序，判決如下： \r\n    主      文\r\n甲○○犯廢棄物清理法第四十六條第一款之任意棄置有害事業廢\r\n棄物罪，處有期徒刑壹年貳月。緩刑貳年，並應向公庫支付新臺\r\n幣貳拾萬元，並應向指定之政府機關、政府機構、行政法人、社\r\n區或其他符合公益目的之機構或團體，提供壹佰小時之義務勞務\r\n，並接受法治教育課程壹場次。緩刑期間付保護管束。\r\n扣案之貝克桶貳只（內含各壹佰玖拾公升之廢油液）、黑色排放\r\n管貳條，均沒收。\r\n    事      實\r\n一、甲○○明知從事廢棄物清除處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除及處理機構許可文件後，始得受託清理廢棄物；未\r\n    依規定領有廢棄物清除、處理許可文件，不得從事廢棄物之\r\n    貯存、清除、處理行為，竟基於非法清理廢棄物之單一集合\r\n    犯意及任意棄置有害事業廢棄物之犯意，於民國104年間起\r\n    ，向不詳之人收取廢五金，在高雄市大社區和平路199巷底\r\n    空地，為拆解廢五金之行為，並將拆解後廢五金零件內殘留\r\n    之廢油，集中放置於上址空地之貝克桶內而為貯存，再以加\r\n    入硫酸之物理方式使油水分離排掉廢水而為中間處理後，於\r\n    107年5月27日2時30分許，駕駛其所有之車牌號碼00-0000號\r\n    自用小貨車，載運上開承裝廢油液之貝克桶2只（約700公升\r\n    ），至高雄市○○區○○路○道00號旁排水溝（所在地為高\r\n    雄市○○區○○段000地號土地），以黑色塑膠管將桶內廢\r\n    油液引出，直接排入排水溝內，以此方式任意棄置前開屬有\r\n    害事業廢棄物之廢油液，適為警巡邏時當場查獲，扣得其所\r\n    有之上開自用小貨車（已發還甲○○）及貝克桶2只（內含\r\n    各190公升之廢油液）、黑色排放管2條，並通報高雄市政府\r\n    環境保護局人員到場採樣貝克桶內廢油液進行檢驗，檢驗結\r\n    果廢油液pH值分別為1.83、1.62，均屬腐蝕性事業廢棄物，\r\n    因而查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊第三中隊報告\r\n    臺灣橋頭地方檢察署檢察官偵查起訴。\r\n    理      由\r\n一、被告甲○○所犯非為死刑、無期徒刑、最輕本刑為3年以上\r\n    有期徒刑之罪或高等法院管轄之第一審案件，而於準備程序\r\n    進行中，被告先就被訴事實為有罪之陳述，經法官告知簡式\r\n    審判程序之旨，並聽取當事人之意見後，合議庭裁定由受命\r\n    法官獨任進行簡式審判程序，是本案之證據調查，依刑事訴\r\n    訟法第273條之2規定，不受同法第159條第1項、第161條之2\r\n    、第161條之3、第163條之1及第164條至第170條規定之限制\r\n    ，合先敘明。 \r\n二、上揭事實，業據被告於警詢、偵訊及本院準備程序及審理時\r\n    均坦承不諱（見偵卷第10-14頁、第61-62頁、第71-72頁；\r\n    院卷第35、45、49頁），並有廢棄物來源標示圖（見偵卷第\r\n    15頁）、棄置點地圖（見偵卷第17頁）、車輛詳細資料報表\r\n    （見偵卷第31頁）、內政部警政署保安警察第七總隊第三大\r\n    隊第三中隊搜索扣押筆錄暨扣押物品目錄表（見偵卷第33-\r\n    37頁）、查扣物品明細清單（見偵卷第75頁）、查扣證物移\r\n    置暫存收據（見偵卷第77頁）、查扣贓、證物責付後發還領\r\n    回收據暨照片（見偵卷第83-85頁）、行政院環保署環境督\r\n    察總隊南區環境督察大隊督察紀錄（見偵卷第41-42頁）、\r\n    高雄市政府環境保護局公害案件稽查紀錄工作單（見偵卷第\r\n    43頁）、蒐證照片12張（見偵卷第45-55頁）等在卷可稽，\r\n    且有扣案之貝克桶2只（內含各190公升廢油液）、黑色排放\r\n    管2條可資佐證。足見被告上揭自白，核與事實相符。綜上\r\n    ，本件事證明確，其上揭犯行，堪以認定，應依法論科。\r\n三、論罪科刑：\r\n  按因實質上一罪僅給予一行為一罪之刑罰評價，故其行為之\r\n    時間認定，當自著手之初，持續至行為終了，並延伸至結果\r\n    發生為止，倘上揭犯罪時間適逢法律修正，跨越新、舊法，\r\n    而其中部分作為，或結果發生，已在新法施行之後，應即適\r\n    用新規定，不生依刑法第2 條比較新、舊法而為有利適用之\r\n    問題（參照最高法院102 年度台上字第3910號判決意旨）。\r\n    查被告自104 年間起至107年5月27日止非法從事廢棄物清理\r\n    之行為期間，廢棄物清理法第46條規定，業於106年1月18日\r\n    修正公布，並於同年月20日施行，被告既係出於單一之集合\r\n    犯意所為，而應認係實質上一罪之集合犯，上開犯罪時間雖\r\n    跨越新、舊法，惟其行為終了時既已在新法施行之後，依上\r\n    開說明，即應適用修正施行後之新規定，而無庸為新舊法之\r\n    比較，合先敘明。 \r\n  按廢棄物清理法所稱有害事業廢棄物：由事業所產生具有毒\r\n    性、危險性，其濃度或數量足以影響人體健康或污染環境之\r\n    廢棄物，廢棄物清理法第2條第2項第2款第1目定有明文。另\r\n    行政院環境保護署依廢棄物清理法第2條第3項規定訂定之「\r\n    有害事業廢棄物認定標準」第4條規定，有害特性認定之有\r\n    害事業廢棄物種類：五、腐蝕性事業廢棄物：指事業廢棄物\r\n    具有下列性質之一者：（一）廢液氫離子濃度指數（pH值）\r\n    大於等於12.5或小於等於2.0；或在攝氏溫度55度時對鋼（\r\n    中華民國國家標準鋼材S20C）之腐蝕速率每年超過6.35毫米\r\n    者。本件被告所載運棄置之廢油液，經採樣送驗，結果pH值\r\n    分別為1.83、1.62，均小於2.0，已如前述，屬腐蝕性事業\r\n    廢棄物，確係有害事業廢棄物無疑。\r\n  另按廢棄物清理法第46條第4款所規定之「貯存」、「清除\r\n    」及「處理」，依行政院環境保護署發布之「事業廢棄物貯\r\n    存清除處理方法及設施標準」第2條第1、2、3款之規定，「\r\n    貯存」指事業廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為；「清除」係指事業廢棄物之收集、\r\n    運輸行為；至「處理」則指、中間處理：指事業廢棄物在\r\n    最終處置或再利用前，以物理、化學、生物、熱處理或其他\r\n    處理方法，改變其物理、化學、生物特性或成分，達成分離\r\n    、減積、去毒、固化或穩定之行為。、最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    、再利用：指事業產生之事業廢棄物自行、販賣、轉讓或\r\n    委託做為原料、材料、燃料、填土或其他經中央目的事業主\r\n    管機關認定之用途行為，並應符合其規定者而言。另物理處\r\n    理法：指利用物理方式處理事業廢棄物者，包括蒸發、蒸餾\r\n    、薄膜分離、油水分離、固液分離、破碎、粉碎、拆解、剝\r\n    離、分選或壓縮等各式處理方法，事業廢棄物處貯存清除處\r\n    理方法及設施標準第2條第12款亦有明文。又廢棄物清理法\r\n    第46條第1款所稱「任意棄置有害事業廢棄物」，係指行為\r\n    人主觀上基於捨棄或拋棄之意思，而將有害事業廢棄物堆置\r\n    於某處，並無移轉或後續處理之計畫或意圖者而言（最高法\r\n    院106年度台上字第2912號判決意旨參照）。查被告明知其\r\n    未領有廢棄物清除處理許可文件，卻將拆解廢五金後零件內\r\n    殘留之廢油，集中放置於貯存容器之貝克桶內，再以加入硫\r\n    酸之物理方式使油水分離排掉廢水後，將廢油液載運至查獲\r\n    地點直接排入水溝內，是其所為已該當上開廢棄物清理法所\r\n    指之「貯存」、「清除」、「處理」及「任意棄置」行為甚\r\n    明。\r\n  核被告所為，分別係犯廢棄物清理法第46條第4款前段之非\r\n    法清理廢棄物罪及同條第1款之任意棄置有害事業廢棄物罪\r\n    。\r\n  按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（參照最高\r\n    法院104年度第9次刑事庭會議決議）。本件被告未領有廢棄\r\n    物清除、處理許可文件，自104年間起至107年5月27日止，\r\n    在上址空地多次將拆解廢五金後所產生之廢油，集中放置於\r\n    貝克桶內，再以加入硫酸之物理方式使油水分離排掉廢水後\r\n    ，載運屬有害事業廢棄物之廢油液至查獲地點任意棄置，乃\r\n    基於單一犯罪決意，而非法從事廢棄物之貯存、清除、處理\r\n    等行為，依上開說明，其行為本具反覆從事性質及延續性，\r\n    應僅論以廢棄物清理法第46條第4款前段非法清理廢棄物之\r\n    「集合犯」一罪。被告以一棄置行為同時觸犯廢棄物清理法\r\n    第46條第1、4款之規定，為想像競合犯，又有害事業廢棄物\r\n    ，其中含有對生態有害成分，任意棄置對於環境污染破壞較\r\n    為嚴重，可能引發生態浩劫，故依刑法第55條之規定，應從\r\n    情節較重之廢棄物清理法第46條第1款之罪處斷\r\n  起訴書之犯罪事實欄中業已載明被告於104年間起，將收取\r\n    之廢五金零件內殘留之廢油，集中在貝克桶內等情，惟漏未\r\n    論敘此部分所為係屬廢棄物清理法第46條第4款前段所稱之\r\n    非法從事廢棄物「貯存」行為，因起訴法條相同，且已經本\r\n    院當庭告知被告尚涉犯上開罪名，而無妨礙被告防禦權之行\r\n    使，本院自無庸爰依刑事訴訟法第300條規定變更起訴法條\r\n    ；再公訴意旨雖未敘及被告以加入硫酸之物理方式使油水分\r\n    離排掉廢水而為中間處理之犯行，然該部分犯罪事實與檢察\r\n    官起訴之非法清理廢棄物行為間，係具有一罪之關係，應為\r\n    起訴效力所及，本院自得逕予審究，附此敘明。\r\n  爰審酌被告未經許可領有廢棄物清除、處理許可文件，即從\r\n    事廢棄物之貯存、清除及處理行為，復將有害事業廢棄物任\r\n    意棄置，所為甚屬不當，惟念其於犯後始終坦承犯行，且被\r\n    告均無其他犯罪前科紀錄，此有臺灣高等法院被告前案紀錄\r\n    表在卷可稽，復考量其棄置上開廢棄物之種類、數量及犯罪\r\n    期間之久暫，兼衡其犯罪之動機、目的、手段、所生危害程\r\n    度，自陳其為國中畢業之智識程度、從事粗工、月收入約新\r\n    臺幣35,000元，要扶養1名未成年子女及父母親之家庭經濟\r\n    狀況（見院卷第51頁）等一切情狀，量處如主文欄所示之刑\r\n    。\r\n  末查，被告未曾因故意犯罪受有期徒刑以上刑之宣告乙情，\r\n    有臺灣高等法院被告前案紀錄表在卷可按（見院卷第17頁）\r\n    ，其因一時失慮而觸犯刑章，且於犯後始終坦承犯行，堪認\r\n    其已有反省悔悟之心，諒其經此偵、審程序及科刑判決後，\r\n    應知所警惕，信無再犯之虞，本院綜合前述情形，認前開之\r\n    刑以暫不執行為適當，爰依刑法第74條第1項第1款規定宣告\r\n    緩刑2年，以勵自新。惟為免被告存有僥倖心理，為達對自\r\n    身行為有所警惕之意旨，方不失緩刑之意，並參酌公訴檢察\r\n    官意見，併依刑法第74條第2項第4款規定，命被告應向公庫\r\n    支付新臺幣20萬元，以資警惕。另考量被告犯罪情節，期勉\r\n    日後能審慎行事，認所宣告之緩刑以附加負擔為宜，爰命被\r\n    告於受緩刑宣告期間，應依序向指定之政府機關、政府機構\r\n    、行政法人、社區或其他符合公益目的之機構或團體提供10\r\n    0小時之義務勞務，並均接受法治教育課程1場次；另依刑法\r\n    第93條第1項第2款之規定，於緩刑期間付保護管束。又被告\r\n    若未履行前開負擔，且情節重大足認原宣告之緩刑難收其預\r\n    期效果，而有執行刑罰之必要者，依刑法75條之1第1項第4\r\n    款之規定，得撤銷其緩刑宣告，併此指明。\r\n四、沒收部分：\r\n  扣案之貝克桶2只（內含各190公升之廢油液）、黑色排放管\r\n    2條，均為被告所有供本案犯罪所用之物，業據被告供明在\r\n    卷，應依刑法第38條第2項前段規定，均宣告沒收。\r\n  至車牌號碼00-0000號自用小貨車，雖為被告所有供本件犯\r\n    罪所用之物，業據被告供認在卷，並有車輛詳細資料報表在\r\n    卷可憑（見偵卷第31頁），惟被告於警詢時供稱其購入上開\r\n    小貨車係供從事收取廢五金之用（見偵卷第11頁），是該車\r\n    既為被告平時工作及代步需用交通工具，衡諸被告家庭經濟\r\n    狀況等節，若予宣告沒收，顯有過苛之虞，爰依刑法第38條\r\n    之2第2項規定，不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，判決如主文。\r\n本案經檢察官乙○○偵查起訴，檢察官丙○○到庭執行職務。\r\n中    華    民    國   107    年    12    月    21    日\r\n                        刑事第一庭  法  官  徐右家\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   107    年    12    月    21    日\r\n                                    書記官  史萱萱 \r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}