{
  "JID": "TCHM,104,上訴,1735,20160202,1",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "1735",
  "JDATE": "20160202",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 104年度上訴字第1735號\r\n上　訴　人\r\n即　被　告　張李富\r\n選任辯護人　陳玉林律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣彰化地方法院10\r\n4年度訴字第149號中華民國104 年10月29日第一審判決（起訴案\r\n號：臺灣彰化地方法院檢察署103 年度偵字第8160號），提起上\r\n訴，本院判決如下：\r\n    主    文\r\n上訴駁回。\r\n張李富緩刑貳年，並應向公庫支付新臺幣肆萬元。\r\n    犯罪事實\r\n一、張子成（業經原審法院判處有期徒刑1年，緩刑2年，未上訴\r\n    而確定）於民國103年6月19日上午某時許，以新臺幣（下同\r\n    ）2萬5 千元之費用，受託清除位在彰化縣彰化市○○街000\r\n    號房屋屋頂拆除後所生之石綿瓦建築廢棄物，並以其所有之\r\n    車牌號碼0000-00 號自用小貨車載運至彰化縣員林市（原為\r\n    員林鎮，現已改制）員集路2 段附近尋找傾倒地點。張李富\r\n    明知未依廢棄物清理法第41條第1 項規定向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請許可，不得提供\r\n    土地堆置廢棄物，且知悉毗連其兄張李榮所共有、彰化縣員\r\n    林市○○段000地號土地之同段681地號土地為他人所有之土\r\n    地（土地所有權人登記為許金枝），並可預見張子成並非在\r\n    地之人、並不熟稔該處土地坐落之情形，若未隨同到場指示\r\n    傾倒地點，極有可能傾倒在上開毗連其兄管理使用土地旁之\r\n    681 地號土地，而地主許金枝應無同意提供該地予其傾倒屬\r\n    一般事業廢棄物之建築廢棄物之意，竟仍不違其本意，意圖\r\n    為自己不法之利益，基於竊佔之不確定故意及違反廢棄物清\r\n    理法之犯意，未經許金枝之同意，於同日12時30分許，在彰\r\n    化縣員林市員集路2段其經營之小吃店處，以4百元之代價，\r\n    提供其小吃店旁空地即其不知情之胞兄張李榮（另經檢察官\r\n    為不起訴處分）所共有、坐落彰化縣員林市○○段000○000\r\n    地號土地，欲任由張子成將上開其清運之石綿瓦建築廢棄物\r\n    傾倒、堆置，張子成交付4 百元予張李富後，即與同車不知\r\n    情之女工蕭銀俗，依張李富所述，前往小吃店旁空地傾倒，\r\n    因不熟稔該處土地實際使用情形，遂將上揭石綿瓦傾倒在毗\r\n    連前開張李榮所管理使用之678、677地號土地旁、坐落同段\r\n    681 地號許金枝所有之土地上。張李富以此方式竊佔許金枝\r\n    之上開681 地號土地，因而使其獲取無須支付任何代價即可\r\n    提供他人棄置前開建築廢棄物之不法利益。嗣經內政部警政\r\n    署保安警察第七總隊第三大隊第二中隊警員蒐證後，於 103\r\n    年7月18日下午5時45分許，會同彰化縣環境保護局（下稱彰\r\n    化環保局）人員及彰化縣警察局員林分局警員前往上開地點\r\n    稽查，始循線查獲上情。\r\n二、案經彰化縣警察局員林分局、內政部警政署保安警察第七總\r\n    隊第三大隊第二中隊（下稱保七第三大隊第二中隊）報請臺\r\n    灣彰化地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n壹、證據能力部分：\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第 159條之1第2項定\r\n    有明文，而該條之立法理由係認被告以外之人（包括證人、\r\n    鑑定人、告訴人、被害人及共同被告等）之陳述如在法官面\r\n    前為之，因其任意陳述之信用性係在已受確定保障之情況下\r\n    所為，自得作為證據。而現階段刑事訴訟法規定檢察官代表\r\n    國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定\r\n    人之權，證人、鑑定人且須具結，而實務運作時，檢察官偵\r\n    查中向被告以外之人所取得之陳述，原則上均能遵守法律規\r\n    定，不致違法取供，其可信度極高，職是，被告以外之人前\r\n    於偵查中已具結而為證述，除反對該項供述得具有證據能力\r\n    之一方，已釋明「顯有不可信之情況」之理由外，即不宜遽\r\n    指該證人於偵查中之陳述不具證據能力。本件證人即共同被\r\n    告張子成（對被告張李富而言）、證人張李榮於偵查中在檢\r\n    察官前所為陳述，已經依法具結，上開證人並未提及檢察官\r\n    在訊問時有不法取供之情形，被告亦未釋明上開證人之陳述\r\n    有何顯不可信之情況，依上開規定，前開證人於偵查中之證\r\n    述，自均具有證據能力。\r\n二、被告以外之人於審判外之陳述，雖不符同法第159 條之1 至\r\n    第159 條之4 之規定，但經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據，同法第159 條之5 第1 項定有明文。本判\r\n    決所引用之傳聞證據，均經本院依法踐行調查證據程序，被\r\n    告、選任辯護人及檢察官均不爭執其證據能力，本院審酌證\r\n    據資料作成時之情況，並無違法不當及證明力明顯過低之瑕\r\n    疵，且無依法應排除其證據能力之情形，認以之作為證據應\r\n    屬適當，故有證據能力。\r\n三、本案非供述證據均具證據能力之說明：\r\n  關於非供述證據之物證，或以科學、機械之方式，對於當時\r\n    狀況所為忠實且正確之記錄，性質上並非供述證據，均應無\r\n    傳聞法則規定之適用；如該非供述證據非出於違法取得，並\r\n    以依法踐行調查程序，即不能謂無證據能力（最高法院97年\r\n    度台上字第1401號、6153、3854號判決可資參照）。\r\n  本案下揭引用之非供述證據，被告、選任辯護人及檢察官均\r\n    不爭執各該證據之證據能力，且均經本院依法踐行調查證據\r\n    程序，亦查無依法應排除其證據能力之情形，是後述所引用\r\n    之證據均具有證據能力。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、上揭犯罪事實，業據被告張李富於本院準備程序及審理時均\r\n    坦承不諱（見本院卷第28、39頁），核與證人即共同被告張\r\n    子成於偵查及原審中所證（見偵查卷第46-47頁、原審卷第7\r\n    9-93頁）、證人即承辦之保七第三大隊第二中隊警員沈旻享\r\n    、彰化環保局稽查人員邱聰祥、證人蕭銀俗於原審時證述之\r\n    情節相符（見原審卷第141-149頁、第150-154頁、第133-14\r\n    0頁），並有彰化縣廢棄物清理稽查紀錄工作單1份（見偵查\r\n    卷第13頁）、共同被告張子成所繪現場圖1 紙（見偵查卷第\r\n    14頁）、現場與蒐證照片16張（見偵查卷第15-21之1頁）、\r\n    載明本案石綿瓦為一般事業廢棄物之建築廢棄物一情之彰化\r\n    環保局104年5月25日彰環廢字第0000000000號函1 紙（見原\r\n    審卷第36頁）、原審法官前往現場勘驗筆錄1 份及照片12張\r\n    （見原審卷第38-43頁、第46-51頁）、警員於勘驗現場所繪\r\n    現場位置圖1 份及照片8張（見原審卷第52頁、第53-56頁）\r\n    、彰化環保局人員邱聰祥所提現場照片4 張（見原審卷第45\r\n    頁）、彰化縣員林地政事務所104年6月24日員地二字第0000\r\n    000000號函及檢附之土地複丈成果圖各1 份（見原審卷第66\r\n    -67頁）在卷可資佐證。\r\n二、綜上所述，堪認被告之自白與事實相符，足以採信。本案事\r\n    證明確，被告上開犯行堪以認定，應依法論科。\r\n參、論罪科刑之理由：\r\n一、按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物者」，其立法目的在於限制廢棄物\r\n    之回填、堆置用地，必須事先通過環保主管機關之評估、審\r\n    核，以確保整體環境之衛生與安全。是本款規定所欲規範者\r\n    應在於未經主管機關許可，提供土地堆置廢棄物之行為，而\r\n    非側重於土地為何人所有、是否有權使用，亦不問提供土地\r\n    係供自己或他人堆置廢棄物。從而，本款規定固以提供土地\r\n    者作為規範對象，但不以土地所有權人為必要，亦即祇要有\r\n    事實上之提供作為乃已足，凡以自己所有之土地，或有權使\r\n    用（如借用、租用等）、無權占用之他人土地，以供自己或\r\n    他人堆置廢棄物之行為，均有該條款之適用（最高法院98年\r\n    度台上字第5712號、99年度台上字第1133號判決要旨參照）\r\n    。\r\n二、核被告張李富所為，係犯刑法第320條第2項之竊佔罪（應依\r\n    同條第1項處斷）及廢棄物清理法第46條第3款之未經主管機\r\n    關許可，提供土地堆置廢棄物罪。被告張李富所犯竊佔罪及\r\n    未經許可提供土地堆置廢棄物罪，顯係一行為觸犯數罪名，\r\n    為想像競合犯，應依刑法第55條規定，從一重之廢棄物清理\r\n    法第46條第3 款之未經許可提供土地堆置廢棄物罪處斷。檢\r\n    察官雖漏未起訴竊佔罪部分，然此部分與檢察官起訴論罪部\r\n    分有想像競合犯之裁判上一罪關係，為起訴效力所及，且本\r\n    院已於審理期日告知罪名（見本院卷第36頁），顯無礙被告\r\n    張李富防禦權之行使，本院自應併與審理，併予敘明。又被\r\n    告張李富利用無竊佔犯意之共同被告張子成、案外人蕭銀俗\r\n    ，由共同被告張子成駕駛車輛，載運建築廢棄物，與不知情\r\n    之案外人蕭銀俗將石綿瓦傾倒於上開土地，為竊佔之間接正\r\n    犯。\r\n肆、原審審理結果認被告張李富罪證明確，適用廢棄物清理法第\r\n    46條第3款，刑法第11條前段、第320條第2項、第1項、第55\r\n    條，刑法施行法第1條之1第1項、第2項前段之規定，以行為\r\n    人之責任為基礎，並審酌被告張李富素行良好，並無前科紀\r\n    錄，有臺灣高等法院被告前案紀錄表在卷可稽。又共同被告\r\n    張子成所棄置之廢棄物為石綿瓦，因仍屬塊狀不具飛散性，\r\n    尚非屬有害事業廢棄物，而為一般事業廢棄物之建築廢棄物\r\n    ，有前揭彰化環保局函文可參，且其所棄置之數量僅小貨車\r\n    1 車次，數量不多，因而被告張李富佔用、供堆置廢棄物之\r\n    面積非廣，對環境及土地所有權人之危害尚非重大，兼衡被\r\n    告張李富於警偵訊中、原審審理時均未能坦承犯行，且誣指\r\n    證人栽贓云云，難認其犯後態度良好；另念及被告張李富容\r\n    任廢棄物堆置在他人土地上，毫不尊重他人之所有權，但其\r\n    所得之代價僅4 百元；暨被告張李富自述：我是高職畢業，\r\n    沒有專門技術或證照，目前與太太、小孩同住，房子是自己\r\n    的，小孩都有工作可養活自己，也無須提供我和太太的生活\r\n    費，因為我有開小吃店，每日收入約1 千多元，足夠我們夫\r\n    妻生活，我還有2、3分地種芭樂，每年收入約4、5萬元。我\r\n    每日早上、中午賣麵，下午收攤之後，就去田裡工作。家裡\r\n    沒有負債，而且我已經有3 個年幼的小孫子等語（見原審卷\r\n    第176 頁反面）之智識程度、家庭經濟生活狀況等一切情狀\r\n    ，量處有期徒刑1年4月。原審認事用法俱無不當，量刑亦稱\r\n    妥適，被告提起上訴及於本院審理時均未再提出具體新事證\r\n    足以證明原審量刑有何不妥之處，其此部分上訴自屬無據，\r\n    應予駁回。末查，被告前未曾受有期徒刑以上刑之宣告，有\r\n    臺灣高等法院被告前案紀錄表在卷可憑，其容任廢棄物堆置\r\n    在他人土地上，固應苛責，惟其所得之代價僅4 百元、堆置\r\n    之面積不大，又係初犯，於提起上訴後均坦承犯行，深具悔\r\n    意，經此偵審及科刑教訓，當益知戒慎而無再犯之虞，本院\r\n    綜合各情，認原審所宣告之刑以暫不執行為適當，爰予宣告\r\n    緩刑2年，以啟自新，併依刑法第74條第2項第4款之規定，\r\n    命被告應向公庫支付4萬元，以資警惕。\r\n據上論斷，應依刑事訴訟法第368條、刑法第74條第1項第 1款、\r\n第2項第4款，判決如主文。\r\n本案經檢察官劉翼謀到庭執行職務。\r\n中    華    民    國     105    年    2    月    2    日\r\n            刑事第七庭    審判長法  官  唐 光 義\r\n                                法  官  許 文 碩\r\n                                法  官  王 鏗 普\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  王 瑩 澤\r\n中    華    民    國   105    年    2     月    2     日\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第320條\r\n（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5  年以下有期徒刑、拘役或 5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。"
}