{
  "JID": "ULDM,99,訴,491,20101112,2",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "491",
  "JDATE": "20101112",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　 99年度訴字第491號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第2948號、第3891號），本院判決如下：\r\n    主  文\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○為址設桃園縣蘆竹鄉○○村○○\r\n    街21號1 樓之「千澔環保工程興業有限公司」（下稱千澔公\r\n    司）負責人。緣案外人黃志忠於民國97年4 月16日承攬址設\r\n    桃園縣中壢市○○路188 號（應係高雄市小港區○○○路17\r\n    號之誤載）「蘭韻技術科技股份有限公司」（下稱蘭韻公司\r\n    ）拆除「佳鼎科技股份有限公司」（下稱佳鼎公司）之設備\r\n    工程，並於97年5 月12日與被告簽訂契約，委由被告為廢棄\r\n    物之清除，詎被告明知千澔公司領有廢棄物清除許可證，應\r\n    依廢棄物清除許可文件內容清除廢棄物，將廢棄物載運至合\r\n    法處理機構處理，其竟基於未依廢棄物清除許可文件內容清\r\n    除廢棄物之犯意，於97年6 月底7 月初某日，委由不知情司\r\n    機將上開佳鼎公司之一般事業廢棄物約60立方公尺之廢紙漿\r\n    、廢塑膠（下稱本案廢棄物），運至雲林縣麥寮鄉新吉村空\r\n    地傾倒、堆置，而未依廢棄物清除許可文件內容清除廢棄物\r\n    。因認被告涉犯廢棄物清理法第46條第4 款後段之未依廢棄\r\n    物清除許可文件內容清除廢棄物罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條分別定有明文。又刑事訴訟法第161 條\r\n    第1 項規定：「檢察官就被告犯罪事實，應負舉證責任，並\r\n    指出證明之方法。」準此，檢察官對於起訴之犯罪事實，應\r\n    負提出證據及說服之實質舉證責任。倘其所提出之證據，不\r\n    足為被告有罪之積極證明，或其指出證明之方法，無法說服\r\n    法院以形成被告有罪之心證者，應貫徹無罪推定原則（刑事\r\n    妥速審判法第6 條之規定暨最高法院92年臺上字第128 號判\r\n    例意旨參照）。\r\n三、檢察官認被告涉有上開犯嫌，無非以被告之供述、黃志忠之\r\n    證述、被告與黃志忠簽立之一般事業廢棄物委託清除合約書\r\n    及蘭韻公司與佳鼎公司簽立之協議書等證據資料，認被告受\r\n    託清除本案廢棄物，應將之運至合法處理機構，但本案廢棄\r\n    物卻在雲林縣麥寮鄉新吉村空地旁發現等為論據。被告固坦\r\n    承其受黃志忠之委託，至佳鼎公司清除現場拆除機器設備所\r\n    產出之一般事業廢棄物等事實，惟堅決否認有起訴書所載之\r\n    犯行，辯稱：佳鼎公司產出之一般事業廢棄物，其中屬於木\r\n    材類之部分（約300 多噸），伊另委託址設彰化縣社頭鄉協\r\n    和村之「德技實業有限公司」（下稱德技公司）負責清除木\r\n    材，契約中明載要將廢棄物載運至址設桃園縣蘆竹鄉後壁厝\r\n    93之2 號1 樓之「臺灣三農生物科技股份有限公司」（下稱\r\n    三農公司），另外屬於生活垃圾部分（約10噸），則由千澔\r\n    公司之司機載運至基隆市天外天垃圾資源回收廠處理，伊沒\r\n    有請司機把上開垃圾傾倒在雲林縣，即本案廢棄物並非當初\r\n    佳鼎公司所產出之一般事業廢棄物等語。\r\n四、本院之判斷：\r\n  證據能力方面：\r\n  按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\r\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\r\n    有明文。檢察官在偵查中對被告以外之人所為之偵查筆錄，\r\n    性質上屬傳聞證據，惟刑事訴訟法規定檢察官代表國家偵查\r\n    犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，\r\n    證人、鑑定人並須具結，而實務運作時，檢察官偵查中向被\r\n    告以外之人所取得之陳述，原則上均能遵守法律規定，不致\r\n    違法取供，其可信度極高，職是，被告以外之人前於偵查中\r\n    已具結而為證述，除反對該項供述得具有證據能力之一方，\r\n    已釋明「顯有不可信之情況」之理由外，不宜遽指該證人於\r\n    偵查中之陳述不具證據能力。黃志忠在偵查中製作之偵訊筆\r\n    錄（見偵2948卷第25頁至第27頁），內容係檢察官令渠等\r\n    以證人身分具結後所為之證述，有證人結文1 紙附卷可考（\r\n    見偵2948卷第29頁），被告未提及檢察官在訊問時有不法\r\n    取供之情形，亦未釋明上開證人之證述有何顯不可信之情況\r\n    ，依上開規定，前述證人之證述筆錄，自得作為本案證據使\r\n    用。\r\n  另被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至之4 等4 條規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該陳述作成時之情況，認為適當者，亦得作\r\n    為證據，刑事訴訟法第159 條之5 第1 項同有規定。本判決\r\n    後開所引用之其餘各該被告以外之人於審判外之陳述（包括\r\n    言詞及書面陳述），原則上均不得作為證據使用，惟被告雖\r\n    知上開證據資料為傳聞證據，但其於本院審判程序進行中均\r\n    表示同意作為證據使用（見本院卷第73頁反面、第161 頁、\r\n    第179 頁），本院審酌上開證據製作時之情況，並無違法不\r\n    當之情事，認為以之作為證據應屬適當，依前說明，應認該\r\n    等供述證據例外具有證據能力。\r\n  證明力方面：\r\n  被告為千澔公司（領有桃園縣政府核發之甲級廢棄物清除許\r\n    可證，許可期限：自97年8 月18日起至101 年8 月22日止，\r\n    許可項目：一般廢棄物、一般事業廢棄物及有害事業廢棄物\r\n    ）之負責人。又蘭韻公司於96年12月13日，向佳鼎公司（址\r\n    設桃園縣中壢市○○路188 號）購買機器設備乙批，並於97\r\n    年4 月16日，由黃志忠承攬拆除上開機械設備之工程（工程\r\n    期間：自97年4 月21日起至97年6 月1 日止），及所產出一\r\n    般事業廢棄物之清除業務。黃志忠再於97年5 月12日，與千\r\n    澔公司簽立廢棄物清除合約，將拆除過程中所產出之一般事\r\n    業廢棄物（含生活垃圾）委由千澔公司處理。千澔公司復於\r\n    97年5 月15日，與德技公司（領有彰化縣政府核發之丙級廢\r\n    棄物清除許可證，營業項目：一般廢棄物及一般事業廢棄物\r\n    ，許可期限：自97年4 月7 日起至102 年4 月7 日止）訂立\r\n    清除合約，將上述一般事業廢棄物中屬於隔間廢木板之部分\r\n    轉交德技公司載運至三農公司（為行政院環保署【下稱環保\r\n    署】核定之廢棄物再利用機構）再利用。另雲林縣環境保護\r\n    局（下稱雲林縣環保局）於97年7 月11日10時40分許，接獲\r\n    民眾陳情指出雲林縣麥寮鄉新吉村遭傾倒廢棄物，該局乃於\r\n    同日派員至現場察看，發現該址遭傾倒約60立方公尺之一般\r\n    事業廢棄物即廢紙漿渣及廢塑膠，於其中並發現佳鼎公司之\r\n    相關資料，但現場未發現傾倒廢棄物之行為人。上開各情，\r\n    為被告所是認（見本院卷第72頁反面至第73頁），核與證人\r\n    黃志忠於警詢、偵查及本院審理中所為之證述內容相符（見\r\n    警420 卷第5 頁至第12頁；偵2948卷第25頁至第27頁；本\r\n    院卷第169 頁至第172 頁反面），並有雲林縣環境保護局（\r\n    下稱環保局）97年7 月11日、8 月28日環境稽查工作紀錄各\r\n    1 紙、保護署97年8 月12日環署督字第970061244 號函文1\r\n    紙、環保署環境督察總隊北區環境督察大隊97年7 月17日稽\r\n    查督察紀錄1 份、現場照片14張（起訴書誤載為16張）、蘭\r\n    韻公司與佳鼎公司訂立之協議書1 紙、黃志忠與蘭韻公司簽\r\n    署之承攬契約書1 份、千澔公司與黃志忠簽立之一般事業廢\r\n    棄物委託清除合約書1 份、千澔公司與德技公司簽訂之委託\r\n    清除合約書1 份、桃園縣政府核發之廢棄物清除許可證1 紙\r\n    、彰化縣政府核發之廢棄物清除許可證1 紙、三農公司之進\r\n    場同意書1 紙、環保署98年2 月12日環署廢字第0980011197\r\n    號函文1 紙及桃園縣政府環境保護局98年2 月4 日桃環廢字\r\n    第0980004135號函文1 紙在卷可稽（見警420 卷第33頁至第\r\n    38頁、第41頁至第48頁、第57頁至第62頁、第64頁；本院卷\r\n    第41頁至第42頁、第73頁至第77頁），堪信為真實。\r\n  就本案廢棄物是否即為千澔公司受黃志忠委託清除佳鼎公司\r\n    所產出之一般事業廢棄物乙節，據被告供稱：我們將佳鼎公\r\n    司機器設備拆除作業所產出之一般事業廢棄物進行分類，其\r\n    中屬於廢木材之部分，由我們派出3 臺夾子車在佳鼎公司現\r\n    場夾給德技公司派來的拖車（有十幾車），但其中一小部分\r\n    （40多噸）因為夾雜生活垃圾之故，無法在現場分類，我們\r\n    請我們的司機范增祥載回來千澔公司進行細分後，由我們將\r\n    10噸左右的生活垃圾載運至基隆市天外天資源回收廠，另外\r\n    約30噸的廢木材還是由德技公司的拖車載走，總共由德技公\r\n    司載走300 多噸的廢木材類等語甚詳（見本院卷第174 頁反\r\n    面至第176 頁）。黃志忠則於本院審判中以證人身分證稱：\r\n    千澔公司載運佳鼎公司的垃圾（含生活垃圾在內之一般事業\r\n    廢棄物）共有320 噸左右，其中約有九成是類似天花板、石\r\n    膏板、輕鋼架、甘蔗板等東西，千澔公司把它們當成木材處\r\n    理，清除到最後共有40噸左右的量，由千澔公司載回去分類\r\n    ，其中有10噸左右的生活垃圾等語明確（見本院卷第169 頁\r\n    至第171 頁）。千澔公司之司機范增祥亦於審判中具結證稱\r\n    ：我去佳鼎公司載運生活垃圾，我是開夾子車的，並把木材\r\n    、木板類夾給德技公司等語明確（見本院卷第173 頁至第17\r\n    4 頁反面）。是被告之供述及上述證人之證詞，彼此互核一\r\n    致，並無瑕疵可指。且由上可知，千澔公司受託清除佳鼎公\r\n    司機器設備拆除工程所產出之一般事業廢棄物，其中僅10噸\r\n    左右非屬於木材類，而無法由德技公司運至三農公司進行再\r\n    利用。但就此10噸左右廢棄物之流向，被告堅稱其已經指示\r\n    司機載運至基隆市天外天資源回收廠進行處理，並再提出基\r\n    隆市環境保護局於96年3 月1 日出具之基隆市天外天資源回\r\n    收廠進廠同意函文1 紙為證（見本院卷第91頁至第92頁）。\r\n    檢察官雖以本案廢棄物內發現佳鼎公司之資料為由，直指本\r\n    案廢棄物即係當初千澔公司受黃志忠所託處理之廢棄物。然\r\n    而，依現場照片顯示（見警420 卷第42頁至第43頁），本案\r\n    廢棄物係約60立方公尺之廢紙漿渣及廢塑膠，是不論是重量\r\n    或種類，均與本次佳鼎公司機器設備拆除工程所產出者迥然\r\n    不同，此由環保局稽查人員乙○○於審判中供前具結證稱：\r\n    現場廢紙漿渣及廢塑膠應該是工廠「作業」會產出之廢棄物\r\n    ，而非工廠拆解（設備）會產生的廢棄物，本案廢棄物約有\r\n    七、八成是廢紙漿渣，另外二、三成才是廢塑膠，應該是兩\r\n    臺30噸左右的車至現場傾倒的，重量共約60噸等語即得明瞭\r\n    （見本院卷第167 頁反面至第168 頁）。黃志忠於警詢中復\r\n    供稱：我拆除的工程中沒有出現這種廢棄物，照片中的廢棄\r\n    物我沒有見過（見警420 卷第8 頁），其在審判中更進一步\r\n    證稱：我跟警察說這（指本案廢棄物）不是我拆的，我拆什\r\n    麼東西我知道，我確定裡面沒有廢紙漿渣和廢塑膠（見本院\r\n    卷第169 頁反面）。又黃志忠在佳鼎公司內進行拆除工作時\r\n    ，蘭韻公司之員工陳進國有至現場監工，此經陳進國在警詢\r\n    中供述無誤（見警420 卷第1 頁至第4 頁），但陳進國在警\r\n    詢中供稱：（問：該廠房設備的拆除工程廢棄物，其內容有\r\n    哪些？）我看見的東西是拆除後的天花板與隔間板（見警42\r\n    0 卷第3 頁）。依上研判，本案廢棄物是否就是當初黃志忠\r\n    委託千澔公司清除之廢棄物？容有懷疑。本案廢棄物為何就\r\n    是當時千澔公司受託清除者？未見檢察官為進一步之舉證。\r\n    抑有進者，於案發後，佳鼎公司現場之廢棄物尚未清除完畢\r\n    （仍有10多噸），但千澔公司不願再受牽連而婉拒承接後續\r\n    清除之業務，故黃志忠乃將廢棄物清除業務轉包予「巨豐環\r\n    境工程有限公司」（址設新竹市○○路225 號1 樓，下稱巨\r\n    豐公司）等情，已經黃志忠在警詢及本院審理中陳（證）述\r\n    歷歷（見警420 卷第11頁；本院卷第172 頁），並有巨豐公\r\n    司出具之證明書1 紙足佐（見警420 卷第65頁），考量本案\r\n    清除工程之延續性，千澔公司與巨豐公司清除之廢棄物應不\r\n    會有本質、種類上之不同，而巨豐公司之員工葉子珍於警詢\r\n    中亦陳稱：我們只清運3 臺車的垃圾，內容物是一些泡棉、\r\n    廢石綿膏及木板等，我們並沒有清除到本案廢棄物等語（警\r\n    420 卷第19頁反面），此與被告、黃志忠之供述也不謀而合\r\n    ，益徵被告之說詞，確非子虛。是本案廢棄物當非黃志忠拆\r\n    除佳鼎公司之機器設備時所產出之事實，應可認定。起訴檢\r\n    察官徒憑本案廢棄物中少許佳鼎公司之相關資料（見警420\r\n    卷第44頁至第48頁），逕認本案廢棄物即係當時千澔公司受\r\n    託清除之廢棄物，進而認為被告非法清除廢棄物云云，尚嫌\r\n    速斷。\r\n  公訴檢察官雖以被告未提出其將10公噸左右之廢棄物載運至\r\n    基隆市天外天資源回收廠之磅單，即認被告所述不實。但查\r\n    ，被告所述縱屬虛構（但本院認為實在，已如前述），也不\r\n    代表被告即有檢察官所指非法清除廢棄物之行為，這是落實\r\n    無罪推定原則下必然之解釋，故公訴檢察官此部分論證之出\r\n    發點，已有可議之處。再查，被告可以提出當月份之磅單，\r\n    只是因為不清楚是哪輛車進廠，所以無法提出該次（指載運\r\n    佳鼎公司所產出10噸左右廢棄物之車次）之磅單，並非不能\r\n    提出磅單，已據被告供述明確（見本院卷第166 頁）。本院\r\n    復認被告經營之千澔公司以清除廢棄物為業（見警420 卷第\r\n    61頁千澔公司營利事業登記證上之記載），而清除廢棄物之\r\n    行為在本質上具有反覆、延續之性質，且其可進基隆市天外\r\n    天資源回收廠為廢棄物清除之噸數，每月可高達2,250 噸（\r\n    見本院卷第91頁至第92頁），則在車次如此頻繁、密集之情\r\n    況下，要其提出「2 年前」（案發距今已經逾2 年）該次進\r\n    廠之磅單，未免苛求。從而，被告未適時提出該次進廠之磅\r\n    單，亦難採為不利於被告之認定，併此陳明。\r\n五、綜上所陳，本院依檢察官所提出之證據方法為調查後，尚不\r\n    能獲得有罪之確信，即檢察官所指被告非法清除廢棄物之犯\r\n    行，是否為真？仍有合理懷疑存在。被告辯稱其未有非法清\r\n    除廢棄物之行為等語，應非飾卸之詞。檢察官既然不能證明\r\n    起訴書所載之被告犯行屬實，揆諸前揭法條規定及最高法院\r\n    判例要旨，自應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官陳詠薇到庭執行職務。\r\n中    華    民    國    99    年    11    月    12    日\r\n                  刑事第七庭  審判長法  官 許 佩 如\r\n                                    法  官 鍾 世 芬\r\n                                    法  官 王 紹 銘\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後10日內向本院提出上訴書狀，\r\n並應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\r\n「切勿逕送上級法院」。\r\n                                    書記官 洪 秀 虹\r\n中    華    民    國    99    年    11    月    12    日"
}