{
  "JID": "PTDM,93,訴,646,20041005,1",
  "JYEAR": "93",
  "JCASE": "訴",
  "JNO": "646",
  "JDATE": "20041005",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十三年度訴字第六四六號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十三年度偵字第三九０八\r\n號），被告就被訴事實為有罪之陳述，本院裁定行簡式審判程序，判決如左：\r\n    主  文\r\n甲○○連續未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢棄物處理，處有\r\n期徒刑壹年肆月，緩刑年。\r\n    事  實\r\n一、甲○○明知未領有主管機關核發之廢棄物處理許可文件，不得從事廢棄物處理事\r\n    項，且其未依據飼料管理法及相關法規取得農業主管機關核發之飼料製造登記證\r\n    ，亦未領有行政院農業委員會核發之再利用許可，依法不得將斃死豬隻屠體或內\r\n    臟再利用為飼料供土虱魚食用，竟基於違反廢棄物清理法之概括犯意，自民國九\r\n    十一年間起，在屏東縣萬丹鄉○○段三四三地號土地上，連續收受他人所載運之\r\n    斃死豬，未設置任何貯存污染防治措施，即進行分切斃死豬且加以絞碎，而從事\r\n    廢棄物處理，後再將該處理過之斃死豬丟入魚池內作為飼養土虱魚之飼料。嗣於\r\n    九十三年五月十四日十四時五十分許，為屏東縣環境保護局人員會同屏東縣違法\r\n    屠宰取締小組人員在上址當場查獲。\r\n二、案經屏東縣政府函請臺灣屏東地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭事實，業據被告甲○○於偵查中及本院審理時坦承不諱，核與證人黃世平於\r\n    偵查中證述之情節大致相符，並有屏東縣環境保護局廢棄物稽查紀錄、屏東縣環\r\n    境保護局九十三年五月三十一日屏環廢字第Ｚ○○○○○○○○○號函各一份及\r\n    現場照片二十五幀附卷可稽，堪認被告之自白與事實相符，本件事證明確，被告\r\n    犯行洵堪認定。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務，廢棄物清理法第四十一條第一項前段前段訂有明文。核被告甲\r\n    ○○所為，係犯同法第四十六條第一項第四款之未領有廢棄物處理許可文件，從\r\n    事廢棄物處理罪。被告先後多次犯行，時間緊接，所犯罪名相同，顯係基於概括\r\n    犯意反覆為之，為連續犯，應依刑法第五十六條之規定論以一罪，並加重其刑。\r\n    至廢棄物清理法第四十六條第一項第二款之犯罪主體係指製造廢棄物之事業負責\r\n    人或相關人員，本件被告係收受他人之斃死豬而從事廢棄物處理，其本身並未製\r\n    造任何斃死豬等廢棄物，自非該條款所規範之事業負責人或相關人員，公訴意旨\r\n    容有誤會，惟起訴之基本事實相同，起訴法條應予變更，併此敘明。爰審酌被告\r\n    未領有廢棄物處理許可文件，從事廢棄物處理業務，致污染環境，足以危害國民\r\n    健康，及其犯罪之動機、目的、手段、品行、犯罪所生之危害、犯罪後坦承犯行\r\n    ，態度良好等一切情狀，量處如主文所示之刑，以資懲儆；又被告前未曾受有期\r\n    徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表一份在卷可稽，因一時\r\n    失慮，偶罹刑典，事後已坦承犯行，深具悔意，經此刑之宣告後，應知警惕而無\r\n    再犯之虞，本院因認暫不執行其刑為當，予以宣告緩刑三年。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\r\n、第三百條，廢棄物清理法第四十六條第一項第四款，刑法十一條、第五十六條、第\r\n七十四條第一款，判決如主文。\r\n本案經檢察官盧明軒到庭執行職務。\r\n中      華      民國      九十三      年     十     月     五     日\r\n                                      臺灣屏東地方法院刑事第六庭\r\n                                          法  官   林家聖\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\r\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\r\n ）「切勿逕送上級法院」\r\n                                          書記官   唐淑嫻\r\n中      華      民      國      九十三      年     十     月     五     日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十一條第一項\r\n從事廢棄物清除、處理業務者，應向直轄市、縣 (市) 主管機關或中央主管機關委託\r\n之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n業務。\r\n廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}