{
  "JID": "TPHM,92,上訴,246,20030402,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "246",
  "JDATE": "20030402",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二四六號\r\n　　上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　己○○\r\n　　被　　　告　戊○○\r\n　　被　　　告　乙○○\r\n　　被　　　告　甲○○\r\n　　右　一　人\r\n　　選任辯護人　李祖麟律師\r\n　　被　　　告　庚○○\r\n右上訴人，因被告違反廢棄物清理法案件，不服臺灣桃園地方法院，九十一年度訴字\r\n第四九七號，中華民國九十一年十二月十日第一審判決（起訴案號：臺灣桃園地方法\r\n院檢察署八十九年度偵字第一六二六七號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於己○○、戊○○、乙○○部分均撤銷。\r\n己○○共同連續未依規定領有廢棄物處理許可文件，從事廢棄物貯存、處理，累犯，\r\n處有期徒刑壹年陸月。\r\n戊○○、乙○○共同連續未依規定領有廢棄物處理許可文件，從事廢棄物貯存、處理\r\n，戊○○處有期徒刑壹年壹月；乙○○處有期徒刑壹年，緩刑年。\r\n其他上訴駁回。\r\n    事  實\r\n一、己○○有恐嚇、妨害兵役、賭博、違反麻醉藥品管理條例、違反動產擔保交易法\r\n    、違反藥事法、妨害自由、詐欺等前犯紀錄，其中違反麻醉藥品管理條例及違反\r\n    藥事法二罪經臺灣花蓮地方法院分別各判處有期徒刑九月，定應執行刑為一年五\r\n    月，於八十八年六月九日假釋期滿執行完畢，竟不知悔改，明知從事廢棄物之貯\r\n    存、清除、處理事務，必須依規定領有廢棄物主管機關許可其清除、處理廢棄物\r\n    之文件，卻於民國八十九年九月二十二日受庚○○（此人部分詳後述）委託，就\r\n    載源仁使用之桃園縣大溪鎮瑞源里十一鄰七九號附近鄰接之同鎮○○○段第七四\r\n    九｜三及七四九｜五地號土地填補泥土、廢磚加高，簽訂委託書後，己○○旋即\r\n    找尋亦明知違法，而與其有概括犯意聯絡之戊○○，由戊○○自同年十月十五日\r\n    （起訴書誤為十四日）起，在現場管理、收費，以每輛車一車次新台幣（下同）\r\n    七百元之代價，先後多次提供前開土地予年齡姓名不詳之司機，自外地載運未經\r\n    分類之泥土、磚塊，間雜廢瀝青、廢鋼筋之營建廢棄物至該土地傾倒，並於同年\r\n    月十九日起，僱請另亦明知違法而有犯意聯絡之挖土機司機乙○○，以每小時一\r\n    千元之代價在前開土地負責移置貯存、處理。嗣於同月二十日上午十時二十分許\r\n    ，因民眾檢舉，經桃園縣大溪鎮公所衛生稽查人員會同桃園縣警察局大溪分局三\r\n    元派出所員警當場查獲，並扣得營業用大貨車及挖土機各一輛。\r\n二、案經桃園縣警察局大溪分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、撤銷改判部分（即被告己○○、戊○○、乙○○部分）：\r\n  一、訊據被告己○○、戊○○、乙○○均否認犯罪，己○○辯稱伊僅是將泥土、磚\r\n      塊覆蓋在原來之泥濘田中，現場固有鋼筋，只不過舖上方便卡車進出，以後自\r\n      會清理，無違法可言，亦不具犯罪故意云云；戊○○辯稱現場所填補之物均屬\r\n      乾淨土方，雖雜有磚塊等物，僅屬暫時性填充以利車輛進行，所有作為無非配\r\n      合地主將地整平之要求，應不犯法云云；乙○○辯稱：伊僅受僱在現場一小時\r\n      餘，悉依被告戊○○指示行事，在此之前諸事非伊所為，與伊無關，自不能令\r\n      伊負責云云。惟查：\r\n    本件土地填充泥土、磚塊，間雜廢瀝青、廢鋼筋等物，卻未向廢棄物主管機關\r\n      依規定請領許可處理廢棄物之文件，為該三被告所不否認，並有該現場棄土照\r\n      片在案（偵卷三五至三八頁）可稽，其中除一張照片（偵卷三五頁下）未見磚\r\n      塊等雜物外，其餘均明顯可見未經分類而相互混雜之土石、磚塊、廢瀝青等物\r\n      ，另張照片（偵卷三八頁）則亦可見夾有廢鋼筋之情形。\r\n    被告己○○係於八十九年九月二十二日由該地使用人庚○○書立委託書，委由\r\n      被告己○○負責載運泥土、廢磚填地加高，為被告己○○、庚○○迭在偵、審\r\n      中一致供述在卷，並有委託書一份存卷（偵卷二七頁）足證，庚○○且指稱：\r\n      「當時說好只倒乾淨土。」、「第一天他們有打電話給我，我也到場看了一下\r\n      ，因為我身體很差，無法在太陽下監工，只告訴他們做事憑良心，第一天倒乾\r\n      淨土，我有看到，沒想到他們趁我老人家無法照顧週全、從頭看到尾，就亂倒\r\n      垃圾，我很生氣。」（偵卷一八頁正、反面）可見本屬單純填土墊高之事，竟\r\n      變為非法棄置廢棄物。\r\n    被告己○○與土地使用人庚○○為該地填土加高之事，固雙方未互有金錢之交\r\n      付，為該二人供明在卷，但被告己○○覓得另被告戊○○在現場以一車七百元\r\n      之代價，向前來傾倒廢棄物之貨車司機收取土尾單或運貨聯，俾向該貨車所屬\r\n      工地收費，所得扣除僱請挖土機、設置鐵板、清洗修補馬路等費用外，由己○\r\n      ○、戊○○二人平分，復經該二被告一致供陳在案（偵卷五、九頁），並有土\r\n      尾單二十五張（部分載明日期八十九年十月十六日）、運貨聯六張（部分載明\r\n      日期八十九年十月十五日）在卷（偵卷二八至三三頁），其中，被告戊○○在\r\n      場計工作五天，亦經其直承在卷（偵卷九頁反面），要與同案被告即土地使用\r\n      人庚○○所供「我去顧二、三天的時候都是倒清潔的土，可是我沒有去顧的時\r\n      候，他（們）才偷倒廢棄物。」（原審卷三七頁）相符，以之推算其等係在八\r\n      十九年十月二十日經警查獲（早上即查獲，當天不算），可見係自同月十五日\r\n      起開始傾倒廢棄物，起訴書載為自同月十四日起，既乏任何事證，當係誤寫，\r\n      併此指明。被告戊○○嗣改稱僅作二天云云，尚無可採。\r\n    又被告乙○○係受被告戊○○僱用在現場以挖土機處理廢棄物，每小時代價一\r\n      千元（即一天八小時八千元），於被查獲當天上午七時上工，至九時許遭查獲\r\n      ，則據被告乙○○迭在警訊及偵審中供承在案（偵卷十一、十二、四二頁、原\r\n      審卷三八、二二二頁、本院卷九十二年三月十九日筆錄），核與被告戊○○所\r\n      供相合（偵卷四二頁正面），亦與另被告己○○所供：「警方到現場時，有我\r\n      （現場負責人）及戊○○（土方載運負責人）、乙○○（怪手司機）：：在場\r\n      從事整地工作。」（偵卷四頁反面）無異，足見該三人自相互分工合作時起，\r\n      有犯意聯絡及行為分擔。\r\n    本件廢棄物係廢土內夾雜磚塊外，尚有水泥鋼筋、鐵條等物，亦有廢瀝青，非\r\n      但為被告己○○（偵卷四頁反面）、戊○○（偵卷八頁反面）、乙○○（偵卷\r\n      一二頁正面）供承明確，並經證人即環境稽查員王麗卿（原審卷三七頁）、警\r\n      員丁○○（本院卷九十二年二月十四日筆錄）證述綦詳，另警員丙○○且證稱\r\n      伊對被告己○○絕無刑求，葉某筆錄係採一問一答方式製作，確有供承有鋼筋\r\n      、水泥等語（本院卷同上筆錄），此外，並有桃園縣大溪鎮執行廢棄物清理法\r\n      查核工作紀錄表一份在卷（偵卷二三頁）可參，足見另證人張善進所供僅是廢\r\n      磚塊（原審卷一０九頁），劉興鑑供稱沒有鋼筋（原審卷二０八頁）云云，無\r\n      非曲意迴護被告等人之詞，與被告己○○、戊○○所辯鋼筋只是暫時舖上方便\r\n      卡車進出，日後當會清除云云，不但與現場已有鋼板舖路之照片（偵卷三六頁\r\n      上）不合，亦與鋼筋裸露地面更易致車胎受損之常情（偵卷三八頁）相矛盾，\r\n      可見係畏罪狡展之詞，均無可採。\r\n    按廢鋼筋依經濟部事業廢棄物再利用管理辦法規定，再利用機構須具有一定之\r\n      相關設備；而磚瓦、混凝土塊等物如經分類，固可視為「剩餘土石方」，而進\r\n      入土資場（棄土場）處理，但如夾雜鋼筋、木料等物，則非屬「營建剩餘土石\r\n      方處理方案」所適用之範圍，應屬廢棄物，已經行政院環境保護署九十一年九\r\n      月二十七日環署廢字第０九一００六四三三八號函（原審卷一七四至一七六頁\r\n      ）明，衡以被告等既非經主管機關核准之再利用事業機構，又無再利用事業\r\n      機構所應具備之設備，且未將所收之本件諸物分類處理，自無廢棄物清理法第\r\n      三十九條不受限制之適用，亦即仍應受該法關於廢棄物管理之規範。從而，被\r\n      告等辯稱本件之土石方、磚塊、廢鋼筋、廢瀝青等非屬廢棄物，為可回收之資\r\n      源云云，殊無可採。\r\n    就被告等行為次數以言，被告己○○在警訊中已坦稱：「我是於八十九年十月\r\n      十四日開始從事整地回填工作至今（二十）日，至今大約一百多輛車次：：：\r\n      」（偵卷五頁正面）再參以同案被告庚○○上開所供伊去看顧二、三天是倒乾\r\n      淨土及本件扣案之土尾單、運貨聯共計三十一張，有如前述等情，應認雖先則\r\n      傾倒非屬廢棄物之乾淨土，繼則傾倒屬廢棄物之混雜磚塊、廢瀝青、廢鋼筋等\r\n      土石方，且次數非僅一次，否則不致遍布現場，有該現場照片可徵，其中，被\r\n      告乙○○雖辯稱伊係被警查獲當天始受僱工作云云，被告戊○○在原審亦附和\r\n      其說（原審卷八五頁），但事實上已經被告己○○供明：「（問：怪手何時開\r\n      始挖？）警察查獲的前一天怪手才進去。」（偵卷六六頁反面）足見被告乙○\r\n      ○亦有參與多次行為，其所辯僅只一天，要無可信。\r\n    綜合上述，被告己○○、戊○○、乙○○均有違反廢棄物清理法之行為，事證\r\n      已臻明確，犯行可以認定。\r\n  二、核被告己○○、戊○○、乙○○所為，均應成立廢棄物清理法第四十六條第一\r\n      項第四款之罪。其等行為後，該法雖於九十年十月二十四日修正、公布，自同\r\n      月二十六日起生效、施行，比較新、舊法之結果，除條次變更外，其法定刑均\r\n      仍相同，對被告而言，尚無不利，依法即應適用新法之規定，允宜說明。被告\r\n      三人間自參與行為之時起，有分工合作之犯意聯絡及行為分擔，為共同正犯。\r\n      又其等先後多次行為，時間密接、犯罪構成要件相同，顯係基於概括犯意為之\r\n      ，均為連續犯，被告己○○、戊○○二人部分，並應依法加重其刑。其中，被\r\n      告己○○有如事實欄所載犯罪紀錄，經臺灣花蓮地方法院判刑合併定應執行有\r\n      期徒刑一年五月，於八十八年六月九日執行完畢，有本院被告全國前案紀錄表\r\n      在原審卷可稽，茲於五年以內再犯本件之罪，應成立累犯，並依法遞予加重其\r\n      刑。\r\n  三、原審未察，遽為被告己○○、戊○○、乙○○三人均無罪之諭知，尚嫌未洽。\r\n      檢察官上訴指摘其不當，核有理由，應由本院就此部分予以撤銷改判。爰分別\r\n      審酌被告等罔顧環境保護對於國人及後代子孫生存之重要性，卻為一己之私牟\r\n      利而犯法，犯罪後猶飾詞狡展及其各分擔之角色等一切情狀，分別量處如主文\r\n      所示之刑，以示懲儆。次查被告乙○○前未曾犯罪，受有期徒刑以上刑之宣告\r\n      ，有本院被告全國前案紀錄表一份在案可徵，本院衡酌其經此教訓後，當能知\r\n      所警惕，信無再犯之虞，所宣告之刑認以暫不執行適當，爰併予諭知緩刑三年\r\n      ，用啟自新。至於被告乙○○之小松牌ＰＣ二００型二０噸挖土機一輛，雖係\r\n      其開至本件現場使用之物，但其既僅係受僱人，該車為其謀生工具，此次受僱\r\n      恰屬違法之事，當與其平日作為難認一致，應屬偶發而已，本院衡酌再三，認\r\n      無予以沒收之必要，併此說明。\r\n貳、上訴駁回部分（即被告庚○○、甲○○部分）：\r\n  一、公訴意旨略謂：被告庚○○係右揭土地之使用人，明知公、民營廢棄物清除、\r\n      處理機構經營廢棄物之儲存、清除或處理，應列明專業技術人員與儲存清除、\r\n      處理之工具、方法、設備及場所，向地方主管機關申請核發許可證；且未經主\r\n      管機關許可，不得提供土地回填、堆置廢棄物，亦明知己○○未向主管機關申\r\n      請核發廢棄物清除、處理許可證或核備文件，不得從事廢棄物之貯存、清除或\r\n      處理業務，竟於民國八十九年九月二十二日，簽訂委託書委請己○○載運泥土\r\n      或廢磚至前開土地回填，供己○○從事清除、處理廢棄物之用，己○○旋即找\r\n      尋與其有犯意聯絡之戊○○，由戊○○於同年十月十四日起，以每輛車一車次\r\n      新台幣（下同）七百元之代價，提供前開土地予被告甲○○及其他年籍姓名不\r\n      詳之司機，自台北市○○區○○路附近載運營建廢棄物至該土地傾倒。嗣於八\r\n      十九年十月二十日上午十時二十分許，因民眾檢舉，經桃園縣大溪鎮公所衛生\r\n      稽查人員會同當地警所警員查獲。因認被告庚○○涉犯（現行）廢棄物清理法\r\n      第四十六條第一項第三款之未經主管機關許可，提供土地回填、堆置廢棄物罪\r\n      嫌；另被告涉犯同條項第四款之未依規定領有廢棄物清除、處理許可文件，從\r\n      事廢棄物貯存、清除、處理罪嫌云云。\r\n  二、訊據被告庚○○、甲○○堅決否認犯罪，被告庚○○辯稱伊係無償提供土地供\r\n      同案被告己○○填土墊高，以利耕種而已，且初時伊亦在現場監視，所回填之\r\n      土均屬乾淨土，並非廢棄物，不料己○○竟趁伊年老力衰，不堪長期到場監視\r\n      之機，擅自傾倒廢棄物，此為伊力所未逮之處，伊實無與己○○等人共同犯罪\r\n      之存心等語；另被告甲○○則以伊係單純自內湖載運乾淨土前往本件現場傾倒\r\n      ，伊既不知該處未經合法設置，且所倒之物非廢棄物，伊僅送去一車，適警在\r\n      場，即遭警查扣車輛，事實上，該處之廢棄物已多，均非伊所為，怎能令伊負\r\n      責等語。\r\n  三、公訴人認被告庚○○、甲○○涉有前揭違反廢棄物清理法之罪嫌，無非係以該\r\n      二被告之自白，及桃園縣大溪鎮執行廢棄物清理法查核工作記錄表、違反廢棄\r\n      物清理法案件告發單、違反廢棄物清理法案件處分通知單及委託書各一紙、土\r\n      尾單三十一紙及現場照片七張附卷為憑。又被告庚○○與被告己○○簽訂之委\r\n      託書上載明：「．．．全權委託己○○載運泥土或廢磚填補土地加高，若有．\r\n      ．．環境保護等問題均由本人負責。」被告庚○○亦自承：被告己○○開始回\r\n      填土地前二日，其均有到現場查看，亦知悉被告己○○所回填者為磚塊、水泥\r\n      等物；又被告庚○○茍欲進行耕作，以營建廢棄物回填之土地如何能為耕作使\r\n      用？參以被告庚○○於警訊時自承：該土地最近十幾年均未耕種等語，則以其\r\n      七十四歲之高齡，竟在十幾年未為耕種之情形下，欲再進行耕作，顯違常情等\r\n      節為其論據。\r\n  四、經查：\r\n    被告庚○○部分：\r\n      被告庚○○在警訊時係供稱：「當初雙方（按指伊與本件共同被告己○○）\r\n        言明只倒清潔的土。」、「委託書的內容是對方己○○那邊寫好拿過來的。\r\n        」、「因為那塊地是窪地，會積水，無法耕作，所以想要把它填乾淨的土，\r\n        填高以方便耕作。」、「我只給他們倒（乾淨土），沒有向他們拿錢，他們\r\n        也沒有向我拿錢。」（偵卷一八頁正面），核與己○○所供未付給被告庚○\r\n        ○金錢等語相符，並有該委託書在卷（偵卷二七頁）可參，該委託書內容確\r\n        無任何有關金錢報酬之約定，可見被告庚○○所辯係無償供己○○倒土墊高\r\n        一節，因屬互蒙其利，尚堪採信。\r\n      參以被告庚○○指稱：「第一天（倒土時），他們有打電話給我，我也到場\r\n        看了一下，因為我身體很差，無法在太陽下監工，只告訴他們做事憑良心，\r\n        第一天倒乾淨土，我有看到。沒想到他們趁我老人家無法照顧週全、從頭看\r\n        到尾，就亂倒垃圾，我很生氣。」（偵卷一八頁反面）、「我叫他倒清潔的\r\n        土，：：可是我沒去：：的時候，他才偷倒廢棄物。」（原審卷三七頁），\r\n        而事實上，現場確有乾淨之純泥土，有現場照片一張（偵卷三五頁下）可徵\r\n        ，衡以己○○亦未否認係未經被告庚○○同意而相勾結違規傾倒廢棄物於本\r\n        件土地之事，足見被告庚○○辯稱係在不知情之下，為己○○所利用等語，\r\n        即屬可信。\r\n      被告庚○○在偵查中係供稱：「我是去找邱木星，他找我到埔心去看所要填\r\n        的土，且說是他的土，：：是紅沙土，很乾淨，怎知他事後填的土有石頭等\r\n        雜物。」（偵卷六六頁正面）、「第一天去看我覺得怪怪，且問他們，他們\r\n        說事後會在上面舖紅沙土，之後，我因肺病沒有過去看。」（偵卷六七頁正\r\n        面），均未直承其在委託己○○填土之初或其在現場之時，該地所傾倒之物\r\n        係廢棄物或磚塊、水泥等物，可見起訴書所載之論據，尚嫌未洽，不能憑以\r\n        資為不利於被告庚○○之證據。\r\n      縱然被告庚○○辯稱：伊委請己○○填土之目的，係為墊高以利耕種之用云\r\n        云，非但與證人邱木星、詹麗秋所供係為建屋之用（原審卷一０八、一０九\r\n        、二一０頁）不符，且紅沙土之土質不肥，無法用以種植農作物，乃眾所週\r\n        知之事實，可見所辯填土以利耕種一節，殊無可信。但衡以該地遭填以磚塊\r\n        、水泥塊或廢瀝青、廢鋼筋之結果，損害最為直接之受害人即係被告庚○○\r\n        ，如謂其竟無償甘願提供與其素無淵源之己○○，向他人收費而任意棄置廢\r\n        棄物，豈非至愚？\r\n      至於上開查核紀錄表、告發單、處分通知單、土尾單、照片等僅足證明被告\r\n        庚○○使用之土地遭己○○等人擅自作為廢棄物處理場，尚不難憑以證明係\r\n        被告庚○○參與違法。\r\n      此外，已查無積極事證可證被告庚○○有違法提供土地由他人傾倒廢棄物之\r\n        存心或故意，自不能僅憑推測遽入其違反廢棄物清理法罪責，本部分核屬不\r\n        能證明被告庚○○犯罪。\r\n    被告甲○○部分：\r\n      被告甲○○自警訊、偵查及歷審中均堅決否認有載運廢棄之磚塊、水泥或鋼\r\n        筋等物傾倒於本件土地之上，而係單純之乾淨土（偵卷一四、四一頁正面、\r\n        原審卷三六、二二二頁、本院卷九十二年二月二十六日、三月十九日筆錄）\r\n        。\r\n      共同被告乙○○固在警訊時指稱：「我於今（二十）日八時三十分許，親眼\r\n        看到甲○○：：：駕駛砂石車，車號ＪＨ｜一五一號於該處傾倒廢棄物（磚\r\n        塊、泥土、水泥塊等）。」（偵卷一二頁正面），但本件現場廢棄物之範圍\r\n        約有一、二分地之大，已經證人即環境稽查員王麗卿供證綦詳（原審卷三七\r\n        頁），並有現場大範圍棄置磚塊、土石、夾雜廢鋼筋及瀝青等物之照片在案\r\n        可徵，有如前述，復參以同案被告己○○直承約有一百多輛車次回填該地等\r\n        語（偵卷五頁正面），可見該廢棄物並非全由被告甲○○一人為之。\r\n      本件此部分癥結，要在於上開共同被告乙○○所陳是否可採？衡以該乙○○\r\n        供稱係於當日七時許駕駛挖土機在現場作業，而於八時三十分親眼看見被告\r\n        甲○○傾倒磚塊等廢棄物（偵卷一一頁反面、一二頁正面），參以本件查獲\r\n        時間係在八十九年十月二十日九時許，有員警請示檢察官是否查扣現場車輛\r\n        之電話紀錄表及查扣車輛之保管書在卷（偵卷二五、二六頁）可考，衡以被\r\n        告甲○○所駕之車既係砂石車，則傾倒一車貨物，根本不須花用半小時之久\r\n        ，可見乙○○上開所言親眼見到被告甲○○傾倒土石磚塊等物云云，尚難遽\r\n        信。再參以另同案被告戊○○指稱：「警方查扣之土尾單計有三十一張，其\r\n        中白色的有編號０九七０一至０九七二五，淺藍色的（按指運貨聯）有編號\r\n        ００一三三六至００一三四一號、沒有區別，是白色單用完，改用淺藍色。\r\n        」（偵卷九頁正面）及其上所載日期非十月十五日即十月十六日，其中白色\r\n        土尾單多為十月十六日，而淺藍色運貨聯則為十月十五日，有上開各單、聯\r\n        在偵查卷（二八至三三頁）可稽，雖見戊○○所供白色用完改用淺藍色一節\r\n        ，應係口誤，仍難憑以遽認被告甲○○所傾倒之物並非單純之泥土，而係磚\r\n        塊、水泥塊等廢棄物，何況現場確有單純之泥土，亦如前述。\r\n　　　此外，已查無其他積極事證可證被告甲○○有違反廢棄物清理法之犯罪情事\r\n　　　　。從而，被告甲○○否認犯罪，尚堪採信，本部分核屬不能證明被告甲○○\r\n　　　　犯罪。\r\n　  綜合上述，原審就被告庚○○、甲○○二人均諭知無罪之判決，於法要無不合\r\n　    ，應予維持。檢察官上訴指摘原判決此部分不當，不能認為有理由，應予駁回\r\n      。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段、第三百六十八條、（現行）廢棄物清理法第四十六條第一項第四\r\n款，刑法第十一條前段、第二條第一項前段、第二十八條、第五十六條、第四十七條\r\n、第七十四條第一款，判決如主文。\r\n本案經檢察官沈明彥到庭執行職務。\r\n中    華    民    國    九十二    年       四       月      　二　　    日\r\n                          臺灣高等法院刑事第十四庭\r\n                              審判長法  官  陳  祐  輔\r\n                                    法  官  陳  國  文\r\n                                    法  官  洪  昌  宏\r\n右正本證明與原本無異。\r\n被告庚○○、甲○○不得上訴。\r\n其餘被告及檢察官如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘\r\n述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人\r\n數附繕本）。\r\n                                    書記官  廖  月  女\r\n中    華    民    國    九十二    年       四       月       　四　     日\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。"
}