{
  "JID": "TPHM,92,上訴,917,20030402,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "917",
  "JDATE": "20030402",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十二年度上訴字第九一七號\r\n　　上　訴　人　臺灣臺北地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右上訴人因被告違反廢棄物清理法等案件，不服臺灣臺北地方法院九十一年度訴字第\r\n一一一六號，中華民國九十二年一月二十三日第一審判決（起訴案號：臺灣臺北地方\r\n法院檢察署九十年度偵字第一三四０三號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、本件公訴意旨關於被告甲○○部分略以甲○○明知事業廢棄物之清除或處理機構\r\n    應向地方主管機關申請許可證，竟自八十八年七月間某日起至八十九年十一月間\r\n    某日止，未經向主管機關申請取得從事清除、儲存及處理廢膠片及廢定影液之許\r\n    可，即與豐輝公司之負責人林國益共同基於常業營利清除處理廢棄物之犯意聯絡\r\n    ，由被告甲○○與譚中勛、連朝增以豐輝公司名義，向公私立醫療院所、印刷製\r\n    版業、報社及照相館等處所回收清除廢膠片及廢定影液，並約定由譚中勛負責清\r\n    除回收臺灣北部地區報社及臺北縣中和市附近照相館，被告負責清除回收臺灣南\r\n    部地區包括高雄醫學院、高雄市立婦幼醫院、永康榮民醫院、行政院衛生署屏東\r\n    醫院、長庚醫院高雄分院等醫療院所及彩色沖印店，連朝增負責清除回收臺灣北\r\n    部地區包括忠孝醫院、仁愛醫院、臺北醫學院附設醫院、三軍總醫院、行政院衛\r\n    生署新竹醫院、桃園醫院、臺北市立萬芳醫院等公私立醫療院所及之廢膠片及廢\r\n    定影液，分別存放在臺北縣新店市○○街十八巷五十號一樓、高雄市○○區○○\r\n    路六十七號、桃園縣桃園市○○路九十五巷三號，再以每公斤二十二元至二十七\r\n    元不等之價格出售予林國益，在南投縣草屯鎮土城里二坪巷三十六弄四十六號及\r\n    四十八號一樓儲存處理，迨儲存達一定數量時予以焚燬處理，有污染環境之虞，\r\n    且廢膠片以燃燒方式處理後，所剩餘之灰渣送入高溫爐，達一定溫度後可產生銀\r\n    液，冷卻後形成白銀塊狀物，得出售牟利。因認被告甲○○共犯有廢棄物清理法\r\n    第二十二條第三項、水污染防治法第三十四條第一項之罪嫌云云。\r\n二、按案件由犯罪地或被告之住所、居所或所在地之法院管轄。無管轄權之案件，應\r\n    諭知管轄錯誤之判決，並同時諭知移送於管轄法院。刑事訴訟法第五條第一項、\r\n    第三百零四條分別定有明文。雖同法第七條第一、二款規定一人犯數罪、數人共\r\n    犯一罪或數罪者為相牽連之案件依第六條第一項規定，得合併由其中一法院管轄\r\n    ，惟其所謂得合併由其中一法院合併管轄，係就各款分別所列之情形而言，並非\r\n    第一款併第二款所列亦為相牽連。經查本件被告甲○○之住、居所地均位於高雄\r\n    市○○區○○路六十七號，係屬臺灣高雄地方法院轄區。而被告甲○○與同案被\r\n    告譚中勛、連朝增三人互不相識，業經原審法院調查訊明在卷（見原法院九十二\r\n    年一月九日審判筆錄），三人彼此間自無所謂犯意聯絡，而成立共同正犯之可能\r\n    。縱被告甲○○係與另案被告林國益共同涉犯上開罪嫌，然查其等之犯罪行為地\r\n    ，係在被告甲○○之住處及豐輝公司（設於南投縣草屯鎮土城里二坪巷三十六弄\r\n    四十六號一樓，工廠位於南投縣草屯鎮土城里二坪巷三十六弄四十六號及四十八\r\n    號一樓），均無在原審法院管轄區域內，況林國益部分經檢察官移雲林地院併辦\r\n    ，自不因另案被告林國益與同案被告連朝增之間有共犯關係，可由原審法院管轄\r\n    而認原審法院對被告甲○○亦有管轄權，公訴人就此部分誤向原審法院起訴，尚\r\n    有未合，原審法院就被告甲○○部分諭知管轄錯誤，並移轉有管轄權之臺灣高雄\r\n    地方法院，核無不合，檢察官上訴以係相牽連案件，原審對被告甲○○部分亦有\r\n    管轄權云云，而指摘原判決此部分不當，為無理由，應予駁回，並不經言詞辯論\r\n    為之。\r\n據上論斷，應依刑事訴訟法第三百六十八條、第三百七十二條，判決如主文。\r\n中    華    民    國    九十二    年       四       月        二        日\r\n                              臺灣高等法院刑事第十五庭\r\n                                  審判長法  官  房  阿  生\r\n                                        法  官  雷  元  結\r\n                                        法  官  蔡  光  治\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  王  才  生\r\n中    華    民    國    九十二    年       四       月        四        日"
}