{
  "JID": "SCDM,103,訴,42,20150116,2",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "42",
  "JDATE": "20150116",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　 103年度訴字第42號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　彭登洲\r\n被　　　告　余玉珍\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（102\r\n年度偵字第633 號），被告於本院準備程序中，先就被訴事實為\r\n有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程\r\n序，判決如下：\r\n    主  文\r\n彭登洲犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年。緩刑貳年，緩刑期內付保護管束，並應於判決\r\n確定後壹年內向指定之政府機關、政府機構、行政法人、社區或\r\n其他符合公益目的之機構或團體，提供捌拾小時之義務勞務。\r\n余玉珍犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n處有期徒刑壹年。緩刑貳年，並應於判決確定後壹年內向公庫捐\r\n款新臺幣陸萬元。\r\n    事  實\r\n一、彭登洲、余玉珍明知渠等未向主管機關申請核發廢棄物處理\r\n    （起訴書原記載清除、處理，業經公訴檢察官當庭更正）許\r\n    可文件，亦未經主管機關許可，竟由余玉珍擅自於民國10 0\r\n    年10月1 日起（起訴書原記載101 年10月1 日，業經公訴檢\r\n    察官當庭更正），提供其所管理位於新竹縣關西鎮○○○段\r\n    ○○○○段000 地號土地，彭登洲則自100 年10月某日（起\r\n    訴書原記載101 年10月某日起，經公訴檢察官當庭更正）起\r\n    迄102 年1 月7 日被查獲止，接續多次自外地載運廢床墊等\r\n    一般事業廢棄物至上址堆置。嗣於102 年1 月7 日下午3 時\r\n    許，為新竹縣政府環境保護局人員在上址當場查獲，並扣得\r\n    怪手一部。\r\n二、案經新竹縣政府警察局新埔分局報告臺灣新竹地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    按刑事訴訟法第273 條之1第1項規定除被告所犯為死刑、無\r\n    期徒刑、最輕本刑為3 年以上有期徒刑之罪或高等法院管轄\r\n    第一審案件者外，於審判期日前之程序進行中，被告先就被\r\n    訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之\r\n    旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁\r\n    定進行簡式審判程序。又簡式審判程序之證據調查，不受刑\r\n    事訴訟法第159條第1項、第161條之2、第161 條之3、第163\r\n    條之1及第164條至第170條規定之限制，刑事訴訟法第273條\r\n    之2 亦定有明文。經查，本件被告彭登洲、余玉珍被訴違反\r\n    廢棄物清理法案件，非前開不得進行簡式審判程序之案件，\r\n    經被告彭登洲、余玉珍於本院準備程序進行中，就被訴事實\r\n    為有罪之陳述，且經本院告知被告彭登洲、余玉珍簡式審判\r\n    程序之旨，聽取被告彭登洲、余玉珍及檢察官之意見後，本\r\n    院合議庭認合於刑事訴訟法第273 條之1 第1 項之規定，裁\r\n    定由受命法官獨任進行簡式審判程序，是其證據之調查，自\r\n    不受刑事訴訟法第159 條第1 項、第161 條之2 、第161 條\r\n    之3 、第163 條之1 及第164 條至第170 條規定之限制，合\r\n    先敘明。\r\n貳、實體事項：\r\n一、認定犯罪事實所根據的證據及理由\r\n（一）上開犯罪事實，業據被告彭登洲、余玉珍於警詢、偵訊、\r\n      本院準備程序及簡式審判程序時均坦白承認（102 年度偵\r\n      字第633 號卷《下稱偵633 卷》第9 至12頁、第14頁、第\r\n      67頁、第88頁、本院103 年度訴字第42號卷《下稱本院訴\r\n      42卷》一第147 頁背面至148 頁背面、卷二第36頁背面、\r\n      第51頁背面），並有101 年1 月7 日新竹縣政府環境保護\r\n      局稽查工作紀錄1 份（偵633 卷第16至18頁）、新竹縣政\r\n      府警察局新埔分局怪手責付保管書1 紙（偵633 卷第19頁\r\n      ）、新竹縣關西鎮○○里○○○段○○○○段地號134 之\r\n      現場堆置廢彈簧床照片26張（偵633 卷第20頁、第39至50\r\n      頁）、彭登洲向余玉珍承租上述地號土地之租賃契約書影\r\n      本1 份（偵633 卷第33至38頁）、新竹縣政府環境保護局\r\n      103 年2 月21日環業字第0000000000號函1 紙（本院訴42\r\n      卷一第8 頁）、行政院環境保護局103 年8 月8 日環署廢\r\n      字第0000000000號函（本院訴42卷一第161 頁）、行政院\r\n      環境保護局103 年8 月29日環署廢字第0000000000號函（\r\n      本院訴42號卷一第165 頁）、新竹縣政府環保局103 年7\r\n      月14日環業字第0000000000號函暨檢附之違反廢棄物清理\r\n      法案件裁處書（本院訴42卷一第154 至157 頁）等件附卷\r\n      可稽，足認被告彭登洲、余玉珍具任意性之自白核與事實\r\n      相符。\r\n（二）綜上，本件事證已臻明確，被告彭登洲、余玉珍上述犯行\r\n      均堪認定，應予依法論科。\r\n二、論罪科刑：\r\n（一）按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢\r\n      棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍\r\n      體等，足以污染環境衛生之固體或液體廢棄物；二、事業\r\n      廢棄物：（一）有害事業廢棄物：由事業所產生具有毒性\r\n      、危險性，其濃度或數量足以影響人體健康或污染環境之\r\n      廢棄物。（二）一般事業廢棄物：由事業所產生有害事業\r\n      廢棄物以外之廢棄物。又廢棄物清理法第41條第1 項前段\r\n      規定，從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n      市）主管機關或中央主管機關委託之機關申請核發公民營\r\n      廢棄物清除、處理機構許可文件後，始得受託清除、處理\r\n      廢棄物業務，則同法第46條第1 項第4 款所謂未依第41條\r\n      第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n      貯存、清除、處理者，自不限於公民營廢棄物清除處理機\r\n      構，凡未領有許可證或核備文件而從事廢棄物貯存、清除\r\n      、處理者，即足當之（最高法院92年度台上字第1213號判\r\n      決意旨參照）。再者，廢棄物清理法第46條第1 項第4 款\r\n      規定：「未依第41條第1 項規定領有廢棄物清除、處理許\r\n      可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n      除、處理許可文件內容貯存、清除、處理廢棄物」，該款\r\n      後段係處罰公、民營廢棄物清除處理機構固無疑義，然前\r\n      段並未限縮於公、民營廢棄物清除處理機構，依文義觀之\r\n      ，凡未領有許可證或核備文件而從事廢棄物貯存、清除、\r\n      處理即該當之，從而事業機構固為處罰之對象，自然人亦\r\n      在處罰之列；再從目的解釋而言，廢棄物清理法之立法目\r\n      的，為有效清除、處理廢棄物，改善環境衛生，維護國民\r\n      健康，該法第1 條定有明文，而非屬公、民營廢棄物之清\r\n      除、處理機構，未領得許可文件即從事廢棄物清除、處理\r\n      ，其對環境衛生危害不亞於公、民營廢棄物清除、處理機\r\n      構，如該條款解釋上僅規範公、民營廢棄物清除、處理機\r\n      構，未將包括個人之非公、民營廢棄物清除、處理機構列\r\n      入適用範圍，顯無法落實立法目的（最高法院95年度台上\r\n      字第2630號判決意旨參照）。經查，各縣市環保局回收之\r\n      廢彈簧床，如為家戶或其他非事業排出，即為一般廢棄物\r\n      ，如為事業排出，即為一般事業廢棄物，廢彈簧床拆解為\r\n      處理廢棄物之行為等情，有行政院環境保護局103 年8 月\r\n      8 日環署廢字第0000000000號函復本院之函文在卷可參（\r\n      本院訴42卷一第161 頁），被告彭登洲於上揭地號土地上\r\n      所堆置之廢彈簧床，係新北市環境保護局（下稱新北市環\r\n      保局）各區清潔隊所收集之回收物標售予建忠實業有限公\r\n      司，建忠實業有限公司再委由被告彭登洲處理等情，業經\r\n      被告彭登洲供述在卷，並有建忠實業有限公司與新北市環\r\n      保局所簽訂之財物變賣契約存卷可憑，堪認被告於上揭地\r\n      號土地上所堆置處理之廢彈簧床確屬廢棄物清理法所規定\r\n      之廢棄物無訛。又被告彭登洲雖非公民營廢棄物清除機構\r\n      ，依前述判決要旨，仍為廢棄物清理法第46條第4 款處罰\r\n      之對象。是核被告彭登洲所為係犯廢棄物清理法第46條第\r\n      4 款前段之未領有廢棄物處理許可文件，從事廢棄物貯存\r\n      、處理罪。\r\n（二）次按廢棄物清理法第46條第1項第3款所稱「未經主管機關\r\n      許可，提供土地回填、堆置廢棄物者」，依其文義以觀，\r\n      固係以提供土地者為處罰對象，然該條款所欲規範者應在\r\n      於未經主管機關許可，提供土地回填、堆置廢棄物之行為\r\n      ，而非側重於土地為何人所有、是否有權使用，亦不問提\r\n      供土地係供自己或他人堆置廢棄物。是凡以自己所有之土\r\n      地，或有權使用（如借用、租用等）、無權占用之他人土\r\n      地，以供自己或他人堆置廢棄物之行為，均有上開條款之\r\n      適用，非謂該條款僅規定處罰提供自己之土地供他人堆置\r\n      廢棄物而言，否則任意提供非屬自己或無權使用之土地供\r\n      自己或他人堆置廢棄物，造成污染，卻無法處罰，顯失衡\r\n      平，當非該法為改善環境衛生，維護國民健康之立法目的\r\n      （最高法院95年度台上字第3325判決意旨參照）。查被告\r\n      余玉珍雖非上揭地號土地之所有權人，然其為實際管理人\r\n      ，業據被告余玉珍供承在卷（偵633 卷第14頁），且有被\r\n      告余玉珍以出租人名義與被告彭登洲所簽訂之租賃契約為\r\n      憑（偵633 卷第33至38頁），被告余玉珍未經主管機關許\r\n      可，提供上揭地號土地予被告彭登洲堆置、處理廢棄物，\r\n      核其所為，係犯廢棄物清理法第46條第3 款之非法清理廢\r\n      棄物罪。又被告余玉珍未經主管機關許可，擅自提供土地\r\n      堆置、處理廢棄物之初，犯罪即屬成立，惟在停止提供土\r\n      地堆置廢棄物前，其所為情形仍繼續存在，屬行為繼續之\r\n      繼續犯，而侵害一環境保護之社會法益，應認為係單純一\r\n      罪。\r\n（三）爰以行為人之責任為基礎，審酌被告彭登洲前有違反麻醉\r\n      藥品管理條例之前科紀錄；被告余玉珍前無任何犯罪科刑\r\n      紀錄，素行良善，有臺灣高等法院被告前案紀錄表2 份在\r\n      卷可憑，被告彭登洲於案發時，以打零工為業，為能有穩\r\n      定固定之工作，始向建忠實業有限公司承攬處理建忠公司\r\n      所標購之上述廢彈簧床，而在未領有廢棄物處理許可文件\r\n      下，將屬於廢棄物之廢彈簧床搬運至上述地號之土地貯存\r\n      、處理，惟在新竹縣環保局查獲其犯行後，即積極另覓適\r\n      當處所將廢彈簧傳清除完畢，足認其犯罪動機、目的及手\r\n      段之並非不可原諒，再觀諸本件所堆置及處理者為一般廢\r\n      棄物及一般事業廢棄物，未具有毒性，堆置期間非長，事\r\n      後並已情除完畢，尚未造成嚴環境重污染或人體損傷之具\r\n      體危害，所生之危害應屬輕微，是被告彭登洲、余玉珍\r\n      本件犯行，相較於一般長期、大量將廢棄物堆積於土地後\r\n      ，棄之不理之犯行，其等惡性顯屬輕微；兼衡被告彭登洲\r\n      高中肄業之智識程度，案發時以打零工為業，目前因仍需\r\n      處理本件廢棄物之後續工作，致無法另覓其他工作，需扶\r\n      養80餘歲之母親及2 名一歲、五歲之子女，經濟來源以向\r\n      老闆借款維生之生活狀況；被告余玉珍國小畢業，今年2\r\n      月份始進行髖關節手術，目前無法從事粗重工作等一切情\r\n      狀，分別量處如主文所示之刑，以示懲儆。\r\n（四）末查被告彭登洲曾於83年間因違反麻醉藥品管理條例案件\r\n      ，經本院以83年度易緝字第24號判決判處有期徒刑4 月確\r\n      定，於83年4 月22日徒刑易科罰金執行完畢後，5 年內未\r\n      曾因故意犯罪受有期徒刑以上刑之宣告、被告余玉珍前未\r\n      曾因故意犯罪受有期徒刑以上刑之宣告等情，有臺灣高等\r\n      法院被告前案紀錄表2 份在卷可查，茲念其等因一時失慮\r\n      致罹刑典，且被告等事後已將堆置於上揭地號土地上之廢\r\n      棄物清除完畢等情，有新竹縣環保局103 年12月2 日環業\r\n      字第0000000000號函在卷可稽（本院訴42卷二第31頁），\r\n      足認被告彭登洲、余玉珍犯後已深切反省，犯後態度良好\r\n      ，經此偵查科刑之教訓，應當已知所警惕，信無再犯之虞\r\n      ，且綜合考量其等生活狀況與家庭環境後，本院因認前所\r\n      宣告之刑，以暫不執行為適當，併予宣告緩刑2 年，以啟\r\n      自新。惟為確實督促被告彭登洲、余玉珍日後更加重視法\r\n      規範秩序、強化法治觀念，就被告彭登洲部分，依刑法第\r\n      74條第2 項第5 款之規定，諭知被告彭登洲於判決確定後\r\n      1 年內，向執行檢察官指定之政府機關、政府機構、行政\r\n      法人、社區或其他符合公益目的之機構或團體，提供80小\r\n      時之義務勞務；被告余玉珍部分，依同法第74條第2 項第\r\n      4 款之規定，諭知被告余玉珍應依主文所示之方式，向公\r\n      庫支付新台幣6 萬元，以期符合本件緩刑目的。且被告彭\r\n      登洲部分，復依刑法第93條第1 項第2 款之規定，宣告於\r\n      緩刑期間付保護管束，俾由地方法院檢察署之觀護人予以\r\n      適當之督促，以觀後效。又依同法第75條之1 第1 項第4\r\n      款規定，受緩刑之宣告而違反上開本院所定負擔情節重大\r\n      ，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必\r\n      要者，得撤銷其宣告，併為說明。\r\n（五）又扣案之怪手1 台，雖為被告彭登洲犯本案所用之物，然\r\n      非為其所有，此有被告彭登洲於偵查中之供述可稽（偵63\r\n      3 卷第88頁），爰不予宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第1 項第3 款、第4 款，刑法第11條前段、第74條第1 項\r\n第1 款、第2 款、第2 項第4 款、第5 款、第93條第1 項第2 款\r\n，判決如主文。\r\n本案經檢察官郭維翰到庭執行職務。\r\n中    華    民    國   104    年    1     月    16    日\r\n                  刑事第四庭    法  官   王婉如\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人\r\n數附繕本 )「切勿逕送上級法院」。\r\n中    華    民    國   104    年    1     月    16    日\r\n                                書記官   陳家欣\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}