{
  "JID": "TNHM,97,上訴,886,20090116,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "886",
  "JDATE": "20090116",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 97年度上訴字第886號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　辛○○\r\n選任辯護人　洪士凱律師\r\n上　訴　人\r\n即　被　告　己○○\r\n選任辯護人　吳春生律師\r\n被　　　告　萬有紙廠股份有限公司\r\n代　表　人　丁○○\r\n代　理　人　丙○○\r\n選任辯護人　洪士凱律師\r\n被　　　告　子○○\r\n　　　　　　　　　　　之2\r\n被　　　告　乙○○\r\n上二人共同\r\n選任辯護人　邱創典律師\r\n被　　　告　泓順企業有限公司\r\n代　表　人　庚○○\r\n被　　　告　佑彰企業有限公司\r\n代　表　人　己○○\r\n上二人共同\r\n選任辯護人　吳春生律師\r\n被　　　告　裕禾生物科技股份有限公司\r\n兼上一人\r\n代　表　人　壬○○\r\n被　　　告　二崙養豬生產合作社堆肥場\r\n兼上一人\r\n代　表　人　甲○○\r\n上　一　人\r\n選任辯護人　林金陽律師\r\n被　　　告　丑○○\r\n　　　　　　癸○○\r\n　　　　　　寅○○\r\n上三人共同\r\n選任辯護人　張智學律師\r\n被　　　告　添進肥料工廠有限公司\r\n兼上一人\r\n代　表　人　戊○○\r\n上　一　人\r\n選任辯護人　林金陽律師\r\n上列上訴人因被告等違反廢棄物清理法等案件，不服臺灣雲林地\r\n方法院九十五年度訴字第八五八號中華民國九十七年六月十三日\r\n第一審判決（起訴案號：臺灣雲林地方法院檢察署九十五年度偵\r\n字第二九五八號、第三七四０號、第四八九九號；移送併辯案號\r\n：九十五年度偵字第五九五八號、九十七年度偵字第三七一八號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、己○○前因違反區域計劃法案件，經臺灣彰化地方法院於民\r\n    國八十八年二月五日，以八十七年度易字第一八九０號判處\r\n    有期徒刑五月（如易科罰金，以銀元三百元折算一日）確定\r\n    ，並於八十八年五月十九日易科罰金執行完畢。辛○○自八\r\n    十五年八月一日起擔任址設雲林縣北港鎮○街里○○路265\r\n    號「萬有紙廠股份有限公司（下稱萬有紙廠）」副總經理，\r\n    主管該公司造紙業務中之生產、工安及環保業務；丑○○自\r\n    八十一年起迄九十五年三月卅一日離職止，擔任該公司環保\r\n    室主任，負責該公司廢水及廢棄物處理業務；子○○擔任該\r\n    公司環保室副主任，自九十五年四月一日起接替丑○○負責\r\n    該公司廢棄物處理業務；乙○○任職該公司環保室職員，自\r\n    九十一年間起辦理該公司廢棄物清除、處理情形之網路申報\r\n    業務。己○○為址設雲林縣西螺鎮○○里○○路30號1樓「\r\n    泓順企業有限公司（下稱泓順公司）」實際負責人及址設彰\r\n    化縣二林鎮○○里○○路三號「佑彰企業有限公司（下稱佑\r\n    彰公司）」負責人，「泓順公司」與「佑彰公司」均領有乙\r\n    級廢棄物清除許可證，為清除一般事業廢棄物之清除公司。\r\n    壬○○為址設臺南縣官田鄉○○○路30號「裕禾生物科技股\r\n    份有限公司（下稱裕禾公司）」負責人，「裕禾公司」於八\r\n    十三年間領有經濟部所核發之工廠登記證，於九十年間領有\r\n    行政院農業委員會（下稱農委會）核發之肥料登記證，營業\r\n    項目包含肥料之加工、製造、買賣等。戊○○為址設雲林縣\r\n    四湖鄉○○村○○路20巷56號「添進肥料工廠有限公司（下\r\n    稱添進公司）」負責人，「添進公司」於八十二年間領有經\r\n    濟部核發之工廠登記證，九十年間領有農委會核發之肥料登\r\n    記證。甲○○為址設雲林縣二崙鄉○○村○○路4之10號「\r\n    二崙養豬生產合作社堆肥場（下稱二崙養豬場）」場長，「\r\n    二崙養豬場」於九十年間領有農委會核發之肥料登記證，於\r\n    九十四年間領有農委會所核發之禽畜糞堆肥營運許可證，均\r\n    為合法之再利用機構。\r\n二、辛○○、丑○○、子○○、乙○○、己○○、壬○○、戊○\r\n    ○、甲○○等人於下列時地，分別為下列行為：\r\n  「萬有紙廠」於造紙過程中產生之漿紙污泥，屬經濟部事業\r\n    廢棄物再利用種類及管理方式所公告得再利用之事業廢棄物\r\n    ，「萬有紙廠」必須依經濟部所訂立之經濟部事業廢棄物再\r\n    利用管理辦法規定，自行或送往再利用機構進行再利用，而\r\n    依經濟部事業廢棄物再利用管理辦法及廢棄物清理法之規定\r\n    ，「萬有紙廠」應先檢具事業廢棄物清理計畫書，送直轄市\r\n    、縣（市）主管機關或中央主管機關委託之機關審查，並於\r\n    每次清除漿紙污泥時，依中央主管機關即行政院環境保護署\r\n    （以下稱環保署）所規定之格式、項目、內容、頻率，以網\r\n    路傳輸方式，將漿紙污泥之產出、貯存、清除、處理及再利\r\n    用等情形申報於環保署事業廢棄物管制中心，如以網路申報\r\n    方式，於申報完成後，應列印「事業廢棄物再利用管制遞送\r\n    三聯單」（以下稱「環保署三聯單」），其中二聯交付清除\r\n    機構，隨運送廢棄物之車輛至再利用機構，由再利用機構於\r\n    收受廢棄物進場後，蓋用再利用機構及其負責人印章於上開\r\n    「環保署三聯單」上，證明已接受廢棄物，「萬有紙廠」負\r\n    責環保業務之人，負有向主管機關申報該公司漿紙污泥清除\r\n    、處理情形之義務。「萬有紙廠」乃指派辛○○、丑○○、\r\n    乙○○等人負責監督或執行上開業務，且自九十一年間起，\r\n    陸續與己○○經營之「泓順公司」、「佑彰公司」及其他多\r\n    家公司訂立漿紙污泥之清運合約，其中交由「泓順公司」、\r\n    「佑彰公司」清運部分，「萬有紙廠」再分別與配合「佑彰\r\n    公司」、「泓順公司」之再利用業者「裕禾公司」、「添進\r\n    公司」、「二崙養豬場」等，訂立再利用契約，由「泓順公\r\n    司」、「佑彰公司」負責清運漿紙污泥，再由與上開二家公\r\n    司配合之再利用業者從事再利用。辛○○、丑○○明知「萬\r\n    有紙廠」每月漿紙污泥之產出量平均約二千公噸左右，遠超\r\n    過該公司事先檢具清理計劃書送審後，經核准之產出量即最\r\n    大月產生量為六百八十九公噸、平均月產生量為六百十八公\r\n    噸，如依實際產出量申報，則逾該公司原核准之最大月產生\r\n    量六百八十九公噸之百分之十，應事先依廢棄物清理法施行\r\n    細則第十二條第一項規定，辦理清理計畫書變更，經核准後\r\n    始符規定，否則環保署得依廢棄物清理法第五十二條規定處\r\n    以罰鍰，但因「萬有紙廠」於九十一年間之廢水處理設施狀\r\n    況，無法變更排放許可證內容，故無法變更清理計劃書送審\r\n    ，丑○○遂提議於許可證核准範圍內減量申報，超出部分則\r\n    不申報，經辛○○同意，二人乃共同基於反覆申報不實及於\r\n    業務上作成之文書為虛偽記載之犯意聯絡，自九十一年十月\r\n    間起，迄九十五年三月三十一日止，由辛○○不定期指示丑\r\n    ○○申報之數量後，丑○○再指示與渠等有犯意聯絡之乙○\r\n    ○上網申報數量，乙○○再詢問與渠等具有反覆申報不實及\r\n    於業務上作成之文書為虛偽記載犯意聯絡之己○○，就丑○\r\n    ○指示申報之數量，應如何分配予各家與「泓順公司」、「\r\n    佑彰公司」配合之再利用業者，經己○○告知後，由乙○○\r\n    按月至環保署網站，就「萬有紙廠」當月產出及清除之廢棄\r\n    物重量、清運日期、清運時間、清除機具車號、清除者、再\r\n    利用者、收受日期、時間等事項為不實記載，申報後再將上\r\n    開資料列印，製作「環保署三聯單」，及在「環保署三聯單\r\n    」之清除者欄，蓋用「萬有紙廠」與「環保室主任丑○○」\r\n    之印章虛偽記載係由「萬有紙廠」自行清除後，將以「裕禾\r\n    公司」、「添進公司」、「二崙養豬場」等與「泓順公司」\r\n    、「佑彰公司」配合之再利用機構為再利用者申報之「環保\r\n    署三聯單」，交付己○○，由己○○持上開「環保署三聯單\r\n    」，請再利用者蓋用印章，如己○○對於丑○○指示數量有\r\n    意見，則己○○與丑○○協調後，再由乙○○依協調結果申\r\n    報。嗣丑○○於九十五年三月三十一日離職後，子○○接手\r\n    處理丑○○之業務，亦負有申報義務，竟自九十五年四月間\r\n    起至九十五年五月間止，與辛○○、乙○○、己○○等人基\r\n    於上開犯意聯絡，指示乙○○依先前申報方式，就上開事項\r\n    上網向環保署為不實申報，嗣乙○○於丑○○離職後，就「\r\n    環保署三聯單」上事業及清除者欄之承辦人欄應蓋用何人印\r\n    章有疑，遂於九十五年四月上旬某日，向子○○請示「環保\r\n    署三聯單」上事業及清除者欄之承辦人應蓋用何人印章，子\r\n    ○○指示其就此事詢問辛○○，乙○○遂依言請示辛○○，\r\n    辛○○明知丑○○已非「萬有紙廠」漿紙污泥清除處理業務\r\n    之承辦人，且未經丑○○之同意及授權，竟基於盜用丑○○\r\n    職章之犯意，指示乙○○繼續蓋用丑○○印章於「環保署三\r\n    聯單」上，經乙○○應允，乙○○並將辛○○之意思告知子\r\n    ○○，子○○得知後亦與辛○○、乙○○基於盜用印章之犯\r\n    意聯絡，同意乙○○繼續在「環保署三聯單」上蓋用丑○○\r\n    職章，乙○○遂接續自九十五年四月間起至同年五月為止，\r\n    在附件一所示三十六份「環保署三聯單」上事業及清除者之\r\n    承辦人欄上盜蓋丑○○之印章，渠等短報、多報或隱匿未報\r\n    之時間、數量等詳如附表一所示，總計「萬有紙廠」申報不\r\n    實數量為九萬四千零十點九九公噸（起訴書誤載為92,815.5\r\n    6公噸）、己○○申報不實數量為九萬零七百六十四點一公\r\n    噸，足以生損害於「萬有紙廠」與環保署對事業廢棄物管理\r\n    之正確性及丑○○。\r\n  「裕禾公司」、「添進公司」及「二崙養豬場」均係領有工\r\n    廠登記證或營運許可證及肥料登記證之工廠，為依經濟部訂\r\n    定之事業廢棄物再利用管理辦法規定從事再利用行為之事業\r\n    ，應依經濟部事業廢棄物再利用管理辦法及廢棄物清理法第\r\n    三十一條第一項第二款規定，以網路傳輸方式，申報其再利\r\n    用廢棄物之情形，且於收受己○○清運自「萬有紙廠」之漿\r\n    紙污泥後，應在漿紙污泥收受及再利用作業完成後廿四小時\r\n    內，連線申報廢棄物之收受日期、時間、處理方式、再利用\r\n    作業完成日期、時間、產品名稱、數量等資料，並在「環保\r\n    署三聯單」上再利用者欄蓋印證明已收受該項廢棄物，「裕\r\n    禾公司」負責人壬○○、「添進公司」負責人戊○○、「二\r\n    崙養豬場」場長甲○○，為實際執行該公司業務之人，均負\r\n    有向主管機關申報之義務。己○○為圖節省成本以獲得更多\r\n    利潤，計劃將清運自「萬有紙廠」之漿紙污泥另覓地點傾倒\r\n    ，再持「環保署三聯單」予再利用業者用印後，由再利用業\r\n    者上網申報進行再利用情形，以符法令規定，遂承前之反覆\r\n    申報不實及於業務上作成之文書為虛偽記載犯意，於九十四\r\n    年四月間某日，至「裕禾公司」與壬○○商議，如實際進廠\r\n    至「裕禾公司」進行再利用者，己○○支付壬○○每公噸新\r\n    臺幣（下同）三百廿元之費用，如係己○○自行處理漿紙污\r\n    泥，僅由壬○○蓋用「裕禾公司」回收專用章、「壬○○」\r\n    印章於「環保署三聯單」上，並上網連線申報虛偽不實之廢\r\n    棄物收受日期、時間、處理方式、再利用作業完成日期時間\r\n    及產品名稱、數量等資料時，己○○每公噸支付一百元費用\r\n    予壬○○，壬○○即與己○○共同基於反覆申報不實及於業\r\n    務上作成之文書為虛偽記載之犯意聯絡而應允，自九十四年\r\n    五月間起至九十五年五月間止，己○○總計僅實際載運六百\r\n    公噸左右之漿紙污泥至「裕禾公司」交壬○○再利用，其餘\r\n    五千零五十一點六二公噸（起訴書誤載為四千九百八十六點\r\n    一八公噸）未實際交由「裕禾公司」再利用，而由壬○○在\r\n    「環保署三聯單」之再利用者欄上用印，虛偽記載已收受漿\r\n    紙污泥，並上網連線為再利用情形之不實申報；己○○另於\r\n    九十五年十月廿一日前某日，至「添進公司」向戊○○為相\r\n    同之表示，茍比照上開方式申報，則將分別依二種不同的處\r\n    理方式各支付戊○○每公噸三百元或一百元之費用，戊○○\r\n    遂與己○○共同基於反覆申報不實及於業務上作成之文書為\r\n    虛偽記載之犯意聯絡而應允，並自九十四年十月廿一日起至\r\n    同年十二月卅日止，僅有七十公噸左右之漿紙污泥實際載運\r\n    至「添進公司」進行再利用，其餘一千八百十八點三九公噸\r\n    （起訴書誤載為一千七百八十三點二一公噸）之漿紙污泥並\r\n    未載運至「添進公司」再利用，而由戊○○以上開方式，虛\r\n    偽記載已收受漿紙污泥，並上網連線為再利用情形之不實申\r\n    報；己○○復於九十五年四月廿日，至「二崙養豬場」與甲\r\n    ○○商議，以上開方式，不實際載運漿紙污泥至「二崙養豬\r\n    場」進行再利用，僅由甲○○以「二崙養豬場」及「甲○○\r\n    」名義申報，願支付甲○○每公噸二百元之費用，甲○○即\r\n    與己○○共同基於申報不實及虛偽記載之犯意聯絡應允配合\r\n    ，嗣於九十五年五月二日，己○○持記載九十五年四月廿九\r\n    日，曾清除共計九十七點五四公噸漿紙污泥，由「二崙養豬\r\n    場」收受後，進行再利用之「環保署三聯單」，由甲○○蓋\r\n    用印章，虛偽記載已收受上開漿紙污泥，並上網連線為再利\r\n    用情形之不實申報（己○○未實際將漿紙污泥交付壬○○、\r\n    戊○○、甲○○進行再利用，仍持環保署三聯單，交由壬○\r\n    ○、戊○○、甲○○在「環保署三聯單」上蓋用「裕禾公司\r\n    」、「添進公司」、「二崙養豬場」、「壬○○」、「戊○\r\n    ○」、「甲○○」印文之時間、漿紙污泥數量等詳如附表二\r\n    所示）。\r\n三、案經臺灣雲林地方法院檢察署檢察官指揮法務部調查局雲林\r\n    縣調查站偵查起訴及移送併辦。\r\n    理  由\r\n壹、程序部分：\r\n一、依刑事訴訟法第三百五十條、第三百六十一條、第三百六十\r\n    二條、第三百六十七條規定，不服地方法院之第一審判決而\r\n    上訴者，須提出上訴書狀，並應敘述具體理由，為上訴必備\r\n    之程式；其所提出之書狀未敘述上訴理由，或僅曾以言詞陳\r\n    述上訴理由者，均應於上訴期間屆滿後二十日內補提理由書\r\n    於第一審法院。第一審法院經形式審查，認逾期未補提上訴\r\n    理由者，應定期間先命補正；逾期未補正者，為上訴不合法\r\n    律上之程式，應以裁定駁回。倘已提出上訴理由，但所提非\r\n    屬具體理由者，則由第二審法院以上訴不合法律上之程式，\r\n    判決駁回。而所謂具體理由，必係依據卷內既有訴訟資料或\r\n    提出新事證，指摘或表明第一審判決有何採證認事、用法或\r\n    量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之\r\n    具體事由，始克當之（例如：依憑證據法則具體指出所採證\r\n    據何以不具證據能力，或依憑卷證資料，明確指出所為證據\r\n    證明力之判斷如何違背經驗、論理法則）；倘僅泛言原判決\r\n    認定事實錯誤、違背法令、量刑失之過重或輕縱，而未依上\r\n    揭意旨指出具體事由，或形式上雖已指出具體事由，然該事\r\n    由縱使屬實，亦不足以認為原判決有何不當或違法者（例如\r\n    ：對不具有調查必要性之證據，法院未依聲請調查亦未說明\r\n    理由，或援用證據不當，但除去該證據仍應為同一事實之認\r\n    定），皆難謂係具體理由，俾與第二審上訴制度旨在請求第\r\n    二審法院撤銷、變更第一審不當或違法之判決，以實現個案\r\n    救濟之立法目的相契合，並節制濫行上訴。又本件上訴理由\r\n    就第一審判決究有何具體事由，致判決不當或違法，並無一\r\n    語涉及，自非屬得上訴第二審之具體理由。依上揭說明，原\r\n    審應以上訴人之第二審上訴不合法律上程式，判決駁回，乃\r\n    卻仍撤銷第一審判決，另為對上訴人科刑之實體判決，其判\r\n    決自屬違背法令（最高法院九十七年度台上字第八九二號判\r\n    決可資參照）。\r\n二、本件公訴人就被告辛○○、丑○○、己○○、子○○、乙○\r\n    ○、戊○○、壬○○、甲○○等違反廢棄清理法第四十八條\r\n    規定有罪部分，不服原判決，提起上訴，其上訴理由僅謂：\r\n    「參酌被告辛○○等八人犯罪之動機、目的、犯罪後之態度\r\n    ，原審判決諭知被告辛○○等八人如主文所示之刑，顯係過\r\n    輕，難收懲儆之效」云云。經查：原判決於量刑時已審酌：\r\n    「被告丑○○有公共危險、賭博之犯罪前科，被告己○○有\r\n    過失致死、違反區域計畫法等犯罪前科，被告壬○○有公共\r\n    危險之犯罪前科，被告戊○○有竊盜、藏匿人犯、過失致死\r\n    之犯罪前科，被告甲○○有違反商標法之犯罪前科，均素行\r\n    不佳，被告辛○○、子○○、乙○○則無任何前科，素行尚\r\n    稱良好，有臺灣高等法院被告前案紀錄表在卷可稽。被告丑\r\n    ○○、乙○○、子○○、己○○、壬○○、戊○○、甲○○\r\n    ，犯後均坦承犯行，態度良好，被告辛○○於事證明確之情\r\n    形下，猶矢口否認犯行，犯後態度不佳。被告辛○○位居『\r\n    萬有紙廠』副總經理，對於所主管監督之環保業務，遇有漿\r\n    紙污泥產出量與經核准產出量不符之情形，未能思考解決或\r\n    改善方式，竟圖以不實申報方式解決，並與下屬被告丑○○\r\n    共商不實申報之方式，其與被告丑○○所為殊值非難，被告\r\n    子○○、乙○○明知上情，猶與被告辛○○、丑○○共同為\r\n    不實申報，亦不可取，且被告辛○○、乙○○、丑○○犯罪\r\n    之時間甚長，造成危害甚大，被告辛○○、乙○○及子○○\r\n    又於被告丑○○離職後，盜用被告丑○○之印章，亦應非難\r\n    ，惟被告辛○○、丑○○、子○○、乙○○亦僅受僱『萬有\r\n    紙廠』，為工作之故而觸法，且並未因之得利，被告乙○○\r\n    僅係聽命行事之職員，被告子○○參與犯罪之時間不長等犯\r\n    罪之動機、情節、惡性及造成損害程度；被告己○○為貪圖\r\n    利益，竟參與被告辛○○、丑○○、乙○○、子○○等人之\r\n    不實申報及虛偽記載犯行，嗣後圖謀獲取更多利潤，與被告\r\n    壬○○、戊○○、甲○○等人合謀申報不實及為虛偽記載，\r\n    而任意傾倒漿紙污泥，不依規定進行再利用，惡性不輕，所\r\n    造成損害重大，獲取不法利益甚高，被告壬○○、戊○○、\r\n    甲○○三人，則圖得每公噸一百元或二百元之小利，配合被\r\n    告己○○為不實申報及虛偽記載，所為亦值非難，及被告壬\r\n    ○○為不實申報及虛偽記載數量犯行之時間長達一年多，被\r\n    告戊○○僅三月，被告甲○○則僅有一次等危害程度之高低\r\n    ，與所獲取利益之多寡」等情狀，是原審就「刑之量定」顯\r\n    已詳加考量，上訴理由所述，原審顯已審酌並考量。茲上訴\r\n    人上訴意旨，猶就原判決已審酌事項，執為上訴理由，而指\r\n    摘原判決不當，其上訴理由顯非具體，更不足以影響於原判\r\n    決之量刑。故揆諸首揭判決意本件公訴人此部分之上訴不合\r\n    法律上之程式，且無從命補正，應予駁回。\r\n三、本件公訴人就被告「萬有紙廠」無罪部分，不服原判決，提\r\n    起上訴，惟就上訴書所載上訴理由，均未具體指摘原判決關\r\n    於認定事實、適用法律及明確指出所為證據證明力之判斷如\r\n    何違背經驗、論理法則，僅空言主張原判決僅以本件中央主\r\n    管機關環保署之函覆，逕認為「萬有紙廠」所產出之漿紙污\r\n    泥應屬可再利用之事業廢棄物云云，而指摘原判決認事用法\r\n    不當，其上訴理由顯非具體，更不足以影響於原判決之量刑\r\n    。依首揭判決意旨，本件公訴人此部分之上訴亦不合法律上\r\n    之程式，且無從命補正，應予駁回。\r\n四、另被告丑○○、泓順公司經本院合法傳喚，無正當理由不到\r\n    庭，不待其陳述逕行判決。\r\n貳、實體部分：\r\n一、有罪部分：\r\n  按被告以外之人於審判外之陳述，雖不符前四條之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\r\n    、代理人或辯護人於法院調查證據時，知有第一百五十九條\r\n    第一項不得為證據之情形，而未於言詞辯論終結前聲明異議\r\n    者，視為有前項之同意。刑事訴訟法第一百五十九條之五定\r\n    有明文。本件下列所引被告以外之人，於審判外之陳述，雖\r\n    屬傳聞證據，惟檢察官、辯護人、被告均同意列為本案之證\r\n    據，本院審酌上開筆錄或證據資料之取得，均在自由意志下\r\n    所為陳述，筆錄部分並親閱筆錄無訛後始簽名作成之情況，\r\n    且非不法取得，又係為本案應審酌必要事項，自有證據能力\r\n    ，得為本案證據，先此敘明。\r\n  就上訴人即被告辛○○、己○○、被告丑○○、乙○○、子\r\n    ○○（後三人未上訴）申報不實、虛偽記載及上訴人即被告\r\n    辛○○、被告乙○○、子○○（後二人未上訴）未經被告丑\r\n    ○○同意，盜蓋被告丑○○印章於「環保署三聯單」之承辦\r\n    人欄部分：\r\n  「萬有紙廠」址設雲林縣北港鎮○街里○○路265號，代表\r\n    人為丁○○，被告辛○○為該公司經理人。該公司於八十八\r\n    年六月廿一日公告，環保室由副總經理被告辛○○兼任主管\r\n    ，環保室主任為被告丑○○，環保室副主任為被告子○○；\r\n    於九十二年三月一日公告，副總經理為被告辛○○、李青殷\r\n    ，環保室主任為被告丑○○，環保室副主任為被告子○○；\r\n    九十三年二月廿日公告，副總經理為被告辛○○、李青殷，\r\n    環保室主任為被告丑○○，環保室副主任為被告子○○；九\r\n    十四年五月一日公告，總經理為丁○○，副總經理為辛○○\r\n    、李青殷，環保室主任為丑○○，環保室副主任為子○○。\r\n    「萬有紙廠」產出之漿紙污泥清運、處理等相關業務，最高\r\n    主管係副總經理及環保課主管負責，而被告辛○○、丑○○\r\n    、子○○、乙○○於任職期間均係負責監督、承辦漿紙污泥\r\n    清除、處理、申報之相關業務人員。「萬有紙廠」事業廢棄\r\n    物業務主管隸屬關係中，經辦人為被告丑○○，主管為被告\r\n    辛○○、被告丑○○為被告子○○之主管等情，業經證人即\r\n    「萬有紙廠」法定代理人丁○○分別於調查站、偵查中指證\r\n    明確，有各該調查站及偵訊筆錄在卷可參（他字第六００號\r\n    卷第一宗第二四二頁至第二四七頁、第二八一頁至第二八二\r\n    頁；第三宗第三０一頁至第三０八頁、第三三九頁至第三四\r\n    ０頁；第五宗第一三０頁至第一三一頁、偵字第三七四０號\r\n    卷第一宗第三二頁、第九六頁、第二六三頁至第二六五頁）\r\n    。且為被告辛○○、丑○○、子○○、乙○○等人分別於原\r\n    審及本院審理時坦認無訛，並有「萬有紙廠」申登資料查詢\r\n    結果一紙、公司及分公司基本資料查詢一份、「萬有紙廠」\r\n    組織系統圖四份、「萬有紙廠」環保業務歸屬說明書一份、\r\n    「萬有紙廠」環保室工作職掌一紙、「萬有紙廠」自行清除\r\n    事業廢棄物許可之申請表及蓋用印信申請單一張、「萬有紙\r\n    廠」工作評核表及員工請假卡一紙在卷可佐（他字第六００\r\n    號卷第一宗第九十頁、第一六０頁至第一六一頁；第三宗第\r\n    三二七頁至第三三０頁；偵字第三七四０號卷第一宗第卅五\r\n    頁、第卅七頁、第四三頁至第五０頁）。又「佑彰公司」址\r\n    設彰化縣二林鎮○○里○○路3號，代表人為被告己○○，\r\n    董事為庚○○、黃碧珍、蔡碧桃等人；「泓順公司」址設雲\r\n    林縣西螺鎮○○里○○路30號1樓，代表人及董事為庚○○\r\n    ，股東為洪慶德、洪子茵、黃碧珍、莊淑慧及己○○等人，\r\n    亦有「佑彰公司」申登資料查詢結果、董監事查詢結果、公\r\n    司及分公司基本資料查詢各一份，及「泓順公司」之公司及\r\n    分公司基本資料查詢、公司申登資料查詢結果、董監事查詢\r\n    結果各一紙等在卷可參（他字第六００號卷第一宗第九九、\r\n    一０一頁；第四宗第二三八頁、第二三七頁；第五宗第七二\r\n    頁至第七五頁）。另「泓順公司」、「佑彰公司」均領有乙\r\n    級廢棄物清除許可執照，為領有清除許可文件之公司乙節，\r\n    亦有「泓順公司」清除機構基本資料乙份、「佑彰公司」清\r\n    除機構基本資料乙份、「泓順公司」廢棄物清除許可證乙紙\r\n    、「佑彰公司」廢棄物清除許可證乙紙在卷可稽（他字第六\r\n    ００號卷第六宗第四七頁至第五三頁）。足見上情屬實應可\r\n    採信。\r\n  其次，被告己○○為「泓順公司」及「佑彰公司」之實際負\r\n    責人，自九十一年起即先後以該二家公司名義，向「萬有紙\r\n    廠」承包清除漿紙污泥業務，契約之簽約及清運價格都是與\r\n    被告辛○○洽談，被告己○○曾拿「環保署三聯單」予「裕\r\n    禾公司」、「二崙養豬場」等再利用機構蓋章，再送回「萬\r\n    有紙廠」。而「萬有紙廠」漿紙污泥清運業務是交由被告己\r\n    ○○、欣農農牧企業社、「裕禾公司」、「添進公司」處理\r\n    、進行再利用。「佑彰公司」與「萬有紙廠」，於九十五年\r\n    四月廿日簽訂之再利用合約書是被告辛○○去跟被告己○○\r\n    接洽的，合約簽轉呈上來後，再由證人李青殷轉呈給證人丁\r\n    ○○核章等情，業經證人李青殷於調查站、偵查中證述無訛\r\n    ，核與證人即被告己○○同居人蔡碧桃於原審審理時所證情\r\n    形相符，有上開筆錄在卷足參（偵字第三七四０號卷第一宗\r\n    第九頁至第十五頁、第十八頁至第十九頁、第九五頁至第九\r\n    六頁、第二六三頁至第二六五頁；原審卷第二宗第二二二頁\r\n    背面至第二三０頁），並有「萬有紙廠」與「泓順公司」簽\r\n    訂之漿紙污泥再利用清運合約書、與「佑彰公司」簽訂之漿\r\n    紙污泥再利用合約書、與「裕禾公司」簽訂之再利用合約書\r\n    、與「添進公司」簽訂之再利用合約書、其餘合約書類（環\r\n    保合約、協議、承諾書）、「萬有紙廠」與「欣農農牧企業\r\n    社」簽訂之「漿紙污泥再利用協議書」及「再利用合約書」\r\n    等各一份在卷可佐（他字第六００號卷第二宗第七三頁、第\r\n    二一五頁至第二二一頁、第二二二頁至第二二七頁、第二三\r\n    一頁、第二三五頁至第二三六之五頁）。足見上情應屬真實\r\n    可採。\r\n  又「萬有紙廠」為經濟部所管事業，其事業廢棄物擬再利用\r\n    ，應依經濟部所訂之經濟部事業廢棄物再利用管理辦法及公\r\n    告之經濟部事業廢棄物再利用種類及管理方式相關規定辦理\r\n    。漿紙污泥係屬一般事業廢棄物範疇，實務上尚未發現有特\r\n    殊例外案例。「萬有紙廠」檢具清理計劃書送審，經審查通\r\n    過後，該公司應依核准之產出量（最大月產生量為六百八十\r\n    九公噸、平均月產生量為六百十八公噸）及清理方式清理，\r\n    並上網申報廢棄物清理流向。「萬有紙廠」實際產出漿紙污\r\n    泥量有超過原核准事業廢棄物清理計畫書之最大月產生量之\r\n    百分之十情形時，應於事前辦理清理計畫書變更，如未變更\r\n    ，事後申報之漿紙污泥月平均產出量超過原核准之最大月產\r\n    生量之百分之十，以廢棄物清理法第52條規定處罰，並限期\r\n    辦理清理計畫書變更等情，業經行政院環保署於九十六年八\r\n    月廿三日以環署廢字第0960064394號函示在卷（原審卷第一\r\n    宗第二三二頁至第二三四頁）。而漿紙污泥為可再利用之事\r\n    業廢棄物，其再利用方式限於有機質肥料原料、保溫材料原\r\n    料、防火建材原料、人工粒料原料、土壤改良、鍋爐燃料、\r\n    水泥窯輔助燃料等七項用途乙節，亦有經濟部公告之事業廢\r\n    棄物再利用種類及管理方式及環保署公告申報格式頻率規定\r\n    各一份卷足稽（他字第六００號卷第一宗第八頁至第廿八頁\r\n    ）。\r\n  就上揭被告辛○○、己○○、丑○○、乙○○、子○○申報\r\n    不實、虛偽記載及被告辛○○、乙○○、子○○未經被告丑\r\n    ○○同意，盜蓋被告丑○○印章於「環保署三聯單」之承辦\r\n    人欄部分之犯罪事實，業據被告乙○○、丑○○、子○○等\r\n    分別於調查站、偵查中及原審審理時分別供認無訛，且互核\r\n    相符，有上開調查站、偵訊及原審羈押訊問、審理時之筆錄\r\n    在卷可參（他字第六００號卷第一宗第二三０頁至第二三五\r\n    頁、第二七三頁至第二七八頁；第二宗第二六０頁至第二六\r\n    三頁、第四七頁至第五七頁、第八三頁至第九五頁、第一六\r\n    三頁至第一七二頁、第一七五頁至第一八四頁、第一八八頁\r\n    至第一九三頁、第二０五頁至第二一一頁、第二六三頁至第\r\n    二六九頁；第四宗第廿四頁至第廿八頁；偵字第三七四０號\r\n    卷第一宗第九八頁至第一百頁、第一九二頁至第一九三頁、\r\n    第二二九頁至第二三０頁、第二六三頁至第二六五頁；聲羈\r\n    字第一一二號卷第十七頁至第廿二頁、第廿五頁至第卅二頁\r\n    ；原審卷第二宗第一七二頁至第一九五頁背面、第一九六頁\r\n    背面至第二百頁），且與被告己○○於調查站、偵查中及原\r\n    審準備程序均自白稱：伊與被告丑○○曾商議過，向環保署\r\n    減少申報「萬有紙廠股份有限公司」漿紙污泥數量等情相吻\r\n    合（他字第六００號卷第二宗第六三頁至第七一頁、第九七\r\n    頁至第一０九頁）。並有被告丑○○於九十一年九月十日及\r\n    同年十月十一日簽呈乙份（含附件原料、成品、下腳品、廢\r\n    渣、污泥平衡圖等資料）、「萬有紙廠」車輛人員出入門證\r\n    影本五紙、「萬有紙廠」事業廢棄物運送聯單影本四張、「\r\n    萬有紙廠」漿紙污泥處理情形一覽表、自九十一年十月廿五\r\n    日起至九十五年六月廿九日止漿紙污泥之實際清運量日報表\r\n    、自九十四年四月一日起至九十五年五月止漿紙污泥清除月\r\n    報表、自九十一年十月一日起至九十五年四月卅日止申報至\r\n    環保署之事業廢棄物漿紙污泥清運量乙份、「萬有紙廠」單\r\n    據粘貼單四張、「萬有紙廠」之事業機構產能資料申報網頁\r\n    資料、被告乙○○提供之以「裕禾公司」名義申報清運之資\r\n    料九頁、被告乙○○提供之以「添進公司」名義申報清運之\r\n    資料二頁、被告乙○○提供之以「二崙養豬場」名義申報清\r\n    運之資料一頁、「行政院環境保護署事業廢棄物管制中心事\r\n    業廢棄物再利用管制遞送三聯單」扣案九十四年一月至四月\r\n    「環保署三聯單」、九十四年「環保署三聯單」、九十四年\r\n    五月至同年十二月環保費用統計表、發票資料、「萬有紙廠\r\n    」事業廢棄物運送聯單等在卷可稽（他字第六００號卷第一\r\n    宗第三八頁至第四六頁、第二三六頁至第二四一頁；第二宗\r\n    第一九五頁至第一九六頁、第二三八頁至第二四０之二頁；\r\n    第三宗第三０九頁；第六宗第一四五頁至第一五八頁；第八\r\n    宗；字第三七四０號卷第一宗第五一頁至第五四頁、第二四\r\n    一頁至第二五二頁），且「萬有紙廠」自九十一年十月間起\r\n    至九十五年五月間止，向環保署申報漿紙污泥清理流向情形\r\n    之聯單資料，其中自九十二年一月起至九十二年七月止，均\r\n    僅有「佑彰公司」負責清運漿紙污泥，而向環保署申報之再\r\n    利用機構包括「瞱耀企業股份有限公司」、「裕禾公司」、\r\n    「展用預拌混凝土股份有限公司」、「二崙養豬場」、「福\r\n    光窯業股份有限公司」、「益銓飼料股份有限公司」等，應\r\n    均是與「佑彰公司」配合之再利用機構等情，亦經行政院環\r\n    保署於九十六年九月廿七日以環署廢字第096007 1235號函\r\n    示明白並檢送相關文件附卷可參（原審卷第一宗第三０二頁\r\n    至第三一０頁）。故被告丑○○、乙○○、子○○、己○○\r\n    等人自白就上開「萬有紙廠」產出之漿紙污泥數量，於向環\r\n    保署申報時有申報數量與實際清運數量不符之情形，涉有申\r\n    報不實犯行，與上開積極證據互核相符，應堪採信。另依上\r\n    述證據，被告己○○擔任負責人之「泓順公司」、「佑彰公\r\n    司」為實際清除漿紙污泥之清除者，卻於「環保署三聯單」\r\n    上之清除者欄蓋用「萬有紙廠」及「丑○○」印章，虛偽記\r\n    載係由「萬有紙廠」自行清除，渠等均涉有於業務上所製作\r\n    之文書虛偽記載犯行，亦足堪認定。\r\n  訊之被告辛○○固坦承自八十五年八月一日起擔任「萬有紙\r\n    廠」副總經理，主管該公司造紙業務中之生產、工安及環保\r\n    業務，為被告丑○○、子○○、乙○○之主管乙情，惟矢口\r\n    否認有與被告丑○○、乙○○、子○○、己○○等人共犯申\r\n    報不實及虛偽記載之犯行，且亦無盜蓋被告丑○○印章之犯\r\n    行，辯稱，起訴書犯罪事實一部分，要回歸水污染防治法討\r\n    論，九十一年九月、十月簽呈，已經表示不同意減量申報，\r\n    被告丑○○在九十一年九月卅日與總經理許清俊私下約定後\r\n    ，被告丑○○又在九十一年十月十一日再次寫出簽呈，再度\r\n    建議減少申報量，可能是九十一年九月卅日被告丑○○與許\r\n    清俊做了協定，或者許清俊給予好處，約定出事時，將責任\r\n    推給被告辛○○，在九十一年九月、十月二次簽呈糾正無效\r\n    後，對被告丑○○所負責申報事項就不再置理，其雖是被告\r\n    丑○○的主管，但總經理許清俊既已直接指派他擔任廢棄物\r\n    的主管，被告丑○○短少申報是單獨行為，在八十九年、九\r\n    十年以水污染防治法報給雲林縣環保局的資料，即可看出，\r\n    八十九年以前被告丑○○就以多報少，與其後來擔任被告丑\r\n    ○○主管，及有無合約書無關。起訴書犯罪事實三部分，只\r\n    是被動回答用印問題，並未主動指示被告乙○○蓋被告丑○\r\n    ○印章，並無任何犯意，只是判斷錯誤，以為被告丑○○於\r\n    離職後未將印章攜離，意在留下來供「萬有紙廠」繼續使用\r\n    云云。經查：\r\n　被告辛○○為「萬有紙廠」廢棄物處理業務之主管一節，業\r\n　  據被告丑○○、子○○、乙○○分別於調查站、偵查中及原\r\n    審審理時供述明確，核與證人丁○○於調查站及檢察官偵訊\r\n    時、證人李青殷於偵查時所證情節均相吻合，核與前開卷附\r\n    「萬有紙廠」組織系統圖、環保業務歸屬說明書所示內容一\r\n    致；另依卷附被告辛○○於九十年三月廿七日、同年六月廿\r\n    八日所寫簽呈及附件二張影本、九十三年七月廿一日被告辛\r\n    ○○署名之簽呈（原審之辯護人卷第一宗第二二四頁至第二\r\n    二八頁、偵字第三七四０號卷第一宗第三九頁）、被告丑○\r\n    ○申請廢棄物合約、污泥再利用合約之用印申請單影本共六\r\n    份（原審之辯護人卷第一宗第二０八頁至第二一三頁）、被\r\n    告丑○○填載之「萬有紙廠」申請自行清除事業廢棄物許可\r\n    之申請表及蓋用印信申請單、工作評核表及員工請假卡等資\r\n    料，亦顯示被告辛○○曾於九十年間訂立廢棄物清運作業程\r\n    序供公司內執行人員遵循，且「萬有紙廠」廢棄物之清運、\r\n    再利用合約簽約用印，係由被告丑○○申請後，經被告辛○\r\n    ○批示核可，足見被告辛○○確為「萬有紙廠」專責處理廢\r\n    棄物業務之環保室主管無訛。此外，被告辛○○於原審準備\r\n    程序亦供述稱從八十四年起擔任「萬有紙廠」副總經理到現\r\n    在，負責公司生產、公安、環保，環保課之督導，且負責對\r\n    外與清運、處理廢棄物業者洽商、訂約及監督、管理被告丑\r\n    ○○等人執行廢棄物處理業務等情明確（原審卷第一宗第二\r\n    二六頁至第二二九頁），故被告辛○○對於「萬有紙廠」漿\r\n    紙污泥每月產出量、清除業務之處理情形、向行政院環保署\r\n    申報資料等，屬該公司環保室辦理之業務，理當知之甚詳。\r\n　其次，「萬有紙廠」為經濟部所管事業，該公司所產出之漿\r\n  　紙污泥為可再利用之事業廢棄物，應委託合法之清除、處理\r\n　　機構進行清除、處理，並先檢具事業廢棄物清理計畫書送審\r\n  　，經審查後，依核准之產出量，上網向環保署申報廢棄物清\r\n    理流向，業如上述，而依卷附辯護人提出之雲林縣政府廢（\r\n    污）水排放許可證及排放許可證登記事項表（原審之辯護人\r\n    卷第一宗第一百頁至第一０九頁）、雲林縣環保局九十二年\r\n    十月十六日環府五字第923601125號函影本及事業廢棄物清\r\n    理計畫書（原審之辯護人卷第一宗第一一四頁至第一二四頁\r\n    ）所載，可知雲林縣政府核發予「萬有紙廠」之廢污水排放\r\n    許可證，有關污泥量設計最大量為每日六十九公噸、實際最\r\n    大量為每日四十六公噸，而「萬有紙廠」向雲林縣政府提出\r\n    廢棄物清理計畫書後，經核准之漿紙污泥最大月產生量為六\r\n    百八十九公噸，平均月生產量為六百十八公噸，但「萬有紙\r\n    廠」實際產出之漿紙污泥數量，遠逾該公司上開經核准之產\r\n    出量，被告丑○○遂於九十一年九、十月間，以簽呈向上級\r\n    主管報告此情形，並建議減量申報，被告辛○○亦同意減量\r\n    申報，並指導被告丑○○製作減量申報之平衡圖，被告丑○\r\n    ○嗣後再根據被告辛○○指示之數量，轉知被告乙○○上網\r\n    申報等情，已據被告丑○○於調查站、檢察官偵訊及原審審\r\n    理時證述綦詳；而被告子○○於調查站、檢察官偵訊及原審\r\n    審理時亦證稱：我有將每月向環保署申報漿紙污泥產出量為\r\n    含水量0%的四百餘公噸乾漿紙污泥的月報表陳報給被告辛○\r\n    ○知悉留存，被告辛○○知道被告乙○○所申報之「環保署\r\n    三聯單」上所申報之清運量、清運日期、清運車輛都是虛偽\r\n    不實在的，因為每個月上網申報的產出量的資料都有影印一\r\n    份給被告辛○○，被告丑○○也有交代我要影印一份給被告\r\n    辛○○，我也都影印一份給被告辛○○，是呈報「事業機構\r\n    產能資料」網頁資料，被告丑○○離職後，被告辛○○好像\r\n    有問被告乙○○（環保署）三聯單有無收好，直接拿給他看\r\n    ，實際產出量連請款單一起送上去給被告辛○○，所以被告\r\n    辛○○知道上網申報給環保署的數量和被告己○○來請款的\r\n    數量不符等語明確，而卷附「萬有紙廠」事業機構產能資料\r\n    網頁資料內亦明確記載有「萬有紙廠」向環保署申報之漿紙\r\n    污泥產出量及含水率；再者，被告辛○○於原審準備程序時\r\n    供稱：「（丑○○上網申報、幫廠商請款的資料是否要交給\r\n    你審核？）上網申報不用，幫廠商請款要經過我」、「（上\r\n    網申報後萬有紙廠留存三聯單要如何處理？）由丑○○收存\r\n    」、「（收存三聯單你沒有看過？）三聯單不需要我過目，\r\n    我作稽查業務的時候我會問他們三聯單有無保管好，但是不\r\n    會比對三聯單與實際清運量是否相符」、「（有無實際看過\r\n    三聯單？）有」、「（從來沒有發現萬有紙廠漿紙污泥上網\r\n    申報有以多報少？）以多報少是在九十一年年中我就發現過\r\n    有這種情形，我到環保課辦公室，我發現丑○○手寫的資料\r\n    ，發現上網申報的清運量與漿紙污泥儲存量有很大差距」、\r\n    「（如何發現以多報少？）廠商請款的數量與上網申報數量\r\n    不符，我是知道丑○○上網申報總量與實際清運數量不一致\r\n    」、「（九十一年年中發現以多報少你如何處理？）我發現\r\n    丑○○有以多報少的情形，我有問過丑○○為何以多報少，\r\n    丑○○回答萬有紙廠廢水排放許可漿紙污泥申報量一天四十\r\n    六公噸，但是實際產出的量超過四十六公噸，所以他上網申\r\n    報的量就只有以四十六公噸的量。」等語無誤（原審卷第一\r\n    宗第二二七頁），可見被告辛○○對於「萬有紙廠」實際產\r\n    出之漿紙污泥數量，高於經核准之數量，無法據實向行政院\r\n    環保署申報一情，早已知情，而清運廠商請款既需經其審核\r\n    ，其亦曾看過環保署三聯單，豈有未發現二者重量差距甚大\r\n    之可能，故被告辛○○推稱不知情云云難信為真。綜合上情\r\n    ，堪認被告辛○○係因「萬有紙廠」經核准之漿紙污泥產出\r\n    量遠低於實際產出量，遂與被告丑○○謀議減量申報，並指\r\n    示被告丑○○申報數量後，由被告丑○○指揮被告乙○○執\r\n    行，被告子○○於被告丑○○離職後，亦承前方式，交被告\r\n    乙○○執行，並每月將申報結果陳報被告辛○○知悉，被告\r\n    辛○○對於向環保署申報不實及虛偽記載之漿紙污泥數量及\r\n    清運情形，與被告丑○○、子○○、乙○○有犯意聯絡，應\r\n    堪認定。就此部分，被告辛○○猶執陳詞提起上訴否認知悉\r\n    上情云云，自無足採。\r\n　再者，被告丑○○因環保署公告「萬有紙廠」應連線申報廢\r\n　  棄物產出種類、數量等資料，依當時狀況該公司產量已超過\r\n    廢水排放許可證內登載之最大量，如產出量超過百分之十，\r\n    需變更排放許可證內容，但依當時廢水處理設施狀況，排放\r\n    許可證無法變更（因廢水總量超負荷），故於九十一年九月\r\n    十日以簽呈將上開情形報告其上級主管，並於簽呈內檢附法\r\n    令及排放許可證及將所擬定上網申報資料予上級主管知悉後\r\n    核示，有卷附簽呈一份可參（他字第六００號卷第二宗第二\r\n    四０之二頁）。被告辛○○於該簽呈內批示「原料用量與\r\n    成品產量及廢渣量、污泥量無法平衡，且污泥量依75％含水\r\n    量申報。呈總經理核示后，才申報。」等語，顯示被告辛\r\n    ○○於申報前即已知「萬有紙廠」產出之漿紙污泥數量，高\r\n    於經核准之數量，且無法變更核准數量，難以據實申報之情\r\n    形。被告丑○○嗣與被告辛○○商議並修正當時「萬有紙廠\r\n    」原料與成品之數量，以符合經核准之漿紙污泥產出量，作\r\n    為申報依據後，由被告丑○○於九十一年十月十一日撰寫簽\r\n    呈（附於他字第六００號卷第二宗第二三八頁至第二四０之\r\n    一頁）表示，已提列平衡圖，將依平衡圖方式上網申報，並\r\n    建議在超出部分減量申報，以不超出廢（污）水排放許可證\r\n    範圍為限，檢附附件及平衡圖供參考，說明申報上打字部分\r\n    為實際數據，括號內手寫數字為擬建議之申報量，且於所附\r\n    原料、成品、下腳品、廢渣、污泥平衡圖上載明「本表呈許\r\n    副總（指被告辛○○）查核后無誤，存檔於相關人員處，稽\r\n    查時統一說明之模式。」等語，被告辛○○則於簽呈上批註\r\n    「廢紙使用量擬同意減量申報，成品產量已按月申報給造\r\n    紙公會，若減量申報，容易被查知。呈總經理。」及於原\r\n    料、成品、下腳品、廢渣、污泥平衡圖上批示「擬同意依\r\n    上列平衡圖方式上網申報。原料使用量（廢紙）排放許可\r\n    證上僅1,300噸/日，而6月份使用量46,725噸、7月份45,081\r\n    噸、8月份44,793噸，超過上限（＋10%），照規定應變更排\r\n    放許可證內容，是否減量申報？呈總經理核示。」等語，\r\n    更徵被告辛○○與被告丑○○就如何減少向環保署申報「萬\r\n    有紙廠」產出漿紙污泥數量及應付稽核人員之說明，經會商\r\n    後得出結論並決意據此實行，上開簽呈亦佐證被告丑○○證\r\n    述屬實，堪以採信。被告辛○○辯稱，其在上開簽呈上所加\r\n    註意見，均是不同意減量申報云云，與其在簽呈上所寫「擬\r\n    同意減量申報」一語不符，觀其所寫意見之全文，並無反對\r\n    減量申報之意，是其辯解顯係卸責之詞。\r\n　另就被告辛○○指示被告乙○○於被告丑○○離職後，繼續\r\n  　在環保署三聯單事業及清除者之承辦人欄上，蓋用被告丑○\r\n    ○印章一節，業據被告乙○○於檢察官偵訊及原審審理時證\r\n    述明確，核與被告子○○於檢察官偵訊及原審審理時證稱，\r\n    九十五年四月一日開始環保署三聯單上被告丑○○的印文是\r\n    被告乙○○蓋的，代理之後隔幾天，被告乙○○問我是否可\r\n    以用被告丑○○印章，我請被告乙○○去問被告辛○○，是\r\n    被告辛○○同意的，被告乙○○去問被告辛○○後隔一、二\r\n    天，在辦公室我有提到問被告辛○○結果怎麼樣，被告乙○\r\n    ○說被告辛○○跟她說要繼續蓋被告丑○○印章等情相一致\r\n    。而被告辛○○於偵查中及原審準備程序（原審卷第一宗第\r\n    二二九頁背面）時亦供稱，九十五年四月一日以後，被告乙\r\n    ○○跟我說她還一直使用被告丑○○的印章，我問她說被告\r\n    丑○○是否沒有把印章拿走，她說是，我就跟被告乙○○說\r\n    既然被告丑○○沒有把印章拿走，就是要留下來讓被告乙○\r\n    ○使用，所以你可以繼續蓋沒關係等語無訛，對照上開被告\r\n    乙○○、子○○所證述內容大致相符，是上開情節應堪信為\r\n    真。而被告丑○○並未同意被告辛○○、乙○○、子○○使\r\n    用其印章一情，業據被告丑○○於偵查中及原審審理時分別\r\n    證述明確；被告子○○於原審審理時亦到庭結證稱：「（當\r\n    時你們與被告丑○○、乙○○是否有交接？）有想到就跟我\r\n    講一些這樣，都是例行性工作」、「（為何他都已經離職他\r\n    的職章還留在環保室辦公室？）沒有留在環保室辦公室」、\r\n    「（他的職章留在哪裡？）管理部」、「（交接的時候有無\r\n    同意給你們用？）沒有講到這件事」等語，堪認被告丑○○\r\n    並未同意被告辛○○、乙○○、子○○等再使用其印章至明\r\n    ，被告辛○○辯稱：被告丑○○未將其印章帶走，判斷應是\r\n    同意其使用印章，才指示被告乙○○繼續在「環保署三聯單\r\n    」上蓋用被告丑○○印章云云，尚屬無據。何況，依被告乙\r\n    ○○上開證述，被告辛○○並未表示被告丑○○未將職章帶\r\n    走代表被告丑○○同意繼續使用其印章等語，反而直接指示\r\n    「沒有關係，繼續蓋，如果查到也是被告丑○○的名字。」\r\n    且在被告乙○○反問，被告丑○○會質疑偷蓋印章一事時，\r\n    表示「頂多偽造文書而已」等語，益證被告辛○○明知未得\r\n    被告丑○○同意盜蓋印章，會涉及偽造文書罪嫌，仍指示被\r\n    告乙○○盜蓋被告丑○○之印章，故被告辛○○就盜蓋印章\r\n    有犯意聯絡，彰彰明甚，其辯稱是判斷錯誤，並無盜蓋印章\r\n    之犯意云云，誠屬無稽，尚難憑採。\r\n  至被告己○○固自九十一年起至九十五年止，即以所經營之\r\n    「佑彰公司」或「泓順公司」名義，承攬「萬有紙廠」漿紙\r\n    污泥清運業務，但九十一年十月至十二月間、九十二年七月\r\n    至九十四年三月間，尚有大坤環保、琦棟實業有限公司、欣\r\n    農農牧企業社、東成飼料股份有限公司等清運機構承攬「萬\r\n    有紙廠」漿紙污泥清運業務，而依被告乙○○所言，經被告\r\n    丑○○告知申報總量後，再詢問被告己○○，就與被告己○\r\n    ○經營之「佑彰公司」、「泓順公司」配合之再利用機構，\r\n    如何分配各再利用機構處理數量，如被告己○○對於數量有\r\n    意見，會找被告丑○○協調後，再依協調結果上網申報等情\r\n    ，可知被告己○○在上揭時間，既僅清運部分「萬有紙廠」\r\n    產出之漿紙污泥，且被告乙○○亦僅與被告己○○商議，欲\r\n    以與被告己○○經營「泓順公司」、「佑彰公司」配合之再\r\n    利用機構名義申報之數量，是被告己○○就其他承攬「萬有\r\n    紙廠」清運、再利用機構之實際數量及申報數量是否短少一\r\n    節，應不知情，應可認定。其應僅就「佑彰公司」或「泓順\r\n    公司」實際清運與申報數量短少部分，與被告辛○○、丑○\r\n    ○、乙○○、子○○等人有犯意聯絡及行為分擔，殆無疑義\r\n    。\r\n　就上訴人即被告己○○申報不實、虛偽記載部分：\r\n  被告己○○以「泓順公司」、「佑彰公司」名義向「萬有紙\r\n    廠」承攬漿紙污泥清運業務後，自九十四年間起，為節省成\r\n    本支出，以獲得更多利潤，自行或委由癸○○、謝木水僱用\r\n    司機清運漿紙污泥，將所載運漿紙污泥傾倒在雲林縣二崙鄉\r\n    之農田、四湖有機肥農牧廢棄物處理場、臺南縣東山鄉山坡\r\n    地、「金元利有限公司四湖准置場」、「中科園區雲林基地\r\n    」等處，被告己○○再持「環保署三聯單」至「裕禾公司」\r\n    、「添進公司」、「二崙養豬場」等再利用機構蓋章並上網\r\n    連線收受及申報進行再利用之情形，被告己○○支付每公噸\r\n    一百元作為蓋章費用，如以實際進場再利用，則支付戊○○\r\n    每公噸三百元費用等情，業據被告己○○於調查站、偵查中\r\n    及原審審理時之供述明確，有上開筆錄在卷可證（他字第六\r\n    ００號卷第二宗第六三頁至第七一頁、第九七頁至第一０九\r\n    頁；第四宗第二七一頁至第二七六頁、第二八一頁至第二八\r\n    七頁；第五宗第六五頁至第七一頁、第七六頁至第七八頁、\r\n    偵字第三七四０號卷第一宗第一四五頁至第一五二頁、第一\r\n    八０頁至第一八六頁、第一九六頁至第一九八頁、第二五七\r\n    頁至第二五八頁；第二宗第一一三頁）。核與被告壬○○、\r\n    戊○○、甲○○分別於調查站、偵查中及原審準備程序、審\r\n    理時所供情節相符（他字第六００號卷第五宗第九三頁至第\r\n    九九頁、第一一一頁至第一一三頁；第二宗第一二四頁至第\r\n    一二八頁、第一三八頁至第一四七頁、第一五０頁至第一五\r\n    四頁、第一五七頁至第一六一頁；偵字第三七四０號卷第一\r\n    宗第一九三頁至第一九四頁、第一九六頁至第一九七頁、第\r\n    二三二頁至第二三八頁、第二三六頁至第二三七頁；原審卷\r\n    第一宗第一六九頁至第一七０頁、第一七二頁背面、第一七\r\n    六頁、第一八０至第一八一頁背面；第二宗第六八頁至第六\r\n    九頁；第三宗第一０一頁背面），足見上情非虛。\r\n　又於上揭時地，被告己○○所僱用之曳引車司機，至「萬有\r\n  　紙廠」載運漿紙污泥後，均依被告己○○指示，將所載運之\r\n  　漿紙污泥傾倒分別運至雲林縣二崙鄉○○○道附近農田、雲\r\n    林縣四湖鄉林厝寮某肥料公司、雲林縣二崙鄉○○○○道路旁\r\n    某農地、「金元利有限公司四湖准置場」、臺南縣東山鄉東\r\n    原村永安高爾夫球場旁山坡地（以下稱臺南縣東山鄉山坡地\r\n    ，為證人謝木水岳父所有）、臺南縣東山鄉某家有機肥的展\r\n    示中心對面、「中科園區雲林基地」傾倒等情，業經證人即\r\n    曳引車司機鄭聰賢、楊明憲、謝坤霖、陳明哲、彭泰山、陳\r\n    登禾、楊文全、楊建平、王世文、謝木水、胡忠湘、陳朝賢\r\n    、林宗龍、蔣耀賢、潘貴雄、李三林、吳友勝、陳志全、陳\r\n    義忠、塗再順、林明倫、侯清華、陳達逸、張正財、林錦昌\r\n    、林萬田、陳義雄、張淯森等人分別於調查站、偵查中證述\r\n    屬實，有上開調查站及偵訊筆錄在卷可佐（他字第六００號\r\n    卷第一宗第一九六頁至第二一五頁、第二五０頁至第二五五\r\n    頁、第二六０頁至第二六五頁；第三宗第四九頁至第五一頁\r\n    、第一四二頁至第一六三頁、第一六五頁至第一八七頁、第\r\n    二０八頁至第二一一頁、第二一三頁至第二一七頁、第二二\r\n    ０頁至第二二二頁；第四宗第四五頁至第五二頁、第五四頁\r\n    至第五七頁、第六一頁至第七六頁、第八一頁至第八四頁、\r\n    第八七頁至第一一一頁、第一二五頁至第一三四頁、第一四\r\n    四頁至第一四九頁、第一六六頁至第一六九頁、第一七０頁\r\n    至第一八一頁、第一八三頁至第一九０頁、第二０三頁至第\r\n    二０八頁、第二０九頁至第二一九頁；第五宗第八八頁至第\r\n    九二頁、第一百頁至第一０七頁、第一一三頁至第一一六頁\r\n    ；）。並有受僱曳引車車號與司機對應表、被告己○○以被\r\n    告甲○○名義，向廖寬宏承租位於雲林縣二崙鄉○○段田地\r\n    ，租期自九十四年八月一日至九十五年八月一日之土地租賃\r\n    契約書影本一份及土地所有權狀影本四張、行政院國家科學\r\n    委員會中部科學工業園區管理局九十五年六月十四日 (95)\r\n    園政字第131號函、九十七年一月十七日中營字第097000127\r\n    2號函及附件、經濟部工業局九十七年二月十五日工永字第0\r\n    970025360號函及附件等附卷可參（他字第六００號卷第五\r\n    宗第十五頁至第十八頁；第三宗第二三八頁至第二三九頁；\r\n    偵字第三七四０號卷第一宗第二二一頁至第二二三頁；原審\r\n    卷第二宗第七０頁至第七一頁、第一三八頁至第一四八頁）\r\n    ，此外，復有斑芝花坑實地勘驗現場照片十一張、臺南蒐証\r\n    照片十張、「中科園區雲林基地」蒐證照片卅四張、實地勘\r\n    驗現場照片六張、金元利有限公司蒐證照片廿張、雲林二崙\r\n    蒐證照片十二張、四湖有機肥農牧廢棄物處理場實地勘驗現\r\n    場照片二張在卷可參（偵字第三七四０號卷第一宗第五一頁\r\n    至第七二頁、第八二頁至第八九頁、第一六二頁至第一七五\r\n    頁；他字第六００號卷第三宗第八八頁），對照上開證據資\r\n    料，均相符合，足見上情應屬真實而堪採信。\r\n  另「裕禾公司」為合法再利用處理機構，負責人為被告壬○\r\n    ○，自九十四年八月起至九十五年五月曾申報再利用「萬有\r\n    紙廠股份有限公司」漿紙污泥；「二崙養豬場」為合法之再\r\n    利用處理機構，場長為被告甲○○；「添進公司」為合法再\r\n    利用處理機構，負責人為被告戊○○等情，有「裕禾公司」\r\n    廢棄物再利用情形乙紙、再利者登記檢核表乙紙、經濟部工\r\n    廠登記證乙紙、營利事業登記證乙紙、自九十四年八月起至\r\n    九十五年五月止共八十四紙環保署三聯單、雲林縣政府九十\r\n    三年七月十五日府環五字第0933662997號函乙紙、「二崙養\r\n    豬場」事業廢棄物清理計畫書乙份、禽畜糞堆肥場營運許可\r\n    證乙紙、農委會肥料登記證乙紙、禽畜糞堆肥場營運許可證\r\n    乙紙、廢棄物再利用情形乙紙、雲林縣政府九十三年七月七\r\n    日府環五字第0933662802號函乙紙、「添進公司」廢棄物再\r\n    利用情形乙紙、事業廢棄物清理計劃書乙份、事業機構產能\r\n    資料乙份在卷可參（他字第六００號卷第六宗第五四頁至第\r\n    一四四頁、第一頁至第四六頁）。而「萬有紙廠」於九十五\r\n    年四月廿九日，申報將漿紙污泥交由「二崙養豬場」進行再\r\n    利用，被告甲○○在該「環保署三聯單」上蓋用「二崙養豬\r\n    場」及「甲○○」印章，並上網連線收受及為再利用情形之\r\n    不實申報；及「裕禾公司」自九十四年五月十日起至九十五\r\n    年五月十三日止，向環保署申報收受「萬有紙廠」漿紙污泥\r\n    及為再利用之情形，及於九十五年一月十四日、九十五年一\r\n    月廿五日、九十五年二月十八日、九十五年三月十六日、九\r\n    十五年三月廿九日曾實際收受「萬有紙廠」產出之漿紙污泥\r\n    ，並進行再利用之情形；「添進公司」自九十四年十月廿一\r\n    日日起至同年十二月三十日止，向環保署申報收受「萬有紙\r\n    廠」漿紙污泥及進行再利用之情形；「二崙養豬場」於九十\r\n    五年四月廿九日，向環保署申報收受「萬有紙廠」漿紙污泥\r\n    及進行再利用之情形，亦有蓋上「二崙養豬場」、「場長甲\r\n    ○○」印文之環保署三聯單五紙、「裕禾公司」收受廢棄物\r\n    後廿四小時內連線申報廢棄物收受日期時間、處理方式、申\r\n    報重量之（後段）三聯單、被告壬○○所提「裕禾公司」每\r\n    日營運記錄表、「添進公司」收受廢棄物後廿四小時內連線\r\n    申報廢棄物收受日期時間、處理方式、申報重量之（後段）\r\n    三聯單、「二崙養豬場」收受廢棄物後廿四小時內連線申報\r\n    廢棄物收受日期時間、處理方式、申報重量之（後段）三聯\r\n    單等附卷可佐（他字第六００號卷第二宗第一二九頁至第一\r\n    三三頁；第七宗第十四頁至第廿頁；第七宗第十六頁至第十\r\n    九頁；原審卷第一宗第二一五頁至第二一九頁），衡以被告\r\n    甲○○於九十五年四月廿九日始入境臺灣，有被告甲○○簽\r\n    證影本一份（偵字第三七四０號卷第一宗第二一０頁）。足\r\n    被告甲○○不可能於該日即收受「萬有紙廠」之漿紙污泥，\r\n    並在「環保署三聯單」用印，故此部分有申報不實及虛偽記\r\n    載之情事至明。\r\n  綜上，被告己○○自白與被告壬○○、戊○○、甲○○等基\r\n    於申報不實及虛偽記載之犯意聯絡，於「萬有紙廠」產出之\r\n    漿紙污泥，有部分並未實際進行再利用時，仍在「環保署三\r\n    聯單」上蓋章，並上網連線收受及申報進行再利用情形，與\r\n    上開積極證據互核相符，應堪採信。\r\n  故本件事證明確，被告辛○○、己○○等申報不實及於業務\r\n    上作成之文書為虛偽記載犯行堪以認定，自應依法論科。\r\n  論罪科刑之理由：\r\n  按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，現行刑法\r\n    第二條第一項定有明文。又比較新舊法時，應就罪刑有關之\r\n    共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以\r\n    及累犯加重、自首減輕暨其他法定加減原因（如身份加減）\r\n    與加減例等一切情形，綜其全部罪刑之結果而為比較。最高\r\n    法院九十五年度第八次刑事庭會議決議可資參照。次按刑法\r\n    第二條第一項所稱「適用」，係指完整性之適用，與「準用\r\n    」係依其性質而為選擇性之應用者不同，是比較新舊法適用\r\n    法律時，應就罪刑有關之一切情形，比較其全部之結果而為\r\n    整體之適用，不能割裂而分別適用新舊法律（最高法院八八\r\n    年臺非字第卅一號判決要旨參照）。惟所謂不能割裂適用，\r\n    係指與罪刑有關之本刑而言，不包括易刑處分，事關刑罰執\r\n    行之易刑處分仍應分別適用最有利於行為人之法律。易言之\r\n    ，倘所處之主刑同時有徒刑、拘役易科罰金、罰金易服勞役\r\n    之情形時，關於易科罰金、易服勞役部分應分別為新舊法有\r\n    利不利之比較，依刑法第二條第一項從舊從輕原則定其易刑\r\n    之折算標準（最高法院九十六年度臺非字第五八號，九十六\r\n    年度臺上字第二二三三號判決意旨參照）。本件上訴人即被\r\n    告辛○○、己○○之犯行，涉及新舊刑法比較適用問題部分\r\n    ，詳如附表三所示。\r\n  核被告辛○○、己○○就「萬有紙廠」產出漿紙污泥之清除\r\n    、處理情形申報不實及虛偽記載部分，所為係犯廢棄物清理\r\n    法第四十八條之罪。另被告辛○○就盜蓋被告丑○○印章於\r\n    環保署三聯單事業及清除者之承辦人欄上，所為係犯刑法第\r\n    二百十七條第二項盜用印章罪。至於被告己○○與被告壬○\r\n    ○、戊○○、甲○○就未實際收受及再利用漿紙污泥，仍於\r\n    「環保署三聯單」再利用者欄蓋用「裕禾生物科技股份有限\r\n    公司」、「添進肥料工廠有限公司」、「二崙養豬生產合作\r\n    社堆肥場」及「壬○○」、「戊○○」、「甲○○」印章，\r\n    及嗣後上網連線收受並申報漿紙污泥再利用情形之行為，所\r\n    為係犯廢棄物清理法第四十八條之罪。公訴意旨雖認被告己\r\n    ○○，就未實際收受漿紙污泥，仍於「環保署三聯單」再利\r\n    用者欄內蓋用「裕禾公司」、「添進公司」、「二崙養豬場\r\n    」及「壬○○」、「戊○○」、「甲○○」印文之犯罪事實\r\n    ，係犯修正前廢棄物清理法第四十六條第一項第六款即修正\r\n    後廢棄物清理法第四十六條第六款公民營廢棄物處理機構負\r\n    責人或相關人員或執行機關之人員未處理廢棄物，開具虛偽\r\n    證明罪，惟「裕禾公司」、「添進公司」、「二崙養豬場」\r\n    屬依「經濟部事業廢棄物再利用管理辦法」公告之再利用機\r\n    構，非屬公民營廢棄物處理、清理機構或執行機關，不適用\r\n    廢棄物清理法第四十六條第一項第六款（修正前）之規定，\r\n    但有同法第四十八條規定之適用，有環保署九十六年八月廿\r\n    三日環署廢字第0960064394號函、九十六年九月廿七日環署\r\n    廢字第0960071235號函在卷可參，是公訴人之起訴法條尚有\r\n    未洽，惟起訴基本社會事實同一，爰依法變更起訴法條。\r\n  又共同正犯之意思聯絡，原不以數人間直接發生者為限，即\r\n    有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，\r\n    雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之\r\n    成立。然如甲係分別邀約乙、丙分別為不同之犯罪行為，則\r\n    甲就其分別與乙、丙二人所共同實行之犯罪，固分別均為共\r\n    同正犯，然乙、丙二人間，則僅就其與甲共同實行之犯罪行\r\n    為，負共同正犯之責，究不得謂乙對甲、丙間之犯罪行為或\r\n    丙對甲、乙間之犯罪行為，仍屬有犯意聯絡及行為分擔，而\r\n    令負共同正犯之責（最高法院七七年臺上字第二一三五號判\r\n    例、九十六年度臺上字第四五一九號判決要旨參照）。被告\r\n    己○○與被告辛○○、子○○雖未直接對於「萬有紙廠」每\r\n    月申報數量及與被告己○○配合之各再利用機構申報數量應\r\n    如何分配及清除者欄位記載「萬有紙廠」一事有所謀議，惟\r\n    其與被告丑○○、乙○○就「萬有紙廠」產出之漿紙污泥向\r\n    環保署短報數量及如何分配予各再利用機構之事，既曾謀議\r\n    ，被告丑○○、乙○○、子○○並依渠等謀議之內容實施，\r\n    被告己○○依經濟部再利用管理辦法規定，雖無依廢棄物清\r\n    理法第卅一條第一項第二款規定申報之義務，仍應依修正前\r\n    刑法第卅一條第一項（有關刑法第卅一條第一項新舊法適用\r\n    問題，參見附表三之說明）規定，與被告辛○○、丑○○、\r\n    乙○○、子○○間就「萬有紙廠」產出漿紙污泥數量向環保\r\n    署申報不實，並虛偽記載「萬有紙廠」自行清除行為，依上\r\n    揭最高法院判例意旨，仍應依修正後刑法第廿八條規定，均\r\n    論以共同正犯。另被告己○○依上所述，雖無申報義務，然\r\n    與被告壬○○、戊○○、甲○○就未實際載運漿紙污泥至「\r\n    裕禾公司」、「添進公司」、「二崙養豬場」等再利用機構\r\n    進行再利用，仍由被告壬○○、戊○○、甲○○等人在「環\r\n    保署三聯單」之再利用者欄上蓋用「裕禾限公司」、「添進\r\n    公司」、「二崙養豬場」及「壬○○」、「戊○○」、「甲\r\n    ○○」之印文，並上網連線申報收受漿紙污泥及再利用情形\r\n    ，依修正前刑法第卅一條第一項規定，仍與被告壬○○、戊\r\n    ○○、甲○○為共同正犯，而涉犯廢棄物清理法第四十八條\r\n    之罪部分，因被告辛○○、丑○○、乙○○、子○○並未與\r\n    被告壬○○、戊○○、甲○○等人有直接或間接之犯意聯絡\r\n    ，此部分犯行僅就被告己○○、壬○○、戊○○、甲○○四\r\n    人間，依修正後刑法第廿八條規定，論以共同正犯。\r\n  另刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪。學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散佈等行為概念者是。而（修正前）廢棄物清理\r\n    法第四十六條第一項第四款之犯罪，係以未依同法第四十一\r\n    條第一項規定領得廢棄物清除、處理許可文件之人，作為犯\r\n    罪主體，再依該第四十一條第一項前段以觀，乃謂從事廢棄\r\n    物清除、處理業務者，應申請核發許可文件。是本罪之成立\r\n    ，本質上即具有反覆性，倘行為人基於概括之犯意，在密切\r\n    接近之一定時間及空間內反覆從事廢棄物之清除、處理，無\r\n    非執行業務所當然，於行為概念上，應認為包括的一罪，無\r\n    連續犯或併合論罪可言（最高法院九十五年臺上字第一０七\r\n    九號判決要旨參照）。是揆諸上揭最高法院判決要旨，從事\r\n    業務之人，基於概括犯意，在密切接近之時間及空間內反覆\r\n    從事具有重複特質之犯罪行為，應論以集合犯之標準，檢視\r\n    廢棄物清理法第四十八條規定，亦以「依本法規定有申報義\r\n    務」之人為處罰主體，而所謂依本法規定有申報義務，事業\r\n    及再利用機構均應依經濟部事業廢棄物再利用管理辦法及廢\r\n    棄物清理法第卅一條第一項第二款規定負有申報義務，而事\r\n    業及再利用機構對於事業產出廢棄物之清除、處理情形，所\r\n    負之申報義務，同樣具有在密切接近之一定時間及空間內反\r\n    覆從事廢棄物清除、處理申報行為之業務性質，此由廢棄物\r\n    清理法第四十八條規定「或於業務上作成之文書為虛偽記載\r\n    」一語亦可得證，是被告辛○○、己○○自九十一年十月間\r\n    起至九十五年五月為止違反廢棄物清理法第四十八條之行為\r\n    ，及被告己○○於九十四年、九十五年間違反廢棄物清理法\r\n    第四十八條之行為，均屬集合犯，應僅成立包括的一罪。至\r\n    被告己○○與辛○○、丑○○、乙○○、子○○間，及與被\r\n    告壬○○、戊○○、甲○○間雖係分別成立共同正犯，然而\r\n    其違反廢棄物清理法第四十八條之行為僅有一個，應僅論以\r\n    一違反廢棄物清理法第四十八條之罪。公訴意旨指被告辛○\r\n    ○、己○○等人係基於概括犯意，連續為上開違反廢棄物清\r\n    理法第四十八條之犯行，應論以連續犯，容有誤會，附此敘\r\n    明。\r\n  被告辛○○盜用被告丑○○印章蓋於附件所示卅六份環保署\r\n    三聯單上之行為，為渠等於業務上作成文書為虛偽記載之階\r\n    段行為，盜用印章之低度行為應為於業務上作成文書為虛偽\r\n    記載之高度行為所吸收，不另論罪。公訴意旨指被告辛○○\r\n    所犯違反廢棄物清理法第四十八條之罪與所犯刑法第二百十\r\n    七條第二項之罪間，犯意各別，應予分論併罰，亦有未洽，\r\n    併此指明。\r\n  末被告己○○前因違反區域計劃法案件，經臺灣彰化地方法\r\n    院於八十八年二月五日判處有期徒刑五月確定，並於八十八\r\n    年五月十九日易科罰金執行完畢，五年內再故意犯本件有期\r\n    徒刑以上之罪，應依修正後刑法第四十七條第一項規定論以\r\n    累犯，並加重其刑。\r\n  原審以上開被告辛○○、己○○等二人分別觸犯前揭罪之犯\r\n    行事證甚為明確，因予適用廢棄物清理法第四十八條，刑法\r\n    第十一條前段、第二條第一項前段、第廿八條、第卅一條第\r\n    一項、修正前第四十七條、修正前第四十一條第一項前段、\r\n    第四十二條第三項、修正前第四十二條第二項、第三項（原\r\n    判決贅引罰金罰鍰提高標準條例第一條前段）規定，均予論\r\n    罪科刑，並審酌被告己○○有過失致死、違反區域計畫法等\r\n    犯罪前科，素行不佳，被告辛○○則無任何前科，素行尚稱\r\n    良好，有臺灣高等法院被告前案紀錄表在卷可稽。被告己○\r\n    ○犯後坦承犯行，態度良好，被告辛○○於事證明確之情形\r\n    下，猶矢口否認犯行，犯後態度不佳。被告辛○○位居「萬\r\n    有紙廠」副總經理，對於所主管監督之環保業務，遇有漿紙\r\n    污泥產出量與經核准產出量不符之情形，未能思考解決或改\r\n    善方式，竟圖以不實申報方式解決，並與下屬被告丑○○共\r\n    商不實申報之方式，其與被告丑○○所為殊值非難，且被告\r\n    辛○○犯罪之時間甚長，造成危害甚大，被告辛○○又於被\r\n    告丑○○離職後，盜用被告丑○○之印章，亦應非難，惟被\r\n    告辛○○亦僅受僱「萬有紙廠」，為工作之故而觸法，且並\r\n    未因之得利等犯罪之動機、情節、惡性及造成損害程度；被\r\n    告己○○為貪圖利益，竟參與被告辛○○等人之不實申報及\r\n    虛偽記載犯行，嗣後圖謀獲取更多利潤，與被告壬○○、戊\r\n    ○○、甲○○等人合謀申報不實及為虛偽記載，而任意傾倒\r\n    漿紙污泥，不依規定進行再利用，惡性不輕，所造成損害重\r\n    大，獲取不法利益甚高，與所獲取利益之多寡及其他一切情\r\n    狀，分別量處被告辛○○有期徒刑一年、被告己○○有期徒\r\n    刑一年六月併科罰金新台幣五十萬元，及諭知被告己○○併\r\n    科罰金部分易服勞役之折算標準。並說明中華民國96年罪犯\r\n    減刑條例業於九十六年七月四日公佈，並自同年七月十六日\r\n    施行，該條例第二條明文規定：「犯罪在中華民國96年04月\r\n    24日以前者，除本條例另有規定外，依下列規定減刑：三、\r\n    有期徒刑、拘役或罰金，減其刑期或金額二分之一。」則\r\n    本件被告辛○○、己○○所犯違反廢棄物清理法第四十八條\r\n    之罪之犯罪時間，均在九十六年四月廿四日以前，亦無同條\r\n    例第三條規定不應減刑之情形，均應減其有期徒刑二分之一\r\n    ，並依該條例第七條第二項規定，就原本宣告刑諭知其減得\r\n    之刑，及被告辛○○依同條例第九條就減得之有期徒刑部分\r\n    ，各依修正前刑法第四十一條第一項前段規定諭知易科罰金\r\n    之折算標準。且敘明被告辛○○盜蓋被告丑○○印章之印文\r\n    係屬真正印章之印文，並非屬偽造印章之印文，爰不為沒收\r\n    之諭知。本院經核，原判決上開論罪科刑部分，認事用法並\r\n    無違誤，量刑亦屬妥適，被告辛○○、己○○上訴意旨設詞\r\n    否認上開犯行，而指摘原判決上開部分違誤不當，為無理由\r\n    ，應予駁回。\r\n二、無罪及不另為無罪諭知：\r\n　公訴意旨另謂：\r\n　被告辛○○明知「佑彰公司」為僅領有乙級廢棄物清除許可\r\n  　證之廢棄物清理公司，未依廢棄物清理法第四十一條規定領\r\n    有廢棄物處理許可文件，不得從事廢棄物之處理業務且明知\r\n    「佑彰公司」並未設有處理場，不具備再利用漿紙污泥之能\r\n    力，被告己○○亦無就「萬有紙廠」產出之漿紙污泥為再利\r\n    用之意思，竟與被告己○○共同基於未依廢棄物清理法第四\r\n    十一條第一項規定領有廢棄物處理許可文件，從事廢棄物處\r\n    理業務之概括犯意聯絡，利用不知情之丁○○於九十五年四\r\n    月廿日與「佑彰公司」簽訂漿紙污泥再利用契約後，將「萬\r\n    有紙廠」所產出之漿紙污泥以每公噸五百元之代價交由被告\r\n    己○○處理，被告己○○即再以每公噸一百廿元之代價僱用\r\n    王世文、楊建平、彭泰山、陳登禾、陳明哲、鄭聰賢、楊文\r\n    全、謝坤霖、楊明憲等九名司機將漿紙污泥載運棄置、傾倒\r\n    於「金元利有限公司四湖准置場」、雲林縣二崙鄉○○段08\r\n    49-1、0849-3、0850、0850-1、雲林縣二崙鄉○○○道附近\r\n    農田、雲林縣二崙鄉○○○○道路旁農地、雲林縣四湖鄉林厝\r\n    寮某肥料公司等地，被告己○○復另以每公噸三百三十元之\r\n    代價委由謝木水清除、處理漿紙污泥之業務，謝木水再僱用\r\n    胡忠湘、陳朝賢、林宗龍、蔣耀賢、潘貴雄、李三林等六名\r\n    司機將漿紙污泥載運隨意棄置、傾倒於臺南縣東山鄉○○○\r\n    段66之10號、62之1號、33號等三筆土地上，因認被告辛○\r\n    ○涉犯修正前廢棄物清理法第四十六條第一項第四款前段未\r\n    領有廢棄物處理許可文件，從事廢棄物處理業務，被告己○\r\n    ○則涉犯同法第四十六條第二項、第一項第四款前段未領有\r\n    廢棄物處理許可文件，以從事廢棄物處理業務為常業罪嫌，\r\n    被告「佑彰公司」、「泓順公司」分別涉犯廢棄物清理法第\r\n    四十七條罪嫌。\r\n  被告壬○○、甲○○除上揭申報不實之犯行外，另為配合被\r\n    告辛○○、丑○○、乙○○、子○○等人就「萬有紙廠」產\r\n    出漿紙污泥之清除處理數量向環保署為不實申報，與被告辛\r\n    ○○、丑○○、乙○○、子○○等人基於概括犯意，被告壬\r\n    ○○自九十一年十月一日起至九十四年四月間止；被告甲○\r\n    ○則自九十二年十月七起至九十三年八月三十一日止，於漿\r\n    紙污泥收受及再利用作業完成後，廿四小時內，分別連線申\r\n    報虛偽不實之廢棄物收受日期、時間、處理方式、再利用作\r\n    業完成日期時間及產品名稱、數量等資料，足生損害於環保\r\n    署對事業廢棄物管理之正確性，因認被告壬○○、甲○○此\r\n    部分，另涉犯廢棄物清理法第四十八條申報不實罪嫌。\r\n  被告己○○先於九十四年三月間某日，至「裕禾公司」說服\r\n    被告壬○○與其合作，配合漿紙污泥之處理業務，被告壬○\r\n    ○亦表同意，被告己○○未經被告壬○○同意及授權，於不\r\n    詳時間、地點，委由不詳且不知情之某刻印店偽刻「裕禾公\r\n    司」、「裕禾生物科技股份有限公司回收再利用專用章」各\r\n    一枚及「壬○○」印章二枚後，在被告壬○○不知情情況下\r\n    ，以「裕禾公司」之名義，與「萬有紙廠」簽訂漿紙污泥再\r\n    利用合約書，再於九十四年一月起至九十五年五月止，持「\r\n    裕禾生物科技股份有限公司回收再利用專用章」、「壬○○\r\n    」印章於環保署三聯單上蓋印虛偽證明已處理之漿紙污泥總\r\n    數量為5586.18公噸，惟實際僅有六百公噸漿紙污泥進場再\r\n    利用；九十五年四月廿九日，被告己○○未實際載運漿紙污\r\n    泥至「二崙養豬場」處理，仍由甲○○於環保署三聯單上蓋\r\n    印虛偽證明已收受數量共97.54公噸之漿紙污泥進行最終處\r\n    理；被告戊○○自九十四年十月廿一日起至同年十二月卅日\r\n    止，於「萬有紙廠」實際進場至「添進公司」之漿紙污泥僅\r\n    七十公噸情形下，仍於環保署三聯單上蓋印虛偽證明已處理\r\n    漿紙污泥總數量為1853.21公噸，因認被告己○○涉犯刑法\r\n    第二百十七條偽造印章罪嫌、被告佑彰公司、泓順公司、裕\r\n    禾限公司、添進公司、二崙養豬場則涉犯廢棄物清理法第四\r\n    十七條罪嫌。\r\n  被告癸○○明知未經主管機關許可，不得提供土地堆置廢棄\r\n    物，竟自九十四年一月某日間起，提供「金元利有限公司四\r\n    湖准置場」之土地，供被告己○○僱用司機王世文、楊建平\r\n    將「萬有紙廠」產出之漿紙污泥載運至「金元利有限公司四\r\n    湖准置場」內堆置，總數量高達6600.39公噸，因認被告癸\r\n    ○○涉犯修正前廢棄物清理法第四十六條第一項第三款未經\r\n    主管機關許可，提供土地堆置廢棄物罪嫌。\r\n  被告癸○○、寅○○基於意圖為自己不法所有之概括犯意聯\r\n    絡，利用承攬施作「中科園區○○○地○道路管線工程之機\r\n    會，僱用不詳且不知情之挖土機、大貨車司機將園區內之砂\r\n    石盜挖、載運至雲林縣斗南鎮○○○道路旁某廢棄預拌混凝\r\n    場（以下稱廢棄預拌混凝場）及雲林縣虎尾鎮墾地裡東緯土\r\n    資場堆放。嗣於九十五年間某日，將廢棄預拌混凝場之盜採\r\n    砂石，以每立方米二百八十元之價格出售給不知情之呂鏘鍗\r\n    ，共出售約一千立方米，得款廿八萬元（起訴書誤載為二萬\r\n    八千元）；另於同年不詳時間，將東緯土資場之盜採砂石以\r\n    每立方米三百元之價格出售給不知情之東泰砂石行負責人林\r\n    昭安（即林德志），共出售約七百立方米，得款廿一萬元，\r\n    因認被告癸○○、寅○○涉犯刑法第三百廿條第一項竊盜罪\r\n    嫌。\r\n  被告癸○○、寅○○明知從事廢棄物清除、處理業務，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除機構許可文件後，始得受託從事清除\r\n    、處理廢棄物之業務，惟因需土方回填「中科園區○○○地\r\n    ○道路管線工程，適被告己○○急需場所傾倒、棄置漿紙污\r\n    泥，雙方經由友人之介紹，一拍即合，被告癸○○、寅○○\r\n    竟基於並非再利用廢棄物之意思而基於未依廢棄物清理法規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理\r\n    之犯意聯絡與承上開常業犯意之被告己○○，由被告己○○\r\n    以每公噸二百元之代價，將「萬有紙廠」漿紙污泥之清除業\r\n    務，全權交由被告癸○○、寅○○負責清除。被告癸○○即\r\n    自九十四年十月起至九十五年五月止，以每小時九百五十元\r\n    至一千元不等代價，僱用司機林明倫、張淯森、陳錦旺、林\r\n    萬田、塗再順、陳志全、侯清華、吳友勝、陳達逸、林錦昌\r\n    、陳義忠、張正財、陳義雄等人，將「萬有紙廠」所產出之\r\n    漿紙污泥載運至「金元利有限公司四湖准置場」、「中科園\r\n    區雲林基地」等地堆置、回填。其中堆置、回填於「中科園\r\n    區雲林基地」內之漿紙污泥，由被告寅○○在現場指揮堆置\r\n    、回填，總共堆置、回填於「中科園區雲林基地」內之漿紙\r\n    污泥數量分別為3,115公噸及3,015公噸。堆置於「金元利有\r\n    限公司四湖准置場」之漿紙污泥於九十四年十月廿八日經環\r\n    保署環境督察總隊中區環境督察大隊採樣送驗結果，鉻及其\r\n    化合物之檢測值高達21mg/L（有害事業廢棄物認定標準為5m\r\n    g/L），最終判定結果屬有害事業廢棄物，被告己○○、癸\r\n    ○○、寅○○未依廢棄物清理法規定之方式清除、處理、再\r\n    利用廢棄物，致污染環境，因認被告己○○、癸○○、寅○\r\n    ○涉犯修正前廢棄物清理法第四十六條第一項第二款未依規\r\n    定清除廢棄物，致污染環境罪嫌。\r\n　按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n  　能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事\r\n    訴訟法第一百五十四條第二項、第三百零一條第一項分別定\r\n    有明文。又犯罪事實之認定，應憑證據，如未能發現相當證\r\n    據，或證據不足以證明，自不能以推測或擬制之方法，以為\r\n    裁判基礎。而認定不利於被告之事實，須依積極證據，茍積\r\n    極之證據不足為不利於被告事實之認定時，即應為有利於被\r\n    告之認定，更不必有何有利之證據，最高法院著有卅年上字\r\n    第八一六號判例甚明。且刑事訴訟上證明之資料，無論其為\r\n    直接或間接證據，均須達於通常一般之人均不致有所懷疑，\r\n    而得確信其為真實之程度，始得據為有罪之認定，若其關於\r\n    被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，\r\n    致使無從形成有罪之確信，根據「罪證有疑，利於被告」之\r\n    證據法則，即不得遽為不利被告之認定，亦有最高法院七十\r\n    六年度臺上字第四九八六號判例可稽。又最高法院著有九十\r\n    二年臺上字第一二八號判例，闡明「刑事訴訟法第161條已\r\n    於91年02月08日修正公佈，其第1項規定：檢察官就被告犯\r\n    罪事實，應負舉證責任，並指出證明之方法。因此，檢察官\r\n    對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任\r\n    。倘其所提出之證據，不足為被告有罪之積極證明，或其指\r\n    出證明之方法，無從說服法院以形成被告有罪之心證，基於\r\n    無罪推定之原則，自應為被告無罪判決之諭知。」\r\n  公訴意旨認被告等人另涉犯上揭犯行，無非以：\r\n  被告辛○○、己○○、壬○○、戊○○、甲○○、佑彰公司\r\n    、泓順公司、裕禾公司、添進公司、二崙養豬場部分：無非\r\n    以證人即上開貨車司機楊明憲、謝坤霖、陳登禾、楊文全、\r\n  　鄭聰賢、陳明哲、王世文、楊建平於調查站、檢察官偵訊之\r\n    筆錄、彭泰山於調查站之筆錄、證人廖寬宏於檢察官偵訊之\r\n    筆錄、原審九十五年度聲搜字第二三六號搜索票、雲林縣調\r\n    查站搜索、扣押筆錄、扣押物品目錄表，及上揭論罪科刑所\r\n    引用之證據資料為據。\r\n  被告癸○○、寅○○部分：無非以證即上開貨車司機人吳友\r\n    勝、陳志全、陳義忠、塗再順、林明倫、侯清華、陳達逸、\r\n    張正財、楊建平、林錦昌、林萬田、王世文、陳義雄、張淯\r\n    森、蔡天澤於調查站、檢察官偵訊之筆錄、證人王世偉於檢\r\n    察官偵訊之筆錄、證人張朗辰、李明富、莊志峰、蔡天澤於\r\n    檢察官偵訊之筆錄、證人林德智、呂鏘鍗於檢察官偵訊之筆\r\n    錄、原審九十五年度聲搜字第二三六號搜索票、雲林縣調查\r\n    站搜索、扣押筆錄、扣押物品目錄表、德昌營造股份有限公\r\n    司申登資料查詢結果、公司及分公司基本資料查詢、金元利\r\n    有限公司申登資料查詢結果、公司及分公司基本資料查詢、\r\n    茂勝工程有限公司員工基本資料、德昌營造股份有限公司工\r\n    程契約書、中興工程顧問開發股份有限公司中科園區雲林基\r\n    地工務所九十四年五月廿日（94）中科雲工字第三八０號函\r\n    、九十五年五月廿六日（95）中科雲工字第四０九號函、桂\r\n    田請款明細共廿四頁、土地登記公務用謄本、科學工業園區\r\n    管理局政風室九十五年六月十四日（95）園政字第一三一號\r\n    函、德昌營造股份有限公司工程材料請款計價單共廿二頁、\r\n    被告癸○○於調查站、檢察官偵訊及原審羈押訊問之筆錄、\r\n    被告寅○○於調查站、檢察官偵訊之筆錄，及上揭論罪科刑\r\n    所引用之證據資料等，資為論據。\r\n  被告之答辯：\r\n  被告辛○○：\r\n  被告辛○○與被告己○○並無違反修正前廢棄物清理法第四\r\n    十六條第一項第四款之犯意聯絡及行為分擔，被告辛○○並\r\n    未同意被告己○○將漿紙污泥任意傾倒。\r\n  起訴書指被告己○○自九十四年一月十四日起僱用王世文等\r\n    九名司機將漿紙污泥傾倒於起訴書附件一所示之地點，顯然\r\n    與「萬有紙廠」於九十五年四月廿日與「佑彰公司」訂立漿\r\n    紙污泥再利用契約時間點不合，被告己○○任意傾倒漿紙污\r\n    泥與九十五年四月廿日所訂合約無關。\r\n  「萬有紙廠」與「佑彰公司」、「泓順公司」簽約名稱有時\r\n    為再利用契約，有時為清運再利用契約，無論名稱為何，「\r\n    佑彰公司」、「泓順公司」只負責清運至簽約的再利用機構\r\n    ，至於被告己○○接了業務之後，沒有載運至再利用場，與\r\n    被告辛○○無關。\r\n  被告己○○：偽刻印章部分，審理時被告壬○○已經說明，\r\n    印章不是偽刻，是被告壬○○交給司機拿回去給被告己○○\r\n    ，被告己○○並沒有偽刻。\r\n  被告佑彰公司：被告己○○的行為是否有涉犯修正前廢棄物\r\n    清理法第四十六條第一項第二款致污染環境，他們這些儲藏\r\n    或是載運至其他場所處理，有無造成環境污染，造成何種污\r\n    染、污染到什麼程度，起訴書沒有證據可以證明或有數據可\r\n    以佐證，是該條項第二款部分應不致構成。\r\n  被告壬○○、裕禾公司：九十四年四月之前，漿紙污泥均有\r\n    實際進場再利用，並無虛偽蓋章及申報不實情形。\r\n  被告甲○○、添進公司、二崙養豬場：依行政院環境保護署\r\n    九十六年八月廿三日環署廢字第0960064394號函說明八指出\r\n    ：收受萬有紙廠漿紙污泥之再利用機構或處理機構，依前項\r\n    所述，應於「環保署三聯單」用印，以表示其確認收受該批\r\n    漿紙污泥進行再利用或處理。而「裕禾公司」、「二崙養豬\r\n    場」及「添進公司」非公民營廢棄物處理、清理機構或執行\r\n    機關，應不適用廢棄物清理法第四十六條第一項第六款之「\r\n    公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明」之規定，但有同法第四十\r\n    八條規定之適用。由上開函文得知，被告戊○○、甲○○之\r\n    行為應僅該當於第四十八條之規定，並不該當同法第四十六\r\n    條第一項第六款之規定，因此「添進公司」及「二崙養豬場\r\n    」之行為應不該當第四十七條處罰之規定。\r\n  被告癸○○、寅○○：\r\n  被告癸○○、寅○○是將「中科園區雲林基地」管線工程挖\r\n    出之土方載運給林德志、呂鏘鍗與渠等石頭打成級配後，再\r\n    載回「中科園區雲林基地」回填，被告癸○○、寅○○並無\r\n    盜採砂石之主觀犯意。\r\n  被告癸○○、寅○○係因「中科園區雲林基地」工程需使用\r\n    客土，遂將漿紙污泥與土方混合為再利用行為，改良土壤後\r\n    ，再回填於「中科園區雲林基地」分隔島內，並非任意傾倒\r\n    或堆置於「中科園區雲林基地」或「金元利有限公司四湖准\r\n    置場」。\r\n  另放置於「金元利有限公司四湖准置場」之漿紙污泥，經過\r\n    三次檢驗，還有學者專家過來查驗，水、空氣都沒有造成污\r\n    染，僅其中一個地方採樣之土壤中鉻含量比較高，但根據環\r\n    保署查證結果，漿紙污泥不可能有鉻過高之情形，漿紙污泥\r\n    既然不是有害事業廢棄物，且經經濟部公告可進行再利用，\r\n    不可能有鉻過高的情況，搬到「金元利有限公司四湖准置場\r\n    」也不可能發生這種現象，「金元利有限公司四湖准置場」\r\n    之漿紙污泥不過是與土方一起攪拌，不會構成污染環境、水\r\n    質，無證據證明有污染環境的情形。\r\n  廢棄物清理法規範目的是防止廢棄物造成環境衛生破壞，只\r\n    要環境衛生不受到影響狀況下，應非廢棄物清理法處罰範圍\r\n    ，本件漿紙污泥屬可再利用廢棄物，廢棄物清理法第三十九\r\n    條與第四十一條有不同規範，就漿紙污泥而言，應依該法第\r\n    三十九條規範，不適用該法第四十一條規定，被告癸○○、\r\n    寅○○如未事先申請雲林縣環保局核准即進行再利用，應是\r\n    違反該法第三十九條規定，應適用該法第五十二條規定，處\r\n    以行政罰鍰，而非適用該法第四十六條規定處以行政刑罰。\r\n  經查：\r\n  被告辛○○被訴違反修正前廢棄物清理法第四十六條第一項\r\n    第四款部分：\r\n  「萬有紙廠」與「佑彰公司」於九十五年四月廿日簽訂之漿\r\n    紙污泥再利用合約書，簽訂之搓商過程，係由被告辛○○出\r\n    面與被告己○○接洽，議定簽約內容後，再由「萬有紙廠」\r\n    代表人丁○○核可用印，完成簽約手續一情，為被告辛○○\r\n    所是認，核與被告己○○於調查站、檢察官偵訊及原審審理\r\n    時供述、證述情節大致相符，並有該漿紙污泥再利用合約書\r\n    在卷可佐，「萬有紙廠」與「佑彰公司」於九十五年四月廿\r\n    日簽訂之漿紙污泥再利用合約書，應是由被告辛○○、己○\r\n    ○先行洽商後始訂定無誤。而被告己○○曾僱用起訴書附件\r\n    一所示司機，至「萬有紙廠」載運漿紙污泥後，將所載運漿\r\n    紙污泥傾倒於起訴書附件一所示地點，嗣又以每公噸三百三\r\n    十元之代價，委由證人謝木水清運漿紙污泥，證人謝木水再\r\n    於起訴書附件三所示時間，僱用證人胡忠湘等六名司機至「\r\n    萬有紙廠」載運漿紙污泥後，將漿紙污泥傾倒於起訴書附件\r\n    三所示地點，為被告己○○所是認，核與證人王世文、楊建\r\n    平、彭泰山、陳登禾、陳明哲、鄭聰賢、楊文全、謝坤霖、\r\n    楊明憲、謝木水、胡忠湘、陳朝賢、林宗龍、蔣耀賢、潘貴\r\n    雄、李三林等人之證述，及再利用機構負責人即證人壬○○\r\n    、戊○○、甲○○等人供述、證述情節大致相符，並有卷附\r\n    臺南蒐證照片、雲林二崙蒐證照片、斑芝花坑實地勘驗現場\r\n    照片、四湖有機肥農牧廢棄物處理場實地勘驗現場照片、科\r\n    學工業園區管理局政風室九十五年六月十四日（95）園政字\r\n    第一三一號函、環保署九十五年一月廿日環署督字第095000\r\n    6947號函、環保署環境督察總隊九十四年十月廿八日稽查工\r\n    作紀錄、金元利有限公司九十四年十月廿八日現場採樣照片\r\n    、檢測報告、土地租賃契約書及土地所有權狀影本等可證，\r\n    被告己○○確有未將全部之漿紙污泥載運至再利用機構進行\r\n    再利用之行為，亦堪認定。\r\n  訊之被告辛○○、己○○自調查站、偵查中、原審及本院審\r\n    理時，均未供述於九十五年四月廿日簽訂上開「漿紙污泥再\r\n    利用合約書」前，曾就被告己○○計劃不依約載運至再利用\r\n    機構合法進行再利用，意圖隨處傾倒漿紙污泥一事有所謀議\r\n    。更甚者，被告己○○於調查站時明確供述：「（你、癸○\r\n    ○及臺南謝先生都沒有依約實際清運至前述裕禾公司臺南廠\r\n    等三家堆置場，萬有公司高層是否知情？）萬有公司高層人\r\n    員並不知情。」、「（你、癸○○及謝木水沒有依約實際清\r\n    運至前述裕禾公司臺南廠等3家堆置場，萬有公司高層是否\r\n    知情？）我、癸○○及謝木水沒有依約實際清運至前述裕禾\r\n    公司臺南廠等三家堆置場，萬有公司高層是否知情，我不知\r\n    道。」等語；於檢察官偵訊時供稱：「（乙○○、丑○○、\r\n    辛○○知道你沒有將全部的漿紙污泥載運至二崙養豬合作社\r\n    、添進公司及裕禾公司？）他們沒有很清楚瞭解。」、「（\r\n    乙○○、丑○○、辛○○知道你有叫謝木水、癸○○去萬有\r\n    公司載運漿紙污泥？）乙○○及丑○○應該知道，辛○○我\r\n    就不清楚了。」等語；於原審審理時證述：「（簽合約的時\r\n    候有無說將東西載運至哪裡？）有，載運去合法的處理場。\r\n    」、「（什麼時候沒有進場？）也有進場，但是沒有全部進\r\n    場。」、「（之後沒有進場，萬有公司的人是否知道？）不\r\n    知道。」等情明確。準此，被告辛○○對於被告己○○與癸\r\n    ○○、謝木水未將漿紙污泥載運至「裕禾公司」、「添進公\r\n    司」、「二崙養豬場」進行再利用之事實，並不知情，甚至\r\n    不清楚被告辛○○是否知悉己○○委託被告癸○○、證人謝\r\n    木水至「萬有紙廠」載運漿紙污泥一事，揆諸被告己○○既\r\n    對於其未依約載運漿紙污泥至再利用機構合法進行再利用等\r\n    情供述詳盡，並供稱其委託被告癸○○、證人謝木水載運漿\r\n    紙污泥，及將所載運之漿紙污泥傾倒於雲林縣二崙鄉農地等\r\n    處之詳情，茍被告辛○○與其就上開行為有意思聯絡，其應\r\n    無隱瞞被告辛○○參與謀議之必要，是被告己○○上開供述\r\n    ，堪以採信。\r\n  另「佑彰公司」與「萬有紙廠」於九十五年四月廿日簽訂之\r\n    再利用合約書，約定再利用及運送處理費用每公噸五百元，\r\n    而「佑彰公司」於九十一年三月三十日與「萬有紙廠」訂立\r\n    之「漿紙污泥再利用合約書」中約定再利用及運送處理費用\r\n    為每公噸五百十元，「泓順公司」與「萬有紙廠」於九十二\r\n    年三月六日訂立之「漿紙污泥再利用合約書」約定再利用及\r\n    運送處理費用每公噸五百十元，「泓順公司」與「萬有紙廠\r\n    」於九十三年四月一日簽訂之「漿紙污泥再利用清運合約書\r\n    」約定再利用及運送處理費用每公噸五百元等情，有各該契\r\n    約書附卷可參（原審之辯護人卷第一宗第一四一頁、第一四\r\n    二頁、第一五二頁），則依「佑彰公司」、「泓順公司」與\r\n    「萬有紙廠」簽訂之歷次合約觀之，「萬有紙廠」支付被告\r\n    己○○之費用，幾無差異，並未因被告己○○未將載運之漿\r\n    紙污泥送往再利用機構合法再利用，而大幅降低所收取費用\r\n    。再由「萬有紙廠」與其他清除、再利用業者如「欣農農牧\r\n    企業社」於九十三年四月一日所訂「漿紙污泥再利用協定書\r\n    」（原審之辯護人卷第一宗第一三七頁）約定再利用及運送\r\n    處理費用每公噸四百元，與「琦棟實業有限公司」訂立之「\r\n    漿紙污泥再利用合約書」（原審之辯護人卷第一宗第一三四\r\n    頁至第一三六頁）約定再利用及運送處理費用每公噸五百元\r\n    ，足見被告己○○與被告辛○○洽商之價格並未低於一般行\r\n    情。又「佑彰公司」、「泓順公司」與「萬有紙廠」間訂立\r\n    之契約抬頭均記載「再利用」等字，但「萬有紙廠」均再另\r\n    與「裕禾公司」、「添進公司」、「二崙養豬場」、「益銓\r\n    飼料股份有限公司」、「福光窯業股份有限公司」等配合被\r\n    告己○○進行再利用作業之再利用機構簽約（原審之辯護人\r\n    卷第一宗第一四三頁至第一六一頁），可見此為二者簽約之\r\n    習慣用語，尚難因契約之抬頭記載「再利用」，遽謂被告辛\r\n    ○○明知己○○並未取得處理許可文件（事實上無庸取得處\r\n    理許可文件始得進行再利用，詳如後述），仍與被告己○○\r\n    合意由被告己○○為處理而任意傾倒之行為。再者九十五年\r\n    四月廿日「萬有紙廠」亦分別與「裕禾公司」、「二崙養豬\r\n    場」簽訂再利用合約書，故「佑彰公司」與「萬有紙廠」於\r\n    九十五年四月廿日簽訂之契約名義雖使用「再利用」等字，\r\n    應是沿用以往契約之抬頭，並因循以往模式再分別與再利用\r\n    機構簽約，由九十五年四月廿日「萬有紙廠」與「佑彰公司\r\n    」簽訂之契約內容及價格觀之，並無乖違常情或偏離歷次約\r\n    定之條件，無從遽予認定被告辛○○與被告己○○簽訂該契\r\n    約時已謀議由被告己○○隨處傾倒。\r\n  公訴意旨又指被告辛○○與被告己○○利用不知情之丁○○\r\n    於九十五年四月廿日簽訂「漿紙污泥再利用契約」後，由被\r\n    告己○○處理漿紙污泥，被告己○○再僱用王世文等九名司\r\n    機載運漿紙污泥至雲林縣二崙鄉某農田等如起訴書附件一所\r\n    示地點棄置，或委由證人謝木水僱用司機清除、處理，棄置\r\n    於臺南縣東山鄉山坡地等如起訴書附件三所示地點云云，似\r\n    指被告辛○○與己○○先行共同決意任意傾倒漿紙污泥，再\r\n    由被告己○○於九十五年四月廿日簽約後，自行或委由證人\r\n    謝木水於起訴書附件一、三所示時間，僱用司機載運漿紙污\r\n    泥隨處棄置、傾倒於起訴書附件一、三所示地點。然起訴書\r\n    附件一、三所示時間，係自九十四年一月五日起至九十五年\r\n    五月廿五日，顯與上開公訴意旨所指被告辛○○與被告己○\r\n    ○共謀，並利用丁○○於九十五年四月廿日簽約後，才由被\r\n    告己○○實施任意傾倒漿紙污泥之時間相互矛盾，且被告己\r\n    ○○如係自九十四年間起，即有未將漿紙污泥交由再利用機\r\n    構進行再利用之行為，則其既已實施一年之時間，自無在九\r\n    十五年四月廿日簽約前，使被告辛○○知悉其未依約載運漿\r\n    紙污泥至再利用機構之必要，否則倘被告辛○○知悉後不願\r\n    配合，或上報「萬有紙廠」主管知悉，而不願再委託被告己\r\n    ○○承攬漿紙污泥之清運業務，被告己○○豈非損失慘重，\r\n    是公訴意旨上開論斷，難以成立。\r\n  綜上所述，本件依檢察官提出之證據，尚難證明被告辛○○\r\n    與被告己○○間，確有就上開違反修正前廢棄物清理法第四\r\n    十六條第一項第四款之行為事前犯意聯絡並推由被告己○○\r\n    任意棄置、傾倒漿紙污泥之行為。故被告辛○○既無違反修\r\n    正前廢棄物清理法第四十六條第一項第四款之犯行，被告「\r\n    萬有紙廠」自不應依廢棄物清理法第四十七條規定科以罰金\r\n    。\r\n  被告壬○○被訴自九十一年十月一日起至九十四年四月間止\r\n    ，被告甲○○被訴自九十二年十月七日起至九十三年八月卅\r\n    一日止，連線申報不實部分：\r\n  依卷附「萬有紙廠」事業廢棄物運送聯單、「環保署三聯單\r\n    」、「萬有紙廠」與「泓順公司」簽訂之漿紙污泥再利用清\r\n    運合約書、與「佑彰公司」簽訂之漿紙污泥再利用清運合約\r\n    書、「萬有紙廠」與「裕禾公司」簽訂之再利用合約書、與\r\n    「添進公司」簽訂之再利用合約書、被告乙○○提供之以「\r\n    二崙養豬場」申報清運之資料一頁、以「裕禾公司」申報清\r\n    運之資料九頁、九十四年八月起至九十五年五月止共八十四\r\n    紙環保署三聯單、九十五年七月廿七日被告壬○○函乙紙、\r\n    「萬有紙廠」自九十一年十月一日起至九十五年四月卅日止\r\n    申報至環保署之事業廢棄物物漿紙污泥清運量乙份、「裕禾\r\n    公司」、「二崙養豬場」等三家再利用機構收受廢棄物後廿\r\n    四小時內連線申報廢棄物收受日期時間、處理方式、申報重\r\n    量之（後段）三聯單、「二崙養豬場」自九十二年十月七日\r\n    起至九十五年四月廿九日止，收受「萬有紙廠」漿紙污泥之\r\n    聯單編號、清運日期、回收日期、重量等資料乙紙、「裕禾\r\n    公司」自九十一年十月二日開始起至九十五年五月十三日止\r\n    ，收受「萬有紙廠」漿紙污泥之聯單編號、清運日期、回收\r\n    日期、重量等資料乙紙及被告辛○○、丑○○、乙○○、子\r\n    ○○、己○○、壬○○、戊○○、甲○○之供述及證述筆錄\r\n    等證據資料，固可認定被告壬○○經營之「裕禾公司」自九\r\n    十一年十月一日起至九十四年三月卅日止，確實曾上網連線\r\n    申報收受「萬有紙廠」產出之漿紙污泥及進行再利用情形，\r\n    被告甲○○擔任場長之「二崙養豬場」自九十二年十月七日\r\n    起至九十三年八月卅一日止，亦曾上網連線申報收受「萬有\r\n    紙廠」漿紙污泥及進行再利用情形，然揆諸被告丑○○、乙\r\n    ○○、己○○於調查站、檢察官偵訊、及原審審理時之供述\r\n    及證述，可知「萬有紙廠」漿紙污泥清運及再利用流程，是\r\n    由被告己○○指派司機至「萬有紙廠」載運漿紙污泥後，送\r\n    由再利用機構進行再利用，被告乙○○則每月一次或二次依\r\n    被告丑○○指示之數量，及詢問被告己○○各再利用機構申\r\n    報數量後上網申報，將「環保署三聯單」列印，一次將一疊\r\n    「環保署三聯單」交由被告己○○持往再利用機構蓋章，再\r\n    利用機構並上網連線收受漿紙污泥之時間、數量等事項及申\r\n    報進行再利用情形甚明。\r\n  再者，被告丑○○於原審審理時證稱：「（有無印象在你任\r\n  　職期間，從強制申報，直到本案被查獲，與萬有公司配合的\r\n    漿紙污泥清運再利用機構有哪幾家？）四、五家」、「（哪\r\n    幾家？）佑彰、泓順、欣農、裕禾、添進」、「（這幾家再\r\n    利用機構、清運機構你有無與他們接觸？）很少」、「（什\r\n    麼情況下與他們接觸？）他們會來公司，像佑彰、泓順，有\r\n    二個部分，一個是清運，一個是再利用，再利用我很少接觸\r\n    到，清運的因為會來公司會接觸。」等語，故居中聯繫「萬\r\n    有紙廠」與再利用機構「裕禾公司」、「二崙養豬場」者，\r\n    係被告己○○甚明。而與被告己○○配合之再利用機構每月\r\n    申報處理數量，係由被告乙○○、丑○○等人與被告己○○\r\n    確認後，再由被告乙○○上網申報，亦據被告乙○○於調查\r\n    站時供述明確；其於檢察官偵訊時亦供稱：「（為何丑○○\r\n    會告知妳前述三家公司之分配數量，再由妳與己○○確認可\r\n    否，如己○○不同意，則他會與丑○○私下協調？）我會先\r\n    問己○○，該月份漿紙污泥的載運數量，裕禾生物科技股份\r\n    有限公司、添進肥料工廠有限公司、二崙養豬生產合作社堆\r\n    肥場三家要如何分配，己○○會跟我講，他跟我講後，我再\r\n    依照他跟我講的數量，分配給上述三家公司，然後我再根據\r\n    這三家公司所分配的數量，虛偽製作該公司環保署三聯單所\r\n    記載之該日漿紙污泥清除總重量。」、「（所以裕禾生物科\r\n    技股份有限公司、添進肥料工廠有限公司、二崙養豬生產合\r\n    作社堆肥場三家公司每月的漿紙污泥處理數量是己○○說多\r\n    少你們就記載多少，根本就不是這三家公司每月的實際處理\r\n    數量？）對」等語；於原審審理時證稱：「（當時為何這樣\r\n    講？）我們主任跟我說要報多少，我跟己○○說看他要怎樣\r\n    報，因為有3家，問他哪家要報多少」、「（己○○說要報\r\n    多少，你就填多少？）對」、「（報多少量，你跟己○○接\r\n    觸就可以了？）不是，我們主任跟我說報多少，己○○三家\r\n    說要怎麼分配」等語；於本院審理時亦為相同證述（本院卷\r\n    第二宗第一一四頁），可徵被告丑○○、乙○○等人並未實\r\n    際接觸被告壬○○、甲○○等再利用機構之人員，「萬有紙\r\n    廠」以「裕禾公司」、「二崙養豬場」為再利用機構申報之\r\n    數量，係由被告乙○○與被告己○○確認後上網申報，而被\r\n    告己○○並未供稱與被告壬○○、甲○○曾就此部分有所合\r\n    意，且「裕禾公司」、「二崙養豬場」僅是再利用機構，負\r\n    責收受被告己○○載運至渠等公司之漿紙污泥，在「環保署\r\n    三聯單」上蓋印證明，並上網連線申報收受日期、時間、處\r\n    理方式、再利用作業完成日期、時間、產品名稱、數量等資\r\n    料，縱被告乙○○申報數量有誤，渠等亦無置喙餘地，難認\r\n    被告壬○○、甲○○就「萬有紙廠」以「裕禾公司」、「二\r\n    崙養豬場」名義為再利用機構申報數量不實部分，與渠等有\r\n    犯意聯絡。\r\n  又於九十一年十月至同年十二月間，「萬有紙廠」之漿紙污\r\n    泥，除「佑彰公司」負責清運外，另有大坤環保承攬清運，\r\n    且該時期之再利用機構，依環保署所提供之漿紙污泥流向資\r\n    料（原審卷第一宗第三０四頁）所示，除「裕禾公司」外，\r\n    尚有曄耀企業股份有限公司、展用預拌混凝土股份有限公司\r\n    等再利用機構；九十二年一月至同年七月間，依上開流向資\r\n    料顯示，與「佑彰公司」配合之再利用機構，有「裕禾公司\r\n    」、曄耀企業股份有限公司、展用預拌混凝土股份有限公司\r\n    、「二崙養豬場」、福光窯業股份有限公司、益銓飼料股份\r\n    有限公司等再利用機構；九十二年七月至九十四年三間，「\r\n    萬有紙廠」之漿紙污泥，除交由「泓順公司」清運外，尚有\r\n    琦棟實業有限公司、欣農農牧企業社、東成飼料股份有限公\r\n    司等公司承攬清除、處理業務，依上開流向資料可知，該時\r\n    期之再利用機構除「裕禾公司」、「二崙養豬場」外，尚有\r\n    琦棟實業有限公司官田廠、欣農農牧企業社、福光窯業股份\r\n    有限公司、東成飼料股份有限公司等再利用機構，故自九十\r\n    一年十月起至九十四年三月止，「萬有紙廠」每月所申報之\r\n    漿紙污泥再利用機構並非僅單獨為「裕禾公司」或「二崙養\r\n    豬場」，多同時申報數家再利用機構，縱使僅有「佑彰公司\r\n    」或「泓順公司」清運之時期，證人蔡碧桃於原審審理時證\r\n    述：「（那時候載運到再處理公司只有裕禾嗎？）裕禾、二\r\n    崙」、「（現在有裕禾、二崙，漿紙污泥怎麼知道多少載運\r\n    到二崙，多少載運到裕禾？）哪邊有需要就載運到哪邊，看\r\n    他們做的量」、「（你的意思是二崙、裕禾跟你講的？）不\r\n    是，我們在調配車輛要看公司可以處理多少的量，我們就載\r\n    運過去，反正我們二家都有合約」、「（從萬有公司載運漿\r\n    紙污泥，這臺車要運送到哪個再利用機構是誰決定？）比如\r\n    說這家公司要東西，他那邊沒有了，我們就載運過去，我與\r\n    二家都有合約，如果二家都要，就今天送到這家，明天送到\r\n    那家」、「（是誰決定載運給誰？）是我們在場的人李先生\r\n    指揮的.. 」、「（李先生怎決定要送哪家？）他知道，他\r\n    有時候會打電話問說是否有缺貨，他們現場的人會分配」、\r\n    「（萬有公司有無跟你們講哪家再利用機構載運多少？）不\r\n    會，我們一家公司簽多少，但是他有時候不一定有那麼多東\r\n    西」、「（載運多少去再利用機構，是李先生負責的？）他\r\n    是現場的人，他有可以指揮，那邊要就送去那邊，看哪邊缺\r\n    貨」等語；被告己○○於原審審理時亦證述：「（三家再處\r\n    理公司如何分配哪家公司多少量？）不一定，有欠就載運過\r\n    去，沒有欠就沒有送過去」、「（你知道他們少報，裕禾、\r\n    二崙、添進你到底要送到哪一家？）是我們司機載運」、「\r\n    （但是要與三聯單相符？）我說今天載運到裕禾，乙○○就\r\n    打裕禾公司」、「（單子打裕禾或是二崙是誰決定？）這是\r\n    我們做運輸業的人才知道」、「（你自己決定？）是我們運\r\n    輸業者才知道。看哪家還放的下我就載運過去」、「（91年\r\n    簽約後，車子要載運至添進、二崙、裕禾你都有跟他們講？\r\n    ）是的」等語，益證「佑彰公司」或「泓順公司」清運漿紙\r\n    污泥時，要將漿紙污泥載運至何家再利用機構，係由其自行\r\n    決定，並非被告壬○○、甲○○所得知悉或決定，是被告壬\r\n    ○○、甲○○，僅知悉被告己○○載運至渠等經營公司之漿\r\n    紙污泥數量，對於載運至其他公司之漿紙污泥數量，或由其\r\n    他清除、處理公司負責清運、處理部分，被告壬○○、甲○\r\n    ○則毫不知情，又無證據證明被告己○○自九十一年十月起\r\n    至九十四年四月止，此段期間內載運至「裕禾公司」、「二\r\n    崙養豬生場」漿紙污泥之數量，與以此二家公司為再利用機\r\n    構申報之數量有不符之情形，難謂被告壬○○自該期間止，\r\n    及被告甲○○自九十二年十月七日起至九十三年八月卅一日\r\n    止，為配合被告辛○○、丑○○、子○○、乙○○為不實申\r\n    報，而連線申報不實之犯行。\r\n  另被告壬○○於原審準備程式時供述：蔡碧桃時代漿紙污泥\r\n    都有實際進場處理；被告甲○○於檢察官偵訊時亦供稱：「\r\n    （92、93年萬有公司的漿紙污泥有無實際進場？）有，那時\r\n    己○○都沒有插手。」一節，核與被告己○○於原審審理時\r\n    證稱：「（拿到三聯單之後如何處理？）拿到入場的公司蓋\r\n    章」、「（你有三家合約公司，怎麼知道拿去哪家？）比如\r\n    說進去裕禾就拿去裕禾蓋章，有進去才會拿去，沒有進場怎\r\n    麼可以亂拿」、「（壬○○作證的時候說你有時候沒有進場\r\n    ，但是有蓋章？）之前都有進場。95年沒有辦法才有這樣」\r\n    、「（什麼時候沒有進場？）也有進場，但是沒有全部進場\r\n    」等語相符。據此，則在九十四年四月前，既無未實際進場\r\n    ，仍由被告壬○○、甲○○於環保署三聯單上蓋印並上網連\r\n    線申報之情形，故被告壬○○、甲○○於此時間並無申報不\r\n    實之犯行，應堪認定。\r\n  綜合上情，被告壬○○於九十一年十月一日起至九十四年四\r\n    月間止，被告甲○○於九十二年十月七日起至九十三年八月\r\n    卅一日止，並無公訴人所指，配合被告辛○○、丑○○、乙\r\n    ○○、子○○而連線為申報不實之犯行。\r\n  被告壬○○自九十四年五月間起迄九十五年五月月止，實際\r\n    僅收受六百公噸漿紙污泥，仍在「環保署三聯單」上蓋用「\r\n    裕禾公司」、「壬○○」印章，證明已收受總重量五千六百\r\n    五十一點六二公噸漿紙污泥；被告戊○○自九十四年十月廿\r\n    一日起至同年十二月卅日止，僅實際收受七十公噸漿紙污泥\r\n    ，仍在「環保署三聯單」上蓋用「添進公司」及「戊○○」\r\n    印章，證明已收受總重量一千八百八十八點三九公噸漿紙污\r\n    泥；被告甲○○於九十五年四月廿九日未實際收受漿紙污泥\r\n    ，仍於「環保署三聯單」上蓋用「二崙養豬場」及「甲○○\r\n    」印章，證明已收受總重量九十七點五四公噸漿紙污泥之犯\r\n    行，業經認定如上。惟因「裕禾公司」、「添進公司」、「\r\n    二崙養豬場」並非依廢棄物清理法第廿八條規定，接受委託\r\n    處理廢棄物之事業，而是依同法第三十八條規定，依中央目\r\n    的事業主管機關訂定之事業廢棄物再利用管理辦法規定從事\r\n    再利用行為之事業，是上開行為，並不該當修正前廢棄物清\r\n    理法第四十六條第一項第六款之構成要件，僅違反同法第四\r\n    十八條規定，業據環保署說明詳盡，有該署九十六年八月廿\r\n    三日環署廢字第0960064394號函、同年九月廿七日環署廢字\r\n    第0960071235號函在卷可憑，則被告壬○○、戊○○、甲○\r\n    ○上開行為既未違反修正前廢棄物清理法第四十六條第一項\r\n    第六款規定，自不得依廢棄物清理法第四十七條規定科處「\r\n    裕禾公司」、「添進公司」、「二崙養豬場」罰金。\r\n  被告己○○被訴涉犯修正前廢棄物清理法第四十六條第一項\r\n    第四款、第二項未領有廢棄物處理許可文件，以從事廢棄物\r\n    處理為常業罪嫌，及刑法第二百十七條偽造印章罪嫌部分：\r\n  被告己○○未將漿紙污泥載運至「裕禾公司」、「添進公司\r\n    」、「二崙養豬場」進行再利用，而自行僱用司機載運傾倒\r\n    於雲林縣二崙鄉某農地、「金元利有限公司四湖准置場」或\r\n    四湖有機肥農牧廢棄物處理場，及委由證人謝木水、被告癸\r\n    ○○清運後，傾倒在臺南縣東山鄉山坡地或放置於「金元利\r\n    有限公司四湖准置場」、「中科園區雲林基地」等處之行為\r\n    ，是否違反修正前廢棄物清理法第四十六條第一項第四款、\r\n    第二項未依規定領有廢棄物處理許可文件，以從事廢棄物處\r\n    理為常業之規定？\r\n  依上開貳、實體部分之一之等所論述之證據，固可\r\n    認定被告己○○自九十四年間起清運「萬有紙廠」產出之漿\r\n    紙污泥時，自行僱用司機清運漿紙污泥，並將所載運漿紙污\r\n    泥傾倒於雲林縣二崙鄉某處等地，或將清運漿紙污泥業務轉\r\n    包被告癸○○、證人謝木水等人清運、處理，並未實際將清\r\n    運之漿紙污泥全部交由「裕禾公司」、「添進公司」、「二\r\n    崙養豬場」等再利用機構進行再利用等情。惟按事業廢棄物\r\n    之再利用，應依中央目的事業主管機關規定辦理，不受第廿\r\n    八條、第四十一條之限制。前項再利用之事業廢棄物種類、\r\n    數量、許可、許可期限、廢止、紀錄、申報及其他應遵行事\r\n    項之管理辦法，由中央目的事業主管機關會商命中央主管機\r\n    關、再利用用途目的事業主管機關定之，廢棄物清理法第卅\r\n    九條第一項、第二項分別定有明文。是中央目的事業主管機\r\n    關就事業廢棄物再利用所為之規定，應優先於廢棄物清理法\r\n    第廿八條、第四十一條而適用。再者，經濟部依前述廢棄物\r\n    清理法之立法授權，訂定「經濟部事業廢棄物再利用管理辦\r\n    法」，作為事業廢棄物再利用之依據。從而，就事業廢棄物\r\n    之再利用事宜，應優先適用經濟部事業廢棄物再利用管理辦\r\n    法，而不受廢棄物清理法第廿八條、第四十一條（即應先取\r\n    得許可證）之限制。而有下列情形之一者，處一年以上五年\r\n    以下有期徒刑，得併科三百萬元以下罰金：... 四、未依第\r\n    四十一條第一項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物，修正前廢棄物清理法第四\r\n    十六條第一項第四款（即現行廢棄物清理法第四十六條第四\r\n    款）定有明文，該款之「未領有廢棄物清除許可文件，而從\r\n    事廢棄物貯存、清除、處理」罪，係以：「依同法第四十一\r\n    條之規定應領有廢棄物清除、處理許可文件；未經領有許可\r\n    文件，而從事廢棄物貯存、清除、處理」為其要件。\r\n  「萬有紙廠」為經濟部所管事業，其事業廢棄物擬再利用，\r\n    應依經濟部所訂之經濟部事業廢棄物再利用管理辦法及公告\r\n    之經濟部事業廢棄物再利用種類及管理方式相關規定辦理，\r\n    業據環保署說明綦詳，有該署九十六年八月廿三日環署廢字\r\n    第0960064394號函在卷可參，故本件「萬有紙廠」所產出之\r\n    漿紙污泥，應屬可再利用之事業廢棄物，其再利用依前述廢\r\n    棄物清理法第卅九條之規定，應適用經濟部所訂相關法規規\r\n    定，而不適用廢棄物清理法第廿八條、第四十一條之規定甚\r\n    明。而經濟部依上開第卅九條授權，訂定（92年06月11日修\r\n    正施行）之經濟部事業廢棄物再利用管理辦法第三條第二項\r\n    規定：「事業廢棄物之性質安定或再利用技術成熟者，其種\r\n    類及管理方式經本部公告後，事業及再利用機構得逕依該管\r\n    理方式進行再利用。」參酌前述廢棄物清理法第卅九條之規\r\n    定，可知關於事業廢棄物之再利用種類及管理方式，經經濟\r\n    部公告者，事業及再利用機構得依該公告之內容進行管理及\r\n    再利用，而不受廢棄物清理法第廿八條、第四十一條之限制\r\n    。又經濟部就前述再利用管理辦法第三條第二項關於公告再\r\n    利用種類及管理方法之規定，頒布「經濟部事業廢棄物再利\r\n    用種類及管理方式」之公告，其中於九十四年三月三日公告\r\n    再利用種類編號23「漿紙污泥」，其來源為：「紙漿、紙及\r\n    紙製品製造業在廢水二級生物處理設備產生之污泥或生產製\r\n    程產生之僅含動植物性殘渣、污泥。」，再利用用途為：「\r\n    有機質肥料原料、保溫材料原料、防火建材原料、人工粒料\r\n    原料、土壤改良、鍋爐燃料、水泥窯輔助燃料。」，再利用\r\n    機構應具備下列資格：「一、領有工廠登記證或符合免辦理\r\n    登記規定之製造業，或領有禽畜糞堆肥場營運許可證及肥料\r\n    登記證之禽畜糞堆肥場。但直接再利用於土壤改良用途者，\r\n    不在此限。二、至少生產下列產品之一項：有機質肥料、保\r\n    溫材料、防火隔間板材、隔間用輕質粒料、人工粒料或其他\r\n    相關產品。但直接再利用於土壤改良、燃料或輔助燃料用途\r\n    者，不在此限。三、再利用於有機質肥料原料用途者，應依\r\n    據肥料管理法及相關法規取得農業主管機關核發之肥料登記\r\n    證。四、直接再利用於土壤改良用途者，應經當地農業主管\r\n    機關同意」，足見再利用用途之產品應符合國家標準、國際\r\n    標準或該產品之相關使用規定。\r\n  從而，事業及再利用機構對於屬事業廢棄物之漿紙污泥所為\r\n    之「貯存」、「清除」、「再利用」，固應依經濟部事業廢\r\n    棄物再利用管理辦法及經濟部事業廢棄物再利用管理種類及\r\n    管理方式所公告之內容為之，但依上開規定，並無以取得許\r\n    可文件者為限，且只要依上開標準為辦理，則依廢棄物清理\r\n    法第41條但書規定，此時應為例外情形而無需清除、處理許\r\n    可執照，違反者，應依廢棄物清理法第五十三條規定處以行\r\n    政罰甚明。因此，被告己○○所經營之「佑彰公司」或「泓\r\n    順公司」雖非經濟部事業廢棄物再利用管理辦法、經濟部事\r\n    業廢棄物再利用種類及管理方式規定之再利用機構，且其自\r\n    行清除漿紙污泥後，將之傾倒、堆置在雲林縣二崙鄉某農地\r\n    、四湖有機肥農牧廢棄物處理場等處，而未依上開規定之方\r\n    式進行再利用，或將清除、處理業務，轉交由證人謝木水、\r\n    被告癸○○執行，嗣證人謝木水僱用司機載運漿紙污泥後，\r\n    堆置於臺南縣東山鄉山坡地，被告癸○○則僱用司機載運漿\r\n    紙污泥後，堆放在「金元利有限公司四湖准置場」、「中科\r\n    園區雲林基地」或攪拌後裝填於「中科園區○○○地○道路\r\n    分隔島內，不符上開規定進行再利用之方式，然其上開違反\r\n    廢棄物清理法第卅九條之處理行為，依前揭說明，應依廢棄\r\n    物清理法第五十三條規定處以行政罰，而不受廢棄物清理法\r\n    第四十一條規定須取得處理許可文件之限制，亦即尚與修正\r\n    前廢棄物清理法第四十六條第一項第四款所規定之構成要任\r\n    有間，自不得遽以修正前廢棄物清理法第四十六條第一項第\r\n    四款之罪相繩。公訴人上訴意旨認上開條文所規定之「再利\r\n    用」行為，尚須行為人有再利用之主觀意思始得以構成再利\r\n    用行為云云，與上開經濟部函令不符，顯有誤會。\r\n  故被告己○○未將清運之漿紙污泥全部交由「裕禾公司」、\r\n    「添進公司」、「二崙養豬場」等再利用機構進行再利用，\r\n    而任意傾倒、堆置漿紙污泥之處理行為，尚不構成修正前廢\r\n    棄物清理法第四十六條第一項第四款、第二項之罪。\r\n  被告己○○是否盜刻「裕禾公司」印章、回收再利用專用章\r\n    及被告壬○○私章後，在未經被告壬○○授權或同意之情形\r\n    下，逕與「萬有紙廠」簽訂漿紙污泥再利用合約書，並盜蓋\r\n    偽造之「裕禾公司」及「壬○○」印章於契約書上，又於漿\r\n    紙污泥未實際載運至「裕禾公司」進行再利用之情形下，逕\r\n    以偽造之「裕禾生物科技股份有限公司回收再利用專用章」\r\n    及「壬○○」印章於環保署三聯單上，而有刑法第二百十七\r\n    條之犯行？\r\n  被告壬○○固於調查站詢問時指稱九十四年三、四月間，被\r\n    告己○○主動以電話聯繫，再到「裕禾公司」臺南廠找伊，\r\n    接洽有關承攬「萬有紙廠」漿紙污泥事宜。當時被告己○○\r\n    向伊探詢「裕禾公司」有無每月處理三百公噸「萬有紙廠」\r\n    漿紙污泥的能力，並向伊強調他與「萬有紙廠」已有好幾年\r\n    清運漿紙污泥的交情，只有他才有辦法向「萬有紙廠」承攬\r\n    清運漿紙污泥。在伊願與被告己○○合作替「萬有紙廠」承\r\n    攬清運漿紙污泥情形下，事隔半個月被告己○○向伊表示，\r\n    他已私自盜刻「裕禾生物科技股份有限公司」印章、我的私\r\n    章、回收利用章與「萬有紙廠」簽訂漿紙污泥合約，期間自\r\n    九十四年六月至九十五年五月，為期一年。「裕禾公司」與\r\n    「萬有紙廠」、「佑彰公司」所簽訂的合約是被告己○○出\r\n    面處理蓋章，事後再找伊在契約書上簽名，並於九十四年七\r\n    月開始清運漿紙污泥云云；於檢察官偵訊時指證：「裕禾公\r\n    司」和「萬有紙廠」簽訂的漿紙污泥處理合約不是我去簽訂\r\n    的，我沒有去過「萬有紙廠」，合約是被告己○○簽訂的，\r\n    是他拿合約書給我看時，我才知道，我有問他說為何要用「\r\n    裕禾公司」的名義，他說他的已經簽滿，也問他為何會有「\r\n    裕禾公司」印章、回收再利用章及我的私章，他說他已經先\r\n    幫我刻好了云云。然被告壬○○於原審審理時證述：「（這\r\n    上面【指93年04月01日萬有紙廠股份有限公司與裕禾生物科\r\n    技股份有限公司簽訂之再利用合約書】有你們公司及你的章\r\n    ？）對。這個章是我蓋的沒有錯。」、「（契約不是你去談\r\n    的？）是的，內容不是我談的，但是蓋章的時候拿來給我蓋\r\n    ，蓋章的時候我說一個月五百噸我可以接受，我之前與蔡碧\r\n    桃做的時候可以處理八百噸，章是我蓋的沒有錯，前段有進\r\n    來，後段沒有進來」、「（這個章如何蓋的，在哪裡蓋的？\r\n    ）在我公司蓋的」、「（什麼時候知道有簽這個契約？）本\r\n    來就知道。只是前二個月有部分進來，後來就沒有進來」、\r\n    「（在契約簽訂的什麼時候知道有這個契約？）他簽完拿到\r\n    公司我蓋章。什麼時候他去簽的我不知道，我不知道萬有公\r\n    司與己○○什麼時候簽約，只是簽好拿到我公司給我蓋章」\r\n    、「（你有同意他幫你簽約嗎？）他沒有事先跟我講，簽約\r\n    之後跟我講，他拿這些貨給我看看我要不要收，要就蓋章簽\r\n    約，他已經幫我談好」、「（檢察官那邊你都明確講出二次\r\n    ，都是己○○幫你刻的？）對」、「（那時候確定己○○幫\r\n    你刻的？你重複了二次？）對，當初我認為我沒有刻印章給\r\n    己○○，他怎麼會有我的印章，但是事實不是這樣，事實這\r\n    一對印章是我當初刻給蔡碧桃的沒有錯，蔡碧桃有還給我，\r\n    在載運中間，第一次或是第二次司機到我那邊蓋章，我放在\r\n    桌上讓他自己蓋，他說不然我帶回去蓋好了，因為有時候有\r\n    進來有時候不進來，時間上有差，我是認為我沒有刻這個印\r\n    章給己○○，結果是我自己第一次刻給蔡碧桃那一對」、「\r\n    （己○○拿契約書給你看的時候，有無問他為何蓋你的章？\r\n    ）契約書拿給我看的時候還沒有蓋章，事先有跟我講有沒有\r\n    缺貨，他要拿萬有公司四、五百噸給我，看我要不要，我問\r\n    價格怎樣，他說要談，我說四、五百噸我可以接受，之後一\r\n    、二個月他拿契約來給我看給我蓋章」、「（依照剛剛筆錄\r\n    ，他拿契約書給你看的時候應該已經蓋好章？）不是，那個\r\n    章是我公司印鑑」、「（檢察官問你，己○○以裕禾公司的\r\n    名義和萬有公司簽訂紙漿污泥處理契約，事先有無經過你的\r\n    同意？你回答，沒有是他拿合約書給我看時，我才知道，我\r\n    問他說你為何會有印章，他說他已經先幫我刻好了。從這段\r\n    話來看，拿契約書給你的時候，已經有蓋章？）檢察官問的\r\n    時候我都以為我都沒有蓋回聯單的章給他，他怎麼會有蓋回\r\n    聯單的章，所以我以為合約也是蓋那個章，其實現在看合約\r\n    是蓋我公司印鑑，印鑑是我拿著，他不可能偷刻印鑑」、「\r\n    （有無拿與萬有紙廠的契約給你蓋嗎？）有，契約之後拿給\r\n    我蓋」、「（之前檢察官那邊講法是錯誤？）對，剛剛講的\r\n    正確」、「（己○○拿94年與萬有公司再利用契約給你蓋章\r\n    ，萬有公司說到94年與你們公司沒有簽約，只是沿用之前契\r\n    約？96年度他字600號卷卷二第215頁，這是93年的契約？）\r\n    沒有印象」等語在卷（原審卷第二宗第二０九頁至第二一六\r\n    頁），就己○○是否盜刻「裕禾公司章」、「裕禾公司回收\r\n    專用章」、「壬○○」印章一節，前後證述已有不一，且被\r\n    告壬○○於調查站及檢察官偵訊時指證，被告己○○盜刻「\r\n    裕禾公司」及其本人私章，於九十四年間以「裕禾公司」名\r\n    義，與「萬有紙廠」訂立期間自九十四年六月起至九十五年\r\n    五月止之漿紙污泥再利用合約，但其於原審審理時卻證稱被\r\n    告己○○當時出示之合約書，為臺灣雲林地方法院檢察署九\r\n    十六年度他字第六００號卷第二宗第二一五頁之再利用合約\r\n    書，然該合約書訂定日期載明為九十三年四月一日，契約期\r\n    間為九十三年四月一日起至九十四年三月卅一日止，先後證\r\n    詞亦有歧異。再者，被告壬○○於原審審理時證稱，被告己\r\n    ○○並無盜刻「裕禾公司」章，再蓋用於契約上之行為，前\r\n    後指證亦有不符，是其證詞是否可信，容有疑義。\r\n  又依被告辛○○於調查站訊問時供述：九十四年四月一日至\r\n    九十五年三月三十一日期間的漿紙污泥清運合約若有的話，\r\n    應該是由當時的總經理許清俊與「泓順公司」簽訂等語；於\r\n    檢察官偵訊時供稱，「萬有紙廠」跟「泓順公司」、「佑彰\r\n    公司」簽立處理漿紙污泥的合約是我擬的，91、92、93年是\r\n    我處理的，94年02月到05月我請長假，回來後我才知道94年\r\n    好像就沒有簽新的合約了，就直接沿用93年的等語。被告丑\r\n    ○○於檢察官偵訊時亦供稱：「（94年04月01日以後，萬有\r\n    公司有跟裕禾公司、添進公司、二崙養豬場簽訂漿紙污泥的\r\n    再利用契約嗎？）我沒有看過新合約，我是沿用舊合約去執\r\n    行」、「（可是裕禾公司、添進公司、二崙養豬場合約有效\r\n    期間，裕禾公司、添進都是只有到94年03月31日，萬有公司\r\n    怎麼可以再沿用舊合約？）所以我有寫一張簽呈，說要清運\r\n    漿紙污泥」、「（提示94年05月17日、05月30日丑○○所寫\r\n    之簽呈，你說的簽呈是者2份嗎？）是」、「（如果94年04\r\n    月01日以後，萬有公司有和裕禾公司、添進公司、二崙養豬\r\n    場簽訂漿紙污泥再利用契約的話，你就不需要再寫這兩份簽\r\n    呈了嗎？）是」、「（從94年04月01日到95年03月31日萬有\r\n    公司和裕禾公司、添進公司、二崙養豬場沒有簽立契約，而\r\n    且欣農農牧企業社也沒有續約，那萬有公司所產出的漿紙污\r\n    泥，到底是如何處理的？）辛○○說要沿用萬有公司和裕禾\r\n    公司、添進公司、二崙養豬場的契約」、「（94年04月01日\r\n    到95年03月31日，萬有公司的漿紙污泥清運也是沿用之前的\r\n    契約交由泓順公司來清運嗎？）是。」等語明確（他字第六\r\n    ００號卷第二宗第二０六頁至第，二０七頁）。被告辛○○\r\n    、丑○○均一致證稱，「萬有紙廠」自九十四年四月一日起\r\n    至九十五年三月三十一日止，並未與「泓順公司」、「裕禾\r\n    公司」、「添進公司」、「二崙養豬場」等公司簽訂漿紙污\r\n    泥之清運或再利用契約，而是沿用九十三年間所訂合約。遍\r\n    查卷內亦未見「萬有紙廠」與「裕禾公司」在九十四年間所\r\n    簽訂之再利用合約書，而被告丑○○亦確實於九十四年五月\r\n    十七日及同年月卅日上簽呈建議付款清運漿紙污泥，足徵被\r\n    告辛○○、丑○○上開供述屬實，堪以採信。\r\n  「萬有紙廠」既未於九十四年間與「裕禾公司」訂立任何契\r\n    約，被告己○○自無可能在九十四年間自行盜刻「裕禾公司\r\n    」及「壬○○」印章，盜蓋於契約書上，是被告壬○○指證\r\n    被告己○○偽刻印章並盜蓋於契約書一節，尚屬無稽，要難\r\n    採取。\r\n  另被告壬○○於調查站及檢察官偵訊時又指證：被告己○○\r\n    盜刻「裕禾生物科技股份有限公司回收再利用專用章」及我\r\n    的私章，從94年間開始，環保署三聯單的進場證明章都是被\r\n    告己○○利用他先前盜刻的進場證明章所蓋印的，我從來沒\r\n    有在被告己○○清運「萬有紙廠」漿紙污泥期間在「環保署\r\n    三聯單」蓋過進場證明章，94年到95年有進場的漿紙污泥總\r\n    共六百公噸，有一些漿紙污泥是沒有進場的，沒有進場的漿\r\n    紙污泥被告己○○蓋印在環保署三聯單上云云。但被告壬○\r\n    ○於原審審理時證述：「（你們運送漿紙污泥要在環保署三\r\n    聯單上蓋章？）對」、「（這部分是誰蓋的章？）這個部分\r\n    依我瞭解，是己○○蓋完章後，1個月拿給我1次」、「（上\r\n    面有你們公司的章還有你名字的章，章是否都是你蓋的？）\r\n    都是己○○蓋了之後，每個月月底送給我的」、「（章是你\r\n    交給他的？）應該是這樣子，本來我以為是他偷刻的，但現\r\n    在回想起來，之前蔡碧桃沒有被關之前有刻一對給蔡碧桃，\r\n    蔡碧桃被關有寄司機拿回來還我，之後己○○來找我，要繼\r\n    續與萬有公司簽約，那時候我再拿給的印章給己○○」、「\r\n    （為何在調查局說是己○○盜刻的？）我本來想說我沒有拿\r\n    給他，我是拿給他太太，現在才記得我是拿給蔡碧桃不是拿\r\n    給己○○，現在想一想不是己○○盜刻的，是蔡碧桃還給我\r\n    的時候，是有一次司機來的時候我拿給司機拿過去給他，因\r\n    為他部分沒有進場，但萬有公司要拿三聯單，但因為車子沒\r\n    有來這裡，我三聯單沒有辦法蓋章隨車回去，只好拿印章給\r\n    他，萬有公司有貨來，他馬上蓋章還給萬有公司，其餘月底\r\n    拿來給我」、「（他們從什麼時候蓋你的章？）從叫我跟他\r\n    開始合作開始，大約94年05、06月」、「（你有同意在三聯\r\n    單蓋章？）如果不拿給他蓋，每次萬有公司的貨沒有來我這\r\n    邊，這個單子沒有辦法蓋還給萬有公司，真正有來我公司，\r\n    單子有跟司機一起來，我可以馬上蓋給他拿回去，但是因為\r\n    大部分是沒有進來，不這樣沒有辦法繳回萬有公司」、「（\r\n    有同意他們蓋這個章？）也可以這樣說」、「（一噸一百元\r\n    的部分，你是否同意他蓋章？）同意」、「（交給蔡碧桃幾\r\n    個章？）二個，回收章及我的私章」、「（己○○來跟你要\r\n    印章，目的是要蓋三聯單？）對」、「（你交給蔡碧桃與己\r\n    ○○的印章是否相同？）一樣」、「（那對章及你的私章是\r\n    你刻的或是別人刻的？）好像是蔡碧桃刻的」、「（到底印\r\n    章是誰刻的？）最開始應該是蔡碧桃刻的」、「（之前說是\r\n    己○○刻的？）我那時候想說沒有印章給己○○，己○○怎\r\n    麼會有印章，才會說印章他刻的，之後蔡碧桃出獄回來跟我\r\n    說印章好像不是己○○刻的，應該是之前那套，才想到是之\r\n    前那套印章，之後給己○○」、「（之前檢察官那邊講法是\r\n    錯誤？）對，剛剛講的正確」等語綦詳（原審卷第二宗第二\r\n    一０頁至第二一六頁），則就被告己○○是否曾偽刻「裕禾\r\n    公司」及「壬○○」印章，並盜蓋於環保署三聯單上一情，\r\n    前後證述互有不符，檢察官據被告壬○○於調查站、檢察官\r\n    偵訊時片面之指訴，認被告己○○有盜刻印章之行為，是否\r\n    屬實，即有疑問。\r\n  另依被告壬○○上開證述，被告己○○係因未實際載運漿紙\r\n    污泥至「裕禾公司」進行再利用，司機無法隨車將「環保署\r\n    三聯單」交由被告壬○○立即蓋章後交回「萬有紙廠」，始\r\n    自行蓋章。惟參酌被告乙○○、丑○○於調查站及檢察官偵\r\n    訊時供述略謂「萬有紙廠」與「佑彰公司」訂有運送漿紙污\r\n    泥清運契約，被告乙○○平時會視「萬有紙廠」漿紙污泥儲\r\n    存量通知被告己○○派司機前來載運，不過「萬有紙廠」並\r\n    不會依正常程式隨車交給司機「環保署三聯單」，被告乙○\r\n    ○通常會先將「萬有紙廠」運送三聯單（指「萬有紙廠」自\r\n    行製作之事業廢棄物運送聯單）整理後，一個月向環保署事\r\n    業廢棄物管制中心申報二次，再製作、列印「環保署三聯單\r\n    」，都是在清運以後才上網，上網登載申報及列印二張交被\r\n    告己○○，由被告己○○交給再利用者「添進公司」、「裕\r\n    禾公司」、「二崙養豬場」，由再利用者及承辦人事後在欄\r\n    內用印後，其中一張交還被告乙○○，另一張被告己○○自\r\n    行留底等語，及被告甲○○、戊○○於調查站、檢察官偵訊\r\n    時，亦一致證稱：被告己○○未將全部漿紙污泥載運至渠等\r\n    經營之再利用機構，「環保署三聯單」則一次拿一疊予渠等\r\n    蓋章，並支付每公噸一百元之蓋章費用等情，可徵被告乙○\r\n    ○並未依法定程式於清運當時，立即上網申報清運情形，並\r\n    將「環保署三聯單」隨車交由司機遞交再利用機構收受蓋章\r\n    ，而是清運完成後，再集中每月申報二次，由被告己○○持\r\n    交再利用機構蓋章，是並無被告壬○○所指，因漿紙污泥未\r\n    實際進場再利用，司機無法立即交由其蓋章後繳回「萬有紙\r\n    廠股份有限公司」之情形。且被告壬○○於調查站詢問時供\r\n    稱：「萬有紙廠」並沒有將「環保署三聯單」隨車交給司機\r\n    送交「裕禾公司」蓋章證明，都是由被告己○○在每個月月\r\n    底將當月「環保署三聯單」蓋進場證明章後，再找我結帳，\r\n    另當場以現金支付我費用云云，茍若屬實，則被告己○○自\r\n    行在「環保署三聯單」上蓋「裕禾公司」及「壬○○」印章\r\n    後，仍須通知被告壬○○上網連線接收及申報進行再利用情\r\n    形，並至「裕禾限公司」當場以現金支付被告壬○○每公頓\r\n    一百元之蓋章費用，顯然被告己○○無法因自行蓋章即可節\r\n    省勞費，衡情被告己○○要無理由在被告壬○○已同意配合\r\n    為申報不實及虛偽記載之情形下，多此一舉自行在「環保署\r\n    三聯單」上蓋章。復衡以既有三家再利用機構，被告己○○\r\n    倘為圖方便起見，應是三家均自行盜刻印章，並盜蓋於「環\r\n    保署三聯單」上，豈有僅盜刻其中一家之理，何況如被告己\r\n    ○○盜刻被告壬○○印章，掩飾該事實猶未及，又如何可能\r\n    自動將盜刻之印章交予被告壬○○，令被告壬○○得以指證\r\n    其犯行，從而，被告壬○○之指訴顯與常情有悖，要無可取\r\n    。\r\n  綜上所述，難認被告己○○所為涉犯修正前廢棄物清理法第\r\n    四十六條第一項第四款、第二項及刑法第二百十七條之犯行\r\n    。\r\n  被告癸○○提供金元利四湖准置場供被告己○○堆置漿紙污\r\n    泥，是否涉犯修正前廢棄物清理法第四十六條第一項第三款\r\n    犯行部分：\r\n  按「萬有紙廠」產出之漿紙污泥係屬可再利用之事業廢棄物\r\n    ，故清除者及再利用者，並非適用廢棄物清理法第四十一條\r\n    第一項規定向直轄市、縣（市）主管機關或中央主管機關委\r\n    託之機關申請許可文件後，始得進行貯存、清除及再利用，\r\n    而是依廢棄物清理法第卅九條第二項授權經濟部訂立之「經\r\n    濟部事業廢棄物再利用管理辦法」及「經濟部事業廢棄物再\r\n    利用種類及管理方法」之規定進行清除及再利用行為，不受\r\n    廢棄物清理法第廿八條、第四十一條之限制，且對於事業廢\r\n    棄物為再利用者，必須對事業廢棄物先為收集、運輸之清除\r\n    行為；於進行再利用前，亦不免將所得之事業廢棄物先放置\r\n    、堆置於特定地點之貯存行為，各行為間連續相關，無法割\r\n    裂，是就得再利用事業廢棄物之「貯存」、「清除」、「再\r\n    利用」等行為之規範，皆應以經濟部所訂立之「經濟部事業\r\n    廢棄物再利用管理辦法」及「經濟部事業廢棄物再利用種類\r\n    及管理辦法」作為適用依據，業如上述。\r\n  被告己○○曾自九十四年六月七日起迄九十四年十月十五日\r\n    止僱用司機即證人楊建平、王世文，自「萬有紙廠股份有限\r\n    公司」載運漿紙污泥至「金元利有限公司四湖准置場」，證\r\n    人楊建平共載運2,045.21公噸，證人王世文則載運1,915.56\r\n    公噸乙情，業據證人楊建平、王世文於調查站、檢察官偵訊\r\n    時證述明確，被告己○○於檢察官偵訊時亦坦承僱用證人楊\r\n    建平、王世文載運漿紙污泥，復有卷附「金元利有限公司四\r\n    湖准置場」蒐證照片廿張可參，被告己○○確曾僱用楊建平\r\n    、王世文載運「萬有紙廠」產出之漿紙污泥至被告癸○○經\r\n    營之「金元利有限公司四湖准置場」之事實，應可認定。\r\n  然依被告癸○○於調查站、檢察官偵訊時供述：由於其向德\r\n    昌公司承攬中科園區雲林基地B區整地工程中之路基土方合\r\n    約中約定，必須供應沃土（有機土）5,000立方公尺左右，\r\n    作為道路中央分隔島綠化之土壤，其原本要向「萬有紙廠」\r\n    索取漿紙污泥，因漿紙污泥可以當有機肥料，到「萬有紙廠\r\n    」詢問時，警衛告知該公司是委託被告己○○清運，當時被\r\n    告己○○正在「萬有紙廠」內處理污泥，所以就直接找他，\r\n    經他同意後，於九十四年六、七月間到九十五年四月間多次\r\n    叫砂石車司機運送到金元利有限公司四湖准置場及中科園區\r\n    雲林基地工地現場，並混合購入甘蔗渣、砂土、有機肥料成\r\n    為沃土填入分隔島預定地，沒有經過當地農業主管機關同意\r\n    ，約三千公噸漿紙污泥載運至中科園區雲林基地作為「客土\r\n    」使用，其餘則堆置在「金元利有限公司四湖准置場」，其\r\n    先將漿紙污泥堆積在「金元利有限公司四湖准置場」，攪拌\r\n    後再載運到中科園區雲林基地當肥沃土，至於叫司機直接把\r\n    漿紙污泥載運到中科園區雲林基地部分，是因為趕著要完工\r\n    ，而且「金元利有限公司四湖准置場」已經堆滿了，所以就\r\n    叫司機先載運到「中科園區雲林基地」堆置，攪拌後再堆放\r\n    到安全島，攪拌後的漿紙污泥只有回填在中央分隔島等語綦\r\n    詳，而依行政院國家科學委員會中部科學工業園區管理局九\r\n    十七年一月十七日中營字第0970001272號函所附「中部科學\r\n    工業園區雲林基地開發工程─B區道路及公共管線工程」工\r\n    程數量計算表壹一-07客土，砂質土壤一欄記載機慢車道分\r\n    格島、中央分隔島等處，應使用客土。且該函所附雲林基地\r\n    B區道路及公共管線工程土方計算說明資料六、記載，工區\r\n    內檢測出紙漿污泥之土方共計約3, 200立方公尺，檢測位置\r\n    及檢測結果（詳如該函附件三）；經檢測出含污泥位置為科\r\n    雲路中央分隔島污泥約1,830立方公尺、科虎二路東側STA0K\r\n    +320～465退縮綠帶污泥約382立分公尺、科雲南路STA0K+62\r\n    0～1120污泥量約523立方公尺，專4坵塊內污泥量約380立方\r\n    公尺，可見被告癸○○所承包之工程確實必須使用客土，且\r\n    被告癸○○亦於須使用客土之處填充漿紙污泥，故被告癸○\r\n    ○辯稱因認漿紙污泥得製作肥料，欲以漿紙污泥與其他物料\r\n    、土砂攪拌作為客土，充為植栽土壤，係基於再利用目的而\r\n    貯存、清除、處理漿紙污泥，並非提供土地堆置廢棄物等情\r\n    ，尚非虛妄，難認被告癸○○係基於提供土地供被告己○○\r\n    堆置廢棄物之意思，令被告己○○清運之漿紙污泥傾倒於「\r\n    金元利有限公司四湖准置場」內。\r\n  再依證人吳友勝於調查站及檢察官偵訊時證述：九十五年二\r\n    月間起至同年三月初左右，依被告寅○○指示到「萬有紙廠\r\n    」載運漿紙污泥，曾載運約五、六車次到「金元利有限公司\r\n    四湖准置場」，也曾載運一、二車次到「中科園區雲林基地\r\n    」，當時被告寅○○告知自「萬有紙廠」載運至「中科園區\r\n    雲林基地」的漿紙污泥主要用途是要種植花草樹木，綽號「\r\n    小劉」之人，負責把載運的漿紙污泥和一般土方混合等語；\r\n    證人陳義忠於調查站、檢察官偵訊時證述，約從九十四年七\r\n    、八月至九十五年四月間，經由證人吳友勝指派前往「萬有\r\n    紙廠」清運漿紙污泥，證人吳友勝係受被告癸○○指示前往\r\n    清運漿紙污泥，被告寅○○則會在現場來回指揮，一部分漿\r\n    紙污泥是載運至「金元利有限公司四湖准置場」，約隔一段\r\n    日子後再載運至「中科園區雲林基地」，另一部分直接載至\r\n    「中科園區雲林基地」，漿紙污泥是倒在「中科園區雲林基\r\n    地」安全島，證人吳友勝有講說這些是要當堆肥的等語；證\r\n    人塗再順於調查站及檢察官偵訊時證述，依證人吳友勝指示\r\n    將漿紙污泥載運至「金元利有限公司四湖准置場」堆置，也\r\n    曾自「萬有紙廠」直接載運到「中科園區雲林基地」堆置，\r\n    證人吳友勝約於九十五年三、四月間也曾通知到「金元利有\r\n    限公司四湖准置場」載運混合土到「中科園區雲林基地」一\r\n    天，當天約跑四、五趟，如果是直接從「萬有紙廠」載運到\r\n    「中科園區雲林基地」的漿紙污泥就沒有倒在安全島，但如\r\n    果從「金元利有限公司四湖准置場」載運到「中科園區雲林\r\n    基地」的漿紙污泥就有倒在安全島等語，聽說倒在「中科園\r\n    區雲林基地」空地上的漿紙污泥，是和土方攪拌後去當作有\r\n    機肥了，從「金元利有限公司四湖准置場」載運出去的很像\r\n    是土方等語；證人林明倫於檢察官偵訊時證稱從九十四年十\r\n    月到九十五年四月間，自「萬有紙廠」載運漿紙污泥到「金\r\n    元利有限公司四湖准置場」，也有從「萬有紙廠」直接載運\r\n    漿紙污泥到「中科園區雲林基地」，或是再從「金元利有限\r\n    公司四湖准置場」載運到「中科園區雲林基地」，載運到「\r\n    中科園區雲林基地」的漿紙污泥是倒在一條廿五米道路旁的\r\n    堆置場等語；證人侯清華於檢察官偵訊時證述：從九十五年\r\n    三月到五月間，從「萬有紙廠」載運漿紙污泥到「金元利有\r\n    限公司四湖准置場」，再從「金元利有限公司四湖准置場」\r\n    載運到「中科園區雲林基地」，最後一天載運到「中科園區\r\n    雲林基地」安全島旁的路面上，由山貓將漿紙污泥挖到「中\r\n    科園區雲林基地」安全島內，有問證人吳友勝，他說這是資\r\n    源再生的，跟土方混合後可以作為有機肥，要載運去「中科\r\n    園區雲林基地」種花用的等語；證人陳達逸於調查站及檢察\r\n    官偵訊時證稱，大約在九十五年四、五月間，依證人吳友勝\r\n    指示，清運「萬有紙廠」漿紙污泥到「金元利有限公司四湖\r\n    准置場」堆放數量大約二百公噸，不久，證人吳友勝又交代\r\n    前往「金元利有限公司四湖准置場」載運比較乾燥的漿紙污\r\n    泥前往「中科園區雲林基地」傾倒，數量大概七百公噸，倒\r\n    在「中科園區雲林基地」安全島旁的路面上，由怪手挖到安\r\n    全島內等語；證人林錦昌於調查站及檢察官偵訊時證稱，大\r\n    約從九十四年十一月間起，透過證人吳友勝介紹，陸陸續續\r\n    到「萬有紙廠」載運漿紙污泥至「金元利有限公司四湖准置\r\n    場」，或載運漿紙污泥至「中科園區雲林基地」，也曾於九\r\n    十五年三、四月間某日至「金元利有限公司四湖准置場」載\r\n    運漿紙污泥與砂石混合後之土方至「中科園區雲林基地」安\r\n    全島旁的路面上，再由山貓將漿紙污泥挖到安全島內等語；\r\n    證人林萬田於調查站及檢察官偵訊時證稱：在九十五年二月\r\n    中旬起至同年四月間到「萬有紙廠」載運漿紙污泥至「金元\r\n    利有限公司四湖准置場」，隔些日子再從「金元利有限公司\r\n    四湖准置場」運至「中科園區雲林基地」安全島旁的路面上\r\n    ，由山貓將漿紙污泥挖到安全島內，聽說是要做有機肥的等\r\n    語明確，據此，被告癸○○上開所僱用之司機均表示曾將「\r\n    金元利有限公司四湖准置場」之漿紙污泥，再載運至「中科\r\n    園區雲林基地」填充於分隔島內，其中證人吳友勝、陳義忠\r\n    、塗再順、侯清華、林萬田均曾聽聞該漿紙污泥是要做有機\r\n    肥，部分證人並提及自「金元利有限公司四湖准置場」載運\r\n    至「中科園區雲林基地」之漿紙污泥已與土方混合，此種情\r\n    形之漿紙污泥才會裝填到「中科園區雲林基地」分隔島，如\r\n    是直接運自「萬有紙廠」之漿紙污泥，僅會先堆置在一旁等\r\n    情明白，足徵被告癸○○應是先在「金元利有限公司四湖准\r\n    置場」將漿紙污泥與土方攪拌混合後，始載運至「中科園區\r\n    雲林基地」填充在分隔島內，被告癸○○應是基於再利用之\r\n    目的，而清除、處理漿紙污泥，因對於事業廢棄物為再利用\r\n    者，必須對事業廢棄物先為收集、運輸之清除行為；於進行\r\n    再利用前，亦不免將所得之事業廢棄物先放置、堆置於特定\r\n    地點之貯存行為，各行為間連續相關，無法割裂，是經濟部\r\n    基於廢棄物清理法第卅九條之立法授權，就得再利用事業廢\r\n    棄物之「貯存」、「清除」、「再利用」等行為，訂立「經\r\n    濟部事業廢棄物再利用管理辦法」及「經濟部事業廢棄物再\r\n    利用種類及管理辦法」，以為適用依據，不受廢棄物清理法\r\n    第41條所定「須有許可文件始得貯存、清除、處理事業廢棄\r\n    物」之限制，則被告癸○○於進行再利用前收受被告己○○\r\n    僱用司機載運漿紙污泥，並堆置於「金元利有限公司四湖准\r\n    置場」之貯存行為，因其清除、貯存、再利用行為間連續相\r\n    關，無法割裂，是其堆置被告己○○僱用司機載運之漿紙污\r\n    泥於「金元利有限公司四湖准置場」之行為，依首揭說明，\r\n    並無同法第四十六條第一項第三款之「未經主管機關許可，\r\n    提供土地回填、堆置廢棄物」罪嫌可言。\r\n  被告癸○○、寅○○竊盜部分：\r\n  被告癸○○固於檢察官偵訊時自白略謂：因為有承攬德昌自\r\n    來水管他們挖起來砂石的小搬運，本來應該要堆置在旁邊，\r\n    但我把那些砂石運出去，堆置在廢棄預拌混凝場，還有一部\r\n    分堆置在虎尾墾地裡的東緯土資場，只有從廢棄預拌混凝場\r\n    ，賣了約一千立方米的中科砂石給呂鏘鍗，其他的砂石我都\r\n    有載運回去中科，他（指呂鏘鍗）本來是要跟我借用砂石而\r\n    已，後來他沒有辦法把砂石還我，所以就折算現金一立方米\r\n    算280元，總數大約280,000元現金交其收受，另載運到東緯\r\n    時，「昭安（即林德志）」是德泰工程行的人，有說要土方\r\n    ，經我同意，林德志即自行僱用司機至東緯載運土方共計約\r\n    七百立方米，一立方米售價三百元，以現金結帳，林德志應\r\n    該知道土方來自「中科園區雲林基地」，聽說他把土方載到\r\n    東勢厝贊化預拌混泥場，後來有再向林德志買38石，打成級\r\n    配後舖在柏油路面下云云。惟被告癸○○於原審審理時，堅\r\n    詞否認有竊盜「中科園區雲林基地」砂石之犯行，辯稱係因\r\n    工程施工需用級配，遂將土方運交呂鏘鍗、林德志與渠等之\r\n    石頭打成級配後，再運回「中科園區雲林基地」，主觀上並\r\n    無竊盜之犯意等語，顯與其上開自白並不一致。故被告癸○\r\n    ○上開不利於己之自白，是否可採，即有疑問。\r\n  被告寅○○於檢察官偵訊時則供稱：司機有從「中科園區雲\r\n    林基地」載運砂石出去，挖了多少土方出去，總數量不清楚\r\n    ，但沒有從「中科園區雲林基地」載運砂石賣給證人呂鏘鍗\r\n    ，從「中科園區雲林基地」挖出去的砂石先堆放在廢棄預拌\r\n    混凝場，但後來有再運回來，我們挖出去多少土方後來還是\r\n    要回填多少，是因為要將砂石打成級配，我們一開始是跟人\r\n    家買清石頭，我們就從「中科園區雲林基地」載土和砂子出\r\n    去，清石頭打成級配之後，再運回「中科園區雲林基地」等\r\n    語在卷，被告寅○○於原審審理時之辯解與上開供述大致相\r\n    符，揆諸被告寅○○上開供述，與被告癸○○前開自白並不\r\n    一致，難以佐證被告癸○○之自白係真實之補強證據，而依\r\n    被告寅○○之供述，亦難認定被告癸○○、寅○○二人有竊\r\n    盜「中科園區雲林基地」砂石之主觀犯意。\r\n  證人林德志於檢察官偵訊時證稱：九十四年十一月間有去虎\r\n    尾東緯土資場跟被告癸○○買過七百立方米砂石，用一立方\r\n    米二百八十元到三百元換算成買賣價格大約十幾萬之碎石級\r\n    配交還給被告癸○○，不知道被告癸○○這些砂石的來源，\r\n    是自己僱用司機去載的等語，與其於原審審理時證稱：是德\r\n    泰砂石股份有限公司實際負責人，九十四年十月，跟被告癸\r\n    ○○合作，交易地點在辦公室，當時被告癸○○欠碎石級配\r\n    的料，他有做那邊（指「中科園區雲林基地」）的工程，我\r\n    這邊有碎石級配，欠料的話我把土資場裡面的土砂鬆方約七\r\n    百、八百米載出來，我本身有做碎石級配的行業，攪拌以後\r\n    再載運回「中科園區雲林基地」，當時用相抵銷，載運出來\r\n    的原料還要給我錢，他載運出來的原料是應用，他工地裡面\r\n    欠碎石級配，可是他有土砂，攪拌以後我再加上約七百立方\r\n    米之碎石級配，他再載運回去以後，他還要給我錢，是算碎\r\n    石級配原料一立方米二百八十元至三百元的錢，大概就是那\r\n    些錢，用單據請款，單據太久沒有留存，對帳之後就銷毀了\r\n    ，被告癸○○大部分是付現，忘記是一次付清或分次，沒有\r\n    留司機載運「中科園區雲林基地」土砂及運回「中科園區雲\r\n    林基地」碎石級配之車單，載運成品至「中科園區雲林基地\r\n    」車班負責人已經不在公司，載運成品是車班的事，如何放\r\n    置在「中科園區雲林基地」，是現場的人指揮，車資都算在\r\n    裡面，總請款大約廿幾萬等情不符，且證人林德志於原審審\r\n    理時證稱：被告癸○○提供土砂，由其與所有之石頭打成碎\r\n    石級配後，再載運回「中科園區雲林基地」，結算時被告癸\r\n    ○○應再支付碎石級配款項約廿幾萬予其收受一節，固與被\r\n    告癸○○與原審所辯一致，然其對於被告癸○○所交付土砂\r\n    來源是載運自「中科園區雲林基地」或東緯土資場？載運之\r\n    司機或現場指揮人員及載運之情形為何？被告癸○○如何付\r\n    款？付款之單據或載運重量之單據等細節，均稱不復記憶或\r\n    未留存單據而無從查考，然其係經營德泰砂石股份有限公司\r\n    ，對於該筆交易應向稅捐機關申報，竟未有任何資料以實其\r\n    說，其於原審審理時之證述，真實性即屬有疑，而不足憑採\r\n    。而其在檢察官偵訊時，證述向被告癸○○購買土砂，係以\r\n    一立方米二百八十元至三百元價格之碎石級配交還被告癸○\r\n    ○，與被告癸○○於檢察官偵訊時供稱，土砂係以每立方米\r\n    三百元價格出售林德志，以現金結清等情亦不一致，且證人\r\n    林德志於檢察官偵訊時，表示不知該土砂之來源。是證人林\r\n    德志於檢察官偵訊及於原審審理時之證述，均難以佐證被告\r\n    癸○○上開自白之真實性，自難遽為被告癸○○不利之認定\r\n    。\r\n  另證人呂鏘鍗於檢察官偵訊時證稱，九十四年十一月間，被\r\n    告癸○○有土砂，而我有碎石，被告癸○○需要碎石級配到\r\n    「中科園區雲林基地」去，所以被告癸○○就載運了約一千\r\n    立方米的土砂到我的工廠，和我的碎石打成級配後再運到「\r\n    中科園區雲林基地」去，碎石級配我以一立方米四百卅元的\r\n    價格賣給被告癸○○，換算過來我大概用一立方米二百元的\r\n    價格向被告癸○○購進一千立方米的土砂，土砂是我派司機\r\n    去廢棄預拌混凝場載運的，不知道被告癸○○這些土砂的來\r\n    源等語，亦與被告癸○○自白證人呂鏘鍗原欲向其借用砂石\r\n    ，嗣後因無法償還，遂以每立方米二百八十元價格，折算現\r\n    金支付等情有間，且依證人呂鏘鍗上開證述情節，反與被告\r\n    癸○○於本院之辯解內容相符，茍係真實，則被告癸○○顯\r\n    無竊盜之主觀犯意，是證人呂鏘鍗上開證詞，亦無從採為不\r\n    利被告癸○○之認定。\r\n  又證人即在「中科園區雲林基地」現場負責管理工地或工程\r\n    之人張朗辰、李明富、莊志峰、蔡天澤等人，均於調查站或\r\n    檢察官偵訊時證稱：不知被告癸○○、寅○○有將「中科園\r\n    區雲林基地」土石外運之行為。證人即被告癸○○僱用之砂\r\n    石車司機林明倫、張淯森、陳錦旺、林萬田、塗再順、侯清\r\n    華、陳達逸、林錦昌、陳義忠、張正財、陳義雄等人，於檢\r\n    察官偵訊時亦一致證稱並未自「中科園區雲林基地」載運砂\r\n    石出去。另證人被告癸○○僱用之砂石車司機吳友勝、陳志\r\n    全，於調查站或檢察官偵訊時證稱，亦未提及曾自「中科園\r\n    區雲林基地」外運砂石。此外，公訴人復未舉證證明，被告\r\n    癸○○與寅○○究如何為盜採「中科園區雲林基地砂石」之\r\n    犯意聯絡及行為分擔、盜採之時間、詳細地點、數量等謀議\r\n    竊盜分工之犯罪事實，自難僅以被告癸○○於檢察官偵訊時\r\n    ，所為上開單一自白，遽認被告癸○○、寅○○共同竊盜中\r\n    科園區雲林基地砂石之犯行。\r\n  被告己○○、癸○○、寅○○將漿紙污泥放置於「金元利有\r\n    限公司四湖准置場」、「中科園區雲林基地」之行為，是否\r\n    涉犯修正前廢棄物清理法第四十六條第一項第二款犯行部分\r\n    ：\r\n  依上開貳、實體部分之一之等所論述之證據資料，\r\n    被告己○○將「萬有紙廠」漿紙污泥清運業務，轉交由被告\r\n    癸○○負責，被告癸○○因之僱用司機吳友勝、林明倫、張\r\n    淯森、陳錦旺、林萬田、塗再順、陳志全、侯清華、陳達逸\r\n    、林錦昌、陳義忠、張正財、陳義雄等人，至「萬有紙廠」\r\n    載運漿紙污泥後，由被告寅○○指揮，將載運之漿紙污泥堆\r\n    置於「金元利有限公司四湖准置場」、「中科園區雲林基地\r\n    」等地之事實，固堪認定。然依修正前廢棄物清理法第四十\r\n    六條第一項第四款規定，係以未依廢棄物清理法第四十一條\r\n    第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物為處罰要件，但同法第卅九條已另行\r\n    規定，事業廢棄物之再利用，應依中央目的事業主管機關規\r\n    定辦理，不受第廿八條、第四十一條之限制。前項再利用之\r\n    事業廢棄物種類、數量、許可、許可期限、廢止、紀錄、申\r\n    報及其他應遵行事項之管理辦法，由中央目的事業主管機關\r\n    會商中央主管機關、再利用用途目的事業主管機關定之。業\r\n    如上述。而被告癸○○係基於再利用之目的而清運漿紙污泥\r\n    ，亦已說明如上，準此，被告癸○○、寅○○等雖未取得許\r\n    可文件，亦非經濟部事業廢棄物再利用管理辦法第二條第三\r\n    項所規定之再利用機構，或其再利用方式與經濟部事業廢棄\r\n    物再利用種類及管理方式編號23漿紙污泥所規定之方式進行\r\n    再利用，仍僅應依廢棄物清理法第五十三條規定處以罰鍰，\r\n    而無修正前廢棄物清理法第四十六條第一項第四款適用之餘\r\n    地。\r\n  再依廢棄物清理法第二條規定，廢棄物分為一般廢棄物及事\r\n    業廢棄物，而事業廢棄物又區分為有害事業廢棄物及一般事\r\n    業廢棄物，所謂有害事業廢棄物指由事業所產生具有毒性、\r\n    危險性，其濃度或數量足以影響人體健康或污染環境之廢棄\r\n    物，一般事業廢棄物則指由事業所產生有害事業廢棄物以外\r\n    之廢棄物甚明。本件「萬有紙廠」所產出之漿紙污泥，係屬\r\n    一般事業廢棄物範疇，實務上亦尚未發現有特殊例外案件一\r\n    節，業據環保署函覆明確，有該署九十六年八月廿三日環署\r\n    廢字第0960064394號函附卷可參，蓋漿紙污泥並不含具有毒\r\n    性或危險性物質，故經濟部公告為可再利用之事業廢棄物，\r\n    是「萬有紙廠」所產出之漿紙污泥本身，斷無可能嗣後質變\r\n    為有害事業廢棄物至明，而環保署九十五年一月廿日環署督\r\n    字第0950006947號函，固表示「該署前於94年10月28日派員\r\n    查察金元利有限公司，該公司原從事土石方資源堆置場作業\r\n    ，稽查當時發現場區內堆置大量事業廢棄物（疑似漿紙污泥\r\n    ），經採集樣品（一組水樣，二組廢棄物樣品）送驗結果，\r\n    其中編號中督P-廢-941028B-01樣品其重金屬溶出試驗值為2\r\n    1，經判定為有害事業廢棄物。為確認污染性質及場址污染\r\n    範圍，本署復於94年11月24日、12月05日邀集工研院劉沛宏\r\n    博士、陸瑩博士及曾素瓊副研究員協助探勘，以及12月09日\r\n    前往該址，分別採集樣品共計10組，其檢驗結果重金屬溶出\r\n    試驗值均未超過有害事業廢棄物認定標準。」，惟該函所附\r\n    九十四年十月廿八日至「金元利有限公司四湖准置場」採樣\r\n    之檢測結果一紙，係記載重金屬溶出物之檢測值均未超過有\r\n    害事業廢棄物認定標準，最終判定於該處採集之漿紙污泥係\r\n    屬一般事業廢棄物等情明確，準此，環保署於九十四年十月\r\n    廿八日至「金元利有限公司四湖准置場」採樣送驗，僅其中\r\n    一組編號之樣品重金屬溶出試驗值超過標準，其後三次採集\r\n    十組樣品，重金屬溶出試驗值均未超出有害事業廢棄物之認\r\n    定標準，故綜合判斷放置於該處之漿紙污泥並非有害事業廢\r\n    棄物，益證該處之漿紙污泥並未含有毒性或危險性物質。至\r\n    該日採樣樣品其中一組鉻含量值超出標準，極有可能是因「\r\n    金元利有限公司四湖准置場」堆置之土石中夾帶有該重金屬\r\n    ，攪拌於漿紙污泥內所致，或該組檢測結果有誤差之故，尚\r\n    難據此即謂被告癸○○堆置於「金元利有限公司四湖准置場\r\n    」內之漿紙污泥屬有害事業廢棄物。\r\n  又起訴書先稱漿紙污泥屬可再利用之事業廢棄物，嗣又稱被\r\n    告癸○○堆置於「金元利有限公司四湖准置場」之漿紙污泥\r\n    經採樣送驗，鉻及其化合物檢測值高達21mg/L，最終判定為\r\n    有害事業廢棄物，先後立論互相矛盾。而起訴書指被告己○\r\n    ○、癸○○、寅○○未依廢棄物清理法規定之方式清除、處\r\n    理、再利用廢棄物，致污染環境一節，亦未見公訴人舉證證\r\n    明該漿紙污泥如何致水源、空氣、土壤等環境遭何種形式或\r\n    有如何情形之污染，公訴人此部分所指，亦乏依據。上訴意\r\n    旨就此部分亦未具體指摘而提出新證據，故此部分所指即難\r\n    憑採。\r\n  綜上，被告己○○既無違反修正前廢棄物清理法第四十六條\r\n    第一項第二款、第四款、第二項之犯行，業如上述，則被告\r\n    泓順公司、佑彰公司自無從依廢棄物清理法第四十七條規定\r\n    科以罰金。\r\n  綜上所述，依公訴人所提出之證據，不足以使本院形成被告\r\n    壬○○、甲○○除上揭有罪部分之申報不實及於業務上作成\r\n    之文書為虛偽記載罪嫌外，另有其他申報不實之犯行，此部\r\n    分罪嫌尚屬不能證明，惟因公訴人認與上揭被告壬○○、甲\r\n    ○○申報不實之論罪部分有連續犯之裁判上一罪關係，爰不\r\n    另無罪之諭知。另被告壬○○、戊○○、甲○○所犯為廢棄\r\n    物清理法第四十八條之罪，而非修正前同法第四十六條第一\r\n    項第六款之罪，及依公訴人所憑以起訴被告辛○○涉犯修正\r\n    前廢棄物清理法第四十六條第一項第四款罪嫌；被告己○○\r\n    涉犯修正前廢棄物清理法第四十六條第一項第二款、第四款\r\n    、第二項、刑法第二百十七條罪嫌；被告癸○○涉犯修正前\r\n    廢棄物清理法第四十六條第一項第三款罪嫌、被告癸○○、\r\n    寅○○共同涉犯刑法第三百廿條第一項、修正前廢棄物清理\r\n    第四十六條第一項第二款罪嫌之證據，尚難證明渠等犯有上\r\n    開之罪，而被告泓順公司、佑彰公司、裕禾公司、添進公司\r\n    、二崙養豬場等法人，因其負責人、代理人、受僱人或其他\r\n    從業人員未涉犯修正前廢棄物清理法第四十六條之罪，自難\r\n    對之科處罰金，均應為被告辛○○、己○○、癸○○、寅○\r\n    ○、泓順公司、佑彰公司、裕禾公司、添進公司、二崙養豬\r\n    場為無罪之諭知。\r\n  原判決關於上開部分分別為被告辛○○、己○○、癸○○、\r\n    寅○○、泓順公司、佑彰公司、裕禾公司、添進公司、二崙\r\n    養豬場為無罪之諭知，其認事用法，亦無違誤。檢察官上訴\r\n    意旨指摘原判決該部分不當，為無理由，亦應駁回。\r\n、臺灣雲地方法院檢察署檢察官九十七年度偵字第三七一八號\r\n    （即原九十五年度偵字第5958號）移送併辦意旨略以：許老\r\n    有前係被告萬有紙廠負責人，於八十七年間卸任董事長職務\r\n    。詎其明知未經廢棄物清理法之主管機關許可，不得提供土\r\n    地回填、堆置廢棄物，竟自八十七年一月間起，提供其於七\r\n    十七年間以其姪女王月英名義購得之雲林縣元長鄉○○段15\r\n    00、1502、1505、1508、15017號等五筆土地予萬有紙廠使\r\n    用，供萬有紙廠堆置底灰等事業廢棄物，致生環境污染，因\r\n    認被告萬有紙廠之法人涉有廢棄物清理法第四十七條罪嫌、\r\n    被告許老有涉有廢棄物清理法第四十六條第一項第三款之罪\r\n    嫌，並與本件具有連續犯之關係，屬裁判上一罪，請求本院\r\n    併予審理。惟本件被告萬有紙廠既應諭知無罪，難認與本案\r\n    有裁判上一罪之關係，自不得併予審理；而被告許老有並非\r\n    本件之被告，檢察官於原審並未就此部分追加起訴由原審併\r\n    案審理，基於訴之關係及被告審級利益本院自無從併予審理\r\n    ，故就九十七年度偵字第三七一八號檢察官移送併辦被告萬\r\n    有紙廠及許老有部分，均應退回由檢察官另行處理。\r\n據上論結，應依刑事訴訟法第三百六十七條前段、第三百七十一\r\n條、第三百七十二條、第三百六十八條，判決如主文。\r\n本案經檢察官劉得鉦到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　1 　　月　　16　　日\r\n                  刑事第六庭    審判長法　官    董武全\r\n                                      法　官    杭起鶴\r\n                                      法　官    沈揚仁\r\n以上正本證明與原本無異。\r\n檢察官就被告辛○○、己○○、戊○○、癸○○、寅○○、壬○\r\n○、甲○○違反廢棄物清理法部分如不服本判決，應於收受本判\r\n決後十日內向本院提出上訴書，其未敘述上訴理由者並得於提起\r\n上訴後十日內向本院補提理由書。其餘不得上訴。\r\n本件被告不得上訴。\r\n　　　　　　　　　　　　　　　　　　　書記官    廖文靜\r\n中　　華　　民　　國　　98　　年　　1 　　月　　16　　日\r\n附錄：本判決論罪科刑法條全文\r\n廢棄物清理法第48條\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處3年以下有期徒刑、拘役或科或\r\n併科新臺幣150萬元以下罰金。\r\n附表一\r\n┌──────────────────────────────────┬────┬────┬─────┬─────┐\r\n│實際清運量（即萬有紙廠漿紙污泥實際產出量，以公噸為單位）            │萬有紙廠│萬有紙廠│以與泓順公│己○○與許│\r\n├────┬────────────────────────┬────┤向環保署│申報不實│司、佑彰公│耀輝等人就│\r\n│月    份│清            除          公         司         │合計    │申報漿紙│之短報或│司配合廠商│萬有紙廠產│\r\n│        ├────┬────┬────┬────┬────┤        │污泥清運│多報漿紙│為再利用機│生之漿紙污│\r\n│        │大坤環保│琦棟實業│欣農農牧│東成飼料│泓順公司│        │量      │污泥清運│構申報之漿│泥共犯申報│\r\n│        │        │有限公司│企業社  │股份有限│佑彰公司│        │        │量      │紙污泥清運│不實之少報│\r\n│        │        │        │        │公司    │        │        │        │        │量        │或多報數量│\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│91年10月│1553.30 │0.00    │0.00    │0.00    │1009.45 │2562.75 │532.75  │-2030.00│268.51    │-740.94   │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│91年11月│1130.41 │0.00    │0.00    │0.00    │1735.47 │2865.88 │106.10  │-2759.78│106.10    │-1629.37  │\r\n│        │        │        │        │        │        │        │        │        │          │          │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│91年12月│339.06  │0.00    │0.00    │0.00    │0.00    │339.06  │357.85  │＋18.79 │357.85    │＋357.85  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│92年01月│0.00    │0.00    │0.00    │0.00    │5748.59 │5748.59 │757.26  │-4991.33│757.26    │-4991.33  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│92年02月│0.00    │0.00    │0.00    │0.00    │1195.16 │1195.16 │273.00  │-922.16 │273.00    │-922.16   │\r\n│        │        │        │        │        │（起訴書│（起訴書│        │（起訴書│          │          │\r\n│        │        │        │        │        │漏未記載│誤載為0 │        │誤載為-2│          │          │\r\n│        │        │        │        │        │）      │）      │        │73 .00）│          │          │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│92年03月│0.00    │0.00    │0.00    │0.00    │4387.92 │4387.92 │12.68   │-4375.24│12.68     │-4375.24  │\r\n│        │        │        │        │        │        │        │        │        │          │          │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│92年04月│0.00    │0.00    │0.00    │0.00    │3074.02 │3074.02 │705.00  │-2369.02│705.00    │-2369.02  │\r\n│        │        │        │        │        │        │        │        │        │          │          │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│92年05月│0.00    │0.00    │0.00    │0.00    │4046.36 │4046.36 │367.53  │-3678.83│367.53    │-3678.83  │\r\n│        │        │        │        │        │        │        │        │        │          │          │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│92年06月│0.00    │0.00    │0.00    │0.00    │1150.50 │1150.50 │249.37  │-901.13 │249.37    │-901.13   │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│92年07月│0.00    │104.39  │0.00    │0.00    │4224.37 │4328.76 │311.28  │-4017.48│242.95    │-3981.42  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│92年08月│0.00    │108.79  │541.24  │0.00    │2446.44 │3096.47 │589.61  │-2506.86│0         │-2446.44  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│92年09月│0.00    │499.29  │432.47  │0.00    │1720.87 │2652.63 │620.18  │-2032.45│0         │-1720.87  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│92年10月│0.00    │325.26  │687.84  │0.00    │2907.32 │3920.42 │858.00  │-3062.42│42        │-2865.32  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│92年11月│0.00    │637.75  │928.67  │0.00    │1332.18 │2898.60 │1121.58 │-1777.02│0         │-1332.18  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│92年12月│0.00    │185.80  │993.36  │0.00    │1681.43 │2860.59 │1024.66 │-1835.93│0         │-1681.43  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│93年01月│0.00    │0.00    │615.15  │115.07  │1913.98 │2644.20 │730.22  │-1913.98│0         │-1913.98  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│93年02月│0.00    │0.00    │869.01  │171.67  │2495.54 │3536.22 │1040.68 │-2495.54│0         │-2495.54  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│93年03月│0.00    │0.00    │988.83  │452.38  │2653.89 │4095.10 │1441.66 │-2653.44│0         │-2653.89  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│93年04月│0.00    │0.00    │993.22  │241.28  │2566.67 │3801.17 │1,234.50│-2566.67│0         │-2566.67  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│93年05月│0.00    │0.00    │1000.81 │30.87   │2770.42 │3802.10 │1600.17 │-2201.93│568.49    │-2201.93  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│93年06月│0.00    │0.00    │1002.19 │205.16  │2252.37 │3459.72 │1207.34 │-2252.38│0         │-2252.37  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│93年07月│0.00    │0.00    │669.13  │0.00    │2217.31 │2886.44 │1201.70 │-1684.74│532.57    │-1684.74  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│93年08月│0.00    │0.00    │982.75  │0.00    │3221.44 │4204.19 │1484.73 │-2719.46│501.98    │-2719.46  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│93年09月│0.00    │0.00    │1156.26 │0.00    │2592.82 │3749.08 │1443.60 │-2305.48│287.34    │-2305.48  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│93年10月│0.00    │0.00    │1057.16 │0.00    │3268.44 │4325.60 │1542.17 │-2738.43│485.01    │-2783.43  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│93年11月│0.00    │0.00    │1065.85 │0.00    │2689.01 │3754.86 │1438.27 │-2316.59│372.42    │-2316.59  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│93年12月│0.00    │0.00    │646.06  │0.00    │2816.13 │3426.19 │1139.16 │-2323.03│493.1     │-2323.03  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│94年01月│0.00    │0.00    │568.16  │0.00    │3932.22 │4500.38 │1615.00 │-2885.35│1046.84   │-2885.38  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│94年02月│0.00    │0.00    │413.99  │0.00    │1254.38 │1668.37 │615.39  │-1052.98│201.4     │-1052.98  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│94年03月│0.00    │0.00    │334.23  │0.00    │2215.94 │2550.17 │658.21  │-1891.96│323.98    │-1891.96  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│94年04月│0.00    │0.00    │0.00    │0.00    │2999.57 │2999.57 │0.00    │-2999.57│0.00      │-2999.57  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│94年05月│0.00    │0.00    │0.00    │0.00    │1181.38 │1181.38 │841.00  │-340.38 │841.00    │-340.38   │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│94年06月│0.00    │0.00    │0.00    │0.00    │2638.67 │2638.67 │773.39  │-1865.28│773.39    │-1865.28  │\r\n├────┴────┴────┴────┴────┴────┴────┴────┴────┴─────┴─────┤\r\n│        94年07月未清運亦未申報，並無申報不實之情形。                                                            │\r\n├────┬────┬────┬────┬────┬────┬────┬────┬────┬─────┬─────┤\r\n│94年08月│0.00    │0.00    │0.00    │0.00    │2917.48 │2917.48 │960.03  │-1957.45│960.03    │-1957.45  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│94年09月│0.00    │0.00    │0.00    │0.00    │2169.92 │2169.92 │547.64  │-1622.28│547.64    │-1622.28  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│94年10月│0.00    │0.00    │0.00    │0.00    │2110.29 │2110.29 │1143.66 │-966.63 │1143.66   │-966.63   │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│94年11月│0.00    │0.00    │0.00    │0.00    │2492.88 │2492.88 │742.55  │-1750.33│742.55    │-1750.33  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│94年12月│0.00    │0.00    │0.00    │0.00    │2362.95 │2362.95 │538.13  │-1824.82│538.13    │-1824.82  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│95年01月│0.00    │0.00    │0.00    │0.00    │2143.83 │2143.83 │423.67  │-1720.16│423.67    │-1720.16  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│95年02月│0.00    │0.00    │0.00    │0.00    │1814.61 │1814.61 │294.59  │-1520.02│294.59    │-1520.02  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│95年03月│0.00    │0.00    │0.00    │0.00    │2469.81 │2469.81 │551.46  │-1918.35│551.46    │-1918.35  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│95年04月│0.00    │0.00    │0.00    │0.00    │3185.02 │3185.02 │431.02  │-2754.00│431.02    │-2754.00  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│95年05月│0.00    │0.00    │0.00    │0.00    │1874.28 │1874.28 │390.41  │-1483.87│390.41    │-1483.87  │\r\n├────┼────┼────┼────┼────┼────┼────┼────┼────┼─────┼─────┤\r\n│合計    │3022.50 │1861.28 │15946.38│1216.43 │105881.3│127928.1│33917.2 │94010.99│15832.93  │90764.1   │\r\n│        │        │        │        │        │3       │9       │        │        │          │          │\r\n└────┴────┴────┴────┴────┴────┴────┴────┴────┴─────┴─────┘\r\n附表二\r\n┌────┬──────┬──────┬──────┐\r\n│日    期│裕禾公司蓋章│添進公司蓋章│二崙養豬場蓋│\r\n│        │收受及連線申│收受及連線申│章收受及連線│\r\n│        │報再利用之漿│報再利用之漿│申報再利用之│\r\n│        │紙污泥數量（│紙污泥數量（│漿紙污泥數量│\r\n│        │以公噸為計量│以公噸為計量│（以公噸為計│\r\n│        │單位）      │單位）      │量單位）    │\r\n├────┼──────┼──────┼──────┤\r\n│94年05月│841.00      │0.00        │0.00        │\r\n├────┼──────┼──────┼──────┤\r\n│94年06月│773.39      │0.00        │0.00        │\r\n├────┼──────┼──────┼──────┤\r\n│94年07月│0.00        │0.00        │0.00        │\r\n├────┼──────┼──────┼──────┤\r\n│94年08月│960.03      │0.00        │0.00        │\r\n├────┼──────┼──────┼──────┤\r\n│94年09月│547.64      │0.00        │0.00        │\r\n├────┼──────┼──────┼──────┤\r\n│94年10月│0.00        │1143.66     │0.00        │\r\n├────┼──────┼──────┼──────┤\r\n│94年11月│270.20      │472.35      │0.00        │\r\n├────┼──────┼──────┼──────┤\r\n│94年12月│265.75      │272.38      │0.00        │\r\n├────┼──────┼──────┼──────┤\r\n│95年01月│423.67      │0.00        │0.00        │\r\n├────┼──────┼──────┼──────┤\r\n│95年02月│294.59      │0.00        │0.00        │\r\n├────┼──────┼──────┼──────┤\r\n│95年03月│551.46      │0.00        │0.00        │\r\n├────┼──────┼──────┼──────┤\r\n│95年04月│333.48      │0.00        │97.54       │\r\n├────┼──────┼──────┼──────┤\r\n│95年05月│390.41      │0.00        │0.00        │\r\n├────┼──────┼──────┼──────┤\r\n│扣除實際│5,651.62-600│1,888.39-70=│97.54       │\r\n│進場再利│=5,051.62   │1,818.39    │            │\r\n│用之數量│            │            │            │\r\n│後未進場│            │            │            │\r\n│而蓋章並│            │            │            │\r\n│連線申報│            │            │            │\r\n│不實數量│            │            │            │\r\n│合計    │            │            │            │\r\n└────┴──────┴──────┴──────┘\r\n附表三\r\n┌────────┬────────┬────────┬────────┐\r\n│法        條    │修正前規定      │修正後規定      │新舊法之適用    │\r\n├────────┼────────┼────────┼────────┤\r\n│刑法第33條第5款 │刑法第33條第5款 │刑法第33條第5款 │適用舊法。    │\r\n│罰金部分        │規定：「罰金：1 │規定：「罰金：新│修正後刑法第33│\r\n│                │元以上。」      │臺幣1,000元以上 │條第5款業將科處 │\r\n│                │                │，以百元計算之。│罰金之最低額提高│\r\n│                │                │」              │至新臺幣1,000元 │\r\n│                │                │                │以上，比較修正前│\r\n│                │                │                │後刑法第33條第5 │\r\n│                │                │                │款規定，修正後刑│\r\n│                │                │                │法第33條第5款規 │\r\n│                │                │                │定對被告並非較為│\r\n│                │                │                │有利，依刑法第2 │\r\n│                │                │                │條第1項前段規定 │\r\n│                │                │                │，應適用修正前刑│\r\n│                │                │                │法第33條第5款規 │\r\n│                │                │                │定。            │\r\n├────────┼────────┼────────┼────────┤\r\n│刑法第31條第1項 │因身份或其他特定│因身份或其他特定│修正後之刑法第31│\r\n│不純正身份犯    │關係成立之罪，其│關係成立之罪，其│條第1項規定較有 │\r\n│                │共同實施或教唆幫│共同實行、教唆或│利於被告己○○，│\r\n│                │助者，雖無特定關│幫助者，雖無特定│依刑法第2條第1項│\r\n│                │係，仍以共犯論。│關係，仍以正犯或│但書規定，應適用│\r\n│                │                │共犯論。但得減輕│裁判時法（參見臺│\r\n│                │                │其刑。          │灣高等法院暨所屬│\r\n│                │                │                │法院因應新修正刑│\r\n│                │                │                │法施行座談會問題│\r\n│                │                │                │六審查意見）。  │\r\n├────────┼────────┼────────┼────────┤\r\n│刑法第47條      │受有期徒刑之執行│受徒刑之執行完畢│適用舊法。    │\r\n│累犯            │完畢，或受無期徒│，或一部之執行而│被告己○○前因│\r\n│                │刑或有期徒刑一部│赦免後，五年以內│違反區域計劃法案│\r\n│                │之執行而赦免後，│故意再犯有期徒刑│件，於88年05月19│\r\n│                │五年以內再犯有期│以上之罪者，為累│日易科罰金執行完│\r\n│                │徒刑以上之罪者，│犯，加重本刑至二│畢，因修正後累犯│\r\n│                │為累犯，加重本刑│分之一。第98條第│之認定，僅以故意│\r\n│                │至二分之一。    │2項關於因強制工 │再犯者為限，至於│\r\n│                │                │作處分之執行完畢│過失再犯者則排除│\r\n│                │                │或一部之執行而免│在外，則修正後刑│\r\n│                │                │除後，五年以內故│法第47條之內容已│\r\n│                │                │意再犯有期徒刑以│涉及犯罪構成要件│\r\n│                │                │上之罪者，以累犯│或處罰內容之變更│\r\n│                │                │論。            │。然本件被告洪文│\r\n│                │                │                │郎不論適用修正前│\r\n│                │                │                │或修正後規定，被│\r\n│                │                │                │告己○○均構成累│\r\n│                │                │                │犯，自無新舊法比│\r\n│                │                │                │較問題（最高法院│\r\n│                │                │                │九十七年度第二次│\r\n│                │                │                │刑事庭會議決議參│\r\n│                │                │                │照）。          │\r\n├────────┼────────┼────────┼────────┤\r\n│刑法第41條第1項 │刑法第41條第1項 │刑法第41條第1項 │適用舊法。    │\r\n│前段易科罰金部分│前段規定：「犯最│前段規定：「犯最│本件被告辛○○│\r\n│                │重本刑為5年以下 │重本刑為5年以下 │行為時之易科罰金│\r\n│                │有期徒刑以下之刑│有期徒刑以下之刑│折算標準，應以銀│\r\n│                │之罪，而受6個月 │之罪，而受6個月 │元100元至300元折│\r\n│                │以下有期徒刑或拘│以下有期徒刑或拘│算為1日，即新臺 │\r\n│                │役之宣告，因身體│役之宣告者，得以│幣300元至900元折│\r\n│                │、教育、職業、家│新臺幣1,000元、 │算為1日，修正後 │\r\n│                │庭之關係或其他正│2,000元或3,000  │則以新臺幣1,000 │\r\n│                │當事由，執行顯有│元折算1日，易科 │元、2,000元、3, │\r\n│                │困難者，得以1元 │罰金。」        │000元折算1日，修│\r\n│                │以上3元以下折算1│                │正後刑法第41條第│\r\n│                │日，易科罰金。」│                │1項前段規定，並 │\r\n│                │罰金罰鍰提高標準│                │非較有利於上開被│\r\n│                │條例第2條（已刪 │                │告，依刑法第2條 │\r\n│                │除）規定：「依刑│                │第1項前段規定， │\r\n│                │法第41條易科罰金│                │適用行為時法律即│\r\n│                │或第42條第2項易 │                │修正前刑法第41條│\r\n│                │服勞役者，均就其│                │第1項前段及罰金 │\r\n│                │原定數額提高為  │                │罰鍰提高標準條例│\r\n│                │100倍折算1日；法│                │第2條規定，定其 │\r\n│                │律所定罰金數額未│                │易科罰金之折算標│\r\n│                │依本條例提高倍數│                │準。            │\r\n│                │，或其處罰法條無│                │                │\r\n│                │罰金刑之規定者，│                │                │\r\n│                │亦同。」        │                │                │\r\n├────────┼────────┼────────┼────────┤\r\n│刑法第42條第2項 │刑法第42條第2項 │刑法第42條第3項 │本件被告己○○所│\r\n│、第3項罰金易服 │規定：「易服勞役│規定：「易服勞役│宣告之罰金刑易服│\r\n│勞役及勞役期限逾│以1元以上3元以下│以新臺幣1,000元 │勞役期間逾6個月 │\r\n│6個月           │，折算1日。但勞 │、2,000元或3,00 │者，應依修正前刑│\r\n│                │役期限不得逾6個 │0元折算1日。但勞│法第42條第2項、 │\r\n│                │月。」同條第3項 │役期限不得逾1年 │第3項規定對被告 │\r\n│                │規定：「罰金總額│。」、同條第5項 │己○○較為有利，│\r\n│                │折算逾6個月之日 │前段規定：「罰金│則依刑法第2條第1│\r\n│                │數者，以罰金總額│總額折算逾1年之 │項前段規定，應適│\r\n│                │與6個月之日數比 │日數者，以罰金總│用較為有利於被告│\r\n│                │例折算。」罰金罰│額與1年之日數比 │己○○之行為時法│\r\n│                │鍰提高標準條例第│例折算。」      │律（即舊法），就│\r\n│                │2條（已刪除）規 │                │罰金部分諭知如易│\r\n│                │定：「依刑法第41│                │服勞役，以罰金總│\r\n│                │條易科罰金或第42│                │額與6個月之日數 │\r\n│                │條第2項易服勞役 │                │比例折算。      │\r\n│                │者，均就其原定數│                │                │\r\n│                │額提高為100倍折 │                │                │\r\n│                │算1日；法律所定 │                │                │\r\n│                │罰金數額未依本條│                │                │\r\n│                │例提高倍數，或其│                │                │\r\n│                │處罰法條無罰金刑│                │                │\r\n│                │之規定者，前段規│                │                │\r\n│                │定亦同。」      │                │                │\r\n├────────┴────────┴────────┴────────┤\r\n│綜合比較結果：本件被告辛○○違反廢棄物清理法第48條犯行部分，適用修正前│\r\n│刑法第33條第5款、第41條第1項前段規定，對被告辛○○較為有利，綜合全部罪│\r\n│刑之比較，應以舊刑法較有利於被告辛○○，故被告辛○○違反廢棄物清理法第│\r\n│48條之犯行，應一體適用舊刑法。另被告己○○違反廢棄物清理法第48條犯行部│\r\n│分，適用修正前刑法第33條第5款、第42條第2項、第3項規定及修正後刑法第31 │\r\n│條第1項規定，較有利於被告己○○，故被告己○○部分，除應適用修正後刑法 │\r\n│第31條第1項規定外，其餘亦應適用舊刑法。（關於刑法第28條部分，被告等無 │\r\n│論適用新法或舊法均構成共同正犯，故本件無新舊法比較之問題，應適用新法）│\r\n│。又本件被告等關於刑法第28條及第47條部分，雖無新舊法比較問題，惟基於整│\r\n│體適用法條，均應適用修正前刑法第28條及第47條（最高法院九十七年度第二次│\r\n│刑事庭會議決議參照）。                                                │\r\n└───────────────────────────────────┘"
}