{
  "JID": "TPHM,92,上訴,2693,20040317,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "2693",
  "JDATE": "20040317",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二六九三號\r\n　　上　訴　人　臺灣臺北地方法院檢察署檢察官\r\n　　上　訴　人\r\n　　即　被　告　丙○○\r\n　　　　　　　　丁○○\r\n　　　　　　　　　　　　原住花\r\n　　　　　　　　乙○○\r\n　　　　　　　　庚○○\r\n　　　　　　　　己○○\r\n　　　　　　　　戊○○\r\n　　右六人共同\r\n　　選任辯護人　莊秀銘律師\r\n　　　　　　　　甘義平律師\r\n　　　　　　　　鄭旭廷律師\r\n　　被　　　告　甲○○\r\n　　　　　　　　　　　　原住台北縣鶯歌鎮○○路四八六號三樓\r\n右上訴人因被告違反廢棄物清理法等案件，不服臺灣臺北地方法院九十年度訴字第五\r\n九三號，中華民國九十二年五月二十七日第一審判決（起訴案號：臺灣臺北地方法院\r\n檢察署八十九年度偵字第一七０五二號、第一九九五七號、第二０七一三號、九十年\r\n度字第八五七七號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於丙○○、丁○○、乙○○、庚○○、己○○、戊○○部分均撤銷。\r\n丙○○、己○○、戊○○共同除去公務員所施之查封之標示，丙○○處有期徒刑月\r\n，己○○、戊○○各處有期徒刑貳月，如易科罰金，均以佰元折算壹日，均緩刑貳\r\n年。\r\n丁○○、乙○○、庚○○均無罪。\r\n其他上訴駁回。\r\n    事  實\r\n一、丙○○、己○○、戊○○明知行政院環境保護署（以下簡稱：環保署）督察大隊\r\n    北區稽查組，於民國（下同）八十九年十月七日上午十時三十分許，在丙○○向\r\n    廣寶砂石場股份有限公司（以下簡稱：廣寶公司）承租之臺北縣新店市○○路○\r\n    段二號砂石場內，因認該砂石場之廢棄清理沈澱池排放之廢水有嚴重污染河川之\r\n    虞，即依據修正前之廢棄物清理法第十七條第二項，在放置操作機具之機房門首\r\n    、電源開關、操作盤上各張貼查封封條一張，以限制使用，竟無視前開查封標示\r\n    限制使用之處分，基於共同除去查封標示之犯意聯絡，於八十九年十月七日後之\r\n    某日，由丙○○下令為機具保養，由戊○○、己○○在現場除去前該封條，進入\r\n    機房，打開電源、操作電盤為保養、操作機具，嗣於同年十月十九日下午一時五\r\n    十分許，為警查獲。\r\n二、案經臺北縣政府警察局新店分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、撤銷改判（有罪）部分：\r\n一、右揭犯罪事實，業據被告丙○○、己○○、戊○○分別於警訊或偵審時供承不諱\r\n    ，核與證人即環保署督察大隊北區稽查人員李維豐，及環境警察隊第一中隊隊員\r\n    林文柱於原審調查證述情節相符（見原審卷一第一五二頁、第一五三頁、原審卷\r\n    三第二００頁、第二０二頁、第二一０頁），並有行政院環境保護署八十九年十\r\n    月七日事業水污染稽查紀錄、現場黏貼封條照片二幀（見同上卷第二一八頁）附\r\n    卷可參。事證明確，被告三人犯行洵堪認定，應依法論科。\r\n二、核被告丙○○、己○○、戊○○所為，均係犯刑法第一百三十九條之除去查封標\r\n    示罪。被告三人間，互有犯意聯絡與行為分擔，均為共同正犯。\r\n三、原審予以論罪科刑，固非無見。惟查，原審認被告丙○○、己○○、戊○○另犯\r\n    有修正前廢棄物清理法第二十二條第二項第四款之罪，且與本罪有牽連犯之裁判\r\n    上一罪之關係，應從一重依修正前廢棄物清理法第二十二條第二項第四款之罪處\r\n    斷，尚有未合。被告上訴意旨，雖未指摘及此（僅否認有觸犯修正前廢棄物清理\r\n    法第二十二條第二項第四款之罪），惟原審既有前揭可議，自應由本院就被告丙\r\n    ○○、己○○、戊○○部分予以撤銷改判（詳如後述），爰審酌被告丙○○三人\r\n    犯罪之動機、目的、手段，及其品性、生活狀況、智識程度、犯罪所生之損害尚\r\n    輕，及被告己○○、戊○○係受被告丙○○指示而犯罪，惡性較輕，與其等犯罪\r\n    後均坦承不諱，饒有悔意，態度尚佳等一切情狀，各量處如主文所示之刑，並均\r\n    諭知易科罰金之折算標準。又被告等行為後，刑法第四十一條前段業已修正為「\r\n    犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役\r\n    之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，\r\n    得以一元以上三元以下折算一日，易科罰金。」並於九十年一月十日公布施行，\r\n    同年一月十二日生效，是被告行為後法律已有變更，因涉執行之事項，與罪刑輕\r\n    重問題無關，並無有利或不利於被告之問題，依刑法第二條第一項前段之規定，\r\n    應適用裁判時之新修正刑法第四十一條第一項，諭知易科罰金之折算標準。再被\r\n    告丙○○等三人前未曾受有期徒刑以上刑之宣告，有本院被告前科紀錄表三紙在\r\n    卷可憑，此次因一時失慮，偶罹刑典，事後已坦承犯行，深具悔意，經此刑之宣\r\n    告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，爰均予以宣告緩刑\r\n    二年，用啟自新。\r\n貳、撤銷改判（無罪及不另為無罪諭知）部分：\r\n一、公訴意旨略以：甲○○（詳如後述）係設於臺北縣樹林市○○路三十四號松銘實\r\n    業有限公司（以下簡稱：松銘公司）實際負責人；丙○○係設於臺北縣板橋市○\r\n    ○路○段一三六巷二之四號紘躍實業有限公司（以下簡稱：紘躍公司）負責人，\r\n    均明知欲於臺北縣境內從事廢棄物處理業務者，依廢棄物清理法第四十一條第一\r\n    項規定，應向臺北縣政府申請核發公民營廢棄物清除處理機構許可文件後，始得\r\n    受託處理廢棄物業務，竟均擅自基於從事廢棄物處理之犯意，未領有廢棄物清除\r\n    及處理許可證，甲○○自八十八年九月一日起至八十九年五月十四日前止，僱用\r\n    有共同犯意聯絡之丁○○、乙○○分別擔任現場負責人兼技工、怪手之工作，而\r\n    從事廢棄物之清理；嗣丙○○於八十九年五月十四日自甲○○手中受讓松銘公司\r\n    ，並擔任負責人，在其向廣寶公司承租之臺北縣新店市○○路○段二號內，僱用\r\n    有犯意聯絡之丁○○、乙○○、己○○、戊○○等人，由丁○○、乙○○操作怪\r\n    手、洗砂機等機具，己○○管理現場，戊○○則維修機具，將前開一般事業廢棄\r\n    物連續壁污泥挖置於滾筒內抽取溪水混入攪拌後，任由未經處理之含連續壁污泥\r\n    廢水流入原已滿溢、喪失沈澱作用之沈澱池，並裝設暗管，直接排入新店溪內，\r\n    而篩選出之泥、砂、石頭等物品則另行出售，共同從事廢棄物清除、處理業務。\r\n    嗣於八十九年六月三十日上午九時五十分許，由與丙○○有共同犯意聯絡之庚○\r\n    ○駕駛車號三Ｋ｜００九號營業大貨車（密閉式車斗），載運工程廢棄污泥至前\r\n    開臺北縣新店市○○路○段二號廠址，正欲傾倒而尚未傾倒之際，即為環保署督\r\n    察大隊北區稽查組會同環保警察當場查獲。又於同年十月七日上午十時三十分許\r\n    ，己○○在場操作機具，再為環保署督察大隊北區稽查組查獲。復於同年十月十\r\n    九日下午一時五十分許，三度為警查獲，因認被告丙○○、丁○○、乙○○、庚\r\n    ○○、己○○、戊○○均犯有修正前廢棄物清理法第二十二條第二項第四款之罪\r\n    云云。\r\n二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實應依證據認定之，無\r\n    證據不得推定其犯罪事實；又不能證明被告犯罪，應諭知無罪之判決，刑事訴訟\r\n    法第一百五十四條、第三百零一條第一項分別定有明文。事實之認定，應憑證據\r\n    ，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁\r\n    判基礎；又所謂證據，係指足以證明被告確有犯罪行為之積極證據而言，該項證\r\n    據須適於為被告犯罪之證明者，始得採為斷罪之資料。再認定不利於被告之事實\r\n    ，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被\r\n    告之認定，更不必有何有利之證據，最高法院三十年度上字第八一六號、四十年\r\n    度臺上字第八六號及六十九年度臺上字第四九一三號判例亦同此意旨。\r\n三、公訴人認被告被告丙○○、丁○○、乙○○、庚○○、己○○、戊○○涉有前開\r\n    罪嫌，無非係依據（一）被告丙○○所提出之固定污染源操作許可證為廣寶公司\r\n    之許可證，並非松銘公司或紘躍公司之許可證，主管機關既未許可松銘、紘躍二\r\n    家公司從事固定污染源操作，自不可僅因松銘公司向廣寶公司承租廠房及設備，\r\n    即認松銘公司或紘躍公司亦同獲得主管機關之許可。（二）被告劉松筠駕駛大貨\r\n    車上裝載有廢污泥正欲傾倒至收集池時，為警當場查獲，並據劉松筠於警訊時自\r\n    ；另被告林春花於警訊及偵查中均供承伊係操作怪手負責攪拌廢污泥在水槽裏篩\r\n    洗石頭及砂後，將篩洗過後之廢水逕行排放至新店溪等情，可證被告等人確有從\r\n    事廢棄物清理之情事。（三）有環保署八十九年六月三十日、十月七日事業水污\r\n    染稽查記錄各一份，及現場照片等在卷可稽，資為證據。惟訊據被告丙○○、丁\r\n    ○○、乙○○、庚○○、己○○、戊○○堅詞否認有右揭犯行，辯稱其等係從事\r\n    洗砂之工作，所處理者係連續壁產生之土石再利用，並非廢棄物等語。\r\n四、經查：\r\n（一）按未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理者，應依同法第四十六條第一項第四款處以刑責\r\n      （即修正前之同法第二十二條第二項第四款），其所定廢棄物之範圍，依廢棄\r\n  　　物清理法第二條第一項規定，固分為一般廢棄物及事業廢棄物二種。一般廢棄\r\n  　　物，係由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足以污染環境衛\r\n  　　生之固體或液體廢棄物；另事業廢棄物又分為有害事業廢棄物及一般事業廢棄\r\n　　　物，有害事業廢棄物，係由事業機構所產生具有毒性、危險性，其濃度或數量\r\n      足以影響人體健康或污染環境之廢棄物，一般事業廢棄物，則係由事業機構所\r\n      產生有害事業廢棄物以外之廢棄物。一般營建廢棄土，包含建築工程、公共工\r\n      程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，均為有用資\r\n      源，非屬廢棄物範圍，依照內政部營建署組織條例、營建廢棄土處理方案規定\r\n      及八十年行政院環保小組工作會報討論結論，其主管機關為內政部營建署。至\r\n      於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清\r\n      等廢棄物，則屬於一般事業廢棄物，始依廢棄物清理法規定，由行政院環保署\r\n      主管等節，業經行政院於八十六年十二月三十一日以（86）台內字第五二一一\r\n      ０號函釋在案。再按依內政部訂頒之「修正營建剩餘土石方處理方案」規定，\r\n      營建剩餘土石方之種類，包括建築工程、公共工程及建築物拆除工程施工所產\r\n      生之剩餘泥、土、砂、石、磚、瓦、混凝土塊；惟不包括施工所附帶產生之金\r\n      屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物；營建工程產生\r\n      剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類、\r\n      加工、轉運、處理、再生利用者，自屬有用之土壤砂石資源；而供營建土石方\r\n      資源暫屯、堆置、破碎、碎解、洗選、篩選、分類、拌合、加工、煆燒、回收\r\n      、處理、再生利用功能及機具設備之場所，稱為土石方資源堆置處理場（簡稱\r\n      土資場）。另行政院八十六年十二月三十一日台八六內字第五二一０九號函，\r\n      亦明確指出營建剩餘土石方為有用資源，非屬廢棄物範圍（最高法院九十二年\r\n      度台上字第四一一九號判決亦同此意旨）。又自建築地下工程連續壁所開挖產\r\n      生之土石污泥，如符合「修正營建剩餘土石方處理方案」相關規定，則不屬廢\r\n      棄物等情，亦有環保署九十二年十月三十一日署廢字第０九二００七八０三九\r\n      號函一紙在卷可憑。\r\n（二）經查，被告丙○○等人處理之污泥係來自臺北市○○○路十一號、徐州路臺大\r\n      醫院土方工程產生之連續壁污泥，已為被告丙○○等人所自承，並經證人吳家\r\n      城於原審調查時證稱屬實（見原審卷三第一二二頁）。雖查獲本案之證人江昌\r\n      俠、張文山、李維豐、林文柱、李建森於原審調查時均證稱查獲之污泥無法當\r\n      作洗砂之原料，應屬不可再利用之廢棄物云云，惟其等均係以目測之方式認定\r\n      該污泥無法作為洗砂之原料；然證人即環保署督察大隊北區稽查人員李維豐於\r\n      原審調查時亦證稱：「污泥的部分原本應該要採樣化驗，但是本件並沒有。三\r\n      次都沒有採樣化驗」（見原審卷三第二０五頁），則本件既未經有關單位鑑定\r\n      該污泥之成分，能否僅因目測即認定該污泥均屬廢棄物，實有疑問。\r\n（三）又在丙○○向廣寶公司承租之臺北縣新店市○○路○段二號砂石場內，有各種\r\n      洗砂機、碎石機、石磨機、輸送帶、抽水機、污泥蒐集槽、沈澱池等機器及設\r\n      備等情，亦經證人林文柱、李維豐證稱屬實（見原審卷一第一四五頁、第一五\r\n      一頁、第一五二頁、原審卷三第一九五頁、第二０二頁），且有照片多紙在卷\r\n      可憑（見原審卷一第一七一頁至第一七三頁、原審卷二第四十一頁至第四十六\r\n      頁、原審卷三第一一０頁至一一二頁、第二二一頁、第二二二頁、第二二五頁\r\n      、第二二六頁）。被告丙○○等人若僅單純從事廢棄物之清理，盡可直接將廢\r\n      污泥傾倒即可，又何須大費周章使用前揭各種機器及設備處理廢棄物﹖且亦應\r\n      係產生廢棄物之事業單位花錢僱請被告丙○○等人幫忙傾倒處理廢土，豈可能\r\n      由被告花錢向各事業單位購買污泥來清理﹖。且證人林文柱於原審調查時亦證\r\n      稱：「（問：十月七日查證過程中，現場有沒有堆置任何的砂石完成品？）有\r\n      。數量大約一層樓高。」等語（見原審卷三第一九九頁），另證人李維豐亦證\r\n      稱：「（問：現場並沒有看到成砂運，但是否現場有堆積成砂？）三次中有一\r\n      次看到，輸送帶旁邊有堆積成沙，但沒有估計量的多寡，但大約有一層樓高，\r\n      呈尖椎狀，放在輸送帶出口下方。」等語（見同上卷第二０七頁）。綜上顯見\r\n      被告等人確實從事洗砂作業，且有成品堆積在現場無訛，則前開污泥既能經由\r\n      洗砂過程再利用，揆諸前揭說明，上開連續壁開挖出之污泥，應不屬於廢棄物\r\n      之範圍，被告丙○○等人辯稱係洗砂云云，尚堪採信。\r\n（四）再言，被告庚○○將取得之連續壁污泥載往被告丙○○經營之前開砂石場準備\r\n      倒入污泥蒐集槽內，並非載運至上開砂石場內傾倒；被告丁○○、乙○○負責\r\n      操作怪手將蒐集槽內之污泥送至洗砂機內；被告己○○負責操作洗砂機；另被\r\n      告戊○○負責砂石場內機器之維修。彼等所為均與一般客觀上處理廢棄物之行\r\n      為不同，則其等於主觀上是否有「從事廢棄物處理」之認識及犯意，亦非無疑\r\n      。是被告丁○○等人辯稱不知是廢棄物等語，尚非無據。\r\n五、綜上所述，被告丙○○等人處理之連續壁污泥應屬有用資源，核與廢棄物清理法\r\n    所稱之廢棄物有間，且被告丁○○、乙○○、庚○○、己○○、戊○○等人主觀\r\n    上亦無「從事廢棄物處理」之認識及犯意，再查獲現場確實有洗砂之機具及設備\r\n    ，並有洗砂後之成品堆置於現場。是本件公訴人所舉之事證並不足以證明被告丙\r\n    ○○、丁○○、乙○○、庚○○、己○○、戊○○等六人有違反廢棄物清理法之\r\n    罪嫌。此外，復查無其他積極之證據足資證明被告等人有此犯行，揆諸前揭說明\r\n    ，就被告丙○○等人被訴違反修正前廢棄物清理法第二十二條第二項第四款之部\r\n    分，自應為被告等人無罪之諭知（其中被告丙○○、己○○、戊○○三人應不另\r\n    為無罪之諭知，詳如後述）。原審不察，而為被告丙○○等人此部分有罪之判決\r\n    ，自有未合，檢察官上訴，指摘其中關於被告丁○○、乙○○二人於八十八年九\r\n    月一日起至八十九年五月十四日止之行為，經原審不另為無罪之諭知部分為不當\r\n    ，雖為無理由，但被告等人上訴，否認涉犯違反廢棄物清理法，則為有理由，自\r\n    應由本院將原判決關於丙○○、丁○○、乙○○、庚○○、己○○、戊○○部分\r\n    予以撤銷改判，另對被告丁○○、乙○○、庚○○為無罪之諭知。至被告丙○○\r\n    、己○○、戊○○違反修正前廢棄物清理法第二十二條第二項第四款部分，因檢\r\n    察官認此部分之行為與前揭論罪科刑部分有牽連犯之裁判上一罪之關，爰不另為\r\n    無罪之諭知，附此說明。\r\n、上訴駁回部分：\r\n一、公訴意旨略以：被告甲○○係設於臺北縣樹林市○○街三四號松銘公司之實際負\r\n    責人，其明知公民營廢棄物清除、處理機構經營廢棄物之儲存、清除或處理業務\r\n    ，應列名專業技術人員與儲存清除、處理之工具、方法、設備及場所，並向地方\r\n    主管機關申請核發許可證。竟未向主管機關申請核發許可證經營廢土污泥洗砂工\r\n    作，自八十八年九月一日起至八十九年五月十四日止，雇用丁○○、乙○○分別\r\n    擔任現場負責人兼技工、怪手司機之工作，共同基於犯意之聯絡，在臺北縣新店\r\n    市○○路○段二號從事收購廢污泥，經篩洗砂石後，未經污水處理設備而將廢水\r\n    排放於新店溪內，而認被告甲○○係涉犯修正前廢棄物清理法第二十條之規定，\r\n    而均犯同法第二十二條第二項第四款之罪嫌等語。\r\n二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實應依證據認定之，無\r\n    證據不得推定其犯罪事實；又不能證明被告犯罪，應諭知無罪之判決，刑事訴訟\r\n    法第一百五十四條、第三百零一條第一項分別定有明文。事實之認定，應憑證據\r\n    ，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁\r\n    判基礎；又所謂證據，係指足以證明被告確有犯罪行為之積極證據而言，該項證\r\n    據須適於為被告犯罪之證明者，始得採為斷罪之資料。再認定不利於被告之事實\r\n    ，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被\r\n    告之認定，更不必有何有利之證據，最高法院三十年度上字第八一六號、四十年\r\n    度臺上字第八六號及六十九年度臺上字第四九一三號判例亦同此意旨。\r\n三、公訴人認被告甲○○於前揭時間涉犯修正前廢棄物清理法第二十二條第二項第四\r\n    款罪嫌，無非係以被告甲○○於八十八年即買入松銘公司之股份，並未領有廢棄\r\n    物清理許可證，卻實際經營該公司；且僱用被告丁○○、乙○○等人，於八十八\r\n    年四月起即負責擔任現場負責人兼技工及怪手司機等工作以處理廢棄物，已據被\r\n    告丁○○、乙○○二人指證明確；並經被告甲○○於警訊及偵查中亦自承：有出\r\n    資、股份，且自八十八年九月一日至八十九年五月十五日每個月要至工地二、三\r\n    次看看公司營運狀況及發放薪水、蓋章等語（見八十九年度核退字第一一０一號\r\n    卷第二九頁）；復有松銘公司公司變更登記表、契約書、經濟部執照在卷可稽，\r\n    資為論據。惟訊據被告甲○○堅詞否認有何違反廢棄物清理法之犯行，辯稱伊實\r\n    際是從事洗砂業務，且於八十九年五月十四日將公司轉讓與被告丙○○後，即未\r\n    再經營云云。經查被告甲○○對其於前揭時地擔任松銘公司負責人，並實際經營\r\n    公司，且僱用被告丁○○、乙○○一節，業已均坦承不諱，並有松銘公司之公司\r\n    變更登記表、契約書、經濟部執照在卷可稽，固堪信為真實。然被告甲○○於八\r\n    十九年五月十四日即將砂石場轉讓予丙○○，已迭據丙○○於警訊或偵審中供承\r\n    在卷，是松銘公司於八十九年六月三十日、十月七日、十月十九日被查獲之污泥\r\n    ，即與其無涉，且上開污泥亦非屬廢棄物，亦如前述。此外，復查無其他積極證\r\n    據足以證明被告甲○○於八十九年五月十四日以前有何未經准許處理廢棄物之犯\r\n    行，揆諸前揭說明，被告甲○○之犯行為即不能證明，自應為無罪之諭知。原審\r\n    以不能證明被告甲○○犯罪，而就被告王俊部分諭知無罪之判決，其認事用法，\r\n    核無違誤，檢察官上訴意旨，仍執前詞指摘原判決此部分不當，為無理由，應駁\r\n    回之。\r\n據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六\r\n十四條、第二百九十九條第一項前段、第三百零一條，刑法第二條第一項前段、第二\r\n十八條、第一百三十九條、（修正後）第四十一條第一項、第七十四條第一款，罰金\r\n罰鍰提高標準條例第一條前段、第二條，判決如主文。\r\n本案經檢察官林炳雄到庭執行職務。\r\n中　　　華　　　民　　　國　　九十三　　年　　　三　　　月　　 十七 　　日\r\n                              臺灣高等法院刑事第十二庭\r\n                                  審判長法  官  劉  景  星\r\n                                        法  官  陳  博  志\r\n                                        法  官  謝  靜  恒\r\n右正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之\r\n理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）。\r\n被告不得上訴。\r\n                                        書記官  魏  淑  娟\r\n中　　　華　　　民　　　國　　九十三　　年　　　三　　　月　　二十二　　日\r\n附錄：本案論罪科刑法條全文\r\n刑法第一百三十九條\r\n損壞、除去或污穢公務員所施之封印或查封之標示，或為違背其效力之行為者，處一\r\n年以下有期徒刑、拘役或三百元以下罰金。"
}