{
  "JID": "TPHM,92,上訴,4302,20040311,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "4302",
  "JDATE": "20040311",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第四三０二號\r\n　　上　訴　人\r\n　　即　被　告　丙○○\r\n　　選任辯護人　徐揆智律師\r\n　　　　　　　　陳怡如律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九十年度訴字第一五九五\r\n號，中華民國九十二年一月二十八日第一審判決（起訴案號：臺灣桃園地方法院檢察\r\n署九十年度偵字第三二四六號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於丙○○部分撤銷。\r\n丙○○未依規定領有廢棄物清除許可證文件，從事廢棄物清除，處有期徒刑壹年貳月\r\n。\r\n    事  實\r\n一、丙○○明知從事廢棄物清除，應向縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除廢棄物，竟未向\r\n    主管機關申請核發廢棄物清除之許可文件，即受不詳姓名年籍之人委託，於民國\r\n    （下同）九十年二月十五日上午六時三十分許，駕駛其所有車牌號碼ＦＸ─七八\r\n    九號自用大貨車（該車因靠行之關係，登記為博海交通股份有限公司所有），自\r\n    不詳地點，載運夾雜廢土、廢石頭、廢木板、廢磚頭等之建築事業廢棄物一車，\r\n    至桃園縣大溪鎮十七鄰山豬湖河川未登錄地即閑置之運動家遊樂場內傾倒。嗣為\r\n    附近民眾發現後報警後查獲。\r\n二、案經桃園縣警察局大溪分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告丙○○對於其未領有廢棄物清除、處理機構許可文件，及於右\r\n    揭時間，駕駛上開自用大貨車進入上開土地等情直承不諱，惟矢口否認有何犯行\r\n    ，辯稱：當日是受同案被告甲○○（原審另行審結）之僱用，前往幫忙將遊樂場\r\n    內的廢棄物集中處理，並未載運上開廢棄物至該處傾倒；查獲時將車斗揚起係因\r\n    在場之挖土機沒電，幫忙接電所致云云。惟查：\r\n  被告丙○○辯稱係以新臺幣（下同）七千元之代價，受僱於同案被告甲○○等語\r\n    （原審卷第三十頁），固與同案被告甲○○以八千元代價僱用丙○○之供詞，大\r\n    致相符（見原審卷第三八頁），但查，本件係因附近民眾之檢舉，證人即員警吳\r\n    震聲始前往取締，警方到場查獲之時間為該日上午六時三十分許（見偵字三二四\r\n    六號卷第十一頁反面，原審卷第五六頁），由此推之，被告丙○○在更早之前已\r\n    進入該地，明顯較之一般工作時間提早甚多。又查獲當時被告丙○○所駕駛之上\r\n    開大貨車，車斗揚起，車後則堆有色澤較深之廢棄物一堆一節，除業據被告丙○\r\n    ○於原審調查時供承不諱外（見原審卷第七二至七三頁），並據證人即據報前往\r\n    取締之警員吳震聲於原審調查時結證稱：當時民眾報案，說有二輛砂石車載廢棄\r\n    物到運動家遊場傾倒，嗣前往取締時，發現二台砂石車，一輛已經空了，一輛車\r\n    斗已揚起，車斗內沒有東西，但車後有廢土等語屬實（見原審卷第五六頁）。參\r\n    以被告丙○○另自承：查獲當時剛到，尚未開始載運等語（見原審卷第二九頁）\r\n    。而按之常理，大貨車之車斗通常係在傾倒車斗內之物品時，始須將車斗揚起。\r\n    果被告丙○○係空車剛剛進入，準備接受被告甲○○之指示載運廢棄物，則其所\r\n    駕駛之大貨車車斗理應歸位，處於準備承裝載運之物品之狀態才是，但被告丙○\r\n    ○被查獲時所駕駛之大貨車，非但車斗揚起，且在其車後復堆放上開廢棄物，業\r\n    據證人吳震聲供明（原審卷第五十六頁），且有照片可稽（見偵卷第二十二頁）\r\n    ，與其所供空車進入，等待被告甲○○指示工作之情明顯不符。又雖被告辯稱其\r\n    車斗揚起，乃因為現場之挖土機沒電，目的係在過電予挖土機以便啟動引擎，並\r\n    舉證人即同案被告乙○○到庭證述以實其說（見本院卷第一０一頁，本院九三年\r\n    二月二十六日審判筆錄），惟查，本案自警詢、檢察官偵訊以至原審初期審理時\r\n    ，被告均始終未就車斗揚起情事，有所辯解或陳述，直至原審第四次庭期調查時\r\n    ，被告始首次提及車斗揚起係為過電乙事（見原審卷第七二頁），而證人即同案\r\n    被告乙○○於至本院證述以前，更從未就此事有過隻字片語，而衡之社會一般經\r\n    驗，就如此重大有利於被告之情事，自始之初，被告理應即會極力主張並強加辯\r\n    解才是，然而何以卻遲至原審第四次庭訊後，以至本院審理時始行提出，衡情顯\r\n    與經驗法則有違，而證人乙○○更係遲於本院審理因被告舉其為證時，始有相當\r\n    言論，更有事後串證迴護被告之嫌，是故，不惟被告所辯有違經驗法則洵不可採\r\n    ，證人所述亦有事後串證迴護被告之虞，兩者所述，要難作為有利於被告之認定\r\n    。再查，由現場所拍攝之照片（見偵卷第二十二頁）觀之，被告丙○○車後之廢\r\n    棄物之顏色明顯較其鄰近之土地為深，且土質也較為鬆軟，顯然該部分廢棄物應\r\n    係在距拍攝時間不久前所傾倒。是從被告丙○○先在非一般之工作時間，提早進\r\n    入上開土地內，及其後被查獲當時所駕駛之車斗處於揚起之狀態，而車後復有新\r\n    堆放之廢棄物之各項事證，綜合以觀，其車後新堆放之廢棄物，為被告丙○○所\r\n    傾倒應屬無疑。\r\n  被告丙○○於八十九年間已因違反廢棄物清理法之案件，經臺灣苗栗地方法院以\r\n    八十九年度苗簡字第六四四號判處有期徒刑一年，緩刑三年確定，此有本院被告\r\n    全國前案紀錄表在卷可稽，因此，被告丙○○對於未依規定領得清除許可證，不\r\n    得從事廢棄物之清除，當已知之甚明。\r\n  由卷附之照片顯示，被告丙○○於右揭時、地所傾倒之廢物棄物內含有廢土、廢\r\n    石頭、廢磚頭、廢木板等物，係屬事業機構所產生有害事業廢棄物以外之廢棄物\r\n    ，係屬一般事業廢棄物無訛（廢棄物清理法第二條參照）。\r\n  查，收集、運輸廢棄物之行為，依事業廢棄物貯存清除處理方法及設施標準第二\r\n    條第二款規定，即屬「清除」廢棄物之行為，行為人如有收集、載運廢棄物之運\r\n    輸行為，即已屬「清除」廢棄物之行為。查本件被告丙○○未經申請許可，即以\r\n    駕駛大貨車，除自不詳地點載運上開混有廢木板、廢磚頭、廢土、廢石頭等一般\r\n    事業廢棄物之建築廢棄物，並運至上揭地點傾倒，依上所述，其行為已屬廢棄物\r\n    清理法中之「清除」廢棄物行為。\r\n  綜上，本件被告丙○○未依規定領有廢棄物清除許可文件，而為廢棄物之清除行\r\n    為之犯行，事證明確，洵堪認定，所辯卸責之詞不可採信。\r\n二、查被告行為後，廢棄物清理法業於九十年十月二十四日經總統令修正公布全文七\r\n    十七條，原第二十二條修正為同法第四十六條，修正後第四十六條規定：「有下\r\n    列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n    ：一、任意棄置有害事業廢棄物。二、事業負責人或相關人員未依本法規定之方\r\n    式貯存、清除、處理或再利用廢棄物，致污染環境。三、未經主管機關許可，提\r\n    供土地回填、堆置廢棄物。四、未依第四十一條第一項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n    內容貯存、清除、處理廢棄物。五、執行機關之人員委託未取得許可文件之業者\r\n    ，清除、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託。六、公民\r\n    營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開具虛\r\n    偽證明（第一項）。無許可文件，以經營廢棄物清除、處理為常業者，處三年以\r\n    上十年以下有期徒刑，得併科新臺幣九百萬元以下罰金（第二項）」；而其第四\r\n    十一條係規定：「從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，\r\n    始得受託清除、處理廢棄物業務。但有下列情形之一者，不在此限：一、執行機\r\n    關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物之回收、清除、處\r\n    理、再利用。二、依第八條規定緊急清理廢棄物所指定之設施或設備。三、依第\r\n    十四條第二項規定依報經中央主管機關核准之方式清除、處理一般廢棄物。四、\r\n    依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。五、第二十八條第\r\n    一項第二款、第三款第二目至第五目、第四款之清除機具、處理設施或設備。六\r\n    、目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之處理設施\r\n    。七、中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之設施\r\n    （第一項）。前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主管\r\n    機關（第二項）」，故被告之行為亦該當於修正後廢棄物清理法第四十六條第一\r\n    項第四款之罪。被告丙○○行為後法律既有變更，比較舊廢棄物清理法第二十二\r\n    條第二項，與修正後廢棄物清理法第四十六條第一項之規定，二者刑度完全相同\r\n    ，修正後之廢棄物清理法僅將罰金部分由原（舊法）「得併科一百萬元以下罰金\r\n    」改為「得併科新台幣三百萬元以下罰金」，惟查舊廢棄物清理法第二十二條第\r\n    二項之犯罪構成要件，以行為人未依廢棄物清理法規定領有廢棄物清除、處理「\r\n    許可證」或「核備文件」，而從事廢棄物處理為成立要件，新法則排除核備文件\r\n    ，只要欠缺許可文件而從事廢棄物處理即足成立該罪，故於舊法領有核備文件者\r\n    並不成立犯罪，於新法縱領有核備文件而無許可文件時，仍應課處刑罰，顯然新\r\n    法不利於被告，經比較新舊法之規定後，以舊法之規定較有利於行為人，依刑法\r\n    第二條第一項但書之規定，仍應適用修正前廢棄物清理法第二十二條第二項第四\r\n    款之規定處斷。\r\n三、查被告丙○○未領有廢棄物清除許可文件，竟為不詳姓名年籍之人收集、載運、\r\n    傾倒建築事業廢棄物，核其所為，係犯修正前廢棄物清理法第二十二條條第二項\r\n    第四款之未依規定領有廢棄物清除許可文件，從事廢棄物清除罪。原審論處被告\r\n    丙○○罪刑，原非無見，惟查被告行為後，廢棄物清理法業已修改，比較新舊法\r\n    結果以舊法有利於被告，原審判決適用新法處斷，自有未洽，被告上訴否認犯罪\r\n    ，固無理由，惟原審判決既有可議，即屬無可維持，應由本院就關於被告丙○○\r\n    部分予以撤銷改判。爰審酌被告丙○○前已有違反廢棄物清理法之犯行，竟仍不\r\n    知悔悟，犯後一再否認及犯罪動機、目的、手段，且其任意傾倒廢棄物，危害環\r\n    境等一切情狀，論處被告未依規定領有廢棄物清除許可文件，從事廢棄物清除罪\r\n    ，量處如主文所示之刑，以昭炯戒。\r\n據上論斷，應依刑事訴訟法第三百六十九條一項前段、第三百六十四條、二百九十九\r\n條第一項前段，修正前廢棄物清理法第二十二條第二項第四款，刑法第十一條前段、\r\n第二條第一項但書，判決如主文。\r\n本案經檢察官沈世箴到庭執行職務。\r\n中　　　華　　　民　　　國　　九十三　　年　　　三　　　月　　 十一 　　日\r\n                              臺灣高等法院刑事第九庭\r\n                                    審判長法　官  李  文  成\r\n                                          法　官  周  盈  文\r\n                                          法　官  官  有  明\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                          書記官  林  蓓  瑜\r\n中　　　華　　　民　　　國　　九十三　　年　　　三　　　月　　 十二 　　日\r\n附論罪科刑依據之法條：\r\n廢棄物清理法第二十二條：\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n    。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益\r\n二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。\r\n修正後廢棄物清理法第四十六條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。"
}