{
  "JID": "TPHM,92,上訴,2490,20040318,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "2490",
  "JDATE": "20040318",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二四九０號\r\n　　上　訴　人\r\n　　即　被　告　丁○○\r\n　　　　　　　　戊○○\r\n　　共　　　同\r\n　　選任辯護人　彭紹瑾律師\r\n　　上　訴　人\r\n　　即　被　告　丙○○\r\n　　選任辯護人　周燦雄律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九十一年度訴字第五一號\r\n，中華民國九十一年十一月十四日第一審判決（起訴案號：臺灣桃園地方法院檢察署\r\n八十九年度偵字第一三四五七、第一五九九三號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於被告丁○○、戊○○、丙○○部分均撤銷。\r\n丁○○、戊○○、丙○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告丁○○、戊○○、丙○○與簡元緣（原審判決無罪確定）、\r\n    甲○○、張榮發（原審各判決有期徒刑一年二月均緩刑四年確定）、彭清盛（原\r\n    審判決有期徒刑一年緩刑三年確定）等人基於共同犯意聯絡，自民國八十九年九\r\n    月一日起，由丁○○、戊○○提供其承租位於如附圖所示之桃園縣大溪鎮○○○\r\n    段一二○地號大漢溪旁供種植用之河川公地，由簡元緣、乙○○（另行處理）以\r\n    每車新台幣（下同）一千元至一千二百元不等之價格，招徠不特定之載運廢棄物\r\n    司機，並交付印有興坤貨運公司字樣之紅色紙條作為憑證，交由在現場負責管制\r\n    車輛進出之甲○○，再由甲○○、簡元緣指示現場駕駛甲○○所有挖土機之張榮\r\n    發、駕駛本人挖土機之丙○○，在現場進行整地工作以掩人耳目，嗣於八十九年\r\n    九月三日十一時許，未領有廢棄物清除許可文件之彭清盛，載運事業廢棄物前往\r\n    該處準備傾倒時，為警當場查獲。因認被告等涉有修正前廢棄物清理法第二十二\r\n    條第二項第四款之未取得許可證從事廢棄物之清除、處理罪嫌云云。\r\n二、按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以\r\n    推測或擬制之方法，以為裁判基礎；又認定不利於被告之事實，須依積極證據，\r\n    苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必\r\n    有何有利之證據。又認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據\r\n    亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人\r\n    均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明\r\n    尚未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心證上理由予\r\n    以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指為違\r\n    法。最高法院分別著有四十年度台上字第八十六號、三十年度上字第八一六號、\r\n    七十六年台上字第四九八六號判例可參。\r\n三、公訴人指控被告丁○○、戊○○涉有右開犯行，無非以共同被告甲○○之指證及\r\n    現場地貌改變甚大，戊○○居住地點離現場甚近，焉會不關心前往現場？及被告\r\n    丙○○坦承受僱甲○○在現場駕駛挖土機進行整地等為主要論據，惟訊據上訴人\r\n    即被告丁○○、戊○○、丙○○均堅決否認有右開違反廢棄物清理法之犯行，被\r\n    告丁○○辯稱：伊已經八十三歲，年事已高，早已不管事，對本案毫不知情，也\r\n    無關連云云；被告戊○○辯稱：系爭土地原先係伊名義申請，嗣改以伊父親即丁\r\n    ○○名義，因打算種植作物，始僱請甲○○整地，絕非讓人倒廢棄物，甲○○有\r\n    跟伊提過要倒土，伊有說是清潔土才要，並未同意在系爭土地上倒廢棄物云云；\r\n    被告丙○○辯稱：伊有看到雇主甲○○拿出系爭土地整地許可，才受僱整地除草\r\n    ，並非掩埋廢棄物云云。\r\n四、按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以\r\n    推測或擬制之方法，以為裁判基礎；又認定不利於被告之事實，須依積極證據，\r\n    苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必\r\n    有何有利之證據。又認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據\r\n    亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人\r\n    均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明\r\n    尚未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心證上理由予\r\n    以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指為違\r\n    法。最高法院分別著有四十年度台上字第八十六號、三十年度上字第八一六號、\r\n    七十六年台上字第四九八六號判例可參。\r\n五、經查：\r\n  、證人即共同被告甲○○於警訊雖稱：「參佰元給地主（申請人）丁○○的兒子\r\n      戊○○．．．，壹佰元交給外號黑菸，姓簡．．．」，然其於同派出所警訊中\r\n      即陳稱：「倒一台廢棄物要給地主戊○○三百元、黑菸分一百元，我拿一百元\r\n      是駕駛砂石車司機告訴我的．．．」（見偵卷第四頁、第五十頁反面），於原\r\n      審中再稱：「蓮霧告訴我說，每台車可以拿五百元，我壹佰元，簡緣元可拿壹\r\n      佰元，因地是人家的，所以地主拿三百元」云云（見原審卷第二十八頁），可\r\n      見甲○○並非有給戊○○一台車三百元，也未與戊○○有何約定，其指述僅係\r\n      聽聞砂石車司機「蓮霧」所述，此乃傳聞證據，已不足憑信，且甲○○所指「\r\n      蓮霧」之證人即乙○○於九十一年四月十七日在原審證稱：「（認識地主？）\r\n      不認識，我沒有講過三百元要給地主的事」（見原審卷第五十頁），在原審九\r\n      十一年六月二十四日訊問時又證稱：「（對甲○○的警訊筆錄中說載運一台是\r\n      五百元等語有何意見？）我沒有這樣跟他講」（見原審卷第九十八頁），迭次\r\n      否認有所謂三百元或五百元之事，尤有甚者，證人甲○○於原審中供述：「（\r\n      地主來看倒土時有無提及要從中抽取費用之事？）沒有，他只是跟我說要找乾\r\n      淨的土。」（見原審卷第九十九頁），完全否認有給付被告戊○○、丁○○任\r\n      何費用，則甲○○警訊中證詞，即有疑義，自難遽為不利被告戊○○、丁○○\r\n      之證據。\r\n  、被告戊○○、丁○○自警局初訊迄本院審理中均堅詞否認知曉系爭土地被傾倒\r\n      事業廢棄物及有收受每台車三百元之情事，前後供述一貫，且互核相符。被告\r\n      戊○○固不否認曾前往現場察看，甲○○有提過要倒土，其告訴他是清潔土才\r\n      要等情，核與證人甲○○前開供述地主要其找乾淨的土之情節相合，徵之證人\r\n      乙○○於警訊時再稱：「以電話和甲○○連絡後，甲○○叫我先載一部廢土過\r\n      去讓他看看，於八十九年九月三日八時左右，我就駕駛營曳引車車號ＧＯ－６\r\n      ５１號，載著乾淨廢土，到大漢溪番子寮段一二○地號河川公地找甲○○，甲\r\n      ○○說可以傾倒，我就傾倒了一部廢土，在那時，我與甲○○約定好，傾倒一\r\n      部廢土，要付給甲○○新台幣一二○○元」（見偵卷第九十二頁），可見被告\r\n      戊○○雖曾讓甲○○傾倒廢棄土，但限定為乾淨之土壤，而營建廢棄土包括建\r\n      築工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土\r\n      塊，為有用資源，非屬廢棄物範圍，業經行政院（）台內字第五二一一○號\r\n      函示甚明，有該函在卷可稽，是被告戊○○察看系爭土地，縱知曉他人傾倒廢\r\n      土，亦不能遽指被告戊○○有提供土地供人回填廢棄物之意思。又據被告戊○\r\n      ○於本院訊問時供述其父不知僱請甲○○整地之事，而證人甲○○於警訊中亦\r\n      表示係與戊○○商議整地，參酌被告丁○○已高齡八十幾歲，年老體衰，既已\r\n      將系爭土地交戊○○耕作，衡情應未參與僱人整地之事，是其應不知處理廢棄\r\n      物之事，當無違反廢棄物清理法可言。\r\n  、系爭土地係屬河川公地，使用標的為甘藷等雜作類栽植，由被告丁○○承租供\r\n      被告戊○○使用，業據被告丁○○、戊○○二人供明於卷，復有桃園縣政府八\r\n      十九年八月十四日八九府工水字第一五九二五八號函所附桃縣河地使證字第六\r\n      七四號使用許可證等附卷可稽。被告丙○○固不否認於八十九年九月三日十一\r\n      時許，駕駛挖土機在系爭土地上整地，為警會同有關機關人員當場查獲等情，\r\n      惟其警局初訊即表示其看到僱主甲○○拿出整地許可才受僱工作，工作第二天\r\n      即被查獲，並不知何人傾置廢棄物，核與同案被告即另參與整地之挖土機司機\r\n      張榮發供證：「現場負責人甲○○當時提供桃園縣政府函八九府工水字第一五\r\n      九二五八號（中華民國八十九年八月十四日）附件：桃園縣河川公地種植使用\r\n      許可證（桃縣河地使證字第六七四證）證明」（見偵卷第七頁），情節相合，\r\n      顯示整地前地主曾提供土地使用許可，則被告前往整地，主觀上當然知其無違\r\n      法性。再依證人即大溪鎮公所環境衛生稽查員王麗卿警訊筆錄所稱：其到現場\r\n      會勘，因僅在作整地動作，未予以告發處分，請現場人員不得回填土垃圾等（\r\n      見偵卷第五十二頁），據此可知，被告丙○○遭查獲當時亦僅在做整地工作，\r\n      並未發現其有從事掩埋廢棄物之工作，自難以其在現場整地即遽認其有處理廢\r\n      棄物之情事，而有違反廢棄物清理法之故意。\r\n六、綜上，被告等所辯，堪予採信，此外又另查無其他積極證據足證被告有公訴人所\r\n    指之犯行，揆諸首揭判例意旨，被告等犯罪應屬不能證明，原審未為詳究，遽為\r\n    論罪科刑，尚有未洽，被告等上訴否認犯罪，應認有理由，自應由本院將原判決\r\n    撤銷，改諭知被告等無罪，庶免冤抑。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\r\n一條第一項，判決如主文。\r\n本案經檢察官陳維練到庭執行職務。\r\n中　　　華　　　民　　　國　　九十三　　年　　　三　　　月　　 十八 　　日\r\n                              臺灣高等法院刑事第一庭\r\n                                  審判長法  官  李　相　助\r\n                                        法  官  黃　聰　明\r\n                                        法  官  楊　貴　雄\r\n右正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之\r\n理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）。\r\n                                        書記官  林　淑　貞\r\n中　　　華　　　民　　　國　　九十三　　年　　　三　　　月　　二十三　　日"
}