{
  "JID": "TYDM,98,訴,1086,20100119,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "1086",
  "JDATE": "20100119",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　98年度訴字第1086號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n選任辯護人　巫宗翰律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第24809 號），本院判決如下：\r\n    主  文\r\n乙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物處理，處有期徒刑壹年貳月，緩刑\r\n參年。\r\n    事  實\r\n一、丙○○係桃園縣八德市○○路650 號建物（座落地號分別為\r\n    ：八德市○○段744 號、745 號、756 至758 號、781 號）\r\n    之所有人，為進行該土地上建物之拆除、整地工作，而於民\r\n    國97年1 月15日與林金和（另經檢察官為不起訴處分確定）\r\n    簽立委任拆屋契約書，委由林金和從事建築物拆除、缺陷圍\r\n    牆補齊、基地墊高及道路舖設等工程，林金和再將該工程交\r\n    由其子乙○○負責上開工地之整地、挖土機操作之工作。乙\r\n    ○○明知從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務，詎其未取得廢棄物清除、處理許可文件，於97年11月\r\n    18日進行整地工程時，發現該土地其中757 地號之土地上原\r\n    為砌磚集水使用所挖掘之坑洞（面積54.08 平方公尺）遭真\r\n    實姓名年籍不詳之人，以不詳方法傾倒不詳來源之廢木材、\r\n    廢布料、廢塑膠製品等一般事業廢棄物（廢棄物體積為28.6\r\n    64立方公尺），為免地主丙○○發現，竟逕自駕駛挖土機將\r\n    坑洞內之廢棄物予以整平掩埋。嗣於97年11月18日上午11時\r\n    30分許，因鄰人邱顯晃發現，旋通知里長吳在能報警處理當\r\n    場查獲乙○○，始查悉上情。\r\n二、案經桃園縣政府警察局八德分局報告偵辦。\r\n    理  由\r\n壹、程序方面：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。又被告以外之人於審判外之陳述，雖\r\n    不符前4 條之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據。當事人、代理人或辯護人於法院調查證據時\r\n    ，知有第159 條第1 項不得為證據之情形，而未於言詞辯論\r\n    終結前聲明異議者，視為有前項同意，刑事訴訟法159 條第\r\n    1 項、第159 條之5 分別定有明文。查證人丙○○、邱顯晃\r\n    、吳在能於警詢及偵查中檢察事務官詢問時所為之陳述，固\r\n    係審判外之陳述而屬傳聞證據，惟檢察官、被告及辯護人就\r\n    上開審判外之陳述之證據能力，於本院準備程序及審判期日\r\n    時均不爭執，且迄至言詞辯論終結前亦未再聲明異議，本院\r\n    經核上開證據資料製作時之情況，查無違法不當或證明力明\r\n    顯過低之瑕疵，亦認為以之作為證據應屬適當。\r\n二、本案認定事實所引用之文書證據，並無證據證明係公務員違\r\n    背法定程式所取得，亦無刑事訴訟法第159 條之4 之顯有不\r\n    可信之情況與不得作為證據之情形。本院斟酌本案卷內之證\r\n    據並非非法取得，亦無證明力明顯過低之情形，且經本院於\r\n    審判期日依法進行證據之調查、辯論，被告於訴訟上之程序\r\n    權即已受保障，故前揭各該證據，均得採為證據，合先敘明\r\n    。\r\n貳、實體方面：\r\n一、上揭犯罪事實，業據被告乙○○於本院審理時坦承不諱（見\r\n    本院卷第50頁99年1 月9 日審理筆錄），核與證人丙○○、\r\n    邱顯晃、吳在能、吳照文、甲○之證述情節相符，此外並有\r\n    桃園縣政府警察局八德分局廣興派出所扣押筆錄、扣押物品\r\n    目錄表、代保管條、桃園縣政府環境保護局97年11月18日環\r\n    境稽查工作紀錄表、委任拆屋契約書、土地所有權狀、建物\r\n    所有權狀、現場照片4 張、臺灣桃園地方法院檢察署98年1\r\n    月16日勘驗筆錄、勘驗照片18張、桃園縣八德地政事務所98\r\n    年2 月6 日函暨八德市○○路650 號土地複丈成果圖、廢棄\r\n    物清理計畫書及附件、桃園縣政府環境保護局98年6 月8 日\r\n    函暨廢棄物檢測報告、桃園縣政府警察局八德分局98年10月\r\n    29日函暨現場道路、圍牆、開挖掩埋、廢棄物之相關位置圖\r\n    各1 份在卷可稽（見偵卷第19頁至第45頁、第70頁至第84頁\r\n    、第101 頁至第141 頁、本院卷第10頁至第17頁），足認被\r\n    告自白與事實相符。本案事證明確，被告犯行洵堪認定，應\r\n    依法論科。\r\n二、按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，而依事業廢棄物\r\n    貯存清除處理方法及設施標準第2 條第1 至3 款規定，稱貯\r\n    存者，係指事業廢棄物於清除、處理前，放置於特定地點或\r\n    貯存容器、設施內之行為；稱清除者，係指事業廢棄物之收\r\n    集、運輸行為；而稱處理者，則係指：（一）、中間處理：\r\n    指事業廢棄物在最終處置或再利用前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或穩定之行為。（二）\r\n    、最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n    事業廢棄物之行為。（三）再利用：指事業產生之事業廢棄\r\n    物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或\r\n    其他經中央目的事業主管機關認定之用途行為，並應符合其\r\n    規定者。查本件被告未向所屬之縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除處理機構許可\r\n    文件，以挖土機整平掩埋系爭地號土地上遭人所傾倒之廢棄\r\n    物，係屬「處理」廢棄物之行為。是核被告乙○○所為，係\r\n    犯廢棄物清理法第46條第4 款前段之未依規定領有廢棄物清\r\n    除、處理許可文件從事廢棄物處理罪。查本件並無明確證據\r\n    證明被告與駕駛大貨車載運廢棄物前來傾倒之人間有犯意聯\r\n    絡，依前揭說明，自非屬廢棄物之「清除」，而依前述，被\r\n    告在不詳之人傾倒廢棄物於坑洞內後，在現場操作挖土機將\r\n    廢棄物予以整平掩埋，與前述「最終處理」相符，被告之行\r\n    為自屬廢棄物之「處理」甚明。起訴書另引「清除」廢棄物\r\n    罪名，容有誤會，惟尚無變更法條之問題，附此敘明。爰審\r\n    酌被告乙○○未向主管機關請領廢棄物清除、處理許可文件\r\n    ，即從事廢棄物之處理，已妨害環境保護主管機關對於廢棄\r\n    物之監督管理，且危害環境保護及衛生，惟念其犯後坦承犯\r\n    行，犯後態度尚稱良好等一切情狀，量處如主文所示之刑，\r\n    以示懲儆。至本案查扣之SK-120型式挖土機1 輛，為被告乙\r\n    ○○所有用以處理廢棄物所用乙節，固經被告乙○○供承明\r\n    確，然本院審酌該挖土機價格不斐，並為其日常謀生之工具\r\n    ，相較於其因本案犯罪時間僅不到1 日，所取得之利益，顯\r\n    不相當，且非屬違禁物，亦非專供本案犯罪之用，如予宣告\r\n    沒收，有違比例原則，爰不為沒收之諭知，附此敘明。\r\n三、末查被告乙○○前未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，有卷附臺灣高等法院被告前案紀錄表可按，素行尚稱良好\r\n    ，因一時失誤而犯罪，犯後已將廢棄物清除完畢有廢棄物清\r\n    理計畫可稽，並取得地主丙○○之諒解，業據丙○○證述在\r\n    卷（見本院卷第39頁至第40頁），堪見其悔意甚殷，經此起\r\n    訴、審判與刑之宣告，當知所警惕，信無再犯之虞，本院認\r\n    所宣告之刑以暫不執行為適當，爰併諭知緩刑3 年，以勵自\r\n    新。\r\n據上論斷，應依刑事訴訟法第第299 條第1 項前段，廢棄物清理\r\n法第46條第4 款，刑法第11條前段、第74條第1 項第1 款，判決\r\n如主文。\r\n本案經檢察官吳佳美到庭執行職務\r\n中    華    民    國    99    年    1     月    19    日\r\n                      臺灣桃園地方法院刑事第八庭\r\n                                審判長法  官  林惠霞\r\n                                      法  官  呂綺珍\r\n                                      法  官  葉藍鸚\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                      書記官  冒佩妤\r\n中    華    民    國    99    年    1     月    20    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}