{
  "JID": "TPSM,97,台上,4420,20080911",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "4420",
  "JDATE": "20080911",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第四四二０號\r\n上　訴　人　甲○○\r\n　　　　　　乙○○\r\n　　　　　　　　　　號\r\n共　　　同\r\n選任辯護人　鍾永盛律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十七年六月十日第二審更審判決（九十七年度上更字第\r\n一八五號，起訴案號：台灣桃園地方法院檢察署九十年度偵字第\r\n一二二四四、一八九○六、一九一九七、二○五五二、二○六七\r\n四號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於乙○○、甲○○有罪部分撤銷，發回台灣高等法院。\r\n    理  由\r\n原判決認定上訴人乙○○、甲○○有其事實欄所載之犯行，因而\r\n撤銷第一審關於乙○○、甲○○部分之科刑判決，部分改判依行\r\n為時連續犯規定，論以乙○○、甲○○共同連續任意棄置有害事\r\n業廢棄物罪；乙○○處有期徒刑參年，併科罰金新台幣壹佰萬元\r\n，減為有期徒刑壹年陸月，併科罰金新台幣伍拾萬元；甲○○處\r\n有期徒刑貳年陸月，併科罰金新台幣陸拾萬元，減為有期徒刑壹\r\n年參月，併科罰金新台幣參拾萬元；並就併科罰金部分均諭知易\r\n服勞役之折算標準；固非無見。\r\n惟查：（一）、刑事訴訟法採證據裁判主義，揭櫫對於事實之認\r\n定，皆應依憑合法之積極證據（包括直接及間接之積極證據）予\r\n以證明，無證據不得認定犯罪事實；復就證據能力適格與否，設\r\n有諸多規定，以保障認定事實之真實性及確保認定事實之正當性\r\n，用為正確裁判。依卷附行政院環境保護署民國八十七年七月二\r\n十日（八七）環署檢字第四七二二四號所公告之「事業廢棄物採\r\n樣方法」第二點規定：「本方法適用於採集事業單位產生之固態\r\n或液態廢棄物，提供為廢棄物檢測分析之樣品。對於不明來源之\r\n廢棄物場址採樣時，則應由受過訓練人員依據該場址採樣之採樣\r\n計畫書等執行。」進而對整個採樣過程，諸如：採樣地點、數量\r\n、使用之採樣方式；採樣目的、採樣地點及相關資料、採樣現場\r\n情形，描述與簡圖，現場照片、採樣日期、時間與氣象狀況、採\r\n樣點、數量、使用之採樣方式、採樣器材與樣品容器、樣品名稱\r\n與編號、現場篩選測試結果、建議分析項目、除污的方法、採樣\r\n人員簽名、樣品運送目的地與運送方式等詳為規範，並要求對採\r\n樣時所有之資料，必須登記詳實，以資查考。而就事業機構違反\r\n廢棄物清理法之規定，必須在採樣程序上遵守事業廢棄物採樣方\r\n法而無瑕疵，並與正當法律程序原則及憲法維護人民權益之意旨\r\n相合，所作成之檢測報告，始能作為認定、處罰之依據。本件同\r\n案被告曾盛琪自東漢邦實業股份有限公司（下稱東漢邦公司）大\r\n溪暫存場所載運至羅天生承租之溜池傾倒之廢棄物（如原判決附\r\n表一所示），究有無包含東漢邦公司自事業單位所清除而暫存上\r\n開場所之銅污泥有害事業廢棄物，其採樣、檢測結果，先後有：\r\n行政院環境保護署督察總隊北區環境督察大隊（下稱環保署督\r\n察大隊）於九十年七月二十七日至現場開挖採樣送驗結果（下稱\r\n環保署督察大隊採樣送驗結果）；檢察官於九十年八月三十日\r\n開挖採樣送驗結果（下稱檢察官採樣送驗結果）；原法院前審\r\n於九十三年五月三十一日履勘委請財團法人工業技術研究院（下\r\n稱工研院）採樣檢測調查報告（下稱工研院採樣檢測調查報告）\r\n；桃園縣政府環境保護局委託瑞昶科技股份有限公司（下稱瑞\r\n昶公司）採樣交由嘉德環境股份有限公司（下稱嘉德公司）檢測\r\n之調查報告（下稱縣府環保局委託檢測調查報告）等四種。原判\r\n決採上開不利於上訴人等之、環保署督察大隊及檢察官採樣\r\n檢測結果，據為上訴人等論罪之基礎，而排斥其餘有利於上訴人\r\n等之、工研院採樣檢測調查報告及縣府環保局委託檢測調查\r\n報告，其理由無非以：「原法院前審至現場採樣檢驗時為九十三\r\n年五月三十一日，距離本件案發時已相隔三年，曾盛琪傾倒廢棄\r\n物之溜池又係露天現場，地形地貌早非原狀，曾盛琪記憶亦較模\r\n糊，其雖證稱採樣地點為當初其傾倒廢土之地點，然依郭天裕、\r\n陳行裕二人所證該傾倒現場已非原樣，曾盛琪所指開挖採樣地點\r\n，究否係當初傾倒地點，已非無疑；而行政院環保署及檢察官命\r\n曾盛琪指出其自東漢邦公司大溪暫存場載運之廢棄物傾倒地點予\r\n以開挖採樣，斯時距案發時間較近，且現場原貌未遭破壞，衡以\r\n曾盛琪傾倒之車次達五十一車次之多，就傾倒地點自當記憶清晰\r\n，基此而為之採樣結果，自較為可信。至縣府環保局委託檢測調\r\n查報告，係就該溜池全部面積作為採樣檢測範圍，且檢測之樣本\r\n僅七十五處，以該溜池面積多達○點八四四七公頃之情以觀，其\r\n採樣地點是否即為當初曾盛琪傾倒廢棄物之地點，並非無疑。」\r\n等語（見原判決第十頁倒數第十二行至第十一頁第十二行）為其\r\n依據。然：依上開行政院環保署公告之「事業廢棄物採樣方法\r\n」（附表一）廢棄物總量大小與最少採樣樣品數關係表規定：「\r\n固態廢棄物總數量一千至五千公噸，最少採樣樣品數為五十；總\r\n數量大於五千公噸，最少採樣樣品數為六十」。東漢邦公司自八\r\n十九年四月一日至九十年七月四日就「混核廢五金」及「有害污\r\n泥」上網申報清運量，總量合計五千三百八十六點三四公噸（＝\r\n2277.192＋3109.148公噸，見九十年度偵字第一二二四四號卷三\r\n第三十八頁），顯已超出前開「固態廢棄物總數量大於五千公噸\r\n」之標準，其採樣樣品數至少應六十件；然前述九十年七月二十\r\n七日環保署督察大隊採樣送驗結果僅採六個採樣點，檢測五個樣\r\n品；同年八月三十日檢察官採樣送驗結果亦僅採六個採樣點，檢\r\n測六個樣品，顯未依照上述「事業廢棄物之採樣方法」，依廢棄\r\n物總量大小與最少採樣樣品數之規定予以採樣，原判決遽採此項\r\n證據，證據法則之適用，洵有未當。原判決以：縣府環保局委\r\n託瑞昶公司採樣交由嘉德公司檢測之調查報告，係就該溜池全部\r\n面積作為採樣檢測範圍，且檢測之樣本僅七十五處，以該溜池面\r\n積多達○點八四四七公頃之情以觀，其採樣地點是否即為當初曾\r\n盛琪傾倒廢棄物之地點，並非無疑（見原判決第十一頁第八至十\r\n三行）云云；認縣府環保局委託檢測調查報告難為上訴人等有利\r\n之證據。惟「縣府環保局委託檢測調查報告」七十五處之採樣倘\r\n不足採信，則前開「環保署督察大隊採樣送驗結果」及「檢察官\r\n採樣送驗結果」僅為六個採樣點之檢測，除違反「事業廢棄物之\r\n採樣方法」，已如前述外，何以相對於較大樣本數之檢測結果，\r\n較小樣本數所為檢測結果，反較為可信？核與統計學抽樣理論難\r\n謂無違。原判決以前開「工研院採樣檢測調查報告」採樣時間\r\n為九十三年五月三十一日，距本件案發時已隔三年，曾盛琪記憶\r\n較為模糊，而質疑曾盛琪於當日至現場所指傾倒地點是否即為當\r\n初之傾倒地點，而認「工研院採樣檢測調查報告」較不可採。惟\r\n依原判決理由說明，前開偵查中「環保署督察大隊採樣送驗結果\r\n」、「檢察官採樣送驗結果」及審判中「工研院採樣鑑定調查報\r\n告」、「縣府環保局委託檢測調查報告」，四者皆認定上述溜池\r\n係受「鉛」污染；則何以「鉛」污染於該溜池保留三年後依然被\r\n測出，而「銅」污染竟於三年後滅失，無法檢測出來？「銅」污\r\n染與「鉛」污染本質上有何差異，以致會隨時間經過而有不同？\r\n原審就此未予調查論明，逕認偵查中兩項檢測結果較為可信，調\r\n查職責尚有未盡。「縣府環保局委託檢測調查報告」，係就上\r\n開溜池全部面積作為採樣檢測範圍，其採樣檢測範圍自涵蓋曾盛\r\n琪所指傾倒地區，此為經驗法則上之必然，該報告就溜池全部做\r\n大規模之採樣檢測，且檢測樣本數高達七十五處，自較具有統計\r\n意義上之代表性，何以不足排除曾盛琪因時間久遠或地貌改變而\r\n無法正確指出傾倒地點之疑慮？原判決置上開事實於不顧，仍認\r\n「縣府環保局委託檢測調查報告」難為上訴人等有利之認定，非\r\n無可議。（二）、科刑之判決書，須將認定之犯罪事實詳記於事\r\n實欄，然後於理由內逐一說明其憑以認定之證據，使事實與理由\r\n兩相一致，方為合法。倘事實欄已有敘及，而理由內未加說明，\r\n是為理由不備。共同正犯之成立以有犯意之聯絡與行為之分擔為\r\n要件，此項要件除應於事實欄詳加記載外，並應於理由內逐一說\r\n明其認定事實所憑之證據，方足資為論罪科刑之根據。原判決於\r\n事實欄僅略載：乙○○、甲○○基於任意棄置有害廢棄物之概括\r\n犯意聯絡，任意棄置有害事業廢棄物銅污泥，共五十一車次，總\r\n重達九百七十八點四七公噸等語。判決理由則僅說明：甲○○與\r\n乙○○為兄弟關係，甲○○為東漢邦公司大溪暫存場管理人，其\r\n經人介紹而認識曾盛琪，雙方約定以每車新台幣四千元代價，委\r\n曾盛琪將大溪暫存場所堆積之廢棄物載往上述溜池傾倒之事實，\r\n業經甲○○供承在卷（見原判決第三頁倒數第五行至末行）云云\r\n；作為甲○○與曾盛琪間成立共同正犯之理由依據。惟乙○○部\r\n分，究有何證據足證其與曾盛琪間有直接或間接之犯意聯絡與行\r\n為分擔，而得認乙○○亦為本件之共同正犯？原判決理由付之闕\r\n如。參以甲○○於調查站及第一審均供稱：乙○○並不知伊有請\r\n曾盛琪清除廢棄物之事等語（見偵字第一二二四四號卷三第二三\r\n三頁倒數第二行；一審卷一第二九七頁倒數第四行）；曾盛琪亦\r\n證稱：伊不認識乙○○，係與甲○○接洽，由甲○○僱用，也是\r\n向甲○○請款等語（見九十年度偵字第一三三四七號卷第二九頁\r\n反面倒數第五行、第三十頁反面倒數第四行；原審上訴卷一第一\r\n九五頁第五行）。原判決就上開有利乙○○之證據何以不足採信\r\n，未於判決內敘明其取捨之心證理由。又原判決認乙○○所辯：\r\n短少之銅污泥已由證人高禎陽輸出大陸杭州或江蘇省等情，認不\r\n足採信，其理由僅說明「詳如後述」（見原判決第八頁倒數第五\r\n至二行）；惟查閱原判決理由，並無涉及乙○○此部分所辯不足\r\n採之理由。而原判決既認乙○○所辯不足採，卻於判決無罪部分\r\n，又認定東漢邦公司未經中央主管機關環保署核發之有害事業廢\r\n棄物輸出許可文件，將混合五金廢料、廢積體印刷電路板、「銅\r\n污泥」等運往大陸，僅違反廢棄物清理法第三十八條第一項之規\r\n定（見原判決第一七頁第十七至二十行），則原判決就東漢邦公\r\n司將「銅污泥」運往大陸一節，其認定顯相矛盾；洵有判決理由\r\n不備及理由矛盾之違法。以上或為上訴意旨所指摘，或為本院得\r\n依職權調查之事項，應認原判決關於乙○○、甲○○有罪部分仍\r\n有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　　九　　月　 十一 　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  洪　文　章\r\n                                法官  王　居　財\r\n                                法官  郭　毓　洲\r\n                                法官  黃　梅　月\r\n                                法官  邱　同　印\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　 十六 　日\r\n                                                      Ｅ"
}