{
  "JID": "TPSM,97,台上,4480,20080918",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "4480",
  "JDATE": "20080918",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第四四八０號\r\n上　訴　人　源欣企業股份有限公司\r\n兼上代表人　甲　○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十四年十二月十四日第二審判決（九十三年度上訴字第一\r\n八八八號，起訴案號：台灣桃園地方法院檢察署八十九年度偵字\r\n第九三六三、一二０五二、一二三八七號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、上訴人甲○部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○上訴意旨略稱：、源欣企業股份有限\r\n公司（下稱源欣公司）係於民國八十年十月七日成立，當時相關\r\n之環保法規並未規定公司於登記前或登記後，需取得廢棄物清除\r\n處理之許可文件。又經濟部商業司以經商六字第０九四０二三０\r\n四五一０號函，說明「Ｊ一０一０九０廢棄物清理業」無須於登\r\n記前取得許可。且依上開函文所示之內容，於八十八年六月二十\r\n九日「公民營廢棄物清除處理機構管理輔導辦法」修正前，經營\r\n廢棄物清理業並無須許可。況縱上開辦法於八十八年六月二十九\r\n日修正後須補辦登記，然源欣公司並未接到環保主管機關之任何\r\n通知，自不能令甲○負擔刑事責任。乃原判決逕為不利甲○之認\r\n定，於法有違。、甲○等與易欣技術工程股份有限公司（下稱\r\n易欣公司）間自始無租約關係存在，易欣公司廠房遭傾倒廢棄物\r\n與甲○等無關。乃原審僅憑查獲時在現場傾倒廢棄物相關人員之\r\n供述，而未查明源欣公司與易欣公司間之關係，即為不利甲○之\r\n認定，於法有違。、現場機器設備係甲○借貸購得，其既非供\r\n本件犯罪所用之物，原判決卻又說明不另為沒收之諭知。另方法\r\n發明專利權人專有使用該方法之權利等。原判決未斟酌上情，而\r\n為不利甲○之認定，於法有違等語。\r\n惟查原判決認定甲○有原判決事實欄所記載之共同未領有廢棄物\r\n清除處理許可文件，而從事廢棄物清除、處理犯行，係以訊據甲\r\n○坦承：伊係源欣公司之負責人，僱用黎雙全、林澤翔、陳昆璟\r\n等人在易欣公司廠區擔任警衛，租用陳世文、森阿善、張志明、\r\n鄭金昌、森明賢等人所駕駛之大貨車及挖土機，在易欣公司廠區\r\n整理載運入廠區之廢棄物等情不諱，甲○雖否認有違反廢棄物清\r\n理法之犯行，辯稱：易欣公司提供伊廠房土地，讓伊利用廢棄物\r\n做成專利之環保砂石。又源欣公司依公民營廢棄物清除處理機構\r\n管理輔導辦法第三條、第四十條之規定，係於該辦法施行前已經\r\n主管機關許可，從事廢棄物清除、處理，視同取得許可，伊並無\r\n違法等語。然查源欣公司之登記營業項目，其內固有事業廢棄物\r\n清除處理業務，有經濟部公司執照乙紙在卷可憑，惟源欣公司是\r\n否即屬公民營廢棄物清除處理機構，而得適用已廢止之「公民營\r\n廢棄物清除處理機構管理輔導辦法」之規定，經源欣公司函詢行\r\n政院環境保護署覆稱：「有關前述管理輔導辦法第四十條之規定\r\n，係指新辦法施行（八十六年十一月十九日）前，經主管機關依\r\n前『環境保護事業機構管理辦法』規定許可經營廢棄物清除、處\r\n理業務者。經查，貴公司（即源欣公司）僅於台北市政府核發營\r\n利事業登記證之營業項目中登記『事業廢棄物清除處理業務』，\r\n並未取得任何廢棄物清除、處理許可證，是以並不適用該規定」\r\n等情，有該署九十三年十一月十七日環署廢字第０九三００八一\r\n七六五號函附卷可稽。堪認源欣公司並非廢棄物清理法所稱之公\r\n民營廢棄物清除處理機構。依黎雙全、林澤翔、陳昆璟、林阿善\r\n、森明賢、蘇詳益等人所供述之內容，參酌甲○供承各情；宋國\r\n榮、宋玉寶、張蕙珍、林泰國等人，證述環保單位至易欣公司廠\r\n區查緝情形等情；行政院環境保護署事業水污染稽查紀錄、桃園\r\n縣環境保護局執行廢棄物清理法查核工作紀錄表、現場照片等所\r\n示情形；易欣公司廠區因堆置大量廢棄物發出異味，經民眾檢舉\r\n而屢遭環保單位查緝，並經台灣桃園地方法院檢察署檢察官，先\r\n後於八十九年八月十九日、八十九年九月十五日現場勘驗，有桃\r\n園縣環境保護局執行廢棄物清理法查核工作紀錄表等可稽，堪認\r\n甲○確有如原判決事實欄所載之犯行。參酌源欣公司所登記之營\r\n業項目及第六五八六六號中華民國專利證書所載內容；甲○及證\r\n人宋國榮、宋玉寶、張蕙珍、林泰國等人供述各情；易欣公司廠\r\n區先後遭查獲堆置廢木材、廢塑膠、廢輪胎及廢布等一般事業廢\r\n棄物，有行政院環境保護署事業水污染稽查紀錄及現場照片等可\r\n證等情，堪認甲○辯稱：伊堆置上開事業廢棄物係為再利用等情\r\n，係屬事後卸責之詞，不足採信等情，予以綜合判斷。因而維持\r\n第一審關於論處甲○共同未領有廢棄物清除處理許可文件，而從\r\n事廢棄物清除、處理罪刑部分之判決，駁回甲○在第二審之上訴\r\n，已於判決內說明其所憑之證據及其認定之理由，從形式上觀察\r\n，並無違背法令之情形。按證據之取捨與證據之證明力如何，均\r\n屬事實審法院得自由裁量、判斷之職權；苟其此項裁量、判斷，\r\n並不悖乎通常一般之人日常生活經驗之定則或論理法則，又於判\r\n決內論述其何以作此判斷之心證理由者，即不得任意指摘其為違\r\n法，而據為提起第三審上訴之合法理由。原判決綜合上述各項證\r\n據資料，認定甲○確有如原判決事實欄所載之犯行等情，乃其採\r\n證認事調查職權之合法行使，其所為論述亦無違反論理法則或經\r\n驗法則等情事，不容任意指為違法。原判決已說明源欣公司之登\r\n記營業項目，其內固有事業廢棄物清除處理業務，然源欣公司並\r\n非廢棄物清理法所稱之公民營廢棄物清除處理機構，甲○辯稱：\r\n源欣公司依「公民營廢棄物清除處理機構管理輔導辦法」第四十\r\n條規定，已視同取得許可等語，不足採信之理由。而上訴意旨\r\n所載之經濟部商業司函文，係援引同司九十四年一月十一日經商\r\n六字第０九四０二０００九六０號函為附件，而該函文說明二內\r\n載：「按所詢『事業廢棄物清除處理業務』依『公司行號營業項\r\n目代碼表』歸類於『Ｊ１０１０９０廢棄物清理業』，該業別非\r\n屬公司法第十七條所規定應於公司登記前須取得許可方得辦理公\r\n司登記者。是以，就公司登記而言，上開業別係屬合法登記之所\r\n營事業，尚無重新登記情事。至『公民營廢棄物清除處理機構管\r\n理輔導辦法』於八十八年六月二十九日將該行業修改為公司登記\r\n後應經許可者，之前已登記經營者應否再補辦許可文件乙節，允\r\n屬該法之規範情事，請逕洽行政院環境保護署意見辦理。」（原\r\n審卷第二０四至二０五頁）等情，上訴意旨援引上開函文內容之\r\n片段，任意為有利於甲○之推論，並非有據。按有利於被告之證\r\n據不採納及應於審判期日調查之證據，係指該證據倘予採納或經\r\n調查所能證明者，得以推翻原審判決所確認之事實，而得據以為\r\n不同之認定而言。如非事理所必然，或係無從調查之證據方法，\r\n即欠缺其調查之必要性，縱未調查，或未於理由特加說明，均與\r\n所謂違背法令之情形不相適合。原判決已說明其認定甲○有前揭\r\n犯行，其所依憑之證據及理由等情明確，且原審縱就源欣公司與\r\n易欣公司間之關係再為調查，亦非即能為有利於甲○之論斷，尚\r\n不得任意指摘原審有應調查之證據而未予調查之違法。況原審於\r\n最後審判期日調查證據完畢開始辯論前，審判長問甲○尚有何證\r\n據請求調查，甲○答稱：「無」（原審卷第一九六頁）。而本院\r\n為法律審，甲○在本院又為此爭執，自非依據卷內資料執為指摘\r\n之合法上訴第三審理由。甲○上訴意旨徒憑己意或就原判決已有\r\n說明之事項，或就原審判斷證據證明力之合法職權行使，漫指其\r\n違法，重為單純事實上之爭執，難謂係適法上訴第三審之理由，\r\n其上訴違背法律上之程式，應予駁回。\r\n二、上訴人源欣企業股份有限公司部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，法有明文。本件原判決維持第一審依\r\n廢棄物清理法第四十七條科處源欣公司罰金新台幣一百萬元之判\r\n決，駁回源欣公司在第二審之上訴，該罪核屬刑事訴訟法第三百\r\n七十六條第一款之案件，既經第二審判決，自不得上訴於第三審\r\n法院，源欣公司復提起上訴，顯為法所不許，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　　九　　月　 十八 　日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  董　明　霈\r\n                                法官  林　茂　雄\r\n                                法官  張　祺　祥\r\n                                法官  賴　忠　星\r\n                                法官  林　立　華\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　二十五　日\r\n                                                      Ｑ"
}