{
  "JID": "TPSM,97,台上,4563,20080918",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "4563",
  "JDATE": "20080918",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第四五六三號\r\n上　訴　人　戊○○\r\n　　　　　　辛○○\r\n　　　　　　甲○○\r\n　　　　　　丁○○\r\n　　　　　　壬○○\r\n　　　　　　癸○○\r\n　　　　　　庚○○\r\n　　　　　　丙○○\r\n上列 一 人\r\n選任辯護人　蕭敦仁律師\r\n上　訴　人　己○○\r\n　　　　　　乙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國九十六年六月七日第二審更審判決（九十五年度上\r\n更字第一三五號，起訴案號：台灣苗栗地方法院檢察署八十九\r\n年度偵字第二二三六號、九十年度偵字第六八、二六七六號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於戊○○、辛○○、甲○○、丁○○、壬○○、癸○○\r\n庚○○、丙○○部分及己○○罪刑部分均撤銷；戊○○、辛○○\r\n、甲○○、丁○○、壬○○、癸○○、庚○○、丙○○部分發回\r\n台灣高等法院台中分院。\r\n己○○部分公訴不受理。\r\n其他上訴駁回。\r\n    理  由\r\n一、撤銷發回（即戊○○、辛○○、甲○○、丁○○、壬○○、\r\n癸○○、庚○○、丙○○）部分\r\n本件原判決撤銷第一審關於上訴人戊○○、辛○○、甲○○、丁\r\n○○、壬○○、癸○○、庚○○、丙○○（下稱上訴人等八人）\r\n部分之科刑判決，改判仍均論上訴人等八人以成年人與少年共同\r\n無許可文件，以經營廢棄物清除、處理為常業罪，戊○○累犯，\r\n處有期徒刑陸年肆月，併科罰金銀元陸拾伍萬元即新台幣壹佰玖\r\n拾伍萬元；辛○○處有期徒刑伍年貳月，併科罰金銀元陸拾萬元\r\n即新台幣壹佰捌拾萬元；甲○○處有期徒刑肆年捌月，併科罰金\r\n銀元伍拾萬元即新台幣壹佰伍拾萬元；丁○○處有期徒刑年\r\n月；壬○○累犯，處有期徒刑年月；癸○○處有期徒刑年\r\n壹月；庚○○、丙○○各處有期徒刑壹年柒月。並就上開併科罰\r\n金部分，均諭知如易服勞役之折算標準。固非無見。\r\n惟查：（一）有罪判決書所載之犯罪事實，為判斷其適用法律當\r\n否之準據，法院應將依職權認定與犯罪構成要件有關之事實，翔\r\n實記載，並於理由內逐一說明其憑以認定之證據，使事實認定與\r\n理由說明，互相適合，方為合法。又「成年人教唆、幫助或利用\r\n兒童及少年犯罪或與之共同實施犯罪者，加重其刑至二分之一。\r\n」兒童及少年福利法第七十條第一項前段定有規定。本件原判決\r\n論上訴人等八人以成年人與少年共同犯罪，並依上揭法條規定加\r\n重其刑。惟就上訴人等八人對於參與本件之陳○○（人別資料詳\r\n卷）係未滿十八歲之少年，是否有所認識一節，原判決並未於其\r\n「犯罪事實」欄予以認定，亦未於理由欄說明其所憑之證據及認\r\n定之理由，自不足資為適用法律之基礎，且有判決理由不備之違\r\n法。（二）檢察官就被告之全部犯罪事實以實質上或裁判上一罪\r\n起訴者，因其刑罰權單一，在審判上為一不可分割之單一訴訟客\r\n體，法院自應就全部犯罪事實予以合一審判，以一判決終結之，\r\n如僅就其中一部分加以審認，而置其他部分於不論，即屬刑事訴\r\n訟法第三百七十九條第十二款所稱「已受請求之事項未予判決」\r\n之違法。經查本件起訴書記載：戊○○、甲○○、辛○○等人明\r\n知從事清除或處理廢棄物須經主管機關核准，於取得許可文件後\r\n始可從事廢棄物之貯存、清除、處理，竟未依法領有廢棄物清除\r\n、處理之許可文件，而共同基於常業之犯意，自民國八十八年八\r\n月間左右起，至八十九年八月底止，共同在苗栗縣卓蘭鎮卓蘭段\r\n二八之九、二八之一０、二八之一二地號等共計約六．三公頃之\r\n農地經營廢棄物處理場等情（見起訴書第五頁，犯罪事實二）。\r\n原判決認定：戊○○自八十九年四月間某日起至八十九年七月\r\n間某日止，在甲○○提供之苗栗縣卓蘭鎮卓蘭段二八之九、二八\r\n之一０、二八之一二地號三筆土地非法經營廢棄物處理場（見原\r\n判決第五頁）；辛○○於八十八年十一月至八十九年八月共同\r\n犯罪等情（見原判決第五０頁，附表貳編號三）；並就上開部分\r\n予以論處罪刑。然就：戊○○被訴自八十八年八月間左右起至\r\n八十九年三月止，及八十九年七月間某日起至同年八月底止，在\r\n前揭三筆土地經營廢棄物處理場之事實；辛○○被訴自八十八\r\n年八月間左右起至同年十月止之犯行部分，究竟應否成立犯罪，\r\n則未予論斷，有已受請求事項未予判決之違法。（三）有罪之判\r\n決，其事實認定與理由說明，不相一致，或事實與理由之記載，\r\n前後齟齬，按諸刑事訴訟法第三百七十九條第十四款規定，均屬\r\n判決理由矛盾之當然違背法令。經查原判決犯罪事實欄附表貳認\r\n定戊○○、辛○○、甲○○之犯罪行為時間依序為八十八年十月\r\n至八十九年八月、八十八年十一月至八十九年八月、八十九年四\r\n月至同年七月等情，然於理由先稱：「被告戊○○、……、辛○\r\n○於八十八年八月間某日起至八十九年一月底某日止，先在坐落\r\n苗栗縣卓蘭鎮○○段○○○○○地號土地上之第一處廢棄物掩埋\r\n場合夥經營上開廢棄物之清除、處理；又與被告甲○○，自八十\r\n九年四月間某日起至八十九年八月間某日止，在坐落苗栗縣卓蘭\r\n鎮卓蘭段二八之九、二八之一０、二八之一二等地號土地上之第\r\n二處廢棄物掩埋場合夥經營上開廢棄物之清除、處理」（見原判\r\n決第一二、一三頁）；後謂：「被告戊○○、……、辛○○……\r\n，陸續自八十八年八月間某日起至八十九年一月底某日止，在坐\r\n落苗栗縣卓蘭鎮○○段○○○○○○地號土地上、第一處廢棄物\r\n掩埋場共同從事經營廢棄物之清除、處理；又陸續自八十九年二\r\n月間某日起至八十九年八月間某日止，分別與被告甲○○、己○\r\n○等共十二人，在坐落苗栗縣卓蘭鎮卓蘭段第二八之九、二八之\r\n一０、二八之一二等地號土地上、第二處廢棄物掩埋場共同從事\r\n經營廢棄物之清除、處理等犯行堪予認定。」（見原判決第三八\r\n頁）；於理由貳、五甲○○不另為無罪諭知部分，則記載：「尚\r\n難認被告甲○○於八十九年三月間起至八十九年七月間外之時間\r\n，有在其自己管理土地、或該土地以外之其他土地上非法經營廢\r\n棄物清除處理等犯行」（見原判決第四七頁）。就上開犯罪行為\r\n時間之認定，事實與理由記載不一致，理由說明前後亦相齟齬，\r\n均有判決理由矛盾之違法。以上或為上訴意旨所指摘，或為本院\r\n得依職權調查之事項，應認原判決關於上訴人等八人部分，仍有\r\n撤銷發回更審之原因。原判決理由貳、五關於甲○○不另為無罪\r\n之諭知部分，基於審判不可分原則，併予發回。\r\n二、撤銷改判（即己○○）部分：\r\n按被告死亡者，應諭知不受理之判決，刑事訴訟法第三百零三條\r\n第五款定有明文。又被告在第二審法院判決後上訴第三審法院中\r\n死亡者，依同法第三百九十八條第三款、第三百九十三條第五款\r\n規定，第三審法院應撤銷第二審判決，就該案件自為判決；且依\r\n第三百八十七條之規定，第三審之審判亦有上開不受理規定之適\r\n用。本件上訴人己○○涉嫌違反廢棄物清理法案件，經原判決撤\r\n銷第一審關於己○○部分之科刑判決，改判仍論其以成年人與少\r\n年共同無許可文件，以經營廢棄物清除、處理為常業罪，累犯，\r\n處有期徒刑壹年捌月，己○○不服第二審判決，於九十六年六月\r\n二十日提起上訴後，已於同年八月三十日死亡，有其戶籍謄本在\r\n卷可稽。依上開規定，自應由本院將原判決關於己○○罪刑部分\r\n撤銷，改判諭知公訴不受理。\r\n三、上訴駁回（即乙○○）部分\r\n按第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於提起\r\n上訴後十日內補提理由書於原審法院，已逾上述期間，而於第三\r\n審法院未判決前仍未提出上訴理由書狀者，第三審法院應以判決\r\n駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條後\r\n段規定甚明。又前揭所謂上訴書狀應敘述上訴之理由，係指上訴\r\n書狀本身應敘述上訴理由而言，非可引用或檢附其他文書代替，\r\n以為上訴之理由。蓋刑事訴訟法規定各種文書之製作，應具備一\r\n定之程式，其得引用其他文書者，必有特別之規定始可，否則即\r\n難認其上訴已合法律上之程式。本件上訴人乙○○不服第二審判\r\n決，提起上訴，其上訴狀僅記載：「上訴理由引用在第一、二審\r\n之答辯及另行補述」云云。關於其引用第一、二審答辯為上訴理\r\n由部分，自屬違背法律上之程式；至另行補述部分，其於九十六\r\n年六月二十二日提起上訴，既未敘述理由，迄今逾期已久，於本\r\n院未判決前仍未提出，其上訴自非合法，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\r\n三百九十八條第三款、第三百八十七條、第三百零三條第五款、\r\n第三百九十五條後段，判決如主文。\r\n中    華    民    國  九十七  年    九    月   十八   日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  邵  燕  玲  \r\n                                法官  李  伯  道  \r\n                                法官  孫  增  同  \r\n                                法官  李  英  勇  \r\n                                法官  陳  東  誥  \r\n      本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  九十七  年    九    月  二十五  日\r\n                                                     Ｒ"
}