{
  "JID": "HLHM,95,上訴,235,20061110,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "235",
  "JDATE": "20061110",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　 95年度上訴字第235號\r\n上　訴　人\r\n即　被　告　乙○○\r\n指定辯護人　曾泰源律師\r\n上　訴　人\r\n即　被　告　丙○○\r\n選任辯護人　曾泰源律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣花蓮地方法院95\r\n年度訴字第153號中華民國95年6月30日第一審判決（起訴案號：\r\n臺灣花蓮地方法院檢察署94年度偵字第4142號、第3558號、95年\r\n度偵字第556號、第654號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於乙○○部分撤銷。\r\n乙○○共同連續無許可文件，以經營廢棄物處理，處有期徒刑壹\r\n年陸月。緩刑肆年，並向花蓮市公所收入總存款戶（即花蓮市公\r\n所公庫）支付新台幣伍萬元。\r\n丙○○上訴駁回。緩刑肆年，並向花蓮市公所收入總存款戶（即\r\n花蓮市公所公庫）支付新台幣伍萬元。\r\n    事  實\r\n一、乙○○明知無許可文件，不得經營廢棄物清除、處理，竟未\r\n    領有許可文件，與其夫徐銘駿（業經原審判處有期徒刑1年2\r\n    月，緩刑4年確定）、其女徐毓鍵（業經檢察官為緩起訴處\r\n    分）共同基於提供土地回填廢棄物之概括犯意聯絡，自93年\r\n    7月間起至94年11月30日止，提供其所有位於花蓮縣秀林鄉\r\n    ○○段569地號山坡地，以每車收取新台幣（下同）約300元\r\n    至500元不等計算之傾倒費用，有償提供順連企業社負責人\r\n    丙○○、天地工程行（負責人廖學文，業經原審判處有期徒\r\n    刑1年4月，緩刑4年確定）、正輝鑽孔切割工程行（負責人\r\n    劉正榮，以下簡稱：正輝工程行，業經檢察官為緩起訴處分\r\n    ），回填傾倒廢棄物（包含木片、木板、塑膠袋、建築鷹架\r\n    用之塑膠網、木製版模、輪胎、馬桶等廢棄物），並在上述\r\n    土地將廢棄物就地燃燒或覆土掩埋之處理行為。\r\n二、丙○○明知從事處理廢棄物須經主管機關核准，於取得許可\r\n    文件後始可從事廢棄物之處理，竟未依法領有廢棄物處理之\r\n    許可文件，與董新發（業經檢察官為緩起訴處分）共同基於\r\n    處理廢棄物之概括犯意聯絡，自94年3月間某日起至同年11\r\n    月30日遭查獲止，以其所負責之連順企業社名義，自己或指\r\n    示董新發駕駛車輛向其他公司行號載運廢棄物，並以1台車\r\n    約500元之代價，交付予乙○○作為同意傾倒廢棄物之報酬\r\n    ，連續將所蒐集之廢棄物傾倒於前開土地，平均約每月傾倒\r\n    3至4台車，事後每隔幾天再駕駛挖土機將所傾倒在上述土地\r\n    之廢棄物，為覆土掩埋之處理行為。\r\n三、案經花蓮縣警察局吉安分局報告臺灣花蓮地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、證據能力部分\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n  　者外，不得作為證據；被告以外之人於檢察事務官、司法警\r\n    察官或司法警察調查中所為之陳述，與審判中不符時，其先\r\n    前之陳述具有較可信之特別情況，且為證明犯罪事實存否所\r\n    必要者，得為證據，刑事訴訟法第159條第1項、第159條之2\r\n    分別定有明文。查公訴人以同案共犯乙○○、徐銘駿、丙○\r\n    ○、廖學文作為供述者個人以外於警詢中之證詞，及證人董\r\n    新發、劉正榮於警詢中證詞為證據，辯護人則否認彼等證詞\r\n    之證據能力。經查，證人乙○○、徐銘駿、丙○○、廖學文\r\n    等人於警詢中對於其他被告之證詞為審判外之陳述，公訴人\r\n    復未證明彼等於警詢中之證詞有何具有較可信之特別情況，\r\n    揆諸前揭說明，應認證人乙○○、徐銘駿、丙○○、廖學文\r\n    於警詢中之證詞無證據能力。又查，證人董新發、劉正榮於\r\n    原審證述如何經被告乙○○同意而傾倒處理廢棄物於系爭土\r\n    地上之證詞，核與彼等於警詢中所陳情節並無前後證述不符\r\n    之情形存在，是其等警詢中之證詞已不具必要性，應認彼等\r\n    警詢中之證詞均不具有證據能力。\r\n二、認定被告犯罪所憑證據部分\r\n  被告乙○○提供其所有花蓮縣秀林鄉○○段569地號山坡地\r\n    處理廢棄物；被告丙○○亦於上揭時間、地點從事廢棄物之\r\n    處理等情，業據被告丙○○及同案被告徐銘駿、廖學文於原\r\n    審審理時供述明確，核與證人董新發於偵訊及原審審理中、\r\n    證人劉正榮於偵訊中證述之清除處理廢棄物之過程相符。\r\n  被告乙○○提供土地供他人回填廢棄物，並收取費用等情，\r\n    業據證人劉正榮於原審審理中證稱：伊經營正輝工程行，有\r\n    載運廢棄物至被告乙○○之土地傾倒，有因此給了5、6次錢\r\n    ，每次給300元等語（原審卷第86頁），且有同案被告徐銘\r\n    駿與證人徐毓鑑於電話中談論收取正輝工程行300元對話之\r\n    通訊監察譯文1份在卷可稽（94年度他字第354號卷42頁）。\r\n    另被告乙○○，亦有向丙○○每次收取500元等節，有通訊\r\n    監察譯文1份可稽（詳後三所述）。\r\n  此外，復有花蓮縣環境保護局環境保護稽查通知單3紙、花\r\n    蓮縣環境保護局執行違反廢棄物清理法案件處分書各1份、\r\n    土地所有權狀、地籍謄本、臺灣花蓮地方法院檢察署94年12\r\n    月13日、同年月14日履勘筆錄各1份及現場照片17幀、花蓮\r\n    縣花蓮地政事務所94年12月26日花地所測字第0940018761號\r\n    函附之土地複丈成果圖1份、花蓮縣政府94年12月23日府地\r\n    測字第09401864160號函附之秀林鄉○○段水源地廢土高差\r\n    現況圖1份及現場照片38幀附卷可稽。\r\n  綜上，被告乙○○、丙○○之自白與事實相符，堪信為真實\r\n    ，彼等違反廢棄物清理法規定之犯行堪以認定。\r\n三、被告辯解不可採之理由\r\n    訊之上訴人即被告乙○○矢口否認有何以非法處理廢棄物為\r\n    常業之犯行，辯稱：伊是村長，並不需要靠收取傾倒廢棄物\r\n    之收入維生，伊雖向正輝工程行收過3、4次錢，每次收300\r\n    元，但那是要買汽水起請幫忙整地之老人飲用而已，並沒有\r\n    從中獲利。另伊並未向丙○○每次收取500元云云。選任辯\r\n    護人另為被告乙○○辯稱：依內政部訂頒之「營建剩餘土石\r\n    方處理方案」，營建剩餘土石方之種類，包含建築工程、公\r\n    共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石\r\n    、磚、瓦、混凝土塊，因前揭剩餘土方，其出產至使用，均\r\n    為資源利用狀態，故不以廢棄物論，而被告丙○○、同案被\r\n    告廖學文所載運至系爭土地傾倒之物品均為工程施工拆除後\r\n    之建築廢土，被告乙○○提供土地回填的也是建築廢土，自\r\n    無廢棄物清理法之適用云云。\r\n  被告丙○○於94年9月5日15時32分許，以0000000000號行動\r\n    電話與使用000000000 0號行動電話之姓名籍不詳男子對話\r\n    如下：被告丙○○稱：「『1台500元，10台我就要給人家50\r\n    00元了』。」對方稱：「你泥土都是載去給別人對不對？」\r\n    被告丙○○稱：「因為泥土裡都有垃圾，所以我都丟到人家\r\n    那裡，是『都要繳錢給人家的』。」有通訊監察譯文1份在\r\n    卷可稽（94年度他字第354號卷20頁），再對照被告乙○○\r\n    於94年9月9日8時24分以所使用之0000000000號行動電話與\r\n    使用0000000000號行動電話之同案被告徐銘駿對話如下：被\r\n    告乙○○稱：「那個連順都沒有來，我要叫... 好不好？『\r\n    要給錢了耶』。」\r\n    同案被告徐銘駿稱：「那個連順怎麼說？」\r\n    被告乙○○稱：「本來說幾天前就要來但都沒有來，我不要\r\n    讓他倒了。」…\r\n    同案被告徐銘駿稱：「妳先跟他講啦。」\r\n    被告乙○○稱：「沒錢也沒有辦法做事。」\r\n    同案被告徐銘駿稱：「垃圾倒到這樣。」\r\n    有通訊監察譯文1份在卷可稽（94年度他字第354號卷44頁）\r\n    ，從上開譯文對話，可知被告丙○○確有交付被告陳玉美每\r\n    車500元之作為傾倒處理廢棄物之代價，否則被告丙○○豈\r\n    會告知他人必須1車給500元？而倘若被告乙○○沒有向傾倒\r\n    者收取報酬，又豈會與同案被告徐銘駿討論被告丙○○經營\r\n    之連順工程行該給錢了等語？況且，前往系爭土地傾倒廢棄\r\n    物前，必須先經過一道門，有鍊子及密碼，且有專人在看管\r\n    乙節，業據證人劉正榮、董新發於原審及偵查中證述明確（\r\n    原審卷第88頁、94年度偵字第4142號卷第18頁），苟被告乙\r\n    ○○未向他人收取費用，何需派人看管？所辯：未向丙○○\r\n    每次收取500元云云，不足採信。證人丙○○供稱：被告乙\r\n    ○○未向其收錢云云，顯係事後迴護被告乙○○之詞，並不\r\n    可採。\r\n  被告丙○○及同案被告廖學文所載運處理之物品除營建廢土\r\n    外，亦夾雜木材、廢建材、塑膠袋等一般廢棄物等情，業經\r\n    被告廖學文於警詢中供稱：伊所倒的包含廢土、木板、廢建\r\n    材、塑膠袋等語（吉警刑字第0943002364號卷第7頁），證\r\n    人董新發於偵查中證稱：伊倒的東西大多是木製的版模等語\r\n    可佐（94年度偵字第4142號卷第18頁），另參諸於94年9月3\r\n    日證人徐毓鑑與被告徐銘駿之電話對話如下：證人徐毓鑑稱\r\n    ：「連順說要倒木頭，你要給他倒嗎？」，被告徐銘駿稱：\r\n    「他有什麼木頭在那邊？」，證人徐毓鑑稱：「不知道，反\r\n    正就是木頭。」，此有通訊監察譯文1份在卷可佐，並經原\r\n    審於95年6月19日當庭勘驗無訛（原審卷第101頁），再由連\r\n    順工程行、新天地工程行車輛正在傾倒上開夾雜木材、木板\r\n    、塑膠袋之照片4幀觀之，均足認被告丙○○、廖學文所載\r\n    運處理者並非全為營建廢土，仍有為數不少之一般木材、塑\r\n    膠袋等廢棄物。又查，系爭土地上確有為數不少之木板、馬\r\n    桶、磁磚、塑膠袋、輪胎、塑膠網等廢棄物一情，業據臺灣\r\n    花蓮地方法院檢察署檢察官履勘現場屬實，有該署94年12月\r\n    13日履勘筆錄1份在卷可佐（94年度偵字第4142號卷第35頁\r\n    ），並經證人即花蓮縣環保局人員廖素容於偵查中證稱：回\r\n    填物品有營建廢棄物，夾雜垃圾，有馬桶、營建用網子、木\r\n    板等，屬於一般廢棄物等語（94年度偵字第4142號卷第36頁\r\n    反面），足證被告乙○○提供之土地上並非僅回填營建廢土\r\n    ，亦包含一般廢棄物。所辯：被告乙○○提供土地所回填的\r\n    是建築廢土，並非廢棄物論云云，不足採信。\r\n四、論罪科刑之理由\r\n  核被告乙○○所為，係犯廢棄物清理法第46條第1項第3款之\r\n    未經許可提供土地回填廢棄物罪；被告丙○○所為，係犯廢\r\n    棄物清理法第46條第1項第4款之未領有廢棄物處理文件，從\r\n    事廢棄物處理罪。被告乙○○就上開提供土地回填廢棄物之\r\n    犯行，與徐銘駿、徐毓鍵間，有犯意聯絡及行為分擔，為共\r\n    同正犯。另被告丙○○與董新發間就未領有廢棄物處理文件\r\n    ，從事廢棄物處理犯行，有犯意聯絡及行為分擔，亦為共同\r\n    正犯。被告乙○○係因地主身分而提供土地回填廢棄物，觸\r\n    犯上開罪責，究與被告丙○○涉有未經許可或未依許可內容\r\n    而清除、處理廢棄物之罪嫌有所不同，難認彼等間具有共犯\r\n    關係，公訴人認被告乙○○與被告丙○○間均為共同正犯，\r\n    容有未洽。\r\n  刑法上之常業，固不必以犯罪為唯一之謀生職業，縱有其他\r\n    職業，仍無礙於該常業犯罪之成立。惟仍需以犯罪所得足以\r\n    應付基本日常生活所需為必要，否則即失去常業犯罪係針對\r\n    財產犯罪，且有反覆實施特性之意函，如所得甚微不足應付\r\n    基本日常生活所必要，尚難謂之為常業。依上述證據所示，\r\n    被告乙○○提供土地供劉正榮、丙○○回填廢棄物，每車次\r\n    僅收取300元至500元，所獲得利尚微，且依卷附照片，系爭\r\n    土地供填載廢棄物之範圍非大，以此等之獲利尚難認為足以\r\n    應付基本日常生活所需，尚難認謂為常業。至被告丙○○以\r\n    經營順連企業社為業，縱認承包工程常須傾倒廢土，亦非恃\r\n    經營廢棄物處理維生，故所為亦非屬常業犯行。公訴人起訴\r\n    認彼等2人均屬常業犯，尚有誤會，起訴法條應予變更。\r\n  被告乙○○先後多次未經許可提供土地回填廢棄物犯行，被\r\n    告丙○○先後多次未領有廢棄物清除、處理文件，從事廢棄\r\n    物處理犯行，均時間緊接，構成要件相同，顯係各出於概括\r\n    之犯意反覆為之，均為連續犯，均應依修正前刑法第56條之\r\n    規定分別論以連續未經許可提供土地回填廢棄物罪，及連續\r\n    未領有廢棄物處理文件，從事廢棄物處理罪，並分別加重其\r\n    刑。被告行為後，修正後刑法，已刪除連續犯之規定，被告\r\n    多次犯行應以數罪併罰論處，依新法第2條第1項規定，比較\r\n    新舊法結果，仍應適用較有利於被告之行為時法律即修正前\r\n    刑法第56條規定論以連續犯（最高法院95年第8次刑事庭會\r\n    議決議參照），附此敘明。\r\n  原審對被告乙○○論罪科刑，固非無見，惟論以常業犯，尚\r\n    有未洽。另原審僅憑被告乙○○於偵訊中供稱：伊有向「怪\r\n    手菊」要7、8台車子的土，他是姓徐，大部分都是我在處理\r\n    接洽到廢土的事，印象中收了200元，計2、3次等語（95年\r\n    度偵字第556號卷第10頁），即認被告乙○○除劉正榮、丙\r\n    ○○收取費用外，另有向他人收取費用。惟被告自白不得作\r\n    為犯罪之唯一證據，刑事訴訟法第156條第2項前段定有明文\r\n    ，但此部並查無其他證據加以佐證，即不得僅憑被告乙○○\r\n    之白自即認有另向他人收取費用之事實。且漏論徐毓鍵為共\r\n    犯。又原判決認被告丙○○所犯非屬常業犯，卻未變更公訴\r\n    人起訴法條，亦有未當。被告乙○○上訴意旨認所為非屬常\r\n    業犯，為有理由，應由本院就該部分予撤銷改判。被告丙○\r\n    ○提起上訴，為無理由，應予駁回。\r\n  本院審酌被告乙○○、丙○○之素行尚佳，彼等犯罪之動機\r\n    、手段、對社會環境之危害，及彼等犯罪後之態度等一切情\r\n    狀，分別量處如主文所示之刑。\r\n  按緩刑宣告，得斟酌情形，命犯罪行為人向公庫支付一定之\r\n    金額，刑法第74條第2項第4款定有明文。本院審酌被告乙○\r\n    ○前未曾受有期徒刑以上刑之宣告，被告丙○○雖曾有過失\r\n    傷害罪，判處有期徒刑5月，緩刑3年，於91年8月24日確定\r\n    ，迄今緩刑期間已屆滿，有臺灣高等法院被告前案紀錄表在\r\n    卷可佐，因一時失慮致罹刑典，且被告乙○○年近64歲，如\r\n    被告乙○○、丙○○分別向公庫即花蓮市公所收入總存款戶\r\n    各支付新台幣50,000元，既對地方有所助益，亦可對社會環\r\n    境所造之損害，應可認為其經此科刑之教訓後，已知所警惕\r\n    而無再犯之虞，只須為刑罰之宣告，即足以策其自新，而認\r\n    以暫不執行為適當，爰併為緩刑4年之宣告。本件緩刑宣告\r\n    既係以被告向公庫即花蓮市公所收入總存款戶支付新台幣50\r\n    ,000 元為條件，如被告無正當理由而不依本判決向花蓮市\r\n    公所收入總存款戶支付上開款項，此部分除有民事強制執行\r\n    名義外，若未履行檢察官亦得依刑法第75條之1第1項第4款\r\n    之規定聲請法院撤銷上開緩刑，附此說明。又犯罪在新法（\r\n    指95年7月1日施行之新修正刑法）實施前，新法實施後，緩\r\n    刑之宣告應適用新法第74條之規定（最高法院95年第8次刑\r\n    事庭會議決議參照），併予敘明。\r\n  扣案之現金1萬3千元、記事手冊、水源村村民手冊各1份、\r\n    紅包袋、白色信封袋各1個、郵政金融卡1張、郵局存摺、農\r\n    會存摺、土地銀行存摺、臺灣企銀存摺、二信合作社存摺各\r\n    1本，雖分為被告乙○○所有且供日常生活所用，業據被告\r\n    乙○○於原審供明在卷，然並無證據證明係供其犯罪所用之\r\n    物，另扣案車牌號碼898—RA大貨車1台，雖係被告丙○○所\r\n    有，然上開車輛平常多係供載運砂石之用乙節，業據證人董\r\n    新發於原審證述明確，亦難認上開車輛係專供被告丙○○犯\r\n    本案之工具，爰均不予宣告沒收，併予敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第一項前段、第300條，廢棄物清理法第46條第1項第3款、第4\r\n款，刑法第11條前段、第28條、第74條第1項第1款、第2項第4款\r\n，修正前刑法第56條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中    華    民    國    95    年    11      月    10    日\r\n                  審判長法  官  謝志揚\r\n                        法  官  蔣有木\r\n                        法  官  湯文章\r\n上列正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀。其未\r\n述理由者，並應於提出上訴狀後10日內向本院補提理由狀 (\r\n須附繕本)。\r\n　　　　　　　　      　書記官  李德霞\r\n中    華    民    國    95    年    11      月    10    日\r\n附錄本判決論罪之法律條文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、業負責人或相關人員未依本法規定之方式貯存、清除、處理\r\n    或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、民營廢棄物處理機構負責人或相關人員、或執行機關之人員\r\n    未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3年以上10\r\n年以下有期徒刑，得併科新臺幣900萬元以下罰金。"
}