{
  "JID": "TCDM,101,訴,2139,20130821,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "2139",
  "JDATE": "20130821",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 101年度訴字第2139號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　麗騰環保有限公司\r\n代　表　人\r\n兼　被　告　何國華\r\n上　一　人\r\n選任辯護人　謝尚修律師\r\n　　　　　　詹閔智律師\r\n被　　　告　新速科技股份有限公司\r\n代　表　人\r\n兼　被　告　林珠成\r\n被　　　告　柯慶雄\r\n上三人共同\r\n選任辯護人　洪榮彬律師\r\n　　　　　　徐宏澤律師\r\n被　　　告　西北台慶科技股份有限公司\r\n代　表　人　謝明諺\r\n被　　　告　謝明良\r\n上二人共同\r\n選任辯護人　黃世瑋律師\r\n被　　　告　黃松瑞\r\n被　　　告　錡淑玲\r\n上四人共同\r\n選任辯護人　張績寶律師\r\n　　　　　　黃建閔律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第10823 號、第19020號、第19226號），本院判決如下：\r\n    主    文\r\n何國華共同犯廢棄物清理法第四十六條第一款之任意棄置有害事\r\n業廢棄物罪，處有期徒刑壹年拾月，扣案車號○○○-00 號大貨\r\n車沒收。\r\n麗騰環保有限公司其負責人因執行業務犯廢棄物清理法第四十六\r\n條第一款之任意棄置有害事業廢棄物罪，處罰金新臺幣貳拾萬元\r\n，扣案車號○○○-00號自用大貨車沒收。\r\n林珠成共同犯廢棄物清理法第四十六條第一款之任意棄置有害事\r\n業廢棄物罪，處有期徒刑壹年貳月，緩刑年。又共同犯廢棄物\r\n清理法第四十八條之申報不實罪，處有期徒刑月，如易科罰金\r\n，以新臺幣壹仟元折算壹日，緩刑年。\r\n柯慶雄共同犯廢棄物清理法第四十六條第一款之任意棄置有害事\r\n業廢棄物罪，處有期徒刑壹年月，緩刑年。又共同犯廢棄物\r\n清理法第四十八條之申報不實罪，處有期徒刑肆月，如易科罰金\r\n，以新臺幣壹仟元折算壹日，緩刑年。\r\n新速科技股份有限公司其負責人、從業人員因執行業務犯廢棄物\r\n清理法第四十六條第一款之任意棄置有害事業廢棄物罪，處罰金\r\n新臺幣拾陸萬元。\r\n黃松瑞犯廢棄物清理法第四十八條之申報不實罪，處有期徒刑\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑年。\r\n錡淑玲犯廢棄物清理法第四十八條之申報不實罪，處有期徒刑肆\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n西北台慶科技股份有限公司、謝明良均無罪。\r\n    犯罪事實\r\n一、何國華為麗騰環保有限公司（址設桃園縣中壢市○○里○○\r\n    街00號1 樓，以下稱麗騰公司）之負責人；林珠成為新速科\r\n    技股份有限公司（址設桃園縣中壢市○○○路00號，以下稱\r\n    新速公司）之負責人兼總經理，綜理新速公司所有事務，柯\r\n    慶雄則為品管副理，負責事業廢棄物之處理及上網申報；錡\r\n    淑玲為西北台慶科技股份有限公司（址設桃園縣楊梅市○○\r\n    路0 ○0 號，負責人為謝明諺，以下稱西北台慶公司）之行\r\n    政課長，負責事業廢棄物之處理，黃松瑞則係西北台慶公司\r\n    之行政專員，負責事業廢棄物清理後之上網申報。\r\n（一）麗騰公司僅領有乙級清除許可證，並未領有甲級清除及處\r\n      理執照，不得清除、處理有害事業廢棄物。新速公司係以\r\n      生產印刷電路板（PCB ）之業者，製程中會產生屬於有害\r\n      事業廢棄物之「銅污泥」（分類代碼為C0110 ）。林珠成\r\n      、柯慶雄顧及若循合法管道處理銅污泥所費不貲，為節省\r\n      上開廢棄物之清運成本以提高新速公司獲利，明知應依廢\r\n      棄物清理法所定方式貯存、清除、處理上開事業廢棄物，\r\n      以免污染環境，並應注意不得任意棄置上開對環境有害之\r\n      有害事業廢棄物，卻由柯慶雄出面與麗騰公司負責人何國\r\n      華接洽，並在林珠成知悉並同意之情形下，委由麗騰公司\r\n      清運、處理上開屬於有害事業廢棄物之「銅污泥」。何國\r\n      華、林珠成、柯慶雄等3 人即共同基於未依廢棄物清理法\r\n      規定之方式貯存、清除、處理事業廢棄物，而任意棄置有\r\n      害事業廢棄物之集合犯意聯絡，由何國華自民國（下同）\r\n      97年11月起至101 年2 月止，以每公斤新臺幣（下同）4\r\n      元至4.5 元之代價，分別駕駛車牌號碼000- 00 號，及何\r\n      國華所有之731-UA號自用大貨車，前往新速公司載運「銅\r\n      污泥」，載回麗騰公司停車場暫置後，再任意棄置於焚化\r\n      爐，或交由其他不詳人士利用處理。何國華以此方式共為\r\n      新速公司清運41.89 （起訴書誤載為42.05 ）公噸之銅污\r\n      泥，得款19萬7,288 元（含稅）。新速公司為避免遭環保\r\n      機關察覺異狀，另透過何國華之安排，與領有甲級清除及\r\n      處理許可證之佶鼎科技股份有限公司（下稱佶鼎公司）簽\r\n      約，由佶鼎公司於99年6 月、100 年1 月、100 年7 月間\r\n      ，以每公斤8 元之價格，分別清運及上網申報0.72、1.43\r\n      8 、3.61公噸之銅污泥，以製造上開「銅污泥」已合法處\r\n      理之假象。至於委託麗騰公司清運之41.89 公噸，林珠成\r\n      及柯慶雄則於97年11月起至101 年2 月止，基於不實申報\r\n      之犯意聯絡，由柯慶雄在上網申報之事業廢棄物產量時，\r\n      以多報少而為虛偽不實之記載，再經由網路上傳至行政院\r\n      環境保護署之網站而申報之。\r\n（二）錡淑玲、黃松瑞明知何國華以每公斤3 至4.5 元之價格，\r\n      自96年5 月起至100 年10月止，分別駕駛車牌號碼000-0\r\n      0 號、731-UA號自用大貨車，前往西北台慶公司載運一般\r\n      事業廢棄物之廢匣缽等物，以此方式為西北台慶公司清運\r\n      268.33（起訴書誤載為253.66 ）公噸，得款112 萬1,267\r\n      元（含稅），惟錡淑玲卻於96年5 月至99年5 月、黃松瑞\r\n      則於99年6 月至100 年10月，上網申報事業廢棄物產量時\r\n      ，各基於不實申報之集合犯意，分別以多報少而為虛偽不\r\n      實之記載，再經由網路上傳至行政院環境保護署之網站而\r\n      申報之。\r\n（三）本案係因洪啟文、王金鎮違反廢棄物清理法之另案（現經\r\n      臺灣高等法院臺中分院101 年度上訴字第1950號審理中）\r\n      偵辦過程中，查悉洪啟文與何國華具有委託清運處理廢棄\r\n      物之關係，進而依法搜索何國華擔任負責人之麗騰公司，\r\n      並在麗騰公司位在桃園縣○○里○○○○00○0 號之停車\r\n      場內，扣得車牌號碼000-00號、何國華所有之731-UA號自\r\n      用大貨車，及以太空包裝盛、新速公司所生之有毒事業廢\r\n      棄物銅污泥，始悉上情。\r\n二、案經內政部警政署環境保護警察隊第二中隊以及臺中市政府\r\n    警察局清水分局報告臺灣臺中地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理    由\r\n壹、證據能力方面：\r\n一、按刑事訴訟法第159 條之1 第2 項規定，被告以外之人於偵\r\n    查中向檢察官所為之陳述，除顯有不可信之情況者外，得為\r\n    證據。考其立法意旨，係以刑事訴訟法規定檢察官代表國家\r\n    偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之\r\n    職權，證人、鑑定人且須具結，而實務運作時，偵查中檢察\r\n    官向被告以外之人所取得之陳述，原則上均能遵守法律規定\r\n    ，不致違法取供，其可信性極高，為兼顧理論與實務，爰於\r\n    第2 項明定被告以外之人於偵查中向檢察官所為之陳述，除\r\n    顯有不可信之情況者外，得為證據（參考刑事訴訟法第159\r\n    條之1 立法理由）。本案證人余燕文、沈振華、鄭博仁、洪\r\n    啟銘、葉禮宗、張秀卿等，及被告何國華等人於檢察官偵查\r\n    時以證人身分作證，經檢察官告以具結之義務及偽證之處罰\r\n    ，並命具結而擔保其等證述之真實性，且無證據顯示係遭受\r\n    強暴、脅迫、詐欺、利誘等外力干擾情形，或在影響其等心\r\n    理狀況致妨礙其自由陳述等顯不可信之情況下所為。上揭證\r\n    人於偵訊時之陳述既無顯不可信之情況，依前開說明，自有\r\n    證據能力。\r\n二、次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至第159 條之4 之規定，然經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述作成時之情況，認為適當\r\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\r\n    時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事\r\n    訴訟法第159 條之5 定有明文。證人余燕文、陳科松、沈振\r\n    華、鄭博仁、洪啟銘、葉禮宗、張秀卿等，及被告何國華等\r\n    人於警詢時之證述內容，屬個別被告本身以外之人於審判外\r\n    之陳述，且不符刑事訴訟法第159 條之1 至159 條之4 之規\r\n    定，惟因被告何國華等人及其等選任辯護人於本院行準備程\r\n    序時均已表示同意具有證據能力，亦未於言詞辯論終結前聲\r\n    明異議，本院審酌上開陳述作成時之情況，並無違法取證之\r\n    瑕疵，認以之作為證據為適當，揆諸上開規定，應具有證據\r\n    能力。\r\n三、再按公務員職務上製作之紀錄文書、證明文書，及從事業務\r\n    之人於業務上或通常業務過程所須製作之紀錄文書、證明文\r\n    書，除顯有不可信之情況外，得為證據，刑事訴訟法第159\r\n    條之4 第1 、2 款定有明文。查澳新科技股份有限公司101\r\n    年7 月10日第IU01G0026-2 號廢棄物檢測報告係屬從事業務\r\n    之人於通常業務過程所為之紀錄文書，且澳新科技股份有限\r\n    公司領有行政院環保署認可證字號：環署環檢字第115 號，\r\n    應有相當之檢測能力，且無預見日後可能會被提供作為證據\r\n    之偽造動機，此外，復查無其他顯然不可信之情況，依上揭\r\n    條文規定，得作為證據。\r\n四、另按關於非供述證據之物證，或以科學、機械之方式，對於\r\n    當時狀況所為忠實且正確之記錄，性質上並非供述證據，均\r\n    應無傳聞法則規定之適用；如該非供述證據非出於違法取得\r\n    ，並已依法踐行調查程序，即不能謂無證據能力（最高法院\r\n    97年度臺上字第1401號、97年度臺上字第6153號、97年度臺\r\n    上字第3854號判決要旨參照）。查本案之其他非供述證據，\r\n    並無人對現實情形之記憶、知覺經常可能發生之誤差（如知\r\n    覺之主觀性及記憶隨時間推移而發生變化、遺忘等），無傳\r\n    聞法則之適用至明，且其等係依法定程序合法所取得，與本\r\n    案具有關聯性，被告何國華等人及其等選任辯護人亦均未爭\r\n    執渠等有何違法取證之情形，自認均有證據能力。\r\n貳、有罪部分：\r\n一、上開犯罪事實欄一所載之事實，業據被告何國華、林珠成\r\n    、柯慶雄、新速公司、麗騰公司坦承不諱（見本院卷第17\r\n    6 頁，卷第44頁，卷第18頁）；有證人陳科松於警詢時\r\n    ，證人余燕文、沈振華、鄭博仁、洪啟銘、葉禮宗、張秀卿\r\n    於警詢、偵訊時所為之證述在卷可稽（見臺灣臺中地方法院\r\n    檢察署101 年度偵字第10823 號卷第64-71 、74-80 、82\r\n    - 84、130-13 8、188 、193-195 頁，卷第1 、2 、21、\r\n    23、26、27、56、57、62、63、182 、183 頁）；並有麗騰\r\n    公司之廢棄物清除許可證、何國華101 年度日記本、北區環\r\n    境督察大隊10 1年4 月24日、101 年5 月9 日、101 年6 月\r\n    27日稽查督察紀錄、行政院環境保護署委託環境檢測機構10\r\n    1 年5 月4 日、101 年5 月23日樣品檢測報告、新速公司之\r\n    廢棄物處理費紀錄、轉帳傳票、支票影本、地磅紀錄單、麗\r\n    騰公司開立予新速公司之應收帳款明細表、發票、新速公司\r\n    與佶鼎公司簽訂之事業廢棄物處理合約書、內政部警政署環\r\n    境保護警察隊第二中隊代為保管單、查扣照片、101 年4 月\r\n    24日搜索麗騰公司現場照片、101 年5 月9 日搜索新速公司\r\n    現場照片附卷可憑（見臺中市政府警察局清水分局中市警清\r\n    分偵字第0000 000000 號卷第31-37 、68-71 、108-123 、\r\n    133-168 、247- 263、326-341 、397-426 頁，臺灣臺中地\r\n    方法院檢察署10 1年度偵字第10823 號卷第91-115頁，卷\r\n    第195-200 、203 頁）；及車牌號碼000-00號、731-UA號\r\n    自用大貨車扣案可佐（其中車牌號碼000-00號自用大貨車已\r\n    暫行發還日盛國際租賃股份有限公司，並負保管之責，見臺\r\n    灣臺中地方法院檢察署101 年度偵字第10823 號卷第184-\r\n    187 頁，本院101 年度聲字第3961號卷第21頁），是認被告\r\n    何國華、林珠成、柯慶雄、新速公司、麗騰公司之前揭自白\r\n    應堪置信。此外：\r\n（一）按廢棄物清理法所謂「未依廢棄物清除、處理許可證或核\r\n      備文件內容貯存、清除、處理廢棄物」，其中「貯存」、\r\n      「清除」、「處理」之專用名詞定義係指：貯存：指一\r\n      般廢棄物於清除、處理前，放置於特定地點或貯存容器、\r\n      設施內之行為。清除：指一般廢棄物之收集、運輸行為\r\n      。處理：指下列行為：中間處理：指一般廢棄物在最\r\n      終處置前，以物理、化學、生物、熱處理、堆肥或其他處\r\n      理方法，改變其物理、化學、生物特性或成分，達成分離\r\n      、減積、去毒、固化或安定之行為；最終處置：指將一\r\n      般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為；再\r\n      利用：一般廢棄物做為原料、材料、燃料、填土或其他經\r\n      中央主管機關及目的事業主管機關認定之用途行為，業經\r\n      事業廢棄物貯存清除處理方法及設施標準第2 條第1 項規\r\n      定明確。次按廢棄物清理法第41條第1 項前段既規定，從\r\n      事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n      機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n      除、處理機構許可文件後，始得受託清除、處理廢棄物業\r\n      務。則同法第46條第4 款所謂未依第41條第1 項規定領有\r\n      廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n      理者，自不限於公民營廢棄物清除處理機構，凡未領有許\r\n      可證或核備文件而從事廢棄物貯存、清除、處理者，即足\r\n      當之（最高法院92年度臺上字第1213號判決意旨參照）。\r\n      即廢棄物清理法第46條第4 款規定：「未依第41條第1項\r\n      規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n      清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n      、清除、處理廢棄物」，該款後段係處罰公、民營廢棄物\r\n      清除處理機構固無疑義，然前段並未限縮於公、民營廢棄\r\n      物清除處理機構，依文義觀之，凡未領有許可證或核備文\r\n      件而從事廢棄物貯存、清除、處理即該當之，從而事業機\r\n      構固為處罰之對象，自然人亦在處罰之列；再從目的解釋\r\n      而言，廢棄物清理法之立法目的，為有效清除、處理廢棄\r\n      物，改善環境衛生，維護國民健康，該法第1 條定有明文\r\n      ，而非屬公、民營廢棄物之清除、處理機構，未領得許可\r\n      文件即從事廢棄物清除、處理，其對環境衛生危害不亞於\r\n      公、民營廢棄物清除、處理機構，如該條款解釋上僅規範\r\n      公、民營廢棄物清除、處理機構，未將包括個人之非公、\r\n      民營廢棄物清除、處理機構列入適用範圍，顯無法落實立\r\n      法目的（最高法院95年度臺上字第2630號判決意旨參照）\r\n      。經查，被告新速公司所產生之銅污泥為有害事業廢棄物\r\n      ，依法應由領有甲級清除及處理執照者，負責清除、處理\r\n      ，被告何國華為麗騰公司之負責人，未依廢棄物清理法第\r\n      41條第1 項規定領有有毒事業廢棄物之清除、處理許可文\r\n      件，卻從事有毒事業廢棄物銅污泥之貯存、清除、處理，\r\n      該當同法第46條第4 款之犯行甚明。\r\n（二）再按「廢棄物清理法所稱廢棄物，分左列二種：一、一般\r\n      廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生\r\n      足以污染環境之固體或液體廢棄物；二、事業廢棄物：（\r\n      一）、有害事業廢棄物：由事業機構所產生具有毒性、危\r\n      險性，其濃度或數量足以影響人體健康或污染環境之廢棄\r\n      物；（二）、一般事業廢棄物：由事業機構所產生有害事\r\n      業廢棄物以外之廢棄物。」廢棄物清理法第2 條第1 項定\r\n      有明文。而廢棄物清理法第46條第1 項第1 款所稱「任意\r\n      棄置有害事業廢棄物」，所規範之情形，應參考該法為改\r\n      善環境衛生，維護國民健康之立法目的，而為認定，且任\r\n      意棄置廢棄物之行為係未依事業廢棄物貯存清除處理方法\r\n      及設施標準之規定方法及設施清除、處理廢棄物（行政院\r\n      環境保護署環署廢字第0000000000號函意旨參照）。又依\r\n      事業廢棄物貯存清除處理方法及設施標準第11條條可知，\r\n      「有害事業廢棄物之貯存設施，除生物醫療廢棄物之廢尖\r\n      銳器具及感染性廢棄物外，應符合下列規定：一、應設置\r\n      專門貯存場所，其地面應堅固，四周採用抗蝕及不透水材\r\n      料襯墊或構築。二、應有防止地面水、雨水及地下水流入\r\n      、滲透之設備或措施。三、由貯存設施產生之廢液、廢氣\r\n      、惡臭等，應有收集或防止其污染地面水體、地下水體、\r\n      空氣、土壤之設備或措施。四、應於明顯處，設置白底、\r\n      紅字、黑框之警告標示，並有災害防止設備。五、設於地\r\n      下之貯存容器，應有液位檢查、防漏措施及偵漏系統。六\r\n      、應配置所須之警報設備、滅火、照明設備或緊急沖淋安\r\n      全設備。七、屬有害事業廢棄物認定標準所認定之易燃性\r\n      事業廢棄物、反應性事業廢棄物及毒性化學物質廢棄物，\r\n      應依其危害特性種類配置所須之監測設備。其監測設備得\r\n      準用毒性化學物質管理法、勞工安全衛生法之監測設備規\r\n      範。」；同標準第20條第2 款、第9 款、第12款則規定：\r\n      「下列有害事業廢棄物除再利用或中央主管機關另有規定\r\n      外，應先經中間處理，其處理方法如下：二、有害性廢油\r\n      、有害性有機污泥或有害性有機殘渣：以油水分離、蒸餾\r\n      法或熱處理法處理。九、含有毒重金屬廢棄物：以固化法\r\n      、穩定法、電解法、薄膜分離法、蒸發法、熔融法、化學\r\n      處理法或熔煉法處理。廢棄物中可燃分或揮發性固體所含\r\n      重量百分比達百分之三十以上者，得採熱處理法處理。十\r\n      二、含有毒重金屬之廢毒性化學物質：以化學處理法、固\r\n      化法或穩定法處理。」；同標準第22條規定「有害事業廢\r\n      棄物採熱處理法者，應提出試運轉計畫，報請直轄市或縣\r\n      （市）主管機關核可後，依試運轉計畫進行試運轉。試運\r\n      轉測試前一個月應先通知直轄市、縣（市）主管機關，並\r\n      於其監督下，依試運轉計畫進行測試。試運轉測試中所須\r\n      之檢測，應自行委託經中央主管機關認可之檢驗測定機構\r\n      或經中央主管機關核准之學術、顧問機構依試運轉計畫進\r\n      行檢測。測試完成後，應檢具試運轉報告，經直轄市、縣\r\n      （市）主管機關核准後，始得處理。但依本法第二十八條\r\n      第二項至第五項及本法第四十二條所定管理辦法，已有試\r\n      運轉規定者，從其規定。試運轉期間以三個月為限，必要\r\n      時得申請延長，展延期限不得超過三個月。屬本法第二十\r\n      八條第三項、第四項之共同清除處理機構或廢棄物清除處\r\n      理設施，其試運轉計畫及試運轉報告之受理、核可及核准\r\n      ，由中央目的事業主管機關為之。第一項試運轉計畫及試\r\n      運轉報告格式由中央主管機關公告。」；同標準第25條復\r\n      規定：「有害事業廢棄物採焚化法以外之熱處理法處理者\r\n      ，其設施應符合第二十三條及前條第一項第三款至第五款\r\n      之規定。」；同標準第30條另規定：「事業廢棄物之最終\r\n      處置，應以下列方式之一為之：一、安定掩埋法。二、衛\r\n      生掩埋法。三、封閉掩埋法。四、海洋棄置法。非屬水污\r\n      染防治法所規範之液體廢棄物，除經中央主管機關核可者\r\n      外，禁止直接以掩埋法處理。不具相容性之事業廢棄物不\r\n      得合併掩埋。」；同標準第38條係規定：「有害事業廢棄\r\n      物應以封閉掩埋法處理，其設施除依第三十二條第二款至\r\n      第六款及第三十四條第一項第一款、第四款、第五款規定\r\n      外，並應符合下列規定：一、掩埋場應有抗壓及抗震之設\r\n      施。二、掩埋場應舖設進場道路，其寬度為五公尺以上。\r\n      三、應有防止地面水、雨水及地下水流入、滲透之設施。\r\n      四、掩埋場之周圍及底部設施，應以具有單軸抗壓強度二\r\n      百四十五公斤／平方公分以上，厚度十五公分以上之混凝\r\n      土或其他具有同等封閉能力之材料構築。五、掩埋面積每\r\n      超過五十平方公尺或掩埋容積超過二百五十立方公尺者，\r\n      應予間隔，其隔牆及掩埋完成面以具有單軸抗壓強度二百\r\n      四十五公斤／平方公分、壁厚十公分以上之混凝土或其他\r\n      具同等封閉能力之材料構築。六、依有害事業廢棄物之種\r\n      類、特性及掩埋場土壤性質，採防蝕、防漏措施。七、掩\r\n      埋場底層，應以透水係數低於10-7公分／秒，並與廢棄物\r\n      或其滲出液具相容性，厚度六十公分以上之砂質或泥質黏\r\n      土或其他相當之材料做為基礎，及以透水係數低於10-10\r\n      公分／秒，並與廢棄物或其滲出液具相容性，單位厚度○\r\n      ‧二公分以上之人造不透水材料做為襯裡。八、應有收集\r\n      及處理滲出液之設施。九、其他經中央主管機關公告之事\r\n      項。封閉掩埋場設置下列連續三層設施者，不受前項第四\r\n      款、第五款及第七款之限制：一、掩埋場底層及周圍設施\r\n      覆以透水係數低於10-7公分／秒、厚度九十公分之黏土，\r\n      再覆以單位厚度○‧○七六公分以上雙層人造不透水材料\r\n      。二、中層須覆以透水係數大於10-2公分／秒、厚度三十\r\n      公分以上之細砂、碎石或其他同等材料並設置滲出液偵測\r\n      及收集設施，再覆以透水係數低於10-7公分／秒、厚度三\r\n      十公分黏土層。三、上層須覆以透水係數大於10-2公分／\r\n      秒、厚度三十公分以上之細砂、砂石或其他同等材料，並\r\n      設置滲出液收集設施，再覆以厚度三十公分砂質或泥質黏\r\n      土。」。則關於事業廢棄物之貯存清除既有前揭明文可循\r\n      ，即為事業主或實際從事清除、處理之人所當嚴格遵守，\r\n      倘任將有害事業廢棄物視同垃圾攪拌混同，或隨意交予他\r\n      人收受處理，而無視於其後可能旋遭任意棄置之結果，實\r\n      無異於恣意脫離自己掌控之「棄置」行為。\r\n（三）惟明知上情之被告新速公司負責人兼總經理被告林珠成、\r\n      品管副理被告柯慶雄，卻仍指示亦屬知情之被告麗騰公司\r\n      負責人被告何國華，將前揭被告新速公司之銅污泥以不詳\r\n      容器裝盛、載運至被告麗騰公司位在桃園縣中壢市○○里\r\n      ○○○○0000號之停車場堆放後，由何國華任意連同生活\r\n      垃圾棄置於焚化爐中，或交由綽號「阿中」等其他真實姓\r\n      名年籍不詳人士將該「銅污泥」有毒事業廢棄物任意利用\r\n      處理，經被告何國華於偵訊、本院訊問、審理時陳稱：「\r\n      （問：你幫新速公司清除之銅污泥後續如何處理？）因為\r\n      數量不多，跟垃圾一起進焚化爐」、「（問：從新速載來\r\n      的污泥後來怎麼處理？）攪垃圾拌掉，他出來都是幾包，\r\n      我就把它攪到生活垃圾裡面」、「（問：污泥到底是怎麼\r\n      處理？）污泥有些人家說可以提煉成分出來，說他要，我\r\n      就給他，像阿中就會貼運費3,000 元給我」、「（問：新\r\n      速污泥到底載去哪裡？）我印象中我並沒有把新速東西交\r\n      給洪啟文」、「（問：不然你是交給誰？如何處理？）我\r\n      從97年就開始有作，我有送給1 個在三峽的阿中」、「（\r\n      問：你幫新速載的那些污泥到底怎麼處理？）剛開始幫他\r\n      們處理是真的有人可以免費收，它真的可以提煉銅，我那\r\n      時候是交給他，幾次之後，他說含銅量太低了，我才攪垃\r\n      圾進焚化爐，哪一家焚化爐不知道，我是交給配合的榮成\r\n      環保公司，他並不知道」、「（問：之前是誰幫你免費收\r\n      新速污泥？）三峽的阿中，…」、「（問：之前偵查中你\r\n      有提過一位阿中，載來的東西是交給阿中，因為阿中說可\r\n      以賣錢，叫你免費送給他，阿中是何人？）阿中是一位住\r\n      在三峽的朋友，現在已經不知道人在哪裡了，因為那時候\r\n      銅污泥，他是跟我說他可以提煉銅出來賣錢，那時候我收\r\n      到新速的銅污泥，阿中叫我送給他，他還貼我3000元的運\r\n      費，所以剛開始的時候我都是送給阿中，後來阿中說那個\r\n      污泥的% 數太低了不符合成本，所以他才不要的」等語明\r\n      確（見臺灣臺中地方法院檢察署101 年度偵字第10823 號\r\n      卷第189- 192、215 頁，卷第109 頁，本院101 年度\r\n      聲羈字第37 9號卷第15-20 頁，本院卷第44頁）；核與\r\n      證人即佶鼎公司之董事長鄭博仁於本院審理中證稱：「價\r\n      值會依據我們的處理成本來訂定，我們也有我們的處理成\r\n      本，以今年度的訂定標準，我們的含銅量低於3%以下，…\r\n      收8 元，3%以上的銅，我們依照它實際的狀況，有時候用\r\n      買的…」等語（見本院卷第303 頁）；證人即同案被告\r\n      柯慶雄於偵訊中結證：「（問：麗騰把你們污泥載到哪裡\r\n      去？）我不清楚流向」等語（見臺灣臺中地方法院檢察署\r\n      101 年度偵字第10823 號卷第21-25 頁）相符；並有警\r\n      方在麗騰公司停車場查獲之以太空包任意裝盛、與生活垃\r\n      圾一併貯存之銅污泥照片在卷可據（見臺中市政府警察局\r\n      清水分局中市警清分偵字第0000000000號卷第398-410 頁\r\n      ），堪認為真。是被告林珠成、柯慶雄、何國華均未依據\r\n      前開事業廢棄物貯存清除處理方法及設施標準，為有害事\r\n      業廢棄物之貯存、清除、處理，均係犯廢棄物清理法第46\r\n      條第1 款之任意棄置有害事業廢棄物罪甚顯。\r\n（四）是本件該部分之事證已臻明確，被告何國華、林珠成、柯\r\n      慶雄、新速公司、麗騰公司所為該部分之犯行，洵堪認定\r\n      。\r\n二、前開犯罪事實欄一所載關於被告黃松瑞涉案之犯罪事實：\r\n    業據被告黃松瑞坦承不諱（見臺中市政府警察局清水分局中\r\n    市警清分偵字第00000000 00 號卷第20、21頁，臺灣臺中地\r\n    方法院檢察署101 年度偵字第10823 號卷第120 、121 頁\r\n    ，本院卷第187 頁，卷第254 、257 頁，卷第18頁）\r\n    ；而前開犯罪事實欄一所載關於被告錡淑玲涉案之犯罪事\r\n    實：被告錡淑玲固坦認其曾處理西北台慶公司之上網申報業\r\n    務，然否認有何廢棄物清理法第48條不實申報之罪嫌，辯稱\r\n    ：其僅係承接前手之文書流程作業，以為只要上網申報1 次\r\n    就是合法等語；被告錡淑玲之辯護人張績寶律師則為其辯護\r\n    稱：被告錡淑玲在公司原來是擔任人事主管，後來是因為擔\r\n    任這個職務的人離職了，她臨時去代理這個職務，直到同案\r\n    被告黃松瑞來接這個職務她就沒有再代理了，換句話說這個\r\n    職務被告錡淑玲是不熟悉，她去代理的時候也是蕭規曹隨的\r\n    情形，所以也沒有特別的指示下面的人員要作什麼事項，所\r\n    以這個部分以被告錡淑玲來講，根本沒有參與，也沒有所謂\r\n    直接故意的情形等語。經查：\r\n（一）前開犯罪事實欄一所載關於被告黃松瑞涉案之犯罪事實\r\n      ，除據被告黃松瑞坦承不諱外，並有證人即同案被告錡淑\r\n      玲、證人黃紹雄於警詢、偵訊時，證人余燕文於偵訊時，\r\n      證人即同案被告何國華於警詢、偵訊、本院審理時所為之\r\n      證述在卷可按（見臺中市政府警察局清水分局中市警清分\r\n      偵字第0000000000號卷第5-9 、17、18、40、41頁，臺灣\r\n      臺中地方法院檢察署101 年度偵字第1082 3號卷第130-\r\n      138 、159- 163、168 頁，卷第109-111 、115-117 、\r\n      123 、124 、137 、138 頁，本院卷第43、44頁）。\r\n（二）被告錡淑玲所涉前開犯罪事實欄一所載之犯行，業據其\r\n      於警詢、偵訊、本院審理時坦認：「（問：貴公司所產生\r\n      之事業廢棄物由何人負責處理？）從何時開始詳細日期我\r\n      忘記了，至99年6 月1 日以前是我負責申報，99年6 月1\r\n      日以後由黃松瑞接辦向環保署申報」、「（問：你是否曾\r\n      要求麗騰公司需上網申報廢棄物種類及運送？）我曾要求\r\n      要上環保署網站申報事業廢棄物，但麗騰公司何國華稱，\r\n      要上網申報價格需加價，所以我就沒再過問了」、「（問\r\n      ：為何有時給妙管家載廢匣缽？）我們需要上網申報才會\r\n      讓他載」、「（問：麗騰不能上網申報？）何國華跟我說\r\n      上網申報要加價，會多超過一倍的價錢，實際數字沒有講\r\n      」、「（問：何時於西北台慶公司任職？）84年3 月6日\r\n      。」、「（問：在工作職掌範圍內是否有負責清運廢棄物\r\n      的流程？）人事工作職掌沒有，之前剛好公司有工務的課\r\n      長離職，我是職缺暫代。」、「（問：妳暫代的時間大約\r\n      多久？）97年下半度到黃松瑞就職。」、「（問：同樣的\r\n      廢匣缽為何要分別交由兩家公司處理？）97年桃園政府環\r\n      保局有來公文，規定每種代碼一年至少要上網一次才是合\r\n      法，為了要符合法令規定，所以就有妙管家公司。」、「\r\n      （問：黃松瑞未到職之前是否都是由妳處理？）對。」、\r\n      「（問：妳當時是否有請麗騰公司載運你們公司的廢棄物\r\n      ？）有。」、「（問：當時有無上網申報？）…因為接續\r\n      先前人的作業，先前就寫不申報，既然沒有上過網申報，\r\n      就沒有申報，在我任內是沒有申報過。」等語（見臺中市\r\n      政府警察局清水分局中市警清分偵字第0000000000號卷第\r\n      17、18頁，臺灣臺中地方法院檢察署10 1年度偵字第\r\n      10823 號卷第115 、117 、12 3、124 頁，本院卷第\r\n      259 、261 、262 頁），堪認其曾於97年下半年至99年6\r\n      月1 日前，負責西北台慶公司事業廢棄物之上網申報業務\r\n      ，知悉西北台慶公司當時委託麗騰公司清運事業廢棄物，\r\n      亦知悉每種代碼一年至少要上網一次才是合法，且曾要求\r\n      麗騰公司上網申報事業廢棄物，但因麗騰公司之負責人表\r\n      示上網申報價格需加價，其乃接續前人的作業模式，未再\r\n      過問。核與證人即同案被告黃松瑞於警詢、偵訊中、證人\r\n      即同案被告何國華於偵訊、本院審理、證人余燕文於偵訊\r\n      時所為之證詞大致相符（見臺中市政府警察局清水分局中\r\n      市警清分偵字第0000000000號卷第5-9 、20、21頁，臺灣\r\n      臺中地方法院檢察署10 1年度偵字第10823 號卷第130-\r\n      138 頁，卷第120 、121 、124 、137 、138 ，本院卷\r\n      第43、44頁）。\r\n（三）而被告黃松瑞、錡淑玲既明知所任職之西北台慶公司與麗\r\n      騰公司具有運送事業廢棄物之業務上往來，且知悉依法有\r\n      義務如實上行政院環境保護署網站，申報事業廢棄物之種\r\n      類、數量及運送等事宜，卻為求便利，苟且因循之前工務\r\n      課課長違法之業務作業習慣，漏未記載麗騰公司之清運內\r\n      容，而為不實內容之申報，該當廢棄物清理法第48條之不\r\n      實申報罪甚明，被告錡淑玲自始均未上網申報麗騰公司之\r\n      清運內容，事後猶以「承襲前人習慣」、「以為只要上網\r\n      申報1 次就是合法」等語搪塞推託，堪認其所為之辯解，\r\n      要無可採。此外，尚有麗騰公司與西北台慶公司交易往來\r\n      之一般傳票、統一發票、地磅紀錄單、應收帳款明細表、\r\n      轉帳傳票、傳票清單、應付憑單、雜項發票等件影本附卷\r\n      可考（見臺灣臺中地方法院檢察署10 1年度偵字第10823\r\n      號卷第39 、88-92頁，本院卷第134-145 頁）；及麗\r\n      騰公司與西北台慶公司間之廢棄物施行單、磅單、發票、\r\n      單價資料、分類明細帳、分類明細帳光碟扣案可證（見臺\r\n      灣臺中地方法院檢察署101 年度偵字第10823 號卷第10\r\n      7 、108 頁），堪認被告黃松瑞之上揭自白，與被告錡淑\r\n      玲前揭坦承之情事均屬實在。\r\n（四）本件事證該部分已臻明確，被告黃松瑞、錡淑玲所為該部\r\n      分之犯行，洵堪認定。\r\n三、論罪科刑：\r\n（一）核被告林珠成、柯慶雄、何國華均係犯廢棄物清理法第46\r\n      條第1 款之任意棄置有害事業廢棄物罪；被告林珠成、柯\r\n      慶雄另犯廢棄物清理法第48條之不實申報罪；被告何國華\r\n      另犯廢棄物清理法第46條第4 款之未依廢棄物清理法第41\r\n      條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n      物之清除、處理罪；被告錡淑玲、黃松瑞係均犯廢棄物清\r\n      理法第48條之不實申報罪。被告新速公司則因其負責人及\r\n      相關人員執行業務犯廢棄物清理法第46條第1 款之罪，應\r\n      依廢棄物清理法第47條之規定處罰。被告麗騰公司則因其\r\n      負責人執行業務犯廢棄物清理法第46條第1 款之罪（其負\r\n      責人何國華雖另犯同條第4 款之罪，惟依想像競合犯之法\r\n      律關係，從一重論以同條第1 款之罪，詳如後述），應依\r\n      廢棄物清理法第47條之規定處罰。\r\n（二）按共同正犯之成立，有以共同犯意而共同實施犯罪構成要\r\n      件之行為者，有以自己犯罪之意思，參與犯罪構成要件以\r\n      外之行為者，有雖以幫助他人犯罪之意思而參與犯罪構成\r\n      要件之行為者，有以自己犯罪之意思，事前同謀推由一部\r\n      分實施犯罪之行為者，均屬之。蓋同正犯，係共同實施犯\r\n      罪行為之人，在共同意思範圍內，各自分擔犯罪行為之一\r\n      部，相互利用他人之行為，以達其犯罪之目的，其成立不\r\n      以全體均行參與實施犯罪構成要件之行為為要件。共同正\r\n      犯之意思聯絡，不限於事前有所謀議，僅於行為當時有共\r\n      同犯意之聯絡，於行為當時，基於相互之認識，不論明示\r\n      通謀或相互間默示合致，以共同犯罪之意思參與，均屬之\r\n      ；而行為分擔，亦不以每一階段皆有參與為必要，倘具有\r\n      相互利用其行為之合同意思所為，仍應負共同正犯之責，\r\n      蓋共同正犯，於合同意思範圍內，組成一共犯團體，團體\r\n      中任何一人之行為，均為共犯團體之行為，他共犯均須負\r\n      共同責任，初無分別何一行為係何一共犯所實施之必要。\r\n      是被告新速公司負責人兼總經理及品管副理之被告林珠成\r\n      、柯慶雄，與被告麗騰公司之負責人即被告何國華間，就\r\n      任意棄置有毒事業廢棄物之犯行；及被告林珠成與柯慶雄\r\n      間，就不實申報之犯行，均分別有犯意之聯絡及行為之分\r\n      擔，各為共同正犯。\r\n（三）復按所謂接續犯，係指數行為於同時同地或密切接近之時\r\n      地實行，侵害同一之法益，各行為之獨立性極為薄弱，依\r\n      一般社會健全觀念，在時間差距上，難以強行分開，在刑\r\n      法評價上，以視為數個舉動之接續施行，合為包括之一行\r\n      為予以評價，較為合理，而為包括之一罪（最高法院著有\r\n      98年度臺上字第5887號判決意旨參照）。被告林珠成、柯\r\n      慶雄、何國華如犯罪事實欄一所載，為任意棄置有毒事\r\n      業廢棄物之行為，與被告林珠成、柯慶雄如犯罪事實欄一\r\n      所載，為不實申報之行為，及被告何國華如犯罪事實欄\r\n      一所載，為未依廢棄物清理法第41條第1 規定領有廢棄\r\n      物清除、處理許可文件，從事廢棄物之清除、處理行為，\r\n      被告錡淑玲、黃松瑞如犯罪事實欄一所載，為不實申報\r\n      之行為，分別均係為達成其同一犯罪之各個舉動，事實上\r\n      有不可分離之密接關係，而持續侵害同一法益，於犯罪行\r\n      為完畢之前，雖其各個舉動與各罪之構成要件均屬相符，\r\n      但被告等主觀上應係分別以各個舉動為其全部犯罪行為之\r\n      一部，且客觀上亦分別係在密切之時、地實施，則在刑法\r\n      評價上，各視為數個舉動之接續施行，而包括以一行為予\r\n      以評價，較為合理，是均應屬法律概念之一行為，各為接\r\n      續犯。另廢棄物清理法第46條第1 款、第4 款其規範保護\r\n      目的尚屬有別，被告何國華未領有清除、處理有害事業廢\r\n      棄物之許可文件，竟擅將被告新速公司之銅污泥棄置他處\r\n      ，顯係一行為而符合前開第1款、第4款所定犯罪構成要件\r\n      ，應依刑法第55條規定，僅從一重之廢棄物清理法第46條\r\n      第1款之罪論斷。被告林珠成、柯慶雄所為違反廢棄物清\r\n      理法第46條第1款、同法第48條之2罪，均係犯意各別、行\r\n      為互殊，應各予分論併罰。公訴意旨認係一行為所犯而論\r\n      以想像競合犯，殊嫌未洽，乃不足採。起訴意旨雖認被告\r\n      何國華僅涉犯廢棄物清理法第46條第4款之罪，然被告何\r\n      國華自新速公司載運有毒事業廢棄物至麗騰公司停車場後\r\n      ，係任意連同生活垃圾棄置於焚化爐中，或交由綽號「阿\r\n      中」等其他真實姓名年籍不詳人士將該銅污泥有毒事業廢\r\n      棄物任意利用處理等情，已認定如前，堪認被告何國華確\r\n      實未依事業廢棄物貯存清除處理方法及設施標準之規定方\r\n      法及設施清除、處理廢棄物，而參以廢棄物清理法為改善\r\n      環境衛生，維護國民健康之立法目的，應認被告何國華前\r\n      開行為，亦該當廢棄物清理法第46條第1款之罪，公訴人\r\n      雖就被告何國華與被告林珠成、柯慶雄共同任意棄置有害\r\n      事業廢棄物之部分未據起訴，惟因此與其所犯同條第4款\r\n      之罪有想像競合裁判上一罪關係，本院自應併予審理，附\r\n      此敘明。\r\n（四）爰審酌被告林珠成、柯慶雄、何國華、錡淑玲、黃松瑞無\r\n      視政府對於環境保護之政令宣導，猶未依相關規定辦理清\r\n      除、處理有毒事業廢棄物，對於環境永續利用造成相當程\r\n      度損害，且被告何國華前有違反廢棄物清理法之前科在案\r\n      （見本院卷第10頁），所為實不足取；惟念及被告林珠\r\n      成、柯慶雄、何國華、黃松瑞於犯後坦承犯行，被告林珠\r\n      成、柯慶雄並於本案查獲後之102 年4 月18日，以被告新\r\n      速公司名義支付代履行費用1,185,000 元，有臺中市政府\r\n      環境保護局102 年4 月10日中市環廢字第0000000000號函\r\n      、102 年4 月2 日協商會議紀錄、聯邦銀行匯款通知單在\r\n      卷可參（見本院卷第84-92 頁），足見犯罪後尚知所悔\r\n      悟；並考量被告林珠成、柯慶雄、何國華、錡淑玲、黃松\r\n      瑞之犯罪動機、目的、手段、智識程度、生活狀況等一切\r\n      情狀，分別量處如主文所示之刑，分別量處如主文所示之\r\n      刑，並就被告林珠成所處有期徒刑3 月、被告柯慶雄所處\r\n      有期徒刑4 月部分，各諭知易科罰金之折算標準。另按刑\r\n      法第2 條第1 項規定：「行為後法律有變更者，適用行為\r\n      時之法律。但行為後之法律有利於行為人者，適用最有利\r\n      於行為人之法律」。被告行為後，刑法第50條業於102 年\r\n      1 月23日修正公布，於102 年1 月25日生效施行。修正前\r\n      刑法第50條原規定：「裁判確定前犯數罪者，併合處罰之\r\n      」；修正後第50條則規定：「裁判確定前犯數罪者，併合\r\n      處罰之。但有下列情形之一者，不在此限：一、得易科罰\r\n      金之罪與不得易科罰金之罪。二、得易科罰金之罪與不得\r\n      易服社會勞動之罪。三、得易服社會勞動之罪與不得易科\r\n      罰金之罪。四、得易服社會勞動之罪與不得易服社會勞動\r\n      之罪。」「前項但書情形，受刑人請求檢察官聲請定應執\r\n      行刑者，依第51條規定定之。」，修正後刑法第50條增訂\r\n      第1 項但書規定，考其立法目的，係基於保障人民自由權\r\n      之考量，經宣告得易科罰金之刑，原則上不因複數犯罪併\r\n      合處罰，而失其得易科罰金之利益，是上揭條文增訂但書\r\n      之規定使行為人取得易科罰金之利益，行為人於裁判時雖\r\n      未能因定執行刑而取得限制加重刑罰之利益，惟仍得於判\r\n      決確定後聲請檢察官定執行刑，整體觀察應屬有利於行為\r\n      人之修正（臺灣高等法院102 年第1次 刑事庭庭長、法官\r\n      會議第1 號法律問題及臨時提案結論參照）。查本件被告\r\n      林珠成、柯慶雄所犯廢棄物清理法第46條第1 款之罪，為\r\n      1 年以上5 年以下有期徒刑之罪，且其等受1 年以上有期\r\n      徒刑之宣告，不符刑法第41條第1 項規定得以易科罰金之\r\n      要件；另被告林珠成、柯慶雄所犯廢棄物清理法第48條之\r\n      罪，為最重本刑3 年以下有期徒刑之罪，且其等受6 月以\r\n      下有期徒刑並得易科罰金之宣告，為保障被告林珠成、柯\r\n      慶雄得易科罰金之利益，本案應依刑法第2 條第1 項但書\r\n      之規定，適用有利於被告林珠成、柯慶雄即修正後刑法第\r\n      50條第1 項但書規定，無庸為應執行刑之諭知，附此敘明\r\n      。扣案之車號000-00號大貨車為被告何國華所有，供本案\r\n      犯罪之用（見本院卷第22頁），應依刑法第38條第1 項\r\n      第2 款之規定，予以沒收；而車號000-00號大貨車，雖亦\r\n      供被告何國華為本案犯行所用，然所有權屬日盛國際租賃\r\n      股份有限公司（見本院101 年度聲字第3961號卷附之附條\r\n      件買賣契約書），爰不併予沒收。\r\n（五）查被告林珠成、柯慶雄、黃松瑞於本案之前未曾因故意犯\r\n      罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀\r\n      錄表在卷可考（見本院卷第12、13、15頁），其等因一\r\n      時失慮，偶罹刑典，犯後已坦承不諱，被告林珠成、柯慶\r\n      雄並以被告新速公司名義支付代履行費用1,185,000 元，\r\n      業如前述，堪信經此刑之宣告後，均應知警惕而無再犯之\r\n      虞，本院認暫不執行其刑為當，爰均依刑法第74條第1 項\r\n      第1 款之規定，併予宣告緩刑3 年，以啟自新。\r\n、不另為無罪諭知部分：\r\n一、公訴意旨略以：\r\n（一）被告林珠成、柯慶雄明知應依廢棄物清理法所定方式貯存\r\n      、清除、處理上開事業廢棄物，以免污染環境，卻因循合\r\n      法管道處理銅污泥所費不貲，為節省上開廢棄物之清運成\r\n      本以提高新速公司獲利，即基於未依廢棄物清理法規定之\r\n      方式貯存、清除、處理事業廢棄物而污染環境之犯意聯絡\r\n      ，由被告柯慶雄與同案被告何國華接洽，並經被告林珠成\r\n      同意後，委由被告麗騰公司清運、處理上開屬於有害事業\r\n      廢棄物之「銅污泥」。而同案被告何國華自97年11月起至\r\n      101 年2 月止，以每公斤4 元至4.5 元之代價，分別駕駛\r\n      車牌號碼000-00號、731-UA號自用大貨車，前往被告新速\r\n      公司載運「銅污泥」，載回同案被告麗騰公司停車場暫置\r\n      後，再交由與同案被告何國華有犯意聯絡之洪啟文或不詳\r\n      人士，將「銅污泥」載運至非法之現有石業棄土場或其他\r\n      非法場所加以回填棄置，致污染環境，因認被告林珠成、\r\n      柯慶雄涉犯廢棄物清理法第46條第2 款之事業負責人或相\r\n      關人員未依本法規定之方式貯存、清除、處理或再利用廢\r\n      棄物，致污染環境之犯行。\r\n（二）被告西北台慶公司係從事電子零組件製造，製程中會產生\r\n      屬於有害事業廢棄物之「廢水處理污泥」（分類代碼A880\r\n      1 ）以及屬於一般事業廢棄物之廢匣缽（分類代碼：D049\r\n      9 ），被告錡淑玲、黃松瑞明知應依廢棄物清理法所定方\r\n      式貯存、清除、處理上開事業廢棄物，以免污染環境，並\r\n      應注意不得任意棄置上開對環境有害之有害事業廢棄物，\r\n      因循合法管道處理銅污泥所費不貲，竟為節省上開廢棄物\r\n      之清運成本以提高公司獲利，即基於未依廢棄物清理法規\r\n      定之方式貯存、清除、處理事業廢棄物，及任意棄置有害\r\n      事業廢棄物之集合犯意聯絡，經總經理即同案被告謝明良\r\n      同意後，委由同案被告麗騰公司清運、處理上開屬於有害\r\n      事業廢棄物之「廢水處理污泥」，並由被告錡淑玲及黃松\r\n      瑞負責聯繫被告何國華。被告何國華再夥同洪啟文，以每\r\n      公斤3 至4.5 元之價格，自96年5 月起至100 年10月止，\r\n      由被告何國華分別駕駛同案被告麗騰公司所有之車牌號碼\r\n      000-00號、731-UA號自用大貨車，前往同案被告西北台慶\r\n      公司載運「廢水處理污泥」（夾雜一部分屬於一般事業廢\r\n      棄物之廢匣缽），載回同案被告麗騰公司停車場暫置後，\r\n      再由洪啟文或其他不詳人士將「廢水處理污泥」載運至前\r\n      揭非法之現有石業公司棄土場及其他非法場所加以回填棄\r\n      置，致污染環境。同案被告西北台慶公司為避免遭環保機\r\n      關察覺異狀，與領有甲級清除及處理許可證之佶鼎公司以\r\n      及領有乙級清除及處理許可之妙管家環保工程事業股份有\r\n      限公司（下稱妙管家公司）簽約，由佶鼎公司清運及上網\r\n      申報其他之「廢水處理污泥」，由妙管家公司處理及上網\r\n      申報一小部分之廢匣缽，以製造「廢水處理污泥」及「廢\r\n      匣缽」均已合法處理之假象。因認被告錡淑玲、黃松瑞涉\r\n      犯廢棄物清理法第46條第1 款之任意棄置有害事業廢棄物\r\n      罪，及同條第2 款之事業負責人或相關人員未依本法規定\r\n      之方式貯存、清除、處理或再利用廢棄物，致污染環境罪\r\n      ；被告何國華涉犯廢棄物清理法第46條第4 款之未依廢棄\r\n      物清理法第41條第1 項規定領有廢棄物清除、處理許可文\r\n      件，從事廢棄物之清除、處理罪。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154 條第2 項定有明文。次按，事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，以為裁判基礎；又認定不利於被告之\r\n    事實，須依積極證據，苟積極證據不足為不利於被告事實之\r\n    認定時，即應為有利於被告之認定，更不必有何有利之證據\r\n    （最高法院40年臺上字第86號及30年上字第816 號判例意旨\r\n    參照）。又事實之認定，應憑證據，如未能發現相當確實證\r\n    據，或證據不足以證明，自不能以推測或擬制之方法，以為\r\n    裁判之基礎（最高法院29年上字第3105號、40年臺上字第86\r\n    號判例著有明文）。據此，刑事訴訟上證明之資料，無論為\r\n    直接證據或間接證據，均須達於通常一般之人均不致於有所\r\n    懷疑，而得確信為真實之程度，始得據為有罪之認定，若關\r\n    於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存\r\n    在，致使無從形成有罪之確信，根據「罪證有疑、利於被告\r\n    」之證據法則，即不得遽為不利被告之認定（最高法院76年\r\n    臺上字第4986號判例意旨可參）。另檢察官對於起訴之犯罪\r\n    事實，倘其所提出之證據，不足為被告有罪之積極證明，或\r\n    其指出之證明方法，無從說服法院以形成被告有罪之心證，\r\n    基於無罪推定之原則，自應為被告無罪判決之諭知（最高法\r\n    院92年臺上字第128 號判例意旨足資參照）。再按，國家之\r\n    刑罰權係對於每一犯罪事實存在，單一性之犯罪事實，實體\r\n    法上之刑罰權僅有一個，在訴訟法上自亦無從分割，無論起\r\n    訴程序或上訴程序皆同，此即學說上所稱「審判不可分」（\r\n    或「公訴不可分」）原則。反之，複數犯罪事實，其實體法\r\n    上之刑罰權亦屬複數，在訴訟法上即無審判不可分原則之適\r\n    用。故檢察官以實質上一罪或裁判上一罪起訴之案件，基於\r\n    「審判不可分」原則，法院應將其有關係之部分合一審判，\r\n    不能僅就其中一部分事實加以審判，而置其他有關係之部分\r\n    於不論。而法院此項合一審判結果，若認定應成立複數之犯\r\n    罪者，固不受審判不可分原則之限制，而應依審理結果予以\r\n    分論併罰。但若認其中一部分有罪，另一部分不能證明其犯\r\n    罪者，因二者間並非複數之犯罪，其刑罰權仍屬單一，在訴\r\n    訟法上亦無從分割，故法院僅須於有罪判決內敘明該不能證\r\n    明犯罪部分應不另為無罪諭知之理由即可，毋庸就不能證明\r\n    犯罪部分另行諭知「無罪」之判決，否則即係將單一刑罰權\r\n    之案件予以分割裁判，自與「審判不可分」之原則有違（最\r\n    高法院99年度臺上字第4099、4370號判決意旨參照）。\r\n三、公訴人認被告林珠成、柯慶雄涉有違反廢棄物清理法第46\r\n    條第2 款之事業負責人或相關人員未依本法規定之方式貯存\r\n    、清除、處理或再利用廢棄物，致污染環境之犯行，無非係\r\n    以被告林珠成、柯慶雄委託無許可執照之同案被告何國華處\r\n    理有毒事業廢棄物銅污泥，而依同案被告何國華與洪啟文之\r\n    譯文內容可知，同案被告何國華再委由洪啟文傾倒在王金鎮\r\n    經營之非法現有石業有限公司棄土場回填棄置，致污染環境\r\n    為其主要論據。公訴人認被告錡淑玲、黃松瑞涉犯廢棄物\r\n    清理法第46條第1 款之任意棄置有害事業廢棄物罪，同條第\r\n    2 款之事業負責人或相關人員未依本法規定之方式貯存、清\r\n    除、處理或再利用廢棄物，致污染環境罪；以及被告何國華\r\n    涉犯廢棄物清理法第46條第4 款之未依廢棄物清理法第41條\r\n    第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物之\r\n    清除、處理罪，無非係以北區環境督察大隊101 年6 月13日\r\n    、101 年7 月6 日稽查督察紀錄、101 年6 月25日廢棄物樣\r\n    品檢驗報告、西北台慶公司採購可轉應付帳款清單、轉帳傳\r\n    票、簽呈、歷史分類明細帳、事業廢棄物清理計畫書、麗騰\r\n    公司開立予西北台慶公司之發票、地磅紀錄單、應收帳款明\r\n    細表、101 年5 月13日搜索西北台慶公司之現場照片等，為\r\n    其主要論據。\r\n四、就被告林珠成、柯慶雄涉犯廢棄物清理法第46條第2 款之部\r\n    分而言：\r\n    訊據被告林珠成、柯慶雄雖坦承涉犯廢棄物清理法第46條第\r\n    2 款之事業負責人或相關人員未依本法規定之方式貯存、清\r\n    除、處理或再利用廢棄物，致污染環境之罪名，惟查，被告\r\n    或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其\r\n    他必要之證據，以察其是否與事實相符，刑事訴訟法第156\r\n    條第2 項載有明文。且查：\r\n（一）事業廢棄物之清理，除再利用方式外，應以下列方式為之\r\n      ：自行清除、處理。共同清除、處理：由事業向目的\r\n      事業主管機關申請許可設立清除、處理該類廢棄物之共同\r\n      清除處理機構清除、處理。委託清除、處理：委託經\r\n      主管機關許可清除、處理該類廢棄物之公民營廢棄物清除\r\n      處理機構清除、處理，廢棄物清理法第28條第1 項第1 至\r\n      3 款第1 目定有明文。廢棄物清理法第46條第2款 所謂事\r\n      業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n      理或再利用廢棄物，致污染環境云者，係指事業機構上開\r\n      人員，對其事業本身所產生之廢棄物，因執行職務未依廢\r\n      棄物處理法所規定之方式貯存、清除、處理或再利用廢棄\r\n      物致污染環境而言（最高法院93年度臺上字第6517號刑事\r\n      判決意旨參照），亦即廢棄物清理法第46條第1 項第2 款\r\n      之罪，係以事業負責人或相關人員有貯存、清除、處理或\r\n      再利用廢棄物之行為，惟其實施之貯存、清除、處理或再\r\n      利用廢棄物未依本法規定之方式為之，致污染環境為要件\r\n      。公訴人雖認：同案被告何國華係受被告林珠成、柯慶雄\r\n      之委託，將上開銅污泥交由洪啟文，傾倒在非法之棄土場\r\n      任意回填棄置，致污染環境等語。惟揆諸前開說明，認定\r\n      不利於被告之事實，須依積極證據，如未能發現相當確實\r\n      證據，或證據不足以證明，自不能以推測或擬制之方法，\r\n      以為裁判之基礎。依據同案被告何國華門號0000000000號\r\n      手機，與受監聽對象洪啟文門號0000000000號手機之通訊\r\n      監察譯文可知（見臺灣臺中地方法院檢察署100 年度他字\r\n      第5228號卷第188-232 頁），100 年4 月22日至100 年\r\n      6 月6 日間，同案被告何國華與洪啟文有頻繁之電話聯繫\r\n      ，洪啟文與王金鎮亦有電話聯繫，且同案被告何國華與洪\r\n      啟文間約有7 次對話提及「黑心奶粉」、「牛奶粉」等語\r\n      ，惟依上揭100 年4 月25日下午7 時16分、100 年5 月12\r\n      日下午5 時31分之譯文內容「煙濛濛的差不多10包吧…我\r\n      最主要的是處理那個黑心奶粉就好了」、「牛奶粉牛奶的\r\n      哦…阿是黑的還是白的…黑的阿」推知，該「黑心奶粉」\r\n      一物，應係顏色偏黑、非屬泥狀或塊狀之物。參諸被告林\r\n      珠成於警詢中所稱：「…銅污泥產生是在廢水處理過程中\r\n      ，因為酸鹼中和有添加一些藥劑，讓廢水能濃縮，…銅污\r\n      泥的部分是由舜泰公司負責操作、脫水、及壓濾成塊狀，\r\n      之後再堆放在太空包內，顯影劑的部分也是從陰井內抽取\r\n      到回收桶，然後酸化處理讓油墨凝結成塊變成油墨綠渣…\r\n      」等語；被告柯慶雄於偵訊中陳述：「101 年4 月24日在\r\n      麗騰公司停車場照片裡的太空包是我們公司的污泥，…桶\r\n      子裡綠色的東西是墨渣」等語（見臺中市政府警察局清水\r\n      分局中市警清分偵字第0000000000號卷第10、11頁，臺灣\r\n      臺中地方法院檢察署101 年度偵字第10823 號卷第21-2\r\n      5 頁）；及警方在麗騰公司停車場查獲之以太空包任意裝\r\n      盛之銅污泥照片、警方在新速公司查獲之貯存有毒事業廢\r\n      棄物情形照片（見臺中市政府警察局清水分局中市警清分\r\n      偵字第0000000000號卷第398-426 頁）；與佶鼎公司受西\r\n      北台慶公司委託載運之有害事業廢棄物銅污泥為綠色一情\r\n      ，有佶鼎公司與西北台慶公司委託或共同處理申報資料在\r\n      卷可憑（見本院卷第96-133頁）可知，被告林珠成、柯\r\n      慶雄委託同案被告何國華載運之有毒事業廢棄物銅污泥，\r\n      應屬綠色或褐色泥塊狀之物，核與前開譯文內容顯示，同\r\n      案被告何國華委託洪啟文載運之廢棄物型態、顏色均未相\r\n      符。\r\n（二）再同案被告何國華於偵訊、本院審理中證稱：「（問：你\r\n      讓洪啟文載的東西到底是什麼？）就是一般建築廢棄物」\r\n      、「（問：不然你是交給洪啟文什麼東西？）矽酸鈣板」\r\n      、「（問：西北台慶公司跟新速公司委託你載運的東西你\r\n      是否有委託洪啟文去處理過？）從來沒有，而且他們也不\r\n      認識。」、「（問：之前你跟洪啟文的對話中有提到牛奶\r\n      粉，意指何物？）應該是矽酸鈣板」等語（見臺灣臺中地\r\n      方法院檢察署101 年度偵字第10823 號卷第27頁，本院\r\n      卷第45、46頁）；核與證人洪啟文於偵訊、本院審理中\r\n      證稱：「（問：你是幫何國華載什麼東西？）…拆房子的\r\n      磚塊跟挖基礎的土」、「（問：跟麗騰公司有何關係？）\r\n      是我朋友何國華開的。」、「（問：你跟他有業務往來？\r\n      ）有時候他會叫我幫他載營建廢棄土」、「（問：請提示\r\n      101 偵字第10823 號卷一第74頁背面，洪啟文與何國華10\r\n      0 年4 月26日17時02分通訊監察譯文，現在提示給你看的\r\n      是你與何國華100 年4 月26日17 時02 分及4 月27日16時\r\n      37分的對話，裡面主要內容為你們兩個在聯繫，你問何國\r\n      華『你有沒有牛奶粉... 』，何國華跟你說『有沒有一整\r\n      罐的... 』。你們在對牛奶粉的事情做聯繫，『牛奶粉』\r\n      所指為何？）石膏板的粉，石膏板破掉會粉粉的。」、「\r\n      （問：是否為你剛才所說，在二審被訴追加跟何國華去清\r\n      運的新速公司或西北台慶公司的有毒事業廢棄物？）不是\r\n      ，那個我完全不知道。」、「（問：你偵查時講說可能是\r\n      木屑，也講到可能是廢土，到底哪一個記憶比較清楚？）\r\n      就是營建廢棄土裡面的東西，我們在講就是廢土全部混在\r\n      一起，有磚塊、土塊、廢土、爛泥、石膏板、營建土全都\r\n      混在一起，那個是石膏板如果沒有碰到水就會塵土飛揚。\r\n      」、「（問：牛奶粉狀態為何？泥狀？粉狀？塊狀？）就\r\n      是這個天花板破掉會塵土飛揚，如果碰到水就會變爛泥。\r\n      」、「（問：你載到時的狀態為何？）都有，因為他那是\r\n      營建混合物裡面的東西雜七雜八都有，拆房子下來就是全\r\n      部下來都是這種東西，磚塊、土塊、石膏板、還有一些廢\r\n      木材，因為拆房子下來什麼東西都有。」、「（問：為何\r\n      要講牛奶粉？）因為會塵土飛揚，夾子車在夾的時候會像\r\n      風吹沙那樣塵土飛揚。」、「（問：你處理的牛奶粉，你\r\n      有無區分哪些是一般事業廢棄物可以做一般處理，哪些是\r\n      有毒廢棄物要做特別處理？）我載的都是營建廢棄土，是\r\n      一般廢棄物處理，蓋房子一般的。」、「（問：這個黑心\r\n      奶粉所指為何？）石膏板摻雜到廢土裡面，摻雜在一起，\r\n      一樣的意思。」、「（問：是否一樣為矽酸鈣板參雜到一\r\n      些廢土等等？）是。」、「（問：你有無跟何國華說你會\r\n      載到合法的地方去倒？）我沒有跟他講說我會載到哪邊去\r\n      倒，可是他委託我幫他載這些東西時，我認定是廢棄土，\r\n      我才會去幫他載，我會載到合法場地去倒。」、「（問：\r\n      你對話中說要攪一攪的意思為何？）因為在那邊塵土飛揚\r\n      的土，攪一攪比較不會這樣塵土飛揚，因為在裝車時我人\r\n      在旁邊看。」、「（問：是否把濕的跟乾的混合在一起，\r\n      讓塵土比較不會飛揚？）是。」、「（問：是否為混合的\r\n      成分或全清？）混合也有，清的也有，就是石膏板，碾碎\r\n      就變土，會摻雜磚塊、廢土攪一攪。」、「（問：你有無\r\n      幫何國華載過新速或西北台慶的東西，不管是有毒或營建\r\n      廢棄物？）他的東西從哪邊出來我不知道。」等語（見臺\r\n      灣臺中地方法院100 年度他字第5228號卷第43-47 、19\r\n      4 頁，本院卷第101-107 頁）大致相符，足認同案被告\r\n      何國華委託洪啟文載運者不能排除為矽酸鈣板、廢土之類\r\n      之營建廢棄物。綜上，要難以同案被告何國華與洪啟文之\r\n      前揭譯文，推論同案被告何國華有何將被告新速公司所生\r\n      之銅污泥交付洪啟文任意傾倒在非法棄土場等事實。\r\n（三）按刑事法上所謂「危險犯」與「實害犯」（即結果犯）乃\r\n      相對應之概念，前者（即危險犯）係以對法益發生侵害的\r\n      危險，作為處罰之根據，祇要行為對法益具有侵害之危險\r\n      性存在，即成立犯罪。而後者（即實害犯或結果犯）則以\r\n      對法益之實際侵害，作為處罰之根據，必須行為已經實際\r\n      發生侵害法益之結果，始能構成犯罪。而「危險犯」中又\r\n      可分為「具體危險犯」與「抽象危險犯」，前者（「具體\r\n      危險犯」）之具體危險，係指法益侵害之可能具體地達到\r\n      現實化之程度，此種危險屬於構成要件之內容，需行為具\r\n      有發生侵害結果之可能性（危險之結果），始足當之。故\r\n      祇須有發生實害之蓋然性為已足，並不以已經發生實害之\r\n      結果為必要。一般而言，「具體危險犯」在刑法中以諸如\r\n      「致生公共危險」、「足以發生……危險」、「引起……\r\n      危險」等字樣明示之。而後者（「抽象危險犯」）係指行\r\n      為本身含有侵害法益之可能性而被禁止之態樣，重視行為\r\n      本身之危險性。此種抽象危險不屬於構成要件之內容，只\r\n      要認定事先預定之某種行為具有可罰的實質違法根據（如\r\n      有害於公共安全），不問事實上是否果發生危險，凡一有\r\n      該行為，其犯罪即成立。廢棄物清理法第46條第1 項第2\r\n      款規定「事業負責人或相關人員未依本法規定之方式貯存\r\n      、清除、處理或再利用廢棄物，致污染環境」者，處1 年\r\n      以上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金\r\n      。該款所謂「致污染環境」，依文義解釋，係指已經造成\r\n      污染環境之結果者而言，故該罪應屬「實害犯」或「結果\r\n      犯」，而非「抽象危險犯」或「具體危險犯」（最高法院\r\n      98年度臺上字第4322號判決意旨可資參照）。經查，同案\r\n      被告何國華受被告林珠成、柯慶雄委託，將被告新速公司\r\n      製成所生之銅污泥，運至同案被告麗騰公司之停車場暫置\r\n      ，雖僅以太空包任意與生活垃圾裝盛，然該暫置之行為是\r\n      否確實致環境污染，或前開所述被告林珠成、柯慶雄任意\r\n      棄置有害事業廢棄物之行為，是否亦致生環境之污染，綜\r\n      觀全卷，均因本案並未在暫置處所具體採樣、檢測，而無\r\n      憑論斷，是本院自難遽認有何「致污染環境」之實害情形\r\n      。\r\n（四）此外，復無其他之證據資料足資證明被告林珠成、柯慶雄\r\n      涉犯廢棄物清理法第46條第2 款之事業負責人或相關人員\r\n      未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n      致污染環境之罪名。本院就上揭部分本均應諭知無罪，惟\r\n      公訴人既認被告林珠成、柯慶雄涉犯廢棄物清理法第46條\r\n      第2 款之部分，與渠等所犯業經論罪科刑之廢棄物清理法\r\n      第46條第1 款任意棄置有害事業廢棄物部分，係屬想像競\r\n      合犯之一罪關係，本院自均不另為無罪之諭知。\r\n五、就被告錡淑玲、黃松瑞涉犯廢棄物清理法第46條第1 、2 款\r\n    之部分，及被告何國華涉犯廢棄物清理法第46條第4 款之部\r\n    分而言：\r\n    訊據被告錡淑玲、黃松瑞雖分別坦承自97年下半年、99年\r\n    6 月1 日起，承辦西北台慶公司關於上網申報事業廢棄物、\r\n    環保安全衛生等工務事項惟均堅詞否認有何涉犯廢棄物清理\r\n    法第46條第1 、2 款之犯行。被告錡淑玲、黃松瑞辯稱：西\r\n    北台慶公司不曾交付予麗騰公司，自始均委託佶鼎公司清除\r\n    、處理電鍍污泥，西北台慶公司委託麗騰公司載運者乃廢匣\r\n    缽、氧化鐵等其他一般事業廢棄物，雖氧化鐵塊中曾經檢測\r\n    出有含銅量過高之情形，但恐係高溫假燒下，所生化學變化\r\n    之結果，再被告錡淑玲、黃松瑞均不曾與麗騰公司人員碰過\r\n    面，只是負責電腦公文之制式化製作，縱使西北台慶公司之\r\n    應付帳款清單、轉帳傳票、簽呈上，載有「有害污泥」等字\r\n    樣，應係繕打頻繁所致之錯誤等語；被告黃松瑞、錡淑玲之\r\n    辯護人張績寶律師為其等辯護稱：證人彭盛財在法院作證稱\r\n    ，不管佶鼎公司來或麗騰公司來西北台慶公司清運廢棄物時\r\n    ，都是直接找他，究竟要清運哪裡也是他指示他們，過磅也\r\n    是他們，整個載運出去也是他們在處理，不是被告黃松瑞也\r\n    不是錡淑玲在處理，所以這個部分被告錡淑玲、黃松瑞沒有\r\n    任何參與到清運的事情，也不清楚等語。訊據被告何國華\r\n    固坦承以同案被告麗騰公司名義，清運同案被告西北台慶公\r\n    司所生之事業廢棄物，惟堅詞否認有何涉犯廢棄物清理法第\r\n    46條第4 款之犯行。被告何國華辯稱：其不曾為西北台慶公\r\n    司載運電鍍污泥等有毒事業廢棄物，亦不曾委託洪啟文載運\r\n    西北台慶公司所生之事業廢棄物，對於西北台慶公司內部之\r\n    文件記載並不清楚等語；被告何國華之辯護人謝尚修律師為\r\n    其辯護稱：被告何國華已對新速公司所涉犯行部分坦認在卷\r\n    ，衡情倘非其確實並未涉犯，並無必要否認西北台慶公司該\r\n    部分之犯行，被告何國華係相信西北台慶公司稱託運之物屬\r\n    一般事業廢棄物，並未進一步進行檢測，而受託載運，亦未\r\n    進而聯繫佶鼎公司清運西北台慶公司之事業廢棄物，此由被\r\n    告何國華與洪啟文間通訊監察譯文內容提及之廢棄物，與西\r\n    北台慶公司經抽樣檢測之事業廢棄物型態、顏色未符一節，\r\n    即可知悉被告何國華並未將西北台慶所生之事業廢棄物交付\r\n    洪啟文清運等語。經查：\r\n（一）西北台慶公司自始均委託佶鼎公司清除、處理電鍍污泥，\r\n      而委託麗騰公司載運者乃廢匣缽、氧化鐵塊等其他一般事\r\n      業廢棄物等情，經被告錡淑玲於警詢、偵訊、本院審理時\r\n      陳稱：「廢水污泥委託佶鼎公司清除、處理，從我接手至\r\n      今皆委託該公司清除、處理」、「不曾請麗騰公司幫忙載\r\n      運我們的廢水污泥」、「西北台慶公司交付給麗騰公司清\r\n      運的內容，就我所知是廢匣缽。」、「公司所產出的電鍍\r\n      污泥是給佶鼎公司清運」、「公司將全部產出的電鍍污泥\r\n      就全部分交給佶鼎公司」等語；被告黃松瑞於偵訊、本院\r\n      審理時陳述：「我們電鍍污泥由佶鼎載，沒有給麗騰載電\r\n      鍍污泥」、「公司的有害電鍍污泥委由佶鼎公司公司處理\r\n      」、「我到職的時候，佶鼎公司就是一直載我們的電鍍污\r\n      泥。」、「迄今我們公司的電鍍污泥都由佶鼎公司所清運\r\n      」、「電鍍污泥部分絕對沒有給麗騰公司處理。」等語；\r\n      被告何國華於偵訊、本院訊問、審理中敘述：「我真的不\r\n      知道西北台慶交給我的有污泥，他們每次報價都沒有跟我\r\n      講」、「我沒有幫西北台慶載有害污泥」、「西北台慶沒\r\n      有說是有害的事業廢棄物，只有說是廢匣缽及消防磚」、\r\n      「我是沒有載過有害污泥，西北台慶公司內部怎麼記載我\r\n      也沒辦法」等語在卷（見臺中市政府警察局清水分局中市\r\n      警清分偵字第0000000000號卷第17、18 頁 ，臺灣臺中地\r\n      方法院檢察署101 年度偵字第10823 號卷第115-117 、\r\n      120 、121 、123 、124 、137 、138 頁，卷第109 頁\r\n      ，卷第6 、7 、27頁，本院卷第21、22頁，本院卷\r\n      第253 、254 、260 頁，卷第42頁）。核與證人即麗騰\r\n      公司之司機陳科松於警詢、偵訊中證述：「我從來沒有載\r\n      運過污泥」、「有去西北台慶公司載過木頭棧版，只有去\r\n      載過1 次」等語（見臺中市政府警察局清水分局中市警清\r\n      分偵字第0000000000號卷第27、28頁，臺灣臺中地方法院\r\n      檢察署101 年度偵字第10823 號卷第4 、5 頁）；證人\r\n      彭盛財於警詢、偵訊、本院審理中證稱：「電鍍污泥為佶\r\n      鼎公司處理」、「電鍍污泥是佶鼎，麗騰沒有載這個」、\r\n      「絕對沒有將有害區的電鍍污泥交由麗騰公司清運」等語\r\n      （見臺中市政府警察局清水分局中市警清分偵字第000000\r\n      0000號卷第44、45頁，臺灣臺中地方法院檢察署101 年度\r\n      偵字第10823 號卷第109- 111、123 頁，本院卷第26\r\n      7-273 頁）；證人即同案被告謝明良於警詢、偵訊、本院\r\n      審理時證述：「污泥交由佶鼎公司處理」、「我們公司與\r\n      麗騰公司往來是處理一些二處報廢的廢匣缽跟廢鐵粉」、\r\n      「給麗騰公司運送的是廢匣缽及無害污泥，我的根據是簽\r\n      呈上面是這些東西，實際上我並不清楚現場到底是什麼東\r\n      西」、「我們公司的有害污泥只有委託佶鼎公司幫我們清\r\n      除或載運」等語（見臺中市政府警察局清水分局中市警清\r\n      分偵字第0000000000號卷第15、16頁，臺灣臺中地方法院\r\n      檢察署10 1年度偵字第10823 號卷第82、83、124 頁，\r\n      卷第7 頁，本院卷第252 頁）；證人何惠玉於警詢、\r\n      偵訊時證稱：「我只知道我有付給幼獅工業區管理處污水\r\n      處理費及付給佶鼎公司污泥處理費」、「委託麗騰公司清\r\n      除、處理廢匣缽、無害污泥及消防磚」等語（見臺中市政\r\n      府警察局清水分局中市警清分偵字第0000000000號卷第42\r\n      、43頁，臺灣臺中地方法院檢察署101 年度偵字第1082 3\r\n      號卷第122 頁）；證人即佶鼎公司董事長鄭博仁於本院\r\n      審理中證稱：「（問：所以銅污泥就是廢水污泥？）對。\r\n      」、「（問：西北台慶公司是否為你們公司所訂約清除有\r\n      害事業廢棄物的廠商？）是」、「（問：你們幫他清除的\r\n      事業廢棄物有哪一些？）A8801 」、「（問：A8801 代表\r\n      的是什麼？）電鍍業的製成污泥或廢水…」等語（見本院\r\n      卷第294-307 頁）大致相符，堪認屬實。\r\n（二）同案被告西北台慶公司99年5 月29日、99年8 月20日之「\r\n      採購可轉應付帳款清單」雖有記載：「付款對象：麗騰環\r\n      保有限公司」、處理項目為「有害污泥」，然上開「採購\r\n      可轉應付帳款清單」載為「有害污泥」乙節，乃係誤載，\r\n      經證人王怡瓔於本院審理時證述：「（問：可否說明你製\r\n      作該兩張採購可轉應付帳款清單的過程？）管理處會寫一\r\n      份簽呈，說明這次申請的費用是什麼，我會依照簽呈內容\r\n      繕打採購可轉應付帳款清單，我會核對簽呈內容，包括數\r\n      量、單價、發票的明細，做完清單之後再做簽核程序到財\r\n      會。」、「（問：該兩次簽呈上面均記載無害污泥，為何\r\n      妳會繕打有害污泥？）打錯字。」、「（問：一個月的時\r\n      間內，妳除了採購可轉應付帳款清單外，是否需要打其他\r\n      的應付帳款清單？）需要，全公司大部分都是我在繕打，\r\n      一個月約2 、300 份。」、「（問：簽呈如果有經過妳核\r\n      對，有害或無害單純只是貨品名稱，為何妳會在有害與無\r\n      害打錯？）麗騰公司或佶鼎公司我並不會跟他直接接觸，\r\n      我不會聯想到麗騰公司就是有害或無害，所以才會打錯。\r\n      」、「（問：妳不會區分麗騰公司是有害或無害，妳是依\r\n      照簽呈繕打？）對。」、「（問：繕打應付帳款是否為人\r\n      工繕打還是系統會自動跑出來？）人工繕打。」、「（問\r\n      ：該兩份之前98年7 月、11月、99年2 月各一次的應付帳\r\n      款清單妳已經繕打過一次，是否會留下例稿？）不會。」\r\n      、「（問：所以每次都是獨立再繕打一次？）是的。」、\r\n      「（問：請求提示警卷第303 頁麗騰公司應收帳款明細表\r\n      ，妳說妳在繕打採購可轉應付帳款清單是一整份資料，妳\r\n      當時有無看到麗騰公司的應收帳款明細表？）這樣看來是\r\n      有附進去。」、「（問：妳看到麗騰公司的明細表是否會\r\n      核對數量及單價？）會。」、「（問：妳繕打是否直接修\r\n      改金額，其他項目不會修改？）全部都重打。」、「（問\r\n      ：在繕打時是否知道有害與無害的區別？）我不知道。」\r\n      、「（問：妳有看到簽呈，妳繕打資料也沒有過問有害污\r\n      泥與無害污泥所指的內容為何？）我不清楚。」等語（見\r\n      本院卷第264-267 頁）；核與證人即西北台慶公司總經\r\n      理謝明良於本院審理時證稱：「（問：公司當下屬要做一\r\n      般簽呈，包括做廢棄物的簽呈，簽呈部分你有無機會審閱\r\n      到？）到最後一關會審閱到。」、「（問：西北台慶公司\r\n      除了生產製成當中會產生電鍍污泥的廢棄物外，還有無其\r\n      他的污泥廢棄物？）我們所謂的污泥就是電鍍污泥。」、\r\n      「（問：你在最後審核簽呈時，有無看到廢棄物的名稱，\r\n      稱為無害污泥或是有害污泥？）有，簽呈上面會這樣註明\r\n      。」、「（問：就你所認知除了電鍍污泥外，沒有其他污\r\n      泥，簽呈上面的有害污泥或無害污泥所指為何？）有害污\r\n      泥就是電鍍污泥，無害污泥部分我當時簽呈並沒有查證到\r\n      底所指為何，後來案發之後我們才去瞭解我們稱作無害污\r\n      泥是氧化鐵粉與氧化鐵塊。」、「（問：請求提示警卷第\r\n      298.301 頁西北台慶公司採購可轉應付帳款清單，99年5\r\n      月29日及99年8 月20日應付帳款清單，生產一處也有包括\r\n      生產一處的廢匣缽及有害污泥，生產二處也有包括廢匣缽\r\n      及有害污泥，剛才說生產二處不會有有害污泥，清單上所\r\n      記載的有害污泥所指為何？）這部分我相信是我們的人打\r\n      錯，…」、「（問：西北台慶公司內部人員，照你所述作\r\n      業疏失機率有多大？）沒有統計過，這種請款單的繕打是\r\n      很頻繁的。」、「（問：在你的印象中你們定義上污泥只\r\n      有一種就是有害污泥，有害污泥等於是電鍍污泥，沒有另\r\n      外分類無害污泥的東西？）對，案發前無害污泥是我在簽\r\n      呈上看到，我不清楚無害污泥的內容物是什麼，有害污泥\r\n      我很清楚知道叫做電鍍污泥。」等語（見本院卷第249-\r\n      252 頁）大致相符。況且，依證人王怡瓔所證：「（問：\r\n      妳每個月繕打200 多份採購可轉應付帳款清單，為何妳會\r\n      特別記住這兩份不是？）因為我們做採購可轉應付帳款清\r\n      單一定是整份的資料，從簽呈到磅單是一整份，我有確認\r\n      過簽呈確實是無害的，只是我在繕打時打錯字，案發後我\r\n      有確認當時的單據，單據是一整份往上陳報，看原始的那\r\n      份資料一定是最正確的」等語（見本院卷第266 頁）；\r\n      觀諸原始之簽呈資料確實係記載「廢匣缽」、「無害污泥\r\n      」（見本院卷第72、73頁），相關一整份單據中之應收帳\r\n      款明細表、轉帳傳票亦係記載消防磚、廢匣缽等字（見臺\r\n      中市政府警察局清水分局中市警清分偵字第0000000000號\r\n      卷第297 、303 頁）；及西北台慶公司委託麗騰公司清運\r\n      「有害」污泥（即前開誤載之2 份資料）、「無害」污泥\r\n      之費用均為每公斤4.5 元（見本院卷第134-145 頁）等\r\n      節，堪認依證人王怡瓔每月以人工方式繕打之數量，及逐\r\n      一輸入名稱、價款等繁複之資料，是否可能全然精確而毫\r\n      無疏誤，已非無疑，其將前揭2 份「採購可轉應付帳款清\r\n      單」繕打為「有害污泥」乃屬誤載一節，應為可採。同案\r\n      被告麗騰公司之負責人即被告何國華受同案被告西北台慶\r\n      公司之託，載運廢匣缽、氧化鐵塊等其他一般事業廢棄物\r\n      ，足堪認定，且其所為應無涉犯廢棄物清理法第46條第4\r\n      款之未依廢棄物清理法第41條第1 項規定領有廢棄物清除\r\n      、處理許可文件，從事廢棄物之清除、處理罪之情形。\r\n（三）又被告黃松瑞、錡淑玲並未與同案被告何國華或麗騰公司\r\n      人員碰面，而係在累積一定廢棄物數量後，由彭盛財告知\r\n      被告黃松瑞、錡淑玲等2 人，再由被告黃松瑞、錡淑玲2\r\n      人進行電腦公文之制式化製作，過磅單也係由彭盛財簽名\r\n      ，並由彭盛財負責處理廢棄物之清運事宜，彭盛財對於同\r\n      案被告西北台慶公司實際委託同案被告麗騰公司清運之物\r\n      ，甚為明瞭等情，據被告錡淑玲於警詢時陳稱：「（問：\r\n      貴公司請麗騰公司清運廢匣缽時，貴公司只開具清除廢料\r\n      及垃圾，你有何解釋？）…我只知道地磅紀錄單簽名為彭\r\n      盛財」、「（問：貴公司請麗騰公司清除所謂的廢料等事\r\n      業廢棄物，其發票及應收帳款明細表及廢棄物清除此處理\r\n      費用明細等，為何人所承辦？）…而廢棄物清除、處理費\r\n      用明細是彭盛財去過磅後取回給我協助報帳請款。」等語\r\n      ；被告黃松瑞於偵訊時陳稱：「（問：麗騰都是誰過來載\r\n      廢匣缽跟污泥？）我們是通知他的業務過來載時我沒有下\r\n      去看」等語；被告何國華於本院審理時陳稱：「（問：在\r\n      現場時，你有無看到錡淑玲課長或是西北公司的黃松瑞及\r\n      謝明良等人？）我從來沒有看過他們。」、「（問：你從\r\n      來沒看過他們三人？）沒有。」、「（問：現場也沒有看\r\n      過？）沒有。」、「（問：你到西北台慶公司現場的時候\r\n      是跟哪些人連絡？）彭盛財。」、「（問：現場就是彭盛\r\n      財來告訴你要如何處理？）是。」等語（見臺中市政府警\r\n      察局清水分局中市警清分偵字第0000000000號卷第17、18\r\n      頁，臺灣臺中地方法院檢察署10 1年度偵字第1082 3號卷\r\n      第120 、121 、124 頁，本院卷第39-46 頁）；核與\r\n      證人彭盛財於偵訊、本院審理中結證：「（問：你們的廢\r\n      棄物又是如何處理？）…電鍍污泥是佶鼎，麗騰沒有載這\r\n      個」、「（問：請說明你處理廢棄物的工作流程？）廢紙\r\n      箱、廢匣缽有到量的時候，通知業務的主管，叫他們找廠\r\n      商來清理，業務主管簽呈公告下來何時來清運，廠商來的\r\n      時候我負責清理上車。」、「（問：你在場要處理什麼事\r\n      務？）負責核對簽呈公文是否是相同的東西，清運上車。\r\n      」、「（問：你們公司請環保公司來載運有無區分哪些東\r\n      西交由哪家公司載運？）有，佶鼎公司是有毒電鍍污泥，\r\n      麗騰公司載運無毒匣缽及氧化鐵。」、「（問：麗騰公司\r\n      是何人來載運的？）何國華，他還會帶一個人，我沒有印\r\n      象，我只針對他。」、「（問：是否有曾經是佶鼎公司的\r\n      車過來，結果是載到廢匣缽或氧化鐵的鐵屑或污泥？）絕\r\n      對沒有，我們分很清楚，擺的區域不同。」、「（問：是\r\n      否有麗騰公司或妙管家公司去載到有害污泥的部分？）沒\r\n      有，這部分都是我在管的。」、「（問：麗騰公司來清運\r\n      一次的數量多少？是哪些東西？）廢匣缽、氧化鐵。」、\r\n      「（問：在你的印象中有無沒有經過你那邊直接把電鍍污\r\n      泥清出去？）沒有。」、「（問：公司所產生的電鍍污泥\r\n      一定會存放在存放區，在透過你這邊再清運出去？）量到\r\n      的時候通知單位主管黃松瑞，簽呈下來再找廠商清運。」\r\n      、「（問：倘若簽呈下來交由某家公司是否要由你專職負\r\n      責提供給某家公司，確認過後才放行？）是黃先生指示我\r\n      ，廠商來載時，核對廠商才上車、過磅、清運。」等語（\r\n      見本院卷第267-273 頁）大致相符；並有證人彭盛財簽\r\n      名之過磅單在卷可稽（見臺中市政府警察局清水分局中市\r\n      警清分偵字第0000000000號卷第266-322 頁），堪認屬實\r\n      。足徵證人彭盛財對於載運物品種類、數量較為熟悉，被\r\n      告錡淑玲、黃松瑞未必清楚，難認被告錡淑玲、黃松瑞均\r\n      具廢棄物清理法第46條第1 款任意棄置有害事業廢棄物之\r\n      主觀犯意。\r\n（四）同案被告西北台慶公司委託同案被告麗騰公司載運者乃係\r\n      廢匣缽、氧化鐵塊（此係清洗噴霧造粒塔周邊所沾黏之製\r\n      程粉末原料，清洗後收集在沉澱槽，並等待粉末沉澱後取\r\n      出晾乾，再裝於太空包內）及其他一般廢棄物，已經認定\r\n      如前。而廢匣缽屬於一般事業廢棄物，且經環保署委託環\r\n      境檢測機構樣品檢測結果，其萃出液中總銅之檢測值為12\r\n      .8mg/l，並未超標而達有害事業廢棄物之標準（有害標準\r\n      為15mg/l）（見本院卷第290 頁）。故同案被告西北台\r\n      慶公司委託同案被告麗騰公司清運之廢匣缽並非有害事業\r\n      廢棄物。至同案被告西北台慶公司製程所產生之氧化鐵塊\r\n      ，雖經環保署北區督查大隊於101 年6 月13日採樣委託環\r\n      境檢測機構進行樣品檢測，測得含銅量超標之情事（見本\r\n      院卷第292 頁），然因同時經採樣檢測之貯放在同一地\r\n      點、同一類型太空袋內之氧化鐵粉，並未檢測出含銅量超\r\n      標（見本院卷第293 頁），且同案被告西北台慶公司於\r\n      101 年6 月19日、101 年7 月12日將噴霧造粒沈澱、自沈\r\n      澱池內取出之沈澱物樣品，自行送主管機關環保署任可之\r\n      「澳新科技股份有限公司」檢測後，結果卻未有含銅量超\r\n      標之情事（見本院卷第166 、167 頁），是同案被告西\r\n      北台慶公司交付予同案被告麗騰公司清運之氧化鐵，是否\r\n      屬有毒事業廢棄物，乃有疑義。蓋依同案被告西北台慶公\r\n      司歷年事業廢棄物清理計畫書可知（見本院卷第67-242\r\n      頁），同案被告西北台慶公司廠內所貯存而以太空袋裝取\r\n      之氧化鐵塊或氧化鐵粉，為製造鐵氧鐵芯材料（包括電感\r\n      鐵芯、晶片鐵芯、繞線鐵芯）過程中所產出（見本院卷\r\n      第127-131 、291 頁），簡而言之，其產製過程可略區分\r\n      為：原料秤重量→混合→假燒→粉碎→乾燥等階段。而在\r\n      上開產製過程中，將原料送進噴霧乾燥機進行乾燥或在送\r\n      進爐內進行假燒、將假燒完成之材料進行研磨過程中所逸\r\n      出之原料粉末，均由作業人員收集後放置在場區之太空袋\r\n      內，即為環保署北區督察大隊於101 年6 月13日所取樣之\r\n      「貯存區太空袋（氧化鐵粉狀）」。而在鐵氧鐵芯材料更\r\n      換原料進行產製前，則必需將噴霧乾燥機、研磨機之內桶\r\n      以大量自來水進行清洗，其流下來之水則均流入廠區地面\r\n      之水溝，水溝內之水再流入廠區之沈澱槽內，待沈澱槽滿\r\n      後，則將沈澱物取出置入廠區太空袋內，而因沈澱物含有\r\n      水分，故挖出時即呈現類似泥狀，待水分乾涸後，即呈現\r\n      塊狀，即為環保署北區督察大隊於101 年6 月13日所取樣\r\n      之「貯存區太空袋（氧化鐵塊狀）」。故自以上鐵氧鐵芯\r\n      材料製造流程可知，無論是「氧化鐵粉」或「氧化鐵塊」\r\n      ，其來源均相同，均為鐵氧鐵芯材料製造過程所產生，只\r\n      不過依鐵芯材料之不同而有不同的原料比例。且同案被告\r\n      西北台慶公司所使用之原料來源均經過專業機構之檢測，\r\n      均為無毒原料，有氧化鐵、氧化鋅、氧化鎳、氧化銅原料\r\n      SGS 檢測報告影本在卷可按（見本院卷第132-165 頁）\r\n      ，則同案被告西北台慶公司之「氧化鐵塊」樣品檢測結果\r\n      ，其萃出液中總銅含量竟達超標之4909mg/l，相同產出方\r\n      式之「氧化鐵粉」樣品檢測值為小於0.02mg/l，而未有超\r\n      標之情況發生，是亦不能排除係化學變化所造成之可能性\r\n      。\r\n（五）況且，被告何國華自同案被告西北台慶公司清運出之氧化\r\n      鐵並未再交由洪啟文載運一情，經被告何國華於偵訊、本\r\n      院審理中陳稱：「（問：你載廢匣缽跟鐵粉是如何處理？\r\n      ）……鐵粉……有時後量少我會交資源回收場處理，因為\r\n      他一次出來的量不多，一種是送給人，大部分是交給資源\r\n      回收場賣錢。」、「（問：你幫西北台慶載的廢匣缽跟無\r\n      害污泥載到哪裡？）……我去西北台慶載的東西有2 種，\r\n      一種是白色大大塊的，就是我所認知的消防磚，另外一個\r\n      是黑色的，有粉狀也有塊狀。黑色的東西我會把它用在廢\r\n      鐵裡面，因為那個會吸，那是氧化鐵，交給資源回收場。\r\n      」、「（問：你從西北台慶載的這些東西載到哪裡去？）\r\n      ……廢鐵砂有些送朋友，有些交資源回收場」、「（問：\r\n      不然你是交給洪啟文什麼東西？）矽酸鈣板」、「（問：\r\n      西北台慶公司跟新速公司委託你載運的東西你是否有委託\r\n      洪啟文去處理過？）從來沒有，而且他們也不認識。」、\r\n      「（問：之前你跟洪啟文的對話中有提到牛奶粉，意指何\r\n      物？）應該是矽酸鈣板」等語（見臺灣臺中地方法院檢察\r\n      署101 年度偵字第10823 號卷第189-192 頁，卷第13\r\n      7 頁，卷第109 頁，卷第27頁，本院卷第45、46頁\r\n      ）；核與證人洪啟文於偵訊、本院審理中證稱：「（問：\r\n      你是幫何國華載什麼東西？）…拆房子的磚塊跟挖基礎的\r\n      土」、「（問：跟麗騰公司有何關係？）是我朋友何國華\r\n      開的。」、「（問：你跟他有業務往來？）有時候他會叫\r\n      我幫他載營建廢棄土」、「（問：請提示101 偵字第1082\r\n      3 號卷一第74頁背面，洪啟文與何國華100 年4 月26日17\r\n      時02分通訊監察譯文，現在提示給你看的是你與何國華10\r\n      0 年4 月26日17時02分及4 月27日16時37分的對話，裡面\r\n      主要內容為你們兩個在聯繫，你問何國華『你有沒有牛奶\r\n      粉... 』，何國華跟你說『有沒有一整罐的... 』。你們\r\n      在對牛奶粉的事情做聯繫，『牛奶粉』所指為何？）石膏\r\n      板的粉，石膏板破掉會粉粉的。」、「（問：是否為你剛\r\n      才所說，在二審被訴追加跟何國華去清運的新速公司或西\r\n      北台慶公司的有毒事業廢棄物？）不是，那個我完全不知\r\n      道。」、「（問：你偵查時講說可能是木屑，也講到可能\r\n      是廢土，到底哪一個記憶比較清楚？）就是營建廢棄土裡\r\n      面的東西，我們在講就是廢土全部混在一起，有磚塊、土\r\n      塊、廢土、爛泥、石膏板、營建土全都混在一起，那個是\r\n      石膏板如果沒有碰到水就會塵土飛揚。」、「（問：牛奶\r\n      粉狀態為何？泥狀？粉狀？塊狀？）就是這個天花板破掉\r\n      會塵土飛揚，如果碰到水就會變爛泥。」、「（問：你載\r\n      到時的狀態為何？）都有，因為他那是營建混合物裡面的\r\n      東西雜七雜八都有，拆房子下來就是全部下來都是這種東\r\n      西，磚塊、土塊、石膏板、還有一些廢木材，因為拆房子\r\n      下來什麼東西都有。」、「（問：為何要講牛奶粉？）因\r\n      為會塵土飛揚，夾子車在夾的時候會像風吹沙那樣塵土飛\r\n      揚。」、「（問：你處理的牛奶粉，你有無區分哪些是一\r\n      般事業廢棄物可以做一般處理，哪些是有毒廢棄物要做特\r\n      別處理？）我載的都是營建廢棄土，是一般廢棄物處理，\r\n      蓋房子一般的。」、「（問：這個黑心奶粉所指為何？）\r\n      石膏板摻雜到廢土裡面，摻雜在一起，一樣的意思。」、\r\n      「（問：是否一樣為矽酸鈣板參雜到一些廢土等等？）是\r\n      。」、「（問：你有無跟何國華說你會載到合法的地方去\r\n      倒？）我沒有跟他講說我會載到哪邊去倒，可是他委託我\r\n      幫他載這些東西時，我認定是廢棄土，我才會去幫他載，\r\n      我會載到合法場地去倒。」、「（問：你對話中說要攪一\r\n      攪的意思為何？）因為在那邊塵土飛揚的土，攪一攪比較\r\n      不會這樣塵土飛揚，因為在裝車時我人在旁邊看。」、「\r\n      （問：是否把濕的跟乾的混合在一起，讓塵土比較不會飛\r\n      揚？）是。」、「（問：是否為混合的成分或全清？）混\r\n      合也有，清的也有，就是石膏板，碾碎就變土，會摻雜磚\r\n      塊、廢土攪一攪。」、「（問：你有無幫何國華載過新速\r\n      或西北台慶的東西，不管是有毒或營建廢棄物？）他的東\r\n      西從哪邊出來我不知道。」等語（見臺灣臺中地方法院10\r\n      0 年度他字第5228 號 卷第43-47 、194 頁，本院卷\r\n      第101-107 頁）大致相符。酌以上揭100 年4 月25日下午\r\n      7 時16分、100 年5 月12 日 下午5 時31分，被告何國華\r\n      門號0000000000號手機，與受監聽對象洪啟文門號000000\r\n      0000號手機之通訊監察譯文內容「煙濛濛的差不多10包吧\r\n      …我最主要的是處理那個黑心奶粉就好了」、「牛奶粉牛\r\n      奶的哦…阿是黑的還是白的…黑的阿」推知（見臺灣臺中\r\n      地方法院檢察署100 年度他字第5228號卷第188-232 頁\r\n      ），該「黑心奶粉」一物，應係顏色偏黑、非屬泥狀或塊\r\n      狀之物，而警方在西北台慶公司查獲之貯存有毒事業廢棄\r\n      物情形照片（見臺中市政府警察局清水分局中市警清分偵\r\n      字第0000000000號卷第427-451 頁）可知，同案被告西北\r\n      台慶公司委託被告何國華載運之氧化鐵、廢匣缽等一般事\r\n      業廢棄物，應屬褐色粉或塊狀之物，是要難以被告何國華\r\n      與洪啟文之前揭譯文，推論被告何國華將自同案被告西北\r\n      台慶公司載運之氧化鐵、廢匣缽等，再交付予洪啟文傾倒\r\n      在現有石業有限公司之棄土場。因廢棄物清理法第46條第\r\n      2 款：「未依廢棄物清理法規定之方式貯存、清除、處理\r\n      或再利用廢棄物，致污染環境者」之構成，除需未依廢棄\r\n      物清理法規定之方式貯存、清除、處理或再利用廢棄物外\r\n      ，並需導致環境污染。故被告何國華自同案被告西北台慶\r\n      公司清運出之氧化鐵等，既係交給朋友，或交給資源回收\r\n      場，並未再交由洪啟文清運，依卷內資料觀之，本件該部\r\n      分自難遽認有何「致污染環境」之實害情形，即無從認定\r\n      委託被告何國華清運廢棄物之同案被告西北台慶公司人員\r\n      ，有何涉犯廢棄物清理法第46條第2 款之餘地。\r\n（六）此外，復無其他之證據資料足資證明被告錡淑玲、黃松瑞\r\n      涉犯廢棄物清理法第46條第1 、2 款之罪名，及被告何國\r\n      華涉犯同法第46條第4 款之罪名。本院就上揭部分本均應\r\n      諭知無罪，惟公訴人既認被告錡淑玲、黃松瑞涉犯前揭廢\r\n      棄物清理法第46條第1 、2 款之部分，及被告何國華涉犯\r\n      上揭廢棄物清理法第46條第4 款之部分，與其等上開經論\r\n      罪科刑之廢棄物清理法第48條不實申報部分，分別係屬想\r\n      像競合犯之一罪關係，揆諸前開實務之見解，被告錡淑玲\r\n      、黃松瑞、何國華所涉前開部分之犯行，本院自均不另為\r\n      無罪之諭知。\r\n肆、無罪部分：\r\n一、公訴意旨略以：被告西北台慶公司係從事電子零組件製造，\r\n    製程中會產生屬於有害事業廢棄物之廢水處理污泥（分類代\r\n    碼A8801 ）以及屬於一般事業廢棄物之廢匣缽（分類代碼：\r\n    D0499 ），被告謝明良為被告西北台慶公司總經理，綜理被\r\n    告西北台慶公司所有事務。被告謝明良明知應依廢棄物清理\r\n    法所定方式貯存、清除、處理上開事業廢棄物，以免污染環\r\n    境，並應注意不得任意棄置上開對環境有害之有害事業廢棄\r\n    物，因循合法管道處理銅污泥所費不貲，竟為節省上開廢棄\r\n    物之清運成本以提高公司獲利，即基於未依廢棄物清理法規\r\n    定之方式貯存、清除、處理事業廢棄物；任意棄置有害事業\r\n    廢棄物；以及不實申報之集合犯意，委由同案被告麗騰公司\r\n    清運、處理上開屬於有害事業廢棄物之「廢水處理污泥」及\r\n    含銅量超標之氧化鐵等物，並由同案被告錡淑玲、黃松瑞負\r\n    責聯繫同案被告何國華。同案被告何國華再夥同有犯意聯絡\r\n    之洪啟文，以每公斤3 至4.5 元之價格，自96年5 月起至10\r\n    0 年10月止，由同案被告何國華分別駕駛同案被告麗騰公司\r\n    所有之車牌號碼000-00號、731-UA號自用大貨車，前往被告\r\n    西北台慶公司載運廢水處理污泥、廢匣缽、氧化鐵等，載回\r\n    同案被告麗騰公司停車場暫置後，再由洪啟文或其他不詳人\r\n    士將廢水處理污泥載運至前揭非法之現有石業有限公司棄土\r\n    場及其他非法場所加以回填棄置，致污染環境。被告西北台\r\n    慶公司為避免遭環保機關察覺異狀，與領有甲級清除及處理\r\n    許可證之佶鼎公司以及領有乙級清除及處理許可之妙管家環\r\n    保工程事業股份有限公司（下稱妙管家公司）簽約，由佶鼎\r\n    公司清運及上網申報其他之廢水處理污泥，由妙管家公司處\r\n    理及上網申報一小部分之廢匣缽等，以製造廢水處理污泥及\r\n    廢匣缽等均已合法處理之假象。至於委託同案被告麗騰公司\r\n    清運之268.33（起訴書誤載為253.66公噸），被告謝明良則\r\n    與同案被告錡淑玲、黃松瑞基於不實申報之犯意聯絡，由同\r\n    案被告黃松瑞在上網申報之事業廢棄物產量時，以多報少而\r\n    為虛偽不實之記載，再經由網路上傳至行政院環境保護署之\r\n    網站而申報之。因認被告謝明良涉犯廢棄物清理法第46條第\r\n    1 款任意棄置有害事業廢棄物罪，同條第2 款之事業負責人\r\n    或相關人員未依本法規定之方式貯存、清除、處理或再利用\r\n    廢棄物，致污染環境罪，及廢棄物清理法第48條之不實申報\r\n    罪。被告西北台慶公司其負責人因執行業務違反廢棄物清理\r\n    法第46條第1 、2 款之罪，依同法第47條之規定，應對被告\r\n    西北台慶公司科以罰金。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154 條第2 項定有明文。又刑事訴訟法所謂認定\r\n    犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證\r\n    據而言，該項證據自須適合於被告犯罪事實之認定，始得採\r\n    為斷罪資料；如未能發現相當證據，或證據不足以證明，自\r\n    不能以推測或擬制之方法，以為裁判基礎（最高法院29年上\r\n    字第3105號判例、40年臺上字第86號判例意旨可資參照）。\r\n    依最高法院32年上字第67號判例揭示，認定犯罪事實所憑之\r\n    證據，固不以直接證據為限，間接證據亦應包含在內，惟採\r\n    用間接證據時，必其所成立之證據，在直接關係上，雖僅足\r\n    以證明他項事實，而由此他項事實，本於推理之作用足以證\r\n    明待證事實者，方為合法，若憑空之推想，並非間接證據。\r\n    次按刑事訴訟法第161 條已於91年2 月8 日修正公布，其第\r\n    1 項規定：「檢察官就被告犯罪事實，應負舉證責任，並指\r\n    出證明之方法」。因此，基於無罪推定原則，被告犯罪之事\r\n    實應由檢察官提出證據，並指出證明方法加以說服，使法院\r\n    達於確信之程度，始得為被告有罪之認定，否則，即應諭知\r\n    被告無罪，由檢察官蒙受不利之訴訟結果，此為檢察官於刑\r\n    事訴訟個案中所負之危險負擔，即實質舉證責任。而被告否\r\n    認犯罪，並不負任何證明責任，僅於訴訟進行過程中，因檢\r\n    察官之舉證，致被告將受不利益之判斷時，被告為主張犯罪\r\n    構成要件事實不存在而提出某項有利於己之事實時，始需就\r\n    其主張提出或聲請法院調查證據，然僅以證明該有利事實可\r\n    能存在，而動搖法院因檢察官之舉證對被告所形成之不利心\r\n    證為已足，並無說服使法院確信該有利事實存在之必要。此\r\n    為被告於訴訟過程中所負僅提出證據以踐行立證負擔，而不\r\n    負說明責任之形式舉證責任，要與檢察官所負兼具提出證據\r\n    與說服責任之實質舉證責任有別。苟被告依其形式舉證責任\r\n    所聲請調查或提出之證據，已證明該有利事實具存在可能性\r\n    ，即應由檢察官進一步舉證證明該有利事實確不存在，或由\r\n    法院視個案具體狀況之需，裁量或基於義務依職權行補充、\r\n    輔佐性之證據調查，查明該事實是否存在；否則，法院即應\r\n    以檢察官之舉證，業因被告之立證，致尚未達於使人產生對\r\n    被告不利判斷之確信，而逕為有利於被告之認定，不得徒以\r\n    被告所提出之證據，尚未達於確切證明該有利事實存在，遽\r\n    為不利於被告之判決（最高法院92年臺上字第128 號判例意\r\n    旨參照）。\r\n三、另按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n    有罪之判決書應於理由內記載認定犯罪事實所憑之證據及其\r\n    認定之理由，刑事訴訟法第154條第2項及第310條第1款分別\r\n    定有明文。而犯罪事實之認定，係據以確定具體的刑罰權之\r\n    基礎，自須經嚴格之證明，故其所憑之證據不僅應具有證據\r\n    能力，且須經合法之調查程序，否則即不得作為有罪認定之\r\n    依據。倘法院審理之結果，認為不能證明被告犯罪，而為無\r\n    罪之諭知，即無前揭第154條第2項所謂「應依證據認定」之\r\n    犯罪事實之存在。因此，同法第308條前段規定，無罪之判\r\n    決書只須記載主文及理由。而其理由之論敘，僅須與卷存證\r\n    據資料相符，且與經驗法則、論理法則無違即可，所使用之\r\n    證據亦不以具有證據能力者為限，即使不具證據能力之傳聞\r\n    證據，亦非不得資為彈劾證據使用。故無罪之判決書，就傳\r\n    聞證據是否例外具有證據能力，本無須於理由內論敘說明，\r\n    最高法院100 年度臺上字第2980號刑事判決闡述至明。是以\r\n    本案既為無罪判決，依據前揭最高法院所採見解，爰不就傳\r\n    聞證據是否例外具有證據能力等程序事項，再於理由中逐一\r\n    敘明。\r\n四、公訴人認被告謝明良涉有前揭罪嫌，無非係以依北區環境\r\n    督察大隊101 年6 月13日、101 年7 月6 日稽查督察紀錄、\r\n    101 年6 月25日廢棄物樣品檢驗報告、西北台慶公司採購可\r\n    轉應付帳款清單、轉帳傳票、簽呈、歷史分類明細帳、事業\r\n    廢棄物清理計畫書、麗騰公司開立予西北台慶公司之發票、\r\n    地磅紀錄單、應收帳款明細表、101 年5 月13日搜索西北台\r\n    慶公司之現場照片可知，被告謝明良不僅委託同案被告何國\r\n    華清運有害事業廢棄物廢水污泥，亦委託清運含銅量超標之\r\n    氧化鐵等；而依同案被告何國華與洪啟文之譯文內容可知\r\n    ，同案被告何國華再委由洪啟文將前開自被告西北台慶公司\r\n    載運而得之廢水污泥、氧化鐵等物，任意傾倒在王金鎮經營\r\n    之非法現有石業有限公司棄土場回填棄置，致污染環境，為\r\n    其主要論據。\r\n五、然被告謝明良堅詞否認有何起訴書所指之罪名，辯稱：公司\r\n    內部係分層負責的關係，故其對於起訴之犯罪事實並不清楚\r\n    等語。另就其選任辯護人所為辯解，分述如下：\r\n（一）被告謝明良之辯護人黃世瑋律師為其辯護稱：依佶鼎公\r\n      司鄭博仁之證詞，可知公訴意旨裡面所提到的廢水處理污\r\n      泥即係電鍍污泥，且被告西北台慶公司製成所生之電鍍污\r\n      泥即代號A8801 的部分，自90年起即委託佶鼎公司來作處\r\n      理，除此之外並無其他有害事業廢棄物，被告西北台慶公\r\n      司並非基於以合法掩護非法的方式，故意找佶鼎公司來作\r\n      少量的有害事業廢棄物的申報或是清運跟處理。又在同\r\n      案被告麗騰公司停車場所查扣到的5 包太空包裝盛之污泥\r\n      ，經同案被告何國華承認這些來源是同案被告新速公司，\r\n      且在照片中可以看得出來這些污泥的顏色是綠色，跟警方\r\n      搜索被告西北台慶公司現場所查獲的污泥、氧化鐵顏色均\r\n      不相同。被告西北台慶公司委託同案被告麗騰公司載運\r\n      之廢匣缽及氧化鐵，因生產之前有委託專業檢證公司來驗\r\n      證，沒有超標，故被告西北台慶公司向來都認為原料端既\r\n      然沒有問題、無害，那麼產出來的結果當然也是沒有問題\r\n      。桃園縣政府環境保護局在102 年6 月回覆法院的公函裡\r\n      面亦提到，被告西北台慶公司並不符合需自行檢測事業廢\r\n      棄物的規定，是被告西北台慶公司始會認為氧化鐵、廢匣\r\n      缽均屬一般事業廢棄物，而委託同案被告麗騰公司來作清\r\n      理。被告西北台慶公司99年5 月29日、99年8 月20日的\r\n      採購可轉應付帳款清單，雖記載處理項目是有害污泥，但\r\n      根據證人王怡瓔在偵查中及法院的證述可知，是記載上的\r\n      錯誤，有整套會計作業流程的文件可參。被告謝明良為\r\n      被告西北台慶公司的總經理，根據被告謝明良及相關證人\r\n      的證述可知被告謝明良在被告西北台慶公司所擔任的職務\r\n      ，只負責相關費用的簽核，就清運何東西或是與何人清運\r\n      的事情並無認知，只要是費用上面向來的必要支出的費用\r\n      ，被告謝明良大概都會簽准，而在被告謝明良在98年2 月\r\n      任職之前，被告西北台慶公司即委請同案被告麗騰公司來\r\n      作廢棄物的清運。被告謝明良並無實施廢棄物清理法第\r\n      46條第1 、2 款構成要件之行為，且廢棄物清理法第46條\r\n      第2 款規定需「導致污染環境」，但根據同案被告何國華\r\n      或證人洪啟文的證述，同案被告何國華並沒有把自被告西\r\n      北台慶公司載出之東西再委由洪啟文來作處理，洪啟文也\r\n      證稱：從未去過西北台慶公司載運事業廢棄物等語，是現\r\n      有石業棄土場所產生的污染情況，與被告西北台慶公司之\r\n      事業廢棄物即無任何因果關係，根本不符合廢棄物清理法\r\n      第46條第2 款後段導致污染環境的構成要件。廢棄物清\r\n      理法第48條的規定在構成要件上必須是屬實明知不實的事\r\n      項而為申報，可是根據本案偵查及審理中相關的證人及同\r\n      案被告之證詞可知，被告謝明良的工作並不負責處理申報\r\n      的部分，所以也無從明知這個部分是不是屬實，應無成立\r\n      廢棄物清理法第48條的餘地等語。\r\n（二）被告謝明良之辯護人張績寶律師為其辯護稱：廢棄物清\r\n      理法第48條的部分，是要處罰對不實申報有直接故意的人\r\n      ，被告謝明良在公司裡面是擔任總經理，是負責整個公司\r\n      的規劃、方向的指導者，至於執行的細節部分，應該公司\r\n      裡面有分層負責的機制，被告西北台慶公司有2,00 0多人\r\n      ，每年的營業額也有數10億元，是規模相當大的一個上櫃\r\n      公司，所以不可能鉅細靡遺的要求申報是由被告謝明良來\r\n      負責，被告謝明良既無直接故意去作一個不實的申報，應\r\n      當沒有犯罪的情形。被告謝明良是擔任公司的總經理，\r\n      而公司廢棄物當時是彭盛財在管理，依證人彭盛財之證述\r\n      ，彭盛財會看廢棄物的量，到了某個程度了，就會通知同\r\n      案被告錡淑玲或黃松瑞，同案被告黃松瑞、錡淑玲就根據\r\n      彭盛財的報告分別就有毒事業廢棄物通知佶鼎公司，就一\r\n      般事業廢棄物通知麗騰公司等加以清運，整個流程均無與\r\n      被告謝明良有任何的接觸。依同案被告何國華或證人佶\r\n      鼎公司負責人鄭博仁之證詞，其等均無與被告西北台慶公\r\n      司之高層包括總經理有任何接觸，更何況他們從90年開始\r\n      就一直清運這些東西，而被告謝明良是98年才擔任被告西\r\n      北台慶公司的總經理，在被告謝明良到職前，清運模式即\r\n      已建立起來，所以有關於如何清運、要找誰來清運等情，\r\n      被告謝明良毫無所悉，當然是公司分層負責的緣故。同\r\n      案被告何國華有特別強調他沒有把西北台慶公司交付給他\r\n      的相關的一般事業廢棄物交付給洪啟文，他載運西北台慶\r\n      公司的東西也不是有毒的廢棄物，與他之前所為之證詞相\r\n      符，其與被告西北台慶公司非親非故，且他承認一件跟他\r\n      承認兩件應當是都一樣的，反而他只承認一件不承認另外\r\n      一件，可能會得到更重的刑，所以其所為之證言應屬可信\r\n      。被告西北台慶公司在95年時，也有將相關的廢棄物自\r\n      行送去檢驗，檢測的結果都符合標準，雖然桃園縣政府環\r\n      保局102 年6 月回函表示被告西北台慶公司不需自行定時\r\n      地去檢驗，被告西北台慶公司95年仍自行送驗，結果亦符\r\n      合標準，加上被告西北台慶公司所進的原物料也沒有任何\r\n      有害的物質，有檢驗的資料可據，故被告西北台慶公司想\r\n      當然會認為製造出來的東西應該是無害的。另外，依證\r\n      人佶鼎公司的負責人鄭博仁所為之證言，被告西北台慶公\r\n      司之工作人員對自己製造之東西雖是內行的，但對於環保\r\n      的東西屬於外行，原料無害，但會產生什麼東西，經過化\r\n      學或物理變化的結果，可能會產生有害物質，他們都是外\r\n      行，因此被告謝明良應無犯罪的故意。加上因後來環保局\r\n      稽查到可能含銅量較高，所以今年的廢棄物清理計畫書就\r\n      特別加上有害廢棄物查核的部分，由此反推回去，確實被\r\n      告西北台慶公司人員最初係認定不會產生有害的廢棄物。\r\n      相關的一些證人，不管是彭盛財、何國華、陳科松及同\r\n      案被告黃松瑞、謝明良等人，他們作證時都稱：麗騰公司\r\n      自西北台慶公司載運的是廢匣缽等等事業廢棄物，無害的\r\n      廢棄物，且清運的費用就一般的廢棄物言大概是4 元，就\r\n      有害廢棄物言大概是8 元等語，既然公司有分把有害的給\r\n      佶鼎公司，無害的給麗騰公司來處理，而且價格也差4 元\r\n      而已，他們有害的廢棄物的量也不是很多，一家大公司應\r\n      無必要冒整個公司形象、商譽受損之風險，去省一些小錢\r\n      。的情形，他是不是會這些東西，也請庭上考慮，假如是\r\n      說我們隨便的一家公司可能就另作考量，但是一加上市櫃\r\n      公司，他的相關人員，既然公司有規定哪個部分要給哪家\r\n      公司處理。被告西北台慶公司生產的東西就是一套相同\r\n      的製程，有一個假燒的過程，假燒完畢之後，可能就要把\r\n      它磨碎，磨碎之後就會產生氧化鐵粉，這氧化鐵粉檢驗結\r\n      果，每次檢驗都是正常的，而為了製造下一批另外一個成\r\n      分的東西，要把裡面的東西以水加以清洗，清洗過程會讓\r\n      氧化鐵粉跟水融合在一起，留下的東西就是氧化鐵泥，他\r\n      們會再用太空包裝起來之外，還會把它晾乾，就會變成氧\r\n      化鐵塊，因為相同的東西沒有加上水之前是正常的，用水\r\n      清洗後就好像有超標，故而認為應當是一個化學變化，或\r\n      是質變才會有這種情形出現，而且產生變化情形也不是每\r\n      次都有，就如同事後自行再就氧化鐵塊送驗，卻有沒有超\r\n      標的情形，是被告謝明良應無主觀之犯意等語。\r\n六、經查：\r\n（一）被告謝明良在被告西北台慶公司任職總經理，是負責整個\r\n      公司規劃、方向之指導者，基於分層負責之機制，並不負\r\n      責細節之執行，蓋被告西北台慶公司有2,600 多名員工，\r\n      資本額為7 億9 千多元，是規模相當大的一個上櫃公司，\r\n      衡情無法要求被告謝明良負責所有廢棄物之上網申報、管\r\n      理事宜，亦無從期待被告謝明良對於所有廢棄物之清運廠\r\n      商、流程均知悉甚詳。被告謝明良是否具有直接之故意去\r\n      違犯廢棄物清理法第46條第1 、2 款、第48條之罪名，殊\r\n      有疑義。尤其，被告謝明良擔任被告西北台慶公司之總經\r\n      理前，公司廢棄物之清運模式即已建立，至被告謝明良98\r\n      年間到職後，公司之廢棄物均由彭盛財、同案被告錡淑玲\r\n      、黃松瑞負責管理等情，經證人彭盛財於本院審理中證稱\r\n      ：「（問：你在西北台慶公司擔任職位為何？任職時間？\r\n      ）助理工程師，任職時間90年到現在。」、「（問：你目\r\n      前處理的事務為何？）廢棄物管理。」、「（問：何時開\r\n      始擔任廢棄物管理工作？）97年到現在公司內都是擔任廢\r\n      棄物處理工作。」、「（問：請說明你處理廢棄物的工作\r\n      流程？）廢紙箱、廢匣缽有到量的時候，通知業務的主管\r\n      ，叫他們找廠商來清理，業務主管簽呈公告下來何時來清\r\n      運，廠商來的時候我負責清理上車。」、「（問：請環保\r\n      公司的人還未載走以前你就已經確認品名及數量在上面都\r\n      標示？）對，因為一區一區都分好。」、「問：如果是屬\r\n      於電鍍污泥處理也會放在太空包內，是否也是如你剛才所\r\n      述的流程？）也是放在太空包，但標示及區域不同。」、\r\n      「（問：麗騰公司是何人來載運的？）何國華，他還會帶\r\n      一個人，我沒有印象，我只針對他。」、「（問：有無跟\r\n      你交代過一次清運的量不能超過幾噸？）以黃松瑞給我的\r\n      簽呈，清運的數量多少我也是看單子的。」、「（問：決\r\n      定由哪家公司是你決定還是黃松瑞決定？）由黃松瑞決定\r\n      ，我只負責執行清運上車、磅秤。」、「（問：你在處理\r\n      這些過程時，會跟接洽只有黃松瑞以外，有無其他人會跟\r\n      你指示這些廢料要由哪家公司載運？）如果黃松瑞請假，\r\n      錡淑玲就會來代理他的業務。」、「（問：你提到有害污\r\n      泥與無害污泥的分法，公司還有何人知道？）應該只有我\r\n      們負責的人才知道，員工都不知道。」、「（問：公司所\r\n      產生的電鍍污泥一定會存放存放區，再透過你這邊再清運\r\n      出去？）量到的時候通知單位主管黃先生，簽呈下來再找\r\n      廠商清運。」、「（問：總經理謝明良在你處理業務過程\r\n      中，有無給你任何的指示？）沒有，我是看黃松瑞的指示\r\n      。」、「（問：關於你的業務範圍內，有無問題是否直接\r\n      要問謝明良？）沒有。」、「（問：公司是否由你專職負\r\n      責有害廢棄物與無害廢棄物的管理？）是的。」、「（問\r\n      ：倘若簽呈下來交由某家公司是否要由你專職負責提供給\r\n      某家公司，確認過後才放行？）是黃松瑞指示我，廠商來\r\n      載時，核對廠商才上車、過磅、清運。」、「（問：你請\r\n      假的時候是否有職務代理人？）我請假頻率不多，職務代\r\n      理人就是黃松瑞先生。」等語（見本院卷第267-273 頁\r\n      ）；證人即佶鼎公司董事長鄭博仁於本院審理中證述：「\r\n      （問：目前擔任工作為何？）佶鼎科技股份有限公司董事\r\n      長。」、「（問：是否開始有佶鼎公司你就是總經理，95\r\n      年間開始兼任董事長？）是，董事長兼任總經理。」、「\r\n      （問：西北台慶公司是否為你們公司所訂約清除有害事業\r\n      廢棄物的廠商？）是。」、「（問：從何時開始與你們訂\r\n      約？）如果我一樣就是我們創業90年就訂約，90年左右，\r\n      因為時間有點久。」、「（問：當初訂約是你們公司何人\r\n      去訂約的？）第一次90年我記得我有去過，在幼獅工業區\r\n      那邊。」、「（問：你剛才提到90年初期訂約時是你去，\r\n      後來每年的換約你有無參與？）沒有，我們公司的業務部\r\n      門同仁執行。」、「（問：西北台慶公司的高層或負責人\r\n      或總經理，有無跟你聯繫過關於廢棄物處理的問題？）沒\r\n      有，從來沒有。」、「（問：是否你接洽完之後，後續就\r\n      是由各自的員工再處理，高層之間沒有再做其他的對話或\r\n      訂約？）是。」等語（見本院卷第292-309 頁）；證人\r\n      即同案被告何國華於本院審理中結證：「（問：你從96年\r\n      5 月起至100 年10月止，有無到西北台慶公司清運廢棄物\r\n      ？）有。」、「（問：當時是何人與你聯絡？如何聯絡的\r\n      ？）當初是李課長跟我連絡的，現在李課長已經沒做了，\r\n      後來換成錡淑玲課長跟我連絡。」、「（問：是否以電話\r\n      聯絡？）是。」、「（問：錡淑玲跟你聯絡的內容為何？\r\n      ）就說氧化鐵、消防磚及廢木材這三樣廢棄物要清運，請\r\n      我報價，報完價之後再請我清運。」、「（問：你到西北\r\n      台慶公司現場的時候是跟哪些人連絡？）彭盛財。」、「\r\n      （問：彭盛財會指示你做何事？）他會帶我到要處理這三\r\n      樣東西的地點去清運。」、「（問：在現場時，你有無看\r\n      到錡淑玲課長或是西北公司的黃松瑞及謝明良等人？）我\r\n      從來沒有看過他們。」、「（問：你從來沒看過他們三人\r\n      ？）沒有。」、「（問：現場就是彭盛財來告訴你要如何\r\n      處理？）是。」、「（問：你清運過很多次？）是。」等\r\n      語（見本院卷第39-46 頁）；證人即同案被告黃松瑞於\r\n      本院審理中證言：「（問：你對於生產線所產出的事業廢\r\n      棄物是否瞭解？）大部分瞭解。」、「（問：何時會通知\r\n      麗騰公司或佶鼎公司來清運有害或無害廢棄物？）麗騰公\r\n      司部分是現場如果滿了，彭盛財會通知我們可以請麗騰公\r\n      司來做清運，佶鼎公司部分是固定每個月會聯絡來做清運\r\n      。」、「（問：彭盛財是依據儲存的地方量已經達到標準\r\n      才通知你？）對。」、「（問：彭盛財通知你之後，你做\r\n      何事？）我接到彭盛財通知，我就會打電話給麗騰公司來\r\n      載匣缽。」、「（問：何人在處理載運的過程？）應該是\r\n      彭盛財。」、「（問：根據環保署規定事業廢棄物不管是\r\n      有害或無害是否均需要上網申報？）是的。」、（問：何\r\n      人負責處理？）我負責申報。」、「（問：你是否有問過\r\n      總經理為何麗騰公司不用申報資料？）沒有。」等語（見\r\n      本院卷第252- 259頁）；證人即同案被告錡淑玲於本院\r\n      審理時所證：「（問：何時於西北台慶公司任職？）84年\r\n      3 月6 日。」、「（問：在工作職掌範圍內是否有負責清\r\n      運廢棄物的流程？）人事工作職掌沒有，之前剛好公司有\r\n      工務的課長離職，我是職缺暫代。」、「（問：妳暫代的\r\n      時間大約多久？）97年下半度到黃松瑞就職。」、「問：\r\n      西北台慶公司對麗騰公司的窗口是否就是妳？）現場太空\r\n      袋積滿以後，工務會通知我要聯絡廠商來載，我的工作只\r\n      有打電話問麗騰公司何時可以來載。」、「（問：麗騰公\r\n      司對西北台慶公司的聯絡是否就是妳？）就是敲定清運的\r\n      時間與日期。」、「（問：麗騰公司來西北台慶公司都載\r\n      運什麼？）從卡車進場以後接觸的就是工務人員，我沒有\r\n      接觸。」、「（問：實際上妳與廠商確認日期後，是由何\r\n      人處理？）我沒有實際看到是誰把東西運上車，過磅單上\r\n      簽名的人彭盛財。」、「（問：麗騰公司或佶鼎公司來之\r\n      後的程序是由何人處理？）彭盛財。」、「（問：清運完\r\n      畢之後的費用由何人申報？）當天過磅單會有一聯自己留\r\n      存，等廠商寄發票過來後，一起送流程，黃松瑞會上請款\r\n      單上系統。」等語綦詳（見本院卷第259-264 頁）。核\r\n      與被告謝明良於本院審理中陳稱：「（問：你在西北台慶\r\n      擔任職務？）總經理。」、「（問：你到西北台慶公司任\r\n      職時間？）98年2 月6 日開始。」、「（問：在你的工作\r\n      職掌範圍是否會經手到公司產出廢棄物的清理部分？）我\r\n      不會處理到清理的部分。」、「（問：電鍍污泥如何處理\r\n      ？處理流程？）流程部分我不清楚，並不是我的職掌範圍\r\n      ，是委外處理。」、「（問：何人清楚產出哪些廢棄物、\r\n      交由何人處理？）彭盛財清楚，他有接觸生產單位把這東\r\n      西集中到廢棄物處理場的部分，彭盛財會確實看到，現場\r\n      過磅及分類都是彭盛財，但由黃松瑞、錡淑玲決定由哪家\r\n      廠商來清運哪些廢棄物。」、「（問：在你的印象中你們\r\n      定義上污泥只有一種就是有害污泥，有害污泥等於是電鍍\r\n      污泥，沒有另外分類無害污泥的東西？）對，案發前無害\r\n      污泥是我在簽呈上看到，我不清楚無害污泥的內容物是什\r\n      麼，有害污泥我很清楚知道叫做電鍍污泥。」、「（問：\r\n      你的意思你有看過這個用詞，但你沒有探究無害污泥背後\r\n      代表的意義為何？）是的。」、「（問：有無其他人口頭\r\n      跟你報告過有害污泥與無害污泥的分類或會把哪些東西當\r\n      成無害污泥？）沒有。」、「（問：你與麗騰公司的人員\r\n      有無任何往來？）都沒有。」、「（問：是否清楚其他家\r\n      包括佶鼎公司上網申報的過程？）不清楚。」等語（見本\r\n      院卷第249-252 頁）大致相符，堪認可採。\r\n（二）被告西北台慶公司，僅委託佶鼎公司處理電鍍製程所產生\r\n      之電鍍污泥（即代號A-8801），並未委託該公司處理經環\r\n      保署檢測總銅含量超標之「氧化鐵塊」，而係委託同案被\r\n      告麗騰公司清運等情，已經認定如前。而被告西北台慶公\r\n      司並未透過同案被告麗騰公司，與佶鼎公司接觸，進而間\r\n      接委託佶鼎公司清運事業廢棄物一節，經證人即佶鼎公司\r\n      董事長鄭博仁於本院審理中證稱：「（問：在西北台慶的\r\n      處理過程中，你有詢問過你們的業務，就這案件發生前後\r\n      ，你有無問過你們的業務？就像剛才這種模式一樣，有可\r\n      能是透過大家的經理或業務員彼此接洽，你有無後來詢問\r\n      過你們的業務員或經理，問說有無因處理西北台慶的事務\r\n      ，何國華曾經跟你們公司裡的人員聯繫過？）沒有，都沒\r\n      有。」等語歷歷（見本院卷第299 頁）。起訴意旨雖稱\r\n      ：「…西北台慶公司……為避免遭環保機關察覺異狀，與\r\n      領有甲級清除及處理許可證之佶鼎公司……簽約，……以\r\n      製造『廢水處理污泥』……已合法處理之假象」云云，然\r\n      據證人即佶鼎公司董事長鄭博仁於本院審理中證述：「（\r\n      問：有無清除內容你們主觀上認為不是屬於重金屬的話，\r\n      你們就不用申報？還是只要有清除任何一筆都要申報？）\r\n      只要有清除任何一筆都要申報，如果不是主觀認可的話我\r\n      們不得收受，不是我們的營業項目我們就不能收。」、「\r\n      （問：是否你們專門收重金屬，一般廢棄物你們也不能收\r\n      ？）是」、「（問：所以你說即使你們有訂這樣的清除合\r\n      約，每一筆也不是單純以電話方式通知你們過來，而是要\r\n      透過預申報跟後來機線的情況作處理，是否如此？）對」\r\n      、「（問：沒有單純私下電話來你們就過來？）不行」、\r\n      「（問：你們要如何知道跟你們訂合約的廠商有要清除廢\r\n      棄物的需求？）他會預申報，他要申報處理清除機構，我\r\n      們這邊就會收到，因為我們是連線資料當場就會收到，這\r\n      屬於法定標準程序」、「（問：……一定會有一個公開的\r\n      平台讓他可以上網申報，告知環保機關他們有有害廢棄物\r\n      要準備處理，同時也會告知他們訂約處理的機構是誰……\r\n      但公開平台的申報是不能少，是一定要有的，是否如此？\r\n      ）是，如果沒有申報一張罰單最少是6 萬元，6 萬元到30\r\n      萬元。」、「（問：西北台慶公司是否為你們公司所訂約\r\n      清除有害事業廢棄物的廠商？是）、「（問：從何時開始\r\n      與你們訂約？）如果我一樣就是我們創業90年就訂約，90\r\n      年左右」、「（問：清除的數量如何決定？）因為那是合\r\n      約，合約只是規定一年約多少，廢棄物清除合約是要申報\r\n      給環保局備查的，上面只約略一個量，實際清除數量我們\r\n      上面合約都以實際清除數量為最終結算依據」、「（問：\r\n      是否這些契約都是要報到環保署去的？）是」、「（問：\r\n      西北台慶你說依你們處理的經驗來看，並沒有算比較多的\r\n      數量？）沒有」、「（問：就你所知，如果超過你們上面\r\n      所訂每個月8 公噸以外的數量的時候，這些事業單位會做\r\n      何處理？是否會電話跟你們洽談超過的部分麻煩你們處理\r\n      ，還是可能找其他業者轉運？）一般來講，事業機構超過\r\n      會找我們處理，因為8 公噸的量是屬於合約量，不是最終\r\n      量，所以就算超過合約量也沒有任何違法，合約只是報核\r\n      ，約略而已，所以超過就超過，只要在機線資料那邊有申\r\n      報就可以。」、「（問：有如實申報就可以，超過的數量\r\n      計價是否會不同？）不會，我們跟他的計價合約都是依照\r\n      每公斤多少，超過還是照當初的合約量」、「（問：西北\r\n      台慶公司所出給你們公司的有害事業廢棄物，他秤量的情\r\n      況，你剛才提到有可能到第三地去找地磅，有可能在公司\r\n      出來就秤量，以這種情況，你們公司自己是否秤過，還是\r\n      去西北台慶當地秤完後就決定該數量？）就西北台慶的案\r\n      子，因為我們兩方約定在第三方，所以我就沒有再秤了，\r\n      路邊的一個地磅。」、「（問：不是在他們公司直接秤？\r\n      ）不是」、「（問：在第三方那邊秤，以第三方秤的為準\r\n      ？）對，所以我們就沒有再自己秤」、「（問：該三聯單\r\n      就是他們印好的三聯單，拿在路上隨時準備接受檢查？）\r\n      對。最後我們有地磅，那實際多少就輸入多少。」、「（\r\n      問：哪一個是最後輸入？哪一個是當初提出？）最後一個\r\n      是共同委託處理申報，最後處理總量是這樣」、「（問：\r\n      是否為後來電腦上的資料？）是」、「（問：你說網路上\r\n      申報，就是你剛才說最後的資料，是上網申報？）對」、\r\n      「（問：上網申報的資料原則上跟地磅單的應該是相符？\r\n      ）對，但也是會有差，有些廠商會有磅差，有時會有人為\r\n      疏失上的差，但不會是每筆，一般我們這麼久大部分都在\r\n      百分之5 以內的誤差。」、「（問：你們幫他清除的是業\r\n      廢棄物種類有哪一些？）A8801 」、「（問：代碼A8801\r\n      代表的是什麼？）電鍍業的製程污泥或廢水，因為製程污\r\n      泥有陽極泥。」、「（問：A8801 包含？）電鍍業，電鍍\r\n      製程或電鍍業，我知道是電鍍業的製程污泥或廢水污泥。\r\n      」、「（問：依照你們過去合約上，過去還有處理污染防\r\n      制設施或製程產生的含銅污泥，廢棄物代碼為C0110 的部\r\n      分，這部分與你該才提到的A8801 的同污泥部分是否不一\r\n      樣？）一樣。」、「（問：為何在92年7 月25日的合約內\r\n      把它列成兩個項目處理？）這要講到廢棄物代碼的變革，\r\n      因為廢棄物代碼當初編定是由環保署廢管處編訂……A 字\r\n      頭叫做製程有害，所謂製程有害是指電鍍製程產生的，不\r\n      論何種類就是屬於有害事業廢棄物。C 字頭不稱為製程有\r\n      害，稱為溶出有害，假設說它不是電鍍業，但它也有含銅\r\n      或鎳這些重金屬污泥，但它要去測TCLP即所謂的溶出試驗\r\n      ，C 字頭的要超過15ppm ……所以有些廠商他們一家廠，\r\n      我現在說的是製程不是子公司，一個公司有很多製程，有\r\n      人有電鍍，也有人有鑄造，如果是電鍍製程產生的，就是\r\n      A8801 ，如果是鑄造產生的，查污超過15ppm 就是C0110\r\n      。我們是跟法人簽，所以我們都會把兩個代碼列進去。」\r\n      、「（問：後來為何只剩A8801 ？）因為環保署在92年是\r\n      這樣，後來到98年沿革後，C011 0就是指電鍍製程以外的\r\n      ，電鍍製程全部歸到A8801 ，所以西北台慶是電鍍業，所\r\n      以C0110 他們就不能用了」、「（問：你剛才說在替西北\r\n      台慶處理有害事業廢棄物的一開始時，曾有過A8801 、C0\r\n      110 兩種廢棄物，這兩種是否都是電鍍產生？）是。」、\r\n      「（問：從環保署的委託或共同處理申報資料來看，從93\r\n      年後就沒有C011 0的事業廢棄物代碼，是否就是剛才你講\r\n      的，因為環保署對於廢棄物的分類開始變更，所以才沒有\r\n      C0110 ？）不是沒有C0110 ，而是西北台慶被歸到A8801\r\n      ，不能用C0110 。」等語明確（見本院卷第293-309 頁\r\n      ）；核與證人即同案被告黃松瑞於本院審理中證稱：「我\r\n      到職的時候，佶鼎公司就是一直載我們的電鍍污泥」、「\r\n      就我知道，案發後有去查資料在92年就有跟佶鼎公司配合\r\n      清運電鍍污泥的部分」、「案發前都是由佶鼎公司處理電\r\n      鍍污泥」等語（見本院卷第253 頁）；證人即同案被告\r\n      錡淑玲於本院審理中證言：「西北台慶公司由我暫代這個\r\n      職務延續先人作業前就與佶鼎公司開始合作」、「公司將\r\n      全部產出的電鍍污泥就全部交給佶鼎公司」等語（見本院\r\n      卷第260 頁）大致相符，堪認被告西北台慶公司直接、\r\n      自行委託佶鼎公司專門處理電鍍污泥已超過10年，遠早於\r\n      被告西北台慶公司委請同案被告麗騰公司清運事業廢棄物\r\n      之96年9 月間，佶鼎公司於清除事業廢棄物時，均有標準\r\n      作業程序，其每筆清除作業均需上網申報，以利主管機關\r\n      進行管控，且被告西北台慶公司委請佶鼎公司清理有害事\r\n      業廢棄物之數量，大致均依雙方所簽署之契約約定數量為\r\n      之，最終以第三方地磅所秤之重量為實際清運量，並由佶\r\n      鼎公司上網申報，縱偶有超過情形，也因佶鼎公司之每筆\r\n      清運作業均需上網申報，其清運費用並不會因為實際清運\r\n      量超過契約約定之清運數量而有所不同，故絕無可能發生\r\n      被告西北台慶公司另私下委由佶鼎公司清運「氧化鐵粉」\r\n      、「氧化鐵塊」或其他事業廢棄物之情事，亦無如前開起\r\n      訴意旨所稱：被告西北台慶公司違反廢棄物清理法第46條\r\n      第1 、2 款，將有害事業廢棄物交付同案被告麗騰公司清\r\n      運，同案被告何國華再行任意棄置，或交付洪啟文傾倒在\r\n      現有石業有限公司棄土場，致污染環境等問題。\r\n（三）被告西北台慶公司交付予同案被告麗騰公司清運之氧化鐵\r\n      、廢匣缽等一般事業廢棄物中，鐵氧鐵芯製程（噴霧造粒\r\n      沈澱）所產生的「氧化鐵塊」，雖曾經檢測得悉含銅量超\r\n      標（見本院卷第292 頁），然因同時經採樣檢測之貯放\r\n      在同一地點、同一類型太空袋內之氧化鐵粉，並未檢測出\r\n      含銅量超標之情事（見本院卷第293 頁），且被告西北\r\n      台慶公司於101 年6 月19日、101 年7 月12日將噴霧造粒\r\n      沈澱、自沈澱池內取出之沈澱物樣品，自行送主管機關環\r\n      保署任可之「澳新科技股份有限公司」檢測後，結果卻未\r\n      有含銅量超標之情事（見本院卷第166 、167 頁），是\r\n      該氧化鐵，是否屬有毒事業廢棄物，非無疑義，恐因化學\r\n      變化而導致檢測結果顯示含銅量超標等節，已敘述如前。\r\n      酌以被告西北台慶公司所使用之原料來源均經過專業機構\r\n      之檢測，均為無毒原料，有氧化鐵、氧化鋅、氧化鎳、氧\r\n      化銅原料SGS 檢測報告影本在卷可憑（見本院卷第132-\r\n      165 頁）；及證人鄭博仁所證：「（問：審判長提示給你\r\n      看的鐵氧鐵鋅的事情，假設說他的原料都是經過驗證無害\r\n      無毒的原料，這樣產生出來的廢棄物還有可能是有毒？你\r\n      是否可以判斷？）他那個其實有不一樣，一般驗證，TCLP\r\n      這個驗證跟一般成份分析驗證不一樣，所以出來答案不會\r\n      一樣，我要說明TCLP它的特殊驗證法是模擬自然界在微酸\r\n      的狀況下，對廢棄物的溶出液體的成份，一般在原料的認\r\n      證是認證我這個成份，原料的成份，TCLP是把它依小部分\r\n      的東西裝在容器內，裡面有一個差不多PH4-5 的水，經過\r\n      24小時旋轉，去測它的溶出液。因為我們是環工，所以我\r\n      們不去管你的成份，我們擔心的是假設這個廢棄物被埋在\r\n      土裡，經過雨的沖刷影響地下水或土壤的危害性，這才叫\r\n      有害事業廢棄物。舉例銅線百分之百，照理說15ppm 一定\r\n      會超過，沒有，銅線不會超過，因為銅線是金屬結構。離\r\n      子結構的銅才溶的出來，所以是在結構上的不同，而不能\r\n      用成份來看到底有沒有害。」、「（問：所以你提到的這\r\n      觀念，他們廠商也是知道的？也就是說他並不是以原料有\r\n      沒有害來看，是以產生的廢棄物來看？）對環境的危害來\r\n      看它是否為有害事業廢棄物，而不是那個。但一般廠商沒\r\n      有辦法這麼專業，因為廠商的專業在製程，他怎會專業在\r\n      環保，所以一般很少人知道什麼是TCLP。因為我本身也是\r\n      環工技師，所以我對這塊很熟，很多人會誤會，我也遇過\r\n      很多廠商他覺得他的東西沒有害，可是溶出有害，差別在\r\n      這」等語（見本院卷第308 頁）可知，被告西北台慶公\r\n      司之專業非在於環工領域，應無法判斷「原料無毒」以及\r\n      「溶出試驗有毒」之區別，亦無能力進行「氧化鐵塊」之\r\n      溶出試驗，被告西北台慶公司係因長期以來均認「氧化鐵\r\n      塊」並非有害事業廢棄物，始將氧化鐵塊交付予同案被告\r\n      麗騰公司清運，被告西北台慶公司之負責人員、或被告麗\r\n      騰公司之負責人員，在本案查獲前，既未將氧化鐵塊送請\r\n      專業機構進行溶出試驗，主觀上對於該項產物是否含毒而\r\n      屬有害事業廢棄物規範，已難認有何預見，對於該氧化鐵\r\n      塊以一般事業廢棄物之方式清運，亦應無違犯廢棄物清理\r\n      法第46條第1 款之主觀犯意，足堪認定。\r\n（四）再者，桃園縣政府環境保護局102 年6 月10日桃環事字第\r\n      0000000000號函覆說明第三點所載，即「來函所詢2 ：公\r\n      司於何種情形下需自行將產出之廢棄物送公正第三方機構\r\n      化驗等有無相關規範乙節，依據環保法規『有害事業廢棄\r\n      物檢測及紀錄管理辦法』第四條規範業者對其有害事業廢\r\n      棄物應執行檢測之規定與頻率：有害事業廢棄物經依有\r\n      害事業廢棄物認定標準第五條第一款規定申請表列排除核\r\n      准者，應每六個月檢測一次。有害事業廢棄物中間處理\r\n      時，其處理後之廢棄物，應由處理者每六個月檢測一次。\r\n      但經連續二次檢測結果均未超過有害事業廢棄物認定標準\r\n      者，得改為一年檢測一次。事業依前款但書檢測或經主\r\n      管機關或執行機關稽查檢測，其檢測結果超過有害事業廢\r\n      棄物認定標準者，應依前款前段規定辦理檢測。第二款\r\n      之有害事業廢棄物其處理方法或設施變更時，應於變更後\r\n      一個月內辦理檢測。其他經中央主管機關指定公告之有\r\n      害事業廢棄物，應至少一年檢測一次。」，為事業應將有\r\n      害事業廢棄物自行送驗之規定（見本院卷第258 頁）。\r\n      依上開規定一一檢視，可知被告西北台慶公司鐵氧鐵芯製\r\n      程（噴霧造粒沈澱）所產生之事業廢棄物「氧化鐵塊」並\r\n      不屬於「有害事業廢棄物認定標準」第5 條第1 款規定表\r\n      列排除核准者。復按「中間處理：指事業廢棄物在最終處\r\n      置或再利用前，以物理、化學、生物、熱處理或其他處理\r\n      方法，改變其物理、化學、生物特性或成分，達成分離、\r\n      減積、去毒、固化或穩定之行為。」，依廢棄物清理法第\r\n      36條第2 項授權訂定之「事業廢棄物貯存清除處理方法及\r\n      設施標準」第2 條第3 項第1 款定有明文。然被告西北台\r\n      慶公司產生事業廢棄物「氧化鐵塊」之鐵氧鐵芯製程，明\r\n      顯非上開標準所稱之「中間處理」行為，故亦不符合上開\r\n      「有害事業廢棄物檢測及紀錄管理辦法」第4 條第2 項、\r\n      第3 項、第4 項之應自行檢測情形。此外，被告西北台慶\r\n      公司鐵氧鐵芯製程所產生之事業廢棄物「氧化鐵塊」，也\r\n      非屬於「有害事業廢棄物檢測及紀錄管理辦法」第4 條第\r\n      5 項經中央主管機關指定公告應至少一年檢測一次之有害\r\n      事業廢棄物。故綜上說明，被告西北台慶公司鐵氧鐵芯製\r\n      程所產生之事業廢棄物「氧化鐵塊」，顯非屬於「有害事\r\n      業廢棄物檢測及紀錄管理辦法」第4 條規定各款應由業者\r\n      自行送驗之有害事業廢棄物。另上揭桃園縣政府環境保護\r\n      局102 年6 月10日覆函說明第四點亦同時指出：「……有\r\n      關業者產出有害事業廢棄物自行送驗規範如說明三，若未\r\n      屬『有害事業廢棄物檢測及紀錄管理辦法』第四條所規範\r\n      各項情形，尚無環保法規規範業者應自行送驗，惟業者提\r\n      報事業廢棄物清理計畫書前，會將具有害性質疑慮之廢棄\r\n      物進行檢測，以填報合適廢棄物代碼，然相關檢測報告，\r\n      法規目前並無規範業者須向地方環保局進行核備」等語，\r\n      故如不屬「有害事業廢棄物檢測及紀錄管理辦法」第4 條\r\n      所規定之各項情形，業者並無將事業廢棄物送驗之義務，\r\n      而是由業者自行判斷將其認為「有害性質疑慮」之廢棄物\r\n      送驗。本件案發後，被告西北台慶公司已將鐵氧鐵芯製程\r\n      產生的「氧化鐵塊」、「氧化鐵粉」寫入「廢棄物清理計\r\n      畫書」內，並將先前廢棄物清理計畫書漏未記載之「噴霧\r\n      造粒」沈澱物（見臺中市政府警察局清水分局中市警清分\r\n      偵字第0000000000號卷第382 頁），區分為「銅及其化合\r\n      物（總銅）」（即「氧化鐵塊」）、「其他單一非有害金\r\n      屬或金屬廢料混合」（即含「氧化鐵粉」在內），並於廢\r\n      棄物清理計畫書內之製程說明予以記載（見本院卷第40\r\n      頁），並將總銅含量超標之「氧化鐵塊」委託領有甲級處\r\n      理執照之永鼎科技有限公司為清除、銅鼎企業有限公司為\r\n      處理，有清除合約書、處理合約書、清除、處理業者之甲\r\n      級許可證，及於101 年11月、102 年3 月間已由上開業者\r\n      清除、處理之「事業廢棄物妥善處理紀錄文件」、環境保\r\n      護署「委託或共同處理申報資料」、「行政院環境保護署\r\n      事業廢棄物管制中心事業廢棄物委託共同處理管制遞送三\r\n      聯單」等文件在卷可佐（見本院卷第48-83 頁）。承上\r\n      ，足認被告西北台慶公司並無自行將氧化鐵等事業廢棄物\r\n      送驗之義務，且於本件案發前，確係誤認原料來源均檢測\r\n      無毒之「氧化鐵塊」屬於無害事業廢棄物，方委由同案被\r\n      告麗騰公司清運之，則無論自客觀構成要件或主觀構成要\r\n      件而言，作為被告西北台慶公司總經理之被告謝明良，抑\r\n      或非其職責所掌而不清楚，抑或實際上並無自行從事客觀\r\n      構成要件之行為，抑或對於公司違法情事欠缺主觀之犯意\r\n      ，均認並無公訴意旨所指之違反廢清法第46條第1 款、第\r\n      2 款規定以及第48條規定之情事甚明。\r\n七、綜上所述，公訴人所舉之證據，均不足以證明被告謝明良有\r\n    何違反廢棄物清理法第46條第1 、2 款及第48條之犯行。此\r\n    外，本院復查無其他積極證據足資認定公訴人所指被告謝明\r\n    良之犯行，揆諸上開說明及廢棄物清理法第47條之意旨，依\r\n    法自應為被告謝明良、西北台慶公司無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，廢棄物清理法第46條第1 款、第4 款、第47條、第48條，刑\r\n法第2 條第1 項但書、第11條前段、第28條、第55條、第41條第\r\n1 項前段、第74條第1 項第1 款、第38條第1 項第2 款、（修正\r\n後）第50條第1 項但書，判決如主文。\r\n本案經檢察官郭明嵐到庭執行職務\r\n中    華    民    國   102    年    8    月    21     日\r\n                      刑事第十九庭審判長法  官  高文崇\r\n                                        法  官  蕭一弘\r\n                                        法  官  林秉暉\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   102    年    8    月    21     日\r\n                                        書記官  蔡柏倫\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n廢棄物清理法第48條\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處3年以下有期徒刑、拘役或科或\r\n併科新臺幣150萬元以下罰金。"
}