{
  "JID": "KSDM,91,訴,359,20020410,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "359",
  "JDATE": "20020410",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第三五九號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　被　　　告　甲○○\r\n　　右二人共同\r\n　　選任辯護人　謝嘉順\r\n　　被　　　告　乙○○\r\n　　被　　　告　戊○○\r\n　　被　　　告　丁○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一八九九\r\n七號），本院判決如左：\r\n    主  文\r\n丙○○、甲○○共同未經主管機關許可，提供土地回填、堆置廢棄物，各處有期徒刑\r\n壹年陸月，均緩刑伍年。\r\n乙○○、戊○○、丁○○共同未經主管機關許可，提供土地回填、堆置廢棄物，各處\r\n有期徒刑壹年貳月，均緩刑參年。\r\n    事  實\r\n一、緣丙○○之母邱廖自妹於民國八十九年二月二十二日向財政部國有財產局南區辦\r\n    事處承租坐落高雄縣美濃鎮○○段一八九—四三九地號及五六九地號（起訴書誤\r\n    為一八九—四九一地號、一八九—六八二地號）土地，並將此二筆土地交由丙○\r\n    ○使用。詎丙○○竟於九十年九月一日起至九月三日止，與甲○○共同基於不法\r\n    所有之概括犯意，由甲○○以每日新台幣（下同）四千元之代價，雇用挖土機司\r\n    機乙○○，及以每趟車資四百元之代價，雇用拼裝卡車司機戊○○、丁○○，連\r\n    續在上開土地開挖土石，變易持有之意思為所有，將所挖土石以每立方公尺二百\r\n    四十元出售予屏東縣里港鄉之某不詳砂石場。丙○○與甲○○為掩飾其未經核准\r\n    開挖土地侵占土石之行為，明知未經主管機關許可，不得提供土地回填、堆置廢\r\n    棄物，及未領有廢棄物清除、處理許可文件，不得從事廢棄物之清除、處理等工\r\n    作，適甲○○友人吳榮岱甫將其位於高雄縣美濃鎮○○里○○路○段四八之八號\r\n    之養豬場拆除完畢，甲○○乃向不知情之吳榮岱表示願無條件幫忙清運建築廢棄\r\n    物，並自九十年九月二日起，委託戊○○、丁○○駕駛拼裝車前往吳榮岱之養豬\r\n    場載運建築廢棄物，將之傾倒在前揭已開挖之土地上，復由乙○○以挖土機填平\r\n    ，嚴重污染當地環境。嗣九十年九月三日十六時許為警在上開地點當場查獲，並\r\n    扣得挖土機一部、拼裝車二部。\r\n二、案經高雄縣政府警察局旗山分局報告台灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告丙○○、甲○○、乙○○、戊○○、丁○○五人對於右揭犯罪事實均坦\r\n    承不諱，核與證人吳榮岱所述情節相符，並有扣案之挖土機一部、拼裝車二部為\r\n    憑，及高雄縣警察局旗山分局刑事組違反刑事案件現場紀錄表、現場照片七張、\r\n    國有耕地租賃契約書、土地所有權狀影本、現場圖、高雄縣美濃鎮地政事務所複\r\n    丈成果圖、會勘紀錄各一份、違反道路交通管理事件通知單二紙在卷可稽，本件\r\n    事證明確，被告五人犯行均堪認定。\r\n二、查被告五人行為後，廢棄物清理法第二十二條固已修正並調整為同法第四十六條\r\n    ，惟比較新舊法結果，新法就罰金刑已提高至新台幣三百萬元，與舊法所處罰金\r\n    刑為銀元一百萬元之法律效果同，而不生新舊法比較之問題，故仍應適用裁判時\r\n    之修正後同法第四十六條第一項第四款前段之規定，併此敘明。是核被告丙○○\r\n    、甲○○、乙○○、戊○○、丁○○五人所為，係犯刑法第三百三十五條第一項\r\n    之侵占罪、廢棄物清理法第四十六條第一項第三款之提供土地回填、堆置廢棄物\r\n    罪及同條項第四款之未領有廢棄物清除、處理許可而從事廢棄物清除、處理罪。\r\n    公訴人雖未引用侵占罪條文，惟於事實欄已明確記載被告將所持有之砂石，變異\r\n    為所有之意思而出售等事實，侵占部分業經起訴，本院自應加以裁判，併此敘明\r\n    。被告五人就侵占砂石及堆置、處理廢棄物之行為，均有犯意聯絡與行為分擔，\r\n    係共同正犯（被告甲○○、乙○○、戊○○、丁○○雖均無持有土地之特定關係\r\n    ，惟其等與持有土地之丙○○共犯侵占罪，依刑法第三十一條第一項規定，其等\r\n    自應以共犯論）。其五人多次侵占犯行，均時間緊接，手法相同，觸犯構成要件\r\n    同一之罪名，顯係基於概括犯意為之，應依連續犯之規定論以一罪，並加重其刑\r\n    。又被告以一行為同時觸犯提供土地回填堆置及處理廢棄物罪，為想像競合犯，\r\n    應從一重之未經主管機關許可，提供土地回填、堆置廢棄物罪處斷。其所犯上開\r\n    違反廢棄物清理法及連續侵占罪間，具有方法目的之牽連關係，應從一重之未經\r\n    主管機關許可，提供土地回填、堆置廢棄物罪處斷。爰審酌被告五人素行尚佳，\r\n    有卷附台灣高等法院被告全國前案紀錄表可佐，因貪圖販賣砂石之不法利益，竟\r\n    為本件犯行，不僅破壞國土保安，且嚴重污染土壤環境，實不應寬貸，惟念其犯\r\n    罪時間尚短，所得利益非鉅，且犯後均坦承犯行，頗有悔意及被告丙○○、甲○\r\n    ○主導主要犯罪，被告乙○○、戊○○、丁○○均係為受僱之人等一切情狀，分\r\n    別量處如主文所示之刑。末查，被告五人均未曾受有期徒刑以上刑之宣告，有前\r\n    揭被告全國前案紀錄表可憑，因一時失慮而為本件犯行，經此刑之宣告後，當知\r\n    所警惕而無再犯之虞，因認對其五人所宣告之刑，均以暫不執行為適當，爰分別\r\n    對被告丙○○、甲○○諭知緩刑五年，對被告乙○○、戊○○、丁○○諭知緩刑\r\n    三年，用啟自新，並觀後效。至扣案之挖土機一部、拼裝車二部，雖分別係被告\r\n    乙○○、戊○○及丁○○三人所有，惟尚非專供本件犯罪所用之物，且將上開挖\r\n    土機、拼裝車併予宣告沒收，亦與比例原則有違，故本院不予宣告沒收之，併此\r\n    敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第三款、第四款，刑法第十一條前段、第二十八條、第三百三十五條第一項、第\r\n五十五條、第七十四條第一款，罰金罰鍰提高標準條例第一條前段，判決如主文。\r\n中      華      民      國      九十一      年    四      月    十      日\r\n                                        臺灣高雄地方法院刑事第一庭\r\n                                            審判長法  官    林  水  城\r\n                                                  法  官    陳  玉  聰\r\n                                                  法  官    謝  雨  真\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                                  書記官    陳  威  志\r\n中    華    民    國      九十一      年      四      月      十      日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第四十六條\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境者。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物者\r\n    。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理、一般廢棄物者；或明\r\n    知受託人非法清除、處理而仍委託者。\r\n六  公、民營廢棄物處理機構負責人或相關人員、或執行機關人員未處理廢棄物，開\r\n    具虛偽證明者。\r\n    無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併\r\n    科新臺幣九百萬元以下罰金。\r\n刑法第三百三十五條\r\n意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，處五年以下有期徒\r\n刑、拘役或科或併科一千元以下罰金。\r\n前項之未遂犯罰之。"
}