{
  "JID": "TNHM,96,上訴,226,20070502,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "226",
  "JDATE": "20070502",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　九十六年度上訴字第二二六號\r\n上訴人　臺灣雲林地方法院檢察署檢察官\r\n上訴人\r\n即被告　誠益汽車貨運有限公司\r\n上訴人即被\r\n告兼代表人　甲○○\r\n選任辯護人　劉意　律師\r\n上訴人\r\n即被告　丙○○\r\n選任辯護人　邱創典　律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣雲林地方法\r\n院九十三年度訴字第五八六號中華民國九十五年十二月二十九日\r\n第一審判決（起訴案號：臺灣雲林地方法院檢察署九十三年度核\r\n退偵字第一二二號），提起上訴，本院判決如下：\r\n    主    文\r\n上訴駁回。\r\n    事    實\r\n一、緣址設台南縣永康市○○○路八三一號川鋁股份有限公司（\r\n    下稱川鋁公司，另案由臺灣彰化地方法院審理）係從事一般\r\n    事業廢棄物之清除、處理業務。該公司平時接收自台中市至\r\n    屏東縣等八縣市約三十家事業機構產生之非有害廢集塵灰、\r\n    爐渣、金屬冶煉爐渣、非有害礦渣等一般事業廢棄物，並依\r\n    法向台南縣政府申請核發而取得廢棄物清理許可證（許可證\r\n    字號：九三南縣廢理字第００四－九五０九一七一號），許\r\n    可處理方法為「篩選、研磨、熱處理、固化、安定化等技術\r\n    」，此係事業廢棄物最終處理或再利用前之中間處理行為。\r\n    上述處理過程所產生之鋁灰渣或集塵灰，雖可依廢棄物清理\r\n    法所規定之再利用方式製成鋁錠、環保磚等物，惟核可之廢\r\n    棄物處理方法，並不包括製成肥料項目。川鋁公司並無製作\r\n    環保磚之相關設備，其所產製之鋁錠亦因不敷成本而未積極\r\n    生產，致廠內積存過量鋁灰渣與集塵灰。該公司為處理上開\r\n    鋁灰渣與集塵灰，竟於民國（下同）九十三年二月間，將打\r\n    包之廢鋁灰渣太空包，非法賣予址設高雄縣鳳山市○○里○\r\n    ○路○段三六五號一樓之湘緣企業行，湘緣企業行再非法轉\r\n    賣予未取得廢棄物清除處理許可文件之吳英烽（另案由檢察\r\n    官偵辦），供吳英烽將廢鋁灰渣添加於農業肥料中。嗣因吳\r\n    英烽要求湘緣企業行之代理人王瑞豐（另案由檢察官偵辦）\r\n    ，將前述購得之廢鋁灰渣，自台南縣川鋁公司運輸至如附表\r\n    所示之地點。王瑞豐明知上開太空包係屬於一般事業廢棄物\r\n    ，竟與甲○○共同基於未依法領取廢棄物清除、處理許可文\r\n    件，而從事廢棄物清除之犯意，由王瑞豐委託甲○○協助從\r\n    事運輸上開太空包。甲○○明知未領有廢棄物清除許可文件\r\n    ，不得從事廢棄物之清除，竟仍指派其所雇用亦未領取廢棄\r\n    物清除處理許可文件之員工（除童信雄、湯榮芳外，其餘真\r\n    實年籍姓名不詳），基於共同違法清除廢棄物之犯意，由該\r\n    等被指派之員工自九十三年二月一日起，先以福峰交通有限\r\n    公司名義（按福峰交通有限公司，為甲○○所有ＦＭ－六六\r\n    三號大貨車當時所靠行之公司），前往川鋁公司載運內含鋁\r\n    灰渣與集塵灰之太空包，至王瑞豐指定之地點，甲○○再於\r\n    九十三年二月二十二日再以誠益汽車貨運有限公司（下稱誠\r\n    益公司）名義與湘緣企業行簽訂書面契約書（按甲○○於九\r\n    十三年三月三日才完成變更登記正式成為誠益公司之負責人\r\n    ），該契約約定由誠益公司負責承運配送湘緣企業行之貨品\r\n    「太空包」，至九十三年十月十一日止，王瑞豐陸續指示甲\r\n    ○○將鋁灰渣運輸至附表所示之地點及其他場所，共計約六\r\n    四六二包（每包約重一公噸），另以散裝方式運送八十三台\r\n    。嗣於九十三年三月二十六日，甲○○指派有犯意聯絡之\r\n    員工童信雄、湯榮芳（二人均由檢察官另為緩起訴處分），\r\n    於同日駕駛大貨車，自台南川鋁公司，運輸已打包之廢鋁灰\r\n    渣太空包至吳英烽指定之雲林縣斗六市○○○○段地號七十\r\n    三之二、七十四之二號土地。另吳英烽則僱請亦未取得廢棄\r\n    物清除處理許可證之丙○○，基於共同違法貯存一般事業廢\r\n    棄物之犯意，由丙○○於九十三年三月二十四日起，在上開\r\n    雲林縣斗六市○○○○段地號七十三之二、七十四之二號等\r\n    土地上，擔任挖土機司機整地，貯存該等太空包。嗣於九十\r\n    三年三月二十六日十四時二十分許，童信雄、湯榮芳駕駛車\r\n    號ＦＭ－六六三號大貨車，載運裝有廢鋁灰渣之太空包二十\r\n    六包，欲至雲林縣斗六市○○○○段地號七十三之二、七十\r\n    四之二號土地時，因為該大貨車陷入附近泥地，童信雄與湯\r\n    榮芳即以電話連絡甲○○，甲○○表示現場有一部挖土機可\r\n    以使用，童信雄、湯榮芳即利用該部丙○○所有之挖土機欲\r\n    使大貨車脫離泥地，惟因操作不慎，弄破大貨車上之太空包\r\n    ，童信雄及湯榮芳即將該弄破之太空包就近推入於雲林縣斗\r\n    六市○○○○段地號六十七號乙○○所有土地之窪地內，而\r\n    經乙○○發現報警查獲，並扣得該甲○○所有車號ＦＭ－六\r\n    六三號大貨車、與丙○○所有之挖土機各一部。另有部分\r\n    堆置地點因製作肥料過程產生惡臭，運送車輛常在深夜出入\r\n    及其他異常情形，而遭民眾檢舉，經檢、調單位及環保機關\r\n    前往搜索或檢查後，始查悉上情（查獲時間、地點詳見附表\r\n    所示）。\r\n二、案經雲林縣警察局斗六分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n壹、程序部分：\r\n　　按被告以外之人於審判外之陳述，經當事人於審判程序同意\r\n  　作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\r\n    調查證據時，知有第一百五十九條第一項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議，視為有前項之同意；刑\r\n    事訴訟法第一百五十九條之五定有明文。本件認定事實所引\r\n    用之證據方法（包括證人之證述及文書證據、物證等證據）\r\n    ，已經本院提示被告甲○○、丙○○均表示無意見，並於原\r\n    審同意作為證據使用；而本院審酌該證人等之陳述作成時之\r\n    情況，認為適當，亦查無其他違法不實之情事，復無顯有不\r\n    可信之情況，自得採為證據。\r\n貳、實體部分：\r\n一、被告甲○○及誠益公司部分：訊據被告甲○○矢口否認有違\r\n    反違反廢棄物清理法犯行，辯稱：伊經營貨運行，以受客戶\r\n    委託載送貨物維生，故合法的貨物皆可載送。伊主觀上並不\r\n    知道載送的物品為事業廢棄物，因跟湘緣企業行王瑞豐簽訂\r\n    合約書時有詢問運送的物品性質，王瑞豐特別出示清華科技\r\n    檢驗報告，證明其運送的無毒、環保砂，使伊主觀上認定所\r\n    運送為肥料添加劑是一般貨運行可以運送物品。另外運送過\r\n    程曾經有太空包散落於地面，當時臺中市環保局有開發罰單\r\n    ，處分罰鍰新台幣一千二百元，若是不能運送的廢棄物，環\r\n    保局應要告發移送檢方偵辦，而當時並未移送偵辦、告發。\r\n    又伊收取的費用確實不高，假如知道是廢棄物，所收取的費\r\n    用會較高，雖然伊是利用回頭車運送，所以時間較晚，但若\r\n    是回頭車載送廢棄物的費用也不會比一般貨物為低。且本件\r\n    除斗六海豐崙段查獲外，另其他地方也有被查獲，查獲的地\r\n    點中的彰化縣、雲林縣、台南縣地方環保局都知道伊是運送\r\n    業者，但沒有任何環保單位對伊開罰單，亦未告訴不能載送\r\n    ，故伊不知所運送之物品為一般事業廢棄物，後來王瑞豐和\r\n    川鋁公司直接訂定運送契約，還有ＳＧＳ檢驗報告，所以伊\r\n    才會繼續載運至九十三年十月，另外不能以有刺鼻味道而認\r\n    定伊知道那是廢棄物，因有許多肥料、農藥亦有刺鼻的味道\r\n    ，更何況王瑞豐明白說明是肥料添加劑，故有刺鼻的味道。\r\n    又在九十三年三月二十六日案發後，環保局後來要求伊將在\r\n    斗六查獲的廢鋁灰渣，運送到斗南，故伊主觀上認定係屬可\r\n    以運送的東西。至於斗六海豐崙段部分是因板車卡住，才會\r\n    運用挖土機將物品吊掛過去，而致不小心散落，從相片可知\r\n    散落於地面，有的是在平面，有的是在坑洞裡面，在坑洞裡\r\n    面是滑入，若是要刻意掩埋應是從中間放入。而且福寶農場\r\n    、各個農場也沒有被起訴，其原因大概是因他們不知道那不\r\n    能做為肥料，連專業肥料製造的農場都不知道物品不能做作\r\n    肥料，伊只是單純的運送業者，如何仍得知其可否作為肥料\r\n    云云。\r\n二、經查：\r\n(一)被告甲○○，並無取得廢棄物之清除處理許可文件，而從川\r\n    鋁公司運輸鋁灰渣、集塵灰，總量達六四六二包前往如附表\r\n    所示地點堆置之事實，業據被告甲○○於原審及本院供承不\r\n    諱。而川鋁公司確實將鋁灰渣、集塵灰販售予王瑞豐，自九\r\n    十三年二月一日起至同年十月十一日止，由王瑞豐委託甲○\r\n    ○派車前往川鋁公司載運，數量達六四六二包（每包約重一\r\n    公噸），另以散裝方式運送八十三台等情，有川鋁公司與湘\r\n    緣企業行所簽定之清除買賣合約書、湘緣企業行與誠益汽車\r\n    貨運公司訂立之運送契約書，及法務部調查局中部地區機動\r\n    工作組查扣之川鋁公司鋁灰運載記錄表可資參佐（見臺灣彰\r\n    化地方法院檢察署九十三年度偵字第一二六七號卷第六０\r\n    至六十七頁）。依扣案川鋁公司鋁灰運載記錄表所載，運送\r\n    業者名稱為「福峰貨運」，據被告甲○○於調查局供稱：「\r\n    我尚未購買誠益汽車貨運公司的牌照前，所購買之貨車都是\r\n    靠行在福峰交通股份有限公司，九十三年四月間我取得誠益\r\n    汽車貨運公司牌照後，即將我所有之貨車逐漸過戶至誠益汽\r\n    車貨運公司名下，車號ＮＥ－Ｓ七是ＦＭ－六六三車之子車\r\n    ，車號ＧＸ－一二五雖為我所有，但尚登記在福峰交通股份\r\n    有限公司名下，未移轉至誠益汽車貨運公司。」（見臺灣彰\r\n    化地方法院檢察署九十三年度他字第一二六十七號卷第二二\r\n    三頁背面），是該記錄表上有關「福峰貨運」之載貨記錄，\r\n    應係指由被告甲○○派車載運之數目。\r\n(二)被告甲○○所運送之太空包、分別屬於一般事業廢棄物，有\r\n    害事業廢棄物之事實，有下列證據可資證明：\r\n　雲林縣環境保護局九十四年一月十四日五字第０九四一００\r\n  　０七九七號函示：「九十三年三月二十六日會同斗六派出所\r\n    查獲非法廢棄物，採樣之疑似鐵砂經送檢驗，未超過有害事\r\n    業廢棄物認定標準，非屬有害事業廢棄物；另追查該批廢棄\r\n    物產生源，認定為台南縣川鋁公司產生之廢鋁灰廢棄物，應\r\n    屬一般事業廢棄物。」（見一審卷第三十二至五十二頁）\r\n    。\r\n　雲林縣環境保護局九十三年四月十四日雲環五字第０九三０\r\n  　００一三八九號函：「九十三年三月二十六日於斗六市○○\r\n　　○○段六十七地號違反廢棄物清理法案，已違反事業廢棄物\r\n　  貯存清除處理設施標準並污染地面為污染環境行為。」（見\r\n    九十三年度偵字第一四四六號卷第二十七頁）。\r\n　高雄縣環境保護局九十三年六月二日高縣環四字第０九三０\r\n  　０八０一０七二號函：「湘緣企業行未具肥料製造業及再利\r\n    用資格而與川鋁公司訂定鋁渣灰清除買賣合約，以作為有機\r\n    肥料之填充物，已違反廢棄物清理法第三十九條規定。」（\r\n    見九十三年度核退偵字第一二二號卷第五十九、六十頁）。\r\n　雲林縣環境保護局九十三年五月二十七日雲環五字第０九三\r\n  　０００二一四一號函及執行違反廢棄物清理法案處分書：「\r\n    檢附對吳英烽九十三年三月二十六日於海豐崙小段七十三之\r\n　　二、七十四之二地號違反廢清法，罰款一萬二千元處分書。\r\n 　 」（見九十三年度核退偵字第一二二號卷第六十一、六十二\r\n    頁）。\r\n　雲林縣環境保護局九十三年五月二十八日雲環五字第０九三\r\n  　０００二二三八號函及執行違反廢棄物清理法案處分書：「\r\n    檢附對吳英烽九十三年四月十九日於斗南鎮○○路○段十一\r\n    號違反廢清法，罰款六千元處分書。」（見九十三年度核退\r\n    偵字第一二二號卷第六十三、六十四頁）。\r\n　臺南縣政府九十三年六月一日府環衛字０九三００九三三四\r\n　  八號函及其附件告發單二份：「依據台南縣環保局九十三年\r\n    四月二十八日廢棄物稽查紀錄表，川鋁公司產出之鋁渣灰未\r\n    依規定提出再利用申請許可，逕自作為有機肥料之填充物，\r\n    違反廢清法三十九條第一項暨經濟部事業廢棄物再利用管理\r\n    辦法第三條第三項。」（見九十三年度核退偵字第一二二號\r\n    卷第六十八至七十一頁）。\r\n　雲林縣環境保護局九十三年五月三日雲環五字第０九三００\r\n　  ０一七０三號函：「雲林縣環保局函台南縣及高雄縣環保局\r\n    ，查獲川鋁及湘緣九十三年三月二十六日於斗六市、九十三\r\n    年四月十九日於斗南鎮非法棄置，已採樣送驗，請加強管制\r\n    其污染源輸出行為。」（見九十三年度核退偵字第一二二號\r\n    卷第八十六頁）。\r\n　行政院環境保護署環境督察總隊九十三年五月三日環署督隊\r\n  　字第０九三三三一００三一八號函：「川鋁公司核可之廢棄\r\n    物處理方法並無製成肥料之項目，亦無再利用之行為。湘緣\r\n    企業行營利事業登記證核准營業項目並未有肥料製造業及具\r\n    備再利用資格。湘緣企業行棄置於海豐崙段廢棄物即為川鋁\r\n    公司產生之廢鋁灰廢棄物。」（見九十三年度核退偵字第一\r\n    二二號卷第八十九頁）。\r\n　臺南縣環境保護局九十三年五月四日環廢字第０九三００一\r\n　  四０九０號函：「川鋁公司清理機構許可事項並未包括『可\r\n    做為肥料原料』。」（見九十三年度他字第七四三號卷第一\r\n    一二頁）。\r\n　行政院環境保護署委託環境檢測機構廢棄物樣品檢測報告（\r\n 　 報告編號：EY93C1920、EY93C1921）二張：「福寶段三四六\r\n    至三四八地號採樣之廢棄物樣品，經檢測鎘、鉛及其化合物\r\n    超過有害事業廢棄物認定標準。」（見臺灣彰化地方法院檢\r\n    察署九十三年度他字第一二六十七號卷第十四頁正反面）\r\n    。\r\n　行政院環境保護署九十三年八月四日環署督字第０九三００\r\n　  五五五六四號函：「檢送九十三年七月二十二日於福寶段第\r\n    三四六至三四八地號採樣之不明物質檢測報告二張，其中一\r\n    張檢測項目之總鎘及總鉛檢測值均超過事業廢棄物毒性特性\r\n    溶出程序之溶出試驗標準值。」（見臺灣彰化地方法院檢察\r\n    署九十三年度他字第一二六十七號卷第二十三頁）。\r\n　行政院環境保護署九十三年十一月五日環署督字第０九三０\r\n　  ０八一００八號函：「彰化縣福興鄉○○段四三六至四三九\r\n    地號土地、福寶合作農場堆肥場及嘉義縣民雄鄉聯勝堆肥場\r\n    等堆置不明物質案，經查係來自台南縣川鋁股份有限公司之\r\n    鋁渣灰，經由貨運公司運出廠外至各堆肥場摻配堆肥使用，\r\n    且經採樣檢測結果，部分太空包判定屬有害事業廢棄物，其\r\n    餘為一般事業廢棄物。川鋁公司：將鋁渣灰販售運出廠外供\r\n    堆肥使用，未依廢棄物清理許可證內容處理廢棄物，違反廢\r\n    清法第三十條、第四十二條及第四十六條第一項第四款《九\r\n    十五年五月三十日已修正為第四十六條第四款，下同》。貨\r\n    運公司：未領有廢棄物清除許可證而清運川鋁公司之鋁渣灰\r\n    至堆肥場使用，且部分經採樣檢測結果判定屬有害事業廢棄\r\n    物，違反廢清法第四十一條、四十六條第一項第四款。」（\r\n    見臺灣彰化地方法院檢察署九十三年度他字第一二六十七號\r\n    卷第二十八至三十頁）。\r\n　行政院環境保護署九十三年十一月九日環署督字第０九三０\r\n　  ０八十六十七一號函：「福寶合作農場堆肥廠內所堆置之太空\r\n    包經採樣檢測結果，其中有三件之總鉛檢測值超過有害事業\r\n    廢棄物認定標準。福寶段四三六至四三九地號土地堆置之太\r\n    空包經採樣檢測結果，其中有一件之總鉛檢測值超過有害事\r\n    業廢棄物認定標準。聯勝堆肥場發現堆置三十個不明物質，\r\n    經採樣檢測結果，均未超過有害事業廢棄物認定標準。」（\r\n    附件外放）（見臺灣彰化地方法院檢察署九十三年度偵字第\r\n    七九九０號卷第八十四、八十五頁）。\r\n　行政院環境保護署九十三年十一月二十二日環署督字第０九\r\n　  三００八五二九七號函及其附件之行政院環境保護署督察總\r\n    隊中區環境督察大隊環境九十三年十月十二日稽查工作紀錄\r\n    、行政院環境保護署委託環境檢測機構廢棄物樣品檢測報告\r\n    與現場照片各一份：「川鋁公司廠區及廠外租用國際紡織公\r\n    司倉庫採樣，經檢測結果，均未超過有害事業廢棄物認定標\r\n　　準。歸仁鄉沙崙村沙崙四九三號非法廢棄物處理場（為王瑞\r\n  　豐聯絡處），於場區內採樣，經檢測結果其中有一件之總鉻\r\n    檢測值超過有害事業廢棄物認定標準。」（見臺灣彰化地方\r\n    法院檢察署九十三年度偵字第七九九０號卷第八十六至一一\r\n    ０頁）。\r\n　上述編號、、、、雖有部分採樣超過有害事業廢\r\n　  棄物認定標準，惟此部分之太空包數量非鉅，且亦無證據證\r\n    明被告甲○○於運送時即已知悉，故本院認定被告甲○○係\r\n    以清除一般事業廢棄物之犯意而為運送。\r\n(三)被告甲○○有運送上開屬於事業廢棄物之太空包前往如附表\r\n    所示地點堆放之行為：業據被告甲○○自白不諱，並有與自\r\n    白相符之下列證據可資證明：\r\n　九十三年三月三十六日海豐崙小段六十七號現場照片八張（\r\n  　見斗六警卷第二十八至三十一頁）。\r\n　九十三年三月三十六日海豐崙小段六十七號現場照片二十四\r\n  　張（見九十三年度核退偵字第一二二號卷第一四五至一五二\r\n    頁）。\r\n　臺灣雲林地方法院檢察署檢察官九十三年八月二十日勘驗現\r\n　  場筆錄、現場圖一張及現場照片三幀：會同特偵組吳文忠、\r\n    檢察官、張事務官等人至現場。檢察官會同雲林縣環保局蔡\r\n    誌珈等人行政檢查進入雲林縣二崙鄉○○村○○路二十九之\r\n    十號肥料廠內（見九十三年度他字第七四三號卷第十至十四\r\n    頁）。\r\n  臺灣彰化地方法院檢署檢察官九十三年八月四日勘驗筆錄：\r\n    經勘驗福寶段第三四六至三四八地號現場，除牛糞及堆肥之\r\n    外，尚有二十個太空包內裝不明廢棄物（見臺灣彰化地方法\r\n    院檢察署九十三年度他字第一二六七號卷第三頁）。\r\n  臺灣彰化地方法院檢察署九十三年八月四日於福寶段三四六\r\n    至三四八地號扣押物品目錄表，扣押不明太空包二十包（臺\r\n    灣彰化地方法院檢察署九十三年度他字第一二六七號卷第\r\n    八頁）。\r\n  行政院環保署環境督察總隊中區環境督察大隊環境稽查工作\r\n    紀錄（稽查日期九十三年七月二十二日）一份：九十三年七\r\n    月二十二日於福寶段三四六至三四八地號查獲不明廢棄物二\r\n    十包太空包並採樣二件檢測（見臺灣彰化地方法院檢察署九\r\n    十三年度他字第一二六七號卷第九、十頁）。\r\n  行政院環境保護署環境督察總隊中區環境督察大隊圖片檔案\r\n    資料六張：九十三年七月二十二日福寶合作農場堆置不明廢\r\n    棄物（見臺灣彰化地方法院檢察署九十三年度他字第一二六\r\n    七號卷第十七至十七頁）。\r\n　臺灣彰化地方法院檢察署檢察官九十三年八月十六日勘驗筆\r\n 　 錄及扣押物品目錄表：九十三年八月十六日於福興鄉○○村\r\n    ○○路八十五之七號福寶堆肥場勘驗，並扣押數量待查之不\r\n    明太空包（見臺灣彰化地方法院檢察署九十三年度他字第一\r\n    二六七號卷第九十四、一００頁）。\r\n　行政院環保署環境督察總隊中區環境督察大隊環境稽查工作\r\n  　紀錄（稽查日期九十三年八月六日）：於福寶合作農場堆肥\r\n    場查獲堆置不明物質採樣監測（臺灣彰化地方法院檢察署九\r\n    十三年度他字第一二六七號卷第三十五、三十六頁）。\r\n　九十三年八月六日在福寶合作農場堆肥場內之採樣監測照片\r\n  　八張（見臺灣彰化地方法院檢察署九十三年度他字第一二六\r\n    七號卷第三十七、三十八頁）。\r\n　寶福合作農場堆肥廠內蒐證照片十二張（見臺灣彰化地方法\r\n 　 院檢察署九十三年度他字第一二六七號卷第一五四至一五\r\n    六頁背面）。\r\n　九十三年九月三十日嘉義縣民雄鄉「聯勝堆肥場」現場照片\r\n  　六張（見臺灣彰化地方法院檢察署九十三年度他字第一二六\r\n    七號卷第二０九至二一一頁）。\r\n　行政院環保署環境督察總隊中區環境督察大隊九十三年九月\r\n 　 三十日環境稽查工作紀錄：於聯勝堆肥場查獲灰色粉粒狀不\r\n    明物質之太空包三十包，尚未進行堆肥作業，現場採樣二件\r\n    送檢測（見臺灣彰化地方法院檢察署九十三年度他字第一二\r\n    六七卷第二一四頁）。\r\n　川鋁公司鋁灰載運記錄表：福峰貨運自九十三年二月一日至\r\n  　同年十月十一日鋁灰運載記錄表（見臺灣彰化地方法院檢察\r\n    署九十三年度他字第一二六七號卷第六十一至六十七頁）\r\n    。\r\n　川鋁公司與湘緣企業行間清除、買賣合約書，內容為：川鋁\r\n  　公司（甲方）將環保砂清除買賣交由湘緣企業行（乙方）承\r\n    做，乙方需提出保證書，保證其所載運之環保砂為有機肥料\r\n    之填充物，無不當使用和任意傾倒及不做其他之用途。甲方\r\n    需提出所生產之環保砂無毒性之證明（見臺灣彰化地方法院\r\n    檢察署九十三年度他字第一二六七號卷第七十二頁）。\r\n　嘉義縣政府九十三年十一月十八日府農畜字第０九三０一四\r\n  　三六八六號函及其檢附之訪談紀要：「聯勝堆肥場」負責人\r\n    周有成謂：查獲之三十個太空包不明物質係王瑞豐所有並為\r\n    其暫時寄放，非周君所有亦非參和有機肥料產品之用（見臺\r\n    灣彰化地方法院檢察署九十三年度他字第二一六０號卷第十\r\n    三至十六頁）。\r\n　行政院環境保護署九十三年十一月十八日環署督字第０九三\r\n　  ００八四五七八號函及其附件之行政院環保署環境督察總隊\r\n    中區環境督察大隊九十三年十一月三日環境稽查工作紀錄一\r\n    份、行政院環境保護署委託環境檢測機構廢棄物樣品檢測報\r\n    告（編號93-0622、93-0623）二張：民雄鄉「聯勝堆肥場」\r\n    從事堆肥製造有機肥料作業，場內接收堆置一般事業廢棄物\r\n    從事堆肥處理行為，但未領有廢棄物處理許可文件，已違反\r\n    廢清法第四十一條第一項規定。該堆肥場內堆置三十個太空\r\n    包之鋁渣灰，查鋁渣灰來源，係由王瑞豐所經營湘緣企業行\r\n    與台南縣川鋁公司簽訂有買賣合約，於九十三年九月份經由\r\n    貨運公司運送而來。九十三年九月三十日派員稽查時於堆肥\r\n    場內採樣，經檢測結果均未超過有害事業廢棄物認定標準（\r\n    見臺灣彰化地方法院檢察署九十三年度他字第二一六０號第\r\n  　十九至二十二頁）。\r\n　行政院環境保護署九十四年二月五日環署督字第０九四００\r\n  　一一四一二號函：「九十四年二月三日至嘉義縣新港鄉『蒲\r\n    鄉企業有限公司』倉庫勘查，該倉庫內確有大量太空包，甲\r\n    ○○及地主陳明惠說明土地租賃契約內容記載該倉庫地號為\r\n    『嘉義縣新港鄉○○段共和小段一六九、一七０號』，彰化\r\n    地檢起訴書第七頁誤植為『台南縣西港鄉○○段安和（小）\r\n    段一六九號』（見臺灣彰化地方法院九十四年度訴字第二八\r\n    一號卷第九、十頁）。\r\n(四)被告甲○○對於該等運送、堆置鋁灰渣、集塵灰之行為具有\r\n    觸犯廢棄物清理法違法性之認識。\r\n　被告甲○○於偵查中自承：「我是誠益公司負責人，我與王\r\n  　瑞豐約認識半年左右，是有一次運礦泉水時，王瑞豐將我們\r\n    車攔下來說以後要請我們載東西，他有出示警察證件給我看\r\n    ，後來有偶爾幫他載過東西。本件之太空包是王瑞豐之湘緣\r\n    公司向川鋁公司買的，吳英烽又向王瑞豐買，說要當肥料添\r\n    加，王瑞豐就請我將這些太空包從台南之川鋁公司載到斗六\r\n    海豐崙段之土地堆放，王瑞豐與我有簽立契約，我請他在契\r\n    約上要交代太空包是無毒的，而且王瑞豐有拿一份檢驗報告\r\n    給我看是無毒的，我知道不能載有毒的東西。我們運送的太\r\n    空包感覺像水泥粉，但下雨時有刺鼻味。我知道太空包內是\r\n    鋁砂，他向我說是要添加在肥料內，我知道不可以載廢棄物\r\n    。我認罪。」明確（見臺灣雲林地方法院檢察署九十三年度\r\n    核退偵字第一二二號卷第一０六頁背面、第一０八頁），於\r\n    偵查中即已認罪，堪認被告甲○○於行為時即已知悉所載運\r\n    之物品為廢棄物。\r\n　本件被告甲○○於與湘緣企業行之代理人訂立契約時曾要求\r\n  　王瑞豐在運送物品太空包後面加上「內容物有機砂，為無毒\r\n    物質」等字，有該契約書影本足憑（見雲林縣警察局九十三\r\n    年三月二十六日斗六警刑字第第0000000000號卷\r\n    第二十四、二十五頁），顯見被告甲○○對於處理該等太空\r\n    包是否合法，至少已經存有疑慮。查被告甲○○係從事運送\r\n    業者，其對於運送物品為何，是否合法本有相當之注意義務\r\n    ，被告甲○○既明知所載運之物品為太空包，且該太空包內\r\n    物品係鋁砂，感覺像水泥粉，下雨時有刺鼻味，已如前述，\r\n    則被告甲○○對於該等物品為廢棄物之屬性，當有一定之認\r\n    識。被告甲○○雖辯稱：載運之太空包並無毒害云云。惟被\r\n    告甲○○縱使依該契約加註文字而相信該太空包及其內容物\r\n    為無毒物品，然仍無解於該太空包仍屬一般事業廢棄物之性\r\n    質，對於該屬廢棄物之太空包之清除，自仍需取得相關許可\r\n    文件。\r\n  被告甲○○再辯稱：曾因運送之太空包破裂，遭台中市環保\r\n    局告發，惟未遭移送，及本件除斗六市○○○段外之其他查\r\n    獲地點，各該縣市之環保稽查機關未對被告開處罰單，因此\r\n    無觸犯刑事法律之違法認識云云。但被告甲○○係於九十三\r\n    年三月二十六日十八時三十分，經警通知到案，先後製作二\r\n    份警詢筆錄，當時偵查人員均有告知被告甲○○涉犯廢棄物\r\n    清理法罪，有該警詢筆錄二份足憑（見雲林縣警察局斗六警\r\n    刑字第0000000000號卷第七、九頁），若被告於\r\n    行為之初並無違法犯意，則當於此次警察查獲後，即應停止\r\n    載運該等太空包，然被告甲○○仍執意繼續運送該等太空包\r\n    ，直至九十三年十月十一日止，足認被告甲○○自始即認知\r\n    所運送之太空包屬於廢棄物，為貪圖運費，而仍加以運送處\r\n    理。另外，被告甲○○辯稱：其他查獲地點之環保稽查機關\r\n    並未開立罰單，及台中市環保局僅開立罰單而未移送，而推\r\n    稱其主觀上因此認知該等行為不至於觸犯刑事法律云云。惟\r\n    行為人之行為於同時觸犯刑事法律與行政法規時，行政機關\r\n    就其違反行政法規部分是否加以處罰、何時加以處罰，及就\r\n    觸犯刑事法律部分有無移送偵查機關調查，乃屬各該行政機\r\n    關自身行政作為之問題，並不因此即阻卻刑事責任之成立，\r\n    況被告甲○○於九十三年三月二十六日製作警詢筆錄時，即\r\n    以被告知該等行為觸犯廢棄物清理法，已如前述。足認被告\r\n    所辯：「因未遭其他縣市政府環保機關處罰及移送法辦，故\r\n    不知該等行為觸犯廢棄物清理法」之語，應係卸責之詞，不\r\n    足憑採。另外運費多寡，常需與承運物品之數量，卡車之派\r\n    車時間與運送距離、同業競爭狀況及其他相關之因素一併觀\r\n    察，才能得出比較，本件被告甲○○空言辯稱：其所收受之\r\n    運費甚為低廉，因此並無違法認識等語，因被告甲○○並未\r\n    指出其所稱運費低廉之比較方式，供作本院調查，且運費是\r\n    否較為低廉亦與有無違法認識，並不生必然之連結關係，故\r\n    被告甲○○所辯，不足採信。\r\n(五)另就被告甲○○與童信雄、湯榮芳共犯部份之認定，則補充\r\n    甲○○與童信雄之證詞（詳如下列丙○○部分之說明）。再\r\n    依嘉義縣政府核發之誠益公司營利事業登記證影本觀之（見\r\n    臺灣雲林地方法院檢察署九十三年度偵字第一四四六號卷第\r\n    四十七頁），被告甲○○於九十三年三月二日即向嘉義縣政\r\n    府完成變更登記為誠益公司負責人：另依公司登記基本資料\r\n    查詢報表（見臺灣彰化地方法院檢察署九十三年度他字第一\r\n    二六十七號卷第一六０、一六一頁），被告甲○○於九十\r\n    三年三月三日即完成變更登記，成為誠益公司之負責人。是\r\n    被告甲○○所辯稱，其行為時並非誠益公司負責人之詞，顯\r\n    然不實。而被告誠益公司之負責人即被告甲○○因執行業務\r\n    犯廢棄物清理法第四十六條第一項第四款之罪，則誠益公司\r\n    依同法第四十七條自應加以處罰。綜上事證所述，本件事證\r\n    明確，被告甲○○之犯行堪以認定。\r\n三、被告丙○○部分：訊據被告丙○○辯稱：被查獲當天伊沒有\r\n    作業，不在現場，是由分局警員找伊過去。伊記得當天有下\r\n    雨，可能是他們因車子陷入，才跟伊借挖土機，他們可能不\r\n    怎麼會開，所以才弄破，伊只有整地，伊並沒有回填廢棄物\r\n    等語。經查：\r\n(一)被告丙○○確實有於九十三年三月二十四日起至同月二十六\r\n    日止，受雇於吳英烽，駕駛挖土機在雲林縣斗六市○○○○\r\n    段地號七十三之二、七十四之二號附近整地，供作貯存運送\r\n    至該處堆放之太空包（內有鋁灰渣及集塵灰）：\r\n  被告丙○○於警詢及偵查中即已自承：「是福豐公司一位吳\r\n    英烽先生請我去整修草地，福豐公司地址我不清楚，自從那\r\n    件事情後電話就被我洗掉，我沒有紀錄電話。福豐公司吳先\r\n    生九十三年三月二十四日下午僱請我，叫我去斗六市海豐崙\r\n    地號整地，他說要放東西，地主、地號我也不知道。九十三\r\n    年三月二十六日警方查獲本案時我不在現場，那天是我第三\r\n    天整地，警方查到後已做得差不多了，我把挖土機放在現場\r\n    ，我人在旁邊之店內逛，後來員警來問我挖土機是否我的，\r\n    我才說是我的。吳英烽一個月與我算一次酬勞，挖土機跟人\r\n    均租他，每月十萬元，但我錢均沒有拿到，吳英烽叫我去何\r\n    處做我就去做，但現在已找不到吳英烽了。那些太空包感覺\r\n    像水泥粉，但下雨時有刺鼻味。我認罪。」被告丙○○對於\r\n    上開筆錄之任意性及真實性均未表示異議，是該等自白內容\r\n    應係真實。\r\n  另質諸證人湯榮芳九十三年三月二十六日於警詢時證稱：「\r\n    九十三年三月二十六日十四時二十分在斗六市○○里○○○\r\n    ○段六十七號查緝非法傾倒廢棄物，我當時駕駛營大貨車－\r\n    六六三號，子車ＮＥ－Ｓ七裝載廢棄物（太空包裝二十六包\r\n    ）至該處傾倒，被警方當場查獲。我受雇於福豐交通公司，\r\n    老闆甲○○，薪資六萬，叫我負責裝載不特定之物至指定地\r\n    點。我不知道我裝載之廢棄物為何物，老闆並沒有說明，我\r\n    只是依照指示行事，現場有工人童信雄負責協助我搬運廢棄\r\n    物至該處。現場查獲之怪手我不知道為何人所有。該部怪手\r\n    原本就在現場，係方便讓我們使用，且怪手之鑰匙還在，所\r\n    以我就未經許可使用。怪手司機丙○○我不認識他，經瞭解\r\n    丙○○係受雇同一夥人。」（見斗六警刑字第０九三００二\r\n    二０九０三號卷第一、二頁）；於九十三年五月二十五日警\r\n    詢時證稱：「我現受雇於甲○○，駕駛ＦＭ－六六三號營大\r\n    貨車我於九十三年四月十六日所製作之筆錄實在。我自九十\r\n    二年五、六月間受雇甲○○。我不知道甲○○之誠益貨運行\r\n    與湘緣企業社所訂載運太空包何時起載運，我於九十三年三\r\n    月二十六日前都是負責載運礦泉水，九十三年三月二十六日\r\n    第一次載運太空包，當日我是與隨車搬貨工綽號阿童之童信\r\n    雄一起至台南縣永康市川鋁股份有限公司，載運太空包二十\r\n    六包至查獲地點。太空包內容為黑色粉末，不知何物，也不\r\n    知何用途，聽老闆甲○○說是做肥料的材料。查獲時因我第\r\n    一次載運太空包，且路況不熟，致大貨車陷於泥沼中，因一\r\n    旁有一部挖土機，我隨即打電話給老闆甲○○報告情形，甲\r\n    ○○再打電話告知我，他得到一名自稱李先生的允許，可以\r\n    使用一旁挖土機將車子拖起，我即操作挖土機欲將太空包卸\r\n    下，因不諳挖土機操作，致弄破太空包，內容物散落一地。\r\n    」（見九十三年度偵字第一四四六號卷第四十一、四十二頁\r\n    ）。再參諸同案被告甲○○九十三年十月四日於檢察官訊問\r\n 　 時證稱：「在三月二十六日被查獲前二、三天是王瑞豐帶我\r\n    去看本件案發之土地（即斗六市○○○段），他和地主如何\r\n    談我也不知道，去看時該地有整過，我認為是和地主談好了\r\n    ，所以就沒有再要求看地主之同意書。此事我有與王瑞豐及\r\n    吳英烽聯絡過，因為王瑞豐是請我載運之人，而吳英烽是買\r\n    這些太空包之人。三月二十六日那天我叫員工童信雄及湯榮\r\n    芳二人由台南之川鋁公司開車載太空包到王瑞豐指定之斗六\r\n    市○○○段土地。他們二人是因為第一次前往該地，貨車就\r\n    不慎卡在六十七地號泥巴內，所以打電話問我如何辦，我告\r\n    訴他們現場有吳英烽所請之怪手司機整地，叫他們自己使用\r\n    怪手，將貨車脫困。太空包感覺像水泥粉，但下雨時有刺鼻\r\n    味。我知道太空包內是鋁砂，他向我說是要添加在肥料內，\r\n    我知道不可以載廢棄物。我認罪。」（見九十三年度核退偵\r\n    字第一二二號卷第一０七頁），互核二證詞，足認被告丙○\r\n    ○確實有受雇於吳英烽，駕駛挖土機在該雲林縣斗六市○○\r\n    ○○段地號七十三之二、七十四之二號處整地，供作堆放貯\r\n    存上開太空包之事實。\r\n　再質諸證人乙○○於九十三年三月二十六日警詢時證稱：「\r\n    九十三年三月二十六日十四時二十分我會同警方在我的農地\r\n    斗六市海豐崙海豐崙小段六十七號查獲非法傾倒廢棄物。早\r\n    上十點左右，我發現丙○○駕駛怪手在我的田邊整地，十四\r\n    時左右我去察看就發現田地被挖開，田裡被人傾倒大量的廢\r\n    土，當時只發現怪手在田邊，尚未發現司機，我就返家打電\r\n    話報警，並返回現場，後來怪手司機開貨車來現場，時間約\r\n  　十四時四十分左右，我就問他為什麼把廢土倒在我的田裡，\r\n    他告訴我不知道土地是我的，把廢土撥到我的田裡面。現場\r\n    查獲怪手一台、拖車（全拖）一部及湯榮芳正駕駛怪手工作\r\n    、童信雄在拖車內。經我指認，丙○○就是開怪手整地之人\r\n    無誤。我有土地所有權狀，我不同意土地讓人傾倒東西。」\r\n    明確（見斗六警刑字第０九三００二二０九０三號卷第五、\r\n    六頁），雖其後證人乙○○於原審審理時改稱其已無法確認\r\n    被告丙○○是否為當時駕駛挖土機之人，惟本件案發迄今已\r\n    逾一年餘，證人乙○○現今之記憶，自不如案發時之清楚，\r\n    而被告丙○○於警詢時即已自承查獲當日尚有駕駛挖土機整\r\n    地之行為，是證人乙○○警詢時之陳述應屬正確可信。\r\n  此外復有雲林縣環境保護局九十三年三月二十六日環境稽查\r\n    工作紀錄（斗六警刑字第０九三００二二０九０三號卷第二\r\n    十頁）、小松ＰＣ二００型挖土機一輛之責付保管領據在卷\r\n    可資佐證（見斗六警刑字第０九三００二二０九０三號卷第\r\n    二十七頁），堪認被告丙○○確實有在該雲林縣斗六市○○\r\n    ○○段地號七十三之二、七十四之二號處整地，工作堆放上\r\n    開太空包之事實。\r\n(二)堆置於雲林縣斗六市○○○○段地號七十三之二、七十四之\r\n    二號土地、及散落於乙○○所有之同段六十七號土地上之太\r\n    空包係屬一般事業廢棄物，其處理須依相關規定為之：\r\n　據證人蔡清旭九十三年八月二十日檢察官偵查中證稱：「我\r\n  　是雲林環保局技士，九十三年三月二十六日下午接獲斗六分\r\n    局員警通知我會同至現場，警方人員已在現場，海豐崙小段\r\n    六十七號是陳情人乙○○之土地被堆放含刺鼻氨味之廢鐵砂\r\n    ，在同小段七十三之二、七十四之二也被堆置了太空包共四\r\n  　一０包，三塊地均被堆放太空包，且路上及廠內均有堆放太\r\n    空包。我在現場有聞到由環保砂內傳出刺鼻味。根據我們事\r\n    後瞭解，川鋁、湘緣企業行、吳英烽他們均未有被核准之資\r\n    料，有關川鋁公司他是申報太空包暫存之項目而已，該公司\r\n    核可之廢棄物方法並無製成肥料之項目，亦無再利用之行為\r\n    。另湘緣企業社領有高雄縣政府核發高縣營合字00000\r\n    000號營利事業登記證，核准項目並未有肥料製造業及具\r\n    備再利用之資格，而吳英烽違反他無再利用之文件。」（見\r\n    臺灣雲林地方法院檢察署九十三年度核退偵字第一二二號卷\r\n    第七十八至八十一頁），於原審審理時證稱：「我目前擔任\r\n  　雲林縣環保局技士。九十三年三月二十六日我有至斗六市海\r\n    豐崙海豐崙小段去做查緝工作，到現場發現如稽查紀錄所載\r\n    ，在海豐崙段六十七號及筆鄰土地被傾倒疑似廢鐵砂，該廢\r\n    鐵砂有刺鼻的氨味，現場大概有挖土機壹台、拖板車車頭車\r\n    號ＦＭ─六六三號、車尾ＮＥ─Ｓ七壹台，拖板車司機是湯\r\n    榮芳先生，挖土機司機是丙○○先生，現場有開挖壹個窪地\r\n    及回填疑似廢鐵砂的廢棄物，現場我們有拍照存證，還有一\r\n    個工人是童信雄先生。現場的窪地，如照片所示，當時的情\r\n    況是有廢鐵砂在裡面，跟一般泥土不同。這廢鐵砂跟太空包\r\n    內的東西一樣，跟拖板車掉下來的東西也一樣。當時拖板車\r\n    司機說載那些東西到那邊太重，所以車輪無法上來，所以去\r\n    跟人家借壹台附近的挖土機，所以廢鐵砂才會下來，依司機\r\n    說法是因車子太重陷住，跟別人借壹台挖土機來操作，車子\r\n    才有辦法出來。太空包那天載送過來是二十六包，每包約一\r\n    噸多，路旁有四一０包。採樣檢驗的結果，沒有超過有害事\r\n    業廢棄物的認定標準，判斷為一般事業廢棄物。一般事業廢\r\n    棄物清除、處理，若是事業廢棄物依照廢棄物清理法第四十\r\n    一條規定，都要取得許可，但該物為公告再利用的東西，川\r\n    鋁公司的廢鋁渣是屬於經濟部公告再利用東西，需要符合再\r\n    利用的管理方法，若沒有符合，只能屬於中間處理物，若為\r\n    中間處理物，依照法規判定為一般事業廢棄物，其處理仍須\r\n    取得許可。而且本件太空包內容物之處理但與再利用規則不\r\n    相符，要做有機肥料需有相關的條件，不是所有的東西都可\r\n    以做有機肥料。斗六查獲的太空包是否可以掩埋去農地或一\r\n    般土地。則在理論上要掩埋農地要經農業主管機關同意，該\r\n    批東西若屬於公告再利用，若要當肥料需要有肥料證，但依\r\n    法規規定，該批東西不能當作肥料或添加劑使用，現場車子\r\n    上面掉落的二十六包及其他的四一０包，全部都是一般事業\r\n    廢棄物，是從川鋁公司出來的東西，但該東西是屬於公告可\r\n    以再利用，但再利用程序不是用於有機堆肥，但川鋁公司自\r\n    己本身有處理許可證，但川鋁公司沒有處理反而把該批東西\r\n    賣給人家，這些東西應該全部都算是一般事業廢棄物。我到\r\n    時，沒有看到挖土機在運作。當天那個東西很臭，有阿摩尼\r\n    亞的刺鼻味道我們只有看一看，沒有注意到現場有幾個坑洞\r\n    。有阿摩尼亞的刺鼻味道。」明確。\r\n  另雲林縣環境保護局九十四年一月十四日五字第０九四一０\r\n    ００七九七號函載明：「上開九十三年三月二十六日由雲林\r\n    縣環保局會同斗六派出所查獲非法廢棄物，採樣之疑似鐵砂\r\n    經送檢驗，未超過有害事業廢棄物認定標準，非屬有害事業\r\n    廢棄物；另追查該批廢棄物產生源，認定為台南縣川鋁公司\r\n    產生之廢鋁灰廢棄物，應屬一般事業廢棄物。」（見一審卷\r\n    第三十二至五十二頁）；及臺南縣政府九十三年六月一日\r\n    府環衛字０九三００九三三四八號函及其附件告發單二份認\r\n    ：「依據台南縣環保局九十三年四月二十八日廢棄物稽查紀\r\n    錄表，川鋁公司產出之鋁渣灰未依規定提出再利用申請許可\r\n    ，逕自作為有機肥料之填充物，違反廢清法三十九條第一項\r\n    暨經濟部事業廢棄物再利用管理辦法第三條第三項。」（見\r\n    九十三年度核退偵字第一二二號卷第六十八至七十一頁）；\r\n    與行政院環境保護署環境督察總隊九十三年五月三日環署督\r\n    隊字第０九三三一００三一八號函稱：「川鋁公司核可之廢\r\n    棄物處理方法並無製成肥料之項目，亦無再利用之行為。湘\r\n    緣企業行營利事業登記證核准營業項目並未有肥料製造業及\r\n    具備再利用資格。湘緣企業行棄置於海豐崙段廢棄物即為川\r\n    鋁公司產生之廢鋁灰廢棄物。」（見九十三年度核退偵字第\r\n    一二二號卷第八十九頁）。\r\n(三)綜上事證所示，本件被告丙○○並未取得廢棄物清除處理許\r\n    可，竟仍受雇於吳英峰從事廢棄物之堆放貯存，其犯行堪以\r\n    認定。\r\n、論罪科刑之理由：\r\n(一)按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，新刑法（\r\n    九十四年二月二日公布，於九十五年七月一日施行）第二條\r\n    第一項定有明文，故行為人實施犯罪行為後，法律有變更，\r\n    依上開新刑法第二條第一項規定，原則上應適用行為時之法\r\n    律，例外於新法較有利於行為人時，始適用新法，即採「從\r\n    舊從輕原則」。惟基於罪刑法定原則及法律不溯及既往原則\r\n    ，行為之處罰，以行為時之法律有明文規定者為限，必行為\r\n    時與行為後之法律均有處罰之規定，始有新法第二條第一項\r\n    之適用（最高法院九十五年度第八次刑事庭會議決議意旨參\r\n    照），至新舊法孰重孰輕，應以其可罰性範圍及刑之重輕為\r\n    主要比較對象。關於連續犯規定：新刑法於九十五年七月一\r\n    日施行已刪除原第五十六條連續犯之相關規定。修正後新刑\r\n    法既刪除第五十六條連續犯之相關規定，則前開數行為，因\r\n    係屬侵害數個個別不同之法益，自應以數個獨立罪論處，併\r\n    合處罰後合併定其應執行刑。比較新舊刑法適用之結果，均\r\n    以修正前之舊刑法規定較有利於被告，依新刑法第二條第一\r\n    項前段規定，應適用修正前之舊刑法規定。又廢棄物清理法\r\n    第四十六條之罪，業於九十五年五月三十日修正刪除第二項\r\n    常業犯之規定，新法第四十六條規定與修正前第四十六條第\r\n    一項規定完全相同。新法既已修正公布第四十六條條文，在\r\n    理論上，屬法律有變更，在實務上參照最高法院八十年度第\r\n　　二次刑事庭長會議決定（二），僅法律名稱變更，條文內容\r\n　  均未變更，上級法院無庸撤銷原判決之意旨，如構成要件及\r\n    法定刑俱未變更，逕行適用現行法，不生新舊法比較之問題\r\n    ，故無刑法第二條第一項規定新舊法比較之適用，併予敘明\r\n    。\r\n(二)核被告甲○○所為，係犯廢棄物清理法第四十六條第四款未\r\n    依第四十一條規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物之清除罪。被告丙○○係犯同法第四十六條第四款之未\r\n    依第四十一條規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物之貯存罪。被告誠益公司則應依同法第四十七條處罰。\r\n    被告甲○○與王瑞豐就上開清除行為，有犯意之聯絡及行為\r\n    之分擔，為共同正犯。被告甲○○就上開清除犯行與其所指\r\n    派之員工童信雄、湯榮芳，及其他不知名之成年員工就各該\r\n    次運送行為，有犯意之聯絡及行為之分擔，亦為共同正犯。\r\n    被告丙○○與吳英烽間，有犯意之聯絡及行為之分擔，為共\r\n    同正犯。被告甲○○先後多次犯行，時間緊接，犯罪構成要\r\n    件相同，顯係基於概括犯意為之，應依修正前刑法第五十六\r\n    條連續犯規定論以一罪，並加重其刑。原審審酌被告甲○○\r\n    、丙○○犯罪之動機、手段、所生之危害、及犯罪後之態度\r\n    等一切情狀，適用廢棄物清理法第四十六條第四款前段（修\r\n    正前係第四十六條第一項第四款前段）、第四十七條，刑法\r\n    第二條第一項前段、第十一條前段、第二十八條、（修正前\r\n    ）第五十六條，分別量處被告甲○○有期徒刑二年六月，被\r\n　　告丙○○有期徒刑一年六月，被告誠益公司部分則審酌其負\r\n　  責人上開犯行對社會所生之損害及其他情狀量處新臺幣壹佰\r\n    萬元。至於被告甲○○犯本罪使用之車號ＦＭ－六六三號大\r\n    貨車，雖屬被告甲○○所有，惟其價值頗高，據被告甲○○\r\n    供稱：非專載本件之鋁灰渣，係回程車始載送云云，是尚缺\r\n    乏證據認定係專供犯違法清除廢棄物使用的情況，予以宣告\r\n    沒收，不符比例原則，乃不予宣告沒收（公訴人上訴意旨認\r\n    車號ＦＭ－六六三號大貨車未予宣告沒收不當，為無理由）\r\n    。\r\n肆、原審再以：公訴檢察官於準備程序中所擴張被告甲○○之行\r\n    為期間自九十二年十月間起至九十三年一月三十一日止部分\r\n    ：按此部分，僅有被告甲○○之自白，而依卷附之川鋁公司\r\n    鋁灰運載記錄表所示（見臺灣彰化地方法院檢察署九十三年\r\n    度偵字第一二六七號卷宗第六十至六十七頁），被告甲○\r\n    ○係於九十三年二月一日起，才以福豐公司名義前去川鋁公\r\n    司載運太空包，按人之記憶，會隨時間經過而模糊而未必正\r\n    確，而扣案之上開運載記錄表，其內容完整連續，應具有相\r\n    當可信性，從而並無積極證據可資認定公訴檢察官此部分所\r\n    擴張之犯罪事實，惟此部分設若成立犯罪，與上開論罪部分\r\n    ，有連續犯裁上一罪關係，乃不另為無罪之諭知。\r\n伍、本院經核原判決認事用法，均無不合，量刑亦屬妥適。公訴\r\n    人上訴意旨以原審就被告甲○○部分量刑過輕，及車號ＦＭ\r\n    －六六三號大貨車未予宣告沒收不當，指摘原判決不當，暨\r\n    被告等上訴否認犯罪，指摘原判決不當，均為無理由，應予\r\n    駁回。\r\n陸、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官徐松奎到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　5     月　　2   　日\r\n　　　            刑事第一庭審判長法官　黃　崑　宗\r\n      　　　　　　　　　　　　　　法官　王　明　宏\r\n　　　                            法官　蔡　長　林\r\n以上正本證明與原本無異。\r\n誠益汽車貨運有限公司部分，不得上訴。\r\n其餘部分，被告如不服本判決，應於收受本判決後十日內向本院\r\n提出上訴書狀。其未敘述上訴理由者並得於提起上訴後十日內向\r\n本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕\r\n送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　李　培　薇\r\n中　　華　　民　　國　　96　　年　　5     月　　3   　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條第四款：\r\n　有下列情形之一者，處一年以上五年以下有期徒刑，得併科\r\n新臺幣三百萬元以下罰金：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n　　許可文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第四十七條：\r\n  法人之負責人、法人或自然人之代理人、受僱人或其他從業人\r\n員，因執行業務犯前二條之罪者，除處罰其行為人外，對該法\r\n人或自然人亦科以各該條之罰金。\r\n附表\r\n┌──┬───────────┬────────────────┐\r\n│編號│    放 置 地 點       │查獲日期                        │\r\n│    │                      │                                │\r\n├──┼───────────┼────────────────┤\r\n│ 一 │台南縣歸仁鄉沙崙村沙崙│93年10月12日由法務部調查局中部地│\r\n│    │439號之「江德合牧場」 │區機動工作組、內政部警政署環保警│\r\n│    │                      │察隊、行政院環境保護署環境督察總│\r\n│    │                      │隊派員前往執行搜索及環保稽查。  │\r\n│    │                      │                                │\r\n├──┼───────────┼────────────────┤\r\n│ 二 │雲林縣二崙鄉大義村田中│93年8月20日由台灣高等法院台中分 │\r\n│    │路29之10號之「保證責任│院檢察署、雲林地方法院檢察署會同│\r\n│    │雲林縣二崙畜產生產合作│雲林縣環保局、內政部警政署環保警│\r\n│    │社堆肥場」            │察隊共同前往執行搜索。          │\r\n├──┼───────────┼────────────────┤\r\n│ 三 │雲林縣斗六市○○○段海│93年3月26日由雲林縣環保局派員前 │\r\n│    │豐崙小段73之2、74之2號│往稽查。                        │\r\n│    │土地                  │                                │\r\n├──┼───────────┼────────────────┤\r\n│ 四 │雲林縣斗南鎮○○路○段│93年4月20日由雲林縣環保局派員前 │\r\n│    │11號                  │往查獲。                        │\r\n├──┼───────────┼────────────────┤\r\n│ 五 │彰化縣福興鄉福寶村新生│台灣彰化地方法院檢察署檢察官於九│\r\n│    │路八五之七號之「福寶合│十三年八月十六日前往執行搜索。  │\r\n│    │作農場堆肥場」。      │                                │\r\n│    ├───────────┼────────────────┤\r\n│    │福寶合作農場堆肥場之家│台灣彰化地方法院檢察署檢察官於93│\r\n│    │族關係事業「華仁種牛畜│年8月4日會同中區環境督察大隊前往│\r\n│    │牧場」位於彰化縣福興鄉│執行搜索及環保稽查。            │\r\n│    │福寶段436、437、438、 │                                │\r\n│    │439地號               │                                │\r\n├──┼───────────┼────────────────┤\r\n│ 六 │嘉義縣新港鄉○○段共和│此為甲○○供出載送地點，經行政院│\r\n│    │小段169、170地號之「蒲│環保署中區環境督察大隊會同內政部│\r\n│    │鄉企業有限公司」      │警政署環保警察隊第二中隊於94年2 │\r\n│    │                      │月3 日前往勘查，發現該處貯存2000│\r\n│    │                      │多包太空包。                    │\r\n├──┼───────────┼────────────────┤\r\n│ 七 │嘉義縣民雄鄉秀林村林子│行政院環保署中區環境督察大隊於九│\r\n│    │尾四五之二號之「聯勝堆│十三年九月三十日派員會同內政部警│\r\n│    │肥場」                │政署環保警察隊第二中前往執行稽查│\r\n│    │                      │。                              │\r\n├──┼───────────┼────────────────┤\r\n│    │台南縣學甲鎮○○路342 │不詳                            │\r\n│八  │號「東成飼料公司」、高│                                │\r\n│    │雄縣路竹鄉某處、宜蘭縣│                                │\r\n│    │五結鄉某處            │                                │\r\n│    │                      │                                │\r\n└──┴───────────┴────────────────┘"
}