{
  "JID": "TNHM,96,重上更(一),26,20070508,1",
  "JYEAR": "96",
  "JCASE": "重上更一",
  "JNO": "26",
  "JDATE": "20070508",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　96年度重上更(一)字第26號\r\n上　訴　人\r\n即　被　告　丙○○\r\n　　　　　　　　　　號\r\n　　　　　　乙○○\r\n　　　　　　　　　　之一\r\n共　　　同\r\n選任辯護人　鐘　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院九\r\n十一年度訴字第五三二號，中華民國九十二年八月二十二日第一\r\n審判決（起訴案號：臺灣嘉義地方法院檢察署九十一年度偵字第\r\n一五一號），提起上訴，經判決後，由最高法院發回更審，本院\r\n判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、丙○○（改名前為林珈民）係設於桃園縣中壢市○○里○○\r\n    路二巷一○四弄二一號二樓仟鉅環保工程有限公司（下稱仟\r\n    鉅公司）之業務經理，實際參與該公司經營之工作，丁○○\r\n    （所涉違反廢棄物清理法案件部分由檢察官另移送臺灣桃園\r\n    地方法院併案審理判處有期徒刑一年六月、緩刑五年後，經\r\n    臺灣高等法院九十二年度上訴字第三八五○號上訴駁回確定\r\n    ）則係仟鉅公司之負責人，二人均明知依桃園縣政府於民國\r\n    （下同）八十八年間核發予阡鉅公司之八八桃廢清字第○○\r\n    六四之三號廢棄物清除許可證內容，阡鉅公司得將一般廢棄\r\n    物及一般事業廢棄物運送至綠潔環保工程股份有限公司（以\r\n    下簡稱綠潔公司）之廢棄物處理場，其有效期間僅至八十九\r\n    年九月十日止，而自八十九年九月十一日起，依桃園縣政府\r\n    八九桃廢清字第○○六四之四號廢棄物清除許可證之內容，\r\n    阡鉅公司應將其所承攬清除之廢棄物運送至高雄縣仁武、岡\r\n    山垃圾焚化廠，已不得運送至綠潔公司，竟基於共同非法清\r\n    理一般廢棄物之犯意聯絡，自八十九年九月十一日起至九十\r\n    年一月十三日止之期間內，仍雇請不知情之清理人員，陸續\r\n    將阡鉅公司承攬清除之部份一般事業廢棄物運送至綠潔公司\r\n    設於嘉義縣水上鄉○○○段地號五九五號等土地之廢棄物處\r\n    理場，共清運約一千餘公噸，而未依上開廢棄物清除許可證\r\n    之內容清除廢棄物；而甲○○（所涉竊佔及違反廢棄物清理\r\n    法案件部分，由檢察官另移送本院九十四年度上訴字第四四\r\n    號併案審理判處有期徒刑七月、緩刑二年，現上訴最高法院\r\n    中）係綠潔公司之負責人，乙○○為甲○○之夫，二人均明\r\n    知上情，竟仍各基於幫助之犯意，於前揭期間內，分別與丁\r\n    ○○或丙○○聯絡，並表明同意將阡鉅公所承攬清除之一般\r\n    事業廢棄物運至綠潔公司上址之廢棄物處理場，並予以收受\r\n    。\r\n二、案經法務部調查局嘉義縣調查站移送臺灣嘉義地方法院檢察\r\n    署檢察官偵辦起訴。\r\n    理  由\r\n甲、程序方面：\r\n  按被告被告以外之人於審判外向法官所為之陳述，得為證據\r\n    。被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據。被告以外之人於檢察事務官、司\r\n    法警察官或司法警察調查中所為之陳述，與審判中不符時，\r\n    其先前之陳述具有較可信之特別情況，且為證明犯罪事實存\r\n    否所必要者，得為證據。刑事訴訟法第一百五十九條之一、\r\n    第一百五十九條之二分別定有明文。\r\n  查證人丁○○於嘉義縣調查站調查時供証：「：：：為了使\r\n    業務順利進行，我要求綠潔環保公司仍應依上開契約持續處\r\n    理阡鉅環保公司收受之廢棄物，經過綠潔環保公司『乙○○\r\n    』同意我的要求後，阡鉅環保公司乃持續將一般事業廢棄物\r\n    運往綠潔環保公司處理」、「（問：經查嘉義縣環保局於八\r\n    十八年九月一日要求該公司（即綠潔環保公司）不得處理嘉\r\n    義縣轄以外之廢棄物，則阡鉅環保公司與綠潔環保公司間廢\r\n    棄物處理往來情形為何？）：：：八十九年九月十日至九十\r\n    年一月十三日間：：：上開期間綠潔環保公司負責人『乙○\r\n    ○』因明知嘉義縣環保局已要求該公司不得處理外縣市之廢\r\n    棄物，為了避開嘉義縣環保局之稽查，都要求本公司於半夜\r\n    進場傾倒廢棄物：：」、「：：綠潔環保公司因為違法處理\r\n    阡鉅環保公司之廢棄物，『乙○○』乃要求我不可以上網申\r\n    報上開廢棄物處理紀錄，所以我在製作各該廠外清理申報聯\r\n    單時，綠潔環保公司就拒絕在最終處置機構欄簽章：：」，\r\n    已明確有和被告乙○○聯絡、及夜間進場掩場廢棄物等事實\r\n    ，但於本院審理時，則均改稱係和甲○○聯絡（見本院卷第\r\n    八十七頁），致其調查站之供証與審理時不符，惟本院認上\r\n    開証人於審理時之証述，顯係迴護被告之詞（詳後述）；反\r\n    之該名證人經查獲時，在調查站所為之上開供証，距犯罪時\r\n    間較近，記憶自較清楚，且又無証據足證有何違背其自由意\r\n    志而為供證，足認其於調查站所為之上開供證，具有較可信\r\n    之特別情況，且為證明犯罪事實存否所必要者，揆之刑事訴\r\n    訟法第一百五十九條之二規定，自得為證據，無排除之必要\r\n    。\r\n  另證人丁○○於偵查中具結證稱：「（問：乙○○有要求你\r\n    們在晚上運進去？）是。因為他說白天有時嘉義縣環保局會\r\n    稽查，被稽查到不好」等語（見偵查卷第五十頁）；又核與\r\n    其於調查站所証相符，並無顯有不可信之情況，依刑事訴訟\r\n    法第一百五十九條之一第二項規定，自得為証據。\r\n乙、實體方面：\r\n一、上訴人即被告丙○○對於上揭犯罪事實，除清運之數量外，\r\n    餘均承認不諱，惟辯稱：其主觀上並無違法性之認識，且其\r\n    行為後法律有變更，應不構犯罪，另是因仁武、岡山焚化廠\r\n    拒絕收受不可燃廢棄物，方才運往合法之綠潔公司掩埋，並\r\n    無任意傾倒，係屬義務衝突下所為，屬超法規阻卻違法事由\r\n    云云；上訴人即被告乙○○則否認其有上揭犯罪事實，辯稱\r\n    ：我只是下班之後幫我太太接聽電話，綠潔公司的事情，我\r\n    沒有參與，另我亦不知阡鉅公司清除許可證之內容如何云云\r\n    。\r\n二、經查：\r\n  前揭事實，除清運之數量外，其餘已據被告丙○○於法務部\r\n    調查局嘉義縣調查站（下稱嘉義縣調查站）調查、檢察官偵\r\n    查中及原審中坦承不諱，核與證人即另案被告丁○○於調查\r\n    站調查時及檢察官偵查中所供相符，且丁○○於嘉義縣調查\r\n    站調查時已供稱：阡鉅公司載運至綠潔公司之廢棄物數量為\r\n    八十九年九月為三五二點九公噸、八十九年十月為四一六點\r\n    七公噸、八十九年十一月為二四○點一公噸、十二月為二○\r\n    八點一公噸、九十年一月為一六七點七公噸等語在卷（見調\r\n    查卷第五頁背面），被告丙○○於調查中亦明確供認：阡鉅\r\n    公司在取得清除廢棄物之最終處理機構為高雄縣岡山、仁武\r\n    兩座焚化廠之許可證後，依規定阡鉅公司除岡山、仁武兩座\r\n    焚化廠可做為最終處理機構外，不能將廢棄物運至其他最終\r\n    處理機構處理，但因阡鉅公司已向綠潔公司購買一年份權利\r\n    金尚未用完，又岡山、仁武兩座焚化廠路途較綠潔公司遙遠\r\n    ，乃繼續違規將廢棄物運往綠潔公司處理等語（見調查卷第\r\n    九頁），並有經濟部公司執照、公司基本資料查詢、桃園縣\r\n    政府八八桃廢清字第○○六四之三號廢棄物清除許可證、桃\r\n    園縣政府八九桃廢清字第○○六四之四號廢棄物清除許可證\r\n    、綠潔公司同意書、阡鉅環保工程公司廠外清理已完成申報\r\n    資料清單、阡鉅公司廢棄物處理數量紀錄各一份及綠潔環保\r\n    公司乙級廢棄物掩埋場管制紀錄單等件附卷可稽（見桃園縣\r\n    環境保護局卷所附資料，調查卷第四十二頁至第一百二十頁\r\n    ，偵查卷第三十六頁，他字卷第四頁至第十八頁），是被告\r\n    丙○○前開自白核與事實相符，可堪採信，足為認定被告丙\r\n    ○○之證據。\r\n  據證人丁○○於嘉義縣調查站調查時供稱：「（調查人員問\r\n    ：據本站調查，綠潔環保公司八十七年間向嘉義縣環保局申\r\n    請之設置許可證僅登載擬處理嘉義縣市區域廢棄物，何以阡\r\n    鉅環保公司仍於八十七年七月間起與綠潔環保公司簽訂廢棄\r\n    物處理契約？）：：惟綠潔環保公司曾於八十八年六、七月\r\n    間通知本公司說嘉義縣環保局要求該公司不得處理嘉義縣轄\r\n    以外之廢棄物，但是我因與各該事業機構早已簽訂廢棄物處\r\n    理契約，為了使業務順利進行，我要求綠潔公司仍應依上開\r\n    契約持續處理阡鉅公司收受之廢棄物，經過綠潔環保公司乙\r\n    ○○同意我的要求後，阡鉅環保公司乃持續將一般事業廢棄\r\n    物運往綠潔環保公司處理。」、「（問：經查嘉義縣環保局\r\n    於八十八年九月一日要求該公司不得處理嘉義縣轄以外之廢\r\n    棄物，則阡鉅環保公司與綠潔環保公司間廢棄物處理往來情\r\n    形為何？）：：八十九年九月十日至九十年一月十三日間：\r\n    ：上開期間綠潔環保公司負責人乙○○因明知嘉義縣環保局\r\n    已要求該公司不得處理外縣市之廢棄物，為了避開嘉義縣環\r\n    保局之稽查，都要求本公司於半夜進場傾倒廢棄物：：。」\r\n    等語（見調查卷第四頁背面及第五頁），丁○○又於檢察官\r\n    偵查中具結證稱：「（檢察官問：在調查站所言實在？）實\r\n    在。」、「（綠潔環保公司在八十八年六、七月時有通知你\r\n    們公司不能再處理嘉義縣以外之廢棄物？）我是透過同行知\r\n    道，然後打電話問乙○○，他跟我說他們在申訴當中，可以\r\n    繼續清運。」、「（問：綠潔公司都是誰和你連絡？）主要\r\n    都是乙○○。」「（問：乙○○有要求你們在晚上運進去？\r\n    ）是。因為他說白天有時嘉義縣環保局會稽查，被稽查到不\r\n    好。」、「（問：你們向別人收廢棄物如何算？）一噸六千\r\n    元左右，運費我們吸收。」、「（問：送到綠潔他們收費多\r\n    少？）一開始一噸一千多元，後來三千多元。」等語甚明（\r\n    見偵查卷第五十、五十一頁）；而被告丙○○於偵查中亦供\r\n    稱：九十一年一月十五日綠潔公司遭嘉義縣政府命令封場，\r\n    是甲○○及被告乙○○陸續與我聯絡，希望阡鉅公司能繼續\r\n    運垃圾至綠潔公司，：：：綠潔公司的乙○○、甲○○、李\r\n    軍機三人向我聯絡等語在卷（見偵查卷第三十四、三十五頁\r\n    ），互核其二人所供均相符，並參以被告乙○○曾代表綠潔\r\n    公司向阡鉅公司領款等情，有請款單、支票各一紙（由領款\r\n    人乙○○於請款單簽收）扣案可資佐證（見他字卷第二十七\r\n    頁、第二十八頁），足見被告乙○○確有與被告丙○○、證\r\n    人即另案被告丁○○等人洽談、聯絡將阡鉅公司運送之廢棄\r\n    物交由綠潔公司處理之事宜；再者，被告乙○○既實際負責\r\n    與阡鉅公司之聯絡事宜，當知該二公司間契約之起迄期間，\r\n    此從其要求阡鉅公司於夜間運送廢棄物等情觀之自明，是被\r\n    告乙○○所辯：我並未實際參與綠潔公司之業務，亦未在綠\r\n    潔公司幫忙，也未與丙○○、丁○○洽談過將廢棄物運至綠\r\n    潔公司之事宜云云，顯係卸責之詞，不足採信。至於：被\r\n    告乙○○於本院前審舉證人李軍機雖證稱：被告乙○○是我\r\n    姊夫，我是綠潔公司的技術人員及副總經理，負責有關廢棄\r\n    物契約的審查及場區車輛的進出；八十九年九月綠潔公司與\r\n    仟鉅公司處理廢棄物的契約書是我經手，我都會與對方連繫\r\n    ，在填寫方面都要經過我的確認；契約協商的過程是與丙○\r\n    ○聯絡；乙○○是公務員，不可能在綠潔公司兼職，綠潔公\r\n    司的實際負責人是甲○○（李軍機之胞姊）等語（見上訴卷\r\n    第七十、七十四、七十五頁），於本院審理時所舉證人甲○\r\n    ○固亦證稱：乙○○沒有參與綠潔公司的業務等語（見本院\r\n    卷第九十頁）惟查證人李軍機、甲○○分別係被告乙○○之\r\n    妻弟、配偶，又是綠潔公司副總經理、負責人，與被告乙○\r\n    ○關係密切，其等證言顯有偏頗，均難以採為被告乙○○有\r\n    利之認定。又被告丙○○於本院前審中供稱：八十九年底\r\n    九十年初我仟鉅公司擔任經理，是做環保的，包括廢棄物的\r\n    清除，仟鉅公司清除的廢棄物送到綠潔公司是與甲○○、李\r\n    軍機接洽，大部分都與李軍機接洽，有時候找不到他們兩個\r\n    ，是下班時候大約晚上六、七點時與乙○○接洽，就請他轉\r\n    達等語（見上訴卷第七十一、七十二頁），並不否認清運廢\r\n    棄物之事與被告乙○○有過接洽，何況仟鉅公司之實際負責\r\n    人即證人丁○○已明白證稱：「：：：為了使業務順利進行\r\n    ，『我』要求綠潔公司仍應依上開契約持續處理阡鉅公司收\r\n    受之廢棄物，經過綠潔環保公司『乙○○』同意『我』的要\r\n    求後，阡鉅環保公司乃持續將一般事業廢棄物運往綠潔環保\r\n    公司處理，綠潔環保公司主要都是『乙○○』與『我』連絡\r\n    」等語（見調查卷第四頁背面，偵查卷第五十頁），更可證\r\n    明被告乙○○確有參與本案廢棄物處理之事務，合為敘明。\r\n  按廢棄物清理法第四十六條第一項第四款之罪之構成，係以\r\n    清除廢棄物未依廢棄物清除許可文件內容清除者為要件。又\r\n    同法第四十二條復規定：「前條第一項規定之公民營廢棄物\r\n    清除處理機構應具備之條件、自有設施、分級、專業技術人\r\n    員設置、許可、許可期限、廢止許可、停工、停業、歇業、\r\n    復業及其他應遵行事項之管理辦法，由中央主管機關定之」\r\n    ，而依行政院環境保護署九十一年十月九日廢止前之「公民\r\n    營廢棄物清除處理機構管理輔導辦法」第七條第一項第七款\r\n    及第十一條分別規定：「清除、處理機構應檢具執行機關、\r\n    清除、處理機構或經政府機關核准處理廢棄物場（廠）同意\r\n    清除、處理之證明文件，向主管機關申請許可」、「許可證\r\n    應記載清除、處理廢棄物之種類、數量、處理方法、中間處\r\n    理或最終處置地點等事項」，準此，廢棄物清除許可文件內\r\n    應記載『中間處理或最終處置地點』，則清除廢棄物未依照\r\n    清除許可文件內容所載之『中間處理或最終處置地點』清除\r\n    ，即應依廢棄物清理法第四十六條第一項第四款之規定處罰\r\n    ，應無疑義。查本案桃園縣政府八九桃廢清字第○○六四之\r\n    四號、第○一三四號廢棄物清除許可證上所載之『中間處理\r\n    或最終處置地點』均為高雄縣仁武、岡山垃圾焚化廠，已如\r\n    前述，則阡鉅公司未將該公司之一般事業廢棄物運往高雄縣\r\n    仁武、岡山垃圾焚化廠處理，反運送至綠潔公司設於嘉義縣\r\n    水上鄉○○○段地號五九五號等土地之廢棄物處理場，自屬\r\n    清除廢棄物未依廢棄物清除許可文件之內容清除，彰彰甚明\r\n    。而廢棄物清理法雖於九十年十月二十六日修正生效，該法\r\n    第七十條規定：「執行機關、公民營廢棄物清除處理機構、\r\n    共同清除處理機構處理或依第二十九條第一項提供處理設施\r\n    之事業，得清理轄區以外之廢棄物，直轄市、縣（市）主管\r\n    機關不得限制之。」，已解除清除機構營業地區之限制，且\r\n    行政院環境保護署亦於九十年十一月二十三日公布「公民營\r\n    廢棄物清除處理機構許可管理辦法」，並於九十一年十月九\r\n    日將上揭「公民營廢棄物清除處理機構管理輔導辦法」廢止\r\n    ，而「公民營廢棄物清除處理機構許可管理辦法」第九條清\r\n    除機構申請許可證所應檢具之文件，已未有上揭「公民營廢\r\n    棄物清除處理機構管理輔導辦法」第七條第一項第七款：「\r\n    清除機構應檢具執行機關、清除、處理機構或經政府機關核\r\n    准處理廢棄物場（廠）同意清除、處理之證明文件，向主管\r\n    機關申請許可」之規定，且其第十二條關於清除許可證所應\r\n    記載之事項，亦不包括『中間處理或最終處置地點』。惟按\r\n    刑法第二條所謂之「法律」變更及刑事訴訟法第三百零二條\r\n    第四款所謂犯罪後之「法律」，均係指有關刑罰之法律變更\r\n    而言，刑罰法令以外之法律變更及事實變更，均非此處之法\r\n    律變更，自無上開刑事法規之適用。是廢棄物清理法第七十\r\n    條解除清除機構營業地區之限制，以及行政院環境保護署關\r\n    於清除機構申請許可證所應檢具之文件及清除許可證所應記\r\n    載事項之變更，屬行政上為適應當時情形所為之事實變更，\r\n    並非有關刑罰之法律有所變更，是其效力自僅及於「公民營\r\n    廢棄物清除處理機構許可管理辦法」公布以後之行為，而無\r\n    溯及既往之效力，從而阡鉅公司於上開辦法公布以前未依廢\r\n    棄物清除許可文件內容清除廢棄物之行為，仍有廢棄物清理\r\n    法第四十六條第一項第四款規定之適用，自甚明確。被告辯\r\n    護人辯稱：廢棄物理法第七十條解除清除機構營業地區之限\r\n    制及上開管理辦法既已廢止，應屬處罰構成要件之變更，並\r\n    非空白刑法之事實變更云云，尚無足取。\r\n  按廢棄物清理法於九十年十月二十四日修正公布，同年十一\r\n    月二十三日行政院環境保護署發布『公民營廢棄物清除處理\r\n    機構管理輔導辦法』。於前開辦法發布前，公民營廢棄物清\r\n    除處理機構應依之前公布之「公民營廢棄物清除處理機構管\r\n    理輔導辦法」規定辦理廢棄物清除、處理業務，則依八十六\r\n    年六月二十九日修正公布之「公民營廢棄物清除處理機構管\r\n    理輔導辦法」第七條第一項第一款規定，清除機構於申請清\r\n    除許可證時，應檢具執行機關、清除、處理機構或經政府機\r\n    關核准處理廢棄物場（廠）同意清除、處理之證明文件。故\r\n    本案阡鉅公司於八十九年九月十一日至九十年一月十三日間\r\n    ，所清運之廢棄物如為處理機構拒收時，阡鉅公司應依規定\r\n    向主管機關辦理變更。未取得主管機關許可前，不得任意將\r\n    該廢棄物交由其他處理機構處理，未依前述規定辦理許可變\r\n    更者，而將該廢棄物清除至其他處理機構時，應已違反該法\r\n    第二十二條規定，而阡鉅公司確未依上述規定辦理許可變更\r\n    ，即擅自將廢棄物運至綠潔公司清理，即屬違法無疑。次按\r\n    為有效清除、處理廢棄物，改善環境衛生、維護國民健康，\r\n    特制定本法，廢棄物清理法第一條定有明文，查阡鉅公司固\r\n    為合法之環保公司乙情，有前開桃園縣政府八八桃廢清字第\r\n    ○○六四之三號、八九桃廢清字第○○六四之四號、八九桃\r\n    廢清字第○一三四號廢棄物清除許可證（見他字卷第八至十\r\n    頁）在卷可稽，然廢棄物清理法第四十六條第一項第四款，\r\n    除處罰未依該法第四十一條第一項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物之貯存、清除、處理外，亦處罰未\r\n    依廢棄物清除、處理許可文件內容，而貯存、清除、處理廢\r\n    棄物，足見該款適用對象，並不以未領有許可文件，而從事\r\n    廢棄物處理為限，即其行為主體並不以非法之環保公司為限\r\n    ，則阡鉅公司是否係合法之環保公司，核與廢棄物清理法第\r\n    四十六條第一項第四款之罪責無涉，況若祇須合法之環保公\r\n    司，即可任意不受依廢棄物清除、處理許可文件內容處理廢\r\n    棄物之規範，豈非與廢棄物清理法之立法目的相悖。因而，\r\n    是被告丙○○所辯本案系爭廢棄物，係遭焚化廠拒絕收受廢\r\n    棄物後，始運至合法衛生掩埋場之綠潔公司掩埋，並無任意\r\n    傾倒，且屬義務衝突下所為，屬超法規阻卻違法事由云云，\r\n    ，即非有據，應無可採。故本案阡鉅公司既未依清除許可證\r\n    內容清除廢棄物，是其縱然將廢棄物載運至合法之處理處所\r\n    清運，亦無礙於本罪之構成。從而，被告丙○○於本院審理\r\n    時提出高雄縣仁武鄉公所九十年二月二十一（九○）仁鄉環\r\n    字第二二九四號函及該鄉公所違反環境衛生行為案件罰鍰繳\r\n    款書，即對於阡鉅公司載運不可燃廢棄物所為之裁罰，亦不\r\n    足為有利被告丙○○認定之證據，附此敘明。\r\n  再者，依卷附前開桃園縣政府八八桃廢清字第○○六四之三\r\n    號、八九桃廢清字第○○六四之四號、八九桃廢清字第○一\r\n    三四號廢棄物清除許可證所載：「清除廢棄物之種類、數量\r\n    、處理方法、中間處理或最終處置地點：如附表（附表不得\r\n    與許可證分開使用）」等語觀之，足見上開許可證之內容顯\r\n    然包括「該附表所示之中間處理或最終處置地點」至明，準\r\n    此，廢棄物清理法第四十六條第一項第四款後段所規定之「\r\n    許可文件內容」，當然包含該附表所示之中間處理或最終處\r\n    置地點乙情，應堪認定，否則任何人均可藉此規避該法第四\r\n    十六條第一項第四款後段之規定，此顯非立法者制定該款之\r\n    目的至明。而上開廢棄物清除許可證之內容，自應為被告丙\r\n    ○○所知悉者，不得為不知。另被告乙○○雖非確知阡鉅公\r\n    司廢棄物清除許可證之內容，惟由被告乙○○確有與被告丙\r\n    ○○、證人丁○○等人洽談、聯絡將阡鉅公司運送之廢棄物\r\n    交由綠潔公司處理之事宜，並曾代表綠潔公司向阡鉅公司領\r\n    款，則其當知該二公司間契約之起迄期間，復從其要求阡鉅\r\n    公司於夜間運送廢棄物至綠潔公司傾倒等情觀之，足認被告\r\n    乙○○應明知阡鉅公司已不得將清除之廢棄物送至綠潔公司\r\n    處理，再由被告丙○○、證人丁○○既均自承未依廢棄物清\r\n    除許可文件內容清除廢棄物，則其等自有違反廢棄物清理法\r\n    第四十六條第一項第四款後段有關清除廢棄物應依許可文件\r\n    內容清除之規定至明，因而被告乙○○竟於前揭期間內，表\r\n    明同意將阡鉅公所承攬清除之一般事業廢棄物運至綠潔公司\r\n    上址之廢棄物處理場，是其顯有幫助之犯意，至為灼然。\r\n  綜上所述，足徵被告二人之否認犯罪及所辯各節，純屬諉責\r\n    推卸之詞，無可採信，本件事證明確，被告二人之犯行，應\r\n    可認定。\r\n三、被告二人行為後，刑法部分條文業於九十四年一月七日經立\r\n    法院三讀修正，而經總統於九十四年二月二日公布並於九十\r\n    五年七月一日施行。而新修正之刑法第二條第一項規定：「\r\n    行為後法律有變更者，適用行為時之法律。但行為後之法律\r\n    有利於行為人者，適用最有利於行為人之法律。」，而該法\r\n    係規範行為後法律變更所生新舊法律比較之準據法，於新法\r\n    施行後，即應逕用該條為「從舊從輕」之比較；且本次法律\r\n    變更，比較時應就罪刑有關之共犯、未遂犯、想像競合犯、\r\n    牽連犯、連續犯、結合犯，以及累犯加重、自首減輕暨其他\r\n    法定加減原因（如身分加減）與加減例等一切情形，綜其全\r\n    部罪刑之結果而為比較（最高法院九十五年五月二十三日九\r\n    十五年度第八次刑庭會議決議參照）。經查：\r\n  修正後之刑法第二十八條，將原規定作文字修正，僅有「實\r\n    施」及「實行」用語之區別；而修正後之刑法第三十條亦僅\r\n    將原規定作文字修正為「幫助他人實行犯罪者，為幫助犯。\r\n    」，上開之修正均僅有用語之區別，無關刑罰之變動，自無\r\n    比較適用之必要。\r\n  刑法第五十六條連續犯之規定，經修正公布刪除，並於九十\r\n    五年七月一日施行，則被告之犯行，因行為後新法業已刪除\r\n    連續犯之規定，此刪除雖非犯罪構成要件之變更，但顯已影\r\n    響行為人刑罰之法律效果，自屬法律有變更，依新法第二條\r\n    第一項規定，比較新、舊法結果，仍應適用較有利於被告之\r\n    行為時法律即舊法論以連續犯。\r\n　本件涉及法律變更部分，綜合上述比較新舊法之規定，以舊\r\n　  刑法有利於被告，依新刑法第二條第一項規定，自應適用行\r\n    為時舊法，先予敘明。\r\n  另廢棄物清理法已於九十年十月二十四日修正公布施行（第\r\n    七十七條規定自公布之日施行），其第四十六條第一項第四\r\n    款規定：「未依第四十一條第一項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物，應處一\r\n    年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n    」，惟依被告二人行為時之廢棄物清理法（八十九年四月三\r\n    日修正施行）第二十二條第二項第四款之規定：「未依第二\r\n    十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或\r\n    核備文件內容貯存、清除、處理廢棄物者，應處一年以上五\r\n    年以下有期徒刑，得併科一百萬元以下罰金（指銀元）」，\r\n    是未依規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容清除、處\r\n    理廢棄物之行為而言，九十年十月二十四日修正公布施行之\r\n    廢棄物清理法第四十六條第一項第四款之規定，與八十九年\r\n    四月三日修正施行之廢棄物清理法第二十二條第二項第四款\r\n    之規定，並無不同（僅科罰金刑部分計數單位標準不同），\r\n    且修正後廢棄物清理法第四十一條第一項增加除外規定，亦\r\n    即從事廢棄物貯存、清除、處理業務者，若有修正後廢棄物\r\n    清理法第四十一條第一項但書各款情形之一，則無庸申請許\r\n    可文件，即可受託貯存、清除、處理廢棄物業務，是修正後\r\n    廢棄物清理法第四十六條第一項第四款之適用對象顯較修正\r\n    前廢棄物清理法第二十二條第二項第四款為嚴格，自以修正\r\n    後廢棄物清理法較有利於行為人，依刑法第二條第一項前段\r\n    規定，本件自應依修正後廢棄物清理法第四十六條第一項第\r\n    四款論處。\r\n四、查廢棄物清理法第四十六條第一項第四款所規定之犯罪構成\r\n    要件行為，計有「貯存」、「清除」及「處理」三者，其中\r\n    所謂「貯存」，係指事業廢棄物於清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為。「清除」則指事業廢棄\r\n    物之收集、運輸行為。至「處理」則包含中間處理：指事\r\n    業廢棄物在最終處置前，以物理、化學、生物、熱處理、堆\r\n    肥或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或安定之行為。最終處置：\r\n    指將事業廢棄物以衛生掩埋、封閉掩埋、安定掩埋或海洋棄\r\n    置之行為。再利用：指事業機構產生之事業廢棄物自行、\r\n    販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n    央主管機關及目的事業主管機關認定之用途行為，並應符合\r\n    本標準規定，事業廢棄物貯存清除處理方法及設施標準第二\r\n    條可資參酌。被告丙○○明知未依主管機關所核發廢棄物清\r\n    除許可文件之內容，不得從事廢棄物之清除事務，竟從事如\r\n    事實欄所示之廢棄物清除業務，自符合上開規範所謂「廢棄\r\n    物清除」，核係犯修正後之廢棄物清理法第四十六條第一項\r\n    第四款之未依廢棄物清除許可文件內容清除廢棄物罪。被告\r\n    乙○○所為，係幫助犯違反修正後廢棄物清理法第四十一條\r\n    第一項規定，而犯同法第四十六條第一項第四款之未依廢棄\r\n    物清除許可文件內容清除廢棄物罪。被告丙○○與證人丁○\r\n    ○間，就上揭違犯修正後廢棄物清理法第四十六條第一項第\r\n    四款犯行，有犯意之聯絡及行為之分擔，皆為共同正犯。而\r\n    丙○○前揭多次犯行，時間緊接，所犯罪名相同，顯係出於\r\n    概括之犯意為之，為連續犯，依修正前刑法第五十六條之規\r\n    定以一罪論，並加重其刑。另被告丙○○利用不知情之清除\r\n    人員將阡鉅公司承攬清除之部份一般事業廢棄物運送至綠潔\r\n    公司之廢棄物處理場，屬間接正犯。又查被告乙○○既明知\r\n    阡鉅公司於此段期間，已不得將清除之廢棄物送至綠潔公司\r\n    處理，猶與被告丙○○、證人丁○○聯繫，同意於夜間進場\r\n    掩埋而收受該廢棄物，顯係基於幫助之犯意而為之，是核其\r\n    所為，係犯幫助犯修正後之廢棄物清理法第四十六條第一項\r\n    第四款之未依廢棄物清除許可文件內容清除廢棄物罪，應依\r\n    刑法第三十條第二項規定減輕其刑。\r\n五、原審依修正後廢棄物清理法第四十六條第一項第四款、刑法\r\n    第二條第一項前段、第十一條前段、第二十八條、第三十條\r\n    、第七十四條第一款、修正前第五十六條，並審酌被告二人\r\n    素行尚佳、智識程度、犯罪之手段、目的，貪圖利益，惟尚\r\n    未任意棄置廢棄物，及犯後坦承部分犯行，態度尚稱良好等\r\n    一切情狀，分別量處被告丙○○有期徒刑一年二月，被告乙\r\n    ○○有期徒刑七月。又以被告二人前未曾受有期徒刑以上刑\r\n    之宣告（註：乙○○於七十七年間雖因賭博案件，經法院判\r\n    處有期徒刑五月，罰金一萬五千元，緩刑四年，但緩刑於八\r\n    十一年十二月三十一日期滿，未經撤銷緩刑，依刑法第七十\r\n    六條之規定，其刑之宣告失其效力，即與未受有期徒刑之宣\r\n    告無異），有臺灣高等法院被告全國前案紀錄表在卷可稽，\r\n    其等因一時短於思慮而觸犯刑章，經此教訓後，當知所警惕\r\n    而無再犯之虞，且廢棄物清理法已解除清除機構營業地區之\r\n    限制，已如前述二、之，所宣告之刑，認被告二人所受宣\r\n    告之徒刑，以暫不執行為適當，均併予宣告緩刑二年，以啟\r\n    自新。本院經核原判決認事用法及量刑均無不當。被告丙○\r\n    ○、乙○○上訴意旨仍執陳詞否認有前揭犯罪行為，並指摘\r\n    原判決不當，為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第三辟六十八條，判決如主文。\r\n本案經檢察官羅清溪到庭執行職務。\r\n中　　華　　民　　國　九十六　年　　五 　 月　　八 　 日\r\n              刑事第三庭  審判長法　官  陳  義  仲\r\n                                法　官  宋  明  蒼\r\n                                法　官  蘇  清  水\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官  陳  明  芬\r\n中　　華　　民　　國　九十六　年　　五 　 月　　八 　 日\r\n附錄：本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條第一項第四款：\r\n  有下列情形之一者，處一年以上五年以下有期徒刑，得併科新\r\n  台幣三百萬元以下罰金︰\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}