{
  "JID": "TNHM,95,上訴,1401,20070530,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "1401",
  "JDATE": "20070530",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　95年度上訴字第1401號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　乙○○\r\n上　訴　人\r\n即　被　告　甲○○\r\n前列2人共同\r\n選任辯護人　藍庭光 律師\r\n　　　　　　劉志卿 律師\r\n上列上訴人因上列被告違反廢棄物清理法案件，不服臺灣雲林地\r\n方法院95年度訴字第627號中華民國95年10月27日第一審判決（\r\n起訴案號：臺灣雲林地方法院檢察署95年度偵字第4052號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○○、甲○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：緣楊勝寶（另經判決確定）係農業事業廢棄\r\n    物再利用機構金海龍股份有限公司（下稱金海龍公司）委託\r\n    代為清除事業廢棄物之集運業者，楊勝寶明知集運業者僅能\r\n    清除與再利用機構訂定契約之事業所產出之事業廢棄物；且\r\n    與被告乙○○、甲○○均明知非依法再利用事業廢棄物者，\r\n    未領有主管機關核發之廢棄物處理許可文件或未依廢棄物清\r\n    除處理許可文件內容，均不得從事廢棄物之清除、處理事項\r\n    ，及私宰戶棄置之病死豬廢料，均係變質、腐敗或染有病源\r\n    菌之事業廢棄物。詎被告乙○○、甲○○2人，受不詳私宰\r\n    病死豬業者之委託，共同基於違反廢棄物清理法之概括犯意\r\n    聯絡，自民國95年7、8月間某日起，至95年8月3日15時許止\r\n    ，反覆多次由其2人駕駛甲○○所有、車號4721-MA號自小貨\r\n    車，前往雲林縣土庫鎮附近之私宰戶，收取宰殺後之病死豬\r\n    廢棄物後，運往楊勝寶位於雲林縣土庫鎮奮起里秀潭287-6\r\n    地號土地上廢棄豬舍棄置，再由楊勝寶混充訂有委託清除廢\r\n    棄物契約之事業所產出之病死豬等事業廢棄物，以其車號8R\r\n    -916號框式傾卸式集運車載往金海龍公司化製，而非法從事\r\n    事業廢棄物之處理。嗣於95年8月3日15時許，嘉義憲兵隊與\r\n    雲林縣違法屠宰查緝小組成員，在雲林縣土庫鎮奮起里秀潭\r\n    287-6地號土地廢棄豬舍附近，當場查獲被告乙○○、甲○\r\n    ○與楊勝寶等人，並在其等所駕之4721-MA號自小貨車上，\r\n    查獲分解完肉塊、肋排4簍、豬腳2簍、內臟1簍；在廢棄豬\r\n    舍內查獲豬頭、豬皮、豬腳等2簍，在車號8R-916號框式傾\r\n    卸式集運車上查獲正在吊載之半截大隻病死母豬（以上事業\r\n    廢棄物共重2270公斤），始悉上情。因認被告2人涉有廢棄\r\n    物清理法第46條第1項第4款前段之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；\r\n    又被告之自白，不得作為有罪判決之唯一證據，仍應調查其\r\n    他必要之證據，以察其是否與事實相符，刑事訴訟法第154\r\n    條第2項、第156條第2項分別定有明文。又認定犯罪事實須\r\n    依證據，是否可信更須參酌各方面之情形，尤不能以推測理\r\n    想之詞，以為科刑判決之基礙；被告之自白，雖為證據之一\r\n    種，但必與事實相符者為限，若其自白顯有疑義，而審理事\r\n    實之法院，就其職權調查之所得，仍未能證明其自白確與事\r\n    實相符者，自不得據為認定犯罪事實唯一之基礎；被告雖自\r\n    白犯罪事實，如果提出反證證明其自白非真正事實者，在審\r\n    理事實之法院，自不得置而不問（最高法院20年度上字第95\r\n    8號、18年度上字第1087號、19年度上字第1222號分別著有\r\n    判例參照）。\r\n三、公訴人認上訴人即被告乙○○、甲○○2人涉有上開被訴罪\r\n    嫌，無非係以被告2人於偵訊自白遭查獲違法從事廢棄物之\r\n    清除行為不諱，核與嘉義憲兵隊訪查報告所載內容相符，並\r\n    有雲林縣查獲未經屠宰衛生檢查之屠體、內臟處理指示暨紀\r\n    錄、雲林縣違法屠宰聯合查緝小組檢查記錄表各1份及現場\r\n    照片15張等附卷可稽為其論據。\r\n四、訊據被告2人固坦承有自95年7、8月間某日起，至95年8月3\r\n    日15時許止，多次駕駛車號4721-MA號自小貨車，前往雲林\r\n    縣土庫鎮附近之私宰戶，收取宰殺後之病死豬廢棄物後，運\r\n    往楊勝寶位於雲林縣土庫鎮奮起里秀潭287-6地號土地上廢\r\n    棄豬舍放置，再由楊勝寶以其車號8R-916號框式傾卸式集運\r\n    車載往金海龍公司化製之事實，惟均否認有違反廢棄物清理\r\n    法情事。經查：\r\n  公訴人雖認被告2人未依廢棄物清理法第41條第1項規定領有\r\n    廢棄物清除、處理文件，從事廢棄物貯存、清除、處理，或\r\n    未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n    物，所為係犯廢棄物清理法第46條第1項第4款未領有廢棄物\r\n    處理許可文件，從事廢棄物清除罪云云。惟按廢棄物清理法\r\n    第41條第1項規範之對象乃「從事廢棄物清除、處理業務者\r\n    」，所規範之行為係「應向直轄市、縣 (市)主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n    許可文件後，始得受託清除、處理廢棄物業務。」，查本件\r\n    被告2人並非受託從事廢棄物之清除、處理之業務者，尚難\r\n    以本條加以規範。\r\n  再者，廢棄物清理法第2條第1項第2目所規定之一般事業廢\r\n    棄物，係指農工礦廠 (場)、營造業、醫療機構、公民營廢\r\n    棄物清除處理機構、事業廢棄物共同清除處理機構、學校或\r\n    機關團體之實驗室及其他經中央主管機關指定之事業所產生\r\n    有害事業廢棄物以外之廢棄物而言。又「斃死禽畜」係屬「\r\n    農業事業廢棄物再利用管理辦法」所公告再利用之項目，亦\r\n    有行政院農業委員會96年1月12日農牧字第0960102160號函\r\n    附卷可稽。查本件查獲之斃死豬隻，並無證據證明係因感染\r\n    動物傳染疾病而死，故其管理即應依據上開農業事業廢棄物\r\n    再利用管理辦法之相關規定辦理。而被告2人所清除之斃死\r\n    豬隻，既屬於可再利用之廢棄物，應非廢棄物清理法第46條\r\n    所指之一般事業廢棄物自明。本件起訴書雖記載被告2人有\r\n    將斃死豬隻「棄置」於楊勝寶之廢棄豬舍內云云，惟依現場\r\n    查獲照片觀之，其等所駕之4721-MA號自小貨車上，係肉塊\r\n    、肋排、豬腳及內臟分簍裝置，廢棄豬舍內，豬頭、豬皮、\r\n    豬腳等亦係分簍存放，且被告2人所駕之前開自小貨車，上\r\n    開簍筒均依序排放，車身潔淨，（見偵查卷第120至121頁）\r\n    ，顯非公訴人所指之棄置行為。況不論被告2人之收取、放\r\n    置斃死豬隻行為，是否為楊勝寶所授意，本件公訴人既認其\r\n    後均由楊勝寶載往金海龍公司化製，應認業已符合前揭農業\r\n    事業廢棄物再利用管理辦法所規範之再利用方式，是顯無法\r\n    據此而為被告2人不利之認定。\r\n  另按「事業廢棄物之貯存、清除或處理方法及設施，應符合\r\n    中央主管機關之規定。事業廢棄物之貯存、清除、處理方法\r\n    及設施標準，由中央主管機關定之。」又「貯存、清除、處\r\n    理或再利用一般事業廢棄物，違反第36條第1項所定管理辦\r\n    法者，處新臺幣6千元以上3萬元以下罰鍰。經限期改善，屆\r\n    期仍未完成改善者，按日連續處罰。」廢棄物清理法第36條\r\n    第1項、第52條分別定有明文。故本件被告2人將屬農業事業\r\n    廢棄物之斃死豬隻收取後，載往楊勝寶位於雲林縣土庫鎮奮\r\n    起里秀潭287-6地號土地上廢棄豬舍放置，再由楊勝寶載往\r\n    金海龍公司化製之過程，其清除或處理方法，縱不符中央主\r\n    管機關所規定之標準，惟依廢棄物清理法第52條之規定，所\r\n    處僅係行政罰鍰而已。是以公訴人認被告等所為係違反廢棄\r\n    物清理法第46條第1項罪嫌云云，顯難謂合。\r\n  從而，縱使本件被告2人於原審認罪，惟因其等所清除者，\r\n    如前所述屬可再利用之農業事業廢棄物，依前揭說明，尚不\r\n    能以一般事業廢棄物認定，是被告2人於原審所為之認罪自\r\n    白，要係出於對於相關法令之認知不足，自不能以其等自白\r\n    即為被告2人有罪之認定至明。此外，本件又查無其他任何\r\n    積極之證據，足認被告2人有上述被訴犯行，自難遽以廢棄\r\n    物清理法第46條第1項第4款之規定相繩。\r\n五、原審不察，未予探究被告2人所清除之廢棄物之內容及相關\r\n    法令規定，遽予論罪科刑，自有未洽，被告上訴指摘原判決\r\n    不當，為有理由。檢察官上訴指摘原判決宣告緩刑不當，則\r\n    無理由。原判決既有上開違誤之處，自應由本院予撤銷改判\r\n    ，並諭知被告2人均無罪之判決。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項，判決如主文。\r\n本案經檢察官曾銘芳到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　30　　日\r\n                  刑事第二庭    審判長法　官    葉居正\r\n                                      法　官    吳森豐\r\n                                      法　官    郭千黛\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書\r\n，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由\r\n書。\r\n本件被告不得上訴。\r\n　　　　　　　　　　　　　　　　　　　書記官    尤乃玉\r\n中　　華　　民　　國　　96　　年　　5 　　月　　31　　日"
}