{
  "JID": "TYDM,94,訴,1075,20051213,2",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "1075",
  "JDATE": "20051213",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　94年度訴字第1075號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　友晶股份有限公司\r\n代　表　人　劉偉成\r\n選任辯護人　田振慶律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十三\r\n年度發查偵字第二四號）後，聲請改依協商程序而為判決，本院\r\n判決如下：\r\n    主  文\r\n友晶股份有限公司法人之其他從業人員，因執行業務，犯未依規\r\n定領有廢棄物處理許可文件，從事廢棄物處理之罪，科罰金新臺\r\n幣壹佰萬元。\r\n    事實及理由\r\n一、犯罪事實：\r\n    友晶股份有限公司（下稱友晶公司）所營事業為「基本化學\r\n    工業製造業、工業助劑製造業、毒性化學物質批發業、基本\r\n    化學材料批發業、工業助劑批發業、首飾及貴金屬批發業」\r\n    。其於從事硫酸銅、硫酸鋅之生產時，分別先向台日古河銅\r\n    箔股份有限公司、金居開發銅箔股份有限公司購入氫氧化銅\r\n    之產品為原料後，在位於桃園縣蘆竹鄉○○村○○街九巷十\r\n    號工廠處生產硫酸銅，並自民國九十二年一月一日僱用謝以\r\n    堅擔任廠長，復於九十二年十一月間起，陸續僱用真實姓名\r\n    年籍不詳自稱「阿俊」、「阿海」、「阿季」三名逃逸越南\r\n    籍成年男子（尚未涉犯就業服務法）負責製造硫酸銅。詎上\r\n　  開三名成年男子，明知廠內清洗槽內之強酸液體，屬有害事\r\n    業廢棄物，竟於九十三年二月十九日晚間執行業務時，將清\r\n    洗槽內屬有害事業廢棄物之強酸液體，接至塑膠軟管藉由馬\r\n    達排放至上址廠外雨水溝內而處理之。適行政院環境保護署\r\n    環境督察總隊北區環境督察大隊派員於同日晚上六時二十分\r\n    許在上址稽查時當場查獲，經現場採集液體送驗結果屬有害\r\n    事業廢棄物。\r\n二、證據：\r\n  被告之代表人劉偉成於本院審理時之自白。\r\n  行政院環境保護署環境檢驗所檢測報告。\r\n  行政院環保署環境督察總隊北區環境督察大隊環境稽查工作\r\n    紀錄影本共三份。\r\n  查獲現場照片共十四幀。\r\n  證人即行政院環保署環境督察總隊北區環境督察大隊稽查督\r\n    察員林映良、證人謝以堅之證詞。\r\n三、本件經檢察官與被告於審判外達成協商之合意且被告已認罪\r\n    ，其合意內容為：被告願受科刑範圍為新臺幣一百萬元。經\r\n    查，上開協商合意並無刑事訴訟法第四百五十五條之四第一\r\n    項所列情形之一，檢察官聲請改依協商程序而為判決，本院\r\n    爰不經言詞辯論，於協商合意範圍內為協商判決，合予敘明\r\n    。\r\n四、應適用之法條：刑事訴訟法第四百五十五條之四第二項、第\r\n    四百五十五條之八、第三百條，廢棄物清理法第四十七條、\r\n    第四十六條第一項第四款。\r\n五、本判決除有刑事訴訟法第四百五十五條之四第一項第一款、\r\n    第二款、第四款、第六款、第七款所定情形之一，或違反同\r\n    條第二項規定者外，不得上訴。\r\n六、如不服本件判決，得自收受判決送達之日起十日內，向本院\r\n    提出上訴書狀，上訴於第二審法院。\r\n中　　華　　民　　國　  94  　年　　12　　月    13　  日\r\n                      刑事第一庭 審判長法  官  曾淑華\r\n                                       法  官  王耀興\r\n                                       法  官  黃梅淑\r\n以上正本證明與原本無異。\r\n　　　　　　　　　　　         　　　　書記官　魏里安\r\n中　　華　　民　　國　  94  　年　　12　　月    13　  日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第1 項第4 款規定：\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第47條規定：\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}