{
  "JID": "TYDM,94,桃簡,2091,20051219,1",
  "JYEAR": "94",
  "JCASE": "桃簡",
  "JNO": "2091",
  "JDATE": "20051219",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　94年度桃簡字第2091號\r\n聲請人　台灣桃園地方法院檢察署檢察官\r\n被　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處\r\n刑（94年度偵字第13812 號），本院判決如下：\r\n    主      文\r\n甲○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹\r\n年肆月，緩刑參年。\r\n    事實及理由\r\n一、被告甲○○於民國94年05月19日，與戴阿全簽立土地租賃契\r\n    約書，向戴阿全承租坐落桃園縣龜山鄉○○○段陳厝坑小段\r\n    344 ─3 、327 ─4 地號土地如附圖所示斜線部分，租期自\r\n    94年06月01日起至96年05月31日止，擬供放置重機械之用。\r\n    其自94年05月20日起開始整地，因該等土地並不平坦，其竟\r\n    基於未經主管機關許可，提供土地堆置廢棄物之犯意，自94\r\n    年05月20日至同年月30日間，未經主管機關許可，提供上開\r\n    土地其所承租部份，由綽號阿賓之不詳姓名之人，以貨車載\r\n    運含有廢紙、廢塑膠袋、廢水泥、廢磚塊、廢木材等之營建\r\n    混合廢棄物，堆置於上開其所承租之土地上。嗣經龜山巡守\r\n    隊發現，通知地主戴阿全前往察看發覺報警，於94年05月30\r\n    日10時30分許至現場會勘而查獲。案經桃園縣政府警察局龜\r\n    山分局報請臺灣桃園地方法院檢察署檢察官偵查後聲請以簡\r\n    易判決處刑。\r\n二、被告甲○○於警詢、檢察官訊問時坦承其承租前開土地，於\r\n    前揭時、地，整地時提供由綽號阿賓之人堆置含有雜質之上\r\n    開營建混合廢棄物等情，並經證人戴阿全於警詢指證甚詳，\r\n    且有會勘紀錄01份、環境稽查工作紀錄表02份、土地所有權\r\n    狀影本02份、地籍圖謄本01份、土地租任契約書影本01份、\r\n    現場照片08張可稽。事證已經明確，被告犯行堪以認定。\r\n三、核被告所為，係犯廢棄物清理法第四十六條第一項第三款之\r\n    未經主管機關許可，提供土地堆置廢棄物罪。檢察官就被告\r\n    以其向戴阿全承租之上開土地由綽號阿賓之人傾倒廢棄物置\r\n    放於該土地上之事實已載明，然起訴法條引用同條項第四款\r\n    ，顯然有誤，即有未洽，應予變更。爰審酌被告未經主管機\r\n    關許可，提供其所承租之上開土地堆置營建混合廢棄物，破\r\n    壞當地環境生態，犯罪後為前開自白，且已將上開土地上之\r\n    廢棄物移走回復，有照片13張可佐，犯後態度尚佳等一切情\r\n    狀，量處如主文所示之刑。被告未曾受有期徒刑以上刑之宣\r\n    告，此有臺灣高等法院被告前案紀錄表、臺灣桃園地方法院\r\n    檢察署刑案資料查註紀錄表各01份可按，犯後自白犯行，且\r\n    已江所堆置廢棄物移走回復，非無悔意，經此刑之宣告之教\r\n    訓，當知所警惕，而無再犯之虞，所宣告之刑，以暫不執行\r\n    為適當，併予宣告緩刑03年，以啟自新。\r\n四、據上論斷，依刑事訴訟法第四百四十九條第一項前段、第三\r\n    百條，廢棄物清理法第四十六條第一項第三款，刑法第十一\r\n    條前段、第七十四條第一款，逕以簡易判決如主文。\r\n五、如不服本判決，應於判決正本送達後10日內，向本院提出上\r\n    訴狀（應附繕本），上訴於本院合議庭。\r\n中　　華　　民　　國　　94　　年　　12　　月　　19　　日\r\n    　　　　　　　　　　臺灣桃園地方法院中壢簡易庭\r\n                            法  官  謝  順  輝\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決正本送達後10日內，向本院提出上訴狀\r\n（應附繕本），上訴於本院合議庭。\r\n中　　華　　民　　國　　94　　年　　12　　月　　19　　日\r\n                            書記官  洪  明  媚\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第四十六條第一項：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、依第四十一條第一項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}