{
  "JID": "CHDM,105,訴,418,20161222,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "418",
  "JDATE": "20161222",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　105年度訴字第418號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　張四維\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105年\r\n度偵字第334、4054號），本院判決如下：\r\n    主  文\r\n張四維犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年陸月，未扣案犯罪所得新臺幣參仟伍佰元沒收，\r\n於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、張四維為奅鉺企業社之實際負責人，從事人力派遣、資源回\r\n    收及工程修繕、清理等業務。其明知從事廢棄物清除業務，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除機構許可文件後，始得受託清除\r\n    廢棄物業務，未經許可者，不得從事清除廢棄物之工作，且\r\n    其並無廢棄物清理法第41條第1項但書之情形，亦未領有廢\r\n    棄物清除及處理許可文件，而得以從事廢棄物之清除及處理\r\n    事宜，竟基於未取得廢棄物清除許可文件而清除廢棄物之犯\r\n    意，於民國104年9月11日某時許，駕駛車牌號碼0000-00號\r\n    自小貨車，前往不詳地點之工地，以不詳之代價受託為不知\r\n    情之某工地業主，載運清除拆卸裝潢所產出混雜有廢木材、\r\n    廢木條、廢矽酸鈣板、木纖板等屬一般事業廢棄物之土木及\r\n    建築廢棄物。張四維將上開廢棄物運離現場後，嗣於104年9\r\n    月11日晚間11時50分許至翌日即9月12日凌晨0時許，載往彰\r\n    化縣芬園鄉大彰路轉楓竹路（即南枋寮路）下方約100多公\r\n    尺邊坡下空地（下稱第一現場）傾倒，適有附近居民莊水文\r\n    駕車經過該處，目擊張四維站在後車斗丟棄上開廢棄物之身\r\n    影，張四維察覺有人車靠近，旋上車迴轉離去，莊水文遂駕\r\n    車迴轉尾隨在張四維自小貨車之後，隨後莊水文見張四維在\r\n    139縣道24.5公里附近(下稱第二現場)停車，即下車質問張\r\n    四維第一現場傾倒廢棄物之事，張四維否認，莊水文旋報警\r\n    處理並通知第一現場之地主粘金財、粘金國到場，始循線查\r\n    悉上情。\r\n二、案經彰化縣環境保護局移送及彰化縣警察局彰化分局報告臺\r\n    灣彰化地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；被告以外之人於審判外之陳述，雖不\r\n    符合刑事訴訟法第159條之1至第159條之4之規定，而經當事\r\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\r\n    述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第\r\n    159條第1項、第159條之5第1項分別定有明文。查本案以下\r\n    所引用之被告以外之人於審判外之陳述（包含人證與文書證\r\n    據），除符合刑事訴訟法第159條之1至第159條之4所列之傳\r\n    聞例外規定，本得作為證據外，其餘被告張四維於本院準備\r\n    程序中均表示同意作為證據（見本院卷第30頁），並經本院\r\n    於審理期日就上開證據提示並告以要旨，當事人於言詞辯論\r\n    終結前對上開證據之證據能力均未聲明異議，本院審酌上開\r\n    證據作成時，並無違法取證之瑕疵存在，認為以之作為證據\r\n    應屬適當，依刑事訴訟法第159條之5規定，上開證據自均具\r\n    有證據能力。\r\n貳、實體部分：\r\n一、訊據被告張四維固坦認確係奅鉺企業社之負責人，該公司以\r\n    人力派遣、資源回收及工程修繕、清理為業，並未向主管機\r\n    關申請核發公民營廢棄物清除處理機構許可文件，於104年9\r\n    月11日某時，有載運清除拆卸裝潢所產出混雜有廢木材、廢\r\n    木條、木纖板等屬一般事業廢棄物之土木及建築廢棄物等事\r\n    實，惟矢口否認有何違反廢棄物清理法之犯行，辯稱：我於\r\n    104年9月11日晚間11時50分許至翌日即9月12日凌晨0時許，\r\n    駕駛載有建築廢棄物車牌號碼0000-00號自小貨車，是要載\r\n    女友林俐君去彰化縣芬園鄉吃牛排，途經第二現場時停車，\r\n    是因為看夜景乙事與女友林俐君在車內吵架，我沒有將載運\r\n    之建築廢棄物丟棄於第一現場，且我自小貨車上所載運之廢\r\n    棄物與第一現場的廢矽酸鈣板等建築廢棄物並不相同云云。\r\n二、經查：\r\n  被告張四維係奅鉺企業社之負責人，該公司及其本人並未依\r\n    規定領有廢棄物清除、處理許可文件等情，業據被告供承不\r\n    諱（見本院卷第25頁反面、30頁反面），復有彰化縣政府10\r\n    5年5月6日府建商字第1050817472號函、被告提出名片等在\r\n    卷可佐（見本院卷第103至105頁、偵334卷第58頁）。被告\r\n    於104年9月11日某時許，駕駛車牌號碼0000-00號自小貨車\r\n    ，受託為工地載運清除拆卸裝潢所產出混雜有廢木材、木纖\r\n    板等屬一般事業廢棄物之土木及建築廢棄物，於翌日即同年\r\n    9月12日凌晨0時許，駕駛上開載運建築廢棄物之自小貨車，\r\n    於第二現場停車，隨後遇莊水文停車質問傾倒廢棄物之事等\r\n    情，為被告所承認（見他2378卷第25頁至反面，偵334卷第\r\n    55頁、本院卷第24頁反面至26頁），核與證人即目擊者莊水\r\n    文於本院審理中及偵查中、據報前往處理之員警簡言叡於本\r\n    院審理中、曾委託被告清理廢棄物業者高振裕、第一現場土\r\n    地所有人粘金國、彰化縣政府環保局承辦人林俊隆於偵查中\r\n    證述之主要內容相符（見本院卷第77頁反面至78頁、81頁反\r\n    面、91頁至反面，偵334卷第12頁反面、53、94頁，他2378\r\n    卷第26頁），復有證人莊水文於第二現場拍攝照片及被告自\r\n    小貨車載運建築廢棄物照片（見他2378卷第24、28、29頁，\r\n    偵334卷第77、78頁，偵4054卷第33至35頁）、彰化縣環境\r\n    保護局環境稽查工作紀錄（104年9月12日及104年10月12日\r\n    ）、估價單（見偵4054卷第28、98至106頁）等在卷可參，\r\n    此部分之事實，均堪以認定。\r\n  被告於104年9月11日晚間11時50分許至翌日即9月12日凌晨0\r\n    時許，駕駛車牌號碼0000-00號自小貨車，載運清除拆卸裝\r\n    潢所產出混雜有廢木材、廢木條、廢矽酸鈣板、木纖板等屬\r\n    一般事業廢棄物之土木及建築廢棄物至第一現場傾倒等情，\r\n    業據證人莊水文於偵查中證稱：我駕駛小客車行經楓竹路往\r\n    東方向，經過案發地點（即第一現場）前的彎道，遠遠看到\r\n    一個人影站在小貨車的後車斗，由車上拋物品至路邊的斜坡\r\n    ，我警覺有人倒廢棄物，就慢慢駕車靠近，對方發覺有車靠\r\n    近，就立刻從車斗跳下坐上駕駛座，迴轉往西方向離開，我\r\n    也立刻迴轉尾隨在該小貨車後面，小貨車開到第二現場停車\r\n    ，我遂將車停在小貨車後方，下車質問被告為何偷倒廢棄物\r\n    ，同時我也報警並聯繫第一現場地主粘金國到場等語（見偵\r\n    334卷第53頁至反面）；並於本院審理中具結證稱：104年9\r\n    月11日晚上11時50分許，我開車回家經過第一現場時，看到\r\n    車牌號碼0000-00號自小貨車停在第一現場，因為第一現場\r\n    很暗，我只看到一個人影站在小貨車上面，從車斗上將白色\r\n    的東西一直往路旁丟下去，我沒去驚擾他，但被告看到有車\r\n    燈接近，很快的從車斗上跳下來，駕駛小貨車迴轉離開，我\r\n    就立刻跟著迴車，尾隨被告的小貨車到第二現場停車，並下\r\n    車質問被告等語明確（見本院卷第76至78頁反面），審酌證\r\n    人莊水文前後所述均一致，且對於被告站在自小貨車車斗棄\r\n    置上開建築廢棄物於第一現場，嗣迴車駛往第二現場質問之\r\n    細節及過程之描述歷歷，若非親眼目睹，實難自行憑空杜撰\r\n    ，復有證人莊水文於第二現場拍攝被告自小貨車載運建築廢\r\n    棄物照片、第一現場建築廢棄物照片等在卷可憑（見偵334\r\n    卷第68至78頁）。再第一現場周邊偏僻無路燈，夜間黑暗，\r\n    且山谷非淺，若無證人莊水文帶領，站在楓竹路上，完全無\r\n    法發現第一現場山谷下方有遭人傾倒混雜有廢木材、廢矽酸\r\n    鈣板、木纖板等建築廢棄物等情，業據證人林俊隆、簡言叡\r\n    於本院審理中具結證述明確（見本院卷第76至反面、80頁反\r\n    面至81頁、89頁），此情並與大彰路往楓竹路方向及第一現\r\n    場周邊照片12張相符（見本院卷第36至41頁），在在顯示，\r\n    證人莊水文上開證述親眼目睹被告站在自小貨車車斗上，將\r\n    自小客車上載運之廢矽酸鈣板等建築廢棄物棄置於第一現場\r\n    之情節，應可採信。甚且被告亦自承：案發前與證人莊水文\r\n    、粘金國及粘金財均不認識等語（見本院卷第26頁），則證\r\n    人莊水文自無需甘冒遭以偽證罪處罰之風險，特意構陷被告\r\n    ，且證人莊水文之證述與卷存之證據相符，準此益徵證人莊\r\n    水文前開證詞之可信性。此外，證人莊水文於本院審理中證\r\n    稱：報警查獲被告後，比對被告自小貨車上載運之建築廢棄\r\n    物外觀、材質及形狀，均與第一現場遭人傾倒之建築廢棄物\r\n    相同，且當天被告自小貨車車斗堆疊之廢棄物已缺一角等語\r\n    （見本院卷第87頁反面）；核與證人林俊隆於本院審理中具\r\n    結證稱：被告自小貨車上廢棄物，從形狀、外觀及顏色觀察\r\n    ，與第一現場遭人丟棄之建築廢棄物一樣，且被告自小貨車\r\n    車斗邊邊已缺掉一塊等語（見本院卷第85至反面）相符，則\r\n    第一現場之廢矽酸鈣板等建築廢棄物，係被告從自小貨車上\r\n    所棄置，至為灼然；此復有被告自小貨車車斗載物缺角照片\r\n    可佐（見偵4054卷第33、34頁）。足認被告確有載運廢木材\r\n    、廢木條、廢矽酸鈣板、木纖板等屬一般事業廢棄物之土木\r\n    及建築廢棄物至第一現場傾倒之行為甚明。\r\n  至被告辯稱：第一現場遭人棄置之廢棄物與我自小貨車載運\r\n    清除之建築廢棄物並不同，且案發時我手受傷根本無法自己\r\n    搬運丟棄廢木材如此沈重的廢棄物云云。然證人莊水文於本\r\n    院審理中證稱：我從事水電建築業多年，第一現場遭人棄置\r\n    之廢棄物與被告自小貨車上載運之廢棄物一模一樣，比對第\r\n    一現場遭丟棄的廢棄物照片（見偵334卷第68頁），包含多\r\n    種類矽酸鈣板，有厚的、薄的、中間有隔音泡棉的矽酸鈣板\r\n    ，此與被告自小貨車上載運之多種建築廢棄物照片（見偵40\r\n    54卷第33、34頁）相同等語（見本院卷第87頁）；證人林俊\r\n    隆於本院審理中證稱：第一現場遭人棄置之廢棄物，是含有\r\n    矽酸鈣板、木纖板等廢棄建材，從材質及外觀形狀、長度、\r\n    白色等觀察，均與被告車上載運的東西一樣等語（見本院卷\r\n    第85頁反面）；證人簡言叡於本院審理中證稱：第一現場遭\r\n    棄置的物品，與當天被告自小貨車上載運的物品，從形狀大\r\n    小等觀察是一樣的東西等語（見本院卷第89頁反面），是根\r\n    據證人莊水文、林俊隆與簡言叡上開證述可知，第一現場遭\r\n    人棄置之廢棄物與被告車上載運之廢棄物，顏色、材質及形\r\n    狀等均相同。甚且證人簡言叡自第一現場撿拾扣案之廢矽酸\r\n    鈣板二塊，均屬裝潢後所拆卸下來之建築廢棄物，其中一塊\r\n    兩面為白色矽酸鈣板，兩面矽酸鈣板中間鋪設防火類泡棉，\r\n    矽酸鈣板一側有長條斷裂，泡棉露出，側邊木條有鐵釘突出\r\n    ；另一小塊矽酸鈣板薄，白色不規則狀，其中一面有一段咖\r\n    啡色塗料（疑似踢腳板處），四周有裝潢用之固定鋼釘露出\r\n    等情，有本院105年12月8日審理程序勘驗筆錄、扣案物照片\r\n    在卷可佐（見本院卷第92頁反面、113至120頁），以此扣案\r\n    之廢矽酸鈣板二塊，比對被告自小貨車上載運之廢棄物，可\r\n    見被告車上載運之廢棄物亦含有兩面矽酸鈣板中間鋪設防火\r\n    類泡棉類型（見偵4045卷第33頁編號2照片），以及不規則\r\n    白色薄矽酸鈣板（其中一面亦有咖啡色塗料）之類型（見偵\r\n    4045卷第34頁編號3、4照片），足認證人莊水文、林俊隆及\r\n    簡言叡上開所述，並非全然無憑，應可採信，是被告所辯，\r\n    顯與事實不符，委無足採。至被告辯稱：手受傷無法獨自搬\r\n    運丟棄廢棄物，可提出診斷證明書云云，然被告手受傷後，\r\n    係於104年4月24日接受手術移除骨外固定器，醫囑建議3個\r\n    月內不宜負重工作及劇烈運動等情，有秀傳紀念醫院診斷證\r\n    明書在卷可參（見本院卷第102頁），而本案發生時間係104\r\n    年9月11日至同年9月12日間，已超過醫囑建議休養不宜負重\r\n    之3個月期間，故上開診斷證明書仍不足為有利於被告之認\r\n    定。\r\n  本案從被告自承未領有清除廢棄物之許可文件，及本案其貨\r\n    車內之廢棄物係他人委託載運（見本院卷第97頁反面）等情\r\n    ，復有上述證人之證言、蒐證照片與扣案物等證據足資補強\r\n    ，是事證已臻明確，被告上開犯行洵堪認定，應予依法論科\r\n    。\r\n三、論罪科刑部分：\r\n  核被告所為，係犯廢棄物清理法第46條第4款之非法清理廢\r\n    棄物罪。爰以行為人之責任為基礎，審酌被告明知未向主管\r\n    機關請領廢棄物處理許可文件，不得從事建築廢棄物之清除\r\n    ，竟利用夜間任意棄置於私人土地之方式清除建築廢棄物，\r\n    對國民生活環境造成危害，且被告犯後仍飾詞否認，未見悔\r\n    意，態度非佳，殊值非難；惟慮及被告係清除棄置廢矽酸鈣\r\n    板等建築廢棄物，且數量非鉅，亦非具有毒性、危險性或污\r\n    染環境之有害事業廢棄物，對環境污染之危害性尚非嚴重，\r\n    復考量被告之生活狀況、智識程度、素行、犯罪之動機等一\r\n    切情狀，量處如主文所示之刑，以示警懲。\r\n  查被告行為後，刑法關於沒收之規定，業於104年12月30日\r\n    修正公布，並自105年7月1日起施行，其中第2條第2項修正\r\n    為「沒收，非拘束人身自由之保安處分適用裁判時之法律」\r\n    故關於沒收之法律適用，尚無新舊法比較之問題，於新法施\r\n    行後，應一律適用新法之相關規定。又按犯罪所得，屬於犯\r\n    罪行為人者，沒收之；於全部或一部不能沒收或不宜執行沒\r\n    收時，追徵其價額；所謂犯罪所得，包括違法行為所得、其\r\n    變得之物或財產上利益及其孳息，修正後刑法第38條之1第1\r\n    項、第3項及第4項，分別定有明文。又所謂「財產上利益」\r\n    立法理由認包括積極利益及消極利益，消極利益如：法定應\r\n    建置設備而未建置所減省之費用等。查被告自承：第一現場\r\n    棄置混雜有廢木材、廢木條、廢矽酸鈣板、木纖板等屬一般\r\n    事業廢棄物之土木及建築廢棄物，倘若要清理需花費新臺幣\r\n    （下同）3500元等語（見本院卷第93頁），準此，被告將上\r\n    開廢棄物棄置第一現場相當於減省3500元之費用，因此受有\r\n    此財產上利益，揆諸前開規定及說明，應依刑法第38條之1\r\n    第1項、第4項規定沒收之，併依刑法第38條之1第3項宣告於\r\n    全部或一部不能沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第4款，刑法第11條前段、第2條第2項、刑法第38條之1第1\r\n項、第3項、第4項，判決如主文。\r\n本案經檢察官林士富到庭執行職務。\r\n中    華    民    國   105    年    12    月    22    日\r\n                  刑事第八庭    審判長法官  陳銘壎\r\n                                法      官  王素珍\r\n                                法      官  林于捷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書(均須按他造當事人之人數附繕本)\r\n「切勿逕送上級法院」。\r\n中    華    民    國   105    年    12    月    22    日\r\n                                    書記官  黃鏽金\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}