{
  "JID": "KSHM,102,上訴,218,20130827,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "218",
  "JDATE": "20130827",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　102年度上訴字第218號\r\n上　訴　人\r\n即　被　告　王國寅\r\n選任辯護人　蔡鴻杰律師\r\n　　　　　　董志鴻律師\r\n上　訴　人\r\n即　被　告　廣高科技有限公司\r\n代　表　人　邱禪那\r\n選任辯護人　鄭曉東律師\r\n　　　　　　魏緒孟律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院10\r\n1 年度訴字第668 號中華民國102 年1 月11日第一審判決（起訴\r\n案號：臺灣高雄地方法院檢察署101 年度偵字第6885號），提起\r\n上訴，本院判決如下：\r\n     主  文\r\n原判決關於王國寅部分撤銷。\r\n王國寅犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年陸月。\r\n其他上訴駁回。\r\n    事  實\r\n一、王國寅為廣高科技有限公司（址設高雄市○○區○○街0 號\r\n    11樓，下稱廣高公司）之出資股東兼在台灣地區買賣業務實\r\n    際負責人，明知從事廢棄物清除、處理業務者，應向直轄市\r\n    、縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清除、處理機構許可文件，未經許可者不得從事\r\n    清理廢棄物之工作等情，竟未依規定申請核發許可文件，即\r\n    基於非法從事廢棄物清除之犯意，於民國100 年11月10日向\r\n    耕享企業股份有限公司（址設高雄市○○區○○路000 號1\r\n    樓，下稱耕享公司）以每公斤新台幣（以下同）3 元之價格\r\n    ，購買耕享公司委託在仁成企業股份有限公司（址設高雄市\r\n    ○○區○○路00號，下稱在仁成公司）代工製造鋁錠所產生\r\n    一般事業廢棄物廢鋁爐渣4 萬8830公斤，欲出口運至大陸地\r\n    區，並委託崇榮報關行辦理貨櫃運送及報關出口事宜，崇榮\r\n    報關行乃聯繫豪勝企業行派遣不知情之司機楊豐源（另由檢\r\n    察官為不起訴處分）於同年月14日9 時許，駕駛車牌號碼00\r\n    -000號曳引車牽引車號00-00 號拖車（下合稱上開曳引車）\r\n    ，前往耕享公司與在仁成公司聯合設立位於高雄市○○區○\r\n    ○路00號之廠區（下稱系爭廠區），以貨櫃號碼EISU000000\r\n    0 號貨櫃裝載以太空包方式包裝之廢鋁爐渣21包（合計重2\r\n    萬4870公斤）後，再運至臺中港32號碼頭後出境；王國寅復\r\n    承上開非法從事廢棄物清除之同一犯意，另行委由不詳姓名\r\n    年籍之成年司機於同日10時2 分前往上址以EISU0000000 號\r\n    貨櫃裝載2 萬3960公斤之廢鋁爐渣後，亦運至臺中港某碼頭\r\n    後出境。案經員警會同行政院環境保護署環境督察總隊南區\r\n    環境督察大隊於同日11時許，於省道台一線北上路段攔查上\r\n    開曳引車而循線查獲上情。\r\n二、案經行政院環境保護署（下稱環保署）告發及內政部警政署\r\n    環境保護警察隊第三中隊報請臺灣高雄地方法院檢察署檢察\r\n    官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、卷附查獲現場照片（不含文字註記）10張（警卷第37-41 頁\r\n    ）均係由機械（照相機）所拍攝，非屬供述證據，並無傳聞\r\n    法則之適用，且與本案待證事實有關連性，自有證據能力。\r\n二、環保署101 年3 月15日環署督字第0000000000號函部分：本\r\n    院僅引用該函文所檢附之在仁成公司製程質量平衡流程圖（\r\n    下稱流程圖），及該流程圖代碼Ｄ-1201 號之說明；而流程\r\n    圖係在仁成公司依法向主管機關環保署陳報「廢棄物清理計\r\n    畫書」之內容，又代碼Ｄ-1201 號於廢棄物申報及管理系統\r\n    之歸類，則為環保署基於廢棄物清理法之主管機關所為之管\r\n    理規範；故本院判決所引用之部分，均為環保署於例行性執\r\n    行公務時所執之資料，要非針對個案所表示之意見；而上開\r\n    函文就本判決所引用部分，係公務員依其職權所提出，與其\r\n    責任、信譽攸關，若有錯誤、虛偽，公務員可能因此負擔刑\r\n    事及行政責任，從而其正確性高，此外復無其他顯有不可信\r\n    之情況，其真實之保障極高，依刑事訴訟法第159 條之4第1\r\n    款規定有證據能力。\r\n三、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項設有明文\r\n    ；另按被告以外之人於審判外之陳述，雖不符前4 條（即刑\r\n    事訴訟法第159 條之1 至第159 條之4 ）之規定，而經當事\r\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\r\n    述作成時之情況，認為適當者亦得為證據；當事人、代理人\r\n    或辯護人於法院調查證據時，知有第159 條第1 項不得為證\r\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\r\n    之同意，刑事訴訟法第159 條之5 定有明文。本件據以認定\r\n    被告犯罪事實之被告以外之人於審判外言詞及書面陳述（詳\r\n    如判決書），雖亦屬傳聞證據，惟因檢察官、被告及辯護人\r\n    於本院準備程序中，對於上開證據之證據能力均表示同意有\r\n    證據能力云云（本院卷一第49、50、65頁），且未於言詞辯\r\n    論終結前聲明異議，又本院審酌上開證據均係依法取得，並\r\n    無任何違背法律規定之情事，認依上揭刑事訴訟法第159 條\r\n    之5 規定均有證據能力。\r\n四、至於其他本院未引用之證據則無說明其證據能力之必要，附\r\n    此敘明。\r\n貳、實體部分：\r\n一、訊據上訴人即被告王國寅（下稱被告王國寅）、上訴人即被\r\n    告廣高公司（下稱被告廣高公司）之代表人邱禪那固均坦承\r\n    被告王國寅係被告廣高公司實際出資股東及負責該公司台灣\r\n    地區業務，為廣高公司實際負責人，且廣高公司並未依廢棄\r\n    物清理法第41條第1 項規定合法領有廢棄物處理許可證或核\r\n    備文件；又被告王國寅確有於上述時、地向耕享公司購買鋁\r\n    粉4 萬8830公斤，並分2 批運送出口至大陸地區等情，惟均\r\n    矢口否認有何非法清理廢棄物犯行，辯稱：王國寅及廣高公\r\n    司對於耕享公司與在仁成公司間之代工關係並不知情，惟廣\r\n    高公司所購買之鋁粉，係耕享公司自行製造鋁錠後之產物，\r\n    與在仁成公司之製程無關，且有回收再利用之價值，並非事\r\n    業廢棄物；況廣高公司先前曾向環保局查證過，耕享公司並\r\n    未向環保局陳報廢棄物清理計畫，故王國寅及廣高公司均已\r\n    善盡查證義務，並不知所買入者係廢棄物云云。經查：\r\n  被告王國寅係廣高公司實際出資股東，負責該公司台灣地區\r\n    業務，為該公司之實際負責人，而被告廣高公司並未依廢棄\r\n    物清理法第41條第1 項規定領有主管機關核發之廢棄物清除\r\n    許可證或核備文件；又被告王國寅於100 年11月10日向耕享\r\n    公司以每公斤3 元之價格購買製造鋁錠過程所產生鋁粉4 萬\r\n    8830公斤，並委託崇榮報關行辦理貨櫃運送及報關出口事宜\r\n    ，且由崇榮報關行聯繫豪勝企業行派遣司機楊豐源於100 年\r\n    11月14日9 時許，駕駛上開曳引車前往耕享公司上開廠區以\r\n    貨櫃裝載以太空包方式包裝之鋁粉21包（合計重2 萬4870公\r\n    斤）後，再運至臺中港32號碼頭後出境；另2 萬3960公斤鋁\r\n    粉則由王國寅另行委由不詳姓名年籍之司機，於同日10時2\r\n    分前往上址以貨櫃裝櫃後，運輸至臺中港某碼頭後出境等事\r\n    實，被告王國寅、被告廣高公司代表人邱禪那均不爭執，核\r\n    與耕享公司員工許瓏議於原審審理時之證述（原審訴卷第12\r\n    5-129 頁；第129-135 頁；第136-137 頁）相符，並有耕享\r\n    公司與廣高公司買賣合約書（警卷第28頁）、耕享公司統一\r\n    發票（他卷第23頁）、長榮海運訂艙通知（警卷第24頁）、\r\n    TCGU重櫃交櫃單（警卷第25頁）各1 份、地磅紀錄單2 份（\r\n    警卷第26頁）、查獲現場照片10張（警卷第37至41頁）在卷\r\n    可稽，上開事實堪以認定。\r\n  警方及環保署人員查獲上開曳引車時，雖因故未對貨櫃內之\r\n    物品採樣，然警員及環保署人員旋前往耕享公司查看，並於\r\n    系爭廠區中耕享公司廠房後方堆放太空包之處所拍照蒐證（\r\n    即本院卷二第30頁之現場圖標示「Ａ」部分，下稱「Ａ」區\r\n    ），而耕享公司販賣予廣高公司之物，即堆放在「Ａ」區之\r\n    物，此業據本院到場勘驗時，被告及耕享公司員工許瓏議、\r\n    環保署人員吳應事、警員歐致翁指認不諱，此有勘驗筆錄附\r\n    卷可稽（見本院卷二第27、28頁），是被告向耕享公司販入\r\n    之物與警員、環保署據以移送之對象是同一物件，即堆放在\r\n    現場圖標示「Ａ」區之物一節，自堪認定。\r\n  茲應審究者為被告廣高公司向耕享公司買入之物，是否屬廢\r\n    棄物清理法所規範之廢棄物？查:\r\n    被告廣高公司向耕享公司買入，嗣運輸至台中港之物，係\r\n      耕享公司委託在仁成公司，由在仁成公司之人員於耕享公\r\n      司廠房內，以耕享公司之機械設備，依在仁成公司之製程\r\n      製造鋁錠後之下腳料等情，業據證人即耕享公司員工許瓏\r\n      議於原審證稱：本件賣給廣高公司的鋁粉就是耕享公司委\r\n      託在仁成公司生產製造鋁錠所產生之鋁渣及顆粒，亦稱為\r\n      「下腳料」等語（原審訴卷第129 頁背面-135頁），於本\r\n      院審理時證稱：耕享公司係委託在仁成公司代工製造鋁錠\r\n      ，由在仁成公司提供技術、員工，以在仁成公司之製程，\r\n      利用耕享公司或在仁成公司廠房內之設備製造，而耕享公\r\n      司從未用自己的員工，在耕享公司的廠區內，以其他製程\r\n      去煉鋁；及100 年11月14日楊豐源到耕享公司載運之太空\r\n      包，是以耕享公司廠區的設備產生出來等語（見本院卷二\r\n      第107 至108 頁）。復經本院向耕享公司函詢，該公司亦\r\n      覆稱：耕享公司自94年7 月1 日起開始委託在仁成公司製\r\n      造鋁錠至今，耕享公司並無製造等語，此有耕享公司102\r\n      年4 月16日耕字發第00000000號函、102 年5 月13日耕字\r\n      發第00000000號函可考（本院卷一第73、162 頁）；是被\r\n      告購入之物係耕享公司委託在仁成公司製造鋁錠後之產物\r\n      （即下腳料）一節堪以認定。又證人許瓏議於原審作證時\r\n      所述關於耕享公司沒有廠房、東西係在在仁成公司生產、\r\n      運出去等語，與其於本院審理時證述之內容固有不合，惟\r\n      此係因證人許瓏議誤認耕享公司之廠房為在仁成公司所有\r\n      之故，此業據證人許瓏議陳明在卷（見本院卷二第111 頁\r\n      ），故證人許瓏議就上開部分所為之陳述，應以其於本院\r\n      證述之內容為依據，附此敘明。\r\n    又在仁成公司受耕享公司委託製造鋁錠之製程流程圖，業\r\n      據耕享公司檢送至本院詳如本院卷一第74頁之流程圖可佐\r\n      ，經與在仁成公司向環保署陳報之製程圖（偵卷第13頁）\r\n      互相比對，二者之「原料及添加物」均為鋁廢料及碎屑、\r\n      廢鋁、廢金屬（廢鋁罐）、矽氟酸鈉、矽石、矽砂、粗鹽\r\n      ，二者之製程流程均為反射爐→靜置爐→澆鑄機→迴轉爐\r\n      →滾筒震篩，除有產出廢氣外，另有產出「Ｄ-1201 金屬\r\n      冶煉爐渣」，二者完全相同。是耕享公司出售給廣高公司\r\n      之物，與在仁成公司向環保署陳報之「Ｄ-1201 金屬冶煉\r\n      爐渣」相同一節，亦堪以證明。\r\n    上開製程所產生之爐渣，在仁成公司向環保署申報時，在\r\n      事業廢棄物清理計畫書中，明確申報廢棄物名稱為「金屬\r\n      冶煉爐渣」，「廢棄物代碼Ｄ-1201 」；而廢棄物代碼屬\r\n      Ｄ類者，環保署事業廢棄物申報及管理系統歸類為「一般\r\n      事業廢棄物」，此有環保署101 年3 月15日環署督字第00\r\n      00000000號函及其檢附之在仁成公司製程質量平衡流程圖\r\n      、事業廢棄物清理計畫書、再生資源及廢棄物代碼表在卷\r\n      可憑（偵卷第11至24頁）。是在仁成公司受耕享公司之託\r\n      製造鋁錠後產生之爐渣，含有廢棄物代碼Ｄ-1201 之一般\r\n      事業廢棄物亦堪以認定。從而本案被告向耕享公司買受經\r\n      司機楊豐源前往耕享公司廠區所載運之廢鋁爐渣，不論稱\r\n      之為「鋁料」、「鋁粉」、「下腳料」、「鋁下腳料」或\r\n      「鋁爐渣」，均無礙其屬於「一般事業廢棄物」之性質，\r\n      應屬廢棄物清理法所規定一般事業廢棄物，洵堪認定。至\r\n      於其有無經濟價值、含鋁量之多寡，要屬得否「再利用」\r\n      之問題，不影響其為廢棄物之性質，是被告及其辯護人另\r\n      以買受之物尚有經濟價值，且含鋁量很高而辯稱非廢棄物\r\n      ，尚有未合。\r\n    被告雖辯稱：購入之物係耕享公司自行生產鋁錠後之下腳\r\n      料，與在仁成公司之製程無涉云云，然被告與耕享公司間\r\n      之買賣互動良好，未有任何糾葛，且耕享公司販賣之下腳\r\n      料是否屬廢棄物，與耕享公司間亦有利害關係，許瓏議及\r\n      耕享公司自無虛偽陳述不利於被告或其自己之動機，是被\r\n      告上開辯解不足採信。\r\n    被告等及其辯護人雖復辯稱：買受之物可為再利用，故非\r\n      廢棄物云云。然按廢棄物之再利用，依廢棄物清理法第39\r\n      條第1 項規定：「事業廢棄物之再利用，應依中央目的事\r\n      業主管機關規定辦理，不受第28條、第41條之限制。」又\r\n      依同法第52條之規定，貯存、清除、處理或再利用一般事\r\n      業廢棄物，違反第39條第1 項規定者，係處以行政罰鍰。\r\n      現行廢棄物清理法關於事業廢棄物之再利用，已授權中央\r\n      目的事業主管機關制定管理辦法管理之，不受同法第41條\r\n      （即應向主管機關或中央主管機關委託之機關申請核發公\r\n      民營廢棄物清除處理機構許可文件）之限制，固屬無訛；\r\n      但如非屬事業廢棄物之再利用行為，而係未經主管機關許\r\n      可，提供土地回填、堆置廢棄物，或未依同法第41條第1\r\n      項規定領有廢棄物清除、處理許可文件，而從事廢棄物貯\r\n      存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n      貯存、清除、處理廢棄物者，則與上引事業廢棄物再利用\r\n      之規定並不相侔，自仍有同法第46條第3 、4 款處罰規定\r\n      之適用（最高法院97年度台上字第6250號判決意旨可參）\r\n      。準此，事業廢棄物之再利用，應依中央目的事業主管機\r\n      關規定辦理，不受廢棄物清理法第28條、第41條之限制，\r\n      惟此項再利用事業廢棄物之種類、數量、許可、期限、廢\r\n      止、紀錄、申報及其他應遵行事項之管理辦法，由中央目\r\n      的事業主管機關定之。查本件中央目的事業之主管機關經\r\n      濟部未於「經濟部事業廢棄物再利用管理辦法」中將金屬\r\n      冶煉爐渣列為可資再利用之事業廢棄物種類，故本件之廢\r\n      鋁爐渣如要進行再利用，應依上開再利用管理辦法第3 條\r\n      第4 項、第4 條規定申請個案再利用許可，始得為之，此\r\n      有高雄市政府環境保護局101 年12月4 日高市環局廢管字\r\n      第00000000000 號函及經濟部事業廢棄物再利用管理辦法\r\n      在卷可參（見原審訴卷第94、157-158 、158 之1-163 頁\r\n      ）。然本件未見廣高公司、耕享公司、在仁成公司依上開\r\n      規定提出事業廢棄物再利用之個案申請，故本案上開廢鋁\r\n      爐渣既不符前揭事業廢棄物再利用管理辦法所定內容，依\r\n      法仍應受廢棄物清理法相關規定之規範，不容被告空言主\r\n      張該廢鋁爐渣仍有相當比例鋁金屬含量而得任意加以再利\r\n      用，甚為灼然。\r\n  茲應進一步審究者為被告王國寅及廣高公司是否知悉向耕享\r\n    公司買受之物為一般事業廢棄物？查：\r\n    被告廣高公司於本次查獲前，曾向耕享公司買入同樣之物\r\n      ，而耕享公司當時於統一發票「品名」欄內即記載「鋁下\r\n      腳料」，此有統一發票2 紙附卷可稽（見警卷第27頁），\r\n      而所謂下腳料是指在加工過程中除產品以外之廢料，此為\r\n      一般業界之慣常用語。又被告廣高公司登記之營業項目包\r\n      括：廢棄物清除業、廢棄物處理業、廢棄物清理業，此有\r\n      該公司基本資料查詢在卷可憑（見偵卷第25至27頁），被\r\n      告王國寅為從事廢棄物清除、處理之廣高公司之實際負責\r\n      人，對外代表廣高公司買賣產品，豈有不知「下腳料」即\r\n      為「廢料」之理？況被告王國寅於本件買賣交易前，曾前\r\n      往系爭廠區之耕享公司倉庫現場察看所購買鋁料製程及太\r\n      空包堆放情形，此業據證人許瓏議於原審審理中證述在卷\r\n      （原審訴卷第129 頁背面至第135 頁），而被告王國寅亦\r\n      自承：購買之下腳料是煉鋁後所剩下的殘渣（本院卷一第\r\n      64頁），雖被告廣高公司代表人邱禪那謂是「生產鋁錠之\r\n      後另外一個產品」（本院卷一第66頁），2 人用語不同，\r\n      但渠等2 人對於下腳料非煉鋁後之鋁錠產物一節均不爭執\r\n      ，從而被告王國寅、代表人邱禪那主觀上對於上開「鋁料\r\n      」、「下腳料」實為耕享公司製造鋁錠過程所產生，性質\r\n      上屬於金屬冶煉爐渣乙節，應知之甚詳；渠等2 人既知非\r\n      產物，即應認識買受之物品為廢棄物清理法第2 條第1 項\r\n      所稱之廢棄物；是被告王國寅及被告廣高公司之代表人邱\r\n      禪那辯稱伊不知所購入之物是廢棄物云云，顯不足採信。\r\n    至被告王國寅辯稱：其對於耕享公司與在仁成公司間代工\r\n      關係並不知情，且先前曾向環保單位查證耕享公司有無陳\r\n      報廢棄物清理計畫云云。惟其既知買受之物係製程中產品\r\n      以外之物，依其專業背景，當知為廢棄物，故上開所辯不\r\n      知代工關係及曾查證云云，均不影響其前開主觀犯意之認\r\n      定。故被告王國寅前揭所辯純屬卸責之詞，諉不可採。\r\n  按廢棄物清理法第46條第1 項第4 款所規定之犯罪構成要件\r\n    行為，計有三種，其中所稱「貯存」，係指廢棄物於清除、\r\n    處理前，放置於特定地或貯存容器、設施內之行為。所謂「\r\n    清除」，乃指廢棄物之收集、運輸行為。而所謂「處理」，\r\n    包括中間處理：即最終處置前，以物理、化學、生物、熱處\r\n    理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或安定之行為；最終處置：指\r\n    衛生掩埋、封閉掩埋、安定掩埋或海洋棄置廢棄物之行為；\r\n    再利用：指事業機構產生之事業廢棄物自行販賣、轉讓或委\r\n    託作為原料、材料、填土或其他經中央主管機關認定之用途\r\n    行為（最高法院93年度臺上字第2401號判決意旨參照）。查\r\n    本件廢鋁爐渣屬一般事業廢棄物一節，已如前述，又被告王\r\n    國寅及廣高公司均未領有廢棄物清除許可文件，竟委託報關\r\n    行聯繫車行派車前往上開廠區載運上開事業廢棄物至臺中港\r\n    碼頭後出境，顯已該當上開廢棄物清理法所指之「清除」（\r\n    即運輸階段）行為要件甚明。又被告廣高公司運輸之目的是\r\n    為輸出國外固無疑議，然於輸出國外前之運輸階段仍屬廢棄\r\n    物清理法所指之清除行為，故被告及其辯護人辯稱：被告之\r\n    行為係屬輸出行為，僅違反廢棄物清理法第38條規定，要屬\r\n    行政罰云云，即有未合。\r\n  被告王國寅及其辯護人復辯稱：廣高公司係以買賣方式向耕\r\n    享公司取得鋁粉，既屬買賣，其所有權應屬於廣高公司，則\r\n    廣高公司並非「受託」處理該鋁粉，自無違反同法第41條規\r\n    定之行為，即無同法第46條第4 款規定之適用云云。然查為\r\n    有效清除、處理廢棄物，改善環境衛生，維護國民健康，公\r\n    民營廢棄物清除、處理機構，必須具備一定之條件、具備自\r\n    有設施、設置專業技術人員等，始得向主管機關申請核發公\r\n    民營廢棄物清除處理機構許可文件，修正前廢棄物清理法第\r\n    20條及修正後第41條第1 項、第42條之規定均同旨趣。此項\r\n    立法目的，在限定符合法定申請許可條件之專業機構，始得\r\n    從事廢棄物處理行為，以及必須依照所核發之廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物，並非容許一般\r\n    欠缺專業能力之人擅自無照處理廢棄物。無論修正前之該法\r\n    第22條第2 項第4 款或修正後第46條第1 項第4 款，均設有\r\n    「處罰擅自貯存、清除、處理」及「未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物」行為之規定，所指\r\n    依規定領有許可文件，為阻卻違法之事由一節，非謂該款僅\r\n    以公民營業者作為處罰對象，而應認對於「任何人」均受其\r\n    規範，否則一般人擅自清除、處理廢棄物或未依廢棄物清除\r\n    、處理許可文件內容貯存、清除、處理廢棄物，則無法處罰\r\n    ，當違本法為改善環境衛生、維護國民健康之旨。從而本件\r\n    被告廣高公司不論係受耕享公司之委託清除鋁粉，或以買賣\r\n    之方式買入鋁粉後，自產源區運輸至另一處所，此一運輸行\r\n    為均與廢棄物清理法之「清除」行為相當（理由詳如前述）\r\n    ，不因廣高公司是否為從事廢棄物清除業者，有無受耕享公\r\n    司委託清除而有不同；故被告王國寅及其辯護人前開辯解亦\r\n    有未合。\r\n  末按廢棄物清理法47條對法人科以罰金之規定，係採兩罰制\r\n    ，即因現行法制認法人無犯罪能力，故規定法人之負責人、\r\n    法人或自然人之代理人、受僱人或其他從業人員，因執行業\r\n    務而犯前2 條之罪者，除行為人應加以處罰外，對該法人亦\r\n    科以各該條之罰金刑，故不以該法人有故意或過失為前提。\r\n    查被告王國寅為被告廣高公司之實際負責人，負責該公司在\r\n    台灣地區買賣業務，此已說明如前，準此，被告王國寅既因\r\n    執行業務犯非法清理廢棄物之罪，則被告廣高公司自應依上\r\n    開兩罰規定科以罰金之刑，附此敘明。\r\n  綜上所述，本案事證明確，被告犯行洵堪認定，均應依法論\r\n    科。\r\n二、核被告王國寅所為，係犯廢棄物清理法第46條第4 款之非法\r\n    清理廢棄物罪（起訴書贅載為第46條第1 項第4 款）。被告\r\n    王國寅利用不知情之司機楊豐源、及另一不詳姓名年籍之成\r\n    年司機以載運上開事業廢棄物而遂行其犯行，為間接正犯。\r\n    被告廣高公司係於100 年11月10日與耕享公司訂約，一次購\r\n    買2 櫃（約50噸）之鋁料，嗣於同年月14日上開9 時、10時\r\n    2 分，分2 車（即2 貨櫃）運出廠區（合計4 萬8830公斤）\r\n    ，此已說明如前，是被告係為履行其合約，而於密切接近之\r\n    時間、地點，接續2 次運送，應論以接續犯。至被告廣高公\r\n    司因其實際負責人即被告王國寅執行業務犯廢棄物清理法第\r\n    46條第4 款之罪，則應依同法第47條之規定對其科以罰金。\r\n三、原審認被告廣高公司罪證明確，因而適用廢棄物清理法第47\r\n    條規定，並審酌被告廣高公司未經主管機關許可從事廢棄物\r\n    清除業務，亦未領有廢棄物清除許可文件，竟非法從事本件\r\n    清除一般事業廢棄物之犯行，且載運數量甚鉅，自應受有相\r\n    當之刑事非難，惟念及本件所清除廢鋁爐渣尚非具有毒性，\r\n    於環境污染尚未造成實害等一切情狀，量處罰金新台幣30萬\r\n    元；其認事用法，核無不合，量刑亦屬允當。被告廣高公司\r\n    上訴意旨否認犯罪，指摘原判決不當，為無理由，應予駁回\r\n    。\r\n四、原審據以論處被告王國寅罪刑部分，固非無見。惟按所謂集\r\n    合犯，乃其犯罪構成要件中，本就預定有多數同種類之行為\r\n    將反覆實行，立法者以此種本質上具有複數行為，反覆實行\r\n    之犯罪，認為有包括一罪之性質，因而將此種犯罪歸類為集\r\n    合犯，特別規定為一個獨立之犯罪類型，例如收集犯、常業\r\n    犯……是。從而集合犯之成立，除須符合上開客觀條件及行\r\n    為人主觀上須出於一個決意外，該自然意義之複數行為，在\r\n    時、空上並應有反覆實行之密切關係，依社會通念，客觀上\r\n    認為以包括之一罪評價較為合理者，始與立法之意旨相符。\r\n    刑法刪除連續犯規定之前，關於犯廢棄物清理法第四十六條\r\n    第一項第四款之罪，倘係基於概括之犯意，連續數行為而犯\r\n    同一之罪名者，實務上向採連續犯說；倘有常業犯之情形，\r\n    則依同條第二項之常業犯規定加以處罰。又廢棄物清理法第\r\n    四十六條已於九十五年五月三十日修正，刪除該條第二項關\r\n    於「無許可文件，以經營廢棄物清除、處理為常業者，處三\r\n    年以上十年以下有期徒刑，得併科新台幣（下同）九百萬元\r\n    以下罰金」之常業犯處罰規定，同年七月一日生效施行。係\r\n    配合刑法修正廢除連續犯、牽連犯之規定，將該罪有關集合\r\n    犯型態之常業犯予以刪除，乃因常業犯本含有連續犯之性質\r\n    ，為變相之連續犯，其嚴重性較諸連續犯更大，在連續犯之\r\n    規定刪除後，將刑法分則及特別法有關常業犯之規定全數刪\r\n    除，以免產生常業犯之處罰輕於數罪併罰之不公平情形。再\r\n    參酌刑法第五十六條修正理由之說明，謂：「對繼續犯同一\r\n    罪名之罪者，均適用連續犯之規定論處，不無鼓勵犯罪之嫌\r\n    ，亦使國家刑罰權之行使發生不合理之現象」，因此「基於\r\n    連續犯原為數罪之本質及刑罰公平原則之考量，爰刪除有關\r\n    連續犯之規定」。即係將本應各自獨立評價之數罪，回歸本\r\n    來就應賦予複數法律效果之原貌；經刪除常業犯之相關罪名\r\n    ，其法律之適用，應採同一解釋，乃所當然（最高法院99年\r\n    度台上字第3678號判決參照）。原判決忽略前揭集合犯之要\r\n    件，復無視於立法者已將該罪之集合犯型態犯罪刪除之立法\r\n    意旨，就被告王國寅2 次違反廢棄物清理法第46條第4 款犯\r\n    行，認係集合犯而論以包括一罪，其判決自有適用法則不當\r\n    之違背法令。被告王國寅上訴意旨否認犯罪，指摘原判決不\r\n    當，固無理由；惟原判決既有上開違誤之處，自應由本院將\r\n    原判決關於被告王國寅部分撤銷改判。\r\n五、審酌被告王國寅為圖營利，明知其與廣高公司均未經主管機\r\n    關許可從事廢棄物清除業務，亦未領有廢棄物清除許可文件\r\n    ，竟非法從事本件清除一般事業廢棄物之犯行，且載運數量\r\n    甚鉅，更自始否認犯行並飾詞矯辯，甚而於偵查中猶表示日\r\n    後仍會再犯等語（他卷第16頁），足見犯後態度不佳，自應\r\n    受有相當之刑事非難，惟念及本件所清除廢鋁爐渣尚非具有\r\n    毒性，於環境污染尚未造成實害，復審酌其犯罪之動機、目\r\n    的、手段等一切情狀，量處如主文第2 項所示之刑。此外，\r\n    本院綜合審酌上情，認被告王國寅雖未曾因犯罪而受有期徒\r\n    刑以上刑之宣告，惟其於本件犯後顯仍不知悛悔，實不宜予\r\n    以緩刑之寬典，附此敘明。\r\n、此外，依卷附發票（警卷第27頁）所示，被告廣高公司雖於\r\n    100 年10月27日及100 年11月2 日另向耕享公司購買2 次「\r\n    鋁下腳料」，然此部分事實既未據檢察官併予起訴，且無其\r\n    他證據可資推認被告就此部分亦同涉有非法清理廢棄物之犯\r\n    行，本院依法即不得加以審酌，併予指明。\r\n肆、聲請調查證據部分：\r\n  被告王國寅及其辯護人另聲請向彰化縣政府函詢：第三人\r\n    新文欽五金企業股份有限公司生產流程圖中經由冷灰桶產生\r\n    之鋁粉，是否經彰化縣政府工廠登記業管單位核准之「產品\r\n    」（此部分嗣後以102 年6 月7 日準備程序狀撤回，見本\r\n    院卷二第14頁）；向屏東縣政府函詢：第三人興惟企業股\r\n    份有限公司生產流程圖中經由冷灰桶產生之「產品：氧化鋁\r\n    」，是否經屏東縣政府工廠登記業管單位核准之「產品」（\r\n    聲請內容詳本院卷一第51-53 頁）。被告王國寅及其辯護人\r\n    之所以認耕享公司生產鋁錠所產生之鋁粉，應與新文欽五金\r\n    公司、興惟企業公司同等視之為「產品」所執之理由，無非\r\n    以上開2 公司之製程中有使用「冷灰桶」之設備與耕享公司\r\n    相同，故上開2 公司既登記為產品，本件系爭鋁粉即非廢棄\r\n    物，此業經被告王國寅於本院陳明（本院卷一第66頁反面）\r\n    ，然在仁成公司之製程亦有冷灰桶之設備，此業據證人許瓏\r\n    議證述明確，並有在仁成公司102 年6 月29日在仁字發第00\r\n    000000號函在卷可憑（見本院卷二第51頁），是被告王國寅\r\n    及其辯護人所執上開理由已不足採。退一步言，縱耕享公司\r\n    委託在仁成公司製造鋁錠之製程與設備均與上開2 公司完全\r\n    相同，然上開2 公司既已依規定登記為「產品」，自得買賣\r\n    ，然本件耕享公司並未登記為產品，二者之性質自不相同，\r\n    亦不得援引上開2 公司之登記內容執為對被告有利之認定。\r\n    是本院認上開聲請調查之證據與待證事實無重要關係，且本\r\n    件事證已臻明確，爰依刑事訴訟法第16 3條之2 第2 項第2\r\n    、3 款規定駁回其聲請。\r\n  被告王國寅及其辯護人另聲請向高雄市政府經濟發展局函詢\r\n    耕享公司是否有辦妥工廠登記，以調查耕享公司有無自己之\r\n    生產線及廠房（見本院卷一第50、51頁），然嗣後以102 年\r\n    6 月7 日準備程序狀撤回（見本院卷二第14頁），且本院\r\n    業已前往系爭廠區勘驗，故此部分亦無再行調查之必要，附\r\n    此敘明。\r\n據上論斷，應依刑事訴訟法第368 條、第369 條第1 項前段、第\r\n364 條、第299 條第1 項前段，廢棄物清理法第46條第4 款，判\r\n決如主文。\r\n本案經檢察官高碧霞到庭執行職務。\r\n中    華    民    國   102    年    8     月    27    日\r\n                   刑事第五庭   審判長法  官  曾永宗\r\n                                      法  官  陳松檀\r\n                                      法  官  李淑惠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   102    年    8     月    27    日\r\n                                      書記官  陳慧玲\r\n附錄條文\r\n廢棄物清理法第46條第4 款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}