{
  "JID": "TCDM,97,訴,2087,20090106,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "2087",
  "JDATE": "20090106",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　97年度訴字第2087號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第28093號），本院判決如下：\r\n    主    文\r\n丁○○無罪。\r\n    理    由\r\n一、公訴意旨略以：丁○○未曾依廢棄物清理法規定，向臺中縣\r\n    政府或行政院環境保護署委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件，本不得從事廢棄物之清除、處理，\r\n    仍於民國96年9月10日某時，以不詳車牌號碼之車，在不詳\r\n    地點，向不詳之人，以每車不詳價格，載運約80立方米之建\r\n    築廢棄物至臺中縣神岡鄉○○段1136地號土地傾倒。嗣於96\r\n    年9月7日上午7時40分許，由該地承租人乙○○發現該處被\r\n    傾倒建築廢棄物後，電告該地地主甲○○，再與甲○○共同\r\n    報警，由警方會同臺中縣環境保護局派員會同勘查後，循線\r\n    查悉上情，因認丁○○涉犯廢棄物清理法第46條第3項之罪\r\n    嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第一百五\r\n    十四條第二項、第三百零一條第一項分別定有明文。次按所\r\n    謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之\r\n    積極證據而言，該項證據自須適合於被告犯罪事實之認定，\r\n    始得採為斷罪之資料；又事實之認定，應憑證據，如未能發\r\n    現相當確實證據，或證據不足以證明，自不能以推測或擬制\r\n    之方法，以為裁判之基礎，最高法院二十九年上字第三一０\r\n    五號、四十年臺上字第八六號判例著有明文。又按認定犯罪\r\n    事實所憑之證據，無論係直接證據或間接證據，其為訴訟上\r\n    之證明，須於通常一般之人均不致有所懷疑，而得確信其為\r\n    真實之程度者，始得據為有罪之認定，倘其證明尚未達到此\r\n    一程度，而有合理之懷疑存在，復無其他調查途徑可尋，法\r\n    院即應為無罪之判決，最高法院七十六年臺上字第四九八六\r\n    號著有判例。\r\n三、公訴人認為被告丁○○涉有違反廢棄物清理法第46條第3項\r\n    之罪嫌，係以告訴人乙○○、甲○○，及證人丙○○之陳述\r\n    ，並有臺中縣環境保護局環境稽查紀錄表影本、現場圖及照\r\n    片等可資佐證為論據，訊據被告堅決否認有前揭犯行，辯稱\r\n    ，東西不是伊倒的，伊倒的是乾淨土等語。\r\n四、經查，甲○○所有出租予乙○○之臺中縣神岡鄉○○段1136\r\n    地號土地，於96年9月10日，為人傾倒約80立方米之建築廢\r\n    棄物之事實，業據證人甲○○、乙○○指述在卷，復有臺中\r\n    縣環境保護局環境稽查紀錄表影本、現場圖及照片在卷足稽\r\n    ，此部分之事實應堪認定。本件所應審酌者厥為該建築廢棄\r\n    物是否為被告所傾倒。\r\n五、證人乙○○於本院審理中雖證稱，被告曾說那三、四台建築\r\n    廢棄物的土是他叫人家來倒，要我們先挖個洞掩埋，晚上他\r\n    再叫車子清走，我說不可以，就馬上報警，現場還有撿破爛\r\n    的夫妻、甲○○、丙○○及介紹我認識丁○○的人等語，證\r\n    人甲○○於警詢中（證人甲○○及丙○○二人於警詢中之陳\r\n    述，係被告以外之人於審判外之陳述，兩造知悉其二人陳述\r\n    有不得為證據之情形，而未於言詞辯論終結前聲明異議，視\r\n    為同意作為證據，復查無其他不適當之情形，依刑事訴訟法\r\n    第159條之5之規定，自得為證據，附此敘明）亦證稱，96年\r\n    9月11日早上伊看到遭人傾倒廢棄之情形，丁○○當場承認\r\n    是他叫人過來傾倒的，還叫我們簡單處理就好，不要報警，\r\n    先用挖土機以砂土將該廢棄物掩蓋起來，等到晚上他們再運\r\n    走等語，惟查：\r\n  證人乙○○及甲○○二人均非親自目睹或耳聞被告叫人傾倒\r\n    前開廢棄物，而係聽聞被告自己承認，其等之證詞僅能證明\r\n    曾聽到被告承認叫人傾倒前揭廢棄物，並不能證明被告叫人\r\n    傾倒廢棄物之事實。\r\n  其二人均係被害人，與本案本身有利害關係，其二人之證詞\r\n    不免有偏頗之虞，尚難遽予採信，而證人乙○○於本院審理\r\n    中另證稱，當天係被告先叫丙○○先離開，被告始叫人偷倒\r\n    廢棄物等語，惟查，證人丙○○於警詢中陳述，我於96年9\r\n    月10日約17時許，接到丁○○電話聲稱有車子要進入堆置場\r\n    ，伊馬上到場，同日約20時許與丁○○一起離開，伊隔天早\r\n    上有聽到丁○○向我老閱說廢棄物是他倒的等語，證人丙○\r\n    ○之證言，有利於被告，亦有不利被告，自較證人乙○○所\r\n    證均不利被告可信，足見被告係與證人丙○○一起離開，證\r\n    人乙○○之證詞確有偏頗。\r\n  證人丙○○於警詢中雖證稱有聽到被告向乙○○承認廢棄物\r\n    係他叫人倒的等情，惟其於偵查中以共同被告之身分回答檢\r\n    察官之訊問時供稱沒有聽到他們講什麼（問：乙○○與楊准\r\n    茂爭執時，你是否在場？），其供述前後不一，殊難遽予採\r\n    憑。\r\n  被告自白尚須有輔助證據，不得單憑被告自白而認定被告有\r\n    罪，本案係證人甲○○及乙○○二人聽聞被告自白，除被告\r\n    之自白外，尚須有補強證據，始能認定犯罪事實，惟除證人\r\n    乙○○、甲○○二人前開傳聞供述外，並無其他輔助證據可\r\n    佐證。\r\n五、綜上所述，本案公訴人所舉之證據，無法使本院確認被告有\r\n    前開犯罪，尚有合理之懷疑，此外，復查無其他積極證據足\r\n    認被告有何違反廢棄物清理法第46條第3項之犯行，不能證\r\n    明被告犯罪，自應為無罪之判決。\r\n六、據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主\r\n    文。\r\n中　　華　　民　　國　　98　　年　　1 　　月　　6 　　日\r\n                  刑事第一庭    審判長法  官  林宜民\r\n                                      法  官  許惠瑜\r\n                                      法  官  林清鈞\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                      書記官  陳貴卿\r\n中　　華　　民　　國　　98　　年　　1 　　月　　6 　　日"
}