{
  "JID": "TNHM,94,重上更(二),466,20060406,1",
  "JYEAR": "94",
  "JCASE": "重上更二",
  "JNO": "466",
  "JDATE": "20060406",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　 94年度重上更字第466號\r\n上　訴　人\r\n即　被　告　甲 ○ ○\r\n選任辯護人　蘇陳俊哲　律師\r\n上　訴　人\r\n即　被　告　丙 ○ ○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院89\r\n年度訴字第616號中華民國93年3月7日第一審判決（起訴案號：\r\n臺灣臺南地方法院檢察署88年度偵字第13835號、第14016號、第\r\n3127號；移送併案審理案號：89年度他字第1077號），提起上訴\r\n，判決後經最高法院第二次發回更審，本院判決如下：\r\n    主  文\r\n原判決關於甲○○廢棄物清理法暨丙○○部分撤銷。\r\n甲○○共同未經主管機關許可，提供土地回填，堆置廢棄物，處\r\n有期徒刑壹年壹月。緩刑肆年。\r\n丙○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢\r\n棄物處理許可文件，從事廢棄物處理，處有期徒刑壹年貳月。\r\n    事  實\r\n一、甲○○為台南縣歸仁鄉○○段四十八之一地號土地所有權人\r\n    （公訴人誤植為同段四十八地號），因台南縣歸仁鄉公所向\r\n    其承租上開土地作為該公所之垃圾掩埋場，於民國（下同）\r\n    八十八年二月二十八日因租約到期覆土完畢離場不再作為鄉\r\n    公所之垃圾掩埋場。其時廢棄物清理法尚未修正，對於違章\r\n    行為係採行政罰鍰，甲○○明知該處已非垃圾掩埋場用地，\r\n    且其本亦無處理廢棄物之許可證及能力，竟自同年五月一日\r\n    起開始在該處違法收取事業廢棄物牟利，且未作任何覆土措\r\n    施，任憑垃圾露天堆置其上，而為違背法令之行為。嗣經檢\r\n    察官於同年六月十六日下午三時四十五分許率臺南縣警察局\r\n    歸仁分局員警前往現場查處，當場查獲甲○○正違法收取垃\r\n    圾，為遏止甲○○在原址繼續違法收取垃圾，乃先行查扣作\r\n    業用之挖土機一臺及監視器等物品。同年七月十四日廢棄物\r\n    清理法經總統令修正公布，改採刑罰規定，甲○○仍不顧禁\r\n    令，夥同綽號「阿泰」之成年男子，基於違法收取垃圾之犯\r\n    意聯絡，未經主管機關同意，自同年八月間某日起，至同年\r\n    十一月十一日止，由甲○○提供上址土地違法經營垃圾場營\r\n    運，而違法回填、堆置廢棄物，綽號「阿泰」之成年男子則\r\n    負責招攬、連絡各家司機到該掩埋場傾倒垃圾。甲○○所提\r\n    供經營之垃圾場，先後經蔡欣倉（已判處有期徒刑一年二月\r\n    ，緩刑四年確定，為桃園縣大園鄉○○村○○○路112號小\r\n    小家環保工程股份有限公司以下簡稱小小家公司之總經理兼\r\n    實際負責人)指派小小家公司之不詳垃圾車司機，於八十八\r\n    年九月十日向黑松飲料股份有限公司（下稱黑松公司）及向\r\n    宏泰電工股份有限公司（下稱宏泰公司）收集而來之事業廢\r\n    棄物違法傾倒，經行政院環境保護署派員於同年九月二十九\r\n    日查獲；及自同年八月間某日起至同年十一月十一日止共提\r\n    供小小家公司之靠行垃圾車司機丁○○載運垃圾前往傾倒，\r\n    達二十餘次，其中丙○○於八十八年十月底，與丁○○（經\r\n    原審以89年度訴字第616號判處有期徒刑一年二月確定）基\r\n    於概括之犯意聯絡，均未依規定領有廢棄物清除、處理許可\r\n    文件，竟將自桃園縣所收集來之事業廢棄物，以每車新臺幣\r\n    （下同）一萬五千元代價，違法傾倒在甲○○所提供經營之\r\n    垃圾場內一次，嗣丙○○與丁○○及其配偶林櫻芳與乙○○\r\n    、劉育權（以上三人均經原審判處有期徒刑一年緩刑三年確\r\n    定）等人又承上開違法傾倒之犯意聯絡，均仍未依規定領有\r\n    廢棄物清除、處理許可文件，於同年十一月十一日凌晨零時\r\n    三十分許，由丁○○（車上搭載林櫻芳，負責所有會計事宜\r\n    ）率領丙○○、乙○○、劉育權所駕駛之車隊（車號分別為\r\n    ＮＧ－245號、七Ｆ－667號、ＱＵ－228號）共同載運垃圾\r\n    前來上址傾倒，林櫻芳則支付丙○○、劉育權每趟一萬九千\r\n    元之報酬，乙○○則每趟三千元報酬，將自桃園縣所收集來\r\n    之事業廢棄物共四車，運輸至甲○○所經營之垃圾場內，並\r\n    由丁○○先行違法傾倒至垃圾場內。丙○○、劉育權、乙○\r\n    ○等三人之垃圾部分未及傾倒即為警當場查獲。\r\n二、案經臺灣臺南地方法院檢察署檢察官自動檢舉偵查及臺南縣\r\n    警察局歸仁分局報請該署偵查暨行政院環境保護署函請該署\r\n    檢察官偵查起訴。\r\n      理      由\r\n一、訊據上訴人即被告甲○○固坦承伊曾出租上揭土地於歸仁鄉\r\n    公所作為垃圾掩埋場，於八十八年二月二十八日租約到期，\r\n    同年六月十五日前伊有提供其土地供人違法傾倒垃圾，於同\r\n    年六月十六日為檢察官帶同警員查獲等情，惟矢口否認有上\r\n    揭犯行，辯稱：「伊自八十八年六月十六日於廢棄物清理法\r\n    修正前被公訴人查獲後，即未再提供前揭土地予人堆置廢棄\r\n    物，且伊都去把門鎖起來，他們都是與綽號「阿泰」之人聯\r\n    絡」云云。訊據上訴人即被告丙○○固坦承沒有清理垃圾之\r\n    許可文件，曾因另案判刑（本院90年上訴字第1198號判刑一\r\n    年六月）確定等情，惟矢口否認有違反廢棄物清理法之犯行\r\n    ，辯稱：「伊受雇於丁○○，不知伊之行為係違法，伊僅幫\r\n    丁○○運送垃圾，又伊在前審受有期徒刑之判決確定執行完\r\n    畢，本件係重複判決。」云云。\r\n二、經查：\r\n（一）按依修正後刑事訴訟法施行法第七條第三項之規定：「中\r\n      華民國九十二年一月十四日修正通過之刑事訴訟法施行前\r\n      ，已繫屬於各級法院之案件，其以後之訴訟程序，應依修\r\n      正刑事訴訟法終結之。但修正刑事訴訟法施行前已依法定\r\n      程序進行之訴訟程序，其效力不受影響。」，該九十二年\r\n      一月十四日修正通過之刑事訴訟法，雖於同年九月一日施\r\n      行，而本案係於修正刑事訴訟法施行前之八十九年五月繫\r\n      屬於原審法院，依前開法條規定，對於提起上訴之案件，\r\n      於修正刑事訴訟法施行前原審就可得為證據之各項證言或\r\n      證物，已以法定程序調查者，其效力不受影響，仍得為證\r\n      據。本案原審共同被告丁○○等於警、偵及原審所為之供\r\n      述證據，業經原審以法定程序於審理時合法調查，揆諸前\r\n      揭說明，均得作為證據，而有證據能力，合先說明。\r\n（二）廢棄物清理法修正後，於八十八年九月二十二日與同年十\r\n      一月十一日，被告甲○○所有上揭違法經營垃圾場之土地\r\n      先後二次為警查獲，當時均見挖土機在場，有被告甲○○\r\n      之所有權狀、查獲當時之採證照片各六幀、二十幀等在卷\r\n      可稽（警卷二第16頁、第20頁及警卷三第55頁以下，至同\r\n      時查獲扣案之被告甲○○於廢棄物清理法修正前自88年4\r\n      月23日起至同年6月15日間之經營違法私設垃圾場之估價\r\n      單39張，因僅為被告甲○○是否有違反行政法令之問題，\r\n      尚非構成本件刑事犯行之證據，本院自無庸調查審認）。\r\n      衡情挖土機乃屬大型工具，不易隱匿，多為人所僱用，又\r\n      現場垃圾車出出入入進場傾倒垃圾，為地主之經營者豈會\r\n      不知不覺？況現場有二道鐵門管制設備森嚴，未見垃圾車\r\n      受阻，全然無視其前曾被查處違規極有可能隨時再被查緝\r\n      之風險，倘非因被告甲○○貪圖經營垃圾場之高利得而自\r\n      己持續在場經營，豈有身為地主可容忍不相干之他人在其\r\n      土地上如此任意傾倒、挖掘、經營牟利，且連續二次為警\r\n      查獲仍不制止，又遲遲不謀補救之理﹖又證人即經原審判\r\n      刑確定之被告丁○○於原審訊問時亦陳稱：「（法官問：\r\n      有無將自「黑松」、「宏泰」（公司）所收集之垃圾傾倒\r\n      在被告甲○○之土地上？）有。地主應該有同意我們傾倒\r\n      垃圾。因為該處之鐵門有打開。」（見原審卷第79頁）；\r\n      「（阿泰有無鑰匙幫你們開門？）不是，他是完全跟我們\r\n      收錢的。」、「（你要怎麼進去垃圾場？）他們那邊有人\r\n      開門。」、「（誰開門的？）不知道，是年輕人（姓名年\r\n      籍不詳，查無其他證據足以證明有參與之犯意聯絡及行為\r\n      分擔、分贓之情形）。」、「（你倒垃圾的時候，沒有錢\r\n      給阿泰的時候，有沒有辦法進去倒？）沒有辦法進去。」\r\n      、「（有繳錢才能進去？）是的。」（見本院更一審卷第\r\n      99頁至第100頁）。依前開丁○○所證，收錢之綽號阿泰\r\n      之人應與地主有相當的聯繫，否則地主豈有任人設置鐵門\r\n      交付鑰匙而長期託人管理之理？「阿泰」應與地主即被告\r\n      甲○○有犯意聯絡及行為分擔。故丁○○於警、偵訊時、\r\n      原審暨本院更二審審理中復供稱：伊到台南縣歸仁鄉○○\r\n      段四十八之一地號土地（即甲○○所有土地）傾倒廢棄物\r\n      ，是與一位綽號叫「阿泰」之男子聯絡的，不是甲○○讓\r\n      伊等進入該垃圾場傾倒垃圾等語（見警卷三第1頁至第3頁\r\n      、偵字第14016號卷第33頁背面、原審訴字卷第79頁、本\r\n      院更二審卷95年3月22日審判筆錄第5頁），僅能證明其與\r\n      綽號「阿泰」者接洽之事實，並不足採為有利被告甲○○\r\n      之證詞。況上揭被告甲○○先前既於該地經營收費垃圾掩\r\n      埋場，由相片所示該掩埋場佔地範圍甚大，被查獲時又均\r\n      有挖土機在場操作、整地，且欲進入者均得收費，顯非趁\r\n      人不知在路邊偷倒垃圾者可比，是依社會經驗法則，地主\r\n      對有厚利可圖之掩埋場，除自己經營外，尚與他人合作經\r\n      營以牟取利益，鮮有棄之不顧之理。是被告甲○○對綽號\r\n      「阿泰」之男子，諉為不知，復辯稱對他人至伊之土地傾\r\n      倒垃圾毫不知情云云，顯難採信。又證人朱福興雖於本院\r\n      前審調查時到庭證稱：「八十八年九月間，被告甲○○發\r\n      現垃圾場大門門鎖遭人破壞，因伊熟悉鐵工，被告曾請其\r\n      協同裝設門鎖」（本院上訴卷第77頁）云云。縱然屬實，\r\n      該證人未見何人所為，究是否被告等所為，仍非無疑，均\r\n      不足以資為有利被告甲○○未違法經營垃圾場之證明。\r\n（三）又被查獲之小小家公司違法棄置在上開地址之「黑松公司\r\n      」垃圾，經黑松中壢廠辦事員張嘉旺於偵查中到庭指證稱\r\n      ：該批包裝紙係黑松公司於八十八年九月十日先向國稅局\r\n      辦理專案銷燬後，於同月十四日委由小小家公司載運出場\r\n      （見偵卷13835號卷第27頁背面），並有過磅單、國稅局\r\n      桃園縣分局函及扣案垃圾等件附卷可稽（見同上卷第35頁\r\n      至第37頁）。另原審同案被告丁○○在本院坦承連續三、\r\n      四個月違法傾倒垃圾約二十幾次（本院更二審卷95年3月\r\n      22日審判筆錄第5頁），並與現場查獲之警員王永智證述\r\n      情節相符（14016號偵卷第34頁背面），此益足徵被告甲\r\n      ○○確知有前開之犯行，否則焉有地主長期被傾倒垃圾而\r\n      蒙在鼓裡不自知之理。\r\n（四）又被告丙○○前於本院更一審時坦承認罪（見本院更一審\r\n      卷第56頁），惟就其至被告甲○○垃圾場傾倒之次數，則\r\n      未同時指明，查被告丙○○於警偵訊、原審審理中迭次僅\r\n      坦承曾於同年十月底（與丁○○同至甲○○經營之圾場傾\r\n      倒垃圾一次。「（你除了今天載運一次之外共載運幾次？\r\n      如何計算？由何人交付予你？）我在10月底載運一次，連\r\n      這一次共二次，載運一車是一萬九千元，是由小劉交給我\r\n      的（警卷三第12頁、偵卷1401 6號第25頁、原審卷第77\r\n      頁）。徵諸被告丙○○嗣後又為警（另案）查獲再度載運\r\n      垃圾前來違法傾倒不遂，此外，亦查無其他載運垃圾傾倒\r\n      之情節，足見此部分其所供非虛。又就88年11月11日凌晨\r\n      為警查獲該次，丁○○已先行違法傾倒其車上之事業廢棄\r\n      物至垃圾場內，被告丙○○與丁○○、林櫻芳、乙○○、\r\n      劉育權等人既有犯意聯絡，是就該次丁○○違法傾倒其車\r\n      上之事業廢棄物之行為，被告丙○○仍應就其共犯在犯意\r\n      聯絡範圍內，負共同分擔之刑責，雖被告丙○○當次尚未\r\n      傾倒，仍屬既遂，被告丙○○辯稱該次其尚未傾倒，應屬\r\n      未遂云云，尚非可採。被告丙○○雖又辯稱伊係受雇於丁\r\n      ○○，幫丁○○載運垃圾，不知丁○○之行為非法云云，\r\n      然其於凌晨黑夜視線不佳之際，載運遠自桃園收集之垃圾\r\n      ，至台南縣甲○○上開垃圾場，顯與常情有違，蓋倘係合\r\n      法，何庸於夜晚之際始行摸黑載運？況同案已判決確定之\r\n      被告林櫻芳警訊中坦承係負責丁○○之會計，並負責支付\r\n      報酬給已判決被告乙○○、劉育權及丙○○等人，丙○○\r\n      與丁○○、乙○○、劉育權負責載運垃圾及傾倒垃圾等情\r\n      ，核與證人丁○○所供相符，丙○○亦坦承有與丁○○共\r\n      同將他轄垃圾違法運輸至本轄，此部分與共犯丁○○在共\r\n      同之犯意聯絡內，就丁○○該次已傾倒廢棄物完畢，彼此\r\n      自應負相同之刑責。此外，更有查獲時當次上揭採證照片\r\n      在卷可資佐證（見警卷三第55頁至第63頁）。又被告丙○\r\n      ○就其前一次（88年9月底）、與88年11月11日凌晨當次\r\n      ，皆與丁○○有犯意聯絡及行為分擔，就此二次部分與丁\r\n      ○○在共犯之犯意聯絡範圍內，應共負分擔之刑責（此外\r\n      ，查無被告丙○○有與丁○○共同載運及傾倒其他垃圾之\r\n      證據，自難遽認被告丙○○應就丁○○除上開二次外之傾\r\n      倒二十幾次之其餘部分，仍應負共犯之責，詳如後述）。\r\n      從而本件事證已臻明確，被告丙○○所辯：「伊不知丁○\r\n      ○之行為係違法，伊僅幫助丁○○運送垃圾，受僱丁○○\r\n      而已」云云，無非卸責之詞，不足採信。\r\n（五）又被告丙○○辯稱：本件所認定各次非法傾倒廢棄物行為\r\n      ，均與前案即臺灣臺南地方法院90年度訴字第50號（本院\r\n      90年上訴字第1198號）確定判決所認定之犯行，不僅時間\r\n      密接，且行為人、行為手法及所用工具即卡車亦均相同，\r\n      付費價亦極接近，足見係基於單一概括之犯意反覆而為，\r\n      應成立連續犯，而前案於91年1月24日經最高法院判決駁\r\n      回上訴確定，該確定判決之最後事實審法院於90年10月31\r\n      日宣判，公訴人竟又將早在二年前即88年10月底至同年11\r\n      月11日所發生之行為重複起訴，無異一案兩判云云。惟查\r\n      ，本件之發生時間係在88年9月間至同年11月11日止，與\r\n      另案即臺灣臺南地方法院90年度訴字第50號（本院90年上\r\n      訴字第1198號，見本院更一審卷第82頁）確定判決所處罰\r\n      之犯行係在為89年11月15日，相差一年，時間並非緊接，\r\n      且本件本院更一審審理時，被告陳稱：「（本案是88年發\r\n      生的，你那時候有無一直想隨意去跟人家倒垃圾？）沒有\r\n      。」、「（這個案子案發後，有無想隨意去倒垃圾？）我\r\n      沒有隨處去倒垃圾。」、「（這個案子發生以後，另外一\r\n      個案子89年被發現，中間隔一年，這一年之中有無想到要\r\n      隨處去偷倒垃圾？）沒有。那都是人家委託我載去哪邊。\r\n      」、「（這段時間有無去偷倒過垃圾？）那時候就沒有跑\r\n      了」（見同上卷第111頁至第112頁）。足見被告丙○○之\r\n      所為本案暨另案犯行，並非基於概括犯意之連續行為，本\r\n      件與該確定判決案件究非係同一事件，被告所辯兩者為連\r\n      續犯關係，本件應為另案之既判力範圍內，不應重複判決\r\n      云云，尚非可採，又被告丙○○另於89年3月間違法傾倒\r\n      廢棄物在桃園縣楊梅鎮員本里垃圾場，經檢察官起訴（即\r\n      桃園地方法院90年度訴字第27號）部分，雖與本案犯罪時\r\n      間相近，惟該案係被告丙○○依友人楊嘉炎告稱已獲代表\r\n      會同意之語後，始前往傾倒垃圾，此有該案判決書在卷可\r\n      稽，並經被告丙○○於本院審理時供明在卷，顯係於本案\r\n      之外另行起意為之，與本案亦無連續犯裁判上一罪關係，\r\n      均附此敘明。\r\n（六）被告選任辯護人於本院聲請傳喚行動電話0000000000號之\r\n      名義人即證人戊○○（見原審卷第118頁泛亞電信股份有\r\n      限公司函）於本院更二審審理時到庭證稱：伊先生叫蔡政\r\n      達，沒有綽號「阿泰」，電話0000000000號是伊先生在用\r\n      ，其與先生均在三商美邦人壽服務，沒有做過廢棄物之工\r\n      作（見本院94年11月2日審判筆錄第6頁、第7頁）。證人\r\n      蔡政達亦到庭證稱：電話0000000000號是伊的，但伊不是\r\n      綽號阿泰，電話沒有借他人使用，何時開始使用已忘了，\r\n      伊在三商人壽工作，但以前曾經接過人家打錯的電話各等\r\n      語。已否認係綽號阿泰之人，即證人丁○○於本院亦指認\r\n      伊認識阿泰，但不認識蔡政達，阿泰是年輕人，不到三十\r\n      歲，講台語，身材魁武（梧），身高約160、170公分，體\r\n      重6、70公斤（見本院更二審卷95年3月22日審判筆錄第6\r\n      頁至第8頁）。是依證人蔡政達之本人暨職業方面觀察，\r\n      上開電話0000000000號雖係蔡政達使用，惟無從遽認蔡政\r\n      達即係阿泰，亦不能排除有遭人盜考使用0000000000號之\r\n      可能。因綽號「阿泰」者確有其人，業據丁○○迭次指明\r\n      在卷，而丁○○等人確多次長期傾倒廢棄物於被告甲○○\r\n      所有之土地上，以被告甲○○原違法經營垃圾場牟利經檢\r\n      察官查獲在案，丁○○等人竟在設有鐵門管制之下，經由\r\n      鑰匙開啟進出垃圾場，而未受約束，被告甲○○顯與該綽\r\n      號「阿泰」者有犯意聯絡，已如前述，是蔡政達夫婦之證\r\n      言亦不能資為排除被告甲○○涉案之有利證明。至證人乙\r\n      ○○於本院更二審時到場證稱：伊受雇丁○○開大卡車傾\r\n      倒廢棄物，丁○○開一部、伊開一部、丙○○開一部，車\r\n      隊共五輛，不知道車子是丙○○的，車內東西（指廢棄物\r\n      ）是丁○○叫丙○○載的，丁○○告訴伊（傾倒）是合法\r\n      的，但沒有證據，老闆（指丁○○）這麼說的云云。雖附\r\n      和被告丙○○之詞，指訴傾倒是合法的，是老闆說的云云\r\n      。然被告丙○○、丁○○等於黑夜凌晨以大卡車傾倒廢棄\r\n      物，已有鬼祟之嫌，至現場時經人阻止亦未敢傾倒，如係\r\n      合法何以乙○○、丙○○亦未依法備妥文件傾倒？足見證\r\n      人乙○○之證詞，不足採信，不能資為有利被告丙○○之\r\n      證言。\r\n（七）至有關台南縣警察局歸仁分局函覆原審法院，稱被告甲○\r\n      ○確有於88年10月24日下午6時向台南縣警察局歸仁分局\r\n      報案，稱有不明車輛闖入傾倒垃圾於歸仁鄉○○段舊垃圾\r\n      場等情（見原審卷第90頁），惟並未有詳細車牌號碼或其\r\n      他證據可供查察，究否屬實，尚待釐清，難遽認此覆函即\r\n      可為被告甲○○有利脫罪之證明。且被告甲○○當時既知\r\n      他人有闖入傾倒之情形，何以被告丙○○仍得二次出入該\r\n      經人上鎖之上揭垃圾場？丁○○則達二十幾次之多？顯見\r\n      此部分被告甲○○之報警動機尚非無疑。難資為有利被告\r\n      甲○○之證據。\r\n（八）綜上所述，本件被告二人上開辯解無非事後畏罪卸責之詞\r\n      ，均無足採。本件事證已臻明確，被告之犯行均堪認定，\r\n      應予依法論科。\r\n三、查被告等行為後，廢棄物清理法已於九十年十月二十四日修\r\n    正公布施行，該法修正後第四十六條第一項第三、四款之罰\r\n    則，與修正前廢棄物清理法相同構成要件之第二十二條第二\r\n    項第三、四款規定之法定刑比較結果，僅罰金刑由「得併科\r\n    銀元一百萬元以下」改為「得併科新臺幣三百萬元以下」，\r\n    刑罰並無輕重變化，上開法律之修正，對被告等之刑罰不生\r\n    影響，依刑法第二條第一項前段規定，自應適用修正後廢棄\r\n    物清理法第四十六條第一項第三、四款之規定論處。是核被\r\n    告甲○○所為，係犯廢棄物清理法第46條第1項第3款之未經\r\n    許可提供土地回填、堆置廢棄物罪。又其提供土地之犯行，\r\n    係屬單一之繼續犯，不另成立連續犯。被告丙○○所為，係\r\n    犯廢棄物清理法第46條第1項第4款前段未依廢棄物清理法第\r\n    四十一條第一項規定領有廢棄物處理許可文件，從事廢棄物\r\n    處理之罪。被告甲○○之犯行，公訴人誤僅自同年九月十日\r\n    起提供土地經營垃圾場，漏未自八十八年八月間起算論究，\r\n    尚有未合，惟此部分與上開起訴部分犯行係實質上同一罪，\r\n    仍為公訴人起訴效力範圍所及，本院自得一併審理。被告甲\r\n    ○○與綽號「阿泰」之成年男子間；被告丙○○第一次與丁\r\n    ○○間、第二次復與丁○○、林櫻芳、乙○○、劉育權五人\r\n    間之犯行，皆有犯意聯絡及行為分擔，均為共同正犯。丙○\r\n    ○先後二次違反上開廢棄物清理法犯行，時間緊接，觸犯構\r\n    成要件相同之罪名，顯係基於概括犯意反覆而為，為連續犯\r\n    ，應依法論以一罪而並加重其刑。\r\n四、原審以被告事證明確予以論罪科刑，固非無見，惟查：,\r\n    被告行為後，廢棄物清理法業經於九十年十月二十四日修正\r\n    公布施行，將原第二十二條第二項之規定，移至第四十六條\r\n    第一項，其第四款原定「廢棄物清除、處理許可證或核備文\r\n    件」，亦修正為「廢棄物清除、處理許可文件」；就該罪構\r\n    成要件，作部分之修正。原審判決時未及比較適用，已有未\r\n    合。, 被告甲○○與綽號「阿泰」之成年男子間，顯有犯\r\n    意聯絡及行為分擔，應以共同正犯論處，原審漏未論及，亦\r\n    有未合；又漏未論及被告甲○○應自88年8月間起提供上揭\r\n    土地供丁○○傾倒之犯行，亦有未妥。, 原判決認定被告\r\n    丙○○自八十八年九月間起，與同案被告丁○○等人，基於\r\n    犯意聯絡及行為分擔，先後多次有未依規定領有廢棄物處理\r\n    許可文件從事廢棄物處理之事實，而依連續犯規定論處其前\r\n    揭罪刑，然被告丙○○僅承認之前曾傾倒過一次，原判決既\r\n    未明確認定丙○○為該犯罪行為之次數，每次犯罪之時間等\r\n    事實，均有未合。被告上訴意旨猶執前詞，否認犯罪，雖不\r\n    足採，惟原判決既有可議，自應由本院將原判決關於甲○○\r\n    廢棄物清理法暨丙○○部分撤銷改判。爰審酌被告甲○○提\r\n    供土地牟利，被告丙○○不顧環保，貪一時方便，破壞環境\r\n    甚鉅，及被告甲○○素行良好等一切情狀，分別量處如主文\r\n    第二項、第三項所示之刑。另查被告甲○○未曾受有期徒刑\r\n    以上刑之宣告，有卷內臺灣高等法院被告前案紀錄表可查，\r\n    且係在廢棄物清理法修正為刑法規範後不久所發生，其須扶\r\n    養精神異常之子女陳慧貞，有身心障礙手冊、戶籍謄本附卷\r\n    可憑，本院因認被告甲○○經此偵審教訓，應知警惕諒無再\r\n    犯之虞，本院認所宣告之刑，以暫不執行為適當，爰併諭知\r\n    緩刑四年，以勵自新。\r\n五、公訴意旨另略以：被告丙○○自八十八年九月間起，與同案\r\n    被告丁○○等人，基於犯意聯絡及行為分擔，先後多次有未\r\n    依規定領有廢棄物處理許可文件從事廢棄物處理之事實云云\r\n    ，惟被告丙○○僅承認傾倒過一次，已如上述。其餘部分，\r\n    查無其他積極證據足資證明被告丙○○在八十八年九月間至\r\n    十一月十一日止另涉有多次傾倒垃圾之犯行，自無從以廢棄\r\n    物清理法相繩，其餘部分本應諭知無罪，因公訴人以與上開\r\n    論罪科刑部分有連續犯關係為裁判上一罪，爰本於審判上不\r\n    可分之原則，不另諭知無罪之判決，附為敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條，第299\r\n條第1項前段，廢棄物清理法第46條第1項第3款、第4款、刑法第\r\n2條第1項前段、第11條前段、第28條、第56條、第74條第1款，\r\n判決如主文。\r\n本案經檢察官曾銘芳到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　4 　　月　　6 　　日\r\n                    刑事第二庭  審判長法  官   葉居正\r\n                                      法  官   吳森豐\r\n                                      法  官   莊俊華\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官   廖明娟\r\n中　　華　　民　　國　　95　　年　　4 　　月　　11　　日\r\n附錄：本判決論罪科刑法條\r\n修正前廢棄物清理法第二十二條第二項第三款、第四款\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百\r\n萬元以下罰金︰\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可證或核備文件內容貯存、清除、處理廢棄物者。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3年以上10\r\n年以下有期徒刑，得併科新臺幣9百萬元以下罰金。"
}