{
  "JID": "TYDM,93,訴,1481,20050725,1",
  "JYEAR": "93",
  "JCASE": "訴",
  "JNO": "1481",
  "JDATE": "20050725",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　93年度訴字第1481號\r\n公　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　　　　　國民\r\n選任辯護人　康勝男律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（92年度\r\n偵字第11657 號、第12210 號），及移送併辦（93偵字第14617\r\n號本院判決如下：\r\n    主  文\r\n甲○○無罪。\r\n    理  由\r\n壹、證據能力部分\r\n一、被告自白之證據能力\r\n　按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\r\n  　、違法羈押或其他不正之方法，且與事實相符者，得為證據\r\n    。被告陳述其自白係出於不正之方法者，應先於其他事證而\r\n    為調查。該自白如係經檢察官提出者，法院應命檢察官就自\r\n    白之出於自由意志，指出證明之方法。刑事訴訟法第一百五\r\n    十六條第一項、第三項分別定有明文。\r\n　查公訴人於起訴書證據清單編號五提出被告於審判外所作成\r\n  　之切結書，認被告對於坦承本案犯罪事實；另於併案意旨書\r\n    提出被告偵查中之「自白（筆錄）」，均作為證據。而被告\r\n    於本院準備及審判期日，對於傾倒廢土之事實均不否認，惟\r\n    否認為「廢棄物」，辯稱未觸犯公訴人所指罪名等語。經核\r\n    與被告審判外，包括未進入偵查程序時所為之切結書等內容\r\n    相符。是被告僅係對於起訴書及併案意旨所稱之「傾倒行為\r\n    」之事實坦承不諱，難謂對於全部犯罪事實為「自白」。惟\r\n    被告及選任辯護人對於公訴人所提出該等審判外之書面或筆\r\n    錄，並未爭執具有前違反任意性之情，本院亦查無該等不正\r\n    訊問之情事，是對於有「傾倒行為」之部分自白，應認具證\r\n    據能力。\r\n二、被告以外之人於審判外之陳述書面：\r\n  按我國於九十二年七月一日之後，改採所謂「改良式當事人\r\n    進行原則」，配合對於證人、鑑定人交互詰問之程序規定，\r\n    於證據法則上，引進英美法系關於「傳聞法則」之規定，而\r\n    與原有大陸法系之直接審理原則，並列規定於刑事訴訟法第\r\n    一百五十九條：「被告以外之人於審判外之言詞或書面陳述\r\n    ，【除法律有規定者外】，不得作為證據」，並於同法第一\r\n    百五十九條之一至之五，明定有傳聞法則之例外規定。「傳\r\n    聞法則」與前述基於「嚴格證明法則」所要求之「法定證據\r\n    方法」（及「法定調查證據程序」）限制，均屬於「證據能\r\n    力」有無之要件，是以「傳聞法則之例外規定」適有可能違\r\n    反「嚴格證明法則」，以「證人」之法定調查方法為例，證\r\n    人依法應「具結」並以「交互詰問」之方式調查其證言，否\r\n    則依法應具結而未具結，其證言自無證據能力，不得作為證\r\n    據（刑事訴訟法第一百五十八條之三參見），惟如符合傳聞\r\n    法則之例外，證人於審判外之警詢筆錄，仍具證據能力（刑\r\n    事訴訟法第一百五十九條之三及之五參見），惟警詢程序中\r\n    之證人依法無須具結，是以其證言筆錄，雖未具結，惟於審\r\n    判程序中已合法例外具證據能力。同樣之情形，證人於審判\r\n    外在檢察官或其他程序中法官前之陳述筆錄，雖依法應具結\r\n    ，惟因偵查程序中，一方當事人之檢察官即為訊問者，客觀\r\n    上不可能踐行「交互詰問」，而其他程序中之法官前陳述（\r\n    例如民事訴訟或少年事件程序等），依法亦不必以「交互詰\r\n    問」方式為訊問，甚或該等證人於陳述時，所涉及之被告根\r\n    本不在場，自無可能對之質問或詰問，惟刑事訴訟法第一百\r\n    五十九條之一第一項、第二項，仍分別為「審判外向法官所\r\n    為之陳述，得為證據」及「於偵查中向檢察官所為之陳述，\r\n    除顯有不可信之情況者外，得為證據」之例外具證據能力之\r\n    規定。凡此傳聞法則之例外規定，固然有違「嚴格證明法則\r\n    」之法定調查證據方法（未行交互詰問），惟所謂「交互詰\r\n    問」規定，係指當事人雙方依據刑事訴訟法第一百六十六條\r\n    以次規定，所為之「輪流訊（詢）問」，其目的在透過被證\r\n    人指控不利事項之被告之「反詰問」，以檢驗證人證言之可\r\n    信性，換言之，其目的在發現證人證言之真實性，傳聞法則\r\n    之發源國美國，該國學者證據法大師Wigmore即採取所謂「\r\n    真實性理論」 (Reliability Theory)，而美國聯邦最高法\r\n    院亦曾於多件判決中宣示採取此項見解。我學者認為此說有\r\n    將傳聞法則憲法化之意味，在證據法稱「傳聞法則」，在憲\r\n    法則易名為「對質詰問權」（參見王兆鵬，刑事訴訟講義（\r\n    二），二００三年六月，初版，第三０四頁以下）。換言之\r\n    ，要求被告對證人行交互詰問，無寧係在保障被告之「對質\r\n    詰問權」。\r\n  再按刑事被告「詰問」證人之權利，不論於英美法系或大陸\r\n    法系國家，其刑事審判制度，不論係採當事人進行模式或職\r\n    權進行模式，皆有規定（如美國憲法增補條款第六條、日本\r\n    憲法第三十七條第二項、日本刑事訴訟法第三百零四條、德\r\n    國刑事訴訟法第二百三十九條）。西元一九五０年十一月四\r\n    日簽署、一九五三年九月三日生效之歐洲人權及基本自由保\r\n    障公約（European Convention for the Protection of\r\n    Human Rights and Fundamental Freedom）第六條第三項第\r\n    四款及聯合國於一九六六年十二月十六日通過、一九七六年\r\n    三月二十三日生效之公民及政治權利國際公約（\r\n    International Covenant on Civil and Political Rights\r\n    ）第十四條第三項第五款，亦均規定：凡受刑事控訴者，均\r\n    享有詰問對其不利之證人的最低限度保障。足見刑事被告享\r\n    有詰問證人之權利，乃具普世價值之基本人權。在我國憲法\r\n    上，不但為第十六條之訴訟基本權所保障，且屬第八條第一\r\n    項規定「非由法院依法定程序不得審問處罰」、對人民身體\r\n    自由所保障之正當法律程序之一種權利。釋字第三八四號解\r\n    釋、第五八二號解釋參見。釋字第五八二號解釋並謂：此等\r\n    憲法上權利之制度性保障，有助於公平審判（釋字第四四二\r\n    號、第四八二號、第五一二號解釋參照）及發見真實之實現\r\n    ，以達成刑事訴訟之目的。足見與前述美國證據法大師\r\n    Wigmore ，及該國聯邦最高法院判決所宣示之「真實性理論\r\n    」不謀而合，並同時扣緊被告憲法上「對質詰問權」之保障\r\n    。\r\n　本院以為，為保障被告憲法上之對質詰問權，刑事訴訟法關\r\n    於傳聞法則之例外規定，除第一百五十九條之五，因被告不\r\n    爭執之「同意性」要件，以及第一百五十九條之四之特信性\r\n    文書外，餘第一百五十九條之一及之三之例外規定（同法第\r\n    一百五十九條之二非典型之傳聞法則例外），因未設任何限\r\n    制，或限制過於寬鬆，而有侵害被告對質詰問權之憲法上訴\r\n    訟權保障範圍，並且如此廣泛承認此類審判外陳述之證據能\r\n    力，亦有違被告基於正當法律原則所得保障之對質詰問權。\r\n    正如釋字第五八二號解釋理由書所言：「為確保被告對證人\r\n    之詰問權，證人（含其他具證人適格之人）於審判中，應依\r\n    人證之法定程序，到場具結陳述，並接受被告之詰問，其陳\r\n    述始得作為認定被告犯罪事實之判斷依據。至於被告以外之\r\n    人（含證人、共同被告等）於審判外之陳述，依法律特別規\r\n    定得作為證據者（刑事訴訟法第一百五十九條第一項參照）\r\n    ，【除客觀上不能受詰問者外】，於審判中，仍應依法踐行\r\n    詰問程序」等語。是本院以為，證人、鑑定人於審判外向法\r\n    官所為之陳述，如要在本案審判中取得證據能力，除符合本\r\n    法第一百五十九條之五的同意性要件以外，否則必須被告於\r\n    該程序中之對質詰問權獲得確保，亦即符合「先前的對質詰\r\n    問權」法理，其於該程序向他法官所為之陳述，於本案審判\r\n    中始有證據能力；如果審判外程序，被告對於證人等之對質\r\n    詰問權未能行使，則該證人等在他程序向法官所為陳述仍不\r\n    具證據能力，除另有「傳喚不能」（必要性）之要件外，本\r\n    案審判中仍應傳喚該證人、鑑定人，使被告得以對之行使對\r\n    質詰問權。換言之，審判外證人向他法官所為之陳述，如欲\r\n    使用於本案審判程序，必須依法具結，並且該被告之詰問權\r\n    曾獲得確保，亦即應符合刑事訴訟法第一九六條：「證人已\r\n    由法官合法訊問，且於訊問時予當事人詰問之機會，其陳述\r\n    明確別無訊問之必要者，不得再行傳喚」之規定，其審判外\r\n    向法官所為陳述，始具證據能力。至審判外向檢察官所為陳\r\n    述，基於相同理由，本法第一百五十九條之一第二項之除書\r\n    規定：「除顯有不可信之情況者外」，應結合第二百四十八\r\n    條第一項之規定，以被告之對質詰問權於偵查中獲得保障為\r\n    前提，始具證據能力。總之，基於合憲解釋原則，刑事訴訟\r\n    法第一百五十九條之一第一項必須與同法第一百九十六條結\r\n    合；第二項必須與第二百四十八條第一項結合，實務上須以\r\n    此目的性限縮之適用方式操作本條傳聞法則之例外規定，否\r\n    則本法第一百五十九條之一，即可能發生違憲之結果。\r\n　又按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n　  定者外，不得作為證據。被告以外之人於審判外之陳述，雖\r\n    不符前四條（指刑事訴訟法第一百五十九條之一至第一百五\r\n    十九條之四）之規定，而經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據。刑事訴訟法第一百五十九條第一項、第一\r\n    百五十九條之五第一項，分別定有明文。此即所謂以當事人\r\n    同意，作為傳聞例外之「同意性法則」，並另賦予法院審查\r\n    權限之「相當性法則」。\r\n　查被告甲○○、選任辯護人對於公訴人所提出被告以外之人\r\n  　審判外之陳述筆錄，其證據能力均不爭執，而同意用作為證\r\n  　據，且被告、辯護人對於傾倒廢土之事實亦坦承不諱，僅爭\r\n    執該「廢土」非「廢棄物」，本院以為，選任辯護人既為被\r\n    告如此主張，且與被告所述並不衝突，依前述「同意性」及\r\n    「相當性」之傳聞法則例外規定，被告以外之人於審判外之\r\n    陳述均具證據能力。\r\n三、桃園縣政府環境保護局廢棄物檢測報告之鑑定報告（同屬被\r\n    告以外之人之陳述書面）：\r\n  　按法院或檢察官得囑託醫院、學校或其他相當之機關、團體\r\n    為鑑定，或審查他人之鑑定，並準用（刑事訴訟法，以下同\r\n    ）第二百零三條至第二百零六條之一之規定；其須以言詞報\r\n    告或說明時，得命實施鑑定或審查之人為之。第一百六十三\r\n    條第一項、第一百六十六條至第一百六十七條之七（交互詰\r\n    問相關規定）、第二百零二條（鑑定人應於鑑定前具結）之\r\n    規定，於前項由實施鑑定或審查之人為言詞報告或說明之情\r\n    形準用之。刑事訴訟法第二百零八條第一、二項定有明文。\r\n    此即所謂「機關（團體）鑑定」之制度。另按證人、鑑定人\r\n    依法應具結而未具結者，其證言或鑑定意見，不得作為證據\r\n    。刑事訴訟法第一百五十八條之三，定有明文。又依據同法\r\n    第一百八十六條第一項前段、第二百零二條規定，除法律有\r\n    特別規定定外，證人、鑑定人於陳述或鑑定前，原則上均應\r\n    具結，以符法律明定之調查證據程序，始符嚴格證明法則。\r\n    有疑問者，刑事訴訟法第二百零八條可否解釋為同法第二百\r\n    零二條之特別規定，因而排除同法第一百五十八條之三之適\r\n    用，使得並無具結之機關（團體）鑑定，具有證據能力？實\r\n    務多數見解似採肯定說，實務操作上向來將「機關鑑定」與\r\n    所謂「自然人鑑定」區分，認為後者依據同法第二百零二條\r\n    應為具結，而前者因為修正前本條規定，並無必須命實際為\r\n    鑑定之人為具結之明文，亦無準用同法第二百零二條之規定\r\n    ，實務因而認為，於囑託機關鑑定時，縱未命該醫院實際為\r\n    鑑定之人簽名蓋章及具結，仍不得任意指為採證違背法則（\r\n    最高法院七十五年台上字第五五五五號判例）。又修正後即\r\n    現行本條第一項雖增訂「得命實施鑑定或審查之人，以言詞\r\n    報告或說明」之規定，並且於同條第二項明定實施鑑定或審\r\n    查之人為言詞報告或說明，「準用第二百零二條（即應具結\r\n    ）」之規定。解釋上前述實務見解所認為「機關鑑定無庸具\r\n    結」之見解仍未因本條修正而改變，僅係法院或檢察官命實\r\n    施鑑定或審查者以言詞報告或說明時，「準用」應具結之規\r\n    定。本院以為，不論修正前或後之規定，解釋上均未排除機\r\n    關鑑定，其實際實施鑑定者，仍應具結之規定，換言之，刑\r\n    事訴訟法第二百零二條之規定仍應「適用」於機關鑑定，理\r\n    由如下：\r\n　所謂「機關鑑定」之制度，係立法者授權法院或檢察官於選\r\n  　任個別自然人實施鑑定之外，亦得囑託具公信力之專業機關\r\n    、團體進行鑑定，但這並不表示鑑定人即為「機關、團體」\r\n    ，而非自然人，蓋司法機關通常無法確知某特定自然人具有\r\n    某特定專業知識能力，惟可以囑託該特定專業機關團體為鑑\r\n    定，該機關團體自僅得委由機關團體中之某位或某幾位特定\r\n    自然人實施鑑定，機關或團體本身無可能為鑑定人，例如囑\r\n    託「法務部調查局」或「桃園縣政府環境保護局」為鑑定機\r\n    關，該等機關自僅能委由機關內具該特定專業知識之人擔任\r\n    此鑑定任務，此時鑑定人仍為「法務部調查局」或「桃園縣\r\n    政府環境保護局」之該特定專業人員，而非「法務部調查局\r\n    」或「桃園縣政府環境保護局」該機關，解釋上該專業人員\r\n    （可能為司法警察或公務員或委外之專業人士）當然應依刑\r\n    事訴訟法第二百零二條之規定具結，豈能僅因為其任職於或\r\n    受委託於某機關、團體，即因而免除具結之義務（相同見解\r\n    ，請參見林鈺雄教授，刑事訴訟法，上冊總則編，二００四\r\n    年九月，四版，第四八六頁）。\r\n　不論修正前並無「準用」第二百零二條之明文，或修正後規\r\n  　定，鑑定後以言詞報告或說明時，始「準用」該條之規定，\r\n    正突顯出鑑定人應具結，本係「直接適用」刑事訴訟法第二\r\n    百零二條之結果，自無再藉由同法第二百零八條「準用」之\r\n    餘地。現行第二百零八條第二項之「準用」規定，應係錯誤\r\n    規定，解釋上直接適用同第二百零二條即可，至少該準用規\r\n    定之適用，應採目的性限縮之適用態度，解釋上應與同法第\r\n    二百零八條第一項為體系解釋，係指「機關或團體」該「法\r\n    人本身」不用具結，如當事人對於機關（團體）出具之鑑定\r\n    結果不爭執，即令實際實施鑑定之自然人未於該機關（團體\r\n    ）出具之鑑定書中具結，該鑑定書仍具證據能力，惟如當事\r\n    人任一方有所爭執時，即應命實際鑑定之自然人到庭陳述或\r\n    報告，此時該特定人應係於製作書面鑑定書，即「鑑定後」\r\n    具結，所以與第二百零二條所規定「鑑定前」之具結尚有不\r\n    同，所以立法者規定「準用」之。\r\n  按鑑定之經過及其結果，應命鑑定人以言詞或書面報告。刑\r\n    事訴訟法第二百零六條第一項定有明文。刑事訴訟法第一百\r\n    五十九條第一項之立法理由因而認為鑑定人之鑑定報告書，\r\n    不受傳聞法則之限制，而具證據能力。惟鑑定報告書通常係\r\n    鑑定機關（鑑定人）於審判外所製作之書面，其屬審判外之\r\n    陳述性質，甚為明確，同法第二百零六條第一項之規定，旨\r\n    在規範鑑定人就其鑑定之經過及結果，得以言詞或書面之方\r\n    式陳述而已，亦即解釋上到庭之鑑定人得以言詞陳述，並輔\r\n    以書面、圖表等文字說明，不應以曲解本條，反使得鑑定人\r\n    免除其到庭接受調查程序之義務（相同見解參見陳運財教授\r\n    ，傳聞法則之理論與實踐，月旦法學雜誌，第九七期，第一\r\n    ０三頁以下）。足見該條項立法理由尚值商榷。解釋上機關\r\n    鑑定若果如實務多數見解，一方面認為實際實施鑑定之人無\r\n    庸具結，一方面又援用前述錯誤的立法理由，認為機關鑑定\r\n    書為傳聞法則之例外，具有證據能力，則當事人無從詰問鑑\r\n    定人，其結果係同時架空嚴格證明法則、傳聞法則及直接審\r\n    理原則，並嚴重侵害被告之訴訟權。是解釋上透過具結之擔\r\n    保，至少可以免除侵害人民訴訟權之疑慮，並且適用刑事訴\r\n    訟法第二百零八條第二項之例外規定時，應採目的性擴張之\r\n    態度，解釋上除經當事人同意，或另符合第一百五十九條之\r\n    一以下之例外規定，否則，即令曾經鑑定人於審判外具結，\r\n    該鑑定書仍無證據能力，原則上均應傳喚實際實施鑑定之人\r\n    到庭，於審判庭經具結後，由當事人針對鑑定之程序及內容\r\n    等事項詰問之，如此被告憲法上之訴訟權始足獲得確保，該\r\n    鑑定書始取得證據能力。\r\n  查被告、辯護人對於檢察官所提出桃園縣政府環境保護局關\r\n    於本案採集廢棄物所為之檢測報告（即鑑定報告）之證據能\r\n    力均不爭執，惟辯護人於準備程序聲請針對其中檢測值為「\r\n    N.D 」記載之含義再為函查，本院亦函請該局查明，該局以\r\n    函覆方式辦理，辯護人對此不爭執，而未聲請傳喚實際實施\r\n    鑑定之人，是該鑑定報告應具證據能力，自毋庸另行傳喚實\r\n    際實施鑑定之自然人。\r\n四、其餘文書證據部分（含公訴人於起訴書證據清單編號一、七\r\n    之桃園縣政府函，編號四之桃園縣政府工務局處分書，編號\r\n    二之光碟片，編號六之現場相片）：\r\n    按除第一百五十九條之一至第一百五十九條之三之情形外，\r\n    下列文書亦得為證據：除顯有不可信之情況外，公務員職\r\n    務上製作之紀錄文書、證明文書。除顯有不可信之情況外\r\n    ，從事業務之人於業務上或通常業務過程所須製作之紀錄文\r\n    書、證明文書。除前二款之情形外，其他於可信之特別情\r\n    況下所製作之文書。刑事訴訟法第一百五十九條之四定有明\r\n    文。查前述各項文書，包括相片部分，均屬桃園縣政府環境\r\n    保護局或公務局，針對本案所作成之關於行政法上之行政處\r\n    分書（相片為處分書之附件）等行政措施，屬公務上之文書\r\n    ，應具真實性；至檢舉人提供檢察官之光碟片二片，業據檢\r\n    察官作為證據，而被告等對此亦不爭執，而未聲請勘驗等，\r\n    應屬前述其他可信之特別情況下所製作之（影音）文書，另\r\n    依前述「同意性」及「相當性」之意旨，當事人對此等證據\r\n    亦不爭執證據能力，自具證據能力。\r\n貳、證明力部分\r\n一、按被告（或共犯）之自白，不得作為有罪判決之唯一證據，\r\n    仍應調查其他必要之證據，以察其是否與事實相符，刑事訴\r\n    訟法第一百五十六條第二項就此定有明文。其立法目的乃欲\r\n    以補強證據擔保自白之真實性，亦即以補強證據之存在，藉\r\n    以限制向有「證據之王」稱號的自白在證據上之價值，質言\r\n    之，本條項乃對於自由心證原則之限制，關於自白之證明力\r\n    ，採取證據法定原則，使自白僅具有一半之證明力，尚須另\r\n    有其他補強證據以補足自白之證明力。而所謂「補強證據」\r\n    ，最高法院七十四年台覆字第一０號曾經加以闡釋：「指除\r\n    該自白本身以外，其他足資以證明自白之犯罪事實確具有相\r\n    當程度真實性之證據而言。雖其所補強者，非以事實之全部\r\n    為必要，但亦須因補強證據與自白之相互利用，而足以使犯\r\n    罪事實獲得確信者，始足當之」。司法院大法官議決釋字第\r\n    五八二號解釋文後段，對於本條項所謂「其他必要之證據」\r\n    ，著有闡釋，足為刑事審判上操作「自白」與「補強證據」\r\n    時之參考標準，茲節錄引述如下：「刑事審判基於憲法正當\r\n    法律程序原則，對於犯罪事實之認定，採證據裁判及自白任\r\n    意性等原則。刑事訴訟法據以規定嚴格證明法則，必須具證\r\n    據能力之證據，經合法調查，使法院形成該等證據已足證明\r\n    被告犯罪之確信心證，始能判決被告有罪；為避免過分偏重\r\n    自白，有害於真實發見及人權保障，並規定被告之自白，不\r\n    得作為有罪判決之唯一證據，仍應調查其他必要之證據，以\r\n    察其是否與事實相符。基於上開嚴格證明法則及對自白證明\r\n    力之限制規定，所謂『其他必要之證據』，自亦須具備證據\r\n    能力，經合法調查，且就其證明力之程度，非謂自白為主要\r\n    證據，其證明力當然較為強大，其他必要之證據為次要或補\r\n    充性之證據，證明力當然較為薄弱，而應依其他必要證據之\r\n    質量，與自白相互印證，綜合判斷，足以確信自白犯罪事實\r\n    之真實性，始足當之」。\r\n二、公訴意旨（略以）：甲○○係永賢開發有限公司之實際負責\r\n    人（以下簡稱永賢公司），明知營建剩餘土石方雖屬有用資\r\n    源，惟仍應依內政部頒之營建剩餘土石方處理方案辦理，若\r\n    未依上開方案處理，依資源回收再利用法第十九條第一項規\r\n    定，再生資源未依規定回收再利用者，視為廢棄物，應依廢\r\n    棄物清理法規定回收、清除、處理。其竟於九十一年間向馨\r\n    鍊達工程有限公司轉承包，起造人為和發建設股份有限公司\r\n    ，執照號碼為（91）桃縣工建執照字第會壢０二二０號，有\r\n    關剩餘土石方載運工程時，明知依起造人所製作向主管機關\r\n    桃園縣政府工務局所送之「剩餘土石方處理計畫書」，右開\r\n    剩餘土石方應由桃園縣中壢市○○段一八九地號，載運至桃\r\n    園市○○○段一五九之一及一七二地號土地堆置，始符合剩\r\n    餘土石方處理方案之規定，竟違反上開計畫書內容，擅自將\r\n    不詳數量未依規定處理之剩餘土石方及來路不明之有害事業\r\n    廢棄物，傾倒於游象邦（另為緩起處分）所有位於八德市○\r\n    ○段三０一地號之土地上致污染環境，嗣經民眾檢舉後始得\r\n    知上情。\r\n三、公訴人認被告涉有違反廢棄物清理法第四十六條第一項第一\r\n    款、第四款之罪嫌，無非係以證人游象邦、傅枋桓、陳黃淑\r\n    媛、游秉憲及蔡蒼顯之證言，以及被告甲○○所書立坦承傾\r\n    倒土石方之切結書影本、桃園縣政府九十二年三月四日府工\r\n    字第０九二００三六七０八號函附之剩餘土石方處理計畫書\r\n    含地植質鑽探報告書、拍攝砂石車司機傾倒剩餘土石方之光\r\n    碟片二片、協侑營造營造有限公司（以下稱協侑公司）、桃\r\n    園縣政府工務局處分書、工務局桃縣工建字第０九二E ０一\r\n    三八二一號函、桃園縣政府環保局廢棄物檢測報告處理證明\r\n    文件等為據。\r\n四、訊據被告固不否認前述行為，為辯稱此係合法行為，被告之\r\n    選任辯護人為被告辯稱（略以）：\r\n  被告所回填者非屬「一般廢棄物」，更非「有害事業廢棄物\r\n    」或「一般事業廢棄物」，蓋被告所回填者為營建剩餘土石\r\n    方，而桃園縣環境保護局函附之廢棄物檢測報告，對於各金\r\n    屬含量之檢測值均為N.D ，亦即低於方法之偵測極限，換言\r\n    之，均未超過標準值，公訴人不察，竟以為均為有害事業廢\r\n    棄物，實屬誤會。\r\n  依據行政院環境保護署之相關函示，須被告之行為須具備「\r\n    隨意棄置」、「致污染環境」之要件始屬之，惟檢察官未就\r\n    此行為之要件舉證。且被告所回填游象邦所有之土地者，係\r\n    夾雜其他一般或事業廢棄物之乾淨廢土，此為起訴書所不否\r\n    認，被告回填之目的係應游象邦之要求回填低窪地勢。並提\r\n    出司法實務判決援用該等函示之內容，認為廢棄土方非廢棄\r\n    物之判決書若干件。\r\n  就併案部分，理由如前，且起訴部分無罪，自無法及於併案\r\n    部分。\r\n五、按被告未經審判證明有罪確定前，推定其為無罪。犯罪事實\r\n    應依證據認定之，無證據不得認定犯罪事實。不能證明被告\r\n    犯罪者，應諭知無罪之判決。刑事訴訟法第一百五十四條第\r\n    一項、第二項，及同法第三百零一條第一項前段，分別定有\r\n    明文。再按刑事訴訟上證明之資料，無論其為直接證據或間\r\n    接證據，均須達於通常一般之人均不致有所懷疑，而得確信\r\n    其為真實之程度，始得據為有罪之認定，若其關於被告是否\r\n    犯罪之證明未能達此程度，而有合理之懷疑存在時，致使無\r\n    從形成有罪之確信，在刑事訴訟「罪疑唯輕」、「無罪推定\r\n    」原則下，依據「罪證有疑，利於被告」之證據法則，即不\r\n    得遽為不利被告之認定，最高法院七十六年台上字第四九八\r\n    六號判例意旨曾強調此一原則，足資參照。此即學說上所稱\r\n    基於嚴格證明法則下之「有罪判決確信程度」，對於被告是\r\n    否犯罪之證據應證明至「無庸置疑」之程度，否則，於無罪\r\n    推定原則下，被告自始被推定為無罪之人，對於檢察官所指\r\n    出犯罪嫌疑之事實，並無義務證明其無罪，即所謂不「自證\r\n    己罪原則」，而應由檢察官負提出證據及說服之責任，如檢\r\n    察官無法舉證使達有罪判決之確信程度，以消弭法官對於被\r\n    告是否犯罪所生之合理懷疑，自屬不能證明犯罪，即應諭知\r\n    被告無罪。次按廢棄物清理法第四十六條第一項第一款成立\r\n    之前提，必須所棄置者為「有害事業廢棄物」；同條項第四\r\n    款之罪之成立，則係以行為人所貯存、清除、處理者為「廢\r\n    棄物」（不限種類）；且該廢棄物之貯存、清除、處理應依\r\n    廢棄物清理法第四十一條第一項之規定向地方主管機關申請\r\n    核發許可文件為要件。換言之，被告不論成立廢棄物清理法\r\n    第四十六條第一項第一款或第四款之罪，須以其所載運、傾\r\n    倒、回填之物，屬於廢棄物清理法第二條第一項所稱之「事\r\n    業廢棄物」或「一般廢棄物」為前提。\r\n六、被告既指出證明方法辯稱所處理者並非「廢棄物」。是本案\r\n    首應審究者，即被告（委任他人）載運、傾倒及回填之標的\r\n    是否廢棄物。按廢棄物清理法所稱之廢棄物分以下二種：\r\n    一般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動\r\n    物屍體等，足以污染環境衛生之固體或液體廢棄物；事業\r\n  　廢棄物：又可分為１有害事業廢棄物：由事業機構所產生具\r\n    有毒性、危險性，其濃度或數量足以影響人體健康或污染環\r\n    境之廢棄物。２一般事業廢棄物：由事業機構所產生有害事\r\n    業廢棄物以外之廢棄物。廢棄物清理法第二條第一項固定有\r\n    明文。惟按針對廢棄物及營見用剩餘土石方等物之區別，行\r\n    政院八十六年十二月三十一日曾以 (86) 台內字第五二一一\r\n    ０號函示，認為營建廢棄土包括建築工程、公共工程及建築\r\n    物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為\r\n    有用資源，非屬廢棄物範圍，非屬廢棄物範圍，依照內政部\r\n    營建署組織條例、營建廢棄土處理方案規定及八十年行政院\r\n    環保小組工作會報討論結論，其主管機關仍為「內政部營建\r\n    署」；至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類\r\n    、木屑、竹片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄\r\n    物，依廢棄物清理法規定，仍由行政院環保署主管。內政部\r\n    遂於九十年十月十九日以臺九十內營字第九○一四七一四號\r\n    函頒「營建剩餘土石方處理方案」，其中明定該方案的適用\r\n    範圍，認為營建剩餘土方之種類，包括建築工程、公共工程\r\n    及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、\r\n    瓦、混凝土塊；惟不包括施工所附帶產生之金屬屑、玻璃碎\r\n    片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物。至營建工\r\n    程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，再暫屯\r\n    、堆置可供回收、分類、加工、轉運、處理、再利用者，亦\r\n    認為屬有用之土壤砂石資源。而廢棄物清理法之主管機關，\r\n    行政院環境保護署（以下簡稱環保署）另公告「各類廢棄物\r\n    清除業務之營業項目及設備機具標準」、「各類廢棄物處理\r\n    業務之營業項目及設施或處理場（廠）標準」中，亦特別明\r\n    示：清除業務不含廢棄土之清除。因此，依廢棄物清理法之\r\n    中央主管機關環保署之見解，營建剩餘土石方並非廢棄物，\r\n    關於營建剩餘土石方之清除、處理之管理，並非適用廢棄物\r\n    清理法關於廢棄物清除、管理之規定，而係適用「營建剩餘\r\n    土石方處理方案」之規定。是構成前述營建剩餘土石方範圍\r\n    者，即非屬廢棄物清理法所稱之「廢棄物」。本院認為此等\r\n    行政規則之函示，已經斟酌廢棄物清理法之立法意旨，以目\r\n    的性限縮之方法，排除所謂「營建剩餘土石方」之適用，堪\r\n    值贊同。此公訴人於起訴書中已敘明贊同此旨，到庭執行公\r\n    訴之檢察官於言詞辯論時，亦不爭執。又按修正前廢棄物清\r\n    理法第十七條、修正後廢棄物清理法第九條、第四十九條，\r\n    亦分別規定各級主管機關得對剩餘土石方清除機具、處理設\r\n    施或設備為檢查及處分，並對違反者處以行政罰。另參以環\r\n    保署亦公告營建廢棄土之清除非屬各類廢棄物處理業務之營\r\n    業項目之一，營建廢棄土之主管機關為內政部，足見從事營\r\n    建廢棄土清除、處理之業務者，亦無從依廢棄物清理法之規\r\n    定向地方主管機關申請核發許可證。故營建廢棄土之清除、\r\n    處理即令未依「營建剩餘土石方處理方案」之規定辦理，亦\r\n    非屬廢棄物清理法所規範應向地方主管機關申請核發許可證\r\n    始得清除、處理之廢棄物，應屬合乎各該法律體系及目的之\r\n    解釋。\r\n七、查為公訴人指稱被告（僱用司機）所載運並傾倒回填在八德\r\n    市○○段三０一地號土地之所謂「廢棄物」，均係由鍊達工\r\n    程有限公司轉承包，起造人為和發建設股份有限公司，執照\r\n    號碼為（91）桃縣工建執照字第會壢０二二０號工地之「剩\r\n    餘土石方」，此為公訴人所不爭執，且據被告自承在卷，甚\r\n    且依據被告於審判外出具之切結書內容顯示，該處所傾倒回\r\n    填之土方約六十立方米，又自桃園縣政府之各次函查及所檢\r\n    附之現場相片，顯示均為黃土之土方，甚至甚少夾雜非屬土\r\n    方之雜物。是被告所清運者確屬「營建剩餘土石方」，亦為\r\n    公訴人所不爭執。至公訴人另持行政院環保署九十年十一月\r\n    一日函示為據，認為其餘有用資源如廢鐵、廢鋁、廢塑膠、\r\n    廢木材、廢紙、廢瀝青、廢玻璃等可回收再利用廢棄物及其\r\n    他廢棄物，倘未依廢棄物清理法相關規定清理或再利用，仍\r\n    為違反廢棄物清理法之行為等語。一則本院查無該件函示，\r\n    再者，即令有該等函示存在，惟公訴人未指出本案經起訴被\r\n    告清運、回填之土方中有何廢鐵、廢鋁、廢塑膠、廢木材、\r\n    廢紙、廢瀝青、廢玻璃等廢棄物。是該等函示內容，亦與本\r\n    案無關聯性。再查公訴人復依據「營建廢棄土石方處理方案\r\n    」第三條第一項第三款所規定「承運業者應先核對廢土內容\r\n  　及運送憑證後，運往指定之棄土場處理，並將憑證副聯回報\r\n    承造人送請各該工程主管機關查核」之內容，以及引用行政\r\n    院環境保護署於八十九年九月五日 (89) 環署督字第００五\r\n    一四二二號函釋內容，所提內政部於八十九年五月十七日修\r\n    正「營建剩餘土方處理方案」之修正重點說明曾提及「營建\r\n    剩餘土石方如依相關規定辦理，妥善處置，當屬有用資源；\r\n    惟若未依法申請棄土場設置許可，即擅自收納、回填營建廢\r\n    棄土，或未依規定運往指定之棄土場，而送往未經許可之違\r\n    法棄土場者，即屬違法棄置，縱為未摻雜其他一般或事業廢\r\n    棄物之乾淨廢土，仍因破壞、污染周遭生態環境而違反廢棄\r\n    物清理法之規定」等語。認為廢棄土之承運業者需遵守該清\r\n    運規定，始屬依「營建廢棄土石方處理方案」之合法處理。\r\n    認為被告既未將剩餘土石方，運往該工程「剩餘土石方處理\r\n    計畫書」所核准之「桃園市○○○段一五九之一及一七二地\r\n    號土地堆置」，已違反上述計畫書內容，自仍應依廢棄物處\r\n    理法論處。本院以為，殊不論公訴人並未指出函釋之所在，\r\n    首先，「營建廢棄土石方處理方案」第三條第一項第三款顯\r\n    然係在規範屬於此方案範圍內之土石方之載運及查核程序，\r\n    換言之，如未依此規定載運，僅係構成各項行政管制或行政\r\n    制裁罰之發動事由，此可自同條項第五款明定：「違規棄置\r\n    工程剩餘土石方及廢棄物者，應由直轄市、縣（市）政府、\r\n    鄉（鎮、市）公所主管建築機關勒令造人按規定限期清除違\r\n    規現場回復原土地使用目的與功能，逾期未清除回復使用目\r\n    的與功能者，得依建築法第五十八條規定勒令停工，以及依\r\n    營造業管理規則移送懲戒」，更足證之；甚且同條項第二款\r\n    後段即令定有「違規棄置剩餘土石方及廢棄物者，應依廢棄\r\n    物清理法相關規定，追究責任與處分」，亦不外乎係在指出\r\n    應依據廢棄物清理法處以行政罰之措施。蓋是否構成刑事犯\r\n    罪嫌疑，究為檢察官之職責，內政部尚無置喙餘地。自不能\r\n    以被告或受規範者違反該方案之行政管制規定，即認不受該\r\n    方案之規範，而直接進入廢棄物清理法之刑事處罰，如此論\r\n    證似嫌跳躍。其次，惟依前述本院對於廢棄物清理法之體系\r\n    解釋及說明，營建剩餘土石方非屬廢棄物，即無須向地方主\r\n    管機關申請核發許可證始得清除、處理，且即令未依「營建\r\n    剩餘土石方處理方案」辦理，亦不影響其為營建剩餘土石方\r\n    （非廢棄物）之性質。是被告載運、回填之營建剩餘土石方\r\n    ，並不須依修正前廢棄物清理法第二十條之規定向地方主管\r\n    機關申請核發許可證，始符邏輯推演。第三，殊不論公訴人\r\n    所引據環保署之行政函示對於如此行為是否構成廢棄物清理\r\n    法之「刑罰化行為」，並未置一言，即令依據公訴人所引用\r\n    之環保署函示內容，認為「若未依法申請棄土場設置許可，\r\n    即擅自收納、回填營建廢棄土，或未依規定運往指定之棄土\r\n    場，而送往未經許可之違法棄土場者，即屬【違法棄置】，\r\n    縱為未摻雜其他一般或事業廢棄物之乾淨廢土，仍【因破壞\r\n    、污染周遭生態環境】而違反廢棄物清理法之規定」等語，\r\n    係指構成廢棄物清理法之刑事處罰，被告所為亦須符合「違\r\n    法棄置，致破壞、污染週遭生態環境」，因侵害廢棄物清理\r\n    法之立法威信，始有成立犯罪之餘地，惟查被告並非依法應\r\n    申請棄土場之義務人，且本案已有合法棄土場，並非全無棄\r\n    土場，且被告並非將廢土載往違法棄土場棄置，而係提供游\r\n    象邦回填整地，是否違反廢棄物清理法之「棄置」行為，已\r\n    甚有疑，而公訴人對於被告所為有何「破壞、污染周遭生態\r\n    環境」，均未指出證明之方法，尤有甚者，本案地方主管機\r\n    關桃園縣政府（環境保護局）經行政調查之結果，認為被告\r\n    所回填該處之土地已整地完成，「現場未查得有造成污染違\r\n    反廢棄物清理法事宜」，此有該局稽查課簽予該縣工務局之\r\n    簽呈一件附卷足證（參見九十二年度偵字第一一六五七號偵\r\n    查卷第二十三頁）。而工務局亦僅依據違反建築法之相規規\r\n    定處以起造人行政罰鍰，未對被告函送檢察署處理，是足見\r\n    行政機關亦認為被告所為尚難以刑罰相繩之立場。足見尚無\r\n    證據證明被告所為有致「破壞、污染周遭生態環境」之情。\r\n    是被告所為不屬廢棄物清理法規範之範圍，應堪證明。\r\n八、惟又查公訴人依據桃園縣政府環境保護局鑑定出具之廢棄物\r\n    檢測報告，認為該等土方內或被告另含雜有害事業廢棄物之\r\n    來路不明土方一同傾倒回填，而認被告所為另違反廢棄物清\r\n    理法第四十六條第一項第一款之任意棄置「有害事業廢棄物\r\n    」罪。本院依據辯護人所提出該局函附之廢棄物檢測報告，\r\n    對於各金屬含量之檢測值所記載之「N.D 」，係指低於方法\r\n    之偵測極限，換言之，均未超過標準值之質疑及抗辯，函請\r\n    桃園縣政府環境保護局針對前述該等質疑提出說明，該局回\r\n    函謂（略以）：所採集之樣品檢測值，依檢測報告內容，檢\r\n    測值為「N.D 」，係指試驗之溶出液中之鉻（Cr）、鉛（Pb\r\n    ）、鎘（Cd）及其等化合物，未超過有害事業廢棄物認定標\r\n    準或TCLP標準；檢測報告所載判定「符合」，其義表示重金\r\n    屬含量未超過有害事業廢棄物認定標準；所謂檢測值「N.D\r\n    」係指「低於方法偵測極限」之意，參照環境檢測方法偵測\r\n    極限二、三問的說明，係指在一個包含待測物樣品基質中，\r\n    在百分之九十九之信賴極限內，可偵測待測物的最低且大於\r\n    零的濃度．．．，待測物有一最低濃度，其被偵測到是大零\r\n    的機率百分之九十九，為零的機率祇有百分之一等語。有該\r\n    局九十三年十一月十五日桃環廢字第０九三００六七五五七\r\n    號函及所附樣品疑點回覆表等文件在本院審判卷足證。是依\r\n    據桃園縣政府環境保護局所出具之廢棄物檢測報告，反係認\r\n    為現場採集之土方樣本，重金屬含量「均未超過」有害事業\r\n    廢棄物認定標準，而非公訴人所解讀之「均超過」，公訴人\r\n    就鑑定報告之認知及判斷方式顯有嚴重錯誤，亦堪證明。\r\n九、綜上所述，既然被告所載運、傾倒、回填是營建剩餘土石方\r\n    ，亦無須依廢棄物清理法之規定向地方主管機關申請核發許\r\n    可文件，則被告之行為與廢棄物清理法第四十六條第一項第\r\n    四款之構成要件不相符。而經鑑定結果，被告所載運之剩餘\r\n    土石方內，重金屬含量「均未超過」有害事業廢棄物認定標\r\n    準，自與條條項第一款之構成要件不符。此外，公訴人未能\r\n    提出其他積極證據足資證明被告有何違反廢棄物清理法第四\r\n    十六條第一項第四款之犯罪事實，亦無從說服消弭本院對於\r\n    被告前所生合理之懷疑，以形成被告有罪之心證，依前述規\r\n    應及說明，自應諭知被告無罪之判決，以示審慎。至檢察官\r\n    移送併案審判之部分，因經起訴之部分，已為本院認定無罪\r\n    ，依傳統實務見解，其間自無審判不可分之關係，自不為起\r\n    訴效力所及，本院無從審判，爰退回檢察官另行偵查處分，\r\n    附此敘明。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官林鈺雄到庭執行職務\r\n中　　華　　民　　國　　94　　年　　7 　　月　　25　　日\r\n                  臺灣桃園地方法院刑事第六庭\r\n                  　　審判長法　官　錢　建　榮\r\n　　　　　　　　　　　　　　法　官  陳　永　來\r\n　　　　　　　　　　　　　　法　官  蔡　寶　樺\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），上訴於臺灣高等法院。\r\n                            書記官　劉  寶  霞\r\n中　　華　　民　　國　　94　　年　　8 　　月　　24　　日"
}