{
  "JID": "TYDM,93,訴,1502,20050729,1",
  "JYEAR": "93",
  "JCASE": "訴",
  "JNO": "1502",
  "JDATE": "20050729",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　93年度訴字第1502號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　臺碩有限公司\r\n被　　　告\r\n兼　代表人　戊○○　男　60歲（民國33年12月17日生）\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（93年度\r\n偵字第381 號），本院判決如下：\r\n    主  文\r\n臺碩有限公司其負責人及受僱人，因執行業務犯未經主管機關許\r\n可，提供土地回填、堆置廢棄物罪，科罰金新臺幣拾貳萬元。又\r\n其負責人及受僱人，因執行業務犯未經主管機關許可，提供土地\r\n回填、堆置廢棄物罪，科罰金新臺幣拾貳萬元。又其負責人及受\r\n僱人，因執行業務犯未經主管機關許可，提供土地回填、堆置廢\r\n棄物罪，科罰金新臺幣拾貳萬元。應執行罰金新臺幣參拾萬元。\r\n戊○○無罪。\r\n    事  實\r\n一、臺碩有限公司（設桃園縣新屋鄉○○○路○段二五七號一樓\r\n    ，下稱臺碩公司）於民國八十九年、九十年間，由當時之負\r\n    責人戊○○向桃園縣政府申請在陳盈豪所有之新屋鄉○○○\r\n    段水流小段二四一之三號、第二四一之五號等地號土地設立\r\n    土石採取場（面積為一．五三七七公頃），嗣桃園縣政府於\r\n    九十一年一月八日（起訴書誤載為二十四日）審核通過，核\r\n    發土石採取場登記證予臺碩公司，開採期間為九十年十月十\r\n    五日至九十一年十月十四日止，採取深度為十公尺。臺碩公\r\n    司取得土石採取證後，戊○○將臺碩公司讓售予己○○、樓\r\n    顯政、丙○○（己○○、樓顯政、丙○○應由檢察官另行偵\r\n    查），並於九十一年三月十一日變更臺碩公司負責人為丙○\r\n    ○，己○○、樓顯政、丙○○為臺碩公司實際負責人；臺碩\r\n    公司於九十一年三月開工採取該土地之土石後，一方面超越\r\n    核准深度十公尺以上採取現場土石，同時為免遭查獲，臺碩\r\n    公司實際負責人己○○、樓顯政、丙○○竟未經主管機關桃\r\n    園縣政府許可，提供上開土地，供不詳年籍姓名之成年人傾\r\n    倒來路不明之一般事業廢棄物，先於九十一年六月二十九日\r\n    下午四時三十五分許、九十一年七月三日下午一時三十分許\r\n    為桃園縣政府新屋鄉清潔隊告發土石採取場內回填一般事業\r\n    廢棄物。九十一年七月十八日，戊○○又向丙○○等人買回\r\n    臺碩公司之股份及經營權，並變更臺碩公司負責人為戊○○\r\n    ，旋於九十一年七月二十三日將臺碩公司股份及經營權轉讓\r\n    予丁○○，上開二筆土地亦於同日由所有人陳盈豪出賣予丁\r\n    ○○，並約定即日起由丁○○占有使用上開二筆土地，臺碩\r\n    公司實際負責人丁○○僱用庚○○為現場技術主管助理（丁\r\n    ○○、庚○○應由檢察官另行偵辦），二人竟未經主管機關\r\n    桃園縣政府環保局許可，提供上開土地，供姓名年籍不詳綽\r\n    號「小正」之成年人及其他年籍姓名亦不詳之成年人士傾倒\r\n    來路不明內含一般事業廢棄物之營建拆除混合廢棄物，於九\r\n    十一年八月一日上午八時許，遭桃園縣新屋鄉清潔隊會同警\r\n    員再度查獲。丁○○於九十一年八月下旬向戊○○表示不願\r\n    再經營該土石採取場業務，戊○○遂於九十一年十月間開始\r\n    清除上開二筆土地遭傾倒之一般事業廢棄物，並於九十一年\r\n    十二月十三日向桃園縣政府陳報清理完成，桃園縣政府於九\r\n    十二年一月十五日函覆臺碩公司同意回填土方，戊○○始於\r\n    九十二年一月二十日再將臺碩公司之股份及經營權轉讓予姚\r\n    國昇、鄭景紘及己○○，三人實際經營期間，竟又未經主管\r\n    機關桃園縣政府環保局許可，提供上開土地，供姓名年籍不\r\n    詳之成年人傾倒來路不明內含一般事業廢棄物之營建拆除混\r\n    合廢棄物，經臺灣桃園地方法院檢察署檢察官指揮法務部調\r\n    查局新竹縣調查站偵辦，於九十二年五月二十日前往上開土\r\n    地現場履勘時，再次查獲現場遭堆置、掩埋於採石場下方之\r\n    摻雜含有廢電路板、廢玻璃瓶、廢布、廢塑膠、廢纖維、垃\r\n    圾等一般事業廢棄物之營建混合廢棄物，始悉上情。\r\n二、案經臺灣桃園地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理　由\r\n壹、被告臺碩公司部分：\r\n一、按公司解散後，尚須經清算程序，了結其法律關係，在清算\r\n    範圍內，視為尚未解散，即在清算完結前，法人之人格於清\r\n    算之範圍內仍然存續，必待清算完結後，公司之人格始歸消\r\n    滅，最高法院八十五年度臺上字第二四九五號判決、八十四\r\n    年度臺上字第三八七五號判決意旨可資參照。被告臺碩公司\r\n    雖已解散，但尚未清算完畢，有被告臺碩公司基本資料查詢\r\n    在卷可稽，被告臺碩公司法人之人格仍然存續，核先敘明。\r\n二、\r\n  訊據被告戊○○即臺碩公司於九十一年八月一日、九十二\r\n    年五月二十日遭查獲土石採取場傾倒廢棄物之名義負責人於\r\n    本院審理中已供承：臺碩公司係伊所成立，並向桃園縣政府\r\n    申請在陳盈豪所有之新屋鄉○○○段水流小段第二四一之三\r\n    號、第二四一之五號等地號土地設立土石採取場，惟自九十\r\n    一年一月間即交由己○○、樓顯政、丙○○等人經營，並於\r\n    九十一年三月間變更登記負責人為丙○○，上開土地之土石\r\n    採取與回填均由己○○、樓顯政、丙○○等人負責，丙○○\r\n    經營期間就有傾倒廢棄物了，九十一年七月十八日伊向丙○\r\n    ○等人買回臺碩公司並變更負責人為伊，伊即將臺碩公司賣\r\n    給丁○○經營，土地也賣給丁○○了，九十一年八月一日遭\r\n    警查獲時，即為丁○○經營期間所發生的，又丁○○在九十\r\n    一年八月下旬因故又不再經營臺碩公司，伊接手後開始清理\r\n    上開土地，清理完畢後始再將臺碩公司賣給己○○、姚國昇\r\n    、鄭景紘等人經營，九十二年五月二十日再度遭查獲則係己\r\n    ○○、姚國昇、鄭景紘等人經營期間所發生之事等語（九十\r\n    三年十一月三日準備程序筆錄第三頁暨本院卷被告刑事答辯\r\n    狀）。被告臺碩公司確實由被告戊○○於八十九年十月二\r\n    十七日所登記設立，並經得新屋鄉○○○段水流小段第二四\r\n    一之三號、第二四一之五號等地號土地所有人陳盈豪之使用\r\n    同意，向桃園縣政府申請在上開土地採取土石，桃園縣政府\r\n    於九十年十月八日核准發予土石採取許可證予臺碩有限公司\r\n    ，開採期間為九十年十月十五日至九十一年十月十四日止，\r\n    採取深度為十公尺等情，有被告臺碩公司經濟部公司執照、\r\n    被告臺碩公司桃園縣政府營利事業登記證、桃園縣政府土石\r\n    採取許可證、土地使用同意書、上開二筆土地登記謄本等資\r\n    料在卷可稽（偵一卷第五一頁至第五五頁、九十一年度偵字\r\n    第一六五○五號卷第五二頁、第五三頁）。又被告戊○○\r\n    於九十一年初將被告臺碩公司讓予丙○○、己○○、樓顯政\r\n    等人經營，再於九十一年七月十八日將被告臺碩公司買回，\r\n    並再變更登記負責人為被告戊○○，復於九十一年七月二十\r\n    三日會同陳盈豪將上開二筆土地及臺碩公司股份及經營權轉\r\n    讓予丁○○，並得占有使用，被告戊○○於丁○○退出經營\r\n    後，，接手清理上開土地完畢，又於九十二年一月二十日將\r\n    被告臺碩公司之股份及經營權轉讓予姚國昇、鄭景紘、己○\r\n    ○等人一節，亦有被告戊○○、陳盈豪及己○○於九十年八\r\n    月三十一日所簽之土石開採契約書、經濟部九十一年三月十\r\n    一日經授字第○九一三一七九八七○○號函（准予登記被告\r\n    臺碩公司變更代表人為丙○○）、被告臺碩公司變更登記表\r\n    （董事為丙○○、己○○為股東之一）、被告戊○○與丙○\r\n    ○於九十一年七月十八日所簽之契約書、桃園縣政府九十一\r\n    年七月二十五日所發之被告臺碩公司營利事業登記證、被告\r\n    戊○○與丁○○於九十一年七月二十三日所簽之不動產買賣\r\n    契約書、桃園縣政府九十二年一月十五日府建公字第○九二\r\n    ○○○二○八一號函（核准回填土方）、被告戊○○與姚國\r\n    昇、鄭景紘、己○○於九十二年一月二十日所簽之契約書等\r\n    件在卷可稽（本院卷被告答辯狀證物一、二、六、十二、偵\r\n    一卷第一九八頁），再參證人樓顯政於偵查中證稱：先由己\r\n    ○○向戊○○接觸後接下臺碩公司，主要股東為己○○、樓\r\n    顯政及丙○○，實際負責的人為樓顯政、己○○，因為公司\r\n    要請票才找來丙○○當負責人，於九十一年農曆年後開始進\r\n    場，公司從頭到尾是我們在經營等語（偵三卷第二十一頁、\r\n    第二十二頁，九十一年度偵字第一六五○五號卷第六八頁）\r\n    ，證人己○○於偵查中證稱：剛開始負責是伊，後來授權給\r\n    樓顯政去做等語（偵三卷第三二頁），證人丁○○於偵查中\r\n    證稱：向被告戊○○以新臺幣（下同）三千五百萬元購入臺\r\n    碩公司，還包括土地、開挖與回填等語（九十一年度偵字第\r\n    一六五○五號卷第一○九頁），曾與丁○○因上開土地開採\r\n    及回填權利產生爭執之證人甲○○於本院審理中證稱：九十\r\n    一年七月底伊知道戊○○與丁○○有買賣契約書，戊○○將\r\n    臺碩公司及土地一起賣給丁○○等語（本院九十四年一月二\r\n    十八日審判筆錄第六頁），上開證據與被告戊○○所述臺碩\r\n    公司移轉過程均大致相符。\r\n  按未經主管機關許可，提供土地回填、堆置廢棄物者，應\r\n    依同法第四十六條第一項第三款處以刑責，其所定廢棄物之\r\n    範圍，依廢棄物清理法第二條第一項規定，固分為一般廢棄\r\n    物及事業廢棄物二種。一般廢棄物，係由家戶或其他非事業\r\n    所產生之垃圾、糞尿、動物屍體等足以污染環境衛生之固體\r\n    或液體廢棄物；另事業廢棄物又分為有害事業廢棄物及一般\r\n    事業廢棄物，有害事業廢棄物，係由事業機構所產生具有毒\r\n    性、危險性，其濃度或數量足以影響人體健康或污染環境之\r\n    廢棄物，一般事業廢棄物，則係由事業機構所產生有害事業\r\n    廢棄物以外之廢棄物。一般營建廢棄土，包含建築工程、公\r\n    共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、\r\n    混凝土塊，均為有用資源，非屬廢棄物範圍，依照內政部營\r\n    建署組織條例、營建廢棄土處理方案規定及八十年行政院環\r\n    保小組工作會報討論結論，其主管機關為內政部營建署。至\r\n    於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、\r\n    竹片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，始依\r\n    廢棄物清理法規定，由行政院環保署主管等節，業經行政院\r\n    於八十六年十二月三十一日以（八六）台內字第五二一一○\r\n    號函釋明確。再依內政部訂頒之「修正營建剩餘土石方處理\r\n    方案」規定，營建剩餘土石方之種類，包括建築工程、公共\r\n    工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、\r\n    磚、瓦、混凝土塊；惟不包括施工所附帶產生之金屬屑、玻\r\n    璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物。經\r\n    查，被告臺碩公司所經營之上開土石採取場，先於九十一年\r\n    六月二十九日下午四時三十五分許、九十一年七月三日下午\r\n    一時三十分許為桃園縣新屋鄉清潔隊稽查員告發回填一般事\r\n    業廢棄物，有違反廢棄物清理法案件告發單二紙在卷可稽（\r\n    九十一年度偵字第一六五○五號卷第十四頁、第十五頁），\r\n    且被告戊○○亦坦承：丙○○經營的時候，該二筆土地就有\r\n    傾倒廢棄物之情形等語（本院九十三年十一月三日準備程序\r\n    筆錄第三頁），而上述時間為丙○○、樓顯政、己○○等人\r\n    擔任臺碩公司實際負責人期間，九十一年六月二十九日之告\r\n    發單上亦有丙○○之簽名，顯見丙○○、樓顯政、己○○自\r\n    九十一年三月至七月中旬經營期間，即有供姓名年籍不詳人\r\n    士回填、堆置廢棄物之情節。上開二筆土地於九十一年八\r\n    月一日再度為桃園縣新屋鄉清潔隊稽查員會同桃園縣政府警\r\n    察局楊梅分局永安派出所警員查獲堆置廢木材、塑膠等一般\r\n    事業廢棄物、九十一年九月二十日再經桃園縣政府楊梅分局\r\n    永安派出所前往拍照，上開土地亦有回填摻雜廢輪胎、廢塑\r\n    膠、廢木材、垃圾等一般事業廢棄物之營建拆除混合物之情\r\n    節，有違反廢棄物清理法案件告發單一紙、楊梅分局永安所\r\n    處理侵占土地施行傾倒廢棄物現場及蒐證照片、現場照片十\r\n    一張可參（九十一年度偵字第一六五○五號卷第八頁、第九\r\n    頁、第四一頁至第四三頁），而被告臺碩公司經桃園縣政府\r\n    環境保護局要求清除上開二筆土地之一般事業廢棄物，被告\r\n    戊○○於九十一年十月至十二月間委由良峰實業有限公司清\r\n    除上開二筆土地之一般事業廢棄物，所提出之清除過程照片\r\n    中，亦可見上開土地之前所回填之物摻雜大量破布、廢木材\r\n    、垃圾等一般事業廢棄物（桃園地方法院檢察署九十二年度\r\n    保管字第二七○八號土石採取場現場勘查照片、偵一卷所附\r\n    證物袋中臺碩公司清除照片），而九十一年七月下旬至九十\r\n    一年八月間由丁○○接手經營被告臺碩公司及上開土石採取\r\n    場已如前述，丁○○於偵查中雖否認有傾倒廢棄物，惟坦承\r\n    有讓姓名年籍不詳綽號「小正」之人來倒土，並僱用庚○○\r\n    連絡「車頭」來倒土等情（九十一年度偵字第一六五○五號\r\n    卷第六六頁、第六七頁、第一○七頁至第一○九頁），且庚\r\n    ○○於警詢中、新竹縣調查站接受詢問時及本院審理中坦承\r\n    ：九十一年六月間開始先受僱於丁○○後來受僱於被告戊○\r\n    ○擔任現場技術主管助理，伊有叫車進來傾倒廢土，而上開\r\n    土地之廢棄土部分是丁○○引進的等語（九十一年度偵字第\r\n    一六二六五號卷第六一頁反面、偵一卷第二七頁、本院九十\r\n    四年一月二十八日審理筆錄第十二頁），顯見被告臺碩公司\r\n    由丁○○實際經營期間僱用庚○○，共同提供上開土石採取\r\n    場由不詳姓名年籍人士大量傾倒一般廢棄物無訛。又檢察\r\n    官於九十二年五月二十日會同桃園縣政府建設局、工務局、\r\n    環境保護局、農業局人員及新竹縣調查站人員至上開土地勘\r\n    驗，現場土地上有營建混合物摻雜廢電路板、廢木頭、廢玻\r\n    璃、垃圾、破布、鋼筋等一般事業廢棄物一節，有臺灣桃園\r\n    地方法院檢察署九十二年五月二十日勘驗筆錄、現場照片十\r\n    四張在卷可參（偵一卷第十九頁、第九二頁至第九四頁），\r\n    上開查獲時間係由己○○、姚國昇、鄭景紘經營被告臺碩公\r\n    司期間已如前述，而九十二年五月二十日上開土石採取場被\r\n    傾倒廢棄物之位置與九十一年十一月七日桃園縣楊梅鎮地政\r\n    事務所實際丈量遭傾倒廢棄物之位置有所差異，有桃園縣楊\r\n    梅鎮地政事務所土地複丈成果圖二份可稽（九十一年度偵字\r\n    第一六五○五號卷第五四頁、偵一卷第八一頁），參酌證人\r\n    即桃園縣政府建設課本案承辦人乙○○於本院審理中所稱：\r\n    九十一年八月一日發現廢棄物後再去稽查，臺碩公司有大致\r\n    清除完畢等語（本院九十四年七月十五日審判筆錄第七頁）\r\n    ，顯見係被告臺碩公司清理完畢廢棄物後又再度提供土地供\r\n    人傾倒廢棄物。綜上所述，被告臺碩公司僅有土石採取許\r\n    可，卻由實際負責人及受僱人執行業務時未經桃園縣政府許\r\n    可提供被告臺碩公司所經營之土石採取場任由他人堆置、回\r\n    填廢棄物之犯行明確，應依法論科。\r\n二、按被告臺碩公司自九十一年三月間至九十二年五月間之實際\r\n    負責人及受僱人分別為己○○、丙○○、樓顯政；丁○○、\r\n    庚○○；姚國昇、鄭景紘、己○○，而己○○、丙○○、樓\r\n    顯政；丁○○、庚○○；姚國昇、鄭景紘、己○○分別因執\r\n    行業務，未經桃園縣政府許可，提供上開二筆土地供他人回\r\n    填、堆置一般事業廢棄物，係犯廢棄物清理法第四十六條第\r\n    一項第三款之罪名，依同法第四十七條規定，對被告臺碩公\r\n    司應科以同法第四十六條第一項之罰金。己○○、丙○○、\r\n    樓顯政；丁○○、庚○○；己○○、姚國昇、鄭景紘分別執\r\n    行業務之三段期間內，均有提供土地回填、堆置廢棄物之情\r\n    節，惟因法人無犯罪意思，即無概括犯意可言，自難論以連\r\n    續犯，被告臺碩公司所犯三次廢棄物清理法第四十七條之罪\r\n    ，應分論併罰之。爰審酌被告臺碩公司提供土地之時間、遭\r\n    傾倒廢棄物之面積、數量、對環境所生之損害等一切情狀，\r\n    量處如主文所示之刑，並定應執行之刑示懲。\r\n貳、被告戊○○部分：\r\n一、公訴意旨略以：被告臺碩公司於民國九十一年間，向桃園縣\r\n    政府申請於新屋鄉○○○段水流小段第二四一之三號、第二\r\n    四一之五號等地號土地設立土石採取場（面積為一．五三七\r\n    七公頃），嗣桃園縣政府於九十一年一月八日（起訴書誤載\r\n    為二十四日）審核通過，核發土石採取場登記證予被告臺碩\r\n    有限公司，開採期間為九十年十月十五日至九十一年十月十\r\n    四日止，採取深度為十公尺，惟被告臺碩公司於九十一年三\r\n    月開工採取土石後，一方面超越核准深度十公尺以上採取現\r\n    場土石，同時為免遭查獲，被告即臺碩公司負責人戊○○竟\r\n    未經主管機關桃園縣政府環保局許可，逕自或被告由臺碩公\r\n    司現場人員提供上開土地，供不詳之人傾倒來路不明之廢棄\r\n    物，先於九十一年八月一日上午八時許，因違法收受未經申\r\n    報來源不明且內含一般事業廢棄物之營建拆除混合廢棄物，\r\n    遭桃園縣新屋鄉清潔隊會同警員查獲在場人甲○○（嗣經臺\r\n    灣桃園地方法院檢察署檢察官以九十一年度偵字第一六五\r\n    五號偵查後為不起訴處分），又經臺灣桃園地方法院檢察署\r\n    檢察官指揮法務部調查局新竹縣調查站偵辦時，前往現場履\r\n    勘時，再次查獲現場傾倒大量惡臭、黑色污泥及掩埋於採石\r\n    場下方之營建混合廢棄物，因認被告戊○○涉犯廢棄物清理\r\n    法第四十六條第一項第三款未經主管機關許可提供土地回填\r\n    廢棄物罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    一百五十四條第二項、第三百零一條第一項定有明文。又按\r\n    事實之認定，應憑證據，如未能發現相當證據，或證據不足\r\n    以證明，自不能以推測或擬制之方法，以為裁判基礎；在訴\r\n    訟上用以證明事實之證據，須於通常一般之人均不致於有所\r\n    懷疑，而得確信其為真實之程度者，始得據以為有罪之認定\r\n    ，倘其證明尚未達到此一程度，而有合理之懷疑性存在，致\r\n    使無從為有罪之確信時，即應為無罪之判決，最高法院四十\r\n    年臺上字第八六號、七十六年臺上字第四九八六號分別著有\r\n    判例。\r\n三、公訴意旨認被告戊○○涉犯上開罪名，無非以：桃園縣政府\r\n    警察局楊梅分局移送書及九十一年度偵字第一六五○五號卷\r\n    內資料、九十二年五月二十日臺灣桃園地方法院檢察署檢察\r\n    官勘驗筆錄暨採證照片、桃園縣楊梅地政事務所土地複丈成\r\n    果圖、臺碩公司提供之清除廢棄物錄影光碟暨照片、九十二\r\n    年度他字第八八九號卷（二）之黑色污泥照片九張、違反廢\r\n    棄物清理法告發單二份暨處分書、證人庚○○、甲○○於調\r\n    查站詢問時證稱臺碩公司有收受、堆置來路不明廢棄物等語\r\n    、被告戊○○於偵查中自白土石採取場內曾收受來路不明廢\r\n    棄物等語，為其論據。訊據被告戊○○自調查站詢問、偵查\r\n    中及本院審理中均矢口否認有何提供土地供人回填、堆置廢\r\n    棄物之行為，並辯稱：伊於八十九年開設臺碩公司，擔任負\r\n    責人，臺碩公司在八十九年開始以上開土地申請土石採取案\r\n    ，九十年十月桃園縣政府同意核發土石採取證，均由伊負責\r\n    ，九十一年一月將臺碩公司之經營權轉讓給己○○，九十一\r\n    年三月十一日將臺碩公司負責人變更為丙○○（己○○為股\r\n    東），九十一年六、七月間被桃園縣新屋鄉查獲回填一般事\r\n    業廢棄物與伊無關。到九十一年七月十八日，伊因未完全取\r\n    得讓渡金，遂與丙○○簽約買回經營權，本想交由伊兒子陳\r\n    盈豪、陳建豪經營，但伊兒子均無暇兼顧，伊遂於九十一年\r\n    七月二十三日與丁○○簽約，將土石採取場之土地賣給丁○\r\n    ○，臺碩公司經營權也轉讓予丁○○，且簽約之後就由丁○\r\n    ○占有使用，該土石採取場於九十一年八月一日被查獲有違\r\n    法回填、堆置廢棄物之情形，亦與伊無關，而丁○○於九十\r\n    一年八月中旬表示不願承接該土石採取場，伊無奈收回土石\r\n    採取場，並於九十一年十月間開始清理遭傾倒之廢棄物，於\r\n    九十一年十二月十三日向桃園縣政府陳報清理完成，伊再於\r\n    九十二年一月二十日與姚國昇、鄭景紘、己○○三人簽訂契\r\n    約書，將臺碩公司股權及土石採取場之開採回填業務移轉，\r\n    故檢察官之後於九十二年五月二十日至現場履勘時所查獲之\r\n    回填、堆置廢棄物情況，亦非與伊有關等語。\r\n四、經查：\r\n  被告臺碩公司由被告戊○○於八十九年十月二十七日所登記\r\n    設立，並經得新屋鄉○○○段水流小段第二四一之三號、第\r\n    二四一之五號等地號土地所有人陳盈豪之使用同意，向桃園\r\n    縣政府申請在上開土地採取土石，桃園縣政府於九十年十月\r\n    八日核准發予土石採取許可證予臺碩有限公司，開採期間為\r\n    九十年十月十五日至九十一年十月十四日止，採取深度為十\r\n    公尺；被告戊○○於九十一年初將被告臺碩公司轉讓予丙○\r\n    ○、己○○、樓顯政等人經營，再於九十一年七月十八日將\r\n    被告臺碩公司買回，並再變更登記負責人為被告戊○○，復\r\n    於九十一年七月二十三日會同陳盈豪將上開二筆土地及臺碩\r\n    公司股份及經營權轉讓予丁○○，並得占有使用，被告戊○\r\n    ○於丁○○退出經營後，又於九十二年一月二十日將被告臺\r\n    碩公司之股份及經營權轉讓予姚國昇、鄭景紘、己○○等人\r\n    ，被告臺碩公司經營權移轉過程已如前理由欄壹、二項下\r\n    所述。\r\n  上開土石採取場於九十一年六月二十九日、九十一年七月三\r\n    日、九十一年八月一日、九十二年五月二十日遭查獲上開二\r\n    筆土地上遭傾倒一般事業廢棄物亦如理由欄壹、二項下所\r\n    述，前揭查獲時間，均無充分證據顯示被告戊○○參與經營\r\n    ，是否由被告提供土地供人回填、堆置廢棄物自屬有疑，且\r\n    九十一年六月二十九日桃園縣新屋鄉違反廢棄物清理法告發\r\n    單上簽名者為丙○○，並非被告戊○○，參之被告戊○○既\r\n    已轉讓臺碩公司之經營權予丙○○、樓顯政、己○○等人，\r\n    被告戊○○又非臺碩公司登記負責人，尚難認九十一年三月\r\n    間至九十一年七月間丙○○、樓顯政、己○○等人經營土石\r\n    採取場期間，被告戊○○有參與提供土地供他人回填或堆置\r\n    廢棄物之犯行。九十一年八月一日遭查獲有傾倒廢棄物之情\r\n    況，係在九十一年七月下旬由丁○○經營被告臺碩公司期間\r\n    ，丁○○於偵查中雖否認有傾倒廢棄物，惟坦承有讓姓名年\r\n    籍不詳綽號「小正」之人來倒土，並僱用庚○○連絡「車頭\r\n    」來倒土等情（九十一年度偵字第一六五○五號卷第六六頁\r\n    、第六七頁、第一○七頁至第一○九頁），庚○○於警詢中\r\n    、新竹縣調查站接受詢問時及本院審理中坦承九十一年六月\r\n    間開始先受僱於丁○○後來受僱於被告戊○○擔任現場技術\r\n    主管助理，伊有叫車進來傾倒廢土，而上開土地之廢棄土部\r\n    分是由丁○○引進的等語（九十一年度偵字第一六二六五號\r\n    卷第六一頁反面、偵一卷第二七頁、本院九十四年一月二十\r\n    八日審理筆錄第十二頁），證人甲○○於本院審理中亦證稱\r\n    ：真正倒廢棄物的人是丁○○，他叫庚○○去找車隊來倒等\r\n    語（本院九十四年一月二十八日審判筆錄第五頁），縱證人\r\n    庚○○於新竹縣調查站接受詢問時及本院審理中證稱：先後\r\n    受僱於丁○○與戊○○，戊○○有時也會在現場等語（本院\r\n    九十四年一月二十八日審判筆錄第十二頁），惟庚○○亦證\r\n    稱：進場的車子有些有載摻雜垃圾的建築廢棄物，但戊○○\r\n    有說過髒的東西不要讓他進來，伊不曉得有沒有跟戊○○講\r\n    過倒髒東西的情形等語（本院九十四年一月二十八日審判筆\r\n    錄第十三頁至第十五頁），證人甲○○雖於本院審理中證稱\r\n    ：戊○○會到現場巡視，而如果有傾倒廢棄物應該是九十一\r\n    年十二月的事情，戊○○有看到現場是黑色的土等語（本院\r\n    九十四年一月二十八日審判筆錄第八頁、第九頁），惟被告\r\n    戊○○於九十一年十月間至十二月間已委託良峰實業有限公\r\n    司清理上開土地遭傾倒之廢棄物，有被告臺碩公司與良峰實\r\n    業有限公司所簽訂之一般事業廢棄物委託清除合約書（本院\r\n    卷被告提出證物九）及上開期間土地現場之清除照片（臺灣\r\n    桃園地方法院檢察署九十二年度保管字第二七○八號扣押物\r\n    品「土石採取場現場勘查照片」）可資佐證，且證人乙○○\r\n    亦於本院審理中證稱：九十一年八月一日臺碩公司遭查獲後\r\n    ，我們有要求業者清除，之後我會同環保局人員去稽查時，\r\n    臺碩公司也有大致清除完畢等語（本院九十四年七月十五日\r\n    審判筆錄第六頁、第七頁），顯見證人甲○○所指稱之該段\r\n    期間，被告戊○○係應要求執行清除現場之工作，縱當時現\r\n    場可見有回填或堆置一般事業廢棄物之情形，亦難認係被告\r\n    戊○○提供上開土地供人回填或堆置。而九十二年一月被告\r\n    將上開土地清除完畢後，九十二年五月一日遭檢察官在現場\r\n    再查獲有回填、堆置一般事業廢棄物之情形，如前理由欄壹\r\n    二項下所述，惟證人庚○○於新竹縣調查站接受詢問時既\r\n    提及：伊離職後現場負責人為鄭景宏（應為鄭景紘之誤）等\r\n    語（偵一卷第二八頁反面），與被告戊○○於本院審理中所\r\n    稱：已將被告臺碩公司讓給己○○等人經營等語及被告戊○\r\n    ○所提出與己○○、姚國昇、鄭景紘簽訂之契約書（本院九\r\n    十四年一月三日準備程序筆錄第三頁、本院卷被告提出證物\r\n    十二）有所相合之處，而檢察官於九十二年五月二十日在上\r\n    開土地勘驗時，雖有查獲堆置、回填廢棄物，惟並未查獲被\r\n    告戊○○於現場指揮車輛進入傾倒廢棄物之情形，再參酌被\r\n    告臺碩公司經營權更動頻繁，上開二筆土地實際所有人又非\r\n    被告戊○○，則上開土地經清除完畢後，是否又由被告戊○\r\n    ○所提供土地供不明人士回填或堆置，即屬有疑，且本案關\r\n    鍵證人己○○經本院多次傳喚均未到庭，依現存事證，難認\r\n    九十二年五月二十日所查獲之一般廢棄物是由被告戊○○提\r\n    供土地傾倒。\r\n  綜上所述，上開土地遭查獲堆置、回填廢棄物之情形，均非\r\n    被告戊○○實際經營被告臺碩公司期間所生，前揭時間所查\r\n    獲有回填、堆置一般事業廢棄物之情亦未查獲被告戊○○在\r\n    場，而被告戊○○又非上開土地之實際所有人，復查並無其\r\n    他證據可認該土地係由被告戊○○所提供他人回填、堆置一\r\n    般事業廢棄物，自難僅以檢察官提出之桃園縣政府警察局楊\r\n    梅分局移送書及九十一年度偵字第一六五○五號卷內資料、\r\n    九十二年五月二十日臺灣桃園地方法院檢察署檢察官勘驗筆\r\n    錄暨採證照片、桃園縣楊梅地政事務所土地複丈成果圖、臺\r\n    碩公司提供之清除廢棄物錄影光碟暨照片、九十二年度他字\r\n    第八八九號卷（二）之黑色污泥照片九張、違反廢棄物清理\r\n    法告發單二份暨處分書、證人庚○○、甲○○之證述等證據\r\n    ，遽認被告戊○○擔任被告臺碩公司實際負責人期間提供上\r\n    開二筆土地供他人回填、堆置一般事業廢棄物，揆諸前揭法\r\n    律、判例意旨，無充分積極證據足資認定被告戊○○涉犯廢\r\n    棄物清理法第四十六條第一項第三款之罪名，自應為被告戊\r\n    ○○無罪之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百\r\n零一條第一項、廢棄物清理法第四十七條、刑法第十一條前段、\r\n第五十一條第七款，判決如主文。\r\n本案經檢察官洪景明到庭執行職務。\r\n中　　華　　民　　國　　94　　年　　7　　月　　29　　日\r\n                  臺灣桃園地方法院刑事第四庭\r\n                      審判長法  官    陳世宗\r\n                            法  官    尹  良\r\n                            法　官　  蘇昭蓉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後10日內，向本院提出上訴狀。\r\n中　　華　　民　　國　　94　　年　　7 　　月　　29　　日\r\n                            書記官　  韓若玉\r\n附錄法條：\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}