{
  "JID": "TYDM,107,訴緝,38,20190408,1",
  "JYEAR": "107",
  "JCASE": "訴緝",
  "JNO": "38",
  "JDATE": "20190408",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　 107年度訴緝字第38號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　詹慶華\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第17706 號），本院判決如下：\r\n    主  文\r\n詹慶華共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年肆月。\r\n    事  實\r\n一、詹慶華、林大耀（所涉違反廢棄物清理法部分，業經臺灣高\r\n    等法院以105 年度上訴字第122 號刑事判決認定有罪確定）\r\n    均明知從事廢棄物清除、處理業務者，應向主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除、處理機構\r\n    許可文件後，始得受託清除、處理廢棄物業務，竟與同未領\r\n    有廢棄物清除、處理許可之真實姓名年籍不詳自稱「林柏傑\r\n    」及綽號「黑龍」之成年男子，基於違反廢棄物清理法第46\r\n    條第4 款之犯意聯絡，由「黑龍」、「林柏傑」負責僱用不\r\n    知情之貨車司機，自民國103 年1 月25日至同年3 月26日間\r\n    ，以一週2 至3 次之頻率，每次載運10至12桶容量1 立方公\r\n    尺裝盛廢棄物之塑膠桶，運送至不知情之王祐宗（原名王益\r\n    宗，下同）位於桃園縣○○鄉○○村○○○○○○市○○區\r\n    ○○里○0 鄰0 號之工廠（下稱上開工廠），詹慶華及林大\r\n    耀則負責在上開工廠內等候接應，迨裝盛廢棄物之塑膠桶運\r\n    到後，即由林大耀所僱用不知情之司機駕駛堆高機將裝盛廢\r\n    棄物之塑膠桶卸放至上開工廠，再由「黑龍」進行後續處理\r\n    ，而擅自從事廢棄物之清除、處理。\r\n二、王祐宗於103 年2 月20日晚間巡視上開工廠時，發現詹慶華\r\n    、林大耀及不知情之堆高機司機邱益國（所涉違反廢棄物清\r\n    理法部分，業經檢察官為不起訴處分確定）在上開工廠內，\r\n    林大耀、詹慶華見狀迅速逃離現場，留在現場之邱益國方透\r\n    露係受林大耀委託下貨，翌日林大耀、詹慶華與王祐宗相約\r\n    見面，並簽訂保證書允諾不再至上開工廠堆放廢棄物。嗣於\r\n    103 年3 月26日晚間8 時許，王祐宗於上開工廠內巡視時，\r\n    又見詹慶華以抽水馬達將載運至該處之塑膠桶內廢棄物抽出\r\n    並排放至上開工廠土地，憤而報警處理，遂循線獲悉上情。\r\n三、案經王祐宗訴由桃園縣政府警察局大園分局報告臺灣桃園地\r\n    方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、本判決下述所引用被告詹慶華以外之人於審判外之陳述，被\r\n    告並未爭執其證據能力（見本院107 年度訴緝字第38號卷，\r\n    下稱訴緝38號卷第35頁反面），本院審酌上開證據資料作成\r\n    時之情況，尚無違法不當及證明力明顯過低之瑕疵，而認為\r\n    以之作為證據應屬適當，依刑事訴訟法第159 條之5 第1 項\r\n    之規定，均有證據能力。又其餘認定本案犯罪事實之非供述\r\n    證據，均查無違反法定程序取得之情，依刑事訴訟法第158\r\n    條之4 規定反面解釋，亦具證據能力。\r\n貳、實體部分：\r\n一、訊據被告固坦承有於103 年1 月25日至同年3 月26日於上開\r\n    工廠出沒之事實，惟矢口否認有何違反廢棄物清理法之犯行\r\n    ，並辯稱：伊都只是去餵狗而已，沒有傾倒廢棄物，且以伊\r\n    的體力，伊根本無法操作抽水馬達云云，經查：\r\n  林大耀、「黑龍」、「林柏傑」確有於上述期間將裝有廢棄\r\n    物之塑膠桶運送至上開工廠，並由林大耀負責在工廠內接應\r\n    ，並僱用堆高機司機將裝盛廢棄物之塑膠桶卸放至上開工廠\r\n    內予以清除、處理：\r\n  1.林大耀確有於上述期間，與同未領有廢棄物清除、處理許可\r\n    之「黑龍」、「林柏傑」共同基於違反廢棄物清理法之犯意\r\n    ，由「黑龍」、「林柏傑」負責僱用不知情之貨車司機，以\r\n    一週2 至3 次之頻率，每次載運10至12桶容量1 立方公尺裝\r\n    盛廢棄物之塑膠桶，載運至上開工廠，再由負責在廠內等候\r\n    接應之林大耀僱用堆高機司機，將裝盛廢棄物之塑膠桶卸放\r\n    至上開工廠之土地上予以清除處理等情，業據證人林大耀於\r\n    偵查及本院審理時證述綦詳（見偵卷第9 至11頁，本院104\r\n    訴字第211 號卷，下稱訴字卷，第32至33、41至42、50至51\r\n    頁，高院105 年度上訴字第122 號卷，下稱上訴字卷，第27\r\n    至29頁、第37頁至第42頁反面），核與證人王意宗、邱益國\r\n    之證述情節相符（見偵卷第9 至13頁、第116 至120 第、第\r\n    154 至158 頁、第180 至182 頁），並有卷附之桃園縣政府\r\n    警察局大園分局103 年3 月26日扣押筆錄、扣押物品收據、\r\n    扣押物品目錄表、大園鄉公所清潔隊環境污染案件會勘記錄\r\n    、桃園縣政府警察局大園分局指認犯罪嫌疑人記錄表、保證\r\n    書、工作驗收單、現場照片、桃園縣政府警察局大園分局\r\n    103 年8 月14日園警分刑字第1030017042號暨桃園縣政府環\r\n    境保護局103 年8 月4 日桃環稽字第0000000000號函、桃園\r\n    縣政府環境保護局水質檢測報告、稽查送驗申請單、環境稽\r\n    查工作記錄表、大園起重有限公司提出之派遣堆高機紀錄在\r\n    卷可參（見偵卷第第14至19第、第21第、第25頁、第31頁、\r\n    第36至37頁、第49至54頁、第78至94頁、第109 至113 頁、\r\n    第175 頁），是此部分之事實，堪先認定。\r\n  2.而依證人林大耀於偵查中供稱：伊從103 年1 月底到2 月底\r\n    都有去上開工廠，每星期2 至3 次等語（見偵卷第163 頁）\r\n    ；再參酌大園起重有限公司係於103 年1 月25日開始派遣堆\r\n    高機到上開工廠，有該公司派遣記錄為佐（見偵卷第176 頁\r\n    反面），足認林大耀等人應係於103 年1 月25日開始載運廢\r\n    棄物至上開工廠卸放。又公訴意旨雖認林大耀清理廢棄物之\r\n    期間係至103 年2 月20日為止等語，然林大耀等人於103 年\r\n    2 月20日遭王祐宗發現於上開工廠堆放廢棄物後，雖於隔日\r\n    簽訂保證書以保證絕不再犯，惟其等於簽立保證書後，仍繼\r\n    續運送，且王祐宗後於103 年3 月26日發現裝有廢棄物之塑\r\n    膠桶，亦為林大耀所卸放，平均下來一週約載廢棄物至上開\r\n    工廠2 至3 次等情，亦經證人林大耀證述在卷（見訴字卷第\r\n    31頁、第49頁反面），復有證人王祐宗之證述可佐（見訴字\r\n    卷第43頁反面至第44頁），足認林大耀、「林柏傑」、「黑\r\n    龍」共同將廢棄物堆放於上開工廠予以清除、處理之期間應\r\n    為103 年1 月25日至103 年3 月26日。\r\n  3.而林大耀上述涉犯廢棄物清理法第46條第4 款之犯行，亦業\r\n    經本院以104 年度訴字第211 號判決處有期徒刑1 年2 月，\r\n    並於上訴後，經臺灣高等法院以105 年度上訴字第122 號駁\r\n    回上訴，另宣告緩刑確定在案，並有上開判決書可參。\r\n  被告就上述林大耀、「黑龍」、「林柏傑」違反廢棄物清理\r\n    法第46條第4 款之犯行有犯意聯絡及行為分擔，屬共同正犯\r\n    。\r\n  1.被告於上述期間亦有於上開工廠出沒等情，業據被告供承在\r\n    卷（見訴緝38號卷，第23頁反面）。而被告於上述期間出沒\r\n    於上開工廠，亦係在參與前述林大耀等人載運廢棄物至上開\r\n    工廠清除、處理之行為，並有將桶內廢棄物抽出排放在上開\r\n    工廠土地上等情，則據證人王祐宗於警詢、偵查及本院審理\r\n    中具結證稱：103 年2 月20日晚間7 時許，伊巡視上開工廠\r\n    時，看到被告及林大耀在上開工廠內，被告的特徵很明顯，\r\n    就是禿著頭，該2 人看到伊就趕緊坐上一輛小客車逃離現場\r\n    ，伊進去工廠內發現裡面有12桶1 立方公尺大的水桶，隔天\r\n    早上8 時許被告打給伊，說要來找伊解釋，後來被告與林大\r\n    耀就一起到桃園市○○街00巷00號的倉庫找伊寫下保證書，\r\n    其2 人均承認前一天的桶子是他們堆置的，第二次在103 年\r\n    3 月26日晚間8 時許，伊去巡視上開工廠時，看見被告1 個\r\n    人在工廠內操作水管及馬達將桶內液體排放出來，伊要去抓\r\n    被告，結果被告就跑掉，伊後來走過去看見地上是濕的，馬\r\n    達雖然沒有再運轉，但是摸起來是熱的，然後伊就打電話報\r\n    警，現場有1 立方公尺大的水桶共10桶，伊第二次看到被告\r\n    時，還有跟被告對話，被告說要進去工廠裡拿東西，之後就\r\n    溜掉了，在伊報案之後，上開工廠就沒有再被堆放廢棄物了\r\n    等語明確（見偵卷第12至13頁、第117 至118 頁、訴字卷第\r\n    43頁至第46頁反面、訴緝38號卷第70至74頁）；而審酌王祐\r\n    宗於103 年2 月20日發現被告置放廢棄物時，並未立即報警\r\n    處理，僅要求被告及林大耀簽立保證書表示不會再犯，嗣隔\r\n    月又發現被告繼續於上開工廠置放廢棄物，甚至還抽出桶內\r\n    廢棄物排放至土地而忍無可忍之情況下，方始尋求司法途徑\r\n    救濟，可見王祐宗並無刻意污衊構陷被告之意，故認其上開\r\n    證述為可信。\r\n  2.又證人王祐宗之上述證詞，復有其所提出於103 年2 月21日\r\n    所簽立、其上記載「本人詹慶華/ 林大耀因誤信（空格）先\r\n    生之言。私自雇工載運貨品進入大園鄉南港村9 鄰7 號放置\r\n    。再轉由0000000000處理現本人保證絕不再犯」之保證書1\r\n    紙可佐（見偵卷第36頁），而被告及證人林大耀亦均坦承該\r\n    保證書為其等於103 年2 月21日所簽立（見偵卷第162 頁、\r\n    第170 頁、訴緝38號卷第24頁反面至第25頁），核與證人王\r\n    祐宗之證述情節相符。此外，上開工廠之土地上確有廢棄物\r\n    滲出水乙節，則有前揭桃園市政府環保局103 年8 月4 日桃\r\n    環稽字第0000000000號函可參（見偵卷第79頁）；另於證人\r\n    王祐宗報案當天，現場亦確有馬達及水管等抽水設備，復有\r\n    刑案現場照片可參（見偵卷第49至51頁），亦均與證人王祐\r\n    宗前開之證述相吻合。是足認證人王祐宗前開證稱被告有參\r\n    與林大耀等人未經許可而清除、處理廢棄物之犯行之證詞，\r\n    堪以採信。\r\n  3.而被告明知從事廢棄物清除、處理業務，須有相關許可文件\r\n    始能為之等情，業據被告坦承在卷（見訴緝38號卷第25頁）\r\n    。本院審酌被告有將塑膠桶內之廢棄物以抽水馬達抽出排放\r\n    ，如前所認定，則其對於塑膠桶內液體之狀態必當知悉，且\r\n    證人王祐宗亦證稱：塑膠桶內的液體是褐色的、有臭味等語\r\n    （見偵卷第180 頁），則被告依該液體之外觀、味道以及可\r\n    隨地排放之處理方式，必當知悉該塑膠桶內之液體為廢棄物\r\n    ，從而，其主觀上亦有違反廢棄物清理法之犯意，亦堪認定\r\n    。綜上，被告就林大耀等人前開未經許可而清楚、處理廢棄\r\n    物之犯行，確有犯意聯絡及行為分擔，而屬共同正犯甚明。\r\n  被告辯詞不可採之理由：\r\n  1.被告於本院審理程序中雖辯稱：伊常常去上開工廠，都只是\r\n    去幫王祐宗餵狗而已，其他事情伊都沒有去做等語（見訴緝\r\n    38號卷第75頁、第77頁反面），然其此部分之說詞與其先前\r\n    於本院訊問及準備程序中均供稱：伊於上開期間在上開工廠\r\n    出沒，是去幫王祐宗整理他工廠內的東西之說法顯有未合（\r\n    見訴緝38號卷第23頁反面、第33頁反面）。\r\n  2.且依被告於偵查中供稱：伊都是早上才會去上開工廠，於10\r\n    3 年2 月20日之後伊就沒有再去過上開工廠，103 年3 月26\r\n    日晚上伊人在八德東勇西街幫伊的女友照顧女兒，也沒有去\r\n    上開工廠等語（見偵卷第170 至171 頁）；以及其於本院調\r\n    查時供稱：伊平常晚上不會待在上開工廠裡，伊都晚上5 、\r\n    6 點餵一餵狗就回去，林大耀將塑膠桶載到上開工廠時伊都\r\n    不在場等語（見訴緝38號卷第23頁反面至第24頁），可知被\r\n    告於偵查及本院訊問時，均表示其不會於晚上前往上開工廠\r\n    ，且其沒有在王祐宗所稱之時點或林大耀載塑膠桶過去的時\r\n    候出現在上開工廠。惟觀諸其後於本院準備程序所稱：伊上\r\n    班的時段有時候是早上，有時候是晚上，要看車子哪時候來\r\n    載塑料，伊有一次晚上去上開工廠幫王祐宗餵狗時，有看到\r\n    林大耀將塑膠桶載過去，伊是特別到上開工廠去餵狗的等語\r\n    （見訴緝38號卷第33頁反面至第34頁反面）；以及其於本院\r\n    審理程序所稱：103 年3 月26日那天伊有在現場，有在大門\r\n    口遇到王祐宗，因為伊去餵狗。（後又改稱）伊是在3 月21\r\n    日看到王祐宗，3 月26日那天伊根本就沒有去了等語（見訴\r\n    緝38號卷第75頁反面），可見被告之後又改變說法，表示其\r\n    會在晚上到上開工廠，且曾經看過林大耀載過塑膠桶，也曾\r\n    於103 年3 月26日當天遇到王祐宗，而與其前開供詞明顯不\r\n    同。足見被告對於其平常出沒於上開工廠之時段、林大耀載\r\n    送塑膠桶去上開工廠時其是否在場，以及是否有在王祐宗所\r\n    稱之時點出現在上開工廠等事項，其說法均一再反覆，且前\r\n    後多有矛盾，除與前揭各該積極事證悖反外，亦無其餘事證\r\n    可得釋明，難認被告之辯詞為可信，故認其辯稱其前往上開\r\n    工廠並「非」係要參與林大耀等人清除、處理廢棄物犯行之\r\n    說詞，要無足採。\r\n  3.被告雖又辯稱：伊沒有用馬達及水管將塑膠桶內的廢液排放\r\n    至地上，因為那個馬達很大，桶子也很重，以伊的體力根本\r\n    沒辦法操作等語（見訴緝38號卷第24頁反面、第35頁反面）\r\n    ，然被告此部分之說詞，亦與其於偵查中供稱：伊沒有在現\r\n    場看過抽水馬達等語（見偵卷第171 頁）顯有不一；且依證\r\n    人王祐宗於本院審理時證稱：伊於103 年3 月26日有看到被\r\n    告將管子插入桶子，也有去搖動管子等語（見訴字卷第45頁\r\n    反面），可知被告以抽水馬達將塑膠桶內之廢棄液體抽出，\r\n    只需要使用水管連接馬達及塑膠桶即可，而無搬運之必要，\r\n    是被告辯稱因為馬達很大、桶子很重而體力不可能負荷之說\r\n    法，亦與事實不符；從而，亦足認被告此部分之辯詞為不可\r\n    採。\r\n  4.另被告雖又辯稱：伊會簽立保證書，是因為王祐宗說不簽不\r\n    讓伊走，伊才簽的，因為王祐宗前一天去伊的家裡把玻璃敲\r\n    的亂七八糟，還恐嚇伊的母親，伊的大哥詹慶隆有去竹圍派\r\n    出所報案，所以伊103 年2 月21日才會去鹽庫街那邊找王祐\r\n    宗簽保證書等語（見訴緝38號卷第35頁）。然查，竹圍派出\r\n    所於103 年2 月10日至同年月25日間並無任何受理詹慶隆報\r\n    案之紀錄，有桃園市政府警察局107 年8 月11日園警分刑字\r\n    第1070019701號函可參（見訴緝38號卷第40頁），顯見被告\r\n    前開說詞，仍與客觀事證有違，是亦難認被告此部分之說詞\r\n    為可採。\r\n  5.綜上，足見被告之辯詞有前後反覆、矛盾之情形，且與客觀\r\n    事證不符，僅屬虛偽卸責之詞，難以採信。\r\n  證人林大耀之證詞不可採之理由；\r\n  1.至證人林大耀雖證稱：被告為王祐宗之員工，王祐宗請被告\r\n    幫忙看工廠，被告沒有幫忙下貨，也沒有協助伊等語（見訴\r\n    字卷第32頁），然其此部分之證述與證人王祐宗前開之證述\r\n    不符。且證人林大耀先係證稱：伊每次去下貨，只看過被告\r\n    1 次等語（見本院104 年度審訴字第236 號卷第24頁反面）\r\n    ，復又證稱：伊在上開工廠下貨過程中有碰到被告2 次等語\r\n    （見訴字卷第32頁），顯見其前後證述亦非一致，是林大耀\r\n    之證詞亦難逕採。\r\n  2.又被告與林大耀自103 年2 月27日至同年3 月27日間有頻繁\r\n    之通聯，有詹慶華持用之門號000000000 號通聯記錄在卷可\r\n    參（見偵卷第124 至134 頁），而就其2 人通聯之目的，證\r\n    人林大耀乃證稱：這都是被告在聊自己的事情，有時被告跟\r\n    伊借錢，有時被告要找伊幫其他的忙，幾乎都是被告打來找\r\n    伊等語（見訴字卷第51頁），核與被告於偵查中供稱：伊跟\r\n    林大耀很少聯絡，兩人只有認識而已，林大耀打給伊都是為\r\n    了載塑膠桶到工廠之事在聯絡而已等語（見偵卷第170 至17\r\n    1 頁）有所不同，顯見其2 人所述情況已不相符。且其2 人\r\n    間通話常有一天接連數通，且常有通話不到1 分鐘即結束之\r\n    情形，亦與一般單純聊天或央請協助，通話需時較長之狀況\r\n    不符；況該通聯紀錄中亦有多次由林大耀先主動聯絡被告之\r\n    情形，與證人林大耀前揭證述之情形不符，益徵證人林大耀\r\n    之證述與事實亦有所出入，而有為被告脫罪之情形。是認證\r\n    人林大耀證稱被告沒有參與犯行之證詞，亦不足採信。\r\n  綜上所述，被告所辯，均屬卸詞之詞，殊無可採。被告明知\r\n    其與「黑龍」、「林柏傑」、林大耀均同未取得清除處理廢\r\n    棄物許可之執照，而仍參與其等載運裝有廢棄物之塑膠桶至\r\n    上開工廠放置之行為，並將塑膠桶內之廢棄液體排放至上開\r\n    工廠之土地上，以為清除、處理，其犯行堪以認定，本件事\r\n    證明確，應依法論科。\r\n二、論罪之說明：\r\n  核被告所為，係犯廢棄物清理法第46條第4 款未依同法第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    清除、處理罪。被告與林大耀、「黑龍」、「林柏傑」就上\r\n    開違反廢棄物清理法第46條第4 款之行為間，有犯意聯絡及\r\n    行為分擔，應論以共同正犯。\r\n  按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪。學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者（最高法院95年度台上字第10\r\n    79號判決意旨參照）。本案被告所犯違反廢棄物清理法之罪\r\n    ，其罪質本即具反覆實施同一行為之特性，是被告基於單一\r\n    違反廢棄物清理法犯意，自103 年1 月25日起至103 年3 月\r\n    26日之密切接近時間內，反覆為廢棄物之清除、處理，侵害\r\n    同一環境保護之社會法益，屬集合犯之概念，應僅成立一罪\r\n    ，公訴意旨認屬接續犯實質上一罪關係，容有誤會。\r\n  又檢察官就其犯罪事實一部起訴者，其效力及於全部，法院\r\n    對此不可分割之同一事實，均應全部加以審判者，係指起訴\r\n    不可分與審判不可分之法則，是被告自103 年1 月25日至同\r\n    年3 月26日清除處理廢棄物之行為，就103 年2 月21日後之\r\n    行為固未據起訴，惟此部分與起訴之犯行間，屬於集合犯之\r\n    一罪關係，自為起訴效力所及，本院自應併予審理。檢察官\r\n    認為被告於103 年2 月21日簽訂保證書後已經決定不再運送\r\n    廢棄物至上開工廠，足見已經終止犯意，其後又繼續運送，\r\n    前後兩次犯行應個別論罪（見訴字卷第51頁）。惟被告原係\r\n    基於與「黑龍」等人共同清除處理廢棄物之犯意，且每次均\r\n    係負責現場看顧、卸放或抽出廢棄液體之相同工作內容，顯\r\n    屬重複性質之犯罪行為，縱使期間因遭王祐宗發現而簽訂保\r\n    證書，但其之後仍繼續協助卸放廢棄物，乃係持續為遭王意\r\n    宗發現前之相同行為，且時間空間密接，故尚不足認定其犯\r\n    意已然中斷，是仍應以一罪論。\r\n  又被告前於98年間因侵占案件，經本院以98年度桃簡字第38\r\n    08號判決處有期徒刑3 月確定，並於99年10月15日徒刑執行\r\n    完畢出監等情，有臺灣高等法院被告前案紀錄表1 份可參，\r\n    其於徒刑執行完畢後，5 年以內故意再犯本案有期徒刑以上\r\n    之罪，為累犯。本院審酌被告於本案所涉廢棄物清理法第46\r\n    條第4 款之罪，其法定刑為1 年以上5 年以下有期徒刑，如\r\n    依累犯加重之規定將其最低本刑提升予以處斷，衡以被告於\r\n    本案犯罪之情節，尚不致使成被告所受之刑罰超過其所應負\r\n    擔之罪責，爰仍依刑法第47條第1 項之規定，加重其刑。\r\n  爰審酌被告非法從事廢棄物之清除、處理，不知愛護鄉土環\r\n    境，任意堆放廢棄物，使應永續利用之土地資源有受損害之\r\n    風險，且期間非短、頻率甚繁，所為實不足取；且被告於犯\r\n    後仍否認犯行，態度非佳；再兼衡被告之智識程度、家庭生\r\n    活狀況及本案犯行之情節、動機、參與之程度等一切情狀，\r\n    量處如主文所示之刑。\r\n  至扣案之抽水馬達1 台，固為供被告為本案犯罪所用之物，\r\n    惟該馬達為告訴人王祐宗所有，而非屬被告所有，有扣押物\r\n    品目錄表可參（見偵卷第18頁），爰不予宣告沒收。\r\n  不另為無罪諭知部分：\r\n  1.公訴意旨略以：被告與林大耀自103 年1 月25日起至同年2\r\n    月20日止間，共同以貨車載運裝有部分PH2 .0以下強酸不明\r\n    廢液之方型塑膠桶（部分桶內鋅、鉻超標）之有害事業廢棄\r\n    物至上開工廠內卸下並棄置，並於103 年3 月26日晚間8 時\r\n    許，以抽水馬達將塑膠桶內之廢液抽出排放至該處土地之行\r\n    為，另亦涉犯違反廢棄物清理法第46條第1 款之棄置有害事\r\n    業廢棄物罪嫌等語。\r\n  2.經查，被告確有與林大耀等人於103 年1 月25日起至同年2\r\n    月20日止間，將有廢棄物之塑膠桶載運至上開工廠放置，且\r\n    被告有於103 年3 月26日將其內液體抽出並排放至上開工廠\r\n    土地等情，業經認定如前。而經桃園市政府環境保護局派員\r\n    至現場檢測採樣，其中一桶內殘有廢溶液：「呈褐色，pH值\r\n    ：1.68，重金屬鋅：275m g/L，鉛：0.015m g/L，鉻：3.93\r\n    mg/L，鎳：1.8 8mg/L 」，依據行政院環保署公告之「有害\r\n    事業廢棄物認定標準」，pH值小於等於2.0 ，係屬腐蝕性有\r\n    害事業廢棄物等情，有桃園縣政府環境保護局103 年8 月4\r\n    日桃環稽第0000000000號函、環境稽查工作紀錄表、採樣點\r\n    相對位置圖、廢棄物檢測報告、現場照片等件可證（見偵卷\r\n    第79至95頁）。然上述有害事業廢棄物之認定，係以廢棄物\r\n    之性質為依據，若未就廢棄物進行檢測，僅以目測應無法確\r\n    認特定之廢棄物是否為有害事業廢棄物；而本案證人林大耀\r\n    已於臺灣高等法院審理中表示不知道桶內液體的pH值（見上\r\n    訴字卷第30頁反面、第32至33頁、第42頁反面），是被告即\r\n    無可能自林大耀處知悉桶內之液體為有害事業廢棄物，此外\r\n    ，卷內亦無任何證據足供認定被告曾對塑膠桶內液體之pH值\r\n    是否小於等於2.0 進行檢測，又無其他事證足認被告對於該\r\n    液體為有害事業廢棄物有所知悉，故不能證明被告有違反廢\r\n    棄物清理法第46條第1 款之犯行，此部分本應為無罪之判決\r\n    ，但依檢察官公訴意旨，認此部分事實與前開犯罪事實部分\r\n    有想像競合之裁判上一罪關係，故不另為無罪之諭知，併此\r\n    敘明。\r\n據上論斷，依刑事訴訟法第299 條第1 項前段，廢棄物清理法第\r\n46條第4 款，刑法第11條前段、第28條、第47條第1 項，判決如\r\n主文。\r\n本案經檢察官周欣蓓提起公訴，檢察官陳嘉義到庭執行職務。\r\n中    華    民    國   108    年    4     月     8    日\r\n                  刑事第四庭  審判長法  官  施育傑\r\n                                    法  官  陳韋如\r\n                                    法  官  許容慈\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n　\r\n                                    書記官  余玫萱\r\n中    華    民    國   108    年    4     月    9     日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}