{
  "JID": "TCDM,104,訴,144,20160203,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "144",
  "JDATE": "20160203",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　104年度訴字第144號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　楊鴻儒\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（104\r\n年度偵字第1044號），本院判決如下：\r\n    主    文\r\n楊鴻儒犯廢棄物清理法第四十六條第三款之未經主管機關許可，\r\n提供土地堆置廢棄物罪，處有期徒刑貳年。\r\n    犯罪事實\r\n一、楊鴻儒曾因強盜案件， 經本院以88年度訴緝字第120號判處\r\n    有期徒刑7年確定；復因偽造文書案件， 經最高法院以92年\r\n    度臺非字第101號判處有期徒刑2年確定；又因違反懲治盜匪\r\n    條例案件， 經最高法院以91年度臺非字第202號判處有期徒\r\n    刑11年確定；嗣上開三罪再經臺灣高等法院以96年度聲減字\r\n    第3240號減刑並定其應執行之刑為有期徒刑 17年8月確定。\r\n    另因陸海空軍刑法結夥搶劫等案件，經臺灣高雄地方法院以\r\n    73年度訴字第504號判處應執行有期徒刑 17年褫奪公權10年\r\n    確定；復因偽造有價證券等案件，經臺灣高等法院以74年度\r\n    上訴字第554號判處應執行有期徒刑 3年2月並經最高法院以\r\n    75年度臺上字第1125號駁回上訴確定；又因傷害案件，經臺\r\n    灣高等法院以75年度上訴字第612號判處有期徒刑3年確定；\r\n    嗣上開各罪經77、80年減刑再經臺灣高等法院以96年度聲減\r\n    字第3240號減刑並定其應執行之刑為有期徒刑10年10月確定\r\n    。本應於107年10月4日縮刑期滿， 惟於101年9月4日縮短刑\r\n    期假釋出監，目前仍在假釋中，卻不知悔改。\r\n二、楊鴻儒明知羅御城(本院通緝中)未領有廢棄物清除、處理許\r\n    可文件，不得清除、處理廢棄物。而臺中市○○區○○段00\r\n    0地號土地為國防部軍備局所管理（所有人為中華民國）、\r\n    同地段344─1地號土地為丁費宗清所有、同地段345─2號地\r\n    號土地為財政部國有財產署所管理（所有人為中華民國）、\r\n    同地段347地號土地為臺灣糖業股份有限公司所有， 其地上\r\n    權人為財團法人嶺東科技大學。楊鴻儒明知上開土地非其所\r\n    有，亦未得土地所有人、管理人或地上權人同意，亦明知未\r\n    經主管機關許可，不得提供土地堆置廢棄物，仍基於違反廢\r\n    棄物清理法與竊佔之犯意， 自民國103年9月間起至103年10\r\n    月16日止，由羅御城載運廢樹枝、廢木材、廢塑膠等一般廢\r\n    棄物至楊鴻儒提供之上開土地堆置，竊佔及堆置之位置如附\r\n    圖所示之B、C、D、F、G、H、I、K、L，其面積分別為506.9\r\n    8平方公尺、 172.09平方公尺、100.48平方公尺、353.57平\r\n    方公尺、 7.46平方公尺、17.56平方公尺、7.24平方公尺、\r\n    779.84平方公尺、0.92平方公尺。嗣經臺中市政府環境保護\r\n    局稽查人員前往上開土地稽查時，始查悉上情。\r\n三、案經國防部軍備局工程營產中心中部地區工程營產處、財團\r\n    法人嶺東科技大學、財政部國有財產署中區分署及內政部警\r\n    政署保安警察第七總隊第三大隊分別訴由及報請臺灣臺中地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n一、證據能力：\r\n(一)被告以外之人於審判外之陳述， 雖不符刑事訴訟法第159條\r\n    之1至第159條之4之規定， 而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據。其立法意旨在於傳聞證據未經當事人\r\n    之反對詰問予以核實，原則上先予排除。惟若當事人已放棄\r\n    反對詰問權，於審判程序中表明同意該等傳聞證據可作為證\r\n    據，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐\r\n    富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴\r\n    訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。查\r\n    本判決所引用具傳聞性質之證人即共同被告羅御城、國防部\r\n    軍備局人員簡惠茹、財政部國有財產署人員林培新、臺灣糖\r\n    業股份有限公司人員陳國良、被害人丁費宗清之代理人吳金\r\n    政、財團法人嶺東科技大學保管組組長郭安裕於警詢時證言\r\n    ，經本院於審判期日依法踐行調查證據程序，檢察官及被告\r\n    就上開證言均同意作為證據，本院審酌該等證言作成或取得\r\n    之狀況，尚無違法不當之情形，且均為證明犯罪事實存否所\r\n    必要，認為以之作為證據應屬適當，揆諸上揭規定，自具有\r\n    證據能力。\r\n(二)除法律另有規定外，實施刑事訴訟程序之公務員因違背法定\r\n    程序取得之證據，其有無證據能力之認定，應審酌人權保障\r\n    及公共利益之均衡維護，刑事訴訟法第158條之4定有明文。\r\n    本判決所引用之下列非供述證據，並無證據證明係實施刑事\r\n    訴訟程序之公務員違背法定程序所取得，且經本院於審理中\r\n    提示並告以要旨而為調查時，檢察官及被告均同意作為證據\r\n    ，亦應認具有證據能力。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    上開犯罪事實，業據被告楊鴻儒於警詢時、偵查中及本院審\r\n    理時坦承不諱，並經證人即共同被告羅御城、國防部軍備局\r\n    人員簡惠茹、財政部國有財產署人員林培新、臺灣糖業股份\r\n    有限公司人員陳國良於警詢時及偵查中，與證人即被害人丁\r\n    費宗清之代理人吳金政、財團法人嶺東科技大學保管組組長\r\n    郭安裕於警詢時及證人即臺中市政府環境保護局稽查人員林\r\n    書庸、姚宗育於偵查中證述明確，並有現場照片、臺中市政\r\n    府環境保護局廢棄物管理稽查紀錄、地籍圖謄本、土地登記\r\n    謄本、地上權設定契約書、公證書影本附卷可稽。而共同被\r\n    告羅御城載運廢樹枝、廢木材、廢塑膠等一般廢棄物至被告\r\n    楊鴻儒提供之上開告訴人及被害人之土地上竊佔及堆置之位\r\n    置如附圖所示之B、C、D、F、G、H、I、K、L， 其面積分別\r\n    為506.98平方公尺、172.09平方公尺、100.48平方公尺、35\r\n    3.57平方公尺、7.46平方公尺、17.56平方公尺、 7.24平方\r\n    公尺、779.84平方公尺、0.92平方公尺一情，業經本院受命\r\n    法官會同測量人員至現場勘驗明確，並有臺中市中興地政事\r\n    務所104年10月22日中興地所二字第 0000000000號函送之土\r\n    地複丈成果圖在卷可憑。是被告楊鴻儒之犯行，洵堪認定。\r\n三、論罪科刑部分：\r\n  按廢棄物清理法第46條第3款所稱 「未經主管機關許可，提\r\n    供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者\r\n    為處罰對象，然該條款所欲規範者應在於未經主管機關許可\r\n    ，提供土地堆置廢棄物之行為，而非側重於土地為何人所有\r\n    、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄\r\n    物。是凡以自己所有之土地，或有權使用（如借用、租用等\r\n    ）、無權占用之他人土地，以供自己或他人堆置廢棄物之行\r\n    為，均有上開條款之適用，非謂該條款僅規定處罰提供自己\r\n    之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無\r\n    權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法\r\n    處罰，顯失衡平，當非該法為改善環境衛生，維護國民健康\r\n    之立法目的。核被告楊鴻儒所為，係犯廢棄物清理法第46條\r\n    第3款之未經主管機關許可， 提供土地堆置廢棄物及刑法第\r\n    320條第2項之竊佔罪。 按廢棄物清理法第46條第3款非法提\r\n    供土地回填或堆置廢棄物之構成要件型態，其意旨原含有供\r\n    人反覆多次堆置或回填之意思。準此，被告楊鴻儒就上開犯\r\n    行，分別各出於1次包括之犯意，反覆違反上開廢棄物清理\r\n    法第46條第1項第3款及刑法第320條第2項之竊佔罪之多次犯\r\n    行，仍應各論以包括一罪即實質一罪。被告楊鴻儒係以一行\r\n    為而觸犯上開2罪名，為想像競合犯，應依刑法第55條前段\r\n    之規定，從一重之廢棄物清理法第46條第3款之未經主管機\r\n    關許可，提供土地堆置廢棄物罪。\r\n  爰審酌被告楊鴻儒曾因強盜案件，經本院以88年度訴緝字第\r\n    120號判處有期徒刑7年確定；復因偽造文書案件，經最高法\r\n    院以92年度臺非字第101號判處有期徒刑2年確定；又因違反\r\n    懲治盜匪條例案件， 經最高法院以91年度臺非字第202號判\r\n    處有期徒刑11年確定；嗣上開三罪再經臺灣高等法院以96年\r\n    度聲減字第 3240號減刑並定其應執行之刑為有期徒刑17年8\r\n    月確定。另因陸海空軍刑法結夥搶劫等案件，經臺灣高雄地\r\n    方法院以 73年度訴字第504號判處應執行有期徒刑17年褫奪\r\n    公權10年確定；復因偽造有價證券等案件，經臺灣高等法院\r\n    以74年度上訴字第554號判處應執行有期徒刑 3年2月並經最\r\n    高法院以75年度臺上字第1125號駁回上訴確定；又因傷害案\r\n    件，經臺灣高等法院以75年度上訴字第612號判處有期徒刑3\r\n    年確定；嗣上開各罪經77、80年減刑再經臺灣高等法院以96\r\n    年度聲減字第3240號減刑並定其應執行之刑為有期徒刑10年\r\n    10月確定。本應於107年10月4日縮刑期滿， 惟於101年9月4\r\n    日縮短刑期假釋出監，目前仍在假釋中 (有臺灣高等法院被\r\n    告前案紀錄表在卷可稽)，卻不知悔改， 非法提供土地使共\r\n    同被告羅御城堆置廢棄物，所堆置之面積不小，要清除廢棄\r\n    物數量頗鉅，對環境、生態及社會所生之影響鉅大，更影響\r\n    國人之身體健康安全及地球生態環境之永續發展等公眾利益\r\n    至深，迄今僅清理一小部分(如附圖所示之C、H、L)， 參以\r\n    被告楊鴻儒之教育程度為國中畢業及犯罪後已坦承犯行等一\r\n    切情狀，量處如主文所示之刑。\r\n本案經檢察官吳星瑩到庭執行職務。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第3款， 刑法第11條前段、第320條第2項、第55條，刑法施\r\n行法第1條之1第1項、第2項前段，判決如主文。\r\n中    華    民    國  105    年    2    月    3   日\r\n          刑事第三庭   審判長 法  官  高思大\r\n                              法  官  丁智慧\r\n                              法  官  巫政松\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人對於判決如有不服得具備理由請求檢察官上訴，\r\n其上訴期間之計算，係以檢察官收受判決正本之日期為準。\r\n                              書記官  陳燕\r\n中    華    民    國  105    年    2    月    3   日\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5  年以下有期徒刑、拘役或 5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。"
}