{
  "JID": "TCDM,102,訴,1992,20160204,5",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "1992",
  "JDATE": "20160204",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 102年度訴字第1992號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　王成言\r\n被　　　告　金志銘\r\n被　　　告　錢永存\r\n被　　　告　吳松林\r\n被　　　告　高慶生\r\n被　　　告　高慶偉\r\n前列6 人共同\r\n指定辯護人　即本院公設辯護人　蔡育萍\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（102\r\n年度偵字第9044、16405 、17063 、17102 、19747 號），本院\r\n判決如下：\r\n    主    文\r\n王成言、金志銘、錢永存共同犯廢棄物清理法第四十六條第四款\r\n之非法清理廢棄物罪，均處有期徒刑壹年。均緩刑參年，並均應\r\n向公庫支付新臺幣伍萬元。\r\n高慶生、高慶偉共同犯廢棄物清理法第四十六條第四款之非法清\r\n理廢棄物罪，均處有期徒刑壹年。均緩刑參年，並均應向公庫支\r\n付新臺幣伍萬元。\r\n吳松林共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年貳月。\r\n    犯罪事實\r\n一、吳松林前於民國97年間因犯詐欺案件，經法院判處有期徒刑\r\n    1 月15日確定，於98年9 月9 日易科罰金執行完畢。\r\n二、黃永賜（綽號「阿賜」，本院審理中）與王俊男（綽號「紅\r\n    毛」，本院審理中）均明知未經主管機關許可，不得提供土\r\n    地回填、堆置廢棄物，竟共同基於未經主管機關許可，提供\r\n    土地回填、堆置廢棄物之犯意，於民國101 年10月15日，王\r\n    俊男告知黃永賜有車隊將載運事業污泥南下傾倒後，即由黃\r\n    永賜向不知情之許平學佯稱將以水溝土為之回填其父許正佐\r\n    所有之嘉義縣東石鄉○○段0 ○0 地號土地（舊地號為嘉義\r\n    縣東石鄉○○○段00地號），之後王俊男即與向承攬達鑫國\r\n    際有限公司（以下簡稱達鑫公司，址設新竹縣竹北市○○○\r\n    街000 號2 樓，處理廠地址為新竹縣新豐鄉○○村00鄰○○\r\n    000 ○0 號，實際辦公處所在新竹縣竹北市縣○○路00號1\r\n    樓）工廠內，未經處理污泥非法清運處理業務之劉國隆（本\r\n    院審理中）聯繫，表示可提供土地供傾倒回填事業污泥，劉\r\n    國隆即聯繫由不知情之李國忠所經營「萬宏實業社」之車隊\r\n    班長范璽聯（綽號「拐拐」，本院審理中），由范璽聯聯絡\r\n    與其所調度之有非法從事廢棄物清理犯意聯絡之車隊司機許\r\n    永昌、金志銘、洪德能（本院審理中）、錢永存、吳松林、\r\n    王成言等人分別駕駛車牌號碼000-00號、416-M7號、492-ZE\r\n    號、418-M7號、408-VE號、860-GE號、409-VE號曳引車，於\r\n    同年10月16日，依劉國隆指示之時間，進場至達鑫公司清運\r\n    未經處理之污泥共7 車次（劉國隆調度范璽聯、許永昌等2\r\n    人，於101 年10月16日載運達鑫公司之事業污泥，涉嫌違反\r\n    廢棄物清理法犯行，業經檢察官以102 年度偵字第2401、10\r\n    575 號提起公訴，現由本院以102 年度訴字第1018號審理中\r\n    ），再由范璽聯依據劉國隆所提供聯絡電話，與黃永賜相約\r\n    在鰲鼓交流道下，由黃永賜駕駛車牌號碼不詳之自小客車帶\r\n    領前揭曳引車，自當日23時許起，依序進場至嘉義縣東石鄉\r\n    ○○段0 ○0 地號土地上傾倒事業污泥，其中由王成言所駕\r\n    駛之車牌號碼000-00號曳引車因陷入泥地，而未能順利傾倒\r\n    。\r\n三、「萬宏實業社」之車隊班長范璽聯另與劉國隆、黃麟貴等人\r\n    共同基於非法清理一般事業廢棄物之犯意聯絡，由范璽聯於\r\n    101 年9 月28日，依劉國隆與黃麟貴聯繫之時間，通知范璽\r\n    聯聯絡有犯意聯絡之「萬宏實業社」之車隊司機高慶偉、張\r\n    文通（本院審理中）、高慶生、洪德能（本院審理中）等人\r\n    分別駕駛車牌號碼000-00號、066-ZW號、182-ZE號、650-ZE\r\n     號 、659-HZ號曳引車，進場至達鑫公司清運未經處理之污\r\n    泥5 車次，每公噸由范璽聯向劉國隆請領450 元之運費，再\r\n    依范璽聯之指示，於當日駕駛前揭曳引車，將污泥傾倒在黃\r\n    麟貴所提供彰化縣田中鎮高鐵回填工程之工地上，事後由劉\r\n    國隆支付黃麟貴每公噸400 元之土尾費用。\r\n四、案經臺灣臺中地方法院檢察署檢察官自動簽分及嘉義縣警察\r\n    局朴子分局、內政部警政署環境保護警察隊第三中隊報告臺\r\n    灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n壹、證據能力：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15 9\r\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有刑事訴訟法第159 條第1 項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意，刑事訴訟法第159 條之5 定有明文。查本案作為認定事\r\n    實所引用審判外之其餘相關供述證據，雖屬傳聞證據，惟公\r\n    訴人、被告王成言、金志銘、錢永存、吳松林、高慶生、高\r\n    慶偉及其辯護人於本院審理時均表示同意援引作為證據（見\r\n    本院卷第225 至253 頁），且公訴人、被告王成言等人及\r\n    其辯護人亦未於言詞辯論終結前聲明異議，審酌上開證據資\r\n    料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，\r\n    亦認為以之作為證據應屬適當，揆諸前開規定，認前揭證據\r\n    資料均有證據能力。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、上開犯罪事實，業據被告王成言、金志銘、錢永存、吳松林\r\n    、高慶生、高慶偉於本院審理時坦承在卷，並經證人許平學\r\n    於本院審理時證述（見本院卷第179 頁背面至第180 頁）\r\n    、同案被告黃永賜、王俊男、劉國隆、范璽聯、黃麟貴、洪\r\n    德能、張文通等人於本院審理供述在卷（見本院卷第259\r\n    頁），互核一致。且有嘉義縣東石鄉○○段0 ○0 地號土地\r\n    之現場查獲照片（見警卷第27、29、51、53、55、151 、15\r\n    3 頁）、嘉義縣警察局東石分駐所工作紀錄簿影本（見102\r\n    偵字第9044號卷第116 頁）、嘉義縣環境保護局稽查工作\r\n    紀錄及現場照片（見102 偵字第9044號卷第109 至114 頁\r\n    ）、嘉義縣東石鄉○○段0 ○0 地號土地之地籍圖、土地建\r\n    物查詢資料（見警卷第631 至633 頁），臺灣臺中地方法院\r\n    檢察署102 年6 月7 日履勘嘉義縣東石鄉○○段0 ○0 地號\r\n    土地現場筆錄（見102 偵字第9044號卷第146 至155 頁）\r\n    ，嘉義縣朴子地政事務所102 年6 月3 日函覆之土地複丈成\r\n    果圖（見102 偵字第9044號卷第159 、164 頁）附卷可稽\r\n    ，足認被告王成言、金志銘、錢永存、吳松林、高慶生、高\r\n    慶偉等6 人不利於己之自白與事實相符，應堪採信。本案事\r\n    證明確，被告王成言等6 人犯行，均堪認定。\r\n二、論罪：\r\n  按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，所謂「貯存」，\r\n    指一般廢棄物於清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為；「清除」則指一般廢棄物之收集、運輸行\r\n    為；至「處理」則包含中間處理：指一般廢棄物在最終處置\r\n    前，以物理、化學、生物、熱處理、堆肥或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定之行為。最終處置：指將一般廢棄物以安定\r\n    掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物做\r\n    為原料、材料、燃料、填土或其他經中央主管機關及目的事\r\n    業主管機關認定之用途行為，有行政院環境保護署發布之「\r\n    一般廢棄物貯存清除處理方法及設施標準」可資參酌。被告\r\n    王成言、金志銘、錢永存、吳松林、高慶生、高慶偉均係同\r\n    案被告范璽聯所調度之曳引車司機，僅從事上開廢棄物之運\r\n    輸行為，其行為態樣應屬廢棄物清理法第46條第4 款所規定\r\n    之「清除」行為。故核被告王成言、金志銘、錢永存、吳松\r\n    林、高慶生、高慶偉等6 人所為，均係犯廢棄物清理法第46\r\n    條第4 款之非法清理廢棄物罪。\r\n  被告王成言、金志銘、錢永存、吳松林等4 人如上開犯罪事\r\n    實二部分，與同案被告劉國隆、范璽聯、洪德能及共犯許永\r\n    昌間，就上開所犯非法從事廢棄物清理罪間，有犯意聯絡及\r\n    行為分擔，為共同正犯。被告高慶生、高慶偉等2 人如上開\r\n    犯罪事實三部與同案被告劉國隆、范璽聯、黃麟貴、張文通\r\n    間，就上開所犯非法從事廢棄物清理罪間，有犯意聯絡及行\r\n    為分擔，為共同正犯。\r\n  吳松林前於97年間因詐欺案件，經法院判處有期徒刑1 月15\r\n    日確定，於98年9 月9 日易科罰金執行完畢，有臺灣高等法\r\n    院被告前案紀錄表在卷可按，其受有期徒刑執行完畢後，5\r\n    年以內再犯有期徒刑以上之本罪，為累犯，應依刑法第47條\r\n    第1 項規定加重其刑。\r\n三、科刑：\r\n  爰審酌被告王成言、金志銘、錢永存、吳松林、高慶生、高\r\n    慶偉均明知非經主管機之許可，不得從事廢棄物清除業務，\r\n    竟載運廢棄物，惡性重大，應予嚴譴，惟兼念本案犯罪時間\r\n    僅1 次、載運之廢棄物尚少，併審酌王成言、金志銘、錢永\r\n    存、吳松林、高慶生、高慶偉僅係受同案被告范璽聯之指示\r\n    擔任曳引車司機，並非本案之主謀，運輸之廢棄物為一般廢\r\n    棄物，犯罪所生危害非重，犯後於本院坦承犯行之態度暨其\r\n    素行、智識程度及生活狀況等一切情狀，分別量處如主文所\r\n    示之刑。\r\n  末查，被告王成言、金志銘、高慶生、高慶偉均未曾因故意\r\n    犯罪而受有期徒刑以上刑之宣告；被告錢永存雖於81年間曾\r\n    犯妨害風化罪，經法院判處有期徒刑1 年2 月確定，於83年\r\n    11月13日執行完畢，但於上開有期徒刑執行完畢後，5 年以\r\n    內未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法\r\n    院被告前案紀錄表在卷可按，其5 人因一時失慮致罹刑章，\r\n    並考量被告王成言等5 人僅係司機之犯罪情狀，本院認被告\r\n    王成言等5 人經由本案偵、審程序之教訓後，當能知所警惕\r\n    ，而無再犯之虞，因認被告王成言等5 人所受宣告之刑，以\r\n    暫不執行為適當，爰併予宣告緩刑3 年，以啟自新。惟被告\r\n    王成言等5 人聽從同案被告范璽聯之指示，運輸廢棄物，破\r\n    壞環境，是於緩刑宣告同時，有命被告王成言等5 人向公庫\r\n    支付一定金額之必要，爰依刑法第74條第2 項第4 款規定，\r\n    併宣告被告王成言等5 人各應向公庫支付5 萬元。\r\n四、公訴意旨另略以：被告王成言、金志銘、錢永存、吳松林等\r\n    4 人如上開事實欄二所示行為；被告高慶生、高慶偉等2 人\r\n    如上開事實欄三所示行為，均另犯廢棄物清理法第46條第3\r\n    款之罪嫌。惟按共同實行犯罪行為之人，在合同意思範圍以\r\n    內，各自分擔犯罪行為之一部，相互利用他人之行為，以達\r\n    其犯罪之目的者，始應對於全部所發生之結果，共同負責。\r\n    經查：檢察官就此部分犯罪事實，起訴書已載明本案如上開\r\n    事實欄二所示提供嘉義縣東石鄉○○段0 ○0 地號土地供回\r\n    填廢棄物者，僅為同案被告黃永賜、王俊男（見起訴書犯罪\r\n    事實欄一、第1 行至第8 行）；如上開事實欄三所示提供\r\n    彰化縣田中鎮高鐵回填工程之工地供回填廢棄物者，僅為同\r\n    案被告黃麟貴（見起訴書犯罪事實欄二、第8 行至第9 行\r\n    ），且復查無其他積極證據足認被告王成言、金志銘、錢永\r\n    存、吳松林、高慶生、高慶偉等6 人，與同案被告黃永賜、\r\n    王俊男、黃麟貴間有何犯意聯絡或行為分擔，依照上開說明\r\n    ，自難遽令被告王成言、金志銘、錢永存、吳松林、高慶生\r\n    、高慶偉等6 人就此部分，亦負共同正犯罪責。綜上所述，\r\n    既不能證明被告王成言等6 人確有檢察官所起訴之廢棄物清\r\n    理法第46條第3 款罪嫌，原應就被告王成言等6 人此部分犯\r\n    嫌為無罪之諭知，惟因公訴意旨認被告被告王成言等6 人就\r\n    廢棄物清理法第46條第3 款罪嫌與上開有罪部分具有想像競\r\n    合犯之裁判上一罪關係，爰均不另為無罪之諭知，併此敘明\r\n    。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款，刑法第11條前段、第28條、第47條第1 項、第74\r\n條第1 項第1 款、第2 項第4 款，判決如主文。\r\n本案經檢察官林映姿到庭執行職務。\r\n中    華    民    國   105    年    2     月    4     日\r\n                  刑事第一庭  審判長法  官  楊文廣\r\n                                    法  官  郭德進\r\n                                    法  官  林孟和\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                      書記官  林素真\r\n中    華    民    國   105    年    2     月    4     日\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事棄棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}