{
  "JID": "TPHM,90,上訴,1046,20010703,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "1046",
  "JDATE": "20010703",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第一四六號\r\n　　上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　許秋東\r\n　　選任辯護人　鄧湘全\r\n右上訴人因被告違反廢棄物清理法案件，不服台灣桃園地方法院八十九年度訴字第九\r\n二三號中華民國八十九年十二月二十日第一審判決（起訴案號：台灣桃園地方法院檢\r\n察署八十九年度偵字第八八四四三號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、本件公訴意旨略以：被告許秋東與廖國延、許其祥、林怡臣、蕭耀平均明知公民\r\n    營廢棄物清除、處理機構經營廢棄物之儲存、清理或處理，應列明專業技術人員\r\n    與儲存清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可證\r\n    ；從事有害事業廢棄物之儲存、清除或處理者，尚須地方主管機關先報請中央主\r\n    管機關核准發給許可證後，始得從事廢棄物之儲存、清除、處理，竟未取得主管\r\n    機關核發之廢棄物清除、處理許可證，竟自民國 (下同）八十九年三月十八日前\r\n    不詳時間起，明知許其祥未得桃園縣○○鄉○○○○段內厝小段第二九三之十四\r\n    號 (面積零點四六三０公頃）所有管理人財政部國有財產局之同意，以不詳方式\r\n    (受僱或合夥)按照許其祥之指示雇用蕭耀平駕駛ＰＣ二００型挖土機 (日薪八千\r\n    元）在上址擔任將盜採砂石坑洞以廢土回填 (詳如本署八十九年度偵字第二十一\r\n    頁地籍圖標示）整平工作，同時由許其祥雇用廖國延擔任指揮現場、簽收土尾單\r\n    (日薪一千元)工，作並再透過廖國延以不詳代價雇用同上犯意聯絡之林怡臣駕駛\r\n    ＱＭ－六七八號曳引車，後拖Ｐ五四三號半拖車自不詳處所載運廢土及不詳廢棄\r\n    物，回填盜採深溝並將盜採砂石轉載不詳處所至少二十以上車次，均足以排除前\r\n    揭所有權人之使用支配權益，竊佔上開土地，迄八十九年三月十八日九時五十分\r\n    許，為警查獲，扣得上開挖土機等物，因認被告涉有刑法第三百二十條第二項之\r\n    竊佔罪及廢棄物清理法第二十二條第二項第四款之罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。又認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\r\n    在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致\r\n    有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達\r\n    到此一程度，而有合理之懷疑存在時，即無從為有罪之認定，此有最高法院七十\r\n    六年台上字第四九八六號判例意旨可資參照。\r\n三、本件公訴人認被告涉有刑法第三百二十條第二項之竊佔罪嫌與廢棄物清理法第二\r\n    十二條第二項第四款之罪嫌，無非係以被告許秋東曾至上開工地，指揮另案被告\r\n    蕭耀平如何將陷於泥巴中之卡車弄起來，及另案被告許其祥、蕭耀平之指述等情\r\n    為其論據。經訊據被告堅詞否認有何竊佔與違反廢棄物清理法之犯行，辯稱：我\r\n    只是單純介紹怪手給許其祥，我並不知道那裡是國有地，八十九年三月十六日到\r\n    現場只是介紹蕭耀平給許其祥，以後即未再到現場，當天伊在現場是在指揮蕭耀\r\n    平如何將陷入泥巴之卡車脫困，並非指揮調度回填廢土整地；對於許其祥違法使\r\n    用土地之事，並不知情，亦未受僱於許其祥，亦未與之合夥，且蕭耀平被警查獲\r\n    時，才知許其祥違法使用土地之事，因蕭耀平係伊介紹，乃主動與承辦檢察官連\r\n    絡，願到庭說明案情等語。\r\n四、經查，本件被告許秋東並未受僱於另案被告許其祥亦未與許其祥合夥經營上開廢\r\n    棄物清理事業，此據另案被告許其祥於偵查中及原審時到庭證述：「 (問：與許\r\n    秋東合夥？ )沒有，未曾與許秋東合夥．．」 (見台灣桃園地方法院檢察署八十\r\n    九年度第四五三０號偵查卷第一百四十六頁)，「（ 問：以前是否曾與被告合作\r\n    或合夥去整地？)沒有」、「 (當時有無僱請許秋東擔任工地主任？)沒有。」、\r\n    「( 問：當時你有無叫許秋東有空到現場幫忙？）有，他當時跟我說家裡在貼瓷\r\n    磚很忙沒辦法來。」 (見原審卷第五十七、五十八頁筆錄），另案被告蕭耀平於\r\n    偵查中供稱：「 (問：你是受僱於何人？）我是受僱許其祥」 (見同上偵查卷第\r\n    二十六頁），及另案被告廖國延於偵查中陳稱：「十七日下午老板許其祥叫我去\r\n    的。」 (見同上偵查卷第五十五頁）等語至明。至另案被告許其祥雖於偵查中供\r\n    稱：「他 (許秋東）是有空才來指揮，來一下了而已．．雇他是叫他有空來幫忙\r\n    一下，單純幫忙而已，不支薪。」 (見前開偵查卷第一百四十五頁），另案被告\r\n    蕭耀平雖於偵查中陳稱：「許秋東說他是負責工地叫車，說許其祥叫他叫車的．\r\n    ．我在整地時，見許秋東開自小客車在現場，交代我如何處理，許其祥也會交代\r\n    我，不知許其祥與許秋東是何關係。」  (見前開偵查卷第一百四十九頁)等語，\r\n    然依許其祥於原審證稱：「 (問：後來許秋東找來開怪手之蕭耀平，為何許秋東\r\n    還要到現場？）因我不認識蕭耀平，所以要他來現場。」、「當天許秋東是到現\r\n    場指揮蕭耀平如何將陷於泥巴中的卡車弄起來，後來許秋東並沒有再來現場幫忙\r\n    。」（見原審卷第五十七頁），及蕭耀平於偵查中亦陳稱：「是許秋東帶我去該\r\n    工地。」(見前開偵查卷第一百四十九頁)、「我確實不知違法，我不認識許其祥\r\n    ，是許秋東介紹我讓許其祥僱」 (見前開偵查卷第九十七頁）、「 (問：為何將\r\n    廢土回填在此處所？）是許其祥要我負責回填後整平土地，他只告訴我要填土而\r\n    已。」（見前開偵查卷第二十七頁），並至本院證稱：三月十六日許秋東叫我去\r\n    ，當時叫我去處理陷車的問題及回填土，並講一天八千元，他說是合法的，我到\r\n    現場時許秋東在現場等我等語（見本院九十年五月二十四日訊問筆錄）以觀，顯\r\n    見被告並不知許其祥非法整地之情，且蕭耀平等人亦非受僱於被告許秋東，被告\r\n    當日至現場指揮蕭耀平如何開怪手，係單純基於介紹之幫忙情誼，蓋被告為蕭耀\r\n    平介紹工作，而蕭耀平並不認識上開場地之負責人許其祥，故由被告至現場為渠\r\n    等引介，亦屬合乎情理之事。\r\n五、再者，遍查另案被告廖國延、林怡臣警訊筆錄，並未指陳被告有參與本件犯行，\r\n    而原審八十九年度訴字第九三五號被告許其祥等人違反廢棄物清理法等案件，亦\r\n    未認定被告許秋東與該案被告許其祥等人間具有犯意之聯絡及行為之分擔，與該\r\n    案被告為共同正犯之關係，有前開刑事判決附卷可證。又依一般經驗法則推論，\r\n    若被告果有共犯竊佔或違反廢棄物清理法之犯行，於其他共犯為警查獲時，避之\r\n    刑罰唯恐不及，何以自投羅網於檢察官偵查時，未接獲任何傳票，竟自行到庭為\r\n    另案被告蕭耀平作證，此除有被告於原審承稱：「 (問：當初至檢方是否自行至\r\n    庭？)我是自行前往，因蕭耀平要我前往證明是我介紹他去做事的。」在卷外 (\r\n    見原審卷第四十四頁），尚有台灣桃園地方法院檢察署八十九年五月五日點名單\r\n    附卷可查，足見被告並無任何竊佔或違反廢棄物清理法之犯行，方能坦盪於檢察\r\n    官偵查時，逕自到庭作證說明，是被告所辯未受僱於許其祥，未與之合夥，未指\r\n    揮蕭耀平回填廢土整地等情，尚堪採信。綜上所述，公訴人所指之證據尚不足以\r\n   證明被告犯罪。此外，復查無其他積極證據足認被告確有公訴人所指之犯行，被\r\n    告被訴竊佔及違反廢棄物清理法等罪自屬不能證明。原審以首揭法條及判例之意\r\n    旨，為被告無罪之諭知，核無違誤，檢察官上訴意旨，仍執前詞指摘原判決不當\r\n    ，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官費玲玲到庭執行職務。\r\n中    華    民    國      九十      年      七          月      三      日\r\n                              臺灣高等法院刑事第十三庭\r\n                                  審判長法  官  蔡  烱  燉\r\n                                        法  官  蔡  國  在\r\n                                        法  官  李  春  地\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  王  忠  良\r\n中    華    民    國     九十     年       七       月        六        日"
}