{"JID":"TCDM,109,訴,510,20200623,1","JYEAR":"109","JCASE":"訴","JNO":"510","JDATE":"20200623","JTITLE":"違反廢棄物清理法","JFULL":"臺灣臺中地方法院刑事判決　　　　　　　109年度訴字第510號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　李家揚\r\n\r\n\r\n\r\n　　　　　　陳建沛\r\n\r\n\r\n　　　　　　陳永吉\r\n\r\n\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（108\r\n年度偵字第21630 號），本院判決如下：\r\n    主    文\r\n李家揚共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，累犯，處有期徒刑壹年貳月。\r\n陳建沛、陳永吉均無罪。\r\n    犯罪事實\r\n一、李家揚前於民國107 年間因竊盜案件，經臺灣彰化地方法院\r\n    以107 年度易字第20號判決判處有期徒刑7 月、7 月，應執\r\n    行有期徒刑10月確定，於107 年6 月5 日入監執行，於108\r\n    年3 月23日縮刑期滿執行完畢出監。詎仍不知悔改，明知未\r\n    依規定領有廢棄物清除許可文件，不得從事廢棄物之清除，\r\n    竟與真實姓名、年籍均不詳綽號「阿忠」、「阿偉」之成年\r\n    男子共同基於非法從事廢棄物清除之犯意聯絡，由綽號「阿\r\n    忠」之成年男子委由李家揚於108 年7 月24日，以置放系統\r\n    櫃之名義，向蘇宗保之妻辜紋甄承租蘇宗保所有位於臺中市\r\n    ○○區○○○路0 段000 號之鐵皮屋，待簽約完畢後，李家\r\n    揚再向不知情之陳建沛（另經本院判決無罪，詳後述）租用\r\n    堆高機1 台，陳建沛於同年月26日派送堆高機1 台至上開鐵\r\n    皮屋內，李家揚並將前開鐵皮屋租賃契約書及鐵皮屋鑰匙交\r\n    予陳建沛，李家揚再依綽號「阿偉」之成年男子之指示，以\r\n    新臺幣（下同）5,000 元之代價，僱用不知情之陳永吉（另\r\n    經本院判決無罪，詳後述）駕駛車牌號碼000-0000號自用大\r\n    貨車，於同年月29日上午11時許，至臺中市霧峰區中投西路\r\n    與峰西路口旁之空地，吊載塑膠廢料10包之廢棄物後，載運\r\n    至上開鐵皮屋，陳永吉於同日下午1 時30分許，駕駛上開自\r\n    用大貨車抵達上開鐵皮屋後，即由已在現場等候之陳建沛引\r\n    領進入該鐵皮屋內，進行塑膠廢料包吊掛卸貨作業。嗣經警\r\n    接獲通報，於同日下午3 時35分許，會同蘇宗保及臺中市政\r\n    府環境保護局稽查人員至上開鐵皮屋內，當場查獲正在卸貨\r\n    之陳永吉、陳建沛，再依陳建沛、辜紋甄之指認，始循線查\r\n    獲李家揚，而查悉上情。\r\n二、案經臺中市政府警察局霧峰分局移送臺灣臺中地方檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n甲、有罪部分：\r\n壹、證據能力部分：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條固定有明文，惟\r\n    被告以外之人於審判外之陳述，雖不符同法第159 條之1 至\r\n    之4 規定，而經當事人於審判程序同意作為證據，法院審酌\r\n    該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為\r\n    證據；又當事人、代理人或辯護人於法院調查證據時，知有\r\n    第159 條第1 項不得為證據之情形，而未於言詞辯論終結前\r\n    聲明異議者，視為有前項之同意，同法第159 條之5 亦定有\r\n    明文。其立法意旨在於傳聞證據未經當事人之反對詰問予以\r\n    核實，原則上先予排除，惟若當事人已放棄詰問或未聲明異\r\n    議，基於證據資料愈豐富，愈有助於真實發現之理念，且強\r\n    化言詞辯論原則，法院自可承認該傳聞證據例外擁有證據能\r\n    力。經查，本案判決所引用之供述證據（含言詞及書面陳述\r\n    ），被告李家揚於本院準備程序時表示沒有意見等語（見本\r\n    院卷第61頁），且檢察官及被告李家揚於本院審理中調查證\r\n    據時，亦均未於言詞辯論終結前聲明異議（見本院卷第114\r\n    至130 頁），且本院審認上開證據作成時之情況，應無違法\r\n    取證或不當情事，與本案待證事實間復具有相當之關聯性，\r\n    以之作為證據應屬適當，依刑事訴訟法第159 條之5 規定，\r\n    自有證據能力。\r\n貳、實體部分：\r\n一、上開犯罪事實，業據被告李家揚於本院準備程序、審理時坦\r\n    承不諱（見本院卷第60、104 至114 、121 頁），核與證人\r\n    即同案被告陳建沛、陳永吉及證人蘇宗保、辜紋甄分別於警\r\n    詢、偵查中所證述之情節大致相符（見108 年度偵字第0000\r\n    0 號卷第39至49、61至65、71至73、221 至228 、256 、25\r\n    7 、311 、312 、357 、358 頁），復有職務報告書、同案\r\n    被告陳建沛指認被告李家揚之指認犯罪嫌疑人紀錄表、臺中\r\n    市政府環境保護局環境稽查紀錄表各1 份、臺中市政府警察\r\n    局霧峰分局扣押筆錄、扣押物品目錄表各4 份、責付保管條\r\n    1 紙、廠房租賃契約書、贓（證）物認領保管單各1 份、現\r\n    場照片15張、車牌號碼000-0000號之車輛詳細資料報表1 份\r\n    、車牌號碼000-0000、KEB-0162號之車行記錄匯出文字資料\r\n    2 份、車牌號碼000-0000號之車輛詳細資料報表1 份、臺中\r\n    市政府環境保護局108 年8 月21日中市環稽字第1080095558\r\n    號函檢附之通報案件資訊、臺中市政府環境保護局陳情案件\r\n    處理管制單、臺中市政府環境保護局環境稽查紀錄表各1 份\r\n    、採證照片26張、廠內堆置簡圖2 張、經濟部商業司商工登\r\n    記公示資料查詢服務資料2 份、臺中市空間地圖查詢系統列\r\n    印資料、臺中市○○區○○段000 地號土地建物查詢資料、\r\n    臺中市政府環境保護局108 年9 月3 日中市環稽字第108010\r\n    2369號函檢附之霧峰區中投東路2 段412 號推置廢棄物採樣\r\n    檢驗結果各1 份、臺中市政府環境保護局環境檢驗科檢驗結\r\n    果3 份、證人辜紋甄指認被告李家揚之指認犯罪嫌疑人紀錄\r\n    表1 份、臺中市政府環境保護局109 年1 月21日中市環稽字\r\n    第1090007081號函檢附之證人蘇宗保申請清理廠內廢棄物申\r\n    請書、存證信函、臺中市○○區○○段000 地號土地租賃契\r\n    約書等資料、臺中市政府環境保護局109 年2 月13日中市環\r\n    稽字第1090012549號函各1 份附卷可稽（見108 年度偵字第\r\n    00000 號卷第35、57、58、87至117 、121 至141 、165 、\r\n    169 至177 、181 至186 、203 、267 至280 、286 、288\r\n    至297 、359 、360 、431 至443 、447 頁），是被告李家\r\n    揚上開之自白核與事實相符，應堪採信。本案事證明確，被\r\n    告李家揚上開非法清理廢棄物之犯行，洵堪認定，應依法論\r\n    科。\r\n二、論罪科刑部分：\r\n  按廢棄物清理法所謂「未依第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理，或未依\r\n    廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」\r\n    ，其中「貯存、清除、處理」之專用名詞定義係指：貯存：\r\n    指一般廢棄物於清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為。清除：指一般廢棄物之收集、運輸行為。\r\n    處理：指下列行為：中間處理：指一般廢棄物在最終處置\r\n    前，以物理、化學、生物、熱處理、堆肥或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定之行為。最終處置：指將一般廢棄物以安\r\n    定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄\r\n    物做為原料、材料、燃料、填土或其他經中央主管機關及目\r\n    的事業主管機關認定之用途行為，此觀「事業廢棄物貯存清\r\n    除處理方法及設施標準」第2 條第1 項之規定可明。本案被\r\n    告李家揚未領有廢棄物清除許可文件，而委由不知情之陳永\r\n    吉載運廢棄物至上開鐵皮屋內，依前開說明，所為應屬廢棄\r\n    物清理法所謂之「清除」行為無訛。是核被告李家揚所為，\r\n    係犯廢棄物清理法第46條第4 款前段之非法清理廢棄物罪。\r\n  被告李家揚與真實姓名、年籍均不詳綽號「阿忠」、「阿偉\r\n    」之成年男子間就上開犯行，有犯意聯絡及行為分擔，為共\r\n    同正犯。另被告李家揚利用不知情之陳永吉、陳建沛為本案\r\n    非法清理廢棄物之犯行，為間接正犯。\r\n  被告李家揚前於107 年間因竊盜案件，經臺灣彰化地方法院\r\n    以107 年度易字第20號判決判處有期徒刑7 月、7 月，應執\r\n    行有期徒刑10月確定，於107 年6 月5 日入監執行，於108\r\n    年3 月23日縮刑期滿執行完畢出監乙節，有臺灣高等法院被\r\n    告李家揚之前案紀錄表在卷可憑，被告李家揚受徒刑之執行\r\n    完畢後，5 年以內故意再犯本案有期徒刑以上之罪，為累犯\r\n    ，本院審酌依被告李家揚上開前案紀錄表所載，被告李家揚\r\n    於本案犯行前，並非僅有偶然之犯罪，足見有其特別之惡性\r\n    ，而前案之徒刑執行完畢後仍再犯本案，其對於刑罰之反應\r\n    力顯然薄弱，為兼顧社會防衛之效果，自應依刑法第47條第\r\n    1 項規定，加重其刑。\r\n  爰審酌被告李家揚無視政府對於環境保護之政令宣導，為圖\r\n    一己之私，未經取得許可文件，即恣意從事廢棄物之清除工\r\n    作，嚴重影響環境衛生，危及生態，妨害國民健康，惡性非\r\n    輕，惟念其犯後坦承犯行，尚知悔悟，另衡酌被告李家揚犯\r\n    罪之動機、目的、手段及其於本院審理時自稱國中畢業、離\r\n    婚、有2 個小孩、妹妹跟姑姑幫忙照顧、之前做油漆工作、\r\n    一個月4 、5 萬元、收入要撫養小孩及父親之智識程度、經\r\n    濟及家庭生活狀況等一切情狀，量處如主文所示之刑，以資\r\n    懲儆。\r\n  次按犯罪所得部分，立法意旨係為預防犯罪，符合公平正義\r\n    ，契合任何人都不得保有犯罪所得之原則，遂將原刑法得沒\r\n    收之規定，修正為應沒收之。然沒收犯罪所得之範圍，應僅\r\n    以行為人實際因犯罪所獲得之利益為限，倘行為人並未因此\r\n    分得利益，或缺乏證據證明行為人確實因犯罪而有所得，自\r\n    不應憑空推估犯罪所得數額並予以宣告沒收，以免侵害行為\r\n    人之固有財產權。是行為人是否因犯罪而有所得，且實際取\r\n    得數目多寡，應由事實審法院審酌卷內人證、物證、書證等\r\n    資料，依據證據法則，綜合研判認定之。查本案被告李家揚\r\n    於偵查中及本院審理時均未供承有獲取所得，且本院復查無\r\n    其他積極證據足認被告李家揚確有因本案犯行實際獲得何犯\r\n    罪所得，故尚不生犯罪所得應予沒收之問題，附此敘明。\r\n乙、無罪部分：\r\n一、公訴意旨以被告陳建沛、陳永吉有為上開犯罪事實欄一所載\r\n    之行為，因認被告陳建沛、陳永吉共同涉犯廢棄物清理法第\r\n    46條第4 款前段之非法清理廢棄物罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項及第301 條第1 項分別定有明文。而刑事訴訟法\r\n    上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行\r\n    為之積極證據而言；如未能發現相當證據或證據不足以證明\r\n    ，自不能以推測或擬制之方法，以為裁判基礎；而認定不利\r\n    於被告之事實，須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定時，即應為有利於被告之認定，更不必有何有\r\n    利之證據（最高法院29年上字第3105號、30年上字第816 號\r\n    、40年台上字第86號判例意旨參照）。再刑事訴訟上之證明\r\n    資料，無論其為直接證據或間接證據，而為認定犯罪事實所\r\n    憑，均須達於通常一般之人均不致有所懷疑，而得確信其為\r\n    真實之程度，始得據為有罪之認定，若其關於被告是否犯罪\r\n    之證明未能達此程度，而有合理懷疑之存在，致使無從形成\r\n    有罪之確信，即不得遽為不利被告之認定（最高法院76年度\r\n    台上字第4986號判例意旨參照）。另檢察官就被告犯罪事實\r\n    ，應負舉證責任，並指出證明之方法，刑事訴訟法第161 條\r\n    第1 項定有明文，因此，檢察官對於起訴之犯罪事實，應負\r\n    提出證據及說服之實質舉證責任。倘其所提出之證據，不足\r\n    為被告有罪之積極證明，或其指出證明之方法，無從說服法\r\n    院以形成被告有罪之心證，基於無罪推定之原則，自應為被\r\n    告無罪判決之諭知（最高法院92年台上字第128 號判例意旨\r\n    參照）。\r\n三、本案公訴意旨認被告陳建沛、陳永吉涉犯上揭非法清理廢棄\r\n    物罪嫌，無非係以證人何蘇宗保、辜紋甄、吳舲瑄、詹政龍\r\n    分別於警詢、偵查中之證述，並有鐵皮屋租賃契約書、臺中\r\n    市環境保護局環境稽查紀錄表、臺中市政府警察局霧峰分局\r\n    扣押筆錄、扣押物品收據、扣押物品目錄表、責付保管條、\r\n    贓物認領保管單等在卷可參，堪信上開鐵皮屋係由被告李家\r\n    揚出面簽約承租，且於其後委由被告陳建沛派送堆高機至鐵\r\n    皮屋，並由被告陳永吉駕駛自用大貨車載運上開塑膠廢料包\r\n    至鐵皮屋，而在被告陳建沛引領下入內堆放，被告陳建沛、\r\n    陳永吉辯解不足採信，復有員警偵查報告、臺中市政府環境\r\n    保護局107 年11月5 日中市環稽字第1070125974號函、環境\r\n    稽查紀錄表及現場照片、路口監視影像及翻拍照片、車籍查\r\n    詢系統查詢結果、車行紀錄表、現場照片、臺中市政府環境\r\n    保護局108 年8 月21日中市環稽字第1080095558號函附之相\r\n    關環境稽查資料等為其論罪之依據。而訊據被告陳建沛、陳\r\n    永吉均堅決否認有何非法清理廢棄物之犯行，被告陳建沛辯\r\n    稱：伊不知道那10包太空包是什麼，伊只知道有貨車要來，\r\n    108 年7 月29日當天接到電話說堆高機發不動，叫伊過去看\r\n    ，伊就過去，電話中李先生說等一下貨車來，要伊幫忙引進\r\n    來，他要去領錢給伊，叫伊在那邊等，李家揚跟伊說租堆高\r\n    機要疊貨用的等語（見本院卷第121 、124 、125 頁）；被\r\n    告陳永吉辯稱：伊只是受僱於李家揚，李家揚付伊5,000 元\r\n    載那10包去那個地點，其他的伊不知道，就伊所知那10包太\r\n    空包是粉碎料，伊不認為那是廢棄物，伊那天從3 號高速公\r\n    路下來是要去草屯修理大卡車，伊不認識李家揚，是在路上\r\n    遇到李家揚，李家揚叫伊幫他載去一下下就好，伊問有多少\r\n    ，他說就是這些，時間1 個鐘頭就可以了，伊想說這樣去草\r\n    屯修理廠還來得及，伊就說好，李家揚說往回走那邊會有人\r\n    跟伊打招呼，叫伊開慢一點，他拿錢給伊就走了，伊吊好了\r\n    就往回走，李家揚說往回走有人會跟伊打招呼，會引伊進去\r\n    鐵皮屋裡面，伊當時也不知道誰會跟伊打招呼，結果是陳先\r\n    生出來跟伊打招呼，伊那天如果不賺這個5,000 元，就不會\r\n    發生這個事情，伊真的很冤枉，為了這5,000 元真是不值得\r\n    等語（見本院卷第121至123 頁）。\r\n四、經查：\r\n  本案被告李家揚向被告陳建沛租用堆高機1 台，被告陳建沛\r\n    於108 年7 月26日派送堆高機1 台至上開鐵皮屋內，被告李\r\n    家揚並將前開鐵皮屋租賃契約書及鐵皮屋鑰匙交予被告陳建\r\n    沛，被告李家揚再以5,000 元之代價，僱用被告陳永吉駕駛\r\n    車牌號碼000-0000號自用大貨車，於同年月29日上午11時許\r\n    ，至臺中市霧峰區中投西路與峰西路口旁之空地，吊載塑膠\r\n    廢料10包之廢棄物後，載運至上開鐵皮屋，被告陳永吉於同\r\n    日下午1 時30分許，駕駛上開自用大貨車抵達上開鐵皮屋後\r\n    ，即由已在現場等候之被告陳建沛引領進入該鐵皮屋內，進\r\n    行塑膠廢料包吊掛卸貨作業，嗣經警接獲通報，於同日下午\r\n    3 時35分許，會同蘇宗保及臺中市政府環境保護局稽查人員\r\n    至上開鐵皮屋內，當場查獲正在卸貨之被告陳永吉、陳建沛\r\n    等情，有前開所述之證據資料可稽，並經本院認明如前所述\r\n    ，且為被告陳建沛、陳永吉所不否認，上開證據資料雖足以\r\n    認定被告陳建沛有租用堆高機1 台予被告李家揚，被告陳永\r\n    吉有以5,000 元之代價受僱於被告李家揚，並駕駛自用大貨\r\n    車，於上開時、地吊載塑膠廢料10包，載運至上開鐵皮屋，\r\n    由已在現場等候之被告陳建沛引領進入該鐵皮屋內，進行塑\r\n    膠廢料包吊掛卸貨作業，而當場為警查獲之事實，惟尚不足\r\n    以直接認定被告陳建沛、陳永吉確實知悉所載運、卸載之10\r\n    包塑膠廢料係屬廢棄物。\r\n  又被告陳建沛、陳永吉於警詢、偵查中及本院準備程序、審\r\n    理時均未供承知悉所載運、卸載之10包塑膠廢料係屬廢棄物\r\n    。且證人即同案被告李家揚於偵查中亦未證述被告陳建沛、\r\n    陳永吉知悉所載運、卸載之10包塑膠廢料係屬廢棄物等語（\r\n    見108 年度偵字第21630 號卷第341 至347 頁）；復於本院\r\n    審理時具結證稱：伊不認識陳建沛，與陳建沛租堆高機的時\r\n    候，就把鐵皮屋的契約書及鑰匙交給陳建沛，並跟他說如果\r\n    去鐵皮屋有遇到伊的朋友阿偉、阿忠，就把契約書及鑰匙交\r\n    給他們，10包太空包是伊叫陳永吉載去的，伊沒有打電話約\r\n    陳永吉，是在路邊攔陳永吉的，伊叫陳永吉幫伊載過去倉庫\r\n    裡面，當時是阿偉跟伊說有人會過去開，伊不知道是誰，陳\r\n    永吉載的10包太空包是阿偉介紹阿忠的，他說他朋友要寄放\r\n    的，伊承租廠房沒有跟陳建沛說要做何使用，承租堆高機是\r\n    跟陳建沛說要搬移系統櫃，不是要叫陳建沛去吊太空包，本\r\n    案事發之前，陳建沛沒有看過那些塑膠廢料太空包，伊是在\r\n    路上看到陳永吉剛好在迴轉，就把陳永吉攔下來，當時跟陳\r\n    永吉說有10包太空包的料，要麻煩幫伊載到倉庫，陳永吉跟\r\n    伊說要趕去別的地方，伊問陳永吉吊一個料1 次要多少，陳\r\n    永吉說一天出車就是幾千元，伊就請陳永吉幫伊吊，給陳永\r\n    吉5,000 元，伊沒有跟陳永吉講裡面是什麼料，當時伊還不\r\n    知道裡面是什麼，伊朋友說是人家寄放的，不知道塑膠料還\r\n    什麼的，伊沒有跟陳永吉說裡面是塑膠料等語（見本院卷第\r\n    104 至109 頁），是依證人李家揚上開本院審理時所述，亦\r\n    難認被告陳建沛、陳永吉確實知悉所載運、卸載之10包塑膠\r\n    廢料係屬廢棄物。\r\n  陳建沛於警詢時供稱：認識李家揚，朋友關係，李家揚於10\r\n    8 年7 月20日電話聯絡伊約見面，見面後跟伊說要承租廠房\r\n    ，問伊說有沒有空載他去臺中市○○區○○○路0 段000 號\r\n    簽約，伊說可以，然後在23日打電話給伊，叫伊去南投市靠\r\n    近貓羅溪堤防載他，2 人就前往要簽約租賃的廠房地址，租\r\n    賃契約書是李家揚放伊這的，鑰匙是李家揚於108 年7 月29\r\n    日9 時，在臺中市○○區○○○路0 段000 號見面時，拿給\r\n    伊的，說是開廠房鐵捲門旁小門的鑰匙，李家揚跟伊說約13\r\n    點時，有一台大貨車載太空包要下貨，請伊去開廠房鐵捲門\r\n    ，太空包均是李家揚負責聯繫，伊不知道該太空包來源等語\r\n    （見108 年度偵字第21630 號卷第41、43、47頁）；復於偵\r\n    查中供稱：李家揚是伊以前做人力的時候認識的，認識很久\r\n    了，快10年等語（見108 年度偵字第21630 號卷第227 頁）\r\n    。而被告陳永吉於警詢時供稱：對方自稱「李仔」，約於10\r\n    8 年7 月29日10時左右，用0903開頭的號碼撥打伊的行動電\r\n    話0000000000號跟伊聯絡，通知伊前往臺中市霧峰區中投西\r\n    路及峰西路口旁空地載運該10包塑膠料，「李仔」打電話給\r\n    伊時，就有告知伊載貨地點及卸貨地點，並提醒伊經過臺中\r\n    市霧峰區中投東路2 段時放慢車速，路旁會有人跟伊招手示\r\n    意等語（見108 年度偵字第21630 號卷第62至64頁）；復於\r\n    偵查中供稱：李先生是在108 年7 月29日早上10點多打到伊\r\n    的手機0000000000，說他有10包塑膠料要載去倉儲，在電話\r\n    中談妥價錢是5,000 元，伊約於上午11點到達國道三號下方\r\n    ，中投西路附近空地，電話中有跟伊說塑膠料就在空地那裡\r\n    ，伊直接用車上的吊車把塑膠料10包放到車上，吊好後李先\r\n    生就跑過來拿5,000 元給伊，伊直接載過去倉庫，到達後有\r\n    一個人跟伊招手，伊進去後就用車上的吊車將塑膠料放下來\r\n    等語（見108 年度偵字第21630 號卷第222 頁）。被告陳建\r\n    沛、陳永吉上開於警詢、偵查中所為之供述，雖與證人李家\r\n    揚上開於本院審理時之證述不盡相符，惟經警調閱證人李家\r\n    揚所持用之行動電話門號0000000000號自108 年7 月20日至\r\n    108 年8 月1 日雙向通聯資料分析後，該門號0000000000號\r\n    並未與被告陳永吉、陳建沛2 人所持用之行動電話門號0000\r\n    000000、0000000000號有通訊聯絡資料，有職務報告及門號\r\n    0000000000號自108 年7 月20日至108 年8 月1 日基地台位\r\n    置、雙向通聯紀錄各1 份附卷可稽（見108 年度偵字第0000\r\n    0 號卷第355 、379 至386 頁），則被告陳建沛、陳永吉上\r\n    開供述，是否可信，即非無疑。是本案尚難僅憑被告陳建沛\r\n    有租用堆高機1 台予被告李家揚，被告陳永吉有以5,000 元\r\n    之代價受僱於被告李家揚，並駕駛自用大貨車，於上開時、\r\n    地吊載塑膠廢料10包，載運至上開鐵皮屋，由已在現場等候\r\n    之被告陳建沛引領進入該鐵皮屋內，進行塑膠廢料包吊掛卸\r\n    貨作業，而當場為警查獲之客觀事實及被告陳建沛、陳永吉\r\n    2 人上開有瑕疵之供述，在無其他任何明確證據足認被告陳\r\n    建沛、陳永吉2 人確實知悉所載運、卸載之10包塑膠廢料係\r\n    屬廢棄物之情形下，即遽予推認被告陳建沛、陳永吉確有本\r\n    案非法清理廢棄物之犯行。\r\n五、綜上所述，公訴人指訴被告陳建沛、陳永吉涉犯非法清理廢\r\n    棄物犯行所憑之證據，仍存有合理之懷疑，尚未達於通常一\r\n    般之人均不致有所懷疑，而得確信其為真實之程度，本院無\r\n    從形成被告陳建沛、陳永吉有罪之確信。此外，本院在得依\r\n    或應依職權調查證據之範圍內，復查無其他積極明確之證據\r\n    ，足以認定被告陳建沛、陳永吉有公訴人所指上開犯行，既\r\n    不能證明被告陳建沛、陳永吉犯罪，參諸首開說明，依法自\r\n    均應為被告陳建沛、陳永吉無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，廢棄物清理法第46條第4 款前段，刑法第11條前段、第28條\r\n、第47條第1 項，判決如主文。\r\n本案經檢察官陳振義提起公訴，檢察官陳永豐到庭執行職務。\r\n中    華    民    國   109    年    6     月    23    日\r\n                  刑事第十庭    審判長法  官  黃龍忠\r\n                                      法  官  林芳如\r\n                                      法  官  陳玉聰\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                      書記官  李噯靜\r\n中    華    民    國   109    年    6     月    23    日\r\n附錄本判決論罪科刑之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事棄棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}