{
  "JID": "TNHM,90,上訴,1489,20011211,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "1489",
  "JDATE": "20011211",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　　　　　　　　　　　　　　　行股\r\n　　上　訴　人\r\n　　即　被　告　甲　○　○\r\n　　選任辯護人　黃　東　璧\r\n右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九十年度訴字第八四０號\r\n中華民國九十年八月十七日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十年\r\n度偵字第一八七０號），提起上訴，本院判決如左：\r\n    主      文\r\n原判決關於甲○○部分撤銷。\r\n甲○○共同連續未依規定領有廢棄物處理許可證或核備文件，從事廢棄物之處理，處\r\n有期徒刑壹年貳月。\r\n    事      實\r\n甲○○未依廢棄物清理法第二十條規定領有廢棄物處理許可證或核備文件，竟自民國\r\n（下同）九十年二月一日起，以日薪新臺幣（下同）一千二百元至二千五百不等之價\r\n格，僱用李聰德、林天秋、蘇清化三人（均經原審判處罪刑確定），共同基於概括犯\r\n罪意思之聯絡，在臺南縣仁德鄉○○段九五五之三號土地上，連續違法從事一般廢棄\r\n物鋁料之熔煉處理，迄翌（二）日上午十時十分許，始經環保署南區督導隊人員會同\r\n環保警察當場查獲。案經臺南縣警察局歸仁分局報請臺灣臺南地方法院檢察署檢察官\r\n偵查起訴。\r\n    理      由\r\n一、訊據上訴人即被告甲○○，固不諱言其未領有廢棄物處理許可證或核備文件，即\r\n    僱用原審同案被告李聰德、林天秋、蘇清化等人，於右揭時地從事廢棄物鋁料之\r\n    熔煉處理，而為警當場查獲之事實；惟辯稱其不識字，不悉環保法令，環保署亦\r\n    未曾來稽查過，且其等僅處理二天而已云云。經查被告甲○○自白右揭違反廢棄\r\n    物清理法之犯罪事實，核與原審同案被告李聰德、林天秋、蘇清化人等人，分別\r\n    在警訊及原審偵審中所供承之犯罪情節相符，並有經警當場查獲之現場照片二十\r\n    一張、及行政院環保署九十年二月二日所製作之之稽查紀錄一份，附於警卷足稽\r\n    。且按廢棄物清理法第二十條規定：「公、民營廢棄物清除、處理機構經營廢棄\r\n    物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方\r\n    法、設備及場所，向地方主管機關申請核發許可證。但從事有害事業廢棄物之貯\r\n    存、清除或處理者，地方主管機關應先報請中央主管機關核准，始得發給許可證\r\n    」；另依環保署八十七年七月三十一日公告之「增訂一般事業廢棄物再利用類別\r\n    及管理方式」，已將「廢單一金屬料（銅、鋅、鋁、錫）」等列為一般事業廢棄\r\n    物管理。被告甲○○既自承其熔煉處理之鋁廢料，係購自他人房屋裝修拆卸之鋁\r\n    門框，自知所處理者係一般事業廢棄物，主觀上已難謂無廢棄物之認識。況其為\r\n    廢棄物熔煉業者，迭經環保署及臺南縣市政府，三令五申聲明將拆除二仁溪畔非\r\n    法熔煉業，且積極查稽取締，而其熔煉設備即位在二仁溪畔，亦有上開稽查紀錄\r\n    及現場照片為憑，縱其不識字，然其既投入資金在該處以熔煉廢棄鋁料為業，以\r\n    今資訊傳達之便捷，透平面立體媒體之傳播，或經由其識字之親友及認識之同業\r\n    ，當知任意從事廢棄鋁料之熔煉處理，係屬違法之行為，亦難任其信口諉稱不知\r\n    法令。乃其明知政府將嚴厲查緝，既不依法令規定請領合法證件，猶冀得獲\r\n    取不法暴利，僱工從事廢棄鋁料之熔煉處理，實係明知而故犯，自難藉詞不知法\r\n    律規定而得邀免其刑責。另環保署於查獲前有無對其實施稽查，或其從事廢棄物\r\n    處理期間之長短，亦不影響其犯罪事實之認定。綜上足認被告甲○○所辯前情，\r\n    顯屬事後畏罪卸責之飾詞，無足取信。本件事證已臻明確，其犯行洵堪認定，應\r\n    予依法論科。\r\n二、按公、民營廢棄物清除、處理機構經營廢物之貯存、清除或處理業務，應列明專\r\n    業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條規定甚明。乃被告甲○○未依該規定領有\r\n    廢棄物處理許可證或核備文件，即僱工從事上開廢棄物之處理，核所為係犯廢棄\r\n    物清理法第二十二條第二項第四款之罪。其與原審同案被告李聰德、林天秋、蘇\r\n    清化等人間，就上開犯罪之實施，彼此間互有犯意聯絡及行為分擔，應論以共同\r\n    正犯。且其先後二天從事廢棄物之處理，時間緊接，犯罪構成要件相同，顯係基\r\n    於概括犯意反覆為之，應依連續犯規定以一罪論。原審據予論罪科刑，固非無見\r\n    ；惟查原判決未依連續犯處斷，尚有未洽。被告上訴意旨，否認犯罪或認量刑過\r\n    重，指摘原判決不當，雖無足取；惟原判決既有可議，自應由本院將原判決予以\r\n    撤銷改判。爰審酌被告甲○○之素行、犯罪之動機、目的、方法、手段、所生危\r\n    害、及其係業主暨其犯後態度等一切情狀，仍對其量處有期徒刑一年二月，以資\r\n    懲儆。又其雖查無犯罪前科，然其係業主藐視法令置全民環保於不顧，自有讓其\r\n    接受刑罰制裁之必要，本院因認不宜對其為緩刑之宣告，爰不併予諭知緩刑，附\r\n    此敘明。\r\n三、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\r\n    百九十九條第一項前段，廢棄物清理法第二十二條第二項第四款，刑法第十一條\r\n    前段、第二十八條、第五十六條，判決如主文。\r\n本案經檢察官曾顯智到庭執行職務。\r\n中      華      民      國    九十      年     十二     月     十一     日\r\n                                  臺灣高等法院臺南分院刑事第二庭\r\n                                      審判長法官  林  永  茂\r\n                                            法官  蘇  重  信\r\n                                            法官  陳  清  溪\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  劉  岳  文\r\n中      華      民      國    九十      年     十二     月     十一     日\r\n廢棄物清理法第二十二條第二項第四款：\r\n未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除\r\n、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物者\r\n。"
}