{
  "JID": "TNHM,90,上訴,876,20011206,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "876",
  "JDATE": "20011206",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　九十年度上訴字第八七六號　　　Ｃ\r\n　　　上　訴　人\r\n　　　即　被　告　甲　○　○\r\n　　　選任辯護人　賴　鴻　鳴　律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九十年度訴字第四七八號\r\n中華民國九十年五月二十四日第一審判決（起訴案號：臺灣臺南地方法院檢察署八十\r\n九年度偵字第七四○二號），提起上訴，本院判決如左：\r\n      主      文\r\n原判決撤銷。\r\n甲○○無罪。\r\n      理      由\r\n一、公訴意旨略以：被告甲○○係臺南縣麻豆鎮○○里○○段四四四地號土地之地主\r\n    ，未經許可，竟提供土地，供不法人士棄置事業廢棄物，因認被告涉犯廢棄物清\r\n    理法第二十二條第二項第三款之未經許可提供土地回填堆置廢棄物罪嫌云云。\r\n二、公訴人認上訴人即被告甲○○涉犯未經許可提供土地回填堆置廢棄物罪，無非以\r\n    前開土地位置偏僻，僅有寬約三公尺之產業道路可達現場，若非有人引導，並不\r\n    易找到該處，業據臺南縣麻豆鎮公所清潔隊長李俊亨、行政院環境保護署稽督察\r\n    大隊南區隊承辦人員胡志坤、蔡耿宏結證無訛，故若非被告與不法人士勾結，不\r\n    法人士既無能力也不願如此麻煩找到被告之土地而傾倒。復查被告之前開土地附\r\n    近，並無其餘土地遭濫倒，此有現場照片可稽，並據李俊亨結證無訛，則若係不\r\n    法人士任意傾倒，又何以均倒在被告之土地上，而不會倒在旁邊的土地上？又查\r\n    被告之土地經麻豆鎮民代表乙○○及李俊亨、胡志坤、蔡耿宏多次前往查勘時，\r\n    均見到推土機停放於現場，且擋在出入口，業據前開人士具結證在卷，而推土機\r\n    價值不菲，若非該不法人士有恃無恐，難道不擔心將推土機置於現場，若遭地主\r\n    發現，報警前來，則推土機必遭沒收。又查被告於民國八十九年三月二十日即已\r\n    知悉，竟不迅速報警，逮捕實際偷倒之不法份子，卻仍拖延不解決，嗣經八十九\r\n    年三月二十八日、三月三十一日、四月十六日、四月二十日勘查結果，仍有新堆\r\n    置垃圾及焚燒之情形，此業據李俊亨、乙○○、胡志坤、蔡耿宏證述明確，並有\r\n    現場照片可參，更足認被告確係提供不法份子偷盜廢棄物等情為主要論據。\r\n三、訊據被告否認有提供土地供不法人士棄置事業廢棄物之犯行，辯稱：被告所有前\r\n    開土地業經法院查封，並經三次拍賣，被告亦因積欠他人債務，遠赴他鄉受僱於\r\n    人工作還債，對於前開土地早就不予聞問，任憑債權人處置，且對於前開土地早\r\n    就認定隨時會被人買走，或由債務人承受，又如何敢跟不肖之徒勾結，難道被告\r\n    就不怕屆時引來拍定人之舉發，甚至求償，右開土地附近交通便利，四通八達，\r\n    不遠處即有建築，附近農地皆有正常利用，只有被告土地無人利用，更證明前開\r\n    土地是因被告遠赴他鄉工作而遭人濫行傾倒垃圾，自不宜憑此逕行認定被告與不\r\n    法人士勾結，被告知道前開土地遭不法人士偷盜垃圾後，曾拜託臺南縣麻豆鎮鎮\r\n    民代表乙○○報警等語。\r\n四、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，如不能證明被告犯罪\r\n    ，即應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。而犯罪事實之認定，應憑證據，如未能發現相當證據，或證據不足以\r\n    證明，自不能以推測或擬制之方法，以為裁判基礎。又認定不利於被告之事實，\r\n    須依積極證據，茍積極證據不足為不利於被告事實之認定時，即應為有利於被告\r\n    之認定，更不必有何有利之證據，有最高法院四十年臺上字第八六號及三十年上\r\n    字第八一六號判例可資參照。\r\n五、經查；\r\n（一）被告於八十三年六月三十日，向案外人陳許芒花購買臺南縣麻豆鎮○○里○○\r\n      段四四四地號土地，同年七月二十九日登記為被告所有，固有該土地之土地登\r\n      記簿謄本一份附於本院卷可稽，而該土地經行政院環境保護署人員於八十九年\r\n      三月三十一日稽查該廢棄物棄置場時，其掩埋處理之污泥經採樣檢驗結果，超\r\n      出溶出毒性事業廢棄物溶出試驗標準，屬有害事業廢棄物，復於同年四月二十\r\n      日稽查發現該場仍有繼續棄置處理廢棄物情事，亦有行政院環境保護署八十九\r\n      年五月十八日環署督字第○○二七○一四號函及所附稽查紀錄、水污染稽查\r\n      紀錄、檢測報告之影本各一份、現場照片影本四張附於偵查卷（第五頁至第十\r\n      一頁）可按；又八十九年三月二十八日、同年三月三十一日、同年四月十六日\r\n      、同年四月二十日勘查結果，仍有新堆置垃圾及焚燒之情形，亦分別經證人即\r\n      臺南縣麻豆鎮公所清潔隊長李俊亨、證人即行政院環境保護署稽查督察大隊南\r\n      區隊人員胡志坤及蔡耿宏於偵查中證述明確（見偵查卷第四六頁正面、背面、\r\n      第三二頁正面至第三四頁正面），並有前開稽查紀錄及胡志坤於偵查中提出之\r\n      現場照片七張附於偵查卷（第七頁、第三八頁至第四一頁）可參。惟據被告於\r\n      偵查中供稱：「（麻豆鎮○○里○○段○四四四之○○○地號是否你的土地？\r\n      ）是我的，我生意失敗以後，那塊土地被法院查封拍賣，我已經好幾年沒去那\r\n      裡。」「（是否知道本案？）不曉得誰打電話告訴我，也不曉得是否政府打的\r\n      ，我沒收到罰單。」「（你是否有出租土地給人掩埋廢棄物？）沒有，五、六\r\n      年前我生意失敗，我就沒再去了，已拍賣三次了。」「（現在土地狀況？）我\r\n      把地填土加高。」「（現場推土機是誰的？）我不知道。」「（你何時知道你\r\n      土地被人焚燒垃圾？）八十九年三月二十日。」「（你接到電話以後多久回來\r\n      處理？）大約一星期至十天之內回家處理。」「（回來如何處理？）我叫怪手\r\n      把燃燒的把他堆平。」「（入口處為何不圍起來？）我第一次回來時，就在入\r\n      口處堆一個土堆。」「（回來處理發現土地被人家私自傾倒，有無報警？）不\r\n      曉得如何處理。」「（你回來有無看到推土機？）沒有。」「（提示，為何八\r\n      十九年三月三十一日、四月十六日、四月二十日，環保局到現場調查發現有推\r\n      土機跟新生的垃圾？）我不知道。」等語（見偵查卷第二一頁背面、第二二頁\r\n      、第四六頁背面、第四七頁正面、反面。）；於原審審理時供稱：「（對起訴\r\n      書之犯罪事實有何意見？）我因生意失敗，出外工作。有人打電話給我說有人\r\n      傾倒垃圾，我也不知道是誰倒的。我將田地圍起來是為了擺放板模。我已經請\r\n      怪手將田地裡的廢棄物清理掉了。」「（在（警訊）偵查訊問中所說的話是否\r\n      實在？（提示並告已要旨）對環保署函、稽查紀錄、現場照片有何意見？）我\r\n      不知道有人清（傾）倒廢棄物，我都到南投工地去開怪手。」等語（見原審卷\r\n      第十頁）；於本院審理時供稱：「（上訴要旨？）這塊空地從被查封以後，我\r\n      就出外工作了。」「（案發當時你麻豆的老家還有誰在住？）我太太、孩子，\r\n      我出外工作。」「（小孩多大年紀？）五、六歲。」「（你離開麻豆，這塊地\r\n      有沒有找人照顧？）沒有，因為被拍賣。」「（查封的債權人是什麼人？）農\r\n      會。」「（你後來有沒有去了解是什麼垃圾？）我接到通知，看了以後是拆房\r\n      子的木板。」「（這塊地會不會很偏僻？）不會，四方都有通路，旁邊還有工\r\n      廠。」「（你事後有沒有去了解什麼人開推土機在那裡？）我也不知道。」「\r\n      （你委託蔡和請（靖）向那個派出所報案的？）我是委託蔡和請（靖）報案的\r\n      ，因為那時我人在台中。」「（你什麼時候到台中去工作？）（八十八年）九\r\n      二一地震後，我就到台中去工作。」  「（那塊土地你沒有在耕作？）沒有，\r\n      我七年多沒有耕作了，土地就放在那裡荒廢。」等語（見本院卷九十年七月十\r\n      九日審判筆錄、同年八月九日訊問筆錄、同年十月二十九日訊問筆錄）。而前\r\n      開土地於八十七年八月十九日由臺南縣麻豆鎮農會聲請法院查封，同年月二十\r\n      七日辦畢查封登記，有前開土地登記簿謄本可按。足見被告上開供述，其五、\r\n      六年前因生意失敗以後，該土地被法院查封拍賣，於八十八年九月二十一日地\r\n      震以後，即離開臺南縣麻豆鎮麻口里麻豆口二號之二一住處，前往臺中、南投\r\n      工作，前開土地其七年多沒有耕作，土地就放在那裡荒廢，其已經好幾年沒去\r\n      前開土地，其亦未將該土地出租給人掩埋廢棄物，其不知該土地遭人傾倒廢棄\r\n      物等情。又證人即臺南縣麻豆鎮鎮民代表乙○○於本院調查時證稱：「（甲○\r\n      ○所有臺南縣麻豆鎮○○里○○段○四四四─○○○地號土地棄置事業廢棄物\r\n      是不是你發現的？）是有一個方姓居民打電話給我，說他住家附近田地有人傾\r\n      倒垃圾燃燒，希望我去現場了解，我過去以後打電話給清潔隊長李俊亨過來處\r\n      理。」你有沒有到現場？」有，我到現場後打電話給清潔隊長李俊亨，查出後\r\n      地主是甲○○。附近居民有拿甲○○的手機號碼給我，我打手機給甲○○，甲\r\n      ○○說他人在台中工作，差不多十天左右才能回來，甲○○說他不知道他的土\r\n      地被人倒廢棄物，要我先報案處理。」「（這些廢棄物是誰倒的？）不知道，\r\n      附近工廠很多不知道是誰倒的。」等語（見本院卷九十年十月二十九日訊問筆\r\n      錄），足見被告人在臺中，於知道前開土地遭人傾倒垃圾，確有委託證人乙○\r\n      ○報案，苟被告提供前開土地，供人棄置廢棄物，於其知道前開土地遭人傾倒\r\n      垃圾後，何須要委託證人乙○○報案，故前開土地雖有棄置廢棄物，然並無積\r\n      極證據足資證明係由被告提供前開土地，供人堆置廢棄物。\r\n（二）證人乙○○於偵查中證稱：「（處理經過？）八十九年三月二十日我連絡李俊\r\n      彥，當天又透過關係知道地主是甲○○，我當天就打電話給他，他說人在台中\r\n      ，不知道這件事情，我叫他趕快回來處理。」等語（見偵查卷第四五頁背面）\r\n      。證人即臺南縣麻豆鎮公所清潔隊隊長李俊彥於偵查中證稱：「（處理情形？\r\n      ）（八十九年）三月二十日乙○○打電話給我，我就找環保承辦員李定元一起\r\n      去，當天就有連絡到甲○○，因為地主也沒有積極回來處理，所以我們二十八\r\n      日又去，後來是環保局去處理。」「（根據我們調查，從三月二十日以後，還\r\n      是有焚燒的情形，有何意見？）二十八日去看的情形，還是有繼續使用，有新\r\n      增加的垃圾。」「（廢棄物是否都在甲○○的土地上？）是」「（土地的位置\r\n      如何？）很郊區，只有一條三米左右的路可以到達，我們第一次去的時候，就\r\n      有一部堆土機擋在入口處，所以別人要去偷倒，也沒有辦法，只有固定的人可\r\n      以去，我去了兩次，都堵在入口處。」等語（見偵查卷第四六頁正面、背面）\r\n      ；於本院審理時證稱：「（甲○○你認識？）不認識。」「（甲○○所有臺南\r\n      縣麻豆鎮○○里○○段○四四四─○○○地號土地棄置事業廢棄物是不是你發\r\n      現的？）是有一個方姓居民打電話給我，說他住家附近田地有人傾倒垃圾燃燒\r\n      ，希望我去現場了解，我過去以後打電話給清潔隊長李俊亨過來處理。」「（\r\n      你有沒有到現場？）」有，我到現場後打電話給清潔隊長李俊亨，查出後地主\r\n      是甲○○。附近居民有拿甲○○的手機號碼給我，我打手機給甲○○，甲○○\r\n      說他人在台中工作，差不多十天左右才能回來，甲○○說他不知道他的土地被\r\n      人倒廢棄物，要我先報案處理。」「（這些廢棄物是誰倒的？）不知道，附近\r\n      工廠很多不知道是誰倒的。」「（這塊土地鄰地是種什麼？）水稻及水果樹。\r\n      」「（甲○○是不是真的不知道他的土地被人傾倒廢棄物？）這我不知道，他\r\n      人不在麻豆在台中。」「（他什麼時候去台中？）不知道，我不認識甲○○。\r\n      」「（這塊土地是什麼時候被人倒廢棄物？）我不知道。」「（你有何話說？\r\n      ）只要是有人打電話給我，我就必須要去了解，附近居民說有人燃燒垃圾他們\r\n      受不了，居民給我甲○○的手機號碼，土地附近的農民都說甲○○常沒在麻豆\r\n      ，找不到人，我才打電話給甲○○。」等語（見本院卷九十年十月二十九日訊\r\n      問筆錄）。證人胡志坤於偵查中證稱：「（案件如何發生？）是我們公關室剪\r\n      報請我們去查。」「（你們第一次稽查是何時？）八十九年三月三十一日，我\r\n      們是在三十日收到公關室傳真來的簡報，第二天就去看，按照我們通常作業程\r\n      序，除了緊急狀況以外，都是在一個禮拜前跟環保警察連絡。」「（八十九年\r\n      三月三十一日現場情形？）有一部推土機擋在路口，裡面確實有掩埋焚燒的情\r\n      形。」「（當時有無查推土機的所有人？）因為我們對這方面不內行，沒有追\r\n      查。」「（後來如何追查？）我們安排兩次夜間稽查，但是都沒有發現現場有\r\n      人偷倒，後來民眾又向鎮代反應有偷燒的情形，我們就在（八十九）四月二十\r\n      日再去稽查。」「（你們何時與地主連絡？）我們在三月三十一日稽查的時候\r\n      ，我們在鎮代乙○○的家中跟他講過我們的作法，當時麻豆鎮公所清潔隊長也\r\n      有來，隊長表示三月二十八日就曾連絡地主，要清除廢棄物，所以地主應該知\r\n      情。」「（你們三月三十一日去稽查以後，再去看現場狀況有無變動？）有推\r\n      過的痕跡，也有多出新的垃圾堆，：：：。」「（你們單位有無連絡到地主本\r\n      人？）有，我們用電話跟他連絡，他不肯來，他在電話中推說不知道，他沒有\r\n      經營。」等語（見偵查卷第三二頁背面、第三三頁正面、背面）。證人蔡耿宏\r\n      於偵查中證稱：「（對本案有何意見？）一般在自己的土地。不可能讓人輕易\r\n      偷倒，我們覺得他這樣說並不合理，而且垃圾是從中北部下來，而且該地是農\r\n      地，都是產業道路，如果沒有人帶路，也不可能找到那邊。」等語（見偵查卷\r\n      第三四頁正面）。上述證人雖均證述被告前開土地陸續有人偷倒垃圾及焚燒垃\r\n      圾，現場並有推土機，惟據被告供稱其自八十八年九二一地震後即至臺中工作\r\n      ，前開土地其已不耕作而荒廢，且因負債該土地業經法院查封拍賣，已如前述\r\n      ，尚難因該土地為被告所有，即推定係由被告提供該土地，供不法人士棄置廢\r\n      棄物。\r\n（三）公訴人認前開土地位置偏僻，僅有寬約三公尺之產業道路可達現場，若非有人\r\n      引導，並不易找到該處，業據臺南縣麻豆鎮公所清潔隊長李俊亨、行政院環境\r\n      保護署稽督察大隊南區隊承辦人員胡志坤、蔡耿宏於偵查中結證無訛，故若非\r\n      被告與不法人士勾結，則不法人士既無可能力亦不如此不厭其煩找到被告之土\r\n      地而傾倒云云。惟經本院勘驗前開土地現場結果，該地並非很偏僻，不須人帶\r\n      路，很容易即可找到該土地，有勘驗筆錄及被告提出該土地附近環境之照片十\r\n      五張附於本院卷足參，由現場照片顯示該土地附近交通便利，四通八達，不遠\r\n      處即有建築，附近農地皆正常利用，只有被告土地無人利用，益證該土地係因\r\n      被告遠赴臺中工作，荒廢而遭人濫行傾倒廢棄物，公訴人所稱「若非被告與不\r\n      法人士勾結，則不法人士既無可能力亦不致如此不厭其煩找到被告之土地而傾\r\n      倒。」，純屬臆測之詞。\r\n（四）綜上所述，並無證據足資證明被告提供前開土地，供人棄置廢棄物，自不能因\r\n      前開土地係被告所有，即以推測或擬制之方法，以為裁判基礎，而認定該土地\r\n      係被告提供給人棄置廢棄物，揆諸前開判例，尚難遽認被告涉犯廢棄物清理法\r\n      第二十二條第二項第三款之未經許可提供土地回填堆置廢棄物罪，被告所辯，\r\n      非無可採。此外，復查無其他積極證據足資證明被告涉犯該罪，原審疏未詳查\r\n      ，遽對被告論罪科刑，尚有未合。被告上訴辯稱該土地被查封以後，其即出外\r\n      工作等語，為有理由，應由本院將原判決撤銷改判，以不能證明被告犯罪，為\r\n      被告無罪判決之諭知。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\r\n一條第一項，判決如主文。\r\n本案經檢察官劉得鉦到庭執行職務。\r\n中    華    民    國      九十      年      十二      月      六        日\r\n                                  臺灣高等法院臺南分院刑事第二庭\r\n                                      審判長法官  游    明    仁\r\n                                            法官  林    永    茂\r\n                                            法官  陳    清    溪\r\n右正本證明與原本無異。\r\n檢察官如不服本判決，應於判決送達後十日內向本院提出上訴書。\r\n                                      法院書記官  嚴    巧    花\r\n中    華    民    國      九十      年      十二      月      七        日"
}