{
  "JID": "TPHM,99,上訴,2022,20100722,1",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "2022",
  "JDATE": "20100722",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　99年度上訴字第2022號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院99\r\n年度審訴字第564號，中華民國99年5月14日第一審判決（起訴案\r\n號：臺灣桃園地方法院檢察署98年度偵字第24012號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○前於民國（下同）97年間因公共危險案件，經原審即\r\n    臺灣桃園地方法院以97年度桃交簡字第1450號判決判處有期\r\n    徒刑3月確定，97年11月17日易科罰金執行完畢。詎其仍不\r\n    知悔改，明知未依廢棄物清理法規定領有廢棄物之清除、處\r\n    理許可文件，依法不得從事廢棄物清除業務，於98年9月22\r\n    日上午某時許，受不知情之郭丁旗委託，以工資運費新臺幣\r\n    （下同）3000元，處理費用每公斤3元，總計11000元之代價\r\n    ，代為載運一般事業廢棄物1批（約2560公斤）至合法之垃\r\n    圾焚化廠清除處理，詎甲○○為圖處理費用利益，竟基於未\r\n    領有廢棄物清除、處理許可文件而從事一般事業廢棄物清除\r\n    處理之犯意，於98年9月24日上午11時許，駕駛其向友人洪\r\n    正吉所借用，連財通運企業有限公司所有之車牌號碼995─\r\n    HE號小貨車，自臺北縣林口鄉某處載運上開一般事業廢棄物\r\n    1批後，未依約定載運至合法垃圾焚化廠，而將之任意傾倒\r\n    在桃園縣楊梅鎮永寧里永福重劃區內，而從事廢棄物清除處\r\n    理業務。嗣經民眾陳情，由桃園縣楊梅鎮公所稽查人員會同\r\n    警方，於98年10月1日晚間8時30分許，在桃園縣政府警察局\r\n    楊梅分局楊梅派出所，通知甲○○、郭丁旗到案說明後始悉\r\n    上情。\r\n二、案經桃園縣政府警察局楊梅分局報告臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合同法第159條之1至第159條之4之規定，但經當事人於\r\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\r\n    成時之情況，認為適當者，亦得為證據；又當事人、代理人\r\n    或辯護人於法院調查證據時，知有第159條第1項不得為證據\r\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\r\n    同意，刑事訴訟法第159條第1項及第159條之5分別定有明文\r\n    。查本判決下列所引用之各項證據方法之證據能力，當事人\r\n    於本院審判期日中均未與爭執，且迄至言詞辯論終結前亦未\r\n    再聲明異議，本院審酌該等言詞陳述及書面陳述作成時之情\r\n    況，並無不宜作為證據之情事，依刑事訴訟法第159條之5之\r\n    規定，自得作為證據，合先敘明。\r\n貳、實體部分：\r\n一、上揭犯罪事實，業據被告甲○○於警詢、檢察官訊問、原審\r\n    及本院審理時均坦承不諱，並經證人郭丁旗於警詢及檢察官\r\n    訊問時證述無訛，並有楊梅鎮公所執行廢棄物清理法查核工\r\n    作紀錄表1份、現場照片2張及車號查詢汽車車籍列印畫面1\r\n    紙等在卷可稽，足認被告之任意性自白與事實相符。又被告\r\n    自白亦與事實相符，足堪採信，是本件事證明確，被告犯行\r\n    堪已認定，自應依法論科。\r\n二、核被告甲○○所為，係犯廢棄物清理法第46條第4 款前段之\r\n    未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n    、處理罪。又被告有如事實欄所載之犯罪科刑紀錄及執行情\r\n    形，有卷附本院被告前案紀錄表可按，其受徒刑之執行完畢\r\n    後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應\r\n    依刑法第47條第1項規定加重其刑。\r\n三、原審援引廢棄物清理法第46條第4款前段，刑法第11條前段\r\n    、第47條第1項等規定，審酌被告甲○○未向主管機關請領\r\n    廢棄物清除、處理許可文件，即從事廢棄物之清除處理，已\r\n    妨害環境保護主管機關對於廢棄物之監督管理，且危害環境\r\n    保護及衛生，惟念其犯後坦承犯行，犯後態度尚稱良好等一\r\n    切情狀，從輕量處有期徒刑壹年壹月，經核其認事用法均無\r\n    不合，量刑亦稱妥適。本件被告之上訴意旨指稱其係家中獨\r\n    子，須撫養父母、小孩，其父罹患癌症，需其照顧家裡，在\r\n    事發第二天，其即將前開廢棄物清理掉了云云，請求輕判，\r\n    經核難認為有理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官劉斐玲到庭執行職務。\r\n中    華    民    國    99    年    7     月    22    日\r\n            刑事第十六庭審判長法  官  陳晴教\r\n                              法  官  王敏慧\r\n                              法  官  許增男\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                              書記官  廖麗蓮\r\n中    華    民    國    99    年    7     月    23    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}