{
  "JID": "SCDM,101,審訴,38,20120330,1",
  "JYEAR": "101",
  "JCASE": "審訴",
  "JNO": "38",
  "JDATE": "20120330",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　 101年度審訴字第38號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　吳庭銓\r\n　　　　　　李建晟\r\n　　　　　　莊木盛\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（100\r\n年度偵字第9174號），經本院合議庭裁定適用簡式審判程序，判\r\n決如下：\r\n    主  文\r\n吳庭銓共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。緩刑伍年，緩刑期內付保護管束，並應於\r\n判決確定後壹年內向檢察官指定之政府機關、政府機構、行政法\r\n人、社區或其他符合公益目的之機構或團體，提供陸拾小時之義\r\n務勞務。\r\n李建晟共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。緩刑伍年，緩刑期內付保護管束，並應於\r\n判決確定後壹年內向檢察官指定之政府機關、政府機構、行政法\r\n人、社區或其他符合公益目的之機構或團體，提供陸拾小時之義\r\n務勞務。\r\n莊木盛共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。緩刑伍年，緩刑期內付保護管束，並應於\r\n判決確定後壹年內向檢察官指定之政府機關、政府機構、行政法\r\n人、社區或其他符合公益目的之機構或團體，提供陸拾小時之義\r\n務勞務。\r\n    事實及理由\r\n壹、構成犯罪事實：\r\n一、吳庭銓、李建晟、莊木盛等3 人均受僱於正大汽車貨運有限\r\n    公司（下稱正大貨運公司），明知從事廢棄物之清除業者，\r\n    須向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除機構許可文件後，始得為之；未\r\n    依法領有廢棄物清除許可文件，不得從事清除廢棄物之行為\r\n    。詎吳庭銓、李建晟、莊木盛等3 人未領得前揭許可文件，\r\n    竟與劉偉豪與李建宗共同基於違法清除廢棄物及在他人所有\r\n    之山坡地非法從事廢棄物清除之犯意聯絡及行為分擔，由劉\r\n    偉豪與李建宗以每趟每車新臺幣（下同）7,000 元之代價，\r\n    委託吳庭銓、李建晟、莊木盛等3 人於民國100 年8 月8 日\r\n    下午某時許，由吳庭銓、李建晟、莊木盛等3 人分別駕駛車\r\n    牌號碼872-ZU、439-ZY、556-ZC號聯結曳引車前往桃園縣觀\r\n    音鄉富源村不詳工廠載運混雜木頭、棉花、塑膠、碎石塊、\r\n    磁磚、玻璃、布料、鐵屑等一般事業廢棄物後，嗣於翌日（\r\n    9 日）凌晨1 、2 時許，吳庭銓等3 人分別駕駛裝載廢棄物\r\n    之上述車輛自桃園縣中壢市正大貨運公司出發，並於同日凌\r\n    晨4 時20分許，抵達林清華所有坐落新竹縣北埔鄉○○段第\r\n    499 、503 、510 地號，屬山坡地保育利用條例第3 條所稱\r\n    之山坡地時，將載運之事業廢棄物任意傾倒在該地號土地上\r\n    ，嗣經民眾發現乃報警處理而查悉上情。\r\n二、案經新竹縣政府警察局竹東分局報告臺灣新竹地方法院檢察\r\n    署檢察官偵查起訴。\r\n貳、程序方面：\r\n    本件被告吳庭銓、李建晟、莊木盛等3 人所犯廢棄物清理法\r\n    第46條第4 款前段之非法清理廢棄物罪，均非死刑、無期徒\r\n    刑、最輕本刑為3 年以上有期徒刑之罪，或高等法院管轄第\r\n    一審之案件，被告等於本院準備程序進行中，就被訴事實為\r\n    有罪之陳述，經本院合議庭認合於刑事訴訟法第273 條之1\r\n    第1 項之規定，裁定進行簡式審判程序，此合先敘明。\r\n、認定犯罪事實所根據的證據及理由：\r\n一、被告吳庭銓、李建晟、莊木盛等3 人於警詢時、偵查中、本\r\n    院準備程序及簡式審判程序訊問時之自白（見偵查卷第5 至\r\n    8 頁、第10至14頁、第16至20頁、第50至52頁、第54至57頁\r\n    、本院卷第23至26頁、第39至41頁、第43至45頁）。\r\n二、證人即被害人林清華於警詢、偵查中、本院準備程序及簡式\r\n    審判程序之證述（見偵查卷第22至24頁、第70至71頁、本院\r\n    卷第23至26頁、第39至41頁、第43至45頁）。\r\n三、證人林清賢於偵查中之證述（見偵查卷第72至73頁）。\r\n四、新竹縣政府環境保護局100 年8 月9 日稽查工作紀錄（稽查\r\n    編號：EPB-028321、028322、028323、028324）及查獲現場\r\n    照片10張（見偵查卷第26至30頁、第34至37頁）。\r\n五、新竹縣政府環境保護局100 年10月18日環業字第1000019753\r\n    號函及所附廢棄物樣品檢驗報告（見偵查卷第61至64頁）。\r\n六、履勘現場筆錄及現場照片共30張（見偵查卷第82頁、第86至\r\n    100 頁）。\r\n七、證人即被害人林清華提出之土地所有權狀影本3 張（見偵查\r\n    卷第31至33頁）。\r\n肆、論罪科刑的理由：\r\n一、按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物；二、事業廢棄物\r\n    ：（一）有害事業廢棄物：由事業所產生具有毒性、危險性\r\n    ，其濃度或數量足以影響人體健康或污染環境之廢棄物。（\r\n    二）一般事業廢棄物：由事業所產生有害事業廢棄物以外之\r\n    廢棄物。又從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，廢棄物清理法第2 條第1 項、第41條第1 項分別定\r\n    有明文。再按廢棄物清理法第46條第4 款所謂之「清除」指\r\n    事業廢棄物之收集、運輸行為（最高法院92年度台上字第15\r\n    47號判決要旨參照）；至於「處理」則包含：1 、中間處理\r\n    ：指事業廢棄物在最終處置前，以物理、化學、生物、熱處\r\n    理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或安定之行為；2 、最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為；3 、再利用：指事業機構產生之事業廢棄物自行、\r\n    販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n    央主管機關及目的事業主管機關認定之用途行為，並應符合\r\n    其規定者（參行政院環境保護署發布之「事業廢棄物貯存清\r\n    除處理方法及設施標準」）。查，本件被告吳庭銓、李建晟\r\n    、莊木盛等3 人共同運送廢棄物至上開土地傾倒棄置，並無\r\n    為何「中間處理」、「最終處置」或「再利用」之行為，所\r\n    為尚與廢棄物清理法所規範之『處理』行為有別，僅該當同\r\n    法所定之「清除」行為，先予敘明。\r\n二、論罪：\r\n（一）核本件被告吳庭銓、李建晟、莊木盛等3 人，未依規定取\r\n      得廢棄物之清除許可文件，而載運上揭屬營建混合物之廢\r\n      棄物，並將該等廢棄物載運至屬山坡地之新竹縣北埔鄉○\r\n      ○段第499 、503 、510 地號土地傾倒棄置之行為，顯已\r\n      分別該當廢棄物清理法第46條第4 款（起訴書誤載為第46\r\n      條第1 項第4 款）前段之未依規定領有廢棄物清除許可文\r\n      件，而從事廢棄物之清除罪及違反山坡地保育利用條例第\r\n      34條第1 項之在他人山坡地內擅自從事廢棄物處理罪。又\r\n      起訴書雖未論及山坡地保育利用條例第34條第1 項之在他\r\n      人山坡地內擅自從事廢棄物處理罪，惟此部分之犯行與違\r\n      反廢棄物清理法46條第4 款之犯行，有想像競合犯之裁判\r\n      上一罪關係，本院自得予以審酌。另廢棄物清理法所指之\r\n      「清除」行為，係指對事業廢棄物之收集、運輸行為，被\r\n      告等所為僅係廢棄物之清除行為，而非處理行為，起訴書\r\n      認被告吳庭銓、李建晟、莊木盛等3 人所為，亦屬「處理\r\n      」行為之主張，容有誤會，併予說明。\r\n（二）共同正犯：被告吳庭銓、李建晟、莊木盛等3 人及共犯劉\r\n      偉豪與李建宗就上開違反廢棄物清理法第46條第4 款之犯\r\n      行，有犯意聯絡、行為分擔，應分別論以刑法第28條之共\r\n      同正犯。\r\n（三）想像競合犯：被告吳庭銓、李建晟、莊木盛等3 人未經許\r\n      可在上開私有山坡地內從事載運及傾倒廢棄物，係一行為\r\n      同時觸犯上開構成要件不同之二罪名，為想像競合犯，應\r\n      從一重之違反廢棄物清理法第46條第4 款前段之罪處斷。\r\n三、科刑：\r\n（一）主刑：審酌被告吳庭銓、李建晟、莊木盛等3 人未領有廢\r\n      棄物清除許可文件，即非法從事廢棄物之清除工作，將事\r\n      業廢棄物任意傾倒在證人林清華所有之山坡地上，污染環\r\n      境且影響生態保育，其等所為實值非難，惟考量本次犯行\r\n      尚未造成嚴重環境污染或人體損傷之具體危害，惡性亦非\r\n      重大，且違反廢棄物處理法之犯行僅此1 次，又傾倒當時\r\n      隨即被查獲，及事後並經將傾倒現場恢復原狀，業據證人\r\n      林清華證述在卷（見本院卷第39頁背面），且其等犯後坦\r\n      承犯行、態度良好等一切情狀，分別量處如主文所示之刑\r\n      ，以示懲儆。\r\n（二）緩刑及付保護管束：被告吳庭銓、李建晟、莊木盛等3 人\r\n      ，前均未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺\r\n      灣高等法院被告前案紀錄表、刑案資料查註紀錄表各1 份\r\n      在卷可查，因一時失慮致罹刑典，經此次偵查程序及審理\r\n      之教訓後，應已知所警惕；更何況，對被告吳庭銓、李建\r\n      晟、莊木盛等3 人施以上開主文所示之自由刑，將有可能\r\n      產生諸多流弊：對於初犯者，若任意施以自由刑，將使其\r\n      喪失對拘禁之恐懼，減弱其自尊心；又犯罪者之家屬在物\r\n      質及精神上均將受到重大損失，將衍生更多社會問題；再\r\n      者犯罪者被釋放時，社會復歸時往往遇到多種困難，成為\r\n      促成其再犯之原因；且執行機構設施、人力有限，難以對\r\n      受刑人全面達到教化之效果，若輕易對本案被告施以自由\r\n      刑，將使其易受惡性之感染，成為再犯之原因，亦即本性\r\n      善良者，若僅係偶然犯罪或過失犯罪，即受到自由刑之拘\r\n      禁，則成為毫無變通地均送到龍蛇雜處之監所服刑，反而\r\n      會使其學習犯罪不良習性及其他犯罪技巧，使該偶然犯罪\r\n      或過失犯罪者下次再犯罪。因此似此自由刑既無益於改善\r\n      受刑人惡性，又無威嚇之效果，反而導致受刑人將來再犯\r\n      之危險提高，社會將付出更大成本，故本院同時基於以上\r\n      自由刑缺失之考量，認對被告吳庭銓、李建晟、莊木盛等\r\n      3 人所宣告之刑，以暫不執行為適當，以觀後效，爰均併\r\n      予宣告緩刑5 年，以啟自新。另為使其等深切反省，爰依\r\n      刑法第74條第2 項第5 款之規定，諭知被告等3 人應分別\r\n      向檢察官指定之政府機關、政府機構、行政法人、社區或\r\n      符合公益目的之機構或團體提供60小時之義務勞務，並依\r\n      刑法第93條第1 項第2 款諭知緩刑期內付保護管束，以啟\r\n      自新，兼觀後效。至於被告等究應向何政府機關、政府機\r\n      構、行政法人、社區或符合公益目的之機構或團體提供義\r\n      務勞務，屬執行之問題，應由檢察官斟酌全案情節及各政\r\n      府機關、政府機構、行政法人、社區或符合公益目的之機\r\n      構或團體之需求，妥為指定。再者，倘被告等違反上開所\r\n      定負擔情節重大，足認原宣告之緩刑難收其預期效果，而\r\n      有執行刑罰之必要，依刑法第75條之1 第1 項第4 款規定\r\n      ，得撤銷其緩刑之宣告，併此敘明。\r\n伍、附記事項：\r\n    本件被告吳庭銓、李建晟、莊木盛等3 人，未依法領有廢棄\r\n    物清除許可文件，所為上開傾倒事業廢棄物之犯行，據其等\r\n    於警詢、偵查中及本院審理時之證述，乃係受劉偉豪與李建\r\n    宗之指示而為，惟劉偉豪與李建宗未據起訴，本院無從審理\r\n    ，此部分應由檢察官另行偵辦。\r\n陸、適用法律依據：\r\n一、程序法方面：刑事訴訟法第273 條之1 第1 項、第299 條第\r\n    1 項前段。\r\n二、實體法方面：廢棄物清理法第46條第4 款前段，山坡地保育\r\n    利用條例第34條第1 項，刑法第11條前段、第28條、第55條\r\n    前段、第74條第1 項第1 款、第2 項第5 款、第93條第1 項\r\n    第2 款，判決如主文。\r\n本案經檢察官黃淑美到庭執行職務。\r\n中    華    民    國   101    年    3     月    30    日\r\n                      刑事第九庭  法  官      邱忠義\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴書狀。上\r\n訴書狀應敘述具體理由，未敘述上訴理由者，應於上訴期間屆滿\r\n後20日內補提理由書狀於本院（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。\r\n中    華    民    國   101    年    3     月    30    日\r\n                                  書記官      吳美雲\r\n附錄本案論罪科刑實體法條全文：\r\n＊廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n＊山坡地保育利用條例第34條第1 項：\r\n違反第10條規定者，處6 月以上5 年以下有期徒刑，得併科新台\r\n幣60萬元以下罰金。"
}