{
  "JID": "TPHM,96,上更(二),417,20080430,1",
  "JYEAR": "96",
  "JCASE": "上更二",
  "JNO": "417",
  "JDATE": "20080430",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 96年度上更字第417號\r\n上　訴　人\r\n即　被　告　乙○○原名林享河\r\n　　　　　　甲○○\r\n共　　 同\r\n選任辯護人　陳建昌律師\r\n　　　　　　李德正律師\r\n　　　　　　劉　楷律師\r\n上列上訴人等因違反廢棄物清理法等案件，不服臺灣桃園地方法\r\n院90年度訴字第1424號，中華民國93年7月28日第一審判決（起\r\n訴案號：臺灣桃園地方法院檢察署89年度偵字第783號、第6473\r\n號，追加起訴案號：同署90年度偵字第166號、第10535號；移送\r\n併案審理案號：同署90年度偵字第8238號、臺灣雲林地方法院檢\r\n察署93年度偵字第4492號），提起上訴，判決後，經最高法院第\r\n二次發回更審，本院判決如下：\r\n    主  文\r\n原判決關於乙○○、甲○○經營廢棄物處理為常業部分，均撤銷\r\n。\r\n乙○○共同無許可經營廢棄處理為常業，處有期徒刑肆年，減為\r\n有期徒刑貳年。\r\n甲○○共同無許可經營廢棄處理為常業，處有期徒刑年肆月，\r\n減為有期徒刑壹年捌月。\r\n    事  實\r\n一、丙○○（業經原審判處有期徒刑一年八月，緩刑五年確定）\r\n    與乙○○（原名林享河）、甲○○係母子關係，丙○○於民\r\n    國七十九年間成立政裕企業股份有限公司（以下簡稱政裕公\r\n    司，址設桃園縣楊梅鎮○○街八十七巷八弄九號），並自任\r\n    負責人，實際設廠於桃園縣平鎮市○○路九十九號，從事工\r\n    廠、醫院清潔打掃、園藝整理、廢物處理、防臭消毒垃圾托\r\n    運分類處理、水肥托運、下腳鋼鋁、紙板、木板買賣業務、\r\n    一般廢棄物及事業廢棄物清理等業務。於八十四年間，乙○\r\n    ○擔任政裕公司總經理，綜理政裕公司各項業務，丙○○則\r\n    負責申請展期清除許可證，乙○○另於八十五年間成立明新\r\n    環保工程企業有限公司（以下簡稱明新公司，址設桃園縣平\r\n    鎮市○○街二十四巷十四號），亦以從事一般廢棄物清理、\r\n    一般事業廢棄物有害事業廢棄物及感染性事業廢棄物之清除\r\n    業務為業，甲○○則擔任廠務經理，協助乙○○綜理政裕公\r\n    司、明新公司業務，而政裕公司、明新公司均由丙○○、乙\r\n    ○○、甲○○三人共同經營，為家族企業，並以廢棄物之處\r\n    理為常業。丙○○、乙○○、甲○○均明知自八十八年七月\r\n    十四日廢棄物清理法公布，於同年月十六日生效施行起，有\r\n    關公、民營廢棄物清除、處理機構經營廢棄物之清除、貯存\r\n    、處理業務，應先向地方主管機關申請核發廢棄物處理許可\r\n    文件後，始得從事廢棄物之清除、貯存、處理，並依法設置\r\n    必要措施以避免污染環境，且未經主管機關許可，不得提供\r\n    土地堆置廢棄物，亦明知政裕公司為第一類乙級、第二類民\r\n    營廢棄物清除機構，明新公司則為第一類、第二類廢棄物清\r\n    除機構，僅獲桃園縣政府核准為一般廢棄物、一般事業廢棄\r\n    物清除作業，並不包括廢銅基板、廢銅箔板、廢ＰＣ板、廢\r\n    印刷電路板等清除許可，而未被許可為一般廢棄物、一般事\r\n    業廢棄物之貯存及分類、回收等處理業務，且應依廢棄物清\r\n    除許可文件內容清除廢棄物，竟違背上述規定，共同基於犯\r\n    意聯絡、行為分擔，為下列行為：\r\n  以每個月新臺幣（下同）二萬多元至三萬多元不等之代價，\r\n    僱請徐海釧駕駛挖土機（自八十七年十月間起任職，至八十\r\n    九年三月間離職，原審另結）、邱創鏡以鏟土機進行垃圾分\r\n    類（自八十八年十月中旬起任職，至八十八年十二月三十日\r\n    離職，業經原審判處有期徒刑一年二月，緩刑四年）、劉益\r\n    豐擔任怪手司機，負責將載運之廢棄物分類（自八十九年三\r\n    月十七日起任職，至同年四月二十七日離職，業經原審判處\r\n    有期徒刑一年二月，緩刑四年）、高勇雄為載運廢棄物之貨\r\n    車司機（自八十七年四月一日起，至九十年五月十八日離職\r\n    ，業經原審判處有期徒刑一年二月，緩刑四年）、鍾坤來擔\r\n    任守門警衛、管制車輛進出（自八十八年十一月間起任職，\r\n    至八十八年十二月三十日離職，業經原審判處有期徒刑一年\r\n    二月，緩刑四年）、鄭明霙擔任過磅員（自八十九年四月間\r\n    起任職，至八十九年八月間離職，另於八十九年十一月間再\r\n    度任職至八十九年十二月十九日離職，業經原審判處有期徒\r\n    刑一年二月，緩刑四年），乙○○並於八十八年十二月二十\r\n    七日、二十八日利用祖父不在之機會，指示照顧祖父之泰勞\r\n    MEETOM  SUREE於現場協助垃圾分類工作（所涉違反就業服\r\n    務法部分，已免訴確定），其等並雇請傅福恩（八十九年一\r\n    月十日起任職，至九十年六月二十九日離職，業經本院九十\r\n    二年上訴字第一六四一號判決判處有期徒刑一年二月、緩刑\r\n    五年）擔任大門警衛、管制車輛進入及過磅之行為。先由丙\r\n    ○○、乙○○、甲○○提供不知情之林新景等人同意渠等使\r\n    用之桃園縣平鎮市○○路二十九號、九十九號土地（土地分\r\n    別坐落於桃園縣平鎮市鎮八七三、八四五地號）堆置所\r\n    蒐集之廢棄物，且未依廢棄物清理法規定設置防止地面水、\r\n    雨水及地上水流入、滲透之設備或措施，而露天混雜堆置於\r\n    上開地點，待進行初步分類後，再轉運至設於高雄縣之仁武\r\n    垃圾焚化廠、岡山垃圾焚化廠，或設於臺中縣大安鄉福興村\r\n    福興莊一一之二號岡俊企業股份有限公司（下略稱岡俊公司\r\n    ）、設於嘉義縣水上鄉外溪洲四六四之二、四六四之四、四\r\n    六四之五、四六四之八、四五九之四地號之明谷實業有限公\r\n    司（下稱明谷公司）或享德金屬公司（下略稱享德公司）等\r\n    。後因渠等將一般廢棄物及事業廢棄物（包括政裕公司、新\r\n    明公司之廢棄物清除許可項目中所不包括之廢銅基板、廢銅\r\n    箔板、廢ＰＣ板、廢印刷電路板等廢棄物）露天貯存於桃園\r\n    縣平鎮市○○路二十九號、九十九號土地上，造成環境污染\r\n    ，遭附近居民檢舉，經桃園縣政府會同平鎮市公所會勘現場\r\n    ，發現有堆置廢棄物及從事資源回收情形，嗣警會同環境保\r\n    護署督察稽查大隊於八十八年十二月三十日至桃園縣平鎮市\r\n    ○○路九十九號，當場查獲邱創鏡、泰國籍勞工MEETOM SUR\r\n    EE正在駕駛剷土機（日立牌）、徐海釧則駕駛挖土機（ＰＣ\r\n    －二○○型）將高勇雄等人先前所載運、貯存之一般廢棄物\r\n    及事業廢棄物進行分類，並噴灑水柱攪拌廢棄物，而未依法\r\n    律規定申請許可即擅自提供土地堆置廢棄物及未領有廢銅基\r\n    板等廢棄物清除許可，從事該廢棄物清除業務、未依廢棄物\r\n    清除許可文件清除廢棄物，且無許可證經營廢棄物處理為常\r\n    業。其後經警會同行政院環保署督察稽查大隊人員、桃園縣\r\n    政府環境保護局稽查人員迭在八十九年一月十八日、同年四\r\n    月二十七日、同年十一月二日、同年十二月十九日、九十年\r\n    五月十八日、同年六月二十九日多次至桃園縣平鎮市○○路\r\n    九九號稽查，仍發現露天散置廢棄物未依規定貯存、清除廢\r\n    棄物踰越核備項目，致生環境污染，另警會同行政院環境保\r\n    護署督察稽查大隊亦分別於八十九年十一月六日、同年十二\r\n    月十九日、九十年五月十八日，至桃園縣平鎮市○○路二九\r\n    號，當場查獲乙○○、丙○○、甲○○均未依清除許可內容\r\n    運作，且現場露天堆置大量之一般廢棄物及事業廢棄物，並\r\n    未依廢棄物清理法規定設置有效防滲漏、防止廢棄物飛揚等\r\n    設施貯存廢棄物致污染環境。\r\n  明知政裕公司向桃園縣政府申請第一類廢棄物清除許可核備\r\n    之公文載明清除廢棄物之處理方法，應負責將該事業單位廢\r\n    棄物載運至最終處置地點明谷公司或享德公司處理，惟因考\r\n    量減輕清運成本，自八十九年四月一日起至同年四月底間，\r\n    即以每車次（三．五噸拖車）三萬五千元代價，將置放於桃\r\n    園縣平鎮市○○路九九號分類場內之含有玻璃屑、建築廢材\r\n    、廢木屑、廢紙、廢塑膠、廢橡膠、廢金屬等一般廢棄物及\r\n    事業廢棄物，交由劉俊偉及詹前錦等人（另案判處有期徒刑\r\n    三年二月），傾倒於桃園縣楊梅鎮員本里之公有垃圾場內。\r\n    又，明新公司與南亞電路板股份有限公司錦興廠（下略稱南\r\n    亞公司）於八十九年十月二十六日簽訂合約，由明新公司負\r\n    責清除該公司之一般事業廢棄物廢下墊板，被告甲○○明知\r\n    明新公司向桃園縣政府申請第二類廢棄物清除許可核備之公\r\n    文載明清除廢塑膠類之處理方法，應送交岡俊公司處理，惟\r\n    因考量減輕清運成本，於九十年二月五日，未依許可文件內\r\n    容清除廢棄物，而以每車次三萬五千元代價交由姚永良、何\r\n    光鴻（檢察官另案處理）運往雲林縣麥寮鄉○○村○○○○\r\n    路段堆置。均未依廢棄物清除許可文件內容清除廢棄物。\r\n二、案經行政院環保署告發暨桃園縣警察局平鎮分局、桃園分局\r\n    報告臺灣桃園地方法院檢察署檢察官偵查起訴，暨臺灣桃園\r\n    地方法院檢察署檢察官、臺灣雲林地方法院檢察署檢察官移\r\n    送併案審理。\r\n    理  由\r\n壹、證據能力部分：\r\n    本件認定事實所引用之本件卷證所有證據（供述證據、文書\r\n    證據等），檢察官、上訴人即被告乙○○、甲○○及其辯護\r\n    人於本院均未主張或具狀排除前開之證據能力，且迄於本院\r\n    言詞辯論終結前均未主張或具狀表示異議（本院卷五七、五\r\n    八），稽之被告等及其辯護人於本院前審對本案證據能力部\r\n    分亦均表示不爭執（本院上訴審卷七八頁，本院更審卷八\r\n    五頁背面），本院經審酌前開證據並非公務員違背法定程序\r\n    所取得，亦無刑事訴訟法第一百五十九條之四顯有不可信之\r\n    情況，故上揭卷證證據（供述證據、文書證據等），應有證\r\n    據能力。\r\n貳、實體部分：\r\n一、訊據被告乙○○、甲○○固不否認政裕公司等將所清理之一\r\n    般廢棄物及事業廢棄物均運送至桃園縣平鎮市○○路二十九\r\n    號、九十九號處理分類之事實，然均矢口否認有何違反廢棄\r\n    物清理法犯行，被告乙○○辯稱：伊為政裕公司、明新公司\r\n    之實際負責人，所做的祇是廢棄物的清除工作，並未作處理\r\n    工作，且只是將夾雜不屬於我們應清除的部分清理出來云云\r\n    ；被告甲○○辯稱：伊在公司內是負責車輛維修管理及調度\r\n    ，只知道是乙○○在做資源回收，伊是聽乙○○指示，沒有\r\n    參與公司業務云云。被告辯護人則以政裕公司等自事業機構\r\n    載運廢棄物時，必須先載回興隆路轉運站，以便小車併大車\r\n    後才運至中南部最終處理場處理，且在載運回來之廢棄物中\r\n    ，不乏參雜鐵、鋁鑵及銅箔基板等，需先行加以篩檢，將鐵\r\n    、鋁罐等可回收之物做回收處理，才能將需掩埋之廢棄物載\r\n    至掩埋場，將需焚化之廢棄物載至焚化場，故政裕公司等私\r\n    設轉運站係不得不之必然措施且亦符經營成本，從而，政裕\r\n    公司等在興隆路二十九號、九十九號私設轉運站係在該地做\r\n    短暫之廢棄物收集行為，要無永久棄置之意。又「一般廢棄\r\n    物回收清除處理辦法」所指「中間處理」必須以物理、化學\r\n    、生物、熱處理、堆肥或其他處理方法，改變其物理、化學\r\n    、生物特性或成分，達成分離、中和、減積、減量、去毒、\r\n    固化或安定之行為，因政裕公司等進行之分類，根本未曾改\r\n    變廢棄物「物理、化學、生物特性、或成分」，所以此分類\r\n    行為，當然不是廢棄物清理法規定「處理」行為之範疇，被\r\n    告清除過程中暫存廢棄物僅係違反行政規定，分類行為亦僅\r\n    清除過程之一部等語置辯。經查：\r\n　上揭犯罪事實，業據證人即內政部警政署環保警察隊警員葉\r\n    貴榮、李文堅、督察大隊北區隊技士鄭則華、督察員（李建\r\n    森與嚴隆武、桃園縣警察局警員曾盛炫等人分別於偵查及原\r\n    審供證綦詳，（第一六六號偵卷一五三、一六０頁，第一三\r\n    一六號原審一二八至一三五頁，第一四二四號原審卷一\r\n    三五至一四○頁），且有行政院環境保護署事業水污染、空\r\n    氣污染、毒化物、廢棄物稽查紀錄、有害事業廢棄物認定標\r\n    準與公告「混合五金廢料暫行認定方式」、有害事業廢棄物\r\n    基本資料表、桃園縣政府核備申請廢棄物清除機構清除許可\r\n    函、出廠放行單、載有儲存廢電線與電纜、五金電器、印刷\r\n    電路板、銅邊料、錫鉛邊料之租賃契約書、地磅記錄單、土\r\n    地複丈成果圖、民眾檢舉函、陳情書、蒐證錄影帶、公司執\r\n    照、營利事業登記證、桃園縣政府撤銷政裕公司清除許可證\r\n    函、乙○○出席行政院環保署「事業廢棄物清除許可制現況\r\n    檢討座談會」會議紀錄、違反廢棄物清理法處分書、桃園縣\r\n    山坡地保育利用管理查報與取締案件會勘紀錄、員警報告書\r\n    及現場照片在卷可稽。而政裕公司、明新公司均以一般廢棄\r\n    物及事業廢棄物清除為營業項目，為家族企業，同案被告丙\r\n    ○○為政裕公司登記負責人，被告乙○○為政裕公司總經理\r\n    及明新公司登記負責人，政裕公司自八十四年間起之主要業\r\n    務及明新公司業務均由被告乙○○負責，被告甲○○則從旁\r\n    協助乙○○綜理公司業務並負責調度公司內載運廢棄物車輛\r\n    之工作。又政裕公司、明新公司公司均僅獲桃園縣政府核准\r\n    為一般廢棄物及事業廢棄物之清除，而未被許可為廢棄物之\r\n    貯存或處理，卻僱請載運廢棄物之貨車司機，先將所蒐集之\r\n    廢棄物運至桃園縣平鎮市○○路二十九號、九十九號，從事\r\n    分類，再轉運至最終處置點之事實，亦經被告乙○○、甲○\r\n    ○及同案被告丙○○供承不諱，堪予認定。\r\n  被告選任辯護人雖以前詞置辯，並以：清除機構即使未經許\r\n    可私設轉運站或貯存場，如無非法棄置廢棄物（永久棄置）\r\n    ，亦僅違反廢棄物清理法第四十二條及公民營廢棄物清除處\r\n    理機構許可管理辦法之規定，屬行政罰，不能以廢棄物清理\r\n    法第四十六條相繩，並檢具行政院環境保護署九十一年十月\r\n    二十三日環署廢字第九一一○○七一三四六號釋函為證。然\r\n    查，廢棄物清理法所規定之「貯存」，指一般廢棄物於回收\r\n    、清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n    為。「清除」則指一般廢棄物之收集、清運、轉運行為，至\r\n    「處理」則包含中間處理：指一般廢棄物在最終處置前，\r\n    以物理、化學、生物、熱處理、堆肥或其他處理方法，改變\r\n    其物理、化學、生物特性或成分，達成分離、中和、減量、\r\n    減積、去毒、固化或安定之行為。最終處置：指將一般廢\r\n    棄物以安定掩埋、衛生掩埋或封閉掩埋或海洋棄置之行為。\r\n    再利用：指將一般廢棄物經物理、化學或生物等程序後做\r\n    為材料、燃料、肥料、飼料、填料、土壤改良或其他經中央\r\n    主管機關會商中央目的事業主管機關認定之用途行為，有行\r\n    政院環境保護署依據修正後廢棄物清理法第十二條第一項發\r\n    布之「一般廢棄物回收清除處理辦法」可資參酌，足證貯存\r\n    、清除、處理為三種類型截然不同之廢棄物清理行為。另修\r\n    正後廢棄物清理法第四十一條第一項前段復明定從事廢棄物\r\n    清除、處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件後，始得受託清除、處理廢棄物業務。再參以廢棄物\r\n    清理法第四十六條第一項第四款「未依第四十一條第一項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物」之規定，益證廢棄物貯存、清除、處理係廢\r\n    棄物清理法所規範之全然不同之行為態樣；依該條款規定之\r\n    意旨，非但為各該態樣不同之行為前須經地方主管機關許可\r\n    ，且各該態樣之行為亦須依照許可之內容為之，非謂獲清除\r\n    之許可後，其具體清除過程所必須之貯存行為即可不受監督\r\n    而得恣意為之。至於廢棄物清除業者是否可進行資源回收、\r\n    分類、減積？資源回收工作可否視為放置廢棄物予以處罰？\r\n    分類之儲存有無在何種場所之限制及是否須經申請許可？依\r\n    據廢棄物清理法第四十二條之規定，公民營廢棄物清除處理\r\n    機構應具備之條件、自有設施、分級、專業技術人員設置、\r\n    許可、許可期限、廢止許可、停工、停業、歇業、復業及其\r\n    他應遵行事項之管理辦法，由中央主管機關定之，故行政院\r\n    環境保護署已訂定「公民營廢棄物清除處理機構許可管理辦\r\n    法」，其中第二條第一項第一款所訂「廢棄物清除機構：接\r\n    受委託清除廢棄物至境外或委託者指定之廢棄物處理場（廠\r\n    ）處理之機構」，因此，廢棄物清除機構自應遵行該辦法清\r\n    除廢棄物；廢棄物之「分類」，並非屬「清除」之範疇，本\r\n    應屬廢棄物「處理」工作之一部分，原不包含於清除許可業\r\n    務範圍內，惟如係為清除之目的所作必要之簡單處理工作，\r\n    依據本院依職權函詢行政院環境保護署，其函釋稱：如於申\r\n    請清除許可證時併予提出申請，經主管機關核准者，亦得進\r\n    行簡單處理工作，惟所謂簡單之處理工作係以有利於清除業\r\n    務之運作，並以不影響主管機關對其清除業務之管制為原則\r\n    ，有該署九十三年五月十一日環署廢字第○九三○○二六九\r\n    二一號函在卷可參（第一四二四號原審卷六五頁）。經查\r\n    ，政裕公司向桃園縣政府申請第二類廢棄物清除許可核備之\r\n    公文，載明：「營業項目：一般廢棄物及一般事業廢棄物；\r\n    清除廢棄物之種類：廢紙（四五○噸／月）、廢鐵（三○○\r\n    噸／月）、廢鋁（一五○噸／月）、廢塑膠（三○○噸／月\r\n    ）；種類：第二類，廢棄物清除機構；廢紙送永豐餘造紙公\r\n    司新屋廠，廢鐵送東和鋼鐵企業公司桃園廠，廢塑膠送岡俊\r\n    公司」，另向桃園縣政府申請第一類廢棄物清除許可核備之\r\n    公文，則載明：「營業項目：一般廢棄物及一般事業廢棄物\r\n    ；清除廢棄物之種類：金屬廢料、廢銅金屬下腳、廢銅金屬\r\n    屑、廢銅金屬容器、一般事業廢棄物、無害性污泥、動植物\r\n    性殘渣、建築廢料、廢木屑、纖維棄物、玻璃屑、無害性灰\r\n    渣、無害性廢皮革、廢橡膠、無害性礦渣或塵灰；數量：金\r\n    屬廢料合計每日十公噸、一般（事業）廢棄物合計每日五公\r\n    噸；處理方法：金屬廢料送享德金屬工業股份有限公司、金\r\n    屬廢料送明谷實業有限公司；類別：第一類乙級」；明新公\r\n    司向桃園縣政府申請第二類廢棄物清除許可核備之公文，載\r\n    明：「營業項目：一般廢棄物及一般事業廢棄物；清除廢棄\r\n    物之種類：廢紙（六噸／日）、廢鐵（五噸／日）、廢鋁（\r\n    三噸／日）、廢塑膠（六噸／日）；種類：第二類廢棄物清\r\n    除機構；處理方法：廢紙送京環實業有限公司，廢鐵送亞郁\r\n    企業有限公司，廢鋁送新格發企業公司，廢塑膠送岡俊企業\r\n    公司」，另向桃園縣政府申請第一類廢棄物清除許可核備之\r\n    公文，則載明：「營業項目：一般廢棄物及一般事業廢棄物\r\n    ；清除廢棄物之種類：一般垃圾（糞尿及動物屍體除外）、\r\n    廢紙、廢木屑、廢木材、廢纖維、棉屑、廢布、廢塑膠、廢\r\n    塑膠屑、廢橡膠、廢橡膠屑；數量：每月共四五○噸；處理\r\n    方法：仁武垃圾焚化場、岡山垃圾焚化場」，有桃園縣政府\r\n    八十九年四月二十四日府環四字第三三七四六四號函（第一\r\n    六六號偵卷四九頁）、桃園縣政府八十六年十一月二十四日\r\n    府環四字第三三五○○四號函（第八四七號偵卷第二○四至\r\n    二○六頁）、桃園縣政府八十九年一月二十一日府環四字第\r\n    三二○五三九號函、八十九年十月三日府環四字第三五五五\r\n    四三號函（第八二三八號偵卷八八至一○一頁）可稽，足見\r\n    政裕公司、明新公司僅能從事第一、二類一般廢棄物及一般\r\n    事業廢棄物之清除業務，均不能從事落地貯存、分類、回收\r\n    等廢棄物中間處理業務，亦不能從事「清除之目的所作必要\r\n    之簡單處理工作」，此業據證人即桃園縣政府環境保護局廢\r\n    棄物管理課職員謝振銘於原審審理時證稱：「政裕公司、明\r\n    新公司均僅取得第一類乙級許可證，且當初申請許可時，沒\r\n    有同時申請貯存或轉運的場地，因此只能清除一般廢棄物及\r\n    事業廢棄物，不能做分類處理，如要轉運也必須在許可證內\r\n    設有轉運站，且只能暫時存放在車上，不能落地，所謂分類\r\n    處理應該要在產生廢棄物之事業單位那邊做，依據現場的情\r\n    況來看，就如偵卷照片一樣，廢棄物露天堆置並已飄落到山\r\n    下，他們的行為依據事業廢棄物貯存、清除、處理方法及設\r\n    施標準規定，已經違反規定，並造成環境污染，所以已經違\r\n    反規定而依法告發」等語（第一四二四號原審卷一三二至\r\n    一三四頁），核與證人即主管機關桃園縣政府環境保護局人\r\n    員劉奕發結證：「根據政裕公司的執照，可從工廠清除一般\r\n    廢棄物，直接載運到處理場，根據他的證照，並無儲存地點\r\n    ，不可作中間處理」（第一三一六號原審卷六一頁）；證\r\n    人鄭則華證稱：「本件政裕公司所領得之許可證，不得在查\r\n    獲地點平鎮市○○路址作中間處理工作，至於何謂中間處理\r\n    工作則依事業廢棄物儲存清除處理方法及設施標準第二條有\r\n    做定義。此外依該許可證內容因為並未提到可先於某特定場\r\n    所就待清除之廢棄物先為分類工作，所以政裕公司亦不得先\r\n    行將廢棄物堆置於某場所加以分類後再加以清除。本件該政\r\n    裕公司依其所申請之許可證內容只能向事業單位收取其經許\r\n    可得清除之廢棄物種類，分類工作應由事業主單位來做，清\r\n    除廢棄物的業主不得做這樣子的工作，且因為若非由事業主\r\n    先行分類廢棄物清除業主可能於收集時會收到有害廢棄物，\r\n    所以事業主若未先分類該事業主亦會受到廢棄物處理法的處\r\n    罰」（第一三一六號原審卷一三一頁）情節相符，並有現\r\n    場照片附卷可稽（第二二四六號偵卷四七二至四九八頁，\r\n    第八二三八號偵卷二五至二八頁，第一○五三五號偵卷四一\r\n    至七三頁）；再觀諸前述卷附警方會同行政院環境保護署稽\r\n    查人員所拍攝之現場照片所示：前開二土地上，遭人露天堆\r\n    置大量之廢棄寶麗龍、廢油桶、廢塑膠類、廢鐵條、廢木材\r\n    、紙類等一般廢棄物及事業廢棄物，並混雜砂石及廢土方，\r\n    未有防止地面水、雨水及地下水流入、滲透之設備或措施，\r\n    亦未具有防止廢棄物飛散、流出、惡臭擴散及影響四周環境\r\n    品質之必要措施，部分廢棄物有焚燒過之跡象，現場並有怪\r\n    手（挖土機）運作中等情，復經檢察官、原審先後至現場勘\r\n    驗屬實，並製有勘驗筆錄在卷可佐（第二二四六號偵卷一\r\n    二頁，第一三一六號原審卷一一一頁），足堪憑信。是被\r\n    告乙○○、甲○○、同案被告丙○○等人所經營之政裕公司\r\n    、明新公司收取一般廢棄物及事業廢棄物後，未即依許可證\r\n    內容轉運他處處理，卻將上開廢棄物堆置在上揭土地上堆置\r\n    、貯存、分類、回收，顯已從事踰越主管機關桃園縣政府所\r\n    核准之廢棄物清除許可證範圍業務，且已致生環境污染。被\r\n    告選任辯護人所稱：被告等之分類行為，並非廢棄物清理法\r\n    規定之「處理」行為，被告清除過程中暫存廢棄物僅係違反\r\n    行政規定，分類行為亦僅清除過程之一部云云，尚無可採。\r\n  另證人謝振銘於原審證稱：「在現場還發現廢銅基板、廢銅\r\n    箔板、廢ＰＣ板、廢印刷電路板等，他們的許可證也只限於\r\n    一般廢棄物及一般事業廢棄物之清除（第一四二四號原審卷\r\n    一三四頁），並有照片附卷可按（第一○五三五號偵卷五\r\n    二、五五頁），此為被告等所不否認。政裕公司、新明公司\r\n    之廢棄物清除許可項目並不包括廢銅基板、廢銅箔板、廢Ｐ\r\n    Ｃ板、廢印刷電路板等，自不能代事業主清除此類廢棄物，\r\n    即屬違反修正前廢棄物清理法第二十二條第二項第四款前段\r\n    未依規定領有廢銅基板等廢棄物清除許可，從事該廢棄物清\r\n    除業務。\r\n  被告乙○○、甲○○在於桃園縣平鎮市○○路二十九號、九\r\n    十九號土地（土地分別坐落於桃園縣平鎮市鎮八七三、\r\n    八四五地號，惟現場查報紀錄誤載平鎮段九○二、九○五號\r\n    ）貯存、處理廢棄物之面積及範圍，業經桃園縣平鎮地政事\r\n    務所人員至現場測量，此有土地複丈成果圖在卷可稽（第一\r\n    三一六號原審卷一一五頁）。又桃園縣平鎮市鎮八四\r\n    五地號土地為林新景、林增德、林增明、林增雄、林增賢、\r\n    林增琳、林增祥、林增團等人所共有；桃園縣平鎮市鎮\r\n    八七三地號土地為林新景、林增德、林增明、林增雄、林增\r\n    唐、林增琳、林增祥、林增團、林增賢等人所共有，有土地\r\n    登記謄本附卷可按（第一○五三五號偵卷第一四一、一四二\r\n    、一四三、一五三、一五四、一五五頁），該二筆土地共有\r\n    人同意由被告等使用該土地乙節，亦經證人即上開土地共有\r\n    人林新景、林增德、林增雄、林增賢、林增琳、林增祥、林\r\n    增團等人證述在卷（第一四二四號原審卷一二七至一三○\r\n    頁），核與被告乙○○所供：「那個地是伊爺爺、爸爸、叔\r\n    叔的地，先前是拿來種植茶葉，後來才做資源回收使用，事\r\n    先有經過地主同意」等語相符（第一三一六號原審卷一八\r\n    八頁），堪認被告等係有權使用該二筆土地。是被告等明知\r\n    所經營之政裕公司、明新公司僅被許可為廢棄物之清除，而\r\n    未被許可為廢棄物之貯存，仍提供上開土地上堆置廢棄物之\r\n    犯行，亦堪認定。至於證人林景新證稱：「伊知道那地方有\r\n    時候會載東西來」，證人林增德、林增賢證稱：「伊知道他\r\n    們做資源回收」等語（第一四二四號原審卷一二七、一二\r\n    九頁），惟查並無證據足認證人林景新、林增德、林增賢有\r\n    參與政裕公司、明新公司業務，且衡理一般人無從自處理資\r\n    源回收之外觀得知該二公司是否領有貯存、處理廢棄物之許\r\n    可，是證人林景新等人同意被告等使用該二筆土地，尚乏憑\r\n    證足資認定確有共犯之犯意聯絡、行為分擔，附此敘明。\r\n  被告甲○○雖辯稱：伊在公司內是負責車輛維修管理及調度\r\n    ，只知道是乙○○在做資源回收，伊是聽乙○○指示，沒有\r\n    參與公司業務云云。固據被告乙○○供稱：「如果車子壞掉\r\n    要送修就由甲○○負責，或有時司機要去載運東西，由甲○\r\n    ○去看一下，我們公司是分層負責」（第一三一六號原審卷\r\n    二二○頁）。惟查，被告甲○○於偵查時已供稱：「伊是\r\n    又新公司負責人（尚未營業），平鎮市○○路九九號之廢棄\r\n    物是因為有人來過磅，車上有少許廢紙、廢鐵、廢塑膠，就\r\n    丟給伊，伊收集一車後再送回收場賣錢，有廢鐵廢紙可資源\r\n    回收，伊會收起是垃圾減量，伊沒有儲存許可證」（第一○\r\n    五三五號偵卷一五、八一頁），且查政裕公司、明新公司付\r\n    款簽收簿上關於劉俊偉轉運廢棄物之處理費，其中有多筆係\r\n    由甲○○代簽（第一四二四號原審卷三四、三五、三七、\r\n    三八頁），而被告甲○○亦指示姚永良清運南亞公司之廢棄\r\n    物廢下墊板（詳後述），可見被告甲○○並非僅負責政裕公\r\n    司、明新公司車輛維修管理，且實際參與廢棄物之清除、貯\r\n    存、處理業務。足認被告甲○○明知該政裕公司、明新公司\r\n    並無獲得廢棄物之貯存、處理許可，仍從事廢棄物之分類、\r\n    貯存工作，其違反廢棄物處理法之犯行甚明，其上開所辯要\r\n    無可信。\r\n  再查：\r\n  被告乙○○自八十九年四月一日起至同年四月底止，任由劉\r\n    俊偉將上開公司堆放在桃園縣平鎮市○○路九十九號、二十\r\n    九號堆置之含有玻璃屑、建築廢材、廢木屑、廢紙、廢塑膠\r\n    、廢橡膠、廢金屬等一般廢棄物及事業廢棄物，數量大約二\r\n    十車，轉運往最終處置地點以外之桃園縣楊梅鎮員本里垃圾\r\n    場等地，而隨意棄置一般廢棄物及事業廢棄物等情，業經證\r\n    人劉俊偉、詹前錦於另案偵審時供述甚詳（第一四八九號偵\r\n    卷二七頁，第二七號原審卷一三○、一七三、一七六、一八\r\n    九頁），證人劉俊偉並證稱：「明新公司給我們三萬五千元\r\n    要我們自行處理」（第二七號原審卷一七七頁），核與被告\r\n    乙○○自承：「一般事業廢棄物的最終處埋場，都是交由明\r\n    谷公司處理，該公司最終處理場在嘉義縣水上鄉，我們將所\r\n    回收廢棄物超量部分，以每車三萬元至三萬五千元，委託劉\r\n    俊偉載運，沒有指定他去何處傾倒廢棄物」等情相符（第二\r\n    七號原審卷一五八、一六四、一七三頁），並有付款簽收簿\r\n    、政裕公司及明新公司進出場登記簿、公司傳票、銷貨簿等\r\n    另案扣押足稽（業已抽印部分附卷），堪認被告乙○○確實\r\n    有委託劉俊偉、詹前錦等人載運廢棄物並與渠等基於犯意聯\r\n    絡，而共同隨意棄置廢棄物之行為。雖被告乙○○具狀以「\r\n    清除業者與最終處理廠簽訂合約，是有廢棄物總量之限制，\r\n    清除業者當月載運之廢棄物若逾越總量限制時，需另謀他途\r\n    將超量之廢棄物載往其他合法最終處理廠處置，今政裕公司\r\n    於八十九年三、四月間雖與位於嘉義縣水上鄉明谷掩埋場簽\r\n    約，但斯時段政裕公司所清運要掩埋之廢棄物超過明谷掩埋\r\n    場之總量，從而方將超量部分委由達清公司載運廢棄物之劉\r\n    俊偉以一車三萬五千元載往綠潔掩埋場處理（因達清公司與\r\n    綠潔掩埋場有簽合約且進綠潔掩埋場之費用亦較低」（本院\r\n    上訴卷一八七、一八八頁），另於他案原審時供稱：「因為\r\n    有時會收超量，甚至明谷不能進場，所以我們超量部分交由\r\n    劉俊偉處理」（第二七號原審卷一六五頁）。惟查，依前述\r\n    被告乙○○並未指示劉俊未將廢棄物載往何處處理，是其於\r\n    本院前審所辯指示劉俊偉載往綠潔公司處理云云，不可採信\r\n    ，惟其自稱以三萬五千元委託劉俊偉乙節，則與劉俊偉所證\r\n    相符，可見其委託劉俊偉載送廢棄物之目的係為降低成本，\r\n    否則大可將廢棄物載往明谷公司處理甚明；再者，依上開政\r\n    裕公司第一類廢棄物清除之許可文件所示，其處理方法包括\r\n    明谷公司，是被告乙○○未依許可文件內容所指示處理方法\r\n    告知劉俊偉載往明谷公司處理，已屬「未依廢棄物清除許可\r\n    文件清除廢棄物」之違法；況依上開政裕公司之廢棄物清除\r\n    許可文件所示，各類廢棄物均有限制許可清除重量，被告乙\r\n    ○○自無不知之理，竟仍超收廢棄物，亦屬違法，自不能以\r\n    超收廢棄物無法處理而卸其刑責。至卷附證人劉俊偉簽收之\r\n    請款單所示（第一四二四號原審卷三六頁背面），時間係\r\n    於八十九年一月十一日，金額為三萬五千元，僅能證明證人\r\n    劉俊偉確有代為運送廢棄物，惟並無證據足認該次係受託違\r\n    規棄置廢棄物，又被告乙○○稱係八十九年三、四月間委託\r\n    劉俊偉載運廢棄物，然證人劉俊偉已明確證稱係自八十九年\r\n    四月一日起至同月底，且依罪疑惟輕之理，應認證人劉俊偉\r\n    所陳為可採。\r\n  又明新公司與南亞公司於八十九年十月二十六日簽訂合約，\r\n    由明新公司清除該公司之一般事業廢棄物廢下墊板，被告甲\r\n    ○○明知上情，於九十年二月五日，未依許可文件內容清除\r\n    廢棄物，而交由姚永良、何光鴻（檢察官另案處理）運往雲\r\n    林縣麥寮鄉○○村○○○○路段堆置乙節，業據被告甲○○\r\n    坦承在卷（第一四二四號原審卷一三、七九頁），證人姚\r\n    永良於原審審理時亦證稱：「是甲○○叫伊去載，他沒叫伊\r\n    送去那裡，伊於九十年二月五日，命司機何光鴻駕駛車牌號\r\n    碼ＫＭ－七九六號之貨運曳引車，至位於桃園縣蘆竹鄉○○\r\n    路○段三三八號南亞電路板股份有限公司錦興廠，載運該廠\r\n    所有原委託明新公司清除之廢下墊板等一般事業廢棄物，並\r\n    將之運往雲林縣麥寮鄉○○村○○○○路段任意棄置，一趟\r\n    三萬五千元，嗣於同日二十一時許，何光鴻業已傾倒大貨車\r\n    上之廢棄物完畢，欲駕車駛離現場時，為警會同雲林縣環保\r\n    局人員當場查獲」等語，證人何光鴻亦為同一陳述（第一四\r\n    二四號原審卷四、五、七一頁），並有廢棄物清除處理合\r\n    約書、森林被害報告書、雲林縣環保局九十年八月八日公函\r\n    、環保署告發相片資料、現場照片、現場相關位置圖等附卷\r\n    可證（第一四二四號原審卷二六至三五頁，臺灣雲林地方\r\n    法院檢察署九十年度偵字第六三五號卷三九、四○、四七至\r\n    五○、一二七至一三二頁），被告等對於上開證據均無異議\r\n    ，堪信屬實。被告甲○○雖辯稱：明新公司於前述時間受南\r\n    亞公司之委託清除該公司之廢棄物，但絕未將廢棄物運往雲\r\n    林縣麥寮鄉堆置，當初是姚永良自稱其有能力處理自南亞公\r\n    司載運之事業廢棄物，所以才交由其處理，並不知道姚永良\r\n    隨意傾倒云云，固據證人姚永良於原審時證稱：「甲○○沒\r\n    叫伊送去那裡，而且他也不知道伊要載運到那裡傾倒」（第\r\n    一四二四號原審卷七一頁），惟依前揭明新公司之清除許\r\n    可文件內容所示，廢塑膠應送岡俊公司處理，被告甲○○既\r\n    為明新公司廠務經理，自無不知之理，是其委託姚永良載送\r\n    廢棄物清除時，自應詳實指示應載往岡俊公司處理，竟故意\r\n    不告知姚永良合法處理方法而任由其棄置，且參以被告乙○\r\n    ○於原審時供稱：「我們廢塑膠的處理廠是岡俊公司，因為\r\n    姚永良說他可以處理，而且比一般的費用還低，所以才交由\r\n    他處理」（第一四二四號原審卷一二頁），足見被告甲○\r\n    ○係為降低清除成本而委託姚永良載運，而故意不告知運往\r\n    岡俊公司處理，任由其棄置廢棄物，主觀上顯有故意犯意，\r\n    客觀上該當「未依廢棄物清除許可文件清除廢棄物」之違法\r\n    ，不能以其不知姚永良棄置上開地點而免責。至證人姚永良\r\n    雖於原審審理時證稱其於八十九年十一月至九十年一月亦受\r\n    甲○○委託載運南亞公司廢下墊板等語（第一四二四號原審\r\n    卷七○頁），惟查卷附廢棄物清理單所示，其所清除之南\r\n    亞公司廢下墊板均送至岡俊公司處理，有廢棄物處理單六紙\r\n    可按（臺灣雲林地方法院檢察署九十年度偵字第六三五號卷\r\n    一一一、一一四、一一六、一一九、一二二、一二四頁），\r\n    被告乙○○亦供稱：「我們委託姚永良把這些廢棄物載走，\r\n    若是屬於岡俊公司能處理的，就由姚永良載到岡俊公司」（\r\n    第一四二四號原審卷一二頁），尚無證據證明被告等指示\r\n    或任由姚永良載往岡俊公司以外之處所棄置。\r\n  雖證人劉俊偉證稱：「係直接向乙○○接洽轉運廢棄物事宜\r\n    」，惟查政裕公司、明新公司付款簽收簿上關於劉俊偉轉運\r\n    廢棄物之處理費，其中有多筆係由甲○○代簽，已如前述，\r\n    顯然被告甲○○對於上開委託劉俊偉轉運廢棄物事宜已屬知\r\n    情並參與其事；而上開被告甲○○委託姚永良載運南亞電路\r\n    板股份有限公司廢棄物乙節，亦據被告乙○○於原審審理時\r\n    陳明：「我們委託姚永良處理，因為我們車輛不足，就由他\r\n    自南亞公司直接把廢棄物載運處理」等語（第一四二四號原\r\n    審卷九、一○、一二頁），可見被告乙○○亦已知情而同\r\n    意委託姚永良載運。再者，依前述政裕公司及明新公司關於\r\n    其蒐集之廢棄物之處理，非僅從事貯存、分類，尚包括清除\r\n    、轉運棄置，此乃其一貫作業模式，則同案被告丙○○身為\r\n    政裕公司負責人，且實際參與政裕公司及明新公司之廢棄物\r\n    清除、貯存、分類業務，則對於上開廢棄物之違法轉運棄置\r\n    之情形，自無不知之理。按共同正犯之成立，有以共同犯意\r\n    而共同實施犯罪構成要件之行為者，有以自己犯罪之意思，\r\n    參與犯罪構成要件以外之行為者，有雖以幫助他人犯罪之意\r\n    思而參與犯罪構成要件之行為者，有以自己犯罪之意思，事\r\n    前同謀推由一部分實施犯罪之行為者，均屬之。蓋共同正犯\r\n    ，係共同實施犯罪行為之人，在共同意思範圍內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    ，其成立不以全體均行參與實施犯罪構成要件之行為為要件\r\n    。共同正犯之意思聯絡，不限於事前有所謀議，僅於行為當\r\n    時有共同犯意之聯絡，於行為當時，基於相互之認識，不論\r\n    明示通謀或相互間默示合致，以共同犯罪之意思參與，均屬\r\n    之；而行為分擔，亦不以每一階段皆有參與為必要，倘具有\r\n    相互利用其行為之合同意思所為，仍應負共同正犯之責，蓋\r\n    共同正犯，於合同意思範圍內，組成一共犯團體，團體中任\r\n    何一人之行為，均為共犯團體之行為，他共犯均須負共同責\r\n    任，初無分別何一行為係何一共犯所實施之必要。是被告等\r\n    人間既有上開犯行犯意之聯絡，行為之分擔，均為共同正犯\r\n    。從而，被告乙○○、甲○○自應對於上開違反修正前廢棄\r\n    物清理法第二十二條第二項第四款後段「未依廢棄物清除許\r\n    可文件清除廢棄物」之犯行，均有犯意聯絡、行為分擔無疑\r\n    。\r\n　被告乙○○、甲○○等人雖另辯以渠等係因不諳法律而觸法\r\n  　云云。然查，國民既有知法義務且刑法第十六條亦規定不得\r\n    因不知法律而免除其刑事責任，是被告等人自不得主張不知\r\n    法律而免罰。抑且，近年來國民環保意識高張，有關環保工\r\n    作，政府推行多年，對於檢警查獲傾倒廢棄物之環保事件大\r\n    眾媒體亦均有顯著報導，廢棄物清理法之相關規定，應為國\r\n    民所能認識，被告等自不得諉為不知，被告乙○○、甲○○\r\n    為事業負責人或為事業相關人員，未依法律規定申請許可即\r\n    擅自提供土地堆置廢棄物、或為廢棄物貯存、處理及未依廢\r\n    棄物清除許可文件清除廢棄物，難謂無違法之認識；況被告\r\n    等人為警會同環保及桃園縣環境保護局人員多次查獲、移送\r\n    後，並多次遭科處罰鍰、限期改善，竟仍接續從事上開違反\r\n    廢棄物清理法之行為，而再度為警查獲，更難認其係在不知\r\n    法之情形誤蹈法網。從而，被告乙○○、甲○○此部分所辯\r\n    殊無可取。\r\n  末查被告等雖指「桃園縣政府環境保護局依檢察官之指示，\r\n    於九十年七月三十一日會勘現場後所製作之執行廢棄物清理\r\n    法查核工作紀錄表載明：斜坡部分有種植牧草及覆蓋帆布防\r\n    水土流失；開挖三處一公尺深度（挖至軟岩層），未發現廢\r\n    棄物等語（第一○五三五號偵卷一六四頁）；被告雖有轉運\r\n    站，而未造成環境污染，應屬行政罰之範疇，與刑責無涉云\r\n    云（本院上訴卷一六六頁）」等情。惟查，本件被告等違反\r\n    廢棄物清理法之規定經警會同行政院環保署督察稽查大隊人\r\n    員、桃園縣政府環境保護局稽查人員迭在八十九年一月十八\r\n    日、同年四月二十七日、同年十一月二日、同年十二月十九\r\n    日、九十年五月十八日、同年六月二十九日多次至桃園縣平\r\n    鎮市○○路九九號稽查，仍發現露天散置廢棄物未依規定貯\r\n    存、清除廢棄物踰越核備項目，致生環境污染，另警會同行\r\n    政院環境保護署督察稽查大隊亦分別於八十九年十一月六日\r\n    、同年十二月十九日、九十年五月十八日，至桃園縣平鎮市\r\n    ○○路二十九號，當場查獲被告等均未依清除許可內容運作\r\n    ，現場露天堆置大量之一般廢棄物及事業廢棄物，並無有效\r\n    防滲漏、防廢棄物飛揚等設施，亦已致生環境污染等情，業\r\n    如前述，姑不論其等所涉犯行並不以已發生實害為必要，且\r\n    尤不得以事後（九十年七月三十一日）所生之事，而否定前\r\n    開已經違法之事實，是上揭所指容有誤會。又最高法院發回\r\n    意旨指摘被告等「似僅於八十八年十二月二十七日、二十八\r\n    日臨時僱用MEETOM SUREE，然原審判決又認定警方於八十八\r\n    年十二月三十日在桃園縣平鎮市○○路九十九號，當場查獲\r\n    MEETOM SUREE，其事實記載前後並不一致」等節，蓋依證人\r\n    MEETOM SUREE於原審證稱：「伊的老闆是林增賢（按被告乙\r\n    ○○之祖父），伊來臺作看護工，伊在埔心工作。查獲當天\r\n    （八十八年十二月三十日）會在平鎮，是因為林增賢當天不\r\n    在，伊騎腳踏車去平鎮工廠洗衣服。是林享河叫伊去，在警\r\n    局稱去平鎮撿水管、鐵管、垃圾去賣，是因為現場工人同意\r\n    伊撿一些東西去賣」（第一三一六原審卷九四、九五頁）\r\n    ，並經被告乙○○及同案被告丙○○供述屬實（本院卷五五\r\n    、九五頁），可知METOM SUREE來臺受僱之工作主要是看護\r\n    工，並非專職本件廢棄物清理，而查外傭來臺工作無非係為\r\n    賺取工資，衡情只要有賺錢機會，多利用機會而為，此時所\r\n    聽聞，則被告林享河利用其祖父不在之際指示METOM SUREE\r\n    幫忙廢棄物清理，亦為情理之常，況此為其看護工以外之工\r\n    作範圍，本為法所不許，此觀原判決以此部分因就業服務法\r\n    相關規定已於九十一年一月二十一日廢止其刑罰，只論行政\r\n    罰而為原審免訴判決確定，要然可知。則METOM SUREE於八\r\n    十八年十二月三十日於系爭地點遭警查獲非法從事廢棄物工\r\n    作，亦非不可期，況其亦自承得現場工人允許檢可資回收之\r\n    物變賣，則其遭警於斯時查獲亦符事理，附此敘明。綜上，\r\n    本件事證明確，被告乙○○、甲○○犯行，均堪認定，應依\r\n    法論科。\r\n二、法律適用之比較說明及論罪理由：\r\n  按刑法上所謂常業犯，指反覆以同種類行為為目的之社會活\r\n    動職業性犯罪而言，至於犯罪所得之多寡，是否恃此犯罪為\r\n    唯一之謀生職業，則所非問（最高法院八十五年度台上字第\r\n    五一○號判例參照）。且刑法上之常業犯，係以犯罪行為為\r\n    生活之職業，恃之以維生。因之常業犯就其犯意而言，係以\r\n    同一犯罪行為恃以維生之意思，反覆為之，具有同一不變犯\r\n    意之連續性。就其犯罪行為客體內涵觀察，客觀上必須具有\r\n    相當時間之連續性及可確定性，足以為生活之職業（最高法\r\n    院九十三年度台上字第二七五二號判決參照）。查被告乙○\r\n    ○、甲○○明知其等經營之政裕公司、明新公司僅能從事第\r\n    一、二類一般廢棄物及一般事業廢棄物之清除業務，均不能\r\n    從事分類、回收等廢棄物中間處理業務，亦不能從事「清除\r\n    之目的所作必要之簡單處理工作」，竟未另向主管機關桃園\r\n    縣政府申請、取得一般廢棄物及事業廢棄物處理許可，而無\r\n    處理廢棄物之許可文件，卻仍於八十八年七月十六日修正前\r\n    廢棄物清理法施行起，迄九十年六月間遭查獲止，長期擅自\r\n    從事廢棄物之分類、回收等處理業務，經多次取締仍不停止\r\n    ，此業據被告等供承如前述，足見渠等以經營廢棄物處理業\r\n    務為職業，恃此為生而以之為常業甚明，自不因被告等另經\r\n    營廢棄物清除業務而卸免其此部分刑責。\r\n  廢棄物清理法第四十六條第三款所稱「未經主管機關許可，\r\n    提供土地堆置廢棄物者」，依其文義以觀，固係以提供土地\r\n    者為處罰對象，然該條款所欲規範者應在於未經主管機關許\r\n    可，提供土地堆置廢棄物之行為，而非側重於土地為何人所\r\n    有、是否有權使用，亦不問提供土地係供自己或他人堆置廢\r\n    棄物。是凡以自己所有之土地，或有權使用（如借用、租用\r\n    等）、無權占用之他人土地，以供自己或他人堆置廢棄物之\r\n    行為，均有上開條款之適用，非謂該條款僅規定處罰提供自\r\n    己之土地供他人堆置廢棄物而言，否則任意提供非屬自己或\r\n    無權使用之土地供自己或他人堆置廢棄物，造成污染，卻無\r\n    法處罰，顯失衡平，當非該法為改善環境衛生，維護國民健\r\n    康之立法目的（最高法院九十五年台上字第三三二五號判決\r\n    意旨參照）。\r\n  再按為有效清除、處理廢棄物，改善環境衛生，維護國民健\r\n    康，公民營廢棄物清除、處理機構，必須具備一定之條件、\r\n    具備自有設施、設置專業技術人員等（詳見事業廢棄物貯存\r\n    清除處理方法及設施標準），始得向主管機關申請核發公民\r\n    營廢棄物清除處理機構許可文件，修正前廢棄物清理法第二\r\n    十條規定甚明。此項立法目的，在限定符合法定申請許可條\r\n    件之專業機構，始得從事廢棄物處理行為，以及必須依照所\r\n    核發之廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n    棄物，並非容許一般欠缺專業能力之人擅自無照清除、堆置\r\n    、貯存、處理廢棄物。此由修正前同法第二十二條第四項規\r\n    定：法人之負責人、法人或自然人之代理人、受僱人或其他\r\n    從業人員因執行業務犯第一項、第二項之罪者，除處罰其行\r\n    為人外，對該法人或自然人科以罰金，亦可知自然人亦屬同\r\n    條第二項處罰之主體，並非僅有公、民營廢棄物清理機構始\r\n    得為處罰之主體（最高法院九十一年台上字第六六七八號、\r\n    最高法院九十六年台上字第三八七六號判決判決意旨參照）\r\n    。被告等人雖係自然人，並非清理、處理機構，惟上開說明\r\n    ，渠等未依廢棄物清理法規定貯存廢棄物致污染環境，又未\r\n    依法律規定申請許可即擅自提供土地堆置廢棄物及未領有廢\r\n    銅基板等廢棄物清除許可，從事該廢棄物清除業務、未依廢\r\n    棄物清除許可文件清除廢棄物，並無許可證經營廢棄物處理\r\n    為常業等犯行，均應依法論處。\r\n  查被告行為後，刑法部分條文業於九十四年一月七日修正，\r\n  　同年二月二日公布，九十五年七月一日施行，修正後刑法第\r\n    二條第一項規定：「行為後法律有變更者，適用行為時之法\r\n    律，但行為後之法律有利於行為人者，適用最有利於行為人\r\n    之法律」。上開「從舊從輕」原則之規定乃與刑法第一條罪\r\n    刑法定主義契合，而貫徹法律禁止溯及既往原則，係規範行\r\n    為後法律變更所生新舊法律比較適用之準據法，是刑法第二\r\n    條本身雖經修正，但刑法第二條既屬適用法律之準據法，本\r\n    身尚無比較新舊法之問題，應一律適用裁判時即修正後刑法\r\n    第二條規定以決定適用之刑罰法律。又為比較時應就罪刑有\r\n    關之共犯、牽連犯、連續犯、結合犯，以及累犯加重、自首\r\n    減輕暨其他法定加減原因（如身分加減）與加減例等一切情\r\n    形，綜其全部罪刑之結果而為比較；且就比較之結果，須為\r\n    整體之適用，不能割裂分別適用各該有利於行為人之法律，\r\n    此即法律變更之比較適用所應遵守之「罪刑綜合比較原則」\r\n    及「擇用整體性原則」（最高法院二十四年上字第四六三四\r\n    號判例、二十七年上字第二六一五號判例、最高法院九十五\r\n    年五月二十三日九十五年度第八次刑庭會議決議參照）。爰\r\n    就本件新舊法比較結果論述如下：\r\n　被告等行為時刑法第二十八條原規定：「二人以上共同『實\r\n    施　』犯罪之行為者，皆為共同正犯」。被告等行為後該條\r\n    修正為：「二人以上共同『實行』犯罪之行為者，皆為共同\r\n    正犯」。將舊法之「實施」修正為「實行」。原「實施」之\r\n    概念，包含陰謀、預備、著手及實行等階段之行為，修正後\r\n    僅共同實行犯罪行為始成立共同正犯。是新法共同正犯之範\r\n    圍已有限縮，排除陰謀犯、預備犯之共同正犯。新舊法就共\r\n    同正犯之範圍既因此而有變動，自屬犯罪後法律有變更，而\r\n    非僅屬純文字修正，應有新舊法比較適用之問題，且倘比較\r\n    結果並無有利或不利之情形，即應依刑法第二條第一項前段\r\n    之規定，適用行為時之法律，方為適法（最高法院九十六年\r\n    度台上字第九三四號、第一○三七、一三二三號、第二五六\r\n    六號判決意旨參照）。本件被告均係基於共同犯罪之意思而\r\n    參與犯罪構成要件行為之犯罪，不論新法、舊法，均構成共\r\n    同正犯，上述刑法第二十八條之修正內容，對被告等尚無有\r\n    利或不利之情形，依刑法第二條第一項前段之規定，應適用\r\n    修正前刑法第二十八條規定為論述。\r\n  按被告等行為後，刑法第五十五條後段關於牽連犯之規定，\r\n    業於九十四年一月七日修正通過刪除，並於九十五年七月一\r\n    日施行。此刪除雖非犯罪構成要件之變更，但顯已影響行為\r\n    人刑罰之法律效果，自屬法律有變更，依新法第二條第一項\r\n    規定，比較新、舊法適用結果，數行為依新法規定原則上應\r\n    予併罰，惟依舊法牽連犯規定，從一重處斷，是以仍應適用\r\n    較有利於被告等之行為時法律即舊法關於牽連犯之規定為論\r\n    究。\r\n  按修正前（即被告等行為時）廢棄物清理法第二十二條第二\r\n    項第二款、第三款、第四款及同條第三項法定刑分別為「一\r\n    年以上五年以下有期徒刑，得併科（銀元）一百萬元以下罰\r\n    金」及「三年以上十年以下有期徒刑，得併科（銀元）三百\r\n    萬元以下罰金」。修正後廢棄物清理法第四十六條第二款、\r\n    第三款、第四款各罪，均處「一年以上五年以下有期徒刑，\r\n    得併科新臺幣三百萬元以下罰金」；同法條第二項規定「無\r\n    許可文件，從事廢棄物清除、處理為常業者，處三年以上十\r\n    年以下有期徒刑，得併科新臺幣九百萬元以下罰金」。依修\r\n    正後刑法第三十三條第五款修正為：「主刑之種類如下：\r\n    罰金：新臺幣一千元以上，以百元計算之」，然依被告行為\r\n    時之罰金罰鍰提高標準條例第一條前段規定之提高倍數十倍\r\n    及修正前刑法第三十三條第五款規定之罰金最低額銀元一元\r\n    計算，該二罪之罰金刑最低為銀元十元，經依現行法規所定\r\n    貨幣單位折算新臺幣條例予以折算後，最高額固仍相同，然\r\n    最低額均為新臺幣三十元。則上揭各罪處罰條文之法定罰金\r\n    刑最低額均已提高為新臺幣一千元以上。經比較新舊法結果\r\n    ，認應適用較有利於被告等之舊法即修正前刑法第三十三條\r\n    第五款規定。\r\n  被告等行為後廢棄物清理法迭於九十年十月二十四日、九十\r\n    五年五月三日修正，茲將新舊法修法之比較說明如下：\r\n  被告行為時之八十八年七月十四日修正廢棄物清理法第二十\r\n    二條第二項第二款、第三款、第四款前後段各罪，其法定刑\r\n    為「一年以上五年以下有期徒刑，得併科（銀元）一百萬元\r\n    以下罰金」。被告等行為後，九十年十月二十四日將原條文\r\n    移至同法第四十六條第一項第二款、第三款、第四款前後段\r\n    各罪，其法定刑修正為「一年以上五年以下有期徒刑，得併\r\n    科新臺幣三百萬元以下罰金」。九十五年五月三十日，此部\r\n    分則未再為修正。經參酌前揭九十四年一月七日修正之刑法\r\n    第三十五條之規定，依新法所揭櫫刑罰重輕比較標準之法理\r\n    ，依廢棄物清理法修正前後之舊法與新法比較結果，舊法所\r\n    規定之併科罰金金額較新法為低，顯然對於被告較為有利，\r\n    自以被告行為時之八十八年七月十四日廢棄物清理法第二十\r\n    二條第二項第二款、第三款、第四款之規定有利被告等。\r\n  被告等行為時之八十八年七月十四日修正廢棄物清理法第二\r\n    十二條第三項規定「無許可證經營廢棄物清除、處理為常業\r\n    者，處三年以上十年以下有期徒刑，得併科（銀元）三百萬\r\n    元以下罰金」。於九十年十月二十四日將原條文移至同法第\r\n    四十六條第二項規定「無許可文件，從事廢棄物清除、處理\r\n    為常業者，處三年以上十年以下有期徒刑，得併科新臺幣九\r\n    百萬元以下罰金」。依前揭罰金相同刑罰重輕比較標準之法\r\n    理之說明，自以修正前舊法有利被告。再者九十五年五月三\r\n    十日刪除廢棄物清理法第四十六條第二項常業犯之規定，並\r\n    於九十五年七月一日起施行。考其修正意旨，係配合九十四\r\n    年二月二日修正公布之刑法已刪除常業犯之規定，爰將有關\r\n    常業犯之規定刪除。從而，違反現行廢棄物處理法第四十六\r\n    條各款規定者，應併罰之，不能再論以牽連犯，否則即屬割\r\n    裂適用不同新舊法之違法。本院經整體觀察比較新、舊法結\r\n    果，應依刑法第二條第一項前段規定，適用較有利於被告等\r\n    之行為時法律即八十八年七月十四日修正廢棄物清理法為論\r\n    罪。\r\n  按刑事法若干犯罪行為態樣，本質上即具有反覆、延續之行\r\n    為觀念者，立法時既予以特別歸類，定為犯罪構成要件之行\r\n    為要素，則行為人基於概括之決意，在密切接近之一定時、\r\n    地持續實行之複次行為，倘依社會客觀通念，認為符合一個\r\n    反覆、延續性之行為觀念者，在刑法評價上，即應成立一罪\r\n    ，學理上稱之為「集合犯」（最高法院九十四年台上字第六\r\n    六八八○號、九十五年台上字第三九三七判決意旨參照）。\r\n  核被告乙○○、甲○○均係犯修正前（即行為時）廢棄物清\r\n    理法第二十二條第二項第二款（事業機構未依本法規定之方\r\n    式貯存廢棄物致污染環境罪）、第三款（未經許可提供土地\r\n    堆置廢棄物罪）、第四款（未依規定領有廢棄物清除許可證\r\n    ，從事廢棄儲存罪，及未依廢棄物清除許可證或核備文件內\r\n    容清除廢棄物罪）及同條第三項無許可證經營廢棄物處理為\r\n    常業罪。查被告等多次未依廢棄物清理法規定貯存廢棄物致\r\n    污染環境，又未依法律規定申請許可即擅自提供土地堆置廢\r\n    棄物及未領有廢銅基板等廢棄物清除許可，從事該廢棄物清\r\n    除業務、未依廢棄物清除許可文件清除廢棄物，乃各基於一\r\n    違反禁止規定犯行之接續實施，本質上具有反覆性與延時性\r\n    ，其複次為（從事）廢棄物清除、處理，乃其業務本質所當\r\n    然，為包括的一罪，無連續犯可言，各應屬單純一罪之行為\r\n    。從而渠等所犯修正前廢棄物清理法第二十二條第二款、第\r\n    三款、第四款前後段之罪，應分別論以一罪。被告等所犯上\r\n    開各罪間，有原因、結果之牽連關係，應依修正前刑法第五\r\n    十五條之規定，從一重之修正前廢棄物清理法第二十二條第\r\n    三項之罪處斷。\r\n  起訴意旨認被告等所犯係修正前廢棄物清理法第二十二條第\r\n    二項第四款前段未取得許可證從事廢棄物之處理罪，嗣追加\r\n    被告甲○○犯修正前廢棄物清理法第二十二條第三項無許可\r\n    證經營廢棄物處理為常業罪（原審卷二頁），又檢察官於\r\n    原審論告時變更起訴法條，認被告等係犯修正前廢棄物清理\r\n    法第二十二條第二項第二款、第三項之罪（第一三一六號卷\r\n    一二九頁）。雖被告等所犯修正前廢棄物清理法第二十二\r\n    條第二項第三款、第四款前、後段之罪，未據起訴，然此部\r\n    分已載明於起訴犯罪事實，已為起訴，或聲請併案審理意旨\r\n    與起訴部分間有修正前牽連犯之裁判上一罪關係，為起訴效\r\n    力所及，自應一併審究。\r\n  被告乙○○、甲○○與同案被告丙○○三人就上開犯行具有\r\n    犯意聯絡及行為分擔，均為共同正犯；另就違反修正前廢棄\r\n    物清理法第二十二條第二項第二款、第三款、第四款前段犯\r\n    行，分別與同案被告高勇雄、徐海釧、邱創鏡、MEETOM SUR\r\n    EE、鍾坤來、劉益豐、鄭明霙、傅福恩於前揭所示在政裕、\r\n    明新公司任職期間；就違反修正前廢棄物清理法第二十二條\r\n    第二項第四款後段犯行，分別與劉俊偉、姚永良、何光鴻間\r\n    ，具有犯意聯絡及行為分擔，各均為共同正犯。但因高勇雄\r\n    、徐海釧、邱創鏡、MEETOM SUREE、鍾坤來、劉益豐、鄭明\r\n    霙、傅福恩等人於警方查獲後即行離職，且依渠等所負責之\r\n    工作性質、內容觀之，尚難認以處理廢棄物為常業；另劉俊\r\n    偉係自八十九年四月一日起至同年四月底止間續受被告等委\r\n    託載運廢棄物棄置，而姚永良、何光鴻則僅查獲該二人於九\r\n    十年二月五日之一次犯行，均無證據足認其等與被告乙○○\r\n    、甲○○等共同以無許可證經營廢棄物處理為常業，併予說\r\n    明。\r\n  追加起訴意旨另認在桃園縣平鎮市○○路二十九號、九十九\r\n    號查獲之銅箔基板屬有害廢棄物云云，惟依行政院環境保護\r\n    署八十三年七月十四日公告之「廢五金廢料暫行認定方式」\r\n    及八十八年一月十三日所修正公告之「有害事業廢棄物認定\r\n    標準」就銅箔基板、ＰＣ板等廢電子零組件、廢電子下腳品\r\n    為公告之「混合五金廢料」，屬有害事業廢棄物，但上開認\r\n    定標準業經該署於九十年三月七日公告停止適用，另依同日\r\n    公告之「有害事業廢棄物認定標準」規定，混合五金廢料（\r\n    含銅箔基板、ＰＣ板）於貯存、清除階段，係屬一般事業廢\r\n    棄物，因之，追加起訴意旨認所查獲之銅箔基板屬「有害事\r\n    業廢棄物」尚有誤會。\r\n三、原判決撤銷及科刑理由：\r\n  原審經審理結果，為被告論罪科刑之判決，固非全屬無見。\r\n    惟查：政裕公司為第一類乙級、第二類民營廢棄物清除機\r\n    構，原判決事實欄誤記為廢棄物處理機構；本件係因共同\r\n    經營政裕公司、明新公司之被告乙○○、甲○○違反廢棄物\r\n    處理法規定而起訴，卷附證據亦僅限於該二公司之違規紀錄\r\n    ，並不包括頂新清潔工程公司（下略稱頂新公司），雖被告\r\n    乙○○供承係頂新公司之實際負責人，但究與本件犯罪事實\r\n    有別，起訴書及公訴人之論告書亦均未就頂新公司部分起訴\r\n    論告，原判決遽認頂新公司亦係從事一般廢棄物及事業廢棄\r\n    物清除業務，並由被告等清除、處理該公司之廢棄物，顯有\r\n    不合；被告乙○○尚有指示看護工即泰勞MEETOM SUREE協\r\n    助垃圾分類，原判決事實欄漏未記載；公訴人請求併案審\r\n    理關於被告等與姚永良、何光鴻共同未依廢棄物清除許可文\r\n    件清除廢棄物，竟將南亞公司之廢棄物廢下墊板運往雲林縣\r\n    麥寮鄉○○村○○○○路段堆置乙節，其違犯廢棄物清理法\r\n    第二十二條第二項第四款後段之罪，事證明確，且核與本件\r\n    起訴部分有修正前裁判上一罪關係，即應依法論處，原審謂\r\n    其犯罪不能證明，尚有違誤；被告行為後，廢棄物清理法\r\n    業於九十五年五月三十日修正公布，刪除常業犯之規定，經\r\n    比較新、舊法後，應認本件適用行為時法即八十八年七月十\r\n    四日修正廢棄物清理法較為有利於被告等，原審未及審酌比\r\n    較，容有未洽；本件被告等另犯修正前廢棄物清理法第二\r\n    十二條第二項第二款、第三款、第四款前後段之罪，原審均\r\n    未審酌，亦有未洽；中華民國九十六年罪犯減刑條例經總\r\n    統於九十六年七月四日公佈，依該條例第十六條規定，並自\r\n    九十六年七月十六日生效，原審未及審酌適用，同有未洽。\r\n    被告等上訴否認犯罪，雖無理由，惟原判決既有上開可議之\r\n    處，仍應由本院將原判決關於被告乙○○、甲○○經營廢棄\r\n    物處理為常業部分，均予以撤銷改判。\r\n  爰審酌被告乙○○、甲○○均無前科，智識程度、生活狀況\r\n    ，為圖一己私利，未依廢棄物清理法規定領有許可文件，即\r\n    擅自從事廢棄物分類、處理，致污染環境，且數度為警查獲\r\n    卻仍不顧國民健康，破壞生態體系，繼續露天堆置廢棄物，\r\n    從事分類工作，其等所為對生態環境之影響非輕，而被告乙\r\n    ○○主持公司業務、被告甲○○負責調度公司載運廢棄物車\r\n    輛亦參與業務，及渠等犯罪動機、目的、手段、否認犯罪之\r\n    事後態度等一切情狀，分別量處被告乙○○有期徒刑四年，\r\n    被告甲○○有期徒刑三年四月，又被告等上開犯行之犯罪時\r\n    間，在中華民國九十六年四月二十四日以前，而其等所犯合\r\n    於中華民國九十六年罪犯減刑條例之減刑條件，爰依法減其\r\n    宣告刑各為有期徒刑二年及一年八月，以資懲儆。\r\n　本案查扣並交由被告乙○○保管之挖土機（ＰＣ二○○）、\r\n  　鏟土機（日立牌），及車牌號碼ＲＤ─八八八號、Ｓ六－三\r\n    七六號、ＲＬ－三一九號、ＩＳ－七五二號大貨車，經被告\r\n    乙○○於本院前審審理時供稱：「這些都是伊公司所有」（\r\n    本院上訴卷一四九頁），顯見尚非被告等所有，爰不另宣告\r\n    沒收。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十八條、第三百六十四條、第二百九十九條第一項前段，八十\r\n八年七月十四日修正廢棄物清理法第二十二條第二項第二款、第\r\n三款、第四款、第三項，刑法第十一條前段、第二條第一項前段\r\n、（修正前）第二十八條、（修正前）第五十五條，中華民國九\r\n十六年罪犯減刑條例第二條第一項第三款、第七條，判決如主文\r\n。\r\n本案經檢察官王壬貴到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　4 　　月　　30　　日\r\n　　　　　　　　　刑事第十八庭審判長法　官  吳鴻章\r\n　　　　　　　　　　　　　　　　　  法　官  周政達\r\n　　　　　　　　　　　　　　　　　  法　官  段景榕\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官  陳靜姿\r\n中　　華　　民　　國　　97　　年　　4 　　月　　30　　日\r\n附錄：本案論罪科刑法條全文\r\n（88年7月14日修正廢棄物清理法第二十二條）：\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第\r\n十八條、第二十條及第二十一條之規定，因而致人於死者，處無\r\n期徒刑或七年以上有期徒刑，得併科五百萬元以下罰金；致重傷\r\n者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；\r\n致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百\r\n萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百\r\n萬元以下罰金︰\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢\r\n    棄物，致污染環境者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可證或核備文件內容貯存、清除、處理廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機\r\n    構，清除、處理一般廢棄物者；或明知受託人非法清除、處\r\n    理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛\r\n    偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下\r\n有期徒刑，得併科三百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n因執行業務犯第一項、第二項之罪者，除處罰其行為人外，對該\r\n法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處三年以下有期徒刑、拘役或科或\r\n併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多\r\n額時，得於所得利益二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在\r\n地執行機關或主管機關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，\r\n其罰鍰金額達一定數額時，得以罰鍰金額收入之一定比例，提充\r\n檢舉獎金。檢舉及獎勵辦法由中央主管機關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關\r\n規定，績效優良者，應予獎勵，其辦法由中央主管機關定之。"
}