{
  "JID": "TPHM,97,上訴,211,20080416,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "211",
  "JDATE": "20080416",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　 97年度上訴字第211號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　張運才律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣板橋地方法院\r\n96年度訴字第2487號，中華民國96年12月14日第一審判決（起訴\r\n案號：臺灣板橋地方法院檢察署95年度偵字第28079 號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n甲○○緩刑參年。\r\n    事  實\r\n一、甲○○（起訴書誤載為李世「喤」）明知其並未向主管機關\r\n    申請核發廢棄物清除機構許可文件，而未領有廢棄物清除許\r\n    可文件，竟自民國95年6 月中旬其搬至臺北縣三峽鎮○○○\r\n    路15巷7 號居住後之某日起（起訴書誤載為同年11月30日）\r\n    ，基於從事清除廢棄物之犯意，多次至不詳地點之工地，以\r\n    其車號6909-PC 號自小貨車載運廢磚塊、廢木材等營建混合\r\n    物（屬於一般事業廢棄物）至其住處前之土地（即臺北縣三\r\n    峽鎮○○段【起訴書誤載為竹崙「顯」段】竹坑小段25之3\r\n    地號土地）上傾倒；復於95年11月30日晚間某時，至臺北縣\r\n    三重市某不詳工地，同以前揭自小貨車載運廢石膏板（屬於\r\n    一般事業廢棄物）至上開地點傾倒。嗣於95年12月1 日中午\r\n    12時30分許，其正在上開地點傾倒上開石膏板時，為警當場\r\n    查獲。\r\n二、案經臺北縣政府警察局移送臺灣板橋地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n壹、證據能力方面：\r\n    按「被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據」，刑事訴訟法第159 條第1 項定有\r\n    明文，此即學理上所稱「傳聞證據排除法則」。依上開法律\r\n    規定，傳聞證據原則上固無證據能力，但如法律別有規定者\r\n    ，即例外認有證據能力。又被告以外之人於審判外之陳述，\r\n    雖不符同法第159 條之1 至第159 條之4 之規定，但經當事\r\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\r\n    述作成時之情況，認為適當者，亦得為證據，此則據同法第\r\n    159 條之5 第1 項規定甚明。鑒於採用傳聞證據排除法則之\r\n    重要理由之一，係因傳聞證據未經當事人之反詰問予以覈實\r\n    ，若當事人願放棄對原供述人之反對詰問時，原則上即可承\r\n    認該傳聞證據之證據能力，而揆諸我國刑事訴訟法第159 條\r\n    之5 之立法理由，除參照前述傳聞證據排除法則之基本法理\r\n    外，亦參考日本刑事訴訟法第326 條之立法例，查日本刑事\r\n    審判實務之運作，有關檢察官及被告均同意作為證據之傳聞\r\n    書面材料或陳述，可直接援引該國刑事訴訟法第326 條作為\r\n    傳聞例外之法律依據，僅在檢察官與被告不同意之情況下，\r\n    乃須根據其他傳聞例外規定俾以斟酌該等書面材料或陳述是\r\n    否具有證據能力，在當事人間無爭執之案件中，傳聞證據基\r\n    本上均可依據前引規定提出於法院使用。職是之故，我國刑\r\n    事訴訟法第159 條之5 之適用應可作同上之解釋。經查，本\r\n    判決後開所引用之被告甲○○以外之人於審判外之陳述（包\r\n    含書面陳述），固均屬傳聞證據，惟被告及公訴檢察官就前\r\n    揭審判外陳述之證據能力，於審判期日中均表示同意上開證\r\n    據資料有證據能力，審酌上開證據資料製作時之情況，尚查\r\n    無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證據\r\n    應屬適當，故揆諸前開法律規定與說明，爰逕依刑事訴訟法\r\n    第159條之5第1項規定，認前揭證據資料均有證據能力。\r\n貳、實體方面：\r\n  一、認定事實部分：\r\n      訊據被告甲○○對於其未領有廢棄物清除許可文件，而於\r\n      前開時、地，載運廢石膏板傾倒在前揭地點，並為警當場\r\n      查獲之事實，固坦承不諱，惟矢口否認有何違反廢棄物清\r\n      理法之犯行，辯稱：上開石膏板以外的廢棄物都不是我倒\r\n      的，是我父親李清吉倒的，我父親已經在95年5 月間去世\r\n      ，我是到同年6 月中旬才搬過去的，所以石膏板以外的廢\r\n      棄物都不是我倒的。我會倒石膏板，是因為車子從我住處\r\n      前方土地通過或停放時，會沾到廢棄物泥巴，所以我才鋪\r\n      這些石膏板。這些石膏板是別人拆下來，我剛好經過看到\r\n      ，才跟人家要的，並不是人家請我倒的云云。\r\n  二、本院查：\r\n    被告於95年12月1 日中午12時30分許正在傾倒廢石膏板時\r\n      ，為警當場查獲之事實，除為被告於原審及本院審理時所\r\n      是認外，並經證人鄭翰斌於警詢、偵查中證述無訛（參見\r\n      偵查卷第10、38頁），復有現場會勘紀錄、警方所製作之\r\n      搜索扣押筆錄、扣押物品目錄表各1 份及現場暨廢棄物照\r\n      片16幀在卷可稽（參見偵查卷第12、15至18、24至31頁）\r\n      ；嗣檢察官於96年1月3日會同警方、臺北縣環保局等人員\r\n      至前揭現場勘驗，經勘驗結果，上開地點除傾倒石膏板外\r\n      ，亦堆滿磚塊、木材等建築廢棄物，此製有勘驗筆錄1 份\r\n      附卷為憑，並有現場所拍攝之勘驗照片65幀在卷為佐（參\r\n      見原審卷第22至54頁）。\r\n    被告雖以前揭情詞置辯，否認上開石膏板以外之廢棄物為\r\n      其所傾倒云云。然依被告所述，其父李清吉於95年5 月間\r\n      去世，其於95年6 月中旬搬至前揭住處居住。可見依被告\r\n      所述，倘上開石膏板以外之廢棄物均為被告之父李清吉所\r\n      傾倒，距離本件為警查獲之日已超過6個月，6個月長時間\r\n      之野外曝曬、風吹雨淋，該等廢棄物應會有各項侵蝕、蒙\r\n      塵或陳舊痕跡（例如以廢木材而言，其表面將易有潮濕、\r\n      腐化或長苔之情形，此可參照原審卷第49頁下方照片所示\r\n      之廢木材外觀），惟觀諸前揭卷附照片，卻有部分廢木材\r\n      、廢磚頭等廢棄物仍呈現傾倒不久之外觀（例如偵查卷第\r\n      27、29頁、原審卷第23頁等），該等廢棄物自不可能係被\r\n      告之父在去世前所傾倒。觀諸前揭廢棄物傾倒之處，乃屬\r\n      被告住處前方之山谷，此經檢察官到場勘驗明確，並有前\r\n      揭卷附照片可證。倘在被告之父去世後均無人在該山谷上\r\n      傾倒廢棄物，因前揭廢棄物乃屬營建混合物，其間亦混雜\r\n      沙、土等物，以山谷荒郊野草之迅速蔓延程度，在歷經6\r\n      個月以上無人再傾倒廢棄物於其上之情況下，該等廢棄物\r\n      上亦應會生長一定數量之野草。然觀諸前揭卷附照片，除\r\n      該等廢棄物接近山谷下緣部分有若干野草之生長外，其餘\r\n      部分則仍屬光禿一片，顯見在被告之父去世後，應仍陸續\r\n      有廢棄物之傾倒，野草始無法蔓延生長。準此而論，縱認\r\n      被告之父在世時曾有在上開地點傾倒若干廢棄物，但在被\r\n      告之父去世後，上開地點亦仍有繼續傾倒廢棄物之情事。\r\n      衡以上開地點緊鄰被告住處前方，被告自不可能任由他人\r\n      傾倒廢棄物，且該地點位居山區偏僻地帶，在未徵得被告\r\n      同意之情況下，亦不至有他人會在該處任意傾倒廢棄物，\r\n      則被告既未辯稱有任何他人在該地點傾倒廢棄物，顯見該\r\n      等廢棄物應係被告自己所傾倒甚明，此參以被告嗣後在95\r\n      年12月1 日復有在上開地點傾倒廢石膏板之行徑，更見其\r\n      明。是以被告上開所辯乙節，自屬事後卸責之詞，容無足\r\n      取。\r\n    證人林學良固於原審審理時證稱：上開地點從被告父親過\r\n      世前半年就開始有倒廢棄物的情形，我看到比較多在倒的\r\n      時間是在那一、二個月等語，但亦證稱：我不確定倒廢棄\r\n      物的情形持續到何時，我不知道被告有無在該地點堆放東\r\n      西等語（參見原審96年11月22日審判筆錄第5至8頁）。是\r\n      依證人林學良所證，或可認定在被告之父在世前，上開地\r\n      點即有傾倒廢棄物之情形，但並無法排除在被告之父過世\r\n      後，上開地點仍有繼續傾倒廢棄物之可能，亦無法排除是\r\n      由被告所傾倒之可能。故證人林學良所證乙節，尚難執為\r\n      對被告有利之認定。被告於偵查中固提出其父親去世後辦\r\n      喪禮時所拍攝之照片3 幀（參見偵查卷第60、61頁），欲\r\n      證明上開地點之廢棄物在其父去世前均早已存在。然縱認\r\n      該等照片確係在被告之父去世後辦喪禮時所拍攝，但該照\r\n      片中所顯示之廢棄物傾倒範圍有限，並無法全面觀看到廢\r\n      棄物傾倒之情形，則該等照片雖可顯示當時確已有廢棄物\r\n      傾倒之事實，或可認定在被告之父去世前已有傾倒廢棄物\r\n      之行為，但其所顯示之廢棄物傾倒情形是否與被告嗣經警\r\n      查獲時所呈現之廢棄物傾倒狀態仍屬相同，難以認定，亦\r\n      無法基此為有利被告之認定。\r\n    按被告所傾倒之廢磚頭、廢木材、廢石膏板等物，衡情應\r\n      係自營建工地所載運，此參以被告亦坦承其所傾倒之廢石\r\n      膏板即係自臺北縣三重市某工地所載運即明，當屬事業廢\r\n      棄物，然並無證據證明該等廢棄物係具有毒性、危險性，\r\n      其濃度或數量足以影響人體健康或污染環境之廢棄物，自\r\n      難遽認該等廢棄物是屬於有害事業廢棄物，故該等廢棄物\r\n      即應認定為一般事業廢棄物 （參照廢棄物清理法第2條）\r\n      ；而依中央主管機關行政院環境保護署之函示，營建工程\r\n      剩餘土石方（俗稱營建廢棄土）雖可認屬有用資源，而非\r\n      屬廢棄物，但因營建工程所產生之廢木材等營建廢棄物，\r\n      則仍屬一般事業廢棄物。倘若二者混雜未經分類，則屬營\r\n      建混合物，在管理上仍屬營建廢棄物之範疇，此經行政院\r\n      環境保護署於94年1 月11日以環署廢字第0940000287號函\r\n      示明確（參見原審卷第18頁），並於96年8 月31日以環署\r\n      廢字第0960063985函覆在卷（參見原審卷第55、56頁），\r\n      且依環保署上開函覆意見，同認定本件前揭廢棄物係屬於\r\n      營建混合物，屬於廢棄物清理法管轄範圍。次按事業廢棄\r\n      物之「清除」，係指事業廢棄物之「收集、運輸行為」而\r\n      言（參照「事業廢棄物貯存清除處理方法及設施標準」第\r\n      2條第2項）。本件被告先後多次駕駛前揭自小貨車將前揭\r\n      廢棄物收集後，運往前揭地點棄置，其所為之行為，亦已\r\n      屬廢棄物清理法所規範之「清除」行為無疑。\r\n    綜上所述，被告並未領有廢棄物清除機構許可文件，竟從\r\n      事一般事業廢棄物之清除工作，其上開所辯復無足取，是\r\n      本件事證已臻明確，被告之犯行應堪認定。\r\n  二、論罪科刑：\r\n    被告未領有廢棄物清除許可文件，竟將前揭廢棄物恣意傾\r\n      倒上開地點之行為，係違反廢棄物清理法第41條第1 項之\r\n      規定，應論以同法第46條第4 款前段（起訴書贅載第1 項\r\n      ）之未領有清除許可文件從事廢棄物清除罪。按被告所犯\r\n      上開罪名，本質上即具有反覆性與延時性，倘行為人基於\r\n      概括之犯意，在密切接近之一定時間及空間內，反覆從事\r\n      廢棄物之清除、處理，無非執行業務所當然，於行為概念\r\n      上，應認屬集合犯，而為包括一罪（參見最高法院95年度\r\n      台上字第1079號、第2630號判決意旨）。本件被告在數個\r\n      月內多次載運前揭廢棄物至上開地點傾倒，反覆從事廢棄\r\n      物之清除業務，自應屬集合犯，而論以包括一罪。\r\n    原審審酌被告任意在上開地點多次傾倒一般事業廢棄物，\r\n      傾倒範圍非小，造成自然環境之破壞，亦對土質流失有潛\r\n      在之危險（參見證人王冬成於偵查中所證，偵查卷第53頁\r\n      正面），且其無視政府及全民對於環境保護之努力推動，\r\n      惡行自屬非輕，嗣於犯後仍矢口否認犯行，飾詞圖卸其責\r\n      ，故被告所為自應受有相當程度之刑事非難；惟另考量被\r\n      告並無任何刑事前科紀錄，此有臺灣高等法院被告前案紀\r\n      錄表1 份在卷可按，素行應非不良等一切情狀，另說明本\r\n      件犯罪時間係在96年4 月24日以前，且無中華民國九十六\r\n      年罪犯減刑條例第3 條所定不得減刑之情形，合於該條例\r\n      所定之減刑條件，爰依該條例第2條第1項第3 款規定，將\r\n      被告前開宣告刑減為如主文所示之減得之刑。至被告以前\r\n      揭自小貨車載運廢棄物傾倒，該自小貨車固屬供本件犯罪\r\n      所用之物，且雖係被告所有，此經被告於警詢時供明在卷\r\n      ，但考量該自小貨車具有較高之經濟價值，如併予宣告沒\r\n      收，容有違比例原則，爰不予宣告沒收。又本件固另扣得\r\n      山貓1 台，但被告否認該山貓為其所有，且縱認該山貓為\r\n      其所有，然基於上述相同理由，認仍不宜宣告沒收該山貓\r\n      。另就公訴意旨另以：被告明知傾倒廢棄物之上開地點為\r\n      臺灣農林股份有限公司所有，且為公告之山坡地，卻仍在\r\n      其上傾倒廢棄物，此部分另涉有山坡地保育利用條例第35\r\n      條第3項前段（起訴書誤載為第35條第1項，嗣經公訴檢察\r\n      官於原審準備程序時當庭陳明更正）之罪嫌，且與上開論\r\n      罪科刑部分乃係同時為之，有想像競合犯之裁判上一罪關\r\n      係云云。說明按山坡地保育利用條例第35條第3 項前段罪\r\n      名之成立，除須符合同條第1 項各款情形之一外，尚須因\r\n      有同條第1 項各款情形之一，致生水土流失、毀損水土保\r\n      持處理與維護設施或釀成災害者，始克相當。經查，本件\r\n      被告傾倒廢棄物之上開地點，乃係在臺灣農林股份有限公\r\n      司所有之臺北縣三峽鎮○○段竹坑25之3 地號土地上，而\r\n      該土地固業經臺灣省政府公告為山坡地保育利用條例所稱\r\n      之山坡地，此有臺北縣樹林地政事務所96年1 月31日北縣\r\n      樹地測字第0960001376號函暨其所附之土地複丈成果表、\r\n      土地登記第二類謄本（地號全部）、臺灣省政府85年3 月\r\n      6 日公告各1 份在卷可稽（參見偵查卷第99、100、110、\r\n      113 頁）。然被告在該山坡地上傾倒廢棄物，經檢察官會\r\n      同證人即水土保持技師王冬成等人員於96年1月3日至現場\r\n      勘驗結果，證人王冬成證稱：因現場未整地，所以不會有\r\n      立即危險，但堆棄物有潛在流失之危險，惟底下有平台，\r\n      縱使流失，影響範圍也不太大等語 （參見偵查卷第53 頁\r\n      ）。故依該證人之專業意見，顯見被告在該山坡地上傾倒\r\n      廢棄物雖對水土流失有潛在之危險，但尚未生水土流失之\r\n      實害結果，且亦未生其他毀損或釀成災害之結果，自無從\r\n      以山坡地保育利用條例第35條第3 項前段之罪相繩。綜上\r\n      所述，被告是否確有山坡地保育利用條例第35條第3 項前\r\n      段之犯行，本院認為尚存有合理之懷疑，猶未到達確信其\r\n      為真實之程度，自不能遽認被告確有此部分被訴之犯行。\r\n      故既無足夠證據確信公訴意旨此部分之指述為真實，不能\r\n      證明被告此部分犯罪，原應為被告此部分無罪判決之諭知\r\n      ，惟公訴意旨認此部分之罪嫌與前開論罪科刑之部分係屬\r\n      想像競合犯之裁判上一罪關係，爰不另為此部分無罪之諭\r\n      知。適用廢棄物清理法第46條第4 款前段，中華民國96年\r\n      罪犯減刑條例第2條第1項第3款、第7條，判決甲○○未依\r\n      廢棄物清理法第四十一條第一項規定領有廢棄物清除許可\r\n      文件，從事廢棄物清除，處有期徒刑壹年捌月，減為有期\r\n      徒刑拾月。其認事用法，核無違誤。上訴意旨，仍執陳詞\r\n      ，指摘原判決不當，為無理由，應予駁回。被告未曾受有\r\n      期徒刑以上刑之宣告，本院認所宣告之刑以暫不執行為適\r\n      當，爰宣告緩刑參年。\r\n據上論斷，應依刑事訴訟法第368 條、刑法第74條，判決如主文\r\n。\r\n本案經檢察官曾忠己到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　4 　　月　　16　　日\r\n       　　　　　 刑事第九庭審判長法　官　陳貽男\r\n                                  法　官　許宗和\r\n                                  法　官　周盈文\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                  書記官  王泰元\r\n中　　華　　民　　國　　97　　年　　4 　　月　　16　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣 (市) 主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一  執行機關依第5 條第2項、第6項、第12條第1 項辦理一般廢\r\n    棄物之回收、清除、處理、再利用。\r\n二  依第 8 條規定緊急清理廢棄物所指定之設施或設備。\r\n三  依第14條第2項規定依報經中央主管機關核准之方式清除、\r\n    處理一般廢棄物。\r\n四  依第18條第1項規定回收、貯存、清除、處理一般廢棄物。\r\n五  第28條第1項第2款、第3款第2目至第5目、第4款之清除機具、\r\n    處理設施或設備。\r\n六  目的事業主管機關依第 33 條、第 34 條規定自行或輔導設\r\n    置之處理設施。\r\n七  中央主管機關會同中央目的事業主管機關依第35條第1項設\r\n    置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}