{
  "JID": "TCHM,107,上訴,808,20180626,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "808",
  "JDATE": "20180626",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　107年度上訴字第808號\r\n上　訴　人\r\n即　被　告　鐘守豐\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣南投地方\r\n法院106 年度審訴字第512 號中華民國107 年3 月22日第一審判\r\n決（起訴案號：臺灣南投地方檢察署106 年度偵字第4927號），\r\n提起上訴，本院判決如下：\r\n    主    文\r\n上訴駁回。\r\n    犯罪事實\r\n一、鐘守豐明知從事廢棄物清除、處理業務者，應向主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n    構許可文件後，始得受託清除、處理廢棄物業務，未依廢棄\r\n    物清理法規定領有廢棄物清除、處理許可文件，不得從事廢\r\n    棄物清除、處理之工作，竟基於違法清除、處理一般事業廢\r\n    棄物之反覆、延續犯意，自民國106 年6 月1 日起，以每月\r\n    新臺幣（下同）1 萬5000元代價（自107 年6 月1 日起調整\r\n    為每月2 萬元），向不知情之南投縣○○鄉○○○段000 ○\r\n    000 地號土地管理者邱耀輝（登記所有人為邱懷賢）承租該\r\n    土地後，駕駛其所有而靠行於新萬俊交通有限公司之車牌號\r\n    碼000-000 號營業貨運曳引車（子車拖車51-7F 號）前往臺\r\n    北市、臺中市等處之不詳工地，以每車7,000 元代價，載運\r\n    20車含有木料、木板、屑等屬於一般事業廢棄物之廢木材混\r\n    合物，堆置在本案土地，以此方式從事廢棄物之清除、處理\r\n    ，共計獲利14萬元。嗣南投縣政府環境保護局稽查人員於10\r\n    6 年8 月1 日15時33分會同相關人員前往現場稽查，當場查\r\n    獲上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣南投\r\n    地方檢察署檢察官偵查起訴。\r\n    理    由\r\n一、證據能力之說明：\r\n  按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；又當事人、代理人或辯護人於法\r\n    院調查證據時，知有第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事\r\n    訴訟法第159 條之5 定有明文。經查，本判決以下所引用被\r\n    告以外之人於審判外之言詞或書面陳述，對上訴人即被告鐘\r\n    守豐（下稱被告）而言，性質上屬傳聞證據，惟被告已知悉\r\n    有刑事訴訟法第159 條第1 項之情形，且未於言詞辯論終結\r\n    前聲明異議，本院審酌上開證據作成時之情況，尚無違法取\r\n    證或不當之情形，復與本案之待證事實間具有相當之關聯性\r\n    ，以之作為證據應屬適當，揆諸上開規定，應認本案後述所\r\n    引之其餘傳聞證據，自有證據能力。\r\n  傳聞法則乃對於被告以外之人於審判外之言詞或書面陳述而\r\n    為之規範。本判決以下引用之非供述證據，無刑事訴訟法第\r\n    159 條第1 項規定傳聞法則之適用，因與本案待證事實具有\r\n    關聯性，且無證據證明係公務員違法取得之物，依法自得作\r\n    為證據。\r\n二、認定被告犯罪事實所憑之證據及理由：\r\n  訊據被告於警詢、偵訊及原審均坦承上開犯罪事實不諱，經\r\n    核與證人邱耀輝於警詢時之證述、及證人即南投縣政府環境\r\n    保護局稽查科科長簡宏倫、約僱人員李東整於偵查中之證述\r\n    情節相符，並有南投縣政府環境保護局106 年8 月10日投環\r\n    局稽字第1060015026號函暨所附環境稽查工作紀錄、稽查現\r\n    場照片、車輛詳細資料報表、車輛查詢清單報表、土地租賃\r\n    契約書影本、南投縣○○鄉○○○段000 ○000 地號之土地\r\n    建物查詢資料各1 件在卷可稽，足認被告前揭自白與事實相\r\n    符，堪以採信。\r\n  至於被告於本院辯稱：伊認為環保局應先開立勸導單，而非\r\n    直接移送，且保七總隊員警案發後製作警詢筆錄時，亦認稽\r\n    查報告所移送之法條太嚴重，此類案件應先開立限期改善單\r\n    或科6 萬元罰緩；另伊前往環保局廢管科陳訴，承辦人員叫\r\n    伊去申請營利事業登記證即可，即可回收再利用此類有價料\r\n    ，且伊存放之木材係欲供燃燒鍋爐使用，伊已依廢管科人員\r\n    指示，辦理營利事業登記證云云（見本院卷第4 、22、32、\r\n    34頁）。然查：\r\n  證人即保七總隊第三大隊第二中隊員警許家彰於本院審理時\r\n    證稱：南投縣政府環保局係以被告違反廢棄物清理法第41條\r\n    、第46條第4 款規定移送保七總隊，伊於8 月中旬時會同環\r\n    保局稽查人員至現場，當時無人在場，現場係堆置廢木材之\r\n    混和物，大部分為木料、木板、木屑，但有些許磚塊及塑膠\r\n    料，現場無分類機具，僅有1 部挖土機，看不出有分類情形\r\n    ，就是整個放在一起；被告之警詢筆錄係由伊製作，伊僅向\r\n    被告表示環保局移送條文輕或重非警方所得認定，若被告已\r\n    事前申請許可，取得許可文件後，即可從事此類工作，但未\r\n    向被告表示稽查報告所寫之條例過於嚴重，應先開立限期改\r\n    善單或處罰鍰等語甚詳（見本院卷第36至38頁），是被告辯\r\n    稱警員許家彰向伊表示此類案件應先開立勸導單及罰鍰云云\r\n    ，與事實不符，自非可採。況被告係未依廢棄物清理法第41\r\n    條第1 項規定，領有主管機關核發之公民營廢棄物清除處理\r\n    機構許可文件，即為廢棄物之清除、處理業務，而違反同法\r\n    第46條，並無應先處罰鍰或限期令其改善之規定。被告執此\r\n    為辯，尚無可採。\r\n  被告於106 年8 月25日，向南投縣政府申請設立登記兆豐企\r\n    業社，申請登記營業項目為：資源回收業、其他零售業、未\r\n    分類其他服務業等之事實，業據被告於本院供稱：「（被告\r\n    所成立的兆豐企業社，是何時成立的？）稽查完之後，我去\r\n    環保局問，他叫我去申請的。（是否在106 年8 月25日所設\r\n    立登記？）是」、「（被告在環保局查獲前，有無向經濟部\r\n    申請再利用？）沒有」等語甚詳（見本院卷第24頁），並有\r\n    南投縣政府106 年8 月25日府建商字第1060002664號函及商\r\n    業登記抄本在卷（見偵卷第11至13頁）。依此，被告遭南投\r\n    縣政府環境保護局稽查人員於106 年8 月1 日查獲後，於同\r\n    年8 月25日始向南投縣政府申請設立兆豐企業社。是其於10\r\n    6 年6 月1 日起至至同年8 月1 日為本案犯行時，既未依廢\r\n    棄物清理法規定領有清除、處理許可文件，自不得從事廢棄\r\n    物清除、處理工作，縱案發後向南投縣政府申請設立登記兆\r\n    豐企業社，仍無礙於本案犯行之成立。\r\n  綜上，本案事證明確，被告犯行洵堪認定，應予依法論科。\r\n三、論罪科刑之理由：\r\n  廢棄物清理法所謂「未依廢棄物清除、處理許可證或核備文\r\n    件內容貯存、清除、處理廢棄物」，其中「貯存」、「清除\r\n    」、「處理」之專用名詞定義係指：1.貯存：指一般廢棄物\r\n    於清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n    為。2.清除：指一般廢棄物之收集、運輸行為。3.處理：指\r\n    下列行為：中間處理：指一般廢棄物在最終處置前，以物\r\n    理、化學、生物、熱處理、堆肥或其他處理方法，改變其物\r\n    理、化學、生物特性或成分，達成分離、減積、去毒、固化\r\n    或安定之行為；最終處置：指將一般廢棄物以安定掩埋、\r\n    衛生掩埋或封閉掩埋之行為；再利用：一般廢棄物做為原\r\n    料、材料、燃料、填土或其他經中央主管機關及目的事業主\r\n    管機關認定之用途行為，業經事業廢棄物貯存清除處理方法\r\n    及設施標準第2 條第1 項規定明確。又按廢棄物清理法第41\r\n    條第1 項前段既規定，從事廢棄物清除、處理業務者，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除、處理機構許可文件後，始得受託清\r\n    除、處理廢棄物業務。則同法第46條第4 款所謂未依第41條\r\n    第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理者，自不限於公民營廢棄物清除處理機構，\r\n    凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理\r\n    者，即足當之（最高法院92年度台上字第1213號判決意旨參\r\n    照）。再按「事業廢棄物貯存清除處理方法及設施標準」第\r\n    2 條第3 款就廢棄物「處理」所為之定義性說明（即中間處\r\n    理、最終處置以及再利用等行為），觀之該標準第4 章（事\r\n    業廢棄物之中間處理）、第5 章（事業廢棄物之最終處置）\r\n    等相關規定，該所謂之「處理」，係指符合法令規定所為之\r\n    處置行為；行為人未領有廢棄物處理許可文件，擅自將事業\r\n    廢棄物傾倒於偏僻處所，係屬違法處置事業廢棄物之行為，\r\n    此行為態樣自不可能符合該標準就「處理」所為之定義性說\r\n    明（最高法院100 年度台上字第4263號判決意旨參照）。被\r\n    告未依廢棄物清理法規定領有一般廢棄物清除、處理許可文\r\n    件，任意自106 年6 日1 日起至同年8 月1 日遭查獲時止，\r\n    自不詳之處所，延續、反覆載運含有木料、木板、屑等一般\r\n    廢棄物至本案土地場址傾倒、堆置，揆諸前揭說明，其所為\r\n    應屬廢棄物清理法所謂「清除」及「處理」行為。\r\n  核被告所為，係違反廢棄物清理法第46條第4 款之未依廢棄\r\n    物清理法第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物清除、處理罪。被告清除廢棄物之低度行為，\r\n    應為處理之高度行為所吸收，不另論罪。\r\n  刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之\r\n    特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素\r\n    ，則行為人基於概括之犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    ，學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣\r\n    、製造、散布等行為概念者是（最高法院95年度台上字第10\r\n    79號判決意旨參照）。廢棄物清理法第46條第4 款之犯罪，\r\n    係以未依同法第41條第1 項規定領得廢棄物清除、處理許可\r\n    文件之人，或已領有許可文件之人作為犯罪主體，再依該法\r\n    第41條第1 項以觀，乃謂從事廢棄物清除、處理業務者，應\r\n    申請核發許可文件，或應依許可文件從事清除、處理業務，\r\n    是本罪之成立，本質上即具有反覆性，倘行為人基於概括之\r\n    犯意，在密切接近之一定時間及空間內反覆從事廢棄物之清\r\n    除、處理，無非執行業務所當然，於行為概念上，應認為包\r\n    括的一罪。被告基於單一之決意，在密切接近之一定時、地\r\n    ，持續實行清除、處理廢棄物之數行為，按諸前揭說明，應\r\n    論以集合犯之包括一罪。\r\n四、原審以被告罪證明確，適用廢棄物清理法第46條第4 款、刑\r\n    法第11條前段、第38條之1 第1 項前段、第3 項等規定，併\r\n    審酌被告貪圖小利，未向主管機關申請核發廢棄物清除、處\r\n    理許可文件，即違法從事清除、處理上開一般廢棄物，而將\r\n    該等廢棄物堆置在本案土地上，影響環境整潔及衛生，行為\r\n    實值非難，然考量被告犯後於警詢、偵查及原審均坦承犯行\r\n    之態度及自述高中肄業之智識程度、家庭經濟勉持之生活狀\r\n    況等一切情狀，量處有期徒刑1 年2 月，及說明被告於原審\r\n    自陳：載一車約7,000 、8,000 元，我載了20幾車，這20幾\r\n    車我都有拿錢等語（見原審卷第29頁），以最有利於被告之\r\n    方式計算，認定犯罪所得為14萬元（計算式：7,000 元×20\r\n    車＝14萬元）並未扣案，依刑法第38條之1 第1 項、第3 項\r\n    規定宣告沒收，於全部或一部不能沒收或不宜執行沒收時，\r\n    追徵其價額。且就未扣案之車牌號碼000-000 號營業貨運曳\r\n    引車（子車拖車51-7F 號）部分，敘明該車雖用於載運本案\r\n    廢棄物犯罪所用，惟價值甚高，用途非僅有載運廢棄物所用\r\n    ，且為被告謀生所需工具，倘予宣告沒收，容有過苛，爰不\r\n    宜宣告沒收之理由。核原審之認事用法及量刑均無不當，應\r\n    予維持。被告上訴意旨翻異前詞否認犯罪，然本院認被告上\r\n    訴意旨所指各節，經核均非有理由，已如前述，應予駁回上\r\n    訴。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官黃慧倫提起公訴，檢察官陳惠珠到庭執行職務。\r\n中    華    民    國   107    年    6     月    26    日\r\n            刑事第八庭    審判長法  官  林  清  鈞\r\n                                法  官  郭  瑞  祥\r\n                                法  官  柯  志  民 \r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。\r\n                                書記官  陳  卉  蓁\r\n\r\n中    華    民    國   107    年    6     月    26    日\r\n\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}