{
  "JID": "PTDM,102,訴,571,20140709,2",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "571",
  "JDATE": "20140709",
  "JTITLE": "違反廢棄物清理法等等",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　102年度訴字第571號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　劉明倫\r\n　　　　　　黃俊學\r\n　　　　　　吳謹秀\r\n　　　　　　王惠貞\r\n　　　　　　徐炳煇\r\n　　　　　　方銘坤\r\n共　　　同\r\n選任辯護人　黃偉倫律師\r\n　　　　　　周春米律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（101\r\n年度偵字第6502、6742號、102 年度偵字第2906號），被告於本\r\n院準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程\r\n序意旨，並聽取公訴人及被告意見後，經本院合議庭裁定由受命\r\n法官獨任進行簡式審判程序，並判決如下：\r\n    主  文\r\n劉明倫共同犯商業會計法第七十一條第一款之填製不實會計憑證\r\n罪，處有期徒刑陸月，併科罰金新臺幣參拾萬元，有期徒刑如易\r\n科罰金，罰金如易服勞役，均以新臺幣壹仟元折算壹日；又共同\r\n犯詐欺取財未遂罪，處有期徒刑陸月，如易科罰金，以新臺幣壹\r\n仟元折算壹日；又共同犯詐欺取財未遂罪，處有期徒刑陸月，如\r\n易科罰金，以新臺幣壹仟元折算壹日；又共同犯詐欺取財未遂罪\r\n，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。應\r\n執行有期徒刑壹年肆月，併科罰金新臺幣參拾萬元，有期徒刑如\r\n易科罰金，罰金如易服勞役，均以新臺幣壹仟元折算壹日。緩刑\r\n肆年，並應自本判決確定之日起壹年內向公庫支付新臺幣肆拾伍\r\n萬元。\r\n黃俊學共同犯商業會計法第七十一條第一款之填製不實會計憑證\r\n罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日；\r\n又共同犯詐欺取財未遂罪，處有期徒刑肆月，如易科罰金，以新\r\n臺幣壹仟元折算壹日；又共同犯詐欺取財未遂罪，處有期徒刑肆\r\n月，如易科罰金，以新臺幣壹仟元折算壹日；又共同犯詐欺取財\r\n未遂罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹\r\n日。應執行有期徒刑壹年，如易科罰金，以新臺幣壹仟元折算壹\r\n日。緩刑肆年，並應自本判決確定之日起陸月內向公庫支付新臺\r\n幣拾萬元。\r\n吳謹秀共同犯商業會計法第七十一條第一款之填製不實會計憑證\r\n罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日；\r\n又共同犯詐欺取財未遂罪，處有期徒刑參月，如易科罰金，以新\r\n臺幣壹仟元折算壹日；又共同犯詐欺取財未遂罪，處有期徒刑參\r\n月，如易科罰金，以新臺幣壹仟元折算壹日；又共同犯詐欺取財\r\n未遂罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹\r\n日。應執行有期徒刑玖月，如易科罰金，以新臺幣壹仟元折算壹\r\n日。緩刑參年，並應自本判決確定之日起陸月內向公庫支付新臺\r\n幣伍萬元。\r\n王惠貞共同犯商業會計法第七十一條第一款之填製不實會計憑證\r\n罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日；\r\n又共同犯詐欺取財未遂罪，處有期徒刑肆月，如易科罰金，以新\r\n臺幣壹仟元折算壹日；又共同犯詐欺取財未遂罪，處有期徒刑肆\r\n月，如易科罰金，以新臺幣壹仟元折算壹日；又共同犯詐欺取財\r\n未遂罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹\r\n日。應執行有期徒刑壹年，如易科罰金，以新臺幣壹仟元折算壹\r\n日。緩刑參年，並應自本判決確定之日起陸月內向公庫支付新臺\r\n幣陸萬元。\r\n徐炳煇共同犯商業會計法第七十一條第一款之填製不實會計憑證\r\n罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日；\r\n又共同犯詐欺取財未遂罪，處有期徒刑貳月，如易科罰金，以新\r\n臺幣壹仟元折算壹日；又共同犯詐欺取財未遂罪，處有期徒刑貳\r\n月，如易科罰金，以新臺幣壹仟元折算壹日；又共同犯詐欺取財\r\n未遂罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹\r\n日。應執行有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹\r\n日。緩刑貳年，並應自本判決確定之日起陸月內向公庫支付新臺\r\n幣肆萬元。\r\n方銘坤共同犯商業會計法第七十一條第一款之填製不實會計憑證\r\n罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日；\r\n又共同犯詐欺取財未遂罪，處有期徒刑貳月，如易科罰金，以新\r\n臺幣壹仟元折算壹日；又共同犯詐欺取財未遂罪，處有期徒刑貳\r\n月，如易科罰金，以新臺幣壹仟元折算壹日；又共同犯詐欺取財\r\n未遂罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹\r\n日。應執行有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹\r\n日。緩刑貳年，並應自本判決確定之日起陸月內向公庫支付新臺\r\n幣參萬元。\r\n    事  實\r\n一、劉明倫係位於屏東縣鹽埔鄉○○村○○路000 號西方環保科\r\n    技股份有限公司（下稱西方公司；業已更名為泰和物產股份\r\n    有限公司，下稱泰和公司，另由本院審理）之負責人，黃俊\r\n    學係該公司經理，吳謹秀係該公司會計，王惠貞係該公司行\r\n    政助理，徐炳煇與方銘坤則係該公司之司機。又劉明倫及吳\r\n    謹秀分別為商業會計法所稱之商業負責人及經辦會計人員。\r\n    另泰和公司向屏東縣政府依「廢棄物清理法第18條第4 項」\r\n    及「應回收廢棄物回收處理業管理辦法」（為前條項之授權\r\n    命令）向屏東縣政府登記為「應回收廢棄物處理業」、「應\r\n    回收廢棄物回收業」身分，又依「資源回收再利用法」向屏\r\n    東縣政府登記為「再生資源再利用者」身分，並經行政院環\r\n    境保護署（下稱環保署）許可為「廢資訊物品類處理業受補\r\n    貼機構」身分。泰和公司回收、處理電腦廢主機、廢螢幕、\r\n    廢印表機等「廢資訊物品」後，應再分別交付再生利用業者\r\n    及合法再利用機構或處理廠進行後續處置。而泰和公司進行\r\n    前述處理，經稽核認證後，得向環保署資源回收管理基金申\r\n    請回收補助金。\r\n二、劉明倫、黃俊學、吳謹秀、王惠貞、徐炳煇、方銘坤6 人明\r\n    知泰和公司依廢棄物清理法第18條第3 項，負有向主管機關\r\n    申報回收、處理量及相關作業情形之義務；又依資源回收再\r\n    利用法第18條，負有以網路傳輸方式申報再生資源之產出、\r\n    貯存、清運、再使用、再生利用等情形之義務；且明知不得\r\n    將泰和公司未處理之廢主機數量及據此計算之補貼金額，填\r\n    製於會計憑證即統一發票上。渠等6 人竟基於違反資源回收\r\n    再利用法、廢棄物清理法、商業會計法、偽造文書及詐欺取\r\n    財之犯意聯絡，自民國100 年12月起，以下述方法向環保署\r\n    詐領補助金：\r\n    渠等6 人推由黃俊學本人或指派徐炳煇，陸續將該公司已\r\n      報經環保署所委託廢資訊物品稽核單位即財團法人台灣產\r\n      業服務基金會（下稱台灣產基會）所屬之駐廠稽核人員，\r\n      噴黃漆註記已稽核認證之廢棄電腦主機（下稱廢主機，包\r\n      括主機板、硬碟、電源供應器及機殼等元件），及經分離\r\n      拆解處理後之廢主機機殼等物，自屏東縣鹽埔鄉○○村○\r\n      ○路000 號之泰和公司處理場認證區，以貨車載運至該公\r\n      司自100 年10月1 日起所承租，位於屏東縣高樹鄉○○路\r\n      00○00號之參泰傢俱倉庫，僱用不知情之涂心江、呂亞芳\r\n      、杜阿玉、越南籍勞工NGUYEN VAN XUAN、PHAM DUY TUAN\r\n      、LE BA NHAT、VU VAN THAI 在前述倉庫內，以丙酮或甲\r\n      醇等溶液將廢主機機殼外經認證之黃色漆漬清洗後（其間\r\n      黃俊學與王惠貞有商討如何將漆清洗乾淨及要請外勞處理\r\n      等細節。起訴書犯罪事實欄漏載，惟於證據清單中有載明\r\n      此情），再將主機板組裝入主機殼內，由徐炳煇、方銘坤\r\n      駕駛貨車將前述清洗漆漬後之廢主機板及機殼，私自運回\r\n      泰和公司之回收區，並由黃俊學指示方銘坤等在回收區內\r\n      將散裝之電腦廢硬碟、廢電源供應器置入於廢主機機殼中\r\n      重新組合，再度混充成廢電腦主機送至認證區與其他依正\r\n      常程序收購之廢主機混雜，致台灣產基會駐廠不知情之稽\r\n      核人員進行稽核時，未發覺該弊端而重複認證，虛增西方\r\n      環保公司處理廢主機的稽核認證數量。\r\n    再利用該公司不知情之行政人員許凱凌（另經臺灣屏東地\r\n      方法院檢察署檢察官為不起訴處分）以西方公司的帳號登\r\n      入行政院環保署資源回收管理基金管理委員會網站下的資\r\n      源回收管理資訊系統申報補助費，並在許凱凌不知情下，\r\n      製作不實月盤狀況紀錄表、受補貼機構操作日報表及主軸\r\n      元件處理稽核紀錄單等文件並蓋其私章後，再送台灣產基\r\n      會駐廠稽核人員認證核章。\r\n    之後，推由吳謹秀以公司名義開具登載不實之統一發票，\r\n      併同前述月盤狀況紀錄表、受補貼機構操作日報表及主軸\r\n      元件處理稽核紀錄單等文件，向環保署申請回收補助金，\r\n      致環保署回收管理基金承辦人員誤認為泰和公司確有處理\r\n      超過該公司實際處理數量之廢主機，而陷於錯誤，遂將超\r\n      過原應補助之經費核撥匯入至該公司於第一銀行帳號0000\r\n      0000000 號之帳戶。\r\n三、承上，劉明倫等6 人於100 年12月、101 年1 月、101 年2\r\n    月，均以前述回流廢主機重複認證方式，每月1 次透過台灣\r\n    產基會浮報已處理廢主機數量（每月程度不等，詳如附表所\r\n    示），並提供前述資料（推由吳謹秀實際開立之不實統一發\r\n    票僅100 年12月份1 張，編號ZA00000000號）向環保署申請\r\n    回收補助金（每台廢主機補貼金額新臺幣（下同）182 元，\r\n    分別申請433,160 元、707,980 元、455,910 元），而該基\r\n    金業已於101 年2 月16日撥付102 年12月份之433,160 元補\r\n    助金至前開帳戶而得逞。嗣因泰和公司於101 年3 月9 日遭\r\n    查獲，前開基金因而未撥付101 年1 月、2 月之補助金，而\r\n    未能詐騙得逞。另在前開參泰傢俱倉庫清洗現場查扣之渠等\r\n    欲申報補助（已經台灣產基會人員認證噴漆，未經許可移置\r\n    此處，含已清洗及尚未清洗）之廢主機殼計5,300 台，亦尚\r\n    未詐騙得逞。\r\n四、嗣屏東縣政府環境保護局接獲檢舉，於101 年3 月9 日會同\r\n    內政部警政署環境保護警察隊（下稱環保警察隊）第三中隊\r\n    、基管會人員、屏東縣政府警察局里港分局泰山派出所員警\r\n    ，在前開參泰傢俱倉庫查獲，並扣得如卷附環保警察第三中\r\n    隊101 年度南大贓字第56號扣押物品清單所示之物。\r\n五、案經環保警察隊第三中隊報告及法務部調查局屏東縣調查站\r\n    移送臺灣屏東地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告劉明倫、黃俊學、吳謹秀、王惠貞、徐炳煇、方銘\r\n    坤所犯各罪均非死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪，或高等法院管轄第一審之案件，且於準備程序進\r\n    行中，被告就被訴事實為有罪之陳述，經告知簡式審判程序\r\n    之旨，並聽取檢察官、被告之意見後，本院裁定進行簡式審\r\n    判程序，是本件之證據調查，依刑事訴訟法第273 條之2 規\r\n    定，不受同法第159 條第1 項、第161 條之2 、第161 條之\r\n    3 、第163 條之1 及第164 條至第170 條規定之限制，合先\r\n    敘明。\r\n二、訊據被告黃俊學、吳謹秀、徐炳煇、方銘坤對上揭犯罪事實\r\n    於警詢、偵查中及本院準備程序、審理中均自白不諱，被告\r\n    劉明倫、王惠貞則於本院準備程序、審理中坦承犯行，核諸\r\n    共同正犯間供述尚屬一致，堪可採信。再前揭事實分別有下\r\n    列證據可資佐證：\r\n    西方公司更名為泰和公司之部分：\r\n      經濟部經授中字第00000000000 號函、股份有限公司變更\r\n      登記表（見本院卷第32～36頁）。\r\n    泰和公司具「應回收廢棄物處理業」、「應回收廢棄物回\r\n      收業」、「再生資源再利用者」、「廢資訊物品類處理業\r\n      受補貼機構」身分，並負有誠實申報義務之部分：\r\n      1.行政院環保署環署基字第0000000000號函（見101 年度\r\n        偵字第6502號卷第5 頁）。\r\n      2.原西方環保科技股份有限公司公司登記資料查詢結果（\r\n        見101 年度偵字第6502號卷第6 頁）。\r\n      3.屏東縣政府應回收廢棄物處理業登記證、屏東縣政府屏\r\n        府環廢字第0000000000號函（見101 年度偵字第6502號\r\n        卷第7 、8 頁）。\r\n      4.屏東縣政府應回收廢棄物回收業登記證、屏東縣政府屏\r\n        府環廢字第0000000000號函（見101 年度偵字第6502號\r\n        卷第10、11頁）。\r\n      5.屏東縣政府屏府環廢字第0000000000號函、再生利用業\r\n        者檢核表（見101 年度偵字第6502號卷第12、13頁）。\r\n      6.行政院環保署環署基字第0000000000號函（見101 年度\r\n        偵字第6502號卷第120 頁）。\r\n      7.行政院環保署環署基字第0000000000號函說明四、五部\r\n        分（見本院卷二第19頁背面～20頁）。\r\n    被告6 人分工，將已經台灣產基會人員稽核認證之廢主機\r\n      、機殼等物，自泰和公司運往參泰傢俱倉庫後，由涂心江\r\n      、呂亞芳、杜阿玉、越南籍勞工NGUYEN VAN XUAN、PHAM\r\n      DUY TUAN、LE BA NHAT、VU VAN THAI 清洗組裝，再運回\r\n      泰和公司混充、供前開人員再度稽核認證等情：\r\n      1.證人徐心江、呂亞芳、杜阿玉、NGUYEN VAN XUAN 、\r\n        PHAM DUY TUAN 、LE BA NHAT、VU VAN THAI 之證述（\r\n        見警卷第168 ～197 頁）。\r\n      2.證人即台灣產基會稽核人員翁振榕、孫瑞遙、錢嘉源、\r\n        黃才杰、鄭明豪、蕭肇慶之證述（見他卷第192 ～208\r\n        頁、第234～251頁）。\r\n      3.參泰傢俱倉庫自100 年10月1 日至101 年9 月30日之房\r\n        屋租賃契約書（見警卷第67～73頁）。\r\n      4.受補貼機構/ 回收作業規範、稽核認證作業規範（他卷\r\n        第56～72頁）。\r\n      5.購買丙酮、甲醇之發票（他卷第123頁）。\r\n      6.應回收廢棄物回收清除處理稽核認證作業手冊（見本院\r\n        卷二第54～93頁）。\r\n    被告6 人分工，將事實欄所載資料送環保署，申請回收補\r\n      助金，因而詐得433,160 元之部分：\r\n      1.證人許凱凌之證述（見警卷第161 ～167 頁、他卷第\r\n        219～225頁 ）。\r\n      2.原西方公司第一銀行帳號00000000000 號之存摺及內頁\r\n        （見警卷第62～65頁）。\r\n      3.12月份回收清除處理補貼費統一發票（編號ZA00000000\r\n        ）（見他卷第114 頁背面上半）。\r\n      4.行政院環境保護署環署基字第0000000000號函及附表（\r\n        見本院卷一第99～100 頁）、台灣產基會提報環保署之\r\n        稽核認證量、應補貼金額表格（見本院卷一第118 頁）\r\n        、台灣產基會函、附件廢電子電器及廢資訊物品稽核認\r\n        證量證明單、101 年2 月各受補貼機構廢資訊物品稽核\r\n        認證量統計表（100 年12月份～101 年2 月，見本院卷\r\n        一第152 ～156頁）。\r\n      5.原西方公司通知環保署變更受補助款帳戶及環保署同意\r\n        之函（見本院卷二第51～52頁）。\r\n    認定被告6 人浮報已處理廢主機數量之依據：\r\n      內政部警政署環境保護警察隊第三中隊刑事案件偵查報告\r\n      書二記載：「該公司高樹倉庫樑柱上註記：12月2380、\r\n      1 月3890、2 月3505等數量」（見他卷第330 頁）。\r\n    查獲經過：\r\n      1.本院101 年度聲搜字第274 號搜索票、搜索扣押筆錄、\r\n        扣押物品目錄表（屏東縣鹽埔鄉○○路000 號、屏東縣\r\n        高樹鄉南華村○○路00○00號）（見101 年度偵字第\r\n        6502號卷第15～25頁）。\r\n      2.行政院環境保護署現場查核工作紀錄單、屏東縣政府環\r\n        境保護局廢棄物稽查紀錄（見101 年度偵字第6502號卷\r\n        第26～28頁）。\r\n      3.現場照片（見警卷第198 ～226 頁、他卷第73～81頁、\r\n        101 年度偵字第6502號卷第28頁背面～41頁）\r\n    以上述證據，足認被告6 人前開任意性自白與事實一致，堪\r\n    予採信。本件事證明確，被告6 人犯行均堪認定，應予依法\r\n    論科。\r\n三、法律適用部分：\r\n    按統一發票係營業人依營業稅法相關規定於銷售貨物或勞\r\n      務時，開立並交付予買受人之憑證，足以證明會計事項之\r\n      經過，應屬商業會計法所稱之會計憑證（最高法院87年度\r\n      台非字第389 號判決參照）。又會計憑證，依其記載之內\r\n      容及其製作之目的，亦屬文書之一種，凡商業負責人、主\r\n      辦及經辦會計人員或依法受託代他人處理會計事務之人員\r\n      ，以明知為不實事項而填製會計憑證或記入帳冊者，即該\r\n      當商業會計法第71條第1 款之罪，本罪乃刑法第215 條業\r\n      務上文書登載不實罪之特別規定，自應優先適用（最高法\r\n      院92年度台上字第6792號、94年度台非字第98號判決參照\r\n      ）。是以，泰和公司會計吳謹秀於101 年1 月16日以西方\r\n      公司名義開具編號ZA00000000號統一發票（見他卷第114\r\n      頁背面上半），應為會計憑證無訛；而其虛報明知並未處\r\n      理之廢主機(A) 數量2,380 台及金額，自屬明知為不實之\r\n      事項而填製會計憑證甚明。次按商業會計法第71條第1 款\r\n      之罪，雖以行為人具有「商業負責人」、「主辦及經辦會\r\n      計人員」或「依法受託代他人處理會計事務之人員」之身\r\n      分，為其要件；但未具上述身分之人，若與具有上述身分\r\n      之人共同實行該項犯罪者，依刑法第31條第1 項規定，仍\r\n      應論以該罪之共同正犯（最高法院第93年度台上字第333\r\n      號判決意旨參照），先予敘明。\r\n    核被告所為：\r\n      1.被告劉明倫、黃俊學、吳謹秀、王惠貞、徐炳煇、方銘\r\n        坤以前揭方式浮報已處理廢主機數量，並於101 年1 月\r\n        13日透過台灣產基會向環保署浮報而申請補助金（即附\r\n        表編號1 ），該次並推由吳謹秀填製上開統一發票；因\r\n        環保署業已於101 年2 月16日撥款入泰和公司之帳戶，\r\n        是渠等於該部分所為，係犯刑法第339 條第1 項之詐欺\r\n        取財罪、廢棄物清理法第48條、資源回收再利用法第25\r\n        條、商業會計法第71條第1 款之填製不實會計憑證罪。\r\n      2.被告6 人於101 年2 月15日透過台灣產基會浮報之部分\r\n        （即附表編號2 ），環保署尚未撥款；被告6 人於101\r\n        年3 月間向台灣產基會浮報之部分（即附表編號3 ），\r\n        尚未向環保署申報；前揭2 部分均已著手於詐欺取財之\r\n        實施，惟未發生獲取財物之結果，其等犯罪尚屬未遂，\r\n        核其等所為，均係犯刑法第339 條第3 項、第1 項之詐\r\n        欺取財未遂罪、廢棄物清理法第48條、資源回收再利用\r\n        法第25條之罪。\r\n      3.另於101 年3 月9 日遭查獲之現場，有被告6 人尚未申\r\n        報，然已認證噴漆過之廢主機殼計5,300 台。該等廢主\r\n        機殼業經台灣產基會人員稽核認證完成，而被告6 人未\r\n        經許可移動至實施清洗之倉庫，堪認被告6 人已著手於\r\n        詐欺取財行為之實施，是被告6 人此部分所為，係犯刑\r\n        法第339 條第3 項、第1 項之詐欺取財未遂罪。\r\n    關於被告6 人所犯商業會計法第71條第1 款之填製不實會\r\n      計憑證罪部分：\r\n      1.公訴人雖漏引本條，惟於事實欄業已記載「會計吳謹秀\r\n        以西方環保公司名義開具登載不實之統一發票」等語（\r\n        起訴書第3 頁第14～15行），而載明該部分犯罪事實，\r\n        且卷內亦有前揭發票影本，是前開犯行應已在檢察官起\r\n        訴之範圍內，本院自應予以審判。\r\n      2.又按刑事訴訟法第95條所為罪名告知義務之規定，旨在\r\n        使被告能充分行使防禦權，故被告如已知所防禦或已提\r\n        出防禦或事實審法院於審判過程中已就被告所犯變更罪\r\n        名之構成要件為實質之調查者，縱疏未告知變更法條之\r\n        罪名，對被告防禦權之行使既無所妨礙，其訴訟程序雖\r\n        有瑕疵，但顯然於判決無影響者，仍不得據為上訴之適\r\n        法理由（最高法院93年度台上字第332 號判決參照）。\r\n        本院雖未告知被告6 人關於前揭涉犯商業會計法第71條\r\n        第1 項之罪名，然被告6 人於第一次準備程序前，均已\r\n        閱覽起訴書而知悉檢察官起訴之犯罪事實，並表明承認\r\n        全部犯罪事實及渠等之犯意聯絡及行為分擔，且均選任\r\n        辯護人，顯見其等就前揭罪名部分已知所防禦，則縱本\r\n        院就此未為告知，對被告6 人防禦權之充分行使亦無妨\r\n        礙，附此敘明。\r\n    被告6 人就上開犯行間，有犯意之連絡及行為之分擔，均\r\n      應論以共同正犯。渠等6 人於附表編號1 以一行為詐欺環\r\n      保署基金而得款，同時觸犯刑法第339 條第1 項之詐欺取\r\n      財罪、廢棄物清理法第48條、資源回收再利用法第25條、\r\n      商業會計法第71條第1 款之填製不實罪，應依刑法第55條\r\n      規定，從重之商業會計法第71條第1 款處斷。渠等於附表\r\n      編號2 、3 及關於現場查獲廢主機該次，共3 次，各以一\r\n      行為，分別同時觸犯刑法第339 條第3 項、第1 項之詐欺\r\n      取財未遂罪、廢棄物清理法第48條、資源回收再利用法第\r\n      25條之罪，應依刑法第55條規定，分別從重之刑法第339\r\n      條第3 項、第1 項之詐欺取財未遂罪處斷。被告6 人所犯\r\n      上開4 罪，犯意各別，行為互殊，應予分論併罰。另公訴\r\n      意旨雖似認本件為接續犯或集合犯；惟查被告6 人為前揭\r\n      行為之目的在於詐取環保署每月一次撥付之補助金，是被\r\n      告6 人之歷次行為應而可分割，且渠等主觀上應無概括犯\r\n      意，社會通念上亦難認該等詐財行為為接續犯或集合犯屬\r\n      合理適當。又蒞庭檢察官及辯護人均對於本件認定為數罪\r\n      沒有意見（見本院卷一第167 頁背面、卷二第114 頁背面\r\n      ），是公訴意旨原先認定，似有未恰，併此敘明。\r\n    爰審酌被告6 人前均未曾因犯罪經法院判罪處刑，有臺灣\r\n      高等法院被告前案紀錄表在卷可稽，素行尚佳。渠等竟為\r\n      圖謀私利，而分次詐取環保署前揭基金，有害於該政策之\r\n      本意，甚有不該。惟念除被告劉明倫、王惠貞外，其餘被\r\n      告於偵查中均坦承犯行，配合檢警辦案，頗表悔意；而劉\r\n      明倫、王惠貞於本院準備程序中亦知坦承犯行，犯後態度\r\n      尚可。再審酌被告劉明倫為公司負責人及黃俊學為公司經\r\n      理之領導地位，而其餘被告為受雇職員、聽命行事之處境\r\n      ，及前揭詐欺所得款項業已經環保署追回，而泰和公司之\r\n      受補助資格亦經撤銷等情，復考量檢察官、辯護人認為適\r\n      當之刑度（見本院卷一第169 頁背面、第174 頁、卷二第\r\n      120 頁背面）等一切情狀，分別依序量處如主文所示之刑\r\n      ，並均諭知有期徒刑易科罰金、罰金刑易服勞役之折算標\r\n      準，及定其應執行之刑暨有期徒刑易科罰金、罰金刑易服\r\n      勞役之折算標準，以示懲儆。至被告6 人行為後，刑法第\r\n      50條業經修正，於102 年1 月23日公布，並於同年1 月25\r\n      日施行，該條雖增列併合定應執行刑之例外規定，惟本件\r\n      並非該條新增但書之情形，並無新舊法比較之問題，逕依\r\n      一般法律適用原則適用裁判時法（即現行法）。\r\n    末查，被告6 人均未曾因故意犯罪受有期徒刑以上刑之宣\r\n      告，此有卷附臺灣高等法院被告前案紀錄表可按，因一時\r\n      失慮，致罹刑典，事後已知坦認犯行，足徵其悔意，信經\r\n      此刑之宣告後，應知警惕而無再犯之虞，本院認以暫不執\r\n      行其刑為當，爰併予宣告緩刑如主文所示之期間，並依刑\r\n      法第74條第2 項第4 款規定，命被告6 人應分別於本判決\r\n      確定之日起向公庫支付如主文所示之金額及期間。又以上\r\n      為緩刑宣告附帶之條件，依刑法第75條之1 第1 項第4 款\r\n      規定，若違反上開之負擔情節重大，足認原宣告之緩刑難\r\n      收其預期效果，而有執行刑罰之必要者，檢察官得聲請法\r\n      院撤銷其緩刑之宣告，附此敘明。\r\n四、不另為無罪之諭知部分：\r\n    公訴意旨另略以：被告劉明倫、黃俊學、吳謹秀、王惠貞\r\n      、徐炳煇、方銘坤前揭所為，亦涉犯廢棄物清理法第46條\r\n      第6 款（起訴書誤載為第6 項，業經檢察官當庭更正）之\r\n      罪嫌等語。\r\n    按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n      不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第\r\n      154 條第1 項、第301 條第1 項前段定有明文。又按有下\r\n      列情形之一者，處1 年以上5 年以下有期徒刑，得併科新\r\n      臺幣3 百萬元以下罰金：六、公民營廢棄物處理機構負責\r\n      人或相關人員、或執行機關之人員未處理廢棄物，開具虛\r\n      偽證明，廢棄物清理法第46條第6 款固有明文。惟查：\r\n      1.「公民營廢棄物清除處理機構」係廢棄物清理法之專有\r\n        名詞，有別於一般回收、貯存、清除處理一般廢棄物者\r\n        。此觀該法第41條第1 項本文規定「從事廢棄物清除、\r\n        處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n        管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n        許可文件後，始得受託清除、處理廢棄物業務」等語；\r\n        另於同項但書第4 款規定「依第18條第1 項規定回收、\r\n        貯存、清除、處理一般廢棄物」等語為例外規定甚明。\r\n        是從事廢棄物清除、處理業務者，非均為本法所規定之\r\n        「公民營廢棄物清除處理機構」，需經主管機關委託之\r\n        機關核發「公民營廢棄物清除處理機構許可文件」，始\r\n        足當之。\r\n      2.而依照廢棄物清理法第42條所訂定之授權命令「公民營\r\n        廢棄物清除處理機構許可管理辦法」第2 條，業已載明\r\n        「公民營廢棄物清除處理機構」之定義，並於第2 章載\r\n        明申請「許可」之辦法（見本院卷二第99頁）。是益徵\r\n        廢棄物清理法所謂「公民營廢棄物清除處理機構」需經\r\n        相關機關核發許可文件。\r\n      3.查：同案被告泰和公司係依廢棄物清理法第18條第4 項\r\n        向屏東縣政府登記為「應回收廢棄物處理業」、「應回\r\n        收廢棄物回收業」等身分後，從事回收、處理前揭廢棄\r\n        物，已如前述。該公司雖符合同法第41條第1 項但書第\r\n        4 款規定，然因未經相關機關核發許可文件，自不能認\r\n        該公司為「公民營廢棄物處理機構」，此據被告黃俊學\r\n        供述甚明（見本院卷二第114 頁），並有環保署環署基\r\n        字第0000000000號函覆甚明（見本院卷二第19頁背面）\r\n        ，且公訴檢察官亦不爭執泰和公司形式上不具備該身分\r\n        （見本院卷二第114 頁）。\r\n      4.且卷內亦查無泰和公司具廢棄物清理法第46條第6 款中\r\n        「公民營廢棄物處理機構」身分之證據，顯不能認本案\r\n        被告6 人符合該款「『公民營廢棄物處理機構』負責人\r\n        或相關人員、或執行機關之人員」之構成要件，自不成\r\n        立此罪。公訴檢察官雖稱此可能有失公平、不足遏止其\r\n        他違法行為云云；惟刑法首重罪刑法定原則，被告6 人\r\n        既非該款所定機構之人員，則前揭可能發生之後果，自\r\n        不應由不具備該條款身分之被告6 人所承擔，併此敘明\r\n        。\r\n    綜上，公訴意旨認被告6 人此部分與其等前揭有罪部分為\r\n      裁判上一罪關係，爰均不另為無罪之諭知，併此敘明。\r\n五、末查：臺灣屏東地方法院檢察署檢察官102 年度偵字第5389\r\n    號函請併辦意旨略以：被告劉明倫等6 人涉嫌自100 年3 月\r\n    起至101 年10月間止，亦從事前開之行為，與本案有接續犯\r\n    之關係，移請併案審理等語（見本院卷第65～67頁）。然查\r\n    本案告所犯各罪間為數罪關係，已如前述，與併辦部分不生\r\n    裁判上一罪關係。又被告6 人堅決否認此部分犯行，且前揭\r\n    犯行實施地點即參泰傢俱倉庫之租賃期間係自100 年10月1\r\n    日至101 年9 月30日（見警卷第67～73頁），則渠等係在何\r\n    處為函請併辦意旨所謂犯行，亦屬不明，故此部分犯行尚非\r\n    明確。而併辦部分因僅係促本院注意之行政函文，非起訴之\r\n    意思表示，是此部分即無訴之存在，基於「無訴即無裁判」\r\n    之原則，本案無從併予審理，爰退回其併辦原卷，由原檢察\r\n    官另為適法之處理，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第48條、資源回收再利用法第25條、商業\r\n會計法第71條第1 款，刑法第11條前段、第28條、第31條第1 項\r\n、第339 條第1 項、第3 項、第55條前段、第41條第1 項前段、\r\n第8 項、第42條第3 項、第51條第5 款、第74條第1 項第1 款、\r\n第2 項第4 款，刑法施行法第1 條之1 ，判決如主文。\r\n本案經檢察官邱耀德到庭執行職務。\r\n中    華    民    國   103    年    7     月    9     日\r\n                  刑事第六庭    法  官  孫少輔\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   103    年    7     月    9     日\r\n                                書記官  洪韻雯\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第48條\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處3 年以下有期徒刑、拘役或科或\r\n併科新臺幣150 萬元以下罰金。\r\n資源回收再利用法第25條\r\n依第15條及第18條規定有申報或記錄義務者，明知為不實之事項\r\n而申報不實或於業務上作成之文書為虛偽記載者，處3 年以下有\r\n期徒刑、拘役或科或併科新臺幣150 萬元以下罰金。\r\n商業會計法第71條第1款\r\n商業負責人、主辦及經辦會計人員或依法受託代他人處理會計事\r\n務之人員有下列情事之一者，處5 年以下有期徒刑、拘役或科或\r\n併科新臺幣60萬元以下罰金：\r\n一、以明知為不實之事項，而填製會計憑證或記入帳冊。\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附表\r\n┌───────┬──────┬─────┬───────┐\r\n│編號          │1           │2         │3             │\r\n├───────┼──────┼─────┼───────┤\r\n│處理廢主機月份│100年12月   │101 年1 月│101 年2 月    │\r\n│（含浮報）    │            │          │              │\r\n├───────┼──────┼─────┼───────┤\r\n│透過台灣產基會│101 年1 月13│101 年2 月│尚未申報，該公│\r\n│申報日期      │日          │15日      │司即於101 年3 │\r\n│              │            │          │月9 日遭查獲  │\r\n├───────┼──────┼─────┼───────┤\r\n│台灣產基會稽核│16,482      │13,218    │15,851        │\r\n│已處理廢主機數│            │          │              │\r\n│量（台）      │            │          │              │\r\n├───────┼──────┼─────┼───────┤\r\n│浮報已處理廢主│2,380       │3,890     │2,505         │\r\n│機數量（台）  │            │          │              │\r\n│              │            │          │              │\r\n├───────┼──────┼─────┼───────┤\r\n│總共補助金額（│6,875,948   │環保署尚未│環保署尚未撥款│\r\n│新臺幣：元）  │            │撥款      │              │\r\n│              │            │          │              │\r\n├───────┼──────┼─────┼───────┤\r\n│欲詐領補助金額│433,160     │707,980   │455,910       │\r\n│（新臺幣：元）│            │          │              │\r\n├───────┼──────┼─────┼───────┤\r\n│詐領情形      │環保署101年2│環保署尚未│環保署尚未撥款│\r\n│              │月16日已撥款│撥款      │              │\r\n└───────┴──────┴─────┴───────┘"
}