{
  "JID": "TPHM,107,上訴,1274,20180809,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "1274",
  "JDATE": "20180809",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 107年度上訴字第1274號\r\n上　訴　人\r\n即　被　告　齊宏杰\r\n選任辯護人　鐘耀盛律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院\r\n106 年度審訴字第1415號，中華民國107 年1 月26日第一審判決\r\n（起訴案號：臺灣桃園地方檢察署《原名：臺灣桃園地方法院檢\r\n察署》106 年度偵字第6393號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、齊宏杰前因公共危險案件，經臺灣桃園地方法院以99年度桃\r\n    交簡字第412 號判決判處有期徒刑2 月確定，於民國99年5\r\n    月18日易科罰金執行完畢。詎齊宏杰明知其未依廢棄物清理\r\n    法第41條規定，取得直轄市、縣（市）主管機關或中央主管\r\n    機關委託機關所核發之公民營廢棄物清除處理機構許可文件\r\n    ，不得從事廢棄物之清除、處理，竟仍與成年人藍心彤（業\r\n    經原審判處罪刑確定）基於非法清理廢棄物之犯意聯絡，於\r\n    102 年8 月前某日，向不知情之土地所有權人石福龍承租桃\r\n    園市○○區○○路0 段000 巷00○0 號鐵皮屋，再由齊宏杰\r\n    向順銅資源回收有限公司（下稱順銅公司）之不知情實際負\r\n    責人陳調民，借得順銅公司之廢棄物清除許可證及公司大、\r\n    小章後，於102 年8 月1 日與不知情之偉峰科技有限公司（\r\n    下稱偉峰公司）負責人賴文生簽約，向偉峰公司收購含金屬\r\n    之印刷電路板廢料及其粉屑（廢棄物代碼E-0221號，下稱電\r\n    路板廢料）之事業廢棄物，齊宏杰即自斯時起至105 年2 月\r\n    26日因案入監服刑時止，與藍心彤共同將收購之電路板廢料\r\n    以載運至上開鐵皮屋堆置，並依所含金屬成分予以分類後，\r\n    再俟機出售予回收商，而從事廢棄物貯存、清除及處理業務\r\n    。\r\n二、齊宏杰於105 年2 月26日因案入監服刑後，藍心彤另與裴俊\r\n    男（業經原審判處罪刑確定）從事上開業務，嗣於105 年11\r\n    月2 日，警方會同桃園市政府環境保護局前往鐵皮屋稽查，\r\n    當場查獲約110 包之電路板廢料，因而循線查悉上情。\r\n    理  由\r\n壹、證據能力方面：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項固定有明\r\n    文。惟被告以外之人於審判外之陳述，雖不符同法第159 條\r\n    之1 至同條之4 之規定，而經當事人於審判程序同意作為證\r\n    據，法院審酌該言詞或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；又當事人、代理人或辯護人於法院調查證據\r\n    時，知有第159 條第1 項不得為證據之情形，而未於言詞辯\r\n    論終結前聲明異議者，視為有前項之同意，同法第159 條之\r\n    5 第1 項、第2 項亦有明文規定。經查，本判決下列所引用\r\n    之被告以外之人於審判外之陳述，檢察官、上訴人即被告齊\r\n    宏杰、辯護人於本院準備程序及審理時，均表示同意有證據\r\n    能力等語明確（本院卷第76、77、93至96頁），本院審酌上\r\n    開傳聞證據製作時之情況，尚無違法不當及證明力明顯過低\r\n    之瑕疵，亦認以之作為證據要屬適當，爰依刑事訴訟法第\r\n    159 條之5 第1 項之規定，認均有證據能力。\r\n二、本判決所引用之其餘非供述證據，並無證據顯示係公務員違\r\n    背法定程序所取得，亦無顯不可信之情況，且經本院於審理\r\n    期日逐一提示而為合法調查，自均得作為本案認定犯罪事實\r\n    之證據。\r\n貳、實體方面：\r\n一、上揭犯罪事實，業據被告於偵查、原審及本院審理時均自白\r\n    不諱（偵查卷第156 至158 頁，原審卷第31、40、45頁，\r\n    本院卷第78、97頁），核與證人即共犯藍心彤證述之情節相\r\n    符（偵查卷第21、22、28至30頁，偵查卷第19、20頁）\r\n    ，另據證人即偉峰公司負責人賴文生、順銅公司之102 年間\r\n    登記負責人楊雅棠分別於警詢、偵查中證述綦詳（偵查卷\r\n    第42、57、58、149 至151 頁），並有房屋租賃契約書、訂\r\n    購（買賣）契約書、桃園市政府環境保護局環境稽查工作紀\r\n    錄表、稽查現場照片、行政院環保署環境督察總隊北區環境\r\n    督察大隊稽查督察紀錄、偉峰公司監視錄影翻拍照片、車輛\r\n    詳細資料報表、順銅公司股東同意書及變更登記表在卷可稽\r\n    （偵查卷第38至41、46、73至80、104 至113 、161 至\r\n    167 頁），足認被告之前揭任意性自白確與事實相符，值堪\r\n    採信。從而本案事證明確，被告之犯行堪予認定。\r\n二、論罪及刑之加重、減輕事由：\r\n  被告行為後，廢棄物清理法第46條之罰則規定，業於106 年\r\n    1 月18日修正公布，同年1 月20日生效施行。有關未依廢棄\r\n    物清理法第41條規定領有廢棄物清查、處理許可文件，從事\r\n    廢棄物貯存、清除、處理者，依修正前廢棄物清理法第46條\r\n    規定，係處「1 年以上5 年以下有期徒刑，得併科新臺幣下\r\n    同）300 萬元以下罰金」，修正後則將罰金刑度提高為「\r\n    1500萬元以下罰金」，二者相較，以修正前之規定較有利於\r\n    被告，依刑法第2 條第1 項前段規定，自應適用修正前即行\r\n    為時之廢棄物清理法第46條論處。\r\n  按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物於回收、清除、處理前，放置於特定地點\r\n    或貯存容器、設施內之行為；「清除」乃指收集、清運：\r\n    指以人力、清運機具將一般廢棄物自產生源運輸至處理場（\r\n    廠）之行為，轉運：指以清運機具將一般廢棄物自產生源\r\n    運輸至轉運設施或自轉運設施運輸至中間處理或最終處置設\r\n    施之行為；至於「處理」則包含中間處理：指一般廢棄物\r\n    在最終處置或再利用前，以物理、化學、生物、熱處理、堆\r\n    肥或其他處理方法，變更其物理、化學、生物特性或成分，\r\n    達成分離、中和、減量、減積、去毒、無害化或安定之行為\r\n    ；最終處置：指將一般廢棄物以安定掩埋、衛生掩埋、封\r\n    閉掩埋或海洋棄置之行為；再利用：指將一般廢棄物經物\r\n    理、化學或生物等程序後做為材料、燃料、肥料、飼料、填\r\n    料、土壤改良或其他經中央主管機關會商中央目的事業主管\r\n    機關認定之用途行為，此復經行政院環保署依廢棄物清理法\r\n    第12條第1 項授權訂定之「一般廢棄物回收清除處理辦法」\r\n    第2 條第7 款、第11款及第13款規定明確。被告將偉峰公司\r\n    之電路板廢料運送至上址鐵皮屋堆置，並依所含金屬成分予\r\n    以分類後，再俟機出售予回收商，顯已從事廢棄物之貯存、\r\n    清除及處理。故核被告所為，係犯修正前廢棄物清理法第46\r\n    條第4 款之非法清理廢棄物罪。被告就上開犯行，與藍心彤\r\n    有犯意聯絡及行為分擔，為共同正犯。\r\n  按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪。學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者是。而廢棄物清理法第46條第\r\n    4 款之犯罪，係以未依同法第41條第1 項規定領得廢棄物清\r\n    除、處理許可文件之人，作為犯罪主體，再依該第41條第1\r\n    項前段以觀，乃謂從事廢棄物清除、處理業務者，應申請核\r\n    發許可文件。是本罪之成立，本質上即具有反覆性，倘行為\r\n    人基於概括之犯意，在密切接近之一定時間及空間內反覆從\r\n    事廢棄物之清除、處理，無非執行業務所當然，於行為概念\r\n    上，應認為屬包括一罪，無連續犯或併合論罪可言（最高法\r\n    院95年度台上字第1079號判決意旨參照）。是以被告自102\r\n    年8 月1 日起至其105 年2 月26日因案入監服刑時止，期間\r\n    反覆違法從事廢棄物之貯存、清除及處理，為集合犯，應論\r\n    以1 罪。\r\n  再按曾受有期徒刑之執行完畢，5 年以內再犯有期徒刑以上\r\n    之罪者，為累犯，加重其刑至2 分之1 ，刑法第47條第1 項\r\n    定有明文，而接續犯或集合犯之一部行為係在另一犯罪所處\r\n    有期徒刑執行完畢後5 年以內者，仍該當於累犯加重之要件\r\n    （最高法院90年度台非字第7 號、104 年度台上字第1452號\r\n    判決意旨參照）。經查，被告前因公共危險案件，經臺灣桃\r\n    園地方法院以99年度桃交簡字第412 號判決判處有期徒刑2\r\n    月確定，於99年5 月18日易科罰金執行完畢乙節，有本院被\r\n    告前案紀錄表在卷可考，其受有期徒刑之執行完畢，於5 年\r\n    內之102 年8 月間起，即故意再犯本件有期徒刑以上之罪，\r\n    為累犯，應依法加重其刑。\r\n  被告犯行有害主管機關對於廢棄物之監督管理，亦危及環境\r\n    衛生，故無足取，惟其係將電路板廢料載送至所承租之上開\r\n    鐵皮屋堆置、分類，並非任意棄置於人煙罕至之路旁、山坡\r\n    或河川地，經稽查後復已分別委託合法許可證之環塑股份有\r\n    限公司、中台資源科技股份有限公司，將該些事業廢棄物全\r\n    數清除、處理完畢，有事業廢棄物委託清除合約書、事業廢\r\n    棄物委託處理合約書、桃園市政府106 年12月14日府環事字\r\n    第1060303282號函在卷可憑（原審卷第47至79頁），且被告\r\n    清運電路板廢料之費用不高，有時甚至貼錢給廠商乙節，亦\r\n    據賴文生證述在卷（偵查卷第150 頁），所清理完畢之廢\r\n    棄物共13.161噸，另據桃園市政府前揭函文記載綦詳，足認\r\n    被告之業務規模不大，核與大量任意棄置、傾倒廢棄物而嚴\r\n    重破壞生態環境之行為所造成之危害程度，迥然有別，卻同\r\n    犯法定刑為「1 年以上5 年以下有期徒刑，得併科300 萬元\r\n    以下罰金」之非法清理廢棄物罪，實有情輕法重，足堪憫恕\r\n    之客觀情狀，縱使量處最低法定刑度，依一般社會觀念及通\r\n    常法律情感，猶嫌過重，爰依刑法第59條之規定減輕其刑，\r\n    並依法先加後減。\r\n三、上訴駁回之理由：\r\n  原審以被告罪證明確，適用修正前廢棄物清理法第46條第4\r\n    款、刑法第2 條第1 項前段、第28條、第47條第1 項、第59\r\n    條等規定，並審酌被告未依規定取得廢棄物之清除、處理文\r\n    件，即逕從事廢棄物之貯存、清除、處理，妨害主管機關對\r\n    於廢棄物之監督管理，亦危及環境衛生及國民身心健康，惟\r\n    被告始終坦承犯行，並已主動將鐵皮屋之廢棄物清除、處理\r\n    完畢，犯後態度堪稱良好，兼衡其素行、智識程度、生活及\r\n    經濟狀況，暨從事非法清理廢棄物之時間及分工等一切情狀\r\n    ，量處有期徒刑7 月，經核其認事用法均無違誤，量刑亦屬\r\n    妥適，應予維持。\r\n  被告不服，提起上訴意旨略以：伊已將鐵皮屋之廢棄物清除\r\n    、處理完畢，足見伊犯後態度良好，目前工作穩定，已經結\r\n    婚，小孩也即將出生，如入監執行，可能造成家庭經營之困\r\n    難甚至破碎，希望能從輕量刑；辯護人則為被告辯稱：原判\r\n    決並未說明刑法第57條各款事由之具體情形，又遽爾論述累\r\n    犯，而依法先加後減，援引刑法第59條規定科處有期徒刑7\r\n    月，其量刑是否適當？無從據以斷定，故懇祈鑒核，賜准撤\r\n    銷原判決，援引刑法第57條規定，判處被告得易科罰金之刑\r\n    度云云。然按刑之量定，乃法律賦予法院自由裁量之事項，\r\n    倘於科刑時，已以行為人之責任為基礎，並斟酌刑法第57條\r\n    所列各款事項，而未逾越法定刑度，即難謂違法（最高法院\r\n    100 年度台上字第5301號判決意旨參照）。原審業已被告之\r\n    行為人責任為基礎，審酌前揭刑法第57條各款所列情狀，並\r\n    說明被告合於累犯要件，應加重其刑，再適用同法第59條規\r\n    定酌減其刑，並依法先加後減，因此判處有期徒刑7 月，實\r\n    已屬法定最低刑度，要無何量刑過重之情形可指。辯護人所\r\n    稱：希望能判處得易科罰金之刑度云云，洵屬對於法律適用\r\n    之誤認，洵無可採。從而被告以前揭詞情提起上訴，為無理\r\n    由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官陳錦宗提起公訴，檢察官洪威華到庭執行職務。\r\n中    華    民    國   107    年    8     月    9     日\r\n                  刑事第十庭  審判長法  官  汪梅芬\r\n                                    法  官  吳麗英\r\n                                    法  官  劉元斐\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  游秀珠\r\n中    華    民    國   107    年    8     月    9     日\r\n附錄：本案論罪科刑法條全文\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}