{
  "JID": "TPHM,107,原上訴,86,20180815,1",
  "JYEAR": "107",
  "JCASE": "原上訴",
  "JNO": "86",
  "JDATE": "20180815",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 107年度原上訴字第86號\r\n上　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　何樹旺\r\n　　　　　　顧宜恆\r\n　　　　　　鄭文輝\r\n上　一　人\r\n指定辯護人　本院公設辯護人郭書益\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣新竹地方\r\n法院106年度原訴字第47號，中華民國107年5月11日第一審判決\r\n（起訴案號：臺灣新竹地方檢察署106年度偵字第9210號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n何樹旺、顧宜恆、鄭文輝共同犯廢棄物清理法第四十六條第四款\r\n前段非法清理廢棄物罪，各處有期徒刑陸月。均緩刑貳年。\r\n    事  實\r\n一、樹旺工程企業有限公司（登記負責人鍾秀疋）實際負責人何\r\n    樹旺及僱用之工人顧宜恆、鄭文輝三人，均知悉從事廢棄物\r\n    清除、處理業務，應向所屬縣市主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清除處理許可文件後，始得\r\n    為之，竟未依規定領取廢棄物處理許可文件，即共同基於違\r\n    法處理廢棄物之犯意聯絡，民國106年8月22日11時許，依何\r\n    樹旺指示，由顧宜恆駕駛樹旺工程企業有限公司所有249\r\n    -VN號牌自用大貨車搭載鄭文輝，載運廢棄板模木板前往新\r\n    竹縣○○市○○里○○00號外空地及新竹縣竹北市隘口里4\r\n    鄰產業道路旁棄置。當月25日經臺灣新竹地方檢察署檢察官\r\n    指揮新竹市警察局竹北分局調閱現場監視錄影紀錄循線查獲\r\n    。經新竹市竹北市公所於同年11月9日清除完畢，未致污染\r\n    環境，並經何樹旺於同日繳納清除費用新台幣18750元。\r\n二、案經新竹縣警察局竹北分局報請臺灣新竹地方檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、證據能力：\r\n（一）被告以外之人於審判外之陳述，雖不符前4條規定，而當\r\n      事人於審判程序同意作為證據，法院審酌該言詞或書面陳\r\n      述作成之情況，認為適當者，得為證據。當事人、代理人\r\n      或辯護人於法院調查證據時，知有第159條第1項不得為證\r\n      據之情形，而未於言詞辯論終結前聲明異議者，視為有前\r\n      項同意。刑事訴訟法第159條之5第1項、第2項明文規定。\r\n      被告以外之證人於警詢、偵查之證述，經依法踐行調查證\r\n      據程序，檢察官、被告及辯護人均知有該證詞，而不爭執\r\n      各項證據之證據能力，且未於言詞辯論終結前聲明異議，\r\n      審酌證人筆錄作成之情況，並無在非自由意志情況下所為\r\n      陳述，認為適當，依刑事訴訟法第159條之5第2項規定，\r\n      均有證據能力。\r\n（二）其餘憑以認定被告犯罪事實之非供述證據，查無違反法定\r\n      程序取得之情，依同法第158條之4規定反面解釋，皆有證\r\n      據能力。\r\n二、認定犯罪事實所憑證據及理由：\r\n（一）被告何樹旺、顧宜恆及鄭文輝對於犯罪事實均坦白承認，\r\n      核與證人莊仕德於警詢之證述（偵卷第21至23頁）相符，\r\n      且有員警職務報告、監視錄影及現場翻拍畫面15張可憑（\r\n      偵卷第29至32、41、87至94頁）。被告任意性自白與事實\r\n      相符，可以採信。\r\n（二）事業廢棄物意指事業活動產生非屬其員工生活產生之廢棄\r\n      物，包括有害事業廢棄物及一般事業廢棄物。一般事業廢\r\n      棄物則指由事業所產生有害事業廢棄物以外之廢棄物。廢\r\n      棄物清理法第2條第2項第2款第2目明文規定。參酌營建事\r\n      業廢棄物再利用種類及管理方式編號一規定之再利用種類\r\n      包含廢木材（板、屑），即事業廢棄物來源為事業產生之\r\n      廢木材，足認棄置之廢棄板模木板，屬於廢棄物清理法所\r\n      謂之一般事業廢棄物。事證明確，被告犯行均可認定，應\r\n      依法論科。\r\n三、論罪：\r\n（一）廢棄物清理法第46條第1項第4款規定：「有下列情形之一\r\n      者，處1年以上5年以下有期徒刑，得併科新臺幣1千5百萬\r\n      元以下罰金：四、未依第41條第1項規定領有廢棄物清除\r\n      、處理許可文件，從事廢棄物貯存、清除、處理，或未依\r\n      廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n      。」而同法第41條第1項前段規定：「從事廢棄物清除、\r\n      處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n      機關委託之機關申請核發公民營廢棄物清除處理機構許可\r\n      文件後，始得受託清除、處理廢棄物業務。」是於90年10\r\n      月24日修正，由原來之第20條：「公、民營廢棄物清除、\r\n      處理機構經營廢棄物之貯存、清除或處理業務，應列明專\r\n      業技術人員與貯存清除、處理之工具、方法、設備及場所\r\n      ，向地方主管機關申請核發許可證。但從事有害事業廢棄\r\n      物之貯存、清除或處理者，地方主管機關應先報請中央主\r\n      管機關核准，始得發給許可證。」移列。而自74年11月20\r\n      日起，現行法第41條（即原第20條）均置於「第四章公民\r\n      營廢棄物清除處理機構（及廢棄物檢驗測定機構）之管理\r\n      」章目，為有效清除、處理廢棄物，改善環境衛生，維護\r\n      國民健康，公民營廢棄物清除、處理機構，必須具備一定\r\n      條件、自有設施、設置專業技術人員，始得向主管機關申\r\n      請核發公民營廢棄物清除處理機構許可文件。此項立法目\r\n      的，限定符合法定申請許可條件之專業機構，始得從事廢\r\n      棄物處理，且必須依照核發之廢棄物清除、處理許可文件\r\n      內容貯存、清除、處理廢棄物。由立法歷程、法條文義、\r\n      法條體系觀察，可認廢棄物清理法第46條第1項第4款犯罪\r\n      構成要件以「從事廢棄物清除、處理業務者」為處罰對象\r\n      ；然該條款解釋上若僅規範公、民營廢棄物清除、處理機\r\n      構業者，未將個人之廢棄物清除處理行為列入適用範圍，\r\n      一般人擅自清除廢棄物，將無法處罰而無刑責，只能處以\r\n      行政罰鍰。現行實務見解經由解釋認為廢棄物清理法第46\r\n      條第4款前段非法清理廢棄物罪，其犯罪主體，不以專門\r\n      執行此項業務者為限；意即只要未依法領有許可文件而清\r\n      除、處理廢棄物，罪即成立（本院91年法律問題研討會決\r\n      議、最高法院89年度台上字第4814號、95年度台上字第26\r\n      30號、96年度台上字第6443號、107年度台上字第66、313\r\n      號判決參照）。被告棄置之廢棄板模木板，屬於一般事業\r\n      廢棄物，被告未依廢棄物清理法第41條第1項規定領有廢\r\n      棄物處理許可文件，從事廢棄物清除處理，未致污染環境\r\n      ，所為核係犯廢棄物清理法第46條第4款前段非法清理廢\r\n      棄物罪。公訴意旨誤認被告涉犯同法第46條第2款事業負\r\n      責人或相關人員未依廢棄物清理法規定方式清除、處理或\r\n      再利用廢棄物，致污染環境罪，檢察官對於原審關於第46\r\n      條第2款之無罪判決並未爭執，而改以第46條第4款提起上\r\n      訴，因基本社會事實同一，且偵查筆錄已訊問此二款構成\r\n      要件（偵卷68、69頁、74頁）起訴書亦載明此犯罪手法，\r\n      本院審理時告知罪名變更，無礙被告三人防禦，爰依法起\r\n      訴法條應予變更。\r\n（二）被告3人因具有犯意聯絡、行為分擔，均為共同正犯。\r\n（三）刑法第59條規定犯罪情狀顯可憫恕，認科以最低度刑仍嫌\r\n      過重，得酌量減輕其刑。審酌被告何樹旺、鄭文輝未曾因\r\n      故意犯罪受有期徒刑以上刑之宣告；被告顧宜恆雖曾經有\r\n      期徒刑執行完畢，但5年內未曾因故意犯罪受有期徒刑以\r\n      上刑之宣告，3人之前均無違反廢棄物清理法犯行，有本\r\n      院被告前案紀錄表可查，素行尚可，均非慣犯，皆坦承犯\r\n      行，所傾倒之木板板模，非短時間即易腐爛、發臭之物，\r\n      事後並即清理完畢，未造成汙染環境，具有悔意。本罪屬\r\n      於法定刑1年以上5年以下有期徒刑之絕對拘禁式處遇刑度\r\n      ，因認犯罪情狀尚堪憫恕，情輕法重，均依刑法第59條規\r\n      定減輕其刑。\r\n四、撤銷改判及科刑審酌事項：\r\n（一）原判決未審酌廢棄物清理法第46條第1項第4款前段之現行\r\n      實務見解，行為主體並非僅限於公、民營廢棄物清除處理\r\n      業者，因而認定被告所為並不符合起訴法條之廢棄物清理\r\n      法第46條第2款致污染環境要件即宣告無罪，檢察官上訴\r\n      指稱原判決不當，有理由，故撤銷改判。\r\n（二）審酌被告未取得處理廢棄物許可文件即非法從事廢棄物處\r\n      理；惟念木板板模傾倒不久即遭查獲，經清除之數量只有\r\n      資源回收車1車之量，所傾倒之板模材質是廢木板，並非\r\n      短時間即易腐爛、發臭之物（偵卷第85頁、第87至95頁）\r\n      ，犯罪所生危害輕微，參酌被告素行、犯罪手段及坦承犯\r\n      行之犯後態度等一切情狀，分別量處如主文所示之刑。\r\n（三）被告清除廢棄物所使用之自用大貨車，非屬被告等所有，\r\n      不予宣告沒收。\r\n（四）被告3人之前案紀錄如上所述，一時失慮，致罹刑章，經\r\n      此偵、審程序及科刑判決，當知所警惕，已依法繳納清除\r\n      費用（偵卷第96頁），應無再犯之虞。因認對被告所處之\r\n      刑均以暫不執行為適當，併皆宣告緩刑如主文。\r\n據上論斷，依刑事訴訟法第369條第1項前段、第364條、第299條\r\n第1項前段、第300條，廢棄物清理法第46條第4款前段，刑法第\r\n28條、第59條、第74條第1項，判決如主文。\r\n本案經檢察官許大偉提起公訴，檢察官賴佳琪提起上訴，檢察官\r\n陳昱旗到庭執行職務。\r\n中    華    民    國    107   年    8     月    15    日\r\n                  刑事第二十三庭審判長法  官  蔡聰明\r\n                                      法  官  崔玲琦\r\n                                      法  官  郭豫珍\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  高楚安\r\n中    華    民    國   107    年    8     月    15    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}