{
  "JID": "KSHM,96,上更(一),152,20070816,1",
  "JYEAR": "96",
  "JCASE": "上更一",
  "JNO": "152",
  "JDATE": "20070816",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　 96年度上更(一)字第152號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　朱立人律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院91\r\n年度訴字第359 號中華民國91年10月23日第一審判決（起訴案號\r\n：臺灣屏東地方法院檢察署91年度偵字第7722號），提起上訴，\r\n經判決後，由最高法院發回更審， 本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○明知以其子吳宜芳名義所購買屏\r\n    東縣鹽埔鄉○○段第137 號、第137 之1 號、第137 之3號\r\n    、第137 之4 號、第138 號等5 筆土地（下稱系爭土地）均\r\n    屬一般農業區之農牧用地，未經申請核准，不得任意濫挖土\r\n    石、傾倒廢棄物，為將上開土地低窪部分填平以利開設養雞\r\n    場，竟基於違反廢棄物清理法之概括犯意，自90年11月7 日\r\n    起，未經主管機關許可即在上開土地前設置載有「歡迎倒廢\r\n    土」字樣之標示牌，提供上開土地予不特定人回填一般廢棄\r\n    物，為便利往來卡車傾倒及掩埋廢棄物，並僱用與其有共同\r\n    犯意聯絡之已判決確定之蔡順源、陳參雄、游木山等人，推\r\n    由蔡順源、陳參雄在現場負責操作怪手掩埋廢棄物，游木山\r\n    負責管制進出車輛指揮交通等工作，共同將不特定人以大貨\r\n    車載來尚含有磚塊、木材、塑膠、瓦片、混凝土塊、廢鋼筋\r\n    等營建工程廢棄物傾倒並掩埋於該地，已破壞農業生態環境\r\n    及永續利用，造成環境污染，旋為警方會同屏東縣政府環保\r\n    局、農業局人員於同年12月5 日上午10時40分許，在上開土\r\n    地當場查獲，扣得陳參雄所有挖土機2 台等情，因認被告有\r\n    犯廢棄物清理法第46條第1 項第3 款之未經許可，提供土地\r\n    回填、堆置廢棄物罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，\r\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\r\n    事訴訟法第154 條及第301 條第1 項分別定有明文。又認定\r\n    犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦\r\n    包括在內，然無論直接或間接證據其為訴訟上之證明，須於\r\n    通常一般之人均不致於有所懷疑，而得確信其為真實之程度\r\n    者，始得據之為有罪之認定，倘其證明尚未達到此一程度，\r\n    而有合理性懷疑之存在時，即無從為有罪之認定，根據「罪\r\n    證有疑，利於被告」之證據法則，即不得遽為不利於被告之\r\n    認定（最高法院著有76年台上字第4986判例資可參照）。\r\n三、公訴人認被告有犯上開罪嫌，係以系爭土地所有權狀、最初\r\n    發現之稽查資料照片、查獲現場照片、勘驗筆錄、勘驗現場\r\n    照片等為其主要論據。訊據上訴人即被告堅決否認有上開犯\r\n    行，辯稱系爭土地原為漁塭漥地，係被告向屏東地方法院拍\r\n    賣取得，為了籌建雞隻電宰廠，乃向他人購買大量營建土方\r\n    填地，並於現場設立「歡迎倒廢土」之標示，以利將漥地填\r\n    平，用來設廠，並非供人傾倒廢棄物以收取費用營利。而所\r\n    購入之營建土地中，難免夾雜一些鋼筋、木材等廢棄物，所\r\n    以又僱用專人也撿拾所填土中之廢棄物，並無不法之情事等\r\n    語。\r\n四、經查：\r\n  廢棄物清理法第46條第1 項第3 款之未經主管機關許可提供\r\n    土地回填廢棄物罪，係處罰故意犯：\r\n    按行為非出於以故意或過失者不罰；過失行為之處罰，以有\r\n    特別規定者為限。行為人對於構成犯罪之事實，明知並有意\r\n    使其發生者為故意，或行為人對於構成犯罪之事實，預見其\r\n    發生而其發生不違背其本意者，以故意論，刑法第12、13條\r\n    分別定有明文。次按廢棄物清理法第1 項第3 款規定之未經\r\n    主管機關許可，提供土地回填廢棄物罪，其立法意旨乃係處\r\n    罰故意提供土地回填廢棄物，以致造成環境污染者。故以被\r\n    告具有提供土地回填堆置廢棄物之犯罪故意為構成要件，倘\r\n    無充分證據足證被告有前開犯罪之故意，縱被告就違反前開\r\n    法條不無過失，亦不能率以該罪相繩，合先明。\r\n  被告甲○○並無提供土地供人回填、堆置廢棄物之犯意：\r\n （A）系爭土地原係漥地，被告為設立電宰廠整地而購土填地，\r\n      亦非提供土地，供人回填、堆置廢棄物：\r\n      查被告甲○○為籌建雞隻電宰廠，於民國94年4 月間自\r\n        屏東地方法院拍賣取得系爭土地，有該院90年4 月26日\r\n    　　屏院正民洪執字第89執1270號不動產權利移轉證書於上\r\n  　　　訴審卷第168 頁可稽。其面積約為1 甲，5 筆土地形狀\r\n    　　為完整之長方形，其三面臨接農地、漁塭，僅一面鄰產\r\n      　業道路。因承買時上開土地係養蝦之漁塭，地勢低漥，\r\n        被告甲○○為整地建廠，乃向他人購買大量之營建土方\r\n        填地，並且在現場設立「觀迎倒廢土」之標示，以利填\r\n        平窪地設廠。\r\n      又被告填土整地之目的是為籌建雞隻電宰廠（原審判決\r\n        誤認為開設養雞場），此業據被告提出委託工程顧問有\r\n        限公司撰擬之「北境屠宰場興辦事業計劃書」，及「事\r\n        業水污染防治措施計劃申請資料」各乙冊在卷可稽，顯\r\n        見被告填土以利營建雞隻電宰廠一事，堪以採信。\r\n　　  衡情上開土地既係被告甲○○自己要作為電宰場之用，\r\n        且設立電宰場須經過嚴格之環保標準，需得到事業水污\r\n  　　　染防治之許可等。被告自不可能故意在上開土地回填、\r\n    　　堆置廢棄物，致將來無法通過環保審核之理。衡諸於經\r\n      　驗法則被告絕無故意提供系爭土地任人回填、堆置廢棄\r\n        物之犯意。\r\n （B）被告甲○○向他人購買廢土或索取廢土，係專供自己土地\r\n      填地建廠之用，並無任何營利之行為：\r\n      查傾倒在系爭土地上之廢土，均係被告甲○○向他人購買\r\n      或索取。此觀諸證人即其員工梁建生於本院前審證稱：「\r\n      （倒廢土是否要出錢？）要的，我有看到他們開單子，我\r\n      有問過司機他們說1 台車一千二百多元。（錢是給誰的？\r\n      ）錢是給司機的。」等語，可證被告甲○○向他人買廢土\r\n      之事實。另證人即石安水泥公司之工地主任李清平亦於本\r\n      院前審到庭證稱：「（你是否有送過廢土給甲○○？）有\r\n      的，我們公司有承包南二高的工程，有些廢土因含泥量百\r\n      分之一，甲○○有向我要過，我一次給他2 、30台的廢土\r\n      ，有給他2 、3 次過。」等語，足見被告係向他人購買或\r\n      索取廢土填地建廠，並非向他人收取費用，提供系爭土地\r\n      供他人傾倒廢棄物，至為明確。\r\n  由被告甲○○另行僱工撿拾夾雜於土中之廢棄物、可證明該\r\n    等廢土由外觀視之，非明顯夾雜鋼筋、木材等廢棄物，否則\r\n    被告即無庸另行僱用專人撿拾夾雜於所填土中之廢棄物。\r\n （A）按被告甲○○向他人購買營建剩餘土方填平土地，營建土\r\n      方不免混雜有垃圾、塑膠袋、木材等廢棄物，被告確實有\r\n      僱請臨時工撿拾廢棄物，並囑工人將廢棄物堆置於上開土\r\n      地一隅，以利搬運清除之事實，除有偵查卷53頁現場會\r\n      勘照片圖9 、圖10顯示廢棄物成堆放置之情可證外，復\r\n      經證人即警員曾振鐘於本院前審證稱：警訊及偵查卷的會\r\n      勘照片是在現場拍照的等語明確（參見本院92年5 月29日\r\n      訊問筆錄）。另證人梁建生、曾秋生於本院前審證稱受\r\n      僱於被告甲○○擔任臨時工，負責撿拾廢土裡面的垃圾云\r\n      云（參本院92年5 月29日訊問筆錄）綜上均可證明，被告\r\n      甲○○確實有僱工清除夾雜於廢土裡之廢棄物。倘被告係\r\n      提供土地供人傾倒廢棄物，又何需花錢另行僱工撿拾隱藏\r\n      於廢土中、外觀上非明顯可見之廢棄物？\r\n （B）拆除建物後之廢土明顯夾雜鋼筋、木材才屬營建廢棄物；\r\n      然本案之廢土外觀上視之並未明顯夾雜鋼筋、木料等物品\r\n      ，故需另行僱工撿拾夾雜於土中之廢棄物：\r\n      查行政院環境保護署函覆本院之92年3 月20日環署廢字第\r\n      0920018919號函固表示：「拆除建築物後之剩餘土石方、\r\n      磚瓦、混凝土塊，得認定為有用資源，惟如混雜鋼筋、木\r\n      料等非屬『營造剩餘土石方處理方案』適用範圍物質時，\r\n      則應屬營建廢棄物」（見上訴審卷第53、54頁）；惟行政\r\n      院環保署前於90年4 月18日（90）環署廢字第0021569 號\r\n      函覆屏東縣環境保護局說明有關磚瓦、混凝土塊係屬「廢\r\n      棄物清理法」認定之廢棄物乙案，表示營建剩餘土石方（\r\n      廢土）中拆除建築物之磚塊，得認定為有用資源；如『明\r\n      顯』夾雜鋼筋、木料等非屬「營建剩餘土石方處理方案」\r\n      所適用範圍，則應屬建築物廢棄物（見偵查卷第78、79頁\r\n      ）。比較前開2 文內容，認定標準明顯不同，前者函文認\r\n      凡拆除建築物後之剩餘土石方、磚瓦、混凝土塊中如有混\r\n      雜鋼筋、木料，不問數量多寡，占比例多少，即應屬營建\r\n      廢棄物。然後者函文則表示營建剩餘廢土中如『明顯』夾\r\n      雜鋼筋木料，則屬建築物廢棄物，亦即營建廢土中有相當\r\n      數量（15%） ，達明顯程度，始屬營建廢棄物。不過同函\r\n      又併予表示：「至剩餘廢土可夾雜其他廢棄物比率，目前\r\n      並無相關認定標準規定。」徵諸實際狀況，營建剩餘廢土\r\n      中，要完全不夾雜鋼筋、木料、或將鋼筋木料完全清除無\r\n      一殘留，實無可能。若行為人傾倒的大量廢土中夾雜幾根\r\n      鋼筋或木料，即被認屬營建廢棄物而對行為人處以違反廢\r\n      棄物清理法之刑責，顯然過苛。因此，環保署發函予屏東\r\n      縣環保局及各縣市環保局之地方執行機關時，即釋示：限\r\n      於營建廢土中【明顯】夾雜鋼筋、木料等物始屬建築廢棄\r\n      物，以作為執行取締之標準。就前開2 函文以論，函覆本\r\n      院函文內容較為簡略，自應以後者環保署90年4 月18日函\r\n      覆各縣市環保局之函文為可採。\r\n （C）又查系爭土地面積約1 甲，總填土量達1,800 車次之砂石\r\n      車，約3,600 噸的廢土量。公訴人在勘驗挖取若干混凝土\r\n      塊固發現夾雜有少量鋼筋，如同偵查卷第108 頁照片所示\r\n      ，然以查獲夾雜鋼筋的數目、體積與填埋於系爭土地之廢\r\n      土石數量相較，鋼筋所占之比例尚未達萬分之一，自未達\r\n      於明顯夾雜鋼筋之程度。公訴人未慮及查獲鋼筋數量僅占\r\n      填土量之極小部份，遽稱查獲「大量鋼筋」，顯與事實不\r\n      符。另外警員曾振鐘於本院前審也到庭證稱廢棄物很少量\r\n      等語（參本院92年5 月29日訊問筆錄），亦足參酌。參以\r\n      上開環保署90年4 月18日函文，被告甲○○在上開土地填\r\n      埋之營建剩餘土石方（廢土）雖有夾雜鋼筋、木料，但數\r\n      量極少；與該署所認之『明顯』夾雜鋼筋、木料之建築廢\r\n      棄物之定義不符，是被告所填者並非建築廢棄物，應堪認\r\n      定。上開填土中之夾雜極少之鋼筋、木料為建築廢棄物，\r\n      被告因其數量甚微而未及察覺清除，亦難認有回填廢棄物\r\n      之故意。\r\n五、又查：\r\n  依行政院環保署90年8 月22日（90）環署廢字第0053207 號\r\n    函公告「一般事業廢棄物再利用類別及管理方式」，再利用\r\n    類別，編號38【營建（建築）廢棄物類】，第1 項明定，來\r\n    源：施工建造、建築拆除、營建廢棄物、公共工程、建築工\r\n    程及施工所附帶產生之營建廢棄物，包括施工所產生之【營\r\n    建剩餘土石方】及施工所附帶產生之金屬屑、玻璃碎片、塑\r\n    膠類、木屑、竹片、紙屑、瀝青、污泥、磚塊等建築廢棄物\r\n    及其他工程廢棄物，加以分類，均可再利用。第5 項後段明\r\n    定，「其中送合法掩埋場或焚化廠部分，所含廢棄物不得超\r\n    過百分之十五」。顯證營建剩餘土石方之廢土係依公告為可\r\n    再利用之資源回收物而非廢棄物；且可含百分之十五廢棄物\r\n    。\r\n  又依行政院92年7 月4 日台內營建字第092087593 號令，營\r\n    建事業廢棄物再利用種類及管理方式，再利用種類「編號8\r\n    營建混合物」為可供再利用之物而「非廢棄物」，其中之第\r\n    5 點規定，「至於其他非屬本部公告再利用部分．．．其中\r\n    送往合法掩埋或焚化廠部分，所含資源性『廢棄物重量比不\r\n    得超過百分之十五』。」依此，可知被告現場回填之廢土，\r\n    實非廢棄物，其中即可供資源回收乾淨之廢土，其再利用之\r\n    比率超過百分之八十五以上，而廢棄物比率均不超過百分之\r\n    十五。然查本件偵查卷附照片觀之，在在證明現場夾雜物，\r\n    係可供資源回收再分類之物，所含之夾雜廢棄物比率應在百\r\n    分之十五以下，至為明顯。\r\n  次依廢棄物清理法第39條第1 項明文規定，「事業廢棄物之\r\n    再利用，應依中央目的事業主管機關規定辦理，不受第28條\r\n    、第41條之限制」，有關事業廢棄物之再利用，中央目的事\r\n    業主管機關規定即廢棄物清理法之子法「公民營廢棄物清除\r\n    處理機構管理輔導辦法」第3 條第3 項規定：「廢棄物之【\r\n    再利用】或依本法第10條之1 公告一般廢棄物之回收清除，\r\n    處理符合本法其相關法規之規定者，不受前2 項限制（即無\r\n    須取得許可證）。」，依此規定明示，為鼓勵「資源再利用\r\n    」之政策，故從事資源回收者無須取得清除許可證，即無構\r\n    成廢棄物清理法第46條之刑責。\r\n  另依據行政院環境保護署91年12月25日環署廢字第09100911\r\n    51號令「從事事業廢棄物再利用涉及違法清除處理及再利用\r\n    認定原則」，第1 點、從事再利用經中央目的事業主管機關\r\n    公告再利用或許可再利用之廢棄物者，應依該公告之管理方\r\n    式或許可文件內容辦理，「未依該公告之管理方式或許可文\r\n    件內容辦理者，以違反廢棄物清理法第39條規定處以行政罰\r\n    」。第3 點更明示：「清除公告或許可再利用廢棄物者，應\r\n    符合中央目的事業主管機關規定．．．其違反者，以違反本\r\n    法第39條規定處以行政罰。清除者任意棄置公告或．．．未\r\n    取得公民營廢棄物清除，清理許可文件或未依許可文件內容\r\n    清除廢棄物者，以違反本法第41條或第42條規定處以行政罰\r\n    。」依此，縱有從事廢棄事業廢棄物再利用涉及違反規定，\r\n    亦僅處以「行政罰」，而非「刑事罰」規範範疇。原審不察\r\n    ，逕行依廢棄物清理法予以被告科刑，顯然未當。\r\n  按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物2 類；建築廢棄物，固屬於事業廢棄物之範圍。然依內政\r\n    部訂頒之「營建剩餘土石方處理方案」營建剩餘土石方之種\r\n    類包含建築工程、公共工程及建築物拆除工程施工所產生之\r\n    剩餘泥、土、砂、石、磚、瓦、混凝土塊。另依行政院環境\r\n    保護署87年11月30日環署廢字第0080429 號函所示，建築廢\r\n    土、砂石、磚瓦，如依「營建廢棄土處理方案」之規範，併\r\n    於工程剩餘土方辦理，其自出產至使用，均為資源利用狀態\r\n    ，故不以廢棄物認定。另行政院86年12月31日台86內字第52\r\n    109 號函，亦明確指出營建剩餘土石方為有用資源，非屬廢\r\n    棄物範圍。又營建剩餘土石方與前開金屬屑等廢棄物，均係\r\n    工程施工所產生，自不免摻混夾雜，而土資場有一定之機具\r\n    設備及人員處理營建土石方資源，並有標準作業程序可供遵\r\n    循，因之，若其主要成分為營建剩餘土石方，雖其間夾雜少\r\n    量之廢棄物，但依「營建剩餘土石方處理方案」及「土資場\r\n    處理作業標準」等相關規定，土資場能夠合法處理充為資源\r\n    使用，而對環境衛生不致造成污染者，為使有用資源得以充\r\n    分利用，避免因夾雜少量仍可處理之其他物品，即全部淪為\r\n    廢棄物之後，徒增清理上之負擔，能否僅因其少量夾雜，就\r\n    忽略該營建剩餘土石方之可利用性，將之視為廢棄物，殊有\r\n    疑問! 此由主管機關行政院環境保護署90年4 月18日90環署\r\n    廢字第0021569 號函認為：營建剩餘土石方（廢土）中可夾\r\n    雜其他廢棄物比率，目前尚無相關認定標準規定。惟前提為\r\n    「符合營建剩餘土石方處理方案規定者」，故其夾雜比率，\r\n    應視該營建剩餘土石方處理方案所認定「土石方資源堆置處\r\n    理場」所可收受之容許程度而定，益見明瞭。（最高法院92\r\n    年度台上字第4119號判決參照）。\r\n六、綜上所述，被告所辯上情，尚堪採信。此外，復查無其他確\r\n    切之證據足證被告有公訴人所指之犯行，依上開判例意旨，\r\n    應認不能證明被告犯罪。原審未予詳查，遽為被告科刑之判\r\n    決，尚有未當。被告上訴意旨，指摘原審此部分判決不當，\r\n    為有理由，自應由本院將原審此部分判決撤銷改判，另為被\r\n    告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第369 條第1 項、第364 條、第301\r\n條第1 項，判決如主文。\r\n本案經檢察官陳宗吟到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　8 　　月　　16　　日\r\n                  刑事第三庭    審判長法  官   周賢銳\r\n                                      法  官   黃仁松\r\n                                      法  官   謝宏宗\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書\r\n狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提\r\n理由書狀。\r\n中　　華　　民　　國　　96　　年　　8 　　月　　17　　日\r\n　　　　　　　　　　　　　　　　　　　書記官   熊惠津\r\n                                              QFW"
}