{
  "JID": "KSHM,96,上訴,1335,20070808,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "1335",
  "JDATE": "20070808",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　96年度上訴字第1335號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　柳聰賢律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院95\r\n年度訴字第821 號中華民國96年5 月2 日第一審判決（起訴案號\r\n：臺灣屏東地方法院檢察署95年度偵字第2381號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○未經主管機關許可，提供土地回填、堆置廢棄物，處有期\r\n徒刑壹年，減為有期徒刑陸月，如易科罰金，以銀元佰元即新\r\n台幣玖佰元折算壹日。\r\n    事  實\r\n一、甲○○為坐落屏東縣內埔鄉○○段229 、230 、246 地號等\r\n    3 筆土地（下稱系爭土地）之所有人，明知未經主管機關許\r\n    可，不得提供土地回填、堆置廢棄物，且亦未向主管機關申\r\n    請許可，竟於民國94年12月間某日，與羅振川（業經判決確\r\n    定）約定提供系爭土地予羅振川回填、堆置廢棄物，而羅振\r\n    川亦明知從事廢棄物處理，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n    機構許可文件後，始得受託清除、處理廢棄物業務，竟未向\r\n    主管機關申請核發廢棄物清除處理之許可文件，仍與不詳姓\r\n    名綽號「阿吉」之成年男子，共同基於未經許可從事廢棄物\r\n    清除、處理業務之犯意聯絡，自95年2 月23日起至同年月25\r\n    日為警查獲時止，由「阿吉」自高雄市招徠不詳姓名之成年\r\n    大貨車司機，載運夾雜廢棄輪胎、飼料袋、橡膠水管、磚塊\r\n    、廢鐵、混凝土塊等物之營建混合廢棄物至系爭土地及不知\r\n    情之莊錦豐所有之內埔鄉○○段231 地號、潘春福所有同地\r\n    段247 地號等5 筆土地上傾倒、堆置，前後共計約100 餘車\r\n    次，羅振川再將傾倒、堆置之上開廢棄物回填至上開土地中\r\n    掩埋，而從事廢棄物清除、處理業務。嗣於同年月25日18時\r\n    30分許，為屏東縣環境保護局稽查人員會同警方當場查獲。\r\n二、案經屏東縣警察局內埔分局報告臺灣屏東地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項固定有明\r\n    文。惟被告以外之人於審判外之陳述，雖不符同法第159 條\r\n    1 至之4 之規定，而經當事人於審判程序同意作為證據，法\r\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\r\n    亦得為證據。又當事人、代理人或辯護人於法院調查證據時\r\n    ，知有第159 條第1 項不得為證據之情形，而未於言詞辯論\r\n    終結前聲明異議者，視為有前項之同意，同法第159 條之5\r\n    亦定有明文。查本案證人即共同被告羅振川於警詢中之指述\r\n    ，就被告甲○○所涉犯行為審判外之陳述而屬傳聞證據，公\r\n    訴人及被告甲○○、辯護人於本院準備程序及審判程序中對\r\n    於前述證人於警詢之指述，又公訴人及被告甲○○、辯護人\r\n    對其他相關具傳聞性質之證據資料之證據能力，於言詞辯論\r\n    終結前並未聲明異議。本院審酌其陳述及證據資料作成時之\r\n    情況，核無違法取證或其他瑕疵，認為以之作為證據為適當\r\n    ，上開證人於審判外之陳述及其他相關證據資料，自得做為\r\n    證據，合先敘明。\r\n貳、實體部分：\r\n一、訊據上訴人即被告（下稱被告）甲○○固坦承將其所有之系\r\n    爭土地提供予被告羅振川回填、整地之事實，惟矢口否認有\r\n    何未經許可提供土地回填、堆置廢棄物之犯行，辯稱：上開\r\n    廢棄物回填、堆置之現場附近只有豬舍，且我自94年5 月即\r\n    出租予乙○○養豬，我並沒有住在那邊，當時我人在臺東養\r\n    豬，我不知道羅振川在我的土地上回填、堆放廢棄物，是派\r\n    出所及檢察官通知我時才知道云云。\r\n二、經查：\r\n（一）同案被告羅振川（業經判決確定）未經許可於前開土地上\r\n      從事廢棄物清除、處理之犯行，業據同案被告羅振川坦承\r\n      不諱，並有屏東縣環境保護局環境稽查工作紀錄5 紙、屏\r\n      東縣潮州地政事務所土地複丈成果圖、土地所有權狀影本\r\n      各1 紙、土地登記謄本5 紙、95年2 月26日現場照片12幀\r\n      、95年5 月23日現場照片15幀在卷可稽，堪予認定。\r\n（二）被告雖否認知悉羅振川以廢棄物堆置、回填系爭土地之行\r\n      為，惟被告於警詢時供稱：我看見現場堆置之土方裡面有\r\n      一些廢磚塊、廢混凝土塊及夾雜一些廢木材，我不知道羅\r\n      振川回填的是廢棄物；（問：你把地租給羅振川回填整地\r\n      使用，表示你提供土地要填地，並就現場你知道有堆置那\r\n      些廢混凝土塊等物，你是否有制止羅振川將廢混凝土塊等\r\n      物回填掩埋？）沒有等語明確（見警卷第7 頁）。且證人\r\n      即查獲警員林進源於原審審理時結證稱：本案是民眾向警\r\n      方檢舉，我們過去看時，發現有回填廢棄物的現象，請怪\r\n      手來開挖，看到有廢棄的建築混凝土塊、鋼筋、輪胎等；\r\n      本案查獲地點與地主甲○○住處毗鄰，查獲本案時，甲○\r\n      ○也有告訴我們他就住那裡，而且他的妻子、小孩也住該\r\n      處，從甲○○住宅可以看到遭傾倒廢棄物之土地的狀況，\r\n      查獲地點附近就是甲○○2 兄弟的住處及豬舍而已，住處\r\n      在另外一邊，偵查卷所附現場履勘照片第2 頁上方照片（\r\n      見偵卷第7 頁）是從甲○○房子的方向往豬舍方向拍攝，\r\n      在照片的左上角白色矮房是豬舍，同張照片用鉛筆標示箭\r\n      頭處是傾倒廢棄物的地方，照片左邊中間附近才是甲○○\r\n      的房子；這些廢棄物不只回填在土地內，旁邊還堆置好幾\r\n      堆等語（見原審卷第80、81頁背面、第81、82、85、87頁\r\n      ），並當庭繪製被告住宅、豬舍及傾倒廢棄物地點之相關\r\n      位置圖1 紙附卷（見原審卷第91-1頁），表示緊鄰被告住\r\n      宅後方即為遭傾倒、堆置廢棄物之地點；又被告於原審審\r\n      理時亦自承：廢棄物有掩埋的地方是在我豬舍的左邊，我\r\n      住宅旁邊是堆置廢棄物；那個豬舍租賃給我叔叔，有寫租\r\n      賃契約書，廢棄物堆置之地點在我住處旁邊等語（見原審\r\n      卷第83、88頁及背面）；另證人丁○○於本院審理時亦證\r\n      稱：甲○○屏東是住在內埔鄉東勢村，他跟他哥哥在同一\r\n      塊土地上，個人有個人的房子隔壁而已，他太太、小孩都\r\n      住在內埔那邊等語（見本院卷第59頁）；而依證人即同案\r\n      被告羅振川證述，已傾倒廢棄物之車輛達100 餘輛，並依\r\n      卷附95年2 月26日查獲翌日之現場照片所示（見警卷第20\r\n      至25頁），系爭土地遭堆置、回填之廢棄物種類包含廢棄\r\n      輪胎、飼料袋、橡膠水管、磚塊、廢鐵、混凝土塊等，數\r\n      量、範圍龐大，是以此龐大之數量、範圍及物品性質，及\r\n      被告住處與系爭土地緊密相鄰之情形，應認被告對同案被\r\n      告羅振川係以上開包含廢棄輪胎、飼料袋、橡膠水管、磚\r\n      塊、廢鐵、混凝土塊等之營建混合廢棄物堆置、回填系爭\r\n      土地之情知之甚詳，且同意同案被告羅振川為該行為甚明\r\n      ，其嗣後辯稱不知情云云，無非諉卸之詞，不足採信。\r\n（三）至證人徐政省於本院審理時證稱：我自94年5 月向甲○○\r\n      承租屏東內埔東勢村之豬舍養豬，我聽說95年2 、3 月間\r\n      甲○○在台東養豬等語（見本院卷第53、54頁），並有承\r\n      租契約書影本1 份在卷可按（見本院卷第40頁），惟其係\r\n      向被告承租系爭土地上之豬舍，核與被告於原審審理時所\r\n      供述之情節相符（詳於前述），且其亦僅係「聽聞」被告\r\n      人在台東養豬，並非親眼目睹，故尚難以其之證述，即遽\r\n      認被告於本案案發時人在台東，並未在系爭土地上之住處\r\n      居住，是無法為被告有利之認定。\r\n（四）又證人丁○○於本院審理時證稱：自94年初開始，我與甲\r\n      ○○合夥在台東縣鹿野鄉愛馨牧場養豬，95年過年後拆夥\r\n      ，甲○○只有一個人來台東，他大約1 個星期左右會載1\r\n      次餿水回屏東，有時候家裡有事就回屏東等語（見本院卷\r\n      第58至60頁），復有豬舍租賃契約書影本1 份在卷可稽，\r\n      惟被告自承於94年12月間即與羅振川約定提供系爭土地予\r\n      羅振川回填、整地之情，而被告知悉羅振川於系爭土地上\r\n      堆置、回填廢棄物之現場作業情形，業經認定如前，則被\r\n      告於本案案發當時是否同時仍在臺東縣經營畜牧業，並不\r\n      影響其主觀上明知羅振川在系爭土地上回填、堆置廢棄物\r\n      之認定。且由證人丁○○之上開證詞，亦無法認定被告於\r\n      本案案發期間均在台東養豬，而未曾返回其上址屏東縣內\r\n      埔鄉東勢村住處，故亦難認其對羅振川在系爭土地上回填\r\n      、堆置廢棄物並不知情，是證人丁○○之證詞亦無法為被\r\n      告有利之認定。\r\n（五）綜上所述，被告前開所辯，係屬卸責之詞，不足採信，被\r\n      告前開犯行已堪認定。\r\n三、按廢棄物清理法所稱之廢棄物, 係指「一般廢棄物」及「事\r\n    業廢棄物」，而事業廢棄物又分為「有害事業廢棄物」及「\r\n    一般事業廢棄物」，該法第2 條第1 項定有明文。次按營建\r\n    廢棄土如係符合內政部所訂頒「營建剩餘土石方處理方案」\r\n    規定中所規定之適用範圍，固非屬廢棄物。但營建廢棄土如\r\n    混雜鋼筋、木料、塑膠等非屬「營建剩餘土石方處理方案」\r\n    之適用範圍之物時，則應為建築廢棄物或稱營建混合物，仍\r\n    屬廢棄物，仍應受廢棄物清理法之規範（最高法院96年度台\r\n    上字第315 號判決意旨參照）。本案土地上所回填、堆置之\r\n    磚塊、土石既混雜廢棄輪胎、飼料袋、橡膠水管、廢鐵等物\r\n    ，應屬營建混合廢棄物，而被告甲○○及同案被告羅振川所\r\n    為又未依「營建事業廢棄物再利用管理辦法」之規定合法處\r\n    理，即任意將上開廢棄物堆置、回填至本案系爭土地，自非\r\n    廢棄物之再利用行為，而屬違法從事營建混合廢棄物之處理\r\n    行為。是核被告甲○○所為，係犯廢棄物清理法第46條第3\r\n    款之未經主管機關許可，提供土地回填、堆置廢棄物罪。被\r\n    告行為後，廢棄物清理法第46條規定固於95年5 月30日修正\r\n    公布，並於95年7 月1 日施行，惟此次修正僅刪除該條第2\r\n    項之無許可文件，以經營廢棄物清除、處理為常業罪，原第\r\n    1 項各款條文內容並未修正，故此部分不生新舊法比較之問\r\n    題，應適用現行廢棄物清理法第46條規定論處；另被告行為\r\n    後，有關廢棄物清理法第46條第3 款所定罰金刑部分，94年\r\n    2 月2 日修正公布之刑法第33條第5 款規定，已將原罰金刑\r\n    最低額度由銀元1 元（相當於新臺幣3 元），提高為新臺幣\r\n    1 千元以上，且以百元計之，並於95年7 月1 日生效施行，\r\n    經比較新、舊法結果，應以行為時法律即修正前刑法第33條\r\n    第5 款規定有利於被告，依刑法第2 條第1 項前段規定，自\r\n    應適用修正前刑法第33條第5 款之規定予以論科。被告未經\r\n    主管機關許可，擅自提供土地回填、堆置廢棄物，犯罪即屬\r\n    成立，惟在停止提供土地堆置廢棄物前，其所為情形仍繼續\r\n    存在，屬行為繼續之繼續犯，而侵害一環境保護之社會法益\r\n    ，應認為係單純一罪。另中華民國96年罪犯減刑條例業於96\r\n    年7 月16日生效施行，本案被告犯罪時間係於96年4 月24日\r\n    以前，又無該條例第3 條規定不予減刑之情形，爰依該條例\r\n    第2 條第1 項第3 款之規定減其宣告刑2 分之1 。\r\n四、原審據以論處被告罪刑，固非無見；惟查：（一）中華民國\r\n    96年罪犯減刑條例業於96年7 月16日生效施行，原審未及適\r\n    用予以被告減刑，尚有未洽；（二）被告於95年5 月自行雇\r\n    請證人丙○○，將系爭土地上堆置、回填之廢棄物清理挖起\r\n    ，送至屏東縣崁頂焚化爐清除，共計支付費用新台幣23萬7\r\n    千元等情，業據證人丙○○於本院審理時證述明確（見本院\r\n    卷第61頁），復有一般事業廢棄物廠外處理申報聯單、屏東\r\n    縣崁頂垃圾資源回收（焚化）廠過磅單、湧泉企業行收據、\r\n    正鼎通運股份有限公司請款單及回復後之現場照片等附卷可\r\n    憑，被告業已將系爭土地回復原狀，原審量處有期徒刑1 年\r\n    1 月，尚嫌略重，亦有未合。被告上訴意旨否認犯罪，指摘\r\n    原判決不當，為無理由；惟原判決既有上開可議之處，自應\r\n    由本院將原判決關於被告部分撤銷改判。爰審酌被告未經許\r\n    可提供土地予羅振川回填、堆置廢棄物，污染環境，危害國\r\n    民健康，惟念其於案發後尚知雇工清理系爭土地上之廢棄物\r\n    ，將系爭土地回復原狀，態度良好等一切情狀，量處有期徒\r\n    刑1 年，減為有期徒刑6 月，併諭知如易科罰金，以銀元30\r\n    0 元即新台幣900 元折算1 日。另被告行為時之刑法第41條\r\n    第1 項前段規定：「犯最重本刑為5 年以下有期徒刑以下之\r\n    刑之罪，而受6 個月以下有期徒刑或拘役之宣告，因身體、\r\n    教育、職業、家庭之關係或其他正當事由，執行顯有困難者\r\n    ，得以1 元以上3 元以下折算1 日，易科罰金。」又被告行\r\n    為時之易科罰金折算標準，修正前罰金罰鍰提高標準條例第\r\n    2 條前段（現已刪除）規定，就其原定數額提高為100 倍折\r\n    算1 日，則被告賴和璋行為時之易科罰金折算標準，應以銀\r\n    元300 元折算1 日，經折算為新臺幣後，應以新臺幣900 元\r\n    折算為1 日。惟95年7 月1 日修正公布施行之刑法第41條第\r\n    1 項前段則規定：「犯最重本刑為5 年以下有期徒刑以下之\r\n    刑之罪，而受6 個月以下有期徒刑或拘役之宣告者，得以新\r\n    臺幣1000元、2000元或3000元折算1 日，易科罰金。」比較\r\n    修正前後之易科罰金折算標準，以95年7 月1 日修正公布施\r\n    行前之規定，較有利於被告，則應依刑法第2 條第1 項前段\r\n    ，適用修正前刑法第41條第1 項前段規定，定其折算標準，\r\n    併此敘明。\r\n五、同案被告羅振川部分，業經原審判決確定，自不另論列，附\r\n    此敘明。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第3 款，刑法第2 條第\r\n1 項前段、第11條前段、修正前第41條第1 項前段，修正前罰金\r\n罰鍰提高標準條例第2 條，現行法規所定貨幣單位折算新台幣條\r\n例第2 條，中華民國96年罪犯減刑條例第2 條第1 項第3 款、第\r\n7 條、第9 條，判決如主文。\r\n本案經檢察官羅建勛到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　8 　　月　　 8　　日\r\n                  刑事第九庭    審判長法  官  翁慶珍\r\n                                      法  官  范惠瑩\r\n                                      法  官  陳  箐\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　96　　年　　8 　　月　　8 　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  魏文常\r\n附錄本件判決論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}