{
  "JID": "TPHM,104,上訴,1950,20151021,1",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "1950",
  "JDATE": "20151021",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 104年度上訴字第1950號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　黃宏誌\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣桃園地方\r\n法院102 年度訴字第921 號，中華民國104 年7 月3 日第一審判\r\n決（起訴案號：臺灣桃園地方法院檢察署102 年度偵緝字第176\r\n號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由                                                                \r\n一、公訴意旨略以：被告黃宏誌明知從事廢棄物貯存、清除、處\r\n    理業務，應向縣市主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除、處理機構許可文件後，始得受託從\r\n    事貯存、清除、處理廢棄物之業務，竟基於擅自從事廢棄物\r\n    貯存、清除、處理之犯意，未依廢棄物清理法第41條規定領\r\n    有廢棄物處理許可證或核備文件，亦未經主管機關許可，於\r\n    民國101 年2 月13日下午4 時許，駕駛車號000-00號營業貨\r\n    運曳引車連結車號00-00 號營業半拖車，在彭成威所有而出\r\n    租（起訴書誤載為承租）予洪志宏使用坐落於桃園縣八德市\r\n    （現改制為桃園市八德區，下稱八德市○○○里○○段地號\r\n    466-6 號土地（下稱466-6 地號土地）附近之土地上（起訴\r\n    書記載傾倒地點為466-6 地號土地，經檢察官更正如上），\r\n    任意傾倒一般事業廢棄物，而從事廢棄物清除、處理業務。\r\n    嗣經洪志宏發現上情報警，被告遂拆卸上開車牌及將車身之\r\n    車牌號碼以噴漆掩蓋後逃逸。經警循線查獲而於101 年2 月\r\n    23日通知被告至警局製作筆錄後，當場將車身噴塗477-ZC、\r\n    98-NH 之拖車頭、車斗（以下合稱系爭車輛，指案發後停放\r\n    現場未懸掛車牌之拖車頭、車斗），責付予被告保管，並簽\r\n    有「扣留清除機具、處理設施或設備代保管條」（下稱代保\r\n    管條）。被告明知系爭車輛為公務員委託其掌管之物品，竟\r\n    於101 年4 月20日（起訴書原記載不詳時間，經檢察官更正\r\n    如上），將前開責付之系爭車輛出賣，以此方式隱匿公務員\r\n    委託掌管之物品。因認被告涉犯廢棄物清理法第46條第4 款\r\n    之非法清理廢棄物及刑法第138 條隱匿公務員委託掌管之物\r\n    品等罪嫌。\r\n二、按犯罪事實應依證據認定，無證據不得認定犯罪事實；又不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又事實之認定，\r\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，為裁判基礎；且認定不利於被告之\r\n    事實須依積極證據，苟積極證據不足為不利於被告事實之認\r\n    定時，即應為有利於被告之認定；另認定犯罪事實所憑之證\r\n    據，雖不以直接證據為限，間接證據亦包括在內，然而無論\r\n    直接證據或間接證據，其為訴訟上之證明，須於通常一般之\r\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為\r\n    有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑\r\n    存在，無從使事實審法院得為有罪之確信時，即應由法院為\r\n    諭知被告無罪之判決（最高法院40年台上字第86號、30年上\r\n    字第816 號、76年台上字第4986號判例意旨參照）。\r\n三、公訴意旨認被告涉犯非法清理廢棄物及隱匿公務員委託掌管\r\n    之物品等罪嫌，係以現場土地承租人洪志宏、衛生稽查員呂\r\n    傳勝及陳傳枝、桃園縣政府警察局八德分局廣興派出所（下\r\n    稱廣興派出所）巡佐黃英雄、安興通運股份有限公司（下稱\r\n    安興公司）時任負責人邱近境等人之證述，以及卷附環保衛\r\n    生案件稽查記錄表、現場照片、車輛詳細資料報表、代保管\r\n    條等，為其主要論據。\r\n四、訊據被告固承認其於案發當時為車號000-00號營業貨運曳引\r\n    車（下稱000-00號車輛）之車主，警方於101 年2 月23日通\r\n    知其以車主身分前往警局製作筆錄，該代保管條上之簽名、\r\n    地址、身分證字號均為其筆跡，且於同年4 月20日將該車輛\r\n    出售之事實。惟堅決否認有何公訴意旨所指之犯行，辯稱：\r\n    現場查獲之系爭車輛並非我所有，我的000-00號車輛於案發\r\n    當日是由司機「小傑」（音譯）駕駛，「小傑」是朋友介紹\r\n    而雇用的司機，他說案發當天並未將我的000-00號車輛駛離\r\n    停車場；警方通知我以車主身分前往製作筆錄時，並未提示\r\n    系爭車輛的照片給我看，做完筆錄離開警局後，才發現我的\r\n    477-ZC號車輛停在大溪交流道附近的停車場；我的000-00號\r\n    車輛顏色全部為銀白色，而系爭車輛之車頭藍色，該車輛所\r\n    連結之車斗車號末2 碼是67，並非98-NH ；我去警局做筆錄\r\n    時已經是晚上11、12點，當時有施用毒品，神智不是很清楚\r\n    ，不知道有簽到代保管條，以為只是筆錄的一部分，而警察\r\n    並沒有將系爭車輛交付給我；後來000-00號車輛的引擎壞掉\r\n    ，所以才於101 年4 月20日出售等語。\r\n五、被訴違反廢棄物清理法部分\r\n  八德市公所於101 年2 月13日下午接獲廣興派出所通報在桃\r\n    園縣八德市霄裡里官路缺，衛星定位點為X1 :27 6058 、Y1\r\n    :0000000、X2 :276054、Y2 :0000000 、X3 :276050、Y3 :\r\n    2756894 、X4 :276057、Y4 :0000000 、X5 :276062、Y5\r\n    :0000000之土地上有廢棄物，及有一車牌已拆卸、車門上噴\r\n    塗車號為000-00號之營業貨運曳引車，連結一車牌已拆卸、\r\n    車尾噴塗車號為00-00 號之車斗，載運一般廢棄物等情，有\r\n    環保衛生案件稽查記錄表、現場照片可稽（第19927 號偵查\r\n    卷第25、30至34頁）。而系爭車輛正在傾倒之物品為一般廢\r\n    棄物，亦有八德市公所103 年10月20日德清字第0000000000\r\n    號函可佐（原審卷一第109 頁）。又上開衛星定位五點之地\r\n    點固經桃園縣八德地政事務所（已改制為桃園市八德地政事\r\n    務所）函覆為桃園縣八德市○○段00000 ○00000 ○000000\r\n    地號土地，有該所101 年3 月1 日德地測字第0000000000號\r\n    函、土地登記謄本、地籍圖可佐（第19927 號偵查卷第35、\r\n    41、42頁）。惟洪志宏證稱：我在100 年底就有看到我承租\r\n    之000-0 地號土地上有廢棄物，不知何人倒的，101 年2 月\r\n    13日是剛好看到系爭車輛在「我承租之土地旁」傾倒廢棄物\r\n    傾倒到一半，但該土地不知為何人之土地等語（原審卷一第\r\n    47、48、50頁背面）；參以桃園縣政府環保局（已改制為桃\r\n    園市政府環保局）於101 年11月23日、102 年4 月22日二度\r\n    前往000-0 地號土地會勘，該土地上堆置土石方，未發現有\r\n    廢棄物堆置情事，有該局102 年4 月30日桃環稽字第000000\r\n    0000號函覆暨相關裁處書、稽查紀錄、會勘紀錄及照片可佐\r\n    （第176 號偵查卷第59至65頁）。則案發當日遭人傾倒廢棄\r\n    物之確切地點似非起訴書原記載之000-0 地號土地。又鄰近\r\n    000-0 地號土地所有權人袁芳佑證稱：我與胞弟袁芳煌所有\r\n    之土地上均未遭到傾倒廢棄物，現種植水稻等語（第19927\r\n    號偵查卷第20頁），000-00地號土地所有權人范阿開則未到\r\n    案說明（第19927 號偵查卷第42頁背面）；參以呂傳勝證稱\r\n    ：稽查紀錄表上的衛星定位系統是由環保局人員吳榮隆提供\r\n    ，吳榮隆係以現場查獲車輛停放附近的土地作定位，伊不知\r\n    道遭人傾倒廢棄物之土地地號為何等語（原審卷一第52頁背\r\n    面、53頁）。則依卷內現存事證，至多僅能證明犯嫌駕駛系\r\n    爭車輛於案發當日在000-0 地號土地旁之不詳地號土地上傾\r\n    倒廢棄物，檢察官亦於原審據此更正傾倒地點，合先說明。\r\n  被告於100 年10月1 日購買000-00號車輛及00-00 號車斗，\r\n    並將000-00號車輛靠行於安興公司等情，有車輛詳細資料報\r\n    表、汽車貨運業接受自備車輛靠行服務契約書、車輛買賣合\r\n    約書可稽（第19927 號偵查卷第28頁、原審卷一第13至15頁\r\n    ）。又現場查獲之系爭車輛，車牌已拆卸，車頭之車門上雖\r\n    噴塗車號為000-00，車斗之車身噴塗車號則為00-00 。惟系\r\n    爭車輛之車頭車色塗裝為藍色，有現場照片可稽（同上卷第\r\n    33、34頁），核與被告所有之000-00號車輛顏色登記為銀色\r\n    不符（同上卷第28頁）。且安興公司覆稱000-00號車輛聯結\r\n    車斗之車號為00-00 ，有該公司103 年10月14日安業字第00\r\n    000000000 號陳述書可佐（原審卷一第106 頁）。該公司時\r\n    任負責人邱近境亦證稱：被告的車是砂石專用土方車，記得\r\n    被告的車是偏白色的銀色，後面的車斗是小車斗，不是照片\r\n    上的大車斗，一般1 台車就1 個車斗，通常不會換來換去，\r\n    因為1 個車斗也要新臺幣80幾萬元，且一般砂石專用土方車\r\n    不會用到這麼大的車斗，用這個大的車斗去驗車，監理站也\r\n    不會過；照片上的車頭、車斗尾部的顏色都跟被告當時靠行\r\n    的車輛顏色不同等語（第176 號偵查卷第79、80頁、本院卷\r\n    第40頁）。足見被告辯稱：我的車全部是銀白色的，不是照\r\n    片中的藍色，且我的14米小車斗是黃色的，不是綠色的，卷\r\n    內現場的車輛照片是28至30米的大車斗等語（第176 號偵查\r\n    卷第85頁、原審卷二第9 頁背面），尚非全然無據。\r\n  再者，00-00 號車斗之登記車主為松佳交通有限公司（下稱\r\n    松佳公司），有車輛詳細資料可佐（第19927 號偵查卷29頁\r\n    ），該公司並覆稱00-00 號車斗係公司合夥駕駛吳清德駕駛\r\n    車號000-00號曳引車之車斗，公司的車輛有衛星定位追蹤，\r\n    會有歷史軌跡，98-NH 號車斗於101 年2 月13日並無歷史軌\r\n    跡，應該是停在公司內等語，有該公司103 年4 月21日松佳\r\n    覆字第0000000000號函附資料、原審辦理刑事案件電話記錄\r\n    查詢表可佐（原審卷一第58至63、66、67頁）。則現場查獲\r\n    之車牌已拆卸、車身噴塗00-00 號之車斗，似非松佳公司所\r\n    有之98-NH 號車斗，非無遭他人以不同車斗而冒用車號之可\r\n    能性。檢察官雖認車身噴塗之車號並非不可變造，系爭車輛\r\n    之車斗車號可能經過他人塗改，縱使松佳公司所有之00-00\r\n    號車斗於案發當日未有行駛之跡象，僅能證明系爭車輛所搭\r\n    配之車斗並非真正的00-00 號，無從認定被告並未駕駛系爭\r\n    車輛至查獲地點云云。惟車身噴塗之車號既非不可變造，則\r\n    系爭車輛之車頭車門旁所噴塗之「000-00」，亦有變造之可\r\n    能；況傾倒廢棄物之犯嫌變造車斗車號之目的應在躲避查緝\r\n    ，未一併變造車頭之車身噴塗車號，亦與常理相違。公訴意\r\n    旨執上開可能遭變造之車身噴塗車號，遽認系爭車輛之車頭\r\n    即為被告所有之000-00號車輛，容有未當。\r\n  又洪志宏證稱：101 年2 月13日下午1 、2 時，在000-0 地\r\n    號土地旁產業道路遇到被告，當時看見承租之土地旁有部拖\r\n    車卡在泥巴土內，車上尚有垃圾未倒完，就問被告這些垃圾\r\n    是誰叫你來倒的，被告就遞了張名片，說是綽號「蘿蔔」的\r\n    男子叫他來倒的，後來我就報警；被告看見我報警就去拆下\r\n    拖車頭及車身的車牌，且用噴漆噴掉車門旁車號，然後快速\r\n    離開現場；我當天有撥打被告的行動電話號碼0000000XXX號\r\n    （號碼詳卷）質問那些垃圾怎麼處理（第19927 號偵查卷第\r\n    14頁背面）；我去警局做筆錄時，警察有給我看被告的照片\r\n    ，我確認當時遇到的人是被告；警察到場時油漆都還沒有乾\r\n    ，所以警察可以將油漆去掉看到車號；我報警之前，被告有\r\n    叫洗街車來清洗路上砂石，被告有說照片所見的垃圾是他傾\r\n    倒的（第176 號偵查卷第116 頁）；我打電話時對方有接聽\r\n    ，對方說派水車去清理，水車快要到了，後來水車就來了，\r\n    依據接聽電話的聲音判斷應該就是剛才那個人等語（原審卷\r\n    一第46頁背面、47頁）；參以被告於101 年2 月23日警詢時\r\n    所留下之行動電話門號亦為0000000XXX號，檢察官以洪志宏\r\n    與被告素未謀面，當無誣陷之可能，進而認定案發當日駕駛\r\n    系爭車輛載運廢棄物至現場傾倒之犯嫌即為被告，固非無見\r\n    。惟查：\r\n  洪志宏於案發後第3 日即101 年2 月16日之警詢時僅證稱：\r\n    向警方報案時，司機已不在現場，所以不知道現場查獲車輛\r\n    為何人所有等語（第19927 號偵查卷第13頁）。倘洪志宏確\r\n    於案發當日遇到傾倒廢棄物之犯嫌本人，並如前述取得該人\r\n    之名片及電話號碼，何以於案發後第3 日之警詢中對於上情\r\n    隻字未提，卻能於事發相隔4 月後之101 年6 月14日警詢時\r\n    清楚記憶上開門號？實與常情有違。參以洪志宏一開始堅稱\r\n    犯嫌離去前有拆卸車牌，並用噴漆噴掉車身上的車號，嗣改\r\n    稱自己當時沒有看到上開情形（原審卷一第49頁背面），前\r\n    後說法明顯歧異，尚難逕為不利被告認定之依據。\r\n  現行刑事訴訟法並無關於指認犯罪嫌疑人、被告程序之規定\r\n    ，如何經由被害人、檢舉人或目擊證人以正確指認犯罪嫌疑\r\n    人或被告，自應依個案之具體情形為適當之處理。而於偵查\r\n    過程中指認犯罪嫌疑人或被告，固宜採取「選擇式」列隊指\r\n    認，而非一對一「是非式的單一指認」；供選擇指認之數人\r\n    在外形上不得有重大的差異；實施照片指認，不得以單一相\r\n    片提供指認；指認前應由指認人先陳述嫌疑人的特徵、不得\r\n    對指認人進行誘導或暗示等程序，以提高指認的正確度，預\r\n    防指認錯誤之發生（最高法院104 年度台上字第593 號判決\r\n    意旨參照）。洪志宏雖證稱：101 年6 月14日警詢時經警方\r\n    提示被告照片後，確認當時遇到的人就是被告（第176 號偵\r\n    查卷第116 頁）；在電話中未詢問對方是否為被告，但依據\r\n    接聽電話的聲音判斷應該就是被告（原審卷一第46頁背面）\r\n    。然警方係以單一相片進行指認（原審卷一第49頁），縱然\r\n    並非有意誤導洪志宏，以洪志宏與犯嫌素不相識，案發當日\r\n    僅有短暫接觸，是否能於電話中單憑聲音而判斷對方即為犯\r\n    嫌，且於事隔4 個月後猶能清楚記憶犯嫌之長相，非無疑問\r\n    。遑論在此前提下以單一相片進行指認，自不能排除指認錯\r\n    誤之情形。此亦可從洪志宏經檢察官要求當庭指認被告時，\r\n    證稱「因為當時我跟他見過一次面，時間太久，我不知道是\r\n    否是黃宏誌本人」等語查悉（原審卷一第46頁背面）。檢察\r\n    官以警方並非有意誤導，且洪志宏與被告素無仇隙，認本案\r\n    並無指認錯誤之情事云云，自嫌速斷。\r\n  依上所述，卷內所存證據僅能證明有人駕駛系爭車輛於案發\r\n    當日在000-0 地號土地旁之不詳地號土地上傾倒廢棄物，但\r\n    無法認定被告即為駕駛之人，且系爭車輛之車頭亦不能證明\r\n    即為被告所有之000-00號車輛，公訴意旨遽認被告即為非法\r\n    棄置廢棄物之行為人，即有未當。\r\n六、被訴隱匿公務員委託掌管物品罪部分\r\n  被告於101 年2 月23日經警方通知以000-00號車輛車主身分\r\n    前往廣興派出所製作筆錄，並在記載有「茲因八德分局廣興\r\n    派出所查獲違反廢棄物清理法，營業貨運曳引車車號000-00\r\n     壹 輛、營業半拖車車號00-00 ，『黃宏誌』車主代為保管\r\n    領回，領回後自負所有保管責任」等內容之代保管條上親簽\r\n    姓名、地址、身分證字號，嗣於101 年4 月20日將477-ZC號\r\n    車輛出售等情，不為被告所否認，並有調查筆錄、代保管條\r\n    、安興公司103 年10月14日安業字第00000000000 號函所附\r\n    汽車買賣合約書、汽（機）車各項異動登記書、交通部公路\r\n    總局新竹區監理所中壢監理站102 年12月2 日竹監壢字第00\r\n    00000000號函附汽車車籍查詢、汽車車主歷史查詢、汽車異\r\n    動歷史查詢等在卷可稽（第19927 號偵查卷第3 至6 、27頁\r\n    、原審卷一第16至20、106 至108 頁）。又刑法第138 條所\r\n    謂公務員委託第三人掌管之物品係指該物品由公務員基於職\r\n    務上之關係委託第三人代為掌管者而言。此所謂第三人並不\r\n    排除受扣押之本人。故經扣押之物品，縱經交由受扣押之本\r\n    人保管，仍不失為公務員委託第三人保管之物品，該受扣押\r\n    之本人如有毀棄、損壞或隱匿情事，仍應成立該條之罪，此\r\n    與扣押物經發還本人而得自由處分之情形不同（最高法院87\r\n    年度台上字第1649號判決意旨參照）。則前揭代保管條所記\r\n    載之系爭車輛為公務員委託第三人保管之物品，當可認定。\r\n  惟被告於101 年2 月23日警詢中僅承認其為000-00號車輛之\r\n    車主，並未承認傾倒廢棄物，警方亦未提示系爭車輛停放在\r\n    案發現場之照片供被告辨認，有該次筆錄在卷可佐（第1992\r\n    7 號偵查卷第3 至6 頁）；參以承辦員警黃英雄證稱其並未\r\n    帶同被告前往案發現場查看系爭車輛，亦未目睹被告將車輛\r\n    開走（第176 號偵查卷第115 頁）。則被告辯稱其於警詢時\r\n    因精神不好，並未察覺自己簽署代保管條，更未確認代保管\r\n    條之內容等語，即非全然無據。黃英雄雖證稱警詢時有給被\r\n    告看車子的照片，被告看完照片後就簽名（同上卷頁）。但\r\n    系爭車輛搭配之車斗所噴塗之車號為00-00 號，該車號所屬\r\n    車輛如前所述係松佳公司所有，並非被告所有，員警未予究\r\n    明而將非本人所有或管理之物交付被告保管，已屬可議。況\r\n    警方如有提示系爭車輛照片以供被告辨示，被告應可輕易發\r\n    現該車斗並非其所有之物而得為有利於己之陳述，足見被告\r\n    辯稱警方並未提示系爭車輛之照片乙事，並非無稽。\r\n  以上可知，承辦員警黃英雄並未帶同被告前往現場察看系爭\r\n    車輛，亦未將系爭車輛當場交付被告，則系爭車輛究係何人\r\n    取走，不無疑問，尚難僅因黃英雄事後發現系爭車輛不在現\r\n    場，即推論被告將之駛離。而系爭車輛之車頭顏色與被告所\r\n    有之000-00號車輛顏色不符，且松佳公司回覆00-00 號車斗\r\n    於案發當日係停放在公司內部等情，已如前述，則系爭車輛\r\n    是否為被告所有之000-00號車輛及松佳公司所有之00-00 號\r\n    車斗，同一性已生疑義，自無從以被告出售其所有之000-00\r\n    號車輛，即認為被告出售系爭車輛，而有隱匿公務員委託第\r\n    三人掌管物品之犯行。況被告出售000-00號車輛有簽立買賣\r\n    合約，並辦理繳銷牌照手續（原審卷一第107 、108 頁），\r\n    主觀上能否謂之具有隱匿犯意，亦未見檢察官舉證說明，自\r\n    難逕為有罪之認定。\r\n七、被告雖辯稱其所有之000-00號車輛於案發當天是由一位朋友\r\n    「阿進」（音譯）介紹的司機「小傑」負責駕駛，但不知道\r\n    「阿進」、「小傑」的真實姓名云云（本院卷第29頁）。然\r\n    貨運曳引車之價值不斐，且為被告之生財器具，被告未予查\r\n    驗身分或駕駛資格，逕將000-00號車輛交予不詳身分之人駕\r\n    駛，固與常理不符。惟認定犯罪事實應依證據，被告否認犯\r\n    罪事實所持之辯解，縱屬不能成立，仍非有積極證據足以證\r\n    明其犯罪行為，不能遽為有罪之認定（最高法院30年上字第\r\n    1831號判例意旨參照）。被告上開說法，雖屬可疑，究無由\r\n    憑此反推其即為駕駛系爭車輛前往現場傾倒廢棄物之人。\r\n八、按刑事訴訟法第161 條第1 項規定：檢察官就被告犯罪事實\r\n    ，應負舉證責任，並指出證明之方法。因此，檢察官對於起\r\n    訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其\r\n    所提出之證據，不足為被告有罪之積極證明，或其闡明之證\r\n    明方法，無從說服法官以形成被告有罪之心證，基於無罪推\r\n    定之原則，自應為被告無罪判決之諭知。本案公訴人所舉出\r\n    之事證因不能證明前開犯行，仍有合理之懷疑存在，本院無\r\n    從形成為有罪之確信，自應為無罪之判決。\r\n九、原審同為被告無罪之判決，理由構成雖不盡相同，但結論並\r\n    無二致，核無不合。檢察官上訴意旨雖略以：被告與洪志宏\r\n    素未謀面，洪志宏當無誣陷被告之可能，且洪志宏就主要部\r\n    分之情節證詞並無重大差異，原審卻因洪志宏就細節部分之\r\n    記憶瑕疵，即認洪志宏所述矛盾，自有違誤；洪志宏於案發\r\n    當日曾經撥打過被告之行動電話門號，其行動電話依常理即\r\n    會留存該門號之撥打記錄，則洪志宏於案發後4 個月，在警\r\n    詢中說出被告之行動電話門號，並無不合理之處；被告於案\r\n    發當時為求脫身，順勢將其名片交予洪志宏，以期洪志宏不\r\n    要報警而私下處理，其後見洪志宏堅持報警，遂將車牌拆卸\r\n    及將車號噴漆並逃離現場，此與經驗法則尚無相違之處；警\r\n    方提供被告之身分證照片供洪志宏指認，乃因停留在案發現\r\n    場之000-00號車輛為被告所有，才會以單一之被告照片供洪\r\n    志宏指認，並非有意誤導洪志宏為不實指認；又被告自稱於\r\n    101 年3 月間即知悉系爭車輛非其所有，何以於102 年1 月\r\n    21日偵查中仍未否認此節？若於警詢當日有施用毒品，為何\r\n    還要主動至派出所製作筆錄，使警方有機會查悉施用毒品之\r\n    行為？在在顯示被告所辯虛偽不實。原判決之認事用法尚嫌\r\n    未洽，請撤銷原判決，更為適法之判決云云。惟上訴理由所\r\n    執各項，均經本院逐一指駁，且被告之事後行止態度或否認\r\n    犯罪事實所持之辯解，縱有可疑違常之處，非有積極證據足\r\n    以證明其犯罪行為，仍不能遽為有罪之認定。檢察官執前詞\r\n    指摘原判決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官楊四猛到庭執行職務。\r\n中    華    民    國   104    年    10    月    21    日\r\n                  刑事第八庭    審判長法  官  陳世宗\r\n                                      法  官  孫惠琳\r\n                                      法  官  楊皓清\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。但需符合刑事妥速審判法第9條之規定。\r\n刑事妥速審判法第9條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，\r\n於前項案件之審理，不適用之。\r\n                                      書記官  洪雅蔓\r\n中    華    民    國   104    年    10    月    21    日"
}