{
  "JID": "KSHM,90,上訴,119,20001215,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "119",
  "JDATE": "20001215",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　　　九十年度上訴字第一一九號\r\n　　上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　被　　　告　奕銓工程有限公司\r\n　　代　表　人　乙○○\r\n　　共同選任辯護人　鄭國安\r\n右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院八十九年度訴字第一二六\r\n號中華民國八十九年十二月十五日第一審判決（起訴案號：臺灣高雄地方法院檢察\r\n署八十九年度偵字第八七二號、八十九年度偵字第八五五三號），提起上訴，本院判\r\n決如左：\r\n      主  文\r\n上訴駁回。\r\n      理  由\r\n一、公訴意旨略以：\r\n  被告甲○○明知奕銓工程有限公司（設高雄縣鳳山巿新康街二七０號）向高雄縣\r\n    政府領有之廢棄物清除、處理許可證，有效期間僅至民國八十八年九月十三日止\r\n    ，依然在未依核備文件內容清除、處理廢棄物，受空軍官校、陸軍官校、陸軍三\r\n    五０四部隊、空軍航空技術學校等委託清除處理一般廢棄物，於八十八年九月份\r\n    清除七萬六千五百九十公斤（起訴繕為公噸）、同年十月份清除十一萬零四百九\r\n    十公斤（起訴繕為公噸）、同年十一月份清除五萬六千九百公斤（起訴繕為公噸\r\n    ），共計營業收入新台幣四十萬三千六百六十三元。\r\n  被告奕銓工程有限公司（負責人乙○○，下稱奕銓公司）雖非廢棄物清除、處理\r\n    之行為人，但奕銓公司未依本法規定核備文件內容清除、處理廢棄物，致生所清\r\n    除、處理之廢棄物流向不明，有污染環境之危害。因認被告甲○○涉犯廢棄物清\r\n    理法第二十二條第二項第四款之罪嫌，而被告奕銓公司（起訴書贅述代表人乙○\r\n    ○）應依廢棄物清理法第二十二條第四項之規定處以罰金等語。\r\n二、公訴人認被告甲○○及奕銓公司涉有前揭犯行，係以右開事實業據被告甲○○及\r\n    奕銓公司負責人乙○○於偵查中（見第八七二號偵卷第四一、四八頁）供承不諱\r\n    ，並有奕銓公司領有高雄縣政府核發之廢棄物清除、處理許可證、高雄縣環境保\r\n    護局（下稱縣環保局）第四課事業廢棄物稽查工作紀錄表、簽收單、空軍航空技\r\n    術學校結算驗收證明書及垃圾清運記錄表、請款發票、空軍官校租用清運車清運\r\n    記錄簽證單等件附於上開偵卷可稽等情，資為論據；惟訊據被告甲○○固不否認\r\n    曾在奕銓公司向高雄縣政府領有之廢棄物清除、處理許可證有效期間（八十八年\r\n    九月十三日）過後，仍在空軍官校、陸軍官校、陸軍三五０四部隊、空軍航空技\r\n    術學校等委託清除處理一般廢棄物，於八十八年九月份清除七萬六千五百九十公\r\n    斤、同年十月份清除十一萬零四百九十公斤、同年十一月份清除五萬六千九百公\r\n    斤，共計營業收入新台幣四十萬三千六百六十三元之事實，惟否認有何違反廢棄\r\n    物清理法犯行，辯稱在同年三月份就曾向縣環保局申請延展清除、處理許可證之\r\n    期限，但因文件不齊，所以遭縣環保局要求補件，伊補件時疏忽而僅在申請書上\r\n    註明申請「變更」，而漏未記載申請「延展」，但伊有將申請延展之資料附在申\r\n    請文件內，後來縣環保局在十一月份才以文件表示因未補相關文件而駁回延展及\r\n    變更申請，但依行政院環境保護署（下稱環保署）之規定，在廠商有申請延展期\r\n    限之情形，若主管機關在原核准之期限屆滿前未為准駁之決定，清除許可證可繼\r\n    續有效至主管機關作成決定為止等語；被告奕銓公司負責人乙○○則以申請延展\r\n    均是甲○○在處理，細節伊不清楚各情置辯。\r\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    ，應諭知無罪之判決。刑事訴訟法第一百五十四條及第三百零一條分別定有明文\r\n    。次按刑法總則於其他法令有刑罰規定者，除該法令有特別規定外，亦適用之，\r\n    刑法第十一條定有明文。行為非出於故意或過失者，不罰。過失行為之處罰，以\r\n    有特別規定者為限，同法第十二條亦有定。再者犯罪之成立，除應具備各罪之特\r\n    別要件外，尤須具有故意或過失之一般要件（最高法院二十七年非字第十五號判\r\n    例意旨參照），是以若無犯罪之故意或過失，自不得以刑罰相繩。\r\n四、經查：\r\n  被告奕銓公司確曾於八十八年二月二十三日發函向縣環保局申請延展該公司乙級\r\n    清除機構許可證之期限，而縣環保局亦於八十八年三月二日發函要求奕銓公司備\r\n    齊各項文件以便辦理延展期限事宜，此有奕銓公司八十八年二月二十三日（八八\r\n    ）奕廢清字第三號函（見同上偵卷第五０頁）及縣環保局八十八年三月二日八八\r\n    高縣環四字第０六八一八號函（見同上偵卷第五七頁）各一份在卷可稽，顯見被\r\n    告甲○○所辯曾在奕銓工程公司所領有之清除許可證期限屆至前，向縣環保局提\r\n    出延展期限之申請一節，堪認為真。\r\n  被告奕銓公司自八十八年二月份起，即陸續向縣環保局提出廢棄物清除變更增加\r\n    許可之申請，而縣環保局亦曾回函表示對奕銓公司所提出之增加許可之申請初審\r\n    之意見，有奕銓公司申請函多份（見同上偵卷第五一至五四頁）及縣環保局八十\r\n    八年七月二十二日八八高縣環四字第二六二七六號函、八十八年十月十二日高縣\r\n    環四字第三六六六三號函在卷可稽（見同上偵卷第五九至六一頁），則被告奕銓\r\n    公司既確曾向縣環保局提出廢棄物清除變更增加許可之申請，且時間均在被告奕\r\n    銓公司所領有廢棄物清除許可證期限屆至前，佐以被告奕銓公司亦於八十八年二\r\n    月二十三發函向縣環保局申請延展該公司乙級清除機構許可證之期限，若被告奕\r\n    銓公司未向縣環保局申請延展清除許可證之期限，並依縣環保局之要求補正文件\r\n    ，其申請廢棄物清除變更增加許可，且事後陸續提出變更許可補正文件之作為，\r\n    即毫無意義；顯見被告甲○○所辯當時向縣環保局申請延展清除、處理許可證之\r\n    期限，但因文件不齊，所以遭縣環保局要求補件，伊補件時疏忽而僅在申請書上\r\n    註明申請「變更」，而漏未記載申請「延展」，但伊有將申請延展之資料附在申\r\n    請文件內等情，足以信實。\r\n  「公民營廢棄物清除、處理機構於法定申請展延之期限內申請展延許可者，主管\r\n    機關務須於其許可有效期限屆滿前作成准駁決定，如因業者所提具之申請文件不\r\n    符規定，且經主管機關於限期前要求補正仍未能補齊者，應於有效期限屆滿前予\r\n    以駁回，如因主管機關之行政延誤，致無法於其有效期限屆滿前作成准駁決定者\r\n    ，其許可證繼續有效，至主管機關作成決定為止」等情，此有環保署八十五年六\r\n    月十日（八五）環署廢字第二四四０四號函一份在卷可稽（見原審卷第三一至三\r\n    三頁），而上開函文之處理原則，迄今尚未廢止，亦無其他補充或變更之函令，\r\n    仍屬有效之函釋，其函釋依據為公民營廢棄物清除處理機構管理輔導辦法，此有\r\n    環保署九十年三月三十日（九０）環署廢字第一九三八七號函一份附於本院卷可\r\n    參；而被告奕銓公司於八十八年二月二十三日向縣環保局所提出之申請延展該公\r\n    司乙級清除機構許可證之期限，縣環保局係遲至八十八年十一月四日始發函以被\r\n    告奕銓公司未依規定補正文件而終止審查等情，業據證人蔡孟裕（縣環保局承辦\r\n    人員）於原審到庭證稱「本件至十一月才發函停止審查應是作業疏失」等語（見\r\n    原審卷第五四頁），復有縣環保局八十八年十一月四日八八高縣環四字第四一二\r\n    一０號函一份在卷可稽（見同上偵卷第六二頁），則被告甲○○及奕銓公司信賴\r\n    上開環保署八十五年六月十日（八五）環署廢字第二四四０四號函之意見，在縣\r\n    環保局正式發函終止審查奕銓公司申請延展清除許可證期限前，依照仍有效之許\r\n    可證繼續清運廢棄物，即難認其主觀上故意違反前揭廢棄物清理法之犯意存在；\r\n    既無犯罪之故意，依前開規定及說明，尚不得以刑罰相繩。是本件公訴人所舉之\r\n    證據尚無法證明被告甲○○及奕銓公司犯罪。此外，復查無其他積極證據足認被\r\n    告甲○○及奕銓公司有何違反前揭廢棄物清理法犯行，既不能證明被告甲○○有\r\n    違反前揭廢棄物清理法之罪，則被告奕銓公司亦難依前揭廢棄物清理法科以罰金\r\n    之責，被告甲○○及奕銓公司被訴此部分，即應為無罪之諭知。\r\n五、原審以不能証明被告甲○○及奕銓公司有違反前揭廢棄物清理法之罪，依法諭知\r\n    無罪，核無不合。上訴人即檢察官請求所提上訴意旨略以「被告奕銓公司所持前\r\n    述許可證，有效期限屆滿時，依民法第一百零二條第二項、第一百十九條、第一\r\n    百二十一條第一項及公民營廢棄物清除處理機構管理輔導辦法第十二條規定，已\r\n    失其效力，而環保署八十五年六月十日（八五）環署廢字第二四四０四號函，係\r\n    文書制作人個人之意見陳述，原審據此而為無罪之判決顯有違誤」等語。惟查上\r\n    開公民營廢棄物清除處理機構管理輔導辦法，係由環保署制定，則環保署本於主\r\n    管機關審核期限，相關法規並未明定，而此審核期限涉及業者權益甚大（此參上\r\n    開函文主旨及說明、三之文義自明），而就該辦法中有關許可證有效展延之相關\r\n    原則，以中央主管機關立場發文，自係前揭許可證有效期限展延之處理依據，尚\r\n    非僅屬函文擬稿人之個人意見陳述，則被告甲○○及奕銓公司，既以從事廢棄物\r\n    清除、處理為業，則渠等參據環保署八十五年六月十日（八五）環署廢字第二四\r\n    四０四號函文意旨，所為繼續清運廢棄物之舉，自難認被告甲○○有何違反前揭\r\n    廢棄物清理法之犯罪故意，從而被告甲○○及奕銓公司自無違反前揭廢棄物清理\r\n    法之犯行，原審判決被告無罪，並無不合，上訴人仍執前詞，指摘原判決不當，\r\n    為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官陳新慶到庭執行職務。\r\n中        華          民          國    九十    年    四    月    三十  日\r\n                              臺灣高等法院高雄分院刑事第六庭\r\n                                  審判長法官  王憲義\r\n                                        法官  陳啟造\r\n                                        法官  張意聰\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      書記官  林慧美\r\n中    華    民    國      九十      年       五       月       二       日\r\n                                                                        Ｆ"
}