{
  "JID": "TCDM,105,訴,839,20171207,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "839",
  "JDATE": "20171207",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　105年度訴字第839號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　莊信豊\r\n被　　　告　莊翔淵\r\n被　　　告　曾士豪\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（104\r\n年度偵字第14273 號），本院判決如下：\r\n    主    文\r\n莊翔淵犯修正前廢棄物清理法第四十六條第三款之未經許可提供\r\n土地回填、堆置廢棄物罪，處有期徒刑壹年。緩刑參年。未扣案\r\n犯罪所得新臺幣伍佰元沒收，於全部或一部不能沒收或不宜執行\r\n沒收時，追徵其價額。\r\n曾士豪犯修正前廢棄物清理法第四十六條第四款之非法清理廢棄\r\n物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日\r\n。\r\n莊信豊無罪。\r\n    犯罪事實\r\n一、莊翔淵明知未經主管機關許可，不得提供土地回填、堆置廢\r\n    棄物；曾士豪明知從事廢棄物處理業務，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託處理廢棄物業務。\r\n    曾士豪於104 年2 月28日某時，因接獲從卓蘭載運混凝土之\r\n    工作，乃先將其受鉅邦工程有限公司負責人謝美姬（另經臺\r\n    灣臺中地方法院檢察署檢察官不起訴處分確定）之託，應載\r\n    運至址設新竹縣○○鄉○○○○段○○○○段00000 ○00○\r\n    地號之超敏益土石方處理及資源堆置場之營建剩餘土石方，\r\n    載運置放家中車場，然因車場空間不足，乃欲將其車場之乾\r\n    淨土方載運至他處，以免無法暫置土方，竟基於未經許可從\r\n    事廢棄物清除、處理之犯意，聯絡莊翔淵詢問何處得以堆置\r\n    前開土方，而莊翔淵基於未經許可提供土地回填、堆置廢棄\r\n    物之犯意，告知得以1 車新臺幣（下同）500 元之代價，傾\r\n    倒至財團法人臺中市私立漢雲慈善會所有之臺中市大安區南\r\n    勢厝段439 至448 、450 至454 、456 、458 、459 等地號\r\n    土地，而提供上開土地作為回填、堆置廢棄物之用，曾士豪\r\n    遂於同日18時30分前某時，將原放置在其車牌號碼000-00號\r\n    （子車30-CU 號）營業用曳引車之上開乾淨土方，傾倒至臺\r\n    中市○○區○○○段000 ○000 ○地號土地，事後將500 元\r\n    之代價交付予莊翔淵。嗣於同日18時30分許離開現場時，遭\r\n    臺中市政府警察局大甲分局大安分駐所員警李儒霖攔查，曾\r\n    士豪即於有偵查犯罪職權之機關或公務員發覺前，主動向員\r\n    警李儒霖坦承上開犯行，而自首接受裁判，李儒霖遂通知臺\r\n    中市政府環境保護局檢測傾倒之土方，循線查知上情。\r\n二、案經漢雲慈善會訴由臺中市政府警察局大甲分局報告臺灣臺\r\n    中地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n壹、有罪部分：\r\n一、證據能力方面：\r\n  按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159\r\n    條之1 至第159 條之4 之規定，然經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有刑事訴訟法第159 條第1 項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159 條之5 定有明文。經查，本判決書以下所引用被\r\n    告以外之人於審判外之言詞或書面陳述，對被告莊翔淵、曾\r\n    士豪而言，雖均為前開刑事訴訟法第159 條第1 項之傳聞證\r\n    據，惟被告莊翔淵、曾士豪均於本院審理中就前開陳述，表\r\n    示同意作為證據（見本院卷第62、67頁），而檢察官亦未於\r\n    言詞辯論終結前聲明異議，本院審酌上開陳述作成時之情況\r\n    ，並無違法取證之瑕疵，揆諸上開規定，應認有證據能力。\r\n  又傳聞法則乃對於被告以外之人於審判外之言詞或書面陳述\r\n    而為之規範，本案判決以下所引用之非供述證據，無刑事訴\r\n    訟法第159 條第1 項規定傳聞法則之適用，且與本案待證事\r\n    實具有自然之關聯性，亦查無依法應排除其證據能力之情形\r\n    ，依法自得作為證據。\r\n二、認定犯罪事實所憑證據及理由：\r\n  上開犯罪事實，業據被告莊翔淵於偵查及本院審理時（見偵\r\n    卷第140-141 頁反面、本院卷第202 頁反面）；被告曾士豪\r\n    於本院審理時（見本院卷第203 頁）均坦承不諱，核與證人\r\n    即查獲警員李儒霖於偵查及本院審理時（見偵卷第126 -127\r\n    頁、本院卷第89-90 頁反面）、證人即環保局稽查人員周中\r\n    鎧於本院審理時（見本院卷第85-88 頁）、證人即漢雲慈善\r\n    會告訴代理人林家吉於警詢時（見警卷第30-32 頁）及證人\r\n    即鉅邦工程有限公司負責人謝美姬於偵查時（見偵卷第67-6\r\n    8 頁）等證述相符，並有臺中市政府警察局大甲分局大安分\r\n    住所員警職務報告（見警卷第1 頁）、臺中市政府環境保護\r\n    局環境稽查紀錄表（見警卷第41頁）、臺北市民間建築工程\r\n    營建剩餘資源運送處理證明文件（見警卷第42頁）、被告莊\r\n    翔淵、曾士豪駕駛執照及行車執照（見警卷第43、44頁）、\r\n    、鉅邦工程有限公司登記資料查詢（見警卷第45頁）、臺中\r\n    市政府環境保護局104 年3 月24日中市環稽字第1040026538\r\n    號函（見警卷第46-47 頁）、現場照片（見警卷第50-57 頁\r\n    ）、臺中市大安區南勢厝段439 至448 、450 至454 、456\r\n    、458 、459 等地號土地登記第二類謄本（見警卷第66 -83\r\n    頁）、臺中市政府環境保護局104 年8 月11日中市環稽字第\r\n    1040082214號函（見偵卷第45-46 頁反面）等附卷可稽，足\r\n    徵被告莊翔淵、曾士豪之自白與事實相符，應堪採信。\r\n  本案事證明確，被告莊翔淵、曾士豪犯行，均堪認定，應予\r\n    依法論科。\r\n三、論罪科刑：\r\n  被告莊翔淵、曾士豪行為後，廢棄物清理法於106 年1 月18\r\n    日修正公布，舊法第46條關於罰則規定「有下列情形之一者\r\n    ，處1 年以上5 年以下有期徒刑，得併科新臺幣300 萬元以\r\n    下罰金」，新法第46條就罰則規定「有下列情形之一者，處\r\n    1 年以上5 年以下有期徒刑，得併科新臺幣1500萬元以下罰\r\n    金」，可知新法將罰金刑上限由300 萬元提高為1,500 萬元\r\n    ，經比較上開修正前後之規定，就本案犯行，以被告2 人行\r\n    為時即修正前之法律規定較有利於被告2 人，因而此部分依\r\n    刑法第2 條第1 項前段，自應適用修正前之廢棄物清理法第\r\n    46條規定論處。\r\n  按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物二類；建築廢棄物，屬於事業廢棄物之範圍。而「營建剩\r\n    餘土石方處理方案」第二點規定：該方案所指營建工程剩餘\r\n    土石方之種類，包括建築工程、公共工程及其他民間工程所\r\n    產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等，經暫屯\r\n    、堆置可供回收、分類、加工、轉運、處理、再生利用者，\r\n    屬有用之土壤砂石資源。是營建剩餘之廢棄土石、磚瓦等物\r\n    ，須依「營建剩餘土石方處理方案」之規定處理，並可作為\r\n    資源利用者，方不屬廢棄物之範圍；倘未依「營建剩餘土石\r\n    方處理方案」之規定為處理，仍為事業廢棄物，應依廢棄物\r\n    清理法之規定辦理。又如非屬事業廢棄物之再利用行為，而\r\n    係未經主管機關許可，提供土地回填、堆置廢棄物，或未依\r\n    同法第41條第1 項規定，領有廢棄物清除、處理許可文件，\r\n    而從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物者，則與廢棄物清理\r\n    法第39條第1 項等再利用之規定不相符，而仍有同法第46條\r\n    第3 、4 款處罰規定之適用。再者，廢棄物清理法第41條第\r\n    1 項規定：「從事廢棄物清除、處理業務者，應向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物清除處理機構許可文件後，始得受託清除、處理廢\r\n    棄物業務。」，違反該規定者，同法第46條第4 款訂有罰責\r\n    。是從事廢棄物清除、處理業務之人，未依廢棄物清理法第\r\n    41條第1 項規定，領有廢棄物清除、處理許可文件，而從事\r\n    廢棄物貯存、清除、處理者，即成立該條犯行，並不以隨意\r\n    棄置、致污染環境為要件。且營建剩餘土石方應依上開規定\r\n    ，送至具有處理資格之土石方資源堆置處理場，依據所定之\r\n    程序，在處理能力範圍內妥善處理方得充為資源使用，進而\r\n    始得將原來之廢土視為有用資源，如違反上開規定，而任意\r\n    棄置於無處理或再利用能力之場所，因其非但無法回收再利\r\n    用，更需另行花費額外的人力、資源將之清除、處理，以回\r\n    復環境原貌，更無由視其為可回收資源，而仍應以廢棄物視\r\n    之，方符合廢棄物清理法第1 條所明示立法目的，在於「有\r\n    效清除、處理廢棄物，改善環境衛生，維護國民健康」之意\r\n    旨。\r\n  被告曾士豪自承伊所傾倒土方無合法許可文件，且未依規定\r\n    將工程營建剩餘土石方傾倒於申報之餘土收容處理場所，該\r\n    剩餘土方石雖符合「營建剩餘土石方處理方案」所稱有用之\r\n    土壤砂石資源，其既未依「營建剩餘土石方處理方案」之相\r\n    關規定，將之送往上開報准之土石資源堆置廠為回收之處理\r\n    ，亦未領有廢棄物清除、處理許可文件，而從事事業廢棄物\r\n    之清除、處理廢棄物業務，則其處理前揭工程營建剩餘土石\r\n    方之過程，顯與「營建剩餘土石處理方案」之規定不符，而\r\n    違反廢棄物清理法第41條第1項規定，自應依同法第46條4款\r\n    處罰規定論處。另被告莊翔淵未經主管機關許可，提供被告\r\n    曾士豪系爭土地回填、堆置廢棄物，亦應依同法第46條3 款\r\n    處罰規定論處。是核被告莊翔淵所為，係犯修正前廢棄物清\r\n    理法第46條第3 款之未經許可提供土地回填、堆置廢棄物罪\r\n    ；核被告曾士豪所為，係犯修正前廢棄物清理法第46 條第4\r\n    款之非法清理廢棄物罪。\r\n  按刑法第62條所謂發覺，固非以有偵查犯罪權之機關或人員\r\n    確知其人犯罪無誤為必要，而於對其發生嫌疑時，即得謂為\r\n    已發覺；但此項對犯人之嫌疑，仍須有確切之根據得為合理\r\n    之可疑者，始足當之，若單純主觀上之懷疑，要不得謂已發\r\n    生嫌疑（最高法院72年台上字第641 號判例要旨著有明文）\r\n    。查本件被告曾士豪遭警員李儒霖攔查後，在無其他事證足\r\n    以合理懷疑被告曾士豪涉犯非法清理廢棄物犯行時，被告曾\r\n    士豪即主動向警方坦承傾倒土石方之犯行，此據證人李儒霖\r\n    於偵查及本院審理時證稱：因民眾檢舉該地有人傾倒廢棄物\r\n    ，故伊前往現場調閱監視器，剛好拍到被告曾士豪駕駛之砂\r\n    石車從路口出來，監視器僅拍到路口，沒有拍到被告曾士豪\r\n    傾倒土石方的過程，那邊也沒有燈光，所以沒有看到被告舉\r\n    斗、卸貨，因為路口很小，被告曾士豪駕駛車輛卡在路口，\r\n    伊遂將被告曾士豪攔下後詢問前來目的，被告曾士豪便告知\r\n    伊他來倒土等語甚詳（見偵卷第126-127 頁、本院卷第89-9\r\n    0 頁反面）。是以，斯時警員李儒霖尚未有何合理根據發覺\r\n    被告曾士豪有違法傾倒土石方之犯行，被告曾士豪即主動坦\r\n    承前揭非法清理廢棄物之犯罪情節，業已合於自首之要件，\r\n    自應依刑法第62條前段之規定減輕其刑。\r\n  爰以行為人之責任為基礎，審酌被告曾士豪為拖車司機，為\r\n    節省時間貪圖方便，未遵循營建剩餘土石方處理方案之相關\r\n    規定，亦未領有許可文件，而擅自將土方石堆置於系爭土地\r\n    ，被告莊翔淵未事先徵得告訴人同意，且未經主管機關許可\r\n    ，擅自提供系爭土地供被告曾士豪回填、堆置，而危害系爭\r\n    土地環境原貌，2 人所為均應非難，暨斟酌被告曾士豪前有\r\n    違反廢棄物清理法而遭法院判處緩刑之前科紀錄，被告莊翔\r\n    淵未曾有犯罪科刑之前科紀錄紀錄，素行良好，復考量被告\r\n    等所堆置之土石方係乾淨土壤，未進一步致生該地土壤環境\r\n    汙染，且犯後均坦承犯行並將系爭土地回復原狀，尚見悔意\r\n    ，再參酌其等智識程度、經濟狀況、犯罪之動機、目的、手\r\n    段等一切情狀，分別量處如主文所示之刑，並就被告曾士豪\r\n    犯行部分，併諭知易科罰金之折算標準。\r\n  被告莊翔淵未曾因故意犯罪受有期徒刑以上刑之宣告，有臺\r\n    灣高等法院被告前案紀錄表各1 份附卷可稽，其因一時失慮\r\n    致罹刑章，衡酌被告莊翔淵犯後坦承犯行，深切自省，且已\r\n    將遭違法傾倒土方石之系爭土地回復原狀，經此偵審程序及\r\n    刑之宣告，當知所警惕，信無再犯之虞，本院綜核各情，認\r\n    所宣告之刑，以暫不執行為適當，爰就被告莊翔淵宣告緩刑\r\n    3 年以啟自新，兼觀後效。\r\n  沒收部分：\r\n  被告莊翔淵、曾士豪行為後，刑法及刑法施行法關於沒收之\r\n    規定，已於104 年12月30日、105 年6 月22日修正公布，並\r\n    自105 年7 月1 日施行。依修正後刑法第2 條第2 項規定：\r\n    「沒收、非拘束人身自由之保安處分適用裁判時之法律。」\r\n    ，故關於沒收之法律適用，尚無新舊法比較之問題，於新法\r\n    施行後，應一律適用新法之相關規定。\r\n  犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者，\r\n    依其規定；前二項之沒收，於全部或一部不能沒收或不宜執\r\n    行沒收時，追徵其價額，刑法第38條之1 第1 項、第3 項亦\r\n    定有明文。經查：被告莊翔淵非法提供土地堆置廢棄物因而\r\n    獲利500 元，業據證人即同案被告曾士豪於本院審理時證述\r\n    明確（見本院卷第136 頁），核屬本案之犯罪所得，既查無\r\n    修正後刑法第38條之2 第2 項所定過苛之虞、欠缺刑法上重\r\n    要性、犯罪所得價值低微或為維持受宣告人生活條件之必要\r\n    情形，自應依修正後刑法第38條之1 第1 項前段、第3 項規\r\n    定宣告沒收，於全部或一部不能沒收或不宜執行沒收時，追\r\n    徵其價額。\r\n貳、無罪部分：\r\n一、公訴意旨略以：被告莊信豊前深知以他人土地提供堆置廢棄\r\n    物，係無本暴利，所受之處罰與所獲利益相比，亦屬輕微，\r\n    因知悉其舊識蔡清棟（另為不起訴之處分）受告訴人財團法\r\n    人臺中市私立漢雲慈善會（下稱漢雲慈善會）代表人李宗德\r\n    所託，自不詳時間起至民國91年止，向承租坐落在臺中市大\r\n    安區南勢厝段439至448、450至454、456、458、459 等地號\r\n    土地（上開土地均登記在財團法人漢雲共立會名下）之佃農\r\n    ，收取三七五減租之租金，並常以管理人自居，而漢雲慈善\r\n    會亦未積極管理上開土地，乃利用上情，對外宣稱已取得蔡\r\n    清棟之授權，其與同案被告莊翔淵均明知從事廢棄物清除、\r\n    處理業務，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清除、處理機構許可文件\r\n    後，始得受託從事清除、處理廢棄物之業務；竟基於擅自從\r\n    事廢棄物清除、處理之犯意聯絡，未依廢棄物清理法第41條\r\n    規定領有廢棄物處理許可證或核備文件，亦未經主管機關許\r\n    可，擅自自不詳時間起，提供上開地號土地作為廢棄土堆置\r\n    場所，並由同案被告莊翔淵對外宣稱，該處得合法堆置廢棄\r\n    土。嗣於104年2月28日，以載運為業之共同被告曾士豪，因\r\n    另接獲載運從卓蘭載運混凝土之工作，乃先將其受謝美姬（\r\n    另為不起訴之處分）之託，應載運至超敏益土石方處理及資\r\n    源堆置場（址設新竹縣○○鄉○○○○段○○○○段000 00\r\n    ○00○地號）之營建剩餘土方，載運置放家中車場，然因車\r\n    場空間不足，乃欲將其車場之乾淨土方，載運至他處，以免\r\n    無法暫置土方，明知從事廢棄物清除、處理業務，應向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n    公民營廢棄物清除、處理機構許可文件後，始得受託從事清\r\n    除、處理廢棄物之業務；竟基於擅自從事廢棄物清除、處理\r\n    之犯意，未依廢棄物清理法第41條規定領有廢棄物處理許可\r\n    證或核備文件，亦未經主管機關許可，遂聯絡共同被告莊翔\r\n    淵，詢問是否有何處可以屯置土方，同案被告莊翔淵告以得\r\n    以1車新臺幣500元之代價，載運至上揭臺中市大安區南勢厝\r\n    段439至448、450至454、456、458、459 等地號土地，同案\r\n    被告曾士豪因而於同日下午6 時30分前某時，將原放置在其\r\n    車牌號碼000-00 號（子車30-CU號）營業用曳引車之上開乾\r\n    淨土方，傾倒在臺中市○○區○○○段000○000○地號土地\r\n    因認被告莊信豊涉犯廢棄物清理法第46條第3 款未經許可提\r\n    供土地堆置廢棄物罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決；此於刑事訴訟法\r\n    第154 條第2 項及同法第301 條第1 項分別定有明文。而刑\r\n    事訴訟法第161 條第1 項規定：檢察官就被告犯罪事實，應\r\n    負舉證責任，並指出證明之方法。因此，檢察官對於起訴之\r\n    犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提\r\n    出之證據，不足為被告有罪之積極證明，或其指出證明之方\r\n    法，無從說服法院以形成被告有罪之心證，基於無罪推定之\r\n    原則，自應為被告無罪判決之諭知（最高法院92年台上字第\r\n    128 號判例要旨參照）。又被告或共犯之自白，不得作為有\r\n    罪判決之唯一證據，仍應調查其他必要之證據，以察其是否\r\n    與事實相符，刑事訴訟法第156 條第2 項定有明文。立法目\r\n    的乃欲以補強證據擔保自白之真實性；亦即以補強證據之存\r\n    在，藉之限制自白在證據上之價值。而所謂補強證據，則指\r\n    除該自白本身外，其他足資以證明自白之犯罪事實確具有相\r\n    當程度真實性之證據而言（最高法院74年台覆字第10號判例\r\n    參照）。\r\n三、本件公訴人認被告莊信豊就此部分涉犯廢棄物清理法第46條\r\n    第3 款未經許可提供土地堆置廢棄物罪，無非係以被告莊信\r\n    豊於警詢及偵查中之自白，同案被告莊翔淵、曾士豪及證人\r\n    陳春福、王明章、王金堂、林家吉、蔡清棟之證述，及環保\r\n    局之稽查紀錄等為其主要論據。訊據被告莊信豊固坦承其曾\r\n    於103 年間提供系爭土地傾倒土方，惟堅決否認本案犯行，\r\n    辯稱：後來環保局前來稽查及經土地管理人蔡清棟反對後，\r\n    伊即沒有再提供該土地供人傾倒土方，且伊有告訴莊翔淵不\r\n    能再於該地傾倒土方，104年2月28日莊翔淵致電給伊，伊確\r\n    實告知莊翔淵不得再行傾倒土方，曾士豪傾倒土方行為與伊\r\n    無關等語。然查：\r\n  公訴意旨稱被告莊信豊涉犯廢棄物清理法第46條第3 款未經\r\n    許可提供土地堆置廢棄物罪之犯罪時間不詳，而被告莊信豊\r\n    先於104年4 月24日警詢時稱：伊曾於103年間提供系爭土地\r\n    傾倒土方等語（見警卷第19-21頁）；復於104年8 月18日偵\r\n    訊改稱：伊係於102年間所為等語（見偵卷第67-68頁）；再\r\n    於105年7月12日本院準備程序時改稱：伊係於103年1月經營\r\n    至8、9月等語（見本院卷第39-41頁）；末於105年8月4日本\r\n    院準備程序時改稱：伊於102年2 月至8月間提供系爭土地傾\r\n    倒土方等語（見本院卷第53 -57頁），可知關於被告莊信豊\r\n    未經許可提供土地堆置廢棄物之犯罪時間，因被告莊信豊之\r\n    自白一再矛盾而無法確定。\r\n  證人蔡清棟雖於警詢及本院審理時證稱：103 年之前系爭土\r\n    地之地主口頭拜託伊有空去巡視系爭土地，103 年之後就由\r\n    地主員工自己管理，伊就沒有再管該土地的事情了。當時陳\r\n    春福向伊表示系爭土地有坑洞，有土可以填滿，伊未曾同意\r\n    莊信豊傾倒土方至系爭土地，係陳春福同意的，於103 年 1\r\n    月份曾經接獲友人王金堂電話稱系爭土地遭人傾倒廢土及建\r\n    築廢棄物，伊與友人王明章前往現場，到場時沒有人在現場\r\n    ，但系爭土地疑似被傾倒建築廢棄物，故伊就拍照存證，另\r\n    王金堂稱其有問傾倒廢棄物之司機，司機稱係陳春福允許的\r\n    ，伊就致電陳春福表示不要再倒土至系爭土地。104 年2 月\r\n    28日系爭土地遭人違法傾倒乙事伊不知情等語（見警卷第26\r\n    -27 頁、本院卷第129-131 頁）；證人陳春福則於警詢及本\r\n    院審理時證稱：因系爭土地有很大窟窿，影響當地居民安全\r\n    ，莊信豊想將系爭土地填平，故於102 年4 、5 月拜託伊去\r\n    找該地管理人蔡清棟，蔡清棟當時有同意莊信豊倒土，後來\r\n    蔡清棟告訴伊倒的土還有石塊，跟當初說的不合，莊信豊沒\r\n    有申請傾倒土方許可，就不同意莊信豊再倒土。104 年2 月\r\n    28日系爭土地遭人違法傾倒乙事伊不知情等語（見警卷第28\r\n    -29 頁、本院卷第124-128 頁）；證人林家吉則於偵查時證\r\n    稱：伊於104 年2 月12日收到地政局公文才知系爭土地遭人\r\n    傾倒廢棄土，2 月16日伊與蔡清棟前往現場看，後來到大甲\r\n    分局報案由偵查隊偵辦等語（見偵卷第127-128 頁）；證人\r\n    王明章於警詢時證稱：伊於103 年1 月份與蔡清棟前往系爭\r\n    土地現場，發現遭人傾倒廢土及建築廢棄物，但沒有發現傾\r\n    倒廢棄物之嫌疑人，蔡清棟有拍照存證並當場打電話給陳春\r\n    福，叫他不可以繼續准許非法的行為等語（見警卷第36頁）\r\n    ；證人王金堂於警詢及本院審理時證稱：伊住在系爭土地附\r\n    近，於103年1月份發現系爭土地遭人傾倒廢土及建築廢棄物\r\n    ，伊立即上前詢問，莊信豊在現場指揮傾倒廢棄物的大貨車\r\n    司機，莊信豊向伊表示係大甲區姚麗華代書答應伊可以傾倒\r\n    ，伊遂電話通知蔡清棟等語（見警卷第34-35頁、偵卷第127\r\n    -128頁、本院卷第194-195 頁）。綜合證人前開證述，可知\r\n    系爭土地於103 年1 月間遭證人王金堂發現遭人傾倒廢棄物\r\n    後，當時在場之被告莊信豊稱其獲得同意始提供系爭土地供\r\n    人傾倒，而被告莊信豊係透過證人陳春福向證人蔡清棟取得\r\n    傾倒土方之同意等情，堪以認定。\r\n  證人王金堂雖證稱伊於103 年1 月份目睹被告莊信豊提供系\r\n    爭土地供人傾倒廢土等語明確，惟當時並無人報警或通報環\r\n    保局人員查驗蒐證，此有臺中市政府警察局大甲分局106 年\r\n    11月5 日中市警甲分偵字第1060028005號函暨系爭土地遭傾\r\n    倒廢棄物之所有報案紀錄（見本院卷第164-169 頁）及臺中\r\n    市政府環境保護局106 年11月6 日中市環稽字第1060122963\r\n    號函（見本院卷第171-175 頁）等附卷可稽，據此，無法確\r\n    知103 年1 月份被告莊信豊提供系爭土地供何人於何時傾倒\r\n    何物，是縱使證人王金堂證稱其目睹被告莊信豊在現場指揮\r\n    司機傾倒廢土等語，亦無法補強被告莊信豊前開自白致本院\r\n    形成被告莊信豊於103年1 月份涉犯廢棄物清理法第46條第3\r\n    款未經許可提供土地堆置廢棄物罪有罪之確切心證。\r\n  證人即同案被告曾士豪歷來均證稱：伊沒有直接跟莊信豊聯\r\n    絡，伊係直接跟莊翔淵聯絡，莊翔淵再跟莊信豊聯絡等語（\r\n    見警卷第4-6 頁、本院卷第136-137 頁）；而證人即共同被\r\n    告莊翔淵雖於104 年3 月31日警詢時證稱：被告莊信豊曾經\r\n    告知伊系爭土地可以倒土，伊於104 年2 月28日伊接獲曾士\r\n    豪電話後，遂告知曾士豪得以傾倒土方至該土地等語（見警\r\n    卷第11-13 頁）；再於105 年1 月28日偵訊時稱：莊信豊係\r\n    在案發前2 個月同意傾倒土方至系爭土地等語（見偵卷第14\r\n    0 -141頁反面）；復於105 年7 月12日本院準備程序時改稱\r\n    ：莊信豊係在案發半年前即103 年6 月左右向伊稱可以倒乾\r\n    淨的土到系爭土地等語（見本院卷第60 頁反面），末於106\r\n    年7 月20日本院審理時證稱：莊信豊於103 年年初告知伊可\r\n    以倒土至系爭土地，嗣於103 年下半年告知伊不得再倒土至\r\n    系爭土地，再於103 年10月份左右告知伊如果是乾淨的土可\r\n    以倒，伊於104 年2 月28日當日曾與莊信豊聯絡，莊信豊表\r\n    示不行，不能倒料等語（見本院卷第132-133 頁反面），可\r\n    知證人莊翔淵對於被告莊信豊於何時提供系爭土地供人傾倒\r\n    廢棄物等節，前後證述不一，且於本院審理時明確證稱 104\r\n    年2 月28日當日伊聯繫被告莊信豊時，被告莊信豊表示不得\r\n    將土方傾倒至系爭土地等語，核與被告莊信豊前開辯稱相符\r\n    ，是難認被告莊信豊於104 年2 月28日確有提供系爭土地供\r\n    被告曾士豪違法傾倒土方而涉犯廢棄物清理法第46條第3 款\r\n    未經許可提供土地堆置廢棄物罪。\r\n  綜上所述，本院難憑公訴人所提證據，認定被告莊信豊有何\r\n    違反廢棄物清理法第46條第3 款未經許可提供土地堆置廢棄\r\n    物罪。公訴意旨認被告莊信豊涉犯前開犯行，除被告莊信豊\r\n    之自白外，並無其他足資以證明其此部分自白之犯罪事實確\r\n    具有相當程度真實性之補強證據，此部分自不能遽為被告莊\r\n    信豊有罪之認定。揆諸首揭法律規定及判例意旨，基於無罪\r\n    推定之原則，應為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第 1\r\n項，修正前廢棄物清理法第46條第3 款、第4 款前段，刑法第11\r\n條前段、第2 條第1 項前段、第2 項、第62條前段、第41條第 1\r\n項前段、第74條第1 項第1 款、第38條之1 第1 項、第3 項，判\r\n決如主文。\r\n本案經檢察官林煒容到庭執行職務。\r\n中    華    民    國   106    年    12    月    7     日\r\n               刑事第十五庭  審判長法  官  巫淑芳\r\n                                   法  官  蔡家瑜\r\n                                   法  官  林佳瑩\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                   書記官  王嘉麒\r\n中    華    民    國   106    年    12    月    7     日\r\n附錄論罪科刑法條\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}