{
  "JID": "TCDM,91,訴,904,20030508,2",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "904",
  "JDATE": "20030508",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第九四號\r\n　　公　訴　人　台灣台中地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　選任辯護人　陳呈雲律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第二一五三三\r\n號），本院判決如左：\r\n    主  文\r\n丙○○共同連續未依法領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除、\r\n處理，處有期徒刑壹年貳月。\r\n    事  實\r\n一、丙○○係設於台中縣梧棲鎮○○路○段四八０號皇昇交通股份有限公司、永升交\r\n    通事業有限公司、永昇交通有限公司之經理，與其母即前述公司負責人丁○○基\r\n    於犯意聯絡，於民國八十七年十月二十日，以丙○○名義以每年租金新台幣（下\r\n    同）十六萬元之價格，向庚○○、戊○○承租所有坐落台中縣龍井鄉○○段地號\r\n    一六九四、一六九四之一、一六九四之二及一七五三號等四筆土地，約定作為堆\r\n    置細砂之用，使用用途如有變更，應事先徵得地主庚○○、戊○○同意，且不得\r\n    非法使用。詎丙○○、丁○○取得上開土地後，即供作廢棄物掩埋場，而於八十\r\n    八年三月間，以六十萬元之代價僱用亦有犯意聯絡之王淩泉、乙○○兄弟，自八\r\n    十八年四月間起，駕駛挖土機，至上開土地挖深，以供回填廢棄物。迨廢棄物清\r\n    理法於八十八年七月十四日修正經總統公布（八十八年七月十六日生效），丙○\r\n    ○及丁○○、甲○○、乙○○均明知從事清除或處理廢棄物須經地方主管機關核\r\n    准，發給許可證後始得為之，竟仍基於概括之犯意聯絡，連續自八十八年七月十\r\n    六日起至八十九年一月三日止，未依法領有廢棄物處理之許可證或核備文件，在\r\n    上開土地從事廢棄物之清除、處理、堆置及回填，不定時從不詳地點清除廢棄物\r\n    載運至上開土地傾倒、堆置，再由甲○○、乙○○駕駛挖土機在現場進行廢棄物\r\n    之回填、掩埋處理之工作（丁○○、甲○○、乙○○部分業經台灣高等法院台中\r\n    分院於九十年三月二十一日，以八十九年度上訴字第二一０五號，分別判處有期\r\n    徒刑二年、一年二月、一年二月）。\r\n二、案經台灣台中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告丙○○否認違反廢棄物清理法犯行，辯稱伊為皇昇交通股份有限公司、\r\n    永升交通事業有限公司及永昇交通有限公司經理，公司負責人為伊母親丁○○，\r\n    伊於八十七年十月二十日，以每年租金十六萬元，向庚○○、戊○○承租台中縣\r\n    龍井鄉○○段第一六九四、一六九四之一、一六九四之二、一七五三號土地，約\r\n    定作為堆置矽沙使用，因土地係魚池，須先填平再舖水泥，才可以推置矽沙，伊\r\n    先找甲○○估價填平舖水泥工程費用，甲○○估價一百餘萬元，伊認為太貴拒絕\r\n    ，後來甲○○找伊母親談承包事宜，說工程費用六十萬元，結果伊母親讓甲○○\r\n    作，伊不知會掩埋垃圾，亦未傾倒廢棄物云云。惟查右揭犯罪事實，業據被害人\r\n    庚○○指述綦詳，並有現場照片、土地租賃契約書影本及另案台灣台中地方法院\r\n    檢察署八十九年度偵字第一四三九五號卷附台中縣警察局龍津派出所八十八年七\r\n    月十七日會勘紀錄、本院八十九年度訴字第五五二號卷附八十九年五月二十三日\r\n    勘驗筆錄可稽，而依台中縣警察局龍津派出所會勘紀錄及本院勘驗筆錄顯示，被\r\n    害人庚○○、戊○○所有上開土地確遭傾倒回填大量廢棄物，被告既為上開土地\r\n    之承租人，對於上開土地於其承租期間，遭傾倒回填大量廢棄物一事，焉能委為\r\n    不知？次查被告丙○○於八十八年五月二十七日警訊時已供承其承租坐落台中縣\r\n    龍井鄉○○段一六九四之一、一六九四之二、一七四三號土地，係僱用甲○○負\r\n    責填土等語，共犯甲○○於警訊時亦供稱受僱被告丙○○至上開土地負責施工填\r\n    土，僅口頭契約，已向丙○○拿取一張八十八年七月份兌現金額二十萬元之銀行\r\n    票等語，又於另案本院八十九年度訴字第五五二號審理時供稱丁○○僱用伊挖土\r\n    機，將丁○○派來的車載來的東西傾倒後，將倒下之物鏟平，每倒一車即將池邊\r\n    泥土挖來蓋在上面等語，共犯乙○○於警訊時供稱係伊兄甲○○與上開土地原承\r\n    租人談妥要將土地鏟平填好，甲○○叫伊作，伊自八十八年四月二十三日即將挖\r\n    土機運至上開土地等語，證人即被害人戊○○之父己○○於另案台灣台中地方法\r\n    院檢察署八十九年度偵字第一四三九五號偵查中並證稱當初伊發現有人倒垃圾，\r\n    即叫陳富打電話給丁○○，丁○○有至現場，垃圾仍繼續倒，後丁○○打電話告\r\n    訴伊，說這地方是他租的，他有權在這地方倒垃圾，且查到皇家（按應為皇昇）\r\n    的車輛時，庚○○要照相蒐證，其中一司機要來打庚○○，並說是丁○○叫他來\r\n    倒，交保甲○○後，甲○○有去找辛○○，拜託辛○○幫忙解決這個垃圾場，且\r\n    案件進行中，皇家（按應指皇昇）的車繼續有去倒等語，又於另案本院八十九年\r\n    度訴字第五五二號審理中證稱伊於八十八年四月前發現地遭人填垃圾，有告訴陳\r\n    富並報警處理，自八十八年四月環保局警察至現場拍照，七月檢察官派警去現場\r\n    至十二月底，其間晚上被告均有在現場施工，伊所指被告是丁○○、丙○○，現\r\n    場都是甲○○、乙○○在施工等語，復在本院審理時證稱土地被倒垃圾，丁○○\r\n    、甲○○請辛○○、徐臻榕出面調解，時間是八十八年九月間，當時甲○○、丁\r\n    ○○、丙○○均在場，丁○○、甲○○與辛○○至外面講，講完說要以四十萬元\r\n    和解，但伊不要，伊只要恢復原狀，八十八年九月份調解後，伊與辛○○曾至現\r\n    場，有看見乙○○駕駛挖土機將垃圾絞進去，八十八年十二月二十八日晚上九時\r\n    許，還有人在該處倒垃圾，係徐臻榕來告訴伊，當時有很多人在場，也有很多車\r\n    子，丁○○、甲○○、丙○○均在場，伊無法靠進，因現場有黑道兄弟，約二十\r\n    餘人，伊有去環保局報案，環保局隔日有去看等語，證人徐臻榕證稱甲○○請伊\r\n    出面幫忙調解，說丁○○向庚○○、張憲民租土地，因填土發生問題，要伊出面\r\n    幫忙調解，甲○○說廢棄物是丁○○所填，調解時辛○○與丁○○有至外面談，\r\n    進來後辛○○向伊說丁○○要以四十萬元和解，地主說要回復原狀，所以未成立\r\n    調解，八十八年十二月二十八日晚上九時許或十時許曾經過該處，看到皇昇、永\r\n    升、永昇車輛進進出出，有很多人在現場，包括丙○○、丁○○，伊有到戊○○\r\n    處通知，戊○○家人說丁○○聯絡要清除垃圾等語，而證人陳文裕於另案台灣高\r\n    等法院台中分院八十九年度上訴字第二一０五號調查時則證稱：「我有去會勘（\r\n    問：被告三人有無於八十八年十二月二十八日晚上在現場堆置廢棄物，經己○○\r\n    向台中縣環保局報案，你有無於翌日即八十八年十二月二十九日派員前往勘查？\r\n    ）」、「當時有開挖，有廢棄物夾雜泥土（問：當時有無廢棄物？）」、「當時\r\n    不是要搬去的（問：你看到的情形如何？是否是先前已堆好的，要挖走的？）」\r\n    ，證人蔡德一證稱：「我現場看是沒有要挖去的跡象（問：是右已先前堆好的，\r\n    要挖走的？）」等語（見卷附台灣高等法院台中分院八十九年度上字第二一０五\r\n    號刑事判決）。再參諸被害人庚○○所提現場照片，並對照八十八年七月十七日\r\n    台中縣警察局龍津派出所勘查結果，益徵被告與其母丁○○向被害人庚○○、戊\r\n    ○○承租取得上開土地後，即供作廢棄物掩埋場，並自八十八年四月間起，僱用\r\n    王淩泉、乙○○至上開土地挖深，以供回填廢棄物，且迄八十九年一月三日止，\r\n    仍與丁○○、甲○○、乙○○未經主管機關許可，繼續從事廢棄物之清除、處理\r\n    、回填、堆置，不定時從不詳地點清除廢棄物載運至上開土地傾倒、堆置，再由\r\n    甲○○、乙○○駕駛挖土機在現場進行廢棄物之回填、掩埋處理，被告所辯無非\r\n    飾卸之詞，不足採信，其犯行已堪認定。\r\n二、按廢棄物清理法於八十八年七月十四日修正經總統公布施行，同年月十六日生效\r\n    ，被告自該廢棄物清理法修正公布生效後之八十八年七月十六日起迄八十九年一\r\n    月三日止，仍與丁○○、甲○○、乙○○基於犯意聯絡，不定時從不詳地點清除\r\n    廢棄物載運至上開土地傾倒堆置，並予回填、掩埋處理，屬清除、最終處置之掩\r\n    埋處理行為，核被告所為，係犯廢棄物清理法第四十六條第一項第三款、第四款\r\n    之罪。被告與丁○○、甲○○、乙○○間，有犯意聯絡及行為分擔，為共同正犯\r\n    。又被告行為後，廢棄物清理法另於九十年十月二十四日修正經總統公布施行，\r\n    同年月二十六日生效，被告之行為雖該當修正前廢棄物清理法第二十二條第二項\r\n    第三款、第四款之罪，惟新舊法對該行為之規範並無不同，其法定刑有關徒刑部\r\n    分均為處一年以上五年以下有期徒刑，僅罰金刑部分，舊法係規定得併科銀元一\r\n    百萬元以下罰金，新法則規定得併科新台幣三百萬元以下罰金，比較新舊法結果\r\n    ，舊法並未較有利被告，依刑法第二條第一項前段規定，自應適用裁判時之新法\r\n    。又被告所犯上述二罪，犯罪構成要件固然相異，但無從區別先後時間，且於同\r\n    一地點為之，係以一行為觸犯該不同之二罪名，為想像競合犯，應從情節較重之\r\n    廢棄物清理法第四十六條第一項第四款之罪處斷。再被告先後多次違反廢棄物清\r\n    理法第四十六條第一項第四款之犯行，時間緊接，犯罪構成要件相同，顯係基於\r\n    概括之犯意反覆實施，為連續犯，應論以一罪，依刑法第五十六條規定加重其刑\r\n    。爰審酌被告之品行、犯罪動機、目的、手段、所生危害及犯罪後態度等一切情\r\n    狀，處以如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第三款、第四款，刑法十一條前段、第二條第一項前段、第二十八條、第五十六\r\n條、第五十五條，判決如主文。\r\n中      華      民      國      九十二      年      五      月    八    日\r\n                                        法  官  鍾  堯  航\r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等\r\n法院台中分院。\r\n                    書記官\r\n中      華      民      國      九十二      年      五      月    八    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第四十六條第一項第三款、第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金\r\n：\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}