{
  "JID": "TCDM,91,訴,2851,20030513,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "2851",
  "JDATE": "20030513",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第二八五一號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　選任辯護人　張仕賢律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第二一八九\r\n○號），本院判決如左：\r\n    主  文\r\n丙○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告丙○○係大貨車駕駛人，平日以駕駛大貨車運送砂石為業，\r\n    其明知從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清\r\n    除、處理廢棄物業務，竟未申請許可，於民國九十一年十一月九日下午，受真實\r\n    姓名、年籍不詳自稱「丁○○」男子之委託，以每車次新台幣（下同）二千元代\r\n    價，自臺中市○○路與文心路口「愛買吉安量販店」運送上開建築工地拆除後所\r\n    產生屬一般事業廢棄物之木板、磚塊、塑膠袋及水泥塊等物，欲前往台中市○○\r\n    路總茂環保公司傾倒，嗣於同日下午四時五分許，為警在臺中市○○○○路二九\r\n    七號前查獲，始查悉上情，因認被告丙○○係犯廢棄物清理法第四十六條第一項\r\n    第四款之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\r\n    或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條及第三百零一\r\n    條第一項分別定有明文。次按，認定犯罪事實，所憑之證據，雖不以直接證據為\r\n    限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之\r\n    認定，最高法院七十六年臺上字第四九八六號亦著有判例可資參照。\r\n三、本件公訴人認被告涉有上開犯行，無非係以被告自承：其未領有廢棄物清除、處\r\n    理許可文件，竟以其所有之車牌號碼ＴＩ─五二六大貨車為本件一般事業廢棄物\r\n    之運送為其依據。惟訊據被告堅決否認上開犯行，辯稱：伊係自九十一年十月初\r\n    ，受僱於正將企業行，該公司負責人為丁○○，且該公司早於九十一年七月二十\r\n    九日已取得廢棄物清除許可證，並與鏵夏工程有限公司（下稱鏵夏公司）簽訂有\r\n    臺中市愛買量販店裝修工程廢棄物代清除、處理契約，期限自九十一年十一月一\r\n    日起至九十一年十二月三十日止，故伊於當天始會載運上揭愛買量販店之廢棄物\r\n    欲前往、交由總茂環保股份有限公司（下稱總茂公司）處理。又車牌號碼ＴＩ─\r\n    五二六大貨車係穩程交通股份有限公司（下稱穩程公司）於九十年九月十二日賣\r\n    予正將企業行，並交付正將企業行使用，被告既受僱於正將企業行，駕駛該車輛\r\n    為載運行為，因正將企業行已領有合法清除許可證，且該許可證上並未限制載運\r\n    車輛，被告自無違反廢棄物清理法第四十六條第一項第四款之規定可言，故應不\r\n    為罪等語資為抗辯。\r\n四、經查：\r\n  正將企業行自九十一年七月二十九日起領有臺中縣政府核發之廢棄物清除許可證\r\n    乙情，有臺中縣政府九一中縣廢清字第○○九七─○一號廢棄物清除許可證附卷\r\n    可稽（見本院卷第三三頁），又正將企業行分別與鏵夏公司、總茂公司訂有廢棄\r\n    物委託代清除、處理契約書及同意接受一般廢棄物進場並代為處理之契約書，亦\r\n    分別有契約書在卷足參（見本院卷第三七、三八頁），足認正將企業行確係有權\r\n    載運「愛買吉安量販店」之一般事業廢棄物前往總茂公司傾倒無訛。而正將企業\r\n    行之負責人為「丁○○」，上揭廢棄物清除許可證已記載明確，是公訴人於起訴\r\n    事實中，認被告與「丁○○」係共犯廢棄物清理法第四十六條第一項第四款之規\r\n    定云云，顯有誤會。\r\n  被告辯稱：係受僱於正將企業行乙節，業據正將企業行之負責人即證人丁○○於\r\n    本院調查中到庭結證：「被告是受僱於我」、「他（被告）在九十一年十月一日\r\n    才到職」、「（問：本件是你叫被告去載運？）是」等語屬實（見本院卷第七四\r\n    、八一、八二頁），並有當天查獲本件之環保警察隊第二中隊警員即證人乙○○\r\n    於本院調查時到庭證述：「當初被告交代說這車廢棄物是從愛買公司載的，要載\r\n    到總茂公司，我們問他有無許可證，被告說沒有，但他說要問一下公司有無許可\r\n    證」、「（問：那為何後來會找丁○○先生到場？）因被告告訴我說丁○○那邊\r\n    有清除許可證，他要請丁○○帶過來，後來丁○○到場後有提出清除許可證，但\r\n    該清除許可證的車籍資料裡面，並沒有該車的車籍資料，表示被告的這輛車子並\r\n    沒有在許可的範圍內」等語明確（見本院卷第七五、七六頁），足認被告載運本\r\n    件廢棄物係受證人丁○○之僱傭，否則被查獲後，當無法提出證人丁○○為證及\r\n    交待廢棄物是欲載運前往總茂公司之情事，復參諸被告所提出之營建廢棄物運送\r\n    憑證管制聯單，共十四紙（見本院卷第四四至五六頁），依其上運送日期之記\r\n    載，自九十一年十一月一日至同年十一月二十九日止，均有被告載運愛買量販店\r\n    之廢棄物前往總茂公司傾倒之簽名，佐以證人丁○○所提出之薪資資料（見本院\r\n    卷第三○頁），其上載有被告之薪資及借支情形，益徵被告有受僱於正將企業行\r\n    之事實。至被告於警詢中雖曾自承：未受僱於人云云（見偵卷第十七頁），惟於\r\n    本院調查中被告辯稱：因該載運車輛非屬登記核准之車輛，警員告以若如此，公\r\n    司會遭吊銷執照，始自承係個人行為等語，業據證人乙○○證述：「我一開始沒\r\n    有問他車子是屬於何人的，我只有問他有無許可證，被告告訴我說，公司有許可\r\n    證，但我直覺他是受僱於人，我就將情況講給他聽，請他將所知的情況講出來。\r\n    我只有請他講實話而已，請他如有清除許可證的話拿來給我看，但我看完許可證\r\n    的時候，車輛並沒有許可證，我就告訴他如是公司的話，就是公司負責，如是他\r\n    自己的話，就是由他自己負責。我跟他講完這些話的時候，他就承認他沒有受僱\r\n    於人，是他自己個人的行為」等語綦詳（見本院卷第七七頁），是被告所辯，尚\r\n    堪採信。再參以被告於偵查中亦供陳：是正將企業行丁○○叫我去載的等語（見\r\n    偵卷第三五頁），本院認定被告係受僱於正將企業行，而從事本件載運行為無誤\r\n    。\r\n  又經本院向行政院環境保護署（下稱環保署）函詢：載運車輛之限制是否屬廢棄\r\n    物清理法第四十六條第一項第四款規定之範疇，業據環保署函覆：【依「公民營\r\n    廢棄物清除處理機構許可管理辦法」第九條規定，清除許可文件中應先載明所欲\r\n    使用廢棄物清除機具、設備，以供審核每月清除種類、數量，又依同辦法第十七\r\n    條之規定可知，公民營廢棄物清除機構所使用清除車輛，如非屬審查通過之申請\r\n    文件內容及許可事項時，將涉及違反同辦法第二十四條第一項第四款之規定，核\r\n    發機關得據以撤銷或廢止其許可證。惟公民營廢棄物清除機構所使用清除車輛，\r\n    因並非同辦法第十二條規定「廢棄物清除、處理許可文件內容」中所應記載事項\r\n    ，故並不涉及違反廢棄物清理法第四十六條第一項第四款後段之規定】甚為明確\r\n    ，此有該署九十二年二月七日環署廢字第○九二○○○三七九九號函在卷可證（\r\n    見本院卷第一○六、一○七頁），準此，本件被告係受僱於正將企業行，而正將\r\n    企業行如前所述，領有合法廢棄物清除許可證，則縱認前開被告所駕駛之車牌號\r\n    碼ＴＩ─五二六號大貨車，不在原申請許可之車輛範圍內，亦僅係正將企業行違\r\n    反上揭第二十四條第一項第四款規定，核發機關得據以撤銷或廢止其許可證之問\r\n    題，至被告與證人丁○○亦無何共同違反廢棄物清理法第四十六條第一項第四款\r\n    規定之犯行可言，其理至明。\r\n  另就上開ＴＩ─五二六號大貨車之所有權究係屬被告所有，靠行於穩程公司，抑\r\n    原屬於穩程公司所有，業於九十一年九月十二日出售予正將公司，並交付予正將\r\n    企業行使用乙節，依本院於九十二年一月二十三日調查中傳喚證人丁○○與穩程\r\n    公司之負責人甲○○到庭，二名證人就當時如何勘驗車輛、試車、商議價格及簽\r\n    約時如何交付價金等情，出入甚大，足認二人所言，尚不足採信。惟如前所述，\r\n    正將企業行既係合法、有權載運本件廢棄物之公司，被告係受僱為該公司載運廢\r\n    棄物，即無違反廢棄物清理法第四十六條第一項第四款之犯行可言，是前揭ＴＩ\r\n    ─五二六號大貨車之所有權誰屬，曷不影響本院上開無罪認定，附此敘明。\r\n五、綜合上述，被告上開辯詞，應堪採信。此外，本院復查並無任何積極證據足資證\r\n    明被告有何公訴人所指之犯行，既不能證明被告犯罪，自應依法為其無罪之諭知\r\n    。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n中     華     民      國      九 十 二     年     五     月   十三     日\r\n                                  臺灣臺中地方法院刑事第七庭\r\n                                   審判長法  官  夏  一  \r\n                                         法  官  陳  卿  和\r\n                                         法  官  蔡  美  華\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\r\n分院( 須附繕本 )。\r\n                                         書記官\r\n中     華     民      國      九 十 二     年     五     月    十六     日"
}