{
  "JID": "TCDM,91,中簡上,436,20030523,1",
  "JYEAR": "91",
  "JCASE": "中簡上",
  "JNO": "436",
  "JDATE": "20030523",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　九十一年度中簡上字第四三六號\r\n　　上　訴　人　郭奉\r\n　　即　被　告\r\n右上訴人因違反廢棄物清理法案件，不服本院臺中簡易庭九十一年度中簡字第九一四\r\n號中華民國九十一年六月七日第一審簡易判決（聲請案號：臺灣台中地方法院檢察署\r\n九十一年度偵字第六四九二號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    事實及理由\r\n一、本案經本院審理結果，認為第一審簡易判決之認事、用法及量刑均無不當，應予\r\n    維持，並引用第一審判決書（包括聲請簡易判決處刑書）記載之事實、證據及理\r\n    由。\r\n二、上訴人即被告郭奉之上訴意旨略以：上訴人所受委託清理廢棄物者多為公司與\r\n    工廠，此等公司及工廠所產生之一般事業廢棄物多可再回收利用，經被告每日自\r\n    行將各事業之垃圾分類回收處理後，所餘非可回收之垃圾量自然大幅減少，而被\r\n    告所據以申報者即是經被告自行處理過後而無法回收者之實際數量，並無申報不\r\n    實；又被告學歷不高，自行將垃圾分類、回收之目的亦僅為求取回收獎勵金貼補\r\n    家用，非明知不法故意漏報，不應以違反廢棄物清理法第四十八條之罪論處。\r\n三、經查：\r\n    按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n      機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清\r\n      除、處理廢棄物業務，為廢棄物清理法第四十一條第一項前段所明定。又上述\r\n      規定之公民營廢棄物清除處理機構應具備之條件、自有設施、分級、專業技術\r\n      人員設置、許可、許可期限、廢止許可、停工、停業、歇業、復業及其他應遵\r\n      行事項之管理辦法，由中央主管機關定之，同法第四十二條也有明文。而中央\r\n      主管機關經依廢棄物清理法第四十二條之授權，訂定發布之公民營廢棄物清除\r\n      處理機構許可管理辦法第十九條則明定：「清除、處理或清理機構應將每日廢\r\n      棄物產出、貯存、清除、處理、再利用、輸入、輸出、過境及轉口情形逐項作\r\n      成營運紀錄，隨其清除、處理設施存放，以供查核。清除、處理或清理機構除\r\n      經中央主管機關指定公告應以網路傳輸方式申報前項營運紀錄者或直轄市、縣\r\n      （市）主管機關另有規定者外，應以書面方式於每年一月、四月、七月及十月\r\n      十五日前，向直轄市、縣（市）主管機關申報前季營運紀錄，跨區營運者應同\r\n      時向跨區之直轄市、縣（市）主管機關申報。直轄市、縣（市）主管機關於受\r\n      理營運紀錄之申報後，除經核對無誤予以備查外，應要求申報者限期補正或依\r\n      相關規定辦理」。此外，廢棄物清理法第四十八條規定：「依本法規定有申報\r\n      義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽記載者，處\r\n      三年以下有期徒刑、拘役或科或併科新臺幣一百五十萬元以下罰金」。本件被\r\n      告郭奉乃綠山環保工程有限公司（以下簡稱綠山環保公司）之負責人，該公\r\n      司有經申請取得廢棄物清除許可證，此有台中縣政府八十九年十一月十八日八\r\n      九府環四字第０四一六三七號函影本一件在卷可證，則被告負有將每日清除、\r\n      處理情形逐項作成營運紀錄向縣主管機關申報之義務，至為明確。\r\n    然被告之綠山環保公司受啟德電子股份有限公司、金益成精密股份有限公司、\r\n      翊璨化工股份有限公司、聖友家具股份有限公司、金鉅準實業股份有限公司、\r\n      三明塑膠股份有限公司、長星工業有限公司、新弘股份有限公司之委託清除、\r\n      處理事業廢棄物，卻自民國八十九年五月間起至同年八月間止，連續多次將上\r\n      開事業機構實際委託清除之較高數量，以書面低報如聲請簡易判決處刑書附表\r\n      一所示者，至九十年二月八日始經環保署派員查核發覺等事實，則有證人即環\r\n      保署環境督察總隊中區環境督察大隊稽查員郭日平及洪金龍之證詞、行政院環\r\n      境保護署督察工作紀錄、綠山環保公司申報之廢棄物清除（處理）機構月工作\r\n      記錄單及上開各公司所出具之切結書等證據方法在卷可憑。被告於該段期間內\r\n      ，確有減報實際清除量之事，而其既為綠山環保公司之負責人，就此高收低報\r\n      之情形，必然知之甚明。\r\n    被告雖辯解有如上訴意旨所言，惟查前開廢棄物清理法及公民營廢棄物清除處\r\n      理機構許可管理辦法等規定之目的，無非欲使主管能清楚、有效地掌握事業廢\r\n      棄物產生、清除處理之數量、過程及最終去向，俾能有效地清除、處理廢棄物\r\n      ，以改善環境衛生及維護國民健康，始會制定刑罰規範要求業者善盡申報義務\r\n      。但被告確實在明知之情況下，違反應據實申報之義務，將使上開法令規定之\r\n      目的無以達，本院無從以其前開辯詞解免被告此項罪責。況依前開公民營廢棄\r\n      物清除處理機構許可管理辦法第十九條之規定，也允許業者將清除處理之事業\r\n      廢棄物再利用，但仍須每日作成營運紀錄以供查核，被告究不能以其再回收處\r\n      理為由隱匿實際所清除處理之數量，而仍獲有利之判斷。\r\n    末查原審斟酌案內一切情狀，而量處被告有期徒刑三月，得易科罰金之刑度，\r\n      並無不當。本院再斟酌被告行為所產生之危害、其犯後態度，為使知所警惕，\r\n      不宜緩刑宣告。故本件上訴無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第一項、第三百六十四條、\r\n第三百七十三條、第三百六十八條，判決如主文。\r\n中      華      民      國    九十二    年      五      月  二十三    日\r\n                                  審判長法  官  梁  堯  銘\r\n                                        法  官  唐  敏  寶\r\n                                        法  官  莊  深  淵\r\n右正本證明與原本無異。\r\n本件不得上訴。\r\n                                        書記官\r\n中      華      民      國      九十二    年      五      月  二十三    日"
}