{
  "JID": "TCDM,92,訴,1052,20030526,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "1052",
  "JDATE": "20030526",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十二年度訴字第一五二號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十二年度偵字第四三四\r\n○號），本院判決如左：\r\n    主  文\r\n甲○○連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物貯存、清除、處理，處有期徒刑壹年貳月，緩刑肆年。\r\n    事  實\r\n一、甲○○明知坐落臺中縣太平市○○○段一五二之九地號土地屬於國有土地，而為\r\n    財政部國有財產局所管理，未經許可不得佔用，詎為達從事廢金屬加工冶煉之目\r\n    的，竟意圖為自己不法之利益，未經取得該土地所有權人或管理者之同意，即自\r\n    民國八十八年三月間某日起，擅自佔用該土地如附件所示部分，並在其上搭建\r\n    鐵皮工廠，做為廢金屬加工冶煉之場所，竊佔面積合計為一千七百三十四平方公\r\n    尺。甲○○復未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許\r\n    可文件，即基於概括犯意，自八十八年三月間某日起，從事廢金屬之加工冶煉，\r\n    其作法為先向工廠或廢棄物清理場以低價購入含有雜質之廢金屬，收集後將之運\r\n    送到上址，放置於鐵桶內貯存，待數量足夠後再置於爐子內以木炭燃燒加熱，使\r\n    之熔解進而提煉其中之可用金屬，轉賣予中盤商牟利，以此方法從事廢棄物之貯\r\n    存、清除、處理。嗣於九十一年十一月十八日，經臺中縣環境保護局派員至上址\r\n    採樣檢測結果，認定前述廢棄物之鉛及其化合物檢測值超過最大限值，而屬於有\r\n    害事業廢棄物，並函知財政部國有財產局臺灣中區辦事處，經該辦事處向臺中縣\r\n    警察局提出檢舉，而查知上情。\r\n二、案經臺中縣警察局移送臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○承認右揭未經許可，佔用國有土地及未依法領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理之事實（見本院卷第一三、一四、二\r\n    八、二九頁），核與證人即財政部國有財產局臺灣中區辦事處職員柯芳勝於本院\r\n    調查時證述：本件是臺中縣太平市公所清潔隊向國有財產局臺灣中區辦事處提出\r\n    檢舉，伊於九十一年十二月十六日到場勘查並繪製國有土地勘查表（如附件），\r\n    發現該處有工廠，工廠內堆積雜物，有爐子、廢金屬等物，經伊查證結果，現場\r\n    是甲○○在使用，甲○○佔用部分就是國有土地勘查表上面標明的部分，另外\r\n    用紅筆虛線特別標明的是工廠部分，合計面積約一千七百三十四平方公尺等語相\r\n    符（見本院卷第一五、一六頁），並有財政部國有財產局臺灣中區辦事處九十二\r\n    年一月二日台財產中改字第○九一○○三二三三二號函、土地勘清查表列印、國\r\n    有土地勘（清）查表—使用現況圖、臺中縣環保局檢測報告各一份及照片十七幀\r\n    在卷可稽（見偵卷第九至三○頁）。雖被告辯稱：伊於八十八年五月間，曾繳納\r\n    土地補償金新台幣二萬三千七百元給財政部國有財產局臺灣中區辦事處，應不構\r\n    成竊佔云云，並提出郵政劃撥儲金存款收據一紙為證（見偵卷第三八頁）。惟土\r\n    地補償金乃政府針對無正當權源使用公有土地者事後予以追繳補償金之行政措施\r\n    ，性質上屬於民事不當得利者返還其所受利益。如前所述，被告於佔用上開土地\r\n    前既未徵得土地所有權人或管理者之同意，自不得以其事後遭財政部國有財產局\r\n    臺灣中區辦事處追繳土地補償金為由，反推土地所有權人或管理者事前即已同意\r\n    被告使用該土地。被告此部分辯解，不足為採。本件事證明確，被告犯行堪以認\r\n    定。\r\n二、查廢棄物清理法雖已於九十年十月二十四日修正公布施行，並於同年月二十六日\r\n    生效，惟按連續數行為而犯同一之罪名者，以一罪論，刑法第五十六條定有明文\r\n    ，則當連續犯罪之際，遇刑法有變更時，其一部涉及舊法，一部涉及新法者，即\r\n    應依最後行為時之法律處斷，最高法院二十九年上字第三八六六號著有判例可資\r\n    參照。本件被告雖自八十八年三月間起即違反修正前之廢棄物清理法第二十條、\r\n    第二十二條第二項第四款規定，然因被告違反廢棄物清理法之最後行為時點係在\r\n    法律修正之後，揆諸上開判例意旨，自應適用修正後之廢棄物清理法予以論處。\r\n    又廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物：由家庭或其他非事業\r\n    所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體廢棄物。\r\n    事業廢棄物：有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄物：由事業所產生有\r\n    害廢棄物以外之廢棄物，修正後廢棄物清理法第二條第一項定有明文。本件被告\r\n    所加工冶煉之廢金屬，來源為工廠，屬於事業所產生，且經臺中縣環境保護局派\r\n    員採樣檢測結果，其中鉛及其化合物檢測值超過最大限值，從而認定屬於有害事\r\n    業廢棄物。另事業廢棄物之貯存，係指事業廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為；事業廢棄物之清除，係指事業廢棄物之收集、\r\n    運輸行為；事業廢棄物之處理，則可分為中間處理、最終處置、再利用三種，而\r\n    中間處理係指事業廢棄物在最終處置或再利用前，以物理、化學、生物、熱處理\r\n    或其他處理方法，改變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為，此為事業廢棄物貯存清除處理方法及設施標準第二條第一\r\n    款、第二款、第三款所明定。故核被告所為，係犯刑法第三百二十條第二項之竊\r\n    佔罪及修正後廢棄物清理法第四十六條第一項第四款之未依廢棄物清理法第四十\r\n    一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    罪。被告先後多次貯存、清除、處理廢棄物犯行，時間緊接，犯罪構成要件相同\r\n    ，顯係基於概括犯意為之，應依連續犯之規定論以一罪，並加重其刑。被告所犯\r\n    右揭二罪間，有手段目的之牽連關係，應依刑法第五十五條規定，從情節較重之\r\n    未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理罪處斷。爰審酌被告竊佔國有土地期間逾三年，且非法\r\n    從事廢棄物貯存、清除、處理，其行為足以污染環境衛生，並影響附近居民之身\r\n    體健康，犯罪所生危害非輕，惟事後坦承犯行，足見尚知悔悟等一切情狀，量處\r\n    如主文所示之刑。末查，被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院\r\n    被告全國前案紀錄表及全國前案查詢資料附卷可憑（見本院卷第四至六頁），其\r\n    事後坦承犯行，且經本院以電話詢問財政部國有財產局臺灣中區辦事處職員柯芳\r\n    勝，其表示經實地勘查結果發現被告已拆除鐵皮工廠，將上址回復原狀，有本院\r\n    電話紀錄在卷可參，足認被告歷此偵審程序及刑之宣告，已知所警惕而無再犯之\r\n    虞，本院認所宣告之刑以暫不執行為適當，併予宣告緩刑四年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第五十六條、第三百二十條第二項、第五十五條、\r\n第七十四條第一款，罰金罰鍰提高標準條例第一條前段，判決如主文。\r\n本案經檢察官洪瑞芬到庭執行職務。\r\n中      華      民      國      九十二      年    五    月    二十六    日\r\n                                臺灣臺中地方法院刑事第四庭\r\n                                    審判長法  官  張  靜  琪\r\n                                          法  官  楊  真  明\r\n                                          法  官  羅  智  文\r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\r\n法院臺中分院。\r\n                                          書記官\r\n中      華      民      國      九十二      年    五    月    二十九    日\r\n附錄論罪科刑法條\r\n刑法第三百二十條第二項\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。\r\n廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}