{
  "JID": "ULDM,94,訴,824,20060320,1",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "824",
  "JDATE": "20060320",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　 94年度訴字第824號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　戊○○\r\n　　　　　　甲○○\r\n　　　　　　乙○○\r\n　　　　　　　　　　號\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（94年\r\n度偵字第4355號），被告等於準備程序進行中就被訴事實均為有\r\n罪之陳述，本院合議庭裁定進行簡式審判程序，判決如下：\r\n    主  文\r\n戊○○共同未依廢棄物清理法規定領有廢棄物清除許可文件，從\r\n事廢棄物清除，處有期徒刑壹年肆月，緩刑年。\r\n甲○○、乙○○共同未依廢棄物清理法規定領有廢棄物清除許可\r\n文件，從事廢棄物清除，各處有期徒刑壹年，均緩刑貳年。\r\n    事  實  及  理  由\r\n一、犯罪事實：戊○○、甲○○、乙○○均明知從事廢棄物清除\r\n    業務，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託從事清除廢棄物之業務，然其等並未領得上開許可文\r\n    件，竟共同基於擅自從事廢棄物清除之犯意聯絡，於民國94\r\n    年3 月31日某時許，由戊○○以每車次新臺幣（下同）1000\r\n    元之代價雇用知情之甲○○、乙○○2 人，於同日下午2 時\r\n    及4 時許，由甲○○、乙○○分別駕駛車號5K-871號曳引車\r\n    、車號QJ-43 號子車及車號IS-295號砂石車，分2 車次接續\r\n    至雲林縣斗六市○○路榮民之家旁空地，向真實姓名年籍不\r\n    詳自稱高姓之成年男子載運數量不詳之廢棄磚頭、瓦片、木\r\n    板片等一般廢棄物，將之載往丁○○○所有位於雲林縣虎尾\r\n    鎮○○段5-4 號土地上傾倒，而從事廢棄物之清除業務。嗣\r\n    經丁○○○於同日發覺其土地遭人傾倒廢棄物，報警處理而\r\n    循線查獲。\r\n二、前項犯罪事實，有下列證據可資為佐：\r\n    被告戊○○、甲○○、乙○○於警偵訊及本院審理時供認\r\n      不諱。\r\n    證人即遭傾倒廢棄物之土地所有人丁○○○於警詢中之證\r\n      述。\r\n    證人即目擊有砂石車載運廢棄物前往該土地傾倒之沈榮富\r\n      、林武勝於警詢中之證述。\r\n    雲林縣環境保護局環境稽查工作紀錄1 份、現場照片9 張\r\n      。\r\n三、按從事廢棄物清除業務者，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n    機構許可文件後，始得受託清除廢棄物業務，廢棄物清理法\r\n    第41條第1 項定有明文。本件被告等並未領有廢棄物清除許\r\n    可文件，竟從事廢棄物清除之行為，核其所為均係犯廢棄物\r\n    清理法第46條第1 項第4 款之未依同法第41條第1 項規定未\r\n    領有廢棄物清除許可文件，從事廢棄物清除罪。被告3 人間\r\n    就上開犯行，有犯意之聯絡與行為之分擔，為共同正犯。被\r\n    告等未領有廢棄物清除、處理許可文件，而由被告甲○○、\r\n    乙○○分2 車次從事廢棄物清除之行為，應係基於單一犯意\r\n    接續為之，為單純一罪。又按廢棄物清理法第2 條第1 項明\r\n    定該法所稱之「一般廢棄物」係指由家戶或其他非事業所產\r\n    生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或\r\n    液體廢棄物；「一般事業廢棄物」指由事業所產生有害事業\r\n    廢棄物以外之廢棄物；該法同條第4 項並明定：第1 項第2\r\n    款之「事業」，係指農工礦廠（場）、營造業、醫療機構、\r\n    公民營廢棄物清除處理機構、事業廢棄物共同清除處理機構\r\n    、學校或機關團體之實驗室及其他經中央主管機關指定之事\r\n    業。本件被告甲○○、乙○○均供陳：所載運之廢棄物為那\r\n    個人家裏豬舍拆掉之廢棄物，不是一般公司或工廠的，那個\r\n    地方的旁邊（即起訴書所指榮民之家旁空地）是住家等語（\r\n    見本院卷第72頁），是被告等人所載運之廢棄物，應屬一般\r\n    廢棄物，而非一般事業廢棄物，起訴書記載被告等人所載運\r\n    之廢棄磚頭、瓦片、木板片等為一般事業廢棄物，容有誤會\r\n    ，附此敘明。\r\n四、爰審酌本件被告3 人毫無環保觀念，任意清除廢棄物，影響\r\n    被傾倒土地之環境衛生，並損及該土地所有人丁○○○之權\r\n    益，被告甲○○、乙○○雖為前往清除廢棄物之人，惟其等\r\n    係被動受戊○○僱用，惡性尚非重大，且被告甲○○、乙○\r\n    ○犯後已將所傾倒之廢棄物清除，此有告訴人丁○○○於準\r\n    備程序中之陳述及其等清除時之照片16張在卷可稽（見本院\r\n    卷第57、60-63 頁），及被告戊○○家有父母、兒子、目前\r\n    無業、教育程度為國中畢業；被告甲○○、乙○○均家有父\r\n    母妻兒、均以開砂石車為業、教育程度被告甲○○為國中畢\r\n    業、被告乙○○為虎尾農工畢業等情及其他一切情狀，分別\r\n    量處如主文所示之刑。末查被告戊○○、甲○○2 人前均未\r\n    曾受有期徒刑以上刑之宣告；被告乙○○前曾因過失傷害案\r\n    件，經法院判處有期徒刑5 月確定，於76年11月20日易科罰\r\n    金執行完畢，被告乙○○前受有期徒刑以上刑之宣告，執行\r\n    完畢後，5 年以內未曾受有期徒刑以上刑之宣，此有卷附臺\r\n    灣高等法院被告前案紀錄表3 份可參，被告等犯後已將所傾\r\n    倒之廢棄物清除，並已獲得告訴人丁○○○之原諒，經此偵\r\n    審程序之教訓，應均無再犯之虞，本院認其等所宣告之刑均\r\n    以暫不執行為適當，爰分別諭知如主文所示之緩刑期間，以\r\n    策自新。\r\n五、據上論斷，應依刑事訴訟法第第273 條之1 第1 項、第299\r\n    條第1 項前段、第310 條之2 、第454 條，廢棄物清理法第\r\n    46條第1 項第4 款，刑法第11條前段、第28條、第74條第1\r\n    款、第2款，判決如主文。\r\n本案經檢察官丙○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　3 　　月　　20　　日\r\n                  刑事第五庭    法  官　王　素　珍\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決收受後10日內，向本院提出上訴狀（須\r\n附繕本）。\r\n                                書記官　林　怡　君\r\n中　　華　　民　　國　　95　　年　　3 　　月　　20　　日\r\n附錄：本案論罪科刑法條\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}