{
  "JID": "TPHM,97,上更(一),179,20080611,1",
  "JYEAR": "97",
  "JCASE": "上更一",
  "JNO": "179",
  "JDATE": "20080611",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 97年度上更(一)字第179號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　簡良夙律師\r\n上　訴　人\r\n即　被　告　丁○○\r\n　　　　　　丙○○\r\n上列上訴人，因違反廢棄物清理法等案件，不服臺灣新竹地方法\r\n院92年度訴字第355號，中華民國93年6月11日第一審判決（起訴\r\n案號：臺灣新竹地方法院檢察署92年度偵字第79號、第2579號）\r\n提起上訴，經本院判決後，最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決關於乙○○、丁○○、丙○○部分均撤銷。\r\n乙○○違反在他人山坡地內，不得擅自從事採取土石使用之規定\r\n，累犯，處有期徒刑捌月，減為有期徒刑肆月，如易科罰金，以\r\n銀元參佰元即新台幣玖佰元折算壹日。\r\n丁○○、丙○○均無罪。\r\n    事  實\r\n一、甲○○（經原審以共同連續未依規定領有廢棄物清理法清除\r\n    處理許可文件，從事廢棄物清除處理，累犯，判處有期徒刑\r\n    一年八月，未據上訴而確定）明知新竹縣新豐鄉○○段 810\r\n    地號溜地（地目：溜、使用分區：山坡地保育區、使用地類\r\n    別：水利用地，下稱系爭土地）係何鷹家、何啟銅等人共有\r\n    ，為山坡地保育區法定山坡地，非經何鷹家等共有人同意，\r\n    不得擅自占用土地，在該處從事挖取土石工作，竟於民國（\r\n    下同）91年11月間，未經共有權人同意，亦未聲請主管機關\r\n    新竹縣政府建設局水利課申請核准許可，為謀取挖掘該土地\r\n    上較深層處乾淨土石後，再轉賣他人之利益，先於91年11月\r\n    13日上午八時起，以每日二千元代價，雇用不詳姓名之吳姓\r\n    監工，再由該吳姓監工出面以每日七千元及一趟四百元代價\r\n    ，雇用數名不詳姓名年籍之成年男子，分別擔任挖土機駕駛\r\n    及砂石車司機，以挖土機挖掘，由砂石車載運至彭永熾負責\r\n    經營之砂石場（即欣綸企業社、欣倫企業社）。同日經新竹\r\n    縣新豐鄉公所農業課課員徐武基會同警方前往上開溜地查報\r\n    ，延至同年12月6 日，新竹縣政府派農業局技士徐世憲前往\r\n    上開溜地勘查，發現該地未依水土保持法規定，先擬具水土\r\n    保持計畫，送請主管機關核定，而開挖山坡地，影響水土保\r\n    持，於同年12月11日，開具違反水土保持法之行政處罰處分\r\n    書予何啟銅。\r\n二、甲○○被查獲處分後，不知悔改，於91年11月中下旬，未與\r\n    土地共有權人之何啟銅，合法簽立契約，即書寫系爭土地整\r\n    池工程契約，載明雙方約定：工程總價新台幣（下同）35萬\r\n    元，工程期限自簽約十日內開工，於三十工作天內完成，工\r\n    程所有申請手續，由甲○○負責向新竹縣政府建設局水利課\r\n    申請核准。甲○○仍未依法向主管機關申請取得核准及許可\r\n    ，即自91年12月25日上午雇用具有犯意聯絡之乙○○（曾因\r\n    違反區域計畫法案件，經判處有期徒刑三月，於90年6月8日\r\n    執行完畢）擔任現場監工，再由乙○○雇用不知情丁○○、\r\n    丙○○擔任挖土機司機，雇用李國誠、溫錦祥（經本院前審\r\n    撤銷改判有期徒刑六月，緩刑三年確定）擔任砂石車司機，\r\n    乙○○與李國誠、溫錦祥等人，均明知810 地號溜地為山坡\r\n    地保育區法定山坡地，未經地主何鷹家等共有人同意，亦未\r\n    聲請核准，不得擅自占用，在該處從事挖取土石之工作，竟\r\n    於附圖Ｂ所示位置，由乙○○擔任現場監工，丁○○、丙○\r\n    ○以挖土機挖掘土石，李國誠、溫錦祥駕駛砂石車，將挖取\r\n    土石由砂石車載運以每立方米280 元之價格販賣予至彭永熾\r\n    負責經營砂石場（即欣綸企業社、欣倫企業社）並載回沙質\r\n    泥土回填，以免挖掘之坑洞太大，引人注目。嗣91年12月25\r\n    日14時30分許，經徐武基會同新竹縣警察局竹北分局山崎派\r\n    出所警員閻昱程，新竹縣環境保護局稽查員官振豐再次前往\r\n    系爭土地，查得乙○○、丁○○、丙○○、李國誠、溫錦祥\r\n    除繼續從事上開行為外，尚至欣倫砂石場搬運土方，用以回\r\n    填因開挖所造成之坑洞，且清除現場之建築廢棄物，裝載至\r\n    砂石車上載運至苗栗縣西湖鄉之鴨母坑棄土場處理，並當場\r\n    扣得丁○○、丙○○所有挖土機各一台（型號200、300），\r\n    及李國誠所駕駛之車號ＨＮ–四六一號（燁龍汽車貨運股份\r\n    有限公司所有）、溫錦祥所駕駛之ＡＭ–六三二號（鴻富通\r\n    運股份有限公司）營業用曳引車各一部，而查悉上情。經實\r\n    測結果，乙○○等挖取土石之範圍如附圖Ｂ所示，佔用面積\r\n    95.765平方公尺，另供回填之沙質泥土土堆如附圖Ｃ所示，\r\n    佔用面積39.628平方公尺。甲○○於91年12月26日前往新竹\r\n    縣警察局竹北分局山崎派出所投案，警方於當日上午9 時30\r\n    分許，會同甲○○、乙○○及新竹縣環境保護局稽查員王冠\r\n    翡等，再次前往系爭土地現場勘查。旋何啟銅自越南返台，\r\n    92年1月8日上午9 時30分許，會同徐世憲、徐武基、甲○○\r\n    、代書徐繼相，前往系爭土地勘查，始知甲○○為實際行為\r\n    人，而非何啟銅。新竹縣政府乃將先前對何啟銅之行政處分\r\n    撤銷，於92年1 月15日以甲○○未依水土保持法規定，先擬\r\n    具水土保持計畫，送請主管機關核定，而擅自開挖山坡地及\r\n    回填土方為由，對甲○○開具違反水土保持法案件處分書，\r\n    處罰鍰十二萬元，並命立即停止一切非法開發、使用行為。\r\n三、案經新竹縣警察局竹北分局移送臺灣新竹地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n甲、證據能力說明：\r\n一、按，修正後刑事訴訟法施行法第7條之3規定：「中華民國92\r\n    年1 月14日修正通過之刑事訴訟法施行前，已繫屬於各法院\r\n    之案件，其以後之訴訟程序，應依修正刑事訴訟法終結之。\r\n    但修正刑事訴訟法施行前已依法定程序進行之訴訟程序，其\r\n    效力不受影響」，92年1 月14日修正，同年2月6日公布刑事\r\n    訴訟法，業於同年9月1日施行，本案係92年6月9日繫屬於第\r\n    一審法院，依前揭規定，於修正刑事訴訟法施行前第一、二\r\n    審就可得為証據之証據資料，已依法定程序調查者，其效力\r\n    不受影響，得為証據。\r\n二、次按，被告以外之人於偵查中向檢察官所為之陳述，除顯有\r\n    不可信之情況者外，得為證據，刑事訴訟法第159條之1第2\r\n    項定有明文。偵查中向檢察官所為之陳述雖為審判外之陳述\r\n    ，但立法者衡量刑事訴訟法規定檢察官代表國家偵查犯罪、\r\n    實施公訴，依法有訊問被告、證人、鑑定人之權，且實務運\r\n    作時，偵查中檢察官向被告以外之人所取得之陳述，原則上\r\n    均能遵守法律規定，不致違法取供，其可信性極高，為兼顧\r\n    理論與實務為由，而對「被告以外之人於偵查中向檢察官所\r\n    為之陳述」，例外規定除有顯不可信之情況者外，得為證據\r\n    。再按，上開所謂「具有較可信之特別情況」或「顯有不可\r\n    信之情況」存在，均應審酌該陳述是否出於供述者之真意、\r\n    有無違法取供情事之信用性，可從筆錄製作之原因、過程及\r\n    其功能等加以觀察其信用性而據以判斷該筆錄內容是否具有\r\n    較可信之特別情況抑或顯不可信之情況（最高法院94年台上\r\n    字第629 號判決參照）。本案證人何啟銅、徐繼相在臺灣新\r\n    竹地方法院檢察署，經檢察官告知具結義務及偽證罪之處罰\r\n    ，並依法具結而為陳述，此有卷附偵訊筆錄及證人結文在卷\r\n    可參，且被告乙○○及其辯護人並未主張檢察官有何違法取\r\n    得前開證人陳述之情形，又無顯不可信之情況，即應認證人\r\n    何啟銅、徐繼相前開於偵查中所為之證述，得作為證據。\r\n三、刑事訴訟法第213 條規定，履勘本案犯罪現場，暨依刑事訴\r\n    訟法第41條、第42條規定製作之勘驗筆錄暨勘驗現場照片等\r\n    ，核與法定程序無違，自屬實施刑事訴訟程序公務員，依據\r\n    法定程序所取得證據，有證據能力，得為本案證據。\r\n乙、實體方面：\r\n一、訊據上訴人即被告（下稱被告）乙○○，固不否認有於上開\r\n    時地，雇工從事挖取土石工作，而經警查獲之情事，惟矢口\r\n    否認有違法情事，並先後辯稱：甲○○有提供合法申請資料\r\n    ，被告主觀上不知該挖取土石係違法云云。惟查：\r\n(一)坐落新竹縣新豐鄉○○段810、811、813、817地號土地，於\r\n    65年4月29日公布施行山坡地保育利用條例後（嗣於75年1月\r\n    10日、87年1月7日、89年5月17日、91年6月12日修正公布）\r\n    ，經行政院於68年11月21日以台68經字第11701 號函核定，\r\n    台灣省政府於69年2月6日以69府農山字第120166號公告為法\r\n    定山坡地，並有新竹縣政府94年2月24日府農保字第0940030\r\n    604 號函覆上開地號土地，為依山坡地保育利用條例第三條\r\n    第三款規定所劃定公告山坡地在案（本院前審卷237 頁），\r\n    其土地保育、利用，應依山坡地保育利用條例規定甚明。\r\n(二)同案被告甲○○於91年11月13日被查獲後，於91年12月25日\r\n    上午，雇用被告乙○○擔任現場監工，再由被告乙○○雇用\r\n    被告丁○○、丙○○擔任挖土機司機，雇用已判處有罪確定\r\n    被告李國誠、溫錦祥擔任砂石車司機等情，業據被告乙○○\r\n    、丁○○、丙○○，及同案被告李國誠、溫錦祥供述在卷。\r\n    經本院前審於93年12月14日上午10時履勘現場，發現現場留\r\n    有坑洞一處（如附圖Ｂ），坑洞旁有土堆一堆，挖掘附圖Ｂ\r\n    所示坑洞檢視，該被挖掘坑洞土石摻有天然級配，挖掘如附\r\n    圖Ｃ所示土堆之土石檢視，該土堆之土石均摻有沙質的泥土\r\n    ，有履勘筆錄可憑。到場被告乙○○、丁○○、丙○○、李\r\n    國誠、溫錦祥等五人，於本院履勘現場供稱：挖掘土石的位\r\n    置，即如豎立竹子上端綁紅線的位置、範圍（即附圖Ｂ所示\r\n    ），被告乙○○稱：我是現場的監工，在現場如附圖Ｂ所示\r\n    位置用挖土機挖取天然級配，再用附圖Ｃ所示細沙回填到Ｂ\r\n    點位置因挖取天然級配所造成的坑洞，同案被告李國誠稱：\r\n    這細沙是從欣倫砂石場載二車過來準備要回填挖取溜地之天\r\n    然級配後填平之用，這細沙成分是砂石場經過過濾以後摻有\r\n    混泥土的細沙作為回填之物。同案被告溫錦祥稱：這細沙是\r\n    從欣倫砂石場載三車過來準備要回填挖取溜地之天然級配後\r\n    填平之用。被告乙○○又稱：係同案被告甲○○指示挖掘的\r\n    範圍，我們是邊挖掘土石天然級配，邊以砂石回填坑洞，以\r\n    免挖掘面積坑洞過大，引起別人的注目等語。又證人即當地\r\n    村長黃宏澄於本院前審準備程序中證稱：第一次與第二次去\r\n    現場查看，都是在挖取土石（本院前審93年11月9 日準備程\r\n    序筆錄），證人閻昱程於本院履勘現場時證稱：我是在91年\r\n    12月25日下午2 時16分到現場的，會同新竹縣新豐鄉公所農\r\n    業課徐武基到現場查察取締的時候，同案被告李國誠、溫錦\r\n    祥稱：要將挖掘的土石運送到苗栗縣西湖箱子鴨母坑棄土場\r\n    處理，但經我會同同案被告李國誠、溫錦祥到苗栗縣西湖箱\r\n    子鴨母坑棄土場查證的時候，實際上並未運送到此地處理，\r\n    而是送到欣倫砂石場處理。同案被告李國誠、溫錦祥均坦稱\r\n    ：挖掘的土石是運送到欣倫砂石場處理，不是運送到苗栗縣\r\n    西湖箱子鴨母坑棄土場處理（本院前審93年12月14日勘驗筆\r\n    錄），有本院前審履勘筆錄可憑，並有現場照片足佐。\r\n(三)依新竹縣新豐鄉公所陳報本件山坡地違規使用查報情形為：\r\n    91年11月13日查報，違規使用情形為未經申請經有關單位\r\n      核准，逕行開挖取石違反山坡地水土保持規定，經該所於\r\n      91年11月13日上午10時會同山崎派出所前往取締並通知立\r\n      即停止開挖。\r\n    91年12月25日查報，違規使用情形為本案前經會同警方查\r\n      處，並經新竹縣政府處理違法罰款在案，不得開挖，但使\r\n      用人甲○○等五人未經申請私自開挖丸石運走以泥土倒回\r\n      ，違反水保規定，經本所91年12月25日下午二時會同山崎\r\n      派出所取締查處，並將現場人員甲○○等五人送辦等情，\r\n      有新豐鄉公所91年11月13日、91年12月25日「山坡地違規\r\n      使用查報表」二紙影本可據。經本院勘驗時檢視卷存取締\r\n      查處時現場照片（偵查卷51頁、54頁、55頁、138、139頁\r\n      下方、原審卷172 頁上方等照片），照片所示卡車上顯皆\r\n      為乾淨而屬天然級配砂石，而非垃圾，有本院前審94年1\r\n      月12日勘驗筆錄足憑。由新豐鄉公所於現場查處所開具上\r\n      開山坡地違規使用查報表所載及現場所攝照片，可知承辦\r\n      人員至現場勘查結果，不論是91年11月13日，或係被告等\r\n      人於91年12月25日所涉行為，被告等人均係在挖取砂石（\r\n      再以泥土倒回），而非清理廢棄物，至堪明顯。\r\n    證人彭永熾係砂石場（即欣綸企業社、欣倫企業社）實際\r\n      負責經營之人，91年12月25日當天，被告乙○○除向其購\r\n      買土沙十八台用以載回採取砂石之現場回填外，當日所採\r\n      取之砂石亦皆係載運到證人所經營之砂石場賣給證人彭永\r\n      熾，此部土砂與砂石互為買、賣之事實，業據證人彭永熾\r\n      於本院前審證述綦詳，參以被告等人當日被取締移送偵查\r\n      後，被告乙○○為備當天辦理交保手續之用，隨即央請證\r\n      人廖振柚前往彭永熾之砂石場先行請領當日販賣砂石款項\r\n      中之十萬元（因尚未詳細結算，故僅先取十萬元）準備辦\r\n      理交保，有廖振柚前往向彭永熾請領砂石款項支出傳票影\r\n      本在卷足憑。至隔日准予交保，廖振柚才將前述款項帶至\r\n      地檢署先為乙○○、溫錦祥、丁○○三人辦理交保（偵查\r\n      卷71至73頁），待乙○○交保免予羈押後，再由乙○○至\r\n      提款機領錢為丙○○、李國誠二人辦理交保（偵查卷74、\r\n      75頁），證人廖振柚所述渠前往向彭永熾拿取販賣砂石款\r\n      項之事實，自足以輔助證人彭永熾所言雙方確存有買土沙\r\n      及賣砂石之情，則被告等人挖取、販賣砂石之情，即確係\r\n      屬實。\r\n    再由本件全部事實觀之，挖取砂石販賣係有利可圖之舉，\r\n      而清運垃圾廢棄物卻係要付給他人（廢棄物清理場）費用\r\n      的賠錢生意，且在行情上，係一車廢棄物的處理費要高過\r\n      一車未清洗的砂石，惟本件並查無任何人曾支付出此清運\r\n      廢棄物之費用，且「鴨母坑棄土場」在查獲日亦無與被告\r\n      乙○○或同案被告甲○○有任何之往來，是日亦無本件所\r\n      涉車輛進出該棄土場，足證被告等人確係在採取販賣土石\r\n      ，再購買土沙回填，而非在清運垃圾廢棄物，甚為明灼。\r\n(四)被告挖取土石之範圍如附圖Ｂ所示，佔用面積95.765平方公\r\n    尺，另供回填沙質泥土土堆如附圖Ｃ所示，佔用面積39.628\r\n    平方公尺，均經本院於94年1 月12日履勘明確，並囑新竹縣\r\n    新湖地政事務所實測，而附圖Ｂ、Ｃ所示挖取土石之範圍及\r\n    堆放回填之沙質泥土土堆位置，均位在新竹縣新豐鄉○○段\r\n    八一０地號土地上，有新竹縣新湖地政事務所93年12月14日\r\n    新湖地測字第0930005790號檢送土地複丈成果圖足據，上開\r\n    八一０地號土地所有權人為何鷹家、何啟杰、何啟政、何松\r\n    雄、何起權、何啟堯、何啟桐、何鵬家、何玉卿、賴玉珍、\r\n    何張元妹、何啟亮、何臺家、何啟境等人共有，有土地登記\r\n    簿謄本在卷可憑（本院前審卷176頁、177頁）。再者，本院\r\n    於94年1 月12日履勘時，發現現場留有附圖Ａ所示廢土一堆\r\n    （佔用面積116.296 平方公尺），位在新竹縣新豐鄉○○段\r\n    八一七地號土地上（該地號土地所有權人為黃劉美智、劉仰\r\n    軒、劉思攸、李美玫等人共有，有土地登記簿謄本在卷足憑\r\n    ），現已雜草叢生，據新竹縣政府農業局徐世憲證稱：新竹\r\n    縣新豐鄉公所農業課徐武基已於91年11月13日已會同警方到\r\n    過現場查報，並有在系爭土地上照像，照片在偵查卷97、98\r\n    頁，而在偵查卷54頁上方照片已顯示有廢土堆，如附圖Ａ所\r\n    示，該廢土堆從照片研判，應係外來之廢土，我是在91年12\r\n    月6 日據新竹縣新豐鄉公所農業課查報，才到現場勘查的，\r\n    我到現場勘查的時候，該Ａ廢土堆就已經存在等語（本院前\r\n    審93年12月14日勘驗筆錄），而被告乙○○、丁○○、丙○\r\n    ○，及同案被告李國誠、溫錦祥等人，係於91年12月25日始\r\n    受雇於甲○○或乙○○挖取土石，如附圖Ａ所示廢土一堆，\r\n    顯與被告等人無涉。\r\n(五)次查：\r\n  1.被告乙○○等人占用新竹縣新豐鄉○○段八一０地號土地，\r\n    挖取土石之範圍，已如前述，而於土地採取土石，乃事實上\r\n    處分行為，依民法第819條第2項規定應得共有人全體之同意\r\n    （參見土地法第34條之1），非共有人得單獨為之。上開801\r\n    地號土地所有權人為何鷹家、何啟杰、何啟政、何松雄、何\r\n    起權、何啟堯、何啟桐、何鵬家、何玉卿、賴玉珍、何張元\r\n    妹、何啟亮、何臺家、何啟境等人共有，有土地登記簿謄本\r\n    在卷可憑，何啟銅僅係共有人之一，被告乙○○於本院前審\r\n    雖供稱：渠等是清除上面的土石，甲○○有提供合法的申請\r\n    文件云云，惟始終無法提出可正當使用上開地號土地之文件\r\n    ，以供查證。\r\n  2.卷附同案被告甲○○與地主何啟銅，就新竹縣新豐鄉員興村\r\n    810 地號溜地整池工程所訂立之承包契約書（偵查卷41至48\r\n    ），依同案被告甲○○於原審時坦承係於第一次被查獲後，\r\n    由其個人所擬、為了向縣政府申請溜地整地所訂立的假契約\r\n    等語（原審卷160 頁），而證人何啟銅於偵查中證稱：伊未\r\n    與甲○○簽立該契約，申請書不是伊所書寫，不知道夏先生\r\n    在挖土石，直到縣政府寄通知要會同勘查，才知道上情等語\r\n    ，證人即代書何繼相於偵查中證稱：接著夏先生誤解公文意\r\n    思，以為不須報備，就馬上動工回填‧‧‧整地契約是夏先\r\n    生事後自己寫的，有可能是何先生當時出國，所以自己單方\r\n    面擬定契約，該契約應係在第二次被取締前，我未幫他們擬\r\n    定這份契約等語（偵查卷147至148頁、219至220頁），可見\r\n    同案被告甲○○係自書該份契約而提出行使，欲以整地為名\r\n    ，實占用該山坡地，挖取土石出售牟利，其未經何啟銅等土\r\n    地所有權人同意，並無使用權源，擅自從事採取土石之使用\r\n    至明。\r\n  3.證人甲○○雖於本院更審時，依被告選任辯護人聲請至本院\r\n    作證證稱：伊先寫好，再委由代書交地主簽名，地主有十多\r\n    個，契約內所載三十萬元並未支付等情在卷（本院更審卷68\r\n    至74頁），但所證上情，與證人何繼相於偵查中所證上情，\r\n    明顯未合，更與地主何啟銅所證，未能契合。再者，證人甲\r\n    ○○於偵查中坦認向新竹縣政府新豐鄉公所申請書係伊所寫\r\n    （偵查卷209 頁），偵查卷內復有二份申請書（偵查卷38頁\r\n    、212之1頁），佐以當時何啟銅於91年12月1 日出國12月28\r\n    日入境等情，堪認證人甲○○就系爭整地契約、申請書，均\r\n    係自行書寫，而未經與地主之何啟銅合法簽立，應堪認定。\r\n    況且，依上所述，溜地整池工程屬共有物改良性質，依民法\r\n    第820條第3項規定非經共有人過半數，並其應有部分合計已\r\n    過半數者之同意不得為之，而被告丁○○、丙○○、李國誠\r\n    、溫錦祥等人，於本院前審中坦承於上開地號土地挖取土石\r\n    ，沒有經過其他地主同意（本院94年1 月14日審判程序筆錄\r\n    ）。此外，被告乙○○所稱甲○○有提供合法之文件云云，\r\n    除上開溜地整池工程承包契約書、申請書以外，並無證據可\r\n    提出，而申請書與核准山坡地開發，明顯未合，從而，被告\r\n    乙○○等人未經土地共有權人同意，擅自從事占用他人山坡\r\n    地採取土石，至為顯明，要堪認定。\r\n(六)再查：\r\n  1.依被告乙○○供承：伊是甲○○僱用擔任現場監工，再由伊\r\n    雇用丁○○、丙○○擔任挖土機司機，雇用李國誠、溫錦祥\r\n    擔任砂石車司機。挖取乾淨的土石運出，載運乾淨土方進來\r\n    回填。載運土方到現場回填一車要六百元，載運土石出去一\r\n    車要九百元。一立方米的砂石賣二百八十元，甲○○從中抽\r\n    取八十元，其餘的費用均歸伊所有。僱用怪手、貨車運費、\r\n    伙食費、租用地上鐵板等的費用均歸伊負擔。在該溜地挖取\r\n    土石之前，甲○○有拿公文給我們看，但事先，伊沒有向甲\r\n    ○○要求提出水土保持計畫（本院93年10月26日準備程序筆\r\n    錄），被告丁○○、丙○○供稱：共同擔任開挖土機的司機\r\n    ，是被告乙○○在91年12月25日雇用，挖取乾淨的土石方，\r\n    且載運乾淨土方進來回填。提供自己挖土機，八個小時七千\r\n    元，七千元包含便當、挖土機的運費（本院93年10月26日準\r\n    備程序筆錄）。同案被告溫錦祥供稱：是駕駛自己的拖車載\r\n    運砂石，係被告乙○○在91年12月25日雇用，載運土方進去\r\n    ，並且把土石載運出去，工資以趟計，砂石一趟九百元，土\r\n    石一趟六百元，當天土方只有載入三趟，土石載出三趟（本\r\n    院93年10月26日準備程序筆錄），同案被告李國誠亦供承：\r\n    是開砂石車的司機，在91年12月25日僱用，工資跟砂石車老\r\n    闆算，一萬元抽二千三百元砂石車老闆的工資是以趟計，一\r\n    趟砂石九百、一趟土石六百，當天作就被查獲，我土方只有\r\n    載入一台，土石載出二台等語（本院93年10月26日準備程序\r\n    筆錄）。\r\n  2.同案被告甲○○非法採取土石，已於91年11月13日經新竹縣\r\n    新豐鄉公所農業課課員徐武基會同警方前往上開溜地查報，\r\n    延至同年12月6 日，新竹縣政府派農業局技士徐世憲前往上\r\n    開溜地勘查，於同年12月11日，開具違反水土保持法之行政\r\n    處罰處分書乙節，業據證人徐武基、徐世憲證實，並有處分\r\n    書可據，甲○○僱用被告乙○○擔任現場監工，再由乙○○\r\n    雇用被告丁○○、丙○○擔任挖土機司機，雇用同案被告李\r\n    國誠、溫錦祥擔任砂石車司機，均在甲○○非法採取土石被\r\n    查獲之後，參以被告等人被查獲時均偽稱挖掘的土石要運送\r\n    到苗栗縣西湖箱子鴨母坑棄土場處理（按實際上係運送到欣\r\n    倫砂石場），依擔任砂石車司機同案被告溫錦祥在本院履堪\r\n    現場時坦稱：此乃伊提供之建議，就伊認知，警察調查時稱\r\n    ：挖掘的土石要運送到苗栗縣西湖箱子鴨母坑棄土場處理，\r\n    非運送到欣倫砂石場，就會沒事等語（本院93年12月14日勘\r\n    驗筆錄），可見乙○○、溫錦祥、李國誠等人事先擬妥於警\r\n    察調查時之因應（應付）方法，對非法採取土石，顯然知情\r\n    ，並具犯意聯絡至明。綜上所述，被告乙○○上開所辯各情\r\n    ，均係卸責之詞，不足採信，是其上開共同犯行，事證至為\r\n    明確，自應依法論科。\r\n二、論罪科刑：\r\n(一)被告行為後，刑法及刑法施行法部分條文業經修正公布，並\r\n    於95年7月1日施行。修正後刑法第2條第1項之規定，係規範\r\n    行為後法律變更所生新舊法律比較適用之準據法，於修正後\r\n    刑法施行後，應適用修正後刑法第2條第1項規定之「從舊從\r\n    輕」之原則為比較；修正後刑法第2條第1項係採「從舊從輕\r\n    」原則，適用最有利於行為人之法律。既曰法律，自較刑之\r\n    範圍為廣；除法律有特別規定者（如修正後刑法第2條第2項\r\n    非拘束人身自由之保安處分適用裁判時法，修正後刑法施行\r\n    法第9條之3規定之情形），應依其規定；或事關執行之緩刑\r\n    之宣告，或犯罪在刑法修正施行前，自首在刑法施行後之自\r\n    首部分，或程序之規定（程序從新，如刑法第40條沒收宣告\r\n    之程序規定），應適用裁判時之修正後刑法之規定外；依修\r\n    正後刑法第2條第1項比較時，應就「罪、刑」有關之共犯、\r\n    未遂犯、連續犯、牽連犯、結合犯以及累犯加重、自首減輕\r\n    暨其他法定加減原因（如身分加減）與加減例等一切情形，\r\n    綜其全部之結果而為比較後，不能割裂而分別適用有利益之\r\n    條文（參照最高法院95年5月23日刑事庭第8次會議決議）。\r\n    經查：\r\n  1.刑法第28條原規定「二人以上共同實施犯罪之行為者，皆為\r\n    正犯」，經修正為「二人以上共同實行犯罪之行為者，皆為\r\n    正犯」，修正後刑法第28條規定之共同正犯，基於個人責任\r\n    原則及法治國人權保障，限於直接從事構成犯罪事實之行為\r\n    者（含共謀共同正犯），排除「陰謀共同正犯」及「預備共\r\n    同正犯」之類型，是修正後之共同正犯之可罰性要件之範圍\r\n    業已限縮。本件情形，被告等人所為均非屬「陰謀共同正犯\r\n    」或「預備共同正犯」之類型，不論依修正前、後之規定，\r\n    均無礙共同正犯之成立，新法並非有利於被告，經比較新舊\r\n    法後，應適用行為時法。\r\n  2.山坡地保育利用條例第34條第1 項，法定刑為六月以上五年\r\n    以下有期徒刑，得併科新台幣60萬元以下罰金，修正刑法第\r\n    33條第5 款規定：「主刑之種類如下：五、罰金：新臺幣一\r\n    千元以上，以百元計算之」，則修正後該罪所得併科之罰金\r\n    刑最低為新臺幣一千元，然依修正前刑法第33條第5 款規定\r\n    之罰金最低額銀元一元計算，該罪之罰金刑最低額為銀元一\r\n    元，折算為新臺幣後，修正前罰金刑最低額僅為新臺幣三元\r\n    ，遠低於修正後罰金刑最低額一千元，比較修正前後刑罰法\r\n    律，自以修正前法律，較有利於被告。\r\n  3.被告行為後，修正前刑法第41條第1 項前段規定：「犯最重\r\n    本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有\r\n    期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或\r\n    其他正當事由，執行顯有困難者，得以一元以上三元以下折\r\n    算一日，易科罰金」，此折算標準並應適用修正前罰金罰鍰\r\n    提高標準條例第2 條規定，就其原定數額提高為一百倍折算\r\n    一日，亦即被告行為時之易科罰金折算標準，應以銀元 100\r\n    元以上300元以下之數額折算1日，經換算為新臺幣，則應以\r\n    新臺幣300元以上900元以下折算1日。惟95年7月1 日施行之\r\n    刑法第41條第1 項前段規定：「犯最重本刑為五年以下有期\r\n    徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告\r\n    者，得以新臺幣一千元、二千元或三千元折算一日，易科罰\r\n    金」，於同日並廢除罰金罰鍰提高標準條例第二條之規定，\r\n    亦即係以新台幣1000元、2000元或3000元折算1 日。是易科\r\n    罰金規定，既經修正，依刑法第2條第1項規定，適用行為時\r\n    法。\r\n  4.刑法第47條有關累犯之規定，亦經修正，經比較修正前後之\r\n    規定，可知修正前有關累犯之成立，不以再犯之罪係故意犯\r\n    罪為限，然修正後之規定，則以再犯故意犯為成立累犯要件\r\n    。換言之，若被告再犯者係故意犯罪，則修正前、後之規定\r\n    ，均成立累犯，適用修正前之規定，對於被告並無不利。綜\r\n    合上述各條文修正前後之比較後，修正後之刑法及刑法施行\r\n    法等相關法律規定並未對被告更為有利，揆諸前揭刑法第2\r\n    條第1項前段規定，即應適用修正前之刑法相關規定。\r\n(二)按，在山坡地為下列經營或使用，其土地之經營人、使用人\r\n    或所有人，於其經營或使用範圍內，應實施水土保持之處理\r\n    與維護︰四、採取土石。又在公有或他人山坡地內，不得擅\r\n    自墾殖、占用或從事前條第一款至第九款之開發、經營或使\r\n    用；又違反第十條規定者，處六月以上五年以下有期徒刑，\r\n    得併科新台幣六十萬元以下罰金，山坡地保育利用條例第9\r\n    條第4款、第10條、第34條第1項分別定有明文。被告乙○○\r\n    、李國誠、溫錦祥等人，未經何啟銅等土地所有權人同意，\r\n    亦未聲請核准，並無使用權源擅自占用他人山坡地從事採取\r\n    土石，核其等所為，係違反山坡地保育利用條例第10條規定\r\n    ，而犯同條例第34條第1 項之罪。又該條係對無使用權人所\r\n    設處罰規定，為刑法上竊佔罪特別法，無庸再依竊佔罪論處\r\n    。被告等人間，就上開犯行，被告乙○○與同案被告甲○○\r\n    間，被告乙○○與同案被告李國誠、溫錦祥等人間，有犯意\r\n    聯絡與行為分擔，均為共同正犯。被告乙○○於89年間因違\r\n    反區域計畫法案件，經原審判處有期徒刑三月確定，於90年\r\n    6月8日易科罰金執行完畢，有臺灣新竹地方法院檢察署刑案\r\n    資料查註紀錄表及本院被告全國前案紀錄表各一份在卷足參\r\n    ，其於受有期徒刑之執行完畢後五年以內再犯本件有期徒刑\r\n    以上之罪，為累犯，應依刑法第47條規定，加重其刑。\r\n(三)原審經審理結果，認被告乙○○罪證明確，予以論科，固非\r\n    無見。但查，被告乙○○等人係違反山坡地保育利用條例第\r\n    34條第1項規定，而非違反廢棄物清理法第41條第1項規定，\r\n    不得依廢棄物清理法第46條第1項第4款規定科以刑責，原審\r\n    上開認事用法，顯有違誤。原審就上開法律修正之比較適用\r\n    ，未及斟酌比較，又原審認定被告乙○○等五人均係共犯，\r\n    均有未合。被告所犯，符合中華民國九十六年罪犯減刑條例\r\n    之規定，原審未及適用，自有違誤。被告乙○○提起上訴，\r\n    否認上開犯行，指摘原判決不當，核為無理由，惟原判決此\r\n    部分既有上開可議，即屬無可維持，應由本院就此部分撤銷\r\n    改判。爰審酌同案被告甲○○為將地表下層之乾淨土石外運\r\n    以謀取暴利，竟在明知法令規定情形下，猶執意犯罪，並找\r\n    來本身即從事廢棄物清除工作之共犯乙○○一同犯罪，被告\r\n    犯罪之品行、智識程度、犯罪所生之損害與犯罪後之態度等\r\n    一切情狀，量處被告有期徒刑八月，以資警惕。被告犯罪時\r\n    間在96年4 月24日之前，核與中華民國九十六年罪犯減刑條\r\n    例規定相合，爰依法減刑為有期徒刑四月，並依法諭知易科\r\n    罰金之折算標準，以示懲儆。又山坡地保育利用條例第34條\r\n    第5 項沒收之機具（非違禁物），未明示「不問屬於犯人與\r\n    否，沒收之」之特別規定，自應回歸刑法第38條第1項第2款\r\n    規定辦理，即應以被告所有者為限始得宣告沒收。本件當場\r\n    扣得挖土機各一台（型號200、300），分屬丁○○、丙○○\r\n    所有，業據被告丁○○、丙○○於警訊中供認無訛（79號偵\r\n    查卷11頁、23頁），雖為載運土石之機具，但非被告乙○○\r\n    所有，不能沒收之。至扣得李國誠所駕駛車號ＨＮ–461 號\r\n    曳引車一部，車主為燁龍汽車貨運股份有限公司（設桃園縣\r\n    平鎮市○○里○○街149號8 樓），溫錦祥所駕駛ＡＭ–632\r\n    號營業用曳引車一部，車主為鴻富通運股份有限公司（設苗\r\n    栗縣苗栗市勝利里榮興1之2號一樓），非屬被告所有，業經\r\n    李國誠、溫錦祥供明，並有車號查詢汽車車籍資料二紙在卷\r\n    足據，亦不得宣告沒收。\r\n(四)另按，水土保持法第32條第1項、第33條第3項之罪，除分別\r\n    有其他情形外，均尚須有「致生水土流失或毀損水土保持之\r\n    處理與維護設施」之具體事實存在為必要（最高法院86年度\r\n    台上字第1622號判決參照）。山坡地保育利用條例第35條第\r\n    3 項之罪，必須以發生具體公共危險結果，始克成立，否則\r\n    僅屬行政罰鍰範疇，此觀該法條第一項第四款、第三項自明\r\n    （最高法院78年度台上字第756號、79年度台上字第5248 號\r\n    判決參照）。本件開挖土石行為，截至目前為止，尚無證據\r\n    顯示有致生水土流失之情形，業經新竹縣政府94年2月24 日\r\n    府農保字第0940030604號函覆本院在卷（本院前審卷237 頁\r\n    ），本件既無致生水土流失或已發生具體公共危險之結果之\r\n    具體事實存在，自無上開法律之適用，併此敘明。\r\n三、不另為無罪諭知部分：\r\n(一)公訴意旨另以：甲○○於91年11月6 日，與新竹縣新豐鄉○\r\n    ○段八一０地號土地所有權人何啟銅簽訂系爭土地溜地整池\r\n    工程，雙方約定：工程總價35萬元，工程期限自簽約十日內\r\n    開工，於三十工作天內完成，且該工程所有申請手續，由甲\r\n    ○○負責向新竹縣政府建設局水利課申請核准。詎甲○○未\r\n    事先向主管機關申請核准及許可，僱用具犯意聯絡現場監工\r\n    乙○○，挖土機駕駛丁○○、丙○○，砂石車司機李國誠、\r\n    溫錦祥，將不詳姓名人士以前非法傾倒在系爭土地上之建築\r\n    廢棄磚頭、木板、布、塑膠管（袋）等物挖開，直接挖取系\r\n    爭土地深層乾淨、具經價價值之土石外運謀利，迄至91年11\r\n    月13日，經新竹縣新豐鄉公所農業課課員徐武基會同警方前\r\n    往系爭土地查報，延至同年12月6 日，新竹縣政府派農業局\r\n    技士徐世憲前往系爭土地勘查，於同年12月11日，以新竹縣\r\n    政府執行違反水土保持法案件處分書，對何啟銅處罰鍰六萬\r\n    元，並命立即停止一切非法開發、使用行為，於挖填地表儘\r\n    速實施全面植生復舊。嗣於91年12月25日14時30分許，經徐\r\n    武基會同新竹縣警察局竹北分局山崎派出所警員閻昱程等，\r\n    新竹縣環境保護局稽查員官振豐等，再次前往系爭土地，查\r\n    得乙○○、丁○○、丙○○、李國誠、溫錦祥除繼續從事上\r\n    開行為外，尚至欣倫砂石場搬運土方，用以回填因開挖所造\r\n    成之坑洞，且清除現場之建築廢棄物，裝載至砂石車上載運\r\n    至苗栗縣西湖鄉之鴨母坑棄土場處理，並當場扣得丁○○、\r\n    丙○○所有之挖土機各一台（型號200、300），及李國誠所\r\n    駕駛之車號ＨＮ–四六一號、溫錦祥所駕駛之ＡＭ–六三二\r\n    號營業用曳引車各一部而查獲；於91年12月26日，甲○○前\r\n    往新竹縣警察局竹北分局山崎派出所投案，警方於當日上午\r\n    九時三十分許，會同甲○○、乙○○及新竹縣環境保護局稽\r\n    查員王冠翡等，再次前往系爭土地現場勘查。旋何啟銅自越\r\n    南返台後，再定期勘查，始知甲○○為實際行為人，乃撤銷\r\n    先前對何啟銅之行政處分，改對甲○○處罰鍰12萬元，並命\r\n    立即停止一切非法開發、使用行為，及植生綠化。因認被告\r\n    乙○○等人均違反廢棄物清理法第41條第1 項規定，應依廢\r\n    棄物清理法第46條第1項第4款規定科以刑責。並認被告乙○\r\n    ○等人於91年12月25日查獲前與被告甲○○有共同犯意聯絡\r\n    ，亦有違反山坡地保育利用條例第10條規定，應依山坡地保\r\n    育利用條例第34條第1項規定科以刑責。\r\n(二)公訴人認被告等人涉有上開罪嫌，無非以：訊據被告甲○○\r\n    、乙○○、丁○○、丙○○、李國誠、溫錦祥，除挖取系爭\r\n    土地土石外運謀利一節外，餘皆坦承不諱，然查，右開未經\r\n    主管機關核准，在山坡地為溜地整理、廢棄物處理、開挖土\r\n    石外運，暨未經主管機關申請核發公民營廢棄物清除處理機\r\n    構許可文件後，從事廢棄物清除、處理之事實，業經被害人\r\n    何啟銅指述在卷，並經證人即新竹縣新豐鄉公所課員徐武基\r\n    、新竹縣政府農業局技士徐世憲、山崎派出所警員閻昱程、\r\n    新竹縣環境保護局稽查人員官振豐、王冠翡、代書徐繼相證\r\n    述屬實，復有新竹縣政府91年12月11日執行違反水土保持法\r\n    案件處分書、新竹縣新豐鄉山坡地違規使用查報表、新竹縣\r\n    環境保護局稽查工作紀錄表、私人水利地、溜地整地申請書\r\n    （為甲○○單方面所擬，雖於91年11月22日，遞至新竹縣新\r\n    豐鄉公所祕書室申請，惟核准權責機關為新竹縣政府，而新\r\n    竹縣政府迄本件案發前，均未核准，乙○○等人即行動工）\r\n    、系爭土地登記謄本及地籍圖謄本、系爭土地溜地整池工程\r\n    契約書、代保管單、查獲現場照片、新竹縣新豐鄉公所92年\r\n    1月24日查獲照片、新竹縣警察局竹北分局92年3月29日北警\r\n    刑字0920007669號函等附卷可證。從而，被告甲○○等六人\r\n    所辯，無非卸責之詞，其等犯嫌均堪認定，資為論據。\r\n(三)訊據被告乙○○，固不否認有從事上開事實所指之各項工作\r\n    ，惟均矢口否認有何違反廢棄物清理法之情事，辯稱：是因\r\n    為甲○○接到通知要他把這塊地植生復舊，所以我們才會去\r\n    現場處理，我們只是賺工錢，但是這些都是事業廢棄物，所\r\n    以不需要取得廢棄物清除及處理許可文件即可處理云云。辯\r\n    護人為被告等辯護稱：本件現場所涉之情節，實與置於一旁\r\n    之垃圾無關，被告等人沒有違反廢棄物清理法之規定。92年\r\n    偵字第79號51頁、54頁、55頁、138頁、139頁、原審法院卷\r\n    172 頁等照片所示之內容，均為乾淨砂石，而非垃圾。新豐\r\n    鄉公所的『山坡地違規使用查報表』所示，可以證明被告等\r\n    人於現場所涉犯事實與違反廢棄物清理法無關等語。茲按，\r\n    犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事\r\n    訴訟法第154條第2項，定有明文。次按，刑事訴訟法上所謂\r\n    認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積\r\n    極證據而言，該項證據自須適合於被告犯罪事實之認定，始\r\n    得採為斷罪資料（最高法院29年上字第3105號判例參照）。\r\n    認定犯罪事實所憑之證據，無論係直接證據或間接證據，其\r\n    為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得\r\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\r\n    未達到此一程度，而有合理之懷疑存在，無從為有罪之確信\r\n    ，復無其他調查途徑可尋，法院即應為無罪之判決（最高法\r\n    院76年臺上字第4986號判例參照）。經查：\r\n  1.按，廢棄物清理法第41條第1 項前段規定：「從事廢棄物清\r\n    除、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除處理機構許可\r\n    文件後，始得『受託』清除、處理廢棄物業務」，並於同法\r\n    第46條第1項第4款就未依該法第41條第1 項前段規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，\r\n    或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n    棄物者，處一年以上五以下有期徒刑，得併科新臺幣三百萬\r\n    元以下罰金。依據法條文義之解釋，廢棄物清理法第46條第\r\n    1項第4款處罰之行為主體，係以為他人從事清除、處理廢棄\r\n    物業務者為限，而廢棄物清理法所定之「業務」一詞，係指\r\n    個人基於其社會地位繼續反覆以同種類之行為為目的之社會\r\n    活動（最高行政法院88年度判字第800 號判決可資參照）。\r\n    是以，倘非專以經營清除、處理廢棄物為業務之機構，或從\r\n    事以反覆實施為他人清除、處理廢棄物為目的之社會活動之\r\n    人，自非廢棄物清理法第41條第1 項所稱之從事廢棄物清除\r\n    、處理業務者，即非同法第46條第1項第4款規定處罰之對象\r\n    。又按，廢棄物清理法第46條第1項第4款之清除、處理客體\r\n    必須是該法所稱之「廢棄物」，即一般廢棄物或事業廢棄物\r\n    ，依內政部89年5 月17日訂頒「營建剩餘土石方處理方案」\r\n    及91年9 月17日公告訂頒之「營建事業廢棄物再利用種類及\r\n    管理方式」等規範所公告之產物，為可再利用之資源，應非\r\n    廢棄物清理法所指之廢棄物（最高法院92年度台上字第1548\r\n    號、91年度台上字第7406號判決意旨參照），故就符合所公\r\n    告之再利用種類或營建剩餘土石方種類者，固無違反廢棄物\r\n    清理法第46條第1項第4款犯行可言，惟處理之客體若不是符\r\n    合公告之再利用種類或營建剩餘土石方種類者，行為人即屬\r\n    違反廢棄物清理法第46條第1項第4款之情形而應予以處罰。\r\n    是本件被告乙○○，受雇於已判決確定之甲○○在上開土地\r\n    挖取土石等行為是否該當於上開規定，即應予究明，始足為\r\n    斷罪之依據。\r\n  2.依起訴書所載：「甲○○未事先向主管機關申請核准及許可\r\n    ，僱用具犯意聯絡之現場監工乙○○，挖土機駕駛丁○○、\r\n    丙○○，砂石車司機李國誠、溫錦祥，將不詳姓名人士以前\r\n    非法傾倒在系爭土地上之建築廢棄磚頭、木板、布、塑膠管\r\n    （袋）等物挖開，直接挖取系爭土地深層乾淨、具經濟價值\r\n    之土石外運謀利」等事實，受雇於甲○○之被告乙○○等人\r\n    之目的，係直接挖取系爭土地深層乾淨、具經濟價值之土石\r\n    外運謀利，僅其挖取乾淨土石之際，將不詳姓名人士以前非\r\n    法傾倒在系爭土地上之建築廢棄磚頭、木板、布、塑膠管（\r\n    袋）等物挖開而已，被告乙○○等人既僅挖取乾淨土石外運\r\n    ，該乾淨土石非「廢棄物」，縱挖取乾淨土石之際，將不詳\r\n    姓名人士以前非法傾倒在系爭土地上之建築廢棄磚頭、木板\r\n    、布、塑膠管（袋）等物挖開，未加清除、處理，自無所謂\r\n    清除、處理「廢棄物」並以之為業之可言。再依被告等人所\r\n    標示進行挖取作業之位置論（即附圖Ｂ所示），被告等人確\r\n    係在現場挖取天然級配之砂石後販賣予欣倫砂石場，由欣倫\r\n    砂石場載回土砂回填現場之坑洞，而非在挖取、清運垃圾。\r\n    附圖Ａ所示之廢土堆，據證人徐世憲所證，最遲於91年11月\r\n    13 日之前即已存在，顯非被告等人於同年12月25日被查獲\r\n    之時所載運而來或擬將之載運他去。證人閻昱程亦證稱被告\r\n    等人並未曾挖取、載運垃圾前往西湖鄉之鴨母坑棄土場。足\r\n    見被告等人於現場所涉之情節實與置於一旁之垃圾無關，被\r\n    告等人之行為即未違反廢棄物清理法之規定。\r\n  3.原審判決理由一、之（四）項載：「再查，細觀上開所有查\r\n    獲之現場照片中所拍攝到砂石車上載運之土石中，均有混雜\r\n    著木條、廢棄磚頭、布、塑膠管、塑膠袋等垃圾，尤其偵查\r\n    卷51頁、54頁、55頁、138頁、139頁、本院卷172 頁等照片\r\n    最為明顯」云云，惟據本院前審勘驗原審判決書第七頁之第\r\n    （四）項所載指述「偵查卷51頁、54頁、55頁、138頁、139\r\n    頁、原審卷172 頁上方」等照片所示之內容，照片所示卡車\r\n    上顯皆為乾淨而屬天然級配之砂石，而非垃圾，該等照片所\r\n    示垃圾之內容其實皆係一旁之垃圾堆或遠處可見之堆放垃圾\r\n    之處，此部分事實本與被告等人之犯行無關，顯不足以認定\r\n    被告等人係在清運垃圾甚明。又證人黃宏澄係當地之村長，\r\n    被查獲當日，被告等人一進到現場開始工作之時，證人即已\r\n    到現場關切、查看，就證人所見，被告等人確係在採取砂石\r\n    運出，而非在清運垃圾廢棄物，迨下午警察到場之時，證人\r\n    黃宏澄又到場查看，被告等人仍係在清運深層乾淨之砂石（\r\n    即拖車上所載內容），而非在清運垃圾廢棄物，並明確證陳\r\n    ：到現場看到的垃圾，垃圾是別人偷倒的，而被告他們的挖\r\n    土機是在挖石頭，不是挖垃圾及載垃圾，載運的貨車上面都\r\n    是石頭（本院93年11月9 日準備程序筆錄），足見被告等人\r\n    確未涉違反廢棄物清理法之犯行。\r\n  4.再核新豐鄉公所課員徐武基於92年1 月17日檢察官訊問所述\r\n    ：「是的，（91年12月25日下午二時）當時是有人報案，我\r\n    們請警方配合共同前往，當時我有有拍照，我發現卡車上都\r\n    是載運砂石，並未載運廢棄物，現場之廢棄物是很久以前不\r\n    知何人所偷倒的，並不是新倒的」、「有，（91年12月6 日\r\n    ）那一次和12月25日之情形相同，都是挖取砂石，另外我在\r\n    現場看到一些黑色的土，應該是要拿去回填挖空的土地，他\r\n    們的目標應該是要石頭，因為石頭比較值錢」（偵查卷 128\r\n    頁），證人徐武基所述亦足證被告等人所載運者確為砂石，\r\n    而非現場之垃圾廢棄物；徵諸新竹縣竹北分局山崎派出所警\r\n    員閻昱程於同前述日期檢察官訊問時所為證述亦為：「我發\r\n    現卡車上都是載運未清洗砂石，並未載運廢棄物」（偵查卷\r\n    129 頁），以證人即村長黃宏澄、新豐鄉公所課員徐武基、\r\n    新竹縣竹北分局山崎派出所警員閻昱程之證詞證明被告等人\r\n    所載運者確為砂石，非廢棄物，現場堆積之垃圾廢棄物即與\r\n    被告等無關，被告等人即確未違反廢棄物清理法之規定。至\r\n    本件於91年12月25日經警查獲後，係將原同案被告甲○○與\r\n    被告乙○○及挖土機二名、拖車司機二名移送法辦，而證人\r\n    即村長黃宏澄於93年11月9 日作證時卻係稱其於現場有看到\r\n    二部怪手及三、四部卡車等語，互有不符之處，乃因當時確\r\n    由兩部怪手同時在挖取土石作業，各自將土石挖上其旁卡車\r\n    ，另有二部拖車則在一旁排隊等待，故當時在現場卡車確有\r\n    四部，而其他車輛則已載運土石出去或尚未回來而還在途中\r\n    ，迨警察到達現場後，只將二部怪手及二部已裝運土石卡車\r\n    扣下，並命二部排隊等待之空車先行離開，而離開空車隨即\r\n    用無線電通報其他之車輛不用再回現場，其後警方僅移送二\r\n    位怪手司機及二位卡車司機之故，非證人黃宏澄所述不實，\r\n    併予敘明。\r\n  5.同案被告甲○○被查獲後，於同年12月25日上午，雇用乙○\r\n    ○擔任現場監工，再由乙○○雇用丁○○、丙○○擔任挖土\r\n    機司機，雇用李國誠、溫錦祥擔任砂石車司機，業如前述，\r\n    是被告乙○○等人於91年12月25日查獲前，並無與同案被告\r\n    甲○○有於上開員興段八一０地號土地挖取土石行為，洵可\r\n    認定。此外，尚無其他積極證據足以證明被告確有違反廢棄\r\n    物清理法第41條第1項規定，應依廢棄物清理法第46條第1項\r\n    第4 款規定科以刑責之犯行，亦無其他證據證明被告乙○○\r\n    於91年12月25日查獲前有與同案被告甲○○有於上開員興段\r\n    八一０地號土地挖取土石，違反山坡地保育利用條例第10條\r\n    規定，應依山坡地保育利用條例第34條第1 項規定科以刑責\r\n    之犯行。公訴人就此起訴，容有未洽，原應對被告乙○○之\r\n    上開部分，為無罪判決之諭知，惟公訴意旨認此部分與前開\r\n    有罪部分有裁判上一罪關係，爰不另為其無罪之諭知。\r\n丙、被告丁○○、丙○○改判無罪部分：\r\n一、公訴意旨略以：被告丁○○、丙○○自91年11月間起，受雇\r\n    被告乙○○，駕駛挖土機等機具，未先向主管機關申請核准\r\n    ，將不詳姓名人士以前非法傾倒在系爭土地上之建築廢棄磚\r\n    頭、木板、布、塑膠管（袋）等物挖開，直接挖取系爭土地\r\n    深層乾淨、具經價價值之土石外運謀利，迄至91年11月13日\r\n    、12月25日經警查獲，因認被告丁○○、丙○○，涉犯山坡\r\n    地保育利用條例第34條第1項等罪嫌云云。\r\n二、按，犯罪事實應依證據認定之，無證據不得認定犯罪事實，\r\n    刑事訴訟法第154條第2項定有明文。而所謂認定犯罪事實之\r\n    證據，係指足以認定被告確有犯罪行為之積極證據而言，該\r\n    項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料\r\n    ，如未能發現相當證據，或證據不足以證明，自不能以推測\r\n    或擬制之方法，以為裁判之基礎，尤不得僅以被告之抗辯或\r\n    反證不成立，持為認定犯罪之論據；且無論直接或間接證據\r\n    ，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，\r\n    而得確信其為真實之程度者，始得據為有罪之認定，倘其證\r\n    明尚未達到此一程度，而有合理之懷疑存在，致法院無從為\r\n    有罪之確信，自應為無罪之判決（最高法院40年台上字第86\r\n    號、21年上字第474號、76年台上字第4986號判例參照）。\r\n三、本件公訴人認被告丁○○、丙○○涉有上開犯行，無非係以\r\n    被告二人之供述、扣案機具、現場照片等（如上述起訴依據\r\n    ），資為主要論據。經查：\r\n(一)被告丁○○、丙○○於警詢、偵訊、原審及本院審理均稱：\r\n    伊等於91年12月25日早上始到現場施工，當天就被警方查獲\r\n    等語，其等歷次供述均互核一致，核與同案被告乙○○偵審\r\n    中供稱情節相符，而證人甲○○先後所供稱：渠雇用乙○○\r\n    工作，乙○○再找工人等情，難以推論被告二人與甲○○間\r\n    有所聯繫，是本件申請書、整地契約之製作內容，被告二人\r\n    顯未參與或知情，洵堪認定。則依其等至現場僅工作不到半\r\n    日之客觀事實觀之，其等二人對於現場堆置之廢棄物來源、\r\n    堆置原因為何？被告乙○○雇請其等施工前，有無取得相關\r\n    許可文件？等證明其等主觀上存有犯意之關鍵事實，應尚無\r\n    清楚之認識，亦難遽予推認其等二人必有此等事實之預見，\r\n    自無從僅因其等二人同意受雇於被告乙○○並約定報酬，即\r\n    推測、擬制其等二人存有上開罪名之犯意或與被告乙○○等\r\n    人間，有何共同犯意聯絡。\r\n(二)依同案被告溫錦祥所供稱：是駕駛自己的拖車載運砂石，係\r\n    被告乙○○在91年12月25日雇用，載運土方進去，並且把土\r\n    石載運出去，工資以趟計，砂石一趟九百元，土石一趟六百\r\n    元，當天土方只有載入三趟，土石載出三趟（本院93年10月\r\n    26日準備程序筆錄），同案被告李國誠供承：是開砂石車的\r\n    司機，在91年12月25日僱用，工資跟砂石車老闆算，一萬元\r\n    抽二千三百元砂石車老闆的工資是以趟計，一趟砂石九百、\r\n    一趟土石六百，當天作就被查獲，我土方只有載入一台，土\r\n    石載出二台等語（本院93年10月26日準備程序筆錄）。參以\r\n    被告等人被查獲時均偽稱挖掘的土石要運送到苗栗縣西湖箱\r\n    子鴨母坑棄土場處理（按實際上係運送到欣倫砂石場），依\r\n    擔任砂石車司機同案被告溫錦祥在本院履堪現場時坦稱：此\r\n    乃伊提供之建議，就伊認知，警察調查時稱：挖掘的土石要\r\n    運送到苗栗縣西湖箱子鴨母坑棄土場處理，非運送到欣倫砂\r\n    石場，就會沒事等語（本院93年12月14日勘驗筆錄），可見\r\n    乙○○、溫錦祥、李國誠等人事先擬妥於警察調查時之因應\r\n    （應付）方法，對非法採取土石，顯然知情，並具犯意聯絡\r\n    至明。\r\n(三)司機即同案被告李國誠、溫錦祥二人，就挖取土石運送去向\r\n    ，核與被告二人在現場以挖土機挖取土石工作，明顯有別，\r\n    卷內證據亦無從認定卡車司機與挖取土石司機工作內容相同\r\n    ，且知悉土石運送、販賣對象，則被告二人所辯不知情云云\r\n    ，自堪採信。此外，亦查無其他積極證據證明被告丁○○、\r\n    丙○○涉有何公訴人所指之犯行，其等二人之犯罪自屬不能\r\n    證明，依「罪證有疑，利歸被告」，自應就其等二人被訴之\r\n    事實，均為無罪之諭知。原審疏未詳查，遽為被告二人有罪\r\n    諭知，自有違誤，被告二人執此指摘原判決不當，為有理由\r\n    ，應由本院就此部分撤銷改判，並依法為其等二人無罪諭知\r\n    ，以昭公允。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第301條第1項，山坡地保育利用條例第34條第1項\r\n，刑法第2條第1項、第11條前段，修正前刑法第28條、第41條第\r\n1項、第47條，修正前罰金罰鍰提高標準條例第2條，中華民國九\r\n十六年罪犯減刑條例第2條第1項第3款、第7條第2項、第9條，判\r\n決如主文。\r\n本案經檢察官陳國鳴到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　6 　　月　　11　　日\r\n                  刑事第十四庭審判長法　官  陳志洋\r\n                                    法　官  吳啟民\r\n                                    法　官  蔡聰明\r\n以上正本證明與原本無異。\r\n檢察官及被告乙○○如不服本判決，應於收受送達後十日內向本\r\n院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                    書記官  陳建邦\r\n中　　華　　民　　國　　97　　年　　6 　　月　　11　　日\r\n山坡地保育利用條例第10條：\r\n在公有或他人山坡地內，不得擅自墾殖、占用或從事前條第1 款\r\n至第9款之開發、經營或使用。\r\n山坡地保育利用條例第34條：\r\n違反第10條規定者，處6月以上5年以下有期徒刑，得併科新台幣\r\n60萬元以下罰金。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5年以上12年以下有期徒刑，得併科新台幣1百萬元以下罰金\r\n；致重傷者，處3 年以上10年以下有期徒刑，得併科新台幣80萬\r\n元以下罰金。\r\n因過失犯第1項之罪致釀成災害者，處1年以下有期徒刑，得併科\r\n新台幣60萬元以下罰金。\r\n第1項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。"
}