{
  "JID": "TPHM,96,上更(一),267,20080605,1",
  "JYEAR": "96",
  "JCASE": "上更一",
  "JNO": "267",
  "JDATE": "20080605",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 96年度上更(一)字第267號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上　訴　人\r\n即　被　告　乙○○\r\n上二人共同\r\n選任辯護人　鐘律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九\r\n十年度訴字第一二七七號，中華民國九十二年七月二十五日第一\r\n審判決（起訴案號：臺灣桃園地方法院檢察署九十年度偵字第四\r\n五五號、一０五０九號），提起上訴，判決後，經最高法院撤銷\r\n發回，本院更為判決如下：\r\n    主  文\r\n原判決關於甲○○、乙○○部分撤銷。\r\n甲○○、乙○○無罪。\r\n    理  由\r\n一、公訴意旨略以：陳登旺、陳登清、陳登明 (以上三人均經無\r\n    罪判決確定)為坐落桃園縣中壢市○○○段舊社小段二十四\r\n    地號土地 (下稱系爭土地)共有人，於民國八十七年十二月\r\n    二十四日，與乙○○訂立租賃契約，出租上開土地予乙○○\r\n    供作廢棄物分類使用，租期自八十八年一月一日起至九十二\r\n    年十二月三十一日止，年租新台幣 (下同)三十六萬元。乙\r\n    ○○承租上開土地後則供予女婿徐銘澤 (業經判處有期徒刑\r\n    一年六月，緩刑五年確定)所經營之阡鉅環保工程有限公司\r\n    ( 下稱阡鉅公司)做為廢棄物分類及其子甲○○經營之元泰\r\n    環保企業社 (下稱元泰企業社)做為一般性有機污泥、廢木\r\n    屑處理之處所。徐銘澤為阡鉅公司負責人、甲○○為元泰企\r\n    業社負責人。徐銘澤自八十八年一月一日乙○○承租上開土\r\n    地後，即於該處處理垃圾分類及減量。惟廢棄物清理法第二\r\n    十二條第二項第三、四款於八十八年七月十六日修正施行後\r\n    (按九十年十月二十四日修正，移列該條為同法第四十六條\r\n    第一項第三、四款，嗣於九十五年五月三十日修正公布，將\r\n    該條第二項刪除)，陳登旺、陳登清、陳登明三人明知並未\r\n    取得主管機關許可，仍繼續提供上開土地予乙○○，乙○○\r\n    亦知其未獲得許可，仍提供予阡鉅公司、元泰企業社從事前\r\n    開分類、處理之場所。徐銘澤自新法施行後，明知阡鉅公司\r\n    僅取得第一類乙類廢棄物清除許可，且依許可內容，阡鉅公\r\n    司僅能將回收之一般廢棄物及一般事業廢棄物，直接運送至\r\n    享德金屬工業股份有限公司 (設於桃園縣蘆竹鄉○○路六十\r\n    號)、綠潔環保工程股份有限公司 (設於嘉義縣水上鄉)、環\r\n    偉實業有限公司 (設於南投市)( 以上三家最終處置地點許\r\n    可有效期限至八十九年九月十日止)、高雄仁武、岡山垃圾\r\n    焚化廠等處進行衛生掩埋或焚化，不得從事落地處理之業務\r\n    。其竟未依該許可證內容為之，基於概括犯意，在上開乙○\r\n    ○承租而交其使用之土地上設置垃圾轉運站，僱用不知情之\r\n    司機林金華及由不知情之元泰企業社受僱人劉順生從事垃圾\r\n    運送、分類、回收之工作。另甲○○亦明知元泰企業社僅取\r\n    得第一類乙級廢棄物之清除許可，且依許可內容，元泰企業\r\n    社僅能將回收之一般廢棄物及一般事業廢棄物，即無害性有\r\n    機污泥及廢木屑，直接運至嘉義縣義竹鄉竹圍八十二號星橋\r\n    企業社，不得從事落地處理之業務。其竟未依該許可證內容\r\n    為之，基於概括犯意，自八十九年年初起，僱用不知情之劉\r\n    順生，駕駛夾子車在上揭其父乙○○承租而供其使用之土地\r\n    上，從事堆置處理後再運至星橋企業社。嗣八十九年十二月\r\n    二十六日下午十三時許，適甲○○、劉順生、林金華等人在\r\n    該處從事運載、分類時，為警查獲，因認甲○○涉犯修正前\r\n    廢棄物理法第二十二條第二項第四款 (九十五年五月三十日\r\n    修正後改為該法第四十六條第四款)之未依廢棄物清除處理\r\n    許可證內容處理廢棄物罪嫌，乙○○涉犯修正前廢棄物清理\r\n    法第二十二條第二項第三款 (九十五年五月三十日修正後改\r\n    為該法第四十六條第三款)未經許可提供土地堆置棄物罪嫌\r\n    。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    一百五十四條第二項、第三百零一條第一項分別定有明文。\r\n    又按認定被告有罪之事實，應憑證據，如未能發現相當之證\r\n    據，或證據不足以證明，自不能以推測或擬制之方法，以為\r\n    裁判之基礎；且認定事實所憑之證據，其為訴訟上之證明，\r\n    須達於通常一般人均不致有懷疑，而得確信其為事實之程度\r\n    者，始得據為有罪之認定，倘其證明尚未達到此一程度，而\r\n    有合理之懷疑存在時，尚難為有罪之認定基礎；苟積極證據\r\n    不足以為不利於被告事實之認定，即應為有利被告之認定，\r\n    更不必有何有利之證據，最高法院三十年上字第八一六號、\r\n    四十年台上字第八六號、七十六年台上字第四九八六號判例\r\n    分別揭有上旨，足資參酌。\r\n三、按當事人、代理人或辯護人於法院調查證據時，知有刑事訴\r\n    訟法第一百五十九條第一項不得作為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為同意作為證據，此刑事訴訟\r\n    法第一百五十九條之五第二項定有明文。本件被告、辯護人\r\n    及檢察官於審判程序中就下述證據資料具傳聞證據性質，且\r\n    不符刑事訴訟法第一百五十九條之一至之四之規定者，均不\r\n    爭執其證據能力，且未於言詞辯論終結前聲明異議，本院審\r\n    酌各該證據資料作成時之一切客觀情況，認無違法不當或證\r\n    明力明顯過低之瑕疵，應屬適當，故得作為證據。\r\n四、公訴人認上訴人即被告 (下稱被告)甲○○、乙○○涉嫌違\r\n    反上開廢棄物清理法之規定，係以被告甲○○、乙○○之供\r\n    述、現場照片六張、「阡鉅環保工程有限公司」、「元泰環\r\n    保企業社」桃園縣政府核發之廢棄物清除許可證影本、土地\r\n    租賃契約書影本一份、「阡鉅環保工程有限公司」與高雄縣\r\n    政府環境保護局所簽可燃性一般事業廢棄物代處理契約書影\r\n    本一份、「元泰環保企業社」與星橋企業社所訂污泥資源回\r\n    收合約書影本一份、「元泰環保企業社」回收再利用申報聯\r\n    單影本一份、「阡鉅環保工程有限公司」廠外清理申報聯單\r\n    影本一份等為主要論據。訊據被告乙○○固不諱言承租上開\r\n    土地後，交予女婿即同案被告徐銘澤及其子即被告甲○○使\r\n    用等情；被告甲○○亦坦承有將自事業機構運污泥及廢木屑\r\n    至系爭土地後，再運至星橋企業社等情，惟均堅決否認有何\r\n    違反廢棄物清理法之規定，被告乙○○辯稱：其女婿徐銘澤\r\n    及其子甲○○均領有許可證，其才將租得之土地提供給他們\r\n    作事業，其並未在現場參與等語。被告甲○○則辯稱：其領\r\n    有廢棄物清除許可或再利用許可證，其是從事業機構拿回污\r\n    泥及廢木屑，將十噸小車上的污泥及廢木屑夾到大車上，以\r\n    方便運送到星橋企業社，並未有落地之現象，亦未違反廢棄\r\n    物清理法之規定等語。\r\n五、有關被告乙○○部分：\r\n  被告乙○○坦承因與系爭土地之地主熟識，而出面承租，其\r\n    於承租系爭土地之租賃契約上言明：「土地僅供乙方（即承\r\n    租人乙○○）作為廢棄物分類使用，乙方不得供非法使用，\r\n    或存放危險物品影響公共安全」（見偵字第四五五號卷第三\r\n    九頁），且「阡鉅公司」、「元泰企業社」確實領有廢棄物\r\n    清理許可證及營利事業登記證（見偵字第四五五號卷第三十\r\n    五頁至第三十八頁），同案被告即地主陳登明於原審庭訊時\r\n    並供稱：「當初跟我租土地時，乙○○說要做合法的垃圾處\r\n    理，且說垃圾處理是合法的，我才租給他」、「（你有跟陳\r\n    登清、陳登旺講承租的事？）我跟他們講說乙○○承租是要\r\n    做垃圾分類，我們三兄弟商量說沒有掩埋就租給他了」、「\r\n    （乙○○有沒有拿執照給你看？）他有拿執照給我看」等語\r\n    （見原審卷第一０一頁、第二二七至二二八頁），是被告乙\r\n    ○○於向地主承租土地時，有提示許可證，並表示係合法經\r\n    營，衡之社會一般常情，被告乙○○主觀上認知阡鉅公司、\r\n    元泰企業社均為合法成立之廢棄物處理業者，雖被告乙○○\r\n    與被告甲○○、徐銘澤有親屬關係，惟被告乙○○並未參與\r\n    阡鉅公司、元泰企業社經營，此由警方前往查察時被告乙○\r\n    ○並不在場可知，且在場之同案被告徐銘澤於查獲現場亦表\r\n    示：乙○○人在宜蘭，該處由其一人完全負責及營運等語無\r\n    訛(見偵字第四五五號卷第九頁反面)，是被告乙○○陳稱其\r\n    不在現場參與，其認為阡鉅公司、元泰企業社均已取得許可\r\n    證，係合法經營，不認為阡鉅公司、元泰企業社有違法之處\r\n    等語，所辯即非無據。\r\n  按修正後廢棄物清理法第四十六條第三款未經主管機關許可\r\n    ，提供土地回填、堆置廢棄物罪，必須行為人有提供土地行\r\n    為外，其所提供土地須違法用於回填、堆置廢棄物，始符合\r\n    該罪之構成要件，參諸刑法第十二條規定，尚須有犯該罪之\r\n    故意，始足成立。本件如前揭所述，被告乙○○承租系爭土\r\n    地時即一再表示要做垃圾分類之合法處理，且出示相關許可\r\n    證予地主看，復於土地租賃契約上言明其不提供土地作非法\r\n    使用，或存放危險物品影響公共安全，是被告乙○○顯無提\r\n    供土地回填、堆置廢棄物之犯意及行為，且依行政院環境保\r\n    護署九十二年四月十六日環署廢字第０九二００二一七二七\r\n    號函解釋廢棄物清理法第四十六條第三款之疑義，認所謂未\r\n    經主管機關許可，提供土地回填、堆置廢棄物，係指對於已\r\n    開挖之坑洞填入廢棄物 (回填)，或對於平地上之棄置廢棄\r\n    物為堆置，如非屬上開棄置廢棄物之情形，如「轉運」、「\r\n    分類」行為，僅為短時間之置放，均不宜將其認定為「堆置\r\n    廢棄物」 (見本院上訴卷第六十七頁)，是被告乙○○雖承\r\n    租系爭土地後，提供予徐銘澤及被告甲○○使用，但並無證\r\n    據證明其等有在系爭土地上以回填或堆置的方法棄置廢棄物\r\n    ，是其所為尚與（修正後）廢棄物清理法第四十六條第三款\r\n    未經主管機關許可，提供土地回填、堆置廢棄物罪之構成要\r\n    件有間。\r\n六、有關被告甲○○部分：\r\n  被告甲○○於偵查中供稱：其負責自事業機構載回有機泥、\r\n    廢木屑，等累積一定的量，再叫拖車載到星橋企業社，因為\r\n    貨車載的數量小，頂多五、六噸，要視事業機構有機泥、廢\r\n    木屑的量多少，等累積到十八、十九噸才叫拖車載到星橋企\r\n    業社進再利用回收，並未於上開地點做初步分類等語 (見偵\r\n    字第四五五號案卷第九十九頁反面)\r\n  證人即元泰企業社員工劉順生於警詢中稱：其受僱於元泰企\r\n    業社，案發時剛以夾子車至潤泰一廠載回棧板，之前有載過\r\n    污泥等語 (偵字第四五五號卷第十二頁反、第十四頁反面)\r\n    ，再觀諸為警查獲時之現場照片，證人劉順生所駕之車牌號\r\n    碼八Ｆ０九三一號夾子車，確實載有棧板，惟現場之並無棧\r\n    板任意棄置於地上之情形，有該等照片在卷可憑 (見偵字第\r\n    四五五號卷第三十二頁至第三十四頁)，是被告甲○○辯稱\r\n    ，係將載回之有機泥、廢木屑以小車換大車，並未落地進行\r\n    分類處理等語，即非無據。\r\n  而元泰企業社確實有取得桃園縣政府所核發之八九桃廢清字\r\n    第一三五號第一類乙級廢棄物清除許可證，許可清除之廢棄\r\n    物種類係無害性有機污泥及廢木屑，處理方法為回收利用，\r\n    中間或最終處置地點係星橋企業社 (設於嘉義縣義鄉竹圍八\r\n    十二號)，此有上開廢棄物清除許可證在卷可憑 (見偵字第\r\n    四五五號卷第三十八頁)。被告甲○○並提出九十年一月間\r\n    之清除機構月營運記錄表供參 (見偵字第四五五號卷第一一\r\n    三頁至第一一四頁)，雖上開清除機構月營運記錄表所顯示\r\n    之清除日期係在為警查獲 (八十九年十二月二十六日)之後\r\n    ，惟上開清除機構月營運記錄表所顯示之委託事業機構係國\r\n    內知名之事業機構，例如潤泰紡織股份有限公司、黑松股份\r\n    有限公司、台灣可口可樂股份有限公司等，且清除數量頗鉅\r\n    ，清除日期係九十年一月初至一月中旬，載往處理之場所亦\r\n    均係星橋企業社，此部分清除機構月營運記錄表所載內容應\r\n    非被告甲○○於為警查獲後短時間可臨時虛捏配合。再者，\r\n    被告甲○○於本院更一審再度提出本件被查獲前 (八十九年\r\n    十二月十二日)其收集潤泰紡織股份有限公司之廢棄物後送\r\n    檢驗之檢驗報告、其於九十年一月九日向潤泰紡織股份有限\r\n    公司收集廢棄物後送星橋企業社之回收利用申報聯單及星橋\r\n    企業社開立之九十年一月一日一發票等在卷可憑，是由上開\r\n    資料可知，被告甲○○所經營之元泰企業社係依八九桃廢清\r\n    字第一三五號第一類乙級廢棄物清除許可證所允許之內容，\r\n    對於廢棄物有運往星橋企業社進行再利用無訛。\r\n  依行政院環境保護署九十一年十月二十三日環署廢字第０九\r\n    一００七一三四六號函對修正後廢棄物清理法第四十六條第\r\n    一項第四款後段規定「未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物」疑義之解釋，若清除機構未經許\r\n    可私設轉運站或貯存場，如未涉及非法棄置廢棄物之情形，\r\n    應屬違反廢棄物清理法第四十二條及公民營廢棄物清理機構\r\n    許可管理辦法之規定，尚不符合廢棄物清理法第四十六條第\r\n    一項第四款後段 (即修正後之第四十六條第四款)之情形 (\r\n    見原審卷第一八三頁、第一八四頁)。另該署於九十一年十\r\n    月二十八日以環署廢字第０九一００六九一０七號函及九十\r\n    五年五月四日另以環署廢字第０九五００三五五一一號函解\r\n    釋，清除機構未經申請自行私設轉運站進行廢棄物之分類工\r\n    作，如屬為清除之目的所需之必要簡易處理工作 (以有利於\r\n    清除業務之運作，並以不影響主管機關對其清除業務之管制\r\n    為原則)，並非「廢棄物清除、處理許可文件內容」所記載\r\n    之有關廢棄物之貯存、清除、處理工作，不涉及廢棄物清理\r\n    法第四十六條第一項第四款後段之情形。又清除機構未經許\r\n    可私設轉運站或貯存場，如未涉及非法棄置廢棄物之情形及\r\n    合法清除、處理之數量超量之情形者，應均屬違反廢棄物清\r\n    理法第四十二條及公民營廢棄物清除處理機構許可管理辦法\r\n    之規定，尚不符合廢棄物管理法第四十六條第一項第四款後\r\n    段 (即修正後第四十六條第四款)之情形 (均見本院更卷)\r\n    。本案被告甲○○雖有將其向事業機構收集之廢棄物，先載\r\n    運至系爭土地上暫放，再轉運至星橋企業社，然並無證據足\r\n    以證明其有非法棄置廢棄物之行為，其行為尚不符合修正後\r\n    廢棄物清理法第四十六條第四款後段之構成要件。\r\n  再者，本院再度向行政院環保署函查有關清除可再利用廢棄\r\n    物之業者，若於轉運站將有機污泥或廢木屑暫時置放再轉運\r\n    之行為，是否有違廢物清理法第四十六條之行政刑罰，該署\r\n    於九十七年二月二十二日以環署廢字第０九０００九四三五\r\n    號函覆稱：有關轉運站之解釋係指「該地點除供清除車輛停\r\n    放外，且將廢棄物卸載至貯存設施存或其他清除機具之情形\r\n    ，即視為轉運站」，廢棄物清除機構未經許可私設轉運站或\r\n    貯存場，如未涉及非法棄置廢棄物之情形者，應屬違反廢棄\r\n    物清理法第四十二條規定，應依該法第五十五條規定予以處\r\n    分。綜上，本案被告甲○○經營之元泰企業社雖有於上開土\r\n    地上停放清除車輛，且為以小車換大車，節省載運成本，有\r\n    將廢棄物卸載至貯存設施暫存或其他清除機具之情形，其行\r\n    為屬違反廢物清理法第五十五規定之行為，應處以六千元以\r\n    上三萬元以下罰鍰，然依本案卷內卷證資料尚無法證明被告\r\n    甲○○有涉及非法棄置廢棄物之行為，尚不該當修正後廢棄\r\n    物清理法第四十六條第四款後段之構成要件。\r\n  綜上：依被告上開所供，並參酌證人劉順生上開證詞，可見\r\n    元泰企業社確有在上址停放清除車輛，且有將廢棄物卸載至\r\n    貯存設施暫存或其他清除機具之情形，觀諸元泰企業社之作\r\n    為其目的在於回收再利用廢棄物，並非棄置廢棄物。又依上\r\n    開行政院環境保護署各函釋之內容，清除機構未經許可私設\r\n    轉運站或貯存場，如未涉及非法棄置廢棄物之情形者，應屬\r\n    違反廢棄物清理法第四十二條及公民營廢棄物清除處理機構\r\n    許可管理辦法之規定，尚不符合修正後廢棄物清理法第四十\r\n    六條第四款後段之情形。是被告甲○○被訴之行為，尚與廢\r\n    棄物清理法第四十六條第一項第四款後段規定之要件有間。\r\n七、原審未綜合全案情節，據以論處被告乙○○、甲○○罪刑，\r\n    即有不當，復查無其他積極證據足資證明被告乙○○、甲○\r\n    ○犯罪，被告乙○○、甲○○上訴意旨執以指摘，為有理由\r\n    ，應由本院將原判決關此部分撤銷，併為被告乙○○、甲○\r\n    ○無罪之諭知。\r\n八、臺灣桃園地方法院檢察署移送併案部分 (該署九十一年度偵\r\n    字第七二九三號)，因被告甲○○起訴之部分，業經判決無\r\n    罪，併案部份自無何裁判上一罪關係，本院無從併為審理，\r\n    爰退由臺灣桃園地方法院檢察署另為適法之處理。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第三百零一條第一項，判決如主文。\r\n本案經檢察官劉文水到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　6 　　月　　5　　 日\r\n 　　　　　       刑事第十二庭  審判長法　官　蔡永昌\r\n                                      法　官　施俊堯\r\n                                      法　官　蘇素娥\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）。\r\n被告不得上訴。\r\n                                      書記官  林旻弘\r\n中　　華　　民　　國　　97　　年　　6 　　月　　5 　　日"
}