{
  "JID": "TPHM,97,上更(二),185,20080610,1",
  "JYEAR": "97",
  "JCASE": "上更二",
  "JNO": "185",
  "JDATE": "20080610",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "上　訴　人\r\n即　被　告　甲○○\r\n　　　　　　乙○○\r\n共　　　同\r\n選任辯護人　鍾永盛律師\r\n　　　　　　吳偉豪律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院91\r\n年度訴字第21號，中華民國92年6月10日第一審判決（起訴案號\r\n：臺灣桃園地方法院檢察署90年度偵字第12244號、第18906號、\r\n第19197號、第20552號、第20674號；移送併辦案號：92年度偵\r\n字第4190號），提起上訴，經判決後，由最高法院第二次發回更\r\n審，本院判決如下：\r\n    主  文\r\n原判決關於甲○○、乙○○部分均撤銷。\r\n甲○○、乙○○共同連續任意棄置有害事業廢棄物；甲○○處有\r\n期徒刑年，併科罰金新台幣壹佰萬元，減為有期徒刑壹年陸月\r\n，併科罰金新臺幣伍拾萬元，罰金如易服勞役，以新臺幣仟元\r\n折算壹日；乙○○處有期徒刑貳年陸月，併科罰金新台幣陸拾萬\r\n元，減為有期徒刑壹年月，併科罰金新臺幣拾萬元，罰金如\r\n易服勞役，以新臺幣仟元折算壹日。\r\n甲○○、乙○○被訴未依廢棄物清理法第二十條規定清除廢棄物\r\n而違反同法第二十二條第四款規定部分，無罪。\r\n    事  實\r\n一、甲○○係東漢邦實業股份有限公司（設桃園縣桃園市○○○\r\n    路○段65號12樓，下稱東漢邦公司）之負責人，乙○○則係\r\n    東漢邦公司大溪暫存場（設桃園縣大溪鎮○○路361、363號\r\n    ，下稱大溪暫存場）之管理人，兩人均明知東漢邦公司於民\r\n    國（下同）89年4月雖領有第一類甲級廢棄物清除許可證，\r\n    可從事有害事業廢棄物之清除工作，惟其所清除之有害事業\r\n    廢棄物含銅重金屬污染土壤（下稱銅污泥），須以輸出穩定\r\n    化及固化處理方式，運往美國愛達荷環保服務公司（ＥＳＩ\r\n    Ｉ廠）處理，在取得中央主管機關行政院環境保護署（下稱\r\n    環保署）核發之有害事業廢棄物輸出許可文件前，僅能將前\r\n    揭銅污泥有害事業廢棄物暫存於東漢邦公司所設立之大溪暫\r\n    存場內不得運出，任意清除，惟渠等鑑於遲未取得環保署核\r\n    發輸出許可文件，且暫存場內已無法容納自事業機構所清除\r\n    之有害事業廢棄物，恐影響渠等營運，竟自90年3月13日起\r\n    ，至同年6月26日，甲○○、乙○○基於任意棄置有害廢棄\r\n    物之概括犯意聯絡，由乙○○以每車新臺幣（下同）4千元\r\n    之代價，僱請有任意棄置有害廢棄物概括犯意聯絡之曾盛琪\r\n    （經本院92年上訴字第273判決有期徒刑2年6月，嗣經最高\r\n    法院判決上訴駁回確定），於附表一所示時間駕駛車號ＮＭ\r\n    －562號營業大貨車，至東漢邦公司大溪暫存場，將大溪暫\r\n    存場內所暫存之重金屬銅污泥，載運至羅天生（經本院92\r\n    年上訴字第3158號判決有期徒刑1年6月，併科罰金50萬元，\r\n    嗣經最高法院95年台上字第5639判決上訴駁回確定）向臺灣\r\n    石門農田水利會所承租，坐落桃園縣楊梅鎮○○○段776之3\r\n    號等地號之溜池（下稱系爭溜池）傾倒，而任意棄置該有害\r\n    事業廢棄物銅污泥，共51車次，總重達978點47公噸。迄同\r\n    年7月24日，環保署及內政部警政署環境保護警察隊（下稱\r\n    環保警察隊）據報，至桃園縣大溪鎮○○路361、363號東漢\r\n    邦公司大溪暫存場稽查，發覺上情。\r\n二、案經法務部調查局新竹縣調查站、環保警察隊會同桃園縣警\r\n    察局大溪分局報請及環保署、臺灣省石門農田水利會、桃園\r\n    縣政府函送臺灣桃園地方法院檢察署及檢察官自動檢舉偵查\r\n    起訴。\r\n    理  由\r\n一、上訴人即被告甲○○坦承其係東漢邦公司負責人，惟矢口否\r\n    認有將東漢邦公司大溪暫存場之銅污泥任意棄置於系爭溜池\r\n    之犯行，辯稱：銅污泥係可再利用之物，有經濟價值，伊不\r\n    可能授意運出傾倒，系爭溜池遭掩埋之銅污泥與被告之東漢\r\n    邦公司無關云云；上訴人即被告乙○○對於其係東漢邦公司\r\n    大溪暫存場管理人，僱請曾盛琪駕車，以每車4千元之代價\r\n    ，將大溪暫存場內伊私行堆積之一般廢棄物載出傾倒掩埋等\r\n    事實，坦承不諱，惟矢口否認有將大溪暫存場內所堆存之銅\r\n    污泥運出傾倒，辯稱：銅污泥係可回收有價值之物，伊不可\r\n    能將之由曾盛琪載運外出傾倒云云。惟查：\r\n  、東漢邦公司領有第一類甲級廢棄物清除許可證，固可從事\r\n      一般事業廢棄物及有害事業廢棄物清除，惟在金屬污染土\r\n      壤、廢棄物、殘餘物部分，須以輸出穩定化及固化處理方\r\n      式，運往美國愛達荷環保服務公司（ＥＳＩＩ廠）處理，\r\n      在取得中央主管機關環保署核發之有害事業廢棄物輸出許\r\n      可文件前，僅能將前揭重金屬污染土壤等有害事業廢棄物\r\n      暫存於其所設立位於桃園縣大溪鎮○○路361、363號之大\r\n      溪暫存場內不得任意棄置，為被告甲○○、乙○○所坦承\r\n      （見偵字第12244號卷一第6頁反面至7頁、原審卷一第296\r\n      頁），並有東漢邦公司廢棄物清除許可證及事業廢棄物委\r\n      託清理合約書、環保署90環署廢字第0054683號函、桃園\r\n      縣政府90年5月30日90府環廢字第360557號函各乙份在卷\r\n      可稽（見偵字第12244號卷一第33至37頁、42頁、卷二第\r\n      245 頁、卷三第212至231頁）。\r\n  、被告乙○○與被告甲○○為兄弟關係，被告乙○○並為東\r\n      漢邦公司大溪暫存場之管理人，其經人介紹而認識曾盛琪\r\n      ，雙方約定以每車4千元代價，由曾盛琪將大溪暫存場內\r\n      其所堆積之廢棄物載往系爭溜池傾倒回填之事實，業據乙\r\n      ○○供承在卷（見偵字第12244號卷一第5頁、原審卷一第\r\n      399至402頁、433頁），核與證人即共犯曾盛琪於原審結\r\n      證情形相符（見原審卷一第534至537頁）。\r\n  、又被告甲○○、乙○○雖均矢口否認有何傾倒原暫存於東\r\n      漢邦公司大溪暫存場之有害事業廢棄物於系爭溜池之行為\r\n      ，惟證人曾盛琪自90年3月13日起至6月26日止在東漢邦公\r\n      司大溪暫存場載運之廢棄物共計51車次（詳如附表一所示\r\n      ），每車4千元，悉數傾倒於系爭溜池等情，已據證人曾\r\n      盛琪於偵查中陳述綦詳，並有磅單為憑（見偵字第13347\r\n      號卷第21至27頁、28頁反面至29頁、224頁反面），則曾\r\n      盛琪自東漢邦公司大溪暫存場所載運至系爭溜池傾倒回填\r\n      之廢棄物（如附表一所示），究有無包含東漢邦公司自事\r\n      業單位所清除而應暫存於該處之含銅重金屬污泥之有害事\r\n      業廢棄物？應予究明。\r\n    １、東漢邦公司大溪貯存場內暫存尚待清運之「銅污泥」數\r\n        量明顯短少：\r\n        東漢邦公司係接受公告應以網路傳輸方式申報事業廢棄\r\n        物之產出、貯存、清除、處理及再利用情形之事業機購\r\n        所委託之清除機構，而東漢邦公司尚未取得輸出許可，\r\n        並未有將受託清除重金屬污泥等有害事業廢棄物核准合\r\n        法輸出之紀錄，事業單位依法自89年1月1日起至90年8\r\n        月23日止，上網申報由東漢邦公司清運之有害事業廢棄\r\n        物（重金屬污泥）「銅污泥」總重量3157點32811公噸\r\n        ，惟於90年8月28日至9月7日經環保署進場稽查，其暫\r\n        存場內銅污泥之數量僅餘1092點029公噸之事實，為被\r\n        告甲○○、乙○○所坦承（見偵字第12244號卷三第26\r\n        4頁反面至265頁），並據證人陳行裕、郭天裕於原審中\r\n        證述屬實（見原審卷三第93至98頁），並有行政院環境\r\n        保護署90年9月6日（90）環署督字第0056807號函、東\r\n        漢邦公司大溪暫存場廢棄物總量及鑑量表、含銅污泥輸\r\n        出國外已完成申報資料清單及查詢結果、90年8月28日\r\n        、31日、9月3日至7日之稽查紀錄、磅秤單等附卷為憑\r\n        （見偵字第18906號卷第3頁、第4頁、偵字第12244號卷\r\n        二第264至265頁、322頁、卷三第38頁、49頁、43至48\r\n        頁、60至152頁），東漢邦公司大溪暫存場確有缺少206\r\n        5點29911公噸銅污泥，為不爭之事實。且經行政院環保\r\n        署於90年7月24日派員檢查東漢邦公司大溪貯存場時，\r\n        發現東漢邦公司大溪貯存場內將有害事業廢棄物（重金\r\n        屬污泥）「銅污泥」混雜散置於地面，並未與一般事業\r\n        廢棄物分開貯存，又有害事業廢棄物多未以固定包裝材\r\n        料或容器密封盛裝，亦未分類編號標示產生廢棄物之機\r\n        構名稱、貯存日期、數量、成分及區別有害事業廢棄物\r\n        特性標誌，而採集現場污泥銅含量分別為1280MG\\L、13\r\n        7MG\\L、119MG\\L，亦有90年7月24日環境稽查工作紀錄\r\n        一份、現場照片35張及行政院環境保護署委託環境檢測\r\n        機構事業廢棄物樣品檢測報告三紙可憑（見偵字第1224\r\n        4號卷一第23至25頁、97至113頁、偵字第13347號卷第\r\n        249至251頁）。是東漢邦公司於上開期間內自事業單位\r\n        清運待處理之有害事業廢棄物重金屬污泥（銅污泥）係\r\n        與一般事業廢棄物混淆不清，且有大量（銅污泥）經存\r\n        放在大溪貯存場內但去向不明之事實，洵可認定。\r\n    ２、環保署督察大隊北區隊在系爭溜池土地採樣，檢驗該處\r\n        土地確經有害事業廢棄物「銅污泥」污染：\r\n        另案被告曾盛琪自90年3月13日起至同年6月26日止，共\r\n        自東漢邦公司大溪暫存場載運51車次污泥廢棄物至系爭\r\n        溜池傾倒回填之事實，業據證人即另案被告曾盛琪於原\r\n        審證述在卷（見原審卷一第536頁、卷二第65至66頁）\r\n        ，而90年7月27日及8月30日分別經環保署及檢察官履勘\r\n        現場開挖採樣送驗結果，其中於90年7月27日之六處採\r\n        樣點，其中編號Ａ９、Ａ８之溶出液中總銅檢測值各為\r\n        三三點一MG /L、七０六MG/L，高於法定標準值十五MG/\r\n        L甚多，另編號Ａ８之溶出液中總鉛檢測值亦為六點三\r\n        二MG/L，高於法定標準值五MG/L，且各該採樣點均明顯\r\n        可見有藍色物質，又於90年8月30日，經檢察官命另案\r\n        被告曾盛琪指出其自東漢邦公司大溪暫存場載運之廢棄\r\n        物傾到在系爭溜池之地點，並予開挖採樣，該次六處採\r\n        樣點中編號Ａ２、Ａ３、Ａ４等三處之溶出液中總銅檢\r\n        測值各為三一點二MG/L、一四三MG/L、三五０MG/L ，\r\n        亦均高於法定標準值十五MG/L甚多，且於編號Ａ４之採\r\n        樣點亦明顯可見有藍色物質，足見系爭溜池確已遭人為\r\n        重金屬「銅」、「鉛」污染之事實，業據證人即環保署\r\n        環境督察總隊北區環境督察大隊稽查員陳行裕、郭天裕\r\n        於原審調查時證述在卷（見原審卷三第93至98頁），並\r\n        有各該次之環保署督察大隊北區隊環境稽查工作紀錄、\r\n        採樣示意圖、行政院環境保護署委託環境檢測機構事業\r\n        廢棄物樣品檢測報告、亞太環境科技股份有限公司廢棄\r\n        物檢驗報告、溶出毒性事業廢棄物毒性特性溶出程序（\r\n        TCLP）溶出標準、現場照片各28張、47張等資料及臺灣\r\n        桃園地方法院檢察署檢察官90年8月30日之勘驗筆錄一\r\n        份附卷可稽（見他字第1886號卷第130至131頁、150至\r\n        163頁、偵字第12244號卷二第210至214頁、卷三第58至\r\n        59頁、偵字第13347號卷第45頁、58至81頁、147至152\r\n        頁、254頁）。\r\n    ３、東漢邦公司自事業單位清運待處理之有害事業廢棄物（\r\n        重金屬污泥）「銅污泥」既有與一般事業廢棄物混淆不\r\n        清之情形，而證人即共犯曾盛琪亦證述確有自東漢邦公\r\n        司大溪暫存場載運51車次之廢棄物前往羅天生向臺灣省\r\n        石門農田水利會承租桃園縣楊梅鎮○○○段第776之3地\r\n        號溜池土地傾倒廢棄物等情，且曾盛琪因受託將前開有\r\n        害事業廢棄物「銅污泥」自大溪貯存場載運至前開溜池\r\n        土地傾倒棄置之犯行，亦經本院92年度上訴字第273號\r\n        判決有罪，且經最高法院駁回其上訴確定，亦有前開判\r\n        決書在卷可憑，足證系爭溜池之銅污泥確有部分來自東\r\n        漢邦公司大溪暫存場，要屬明確。至證人即共犯曾盛琪\r\n        雖於本院前審中翻異改稱：我是從大溪暫存場載磚塊、\r\n        水泥塊、板模過去，土只有少許、沒有載運過污泥云云\r\n        ，惟復經詢「在原審有供述載運污泥？」，其始稱水溝\r\n        內的泥土、泥沙就是污泥等語（均見本院前審卷一第19\r\n        8頁），況證人曾盛琪於偵查中已明確證稱：「（調查\r\n        局提示之跟監影帶是你當日所駕之車輛？）是的，MN－\r\n        562號車是我的，當天自大溪東漢邦公司貯存場載污泥\r\n        逕運往楊梅鎮○○○段776之3地號池傾倒」、「我是先\r\n        找羅天生，在該處倒廢土，後來有東漢邦的污泥，我才\r\n        載去該處傾倒」、「（污泥）沒有（倒在別處），只倒\r\n        在該處」（見偵字第13347號卷第28頁反面至29頁），\r\n        於原審中亦明確證稱：去大溪貯存場所載的是建築物拆\r\n        掉的廢棄物、廢土及水溝挖起來的污泥等語（見原審卷\r\n        一第536頁、卷二第66頁）。可見曾盛琪於本院前審所\r\n        稱未載送過污泥乙節，已難遽信。參以證人曾盛琪自90\r\n        年3月至6月間既自東漢邦公司大溪暫存場載運51車次污\r\n        泥廢棄物至系爭溜池傾倒回填，而證人李汪地亦證稱在\r\n        暫存場所見建築廢棄物僅約二、三卡車的量（見上訴審\r\n        卷一第202至203頁），益見曾盛琪自大溪暫存場載出之\r\n        廢棄物應多為重金屬污泥無疑，是證人曾盛琪嗣後辯稱\r\n        未載運過「污泥」云云，應係事後迴護之詞，不足採信\r\n        。\r\n    ４、被告甲○○、乙○○辯稱曾盛琪除載運東漢邦公司大溪\r\n        暫存場之廢棄物至系爭溜池傾倒回填外，另有至其他工\r\n        業區載運廢棄物至系爭溜池傾倒，因之尚不能據此推論\r\n        系爭溜池之銅污泥係出自東漢邦公司大溪暫存場；又在\r\n        系爭溜池所採集樣本其檢驗溶出液中總銅檢測值數據不\r\n        一，且與在東漢邦公司大溪暫存場所採集之樣本所檢測\r\n        之溶出液中總銅檢測值亦不一致，更不足推論銅污染係\r\n        源出於東漢邦公司大溪暫存場云云。惟查，東漢邦公司\r\n        自事業單位所清除之銅污泥來源不一，其至每家事業單\r\n        位每次所清除之銅污泥，其污泥內所含銅成分之比例，\r\n        本因各事業單位之規模或機器設備之不同而有不同，因\r\n        之，東漢邦公司每次清除後堆積於大溪暫存場內，其每\r\n        層（或每包）銅污泥之含銅成分比例不一，衡屬常情，\r\n        尚不能以在系爭溜池所採集之樣本，其檢驗結果與東漢\r\n        邦公司大溪暫存場所採集之樣本溶出液中總銅檢測值不\r\n        符，即認兩者無因果關係。又證人曾盛琪坦承自90年2\r\n        月間與羅天生約定以21萬元代價回填該溜池後，初時係\r\n        回填自他處所載運之營建廢土等廢棄物，至同年3月間\r\n        起始自東漢邦公司大溪暫存場載運廢棄物至上址傾倒，\r\n        但同期間其亦有至其他工業區或拆除工地載運廢棄物至\r\n        上址傾倒等語（見偵字第13347號卷第85頁反面、187頁\r\n        反面）。依證人曾盛琪上開證言，被告甲○○、乙○○\r\n        質疑採樣檢驗結果之關聯性，固非無據，惟90年8月30\r\n        日之採樣點，檢察官係命證人曾盛琪指出其自東漢邦公\r\n        司大溪暫存場所運出之廢棄物傾倒地點而為開挖採樣，\r\n        此為證人曾盛琪所是認（見偵字第13347號卷第42頁反\r\n        面），其採得之檢體源出於東漢邦公司大溪暫存場，應\r\n        無疑義，且參之證人即共犯曾盛琪所繪其至東漢邦公司\r\n        大溪暫存場裝載廢棄物之位置圖（見偵字第13347號卷\r\n        第33頁）與證人許文壹及被告乙○○所繪之位置均相符\r\n        （見偵字第13347號卷第219頁、236頁），該「廢棄物\r\n        」之堆放位置均與銅污泥之堆放位置同，顯見證人即另\r\n        案被告曾盛琪所裝載之廢棄物，並非僅被告乙○○所稱\r\n        其私自堆積之營建廢土等一般事業廢棄物，要屬明確，\r\n        加以東漢邦公司迄未取得環保署輸出許可，其大溪暫存\r\n        場確有短少銅污泥2065點29911公噸，及被告甲○○所\r\n        辯該短少之銅污泥已由證人高禎陽輸出大陸杭州科韻公\r\n        司，或另辯稱已輸出江蘇省金市松柏金屬原料廠等各\r\n        節，均不足採（詳如后述），被告甲○○、乙○○為解\r\n        決東漢邦公司大溪暫存場日益增加之銅污泥量，使曾盛\r\n        琪載運外出傾倒回填，即屬可能，雖東漢邦公司大溪暫\r\n        存場所短少之全部銅污泥2065點29911公噸並不能證明\r\n        已全部傾倒回填系爭溜池，然系爭溜池所受之銅污泥污\r\n        染，確有部分係來自東漢邦公司大溪暫存場，應堪認定\r\n        。\r\n    ５、另本院前審於93年5月31日再至系爭溜地履勘，該現場\r\n        已由桃園縣政府環保局實施非法棄置不明廢棄物清理及\r\n        處置計畫工程，並委託雄衛股份有限公司於93年3月11\r\n        日開工清除處理現場廢棄物，再委託瑞昶科技股份有限\r\n        公司在現場採樣、並交由嘉德環境股份有限公司負責檢\r\n        驗，已有桃園縣政府環境保護局93年12月15日桃環廢字\r\n        第0930072590號函在卷可憑（見本院前審卷一第271至\r\n        274頁）。本院前審雖就曾盛琪指認當初傾倒廢棄物處\r\n        ，由怪手開挖後，再委請財團法人工業技術研究院人員\r\n        採樣鑑定。經過重新採樣檢測後，做成採樣檢測報告書\r\n        彙整結果分析如下：\r\n　    有關工研院之採樣檢測調查報告：\r\n　　　　Ａ、經工研院檢測前開所採集之五件樣品，其中編號Ｚ\r\n　　　　　　000000000及Ｚ000000000等二\r\n            件，檢測出TCLP溶液中「鉛」之含量分別為九點四\r\n            五MG/L及八點二二MG/L，超過標準值五MG/L，其他\r\n            有關鎘、鉻、砷、銅等均未超過標準（詳見外放證\r\n            物採樣檢測報告書彙整結果分析冊，第2頁至第11\r\n            頁）。換言之，本件經工研院所採集之五件樣品，\r\n            無任何一件「銅」之TCLP超過標準值。\r\n　      Ｂ、按銅之TCLP溶液標準值超過十五MG/L，即為有害廢\r\n            棄物。本件工研院所採五件樣品其銅標準值經測出\r\n            分別為○點○八MG/L、○點一MG/L、二點九三MG/L\r\n            、○點七四MG/L、（ND）MG/L，最大值為二點九三\r\n            MG/L即編號Ｚ000000000，離超過標準值\r\n            十五MG/L甚遠，不到標準值之五分之一。\r\n　    有關桃園縣政府環保局委託瑞昶公司採樣交由嘉德公司\r\n  　　　檢測之調查報告：（詳見採樣檢測報告書彙整結果分析\r\n　　　  冊，第12頁至第53頁）\r\n　　　　Ａ、由檢測報告結果分析（超過七十五份檢測報告書）\r\n            ，其中只有二份檢測報告「銅」TCLP溶出值超過標\r\n            準值（十五MG/L），同時「鉛」TCLP溶出值亦超過\r\n            標準值（五MG/L）。而且二份檢測值皆為「鉛」（\r\n            二○點四MG/L）＞「銅」（十八點二MG/L）&「鉛\r\n            」（一二八MG/L）＞「銅」（四六點四MG/L），其\r\n            餘檢測報告顯示「銅」皆未超過標準值，而是「鉛\r\n            」超過標準值。\r\n　      Ｂ、由檢測報告結果分析，「鉛」檢測值皆大於「銅」\r\n　　　　　　檢測值許多，七十五件樣品中，有害廢棄物部分幾\r\n　　　　　　乎全部屬於單一「鉛」檢測值超過標準值者。而屬\r\n　　　　　  於單一「銅」檢測值超過標準值者沒有。\r\n　    由上開工研院之隨機混合採樣檢測結果與桃園縣環境保\r\n  　    護局委託相關單位採樣檢測調查報告，雖皆屬單一「鉛\r\n        」超過標準值，而沒有單一「銅」超過標準值者。工研\r\n        院因而判定為「鉛」污染，而非「銅」污染云云。然查\r\n        本院前審至現場採樣檢驗時為93年5月31日，距離本件\r\n        案發時已相隔三年，曾盛琪傾倒廢棄物之溜地又係露天\r\n        現場，地形地貌早非原狀，證人曾盛琪記憶亦較模糊，\r\n        其雖證稱採樣地點為當初其傾倒之廢土之地點（見本院\r\n        前審卷一第163頁反面），然依證人郭天裕、陳行裕二\r\n        人所證：現場大門與當初入口不一樣，我們無法確定，\r\n        曾盛琪剛剛所指是之前大門右側，當初是指大門左側及\r\n        中央地帶，詳細還是要以前所檢圖面比對等語（見本院\r\n        前審卷一第164頁反面），加以現場已經桃園縣政府環\r\n        保局委託雄衛股份有限公司於93年3月11日開工清除處\r\n        理現場廢棄物，益徵該傾倒現場已非原樣，從而證人曾\r\n        盛琪於93年5月31日本院前審至現場檢驗時所指開挖採\r\n        樣地點，究否係當初傾倒地點，已非無疑；反觀，行政\r\n        院環保署及檢察官於90年7月27日、8月30日至溜池現場\r\n        開挖採樣送驗，檢察官於90年8月30日更命證人曾盛琪\r\n        指出其自東漢邦公司大溪暫存場載運之廢棄物傾倒地點\r\n        予以開挖採樣，斯時距案發時間較近，且現場原貌未遭\r\n        破壞，衡以曾盛琪傾倒之車次達51車次之多，就傾倒地\r\n        點自當記憶清晰，基此而為之採樣結果，自較為可信。\r\n        至桃園縣政府環保局委託瑞昶公司採樣交由嘉德公司檢\r\n        測之調查報告，係就該溜地全部面積作為採樣檢測範圍\r\n        ，且檢測之樣本僅七十五處，以該溜地面積多達○點八\r\n        四四七公頃之情以觀，其採樣地點是否即為當初曾盛琪\r\n        傾倒廢棄物之地點，並非無疑，亦難遽而採為有利於被\r\n        告之認定。\r\n      綜上，本院前審雖委請財團法人工業技術研究再為之採\r\n        樣鑑定結果及桃園縣政府環保局委託瑞昶公司採樣交由\r\n        嘉德公司檢測之調查報告，既有前開影響檢測結果準確\r\n        度之情事，自應以環保署稽查督察大隊及檢察官於90年\r\n        7月27日、8月30日於廢棄物傾倒現場採樣檢測結果較為\r\n        可採。\r\n    ６、綜上所述，曾盛琪自東漢邦公司大溪暫存場所載運至系\r\n        爭溜池傾倒回填之廢棄物，除被告乙○○個人私自收受\r\n        他人堆置之營建廢土等一般事業廢棄物外，尚包含東漢\r\n        邦公司自事業單位所清除而應暫存於該處之重金屬（銅\r\n        污泥）有害事業廢棄物，洵可認定。\r\n  、綜上所述，本件事證明確，被告二人犯行堪以認定。\r\n二、法律適用\r\n  、刑法修正之新舊法比較：\r\n    、按行為後法律有變更者，適用行為時之法律，但行為後\r\n        之法律有利於行為人者，適用最有利於行為人之法律，\r\n        94年2月2日修正公布，自95年7月1日起施行之刑法第2\r\n        條第1項訂有明文。此條規定乃與刑法第1條罪刑法定主\r\n        義契合，而貫徹法律禁止溯及既往原則，係規範行為後\r\n        法律變更所生新舊法律比較適用之準據法，刑法第2條\r\n        本身雖經修正，但該條既屬適用法律之準據法，本身尚\r\n        無比較新舊法之問題，應一律適用裁判時之現行刑法第\r\n        2條規定以決定適用之刑罰法律。\r\n    、刑法第28條共同正犯規定，於修正施行前之規定為：「\r\n        二人以上共同實施犯罪之行為者，皆為正犯」，修正施\r\n        行後之規定則為：「二人以上共同實行犯罪之行為者，\r\n        皆為正犯」，揆諸本條之修正理由係為釐清陰謀共同正\r\n        犯、預備共同正犯是否合乎本條規定之正犯要件，修正\r\n        後之刑法第28條已限縮共同正犯範圍，排除陰謀犯、預\r\n        備犯之共同正犯，自屬法律變更，比較新舊法，被告等\r\n        係共同實行之共同正犯，新法之修正對被告等並無較有\r\n        利，應依修正前刑法第28條規定論處。\r\n    、刑法第56條連續犯之規定，業已刪除，被告之犯行，因\r\n        行為後新法業已刪除連續犯之規定，此刪除雖非犯罪構\r\n        成要件之變更，但顯已影響行為人刑罰之法律效果，自\r\n        屬法律有變更，依刑法第2條第1項規定，比較新、舊法\r\n        結果，應適用較有利於被告之行為時法即舊刑法第56條\r\n        ，論以連續犯（參看最高法院95年第8次刑事庭會議決\r\n        議）。\r\n    ４、關於易服勞役之折算標準，修正前刑法第42條第2、3項\r\n        係規定「易服勞役以銀元一元以上銀元三元以下，折算\r\n        一日。但勞役期限不得逾六個月」、「罰金總額折算逾\r\n        六個月之日數者，以罰金總額與六個月之日數比例折算\r\n        」，其易服勞役之折算標準，依修正前罰金罰鍰提高標\r\n        準條例第二條前段（該條文現已刪除）規定，係就其原\r\n        定數額提高為一百倍折算一日，是依被告行為時之易服\r\n        勞役折算標準，係以銀元三百元即新臺幣九百元折算一\r\n        日；惟修正後刑法第42條第3項、第5項則規定為：「易\r\n        服勞役以新臺幣一千元、二千元、三千元折算一日。但\r\n        勞役期限不得逾一年」、「罰金總額折算逾一年之日數\r\n        者，以罰金總額與一年之日數比例折算」。經比較新舊\r\n        法，以新法對行為人較為有利，應依新法諭知易服勞役\r\n        之折算標準。\r\n  、按「行為後刑法條文經修正，惟無有利、不利情形，應適\r\n      用裁判時法。」（參看最高法院95年9月14日第五次刑事\r\n      庭臨時庭長會議決議）。被告行為後，廢棄物清理法於90\r\n      年10月24日修正公布（該法又於95年5月30日修正，僅刪\r\n      除同法第46條第2項有關常業犯之規定，至於同法第46條\r\n      第1項並無修正）。有關任意棄置有害事業廢棄物，由原\r\n      列之第22條第2項第1款修正改列為第46條第1項第1款，法\r\n      定刑關於有期徒刑部分並無修正，罰金刑部分由原定之（\r\n      銀元）一百萬元以下，修正為新台幣三百萬元，刑罰並無\r\n      輕重，不屬刑法第2條第1項之法律變更，自應適用新法即\r\n      裁判時法處斷。核被告甲○○、乙○○所為，係犯90年10\r\n      月24日修正施行之廢棄物清理法第46條第1項第1款之「任\r\n      意棄置有害事業廢棄物罪」。公訴人起訴法條係引用修正\r\n      前之舊法，而刑事訴訟法第300條所謂之變更法條，係指\r\n      罪名之變更而言。因此，無論為條文之更動或法定構成要\r\n      件之變更，與罪名之認定無影響，應無刑事訴訟法第300\r\n      條之適用。\r\n  、又被告甲○○、乙○○與曾盛琪間，就前述犯行，有犯意\r\n      聯絡與行為分擔，均為共同正犯。被告甲○○、乙○○先\r\n      後多次任意棄置有害事業廢棄物行為，時間緊接，方法相\r\n      同，所犯構成要件相同之罪，顯係基於概括犯意為之，應\r\n      依修正前刑法第56條規定，論以連續犯一罪，並加重其刑\r\n      。\r\n三、原審對被告甲○○、乙○○部分予以論罪科刑，固非無見。\r\n    惟、修正後之廢棄物清理法將原列之第22條第2項第1款修\r\n    正改列為第46條第1項第1款，起訴條文雖有更動，但罪名並\r\n    無變更，原判決引用刑事訴訟法第三百條之規定變更檢察官\r\n    起訴法條，容有未洽。、就輸出廢五金、廢積體電路板至\r\n    大陸部分，被告二人應不成立犯罪（詳如後述），原審認定\r\n    被告此部分亦成立犯罪，亦有未當。、被告行為後，中華\r\n    民國96年罪犯減刑條例業已公布施行，原審未及適用該條例\r\n    減刑，原判決關於被告二人部分亦屬無可維持。\r\n四、被告甲○○、乙○○二人提起上訴：就輸出廢五金、廢積體\r\n    電路板部分，固有理由，但渠等就任意棄置銅污泥部分否認\r\n    犯罪，並無可採惟原判決關於被告乙○○、甲○○部分既有\r\n    前揭瑕疵而無可維持，自應由本院將原判決關於被告乙○○\r\n    、甲○○部分予以撤銷改判，審酌被告甲○○、乙○○犯罪\r\n    之動機、目的、手段，僅為貪圖私利即任意棄置有害事業廢\r\n    棄物，造成環境污染，等一切情狀，就被告甲○○處有期徒\r\n    刑年，併科罰金新台幣壹佰萬元；乙○○處有期徒刑貳年\r\n    陸月，併科罰金新台幣陸拾萬。\r\n五、被告二人犯罪時間在96年4月24日之前，其二人所犯非係中\r\n    華民國96年罪犯減刑條例第3條所定不得減刑之罪，合於減\r\n    刑之要件，就被告甲○○所宣告之刑減為有期徒刑一年六月\r\n    ，併科罰金五十萬元；就被告乙○○之宣告刑減為有期徒刑\r\n    一年三月，併科罰金三十萬元。就減得罰金部分，依修正後\r\n    刑法第42條第3項，諭知二人所處之罰金易服勞役時，均以\r\n    三千元折算一日。\r\n六、無罪部分：\r\n、公訴意旨略以：被告甲○○與被告乙○○明知被告東漢邦公\r\n    司於89年4月領有第一類甲級廢棄物清除許可證，可從事有\r\n    害事業廢棄物之處理工作，而依該許可證所示之處理方法及\r\n    最終處置地點，在混合五金廢料、廢積體印刷電路板部分，\r\n    須以輸出資源回收處理方式運往大陸浙江省杭州市科韻金屬\r\n    有限公司，惟於取得環保署核發之有害事業廢棄物輸出許可\r\n    文件前，僅能將前揭有害事業廢棄物暫置貯存場內不得運出\r\n    。其二人有鑒於遲未取得輸出許可文件，且貯存場已無法容\r\n    納日益增多之有害事業廢棄物，而將影響營運，竟共同基於\r\n    概括之犯意聯絡，為下列犯行：被告甲○○於90年7月間，\r\n    徵得知情之全盛亞企業股份有限公司（以下簡稱：全盛亞公\r\n    司）同意後，即透過知情之太祥報關有限公司（以下簡稱：\r\n    太祥公司）（另行偵辦）僱請不知情之順溢貨櫃運輸股份有\r\n    限公司（以下簡稱：順溢公司），並由順溢公司介紹亦不知\r\n    情之飛霖通運倉儲股份有限公司（以下簡稱：飛霖公司），\r\n    於90年7月18日起至同年月24日止，派遣如附表二所列之司\r\n    機，分別駕駛附表二所示之車牌號碼及貨櫃編號之空貨櫃車\r\n    ，前往東漢邦公司大溪貯存場，再由乙○○僱用不知情之李\r\n    汪基、李汪地（另為不起訴處分）駕駛堆高機，將太空包包\r\n    裹之混合五金廢料、廢積體印刷電路板堆入貨櫃，滿載後即\r\n    載往臺北縣汐止市○○路○段264號之長榮貨櫃廠，而由太祥\r\n    公司以全盛亞公司名義將附表二車次一至八之貨櫃申報係「\r\n    銅廢料」後運往大陸，迄同年月25日，環保警察隊據報循線\r\n    查獲，並扣得附表二所示車次九、十之貨櫃二只。因認被告\r\n    甲○○、乙○○違反修正前廢棄物清理法第20條規定，應依\r\n    同法第22條第2項第4款規定處罰云云。\r\n、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。事實之認定，應憑證據，\r\n    如未能發現相當證據，或證據不足以證明，自不能以推測或\r\n    擬制之方法，為裁判基礎；又所謂證據，係指足以證明被告\r\n    確有犯罪行為之積極證據而言，該項證據須適於為被告犯罪\r\n    之證明者，始得採為斷罪之資料。再認定不利於被告之事實\r\n    ，須依積極證據，苟積極證據不足為不利於被告事實之認定\r\n    時，即應為有利於被告之認定，更不必有何有利之證據（參\r\n    看最高法院30年度上字第816號、40年度台上字第86號及69\r\n    年度台上字第4913號判例）。\r\n、公訴人認被告甲○○、乙○○擅將混合五金廢料、廢積體印\r\n    刷電路板裝櫃運往大陸，違反修正前廢棄物清理法第20條規\r\n    定，應依同法第22條第2項第4款規定處罰云云。係以：李\r\n    汪基、李汪地供述，證人高禎陽、太祥公司負責人葉成龍、\r\n    順溢公司負責人翁莊慧敏、順溢公司司機游嘉村、飛霖公司\r\n    總經理林昭展、飛霖公司司機王登顯、劉振興、康金仁、李\r\n    清元及賴萬益、黃拯中、鄭坤源、陳俊中之證詞；查扣貨\r\n    櫃開啟勘驗後，確認櫃內係以太空包包裹之自被告東漢邦公\r\n    司運出之混合五金廢料、廢積體印刷電路板，有勘驗筆錄、\r\n    稽查紀錄、相關照片；被告東漢邦公司清除許可證影本、\r\n    環保署出具被告東漢邦公司尚未取得有害事業廢棄物輸出許\r\n    可文件函；太祥公司就貨櫃以全盛亞公司名義報關出口文\r\n    件；飛霖公司所製作前往被告東漢邦公司大溪貯存場日期\r\n    、貨櫃車號、司機姓名及貨櫃編號名單、遭查扣貨櫃之過磅\r\n    紀錄單；共同被告李汪基及李汪地前往被告東漢邦公司大\r\n    溪貯存場之工作日誌表；扣案之編號ＥＭＣＵ0000000、\r\n    ＥＭＣＵ0000000貨櫃二只等，為其論據。\r\n、訊據被告甲○○對於其尚未取得許可輸出文件即將混合五金\r\n    廢料及廢積體印刷電路板裝櫃運往大陸，被告乙○○對於其\r\n    擅將混合五金廢料及廢積體印刷電路板裝櫃運往大陸之事實\r\n    固坦承不諱，惟均辯稱：伊等前揭並未違反廢棄物清理法第\r\n    46條第1項第4款後段之規定等語。\r\n、本件之重點應在於被告甲○○等人未經許可即將混合五金廢\r\n    料、廢積體印刷電路板等輸出大陸，是否構成廢棄物清理法\r\n    第46條第1項第4款後段之罪（即被告行為時廢棄物清理法第\r\n    22條第2項第4款之罪，惟修正前後之廢棄物清理法相關條文\r\n    主要要件均相同，爰均以修正後之條文說明）。經查：\r\n  、按「從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n      ）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n      棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n      物業務。」廢棄物清理法第41條第1項前段固有明文規定\r\n      。惟東漢邦公司領有第一類甲級廢棄物清除許可證，可從\r\n      事有害事業廢棄物之清除工作，而其所清除之有害事業廢\r\n      棄物最終處置地點，在混合五金廢料、廢積體印刷電路板\r\n      部分，須以輸出資源回收處理方式運往大陸浙江省杭州市\r\n      科韻金屬有限公司處理等情，有桃園縣政府核發之廢棄物\r\n      清除許可證一紙在卷可稽（見偵字第12244號卷第42頁\r\n      ；89年度他字第1886號卷第30頁），準此，被告東漢邦公\r\n      司已依廢棄物清理法第41條第1項前段規定向桃園縣政府\r\n      申請核發公民營廢棄物清除處理機構許可文件，而領有第\r\n      一類甲級廢棄物清除許可證，應可受託清除、處理廢棄物\r\n      業務。\r\n  、再按事業廢棄物之輸入、輸出、過境、轉口，應向直轄市\r\n      、縣（市）主管機關申請核發許可文件，始得為之；其屬\r\n      有害事業廢棄物者，並應先經中央主管機關之同意，廢棄\r\n      物清理法第38條第1項前段亦有明文規定。又東漢邦公司\r\n      迄未經許可核發「有害事業廢棄物輸出許可文件」一節，\r\n      亦有環保署90年9月4日（90）環署廢字第0054683號函一\r\n      紙在卷可稽（見偵字第12244號卷第245頁）。是東漢邦\r\n      公司雖有未經許可將有害之混合五金廢料、廢積體印刷電\r\n      路板，甚或銅廢料運往大陸之情形無訛，惟揆之前揭說明\r\n      ，東漢邦公司係領有第一類甲級廢棄物清除許可證之公司\r\n      ，其未經中央主管機關環保署核發之有害事業廢棄物輸出\r\n      許可文件，將前揭混合五金廢料、廢積體印刷電路板、銅\r\n      污泥等運往大陸，僅係違反廢棄物清理法第38條第1項未\r\n      經中央主管機關同意輸出事業或有害廢棄物之規定。而依\r\n      同法第45條第1項之規定：違反第38條第1項規定，因而致\r\n      人於死者，處無期徒刑或七年以上有期徒刑，得併科新臺\r\n      幣一千五百萬元以下罰金；致重傷者，處三年以上十年以\r\n      下有期徒刑，得併科新臺幣九百萬元以下罰金；致危害人\r\n      體健康導致疾病者，處五年以下有期徒刑，得併科新臺幣\r\n      六百萬元以下罰金。本件被告甲○○、乙○○二人前揭輸\r\n      出行為，並無證據證明其輸出行為有致人於死、重傷、或\r\n      危害人體健康導致疾病之情形，是被告乙○○、甲○○應\r\n      無涉犯任何刑責。又廢棄物在輸出前必有貯存之前置行為\r\n      ，如認未取得輸出許可文件前之為輸出而為之貯存行為均\r\n      屬違反第46條第1項第4款之規定，則廢棄物清理法第45條\r\n      第1項之規定豈非形同具文。是公訴人認被告甲○○、乙\r\n      ○○此部分行為觸犯修正前廢棄物清理法第22條第2項第4\r\n      款後段（即現行廢棄物清理法第46條第1項第4款後段）之\r\n      犯行，應有誤會。\r\n、原審未察，就被告甲○○、乙○○此部分被訴行為為有罪之\r\n    判決，自有未合，被告等人上訴意旨，指摘原判決此部分為\r\n    不當，自有理由，且檢察官起訴此部分與前述有罪部分，並\r\n    無何裁判上一罪關係，因本院已將原判決關於被告甲○○、\r\n    乙○○部分撤銷，應就此部分另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第301條第1項，90年10月24日修正施行之廢棄物\r\n清理法第46條第1項第1款，刑法第11條前段、第2條第1項、第42\r\n條第3項、修正前刑法第28條、第56條，中華民國96年罪犯減刑\r\n條例第2條第1項第3款、第7條，判決如主文。\r\n本案經檢察官張秋雲到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　6 　　月　　10　　日\r\n                  刑事第十一庭審判長法  官  張連財\r\n                          　  　　　法　官  洪光燦\r\n　　                                法  官  林明俊\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n  　                                書記官  蕭詩穎\r\n中　　華　　民　　國　　97　　年　　6 　　月　　12　　日\r\n附錄：本案論罪科刑法條全文\r\n90年10月24日修正施行之廢棄物清理法第46條第1項第1款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n附表一\r\n┌──┬─────────┬─────────┬─────────┐\r\n│車次│    日    期      │重量（單位：公噸）│出地磅廠時間      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│  一│九十年三月十三日  │  十八‧九        │二十時零一分      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│  二│九十年三月十四日  │  十九‧三四      │六時四十二分      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│  三│九十年三月十四日  │  十九‧八        │二十時四十三分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│  四│九十年三月十四日  │  二十‧三二      │二十二時四十三分  │\r\n├──┼─────────┼─────────┼─────────┤\r\n│  五│九十年三月十五日  │  二十‧九八      │七時五十三分      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│  六│九十年三月十五日  │  十九‧二八      │十時五十四分      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│  七│九十年三月十六日  │  十九‧八        │六時四十八分      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│  八│九十年三月十六日  │  二十‧七八      │九時三十三分      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│  九│九十年三月十六日  │  二十‧五五      │十八時五十一分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│  十│九十年三月十七日  │  十九‧九一      │二十一時三十二分  │\r\n├──┼─────────┼─────────┼─────────┤\r\n│十一│九十年三月十九日  │  十九‧八九      │十九時            │\r\n├──┼─────────┼─────────┼─────────┤\r\n│十二│九十年三月十九日  │  二十‧九九      │二十一時二十分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│十三│九十年三月二十日  │  十九‧八三      │八時六分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│十四│九十年三月二十日  │  十九‧五一      │二十時二十四分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│十五│九十年三月二十日  │  十九‧八一      │二十三時四十分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│十六│九十年三月二十一日│  二十‧八二      │十九時四十一分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│十七│九十年三月二十三日│  十九‧六五      │五時二十八分      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│十八│九十年三月二十三日│  十九‧九四      │七時四十九分      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│十九│九十年三月二十七日│  十八‧三        │二十時二十六分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│二十│九十年四月九日    │二十一‧五一      │二十一時七分      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│二一│九十年四月十一日  │  十九‧一二      │二十二時六分      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│二二│九十年四月二十日  │  二十‧五        │十九時十一分      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│二三│九十年四月二十一日│  十九‧六二      │七時二十三分      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│二五│九十年四月二十三日│  二十‧九三      │十八時            │\r\n├──┼─────────┼─────────┼─────────┤\r\n│二四│九十年四月二十七日│二十一‧七一      │七時二十九分      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│二六│九十年四月三十日  │  二十‧八三      │七時              │\r\n├──┼─────────┼─────────┼─────────┤\r\n│二七│九十年四月三十日  │二十一‧三七      │二十二時          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│二八│九十年五月三日    │二十二‧五八      │二十時二十六分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│二九│九十年五月四日    │  二十‧九八      │十八時五十五分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│三０│九十年五月五日    │  十八‧九四      │二十時三十六分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│三一│九十年五月八日    │  十九‧八六      │十八時二分        │\r\n├──┼─────────┼─────────┼─────────┤\r\n│三二│九十年五月九日    │  二十‧六二      │七時二十一分      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│三三│九十年五月十日    │二十二‧一二      │十八時五十二分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│三四│九十年五月十一日  │  二十‧０四      │十八時二十八分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│三五│九十年五月十七日  │  二十‧０八      │十九時四十分      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│三六│九十年五月十八日  │二十一‧八二      │二十時二十六分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│三七│九十年五月二十二日│  二十‧六三      │八時五十六分      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│三八│九十年五月二十五日│  二十‧五八      │二十一時十三分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│三九│九十年五月二十八日│二十二‧七        │十九時五十二分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│四０│九十年六月二日    │  十八‧五一      │十九時二十四分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│四一│九十年六月五日    │  十六‧三四      │十五時五十分      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│四二│九十年六月六日    │  十五‧八八      │十四時二十四分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│四三│九十年六月六日    │  十二‧八四      │二十二時五十七分  │\r\n├──┼─────────┼─────────┼─────────┤\r\n│四四│九十年六月七日    │  十三‧七二      │十六時三十分      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│四五│九十年六月十二日  │  十八‧九八      │十三時三十八分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│四六│九十六年六月十三日│  十五‧四八      │十六時五十四分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│四七│九十年六月十四日  │  十一‧七八      │十九時五分        │\r\n├──┼─────────┼─────────┼─────────┤\r\n│四八│九十年六月十六日  │  十三‧六二      │十三時四十二分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│四九│九十年六月十八日  │  十五‧二        │十八時三十分      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│五０│九十年六月十九日  │  十五‧三        │十九時四十七分    │\r\n├──┼─────────┼─────────┼─────────┤\r\n│五一│九十年六月二十六日│  十五‧八六      │十九時四十九分    │\r\n├──┼─────────┴─────────┴─────────┤\r\n│總計│九百七十八點四七公噸                                      │\r\n└──┴─────────────────────────────┘\r\n附表二：\r\n┌──┬────┬────┬──────┬────┬────┬─────┐\r\n│車次│日期    │司機姓名│貨櫃號碼    │車牌號碼│所屬公司│備註      │\r\n├──┼────┼────┼──────┼────┼────┼─────┤\r\n│一  │90/7/18 │王登顯  │EMCU0000000 │KM-311  │飛霖公司│已運往大陸│\r\n├──┼────┼────┼──────┼────┼────┼─────┤\r\n│二  │90/7/18 │劉振興  │EMCU0000000 │AV-653  │同右    │同右      │\r\n├──┼────┼────┼──────┼────┼────┼─────┤\r\n│三  │90/7/18 │康金仁  │EMCU0000000 │AW-935  │同右    │同右      │\r\n├──┼────┼────┼──────┼────┼────┼─────┤\r\n│四  │90/7/18 │李清元  │EMCU0000000 │AW-938  │同右    │同右      │\r\n├──┼────┼────┼──────┼────┼────┼─────┤\r\n│五  │90/7/18 │賴萬益  │EMCU0000000 │KU-878  │同右    │同右      │\r\n├──┼────┼────┼──────┼────┼────┼─────┤\r\n│六  │90/7/20 │賴萬益  │EMCU0000000 │KU-878  │同右    │同右      │\r\n├──┼────┼────┼──────┼────┼────┼─────┤\r\n│七  │90/7/20 │劉振興  │EMCU0000000 │AV-653  │同右    │同右      │\r\n├──┼────┼────┼──────┼────┼────┼─────┤\r\n│八  │90/7/20 │李清元  │EMCU0000000 │AW-938  │同右    │同右      │\r\n├──┼────┼────┼──────┼────┼────┼─────┤\r\n│九  │90/7/24 │賴萬益  │EMCU0000000 │KU-878  │同右    │長榮貨櫃場│\r\n│    │        │        │            │        │        │查獲      │\r\n├──┼────┼────┼──────┼────┼────┼─────┤\r\n│一０│90/7/24 │游嘉村  │EMCU0000000 │KB-296  │順溢公司│飛霖公司停│\r\n│    │        │        │            │        │        │車場查獲  │\r\n├──┼────┴────┴──────┴────┴────┴─────┤\r\n│總計│其中編號一至八車次已輸出部分，共計一百八十四點二公噸。          │\r\n└──┴────────────────────────────────┘"
}