{
  "JID": "TPHM,97,上訴,1511,20080625,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "1511",
  "JDATE": "20080625",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第1511號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　廖宜祥律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣新竹地方法院96\r\n年度訴字第431號，中華民國96年12月17日第一審判決（起訴案\r\n號：臺灣新竹地方法院檢察署96年度偵字第3427號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文\r\n件，從事廢棄物清除、處理，累犯，處有期徒刑壹年貳月。\r\n    事  實\r\n一、甲○○前因業務過失致死案件，經臺灣苗栗地方法院以91年\r\n    度交簡上字第20號判決判處有期徒刑3月確定，於民國93年2\r\n    月9日執行完畢，詎仍不知悔改，與黃邱鎮、王明隆基於犯\r\n    意聯絡，均明知未向主管機關申請取得廢棄物清除處理許可\r\n    文件，不得從事廢棄物清除、處理工作，仍自95年1月30日\r\n    起，由黃邱鎮提供其所有、位於新竹市○區○○路317巷、\r\n    地號為新竹市○○段225號之土地為堆置場所，由甲○○陸\r\n    續向各建築工地承攬營建混合廢棄物之清除工作，自各建築\r\n    工地清除並載運營建混合廢棄物至上開土地後，再加以分類\r\n    處理，可回收利用者即出售予資源回收業者，不可回收利用\r\n    者即貯存在該處，黃邱鎮每月自甲○○處收受新臺幣（下同\r\n    ）1萬元之利潤，王明隆則自96年4月間起協助甲○○從事上\r\n    開營建混合廢棄物之清除、處理及貯存工作，嗣於96年5月\r\n    28日18時45分許，甲○○、王明隆在上開處所從事廢棄物之\r\n    處理工作時，為警當場查獲。\r\n二、案經新竹市警察局第二分局移送台灣新竹地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、本件被告甲○○所犯違反廢棄物清理法第46條第4款前段未\r\n    依第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理等罪，非死刑、無期徒刑、最輕本\r\n    刑為3年以上有期徒刑之罪，或高等法院管轄第一審之案件\r\n    ，被告於原審準備程序進行中，就被訴事實為有罪之陳述，\r\n    經原審認合於修正後刑事訴訟法第284條之1、第273條之1之\r\n    規定，裁定進行簡式審判程序，合先敘明。\r\n二、認定犯罪事實所憑之證據及理由：\r\n  被告甲○○於警詢、偵查、原審及本院審理時自承確有上揭\r\n    犯罪事實行為，核與共同被告黃邱鎮、王明隆於原審之供述\r\n    相符。\r\n  新竹市環境保護局廢棄物管理稽查紀錄表、上開土地之所有\r\n    權狀、現場照片數張、土地租賃契約書等資料，可證被告上\r\n    開犯罪事實。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1項訂有明文。被告甲○○無廢棄物\r\n    清除處理許可文件，從事廢棄物清除、處理之行為係犯廢棄\r\n    物清理法第46條第1項第4款之未依同法第41條第1項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪。\r\n    又被告甲○○前因業務過失致死案件，經臺灣苗栗地方法院\r\n    以91年度交簡上字第20號判決判處有期徒刑3月確定，於民\r\n    國93年2月9日執行完畢，其於刑之執行完畢後五年內故意再\r\n    犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。被告\r\n    甲○○與王明隆二人有行為分擔與犯意聯絡，為共同正犯。\r\n四、原審以本件罪證明確對被告甲○○予以論罪科刑，固非無見\r\n    。惟查，被告犯罪後坦承犯行，承認行為失當，復取得公民\r\n    營廢棄物清除處理機構許可文件此有被告庭呈之新竹市政府\r\n    廢棄物清除許可證附卷可稽，且熱心公益，犯後態度尚稱良\r\n    好，原審未及審酌，尚有未合，被告上訴請求減輕，非無理\r\n    由，應由本院將原判決關於被告甲○○部分予以撤銷改判。\r\n    爰審酌被告僅因貪圖小利，在未取得主管機關許可前，即從\r\n    事廢棄物清除及處理業務，對於環境造成嚴重污染，於原審\r\n    審理期間，業已雇工將上開土地上之廢棄物清除，回復原狀\r\n    ，此有現場照片三十幀附卷可稽，足認被告已知悔悟，量處\r\n    如主文所示之刑，以示懲儆。\r\n五、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、\r\n    第299條第1項前段，廢棄物清理法第46條第1項第3款、第4\r\n    款，刑法第11條前段、第28條、第47條第一項，判決如主文\r\n    。\r\n本案經檢察官吳國南到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　6 　　月　　25　　日\r\n                  刑事第十庭審判長法  官  楊炳禎\r\n                                  法  官  陳博志\r\n                                  法  官  李春地\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                  書記官  阮桂芳\r\n中　　華　　民　　國　　97　　年　　6 　　月　　25　　日\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}