{
  "JID": "TPHM,97,重上更(三),78,20080617,1",
  "JYEAR": "97",
  "JCASE": "重上更三",
  "JNO": "78",
  "JDATE": "20080617",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　97年度重上更(三)字第78號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　蔡宏修律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院90\r\n年度訴字第1500號，中華民國92年3月12日第一審判決（起訴案\r\n號：臺灣桃園地方法院檢察署89年度偵字第19117號、90年度偵\r\n字第1824號），提起上訴，經判決後，由最高法院第3次發回更\r\n審，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○共同無許可文件以經營廢棄物清除、處理為常業，處有期\r\n徒刑參年貳月，減為有期徒刑壹年柒月。\r\n    事  實\r\n一、緣謝文成（按業經原審判處有期徒刑1年2月，緩刑3年確定\r\n    ）為座落於桃園縣蘆竹鄉○○村○○○段586地號土地管理\r\n    使用權人（上開土地為不知情之乙○○、謝月惠、謝月琴、\r\n    謝漢忠、謝陳政治公同共有，無償交由謝文成管理使用）；\r\n    甲○○係全人助實業有限公司（下稱全人助公司）之實際負\r\n    責人，負責房屋拆除改建暨清運拆除後廢棄物之業務。謝文\r\n    成知悉未經主管機關許可，不得任意提供土地堆置廢棄物；\r\n    而甲○○亦知悉凡從事經營廢棄物之清除、處理業務，若未\r\n    依廢棄物清理法第20條（於90年7月修正為同法第41條）之\r\n    規定領有廢棄物貯存、清除、處理許可證或核備文件，不得\r\n    從事廢棄物之貯存、清除、處理。自民國88年9月底起，謝\r\n    文成猶將其所管理使用之上開586地號土地，提供予未依法\r\n    領得廢棄物貯存、清除、處理許可文件之甲○○，供甲○○\r\n    清除、處理其自營建工地載運而來之一般事業廢棄物。甲○\r\n    ○於取得謝文成提供上開土地後，即自88年9月底起，將其\r\n    承包房屋拆除改建工程產生之建築及一般事業廢棄物，再向\r\n    不知名業主，以1車次（約3點5頓貨車）新台幣（下同）5百\r\n    元或8百元、整車滿載則1千元之代價，將拆除所產生之廢鐵\r\n    、廢塑膠、廢磚塊、廢木材等建築事業廢棄物及一般事業廢\r\n    棄物，代為運輸至上開土地傾倒為消除、處理。並於89年11\r\n    月中旬起，以每日工資1千元至1千2百元不等之代價，僱用\r\n    與其具有共同犯意聯絡之黃學禮（按業經本院92年度上訴字\r\n    第2485號判處有期徒刑6月，如易科罰金以銀元300元折算1\r\n    日確定），利用本職工作工餘之暇負責在現場撿拾處理可再\r\n    利用之廢鐵等廢棄物，進行初步分類處理，剩餘可燃性之一\r\n    般事業廢棄物（如廢棄木材），則由甲○○在現場露天燃燒\r\n    ，甲○○以該方式從事清除、處理事業廢棄物之業務，並恃\r\n    此維生。嗣於89年12月11日下午15時許，為內政部環保警察\r\n    隊、行政院環境保護署稽查人員會同桃園縣警察局大園分局\r\n    警員，在上址查獲現場露天堆置大量之事業營建廢棄物，土\r\n    坑底部並無有效防滲漏設施等情。\r\n二、甲○○於88年12月11日為警查獲後，猶承上開犯意持續於上\r\n    址獨自從事廢棄物之清除及處理【此部份同案被告黃學禮已\r\n    經離職未參與】，嗣於90年1月12日12時30分許再度為警據\r\n    報查獲。\r\n三、案經桃園縣警察局大園分局報告台灣桃園地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n甲、程序方面：\r\n（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n      定者外，不得作為證據，刑事訴訟法第159條第1項定有明\r\n      文。次按「刑事審判上之共同被告，係為訴訟經濟等原因\r\n      ，由檢察官或自訴人合併或追加起訴，或由法院合併審判\r\n      所形成，其間各別被告及犯罪事實仍獨立存在。故共同被\r\n      告對於其他共同被告之案件而言，為被告以外之第三人，\r\n      本質上屬於證人，為確保被告對證人之詰問權，證人於審\r\n      判中，應依法定程序，到場具結陳述，並接受被告之詰問\r\n      ，其陳述始得作為認定被告犯罪事實之判斷依據，此觀司\r\n      法院釋字第582、592號解釋意旨甚明」，最高法院95年度\r\n      台上字第2724號判決採同一見解。\r\n（二）查本件證人即共同被告謝文成、黃學禮於警詢、偵查之陳\r\n      述，為被告以外之人於審判外之陳述，惟上開證人於審判\r\n      外之陳述，業經本院上訴審、本院更審審理時分別依證\r\n      人地位到庭，依法具結陳述後，並予被告甲○○對質詰問\r\n      之機會，且本院審理時，並再提示謝文成、黃學禮之上開\r\n      各該供述筆錄及要旨，由被告依法辯論，有上開各審及本\r\n      院審判筆錄可考，是本件證人即共同被告謝文成、黃學禮\r\n      上開於警詢、偵查之陳述，既已賦予被告反對詰問權，並\r\n      踐行之合法調查程序，應有證據能力而得作為本院判決之\r\n      基礎。\r\n乙、實體方面：\r\n一、就事實欄一所載犯罪事實部分：\r\n    訊據上訴人即被告甲○○，固坦承自88年由9月間起，於謝\r\n    文成提供之上開586地號土地傾倒、處理廢棄物之事實不諱\r\n    ，然堅詞否認有何違反廢棄物清理法之犯行，並辯稱：「所\r\n    回填、傾倒者係自其承包拆除工程所剩餘之建築廢棄物，並\r\n    不知如此是違法，而且上揭土地原即作為垃圾場使用，後來\r\n    土地下陷，是地主拜託其去填平、改良，後來已作種植使用\r\n    ，其未有犯罪故意」云云。經查：\r\n（一）被告甲○○係「全人助公司」之實際負責人，自88年9月\r\n      底被告謝文成提供所管理使用之前開土地由被告使用，而\r\n      被告將其承包房屋改建工程拆除建物所生之建築事業廢棄\r\n      物及一般事業廢棄物，以1車次5百、8百或滿載則1千元之\r\n      代價代人清運，再將收集之廢棄物運輸傾倒於該土地上，\r\n      並僱用黃學禮在現場進行初步分類處理，剩餘可燃性之廢\r\n      棄物（如廢棄木材），被告在現場露天燃燒等情，業據被\r\n      告迭於警偵、原審及本院供承不諱（見89年偵字第19117\r\n      號卷第10至11頁、90年偵字第1824號卷第4至5頁、原審卷\r\n      第14至18頁、本院卷第28至29頁），核與已經判決確定之\r\n      同案被告黃學禮、謝文成於警詢所供及本院上訴審、本院\r\n      更審審理時之證述情節相符（見89偵字第19117號卷第4\r\n      至5、18至19頁、90年偵字第182 4號卷第9頁、本院上訴\r\n      審卷第82至83頁、本院更審卷第52至53頁）。又環保警\r\n      察隊第一中隊警員、行政院環境保護署稽查人員會同桃園\r\n      縣警察局大園分局警員，於89年12月11日前往現場實施稽\r\n      查時發現：共同被告黃學禮在場整理建築廢棄物，現場傾\r\n      倒有一般事業廢棄物（含廢水泥、廢塑膠、廢木材），並\r\n      無有效防止雨水滲漏設施，除分類、整理建築廢棄物外，\r\n      且有燃燒垃圾行為，造成空氣污染等情，有行政院環境保\r\n      護署89年12月11日之稽查紀錄1份及現場照片8張附卷足稽\r\n      （見89年偵字第19117號卷第22頁、第25至第28頁），而\r\n      依現場照片顯示，該地確有混雜堆置廢棄木材、廢塑膠、\r\n      廢磚塊、廢鐵等物。是被告清除、處理事業廢棄物之事實\r\n      ，應堪認定。\r\n（二）關於被告所清除、處理廢棄物之來源，被告於89年12月10\r\n      日警詢時供稱：「因為我妻子童彭寶妹有開1家改修房屋\r\n      及砂石買賣公司，叫全人助實業有限公司，那些垃圾都是\r\n      承包工作完成後順便載運過來處理的」（見89年偵字第\r\n      19117號偵查卷第11頁）；90年1月12日於警時詢再供稱：\r\n      「這些廢棄物都是一般民家裝潢、改建所產生的廢棄物」\r\n      、「我自己去載的話，以3點5噸的貨車來計算，每車收取\r\n      費用1千元左右」（見90年偵字1824號偵查卷第5頁）；於\r\n      同日偵查中則供稱：「廢棄物是我當裝潢臨時工所剩的廢\r\n      棄物」、「處理廢棄物費用1車1千元，地主部分沒有收取\r\n      費用」等語（見90年偵字1824號偵查卷第27頁反面）；另\r\n      90年2月15日於偵查中亦供稱：「是民家請我載運」等語\r\n      （見89年偵字第19117號偵查卷第52頁反面）。另徵諸被\r\n      告於本院更準備程序中稱：「（現場的廢棄物是如何來\r\n      的？）我是從人家修繕房子的廢棄物載來的」、「（你是\r\n      幫人家承作改修房子，還是承作載運改修房子的廢棄物？\r\n      ）我是幫人家敲房子，打下來的東西我要負責載走」、「\r\n      載運的費用是一起算在敲房子的工資裡，運費大約是1車5\r\n      百、8百、1千元都有，車子是3點5噸的」等語（見本院更\r\n      審卷第24頁反面至25頁）；於本院審理時則供稱：「（\r\n      你回填在系爭土地的東西從何而來？）我去拆人家房子拆\r\n      下來的磚塊、塑膠管，可以出售就出售，不能出售的泥巴\r\n      、磚塊就回填」、「（載回來回填之物，1車可拿多少錢\r\n      ？）5百到8百元」、「（為何你以前在警詢、偵查中說1\r\n      車1千元？）有時5百、有時8百、有時1千，有時數量少，\r\n      他就貼我5百元或8百元，整車1千元」等語（見本院卷第\r\n      28頁）。足見，被告對於廢棄物來源及清除、處理費用之\r\n      陳述，除僅係陳述簡繁之別外，並無不同。準此，被告平\r\n      日承包房屋拆除改建工程，並對於拆除後產生之事業廢棄\r\n      物，再向業主以1車次5百、8百或1千元不等之代價承包後\r\n      ，再予清除及處理等情，自甚明確，而堪認定。\r\n（三）被告甲○○於原審雖辯稱：「全人助公司領有廢棄物清運\r\n      業務之公司執照」云云，惟查：\r\n    按90年10月24日修正前廢棄物清理法第20條明定公民營廢\r\n      棄物清除、處理機構對於廢棄物之貯存、清除、處理均須\r\n      列明專業技術人員與貯存、清除、處理之工具、方法、設\r\n      備及場所，經主管機關核發許可後，始得且僅得依許可證\r\n      及核備文件之內容為廢棄物之貯存、清除、處理，修正後\r\n      廢棄物清理法亦同此意旨，於第41條第1項規定廢棄物清\r\n      除、處理業務者，應向直轄市、縣（市）主管機關或中央\r\n      主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n      許可文件後，始得受託清除、處理廢棄物業務。至於有關\r\n      一般廢棄物及一般事業廢棄物清除之詳細規定，依一般廢\r\n      棄物及事業廢棄物貯存清除處理方法及設施標準第2條之\r\n      規定，包含一般廢棄物及一般事業廢棄物之收集、運輸行\r\n      為，而收集、運輸行為所需之廢棄物清除設備，依公民營\r\n      廢棄物清除處理機構管理輔導辦法第7條之規定，復需由\r\n      清除機構檢具相關文件及編造清冊，於向主管機關申請清\r\n      除許可證時一併提出，供主管機關核備。換言之，無論廢\r\n      棄物清理法修正前後，一般廢棄物及一般事業廢棄物之清\r\n      除，除須獲得主管機關之許可始得為之外，其具體之收集\r\n      及運輸行為，亦均須按許可證或核備文件所示之內容為之\r\n      ，非謂取得清除許可證書後，其收集及運輸一般廢棄物及\r\n      一般事業廢棄物即可不受監督而得恣意為之。\r\n    而本件被告所經營之全人助公司，雖領有「經濟部公司執\r\n      照」及「桃營登字第00069152號桃園縣政府營利事業登記\r\n      證」，但被告並未領有「廢棄物清理之執照」或其他許可\r\n      文件，此亦為被告所自承，則承上說明，被告自仍不得為\r\n      廢棄物清理法所定之業務，至為灼然。\r\n（四）被告另辯稱：因上揭土地原供蘆竹鄉公所作垃圾場使用，\r\n      收回後土地下陷，謝文成乃請其幫忙填平，而由下面回填\r\n      垃圾，上面再填土層，其並無犯罪故意云云。然查：\r\n    被告就所辯上揭土地係謝文成要其改良種植用乙節，並未\r\n      有事證以證明其係以良好之土壤進行土地改良之。又上開\r\n      586地號土地原係謝進興所有，謝進興死亡後由乙○○、\r\n      謝月惠、謝月琴、謝漢忠、謝陳政治等人繼承而為公同共\r\n      有，繼而交由被告謝文成管理、使用，其等不知道被告謝\r\n      文成將土地提供給甲○○傾倒廢棄物等情，業據證人乙○\r\n      ○、謝月惠、謝陳政治於原審證稱詳實（見原審卷第200\r\n      頁），徵諸證人等均證稱：「（知道謝文成將這土地交給\r\n      甲○○傾倒垃圾嗎？）我們不知道，因為我們住不同地方\r\n      ，我們也沒去過那塊地，我們連那塊地在哪裡也不清楚。\r\n      」等語，若謝文成果真委託被告甲○○改良土地，則如何\r\n      改良、代價如何、代價由何人支付，何以謝文成從未徵詢\r\n      地主意見，是被告上開所辯顯與一般經驗法則有違，而難\r\n      為採。\r\n    至證人曾梅雖曾於本院上訴審審理時證稱：「（妳是否有\r\n      土地在本案之土地？）有的」、「（你們這些地在84年時\r\n      候有租給蘆竹鄉公所作臨時垃圾場？）有的」、「（垃圾\r\n      場在當時做完後是否有陷下去，有多深？）有的，有的2\r\n      、3尺深，有1個人那麼高的深」、「（你們為何會去找被\r\n      告倒垃圾來這裡？）是另外1個證人謝文成介紹的，說他\r\n      們工作很負責，現在種菜很漂亮」等語（見本院上訴審卷\r\n      第79、80頁）；被告亦提出地主等人於83年間與蘆竹鄉公\r\n      所之蘆竹鄉公所租用民地做為臨時垃圾場合約書1件為證\r\n      （見本院更審卷第37頁），並聲請證人楊火山於本院更\r\n      審審理時證稱上情（見本院更審卷第54至55頁）。惟\r\n      查，證人曾梅所證「聘僱被告甲○○」乙節，非唯已與先\r\n      前證人即同案被告謝文成所證事實不符；且證人曾梅、楊\r\n      火山2人對其所證情節，復未有其他客觀事證相佐以憑，\r\n      是其等所言，已顯難遽信；況上揭土地先前是否作為垃圾\r\n      場之用，或者於本案之前是否有凹陷，甚而縱使被告有受\r\n      託填平凹洞之事實，此等亦僅涉被告本案犯罪之動機，而\r\n      核與被告於本案所涉「無許可文件，以經營廢棄物清除、\r\n      處理為常業」之犯罪構成要件及故意既均無涉，自尚無從\r\n      作為有利於被告之認定。\r\n（五）被告自營房屋修建工程，其清運、堆置、處理所承包工程\r\n      之廢料即廢磚塊、鋼筋、木材、塑膠等，乃屬廢棄物清理\r\n      法所稱之「一般事業廢棄物」，而依據內政部於89年5月\r\n      17日訂頒之「營建剩餘土石方處理方案」（前身為「營建\r\n      廢棄土處理方案」）規定，營建剩餘土石方之種類確實包\r\n      括建築工程、公共工程及建築物拆除工程施工所產生之剩\r\n      餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所\r\n      附帶產生之金屑、玻璃碎片、塑膠類、木屑、竹片、紙屑\r\n      、瀝青等廢棄物。而依據行政院86年12月31日台86內字第\r\n      52110號函示，明確認定：「營建廢棄土包括建築工程、\r\n      公共工程及建築物拆除工程施工所產生之剩餘土石方、磚\r\n      瓦、混凝土塊，為有用之資源，非屬廢棄物範圍…至於因\r\n      施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹\r\n      片、紙屑、瀝青等廢棄物，則屬於一般事業廢棄物…營建\r\n      廢棄土如未能妥善處理，則形成一般廢棄物」，亦即如依\r\n      營建剩餘土石方處理方案規定辦理時，雖毋須依廢棄物清\r\n      理法第41條（即90年10月24日修正前之廢棄物清理法第20\r\n      條）規定申請核發許可證；惟未依該方案規定辦理者，則\r\n      應依廢棄物清理法規定辦理。是應以依「營建剩餘土石方\r\n      處理方案」規定合法處理之營建剩餘土石方為限，否則仍\r\n      屬廢棄物清理法所規範之廢棄物。其次，另依據「營建剩\r\n      餘土石方處理方案」第3條第1項第2款：「建築工程應負\r\n      責自行規劃設置土資場或覓妥合法收容處理場所，於工地\r\n      實際產出剩餘土石方前，取得各該合法收容處理場所出具\r\n      之實際土石方收容處理同意文件，由起造人、承造人、會\r\n      同監造人並於工程契約書中載明環保項目，於開工後送當\r\n      地主管建築機關核定」，同條項第3款則規定：「清運業\r\n      者應先核對剩餘土石方內容及運送憑證後，運往指定之土\r\n      資場處理，並將憑證副聯回報承造人送請各該工程主管機\r\n      關查核」。是從事建築工程事業及承運營建廢棄土之人員\r\n      自需遵守上該規定，始屬依「營建剩餘土石方處理方案」\r\n      規定合法處理。由上列所述，本件被告所處理者，縱係營\r\n      建剩餘土石方，亦未依上開規定清除、處理，是被告及受\r\n      其雇用、指示之黃學禮所為清除、處理營建剩餘土石方，\r\n      仍屬「廢棄物」無訛。況被告於前開承租之土地上堆置前\r\n      述事業廢棄物，現場均未建構任何基礎工程或設置環保設\r\n      備，且被告甲○○在上開土地內露天混雜堆置之廢棄物，\r\n      除廢棄之磚塊、鐵條、木板等建築廢棄物外，尚包括廢棄\r\n      之電線、破布、塑膠袋等一般廢棄物混雜其內，已如前述\r\n      ，是被告所處理之廢棄物亦非單純之營建廢棄物，而不能\r\n      援作合法事由至明。\r\n（六）被告雖又辯稱：因有公司執照誤認係合法處理，係不諳法\r\n      律而觸法云云。然查，廢棄物清理法前於88年7月14日修\r\n      正公布後2日生效、並於90年10月24日再次修正公布後2日\r\n      生效（新舊法之比較詳後述），國民既有知法義務且刑法\r\n      第16條亦規定不得因不知法律而免除其刑事責任，是被告\r\n      等自不得主張不知法律而免罰。抑且，近年來國民環保意\r\n      識高張，有關環保工作，政府推行多年，對於檢警查獲傾\r\n      倒廢棄物之環保事件大眾媒體亦均有顯著報導，是廢棄物\r\n      清理法之相關規定，應為國民所能認識，被告等自不得諉\r\n      為不知，難謂無違法之認識，被告此部分所辯亦無足採信\r\n      。\r\n二、就事實欄二所載犯罪事實部分：\r\n    訊據上訴人即被告甲○○，固坦承於90年1月12日12時30分\r\n    許確有上開再度為警據報查獲之事實，惟堅詞否認有何違反\r\n    廢棄物清理法之行為，並辯稱：「於第1次為警查獲後即未\r\n    再繼續從事，且設法清理現場，回復原狀，現在也已經回復\r\n    原狀」、「當時是因為現場還有廢棄床墊，警員丙○○叫我\r\n    把他處理掉」云云。惟查：被告上開所辯當時係警員要其處\r\n    理現場廢棄床墊乙節，非唯為證人即當時查獲被告甲○○犯\r\n    行之警員丙○○於本院審理時所堅詞否認（見本審卷第25頁\r\n    ），且被告於88年12月11日為警查獲後，猶獨自於90年1月\r\n    12日繼續在上址違法從事廢棄物之清除及處理之事實，並據\r\n    證人丙○○證述：「我至現場時，被告正在操作怪手，現場\r\n    有東西在燃燒」等語詳實在卷（見本審卷第25頁），是被告\r\n    上開所辯，已顯無可採。此外，復有行政院環境保護署90年\r\n    1月12日之稽查紀錄1份及顯示該地確仍混雜堆置廢棄木材、\r\n    廢塑膠、廢磚塊、廢鐵、廢電線、電纜等物之現場照片16張\r\n    附卷足稽（見90年偵字第1824號卷第11頁、第15至22頁）。\r\n    是據上，併綜承前開理由欄一所述，被告此次違法從事清除\r\n    、處理事業廢棄物之犯行，亦堪認定。\r\n三、綜合上開事證，足認被告未依法領得清除、處理廢棄物許可\r\n    文件，即任意運輸、傾倒廢棄物，並在現場燃燒廢棄物，以\r\n    該方式清除、處理一般事業廢棄物，顯均已違反廢棄物清理\r\n    法及其相關規定，本案罪證明確，被告犯行已堪認定，應依\r\n    法論科。\r\n四、法律修正之比較適用：\r\n    被告行為後，刑法於94年2月2日修正公布，於95年7月1日施\r\n    行。按行為後法律有變更者，適用行為時之法律，但行為後\r\n    之法律有利於行為人者，適用最有利於行為人之法律，現行\r\n    刑法第2條第1項訂有明文。茲就本案有關之新舊法比較部分\r\n    ，臚列如下：\r\n（一）刑法第28條關於共犯之規定，由原條文：「2人以上共同\r\n      實施犯罪之行為者，皆為正犯」，修正為：「2人以上共\r\n      同實行犯罪之行為者，皆為正犯」，揆諸本條之修正理由\r\n      係為釐清陰謀共同正犯、預備共同正犯、共謀共同正犯是\r\n      否合乎本條規定之正犯要件，本件被告等之共同犯行，均\r\n      屬實行犯罪行為之正犯，適用修正後第28條規定論處，對\r\n      被告並無不利。\r\n（二）被告行為後，就廢棄物清理法第46條第1項第4款所定罰金\r\n      刑部分，94年2月2日修正公布之刑法第33條第5款規定，\r\n      已將原罰金刑最低額度由銀元1元（相當於新臺幣3元），\r\n      提高為新臺幣1千元以上，且以百元計之，並於95年7月1\r\n      日施行，比較新、舊法結果，應以行為時法律即修正前刑\r\n      法第33條第5款規定有利於被告。\r\n五、論罪及理由：\r\n（一）按行政院環境保護署依廢棄物清理法第36條第2項規定訂\r\n      頒有「事業廢棄物貯存清除處理方法及設施標準」，依其\r\n      第2條第1、2、3款規定，所謂「貯存」，指事業廢棄物於\r\n      清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n      為；「清除」則指事業廢棄物之收集、運輸行為；至於「\r\n      處理」，指下列行為：中間處理：指事業廢棄物在最終\r\n      處置或再利用前，以物理、化學、生物、熱處理或其他處\r\n      理方法，改變其物理、化學、生物特性或成分，達成分離\r\n      、減積、去毒、固化或安定之行為。最終處置：指衛生\r\n      掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n      。再利用：指事業產生之事業廢棄物自行、販賣、轉讓\r\n      或委託做為原料、材料、燃料、填土或其他經中央目的事\r\n      業主管機關認定之用途行為，並應符合其規定者。而95年\r\n      5月30日修正前（修正條文自同年7月1日實施）廢棄物清\r\n      理法第46條第1項、及第2項（常業犯）犯罪之行為態樣，\r\n      將「貯存」、「清除」、「處理」併列。被告甲○○將其\r\n      所承包之建物拆除工程，拆除後之事業廢棄物收集，運輸\r\n      至上揭特定地點之土地上傾倒、堆置，復予露天燃燒，被\r\n      告所為已合乎廢棄物清理法第46條第1項第4款之「清除」\r\n      、「處理」行為態樣。\r\n（二）按修正前刑法之常業犯，指反覆以同種類行為為目的之社\r\n      會活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃\r\n      此犯罪為唯一謀生之職業，則非所問，縱令兼有其他職業\r\n      ，仍無礙常業犯之成立，此最高法院85年台上字第510號\r\n      著有判例。查本件被告為全人助公司之實際負責人，其自\r\n      88年9月間起至89年12月11日第1次經查獲止、及90年1月\r\n      12日該次再為警查獲時，其前後將承包之建物拆除工程拆\r\n      除後之事業廢棄物，以1車次5百、8百或1千元不等之代價\r\n      收集載運至上揭地點傾倒，並堆置或燃燒處理已達1年有\r\n      餘，顯見被告係長期經營上開「清除」、「處理」廢棄物\r\n      之行為，足認被告係以上開犯罪為其職業，並賴以為生，\r\n      為常業犯。\r\n（三）再按被告行為後廢棄物清理法於90年10月24日修正第46條\r\n      第2項固規定：「無許可文件，以經營廢棄物清除、處理\r\n      為常業者，處3年以上10年以下有期徒刑，得併科新台幣9\r\n      百萬元以下罰金」，此規定與修正前之廢棄物清理法第2\r\n      2條第3項所規定：「無許可證經營廢棄物清除、處理為常\r\n      業者，處3年以上10年以下有期徒刑，得併科3百萬元以下\r\n      罰金」之條文，新法僅將舊法「許可證」之文字更改為「\r\n      許可文件」，並將舊法得併科罰金以銀元為單位之部分，\r\n      改以現行貨幣新臺幣為計算單位，刑度並未變更。故就無\r\n      許可文件，以經營廢棄物清除、處理為常業之行為而言，\r\n      90年10月24日修正公布施行之廢棄物清理法第46條第2項\r\n      之規定，與88年7月14日修正公佈施行之廢棄物清理法第2\r\n      2條第3項之規定，並無不同，不生有利或不利被告之情形\r\n      。另民國95年5月30日修正公佈之廢棄物清理法第46條，\r\n      已刪除該條第2項之常業犯之規定；關於常業犯之規定既\r\n      已廢止，改為一罪一罰，經比較新舊法之結果，以行為時\r\n      舊法常業犯論以一罪有利於被告，依現行刑法第2條第1項\r\n      前段之規定，自應適用90年10月24日修正公布之廢棄物清\r\n      理法第46條第2項之規定處斷。是核被告上開所為，自應\r\n      適用修正後之法律，即90年10月24日修正公布之廢棄物清\r\n      理法第46條第2項、第1項第4款前段之未依規定領有廢棄\r\n      物清除、處理許可文件，從事廢棄物清除、處理常業罪處\r\n      斷。公訴人認被告所為係犯該法未經主管機關許可，提供\r\n      土地回填、堆置廢棄物，及未領有廢棄物清除、處理許可\r\n      文件，從事廢棄處理罪（本件係90年8月13日起訴，故起\r\n      訴書引用90年10月24日修正公布前之廢棄物清理法第22條\r\n      第2項第4款）等語，尚有未當，起訴法條應予更正。\r\n（四）被告與業經判決確定之黃學禮2人間，就上開事實欄一犯\r\n      行部分，有犯意聯絡，及行為分擔，為共同正犯。又業經\r\n      判決確定之黃學禮在工作銜接空檔始被僱主即被告甲○○\r\n      派至現場撿拾廢鐵，客觀上乏反覆從事廢棄物清除處理行\r\n      為，主觀上亦無以之營生概念，雖不構成常業犯，惟被告\r\n      甲○○常業罪與黃學禮之犯罪間，就事實欄一犯行部分，\r\n      仍構成共同正犯。至就事實欄二犯行部分，既查無積極證\r\n      據足資證明黃學禮與被告甲○○間，就該時段行為有何犯\r\n      意聯絡或行為分擔，自無由成立共同正犯。檢察官就此部\r\n      分，亦認甲○○與同案被告黃學禮2人間，仍成立共同正\r\n      犯，則容有誤會。\r\n（五）再被告所犯上開罪名，本係以經營廢棄物之清除、處理業\r\n      務為其要件，則其罪質本具有反覆實施同一行為之特性，\r\n      是被告甲○○自88年9月間起至89年12月11日第1次經查獲\r\n      止、及90年1月12日再次為警查獲之行為，應包括於一個\r\n      從事廢棄物清除、處理業務行為之概念中，自應僅成立一\r\n      罪，尚無修正前刑法第56條連續犯規定之適用。\r\n六、撤銷改判之理由：\r\n    原審對被告甲○○部分論罪科刑，固非無見。惟查：原判\r\n    決論以業經判決確定之黃學禮係共同常業犯，顯有違誤（說\r\n    明如前）；原判決對於業經判決確定之甲○○之共同正犯\r\n    之犯罪型態認定，尚有可議；原判決就事實欄二再次查獲\r\n    部分，認不能證明被告犯罪，亦非允洽；被告犯罪時間，\r\n    在96年4月24日以前，合於中華民國96年罪犯減刑條例減刑\r\n    條件，原判決未及予以減刑，亦有未合。被告上訴意旨，仍\r\n    執陳詞否認犯行，雖無理由，然原判決關於被告部分既有前\r\n    揭可議之處，自應由本院將原判決關於被告部分撤銷改判。\r\n    爰審酌被告經營廢棄物清除處理業，未依廢棄物清理法領得\r\n    許可文件即清除、處理廢棄物，違反主管機關為管理輔導公\r\n    民營廢棄物清除處理機構所頒令之相關法令，且被告甲○○\r\n    ，不顧國民健康，破壞生態體系，在現場露天堆置、處理廢\r\n    棄物，污染生活環境，所為對生態環境之影響非輕，惟經警\r\n    2次查獲後已知所悔悟，未再為清除、處理廢棄物之行為，\r\n    並已將現場回復原狀（此有被告甲○○之選任辯護人於91年\r\n    2月8日提出之現場照片可資佐證，見原審卷第104頁），及\r\n    犯罪之手段、犯罪後態度等一切情狀，量處有期徒刑3年2月\r\n    ，再依96年罪犯減刑條例減輕其刑為有期徒刑1年7月。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第1項第4款前段、第2項，刑\r\n法第11條前段、第2條第1項前段、第28條，中華民國96年罪犯減\r\n刑條例第2條第1項第3款、第7條，判決如主文。\r\n本案經檢察官侯千姬到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　6 　　月　　17　　日\r\n                  刑事第一庭  審判長法  官  葉騰瑞\r\n                                    法  官  莊明彰\r\n                                    法  官  王炳梁\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官  廖逸柔\r\n中　　華　　民　　國　　97　　年　　6 　　月　　17　　日\r\n附錄：本案論罪科刑法條全文\r\n90年10月24日修正廢棄物清理法第46條：\r\n廢棄物清理法第46 條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3年以上10\r\n年以下有期徒刑，得併科新臺幣9百萬元以下罰金。"
}