{
  "JID": "TPDM,97,訴,550,20080530,2",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "550",
  "JDATE": "20080530",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　 97年度訴字第550號\r\n公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　洪維煌律師\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑\r\n（97年度撤緩偵字第33號），本院改依通常程序審理，嗣被告於\r\n本院準備程序進行中先就被訴事實為有罪之陳述，經合議庭裁定\r\n改行簡式審判程序，本院判決如下：\r\n    主  文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，處有期徒刑壹年，減為有期徒\r\n刑陸月，如易科罰金，以銀元參佰元即新臺幣玖佰元折算壹日。\r\n    事  實\r\n一、甲○○為弘淞企業有限公司（下稱弘淞公司）實際負責人，\r\n    經營廢棄物清除業務，明知從事廢棄物清除、處理業務者，\r\n    應向主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託從事清除處理廢棄\r\n    物業務，竟基於違反廢棄物清理法之犯意，未依法領有廢棄\r\n    物處理許可文件，於民國95年5 月17日，指示具有犯意聯絡\r\n    之弘淞公司司機羅國銘（另經檢察官緩起訴處分確定）駕駛\r\n    車號QK-580號自用大貨車，自臺北縣中和地區某不詳姓名之\r\n    成年人收受裝潢廢棄之混凝土塊、磚塊、廢塑膠、廢木板等\r\n    營建廢棄物，傾倒於臺北縣新店市○○段二叭子小段53地號\r\n    麥鳴鐸承租之土地，而從事上開廢棄物處理。嗣於同日晚間\r\n    7 時25分許經內政部警政署環境保護警察隊員警會同臺北縣\r\n    環保局人員在上址當場查獲。\r\n三、案經臺北縣政府警察局新店分局移送臺灣臺北地方法院檢察\r\n    署檢察官聲請簡易判決處刑。\r\n    理  由\r\n一、上揭犯罪事實，業據被告甲○○於本院審理時坦承不諱，核\r\n    與證人羅國銘及麥鳴鐸之證述相符，並有臺北縣政府環境保\r\n    護局稽查紀錄、現場照片12張、行政院環保署95年11月10日\r\n    環署廢字第0950083553號函附卷可稽，且有現場蒐證光碟1\r\n    片在卷可佐。以上均足為被告自白之佐證，而堪認被告自白\r\n    與事實相符。從而本件事證明確，被告犯行已堪認定，應予\r\n    依法論科。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務；\r\n    未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物者，處1 年以上5 年以下\r\n    有期徒刑，得併科300 萬元以下罰金，廢棄物清理法第41條\r\n    第1項 前段、第46條第4 款分別定有明文。所謂「貯存」，\r\n    係指廢棄物於清除、處理前，放置於特定地或貯存容器、設\r\n    施內之行為。所謂「清除」，乃指廢棄物之收集、運輸行為\r\n    。而所謂「處理」，包括中間處理：即最終處置前，以物理\r\n    、化學、生物、熱處理或其他處理方法，改變其物理、化學\r\n    、生物特性或成分，達成分離、減積、去毒、固化或安定之\r\n    行為；最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n    棄置廢棄物之行為；再利用：指事業機構產生之事業廢棄物\r\n    自行販賣、轉讓或委託作為原料、材料、填土或其他經中央\r\n    主管機關認定之用途行為（最高法院93年度台上字第2401號\r\n    判決意旨參照）。本件被告並未領有廢棄物處理許可文件，\r\n    擅自從事廢棄物封閉掩埋之廢棄物處理業務。核其所為，係\r\n    犯廢棄物清理法第46條第4 款之罪。被告與羅國銘間，互有\r\n    犯意聯絡及行為分擔，為共同正犯。爰審酌被告所處理者為\r\n    建築混合物之一般事業廢棄物，而非具有毒性、危險性足以\r\n    影響人體健康或污染環境之有害事業廢棄物，且數量僅為1\r\n    車，犯罪所生危害非鉅，又被告為本件犯行前並無違反廢棄\r\n    物清理法之有罪紀錄，並已支付國庫新臺幣3 萬元，復參酌\r\n    被告事後坦承犯行之犯後態度等一切情狀，量處如主文所示\r\n    之刑。又被告本案犯罪時間係於96年4 月24日以前，所犯合\r\n    於中華民國96年罪犯減刑條例所定減刑要件，應依該條例第\r\n    2 條第1 項第3 款、第7 條、第9 條規定，減其刑期2 分之\r\n    1 ，並依被告行為時即修正前刑法第41條第1 項前段及修正\r\n    前罰金罰鍰提高標準條例第2 條規定諭知易科罰金之折算標\r\n    準。（該修正前刑法第41條第1 項規定：「犯最重本刑為5\r\n    年以下有期徒刑以下之刑之罪，而受6 個月以下有期徒刑或\r\n    拘役之宣告，因身體、教育、職業、家庭之關係或其他正當\r\n    事由，執行顯有困難者，得以（銀元）1 元以上3 元以下折\r\n    算1 日，易科罰金。」。又被告行為時之易科罰金折算標準\r\n    ，依修正前前罰金罰鍰提高標準條例第2 條規定（現已刪除\r\n    ），就其原定數額提高為1 百倍折算1 日，是本件被告行為\r\n    時之易科罰金折算標準，應以銀元1 百元至3 百元即新臺幣\r\n    3 百元至9 百元折算為1 日。惟被告行為後新法第41條第1\r\n    項前段修正為：「犯最重本刑為5 年以下有期徒刑以下之刑\r\n    之罪，而受6 個月以下有期徒刑或拘役之宣告者，得以新臺\r\n    幣1 千元、2 千元或3 千元折算一日，易科罰金。」。比較\r\n    修正前後之易科罰金折算標準，以修正前之規定較有利於被\r\n    告。）。\r\n據上論斷，應依刑事訴訟法第452 條、第273 條之1 第1 項、第\r\n299 條第1 項前段，廢棄物清理法第46條第4 款，刑法第2 條第\r\n1 項前段、第11條前段、第28條，修正前刑法第41條第1 項前段\r\n，修正前罰金罰鍰提高標準條例第2 條，現行法規所定貨幣單位\r\n折算新臺幣條例第2 條，中華民國96年罪犯減刑條例第2 條第1\r\n項第3 款、第7 條、第9 條，判決如主文。\r\n本案經檢察官侯靜雯到庭執行職務\r\n中　　華　　民　　國　　97　　年　　5 　　月　　30　　日\r\n　　　　　　　　　刑事第三庭    法　官　胡宗淦\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n　　　　　　　　　　　　　　　　書記官　林鈴芬\r\n中　　華　　民　　國　　97　　年　　5 　　月　　30　　日\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}