{
  "JID": "PTDM,107,訴,294,20181214,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "294",
  "JDATE": "20181214",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　107年度訴字第294號\r\n公　訴　人　臺灣屏東地方檢察署檢察官\r\n被　　　告　簡正國\r\n\r\n\r\n選任辯護人　張蓉成律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第6697、7133號），本院判決如下：\r\n    主  文\r\n簡正國共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，累犯，處有期徒\r\n刑捌月。緩刑參年，並應自本判決確定之日起壹年內向公庫支付\r\n新臺幣伍萬元。\r\n    事  實\r\n一、簡正國與潘瑞文（所涉違反廢棄物清理法案件，業經本院以\r\n    106 年度訴字第515 號判決判處有期徒刑8 月確定）明知從\r\n    事廢棄物清除、處理業務，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除、處\r\n    理機構許可文件後，始得從事清除、處理廢棄物之業務，且\r\n    亦明知其等並未依法申請廢棄物清除、處理許可文件，詎其\r\n    等竟共同基於非法清除、處理廢棄物之犯意聯絡，由簡正國\r\n    於民國105 年11、12月間之某日，先以新臺幣（下同）1 萬\r\n    3, 000元至1 萬5,000 元之價格，向何恭淼購買屬於一般事\r\n    業廢棄物之按摩椅約10.43 公噸，並再由其以2 萬2,000 元\r\n    之價格，委託不知情之沈金和派遣不知情之司機朱建豐、林\r\n    世明清除、載運其所購入之該等按摩椅；俟朱建豐、林世明\r\n    乃於105 年12月9 日（按：起訴書誤載為12月10日）某時許\r\n    ，分別駕駛車牌號碼000-00號營業用大貨車、車牌號碼000-\r\n    00號營業用大貨車至何恭淼位於新竹縣○○鎮○○里00號之\r\n    工廠裝載該等按摩椅，並將之載運至潘瑞文所承租位於屏東\r\n    縣○○鄉○○村○○路0 ○0 號之鐵皮屋內傾倒、堆置。俟\r\n    潘瑞文僱用不知情之郭志杰、王秀玉及皮淑惠自105 年12月\r\n    11日某時許至同月21日上午10時10分許（按：起訴書誤載為\r\n    中午12時40分許），在該鐵皮屋內，以鼓風機1 臺、氣動扳\r\n    手1 支、固定夾2 支、鐵鎚4 支、剪刀4 支、刮刀2 支及刷\r\n    子2 支將該等按摩椅處理、拆解為塑膠、皮套及海綿等物品\r\n    。嗣警方會同屏東縣政府環境保護局、行政院環境保護署環\r\n    境督察總隊南區環境督察大隊（下稱南區督察大隊）人員於\r\n    105 年12月21日上午10時10分許，前往該鐵皮屋稽查，而循\r\n    線查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣屏東\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力方面\r\n    本判決下列所引用被告簡正國以外之人於審判外之陳述及相\r\n    關書面陳述等證據資料，檢察官、被告及辯護人於本院審理\r\n    時均同意其證據能力（見本院卷第39頁），本院審酌上開證\r\n    據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕\r\n    疵，認以之作為證據應屬適當，自均有證據能力。\r\n貳、實體方面\r\n一、上開犯罪事實，業經被告於本院審理時坦承不諱（見本院卷\r\n    第135 頁、第137 頁背面），核與證人潘瑞文、何恭淼、沈\r\n    金和、朱建豐於於警詢、偵訊及本院審理時、證人林世明、\r\n    郭志杰、王秀玉、皮淑惠於警詢、偵訊時之證述大致相符（\r\n    見警卷第5 至15、165 至171 、217 至223 、243 至246\r\n    、263 至268 、293 至296 、309 至312 、327 至330 頁；\r\n    106 偵190 偵查卷第4 至8 、65、66、165 至167 、171 至\r\n    173 頁；106 偵6697偵查卷第66至68、75頁；本院卷第62至\r\n    68、115 至134 頁、第134 頁背面），並有調查報告書1 份\r\n    、過磅單2 份、南區督察大隊督察紀錄10份、屏東縣政府環\r\n    境保護局廢棄物稽查紀錄1 份、行政院環境保護署106 年2\r\n    月13日環署廢字第1060011478號函1 份、扣押筆錄1 份、扣\r\n    押物品目錄表1 份、蒐證照片24張在卷可稽（見警卷第29\r\n    、37、39、41、43、45、47、97、155 、159 、161 、213\r\n    、215 、239 、241 、261 、281 至285 、347 、349 、35\r\n    1 、353 、355 頁；106 偵190 偵查卷第35、36、70、71頁\r\n    ），足認被告之自白與事實相符。本案事證明確，被告犯行\r\n    洵堪認定，應依法論科。\r\n二、被告為上開犯行後，廢棄物清理法第46條業於106 年1 月18\r\n    日修正公布，並自同年月20日起生效施行，修正前該條規定\r\n    之法定刑是「1 年以上5 年以下有期徒刑，得併科300 萬元\r\n    以下罰金」，修正後提高為「1 年以上5 年以下有期徒刑，\r\n    得併科1,500 萬元以下罰金」，比較修正前後之規定，以修\r\n    正前廢棄物清理法第46條之規定較有利於被告，依刑法第2\r\n    條第1 項前段之規定，應適用修正前廢棄物清理法第46條之\r\n    規定論處。\r\n三、論罪科刑：\r\n  依事業廢棄物貯存清除處理方法及設施標準第2 條第2 款、\r\n    第3 款之規定，所謂清除，是指事業廢棄物之收集、運輸行\r\n    為，而處理，則是指事業廢棄物在最終處置或再利用前，以\r\n    物理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n    化學、生物特性或成分，達成分離、減積、去毒、固化或穩\r\n    定之行為而言。本案被告與潘瑞文利用朱建豐、林世明載運\r\n    屬一般事業廢棄物之按摩椅約10.43 公噸至上開鐵皮屋內傾\r\n    倒、堆置，俟再僱用郭志杰、王秀玉及皮淑惠將之予以拆解\r\n    為塑膠、皮套及海綿等物品，自屬一般事業廢棄物之清除與\r\n    處理行為。故核被告所為，係犯修正前廢棄物清理法第46條\r\n    第4 款前段之未依廢棄物清理法第41條第1 項規定領有廢棄\r\n    物清除、處理許可文件，從事廢棄物清除、處理罪。\r\n  按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    。學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣\r\n    、製造、散布等行為概念者皆是（最高法院95年度臺上字第\r\n    1079號判決意旨、最高法院104 年度第9 次刑事庭會議決議\r\n    參照）。本案被告與潘瑞文雖利用朱建豐、林世明前後2 次\r\n    載運按摩椅約10.43 公噸至上開鐵皮屋內傾倒、堆置，並自\r\n    105 年12月11日某時許至同月21日上午10時10分許，僱用郭\r\n    志杰、王秀玉及皮淑惠將該等按摩椅予以拆解，然被告是基\r\n    於一個犯罪決意，多次反覆從事廢棄物之清除、處理等行為\r\n    ，且僅侵害同一環境保護之社會法益，於刑法評價上，應只\r\n    成立集合犯之一罪。\r\n  被告利用不知情之沈金和、朱建豐、林世明、郭志杰、王秀\r\n    玉及皮淑惠載運或拆解按摩椅約10.43 公噸，以遂行上開犯\r\n    行，為間接正犯。\r\n  被告與潘瑞文間就上開犯行，有犯意聯絡及行為分擔，均為\r\n    共同正犯。\r\n  被告前因違反槍砲彈藥刀械管制條例案件，經臺灣高等法院\r\n    高雄分院以98年度上訴字第536 號判決判處有期徒刑3 年6\r\n    月確定，於101 年12月19日假釋出監並付保護管束，迄102\r\n    年6 月26日保護管束期滿假釋未經撤銷，未執行之刑以已執\r\n    行論而執行完畢乙節，有臺灣高等法院被告前案紀錄表1 份\r\n    存卷可參（見本院卷第13至16頁），其於有期徒刑執行完畢\r\n    後5 年內，故意再犯上開有期徒刑以上之罪，為累犯，應依\r\n    刑法第47條第1 項之規定，加重其刑。\r\n  被告為上開犯行固無足取，然其僅是因見潘瑞文生活窘困，\r\n    欠缺經濟來源，始為潘瑞文聯繫何恭淼、沈金和，而購入、\r\n    運送按摩椅約10.43 公噸至上開鐵皮屋供潘瑞文拆解、出售\r\n    ，以使潘瑞文賺取生活費（見本院卷第117 頁、第118 頁背\r\n    面），可見被告主觀惡性並非重大，且其亦未獲取任何利益\r\n    ；再者，該等按摩椅僅屬一般事業廢棄物，而非具有毒性、\r\n    危險性，足以影響人體健康之有害事業廢棄物，因此被告犯\r\n    罪所生之具體危害亦非至鉅，與常見為營利而非法清理有害\r\n    事業廢棄物之行為態樣、惡性相比，顯屬有別，故將此等犯\r\n    罪動機、犯罪情節等情狀，與被告所犯之未依廢棄物清理法\r\n    第41條第1 項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物清除、處理罪之法定本刑1 年以上5 年以下有期徒刑相\r\n    較，實屬情輕法重，致被告須入監執行1 年以上之長期刑，\r\n    自客觀以言，實尚有可憫恕之處，本院認縱處以該罪法定最\r\n    低刑度有期徒刑1 年猶嫌過重，茲依刑法第59條之規定，減\r\n    輕其刑，並依法先加後減之。\r\n  爰審酌被告無視政府與大眾對環境保護之政策宣導及一再努\r\n    力，擅自與潘瑞文共同清除、處理屬於一般事業廢棄物之按\r\n    摩椅約10.43 公噸，所為實有不該，惟其於本院審理時終知\r\n    坦承犯行，犯後態度尚無不良，且該等按摩椅事後亦經警方\r\n    查獲，而未對生活環境造成進一步之危害，暨其犯罪之動機\r\n    、目的、手段、素行、自述現從事水泥工、曾結婚、有子女\r\n    等家庭狀況（見本院卷第137 頁背面）、國中畢業之智識程\r\n    度（見警卷第135 頁）等一切情狀，量處如主文所示之刑\r\n    。\r\n  被告有如論罪科刑欄所示之前案紀錄，於102 年6 月26日\r\n    執行完畢後至本院判決時，5 年內未曾因故意犯罪受有期徒\r\n    刑以上刑之宣告一節，有臺灣高等法院被告前案紀錄表1 份\r\n    附卷可考（見本院卷第13至17頁），其雖因一時失慮，致觸\r\n    犯刑章，然其於本院審理時業已坦認犯行，表達悔悟，則被\r\n    告經此偵、審程序及科刑之教訓，當知所警惕戒慎，依其犯\r\n    罪情節及犯後態度，應無再犯之虞，故本院認對被告所宣告\r\n    之刑以暫不執行為適當，爰併諭知緩刑3 年，並依刑法第74\r\n    條第2 項第4 款之規定，命被告應自本判決確定之日起1 年\r\n    內向公庫支付5 萬元，以啟自新。倘被告未遵循本院所諭知\r\n    如主文所示之緩刑期間負擔，而情節重大者，檢察官得依刑\r\n    事訴訟法第476 條、刑法第75條之1 第1 項第4 款之規定，\r\n    聲請撤銷前開緩刑之宣告，併此指明。\r\n  被告與潘瑞文於為上開犯行時所使用之車牌號碼000-00號營\r\n    業用大貨車1 部、車牌號碼000-00號營業用大貨車1 部、鼓\r\n    風機1 臺、氣動扳手1 支、固定夾2 支、鐵鎚4 支、剪刀4\r\n    支、刮刀2 支及刷子2 支等物品雖經扣案（見警卷第193\r\n    、205 、285 頁），惟無證據證明該等物品屬被告或潘瑞文\r\n    所有之物（見警卷第166 、170 頁），故不併予宣告沒收\r\n    ，應由檢察官另為適法之處置，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物\r\n清理法第46條第4 款前段，刑法第11條前段、第2 條第1 項前段\r\n、第28條、第47條第1 項、第59條、第74條第1 項第2 款、第2\r\n項第4 款，判決如主文。\r\n本案經檢察官高永翰提起公訴，檢察官陳君瑜到庭執行職務。\r\n中    華    民    國   107    年    12    月    14    日\r\n                  刑事第三庭  審判長法  官  鍾佩真\r\n　\r\n                                    法  官  陳芸葶\r\n　\r\n                                    法  官  許嘉仁\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n「切勿逕送上級法院」。\r\n中    華    民    國   107    年    12    月    14    日\r\n                              書記官  邱鴻善\r\n附錄本案論罪科刑之法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}