{
  "JID": "TYDM,104,訴,396,20160217,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "396",
  "JDATE": "20160217",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　104年度訴字第396號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　升駿營造有限公司\r\n代　表　人　蕭家諭\r\n被　　　告　張文良\r\n　　　　　　陳昌盛\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（臺灣桃\r\n園地方法院檢察署104 年度偵字第2904、5728號）及移送併辦（\r\n臺灣桃園地方法院檢察署104 年度偵字第10020 號），本院判決\r\n如下：\r\n    主  文\r\n升駿營造有限公司因其受僱人執行業務犯廢棄物清理法第四十六\r\n條第四款之非法清理廢棄物罪，處罰金新臺幣伍萬元，緩刑貳年\r\n，並應於判決確定後陸個月內向公庫支付新臺幣壹萬元。\r\n張文良、陳昌盛共同犯廢棄物清理法第四十六條第四款之非法清\r\n理廢棄物罪，各處有期徒刑陸月，如易科罰金，均以新臺幣壹仟\r\n元折算壹日，均緩刑貳年，並均應於判決確定後陸個月內向公庫\r\n支付新臺幣壹萬元。\r\n    事  實\r\n一、張文良、陳昌盛均為升駿營造有限公司（下稱升駿公司）之\r\n    受僱員工，蕭家諭則係升駿公司之代表人。緣升駿公司未依\r\n    廢棄物清理法第四十一條第一項之規定領有廢棄物清除、處\r\n    理許可文件，惟仍於民國（下同）103 年12月27日與臺灣桃\r\n    園農田水利會簽訂「湖口工作區幹支線疏浚工程」契約書，\r\n    負責承包施作「湖口工作區幹支線疏浚工程」，繼指派受僱\r\n    人張文良、陳昌盛負責該工程清理水圳內雜草、淤泥之工作\r\n    。詎張文良、陳昌盛二人均明知升駿公司未領有廢棄物清除\r\n    、處理許可文件，不得從事廢棄物之清除、處理，亦基於犯\r\n    意聯絡共同於104 年1 月14日11時許至桃園市楊梅區民有路\r\n    二段之「光復圳」從事疏浚工程，而自該圳清理出石塊、木\r\n    板、雜草、淤泥、寶特瓶及電線等一般廢棄物，續於同日11\r\n    時40分許，由張文良駕駛升駿公司所有車牌號碼000-00號自\r\n    用大貨車並搭載陳昌盛，將前開清理水圳所生之一般事業廢\r\n    棄物，載運至桃園市○○區○○路000000號燈桿旁之空地棄\r\n    置，嗣因警方獲報到場處理，始循線查悉上情。\r\n二、案經桃園市政府警察局楊梅分局及桃園市政府環境保護局移\r\n    送臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項\r\n    定有明文。經查，證人即升駿公司現場負責人蕭家權於偵查\r\n    中向檢察官所為之證述，業經具結，復查無顯不可信之情，\r\n    故依前開規定，自具有證據能力。\r\n二、次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至之4 之規定，而經當事人於審判程序同意作為證\r\n    據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適\r\n    當者，亦得為證據；當事人、代理人或辯護人於法院調查證\r\n    據時，知有第159 條第1 項不得為證據之情形，而未於言詞\r\n    辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第\r\n    159 條之5 第1 、2 項分別定有明文。查被告張文良及陳昌\r\n    盛於警詢及偵訊中所為之供述，對被告張文良及陳昌盛而言\r\n    ，除其自身所為之供述外，其餘部分均屬被告以外之人於審\r\n    判外之陳述，惟被告張文良、陳昌盛及被告升駿公司之代表\r\n    人蕭家諭於本院審理時均表示不爭執其證據能力（見本院審\r\n    訴字卷第29頁反面，本院訴字卷第30頁及其反面），且迄於\r\n    言詞辯論終結前，亦未就該證據主張有刑事訴訟法第159 條\r\n    第1 項不得為證據之情形，本院審酌該等證據作成之情況，\r\n    認均無不適當情事，是依前開規定，均有證據能力，併予敘\r\n    明。\r\n三、其餘本件認定事實所引用之卷內所有卷證資料（包含書證、\r\n    物證等證據）之證據能力，檢察官、被告張文良、陳昌盛及\r\n    升駿公司代表人蕭家諭於本院審理時均不爭執，且無證據證\r\n    明係公務員違背法定程序所取得，書證部分復無顯不可信及\r\n    證據力明顯低下之情形，故本院均認具有證據能力。\r\n貳、認定犯罪事實之依據及理由：\r\n一、上開犯罪事實，業據被告張文良及陳昌盛於本院審理中坦承\r\n    不諱，核與證人即升駿公司現場負責人蕭家權前於偵訊中，\r\n    就被告張文良及陳昌盛於上開時、地，確有受僱於升駿公司\r\n    以從事渠圳疏浚工程等情所為之證述（見偵字2904號卷第63\r\n    至64頁），以及證人即桃園市政府環境稽查大隊楊梅區中隊\r\n    稽查人員李紅緣及韓欣志於本院審理中，就其等於上開時、\r\n    地，確有會同員警查獲被告張文良及陳昌盛駕駛上開車號車\r\n    輛而至該處傾倒內含樹枝、木板、寶特瓶、電線及淤泥等一\r\n    般廢棄物等情所為之證述（見本院訴字卷第67至69頁），暨\r\n    被告升駿公司代表人蕭家諭於本院審理中，就升駿公司確無\r\n    廢棄物清除、處理許可文件此情所為之供述（見本院訴字卷\r\n    第72頁及其反面），情節大致相符；並有楊梅區中隊執行廢\r\n    棄物清理法查核工作記錄表1 份、現場照片9 張、車號000\r\n    -00 號自用大貨車車籍詳細資料報表1 份、桃園市政府警察\r\n    局楊梅分局104 年10月1 日楊警分刑字第0000000000號函及\r\n    該函所附之查訪表及照片各1 份、臺灣桃園農田水利會104\r\n    年10月16日桃農水工字第0000000000號函及該函所附「湖口\r\n    工作區幹支線疏浚工程」工程契約書各1 份在卷可稽（見偵\r\n    字2904號卷第30頁、第34至39頁，本院訴字卷第36至38頁、\r\n    第41至45頁），足見被告張文良及陳昌盛所為之任意性自白\r\n    具有相當程度之真實性，而得確信被告張文良及陳昌盛前揭\r\n    自白之犯罪事實確屬真實。\r\n二、至被告升駿公司代表人蕭家諭雖否認犯行，並辯稱：當初農\r\n    田水利會表示淤泥及雜草可置於圳堤之凹陷處，且我認為淤\r\n    泥不屬於廢棄物云云。惟本件被告張文良、陳昌盛二人受僱\r\n    被告升駿公司施作疏浚工程，係將自光復圳所清理出之上開\r\n    一般廢棄物以上揭車號車輛載運至桃園市○○區○○路0000\r\n    00號燈桿旁之空地棄置，並非棄置於光復圳圳堤凹陷處，業\r\n    經本院認定如前。再者本件重點在於被告升駿公司從事本件\r\n    廢棄物清除有無依廢棄物清理法第41條第1 項之規定，取得\r\n    主管機關或中央主管機關委託之機關核發之清除許可文件，\r\n    與廢棄物棄置地點位於何處無涉，而被告升駿公司並未取得\r\n    清除許可文件，亦經認定於前，是其代表人蕭家諭前揭所辯\r\n    ，不足以阻卻刑罰責任之成立。又依刑法之一般原理，犯罪\r\n    主體應與刑罰主體一致，即僅犯罪行為人始負刑事責任，刑\r\n    罰係因犯罪行為人之犯罪行為而生之法律上效果，基於刑罰\r\n    個別化之理論，因其行為而生之法律上效果，應歸屬於實行\r\n    行為之人，此即為刑事責任個別化、刑止一身之原則；惟行\r\n    政刑法，為適應社會經濟之需要，擴大企業組織活動之範圍\r\n    ，而制定各種行政法規，且為達成其行政目的，對於違反其\r\n    命令或禁止之企業組織者設有處罰規定，其處罰之型態略分\r\n    為三種：（一）兩罰責任：行為人與法人同負其責。（二）\r\n    自己責任：由實際行為人自負其責。（三）轉嫁責任：轉嫁\r\n    其責任於他人。按廢棄物清理法47條對法人科以罰金之規定\r\n    ，係採兩罰制，即因現行法制認法人無犯罪能力，故規定法\r\n    人之負責人、法人或自然人之代理人、受僱人或其他從業人\r\n    員，因執行業務而犯前2 條之罪者，除行為人應加以處罰外\r\n    ，對該法人亦科以各該條之罰金刑，故本件被告升駿公司之\r\n    受僱人張文良及陳昌盛於上開時、地，既共同為上述非法清\r\n    理廢棄物犯行，且被告升駿公司並無廢棄物清除、處理許可\r\n    文件，則揆諸前開說明，被告升駿公司自應就公司受僱人即\r\n    被告張文良及陳昌盛之上揭非法清理廢棄物犯行，負擔罰金\r\n    刑。\r\n三、綜上所述，本件事證明確，被告張文良及陳昌盛非法清理廢\r\n    棄物犯行，事證明確，洵堪認定，均應予依法論科。\r\n參、論罪科刑部分：\r\n一、按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境之固體或液體廢棄物；二、事業廢棄物：（一）有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。（二）一般\r\n    事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄\r\n    物；廢棄物清理法第2 條第1 項定有明文。本件被告張文良\r\n    及陳昌盛自光復圳所清除進而載運棄置之上開木板、雜草、\r\n    淤泥、寶特瓶及電線等物，顯係他人所任意棄置而非桃園農\r\n    田水利會所產生之物，且證人李紅緣及韓欣志亦就該等物品\r\n    係屬一般廢棄物此情證述如上，則被告張文良及陳昌盛於上\r\n    開時、地所載運、棄置之物，自屬一般廢棄物無疑，則起訴\r\n    書認該等物品性質上屬一般事業廢棄物，容有誤會，應予更\r\n    正。\r\n二、核被告張文良、陳昌盛所為，均係犯廢棄物清理法第46條第\r\n    4 款前段之非法清理廢棄物罪。被告升駿公司因其受僱人即\r\n    被告張文良及陳昌盛執行業務犯前開之罪，應依廢棄物清理\r\n    法第47條規定科以同法第46條之罰金刑。而被告張文良、陳\r\n    昌盛就前揭違反廢棄物清理法第46條第4 款前段之非法清理\r\n    廢棄物行為間，有犯意聯絡及行為分擔，應論以共同正犯。\r\n三、查廢棄物清理法之立法意旨固係為有效清除、處理廢棄物，\r\n    改善環境衛生，維護國民健康，然酌其目的無非兼顧我國經\r\n    濟發展下之環境生態保護，故特立本罪俾以重刑嚴罰有效嚇\r\n    阻惡意破壞我國生態環境之行為。惟查，被告張文良及陳昌\r\n    盛所載運棄置者，乃石塊、木板、雜草、淤泥、寶特瓶及電\r\n    線等一般廢棄物，要與任意棄置、處理具有毒性、危險性，\r\n    且濃度或數量足以影響人體健康或污染環境之有害事業廢棄\r\n    物相較，對環境污染之危害性尚非嚴重，尚與一般違反本罪\r\n    情節之惡性有別。被告張文良及陳昌盛當日既均係受僱施工\r\n    以為謀生，並於工作之際為圖一時之便而為前開犯行，本院\r\n    認若科以本罪法定最低度刑即1 年有期徒刑，實有情輕法重\r\n    之憾，而有尚堪憫恕之情形；依司法院大法官釋字第263 號\r\n    解釋之意旨，並依被告客觀犯行與主觀惡性加以考量，其所\r\n    為已屬犯罪情狀堪可憫恕，爰依刑法第59條之規定均酌量減\r\n    輕其刑。\r\n四、爰審酌被告張文良、陳昌盛為貪圖方便之犯罪動機，竟未經\r\n    主管機關許可，任意載運、棄置一般廢棄物之犯罪手段，罔\r\n    顧環境清潔衛生，然該等棄置之物於遭查緝後均已清除完畢\r\n    ，業據證人李紅緣及韓欣志於本院審理中證述明確（見本院\r\n    訴字卷第72頁反面），復酌其等犯罪時間甚短，對於環境污\r\n    染影響有限，犯後所生危害非鉅，並兼衡被告張文良為國中\r\n    畢業，而被告陳昌盛為國小畢業之智識程度，家庭經濟狀況\r\n    均為勉持（見偵字2904號卷第8 、18頁）等一切情狀，各量\r\n    處如主文所示之刑，並均諭知易科罰金之折算標準，以資懲\r\n    儆。\r\n五、再者，法人所屬人員因執行業務犯罪時，處罰行為人同時亦\r\n    對法人科以罰金刑之兩罰規定，法人雖非犯罪主體，但仍係\r\n    刑罰宣告之對象，為受罰主體。而我國緩刑制度，依刑法第\r\n    74條之規定，採刑罰執行猶豫主義，於有罪判決宣告之同時\r\n    ，得依法對受罰主體，宣告一定期間之緩刑，在緩刑期間內\r\n    暫緩刑之執行，俟緩刑期滿，緩刑之宣告未經撤銷，其刑之\r\n    宣告即因而失其效力，法人既得為受罰之主體，自具有受緩\r\n    刑宣告之適格；又緩刑制度設計之本旨，除可避免執行短期\r\n    自由刑之流弊外，主要目的係在獎勵惡性較輕者使其遷善，\r\n    則惡性較短期自由刑猶輕之罰金刑，溯自我國舊刑法修正施\r\n    行時，即入於得宣告緩刑之列，是法人雖無有期徒刑之適應\r\n    性，既得科以罰金，復以刑法緩刑規定並未排除法人之適用\r\n    ，對法人自非不得宣告緩刑。而經宣告緩刑後，若有具體事\r\n    證足認受宣告者並不因此有改過遷善之意，即不宜給予緩刑\r\n    之寬典，乃另有撤銷緩刑宣告制度。至該撤銷緩刑宣告規定\r\n    之立法是否周延，能否與緩刑宣告之規定互相呼應，以促使\r\n    受緩刑宣告者均知所惕勵不致再犯，乃立法政策問題，非可\r\n    竟以法人一旦受緩刑宣告，即不可能撤銷為由，執為不得對\r\n    法人宣告緩刑之立論，此參諸修正後於95年7 月1 日施行之\r\n    刑法，關於緩刑宣告之撤銷，除修正原第75條必要撤銷之規\r\n    定外，並增訂第75條之1 得裁量撤銷之規定，則經宣告緩刑\r\n    之法人，倘有第75條之1 第1 項第4 款情形，已得撤銷其緩\r\n    刑之宣告，以彌補原有規定之不足，其理至明（最高法院95\r\n    年度台非字第163 號判決意旨參照）。經查，本件被告升駿\r\n    公司並無刑事犯罪前科，而被告張文良及陳昌盛均未曾因故\r\n    意犯罪受有期徒刑以上刑之宣告等情，有被告等之臺灣高等\r\n    法院被告前案紀錄表附卷可查，足認被告等人素行尚佳，其\r\n    等因一時莽撞失慮，致罹刑章，且被告張文良及陳昌盛就其\r\n    等所犯業於本院審理中坦承犯行，亦足見其等亟思悔過，堪\r\n    認確有悛悔之實據，故認其等於經此偵審教訓及本次罪刑之\r\n    科處，自當知所惕勉，信無再犯之虞，故本院認前開對其等\r\n    所宣告之刑以暫不執行為適當，爰依刑法第74條第1 項第1\r\n    款之規定，均宣告緩刑2 年，另考量被告等因缺乏法治觀念\r\n    ，而為本案上揭犯行，為促使其等日後得以知曉尊重法治之\r\n    觀念，並填補其犯行對法秩序造成之破壞，本院認除前開緩\r\n    刑宣告外，尚有賦予被告一定負擔之必要，遂併諭知被告等\r\n    均應於判決確定後六個月內向公庫支付新臺幣1 萬元，以勵\r\n    自新兼收惕儆之效（如被告不履行前開負擔，且情節重大足\r\n    認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，\r\n    依刑法75條之1 第1 項第4 款之規定，得撤銷其緩刑宣告，\r\n    併此敘明）。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款、第47條，刑法第11條、第28條、第59條、第41條\r\n第1 項前段、第74條第1 項第1 款、第2 項第4 款，判決如主文\r\n。\r\n本案經檢察官張家維到庭執行職務。\r\n中    華    民    國   105    年    2     月    17    日\r\n                  刑事第十一庭    審判長法  官  潘政宏\r\n                                        法  官  何宇宸\r\n                                        法  官  林大鈞\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                        書記官  陳佩伶\r\n中    華    民    國   105    年    2     月    17    日\r\n附錄所犯法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}