{
  "JID": "TYDM,96,審訴,1381,20080109,1",
  "JYEAR": "96",
  "JCASE": "審訴",
  "JNO": "1381",
  "JDATE": "20080109",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院宣示判決筆錄　　　　96年度審訴字第1381號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○原名江權洋\r\n選任辯護人　蕭萬龍律師\r\n　　　　　　林哲倫律師\r\n　　　　　　張百欣律師\r\n上列被告因違反廢棄物清理法案件，於中華民國97年1月9日下午\r\n5時許，在本院第十法庭宣示判決，出席職員如下：\r\n　　　　　法　官　 林孟宜\r\n　　　　　書記官　 楊郁馨\r\n　　　　　通　譯\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，\r\n及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容\r\n：\r\n一、主  文：\r\n    甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑\r\n    壹年，減為有期徒刑陸月，如易科罰金，以銀元參佰元即新\r\n    臺幣玖佰元折算壹日。緩刑貳年，緩刑期內應支付公庫新臺\r\n    幣拾伍萬元。\r\n二、犯罪事實要旨：\r\n    甲○○明知泳霖環保企業有限公司（下稱泳霖環保公司）未\r\n    依廢棄物清理法規定領有廢棄物之清除、處理許可文件，依\r\n    法不得從事廢棄物清除、處理業務，竟自民國95年5月7日起\r\n    ，以泳霖環保公司名義，受協承昌股份有限公司（下稱協承\r\n    昌公司）委託，以每車新臺幣24,000元之代價，僱用亦未取\r\n    得廢棄物清除、處理許可文件之詹佳峰（由檢察官另行簽分\r\n    偵辦），駕駛靠行於「大騰通運有限公司」之車牌號碼525-\r\n    GX號曳引車後掛車牌號碼30-LF 號營業半拖車，前往桃園縣\r\n    觀音鄉○○○路13號協承昌公司廠區內，將該廠區內所拆除\r\n    之一般事業廢棄物載運至同縣鄉○○○路8 號易旺公司廠房\r\n    內任意傾倒，而從事廢棄物清除、處理業務，嗣因易旺公司\r\n    乙○○發現廠房內遭人傾倒廢棄物報警處理，甲○○始於同\r\n    年月15日14時許，在協承昌公司上址廠房內為警當場查獲。\r\n三、處罰條文：\r\n    廢棄物清理法第46條第1項第4款，刑法第2條第1項前段、第\r\n    11條、第74條第1項第1款、第2項第4款，修正前刑法第41條\r\n    第1項前段，修正前罰金罰鍰提高標準條例第2條，中華民國\r\n    九十六年罪犯減刑條例第2條第1項第3款、第7條、第9條。\r\n四、附記事項：\r\n    被告行為時之刑法第41條第1項有關易科罰金之折算標準\r\n      已於94年2月2日修正公布，罰金罰鍰提高標準條例第2條並\r\n      於95年5月17日修正刪除，均自95年7月1日施行，有關易科\r\n      罰金之折算標準，被告行為時之易科罰金折算標準，修正前\r\n      罰金罰鍰提高標準條例第2條前段（現已刪除）規定，就其\r\n      原定數額（1元以上3元以下）提高為一百倍折算一日，則本\r\n      件被告行為時之易科罰金折算標準，應以銀元100元以上300\r\n      元以下折算一日，經折算為新臺幣後即以新臺幣300元以上\r\n      900元以下折算一日，惟95年7月1日施行之刑法第41條第1項\r\n      前段則規定：「犯最重本刑為五年以下有期徒刑以下之刑之\r\n      罪，而受六個月以下有期徒刑或拘役之宣告者，得以新臺幣\r\n      一千元、二千元或三千元折算一日，易科罰金。」，比較修\r\n      正前後之易科罰金折算標準，以修正施行前之規定，較有利\r\n      於被告，依修正後刑法第2條第1項前段之規定，應適用行為\r\n      時即修正前刑法第41條第1項前段、修正前罰金罰鍰提高標\r\n      準條例第2條之規定較有利於被告。\r\n    被告行為後，刑法第74條關於緩刑之規定雖經修正，惟新\r\n      法95年7月1日施行後，緩刑之宣告，應適用新法第74條之\r\n      規定（最高法院95年5月23日95年度第8次刑事庭會議決議\r\n      參照），併予敘明。\r\n    本件被告犯罪時間係在96年4月24日之前，所犯為廢棄物\r\n      清理法第46條第1項第4款之罪，且宣告1年6月以下之刑，\r\n      合於中華民國九十六年罪犯減刑條例第2條第1項第3款規\r\n      定之減刑要件，爰減其宣告刑二分之一。\r\n五、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\r\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\r\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\r\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第6 款\r\n    被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院認\r\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第2 項\r\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\r\n    刑，以宣告緩刑或2 年以下有期徒刑、拘役或罰金為限」之\r\n    規定者外，不得上訴。\r\n六、如有前項得上訴之情形者，得自收受判決送達之日起10日內\r\n    ，向本院提出上訴書狀，上訴於第二審法院。\r\n中　　華　　民　　國　　97　　年　　1　 　月　　9 　　日\r\n                            刑事庭法　官　林孟宜\r\n以上正本證明與原本無異\r\n                                  書記官　楊郁馨\r\n中　　華　　民　　國　　97　　年　　1 　　月　  10　　日\r\n附錄本案論罪科刑之法條\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。"
}