{
  "JID": "PTDM,107,訴,462,20190529,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "462",
  "JDATE": "20190529",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　107年度訴字第462號\r\n公　訴　人　臺灣屏東地方檢察署檢察官\r\n被　　　告　張奎雄\r\n\r\n\r\n\r\n選任辯護人　劉家榮律師\r\n　　　　　　洪仲澤律師\r\n　　　　　　郭泓志律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第3813號），本院判決如下：\r\n    主  文\r\n張奎雄犯修正前廢棄物清理法第四十六條第四款之非法貯存廢棄\r\n物罪，處有期徒刑壹年陸月。\r\n    事  實\r\n一、張奎雄為址設屏東縣○○鄉○○路0 號「永旺勝環保工業有\r\n    限公司（下稱永旺勝公司）」之實際負責人，以廢塑膠回收\r\n    、買賣、清洗加工為業，張奎豊（所涉違反廢棄物清理法罪\r\n    嫌，經臺灣屏東地方檢察署檢察官另案通緝）則擔任永旺勝\r\n    公司副總經理。張奎雄明知其未依廢棄物清理法規定，向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件，不得從事廢棄物清\r\n    除、處理業務，竟基於非法貯存廢棄物之犯意，由張奎豊於\r\n    民國104 年6 月3 日，以每年租金新臺幣（下同）4 萬元之\r\n    對價，向不知情之蔡清吉承租蔡清吉之父親蔡進興所有、位\r\n    於屏東縣○○鄉○○段000 地號土地，租期自104 年6 月3\r\n    日至109 年6 月2 日為止。張奎雄再於105 年6 月至10月間\r\n    ，委託姓名不詳、綽號「阿弟仔」之成年男子駕駛大貨車多\r\n    次載運來源不明之廢塑膠混合物至上開土地非法堆置，以次\r\n    方式從事廢棄物之貯存。嗣經警方獲報上址疑似有堆置廢棄\r\n    物之情勢，會同屏東縣政府環境保護局（下稱屏東縣政府環\r\n    保局）至上開土地勘查，始循線查知上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊第三中隊報告\r\n    臺灣屏東地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力部分：\r\n  按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符同法第159 條之1 至第159 條之4 之規定，而經當事人\r\n    於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\r\n    作成時之情況，認為適當者，亦得為證據；而當事人、代理\r\n    人或辯護人於法院調查證據時，知有第159 條第1 項不得為\r\n    證據之情形，而未於言詞辯論終結前聲明異議者，視為有前\r\n    項之同意，刑事訴訟法第159 條第1 項、第159 條之5 分別\r\n    定有明文。查本件被告張奎雄就本判決所引用被告以外之人\r\n    於審判外之言詞或書面陳述之證據能力，於本院準備程序、\r\n    審判期日中均表示沒有意見，且迄至言詞辯論終結前亦未聲\r\n    明異議，本院審酌該等具有傳聞證據性質之證據製作時之情\r\n    況，尚無違法不當及證明力明顯過低之瑕疵，應無不宜作為\r\n    證據之情事，認以之作為本案之證據，應屬適當，依刑事訴\r\n    訟法第159 條之5 之規定，認該等證據資料均有證據能力。\r\n  至於本判決所引用之非供述證據部分，與本案待證事實均有\r\n    關連性，亦無證據證明係實施刑事訴訟程序之公務員以不法\r\n    方式所取得，依刑事訴訟法第158 條之4 之反面解釋，當有\r\n    證據能力，復於本院審理時，提示並告以要旨，使當事人充\r\n    分表示意見，自得為證據使用。\r\n二、認定被告犯罪事實所憑證據及理由：\r\n  訊據被告張奎雄固坦承有透過張奎豊承租上開土地，且有於\r\n    105 年6 月至10月間，委託姓名不詳、綽號「阿弟仔」之男\r\n    子駕駛大貨車在上開土地堆置廢塑膠混合物之事實，惟矢口\r\n    否認有何非法貯存廢棄物之犯行，辯稱：我堆置在那邊的東\r\n    西不是廢棄物，那是我買來要生產做為衣服的原料，我是沒\r\n    有地方放才會堆在那邊，這些我都是用跟做轉印膜的公司花\r\n    錢買，這些東西要經過處理才能做成聚脂纖維的原料云云。\r\n    辯護人則為被告辯護稱：被告所堆置之物品係事業機構之產\r\n    品即「印刷轉印膜」，且為被告可經過其他處理程序而製造\r\n    成其他商品之原料，非屬廢棄物，被告自不構成違反廢棄物\r\n    清理法之罪嫌云云。\r\n  經查：\r\n  被告張奎雄為址設屏東縣○○鄉○○路0 號永旺勝公司之實\r\n    際負責人，以廢塑膠回收、買賣、清洗加工為業，張奎豊則\r\n    擔任永旺勝公司副總經理，且該公司未依廢棄物清理法規定\r\n    ，向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件。張奎豊於10\r\n    4 年6 月3 日，以每年租金4 萬元之對價，向不知情之蔡清\r\n    吉承租蔡清吉之父親蔡進興所有、位於屏東縣○○鄉○○段\r\n    000 地號土地，租期自104 年6 月3 日至109 年6 月2 日為\r\n    止。被告再於105 年6 月至10月間，委託姓名不詳、綽號「\r\n    阿弟仔」之成年男子駕駛大貨車載運大量塑膠混合物至上開\r\n    土地等情，業據被告於本院審理中供述明確（見本院卷第28\r\n    頁反面至第29頁、第42頁反面、第163 頁反面至第164 頁）\r\n    ，核與證人張容慈於警詢中之證述、證人蔡清吉於警詢、偵\r\n    訊中之證述情節大致相符（見他字卷第3 至5 頁，警卷第39\r\n    至43頁、第63至67頁），復有上開土地之土地租賃契約書、\r\n    土地建物查詢資料、經濟部公司資料查詢結果、行政院環保\r\n    署環境督察總隊南區環境督察大隊105 年11月2 日、106 年\r\n    1 月19日、106 年2 月14日督察紀錄、內政部警政署保安警\r\n    察大隊第七總隊第三大隊107 年11月14日保七三大三中刑字\r\n    第1070006231號函、環保局108 年4 月9 日屏環查字第1083\r\n    1121800 號函各1 份、支票影本共2 張及上開土地現場照片\r\n    共24張、屏東縣環保局檔案圖片共2 張附卷可參（見警卷第\r\n    49至53頁、第71頁、第79至83頁、第93至98頁，偵卷第58頁\r\n    ，本院卷第84至85頁、第142 至同頁反面），是被告未領有\r\n    廢棄物清除許可文件，仍委託不詳之人載運塑膠混合物至上\r\n    開土地堆置之事實，首堪認定。\r\n  上開廢塑膠混合物，應屬於一般事業廢棄物，依廢棄物清理\r\n    法之相關規定辦理，而被告未依該法規定，向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件，即非法從事廢棄物貯存，理由\r\n    如下：\r\n  按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污\r\n    染環境衛生之固體或液體廢棄物。二、事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物」、「第一\r\n    項第二款之事業，係指農工礦廠（場）、營造業、醫療機構\r\n    、公民營廢棄物清除處理機構、事業廢棄物共同清除處理機\r\n    構、學校或機關團體之實驗室及其他經中央主管機關指定之\r\n    事業」，修正前廢棄物清理法第2 條第1 項及第4 項規定甚\r\n    明。本案被告透過姓名不詳、綽號「阿弟仔」之男子以大貨\r\n    車載運之上開廢塑膠混合物，大部分均係塑膠材質，其上多\r\n    有顏色染料，印有亮面薄膜，且經壓縮打包後，堆置之數量\r\n    仍相當龐大，此觀前開現場蒐證照片自明，應非家庭垃圾或\r\n    日常生活所產生，應屬於事業活動所產生之廢棄物，又上開\r\n    廢塑膠混合物未達足以影響人體健康或污染環境之程度乙節\r\n    ，此有前開屏東縣政府環保局108 年4 月9 日屏環查字第\r\n    10831121800 號函在卷足參，應屬於一般事業廢棄物，而應\r\n    受廢棄物清理法之管制，依上開說明，該等廢塑膠混合物顯\r\n    為廢棄物清理法所規定之一般事業廢棄物甚明。\r\n  再按廢棄物處理過程，含貯存（指事業廢棄物於清除、處理\r\n    前，丟置於特定地或貯存容器、設施內之行為）、清除（指\r\n    事業廢棄物之收集、運輸行為）及處理（包括中間處理：\r\n    即最終處置前，以物理、化學、生物、熱處理或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n    、去毒、固化或安定）之行為；最終處置：指衛生掩埋、\r\n    封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再利\r\n    用：指事業機構產生之事業廢棄物自行販賣、轉讓或委託作\r\n    為原料、材料、填土或其他經中央主管機關認定之用途行為\r\n    ）三種過程（最高法院93年度台上字第2401號判決）。另依\r\n    行政院環境保護署訂定「一般廢棄物回收清除處理辦法」第\r\n    2 條規定，所謂「貯存」，指一般廢棄物於回收、清除、處\r\n    理前，丟置於特定地點或貯存容器、設施內之行為；「清除\r\n    」則指收集、清運：指以人力、清運機具將一般廢棄物自\r\n    產生源運輸至處理場（廠）之行為，轉運：指以清運機具\r\n    將一般廢棄物自產生源運輸至轉運設施或自轉運設施運輸至\r\n    中間處理或最終處置設施之行為；所謂「處理」包含：中\r\n    間處理：指一般廢棄物在最終處置或再利用前，以物理、化\r\n    學、生物、熱處理、堆肥或其他處理方法，變更其物理、化\r\n    學、生物特性或成分，達成分離、中和、減量、減積、去毒\r\n    、無害化或安定之行為；最終處置：指將一般廢棄物以安\r\n    定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為；再利用\r\n    ：指將一般廢棄物經物理、化學或生物等程序後做為材料、\r\n    燃料、肥料、飼料、填料、土壤改良或其他經中央主管機關\r\n    會商中央目的事業主管機關認定之用途行為。依上開說明，\r\n    被告由不詳來源取得上開一般事業廢棄物，並由姓名不詳、\r\n    綽號「阿弟仔」之男子將該等一般事業廢棄物載運至上開地\r\n    點加以堆置，該等行為應屬一般事業廢棄物之貯存行為無訛\r\n    。另按廢棄物清理法第41條之規定，從事廢棄物之清除、處\r\n    理業務者，應向所屬之縣（市）主管機關或中央主管機關委\r\n    託機關申請核發公民營廢棄物清除、處理機構許可文件。被\r\n    告並未領有主管機關核發之廢棄物清除、處理許可文件，業\r\n    經認定如前，是其上開行為自屬非法從事貯存事業廢棄物之\r\n    行為，洵堪認定。\r\n  被告雖以前詞置辯，然查：\r\n  按資源回收再利用法第19條第1 項規定：「再生資源未依規\r\n    定回收再利用者，視為廢棄物，應依廢棄物清理法規定回收\r\n    、清除、處理」，其立法理由略謂：「再生資源未依規定回\r\n    收再利用或無法再使用或再生利用，應依廢棄物清理法之規\r\n    定辦理，俾免業者援引本法規定，作為卸責之依據」等旨，\r\n    明確揭示屬於該法所定之「再生資源」，應依該法規定之方\r\n    式回收再利用，否則視為廢棄物，應依廢棄物清理法規定回\r\n    收、清除、處理，俾免業者就再生資源未依規定回收再利用\r\n    ，造成環境污染，卻得援引資源回收再利用法，作為規避處\r\n    罰之依據。又按行政院環保署公告之「行政院環境保護署再\r\n    生利用之再生資源項目及管理方式」，就「塑膠」再生資源\r\n    來源規範為「依廢棄物清理法第18條第3 項登記之廢資訊物\r\n    品及廢電子電器物品處理業產生之塑膠」。另按行政院環境\r\n    保護署再生資源再生利用管理辦法第14條、第15條規定：「\r\n    再生利用再生資源之貯存方法，應符合下列規定：一、貯存\r\n    地點、容器、設施應保持清潔完整，不得有飛揚、逸散、滲\r\n    出、污染地面或散發惡臭情事。二、貯存容器、設施應與所\r\n    存放之再生利用再生資源具有相容性，再生資源應分類貯存\r\n    。三、再生利用再生資源有堆置之必要者，應分區堆置，其\r\n    堆置高度不得超過五公尺，各區域間應有一公尺以上之分隔\r\n    走道，並應採行必要措施以防止堆置之再生利用再生資源發\r\n    生掉落或崩塌等情事。四、本署公告之再生利用再生資源項\r\n    目及管理方式或核准計畫書內容之貯存方法相關規定事項。\r\n    」、「再生利用再生資源之貯存設施，應符合下列規定：一\r\n    、應有防止污染地面水體、地下水體、空氣、土壤之設備或\r\n    措施。二、貯存地點、容器、設施應於明顯處以中文標示再\r\n    生利用再生資源之名稱。三、具有防止再生利用再生資源掉\r\n    落、溢散、洩漏、散發惡臭及影響四周環境品質之必要設備\r\n    或措施。四、貯存場（廠）區四周應設置圍籬。五、貯存場\r\n    （廠）區應設置消防設施。六、本署公告之再生利用再生資\r\n    源項目及管理方式或核准計畫書內容之貯存設施相關規定事\r\n    項」。綜觀上開規定及函釋，足見並非任何塑膠廢料均屬行\r\n    政院環保署公告「行政院環境保護署再生利用之再生資源項\r\n    目及規範」所定之「再生資源」，且就再生資源之再生利用\r\n    ，尚應依行政院環境保護署再生資源再生利用管理辦法之規\r\n    定運作管理，倘未依上開規定運作管理及貯存，依資源回收\r\n    再利用法第19條第1 項規定，即視為「廢棄物」，而應依廢\r\n    棄物清理法規定回收、清除、處理。\r\n  查被告及其所經營之永旺勝公司並未領有任何主管機關合法\r\n    之再利用或清除處理廢棄物之許可文件，亦未持有任何公告\r\n    回收或再生資源等登記證明文件，且上開廢塑膠混合物為被\r\n    告向不詳公司取得等節，業據被告於本院審理中供述明確，\r\n    並有前開屏東縣政府環保局108 年4 月9 日屏環查字第1083\r\n    1121800 號函在卷可稽，已如前述，則上開廢塑膠混合物既\r\n    非行政院環保署公告之「廢資訊物品及廢電子電器物品處理\r\n    業產生之塑膠」，即不屬於行政院環保署公告之再生資源項\r\n    目之廢塑膠，而非屬再生資源，應視為「一般事業廢棄物」\r\n    。況被告就上開廢塑膠混合物之貯存，係直接將上開廢塑膠\r\n    混合物堆置於上開土地，未有分類貯存或分區堆置，亦無採\r\n    取必要措施防止上開堆置之廢塑膠混合物掉落或崩塌，且上\r\n    開廢塑膠混合物係直接堆置於地面，並未有任何標示名稱或\r\n    設置圍籬等情，業據證人即環保局人員賴錦豊於本院審理中\r\n    證述明確（見本院卷第129 頁反面至第130 頁反面），此亦\r\n    為被告所不否認，並有上開現場照片在卷可憑，則縱使被告\r\n    欲為上開廢塑膠混合物之再利用，仍須依上開規定管理及貯\r\n    存上開廢塑膠混合物，惟被告逕自將上開廢塑膠混合物透過\r\n    姓名不詳、綽號「阿弟仔」之男子以大貨車載運至上開土地\r\n    任意堆置，揆諸前開說明，自屬廢棄物清理法第46條第4 款\r\n    所定未依規定領有廢棄物清除、處理許可文件而從事廢棄物\r\n    貯存之行為。是被告前開所辯，均屬卸責之詞，不足採信。\r\n  綜上所述，本案事證明確，被告上開犯行堪以認定，應予依\r\n    法論科。\r\n三、新舊法比較：\r\n    查被告行為後，廢棄物清理法第46條業於106 年1 月18日修\r\n    正公布，同年月20日生效，其法定刑由「1 年以上5 年以下\r\n    有期徒刑，得併科新臺幣300 萬元以下罰金」，修正為「1\r\n    年以上5 年以下有期徒刑，得併科新臺幣1500萬元以下罰金\r\n    」，比較新舊法結果，適用修正前之規定，對被告較為有利\r\n    ，依刑法第2 條第1 項前段之規定，自應適用修正前之舊法\r\n    論處。\r\n四、論罪科刑：\r\n  按所謂事業廢棄物之「貯存」，係指事業廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為，「清除\r\n    」係指事業廢棄物之收集、運輸行為，「處理」則包括「中\r\n    間處理」（指事業廢棄物在最終處置或再利用前，以物理、\r\n    化學、生物、熱處理或其他處理方法，改變其物理、化學、\r\n    生物特性或成分，達成分離、減積、去毒、固化或安定之行\r\n    為）、「最終處置」（指衛生掩埋、封閉掩埋、安定掩埋或\r\n    海洋棄置事業廢棄物之行為）、「再利用」（指事業產生之\r\n    事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料\r\n    、填土或其他經中央目的事業主管機關認定之用途行為，並\r\n    應符合其規定者）等行為，此觀廢棄物清理法第36條第2 項\r\n    授權中央主管機關即行政院環境保護署訂定之「事業廢棄物\r\n    貯存清除處理方法及設施標準」第2 條第1 款至第4 款規定\r\n    即明。又廢棄物清理法第46條第4 款前段之規定，並未限於\r\n    公、民營廢棄物清除處理機構始有適用，以從事廢棄物清除\r\n    處理為業之自然人，亦包括在內；且依該款前段之文義觀之\r\n    ，凡未領有許可文件而從事事業廢棄物清除、處理者，即已\r\n    該當，並不以行為人究係受託或自行清除、處理廢棄物而有\r\n    不同。從而未領有許可文件之事業機構受委託從事事業廢棄\r\n    物之清除、處理，固為處罰之對象，即便是自行清除所購買\r\n    之事業廢棄物，亦在處罰之列（最高法院102 年度台上字第\r\n    5190號判決意旨參照）。被告既係廢塑膠回收、買賣、清洗\r\n    加工為業，其未依規定申請許可，即透過張奎豊承租上開土\r\n    地後，再由姓名不詳、綽號「阿弟仔」之成年男子駕駛大貨\r\n    車將廢塑膠混合物等一般事業廢棄物載至上開土地上堆置，\r\n    揆諸前開說明，自屬廢棄物貯存行為。是核被告所為，係犯\r\n    修正前廢棄物清理法第46條第4 款之非法貯存廢棄物罪。\r\n  按立法者針對特定刑罰規範之構成要件，已預設該犯罪行為\r\n    之本質係持續實行之複數行為，具備反覆、延續之行為特徵\r\n    ，而將之總括或擬制為一個構成要件之集合犯行為，因其刑\r\n    法評價上為構成要件之行為單數，認應僅成立一罪。則行為\r\n    人基於概括之犯意，在密切接近之一定時、地持續實行之複\r\n    次行為，倘依社會通念，於客觀上認為符合一個反覆、延續\r\n    性之行為觀念者，於刑法評價上，即應僅成立一罪，學理上\r\n    所稱「集合犯」之職業性、營業性或收集性等具有重複特質\r\n    之犯罪均屬之，例如經營、從事業務、收集、販賣、製造、\r\n    散布等行為概念者是（最高法院95年度臺上字第1079號判決\r\n    意旨可資參照）；而廢棄物清理法第46條之犯罪，本質上即\r\n    具有反覆性。倘行為人基於概括之犯意，在密切接近之一定\r\n    時間及空間內反覆從事廢棄物之處理，無非執行業務所當然\r\n    ，於行為概念上，應認為屬包括的一罪。經查，被告自105\r\n    年6 月間某日起至同年10月間為警查獲時止，委託姓名不詳\r\n    、綽號「阿弟仔」之成年男子在上開土地反覆實施未依廢棄\r\n    物清理法規定貯存廢棄物之行為，本質上具有反覆性與延續\r\n    性，其複次從事廢棄物處理，內涵本即含有多次繼續反覆實\r\n    施同一社會活動之性質，屬集合犯，應僅成立一罪。\r\n  爰審酌環境保護觀念，經政府及各環保團體努力宣傳下，已\r\n    深植人心，被告身為永旺勝公司之實際負責人，竟漠視相關\r\n    法律規定，未依廢棄物處理許可文件內容貯存一般事業廢棄\r\n    物，所為已對於環境永續利用造成相當程度之損害，又其本\r\n    案被查獲之合法貯存之一般事業廢棄物數量甚鉅，犯罪情節\r\n    非輕，且其始終否認犯行，犯後態度難認良好，復考量其犯\r\n    罪之動機、手段、造成之損害，另考量其前有違反毒品危害\r\n    防制條例、廢棄物清理法之前案紀錄，此有臺灣高等法院被\r\n    告前案紀錄表1 份在卷可查（見本院卷第167 至173 頁），\r\n    素行非佳，並參酌其自述學歷為專科畢業、職業為塑膠回收\r\n    、經濟狀況普通等一切情狀（見本院卷第165 頁），量處如\r\n    主文所示之刑。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物\r\n清理法第46條第4 款，刑法第2 條第1 項前段、第11條前段，判\r\n決如主文。\r\n本案經檢察官楊士逸提起公訴，檢察官吳紀忠到庭執行職務。\r\n中    華    民    國   108    年    5     月    29    日\r\n                  刑事第四庭  審判長法  官  涂裕洪\r\n                                    法  官  林鈴淑\r\n                                    法  官  劉明潔\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   108    年    5     月    29    日\r\n                                    書記官  蔡語珊\r\n附錄本案論罪科刑法條全文：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣300萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n員未處理廢棄物，開具虛偽證明。"
}