{
  "JID": "TNHM,106,上訴,167,20171228,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "167",
  "JDATE": "20171228",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　106年度上訴字第167號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　曾品憲\r\n被　　　告　林怡汝\r\n　　　　　　曾國機\r\n　　　　　　曾信雄\r\n　　　　　　曾國寶\r\n共　　　同\r\n選任辯護人　林俊欽律師\r\n上列上訴人因被告等違反廢棄物清理法等案件，不服臺灣雲林地\r\n方法院104 年度訴字第499 號中華民國105 年12月21日第一審判\r\n決（起訴案號：臺灣雲林地方法院檢察署103 年度偵字第2185、\r\n3803號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於林怡汝、曾國機違反廢棄物清理法無罪部分均撤銷。\r\n林怡汝、曾國機共同犯廢棄物清理法第四十六條第三款之罪，各\r\n處有期徒刑壹年。\r\n其餘上訴駁回。\r\n    犯 罪 事 實\r\n一、林怡汝係址設桃園縣○○市○○里○○路00號之○○企業社\r\n    負責人，曾國機係林怡汝之配偶，與林怡汝共同經營○○企\r\n    業社。林怡汝、曾國機（下稱林怡汝等2 人）共同基於未經\r\n    許可提供土地堆置廢棄物之犯意，自民國87年7 月16日起，\r\n    提供曾國機管領之其與無前揭犯意之曾品憲、曾信雄、曾國\r\n    寶等人共有之雲林縣○○鄉○○村○○路000 號三合院之空\r\n    地（即雲林縣○○鄉○○村○○段00地號土地）、同地段00\r\n    地號土地及曾信雄所有之同地段000 地號（即起訴書所載重\r\n    測前000 之0 地號）土地，供○○企業社陸續向○○興業股\r\n    份有限公司（下稱○○公司）及其他不詳公司購買屬一般事\r\n    業廢棄物之廢布、廢纖維或其他棉布混合物（如附表一所示\r\n    物品），由曾品憲駕駛車牌號碼00-000貨車前往各該公司載\r\n    運購得之廢布、廢纖維等物品至前揭土地堆置。至103 年 2\r\n    月20日20時16分許，因不明原因引燃前開廢棄物後起火燃燒\r\n    ，而悉上情。\r\n二、曾品憲以月薪新臺幣（下同）5 萬元之代價，受僱於林怡汝\r\n    等2 人共同經營之○○企業社，擔任前揭廢棄物堆置現場即\r\n    三合院之空地管理人員，曾品憲對於附表一所示物品存放堆\r\n    置負有實際監督管理支配權限，其本應注意三合院空地雖為\r\n    私人土地，然因係通行南側○○路及北側巷道之捷徑，平日\r\n    往來通行之不特定行人眾多，而堆置於三合院空地上物品均\r\n    為可燃物且數量甚鉅，應與附近住宅保持適當距離並設置適\r\n    當隔絕設施，以防止物品因行人丟棄菸蒂、打火機等因素，\r\n    致生遺留火種而蓄熱起火燃燒致發生失火危險，而依其管理\r\n    之權限，並無不能注意之情況，竟疏未注意及此，仍持續大\r\n    量堆置物品且未與鄰宅保持有效防火距離及隔絕不特定行人\r\n    接近物品等防範措施，致三合院空地於103 年2 月20日20時\r\n    16分許，因遺留不明火種蓄熱引燃物品後起火燃燒，火勢不\r\n    斷擴大向周遭住宅延燒而燒燬如附表二所示住宅、財物。\r\n    理  由\r\n壹、有罪部分\r\n一、本件認定犯罪事實所援引之下列傳聞證據，當事人及辯護人\r\n    均同意其證據能力（見本院卷第59-61 頁），本院審酌該等\r\n    審判外陳述作成當時之過程、內容、功能等情況綜合判斷，\r\n    認具備合法可信之適當性保障，與起訴待證事實具關連性且\r\n    無證據價值過低之情形，依刑事訴訟法第159 條之5 第1 項\r\n    均認有證據能力，得採為認定事實之基礎。\r\n二、認定犯罪事實所憑之證據及得心證之理由\r\n  林怡汝等2 人涉犯廢棄物清理法第46條第3 款部分\r\n    林怡汝等2 人坦認共同經營○○企業社，且知悉未經主管機\r\n    關許可，不得提供土地堆置廢棄物，自87年7 月16日起即陸\r\n    續向○○公司及其他不詳公司購買附表一所示品項後，堆置\r\n    在三合院空地、00地號土地及000 地號土地上等情。惟均否\r\n    認有何違反廢棄物清理法之犯意，同辯稱附表一所示物品係\r\n    再生纖維料，是有價物品，非廢棄物等語。經查：\r\n  ○○企業社領有經濟部工廠登記證及營利事業登記證，廠址\r\n    與營業所在地設於桃園市○○區○○路00號0 樓，產業類別\r\n    為紡織業，營業項目則有C301010 紡紗業（尼龍特多龍加工\r\n    及其下腳買賣）與J101080 廢棄物資源回收業，惟○○企業\r\n    社並未經主管機關許可提供土地堆置廢棄物。○○企業社自\r\n    87年7 月16日起至103 年3 月間，陸續標購取得○○公司及\r\n    其他不詳公司標售附表一所示物品後，由曾品憲駕駛貨車前\r\n    往各該公司載運至上開土地，曾信雄則協助曾品憲搬運、卸\r\n    載及堆置，曾國寶在工餘時曾幫忙等情，業據林怡汝等2 人\r\n    、曾品憲、曾信雄、曾國寶供述明確（見警253 號卷第 1-8\r\n    、13-21 頁，警655 號卷第2-4 頁，偵2185號卷第24-36 、\r\n    168-175 頁，原審卷第101-127 、223-241 頁），核與○\r\n    ○公司員工劉芳謀、林國全、鄭曄隆（見偵2185號卷第124-\r\n    126 頁）、雲林縣環境保護局稽查人員黃品誠（見偵2185號\r\n    卷第57-58 、84-85 、167-173 頁）及陳志忠（見原審卷\r\n    第556-561 頁）證述，大致相符；復經黃品誠證述「現場稽\r\n    查三合院空地所見物品，確係出自○○公司」（見原審卷\r\n    第535-536 頁），另劉芳謀於原審審理時亦到庭確認附表一\r\n    所示物品均為○○公司標售予○○企業社之物品（見原審卷\r\n    第476-481 頁），且有卷附雲林縣環境保護局103 年4 月\r\n    11日雲環廢字第1030013228號函暨所附雲林縣環境保護局執\r\n    行違反廢棄物清理法裁罰書、稽查工作紀錄「稽查編號：雲\r\n    環A006527 」（見偵2185號卷第68-69 頁）、現場照片（見\r\n    警253 號卷第44-48 頁，警655 號卷第5-8 頁）、○○企業\r\n    社與○○公司所訂立之買賣契約書（見偵2185號卷第136 之\r\n    1-137 頁）、○○公司所開立之過磅單（見他594 號卷第10\r\n    -23 頁）、雲林縣西螺地政事務所104 年6 月2 日雲西第一\r\n    字第1040002968號函暨所附土地登記謄本（見偵2185號卷第\r\n    184-190 頁）、雲林縣環境保護局環境稽查工作紀錄「稽查\r\n    編號：雲環A006528 、雲環A006529 」（見警253 號卷第49\r\n    -50 頁）、雲林縣環境保護局環境稽查工作紀錄「稽查編號\r\n    ：103A-04-29」（見警655 號卷第9 頁）、桃園縣政府營利\r\n    事業登記證（見警253 號卷第60頁）、經濟部工廠登記證（\r\n    見警655 號卷第10頁）、土地所有權狀「○○鄉○○厝段地\r\n    號000 之0 號」（見警655 號卷第12頁）、林怡汝之個人戶\r\n    籍資料查詢結果、車號查詢汽車車籍、○○公司出售回收料\r\n    下腳品標價單（見偵2185號卷第152 、157 、138-151 頁）\r\n    可證，上開事實均堪以認定。\r\n  附表一所示物品為一般事業廢棄物\r\n  廢棄物清理法第2 條第4 項規定「第1 項第2 款之事業，係\r\n    指農工礦廠（場）、營造業、醫療機構、公民營廢棄物清除\r\n    處理機構、事業廢棄物共同清除處理機構、學校或機關團體\r\n    之實驗室及其他經中央主管機關指定之事業」。本件○○企\r\n    業社所購入之附表一所示物品來源為○○公司，○○公司係\r\n    應檢具事業廢棄物清理計畫書之事業，有卷附雲林縣環境保\r\n    護局104 年10月21日雲環廢字第1041037163號函復明確（見\r\n    原審卷第171-173 頁），是○○公司即屬廢棄物清理法所\r\n    稱之事業。\r\n  依「廢棄物及再生資源代碼表」規定，事業廢棄物區分為「\r\n    製程有害事業廢棄物（A 類）」、「毒性有害事業廢棄物（\r\n    B 類）」、「有害特性認定廢棄物（C 類）」、「一般事業\r\n    廢棄物（D 類）」、「混合五金類（E 類）」、「公告應回\r\n    收或再利用廢棄物（R 類）」、「污染土壤離場清運廢棄物\r\n    （S 類）」等7 大類別。行政院環境保護署97年5 月26日環\r\n    署廢字第0970038734號函：「如係事業生產與活動過程所產\r\n    生之物質，且為該事業不能、不再或不願再用者，縱使該物\r\n    質為有價或為其他事業之原料，仍應判定屬產出者之事業廢\r\n    棄物」及96年6 月26日環署廢字第0960042598號函：「有關\r\n    廢棄物之認定分為主觀及客觀雙方面認定。產生者主觀上已\r\n    擬予廢棄因而認定為廢棄物者，自應受廢棄物清理法之管制\r\n    ；產生者主觀上雖尚不擬予廢棄，但客觀上卻已對原產生者\r\n    不具效用者，亦應認定為廢棄物，亦應受廢棄物清理法之管\r\n    制」（見原審卷第187 頁，卷第65頁）。依上開環境保\r\n    護主管機關之相關函釋可知，對於廢棄物之認定，因廢棄物\r\n    清理法就廢棄物之概念未為定義，然所謂廢棄物依一般社會\r\n    大眾皆能理解之通俗性觀念，當指沒有利用價值而經拋棄之\r\n    物，亦即產生者主觀上擬予廢棄，或產生者主觀上雖尚不擬\r\n    廢棄，但客觀上已對產生者不具效用者，即係廢棄物。簡言\r\n    之，即產生者主觀上已擬予廢棄因而認定為廢棄物者，自應\r\n    受廢棄物清理法之管制；產生者主觀上雖尚不擬予廢棄，但\r\n    客觀上卻已對原產生者不具效用者，亦應認定為廢棄物，亦\r\n    應受廢棄物清理法之管制，如此方符廢棄物清理法上之有效\r\n    清除、處理廢棄物，改善環境衛生、維護國民健康之立法目\r\n    的（最高法院101 年度台上字第589 號、106 年度台上字第\r\n    3231號判決意旨參照）。\r\n  雲林縣環境保護局稽查人員黃品誠證稱：「103 年2 月20日\r\n    三合院發生火災，當時縣政府相關單位均有到場處理，我看\r\n    到現場堆置廢布、廢纖維，曾國機表示這些物品是出自○○\r\n    公司。我隔日到○○公司稽查比對，確實是○○公司出售予\r\n    ○○企業社堆置在現場之物品。我查閱○○公司申報之廢棄\r\n    物清理計畫書加以核對，○○公司標售予被告之物品是申報\r\n    為D 類之代碼D-0803廢布、D-0809廢纖維或其他棉布混合物\r\n    」等語（見原審卷第535-537 頁）；陳志忠則證述：「只\r\n    要是產品製程中剩下不能再使用或再利用的東西，都是廢棄\r\n    物」等語（見原審卷第562 頁）。佐以○○公司之事業廢\r\n    棄物清理方式中，織布製造流程（即製程：110029）及簾布\r\n    （輪胎布）製造流程（即製程：110029），產生事業廢棄物\r\n    之處理方式，於103 年5 月22日前均以一般事業廢棄物之代\r\n    碼D-0803廢布與D-0899廢纖維或其他棉布等混合物向雲林縣\r\n    環境保護局申報，且其清除方式係委託處理、中間處理方法\r\n    係焚化處理、再利用管理方式則載明該項廢棄物無再利用行\r\n    為，有卷附雲林縣環境保護局105 年7 月21日雲環廢字第10\r\n    51026162號函暨函附○○公司於101 年至104 年申報之事業\r\n    廢棄物清理計畫書、申報廢棄物產品資料可憑（見原審卷\r\n    第67-258頁），堪認附表一所示物品確為事業廢棄物。\r\n  惟事業所產生之事業廢棄物究屬一般或有害事業廢棄物，應\r\n    依「有害事業廢棄物認定標準」第2 條規定，以列表之有\r\n    害事業廢棄物、有害特性認定之有害事業廢棄物及其他\r\n    經中央主管機關公告者依序認定。惟附表一所示物品「非屬\r\n    列表有害事業廢棄物」且未經判定屬於有害性，即僅屬一般\r\n    事業廢棄物而非有害事業廢棄物。復經原審就○○公司販售\r\n    予○○企業社之物品，是否屬於廢棄物清理法定義之一般事\r\n    業廢棄物，函詢主管機關行政院環境保護署而為肯定之答覆\r\n    ，有該署105 年3 月21日環署督字第1050021796號函可憑（\r\n    見原審卷第295 頁），堪認○○企業社標售購得之物品均\r\n    屬○○公司於廢棄物清理計畫書中申報為D 類之一般事業廢\r\n    棄物無疑。\r\n  附表一所示物品性質符合「公告應回收或再利用廢棄物（ R\r\n    類）」\r\n  「若同一種廢棄物於清理時分別有兩種不同流向時，應按照\r\n    實際委託流向選用D 類（中間處理）或R 類（再利用）代碼\r\n    。即符合事業廢棄物再利用管理辦法附表或公告之再利用種\r\n    類及管理方式，並交由再利用機構進行再利用者，應以R 類\r\n    廢棄物代碼申報；若由取得處理許可證之公民營廢棄物處理\r\n    機構處理者，則應以D 類廢棄物代碼申報」，此有行政院環\r\n    境保護署105 年11月2 日環署廢字第1050084890號函（見原\r\n    審卷第53-55 頁）在卷可憑，是同一種廢棄物因事業選擇\r\n    清理方式與流向之不同，而得於廢棄物清理計畫書申報為「\r\n    一般事業廢棄物（D 類）」或「公告應回收或再利用廢棄物\r\n    （R 類）」。\r\n  ○○公司之目的事業主管機關為經濟部，○○公司製程產生\r\n    之事業廢棄物，依經濟部事業廢棄物再利用管理辦法（下稱\r\n    再利用管理辦法）第2 條第2 項、第3 條第2 項之規定，再\r\n    利用係指事業將其事業廢棄物自行或送往再利用機構做為原\r\n    料、材料、燃料、工程填料、土地改良、新生地、填土（地\r\n    ）或經本部認定之用途行為；事業廢棄物之性質安定或再利\r\n    用技術成熟者，事業及再利用機構得逕依附表所列之種類及\r\n    管理方式進行再利用。又依再利用管理辦法附表「編號四十\r\n    九、廢人造纖維」規定：「一、事業廢棄物來源：人造纖維\r\n    製造業在製程產生之廢人造纖維。但依相關法規認定為有害\r\n    事業廢棄物者，不適用之。二、再利用用途：人造纖維原料\r\n    、紡織製品原料或填充材料原料。三、再利用機構應具備下\r\n    列資格：領有工廠登記證或符合免辦理登記規定之製造業，\r\n    其產品至少為下列之一項：人造纖維、紡織製品、填充材料\r\n    或其他相關產品。四、運作管理：再利用後之剩餘廢棄物\r\n    應依廢棄物清理法相關規定辦理。再利用用途之產品應符\r\n    合國家標準、國際標準或該產品之相關使用規定。」；「編\r\n    號五十、紡織殘料」規定：「一、事業廢棄物來源：紡織業\r\n    在生產製程產生之殘料。但依相關法規認定為有害事業廢棄\r\n    物者，不適用之。二、再利用用途：有機質肥料原料（限定\r\n    棉、毛紡紗業及棉、毛梭織布業）或紡紗原料。三、再利用\r\n    機構應具備下列資格：領有工廠登記證或符合免辦理登記\r\n    規定之製造業，或領有禽畜糞堆肥場營運許可證及肥料登記\r\n    證之禽畜糞堆肥場，其產品至少為下列之一項：有機質肥料\r\n    、紡紗線或其他相關產品。再利用於有機質肥料原料用途\r\n    者，應依據肥料管理法及相關法規，取得農業主管機關核發\r\n    之製造、販賣肥料登記證，但肥料登記核准文件及肥料標示\r\n    之製肥原料來源，未登載本項再利用種類者，不適用本公告\r\n    事項。四、運作管理：再利用於有機質肥料原料用途者，\r\n    須具有醱酵之相關設備。再利用於有機質肥料原料用途者\r\n    ，不得與其他事業廢棄物混合清除。再利用後之剩餘廢棄\r\n    物應依廢棄物清理法相關規定辦理。再利用用途之產品應\r\n    符合國家標準、國際標準或該產品之相關使用規定。」因此\r\n    ，凡非依相關法規認定為有害事業廢棄物而由事業產生之廢\r\n    人造纖維、紡織殘料，可由事業及再利用機構從事再利用之\r\n    行為，但再利用後之剩餘廢棄物應依廢棄物清理法相關規定\r\n    辦理。\r\n  有關附表一所示物品之事業廢棄物類別，業經黃品誠證稱：\r\n    「D 類和R 類物品有可能是相同的物品，必須視○○公司如\r\n    何依照製程申報其廢棄物清理計劃書，既然○○公司就附表\r\n    一所示物品申報為D 類，卻將這些物品從事轉賣或者是由別\r\n    家廠商從事再利用之行為，完全牴觸申報廢棄物清理計劃書\r\n    之原則。○○公司就附表一所示物品申報D 類，除非變更申\r\n    報為R 類，否則廢棄物應全部交由合法之清理機構處理，不\r\n    能為再利用之行為」（見原審卷第537-541 頁）、「附表\r\n    一所示物品，○○公司標售予○○企業社時是申報D 類廢棄\r\n    物，本案發生後，○○公司就這些布料有申請變更為R 類」\r\n    等語（見偵2185號卷第57頁）與陳志忠證述：「○○公司代\r\n    碼D-0803、D-0899的廢布、廢纖維，若符合規範可以變更申\r\n    報為R 類」等語（見原審卷第557-560 頁）。\r\n  依上開主管機關說明及證人證述內容可知，○○公司標售予\r\n    ○○企業社之物品，確實得由○○公司自行選擇於廢棄物清\r\n    理計畫書申報為D 類一般事業廢棄物，或R 類公告應回收或\r\n    再利用廢棄物後交由環保局審核。佐以○○公司對於事業廢\r\n    棄物之清理方式中，就織布製造流程及簾布（輪胎布）製造\r\n    流程（即製程：110029），就產生事業廢棄物之處理方式，\r\n    原先均申報廢棄物為D-0803廢布與D-0899廢纖維或其他棉布\r\n    等混合物，且清除方式係委託處理、中間處理方法係焚化處\r\n    理、再利用管理方式則載明該項廢棄物無再利用行為。嗣於\r\n    103 年2 月20日因○○企業社堆置於三合院空地之物品失火\r\n    燃燒，而為雲林縣環境保護局人員稽查○○公司並開立裁罰\r\n    處分後，○○公司自103 年5 月22日起申報之事業廢棄物清\r\n    理計畫書，就廢棄物之申報，除原有之D-0803廢布與D-0899\r\n    廢纖維或其他棉布等混合物，另已變更為R-0801廢人造纖維\r\n    、R-0802紡織殘料，此有卷附雲林縣環保局103 年3 月19日\r\n    環境稽查工作紀錄、雲林縣環境保護局105 年7 月21日雲環\r\n    廢字第1051026162號函暨函附○○公司於101 年至104 年申\r\n    報之事業廢棄物清理計畫書、申報廢棄物產品資料可考（見\r\n    他字第594 號卷第41頁，原審卷第67-258頁）。足認○○\r\n    公司就附表一所示物品得申報為D 類一般事業廢棄物中代碼\r\n    D-0803廢布與D-0899廢纖維或其他棉布等混合物，亦得變申\r\n    報為R 類公告應回收或再利用廢棄物中代碼R-0801廢人造纖\r\n    維、R-0802紡織殘料，是附表一所示物品，性質上核亦得屬\r\n    公告再利用廢棄物無疑。\r\n  並非進行再利用行為即無庸取得許可，而得從事相關之堆置\r\n    行為\r\n  廢棄物清理法第39條第1 項規定：「事業廢棄物之再利用，\r\n    應依中央目的事業主管機關規定辦理，不受第28條、第41條\r\n    之限制。」又依同法第52條之規定，貯存、清除、處理或再\r\n    利用一般事業廢棄物，違反第39條第1 項規定者，係處以行\r\n    政罰鍰。現行廢棄物清理法關於事業廢棄物之再利用，雖授\r\n    權中央目的事業主管機關制定管理辦法管理之，不受同法第\r\n    41條（即應向主管機關或中央主管機關委託之機關申請核發\r\n    公民營廢棄物清除處理機構許可文件）之限制。然縱屬可以\r\n    再利用之物質，仍有種種規範限制（第39條第1 項、第2 項\r\n    ），非可任意處置，易言之，若有違反，依同法第39條第 1\r\n    項反面意旨，仍應成立同法第46條第3 款之罪。\r\n  廢棄物清理法第46條第3 款所稱「未經主管機關許可，提供\r\n    土地堆置廢棄物者」，依其文義以觀，固係以提供土地者為\r\n    處罰對象，然該條款所欲規範者應在於未經主管機關許可，\r\n    提供土地堆置廢棄物之行為，而非側重於土地為何人所有、\r\n    是否有權使用，亦不問提供土地係供自己或他人堆置廢棄物\r\n    。是凡以自己所有之土地，或有權使用（如借用、租用等）\r\n    、無權占用之他人土地，以供自己或他人堆置廢棄物之行為\r\n    ，均有上開條款之適用，非謂該條款僅規定處罰提供自己之\r\n    土地供他人堆置廢棄物而言，否則任意提供非屬自己或無權\r\n    使用之土地供自己或他人堆置廢棄物，造成污染，卻無法處\r\n    罰，顯失衡平，當非該法為改善環境衛生，維護國民健康之\r\n    立法目的（最高法院94年度台上字第5174號、95年度台上字\r\n    第3325號判決參照）。廢棄物清理法第46條第3 款所定之「\r\n    堆置」行為，不以有永久棄置之意思為必要，僅須有堆置之\r\n    行為已足。蓋行為人如有永久棄置廢棄物之意思，要屬「事\r\n    業廢棄物貯存清除處理方法及設施標準」所稱之「最終處置\r\n    」（最高法院100 年度台上字第4263號、101 年度台上字第\r\n    3547號判決意旨參照）。倘行為人無永久棄置廢棄物之意思\r\n    ，於「中間處理」或「再利用」行為前之暫時堆置，亦會同\r\n    時符合廢棄物清理法第46條第3 款之要件。且由「從事事業\r\n    廢棄物再利用涉及違法清除處理及再利用認定原則」規範未\r\n    依規定「再利用」（即暫時置放）廢棄物者，仍有廢棄物清\r\n    理法第46條第1 款至「第3 款」之適用等情，亦得徵之。是\r\n    林怡汝等2 人未經許可，將附表一所示物品載運至前揭向共\r\n    有人曾信雄、曾品憲、曾國寶（即雲林縣○○鄉○○村○○\r\n    段00地號、00地號土地）或所有人曾信雄（即雲林縣○○鄉\r\n    ○○村○○段000 地號（即起訴書所載重測前000 之0 地號\r\n    ）依使用借貸而有管理權之土地堆置，自應成立廢棄物清理\r\n    法第46條第3 款之罪。\r\n  就林怡汝等2 人此部分辯解不足採之理由\r\n  林怡汝等2 人辯稱附表一所示物品是花錢購得之有價值原料\r\n    而不是廢棄物等語。雖證人即○○公司員工林國全證述：「\r\n    我認定標售物品是可以買賣之副產品，這些是有價值的東西\r\n    」；鄭曄隆證述：「副產品是有價物品就以標售處理，若是\r\n    無價廢棄物才會直接請廢棄物清除許可公司送焚化場」（見\r\n    偵2185號卷第125-126 頁）；劉芳謀證述：「○○公司是以\r\n    原絲製成織布，生產過程會產生一些格外品，由專人將格外\r\n    品分類、管理後再辦理標售。這些格外品處理方式為若有人\r\n    來標購，就以有價標售方式處理，若無人承購則另案簽核上\r\n    級以廢棄物處理，再轉由廢棄物處理部門辦理委外廢棄物清\r\n    理。在公司認定中，格外品是屬於有價物品，是朝有價方式\r\n    出售，除非是當季無人承購，且量多時才會委外廢棄處理。\r\n    我的認知是這些物品都不是廢棄物，對於環保局認定是廢棄\r\n    物我不予置評」等語（見原審卷第468-480 頁），與林怡\r\n    汝等2 人所稱附表一所示物品是花錢購得之有價值原料而不\r\n    是廢棄物之辯解相符。惟劉芳謀於審理時已對於標售附表一\r\n    所示物品對於○○公司之用途，明確證述稱：「公司之成品\r\n    是指公司所產出之物品，係由其他公司下訂單購買者，而格\r\n    外品是指生產過程中產生一些誤差、錯誤，會產出一些比較\r\n    次級的物品，格外品就是公司生產成品製程所剩餘不再需要\r\n    再用到的東西，對公司來說已經沒有使用目的」等語（見原\r\n    審卷第491-492 頁），足徵○○公司標售予○○企業社之\r\n    物品，對於○○公司已無利用價值而經拋棄之物，雖因該等\r\n    物品尚有其他公司行號有收購意願，○○公司因而主觀上尚\r\n    不擬廢棄而欲以標售方式獲取經濟利益，惟客觀上已對產生\r\n    者即○○公司不具效用，無礙於附表一所示物品為一般事業\r\n    廢棄物之事實。至於附表一所示物品有無經濟價值，要屬得\r\n    否「再利用」之問題，不影響其為廢棄物之性質，是林怡汝\r\n    等2 人以附表一所示物品有經濟價值故非廢棄物之辯詞，無\r\n    足採憑。\r\n  林怡汝等2 人另抗辯前揭物品皆以有價買入，主觀上認係商\r\n    品原料，非廢棄物，並無廢棄物之認識，自無違反廢棄物清\r\n    理法之故意。查○○企業社曾於94年6 月9 日通過再利用者\r\n    登記檢核，已於96年6 月9 日到期，後續並未向當地主管機\r\n    關提出申請並通過，為林怡汝等2 人所不爭執，並有卷附雲\r\n    林縣環境保護局104 年10月21日雲環廢字第1041037163號函\r\n    檢附之再利用者登記檢核表可憑（見原審卷第179 頁），\r\n    依檢核表之「廢棄物再利用情形」欄，項次1 所示再利用廢\r\n    棄物為「R-0801：廢人造纖維」、廢棄物來源「公告可直接\r\n    再利用人造纖維製造業在製程產生之廢人造纖維」，林怡汝\r\n    等2 人確有前揭物品為廢棄物之認識，始為符廢棄物再利用\r\n    之規定，申請為廢棄物再利用者，如其等主觀上認購入非屬\r\n    廢棄物再利用之原料，自無庸為上開之申請。是以其2 人此\r\n    部分抗辯亦不足採。\r\n  林怡汝等2 人雖聲請傳喚○○企業社之上游廠商，用以證明\r\n    附表一所示物品係原料非廢棄物。惟此部分事證已明，如前\r\n    所述，自無傳喚之必要。\r\n  曾品憲涉犯失火罪部分\r\n    曾品憲固承認受僱於○○企業社擔任現場堆置物管理人，惟\r\n    否認有何失火犯行，辯稱：火災發生原因鑑定單位亦無法判\r\n    定，堆置物品非易燃物，且以帆布覆蓋完整，當日曾巡視現\r\n    場，確認無異狀後始離開，且失火係他人所為，非其不慎點\r\n    燃，應無過失之責等語。經查：\r\n  曾品憲以每月5 萬元受僱於林怡汝等2 人共同經營之○○企\r\n    業社，負責堆置在三合院空地廢棄物之管理人員。該址於10\r\n    3 年2 月20日20時16分許起火燃燒，致燒燬附表二所示建物\r\n    、財物等情，為曾品憲所不爭執，核與林怡汝（見原審卷\r\n    第279-283 、289-292 頁）、曾國機（見原審卷第301-30\r\n    2 頁）及告訴人李廖星、李新清、李俊興、李宏明、李華雄\r\n    、李安寶（見偵2185號卷第26-30 頁）證述相符，並有雲林\r\n    縣警察局西螺分局永定派出所刑案現場照片（警253 號卷第\r\n    44-48 頁）、雲林縣消防局火災原因調查鑑定書（外放）、\r\n    雲林縣西螺地政事務所104 年10月22日雲西地二字第104000\r\n    5784號函暨檢附之地籍圖謄本（見原審卷第189-205 頁）\r\n    可佐，此部分事實，堪認定為真實。\r\n  雲林縣消防局於103 年2 月20日20時16分許接獲報案得知失\r\n    火，於20時19分許出勤、20時24分許抵達現場搶救，至翌（\r\n    21）日凌晨0 時34分許始撲滅火勢等情，有雲林縣消防局二\r\n    崙分隊火災出動觀察紀錄（見鑑定書第32-33 頁）可憑。失\r\n    火現場除○○路000 號燒燬外，另延燒波及附表二建物編號\r\n    至、與財物燒燬，有雲林縣消防局103 年3 月19日火\r\n    災原因調查鑑定書暨現場照片（見鑑定書第2-11、15-31 、\r\n    77-147頁）可稽。本件火災經雲林縣消防局火場鑑識人員至\r\n    現場勘查鑑定結果：\r\n  有關起火戶之認定，依證人即住戶李新清、李安寶、汪月麵\r\n    、曾里（見鑑定書第40-47 、52-54 頁）、證人即報案人李\r\n    明和證述發現火災之經過（見鑑定書第55-56 頁）；證人即\r\n    永定派出所所長許炳昆證述在現場指揮之情況（見鑑定書第\r\n    57-58 頁）及本件火災發生後，雲林縣消防局二崙分隊人員\r\n    由東側到達，見現場貨物堆火勢非常兇猛，並往東側平房延\r\n    燒，火舌及濃煙從正側正面及兩側竄昇，現場下風處（南側\r\n    ）竹林受輻射熱影響起火燃燒。現場燃燒面積因貨物往上堆\r\n    積，火舌及大量濃煙將視線擋到，無法確定面積；雲林縣消\r\n    防局崙背分隊人員則由西側抵達現場，發現○○路000 號貨\r\n    物堆已經全面起火燃燒，火勢非常大，有臭味、無爆炸狀況\r\n    ，飛火及輻射熱往下風處（南側）竹林延燒。崙背61車佔據\r\n    消防栓供應褒忠12車及北五51車在出水線並用砲塔作防護滅\r\n    火，但因全面燃燒之貨物堆緊鄰○○路000 號建物，高溫輻\r\n    射熱造成搶救人員僅能從000 及000 號入室滅火。在支援人\r\n    力到達後，有增加車輛及水線，從000 號北側巷道進入滅火\r\n    等節，分別有雲林縣消防局二崙及崙背分隊火災出動觀察紀\r\n    錄（見鑑定書第32-33 頁）；火勢撲滅後，雲林縣消防局經\r\n    現場實地勘查結果，認北側○○路000 號再生塑料堆起火後\r\n    ，遇強勁北風將飛火往南吹，○○路000 號東側廢棄空屋受\r\n    燒係受北側相鄰之竹林飛火及輻射熱波及而造成；○○路00\r\n    0 號受燒係受西側相鄰之○○路000 號再生塑料堆火流及熱\r\n    輻射所波及造成；○○路000 號○○商店東北側窗戶受燒，\r\n    係受東北側相鄰之○○路000 號再生塑料堆火流及輻射熱所\r\n    波及造成；○○路000 號牆面一定高度以上嚴重煙燻，外觀\r\n    東側磚牆嚴重燻黑、瓦片屋頂嚴重燒穿、塌陷，顯示○○路\r\n    000 號受燒，係受東側相鄰之○○路000 號再生塑料堆火流\r\n    及輻射熱所波及造成；○○路000 號受燒係受東側相鄰之○\r\n    ○路000 號再生塑料堆火流及輻射熱所波及造成（見鑑定書\r\n    第3-5 頁），此與上開目擊證人李新清、李安寶、汪月麵、\r\n    曾里、李明和及許炳昆談話筆錄及現場描述之情形吻合，是\r\n    本件起火戶經現場勘查、燃燒後狀況、現場燒毀情形，火流\r\n    延燒方向，目擊者所述及消防人員趕抵現場時所見狀況皆指\r\n    稱係三合院空地再生塑料堆最先有火煙竄出，是鑑定意見認\r\n    為本件之起火戶確定為○○路000 號（見鑑定書第6 頁），\r\n    合於上開證據。綜上事證判斷，堪信本件火災起火戶確為○\r\n    ○路000 號之三合院。\r\n  有關起火處之認定，據李新清證述「發現三合院正身南側貨\r\n    物堆起火燃燒，不久即往更南側靠馬路旁的貨物堆延燒」及\r\n    許炳昆證述「三合院外部西北側囤積貨物堆正起火燃燒，當\r\n    日風勢很大，火流迅速竄開」及雲林縣消防局勘查現場後繪\r\n    製照相位置圖（見鑑定書第78頁），並勘查發現○○路 000\r\n    號三合院建物東護龍空房間、飯廳及廚房，外觀東側牆面尚\r\n    可見紅磚原色，內部屋頂塌陷，僅剩餘靠東南側瓦片殘留，\r\n    空房間及飯廳，屋樑及裝潢嚴重燒失，牆面嚴重煙燻、燒白\r\n    ，廚房牆面一定高度以上受煙燻，廚具尚可見其原貌，南側\r\n    牆面靠西面下方水泥嚴重剝落，西側牆面嚴重受燒，門框、\r\n    窗框及玻璃，均嚴重燒熔、燒失。東護龍空屋〈四〉（以下\r\n    編號均係鑑定書第78頁火災現場照相位置圖），外觀東側未\r\n    發現明顯燒痕，內部屋頂塌陷，屋樑掉落地面，四周牆面及\r\n    隔間牆均嚴重受燒，外觀西側僅最北側上方磚塊尚可見其原\r\n    貌。由上所述，顯示空屋係受由上往下、由西往東之火流。\r\n    空屋〈三〉，外觀北側及東側樹木均保持翠綠，屋頂西側塌\r\n    陷，內部東側無明顯燒痕，南側牆面靠西面燒失、倒塌，內\r\n    部瓦片及屋樑掉落在地上，水泥柱子一定高度以上燒白。由\r\n    上所述，顯示空屋〈三〉係受由上往下、由西往東之火流。\r\n    正身空屋〈二〉及神明廳，外觀北側牆面愈往西面泛白愈為\r\n    嚴重，空屋〈二〉屋頂塌陷，屋樑掉落地面，四周牆面嚴重\r\n    受燒泛白，神明廳內部南側牆面愈往西面泛白愈為嚴重，東\r\n    側牆面紅磚尚保持原色，西側牆面紅磚則嚴重泛白，南側牆\r\n    面則愈往西面受燒、泛白愈為嚴重。正身臥室及廚房，內部\r\n    天花板、裝潢、傢俱及廚具均嚴重燒失，四周牆面均嚴重受\r\n    燒，冰箱賸餘金屬嚴重變形，浴廁亦嚴重受燒，玻璃及窗框\r\n    嚴重燒熔、燒失，外觀西側牆面均受嚴重受燒、泛白，牆邊\r\n    下方再生塑料堆及鐵桶均嚴重受燒熔、變色；西護龍空屋〈\r\n    一〉，外觀東側牆面嚴重受燒，南側牆面一定高度以上倒塌\r\n    ，內部四周牆面均嚴重受燒，瓦片掉落地上，西側牆面嚴重\r\n    受燒，一定高度以上嚴重燒白，由上所述發現受燒均為嚴重\r\n    。再生塑料堆〈五〉，表面覆蓋塑膠帆布及再生塑料堆表層\r\n    嚴重燒熔、燒失，剩餘再生塑料堆表層硬化焦黑。再生塑料\r\n    堆〈四〉表面覆蓋塑膠帆布及再生塑料堆表層嚴重燒熔、燒\r\n    失，剩餘再生塑料堆西側燒失比東側嚴重。再生塑料堆〈四\r\n    〉西北側嚴重燒失。空屋〈二〉係受神明廳火流波及，神明\r\n    廳係受廚房火流波及，廚房及臥室係受西側再生塑料堆火流\r\n    波及，再生塑料堆〈五〉係受北側再生塑料堆〈四〉受火流\r\n    延燒波及。再生塑料堆〈三〉，表面覆蓋塑膠帆布及再生塑\r\n    料堆表層嚴重燒熔、燒失，賸餘再生塑料堆，愈往北側燒熔\r\n    、燒失愈為嚴重，顯示再生塑料堆〈三〉受燒程度北側比南\r\n    側較為嚴重；再生塑料堆〈一〉，北側塑膠袋堆尚可見其原\r\n    貌，再生塑料堆〈一〉靠南側表層嚴重燒熔、燒失，再生塑\r\n    料堆〈一〉西南側樹木，靠南面樹葉、樹枝嚴重燒失，可見\r\n    再生塑料堆〈一〉受燒程度南側比北側較為嚴重；再生塑料\r\n    堆〈二〉，北側塑膠袋堆，發現完全燒失，旁邊牆面愈往南\r\n    端倒塌愈為嚴重；再生塑料堆〈二〉表層嚴重燒溶、燒失，\r\n    再生塑堆〈二〉西側樹木，樹葉、樹枝完全燒失，再生塑料\r\n    堆〈二〉與再生塑料堆〈三〉交界處有一「Ｖ」型燒痕。是\r\n    再生塑料堆〈二〉與再生塑料堆〈三〉交界處火流燒燬最為\r\n    嚴重，顯示再生塑料堆〈二〉與再生塑料堆〈三〉交界處最\r\n    先開始燃燒後，火流即向四周延燒，而造成火災發生（見鑑\r\n    定書第8 頁）。綜上所述，火災原因調查調查鑑定書認定本\r\n    件火災依證人證述及現場燒損情形研判，以三合院空地再生\r\n    塑料堆〈三〉東北側附近為最先起火處（見鑑定書第8 頁）\r\n    ，應可採信。\r\n  有關起火原因：雲林縣消防局火調人員勘查起火處附近後，\r\n    認為：未發現存放自燃性之化學物品，且該處經清理亦未\r\n    發現有自燃物品燃燒殘存之痕跡，故本案排除因化學物品自\r\n    燃引起火災之可能性。經詢問林怡汝及查詢財團法人保險\r\n    犯罪防制中心相關資訊，得知○○路000 號未投保火災險，\r\n    故研判縱火詐領保險金之可能性無。起火處附近並未發現\r\n    炊具等用品。另據曾品憲所述：「廚房上次使用是大約一個\r\n    禮拜前了」，故研判因烹煮不慎引起火災之可能性應可排除\r\n    。再依曾品憲供述：「貨物堆僅三合院南側有一條電線經\r\n    過，其他均沒有」。另火調人員會同共同被告林怡汝採集○\r\n    ○路000 號神明廳外西南側及南側兩處電線殘跡會封，送內\r\n    政部消防署鑑析。經消防署以巨觀實體觀察法、微觀金相觀\r\n    察分析法鑑析結果，發現該熔痕巨觀及微觀特徵與導線受熱\r\n    燒熔固化所造成之熱熔痕相同、相似。另據火調人員現場勘\r\n    查，起火處附近確實並未發現任何電路配線經過，故本案研\r\n    判因電氣因素而致引起火災之可能性應可排除。又據林怡\r\n    汝供述：「我及家人均沒有與人發生口角或糾紛」，又經火\r\n    災調查人員使用檢知管檢測○○路000 號神明廳外南側附近\r\n    有無可燃性液體情形，檢知管並無可燃性液體呈色反應；經\r\n    火災調查人員使用檢知管檢測上址再生塑料堆〈三〉東北側\r\n    附近有無可燃性液體情形，檢知管並無可燃性液體呈色反應\r\n    ，且火調人員會同林怡汝採集○○路000 號神明廳外南側及\r\n    再生塑料堆〈三〉東北側兩處泥土跡證，會封後送消防署鑑\r\n    析，經消防署以靜態式頂空濃縮法（ASTM E1412）及氣相層\r\n    析質譜法（ASTM E1618）鑑析，其鑑定結果均未檢測出易燃\r\n    液體之成分，故研判外力入侵縱火引起火災之可能性較小。\r\n    再據曾品憲供述：「我與太太洪千慧住在最西側的房間，\r\n    管理在空地堆放○○企業社所有之各種再生塑料」；「我女\r\n    兒曾琦雯打電話通知我，我才知道發生火災，當時我人在○\r\n    ○○○里工作」；「我當天早上離開前往頭份載貨，大約16\r\n    時至17時間有回到○○路000 號，走到上址北側巡視四周，\r\n    並無發現任何異常，即繼續將貨送到○○○○里」；「我的\r\n    工作只負責接受公司指派地點，將貨載來○○路000 號並卸\r\n    貨儲存，及負責接受公司指派將○○路000 號堆放的貨物運\r\n    往指定地點」。由上所述，得知火災發生前之當日17時至20\r\n    時三合院空地並無人管理，上址再生原料堆放位置係屬開放\r\n    空間，又火調人員在000 號建物及空地南側○○路旁地面發\r\n    現有菸蒂遺留，北側巷道亦隨處可見菸蒂及打火機遺留，火\r\n    調人員檢視起火處附近受燒燬之樹木、雜物及再生塑料等雖\r\n    為可燃物，但非自燃性材質，若無火源實無自行起火燃燒之\r\n    可能。現場經清理後，發現遺留火種可能誘發火災外，並未\r\n    發現其它可疑發火因子。故本案火災排除上述起火原因後，\r\n    依燃燒後狀況及關係人所述研判，仍以遺留火種引起火災之\r\n    可能性為最大（見鑑定書第8-10頁）。\r\n  被告雖辯稱本件火災發生原因鑑定單位亦無法判定，如何認\r\n    定過失責任等語。然按刑事訴訟法第154 條第2 項規定：犯\r\n    罪事實應依證據認定之，無證據不得認定犯罪事實。此所謂\r\n    證據，並不以直接證據為限，亦包括各種相關之間接（或情\r\n    況）證據在內；故不論依直接證據，或綜合各種間接證據，\r\n    本於推理作用，以為認定犯罪事實之基礎，自非法所不許。\r\n    此與未能發現相當之證據，或證據不足以證明，而憑空推想\r\n    或臆測係不同之概念，自不能相提並論（最高法院106 年度\r\n    台上字第933 號判決意旨參照）。經查：鑑定證人陳信彰於\r\n    審理時證稱：「我任職於雲林縣消防局第二大隊，主要工作\r\n    係火災原因鑑定。我是臺灣警察專科學校消防安全科畢業，\r\n    火警鑑定年資有4 年7 個月，鑑識超過100 次，在100 年曾\r\n    參加消防署舉辦之火災鑑定班，而且每年都有複訓。我是本\r\n    件火災鑑識人員，有參與現場勘查工作。我在現場訪查鄰居\r\n    就被告等人平常與人互動情形，也詢問派出所巡邏員警，均\r\n    未找到任何可疑人物，事後現場採證送消防署鑑定，亦沒有\r\n    檢出易燃性液體反應，本件沒有人為縱火之跡證。現場起火\r\n    處沒有電線經過，為求慎重，我在起火處較遠地方採樣電線\r\n    送消防署檢驗，檢驗結果只有因大火燃燒後熔掉之痕跡，沒\r\n    有任何火災前短路痕跡。我有進入三合院屋內勘查，屋內有\r\n    廚具但被告曾品憲說平常沒有烹飪是外食為主，且本件很明\r\n    顯是從屋外燒進去，研判火災不是在被告曾品憲居住臥室起\r\n    火。本件起火點是在2 個貨物堆之接縫處，接縫處附近上方\r\n    有樹葉，接縫處提供蓄積熱之反應，只要有任何火源，就有\r\n    可能造成本次火災」、「蓄積熱之環境是指在開放空間熱比\r\n    較容易散失，如果是在縫隙中熱能就比較容易蓄積，現場是\r\n    有這樣的環境，就是再生塑料堆〈二〉、〈三〉接縫處，提\r\n    供蓄積熱之反應。且本件再生塑料堆〈二〉、〈三〉接縫處\r\n    呈現Ｖ型燒痕，表示此處燃燒比較深。蓄積熱容易在一個地\r\n    方往周圍擴散，火勢擴大後就容易往上延燒，本件是以遺留\r\n    火種可能性較大」、「火災鑑定報告針對起火原因以排除法\r\n    進行排除研判是火災鑑定之常態。我在現場沒有找到遺留火\r\n    種，一般若是遺留火種所造成之火災，如果火載量夠的話，\r\n    找不到遺留火種是常態。因為遺留火種是易燃物，如果是菸\r\n    蒂是會被燒掉，除非是金屬類熱能才可能找到。」（見原審\r\n    卷第19-22 、35-36 、39-40 頁）等語甚詳。且依上開鑑\r\n    定證人陳信彰在火災現場所見再生塑料堆〈二〉、〈三〉呈\r\n    Ｖ形燒痕跡象，佐以現場受燒情形，再以排除法排除不可能\r\n    之火災原因，足以認定起火原因係因遺留不明火種蓄熱悶燒\r\n    ，應為最具可能導致本件火災發原因甚明。況火災原因之鑑\r\n    定，常因火災現場燒燬、燒失而無法取得確切之證據（如菸\r\n    蒂、打火機等微小火源）用以確認火災發生之原因，故火災\r\n    鑑定方式通常係以排除法為之，於排除其他可能發生火災之\r\n    原因後，所留存之因素即可判斷為最具可能性之結論，此乃\r\n    火災鑑定之原理，並非曾品憲所稱鑑定機關不知起火原因為\r\n    何。本件火災發生原因，係因遺留火種而引發火勢延燒，堪\r\n    以認定。\r\n  按過失者，係指按其情節應注意，並能注意而不注意者，刑\r\n    法第14條第1 項定有明文。亦即刑法上所稱之過失，係指行\r\n    為人客觀上負有注意之義務，就其自身之狀況而言，亦能為\r\n    此等符合義務之注意，但卻因疏忽而未盡到注意義務或盡到\r\n    足夠之注意義務，造成法益侵害之結果發生，即上開刑法第\r\n    14條第1 項所謂「行為人雖非故意，但按其情節應注意，並\r\n    能注意，而不注意者，為過失」之要旨。即刑法上之過失犯\r\n    ，係指行為人依客觀情狀負有義務，而依其個人情況有能力\r\n    且可期待其注意，竟疏於注意，以致實現犯罪構成要件之行\r\n    為。對於犯罪構成要件該當結果之發生負有防止義務之人，\r\n    不為其應為之防止行為，致發生與以作為之行為方式實現法\r\n    定構成要件情況相當之不作為犯。經查：曾品憲為○○企業\r\n    社堆置物品於三合院空地之現場管理人，對於物品堆置、管\r\n    理有實際支配管理權限，已如上述，自具有防止失火結果發\r\n    生之保證人地位。又堆放物品之三合院空地雖為私人土地，\r\n    然為○○路北側巷道通往南側○○路之捷徑，雖有矮牆阻隔\r\n    但得以輕易跨越，時常有不特定行人往來等情，業經陳信彰\r\n    證述「三合院沒有任何門禁管制，任何人可以透過空地捷徑\r\n    從北側巷道通往南側○○路，事發當日沒有人管理，可能會\r\n    有人經過。三合院空地捷徑北側設有矮牆，一般成人可以很\r\n    輕鬆跨過去。」等語（見原審卷第21、38頁）明確，且有\r\n    火災原因鑑定書附圖及照片可憑。曾品憲既於三合院空地堆\r\n    放大量物品，且該等物品係屬可燃性物質，而雲林縣消防局\r\n    勘查失火現場時，亦發現「於000 號建物及空地南側○○路\r\n    旁地面發現有菸蒂遺留」（見鑑定書第137-138 頁所示照片\r\n    118 、119 ）、「北側巷道亦隨處可見菸蒂及打火機遺留」\r\n    （見鑑定書第138-139 頁所示照片120 、121 、122 ）等情\r\n    ，顯見平日即常有不特定人隨手將菸蒂、打火機等失火危險\r\n    物丟棄散落於三合院空地附近情形。曾品憲自應注意三合院\r\n    空地時常有行人經過或逗留，而可燃物品易因行人丟棄菸蒂\r\n    、打火機等遺留火種因素而起火燃燒，自應採取有效防範措\r\n    施而將此等易肇致火災危險之物品與鄰宅為適當防火距離之\r\n    隔離，並使不特定行人與堆置物品有所隔絕，此為其任管理\r\n    人應負之注意義務。\r\n  刑法第173 條第2 項失火燒燬現供人使用之住宅罪，其所謂\r\n    「燒燬」係指因火力燃燒而喪失物之主要效用而言，若僅屋\r\n    內天花板、傢俱、裝潢出現煙燻、碳化或燃燒之情形，並未\r\n    損及房屋之鋼筋混凝土、牆壁結構等主要構成部分，即非燒\r\n    燬，必該建物已不足遮蔽風雨，供人棲身等使用效能已喪失\r\n    ，始足構成燒燬之要件，故如該住宅本身尚未達喪失其效用\r\n    之程度，因該罪並無處罰未遂犯之規定，故於此情形應係觸\r\n    犯刑法第175 條第3 項之失火燒燬第173 條、第174 條以外\r\n    物品罪（最高法院89年度台上字第2495號判決意旨參照）。\r\n    刑法第174 條第3 項失火罪中，所謂「現未有人所在之他人\r\n    所有建築物」，係指現無人使用之住宅以外建築物之意。經\r\n    查：\r\n  附表二編號之○○路000 號建物為李華雄所有，現由李宏\r\n    明與汪月麵夫妻承租使用中，建物屋頂屋瓦片及樑柱塌陷、\r\n    牆面水泥嚴重剝落；附表二編號之○○路000 號建物為李\r\n    俊興及李俊傑共有，由曾里使用中，建物屋頂C 型鋼樑柱變\r\n    形下陷、屋頂塌陷、鐵皮牆面嚴重氧化變色、水泥牆片嚴重\r\n    龜裂變形；附表二編號之○○路000 號建物東護龍為李新\r\n    清、李忠穎、李忠訓所有，內部屋頂塌陷、屋樑嚴重燒失掉\r\n    落地面、水泥嚴重剝落、四周牆面及隔間牆均嚴重受燒；附\r\n    表二編號之○○路000 號建物西護龍現由被告曾品憲居住\r\n    ，房屋牆面一定高度以上倒塌、嚴重受燒；附表二編號之\r\n    ○○路000 號為廢棄空屋，屬現無人使用之住宅以外建物，\r\n    房間受燒嚴重、屋樑燒斷，此有雲林縣消防局火災原因調查\r\n    鑑定書中所附火災現場勘查紀錄暨原因及現場照片可佐，復\r\n    為曾品憲所不爭執。上開建物均已損及建物之牆壁、樑柱結\r\n    構等主要構成部分，使該建物不足遮蔽風雨，供人棲身等使\r\n    用效能已喪失，均已達燒燬之程度。\r\n  附表二編號之車牌號碼000-000 普通重型機車之受燒情形\r\n    為左側車身受燒燬，致受損之車身外殼已喪失原有效用，或\r\n    其鈑金、烤漆喪失原有防鏽、美觀之效用，亦已生燒燬之結\r\n    果。\r\n  附表二編號、之○○路000 號、000 號建物，僅受燃燒\r\n    、煙燻而使門窗、玻璃、採光罩燒燬破裂，尚難認已喪失供\r\n    人使用之效用，而未達燒燬現供人使用之住宅或現有人所在\r\n    之建築物程度，而僅屬燒燬現（非）供人使用之住宅或現（\r\n    未）有人所在之建築物以外之物。\r\n  曾品憲此部分抗辯不採之理由\r\n  曾品憲雖辯已用帆布蓋住堆置之物品，且將潮溼較不易燃燒\r\n    之物品堆置靠近其他住戶作為防火牆等語，惟亦自承現場物\r\n    品堆疊有二層樓高，且陳信彰亦證述「現場堆置再生塑料與\r\n    鄰房太近，有些地方堆置十分緊貼不到30公分，000 號房屋\r\n    磚牆因火勢溫度太高，水泥黏著力降低因此倒塌」（見原審\r\n    卷第25頁）等語；再由現場照片105 （見鑑定書第131 頁\r\n    ）可知，曾品憲未就其所堆置物品確實架設圍欄等為適當隔\r\n    絕且與鄰宅幾近毗鄰而無間隔，倘有行人經過或逗留，自極\r\n    易因丟棄菸蒂或其他不明火種等因素而起火燃燒，難認已進\r\n    行有效防範措施。是以，曾品憲既於行人常行經或逗留之三\r\n    合院空地堆置物品，即應注意該等物品有因行人遺留火種而\r\n    起火燃燒之危險性，而與鄰宅為適當隔絕，依當時客觀情形\r\n    ，並無不能注意之情事，仍疏未注意及此致生本件火災，與\r\n    陳信彰鑑定意見稱「本件最主要是存放物品太多，又沒有保\r\n    持有效防火距離，客觀上沒有適當隔絕，使火災這麼嚴重」\r\n    （見原審卷第37、40頁）為相同認定，曾品憲有過失至為\r\n    明確。而火災發生致附表二所示建物、財物遭燒燬之結果與\r\n    曾品憲之過失行為間，具有相當因果關係，同可認定。\r\n  曾品憲另辯稱本件失火應係他人所為，非其不慎之行為所致\r\n    ，其並無過失等語。查本件火災之發生，是否係因行經三合\r\n    院空地之行人掉落或遺留火種，經蓄熱而引發堆置物品起火\r\n    燃燒，雖行為人亦可能同有過失，然此乃行為人與監督人雙\r\n    方過失競合而同有責任之問題，曾品憲之上開注意義務並不\r\n    因行人應否同負過失責任而得以解免，其過失責任自不能因\r\n    此免除。曾品憲此一辯解亦不足採憑。\r\n  公訴意旨另認曾品憲具有「未詳查三合院空地堆置物品周邊\r\n    有無火種遺留之情況，致遺留之不明火種引燃物品後起火燃\r\n    燒」之過失部分，雖曾品憲自承失火當日17時許離開三合院\r\n    送貨至○○鎮○○里（見鑑定書第38頁），惟陳信彰證稱「\r\n    以遺留火種蓄積熱導致燃燒之時間，在實驗數據上從5 分鐘\r\n    到幾個小時都有可能」（見原審卷第39-40 頁），是本件\r\n    火災仍不能排除係自曾品憲17時許離去三合院後至20時16分\r\n    許失火前之某時，方因遺留火種蓄熱燃燒，自無從認定曾品\r\n    憲離開三合院空地前有何未詳加查看有無火種遺留之過失，\r\n    併此敘明。\r\n  綜上所述，曾品憲失火燒燬現供人使用之住宅或現有人所在\r\n    之建築物（即附表二編號至建物）、現非供人使用之他\r\n    人所有住宅或現未有人所在之他人所有建築物（即附表二編\r\n    號）及他人所有物（即附表二編號至建物與附表二編\r\n    號機車）之事實，應可認定。\r\n三、論罪\r\n  林怡汝等2 人未經許可提供土地堆置廢棄物部分\r\n  林怡汝等2 人均係犯廢棄物清理法第46條第3 款未經主管機\r\n    關許可提供土地堆置廢棄物罪。\r\n  林怡汝等2 人均係利用不知情之曾品憲駕駛車輛載運附表一\r\n    所示物品至前揭土地堆置，利用不知情之曾信雄於空閒時偶\r\n    爾協助堆置，無異將其等視同自己手足延伸，而以他人充作\r\n    犯罪工具，以利上開犯行之遂行，就此部分各應成立間接正\r\n    犯。\r\n  行為人基於概括之犯意，在密切接近之一定時、地持續實行\r\n    之複次行為，倘依社會通念，於客觀上認為符合一個反覆、\r\n    延續性之行為觀念者，於刑法評價上，即應僅成立一罪。查\r\n    林怡汝等2 人為附表一所示之一般廢棄物品項再利用，於再\r\n    利用前，未經主管機關許可即提供土地長期反覆堆置，犯意\r\n    單一，再同土地堆置行為反覆而延續數年，於行為概念上，\r\n    應認為包括的一罪，為集合犯。\r\n  林怡汝等2 人，就上開未經主管機關許可提供土地堆置廢棄\r\n    物犯行，有犯意之聯絡及行為之分擔，應論以共同正犯。\r\n  曾品憲犯失火罪部分\r\n  刑法之放火罪，其直接被害法益為一般社會之公共安全，雖\r\n    私人之財產法益亦同時受其侵害，但本罪係列入公共危險章\r\n    內，自以社會公安之法益為重，此觀於燒燬自己所有物致生\r\n    公共危險時並應論罪之點，亦可得肯定之見解，故以一個放\r\n    火行為燒燬多家房屋，仍祇成立一罪，不得以所焚家數，定\r\n    其罪數（最高法院21年上字第391 號判例參照）。一失火行\r\n    為所燒燬之對象縱然不同，但行為僅一個，而應為整體的觀\r\n    察，成立單純一罪（最高法院85年度台上字第2608號判決意\r\n    旨參照）。曾品憲以一失火行為燒燬現供人使用之住宅或現\r\n    有人所在之建築物（即附表二編號至建物）、現非供人\r\n    使用之他人所有住宅或現未有人所在之他人所有建築物（即\r\n    附表二編號建物）及他人所有物（即附表二編號至建\r\n    物及附表二編號機車），因刑法第173 條至第176 條之公\r\n    共危險罪，其直接被害法益為一般社會之公共安全，雖私人\r\n    之財產法益亦同時受其侵害，但各該罪係列入公共危險罪章\r\n    ，自以社會公安之法益為重，故以單一失火行為所燒燬對象\r\n    縱有不同，仍僅構成單純一罪。是核曾品憲所為，係犯刑法\r\n    第173 條第2 項之失火燒燬現供人使用住宅罪。\r\n  起訴意旨雖漏未敘明被告曾品憲失火燒燬附表二編號建物\r\n    之犯行，惟此部分之犯罪事實與失火燒燬附表二編號至\r\n    建物、財物部分有單純一罪關係，為起訴效力所及，本院自\r\n    應併予審理。\r\n四、不另為無罪之諭知（即林怡汝、曾國機涉犯廢棄物清理法第\r\n    46條第4 款部分）\r\n  公訴意旨另以被告林怡汝、曾國機自75年起至88年7 月15日\r\n    間即有違反廢棄物清理法第46條第3 、4 款之未經許可提供\r\n    土地堆置廢棄物及非法清理廢棄物等罪嫌，並於前揭犯罪事\r\n    實一所示犯行中，因未領有廢棄物貯存、清除許可文件，亦\r\n    涉犯廢棄物清理法第46條第4 款之非法清理廢棄物罪嫌。\r\n  按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。次按認定犯罪\r\n    事實所憑之證據，雖不以直接證據為限，間接證據亦包括在\r\n    內，然而無論直接或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，\r\n    始得據為有罪之認定，倘其證明尚未達到此一程度，而有合\r\n    理之懷疑存在時，事實審法院復已就其心證上理由予以闡述\r\n    ，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不\r\n    得任意指為違法（最高法院76年台上字第4986號判例意旨參\r\n    照）。再按不能證明被告犯罪或其行為不罰者，依刑事訴訟\r\n    法第301 條第1 項規定，應諭知無罪之判決。\r\n  公訴意旨認林怡汝等2 人涉犯此部分罪嫌，無非係以林怡汝\r\n    等2 人、共同被告曾品憲、曾信雄、曾國寶之供述、證人黃\r\n    品誠、劉芳謀、林國全、鄭曄隆之證述，雲林縣環境保護局\r\n    前揭執行違反廢棄物清理法裁罰書、稽查工作紀錄、現場照\r\n    片、○○企業社與○○公司所訂立之買賣契約書、○○公司\r\n    所開立之過磅單、營利事業登記證、經濟部工廠登記證、土\r\n    地所有權狀、林怡汝之個人戶籍資料、車號查詢汽車車籍、\r\n    ○○公司出售回收料下腳品標價單、雲林縣西螺地政事務所\r\n    土地登記謄本、地籍圖謄本、雲林縣環境保護局104 年10月\r\n    21日雲環廢字第1041037163號函等為其主要論據。訊據林怡\r\n    汝等2 人否認有何違反廢棄物清理法之犯意。經查：\r\n  廢棄物清理法係於88年6 月22日修正、同年7 月14日公布、\r\n    施行後，始於第22條（即現行法第46條）增訂刑事罰則，是\r\n    起訴意旨認林怡汝等2 人自75年起至88年7 月15日間即有違\r\n    反該法第46條第3 、4 款之犯嫌，基於罪刑法定原則，林怡\r\n    汝等2 人此期間之行為即屬不罰。\r\n  附表一所示物品為林怡汝等2 人75年間起即陸續向○○公司\r\n    及其他不詳公司購買，堆置於前揭土地，為一般事業廢棄物\r\n    且性質符合「公告應回收或再利用廢棄物（R 類）」等情，\r\n    如前所述。\r\n  ○○企業社為再利用機構，購買附表一所示物品係從事再利\r\n    用\r\n  ○○企業社領有經濟部工廠登記證及營利事業登記證，營業\r\n    項目有紡紗（尼龍特多龍加工及其下腳買賣）與廢棄物資源\r\n    回收，均已認定如前，是○○企業社符合再利用管理辦法第\r\n    2 條第3 項規定「經政府機關登記有案或依法律規定免辦理\r\n    登記之農工商（場）」之再利用機構，此亦有雲林縣環境保\r\n    護局104 年10月21日雲環廢字第1041037163號函（見原審卷\r\n    第171-173 頁）可憑。\r\n  附表一所示物品可以經過熔化後製成鎔粒，而○○企業社向\r\n    ○○公司購入後，係加工製造成為塑化粒、尼龍粒、棉花等\r\n    原料，尼龍粒再出售予其他製作手套、模型、鞋墊等尼龍類\r\n    成品之公司等情，業據劉芳謀證述（見原審卷第481 頁）\r\n    、林怡汝（見偵2185號卷第168-169 頁，原審卷第287 頁\r\n    ）、曾國機（見偵2185號卷第171-174 頁）供述在卷，佐以\r\n    ○○企業社產品製作流程說明資料、銷售發票與樣本、成品\r\n    、圖片、使用者公司及發票人資料（見原審卷第 509-539\r\n    、541-611 、615-623 頁，卷第133-151 頁），堪信○○\r\n    企業社確實將自○○公司標售購得之附表一所示物品為「再\r\n    利用」之行為。\r\n  一般事業廢棄物再利用之行為，無廢棄物清理法第46條第 4\r\n    款之適用：\r\n  按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項定有明文。同法第46條規定「有\r\n    下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新\r\n    臺幣3 百萬元以下罰金：…四、未依第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    ，或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n    廢棄物…。」是廢棄物清理法第46條第4 款所規定之犯罪構\r\n    成要件行為，計有貯存、清除及處理三者。就事業廢棄物而\r\n    言，其中所稱「貯存」為一般廢棄物於清除、處理前，放置\r\n    於特定地點或貯存容器、設施內之行為；「清除」則指事業\r\n    廢棄物之收集、運輸行為；至「處理」則包含中間處理：\r\n    指事業廢棄物在最終處置或再利用前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或穩定之行為。最終\r\n    處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n    棄物之行為。再利用：指事業產生之事業廢棄物自行、販\r\n    賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n    目的事業主管機關認定之用途行為，並應符合其規定者，行\r\n    政院環境保護署依廢棄物清理法第36條第2 項規定發布之事\r\n    業廢棄物貯存清除處理方法及設施標準第2 條第1 款至第3\r\n    款規定甚明。\r\n  次按廢棄物清理法第39條第1 項規定：「事業廢棄物之再利\r\n    用，應依中央目的事業主管機關規定辦理，不受第28條、第\r\n    41條之限制」。即有關事業廢棄物之再利用，依同法第39條\r\n    第1 項之規定，授權中央目的事業主管機關制定管理辦法管\r\n    理之，不受第28條（事業廢棄物清理之方式）、第41條（應\r\n    申請核發公民營廢棄物清除處理機構許可文件）之限制。亦\r\n    即再利用之行為並不須取得許可文件，但仍應依事業主管機\r\n    關制定之管理辦法為之。至於違反再利用行為之處罰，除其\r\n    情形已致污染環境，或因而致人於死、致重傷或致危害人體\r\n    健康導致疾病者，應分別依廢棄物清理法第46條第2 款或第\r\n    45條第1 項各該規定科處刑罰外，按之一般情形之違反，僅\r\n    能依廢棄物清理法第52條規定，處以行政罰鍰，而無同法第\r\n    46條第4 款刑事罰則之適用（最高法院96年度台上字第3673\r\n    號判決、100 年度台上字第1663號判決意旨參照）。準此，\r\n    公告再利用之事業廢棄物，依廢棄物清理法第39條第1 項規\r\n    定，免受同法第41條應申請處理許可證之規範，無須申請公\r\n    民營廢棄物清除處理許可證，未依公告之管理方式內容從事\r\n    再利用之行為，以違反廢棄物清理法第39條、第52條規定處\r\n    以行政罰；除另有同法第45條第1 項、第46條第2 款規定情\r\n    形之刑罰者，並無同法第46條第4 款刑事罰則之適用，行政\r\n    院環境保護署105 年11月2 日環署廢字第1050084890號函釋\r\n    指出（見原審卷第53頁）○○企業社就○○公司申報為 D\r\n    類之附表一所示物品為R 類再利用之行為，並無廢棄物清理\r\n    法第46條第4 款之適用，即此意旨。\r\n  ○○企業社曾於94年6 月9 日通過再利用者登記檢核，已於\r\n    96年6 月9 日到期，後續並未向當地主管機關提出申請並通\r\n    過，為林怡汝等2人所承認，並有卷附雲林縣環境保護局104\r\n    年10月21日雲環廢字第1041037163號函檢附之再利用者登記\r\n    檢核表可憑（見原審卷第179 頁），是○○企業社並非「\r\n    合法登記」之再利用機構，且既已解除環保機關之列管，自\r\n    無可能再依再利用管理辦法第18條第2 項、第4 項至第7 項\r\n    、第19條至第21條為相關再利用紀錄、申報及接受主管機關\r\n    之追蹤查核等管考，且附表一所示物品製成產物，雖經經濟\r\n    部工業局105 年11月10日工永字第10500982210 號函稱「難\r\n    以判斷是否符合管理辦法附表所稱廢人造纖維或紡織殘料之\r\n    範疇」（見原審卷第61-62 頁），惟再利用管理辦法為中\r\n    央目的事業主管機關依廢棄物清理法第39條第2 項規定授權\r\n    訂定之行政命令，林怡汝等2 人既無須依廢棄物清理法第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，其再利用事\r\n    業廢棄物之行為，縱有違反中央目的事業主管機關規定之再\r\n    利用管理辦法，解釋上仍係再利用事業廢棄物違反第39條第\r\n    1 項規定之行政違法行為，而非未依第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存之刑事不法行\r\n    為，要難論以同法第46條第4 款之罪。此外檢察官並未起訴\r\n    亦無證據足認林怡汝等2 人再利用行為致人於死、致重傷或\r\n    致危害人體健康導致疾病或致環境汙染，是林怡汝等2 人所\r\n    為亦不能依廢棄物清理法第45條第1 項、第46條第2 款規定\r\n    處以刑罰。\r\n  綜上，附表一所示物品屬○○公司所生產之一般事業廢棄物\r\n    而性質屬公告再利用廢棄物，○○公司為廢棄物清理法所稱\r\n    之事業，○○公司將附表一所示物品標售○○企業社作為其\r\n    他製品原料之行為，符合再利用之行為已如前述，即令被告\r\n    林怡汝等2 人從事事業廢棄物再利用之程序與相關行政命令\r\n    規範有所不符，而有違反廢棄物清理法第39條第1 項之情形\r\n    ，僅涉及主管機關得依同法第52條規定對其處以行政罰之問\r\n    題，自無違反同法第46條第4 款之問題。\r\n  林怡汝等2 人此部分行為，本應為無罪之諭知，惟林怡汝等\r\n    2 人此部分所涉犯廢棄物清理法第46條第4 款之犯行，與其\r\n    等上開論罪科刑之廢棄物清理法第46條第3 款之部分，公訴\r\n    意旨認具有想像競合犯之裁判上一罪之關係，實務上亦多採\r\n    此一見解，爰均不另為無罪之諭知，併此敘明。\r\n貳、無罪部分\r\n一、公訴意旨略以：\r\n  被告曾品憲、曾國寶、曾信雄（下稱曾品憲等3 人）均係曾\r\n    國機之胞弟。曾品憲、曾信雄均明知未依廢棄物清理法第41\r\n    條第1 項規定領有廢棄物貯存、清除許可文件，不得從事廢\r\n    棄物之貯存、清除，亦不得提供土地堆置廢棄物；曾國寶亦\r\n    明知未經主管機關許可，不得提供土地堆置廢棄物。自75年\r\n    起，即共同基於違反廢棄物清理法之單一犯意聯絡，曾品憲\r\n    、曾國寶與林怡汝等2 人共犯廢棄物清理法第46條第3 款之\r\n    未經主管機關許可，提供土地堆置廢棄物罪嫌及同條第4 款\r\n    前段之非法清理廢棄物罪嫌；曾國寶與林怡汝等2 人共犯廢\r\n    棄物清理法第46條第3 款之未經主管機關許可，提供土地堆\r\n    置廢棄物罪嫌。（林怡汝等2 人有罪及不另為無罪部分，如\r\n    理由壹、四所述）\r\n  被告林怡汝等2 人○○企業社之實際負責人，於前揭犯罪事\r\n    實二部分，應負管理之責，涉犯刑法第173 條第2 項失火燒\r\n    燬現有人所在之建築物罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。次按認定犯罪\r\n    事實所憑之證據，雖不以直接證據為限，間接證據亦包括在\r\n    內，然而無論直接或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，\r\n    始得據為有罪之認定，倘其證明尚未達到此一程度，而有合\r\n    理之懷疑存在時，事實審法院復已就其心證上理由予以闡述\r\n    ，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不\r\n    得任意指為違法（最高法院76年台上字第4986號判例意旨參\r\n    照）。再按不能證明被告犯罪或其行為不罰者，依刑事訴訟\r\n    法第301 條第1 項規定，應諭知無罪之判決。 \r\n三、曾品憲等3 人違反廢棄物清理法部分\r\n  75年起至88年7 月15日間違反廢棄物清理法部分\r\n    廢棄物清理法係於88年6 月22日修正、同年7 月14日公布、\r\n    施行後，始於第22條（即現行法第46條）增訂刑事罰則，是\r\n    起訴意旨認曾品憲、曾信雄自75年起至88年7 月15日間即有\r\n    違反該法第46條第3 、4 款之犯嫌，曾國寶有違反該法第46\r\n    條第4 款之犯嫌，基於罪刑法定原則，曾品憲等3 人此期間\r\n    之行為即屬不罰。\r\n  曾品憲等3 人違反廢棄物清理法第46條第3 款部分\r\n    曾品憲等3 人與曾國機因雖共有前揭三合院之空地即雲林縣\r\n    ○○鄉○○村○○段00地號土地、同地段00地號土地，並無\r\n    實際分管，曾品憲等3 人係基於原使用狀態長期均由曾國機\r\n    所經營之○○企業社使用；曾品憲幫忙載運及管理前揭物品\r\n    ，曾國寶、曾信雄曾幫忙，後來沒有參與；曾信雄雖於84年\r\n    間購得所有之同地段000 地號（即起訴書所載重測前000 之\r\n    0 地號）土地，惟基於兄弟情誼供曾國機使用等情，業據林\r\n    怡汝陳稱：曾國寶是很早以前有在○○企業社做、曾信雄也\r\n    有，現在與○○企業社均無關係，曾品憲則是做運輸及看管\r\n    前揭物品；○○段00地號土地、同地段00地號土地原係李姓\r\n    人家所有，但為曾國機家之祖厝所在，故曾國機買下後，登\r\n    記在兄弟4 人名下；曾信雄偶爾幫忙卸貨；沒有付錢給曾品\r\n    憲等3 人（偵2158號卷第33、171 頁，見原審第279 、28\r\n    1-283 、288 頁）；曾國機供述：○○段00地號土地、同地\r\n    段00地號土地係兄弟共有，沒有付租金；伊父親在世時即如\r\n    此使用，所以沒有另外問曾品憲等3 人是否同意；曾信雄所\r\n    有之同地段000 地號土地，因其上建物係伊出資興建，故由\r\n    伊使用等語（見警253 號卷第7 頁，偵2158號卷第175 頁，\r\n    原審卷第306 頁）。足認曾品憲等3 人並無提供林怡汝等\r\n    2 人使用之積極作為，林怡汝等2 人將前揭物品堆置於上址\r\n    ，係因原使用現狀而繼續使用，自難認有提供土地之犯行；\r\n    再者，依曾品憲等3 人參與○○企業社之程度，均屬後端之\r\n    幫忙行為，就前揭物品從何而來？性質為何？主觀上應無認\r\n    識，亦無違反廢棄物清理法之餘地。\r\n  曾品憲、曾信雄違反廢棄物清理法第46條第4 款部分附表一\r\n    所示物品屬○○公司所生產之一般事業廢棄物而性質屬公告\r\n    再利用廢棄物，○○公司為廢棄物清理法所稱之事業，○○\r\n    公司將前揭物品標售○○企業社作為其他製品原料之行為，\r\n    符合再利用之行為，即令曾品憲、曾信雄與林怡汝等2 人從\r\n    事事業廢棄物再利用之程序與相關行政命令規範有所不符，\r\n    而有違反廢棄物清理法第39條第1 項之情形，僅涉及主管機\r\n    關得依同法第52條規定對其處以行政罰之問題，自無違反同\r\n    法第46條第4 款之問題（詳理由壹、四所述）。\r\n四、林怡汝等2 人涉犯失火罪部分\r\n  按過失者，係指按其情節應注意，並能注意而不注意者，刑\r\n    法第14條第1 項定有明文。亦即刑法上所稱之過失，係指行\r\n    為人客觀上負有注意之義務，就其自身之狀況而言，亦能為\r\n    此等符合義務之注意，但卻因疏忽而未盡到注意義務或盡到\r\n    足夠之注意義務，造成法益侵害之結果發生。質言之，刑法\r\n    過失責任之課予，乃設定在依法律、契約、習慣、法理及日\r\n    常生活經驗，在不超越社會相當性之範圍內，行為人負有相\r\n    當之注意義務，是以行為人對危險之可能發生負有防止或注\r\n    意之義務，若竟疏未履行此等義務，致此項危險發生實害，\r\n    該行為人之不作為或作為，始有過失行為可言。至對於不可\r\n    預知或突然發生原因所導致之危險，倘若無所預見，或業已\r\n    盡到注意義務，仍無法避免危險發生或損害擴大，實難謂行\r\n    為人有何過失行為。\r\n  公訴意旨認林怡汝等2 人均應注意「長期堆置數量頗多之易\r\n    燃物品在三合院土地上，應與附近民宅保持適當距離，且應\r\n    做好管理，以避免若遺留火種，可能引發火災之危險，亦無\r\n    不能注意之情形，而疏未注意，致發生火災」，因認林怡汝\r\n    等2 人均係涉犯刑法第173 條第2 項失火燒燬現有人所在之\r\n    建築物罪嫌，無非係以林怡汝等2 人之供述、曾品憲、李廖\r\n    星、李新清、李俊興、李宏明、李華雄、李安寶、李忠穎、\r\n    李忠訓之證述、雲林縣消防局火災原因調查鑑定書、現場照\r\n    片等為其依據。\r\n  訊據林怡汝等2 人固承認均為○○企業社之實際負責人，並\r\n    於前開時、地發生火災致有附表二所示建物、財物之燒燬情\r\n    形等情，惟堅詞否認有何失火燒燬建築物之犯行，均辯稱沒\r\n    有過失等語。經查：\r\n  林怡汝等2 人均為○○企業社之實際負責人，以每月5 萬元\r\n    僱用曾品憲為三合院空地之現場管理人員，三合院空地長期\r\n    堆置數量龐大之附表一所示物品。三合院空地係○○路北側\r\n    巷道通往南側○○路之捷徑，平時有不特定之行人行走經過\r\n    。於上開時、地發生火災事故致附表二所示建物、財物之燒\r\n    燬情形。本件起火戶、起火處及起火原因與共同被告曾品憲\r\n    之失火燒燬現供人使用之住宅之犯行均業已認定如前，上開\r\n    事實堪以認定。\r\n  林怡汝等2 人均係○○企業社之實際負責人，對於○○企業\r\n    社之營運均應負最終管理之責，且林怡汝自承：伊在○○企\r\n    業社負責內部會計，與曾國機管理北部事宜，南部即三合院\r\n    事宜則住居於該址之曾品害管理，會以電話連絡由曾品憲向\r\n    伊報告以瞭解狀況，在本件火災事故發生前半年曾回三合院\r\n    巡看（見鑑定書第35頁，原審卷第279 、281-283 、292\r\n    頁）；曾國機供稱：伊在○○企業社負責找廠商買賣及上下\r\n    游接洽業務，附表一所示物品運回後，由他們（指曾品憲）\r\n    處理堆放事宜，伊沒有指示如何擺放，伊很少回雲林二崙，\r\n    大部分都在桃園（見原審卷第296-29 7、305 頁），與曾\r\n    品憲證述三合院僅是由其與太太居住等語（見鑑定書第37頁\r\n    ）相符，可認林怡汝等2 人長期在北部工作、生活，鮮少回\r\n    到南部之三合院空地加以管理，應屬實情。\r\n  林怡汝等2 人明知附表一所示物品均為可燃物品，且身為企\r\n    業社負責人，仍應注意堆置物之防火安全，即應具有選任現\r\n    場管理人加以監督管理，以避免失火危險或其他危險發生之\r\n    注意義務。而林怡汝等2 人確以每月5 萬元代價，選任僱用\r\n    實際居住在三合院之曾品憲擔任現場管理人，確已盡防止火\r\n    災發生之注意義務，自不能令其2 人負擔失火燒燬現供人使\r\n    用之住宅之刑事責任。\r\n  至於選任曾品憲擔任現場管理人後仍發生本件火災致燒燬附\r\n    表二建物、財物，僅屬於林怡汝等2 人選任監督是否有疏懈\r\n    而應依民法第188 條規定負擔僱用人之連帶損害賠償責任，\r\n    此乃民事侵權行為認定之範疇，附此敘明。\r\n五、綜上所述，就違反廢棄物清理法部分，曾品憲等3 人自75年\r\n    間自88年7 月15日止之行為，因無刑罰規範自屬行為不罰。\r\n    自88年7 月16日起至103 年3 月間從事之再利用行為，依廢\r\n    棄物清理法第39條之規定，無同法第41條適用，自亦無同法\r\n    第46條第4 款之適用，實體法仍無刑罰規定。至於將附表一\r\n    所示物品堆置之行為，因主觀上無犯意，且客觀上亦無提供\r\n    行為，難認成罪；失火部分，林怡汝等2 人對於失火責任之\r\n    發生雖有注意義務，惟確已盡注意義務。是公訴意旨所稱曾\r\n    品憲等3 人及林怡汝等2 人所涉犯上開犯行，檢察官所提出\r\n    之證據尚難認已達於通常一般人均不致有所懷疑，而得確信\r\n    其為真實之程度，即屬不能證明犯罪且再利用之行為不罰，\r\n    均應為無罪判決之諭知。\r\n參、撤銷改判部分（即林怡汝、曾國機涉犯廢棄物清理法第46條\r\n    第3 款部分）\r\n一、原審未詳為勾稽審究，遽認林怡汝等2 人未經許可提供土地\r\n    堆置可再利用之廢棄物為法許，而誤為無罪之諭知，就證據\r\n    之取捨，與經驗法則及論理法則有違，尚有未當。檢察官執\r\n    此上訴，指摘原判決此部分不當，為有理由，自應由本院撤\r\n    銷改判。\r\n二、爰審酌林怡汝等2 人無視於環境保護對於自然生態環境永續\r\n    發展、廣大民眾身體健康之重要性，便宜行事，未先經准許\r\n    ，即將附表一所示之可利用之一般事業廢棄物，堆置在林怡\r\n    汝等2 人可使用之前揭土地，對於環境造成之負面衝擊，並\r\n    考量此一般事業廢棄物，並非具有毒性、危害性之有害事業\r\n    廢棄物，林怡汝等2 人堆置之目的為等待再利用，雖持續堆\r\n    置，然亦確有陸續為再利用之情事，另參以林怡汝高職畢業\r\n    ，曾國機高中畢業，兩人為夫妻，育有二子均已成年，共同\r\n    經營○○企業社，及其2 人之犯後態度等一切情狀，分別量\r\n    處如主文第2、3項示之刑。\r\n肆、上訴駁回部分\r\n一、有罪部分（即曾品憲失火罪部分）\r\n    原審以曾品憲此部分犯行，事證明確，適用刑法第173 條第\r\n    2 項。並審酌曾品憲僅因一時疏忽肇致本件火災之發生，導\r\n    致告訴人及被害人分別受有附表二所示建物、財物之燒燬損\r\n    失，所生財產損害十分嚴重，情節非屬輕微，且未與告訴人\r\n    、被害人和解之犯後態度，及其素行、智識程度、家庭狀況\r\n    ，告訴人李新清、李廖星、李宏明之意見，檢察官之求刑等\r\n    一切情狀，量處有期徒刑8 月。經核原審認定事實及適用法\r\n    律，均無不當，量刑亦屬妥適。曾品憲上訴時仍執前詞，否\r\n    認有何過失，所為之辯解均無足採，業經原判決一一說明及\r\n    本院審認如前，是曾品憲上訴並無理由，應予駁回。\r\n二、無罪部分（即曾品憲等3 人違反廢棄物清理法及林怡汝等 2\r\n    人涉犯失火罪部分）                                 \r\n  原審審理結果，認前揭貳、無罪部分不能證明曾品憲等3 人\r\n    、林怡汝等2 人犯罪，而諭知其等無罪，經核其認事用法及\r\n    證據取捨，並無違誤。\r\n  檢察官上訴意旨固以曾品憲3 人亦係知悉上開物品可能非\r\n    屬R 類廢棄物，未要求○○公司提出廢棄物清理計畫書或其\r\n    他相關證明文件，仍基於非法堆置、處理廢棄物之不確定故\r\n    意，未經主管機關許可，復未領有廢棄物清除、處理之許可\r\n    文件，將上開應屬D 類廢棄物之物品標得後，堆置於土地上\r\n    ，自已犯廢棄物清理法第46條第3 款之未經主管機關許可，\r\n    提供土地堆置廢棄物罪嫌，及同條第4 款前段之非法清理廢\r\n    棄物罪嫌。原審判決未敘明○○企業社是否將再利用後之\r\n    剩餘廢棄物做適法之處理。長期堆置物品在前揭土地上，\r\n    且堆置之物品又屬易燃物品，復未定期清運至加工廠，致上\r\n    開物品堆置過多，因而使火勢擴大蔓延，疏於控管上開物品\r\n    之種類及數量，亦有過失，另單以曾品憲1 人每日24小時於\r\n    上開土地看管，客觀上殊難想像被告曾品憲可能全天留置於\r\n    上開土地管理現場上而無暫時離開之需要，看管人力顯有不\r\n    足，復無監視器、火災警報器等因應人力不足而增設之輔助\r\n    看管設備，亦難認已盡防止火災發生之注意義務等語。\r\n  曾品憲3 人之行為如何構成違反廢棄物清理法第46條第3 、\r\n    4 款之犯行及林怡汝等2 人已防止火災發生之注意義務，均\r\n    應諭知無罪，已如前述，檢察官此部分上訴理由，再事爭執\r\n    ，並無足採。\r\n  上訴理由書第四點「是本件尚應檢視○○企業社是否已將再\r\n    利用後之剩餘廢棄物應依廢棄物清理法相關規定辦理及再利\r\n    用用途之產品品質應符合國家標準、國際標準或該產品之相\r\n    關使用規定，否則仍應認係規避廢棄物清理法所定之刑事責\r\n    任，而有同法第46條第4 款、第41條規定之適用」等語。惟\r\n    ○○企業社就附表一所示之物品再利用後之剩餘廢棄物有無\r\n    違反廢棄物清理法相關規定，而觸犯行章，原起訴事實並未\r\n    載明，且曾品憲等3 人違反廢棄物清理法第46條第3 、4 款\r\n    之行為既經諭知無罪，即無起訴效力擴張之問題；至於林怡\r\n    汝等2 人有罪部分係再利用行為前之堆置行為違反廢棄物清\r\n    理法第46條第3 款，有關起訴意旨所指之違反同法條第4 款\r\n    之行為（即再利用行為），已為不另為無罪之諭知，則上訴\r\n    意旨所指再利用行為後所生之廢棄物是否合法處置，係屬另\r\n    一行為，難認為原起訴效力所及，本於不告不理原則，法院\r\n    就此未受請求之事項，本不應加以審理，原判決此部分，並\r\n    無違誤，檢察官此部分上訴，亦屬無理由。\r\n據上論結，應依刑事訴訟法第368條、第369條第1項前段、第364\r\n條、第299條第1項前段，廢棄物清理法第46條第3款，刑法第 11\r\n條前段、第28條，判決如主文。\r\n本案經檢察官朱啟仁提起公訴，檢察官李松諺提起上訴，檢察官\r\n洪信旭到庭執行職務。\r\n中    華    民    國   106    年    12    月    28    日\r\n                  刑事第四庭    審判長法  官  黃建榮\r\n                                      法  官  鄭彩鳳\r\n                                      法  官  施介元\r\n以上正本證明與原本無異。\r\n檢察官、林怡汝、曾國機對於違反廢棄物清理法第46條3 款部分\r\n，如不服本判決應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n曾品憲、曾信雄對於違反廢棄物清理法第46條第3、4款部分；曾\r\n國寶對於同法條第3款；曾品憲對於失火罪部分，均不得上訴。\r\n檢察官對於曾品憲、曾信雄有關違反廢棄物清理法第46條第3 、\r\n4款部分；曾國寶有關同法條第3款部分，如不服本判決應於收受\r\n本判決後10日內向本院提出上訴書，其未敘述上訴理由者並得於\r\n提起上訴後10日內向本院補提理由書。（但須受刑事妥速審判法\r\n第9條第1項各款規定之限制）\r\n檢察官對林怡汝等2人失火罪部分，不得上訴。\r\n                                      書記官  李良倩\r\n中    華    民    國   106    年    12    月    28    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n中華民國刑法第173條\r\n（放火或失火燒燬現住建築物及交通工具罪）\r\n放火燒燬現供人使用之住宅或現有人所在之建築物、礦坑、火車\r\n、電車或其他供水、陸、空公眾運輸之舟、車、航空機者，處無\r\n期徒刑或 7 年以上有期徒刑。\r\n失火燒燬前項之物者，處 1 年以下有期徒刑、拘役或 5 百元以\r\n下罰金。\r\n第 1 項之未遂犯罰之。\r\n預備犯第 1 項之罪者，處 1 年以下有期徒刑、拘役或 3 百元\r\n以下罰金。\r\n\r\n刑事妥速審判法第9條\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款規定，於\r\n前項案件之審理，不適用之。\r\n\r\n附表一\r\n┌──┬──────────────────┬──┬──────────────┐\r\n│編號│物品名稱                            │編號│物品名稱                    │\r\n├──┼──────────────────┼──┼──────────────┤\r\n│  │混紡無漿回收絲                      │  │回收廉布頭                  │\r\n├──┼──────────────────┼──┼──────────────┤\r\n│  │長短織庫存色紗、長短織殘管色紗      │  │耐隆油汙抓線                │\r\n├──┼──────────────────┼──┼──────────────┤\r\n│  │彈性纖維管底紗                      │  │特多隆回收絲                │\r\n├──┼──────────────────┼──┼──────────────┤\r\n│  │Chafer浸漬網狀廢簾布、網狀切邊廉布頭│  │棉類回（收）絲（混紡無漿）  │\r\n├──┼──────────────────┼──┼──────────────┤\r\n│  │長纖導布（袋裝）含污染布            │  │廉布耐隆6 網狀布邊料        │\r\n├──┼──────────────────┼──┼──────────────┤\r\n│  │白胚特多隆碼上布、碼下布            │  │N6廉布回收絲、N66 廉布回收絲│\r\n├──┼──────────────────┼──┼──────────────┤\r\n│  │白胚耐隆碼上布、碼下布              │  │N6耐隆抓線、N66 耐隆抓線    │\r\n└──┴──────────────────┴──┴──────────────┘\r\n附表二：\r\n┌───┬─────┬──────┬──────────────────────┐\r\n│ 編號 │房屋所有人│門牌號碼    │燒燬情形（鑑定書）                          │\r\n│      │或使用人  │            │                                            │\r\n├───┼─────┼──────┼──────────────────────┤\r\n│    │李新清    │○○路000號 │0 樓僅客廳窗戶玻璃破裂，2 樓僅臥室窗戶玻璃│\r\n│      │          │            │  破裂，3 樓臥室窗戶玻璃破裂及窗戶上方塑膠天│\r\n│      │          │            │  花板受熱變形脫落，靠臥室及神明廳窗戶玻璃破│\r\n│      │          │            │  裂，外觀僅西側牆面塗料嚴重變色，窗戶玻璃破│\r\n│      │          │            │  裂、窗戶採光罩燒熔（鑑定書第3 頁）。      │\r\n│      │          │            │車牌號碼000-000 號普通重型機車左側車身燒燬│\r\n│      │          │            │  （鑑定書第3 頁）。                        │\r\n├───┼─────┼──────┼──────────────────────┤\r\n│    │李新顏所有│○○路000 號│○○路000 號為○○商店，外觀北側無明顯燒痕，│\r\n│      │，李安寶使│（○○商店）│0 樓賣場及儲藏室無明顯燒痕，2 樓走道一處窗戶│\r\n│      │用中      │            │燒燬，餘均明顯未受燒，3 樓走道二處窗戶燒燬，│\r\n│      │          │            │房間木板牆面輕微碳化，房間內及神明廳明顯未受│\r\n│      │          │            │燒，外觀東側三處窗戶燒燬（鑑定書第3 頁）。  │\r\n├───┼─────┼──────┼──────────────────────┤\r\n│    │李華雄所有│○○路000號 │外觀北側2 樓窗戶玻璃破裂，一樓無明顯燒痕，餐│\r\n│      │，承租人李│            │廳牆面一定高度以上嚴重煙燻，桌椅及餐具均保持│\r\n│      │宏明、汪月│            │原貌，廚房天花板燒失，冰箱金屬外殼一定高度以│\r\n│      │麵使用中  │            │上嚴重氧化變色，桌上及地上塑膠製品，尚能見其│\r\n│      │          │            │原貌，二樓空房間隔間裝潢嚴重燒失、牆面及天花│\r\n│      │          │            │板水泥嚴重剝落、傢俱及物品等均嚴重燒毀、燒失│\r\n│      │          │            │，三樓梯間屋頂瓦片東側牆面水泥嚴重剝落，露出│\r\n│      │          │            │磚牆，神明廳屋頂及樑柱塌陷，水泥牆面均嚴重燒│\r\n│      │          │            │白、剝落，屋瓦掉落在地上，外觀東側磚牆嚴重燻│\r\n│      │          │            │黑，瓦片屋頂燒穿、塌陷（鑑定書第4 頁）。    │\r\n├───┼─────┼──────┼──────────────────────┤\r\n│    │李俊興及李│○○路000號 │外觀南側大門玻璃破裂，柱子及鋁門煙燻、變色；│\r\n│      │俊傑所共有│            │外觀東側嚴重受燒，屋頂靠浴廁附近塌陷，且鐵皮│\r\n│      │，曾里使用│            │嚴重氧化變色、牆面傾倒；北側外觀煙燻；客廳天│\r\n│      │中        │            │花板裝潢及傢俱嚴重燒燬，屋頂C 型鋼樑柱變形下│\r\n│      │          │            │陷，東側鐵皮牆面嚴重氧化、變形，窗戶嚴重燒燬│\r\n│      │          │            │；廚房天花板裝潢嚴重燒燬，屋頂C 型鋼樑柱變形│\r\n│      │          │            │下陷，廚具剩餘外殼嚴重氧化、變色，磁磚靠西面│\r\n│      │          │            │嚴重剝落，東側水泥牆片嚴重龜裂、變形，窗戶嚴│\r\n│      │          │            │重燒燬，冰箱塑膠表層嚴重燒燬，剩餘金屬嚴重氧│\r\n│      │          │            │化、變色；臥室屋頂塌陷，裝潢、寢俱嚴重燒燬，│\r\n│      │          │            │窗戶玻璃燒熔，屋瓦掉落，走道東側牆面傾倒，磚│\r\n│      │          │            │牆散落一地；儲藏室靠南面之窗戶玻璃燒熔；臥室│\r\n│      │          │            │天花板、裝潢及寢俱嚴重燒燬，窗戶玻璃燒熔，走│\r\n│      │          │            │道牆面靠東側外牆窗戶燒白，剩餘牆面則嚴重燻黑│\r\n│      │          │            │；浴廁外牆水泥燒白，熱水爐、瓦斯桶氧化、變色│\r\n│      │          │            │，浴廁內部磁磚嚴重燒白、龜裂（鑑定書第4 頁至│\r\n│      │          │            │第5 頁）。                                  │\r\n├───┼─────┼──────┼──────────────────────┤\r\n│    │李新清、李│○○路000號 │東護龍空屋、房間、飯廳及廚房外觀東側牆面尚可│\r\n│      │忠穎、李忠│三合院東護龍│見磚牆原色，內部屋頂塌陷，僅剩餘東南側瓦片殘│\r\n│      │訓所有    │部分        │留；房間及飯廳屋樑及裝潢嚴重燒失，牆面嚴重煙│\r\n│      │          │            │燻、燒白；廚房牆面煙燻，南側牆面靠西面下方水│\r\n│      │          │            │泥嚴重剝落，西側牆面嚴重受燒，門框、窗框及玻│\r\n│      │          │            │璃均嚴重燒熔、燒失；空屋內部屋頂塌陷，屋梁掉│\r\n│      │          │            │落地面，四周牆面及隔間牆均嚴重受燒（鑑定書第│\r\n│      │          │            │6 頁）。                                    │\r\n├───┼─────┼──────┼──────────────────────┤\r\n│    │曾國機所有│○○路000號 │正身空屋、神明廳，屋頂均塌陷，屋樑掉落地面；│\r\n│      │，曾品憲使│三合院東護龍│臥室及廚房，內部天花板、裝潢、傢俱及廚具均嚴│\r\n│      │用中      │之以外部分  │重燒失，四周牆面均嚴重受燒，冰箱剩餘金屬嚴重│\r\n│      │          │            │變形；浴廁嚴重受燒，玻璃及窗框嚴重燒燬，外觀│\r\n│      │          │            │西側牆面嚴重受燒、泛白，牆邊下方再生塑料堆及│\r\n│      │          │            │鐵桶均嚴重燒熔、變色。                      │\r\n│      │          │            │西護龍空屋，外觀東側牆面嚴重受燒，南側牆面一│\r\n│      │          │            │定高度以上倒塌，內部四周牆面均嚴重受燒，瓦片│\r\n│      │          │            │掉落，西側牆面嚴重受燒（鑑定書第7 頁）。    │\r\n├───┼─────┼──────┼──────────────────────┤\r\n│    │廢棄空屋  │○○路000號 │廢棄空屋，外觀無明顯燒痕，屋瓦年久失修坍塌，│\r\n│      │          │            │。（鑑定書第3 頁）                          │\r\n└───┴─────┴──────┴──────────────────────┘"
}