{
  "JID": "TPSM,94,台上,4072,20050729",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "4072",
  "JDATE": "20050729",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十四年度台上字第四０七二號\r\n　　上　訴　人　乙○○\r\n　　　　　　　　　　　　14\r\n　　　　　　　　甲○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國九十一年十月十六日第二審判決（九十一年度上訴\r\n字第一一四八號，起訴案號：台灣台北地方法院八十九年度偵字\r\n第一三三四０號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決認定：上訴人甲○○、乙○○均係台中縣豐原市○○\r\n路三五巷一九號力井有限公司（下稱力井公司）之出資股東，二\r\n人均明知依力井公司於民國八十八年八月五日，向台中縣政府申\r\n請取得之廢棄物清除、處理許可文件內容，並未申請在坐落台中\r\n縣大里市○○○段七三地號土地，設立轉運站，亦無分批收集一\r\n般廢棄物及一般事業廢棄物至自行租用之土地，從事分類處理與\r\n資源回收及暫時堆置、貯存後，再分車分類送至衛生掩埋場之許\r\n可，竟基於共同違反清除廢棄物之概括犯意聯絡，由不知情之甲\r\n○○之父吳燕彰，於八十八年十一月三十日，以每月新台幣一萬\r\n元之代價，向不知情之陳國年（業經不起訴處分確定）租用坐落\r\n台中縣大里市○○○段七三地號土地，租期自八十八年十一月三\r\n十日至八十九年十月三十日，供甲○○、乙○○二人使用。二人\r\n自八十八年十一月三十日起，即在上開土地，共同連續從事一般\r\n廢棄物及一般事業廢棄物之分類處理與資源回收及暫時堆置、貯\r\n存等工作，直至八十九年八月三日中午十二時三十分許，始為環\r\n境保護署中區稽查隊會同內政部警政署環境保護警察隊第二中隊\r\n，在上開土地當場查獲；因而撤銷第一審之科刑判決，改判仍論\r\n處乙○○、甲○○共同連續未依廢棄物清除、處理許可文件內容\r\n貯存、清除、處理廢棄物，各處有期徒刑一年四月，甲○○緩刑\r\n五年；固非無見。\r\n惟查：行政院環境保護署（下稱環保署）九十一年十月十九日\r\n環署廢字第０九一００六五八四０號函稱：「廢棄物清理法（九\r\n十年十月二十四日修正公布）第四十六條第一項第四款所稱之廢\r\n棄物清除、處理許可文件，係指依公民營廢棄物清除處理機構許\r\n可管理辦法核發之清除許可證、處理許可證、清理許可證，並未\r\n包含為取得上述各項許可文件所檢具之申請文件」；有該函附卷\r\n可稽；又廢棄物清理法第四十六條第一項第四款後段規定之未依\r\n廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物罪，係\r\n以未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n為構成要件，其中所稱廢棄物清除、處理文件，依上揭函釋，自\r\n不包括申請許可時所檢具之申請文件。原判決於事實欄認定：「\r\n乙○○、甲○○均明知依力井公司於八十八年八月五日，向台中\r\n縣政府申請取得之廢棄物清除、處理許可文件內容，並未申請在\r\n坐落台中縣大里市○○○段七三地號土地，設立轉運站之許可，\r\n竟基於共同違反清除廢棄物之概括犯意聯絡，租用坐落台中縣大\r\n里市○○○段七三地號土地，自八十八年十一月三十日起，即在\r\n上開土地，共同連續從事一般廢棄物及一般事業廢棄物之分類處\r\n理與資源回收及暫時堆置、貯存等工作」；於理由欄說明：「力\r\n井公司於八十八年十月五日申請第一類廢棄物清除許可證，所提\r\n出之「清除許可營運計劃說明書」，其內容共有二項，記載停\r\n車場：目前擁有大自貨車四部，停車場設於豐原市○○路七五六\r\n號……轉運站：本公司未設轉運站，僅在停車場內以車箱貯存\r\n廢棄物，故其不落地……處理時僅需二部車輛併排而後以車上之\r\n吊桿將一車箱廢棄物夾滿後……立即前往垃圾場處理，無需囤積\r\n，以維環境衛生等語，經台中縣政府審核後即依其申請於八十八\r\n年十月廿二日以八八府環四字第三０一八三號函發給力井公司經\r\n營廢棄物業務許可證，此有上開函件及申請表等附卷可稽，是力\r\n井公司向台中縣政府申請取得之廢棄物清除許可文件內容，並無\r\n申請在台中縣大里市○○○段七三號土地設立轉運站，亦無分批\r\n收集一般廢棄物及一般事業廢棄物至自行租用之土地，從事分類\r\n與資源回收及暫時堆置後，再分車分類送往衛生掩埋場處理之許\r\n可等情，已至明確」；然上訴人等若於坐落台中縣大里市○○○\r\n段七三號設立轉運站，縱與申請文件內容不符，能否謂違反廢棄\r\n物清除、處理許可文件內容？原判決未深入究明，即以許可文件\r\n內容包括申請許可時所檢具之申請文件而認定上訴人等設立轉運\r\n站係犯廢棄物處理法第四十六條第一項第四款（後段）罪，尚嫌\r\n率斷。法官依據法律獨立審判，各機關依其職掌，就有關法規\r\n所為釋示，法官於審判時固可引用，但仍得依據法律表示適當之\r\n不同見解，並不受其拘束；又行政機關就其職掌所為之法規釋示\r\n，並非毫無限制，仍須遵守法律保留原則，非可謂其釋示係法規\r\n構成要件之一部而得拘束司法權之行使，故法官就系爭法律之適\r\n用，除參考行政機關所為之釋示外，仍應就系爭法律之規範目的\r\n而為妥適之論理解釋。原判決於理由欄說明：「依據事業廢棄物\r\n貯存清除處理方法及設施標準第二條第一項第二款規定，清除係\r\n指事業廢棄物之收集、運輸行為，故垃圾分類、資源回收原屬『\r\n清除』之範疇，惟為利於清除業務之執行，對於為達到清除之目\r\n的所為之部分處理行為，行政院衛生署曾認定併入清除許可證之\r\n申請。是對於取得清除許可證之公民營廢棄物清除處理機構，是\r\n否得辦理垃圾分類、資源回收工作，應查核其原經主管機關審查\r\n通過之清除許可申請文件中，是否包含該項工作而定。如其申請\r\n時已包含該項工作，則其辦理該項工作應屬合法，否則即應另行\r\n申請處理許可證後，始得為之等情，亦有該署九十一年四月二十\r\n五日環署廢字第０九一００二一二五０號函一紙在卷可參。足證\r\n被告甲○○辯稱：因清除廢棄物當然包含資源回收，故依力井公\r\n司所取得之廢棄物清除、處理許可內容，其應可在上開土地，從\r\n事廢棄物之分類處理與資源回收及暫時堆置、貯存等工作云云，\r\n洵無可採」；惟垃圾分類及資源回收，既屬廢棄物清除之部分處\r\n理行為，亦為政府環保政策及環保團體所鼓吹之行為，能否以申\r\n請許可時所檢具之申請文件內有無列載垃圾分類、資源回收項目\r\n而分別認定其從事垃圾分類及資源回收係合法或違法行為？又上\r\n訴人等於本件行為時之廢棄物清理法（八十六年七月十四日修正\r\n公布）及相關法令，除貯存、清除、處理廢棄物，須領有廢棄物\r\n清除、處理許可證或核備文件（八十六年七月十四日修正公布第\r\n二十二條第一項第四款）外，若為達清除之目的所為之分類及資\r\n源回收，應否另行申請許可？若未申請垃圾分類及資源回收而為\r\n垃圾分類及資源回收，是否影響環境衛生及國民健康之維護？原\r\n判決俱未深入審究，即依環保署廢字第０九一００二一二五０號\r\n函釋，認定上訴人等不得為垃圾分類及資源回收，殊屬違誤。綜\r\n上，應認原判決有撤銷發回之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十四　年　　七　　月  二十九  日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  施　文　仁\r\n                                法官  林　永　茂\r\n                                法官  蕭　仰　歸\r\n                                法官  林　開　任\r\n                                法官  林　立　華\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　　八　　月　　五　　日\r\n                                                   ｍ"
}