{
  "JID": "TPSM,106,台上,2005,20180412,1",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "2005",
  "JDATE": "20180412",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 106年度台上字第2005號\r\n上　訴　人　胡兆良\r\n選任辯護人　謝清昕律師\r\n　　　　　　張義閏律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院中華民\r\n國105年8月30日第二審判決（105年度上訴字第1540 號，起訴案\r\n號：臺灣桃園地方法院檢察署103年度偵字第12036號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件原審經審理結果，認定上訴人胡兆良有如原判決事實所\r\n    載之犯行，因而撤銷第一審之不當科刑判決，改判論處上訴\r\n    人犯修正前廢棄物清理法第46條第4 款前段之非法清理廢棄\r\n    物罪刑，已詳敘其調查、取捨證據之結果及憑以認定犯罪事\r\n    實之心證理由。又查：\r\n(一)證據之取捨及事實之認定，為事實審法院之職權，苟其判斷\r\n    無違經驗法則或論理法則，即不能任意指為違法。原判決已\r\n    依據上訴人之部分供述（供認未依規定領有廢棄物處理許可\r\n    文件，在其所有之土地，於原判決所載時地掩埋黑色污泥之\r\n    一般事業廢棄物情事），證人即桃園市環境保護局稽查人員\r\n    賴銀輝於偵查中之證述，卷附桃園市環境保護局環境稽查工\r\n    作紀錄表及稽查現場照片等證據資料，及卷內其他證據調查\r\n    之結果，綜合判斷，已逐一敘明憑以判斷上訴人已該當前揭\r\n    非法清理廢棄物罪之構成要件之論據及理由，並就上訴人所\r\n    辯不悉其行為違法云云，亦依調查所得證據詳予指駁，並敘\r\n    明其審酌之依據及判斷之理由，俱有卷存資料可資覆按，所\r\n    為各論斷乃原審本諸職權之行使，對調查所得之證據經取捨\r\n    後而為價值上之判斷，據以認定上訴人之犯罪事實，並未違\r\n    背客觀上之經驗法則與論理法則，無所指採證違法之可言。\r\n(二)修正前廢棄物清理法第46條第4 款前段之非法清理廢棄物罪\r\n    ，係以未依同法第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件而受託清除、處理廢棄物者為犯罪主體。該罪雖本質\r\n    上具有反覆性，而為集合犯，其有反覆實施行為，亦僅成立\r\n    一罪。但其犯罪主體，不以執行業務者為限，祇要未依法領\r\n    有許可文件，清除、處理廢棄物，即足成立，不以反覆實行\r\n    為必要。依原判決事實之記載，就上訴人有本件犯行，已詳\r\n    記載，並無上訴意旨所指事實認定不明之違誤。又原判決理\r\n    由已說明：修正前廢棄物清理法第46條第4 款「從事廢棄物\r\n    貯存、清除、處理」罪，所謂「處理」則包括：1、 中間處\r\n    理：即最終處置前，以物理、化學、生物、熱處理或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或穩定）之行為；2、 最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；\r\n    3、 再利用：指事業機構產生之事業廢棄物自行販賣、轉讓\r\n    或委託作為原料、材料、燃料、填土或其他經中央目的事業\r\n    主管機關認定之用途行為。上訴人未領有廢棄物清除、處理\r\n    許可文件，僱用不知情之劉姓成年男子，接連於民國103年5\r\n    月3日、4日，駕駛挖土機在上開土地挖掘坑洞，並將一般事\r\n    業廢棄物之污泥埋入坑內，掩埋面積約100 平方公尺，並未\r\n    再為前揭中間或最終處置之處理行為，核屬修正前廢棄物清\r\n    理法第46條第4 款犯罪構成要件之清除行為，因而論處該罪\r\n    ，並無理由不備之違法情形。\r\n(三)刑事訴訟法所稱依法應於審判期日調查之證據，係指與待證\r\n    事實有重要關係，在客觀上顯有調查必要性之證據而言，其\r\n    範圍並非漫無限制，必其證據與判斷待證事實之有無，具有\r\n    關聯性，得據以推翻原判決所確認之事實，而為不同之認定\r\n    ，若僅枝節性問題，或所證明之事項已臻明確，或就同一證\r\n    據再度聲請調查，自均欠缺其調查之必要性，未為無益之調\r\n    查，無違法可言。原審綜合調查證據結果，已說明上訴人有\r\n    本件犯行之依憑，且於原審審判期日，經審判長詢以「尚有\r\n    何證據請求調查？」上訴人亦表示並無證據請求調查等語（\r\n    見原審卷第71頁），且在原審辯論終結前，亦未曾聲請為證\r\n    據之調查。原審因認本案事證明確，未再為無益之調查，即\r\n    與未於審判期日調查證據之違法情形並不相當，尤不得指為\r\n    違法。上訴意旨主張原審未傳訊桃園市環境保護局稽查人員\r\n    賴銀輝到庭作證，有調查職責未盡之違法云云，自難採取。\r\n三、上訴意旨置原判決之明白論斷於不顧，或仍執原判決已說明\r\n    理由而詳予指駁之陳詞辯解，或就原審採證認事及適用法律\r\n    職權之適法行使，全憑己見，漫事爭執，難認已符合首揭法\r\n    定之第三審上訴要件。應認其上訴違背法律上之程式，予以\r\n    駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   107    年    4     月    12    日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳  宗  鎮  \r\n                                法官  何  菁  莪  \r\n                                法官  段  景  榕  \r\n                                法官  張  智  雄  \r\n                                法官  陳  世  雄  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    4     月    19    日"
}