{
  "JID": "TCDM,96,訴,1571,20071206,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "1571",
  "JDATE": "20071206",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　96年度訴字第1571號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n　　　　　　己○○\r\n上二人共同\r\n選任辯護人　武燕琳　律師\r\n被　　　告　戊○○\r\n選任辯護人　邢建緯　律師\r\n被　　　告　丁○○\r\n　　　　　　乙○○\r\n　　　　　　　　　　　8號\r\n　　　　　　艾力克環保工程有限公司\r\n　　　　　　　　　　統一編號：\r\n　　　　　　　　　　　8號\r\n　　　　　　甲○○\r\n　　　　　　環瀧環保工程有限公司\r\n　　　　　　　　　　統一編號：\r\n上四人共同\r\n選任辯護人　邢建緯　律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（96年\r\n度偵字第6575號），本院判決如下：\r\n    主    文\r\n丙○○、己○○、戊○○、丁○○共同未依廢棄物清理法第四十\r\n一條第一項規定領有廢棄物清除許可文件，從事廢棄物清除，丙\r\n○○累犯，處有期徒刑壹年陸月，減為有期徒刑玖月；己○○處\r\n有期徒刑壹年陸月，減為有期徒刑玖月；戊○○處有期徒刑壹年\r\n貳月，減為有期徒刑柒月；丁○○處有期徒刑壹年，減為有期徒\r\n刑陸月，如易科罰金，以銀元參佰元即新臺幣玖佰元折算壹日。\r\n乙○○、甲○○、艾力克環保工程有限公司、環瀧環保工程有限\r\n公司均無罪。\r\n    犯罪事實\r\n一、丙○○曾於民國93年間，因違反廢棄物清理法案件，經法院\r\n    判處有期徒刑6月，甫於93年6月16日易科罰金執行完畢，猶\r\n    不知警惕。另戊○○為車號057-RU、088-RT號營業用大貨車\r\n    之車主，戊○○並將057-RU、088-RT號營業用大貨車分別靠\r\n    行在艾力克環保工程有限公司（下稱艾力克公司，登記負責\r\n    人劉張面，實際負責人乙○○）及環瀧環境工程有限公司（\r\n    下稱環瀧公司，登記負責人周德舜，實際負責人甲○○）名\r\n    下，丁○○則為戊○○所聘請之司機。緣丙○○於民國95年\r\n    3月9日，承攬桃園縣立益紡織股份有限公司所屬「強益紡織\r\n    廠」（下稱立益公司）之舊廠房拆除工程，丙○○、己○○\r\n    、戊○○、丁○○均明知從事廢棄物清除、處理業務者，應\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除處理機構許可文件後，始得受託清\r\n    除、處理廢棄物之業務，竟於未依法領有廢棄物清理許可文\r\n    件之情形下，仍基於違法清除廢棄物之犯意聯絡，由丙○○\r\n    以每車處理費用新臺幣（下同）36,000元之代價，將夾雜廢\r\n    棄物之破布垃圾轉包己○○清除，己○○再以每車10,000元\r\n    之代價委託戊○○代為安排相關清運事宜。戊○○竟未陳報\r\n    靠行之艾力克公司及環瀧公司，據以依規定上網申報，乃私\r\n    下派遣司機丁○○、「曾舉昌」（其真實年籍無從查明）分\r\n    別駕駛靠行在艾力克公司、環瀧公司之上開車號057-RU、\r\n    088-RT號營業用大貨車，於95年3 月18日前往立益公司強益\r\n    紡織舊廠址從事廢棄物之清運。丁○○、「曾舉昌」遂依戊\r\n    ○○、己○○之指示，駕駛上開大貨車，自桃園縣蘆竹鄉立\r\n    益公司載運廢棄物一路南下，駛往臺中縣潭子鄉○○路○ 段\r\n    67號後方空地非法傾倒，嗣經潭子鄉民眾發現後，報警循線\r\n    查獲。\r\n二、案經行政院環境保護署函送臺灣臺中地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理    由\r\n壹、有罪部分：\r\n  一、程序部分：\r\n      按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛\r\n      偽危險性之傳聞證據，以求實體真實之發見，於該法第15\r\n      9條第1項明定被告以外之人於審判外之言詞或書面陳述，\r\n      除法律有規定者外，不得作為證據。又被告以外之人於審\r\n      判外之陳述，雖不符前4條之規定（即刑事訴訟法第159之\r\n      1至同條之4），而經當事人於審判程序同意作為證據，法\r\n      院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n      ，亦得為證據。本件被告、辯護人及檢察官並未就卷內證\r\n      據資料之證據能力有所爭執，且迄於言詞辯論終結前，均\r\n      未主張有刑事訴訟法第159條第1項不得為證據之情形，是\r\n      應認均已同意卷內證據資料得作為證據，且經本院審酌後\r\n      ，認無不適當之情形，應認本案卷內之證據資料均有證據\r\n      能力，合先敘明。\r\n  二、實體部分：\r\n    訊據被告丙○○、己○○固均為認罪之表示（見本院卷第\r\n      45頁、96年11月22日審判筆錄第23頁），惟被告丙○○仍\r\n      辯稱：伊有要求被告己○○要請合法的環保公司來清運；\r\n      另被告己○○則辯稱：所載運的物品是破布，是要供自己\r\n      回收再利用。至於被告戊○○及丁○○則矢口否認有何違\r\n      反廢棄物清理法之犯行。被告戊○○辯稱：被告己○○打\r\n      電話要他去載破布，說是要再利用，事先不知道是要清運\r\n      廢棄物；至於被告丁○○則辯稱：伊對於環保法規不熟悉\r\n      ，只是聽從戊○○之指示前往載運破布，不知道會觸法云\r\n      云。\r\n    經查，被告丙○○承攬立益公司舊廠房拆除後之廢棄物之\r\n      清運工程，即轉包予被告己○○，再由被告己○○委託被\r\n      告戊○○派車前往立益公司清運，分別由司機即被告周青\r\n      松、「曾舉昌」駕駛營業大貨車，載運上開廢棄物，經己\r\n      ○○之引導，而傾倒於臺中縣潭子鄉○○路○ 段67號後方\r\n      之空地等情，業據共同被告丙○○、己○○於本院審理中\r\n      以證人之身分證述綦詳。核與卷附之廠房設備拆除工程合\r\n      約書【立約人為立益公司與春庭工程有限公司（下稱春庭\r\n      公司，負責人為丙○○）】、承包契約字據【立據人為春\r\n      庭工程有限公司與允胤環保企業社（下稱允胤環保企業社\r\n      ，負責人己○○）】、立益南崁物流中心車趟出入管日報\r\n　　　（以下簡稱車趟管制日報表）各1份，及查獲現場照片6張\r\n　　  （附於95年度他字第3639號卷第75-77頁）相符。\r\n    被告丙○○固執前揭情詞辯解，惟查：丙○○或所屬之春\r\n      庭公司均未領有合法之廢棄物清理許可文件，業據被告丙\r\n      ○○供承在卷。且被告丙○○亦知悉被告己○○或所屬之\r\n      允胤企業社亦未領有合格之廢棄物清理許可文件（本院96\r\n      年11月22日審判筆錄第5頁）。被告丙○○固辯稱曾口頭\r\n      交待被告己○○應循合法管道清運廢棄物，卻自承並沒有\r\n      要求被告己○○提出合法許可文件（本院同日筆錄第8 頁\r\n      ），又稱：有想過己○○可能會亂倒等語（同上頁筆錄）\r\n      。足以證明，被告丙○○對於被告己○○究竟委託何人，\r\n      以及將如何清運廢棄物漠不關心，其有違法清運廢棄物之\r\n      犯意至明。\r\n    被告己○○固辯稱，當初是向被告丙○○要一些破布，要\r\n      再利用，才暫時將該批廢棄物載到空地，以便分類回收。\r\n      惟查：被告丙○○於本院審理中以證人身分作證時已證稱\r\n      ：伊係向立益公司承包拆除舊廠房兼處理廢棄物工程，拆\r\n      除後的廢鐵歸伊所有，廢鐵以外之廢棄物則轉包給己○○\r\n      處理（本院同日筆錄第5 頁）。換言之，被告丙○○轉包\r\n      給被告己○○處理之物品，是屬於無回收再利用之廢棄物\r\n      甚明。更何況，如果是被告己○○主動要求被告丙○○將\r\n      具有回收再利用之破布委由伊處理，且被告己○○有意再\r\n      利用回收之破布，何以被告丙○○還需支付被告己○○每\r\n      台車36,000元之高額清運費用。此外，被告己○○於95年\r\n      3 月18日引導大貨車傾倒於空地後，直到環保人員於95年\r\n      3 月28日，因民眾檢舉惡臭而前往查緝時，已超過10日，\r\n      何以未見被告己○○將夾雜在該批廢棄物內之破布予以分\r\n      類利用。再依現場照片顯示，所傾倒之物品，除破布外，\r\n      另夾雜大量污泥，並有鋼瓶、玻璃瓶、塑膠瓶、鐵絲及塑\r\n      膠袋等散落其間，被告己○○辯稱係向被告丙○○要破布\r\n      再利用云云，顯然無稽。\r\n    被告戊○○固辯稱：被告己○○係通知伊前往載運破布要\r\n      再利用，伊不知道是載廢棄物，而被告丁○○亦辯稱完全\r\n      依戊○○之指示，不知道違法云云。惟查：貨車司機即被\r\n      告丁○○於本院審理時以證人身分到庭證稱：伊開車到達\r\n      現場後（指本件傾倒之空地），有一點猶豫，因為現場很\r\n      乾淨，伊有打電話給戊○○，戊○○說按己○○的指示傾\r\n      倒等語（本院同日筆錄第17頁）。則依證人丁○○上開證\r\n      詞可知，當時前往載運的物品確實是廢棄物，否則，如果\r\n      是資源回收再利用之物品，傾倒的地點是否為乾淨的空地\r\n      ，應不致引起被告丁○○之關切。再參以丁○○前往立益\r\n      公司裝載時，守衛人員在車趟出入管制日報表上所登載之\r\n      清運物品為「垃圾」，益證被告丁○○於裝載時，即知所\r\n      載運的物品為廢棄物，並非回收再利用之破布甚明。且依\r\n      丁○○上開證述，於傾倒前因有所猶豫而打電話給被告戊\r\n      ○○，亦足以證明，被告丁○○對於廢棄物不可以隨意傾\r\n      倒之事實，知之甚詳，其辯稱不知法律相關規定云云，亦\r\n      屬卸責之詞。至於被告戊○○，縱事前不知所載運之物品\r\n      為廢棄物，惟在被告丁○○以電話告知後，仍指示被告丁\r\n      ○○依被告己○○之引導隨意傾倒，其亦有任意傾倒廢棄\r\n      物之犯意，至為灼然。\r\n    綜上所述，被告丙○○、己○○、戊○○及丁○○等人之\r\n      辯解均不足採信，此外，復有行政院環保署環境督察總隊\r\n      中區環境督察大隊環境稽查工作紀錄、行政院環境保護署\r\n      95年6月6日環署督字第950044797號函各1份、車籍作業系\r\n      統－查詢認可資料2 份在卷可稽，此部分事證明確，被告\r\n      丙○○、己○○、戊○○及丁○○4 人犯行均堪予認定。\r\n  三、新舊法比較之說明：\r\n      被告行為後，刑法及廢棄物清理法第46條業已於95年7月\r\n      1日修正施行，茲將新舊法之比較適用說明如下：\r\n    修正後刑法第2條第1項規定，已將新舊法律適用之「從新\r\n      從輕」原則，改採「從舊從輕」原則，而此規定僅係規範\r\n      行為後法律變更所生新舊法律比較適用之準據法，並非實\r\n      體刑罰法律，自不生行為後法律變更之比較適用之問題，\r\n      應逕行適用新法第2條第1項之規定，為「從舊從輕」之比\r\n      較。\r\n    刑法第33條第5款部分：\r\n      本件論罪科刑之法條有罰金刑，而被告行為後，刑法第33\r\n      條第5 款修正規定為「罰金：新臺幣一千元以上，以百元\r\n      計算之。」與修正前該款規定「罰金：一元以上。」不同\r\n      。比較新舊法結果，以舊法較有利於行為人，故依刑法第\r\n      2條第1項前段規定，本案關於上開法條之法定刑罰金部分\r\n      ，自應適用行為時之法律即修正前刑法第33條第5 款規定\r\n      決定其罰金部分之法定刑。\r\n    共犯規定部分：\r\n      刑法修正後之共犯規定，已限縮於共同實行犯罪行為者始\r\n      成立共同正犯，排除陰謀犯、預備犯共同正犯，是應以修\r\n      正後之規定較有利於行為人（最高法院96年度台上字第\r\n      3773號判決意旨參照。）\r\n    易科罰金部分：\r\n      被告犯罪時之刑法第41條第1 項前段規定：「犯最重本刑\r\n      為五年以下有期徒刑以下之刑之罪，而受六個月以下有期\r\n      徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或\r\n      其他正當事由，執行顯有困難者，得以一元以上三元以下\r\n      折算一日，易科罰金。」又被告行為時之易科罰金折算標\r\n      準，修正前罰金罰鍰提高標準條例第2 條（現已刪除）規\r\n      定，就其原定數額提高為一百倍折算一日，則本件被告行\r\n      為時之易科罰金折算標準，最高應以銀元三百元折算一日\r\n      ，經折算為新臺幣後，應以新臺幣九百元折算為一日。惟\r\n      95年7月1日修正公布施行之刑法第41條第1 項前段則規定\r\n      ：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受\r\n      六個月以下有期徒刑或拘役之宣告者，得以新臺幣一千元\r\n      、二千元或三千元折算一日，易科罰金。」比較修正前後\r\n      之易科罰金折算標準，以95年7月1日修正公布施行前之規\r\n      定，較有利於被告，則應依刑法第2條第1項前段，適用修\r\n      正前刑法第41條第1項前段之規定，定其折算標準。\r\n    又被告等行為後廢棄物清理法第46條業於95年7月1日修正\r\n      施行，修正後刪除該條第2 項有關常業犯之規定，對本案\r\n      被告四人而言，並無有利或不利之情形，亦不生比較之問\r\n      題，應直接適用修正後廢棄物清理法第46條之規定。\r\n  四、按廢棄物清理法所稱之廢棄物，分下列二種：、一般廢\r\n      棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n      以污染環境之固體或液體廢棄物；、事業廢棄物：有\r\n      害事業廢棄物：由事業機構所產生具有毒性、危險性，其\r\n      濃度或數量足以影響人體健康或污染環境之廢棄物。一\r\n      般事業廢棄物：由事業機構所產生有害事業廢棄物以外之\r\n      廢棄物。又從事廢棄物清除、處理業務者，應向直轄市、\r\n      縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n      民營廢棄物清除處理機構許可文件後，始得受託清除、處\r\n      理廢棄物業務。廢棄物清理法第2條第1項、第41條第1 項\r\n      分別定有明文。次按「貯存」係指事業廢棄物於清除、處\r\n      理前，放置於特定地點或貯存容器、設施內之行為。「清\r\n      除」係指事業廢棄物之收集、運輸行為。「處理」係指：\r\n      中間處理：指事業廢棄物在最終處置前，以物理、化學\r\n      、生物、熱處理或其他處理方法，改變其物理、化學、生\r\n      物特性或成分，達成分離、減積、去毒、固化或安定之行\r\n      為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海\r\n      洋棄置事業廢棄物之行為。再利用：指事業產生之事業\r\n      廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、\r\n      填土或其他經中央目的事業主管機關認定之用途行為，並\r\n      應符合其規定者。事業廢棄物貯存清除處理方法及設施標\r\n      準第2 條第1、2、3款亦有明定。本件被告4人將拆除廠房\r\n      後之廢棄物載運至空地棄置，自屬於「清除」「一般事業\r\n      廢棄物」之行為。\r\n  五、是核被告丙○○、己○○、戊○○及周青松所為，均係犯\r\n      廢棄物清理法第46條第1項第4款之未依廢棄物清理法第41\r\n      條第1 項規定領有廢棄物清除許可文件，從事廢棄物清除\r\n      罪。被告4 人間就上揭犯行，具有犯意聯絡及行為分擔，\r\n      為共同正犯。被告丙○○曾於93年間，因違反廢棄物清理\r\n      法案件，經法院判處有期徒刑6月，甫於93年6月16日易科\r\n      罰金執行完畢，有高等法院被告前案紀錄表在卷可參，其\r\n      前受有期徒刑之執行完畢後，五年內故意再犯本件有期徒\r\n      刑以上之罪，為累犯，應依法加重其刑。爰審酌被告4 人\r\n      違法傾倒廢棄物，直接侵害環境法益，間接長遠危害市民\r\n      及後代子孫之健康，且侵害土地永續發展之公共利益，另\r\n      被告丙○○、己○○為本件違法清運廢棄物之首謀，被告\r\n      己○○引導司機隨意傾倒廢棄物，惡性更為重大。其2 人\r\n      於本院審理中固為認罪之表示，惟以證人身分到庭作證時\r\n      ，對於案情仍刻意掩飾，多所辯解，並無真正悔改之心；\r\n      另被告戊○○為貨車所有人，承攬違法之廢棄物清運謀利\r\n      ，以及被告丁○○為貨車司機，係依指示傾倒廢棄物，及\r\n      其等犯罪之動機、目的、手段等一切情狀，分別量處如主\r\n      文所示之刑。又被告4 人行為後，中華民國96年罪犯減刑\r\n      條例於96年7月16日公布施行，其等犯行係在96年4月24日\r\n      以前，且非同條例第3 條所示不得減刑之罪，亦無同條例\r\n      第5 條規定例外不得減刑之情事，爰均依同條例第2條第1\r\n      項第3款規定，各減其宣告刑1/2，被告丁○○部分並諭知\r\n      易科罰金之折算標準，以資懲儆。\r\n貳、無罪部分：\r\n  一、程序部分：被告艾力克公司、環瀧公司經合法傳喚無正當\r\n      理由不到庭，爰依刑事訴訟法第306 條之規定，不待其陳\r\n      述逕行判決。\r\n  二、公訴意旨另以：被告乙○○為艾力克公司之實際負責人，\r\n      被告甲○○為環瀧公司之實際負責人，該2 公司分別為戊\r\n      ○○所有車號057-RU及088-RT號營業用大貨車之靠行公司\r\n      。緣丙○○於95年3 月間，承攬桃園縣立益公司之舊廠房\r\n      拆除工程，乙○○、甲○○均預見靠行之車輛有違法處理\r\n      廢棄物之可能性，仍基於幫助他人違法處理廢棄物之犯意\r\n      ，由未依廢棄物清理法取得清除許可文件之丙○○，將夾\r\n      雜廢棄物之破布垃圾交付己○○，己○○遂委託戊○○代\r\n      為安排相關清運事宜，戊○○乃派遣司機丁○○、「曾舉\r\n      昌」（其真實年籍無從查明）分別駕駛靠行在艾力克公司\r\n      、環瀧公司之上開車號057-RU、088-RT號營業用大貨車前\r\n      往從事廢棄物之清運，並違法傾倒於臺中縣潭子鄉○○路\r\n      ○ 段67號後方空地。因認被告乙○○、甲○○2 人涉違反\r\n      廢棄物清理法第46條第1項第4款之幫助犯；另被告艾力克\r\n      公司、環瀧公司為法人，因負責人執行業務犯廢棄物清理\r\n      法第46條第1項第4款之罪，應依同條例第47條之規定予以\r\n      處罰。\r\n  三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，\r\n      又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法\r\n      第154條第2項、第301條第1項分別定有明文。又事實之認\r\n      定，應憑證據，如未能發現相當證據，或證據不足以證明\r\n      ，自不能以推測或擬制之方法，以為裁判基礎（最高法院\r\n      著有40年臺上字第86號判例參照）。另按認定犯罪事實，\r\n      所憑之證據，雖不以直接證據為限，間接證據亦包括在內\r\n      ，然無論直接或間接證據，其為訴訟上之證明，須於通常\r\n      一般之人均不致於有所懷疑，而得確信其為真實之程度者\r\n      ，始得據之為有罪之認定，倘其證明尚未達到此一程度，\r\n      而有合理性懷疑之存在時，即無從為有罪之認定，此亦有\r\n      最高法院76年臺上字第4986號判例可資參照。刑事訴訟法\r\n      第161條已於91年2月8日修正公布，其第1項規定：檢察官\r\n      就被告犯罪事實，應負舉證責任，並指出證明之方法。因\r\n      此，檢察官對於起訴之犯罪事實，應負提出證據及說服之\r\n      實質舉證責任。倘其所提出之證據，不足為被告有罪之積\r\n      極證明，或其指出證明之方法，無從說服法院以形成被告\r\n      有罪之心證，基於無罪推定之原則，自應為被告無罪判決\r\n      之諭知，最高法院亦著有92年臺上字第128 號判例可資參\r\n      照。\r\n  四、訊據被告乙○○、甲○○均堅詞否認有違反廢棄物清理法\r\n      之犯行，辯稱：被告戊○○上開二部大貨車確實靠行於公\r\n      司，惟本件公司靠行車輛受被告丙○○、己○○委託清運\r\n      廢棄物，係李啟瑞個人行為，公司並不知情等語。\r\n  五、經查：被告戊○○之上開大貨車靠行後，關於廢棄物之清\r\n      除，平時均由被告戊○○向艾力克公司及環瀧公司報備，\r\n      再由艾力克公司及環瀧公司依規定上網申報；如係一般資\r\n      源垃圾之處理，則由被告戊○○自行載運，無需通報艾力\r\n      克公司及環瀧公司等情，業據被告乙○○、甲○○供承在\r\n      卷，核與被告戊○○於靠行時所簽署之切結書內容大致相\r\n      符（見95年度他字第3639號卷第127 頁），足證被告乙○\r\n      ○、甲○○所言非虛。依上開所述，則被告戊○○確實有\r\n      可能因誤判所清運之物品非屬廢棄物，或刻意隱瞞所載運\r\n      之物品為廢棄物，而有未向艾力克公司或環瀧公司報備之\r\n      情形。自不得以被告戊○○一有違法載運廢棄物之行為，\r\n      即認定被告乙○○、甲○○均知情。\r\n  六、又被告乙○○所經營之艾力克公司，以及被告甲○○所經\r\n      營之環瀧公司，均係領有合法處理廢棄物許可證照之專業\r\n      公司，有桃園縣政府營利事業登記證2 紙在卷可參（同上\r\n      偵查卷第72-73 頁）。且該公司經許可處理之廢棄物種類\r\n      ，亦包括本案被告戊○○等人任意傾倒之廢塑膠、廢玻璃\r\n      、污泥、一般垃圾等，亦桃園政府廢棄物清除許可證1 紙\r\n      存卷可按（同上偵查卷第131 頁）。艾力克公司及環瀧公\r\n      司既係領有處理廢棄物許可證之合法公司，被告乙○○、\r\n      甲○○2 人，自可依合法之管道上網申報後，受託清理廢\r\n      棄物，無需甘冒任意傾倒之風險。況且，上開二輛靠行之\r\n      大貨車，均依規定裝置衛星定位系統（GPS ），亦有行政\r\n      院環保署核發之GPS標章在卷可按（同上偵查卷第128 頁）\r\n      ，如有任意傾倒之行為，將立即遭查獲。被告乙○○、甲\r\n      ○○並非至愚之人，實無需甘冒風險，違法載運廢棄物並\r\n      任意傾倒。\r\n  七、至於行政院環境保護署95年6月6日環署督字第0950044797\r\n      號函說明第四點固認：依公民營廢棄物清除處理機構許可\r\n      管理辦法第9 條第1項第5款固規定，清除機構申請清除許\r\n      可證應檢具廢棄物清除設備清冊及工具購置證明文件，自\r\n      向核發機關申請。而本件2 部大貨車既均屬靠行車輛，顯\r\n      已違反上開規定等語。縱為屬實，則被告接受他人車輛靠\r\n      行，亦僅屬違反上揭許可管理辦法之行政違章行為，尚難\r\n      率而認定被告乙○○、甲○○有幫助他人違法清除廢棄物\r\n      之故意。\r\n  八、綜上所述，被告乙○○及甲○○，應僅係未善盡對於靠行\r\n      車輛之管理監督之責，縱有違失，亦僅係行政責任，尚難\r\n      以刑罰相繩。本件依公訴人所舉證據及其指出之證明方法\r\n      ，尚不足使本院就被告乙○○、甲○○確有公訴人所指違\r\n      反廢棄物清理法第41條第4 項規定，幫助他人非法從事廢\r\n      棄物之處理一事，形成確切無合理懷疑之心證。此外，復\r\n      查無其他積極證據足證被告乙○○、甲○○有違反廢棄物\r\n      清理法犯行，自屬不能證明其二人犯罪，依法應諭知無罪\r\n      之判決。又被告乙○○、甲○○既應為無罪之諭知，其所\r\n      屬艾力克公司及環瀧公司，自亦無從以廢棄物清理法第47\r\n      條之規定加以處罰。\r\n據上論斷，應依刑事訴訟法第306條、第299條第1項前段、第300\r\n條第1 項，廢棄物清理法第46條第1項第4款，刑法第11條前段、\r\n第2條第1項、第28條、第41條第1項前段（修正前）、第47條第1\r\n項，罰金罰鍰提高標準條例第2 條（修正前），96年罪犯減刑條\r\n例第2條第1項第3款、第7條、第9條，判決如主文。\r\n中　　華　　民　　國　　96　　年　　12　　月　　6 　　日\r\n                  刑事第六庭  審判長法官　洪俊誠\r\n                                    法官　唐敏寶\r\n                                    法官  高英賓\r\n上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應\r\n敘述具體理由並附繕本）。\r\n上訴書狀如未敘述理由，應於上訴期間屆滿後20日內補提理由書\r\n於本院。\r\n                          　      書記官  司立文\r\n中　　華　　民　　國　　96　　年　　12　　月　 　6　　日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}