{
  "JID": "TPHM,95,上更(一),727,20070614,1",
  "JYEAR": "95",
  "JCASE": "上更一",
  "JNO": "727",
  "JDATE": "20070614",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 95年度上更(一)字第727號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　許智勝律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣新竹地方法院92\r\n年度訴字第149號，中華民國92年8月29日第一審判決（起訴案號\r\n：臺灣新竹地方法院檢察署91年度偵字第3750號、92年度偵字第\r\n740號），提起上訴，判決後經最高法院發回更審，本院判決如\r\n下：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○共同未依廢棄物清理法第41條第1項規定領有廢棄物處理\r\n許可文件，從事廢棄物處理，處有期徒刑壹年貳月。緩刑年。\r\n    事  實\r\n一、甲○○係設於新竹市○○○街76巷23弄32號佳漢建材有限公\r\n    司（以下簡稱為佳漢公司）之負責人，同時為設於同址之佳\r\n    宏工程實際負責人（登記名義負責人為其配偶曾陳淑美），\r\n    佳漢公司從事各種建築材料之批發買賣，李金印（業經原審\r\n    判處罪刑確定）則係受僱於佳漢公司擔任大貨車司機，古進\r\n    輝、李進逢（該二人均經原審判處罪刑確定）均係李金印之\r\n    兄長，古進輝同時係設於新竹縣新埔鎮下寮里14鄰85號之二\r\n    竹棧商行之負責人，而與李進逢共同經營藥草浴。緣佳宏工\r\n    程經營之業務雖包括廢棄物清除、處理，惟仍應向環保機關\r\n    申領取得許可後，始得營業。佳宏工程雖取得新竹市政府於\r\n    90年11月15日核發之91廢清字第0071號廢棄物清除許可證（\r\n    有效期限至92年4月10日止），許可清除一般垃圾、廢木屑\r\n    、廢紙屑、廢橡膠屑、廢塑膠屑、纖維屑（玻璃纖維除外）\r\n    、動物性殘渣、植物性殘渣、廢木材、棉屑、廢布等廢棄物\r\n    ；嗣又取得新竹市政府於民國91年4月10日核發之91竹市廢\r\n    清字第0071號廢棄物清除許可證（有效期限至92年4月10日\r\n    ），許可清除許可清除動植物性廢棄物、廢塑膠、廢橡膠、\r\n    廢紙、廢木材、廢纖維、一般垃圾等廢棄物；後再經新竹市\r\n    政府更正為92年5月5日核發92竹市廢清字第0071號廢棄物清\r\n    除許可證（有效期限至97年5月4日），許可清除動植物性廢\r\n    棄物、廢塑膠、廢橡膠、廢玻璃、陶磁、磚、瓦（粉、塊、\r\n    屑等）及黏土廢棄物、土木及建築廢棄物、廢紙、廢木材、\r\n    廢纖維、汙泥、非有害廢集塵灰、灰渣、礦渣或爐石、廢金\r\n    屬、非有害廢觸媒、非有害性廢液、廢皮格、廢油、一般垃\r\n    圾、廢棄物、中間處理後物質、一般性醫療廢棄物、廢攝影\r\n    膠片（卷）（含Ｘ光膠片）、一般廢化學物質、其他一般事\r\n    業廢棄物。然未同時取得廢棄物處理許可證，仍不得從事廢\r\n    棄物之處理。詎佳漢公司負責人甲○○為減省佳宏工程清除\r\n    廢木材後進焚化廠焚燒處理之費用，竟與李金印、李進逢共\r\n    同基於違法從事一般事業廢棄物處理之犯意聯絡，自91年1\r\n    月間起，多次由佳漢公司負責人甲○○以每處理一輛大貨車\r\n    一般事業廢棄物廢木材（攙雜部分一般垃圾）新臺幣（下同\r\n    ）1千元之代價，推由李金印駕駛佳漢公司所有之車牌號碼\r\n    ＲＡ─795號自用大貨車先後多次載運一般事業廢棄物廢木\r\n    材（夾帶部分一般垃圾）至古進輝所有提供未經主管機關許\r\n    可座落新竹縣新埔鎮○○段下枋寮小段529地號之土地供堆\r\n    置，再先後多次推由李進逢以露天焚燒之方式違法處理大部\r\n    分之一般事業廢棄物廢木材（夾帶部分一般垃圾），僅有其\r\n    中少部分廢木材由李進逢取用作為竹棧商行經營之藥草浴燒\r\n    熱水使用，李金印並駕駛佳漢公司所有之車牌號碼ＲＡ─\r\n    795號自用大貨車載運一般事業廢棄物廢石膏板材質之羅馬\r\n    圓柱多個棄置在座落新竹縣新埔鎮○○段下枋寮小段526 地\r\n    號土地上，而以此方式違法處理該一般事業廢棄物廢石膏板\r\n    材質之羅馬圓柱多個。嗣於91年7月1日上午7時40分許，李\r\n    金印又駕駛佳漢公司所有之車牌號碼ＲＡ─795號自用大貨\r\n    車載運一般事業廢棄物廢木板（夾帶部分一般垃圾）至古進\r\n    輝所有提供未經主管機關許可座落新竹縣新埔鎮○○段下枋\r\n    寮小段529地號之土地堆置，旋由李進逢以露天焚燒方式違\r\n    法處理時，為行政院環境保護署環境督察總隊北區環境督察\r\n    大隊會警當場查獲。\r\n二、案經新竹縣警察局新埔分局、行政院環境保護署先後報告、\r\n    移送臺灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告甲○○固不否認其係佳漢公司之負責人，\r\n    同時為佳宏工程之實際負責人（登記名義負責人為被告甲○\r\n    ○之配偶曾陳淑美），並從事各種建築材料之批發買賣，佳\r\n    宏工程雖取得新竹市政府核發之廢棄物清除許可證，然並未\r\n    取得廢棄物處理許可證，惟辯稱：並無於91年1月間起，指\r\n    示李金印駕駛被告佳漢公司所有之車牌號碼ＲＡ─795號自\r\n    用大貨車先後多次載運一般事業廢棄物廢木材（夾帶部分一\r\n    般垃圾）至古進輝所有提供未經主管機關許可座落新竹縣新\r\n    埔鎮○○段下枋寮小段529地號之土地上堆置，再先後多次\r\n    由李進逢以露天焚燒之方式處理大部分之一般事業廢棄物廢\r\n    木材（夾帶部分一般垃圾），並否認有違反廢棄物清理法第\r\n    46條第1項第4款之未領有廢棄物處理許可文件，從事廢棄物\r\n    處理犯行，且稱：廢木板係屬一般事業營建廢棄物，屬再利\r\n    用之範籌，然主管機關新竹市政府工務局迄未依內政部營建\r\n    署公告之「營建事業廢棄物再利用種類及管理方式」，就其\r\n    中之營建混合物訂定管理方式，致佳漢公司無法可資遵循，\r\n    且縱未依再利用方式處理，亦僅屬違反廢棄物清理法第39條\r\n    規定，應按同法第52條規定處以行政罰，而無廢棄物清理法\r\n    第46條第4款規定之適用，況伊亦未支付款項要求李金印載\r\n    送廢木材、廢石膏板材質之羅馬圓柱，係李金印表示家中經\r\n    營藥草浴需用廢木材，而向伊索取廢木材，另李金印表示鄰\r\n    居向伊索取廢石膏板材質羅馬圓柱，伊乃同意李金印將廢木\r\n    材、廢石膏板材質羅馬圓柱載回去，且該廢木材等均可載運\r\n    至新竹市垃圾焚化廠，伊沒必要隨便傾倒他處云云。\r\n二、 經查：\r\n  被告甲○○確係設於新竹市○○○街76巷23弄32號「佳漢公\r\n    司」之負責人，同時為設於同址之佳宏工程實際負責人（登\r\n    記名義負責人為被告甲○○之配偶曾陳淑美），佳漢公司從\r\n    事各種建築材料之批發買賣；而佳宏工程經營之業務雖包括\r\n    廢棄物清除、處理，然僅取得新竹市政府於90年11月15日核\r\n    發之91廢清字第0071號廢棄物清除許可證，許可清除一般垃\r\n    圾、廢木屑、廢紙屑、廢橡膠屑、廢塑膠屑、纖維屑（玻璃\r\n    纖維除外）、動物性殘渣、植物性殘渣、廢木材、棉屑、廢\r\n    布等廢棄物，及於91年4月10日核發之91竹市廢清字第0071\r\n    號廢棄物清除許可證，許可清除動植物性廢棄物、廢塑膠、\r\n    廢橡膠、廢紙、廢木材、廢纖維、一般垃圾等廢棄物，嗣經\r\n    新竹市政府更正為92年5月5日核發92竹市廢清字第0071號廢\r\n    棄物清除許可證，許可清除動植物性廢棄物、廢塑膠、廢橡\r\n    膠、廢玻璃、陶磁、磚、瓦（粉、塊、屑等）及黏土廢棄物\r\n    、土木及建築廢棄物、廢紙、廢木材、廢纖維、汙泥、非有\r\n    害廢集塵灰、灰渣、礦渣或爐石、廢金屬、非有害廢觸媒、\r\n    非有害性廢液、廢皮格、廢油、一般垃圾、廢棄物、中間處\r\n    理後物質、一般性醫療廢棄物、廢攝影膠片（卷）（含Ｘ光\r\n    膠片）、一般廢化學物質、其他一般事業廢棄物，而未取得\r\n    廢棄物處理許可證；另座落新竹縣新埔鎮○○段下枋寮小段\r\n    529地號土地確係古進輝所有，古進輝同時係設於新竹縣新\r\n    埔鎮下寮里14鄰85號之2竹棧商行之負責人等情，有佳漢公\r\n    司設立登記資料、佳宏工程營利事業登記證、新竹市政府90\r\n    年11月15日91廢清字第0071號廢棄物清除許可證（影本，見\r\n    本院本審卷第36頁）、91年4月10日91竹市廢清字第0071 號\r\n    廢棄物清除許可證（影本，見91年度偵字第3750號偵查卷第\r\n    61頁）、92年5月5日92竹市廢清字第0071號廢棄物清除許可\r\n    證（影本，見原審卷第310頁）、新竹市政府91年9月18日府\r\n    授環四字第0910114214號函暨附件、新竹縣政府核發之竹棧\r\n    商行營利事業登記證、土地登記簿謄本等在卷可稽，合先敘\r\n    明。\r\n  上揭事實業據共犯李金印迭次於檢察官訊問時供稱（未具結\r\n    ）：「（警訊筆錄是否照你陳述所載？）是（即包括車上廢\r\n    棄物約八噸，及其老板以一車支付一千元等情）‥‥是我老\r\n    闆甲○○叫我廢棄物倒在我哥哥的那塊地上，並且焚燒，我\r\n    哥知道我有倒東西在那裡，他也知道我有焚燒‥‥他有口頭\r\n    答應我用那塊土地傾倒廢棄物‥‥這些都是老闆指示我做的\r\n    」（見偵查卷第41頁）、「（何時開始在‥‥五二九地號土\r\n    堆置、燃燒事業廢棄物？）於九十一年一月間‥‥一個月大\r\n    約載了二、三台去該處‥‥（燃燒‥‥？）‥‥都是我哥哥\r\n    李進逢在處理，我只是負責載回去，其他由他‥‥燃燒」（\r\n    見偵查卷第49頁、第50頁）；另共犯古進輝亦於檢察官訊問\r\n    時供稱（未具結）：「（李金印於九十一年一月間開始載運\r\n    木材至該處傾倒堆？）是」（見偵查卷第55頁）；共犯李進\r\n    逢亦於檢察官訊問時供稱（未具結）：「（你於今年一月間\r\n    開始在‥‥五二九地號土地堆置、燃燒木材？）是」、「（\r\n    那些木材是李金印載回來的？）是‥‥是用他公司的貨車載\r\n    」（見偵查卷第74頁、第75頁）；佐以李金印警詢時供稱：\r\n    「（你於何時丟置該三支圓柱？）我於91年6月初放置」（\r\n    見偵查卷第141頁）等情明確，並有行政院環境保護署環境\r\n    督察總隊北區環境督察大隊環境稽查工作紀錄、現場照片、\r\n    被告佳漢公司所有之車牌號碼ＲＡ─795號自用大貨車行車\r\n    執照影本、車牌號碼ＲＡ─795號自用大貨車查扣物品明細\r\n    清單暨保管條在卷可稽。\r\n  再者，本案查獲時係經警沿途跟隨李金印駕駛之車牌號碼Ｒ\r\n    Ａ─795號自用大貨車至古進輝所有座落新竹縣新埔鎮○○\r\n    段下枋寮小段529地號土地，旋由李金印將大貨車上之廢木\r\n    材傾倒，隨即開始燃燒，未發現李進逢有撿拾小片木材之情\r\n    形等情，亦據原審於92年6月30日準備程序時，當庭勘驗91\r\n    年7月1日現場查獲時拍攝之錄影帶無訛（見原審卷第81頁、\r\n    第82頁）。揆諸前開查獲過程，李金印駕駛車牌號碼ＲＡ─\r\n    795號自用大貨車載運廢木材至古進輝所有座落新竹縣新埔\r\n    鎮○○段下枋寮小段529地號土地上後，乃隨即由李進逢放\r\n    火點燃，足證李金印載運廢木材至古進輝所有座落新竹縣新\r\n    埔鎮○○段下枋寮小段529地號土地傾倒堆置，乃係以放火\r\n    燃燒處理該廢木材為主要目的甚明。參以李金印僅係被告兼\r\n    佳漢公司負責人甲○○之受僱人，果未經被告甲○○之指示\r\n    及支付報酬，李金印何須商得其兄即古進輝之同意提供所有\r\n    座落新竹縣新埔鎮○○段下枋寮小段529地號土地供傾倒堆\r\n    置，再將該廢木材載運至該處傾倒堆置後，復由李進逢負責\r\n    點火燃燒處理？此外，古進輝所有座落新竹縣新埔鎮○○段\r\n    下枋寮小段529地號土地現雖已覆蓋煤渣及長滿雜草，惟右\r\n    側仍有不小範圍燃燒後之殘渣堆積，土地上亦另有一顆直徑\r\n    約2、30公分經過充分燃燒呈現炭黑現象之樹木等情，亦據\r\n    原審於92年7月3日現場勘驗明確，有勘驗筆錄附卷足稽（見\r\n    原審卷第295頁至第298頁），顯然該土地確經過多次充分燃\r\n    燒無訛。此足見李金印於前開檢察官訊問時自承係受被告甲\r\n    ○○之指示，以每車一千元之代價，而駕駛被告佳漢公司所\r\n    有之車牌號碼ＲＡ─795號自用大貨車先後多次載運一般事\r\n    業廢棄物廢木材（夾帶部分一般垃圾）至古進輝所有提供未\r\n    經主管機關許可座落新竹縣新埔鎮○○段下枋寮小段529 地\r\n    號之土地供堆置，再先後多次由李進逢負責以露天焚燒之方\r\n    式處理該廢木材等情，堪認與事實相符，洵無疑義。嗣李金\r\n    印於原審審理時雖先後改稱：警詢時係環保單位人員及警員\r\n    叫伊要講被告甲○○以一每台車一千元叫伊載送，才會放伊\r\n    走，實際上並無此事；警詢時未供述係被告甲○○以一每台\r\n    車一千元叫伊載送，伊不識字，看不懂警詢筆錄；伊係緊張\r\n    才供稱係被告甲○○以一每台車一千元叫伊載送云云，觀諸\r\n    李金印前開翻異供述之辯詞，已前後矛盾不一。況李金印於\r\n    查獲當日移送檢察官偵訊時，已明確供稱警詢時之供述屬實\r\n    （詳如前述）；復於原審訊問時亦坦稱警詢時係出自自由意\r\n    識之陳述，核與證人即警員楊瑞堂及行政院環境保護署環境\r\n    督察總隊北區環境督察大隊任員王永松證稱警詢時並無對李\r\n    金印施強暴、脅迫或其他不正方法取供等情相符；且佐以李\r\n    金印領有普通大貨車駕駛執照，亦有李金印駕駛執照影本在\r\n    卷可憑，而參諸普通大貨車駕駛執照之考領，乃需通過交通\r\n    規則之筆試，此亦足證李金印絕非不識字。綜據前開情事，\r\n    李金印前開於原審審理時先後所辯，無非均係迴護被告甲○\r\n    ○之詞，委不足採。另被告甲○○陳稱：司機李金印所載運\r\n    者均係分類後之廢木材，並未夾雜其他垃圾，請求勘驗錄影\r\n    帶云云（92年10月22日刑事上訴理由暨聲請調查證據狀，見\r\n    本院上訴審卷第25頁至第31頁）。經查：原審於92年6月30\r\n    日準備程序時，當庭勘驗北區環境督察大隊會警於91年7 月\r\n    1日查獲本件之錄影帶（已如前述），勘驗結果為：「被告\r\n    李金印在佳漢建材行馬路對面上車，發動RA795號貨車行駛\r\n    ，環保警察隊人員一路跟隨，貨車上的物品超出車斗之外，\r\n    並用綠色帆布蓋住，貨車在傾倒地點前20公尺的地方停車，\r\n    並卸下帆布，之後貨車在傾倒地點倒車傾倒，現場揚起很大\r\n    的灰塵，被告李進逢站在鐵皮屋前觀看，傾倒後，李金印下\r\n    車，兩人並走向傾倒的處所，其中一人可看到從旁邊拿取木\r\n    材後，往廢棄物裡面丟，傾倒的處所大部分被貨車遮住，但\r\n    清晰可看到兩根電線桿，隨即出現煙（證人楊瑞堂表示，此\r\n    時已經開始燃燒），由起火燃燒往前推算，被告李金印、被\r\n    告李進逢靠近傾倒處的時間相隔不到幾分鐘，未發現李進逢\r\n    有撿拾小片木材的情形，之後，環保警察隊即上前表明身分\r\n    ，被告李金印、被告李進逢均在場，現場拍攝到正在燃燒的\r\n    情形，該車傾倒的廢棄物堆置在有燃燒過痕跡的殘渣上面（\r\n    被告李進逢指稱，畫面上可看出，在燃燒處所旁邊有撿拾一\r\n    小堆木材；證人王永松稱，現場燃燒的物品外表看起來是拆\r\n    卸下來的裝潢木材，我到場的時候火已經燃燒很大，不敢太\r\n    靠近，有無其他的東西不能確定），之後畫面到佳漢建材公\r\n    司倉庫（證人楊瑞堂表示是當天拍攝，畫面可清晰看到倉庫\r\n    內的廢棄物很凌亂，幾乎沒有分類；辯護人表示，錄影帶的\r\n    內容可以看到佳漢公司倉庫內的物品雖然是很凌亂，但是是\r\n    還沒有分類的營建混合物，但也有部分木材、磚塊、鐵條，\r\n    有經過分類）」，此有勘驗筆錄可稽（見原審卷第81-82 頁\r\n    ）。另查新竹縣警察局新埔分局91年7月1日刑事報告書中所\r\n    附新竹縣新埔鎮○○○段529地號91年7月1日現場照片（見\r\n    91年度偵字第3750號卷第22-33頁），從照片中可見當場建\r\n    築廢棄物棄置及焚燒情形，除木材外，尚夾雜有其他垃圾。\r\n    因此，從上錄影帶及現場照片可知，李金印所載運之廢棄物\r\n    ，除木材外，尚夾雜有垃圾袋、磚塊等其他垃圾，傾倒現場\r\n    （新竹縣新埔鎮○○段下枋寮小段529地號土地）亦堆置有\r\n    石棉瓦、廢磁磚、廢石膏、磚塊、鐵條等其他廢棄物，被告\r\n    甲○○辯稱李金印所載運者均係分類後之廢木材，並未夾雜\r\n    其他垃圾云云，並不足採。原審既已勘驗該查獲現場錄影帶\r\n    ，核無再為勘驗之必要。\r\n  又被告甲○○雖辯稱所載運之廢木材係為供古進輝經營之竹\r\n    棧商行藥草浴燒熱水使用云云，並提出水泥灶照片為證。惟\r\n    查，本案查獲時廢木材燃燒現場附近固確發現有一小堆木材\r\n    ，然該小堆木材顯非查獲當時李金印、李進逢等自傾倒堆置\r\n    放火燃燒之廢木材堆所撿拾而出，此觀本案查獲時，係李金\r\n    印駕駛車牌號碼ＲＡ─795號自用大貨車載運廢木材至該土\r\n    地上後，隨即由被告李進逢放火點燃即明，已如前述，亦有\r\n    前開查獲本案之現場錄影帶（暨錄影帶勘驗筆錄）可憑。再\r\n    參諸檢察官於91年11月29日現場履勘時，亦發現古進輝經營\r\n    之竹棧商行藥草浴鍋爐房有堆置木材，有檢察官履勘現場筆\r\n    錄在卷足稽（見偵查卷第96頁），足徵本案查獲時現場附近\r\n    發現之小堆木材並非查獲當日自傾倒堆置點燃之廢木材堆中\r\n    所撿拾而出甚明。據此，本案查獲時現場附近發現之小堆木\r\n    材固不能排除係本案查獲前李金印、李進逢自傾倒燃燒前之\r\n    廢木材堆所撿拾而出，然或縱使李金印、李進逢確曾自傾倒\r\n    燃燒前之廢木材堆中撿拾小部分廢木材做為燒熱水使用，惟\r\n    李金印每次駕駛車牌號碼ＲＡ─795號自用大貨車載運8公噸\r\n    廢木材（詳如後述），而古進輝經營之竹棧商行藥草浴燒熱\r\n    水用之水泥灶甚小，有該水泥灶照片可參，亦可證李金印、\r\n    李進逢等自傾倒燃燒前之廢木材堆所撿拾而出之廢木材僅為\r\n    一小部分，而無解於李金印載運廢木材至古進輝所有座落新\r\n    竹縣新埔鎮○○段下枋寮小段529地號土地傾倒堆置，乃係\r\n    以放火燃燒處理該廢木材為主要目的之認定。再證人葉煥垣\r\n    於偵查中亦證稱伊並未向李金印索取廢石膏板材質之羅馬圓\r\n    柱等情明確（見91年偵字第3750號偵查卷第129頁），故被\r\n    告甲○○辯稱廢石膏板材質羅馬圓柱係應證人葉煥垣之索取\r\n    放置云云，亦無從採信。\r\n  又查，新竹市垃圾焚化廠開放事業機構自行清運一般事業廢\r\n    棄物進廠之收費標準，每公噸為1千1百元（科學園區之事業\r\n    機構則為每公噸1千9百元），業據新竹市環境保護局91年12\r\n    月24日竹市環六字第０９１００２８８０４號函敘明。而依\r\n    李金印前開供稱每次駕駛車牌號碼ＲＡ─795號自用大貨車\r\n    載運8公噸廢木材至古進輝所有座落新竹縣新埔鎮○○段下\r\n    枋寮小段529地號土地上放火點燃處理，則該廢木材倘均載\r\n    運至新竹市垃圾焚化廠焚燒，每車次之進廠費用即高達8千8\r\n    百元，而被告甲○○指示李金印載運至古進輝所有座落新竹\r\n    縣新埔鎮○○段下枋寮小段529地號土地上放火點燃處理，\r\n    每車次僅需支付李金印1千元之代價，亦足證被告甲○○確\r\n    有指示李金印載運至古進輝所有座落新竹縣新埔鎮○○段下\r\n    枋寮小段529地號土地上放火點燃處理，以減省載運至新竹\r\n    市垃圾焚化廠焚燒費用之合理動機，尚難僅以其可合法載運\r\n    至新竹市垃圾焚化廠焚燒或曾載運其他廢棄物至新竹市垃圾\r\n    焚化廠焚燒等情，即將此採為對被告甲○○有利之認定。\r\n  另被告甲○○辯稱：佳漢建材公司所有車輛ＲＡ─795自用\r\n    大貨車，為重量8噸之車輛，每次載運量約在1至2噸之間，\r\n    實無每次載運8噸廢木材之可能云云（見本院上訴審卷第23\r\n    頁、第26頁）。經查：共犯李金印於警詢陳稱：「（貨車為\r\n    何人所有車籍？貨車上廢棄物數量為何？）貨車（ＲＡ─79\r\n    5）是佳漢公司所有，車上廢棄物約8噸。」（見91年度偵字\r\n    第3750號卷第5頁），上開警詢陳述業經李金印於檢訊、原\r\n    審陳稱該等供詞實在（見91年度偵字第3750號卷第41頁背面\r\n    、原審卷第325頁背面），此等陳述，自屬有證據能力。次\r\n    查該車號RA795號貨車之汽車新領牌照登記書所載，其車重\r\n    4.17公噸、載重3.83公噸、總重8公噸（見本院上訴審卷第\r\n    32頁）；而原審於92年6月30日準備程序當庭勘驗本案查獲\r\n    時現場錄影帶結果為：「被告李金印在佳漢建材行馬路對面\r\n    上車，發動RA795號貨車行駛，環保警察隊人員一路跟隨，\r\n    貨車上的物品超出車斗之外，並用綠色帆布蓋住」等情（見\r\n    原審卷第81頁）。可知李金印駕駛之車號RA795號貨車，當\r\n    時已有超載物品。惟李金印於警詢所稱「車上廢棄物約8噸\r\n    」，究係指廢棄物本身已超載達有8噸重，還是指包含車身\r\n    與廢棄物共有8噸重，語意並非十分清楚。然所謂「車上廢\r\n    棄物約8噸」，依一般語意學之觀點，當指廢棄物本身重約8\r\n    噸。而該貨車載重3.83公噸，案發時，貨車上之物品超出車\r\n    斗之外（如前所述），則被告辯稱ＲＡ─795大貨車為重量8\r\n    噸之車輛，每次載運量約1至2噸之間，實無可能每次載運8\r\n    噸廢木材之可能云云，自屬無據。\r\n  復查，被告甲○○及其選任之辯護人於原審審判期日始略稱\r\n    本案恐係伊司機邱晃輝借款不遂，挾怨報復，而找警員楊瑞\r\n    堂刻意要整被告甲○○云云。然此部分情節純係被告推測之\r\n    詞，且縱或屬實，亦僅屬警員楊瑞堂取締本案之動機，而警\r\n    員楊瑞堂取締本案縱有動機不純正之情事，亦無解於被告甲\r\n    ○○犯行之認定。\r\n  末查，一般事業營建廢棄物，固屬可再利用之廢棄物範籌，\r\n    惟仍不失為事業廢棄物之性質，故依再利用之方式「再利用\r\n    」可再利用廢棄物時，縱有違反主管機關公告之管理方式或\r\n    許可文件內容之情事，固非屬違法「處理」廢棄物之範疇，\r\n    而應科以行政罰。然若行為人根本即非「再利用」可再利用\r\n    廢棄物，而係以任意棄置或燃燒之方式違法「處理」廢棄物\r\n    ，即無所謂「再利用」可言。因之，行為人究係違法「處理\r\n    」廢棄物或僅係「再利用」可再利用廢棄物，即應依事實認\r\n    定，非謂一般事業營建廢棄物係屬可再利用廢棄物之範疇，\r\n    即認無廢棄物清理法第46條第4款之未領有廢棄物處理許可\r\n    文件，從事廢棄物處理罪之適用。被告甲○○雖提出之行政\r\n    院環保署訂定之「從事事業廢棄物再利用涉及違法清除處理\r\n    及再利用認定原則」，然揆諸該原則內容，亦係就「再利用\r\n    」可再利用廢棄物之公告管理方式及許可文件內容為規範，\r\n    自不得採為對被告有利之認定。因之，本案被告甲○○非但\r\n    未領有廢棄物處理許可文件，更以燃燒廢木材及任意棄置廢\r\n    石膏板材質羅馬圓柱之方式處理廢棄物，即與廢棄物清理法\r\n    第46條第4款未領有廢棄物處理許可文件，從事廢棄物處理\r\n    罪之構成要件相當。被告及其選任辯護人辯稱廢木板係屬一\r\n    般事業營建廢棄物，屬再利用之範疇，縱未依再利用方式處\r\n    理，亦僅屬違反廢棄物清理法第39條規定，應按同法第52條\r\n    規定處以行政罰，而無廢棄物清理法第46條第4款規定之適\r\n    用云云，即無足採信。再本案被告甲○○犯罪時間乃係自91\r\n    年1月間起至91年7月1日止，而內政部營建署訂定之「營建\r\n    事業廢棄物再利用管理辦法」，係於本案案發後始經內政部\r\n    於91年7月19日以台內營字第台0000000000號令公布；另內\r\n    政部營建署公告之「營建事業廢棄物再利用種類及管理方式\r\n    」，亦係於本案案發後始經內政部於91年9月17日以台內營\r\n    字第台0000000000號令公告，有前開內政部令、內政部公告\r\n    及新竹市工務局92年7月17日市工建字第0920014236號函附\r\n    卷可參。故縱新竹市政府尚未依前開內政部營建署公告之「\r\n    營建事業廢棄物再利用種類及管理方式」，就其中之營建混\r\n    合物訂定管理方式，亦與本案無涉，被告甲○○自不得援引\r\n    作為無法遵循申請之辯解。\r\n  至於本件辯護人聲請傳喚證人周炎生固係任職於被告公司之\r\n    職員，並據證人周炎生於本院上訴審到庭證稱：伊任職佳宏\r\n    建材係擔任掃地、雜務、垃圾分類等，並從91年8月開始工\r\n    作，其工作內容都將所有木材放在一起，並於分類後之木材\r\n    並無混入其他物品等情（見本院上訴審卷92年10月29日審判\r\n    筆錄）。然觀本案被告甲○○犯罪時間係自91年1月間起至\r\n    91年7月1日止，而證人所證稱其係從91年8月開始工作，究\r\n    與本件犯罪時間之事實有間，自無從證明被告所辯：分類後\r\n    之廢木材，並未夾雜其他垃圾，而允李金印請求同意由其載\r\n    回再利用作為燃料云云一事，併予敘明。\r\n  綜上論述，本案事證已臻明確，被告所辯不足採信，被告犯\r\n    行洵堪認定，依法應予論科。\r\n  被告甲○○擔任實際負責人之佳宏工程於90年11月15日取得\r\n    新竹市政府核發之91廢清字第0071號廢棄物清除許可證，嗣\r\n    又於91年4月10日取得新竹市政府核發之91竹市廢清字第007\r\n    1號廢棄物清除許可證，嗣再於92年5月5日經新竹市政府更\r\n    正為92竹市廢清字第0071號廢棄物清除許可證，許可清除之\r\n    廢棄物亦更正為：動植物性廢棄物、廢塑膠、廢橡膠、廢玻\r\n    璃、陶磁、磚、瓦（粉、塊、屑等）及黏土廢棄物、土木及\r\n    建築廢棄物、廢紙、廢木材、廢纖維、汙泥、非有害廢集塵\r\n    灰、灰渣、礦渣或爐石、廢金屬、非有害廢觸媒、非有害性\r\n    廢液、廢皮格、廢油、一般垃圾、廢棄物、中間處理後物質\r\n    、一般性醫療廢棄物、廢攝影膠片（卷）（含Ｘ光膠片）、\r\n    一般廢化學物質、其他一般事業廢棄物。被告並多次依該核\r\n    准之清除許可範圍清除石膏板、垃圾等廢棄物，此有被告甲\r\n    ○○提出致新竹市環境保護局函暨新竹市一般事業廢棄物廠\r\n    外紀錄遞送聯單、營運紀錄表在卷可稽。故被告甲○○辯稱\r\n    佳宏工程清除廢棄物許可之範圍包括廢石膏板、廢石綿瓦、\r\n    廢磁磚等廢棄物，原新竹市政府核發之清除許可證關於清除\r\n    許可之範圍登載有誤等情，應堪採信。故公訴人認被告甲○\r\n    ○尚有未依廢棄物清理法規定領有廢石膏板、廢石綿瓦、廢\r\n    磁磚等廢棄物清除許可文件，而從事該廢棄物清除罪嫌，即\r\n    尚非有據，是此部分自屬不能證明其犯罪。\r\n三、查被告行為後，刑法部分條文業經修正公布，並均於95年7\r\n    月1日施行。修正後刑法第2條第1項規定：「行為後法律有\r\n    變更者，適用行為時之法律。但行為後之法律有利於行為人\r\n    者，適用最有利於行為人之法律。」，此係規範行為後法律\r\n    變更所生新舊法律比較適用之準據法，於修正刑法施行後，\r\n    應適用修正後刑法第2條第1項規定之「從舊從輕」之原則為\r\n    比較。被告行為後，廢棄物清理法第46條於95年5月30日修\r\n    正，並自95年7月1日施行，惟修正後刪除第46條第2項關於\r\n    無許可文件，以經營廢棄物清除、處理為常業之規定，原第\r\n    46條第1項之規定僅移列新法第46條，文字均未修正，對本\r\n    件被告而言並無有利或不利之情形，無新舊法比較之問題，\r\n    自應適用修正後即裁判時廢棄物清理法第46條之規定。又刑\r\n    法第28條雖亦有修正，惟不論依修正前後之規定，被告均成\r\n    立共同正犯，並無有利不利之影響，自毋庸比較新舊法，附\r\n    此敘明。另修正後刑法第74條第1項第1款有關緩刑之宣告規\r\n    定，應適用修正後刑法第74條（最高法院95年第8次刑事庭\r\n    會議決議參照）。另外，依行政院環境保護署訂頒之「事業\r\n    廢棄物貯存清除處理方法及設施標準」第2條第2款、第3款\r\n    規定，廢棄物清理法所稱之清除，乃指事業廢棄物之收集、\r\n    運輸行為。而同法所謂處理，則有三類型態，一為中間處理\r\n    ，係指事業廢棄物在最終處置前，以物理、化學、生物、熱\r\n    處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或安定之行為；二為最終處\r\n    置，乃謂衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n    棄物之行為；三為再利用，則係事業機構產生之事業廢棄物\r\n    自行、販賣、轉讓或委託作為原料、材料、燃料、填土或其\r\n    他經中央主管機關及目的事業主管機關認定之用途行為。\r\n    本件被告甲○○以燃燒廢木材及任意棄置廢石膏板材質羅馬\r\n    圓柱方式處置廢棄物之行為，自屬廢棄物清理法所稱廢棄物\r\n    之處理行為，先予敘明。查被告甲○○係設於新竹市○○○\r\n    街76巷23弄32號佳宏工程之實際負責人（登記名義負責人為\r\n    其配偶曾陳淑美），佳宏工程經營之業務包括廢棄物清除、\r\n    處理，惟仍應向環保機關申領取得許可後，始得營業。佳宏\r\n    工程於90年11月15日取得新竹市政府核發之91廢清字第0071\r\n    號廢棄物清除許可證（許可清除一般垃圾、廢木屑、廢紙屑\r\n    、廢橡膠屑、廢塑膠屑、纖維屑（玻璃纖維除外）、動物性\r\n    殘渣、植物性殘渣、廢木材、棉屑、廢布等廢棄物），另於\r\n    91年4月10日取得新竹市政府核發之91竹市廢清字第0071號\r\n    廢棄物清除許可證（許可清除動植物性廢棄物、廢塑膠、廢\r\n    橡膠、廢紙、廢木材、廢纖維、一般垃圾等廢棄物），嗣於\r\n    92年5月5日更正為92竹市廢清字第0071號廢棄物清除許可證\r\n    （許可清除動植物性廢棄物、廢塑膠、廢橡膠、廢玻璃、陶\r\n    磁、磚、瓦（粉、塊、屑等）及黏土廢棄物、土木及建築廢\r\n    棄物、廢紙、廢木材、廢纖維、汙泥、非有害廢集塵灰、灰\r\n    渣、礦渣或爐石、廢金屬、非有害廢觸媒、非有害性廢液、\r\n    廢皮格、廢油、一般垃圾、廢棄物、中間處理後物質、一般\r\n    性醫療廢棄物、廢攝影膠片（卷）（含Ｘ光膠片）、一般廢\r\n    化學物質、其他一般事業廢棄物），惟均未同時取得廢棄物\r\n    處理許可證（此有上揭新竹市政府廢棄物清除許可證附卷可\r\n    稽）。因此，佳宏工程91年4月10日取得91竹市廢清字第007\r\n    1號廢棄物清除許可證之前，亦於90年11月15日取得91廢清\r\n    字第0071號廢棄物清除許可證，然均未同時取得廢棄物處理\r\n    許可證，仍不得從事廢棄物之處理，其自91年1月間起至91\r\n    年7月1日被查獲為止所為本件犯行，係犯廢棄物清理法第46\r\n    條第4款之未依廢棄物清理法規定領有廢棄物處理許可文件\r\n    ，從事廢棄物處理罪。被告甲○○、與李金印、李進逢2人\r\n    就前開犯行彼此間有犯意聯絡及行為分擔，應論以共同正犯\r\n    。末按刑事法若干犯罪行為態樣，本質上原具有反覆、延續\r\n    實行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n    為要素，則行為人基於概括之犯意，在密切接近之一定時、\r\n    地持續實行之複次行為，倘依社會通念，於客觀上認為符合\r\n    一個反覆、延續性之行為觀念者，於刑法評價上，即應僅成\r\n    立一罪。學理上所稱「集合犯」之職業性、營業性或收集性\r\n    等具有重複特質之犯罪均屬之，例如經營、從事業務、收集\r\n    、販賣、製造、散布等行為概念者是。廢棄物清理法第46條\r\n    第4款之犯罪，以行為人未依規定領有廢棄物清除、處理許\r\n    可文件從事廢棄物清除、處理等業務行為，為其犯罪構成要\r\n    件，該罪之本質上具有反覆性之特徵。本件被告上述從事廢\r\n    棄物之處理行為，其內涵本即含有多次繼續反覆實施同一社\r\n    會活動之性質，侵害主管機關對於廢棄物處理之管理及監督\r\n    ，所侵害者僅係單一之國家法益，僅經由一個法條為一次評\r\n    價即可，故其先後雖有多次違反廢棄物清理法第46條第4款\r\n    之行為，仍應包括成立單純一罪，併予敘明。\r\n四、原審以被告所犯事證明確，予以論罪科刑，固非無見。惟查\r\n    ：依原審判決認定之事實，本件被告犯罪時間係自91年1\r\n    月間起，又認定佳宏工程係於91年4月10日始取得新竹市政\r\n    府核發之91竹字廢清字第0071號廢棄物清除許可證（未同時\r\n    取得廢棄物處理許可證），然未對被告於91年1月間起至91\r\n    年4月10日止所為之廢棄物清除行為應如何論處，加以論述\r\n    ，即有疏漏；佳宏工程分別於89年5月11日、89年11月6日\r\n    、90年11月15日即取得新竹市政府核發之廢棄物清除許可證\r\n    ，原審認定佳宏工程係於91年4月10日始取得新竹市政府核\r\n    發之廢棄物清除許可證，尚有違誤；被告多次從事廢棄物\r\n    之處理行為，其內涵本即含有多次繼續反覆實施同一社會活\r\n    動之性質，侵害主管機關對於廢棄物處理之管理及監督，所\r\n    侵害者僅係單一之國家法益，僅經由一個法條為一次評價即\r\n    可，故其先後雖有多次違反廢棄物清理法第46條第4款之行\r\n    為，仍應包括成立單純一罪（已如前述），原審判決以連續\r\n    犯加以論處，亦有未合。被告甲○○上訴意旨否認犯行，辯\r\n    稱：當時伊人在國外，司機李金印載的東西純粹是分類過的\r\n    木材，因他家裡是開藥草浴的，有錄影帶可證；且事實上伊\r\n    自89年即取得處理執照云云。然查：從現場錄影帶及現場照\r\n    片可知，李金印所載運之廢棄物，除木材外，尚夾雜有垃圾\r\n    袋、磚塊等其他垃圾，傾倒現場（新竹縣新埔鎮○○段下枋\r\n    寮小段529地號土地）亦堆置有石棉瓦、廢磁磚、廢石膏、\r\n    磚塊、鐵條等其他廢棄物，已如前述，被告辯稱李金印所載\r\n    運者均係分類後之廢木材云云，並不足採。另查，被告甲○\r\n    ○提供之新竹市政府於89年5月11日、89年11月6日核發之新\r\n    竹市政府89廢清字第0071號及90廢清字第0071號廢棄物清除\r\n    許可證影本（見本院本審卷第34至35頁），其有效期限分別\r\n    為至89年12月31日止及至90年12月31日止，均與本案被告犯\r\n    行時間（91年1月間起，至91年7月1日被查獲止）無涉，且\r\n    查無廢棄物處理許可證，並不能作為本件被告有利或不利之\r\n    證據。綜上，被告甲○○上訴意旨，均無理由。惟原判決既\r\n    有上開可議之處，自應由本院就原審判決被告甲○○部分予\r\n    以撤銷改判。爰審酌被告甲○○為減省費用，而未經許可違\r\n    法清除、處理廢棄物，致影響環境衛生，惟念其係一時失慮\r\n    而觸法，且犯罪動機、目的均尚屬單純，燃燒廢木材（夾帶\r\n    一部分垃圾）之危害亦尚非重大，然犯罪後仍飾詞辯解，嚴\r\n    重耗費司法資源等一切情狀，量處如主文第2項所示之刑。\r\n    並參酌被告甲○○未曾受有期刑以上刑之宣告，有本院被告\r\n    全國前案紀錄表卷可參，係一時失慮，致觸刑章，經此偵審\r\n    程序及科刑教訓，應當知所警惕，因認其所受刑之宣告，以\r\n    暫不執行為適當，爰依裁判時刑法第74條第1項第1款，諭知\r\n    緩刑3年，以啟自新。\r\n五、公訴意旨另以：被告甲○○未依廢棄物清理法規定領有廢石\r\n    膏板、廢石綿瓦、廢磁磚等廢棄物清除許可文件，而從事廢\r\n    石膏板、廢石綿瓦、廢磁磚等廢棄物清除，因認尚有未依廢\r\n    棄物清理法規定領有廢石膏板、廢石綿瓦、廢磁磚等廢棄物\r\n    清除許可文件，而從事該廢棄物清除罪嫌。經查：被告甲○\r\n    ○擔任實際負責人之佳宏工程於90年11月15 日取得新竹市\r\n    政府核發之91廢清字第0071號廢棄物清除許可證，嗣又於91\r\n    年4月10日取得新竹市政府核發之91竹市廢清字第0071號廢\r\n    棄物清除許可證，嗣再於92年5月5日經新竹市政府更正為92\r\n    竹市廢清字第0071號廢棄物清除許可證，許可清除之廢棄物\r\n    亦更正為：動植物性廢棄物、廢塑膠、廢橡膠、廢玻璃、陶\r\n    磁、磚、瓦（粉、塊、屑等）及黏土廢棄物、土木及建築廢\r\n    棄物、廢紙、廢木材、廢纖維、汙泥、非有害廢集塵灰、灰\r\n    渣、礦渣或爐石、廢金屬、非有害廢觸媒、非有害性廢液、\r\n    廢皮格、廢油、一般垃圾、廢棄物、中間處理後物質、一般\r\n    性醫療廢棄物、廢攝影膠片（卷）（含Ｘ光膠片）、一般廢\r\n    化學物質、其他一般事業廢棄物。被告並多次依該核准之清\r\n    除許可範圍清除石膏板、垃圾等廢棄物，此有被告甲○○提\r\n    出致新竹市環境保護局函暨新竹市一般事業廢棄物廠外紀錄\r\n    遞送聯單、營運紀錄表在卷可稽。故被告甲○○辯稱佳宏工\r\n    程清除廢棄物許可之範圍包括廢石膏板、廢石綿瓦、廢磁磚\r\n    等廢棄物，原新竹市政府核發之清除許可證關於清除許可之\r\n    範圍登載有誤等情，應堪採信。故公訴人認被告甲○○（及\r\n    李金印等）尚有未依廢棄物清理法規定領有廢石膏板、廢石\r\n    綿瓦、廢磁磚等廢棄物清除許可文件，而從事該廢棄物清除\r\n    罪嫌，即尚非有據。此部分尚屬不能證明犯罪。惟此部分與\r\n    前開論罪科刑部分依起訴意旨，係包括一罪（公訴人誤認被\r\n    告甲○○此部分與前開論罪部分係屬連續犯之裁判上一罪關\r\n    係），爰不就此部分另為無罪之諭知，附此敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款、刑法第2條第1項、第\r\n11條、第28條、第74條第1項第1款，判決如主文。\r\n本案經檢察官羅榮乾到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　6 　　月　　14　　日\r\n　　　　　　　　　刑事第十四庭審判長法　官    陳志洋\r\n　　　　　　　　　　　　　　　　　  法　官    林秀鳳\r\n　　　　　　　　　　　　　　　　　  法　官    沈宜生\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官    陳雅加\r\n中　　華　　民　　國　　96　　年　　6 　　月　　20　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條第4款：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}