{
  "JID": "TPHM,95,上更(一),829,20070606,1",
  "JYEAR": "95",
  "JCASE": "上更一",
  "JNO": "829",
  "JDATE": "20070606",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 95年度上更(一)字第829號\r\n上　訴　人　台灣板橋地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n選任辯護人　張景豐律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院92\r\n年度訴字第920號，中華民國92年9月5日第一審判決（起訴案號\r\n：臺灣板橋地方法院檢察署91年度偵續一字第14號），提起上訴\r\n，判決後經最高法院撤銷發回更審，本院判決如下：\r\n    主  文\r\n原判決關於乙○○違反廢棄物清理法部分撤銷。\r\n乙○○連續未經主管機關許可，提供土地回填，堆置廢棄物，處\r\n有期徒刑壹年壹月。緩刑肆年。\r\n    事  實\r\n一、乙○○原經同意在案外人戊○○○、李添福所有臺北縣蘆洲\r\n    市○○段911至913、915至917、919、921等地號土地耕種（\r\n    被訴竊占罪部分經判決無罪確定），竟基於概括犯意，未經\r\n    主管機關許可，自民國（下同）88年起至89年4 月間，連續\r\n    多次提供上揭土地，供他人回填、堆置含有木片、塑膠片、\r\n    塑膠袋等物之一般廢棄物，面積高達千坪以上，高約二公尺\r\n    ，共計13083立方公尺。嗣於89年4月間，經戊○○○之夫丁\r\n    ○○派人前往巡視時，而查悉上情。\r\n二、案經被害人戊○○○之夫丁○○訴由臺北縣政府警察局蘆洲\r\n    分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告乙○○固不否認於上揭時間在上揭被害人戊○○○\r\n    所有等土地上耕作等情，但矢口否認有何違反廢棄物清理法\r\n    犯行，辯稱：伊在79年間經地主同意，始前來耕作，後來發\r\n    現有人傾倒廢土，伊乃僱工整地，廢土有些是整地挖出來的\r\n    ，有些是被偷倒的，本件土地緊臨道路，伊住家離該土地又\r\n    遠，實不知何人違法傾倒，而遭人棄置之廢土為可作資源回\r\n    收之營建廢土石，亦非屬廢棄物，並無違反廢棄物清理法云\r\n    云。\r\n二、惟查：\r\n  上揭被告如何未經主管機關許可，提供土地供人回填，堆置\r\n    含有木片、塑膠片、塑膠袋等物之一般廢棄物之事實，業據\r\n    告訴人丁○○指訴歷歷，並有現場照片在卷可證（見89年偵\r\n    字第14533號卷第37至47頁），而上揭919地號土地為李添福\r\n    所有，其餘土地為告訴人之妻戊○○○所有，有土地謄本、\r\n    土地所有權狀影本在卷可佐（見89年偵字第14533 號卷第17\r\n    至36頁），該等土地遭傾倒廢棄物，並經檢察官赴現場履勘\r\n    屬實，製有89年9月7日勘驗筆錄在卷可稽（見同上偵卷第60\r\n    頁）。復有台北縣三重地政事務所地籍圖謄本之土方數量估\r\n    算單 (見偵字卷第58頁）、行政院農業委員會林務局農林航\r\n    空測量所航空七九Ｐ四六、八○Ｐ七七、八六Ｐ四六、八七\r\n    Ｐ四九等四幀航空測量攝影影像圖等在卷可資比對憑認。再\r\n    據航空測量攝影影像圖顯示，79年6 月21日拍攝系爭土地上\r\n    並無任何地上物及耕種情形，迨至80年8 月14日拍攝之航照\r\n    圖，始發現有佔用物及耕作物，並有檢察官91年10月18日勘\r\n    驗筆錄在卷可據（見偵續一卷第187 頁）。復參以被告自承\r\n    在系爭土地上耕種蔬菜，廢土是因有個堀伊叫人倒的等語（\r\n    見偵續一卷第21頁），及證人丙○○於本院更一審時證稱：\r\n    系爭土地上之鐵門是被告請伊製作等語（見本院96年5 月16\r\n    日審判筆錄第3、4頁）、於警詢中證稱：是被告同意讓伊將\r\n    車停放在系爭土地上（見同上偵卷第5 頁背面）等語；證人\r\n    甲○○於本院更一審證稱：曾受僱於被告在系爭土地上翻土\r\n    挖菜園等語（見本院96年5月16日審判筆錄第5頁），足見系\r\n    爭土地均係由被告所管領，該土地之使用、整地、變更均由\r\n    被告所定奪，是系爭土地上之廢土，係被告提供土地供人所\r\n    傾倒，可以認定。\r\n  再據證人即919 地號土地管理人李添福之子李鏡清供證：「\r\n    我是於88年底去看時才知道被傾倒廢土，只看到一部挖土機\r\n    在挖土，未見載上車，經我詢問駕駛挖土機之工人，才知道\r\n    是在種菜的人所傾倒的，我又問該種菜之男子是否是他傾倒\r\n    的廢土，他坦承是他傾倒廢土，並答應我919 地號之廢土清\r\n    除。」、「廢土被填時是很短暫的時間，廢土一下子就變得\r\n    很高了，而應是在88年間」等語 (見偵字卷第10頁反面、第\r\n    57頁），且被告亦自陳本件土地現場周圍業有約高一公尺之\r\n    土堆與道路相隔，且有多處土堆凹陷，其在土地東北方無土\r\n    堆處築有鐵門 (見被告92年12月3 日辯護意旨狀記載），並\r\n    有照片在卷可考，可見系爭土地與道路並非平整相通，且設\r\n    有鐵門管制，苟未經被告同意，則他人所駕車輛將如何能進\r\n    入傾倒？雖被告另辯以他人可攀爬土堆入內破壞鐵門門鎖再\r\n    開門進入，然道路兩側，屬顯而易見場所，攀爬入內費力破\r\n    壞門鎖，再公然駕車入內為非作歹，實悖常理而無足信實。\r\n    況廢土苟與被告無關，被告何致應允李鏡清將傾置其管領土\r\n    地之廢土予以清理，益證系爭土地上之廢土，係被告提供土\r\n    地供人所傾倒。\r\n  按建築工程、公共工程及建築物拆除工程，因施工產生剩餘\r\n    土石方、磚瓦、混凝土塊等營建剩餘土石方，為有用資源，\r\n    雖非屬廢棄物範圍（行政院於八十六年十二月三十一日以臺\r\n    八六內字第五二一一○號函可參），惟本件被告所堆放之廢\r\n    土，徵之現場照片，發現廢土中參雜有木片、塑膠布、塑膠\r\n    袋、污泥等物（見偵字卷第37、42、43頁），顯屬一般廢棄\r\n    物，尚非前開所指之有用資源。被告既未經主管機關許可，\r\n    即提供土地回填、堆置一般廢棄物，自有違反廢棄物清理法\r\n    規定甚明。至89年9月7日檢察官之勘驗筆錄所記載「右入門\r\n    約一公尺處（右方）有一小土堆（建築廢棄土及磚塊），右\r\n    大門進入之左方（靠近水溝源頭及地瓜田處）有一較大之土\r\n    堆（應為地下室抽出之廢土）（按該二土堆見於偵字卷第85\r\n    頁照片），該二土堆在89年4 月拍照時尚無」（見偵字\r\n    卷第60頁），即該二土堆係新傾倒之廢土，惟該建築廢棄土\r\n    及磚塊與一般事業廢棄物不符，而「地下室抽出之廢土」亦\r\n    非屬一般廢棄物或一般事業廢棄物，均與廢棄物清理法所規\r\n    定之廢棄物不符，縱然該二堆廢土係被告供人所傾倒，亦不\r\n    能令負違反廢棄物清理法之罪責，附此敘明。\r\n  至證人丙○○、甲○○雖於本院證稱：未見有人載廢土至系\r\n    爭土地傾倒廢土云云，惟被告提供土地供人傾倒廢棄物，係\r\n    長期陸續讓人傾倒廢棄物，而二證人僅係短期間在場整地、\r\n    或到場停車、開車之短時停留，其所證僅能證明其等在時未\r\n    見有人傾倒廢棄物，並不能證明現場之廢棄物非被告所讓人\r\n    傾倒，故均不能採為有利被告之認定，併此敘明。\r\n  綜上所述，本件被告未經主管機關許可，提供土地回填，堆\r\n    置廢棄物之事證明確，所辯要係卸責之詞，不足採信，犯行\r\n    堪以認定，應依法論科。\r\n三、被告行為後，刑法業於94年2月2 日經公布修正，並自95年7\r\n    月1日起施行，其中：\r\n  刑法第33條第5款規定係以1元計算，惟修正後之刑法施行法\r\n    增定第1條之1：「中華民國94年1月7日刑法修正施行後，刑\r\n    法分則編所定罰金之貨幣單位為新臺幣。94年1月7日刑法修\r\n    正時，刑法分則編未修正之條文定有罰金者，自94年1月7日\r\n    刑法修正施行後，就其所定數額提高為30倍。但72年6 月26\r\n    日至94年1月7日新增或修正之條文，就其所定數額提高為 3\r\n    倍」，修正後之刑法第33條第5 款規定為：「罰金：新臺幣\r\n    一千元以上，以百元計算之」，比較修正前後之規定，自以\r\n    舊法較有利於被告。\r\n  修正後刑法第56條連續犯之規定業經刪除，此雖非犯罪構成\r\n    要件之變更，惟顯已影響行為人刑罰之法律效果，自屬法律\r\n    變更，參酌最高法院95年第8 次刑事庭會議決議意旨，以適\r\n    用修正前刑法第56條規定論以連續犯，對被告較為有利。\r\n  基上，經綜合觀察全部罪刑比較之結果，就上開修正部分，\r\n    依刑法第2條第1項前段規定，應適用行為時法即修正前之刑\r\n    法規定。\r\n四、核被告乙○○所為，係犯廢棄物清理法第46條第1項第3款之\r\n    罪。乙○○行為後，廢棄物清理法於90年10月24日修正公布\r\n    ，將原第22條第2項之規定，移至第46條第1項，其法定刑罰\r\n    金部分，由原定「得併科一百萬元以下罰金」，修正為「得\r\n    併科新台幣三百萬元以下罰金」，並將該條項第4 款原定「\r\n    廢棄物清除、處理許可證或核備文件」，修正為「廢棄物清\r\n    除、處理許可文件」，就該罪構成要件，作部分之文字修正\r\n    ，惟並無有利不利之情形，其刑罰之法律效果亦無變動，即\r\n    非屬法律變更，自無刑法第2條第1項所規定之適用新舊法比\r\n    較之問題，應適用裁判時有效之現行廢棄物清理法第46條第\r\n    1項第3款。被告多次犯行，時間緊接，觸犯同一構成要件之\r\n    罪，顯基於概括犯意為之，為連續犯，應適用修正前刑法第\r\n    56條規定以一罪論，並加重其刑。\r\n五、原審未予詳為勾稽，就此部分遽為被告乙○○無罪之諭知，\r\n    尚有未洽，檢察官上訴指摘及此，為有理由，自應由本院將\r\n    原判決此部分暨應執行刑部分撤銷改判。爰審酌被告乙○○\r\n    尚無前科紀錄，其一時貪圖私利而未經許可，擅自提供土地\r\n    予他人回填、堆置廢棄物，致觸刑章，並參酌其已將種菜之\r\n    欄架拆除，犯罪所生之損害已減輕至最低，犯罪動機、目的\r\n    、手段、方法，犯後態度，及其他一切等情狀，量處有期徒\r\n    刑一年一月，以資懲儆。末查，被告未曾受有期徒刑以上刑\r\n    之宣告，有本院被告前案紀錄表在卷可按，一時為己利而犯\r\n    罪，但事後已將現場欄架拆除，且現已罹患腦中風、糖尿病\r\n    ，有馬偕紀念醫院診斷書在卷可據，本院認被告經此次刑之\r\n    宣告，已足資警惕，應無再犯之虞，爰依刑法第74條第1 項\r\n    第1款規定（參照最高法院95年度第8次刑事庭會議紀錄），\r\n    併予宣告緩刑四年，以啟自新。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、廢棄物清理法第46條第1項第3款，刑法第2 條第1\r\n項、第11條前段、第74條第1項第1款，修正前刑法第56條，判決\r\n如主文。\r\n本案經檢察官田炳麟到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　6　　月　　6  　　日\r\n　　　　　　　　　刑事第十庭    審判長法　官　楊炳禎\r\n　　　　　　　　　　　　　　　　　　  法　官　陳博志\r\n　　　　　　　　　　　　　　　　　　  法　官　李春地\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官　蘇秋\r\n中　　華　　民　　國　　96　　年　　6 　　月　　11　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條第1項第3款：\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。"
}