{
  "JID": "TPHM,96,上更(一),96,20070606,1",
  "JYEAR": "96",
  "JCASE": "上更一",
  "JNO": "96",
  "JDATE": "20070606",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　96年度上更(一)字第96號\r\n上　訴　人\r\n即　被　告　甲○○\r\n　　　　　　　　　　　　九巷十\r\n　　　　　　　　　　　　巷七號\r\n　　　　　　　　　　　　八三號\r\n選任辯護人　蔡宏修律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九\r\n十二年度訴字第五七五號，中華民國九十二年五月二十八日、九\r\n十二年八月十四日第一審判決（起訴案號：臺灣桃園地方法院檢\r\n察署九十一年度偵字第二一五０六、二一八四九號），提起上訴\r\n，經判決後，由最高法院發回更審，本院判決如左：\r\n    主  文\r\n原判決撤銷。\r\n甲○○共同未依廢棄物清理法第四十一條規定領有廢棄物處理文\r\n件，從事廢棄物處理，累犯，處有期徒刑貳年。\r\n    事  實\r\n一、甲○○曾於民國（下同）九十一年六月間因詐欺案件，經臺\r\n    灣臺北地方法院判處有期徒刑六月確定，於同年七月三十一\r\n    日易科罰金執行完畢。詎仍不知悔改，與張皓鈞明知未依廢\r\n    棄物清理法第四十一條規定，領有廢棄物處理文件，不得從\r\n    事廢棄物之處理業務，竟未經申請核准，由甲○○向不知情\r\n    之蔡陳雪玉（另為不起訴處分）承租坐落桃園縣觀音鄉○○\r\n    村○鄰○○段七三三之一號等十八筆地號土地，自九十一年\r\n    十一月二十一日起，以每車新臺幣（下同）五百元或六百元\r\n    之代價，提供上址供不特定人傾倒，堆積營建混合廢棄物，\r\n    後予以回填，而從事廢棄物處理，甲○○並自九十一年十一\r\n    月二十五日起，以每日薪資二千元，僱請張皓鈞所屬公司指\r\n    派有犯意聯絡與行為分擔之張皓鈞 (業經原審判處有期徒刑\r\n    一年六月，緩刑二年確定)操作挖土機，於上開土地整理廢\r\n    棄物，加以掩埋。嗣徐浩中（已成年，與甲○○亦有從事廢\r\n    棄物處理之共同犯意，業經原審判處有期徒刑一年，緩刑二\r\n    年確定）於同年月二十六日十二時三十二分許，駕駛車牌號\r\n    碼ＦＱ—五八一號、車斗號碼ＧＤ—Ｘ九號營業用曳引車，\r\n    載運包含有木屑、塑膠袋、磚塊等建築廢棄物之廢土，在上\r\n    開土地傾倒後，經警會同桃園縣觀音鄉公所清潔隊當場查獲\r\n    ；甲○○復自同年月二十八日起，以每月四萬五千元，僱用\r\n    吳金發（已成年，業經原審判處有期徒刑一年六月，緩刑二\r\n    年確定）所屬公司指派亦有犯意聯絡與行為分擔之吳金發操\r\n    作挖土機，於上開土地整理廢棄物，加以掩埋，嗣於同年月\r\n    三十日十五時三十分許，與甲○○亦有從事廢棄物處理共同\r\n    犯意之卡車司機張耿華、羅太伸 (業經起訴)、張義成 ( 未\r\n    據起訴)載運營建廢棄物前往上址傾倒之際 (另許是裕因尚\r\n    未傾倒，業經原審判處無罪確定)，經警會同桃園縣觀音鄉\r\n    公所清潔隊當場查獲。\r\n二、案經桃園縣警察局大園分局報告臺灣桃園地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理      由\r\n壹、程序方面：\r\n一、按被告以外之人於審判外之陳述雖不符刑事訴訟法第一百五\r\n    十九條之一至之四等四條之規定，而經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據；當事人、代理人或辯護人於法\r\n    院調查證據時，知有同法第一百五十九條第一項不得為證據\r\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\r\n    同意，刑事訴訟法第一百五十九條之五定有明文。查證人穆\r\n    春德於警詢中之陳述，雖屬審判外之陳述，但被告及其辯護\r\n    人均未就證據能力聲明異議，且本院審酌上開筆錄作成之情\r\n    形，認為以之作為本案之證據為適當，是以其等於警詢之陳\r\n    述，自有證據能力。\r\n二、共犯張皓鈞、徐浩中、羅太伸、張耿華、吳金發、許是裕、\r\n    張義成於警詢、檢察官偵查或原審行準備程序時所為之供述\r\n    ，雖未以證人身分具結及反對詰問，依大法官釋字第五八二\r\n    號、第五九二號解釋意旨，對其他同案被告固不具有證據能\r\n    力，然解釋上，如已具備刑事訴訟法第一百五十九條之五所\r\n    規定之要件，包括：當事人於審判程序同意作為證據或知有\r\n    第一百五十九條第一項不得為證據之情形，而未於言詞辯論\r\n    終結前聲明異議，且法院審酌該書面陳述作成時之情況，認\r\n    為適當時，應仍具有證據能力。本院審酌被告等及其辯護人\r\n    於本件言詞辯論終結前，對於前開不具證據能力之情形，並\r\n    未於言詞辯論終結前聲明異議，且均未表示欲行使詰問的權\r\n    利，而被告對於其等於警詢及檢察官偵查時所為之供述，亦\r\n    未提出不具任意性之抗辯，則其等前開供述自具有任意性。\r\n    再者，被告均已自承承租上開土地供人傾倒廢土，而為不利\r\n    於己之供述，且前開供述乃為證明被告違反廢棄物清理法犯\r\n    罪事實存否所必要等情狀，是以前開供犯之供述證據，自有\r\n    證據能力，合先敘明。\r\n三、本件被告等、選任辯護人及檢察官對於下列所述之其他書證\r\n    ，均不爭執其證據能力，本院審酌該等書面作成時之狀況，\r\n    並無不宜作為證據之情事，依刑事訴訟法第一百五十九條之\r\n    五第二項規定，均得作為證據。\r\n貳、實體方面：\r\n一、訊據被告甲○○固坦承雇用被告張皓鈞在上揭向蔡陳雪玉承\r\n    租土地上傾倒建築廢棄物等情不諱，惟矢口否認有違反廢棄\r\n    物清理法規定犯行，辯稱：伊承租該土地係準備供砂石場使\r\n    用，因當時土地有坑洞，需以廢土回填，乃提供他人傾倒，\r\n    而如係開挖隧道之廢土，因土質較好，並不收取費用，另開\r\n    挖地下室之廢土，僅按車收五百元或六百元作為怪手、舖鐵\r\n    板與現場管銷費用；至吳金發並非伊僱用，該部分犯行與伊\r\n    無關云云。惟查：\r\n(一)上揭土地，因遭傾倒營建混合物，分別於九十一年十一月二\r\n    十六日、三十日為警會同桃園縣觀音鄉清潔隊人員查獲，有\r\n    桃園縣觀音鄉公所違反廢棄物清理法查報與取締案件會勘紀\r\n    錄、桃園縣觀音鄉公所執行廢棄物清理法查核工作記錄表及\r\n    現場照片在卷可稽。\r\n(二)上揭土地上堆置之物品，係營建混合物乙節，業據同案被告\r\n    徐浩中於偵查中坦承：係從新店載來其所承包清運水溝蓋等\r\n    建築廢棄物等語；於原審供稱：「我只是把我新店公司停車\r\n    場被人家倒的廢土載到這裡傾倒。當時是甲○○在現場指示\r\n    我們如何傾倒廢棄物，錢也是他收的」等語；且同案被告張\r\n    皓鈞於檢察官偵訊時亦供稱：「我只負責整平工作，整平時\r\n    有見到這些垃圾」；於原審供稱：「（法官問：這台機器是\r\n    誰的，提示偵卷第二二頁之照片，並告以要旨）我公司的，\r\n    旁邊的垃圾是甲○○要我收集在那邊的。」等語；同案被告\r\n    吳金發於原審亦供承：在該處所處理傾倒堆置物品無訛。再\r\n    者，依查獲時拍攝之現場照片觀之，當時挖土機所在地點四\r\n    週，多係含有木屑、塑膠袋、磚塊等建築廢棄物之廢土，且\r\n    檢察官勘驗現場並挖掘土地結果，發現所掩埋者，除泥土、\r\n    磚塊、混凝土等建築廢棄物外，尚含有尼龍帶、木條、少許\r\n    垃圾等廢棄物，有九十一年十二月二十五日勘驗筆錄載明：\r\n    「現場開挖深度二公尺，寬度二公尺，內容為泥土、磚塊、\r\n    混凝土，夾雜著有尼龍帶、木條、少許垃圾，氣味無明顯臭\r\n    味。」等語為憑（見偵字第二一五０六號卷第九十一頁）。\r\n(三)證人張義成於警詢固證稱：「我只最後一台…，為營建\r\n    土方，土裡滲雜水泥、磚塊。一台車為十四立方米，要付該\r\n    土尾六百元左右」等語；證人張耿華於警詢證稱：「從台北\r\n    縣蘆洲市載來的，是黑色砂土。」等語；於偵查中供稱：「\r\n    當天我由蘆洲民族路某工地地下室挖出來之乾淨土，載去現\r\n    場傾倒」等語；同案被告許是裕於偵查中供稱：「車上載的\r\n    是廢土，從蘆洲民族路建築工地載來的。」等語；證人羅太\r\n    伸於偵查中供稱：「是地下室挖出來的廢土」等語；同案被\r\n    告張浩鈞於原審供稱：「我只有看到磚頭、水泥塊。」等語\r\n    ；同案被告許是裕於原審供稱：「那是一棟舊房子打掉所殘\r\n    餘的木材和磚塊等物拿去傾倒。」等語，均未言及現場傾倒\r\n    之物品有木塊及塑膠袋等，但參以同案被告徐浩中於原審供\r\n    稱：「當時檢察官勘驗兩次，有一次筆錄上記載是土方、磚\r\n    角、木塊及塑膠袋。」等語，且依卷附照片觀之（見偵字卷\r\n    第二一八四九號卷第四十二頁），該照片所攝甫覆蓋在地上\r\n    表面之物品，有磚塊、木板、尼龍繩及塑膠袋，足見現場傾\r\n    倒之物品尚有木板、尼龍繩及塑膠袋等，而該照片所攝既係\r\n    甫覆蓋在地上表面之物品，當非前人堆積無疑，是以前開證\r\n    人之證詞均屬飾詞圖卸及迴護被告之詞，均無足取。至桃園\r\n    縣觀音鄉公所執行廢棄物清理法查核工作記錄表亦載明：「\r\n    關於觀音鄉○○村○○段七三三之一等十八筆土地欲傾倒建\r\n    築廢物（磚塊、水泥塊）」及檢察官九十一年十二月十一日\r\n    勘驗筆錄載明：「現場回填部分略呈圓形，半徑二十公尺，\r\n    高度約三米半，回填物品係含磚瓦之建築廢棄物，來源多係\r\n    公共工程現場之廢棄物。」，雖未指明有木塊及塑膠袋等，\r\n    而與前開證據不完全相符，但顯係簡略記載所致，參以該筆\r\n    錄記載「來源『多係』公共工程現場之廢棄物。」等語自明\r\n    ，自不足據為有利於被告之認定。\r\n(四)被告於原審審理時固另供稱：「我在當初整地都是用乾淨的\r\n    土，那是司機有時候載土來的時候，會混雜一些垃圾，傾倒\r\n    下去就跑了，我有叫怪手司機將廢土分開及整理。」、「該\r\n    土地是要作為砂石場之用，當時土地不平有坑洞，要用廢土\r\n    回填。若是隧道挖出之廢土，因土質較好，我並沒有收錢；\r\n    開挖地下室的廢土，所以就沒有讓其傾倒」、「事實上他們\r\n    車隊進來時，車頭部分都有覆蓋，我們無法逐車檢查，都是\r\n    傾倒後才發現；這時我們會挖到旁邊去，再請他人傾倒走。\r\n    因許是裕載運的磚塊比較高，從旁邊就可以看出來，所以當\r\n    時就叫他離開。」等語；證人張浩鈞於原審審理時證稱：「\r\n    我只是在那邊整地而已，九十一年十一月二十六日觀音鄉公\r\n    所會勘時我在挖土機上。」、「（檢察官在九十一年十一月\r\n    二十六日當天有問你這些垃圾是誰掩埋，為何你說有見到這\r\n    些垃圾？）我就是把泥土整平到照片上挖土機所示的位置，\r\n    我只是到現場做了兩天而已，鄭老闆說環保公司會來蒐集那\r\n    些東西，我是把垃圾及泥土分開，並把垃圾堆在另外一堆。\r\n    （當時地裡面有何物？）我不知道，我只看到有磚頭、水泥\r\n    塊。」等語；證人林鋒洲於原審審理時證稱：「我將它整平\r\n    ，若有磚塊、木板的話，我們會弄成一堆再清走，整地過程\r\n    ，磚塊、木板數量並不是很多。」等語；同案被告吳金發於\r\n    警詢供稱：「用挖土機整理係地下室的棄土和廢棄磚塊」等\r\n    語；惟依查獲時拍攝之現場照片觀之，當時挖土機所在地點\r\n    四週，並無掩埋乾淨廢土之跡象，且被告於警詢自承：「（\r\n    載運營建廢棄物至查獲工地，作何用途？）作為現場工地凹\r\n    陷地方做鋪平之用，防止大貨車陷泥沼中，做路基用的。」\r\n    等語（見同上偵卷第八頁）；於偵查中供稱：「傾倒的廢土\r\n    ，我們只是儘量做到監督的責任，不知道裡面含有建築廢棄\r\n　　物」等語（見同上偵卷第九十二頁），亦未提及有妥善清除\r\n  　處理或再利用情事，足見被告所辯及前開證人所證，均與事\r\n    實不符，不足採信。\r\n(五)被告雖辯稱：伊承租上揭土地係準備經營砂石場，因土地上\r\n    有坑洞，乃雇工鋪平云云。惟查：被告於警詢自承：「（載\r\n    運營建廢棄物至查獲工地，作何用途？）作為現場工地凹陷\r\n    地方做鋪平之用，防止大貨車陷泥沼中，做路基用的。」等\r\n    語（見同上偵卷第八頁）；於偵查中具狀稱：「坐落於桃園\r\n    縣觀音鄉○○段七三三之一、七三四號等十八筆土地為蔡陳\r\n　　雪玉所有，前因遭他人盜取土石，致漥陷坑洞，積水後陸續\r\n  　發現溺斃情事，而委由被告回填，並由被告向營建署以流向\r\n    編號ＤＢＡ一八九二五，桃園縣坑洞回填收土場，此有流向\r\n    編號查詢可明，故被告回填收土場係依法許可（按被告嗣供\r\n    稱尚未獲准）」等語（見偵字第二一五０六號卷第六十一頁\r\n    ），並供稱「傾倒的廢土，我們只是儘量做到監督的責任，\r\n　　不知道裡面含有建築廢棄物」等語（見同上偵卷第九十二頁\r\n  　背面），乃嗣改稱係準備經營砂石場，因土地上有坑洞，乃\r\n　　雇工鋪平，前後不一其詞，已難採信。況上揭土地經檢察官\r\n  　勘驗結果，確發現掩埋物品包含尼龍帶、木條及少許垃圾等\r\n    廢棄物，參以於現場查獲傾倒廢土石等物之卡車司機張義成\r\n    、穆春德、許是裕、張耿華、羅太伸於警詢時均陳稱係聽人\r\n    告知該地可傾倒廢土等物，足證被告甲○○確有提供上揭土\r\n    地供他人傾倒廢棄物無疑。\r\n(六)原審共同被告張皓鈞於偵查中供稱：「楊順宏介紹我去甲○\r\n    ○處工作，一天二千元，尚未領到工資，．．．垃圾是載運\r\n    過來棄土，集中要弄掉。」等語（見同上偵卷第四十九頁背\r\n    面）；於原審供稱：「我是在九十一年十一月二十五日，由\r\n    甲○○雇勤瑞實業公司的挖土機，去觀音鄉○○村○○段七\r\n    三三之一號等地去整地，我是把人家倒好的土把他推平。」\r\n    等語；原審共同被告吳金發於警詢供稱：「我的工資每月四\r\n    萬五千元，連同挖土機整地，每月向雇用鄭先生拿取一萬元\r\n    （按係一千五百元之誤）工資。」等語（見同上偵卷第六頁\r\n    背面）；於原審供稱：「（對甲○○之證言有何意見）沒有\r\n    意見，錢都是他收去了」等語；且被告於偵查中亦自承：「\r\n    一直至今年十一月二十一日才正式動工。（多少錢一車，清\r\n    運廢棄物？）一車五百元。（至目前為止，收多少車？）大\r\n    約收了三百車，一車三十五噸。（張、徐是否你雇用？）張\r\n    是我自九十一年十一月二十一日起僱用，一天二千元，開怪\r\n    手。」等語（見同上偵卷第三十六頁）；於上訴審判決後，\r\n    上訴最高法院時具狀稱：「惟查同案被告張浩鈞、吳金發等\r\n    受僱於被告，其主觀上僅係聽命於被告甲○○，應屬被利用\r\n    之工具。．．．」，亦不諱言有僱用張皓鈞、吳金發情事，\r\n    乃事後否認僱用吳金發、張皓鈞在上址操作挖土機，無非事\r\n    後空言，不足採信。\r\n(七)被告雖另辯稱：伊自九十一年十一月二十九日即出國，迄九\r\n    十一年十二月二日回國，本件第二次遭查獲時並不在國內，\r\n    係他人趁機在上址傾倒廢土云云，並提出護照為憑（經原審\r\n    閱後發還）。惟查：原審同案被告吳金發係被告僱用在上址\r\n    操作挖土機，於九十一年十一月三十日為警查獲，有如前述\r\n    ，且原審同案被告許是裕（於九十一年十一月三十日在上址\r\n　　遭查獲之司機）於原審供稱：「因為那是一棟舊房子打掉所\r\n　  殘餘的木材和磚塊等物拿去那裡傾倒。徐浩中講的對，錢是\r\n    甲○○收的。」、「（對甲○○之證言有何意見）沒有意見\r\n    ，錢都是他收去了」等語，是雖被告當時出國，但其當時既\r\n    僱用吳金發在上址操作挖土機，並提供他人傾倒廢土，即難\r\n    諉其罪責，被告執此爭辯，亦無足取。\r\n(八)證人蔡陳雪玉於本院前審審理時雖具結證稱：伊係委託被告\r\n    甲○○將土地填平，伊與永億企業社簽約時交付之六十五萬\r\n    元係由被告甲○○支付，被告甲○○曾表示欲向伊承租經營\r\n    砂石場云云，另證人林鋒洲於本院前審亦證稱伊曾以永億企\r\n    業社名義與蔡陳雪玉簽約整平上揭土地云云。但查：卷附蔡\r\n    陳雪玉與永億企業社間整地工程契約書，係於九十二年九月\r\n    十二日簽訂（本院前審卷第五二頁），在本件被查獲日期近\r\n    一年之後，顯係臨訟作成，自不足援為被告有利之論據。況\r\n    被告是否曾向蔡陳雪玉表示欲承租經營砂石場，並無礙於被\r\n    告提供該土地予人傾倒廢棄物行為之成立。證人蔡陳雪玉、\r\n    林鋒洲上開證述，尚不足作為有利於被告之認定。\r\n(九)被告雖另辯稱：按「本法所稱廢棄物，分下列二種：一、一\r\n    般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物\r\n    屍體等，足以污染環境衛生之固體或液體廢棄物。二、事業\r\n    廢棄物：(一)有害事業廢棄物：由事業所產生具有毒性、危\r\n    險性，其濃度或數量足以影響人體健康或污染環境之廢棄物\r\n    。(二)一般事業廢棄物：由事業所產生有害事業廢棄物以外\r\n    之廢棄物。前項有害事業廢棄物認定標準，由中央主管機關\r\n    會商中央目的事業主管機關定之。」，廢棄物清理法第二條\r\n    第一項、第二項分別定有明文。另內政部八十九年五月十七\r\n    日臺 (八九)內營字第八九八三三七三號函頒實施之營建剩\r\n    餘土石方處理方案函示：「營建剩餘土石方為不會產生二次\r\n    污染之可再利用之土石資源，不同於一般廢棄物之具有污染\r\n    性。」，行政院八十六年十二月三十一日台八六內字第五二\r\n    一一０號函及行政院環境保護署九十年十月四日 (九０)環\r\n    保廢字第００六一一三七號函亦明示：「剩餘土石方、磚瓦\r\n    、混凝土塊為有用資源，非屬廢棄物範圍。」，而本件營建\r\n    剩餘土石方，均係工程施工所產生，對環境衛生不致造成污\r\n    染，非屬廢棄物範圍云云。惟按：行政院環境保護署九十年\r\n    四月十八日環署廢字第００二一五六九號函文固指：「營建\r\n    剩餘土石（廢土）中可夾雜比率其他廢棄物比率，目前無相\r\n    關認定標準。惟前提為『符合營建剩餘土石方處理方案規\r\n　　定者』，故其夾雜比率應視該營建剩餘土石方處理方案所認\r\n  　定『土石方資源堆置處理場』所可收受之容許程度而定。」\r\n    ，但同署九十五年三月二十四日環署廢字第０九五００二一\r\n    ０五七號函亦函示：「本署九十年四月十八日環署廢字第０\r\n    ０二一五六九號函、說明五之意旨，係敘明有關營建剩餘土\r\n　　石方可夾雜其他廢棄物之比率，本署無相關認定標準，如內\r\n  　政部營建署有訂定認定標準，基於政府一體之原則，本署尊\r\n    重該署所訂標準。惟內政部營建署亦未訂定相關夾雜比率及\r\n    認定標準，故本署基於執行上之需求，乃於94年4月12日邀\r\n    請署內相關單位共同研商訂定營建剩餘土石方混雜廢棄物比\r\n    例判定原則，惟經考量實務案例發現，無論是以重量或體積\r\n    比之一定比例作為判定依據，實務上均不易執行，故仍決議\r\n    依原營建剩餘土石方定義辦理。」等語，並另釋示「依行政\r\n    院八十六年函示，營建廢棄土（後經內政部改稱為營建剩土\r\n    石方）包括建築工程、公共工程及建築物拆除工程所工所產\r\n    生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢棄\r\n    物範圍，惟如營建剩餘土石方混雜鋼筋、廢木板．．．等廢\r\n    棄物時，則為營建混合物，仍屬廢棄物範圍，應依廢棄物清\r\n    理法相關規定妥善清除處理或再利用。」等語，再按「營建\r\n    事業廢棄物再利用種類及管理方式」規定，所謂營建混合物\r\n    係指因工程施工建造、建築拆除、裝修工程及整地刨除所產\r\n    生之事業廢棄物，包括土石方、磚、瓦、混凝土塊、廢金屬\r\n    、廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑、廢瀝青等，\r\n    即餘土與其他營建廢棄物尚未分離前之物狀。查本件傾倒之\r\n    物品，既含有泥土、磚塊、混凝土，並夾雜著有尼龍帶、木\r\n    條、少許垃圾等，依上開說明，自為營建混合物而屬廢棄物\r\n    範圍無疑，且依前開函示說明，應依廢棄物清理法相關規定\r\n    妥善清除處理或再利用。而依內政部依據廢棄物清理法授權\r\n    制定之「營建剩餘土石方處理方案」規定，剩餘土石方收容\r\n    處理之場所，包括有經直轄市、縣（市）政府或公共工程主\r\n    辦（管）機關審查同意，供營建工程剩餘土石方資源暫屯、\r\n    堆置、填埋、轉運、回收、分類、加工、煆燒、再利用等處\r\n    理功能及其機具設備之「土石方資源堆置處理場」、經直轄\r\n    市、縣（市）政府或公共工程主辦（管）機關審查同意，可\r\n    收容處理營建剩餘土石方為原料之既有磚瓦窯場、輕質骨材\r\n    場、土石採取場、砂石堆置、儲運、土石碎解洗選場、預拌\r\n    混凝土場、水泥廠及其他回收再利用處理之「既有處理場所\r\n    」、經直轄市、縣（市）政府或公共工程主辦（管）機關自\r\n    行規劃設置，或依促進民間參與公共建設法規辦理，配合營\r\n    建剩餘土石方資訊服務中心調度，並具土石方資源回收再利\r\n    用、調節、互補供需及改良土質交流使用功能之「土方銀行\r\n    」，又有關處理「營建混合物」之機構，必須為經直轄市、\r\n    縣（市）政府或公共工程主辦機關訂頒相關剩餘土石方處理\r\n    及土資場管理法規所核准設立可兼收容處理營建混合物之土\r\n    資場或回收再利用之處理場所、或經直轄市、縣（市）政府\r\n    依地方自治法規許可設立之營建混合物資源分類處理場、或\r\n    依營建廢棄物共同清除處理機構管理辦法許可並核發登記之\r\n    機構，乃被告就上開「營建混合物」未依前開規定處理，而\r\n    竟任意傾倒在前開土地上，自為法所不許。被告等辯稱：系\r\n    爭工程挖出之物品係有用資源，非屬廢棄物云云，即屬無據\r\n    ，不足採信。再者，被告供人傾倒之物品，並非單純屬「營\r\n    建剩餘土石方」或「剩餘土石方」、「磚瓦」、「混凝土塊\r\n    」等可再利用之資源，而係含有泥土、磚塊、混凝土，並夾\r\n    雜尼龍帶、木條及少許垃圾，仍屬廢棄物範圍，有如前述，\r\n    自無前開內政部八十九年五月十七日臺 (八九)內營字第八\r\n    九八三三七三號函頒實施之營建剩餘土石方處理方案、行政\r\n    院八十六年十二月三十一日台八六內字第五二一一０號函及\r\n    行政院環境保護署九十年十月四日 (九０)環保廢字第００\r\n    六一一三七號函之適用，附此敘明。\r\n(十)被告固另辯稱：蔡陳雪玉所有前開農地於七十年間，遭他人\r\n    濫採土石，遺留坑洞（即為現今桃園縣政府稱之觀音大峽谷\r\n    、千島湖），非一般之土地；而系爭土地上之坑洞既屬陸上\r\n    盜濫採土石坑洞所遺留，其回填作業，應依經濟部九十三年\r\n    二月六日以經授務字第０九三二一０二八００號函附依土石\r\n    採取法所頒行之「陸上盜濫採土石坑洞善後處理執行作業原\r\n    則」處理，並非依廢棄物清理法處理，始屬適法。另被告曾\r\n    與雲林縣虎尾鎮郁展公司訂立合約，有雲林縣政府九一府工\r\n    石九－四四０一九號函及郁展公司向雲林縣政府每月報備之\r\n    棄土方向控管可資證明，足以證明被告並未違法云云。惟查\r\n    ：被告如有違反廢棄物清理法情事，即應適用該法處斷，與\r\n    經濟部是否依土石採取法所頒行「陸上盜濫採土石坑洞善後\r\n    處理執行作業原則」無涉。再者，依卷附雲林縣政府九一府\r\n    工石九－四四０一九號函文觀之，該函係通知郁展公司所陳\r\n    報收受營建土方並轉運至蔡陳雪玉所有前開土地之土方，關\r\n    於供土處理數量、需土處理數量及場出之數量不符，亦與被\r\n    告本人無關，自不足據為有利於被告之認定。\r\n(十一)至被告雖另指稱：系爭土地嗣經回填後，完成整地工程，\r\n      由桃園縣政府農業局重新發給農用證明，足見該地所回填\r\n      者並非廢棄物，並請求傳喚地主蔡陳雪玉證明或向桃園縣\r\n      政府農業局函查系爭土地是否已恢復農用，而可供買賣之\r\n      標地。又系爭土地於另案即臺灣桃園地方法院九十二年度\r\n      訴字第一八七號案件審理時，被告曾提出中華工程股份有\r\n      限公司之鑽探報告，證明系爭土地上曾所覆蓋者即被告回\r\n      填之廢土並非一般之廢棄物，並請求調閱上開卷宗為憑。\r\n      惟查：系爭土地於案發後，是否經回填整地並發給農用證\r\n      明而可供買賣，與被告前開違反廢棄物清理法犯行，並無\r\n      必要之關連，本院自無再傳喚地主蔡陳雪玉證明或向桃園\r\n      縣政府農業局函查之必要。再者，系爭土地上傾倒之物品\r\n      ，係包括泥土、磚塊、混凝土及尼龍帶、木條、垃圾等，\r\n      有卷附照片及上開證據為憑，本件事證已明，亦無再調取\r\n      前開鑽探報告查明之餘地。\r\n(十二)綜上所述，被告前開否認犯罪之辯解，要屬卸責之詞，不\r\n      足採信，其犯行堪以認定。\r\n二、按被告行為後，刑法及刑法施行法於九十四年一月七日修正\r\n    ，並自九十五年七月一日施行，另罰金罰鍰提高標準條例第\r\n    二條之規定配合刑法修正同時刪除。依修正後刑法第二條第\r\n    一項之規定：「行為後法律有變更者，適用行為時之法律。\r\n    但行為後之法律有利於行為人者，適用最有利於行為人之法\r\n    律。」。經查：\r\n(一)按刑法第二十八條原規定：「二人以上共同『實施』犯罪之\r\n    行為者，皆為共同正犯。」新法修正為：「二人以上共同『\r\n    實行』犯罪之行為者，皆為共同正犯。」將舊法之「實施」\r\n    修正為「實行」。原「實施」之概念，包含陰謀、預備、著\r\n    手及實行等階段之行為，修正後僅共同實行犯罪行為始成立\r\n    共同正犯。是新法共同正犯之範圍已有限縮，排除陰謀犯、\r\n    預備犯之共同正犯。新舊法就共同正犯之範圍既因此而有變\r\n    動，自屬犯罪後法律有變更，而非僅屬純文字修正，應有新\r\n    舊法比較適用之問題，惟就本件已著手實行之犯罪形態並無\r\n    影響，經比較結果，被告行為後之法律並未有利於被告，仍\r\n    應適用行為時之法律即舊法論處。\r\n(二)九十四年二月二日修正公布，九十五年七月一日施行之刑法\r\n    第四十七條已有變更（非單純文字之更改），自應依新刑法\r\n    第二條第一項比較適用，倘其比較結果並無有利或不利之情\r\n    形，即應依新刑法第二條第一項前段規定，適用行為時之法\r\n    律（最高法院九十六年度台上字第一０三七號判決參照）。\r\n三、按依法律變更之形式觀察，如非全文之新訂或廢止，而僅部\r\n    分條文之條款次加以調整，不影響犯罪構成要件之內涵者，\r\n    尚不屬於刑罰法律之變更，毋需就實質刑罰內容為比較。被\r\n    告行為時廢棄物清理法第四十六條規定：「有下列情形之一\r\n    者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元\r\n    以下罰金：一、任意棄置有害事業廢棄物。二、事業負責人\r\n    或相關人員未依本法規定之方式貯存、清除、處理或再利用\r\n    廢棄物，致污染環境。三、未經主管機關許可，提供土地回\r\n    填、堆置廢棄物。四、未依第四十一條第一項規定領有廢棄\r\n    物清除、處理許可文件，從事廢棄物貯存、清除、處理，或\r\n    未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n    物。五、執行機關之人員委託未取得許可文件之業者，清除\r\n    、處理一般廢棄物者；或明知受託人非法清除、處理而仍委\r\n    託。六、公民營廢棄物處理機構負責人或相關人員、或執行\r\n    機關之人員未處理廢棄物，開具虛偽證明。無許可文件，以\r\n    經營廢棄物清除、處理為常業者，處三年以上十年以下有期\r\n    徒刑，得併科新臺幣九百萬元以下罰金。」，嗣於九十五年\r\n    五月三十日總統華總一義字第０九五０００七五七九一號令\r\n    修正公布，並自九十五年七月一日施行之第四十六條規定：\r\n    「有下列情形之一者，處一年以上五年以下有期徒刑，得併\r\n    科新臺幣三百萬元以下罰金：一、任意棄置有害事業廢棄物\r\n    。二、事業負責人或相關人員未依本法規定之方式貯存、清\r\n    除、處理或再利用廢棄物，致污染環境。三、未經主管機關\r\n    許可，提供土地回填、堆置廢棄物。四、未依第四十一條第\r\n    一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。五、執行機關之人員委託未取得許可\r\n    文件之業者，清除、處理一般廢棄物者；或明知受託人非法\r\n    清除、處理而仍委託。六、公民營廢棄物處理機構負責人或\r\n    相關人員、或執行機關之人員未處理廢棄物，開具虛偽證明\r\n    。」，新法係配合九十四年二月二日修正公布之刑法已刪除\r\n    常業犯之規定，而將將原第四十六條細分二項之規定，刪除\r\n    第二項有關常業罪之規定，是除常業犯外，僅係項次加以調\r\n    整，並不影響該法犯罪構成要件之內涵，尚不屬於刑罰法律\r\n    之變更，自不生刑法第二條比較適用之問題，本件應適用已\r\n    修正生效之廢棄物清理法第四十六條之規定處斷。\r\n四、按從事廢棄物貯存、清除、處理業務者，應向主管機關申請\r\n    核發許可文件後，始得受託清除處理廢棄物業務，廢棄物清\r\n    理法第四十一條第一項規定甚明。次按「事業廢棄物貯存清\r\n    除處理方法及設施標準」第二條第一款至第四款所指之「貯\r\n    存」係指事業廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為；「清除」係指事業廢棄物之收集、\r\n    運輸行為；處理：指下列行為：(一)中間處理：指事業廢棄\r\n    物在最終處置或再利用前，以物理、化學、生物、熱處理或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定之行為。(二)最終處置：指\r\n    衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n    為。(三)再利用：指事業產生之事業廢棄物自行、販賣、轉\r\n    讓或委託做為原料、材料、燃料、填土或其他經中央目的事\r\n    業主管機關認定之用途行為，並應符合其規定者。查被告違\r\n    反前開規定，未經向主管機關申請獲核發許可文件，而從事\r\n    廢棄物之掩埋業務，核其所為，係犯廢棄物清理法第四十六\r\n    條第一項第四款之未依規定向主管機關申請領有許可文件，\r\n    從事廢棄物處理罪。至被告自身既已從事前開處理業務，與\r\n    單純之地主提供土地供回填或堆置廢棄物有別，自不成立同\r\n    條項第三款之未經主管機關核准，提供土地回填、堆置廢棄\r\n    物罪。被告與在現場整地回填廢棄物之挖土機司機張皓鈞、\r\n    吳金發及駕車載運廢棄物之司機徐浩中、張耿華、羅太伸、\r\n    張義成就上揭行為，分別有犯意聯絡及行為分擔，應依共同\r\n    正犯論處。被告行為雖有多次，但行為本具屬於有預定數個\r\n    同種類之行為將反覆實行之職業犯（集合犯），應論以包括\r\n    之一罪。查被告曾於九十一年六月間因詐欺案件，經臺灣臺\r\n    北法院判處有期徒刑六月確定，於同年七月三十一日易科罰\r\n    金執行完畢，有本院被告全國前案紀錄表在卷可稽，於執行\r\n    完畢五年之內，再犯有期徒刑以上之本罪，為累犯，應依刑\r\n    法第四十七條之規定，加重其刑。\r\n五、原審因予論罪科刑，固非無見。惟查：被告未向主管機關申\r\n    請獲核發許可文件，從事廢棄物之掩埋業務，係犯廢棄物清\r\n    理法第四十六條第一項第四款之未依廢棄物清理法第四十一\r\n    條規定領有廢棄物處理文件，從事廢棄物「處理」罪。原判\r\n    決籠統認定被告向他人租用土地以供他人傾倒建築廢棄物，\r\n    係從事「貯存」、「清除」、「處理」等各項業務，並違反\r\n    上開規定，尚有未洽。被告上訴意旨，仍執陳詞，否認犯罪\r\n    ，雖無足取，但查原判決既有上開可議，要屬無可維持，應\r\n    予撤銷改判。爰審酌被告有上開前科，仍違反相關規定，將\r\n    屬於營建混合物之廢棄物任意傾倒，並藉此牟利，破壞生態\r\n    ，情節非輕以及被告犯罪手段、目的、動機、犯罪所生危害\r\n    暨犯罪後態度等一切情狀，量處如主文第二項所示之刑。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第三百六十九條第一項前段、廢棄物清理法第四十六\r\n條第一項第四款，刑法第十一條前段，修正前刑法第二十八條、\r\n第四十七條，判決如主文。\r\n本案經檢察官柯麗鈴到庭執行職務。\r\n中    華    民    國    96    年    6     月    6     日\r\n                  刑事第十七庭  審判長法  官   高明哲\r\n                                      法  官   陳憲裕\r\n                                      法  官   孫惠琳\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官   梁淑時\r\n中　　華　　民　　國　　96　　年　　6 　　月　　6 　　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}