{
  "JID": "TYDM,98,訴,429,20090716,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "429",
  "JDATE": "20090716",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 98年度訴字第429號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n選任辯護人　洪榮彬律師\r\n　　　　　　吳尚昆律師\r\n　　　　　　李怡卿律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（96年\r\n度偵字第28774 號），本院判決如下︰\r\n    主  文\r\n丙○○無罪。\r\n    事  實\r\n一、本件公訴意旨略以：被告丙○○係址設桃園縣桃園市○○路\r\n    1457號（登記公司址在桃園縣龜山鄉○○村○○街256 號1\r\n    樓）之「嘉亦金屬有限公司」（下稱嘉亦公司）實際負責人\r\n    ，雖領有廢棄物清除許可證，惟許可證內並未載有貯存場所\r\n    ，依法不得在上址貯存廢棄物，竟仍基於違反廢棄物清理法\r\n    及故買贓物之犯意，明知其自民國96年3 、4 月間起，向某\r\n    不詳之人，以每公斤200 元之代價，購入之台灣電力股份有\r\n    限公司（下稱台電公司）於某不詳時、地失竊之電纜線，係\r\n    來路不明之物，竟仍予購入囤積貯存。嗣為警於96年11月2\r\n    日上午10時許，在桃園縣桃園市○○路1457號查獲台電公司\r\n    失竊電纜線89公斤，因認被告丙○○涉犯刑法第349 條第2\r\n    項之故買贓物及廢棄物清理法第46條第4 款罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按刑事訴訟法\r\n    第161 條第1 項規定：檢察官就被告犯罪事實，應負舉證責\r\n    任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實\r\n    ，應負提出證據及說服之實質舉證責任。倘其所提出之證據\r\n    ，不足為被告有罪之積極證明，或其指出證明之方法，無從\r\n    說服法院以形成被告有罪之心證，基於無罪推定之原則，自\r\n    應為被告無罪判決之諭知（最高法院92年臺上字第128 號判\r\n    例參照）。第按認定犯罪事實應依證據，為刑事訴訟法所明\r\n    文，故被告否認犯罪事實所持之辯解縱屬不能成立，仍非有\r\n    積極證據足以證明其犯罪行為，不能遽為有罪之認定（最高\r\n    法院30年上字第1831號判例參照）。\r\n三、公訴人認被告丙○○涉有上揭犯行，無非係以被告丙○○\r\n    於警詢及偵查中之供述；證人甲○○證述；證人朱觀蘭\r\n    、鄭創發證詞；桃園縣政府府環廢字第0960805371號廢棄\r\n    物清除許可證；代保管條、台灣電力公司桃園區營業處配\r\n    合警方查獲疑似本公司裸銅線外觀辨識鑑定記錄表；查獲\r\n    現場照片等為其主要論據。惟訊之被告丙○○固不否認係嘉\r\n    亦公司負責人，於96年3 、4 月間起，以每公斤2 百元之代\r\n    價，購入被警方搜索並起出之電纜線等物之情，然堅詞否認\r\n    有收受贓物及違反廢棄物清理法之行為，並辯稱：伊係從事\r\n    資源回收，並不做垃圾的處理，扣案之電纜線係伊以高價購\r\n    買回來，於購買電纜線之際，雖有登記，但聯合稽查時，台\r\n    電公司人員、環保局人員及警員係從5 、6 噸的銅線裡面挑\r\n    出89公斤的銅線，並稱這部分銅線是符合台電公司的規格，\r\n    所以伊並無法記得係向何人購得，又伊並不知道這些電纜線\r\n    是台電公司所有，因為用目視根本看不出來，何況拿電纜線\r\n    來賣的人已經將電纜線去皮，所以也沒有辦法辨識等語。至\r\n    辯護人則為被告丙○○另辯稱：嘉亦公司面積不及2 百坪，\r\n    所回收之金屬僅有廢鋁、鋅及銅等3 項，均屬資源回收物，\r\n    而嘉亦公司並未從事前述金屬之清除，並無違反廢棄物清理\r\n    法相關規定等情。\r\n四、經查：\r\n(一)本件被告丙○○於96年11月2 日上午10時許，在桃園縣桃園\r\n    市○○路1457號之嘉亦公司內，經台電人員等聯合稽查小組\r\n    執行查察，當場扣得截面積8 、14、22及100 平方公釐規格\r\n    之電纜線共計89公斤，為被告丙○○於警詢、偵查及本院審\r\n    理中均供承不諱（見96年度偵字第28774 號偵查卷宗第7 至\r\n    9 、72至73頁及本院98年度審訴字第340 號卷第19頁及本院\r\n    98年度訴字第429 號卷第16背面頁至17頁），亦經證人即聯\r\n    合稽查小組台電人員甲○○於警詢、偵查及本院審理中證述\r\n    ：伊服務之台電公司與桃園縣政府工商發展局聯合稽查小組\r\n    ，於96年11月2 日，在桃園縣桃園市○○路1457號之嘉亦公\r\n    司內，發現與台電公司材規相符之電纜線1 批共計89公斤等\r\n    語甚詳（見同上偵查卷宗第21、72頁及本院98年度訴字第42\r\n    9 號卷第17頁），並有搜索扣押筆錄、扣押物品目錄表、代\r\n    保管條各1 份及現場照片在卷可稽（見同上偵查卷宗第24至\r\n    27、56至61頁）。又被告丙○○所購買而為警起出及扣案之\r\n    前述電纜線，經台電公司人員辨識及台電公司桃園區營業處\r\n    函覆結果，結果認定：該批電纜線與台電公司導線採購規範\r\n    相同，此有台電公司桃園區營業處98年3 月31日Ｄ桃園字第\r\n    09803006421 號函檢附台電公司導線材料標準1 件及台電公\r\n    司桃園區營業處配合警方查獲疑似本公司裸銅線外觀辨識鑑\r\n    定記錄表1 件附卷可稽（見同上偵查卷宗第54至55頁、本院\r\n    98年度審訴字第340 號卷第31至34頁），是扣案之前開電纜\r\n    線1 批之規格與台電公司之電纜線規格相符乙節，應可認定\r\n    。\r\n(二)惟觀諸被告丙○○辯稱：伊並不知道這些電纜線是台電公司\r\n    所有，因用目視根本看不出來，何況拿電纜線來賣的人已經\r\n    將電纜線去皮，所以也沒有辦法辨識等語，是有關被告丙○\r\n    ○主觀上是否知悉遭搜索及扣案之電纜線為台電公司所失竊\r\n    ，其主觀上有無故買贓物之認知部分厥為本案之關鍵而有予\r\n    究明之必要。經查：\r\n  雖證人即台電公司人員甲○○於警詢及偵查中證稱：伊有於\r\n    96年11月2 日，在嘉亦公司帶回89公斤之裸銅線等語（見同\r\n    上偵查卷宗第21至22、72頁），然其於本院審理中另具結證\r\n    述：一般到現場時，所看到的電纜線外皮，都已經剝掉，如\r\n    果是台電的電纜線會有一定規格，所以伊等會帶游標尺到現\r\n    場去量，又台電公司生產的電纜線，在電纜線外皮印有TPC\r\n    ，電纜線去皮以後，一般人無法從外觀上看出是台電的電纜\r\n    線，另台電本身沒有做銅線，但伊不清楚，台電公司委託外\r\n    包工程及電纜線施作錯誤導致電纜線有損害，這些電纜線如\r\n    何處理，此外，有關台電公司本身有無賣台電規格之電纜線\r\n    ，此業務係材料單位在處理等語歷歷（見本院98年度訴字第\r\n    429 號卷第17頁背面、18背面頁及19頁），由證人甲○○於\r\n    偵查及本院審理具結擔保其證言之真實可信，且其與被告丙\r\n    ○○並不熟識，自客觀上言，殊難想像證人甲○○甘冒偽證\r\n    罪之風險，而虛偽陳述及迴護被告丙○○之可能，足見證人\r\n    甲○○前開證詞，值堪信實，堪認台電公司所有電纜線之銅\r\n    線並非由台電公司自行製造，且台電公司所有電纜線係在外\r\n    皮印有TPC 字樣，去掉外皮後，一般人無法從外觀看出係台\r\n    電之電纜線，又證人甲○○領回者是裸銅線之情無訛，足見\r\n    被告丙○○所購買裸銅線縱使與台電公司規格相同，然該電\r\n    纜線外皮既已遭剝除，被告丙○○無法僅以目視裸銅線即知\r\n    悉該電纜線是否為台電公司所有乙節，是被告丙○○之抗辯\r\n    並非全然無稽。\r\n  復參以證人即台電公司人員乙○○於本院審理中亦具結證陳\r\n    ：當天伊與線路課大約有10個人一起前往，到場時，伊等係\r\n    以游標尺量出規格與台電公司規格相符之電纜線，原先廢銅\r\n    線有一大堆，多少沒有辦法估算，是用太空包1 袋1 袋包好\r\n    ，扣案的89公斤電纜線是伊跟同事一起挑的，挑的時候，是\r\n    去量規格，不是看股心有無TPC 字樣，該89公斤之電纜線占\r\n    太空包裡面的裸銅線比例很小，又台電公司生產之電纜線是\r\n    在電纜線外皮印製TPC ，如果去外皮的裸銅線沒有辦法看見\r\n    這3 個字，又一般人可能沒有辦法知道這是台電的電纜線，\r\n    伊係因在台電公司服務36年，到場看見去皮的裸銅線，先看\r\n    差不多後，但是不能確定，所以再用游標尺去量，此外伊知\r\n    道台電公司本身沒有在做銅線，也是委託其他廠商製造等語\r\n    綦詳（見本院98年度訴字第429 號卷第19背面至22頁），觀\r\n    之證人乙○○亦證述扣案的電纜線外皮遭除去，無法由外皮\r\n    之字樣知悉是否係台電公司的電纜線，而其係以游標尺丈量\r\n    方知悉該裸銅線之規格，且該裸銅線係從數量甚大之太空包\r\n    中逐一找出等節，核與證人甲○○前開證詞相符，尚難僅以\r\n    被告丙○○購得無外皮之電纜線與台電公司電纜線相符，遽\r\n    認被告丙○○主觀上知悉該電纜線是台電公司所有且係贓物\r\n    。何況扣案之電纜線89公斤係由為數不少之廢棄物中找出之\r\n    情，亦據證人乙○○證述明確，則扣案之電纜線既非被告丙\r\n    ○○1 次收購，而係分散於各次之買賣，衡以被告丙○○每\r\n    次收購時，均有登記出售者之身分資料及注意電纜線來源，\r\n    此有嘉亦公司之收受物品、舊貨、五金廢料或廢棄物登記簿\r\n    影本在卷可佐（見同上偵查卷宗第30至44頁），綜觀上開情\r\n    詞，可見被告丙○○主觀上是否知悉所收購之電纜線中有與\r\n    台電公司規格相符之電纜線，且收購之電纜線是台電公司遭\r\n    竊而為贓物之情，自屬有疑，益徵檢察官所指被告丙○○故\r\n    買贓物等詞，容有誤會。\r\n  況有關台電公司電纜線之銅線並非由台電公司自行製造之情\r\n    ，業據證人甲○○、乙○○於本院審理中證述綦詳，已於前\r\n    述，另佐以台電公司於96年9 月3 日電業字第96070855號函\r\n    載道：「由於廢銅線為有價的物料，故市面上可能出現台電\r\n    電纜線，有來自本公司售出之電纜線廢料品、製作台電電纜\r\n    廠商之電纜線廢料品或台電承包商之電纜線廢料品等」，此\r\n    有該函附卷可參（見本院98年度訴字第429 號卷第27頁），\r\n    則由證人甲○○及乙○○之前開證詞及台電公司函覆內容可\r\n    知，台電公司電纜線係委由其他廠商製作，製作過程所導致\r\n    之電纜線廢料，屬有價的物料，會出現在市場，甚至台電公\r\n    司承包廠商所使用電纜線之廢銅線，亦會出現在市面之情，\r\n    衡以檢察官並未就扣案之電纜線究竟為何時、何地遭竊等犯\r\n    罪來源予以說明，自難僅以扣得之電纜線規格與台電公司電\r\n    纜線規格相符，即認被告丙○○所購買者為贓物。\r\n  至檢察官另以證人朱觀蘭於警詢及偵查中證述：從96年初到\r\n    現在，開始零賣電纜線給丙○○負責的嘉亦公司，大約每個\r\n    月賣他10至20公斤，每斤約200 元的價格，伊所賣出之電纜\r\n    線來源係由伊承包的水電工程施工所剩，伊並沒有承包台電\r\n    公司之工程，又施工所剩下的廢銅線，經由伊老婆去電線皮\r\n    後，再集中賣給丙○○，另伊所進貨的電線規格不會與台電\r\n    公司電纜線規格相符，但電線去皮後，因伊不是專業人士，\r\n    所以不知道裸線是否會與台電公司電纜線規格一樣，此外伊\r\n    所有銅線均係向達暉企業有限公司進購，可以提供進貨單及\r\n    發票證明等語（見同上偵查卷宗第12至14、73、77頁）；證\r\n    人鄭創發於警詢及偵查中證稱：從96年1 月底開始至今，大\r\n    約賣15公斤的廢棄水電鐵料、銅線給丙○○負責的嘉亦公司\r\n    ，丙○○以每公斤約190 元左右價格跟伊收購，因伊有承包\r\n    水電工程，銅線是伊向水電材料行進貨而來，施工後剩下之\r\n    廢銅線經伊去電線皮後，再集中賣給丙○○，又伊所進貨之\r\n    電線規格不會與台電公司電纜線規格相符，另伊看過台電公\r\n    司電纜線之裸線，伊公司電纜線之裸線硬度較台電公司電纜\r\n    線之裸線軟，此外伊所進購之銅線有宏泰或正亞PVC 電纜線\r\n    2 種（規格8 ㎜，內有三心或四心）及太平洋PVC ×電線（\r\n    規格1.6 或2.0 或5.5 ㎜），可以提供進貨單等資料等情（\r\n    見同上偵查卷宗第13至19、72至73、75頁），遂認證人朱觀\r\n    蘭、鄭創發均曾販售電纜線給被告丙○○所經營之資源回收\r\n    場，惟均證稱其等販售電纜線之來源均正常，亦未承包台電\r\n    公司工程等詞，逕斷被告丙○○收購之台電公司失竊電纜線\r\n    ，並非證人朱觀蘭、鄭創發所售，被告丙○○所購是來路不\r\n    明之電纜線事實，惟細繹證人朱觀蘭及鄭創發之前開證詞，\r\n    僅能證明被告丙○○向其等收購之電纜線有正當來源之事實\r\n    ，實難據此即認扣案之電纜線並非證人朱觀蘭及鄭創發所出\r\n    售，被告丙○○主觀上就知悉是來路不明之贓物且仍為收購\r\n    之情事。\r\n(三)此外，檢察官雖以被告丙○○所領取清除許可文件上並未記\r\n    載貯存，竟為貯存電纜線，認被告丙○○違反廢棄物清理法\r\n    第46條第1 項第4 款之規定。惟依據行政院環保署環署廢字\r\n    91年10月9 日環署廢字第0910065840號函，釋明：「一、廢\r\n    棄物清理法第46條第1 項第4 款所稱之廢棄物清除、處理許\r\n    可文件，係指依公民營廢棄物清除處理機構許可管理辦法核\r\n    發之清除許可證、處理許可證、清理許可證，並未包含為取\r\n    得上述各項許可文件所檢具之申請文件。二、依據公民營廢\r\n    棄物清除處理機構許可管理辦法第12條規定，清除、處理或\r\n    清理許可證應記載事項包含：機構名稱及地址、組織、負責\r\n    人姓名、住址及身分證明文件字號、營業項目、清除、處理\r\n    廢棄物之種類、每月許可數量、處理方法、級別、場（廠）\r\n    地點及許可期限。其中之機構名稱及地址、組織、負責人姓\r\n    名、住址及身分證明文件字號，並不涉及「貯存、清除、處\r\n    理」行為，不符該款之要件，本署於89年11月10日（89）環\r\n    署字第0062315 號函已有函釋。另對於逾越許可數量之行為\r\n    ，本署曾於90年9 月14日以（90）環署廢字第0058992 號函\r\n    釋：尚不致構成科以行政刑罰之要件。除前述二者外，其他\r\n    之違反事項方屬廢棄物清理法第46條第1 項第4 款後段之「\r\n    未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n    物。」，此有該函在卷可參（見同上偵查卷宗第28至29頁）\r\n    ，則由上開函釋可知，清除、處理或清理許可文件之應記載\r\n    事項並未包括「貯存」之情。再者，次按行政院環保署於\r\n    91 年10 月23日以環署廢字第0910071346號函，釋明「說明\r\n    二、清除機構未經許可私設轉運站或貯存場，如未涉及非法\r\n    棄置廢棄物之情形者，應屬違反廢棄物清理法第42條及公民\r\n    營廢棄物清除處理機構許可管理辦法之規定，尚不符合廢棄\r\n    物清理法第46條第1 項第4 款之情形」、行政院環保署於\r\n    95年5 月24日以環署廢字第0950035321號函，釋明「經查公\r\n    民營廢棄物清除機構如欲設置貯存場或轉運站，應依公民營\r\n    廢棄物清除處理許可管理辦法第9 條第1 項規定，檢具相關\r\n    文件資料向核發機關提出申請後，始得從事廢棄物貯存或轉\r\n    運行為，未依前述規定申請而從事貯存或轉運時，係屬違反\r\n    廢棄物清理法第42條規定，應依同法第55條規定予以處分。\r\n    」、行政院環保署於95年11月22日以環署廢字第09500902\r\n    27號函，釋明「... 二、廢棄物清理法第46條第1 項第4 款\r\n    所稱之『廢棄物清除、處理許可文件』，係指主管機關所核\r\n    發之廢棄物清除許可證或清理許可證。三、目前各項許可證\r\n    內容並未包含『轉運站』或『貯存場』之記載，故廢棄物清\r\n    理法第46條第1 項第4 款所稱之『廢棄物清除、處理許可文\r\n    件』」並不包含『轉運站』或『貯存場』之違反事項。故對\r\n    於清除機構未經許可私設轉運站或貯存場所之違規情形，均\r\n    屬違反廢棄物清理法第42條規定，尚不涉及違反廢棄物清理\r\n    法第41條之規定。四、另領有清除許可證之清除業者，於自\r\n    用場所除貯存自己運回之廢棄物外，尚提供場所給其他業者\r\n    貯存廢棄物或提供場所收集其他清除業者之廢棄物，再行轉\r\n    運至最終處理機構之情形，均屬違反廢棄物清理法第42條及\r\n    公民營廢棄物清除處理機構許可管理辦法第17條之規定，而\r\n    不涉及違反廢棄物清理法第41條。五、本署刻正辦理修正『\r\n    公民營廢棄物清除處理機構許可管理辦法』中，未來將規劃\r\n    將『轉運站』或『貯存場』之記載內容，納入清除及清理許\r\n    可證內容予以規範。」，足見被告丙○○在上開處所貯存廢\r\n    棄物，並從事廢棄物分選作業後，再轉運至最終處理機構，\r\n    其並未非法棄置廢棄物之情形，核與廢棄物清理法第46條第\r\n    1 項第4 款之要件有間（臺灣高等法院92年度上訴字第1776\r\n    號判決及98年度上訴字第1320號判決可資參照）。\r\n五、綜上所述，本件檢察官所提出之證據暨相關推論，經本院調\r\n    查結果，均不足以形成被告丙○○有故買贓物及違反廢棄物\r\n    清理法第46條第4 款犯行之確信，此外亦查無其他積極證據\r\n    足證被告丙○○有前述之犯行，本案尚屬不能證明，根據「\r\n    罪證有疑，有利被告」之證據法則，自應為被告蔡家益無罪\r\n    之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官翁偉玲到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　7 　　月　　16　　日\r\n                  刑事第七庭審判長法　官　蕭世昌\r\n                                  法  官  蔡羽玄\r\n                                  法  官  連雅婷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                  書記官　張尹嫚\r\n中　　華　　民　　國　　98　　年　　7 　　月　　16　　日"
}