{
  "JID": "TYDM,98,審訴,201,20090717,3",
  "JYEAR": "98",
  "JCASE": "審訴",
  "JNO": "201",
  "JDATE": "20090717",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　98年度審訴字第201號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n選任辯護人　陳鄭權律師\r\n　　　　　　丁俊和律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（97年\r\n度偵字第15641 號、第17563 號），被告於本院準備程序進行中\r\n，就被訴事實為有罪之陳述，經本院告知簡式審判程序意旨，並\r\n聽取公訴人、被告及辯護人之意見後，合議庭裁定由受命法官獨\r\n任依簡式審判程序審理，茲判決如下：\r\n    主  文\r\n乙○○共同事業相關人員未依廢棄物清理法規定之方式清除廢棄\r\n物，致污染環境，處有期徒刑壹年貳月。緩刑肆年，並應於緩刑\r\n期間內支付公庫新臺幣貳拾萬元。\r\n    事  實\r\n一、乙○○前於民國93年間因未依廢棄物清理法規定領有廢棄物\r\n    清除許可文件，從事廢棄物清除罪，經臺灣新竹地方法院以\r\n    94年度竹北簡字第17號判決判處有期徒刑1 年，緩刑3 年確\r\n    定，應知悉事業廢棄物須依廢棄物清理法規定之方式清除，\r\n    不得任意傾倒致污染環境，竟以每載運一車次新臺幣（下同\r\n    ）1 萬2 千元之代價受雇於興瑞工程行之實際負責人甲○○\r\n    （甲○○所涉違反廢棄物清理法部分已由本院判處有期徒刑\r\n    1 年，緩刑3 年確定），二人均明知興瑞工程行為領有桃園\r\n    縣政府廢棄物清除許可證之合法清除業者，應依廢棄物清除\r\n    許可文件內容清除廢棄物，仍共同基於違反廢棄物清理法之\r\n    犯意聯絡，由甲○○交代乙○○將興瑞工程行向中悅建設開\r\n    發股份有限公司（以下簡稱中悅公司）承包之桃園縣桃園市\r\n    ○○路○ 段121 號貝多芬建案垃圾清運工程產生之事業廢棄\r\n    物擇處任意傾倒，而乙○○則於97年3 月9 日上午11時許及\r\n    同日下午3 時許，駕駛牌照號碼為GA-958號之營業大貨車，\r\n    自桃園縣桃園市○○路○ 段121 號中悅公司貝多芬建案工地\r\n    處載運營建混合廢棄物至丙○○（丙○○所涉竊佔及違反廢\r\n    棄物清理法部分已由本院判處有期徒刑1 年確定）與某真實\r\n    姓名年籍不詳綽號「阿龍」之成年男子所共同竊佔且未向主\r\n    管機關申請核發廢棄物處理許可文件之桃園縣楊梅鎮○○段\r\n    0002、0002-9、0003、0003-1地號及大金山下段月眉山下小\r\n    段00 00-0000、0000-0000 、0000-0000 、0000-0000 、00\r\n    00-0 000地號等土地（以下簡稱系爭土地）上傾倒，致污染\r\n    上開地號附近之環境。嗣因桃園縣環境保護局環保報案中心\r\n    於97年3 月17日接獲民眾陳情表示桃園縣楊梅鎮○○路836\r\n    巷空地常遭不明人士傾倒廢土，由楊梅鎮公所清潔隊指派稽\r\n    查人員會同地主前往稽查，因於現場查獲有中悅貝多芬工地\r\n    之資料，故會同行政院環境保護署環境督察總隊北區環境督\r\n    察大隊人員到中悅貝多芬工地，而由興瑞工程行人員承認廢\r\n    棄物係由該工程行處理，並告知楊梅鎮公所清潔隊、行政院\r\n    環境保護署北區稽查總隊人員該批廢棄物可能係由乙○○所\r\n    傾倒，嗣乙○○於職司犯罪偵查之機關未發覺其上開違反廢\r\n    棄物清理法之犯行前即主動前往楊梅鎮公所清潔隊坦承犯行\r\n    ，並委託楊梅鎮公所清潔隊向桃園縣政府警察局楊梅分局自\r\n    首犯罪，進而接受本件裁判。\r\n二、案經桃園縣政府警察局楊梅分局及大園分局報請臺灣桃園地\r\n    法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本案被告乙○○所犯之罪，並非法定刑為死刑、無期徒刑或\r\n    最輕本刑3 年以上有期徒刑之罪，亦非高等法院管轄第一審\r\n    之案件，而被告於準備程序中就被訴事實已為有罪之陳述，\r\n    經本院告知簡式審判程序之旨，並聽取公訴人、被告及辯護\r\n    人之意見後，本院合議庭乃依刑事訴訟法第273 條之1 第1\r\n    項規定，裁定由受命法官獨任進行簡式審判程序，合先敘明\r\n    。\r\n二、上揭犯罪事實，業據被告乙○○於警詢、偵查及本院審理時\r\n    均坦承不諱，核與證人即同案被告丙○○、證人曾榮薰、吳\r\n    振興、陳祈諺、曾廣河、吳文光、曾錦珠、曾乾政、曾國翔\r\n    、曾國魁、曾木源、劉美霞、曾金平、楊權全、曾青雲、張\r\n    秀鴻、吳俊麟、曾廣藩、黃金璧、曾仲陽、陳再富分別於警\r\n    詢及偵查中之證述、證人即同案被告甲○○於警詢、偵查及\r\n    本院審理中之證述及證人吳清源、丁○○於本院審理中證述\r\n    之情節相符，並有中悅建設合約（含工程承攬合約書、承包\r\n    明細表、工程範圍及說明、保證切結書）、楊梅鎮○○段00\r\n    02、0002-9地號遭傾倒廢土平面圖、桃園縣政府環境保護局\r\n    97年8 月19日桃環稽字第0971002816號函、臺灣桃園地方法\r\n    院檢察署檢察官97年8 月20日勘驗筆錄、王志華聲明書、桃\r\n    園縣楊梅鎮地籍圖各1 份、桃園縣環保局環保報案中心陳情\r\n    案件處理電腦管制單、桃園縣環境保護局環境檢驗科廢棄物\r\n    檢測報告各2 份、楊梅鎮公所執行廢棄物清理法查核工作紀\r\n    錄表3 份、行政院環境保護署環境督察總隊北區環境督察大\r\n    隊督察紀錄5 份、桃園縣楊梅鎮地政事務所土地所有權狀、\r\n    土地登記第二類謄本各15份及現場照片36張等附卷可稽，足\r\n    認被告前開任意性自白與事實相符，堪以採信。綜上，本件\r\n    事證明確，被告犯行已堪認定，應依法論罪科刑。\r\n三、又選任辯護人陳鄭權律師、丁俊和律師為被告辯護稱：被告\r\n    在相關偵查機關尚未發覺本案確實犯案事實及犯人為誰前，\r\n    即於97年3 月20日第一次至偵查機關即楊梅分局接受警詢時\r\n    ，對本件自己所知案情及自己犯罪情形詳細供出，認應符合\r\n    刑法第62條前段自首之要件，而得減輕其刑。按對於未發覺\r\n    之罪自首而受裁判者，得減輕其刑，刑法第62條前段定有明\r\n    文。而委託他人代理自首亦認為自首，亦經最高法院24年度\r\n    總會決議在案。關於被告乙○○於本案是否符合自首要件，\r\n    業經本院傳喚證人吳清源（本案承辦員警）、丁○○（本案\r\n    承辦稽查人員）及同案被告陳進豐到庭作證，經證人吳清源\r\n    結證稱：本案查獲過程剛開始不知道由何人傾倒，經清潔隊\r\n    告知才知有乙○○，且清潔隊有說明乙○○已坦承傾倒廢棄\r\n    物，所以請乙○○前來製作筆錄，在清潔隊告知前並無鎖定\r\n    廢棄物傾倒人為乙○○等語；另經證人丁○○結證稱：我們\r\n    從廢棄物找到中悅貝多芬工地的相關資料，就會同北區稽查\r\n    總隊到中悅貝多芬工地，沒多久興瑞公司的人就來了，有承\r\n    認廢棄物係由其處理，並提到這批東西可能是乙○○倒的，\r\n    之後乙○○就主動來找我們陳述事實，並請我們代為向檢調\r\n    單位自首，但就算乙○○沒有主動到案，我們還是會通知乙\r\n    ○○前來說明等語；又經證人及同案被告陳進豐結證稱：本\r\n    案是乙○○看到報紙先通知我，隔天中悅通知我，再隔一天\r\n    我跟乙○○一起到清潔隊，想要確認報紙所載之廢棄物是否\r\n    為乙○○傾倒的等語。就上述三位證人之證詞綜合觀之，可\r\n    以得知本案雖先由楊梅鎮公所清潔隊會同行政院環境保護署\r\n    環境督察總隊北區環境督察大隊至中悅貝多芬後得知被告乙\r\n    ○○可能係傾倒廢棄物者，惟楊梅鎮公所清潔隊及行政院環\r\n    境保護署環境督察總隊北區環境督察大隊並非屬於職司犯罪\r\n    偵查之機關，而在職司犯罪偵查之機關即桃園縣政府警察局\r\n    楊梅分局經楊梅鎮公所清潔隊告知乙○○可能係傾倒廢棄物\r\n    者前，被告乙○○即主動前往楊梅鎮公所清潔隊陳述事實，\r\n    並委託楊梅鎮公所清潔隊代為向檢調單位自首，並進而接受\r\n    本件裁判，應符合自首之要件，爰依刑法第62條前段規定，\r\n    減輕其刑。\r\n四、按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢棄\r\n    物，而事業廢棄物又分為有害事業廢棄物及一般事業廢棄物\r\n    ，廢棄物清理法第2 條定有明文；又房屋興建工程（由事業\r\n    機構營造興建者）所產生之廢棄物為「一般事業廢棄物」，\r\n    亦經行政院環境保護署82年7 月7 日環廢字第23002 號函釋\r\n    示在案。另依內政部訂頒之「營建剩餘土石方處理方案」貳\r\n    、適用範圍規定，「營建剩餘土石方之種類，包括建築工程\r\n    、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂\r\n    、石、磚、瓦、混凝土塊等」；惟應不包括施工所附帶產生\r\n    之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等\r\n    廢棄物；營建工程產生剩餘之泥、土、砂、石、磚、瓦、混\r\n    凝土塊，經暫屯、堆置可供回收、分類、加工、轉運、處理\r\n    、再生利用者，自屬有用之土壤砂石資源；故營建廢棄土如\r\n    依營建廢棄土處理方案規定合法處理者，不致以廢棄物認定\r\n    。申而言之，建築廢棄物如經分類後，其符合「營建剩餘土\r\n    石方處理方案」規定部分，則可併「剩餘土石方」進入土資\r\n    場（棄土場）清理，其餘有用資源如廢鐵、廢鋁、廢塑膠、\r\n    廢木材、廢紙、廢瀝青、廢玻璃等可回收再利用廢棄物及其\r\n    他廢棄物，均應依廢棄物清理法相關規定清理或再利用，倘\r\n    若未依其規定辦理者，仍為違反廢棄物清理法之行為，而依\r\n    卷附之現場照片觀之，被告乙○○所傾倒者為大量之廢棄木\r\n    板、廢帆布、廢塑膠袋、廢輪胎等物品，並混雜砂石及廢污\r\n    泥，顯未進行合法處理流程，應認屬一般事業廢棄物無訛。\r\n    次按「清除」係指事業廢棄物之收集、運輸行為；事業自行\r\n    或委託清除其產生之事業廢棄物至該機構以外，應記錄清除\r\n    廢棄物之日期、種類、數量、車輛車號、清除機構、清除人\r\n    、處理機構及保留所清除事業廢棄物之處置證明，事業廢棄\r\n    物貯存清除處理方法及設施標準第2 條第2 款及第15條第1\r\n    項規定甚詳。查被告乙○○自桃園縣桃園市○○路○ 段121\r\n    號中悅公司貝多芬建案工地處載運營建混合廢棄物至系爭土\r\n    地上傾倒堆置，其行為已構成前述「清除」（收集、運輸）\r\n    之要件，且未留存有清除紀錄可供查核，顯係未依廢棄物清\r\n    理法規定之方式清除廢棄物，致污染上開地號附近之環境。\r\n    是核被告所為，係犯廢棄物清理法第46條第1 項第2 款之事\r\n    業相關人員未依廢棄物清理法規定之方式清除廢棄物致污染\r\n    環境罪。被告乙○○與同案被告甲○○就上開犯行，有犯意\r\n    聯絡及行為分擔，應論以共同正犯。又按刑事法若干犯罪行\r\n    為態樣，本質上原具有反覆、延續實行之特徵，立法時既予\r\n    特別歸類，定為犯罪構成要件之行為要素，則行為人基於概\r\n    括之犯意，在密切接近之一定時、地持續實行之複次行為，\r\n    倘依社會通念，於客觀上認為符合一個反覆、延續性之行為\r\n    觀念者，於刑法評價上，即應僅成立一罪。學理上所稱「集\r\n    合犯」之職業性、營業性或收集性等具有重複特質之犯罪均\r\n    屬之，例如經營、從事業務、收集、販賣、製造、散布等行\r\n    為概念者是（最高法院95年度台上字第1079號判決意旨參照\r\n    ）。是被告乙○○基於概括之犯意，在密切接近之一定時間\r\n    及空間內先後二次未依廢棄物清理法規定之方式清除廢棄物\r\n    致污染環境之行為，於行為概念上，應認係包括的一罪，而\r\n    僅論以一罪。再查被告乙○○雖未依廢棄物清理法規定之方\r\n    式清除廢棄物致污染環境，且所清運之廢棄物數量非微，本\r\n    不宜寬縱，唯考量被告乙○○係受雇同案被告陳進豐而非利\r\n    益之直接獲取者，為圖謀生而營小利故為前開犯行，且係經\r\n    同案被告丙○○告知系爭土地可以傾倒廢棄物並有收費，先\r\n    前又曾見到多台載有廢棄物或土方之貨車在系爭土地進入，\r\n    誤以為系爭土地為可付費傾倒廢棄物之合法地點，並非擇其\r\n    一處任意傾倒，又被告乙○○亦因本案違反廢棄物清理法案\r\n    件遭楊梅鎮公所裁處罰鍰30萬元，並已將系爭土地上之廢棄\r\n    物清運完畢，此有辯護人庭呈之楊梅鎮公所執行違反廢棄物\r\n    清理法案件處分書、桃園縣楊梅鎮公所繳款書各1 份及現場\r\n    照片5 張附卷可憑，綜此各情，若就被告乙○○科以本罪法\r\n    定最低度刑即1 年有期徒刑，實有情輕法重之憾，而有尚堪\r\n    憫恕之情形，爰依刑法第59條之規定，酌量減輕其刑。茲審\r\n    酌被告因貪圖小利，隨意棄置廢棄物，造成環境污染，影響\r\n    國民健康，造成社會成本之支出，惟念其犯後坦承犯行，態\r\n    度良好之一切情狀，認檢察官具體求刑有期徒刑1 年4 月尚\r\n    屬過重，爰量處如主文所示之刑。末查，被告乙○○雖於93\r\n    年間因違反廢棄物清理法案件經臺灣新竹地方法院以94年度\r\n    竹北簡字第17號判決判處有期徒刑1 年，緩刑3 年，於93年\r\n    12月27日確定在案，迄96年12月26日緩刑期滿未經撤銷緩刑\r\n    等情，有臺灣高等法院被告前案紀錄表在卷可查，依刑法第\r\n    76條規定，緩刑期滿，而緩刑之宣告未經撤銷者，其刑之宣\r\n    告失其效力，此種情形，即與未曾受有期徒刑以上刑之宣告\r\n    者相同，仍與刑法第74條第1 款所規定之緩刑條件，並無不\r\n    符（詳最高法院87年度台非字第56號判決意旨），故被告乙\r\n    ○○前既未曾受有期徒刑以上刑之宣告，其因一時失慮，致\r\n    罹刑典，經此偵審教訓，應知所警惕而信無再犯之虞，本院\r\n    因認上開宣告之刑以暫不執行為適當，爰併宣告緩刑4 年，\r\n    並於緩刑期內應支付公庫20萬元，用啟自新。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第2 款，刑法第11條前段、\r\n第62條前段、刑法第74條第1 項第1 款、第2 項第4 款，判決如\r\n主文。\r\n本案經檢察官王惟琪到庭執行職務。\r\n中　　華　　民　　國　　98　　年  　7　　 月　　17　　日\r\n                        刑事庭  法　官　鍾雅蘭\r\n以上正本證明與原本無異。\r\n如不服本判決，得自收受送達之翌日起10日內向本院提出上訴狀\r\n（應附繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內補提理由書狀於本院，上訴於臺灣高等法院。\r\n                                書記官　楊郁馨\r\n中　　華　　民　　國　　98　　年  　7　　 月　　17　　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}