{
  "JID": "TYDM,97,訴,856,20090721,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "856",
  "JDATE": "20090721",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 97年度訴字第856號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　癸○○\r\n選任辯護人　韓邦財律師\r\n　　　　　　魏釷沛律師\r\n被　　　告　辛○○\r\n　　　　　　戊○○\r\n　　　　　　乙○○\r\n　　　　　　壬○○\r\n　　　　　　　　　　樓\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（96年\r\n度偵字第3450號），本院判決如下︰\r\n    主  文\r\n癸○○、辛○○、戊○○、乙○○、壬○○均無罪。\r\n    理  由\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；被告以外之人於偵查中向檢察官所為\r\n    之陳述，除顯有不可信之情況者外，得為證據；被告以外之\r\n    人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外\r\n    ，得為證據；當事人、代理人或辯護人於法院調查證據時，\r\n    知有第159 條第1 項不得為證據之情形，而未於言詞辯論終\r\n    結前聲明異議者，視為有前項之同意。刑事訴訟法第159 條\r\n    第1 項、第159 條之1 第2 項、第159 條之5 就此定有明文\r\n    。查，被告癸○○、辛○○、戊○○、乙○○、壬○○及被\r\n    告癸○○之選任辯護人於本院準備程序中，就檢察官所提作\r\n    為本案證據之證人即桃園縣大溪鎮公所清潔隊環境稽查員丁\r\n    ○○之證述、桃園縣大溪鎮清潔隊環境稽查工作紀錄（處理\r\n    ）紀錄表等證據之證據能力，均表示無意見，且未於本案言\r\n    詞辯論終結前聲明異議，本院審酌上開被告癸○○、辛○○\r\n    、戊○○、乙○○、壬○○於警詢、偵查中之陳述、證人丁\r\n    ○○於偵查中之陳述，均係本諸其自由意志所為，核無違法\r\n    取證之情事，依上開證述作成當時之情況，並無不適當之情\r\n    形，因認均得作為認定被告5 人犯罪事實有無之證據。至卷\r\n    附現場照片，並非供述證據，殊無「傳聞證據排除法則」之\r\n    適用，且無其他法定應排除之事由存在，與本案被告等所涉\r\n    犯行亦有自然之關連性，亦有證據能力，均合先敘明。\r\n二、公訴意旨略以：被告癸○○、辛○○、戊○○、乙○○及壬\r\n    ○○均明知未領有廢棄物處理許可文件，不得從事廢棄物清\r\n    除、處理業務；被告癸○○亦明知未經許可不得提供土地回\r\n    填、堆置廢棄物，竟共同基於違反廢棄物清理法之犯意聯絡\r\n    ，於民國95年12月間之某日起，由被告癸○○提供其所有坐\r\n    落桃園縣大溪鎮○○段南興小段697 地號土地（下稱「上開\r\n    土地」），供不特定人回填、堆置廢棄物，並以每月新台幣\r\n    （下同）4 萬元之代價，雇用被告辛○○負責駕駛挖土機於\r\n    上址整地，嗣於96年1 月19日下午3 時32分許，被告戊○○\r\n    、乙○○及壬○○分別駕駛車牌號碼919-GF號、831-GC號、\r\n    949-HE號曳引車，載運含有水泥塊、土石、鋼筋、磚塊及塑\r\n    膠袋之營建混合物，前往上開土地傾倒時，為警會同桃園縣\r\n    大溪鎮公所清潔隊之人員當場查獲，因認被告癸○○涉犯廢\r\n    棄物清理法第46條第3 款、第4 款之罪嫌，被告辛○○、戊\r\n    ○○、乙○○、壬○○均涉犯廢棄物清理法第46條第4 款之\r\n    罪嫌等語。\r\n三、本件公訴人認定被告5 人涉有前開罪嫌，無非係以被告5 人\r\n    於警詢、偵查中之供述、證人丁○○於偵查中之證述、桃園\r\n    縣大溪鎮清潔隊環境稽查工作紀錄（處理）紀錄表、現場照\r\n    片、土地所有權狀、內政部營建廢棄物再利用種類及管理方\r\n    式、從事事業廢棄物再利用涉及違法清除處理及再利用認定\r\n    原則，為其主要論據。惟按，犯罪事實應依證據認定之，無\r\n    證據不得認定犯罪事實。又不能證明被告犯罪者，應諭知無\r\n    罪之判決，刑事訴訟法第154 條第2 項、第301 條第1 項分\r\n    別定有明文。又事實之認定，應憑證據，如未能發現相當證\r\n    據，或證據不足以證明，自不能以推測或擬制之方法，為裁\r\n    判基礎（最高法院40年臺上字第86號判例意旨參照）；又認\r\n    定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦\r\n    包括在內，然而無論直接證據或間接證據，其為訴訟上之證\r\n    明，須於通常一般之人均不致有所懷疑，而得確信其為真實\r\n    之程度者，始得據為有罪之認定，倘其證明尚未達到此一程\r\n    度，而有合理之懷疑存在而無從使事實審法院得有罪之確信\r\n    時，即應由法院為諭知被告無罪之判決（最高法院76年臺上\r\n    字第4986號判例意旨參照）。\r\n四、訊據被告癸○○、辛○○、戊○○、乙○○、壬○○均堅決\r\n    否認涉有違反廢棄物清理法之犯行，其等辯解略為：\r\n  被告癸○○辯稱：其所經營之道總企業有限公司（下稱「道\r\n    總公司」）原本在上開土地經營砂石場，後來於95年12月中\r\n    旬轉型做購買水泥塊等物堆置做再利用處理，其收購土石後\r\n    ，在現場以機具整理，成為可鋪路使用碎石級配變賣，戊○\r\n    ○、乙○○、壬○○於96年1 月19日當天載至上開土地傾倒\r\n    者，為其向己○○購買的混凝土塊，混凝土塊可以回收再利\r\n    用，處理流程是挖土機將上面的東西挖到碎石機破碎，再將\r\n    破碎的小顆粒變成成品，如果其他夾雜塑膠袋、鋼筋、木片\r\n    等物，員工阮義雄、羅翰評會以人工方式將上開廢棄物撿起\r\n    來，之後將所撿起之塑膠袋、鋼筋、木片等物交由有證照之\r\n    廢棄物處理機構處理；戊○○、乙○○、壬○○載來的物品\r\n    是可再利用的混凝土塊，不是廢棄物等語。而被告癸○○之\r\n    選任辯護人為其辯護略以：本案涉及營建工程或建築物拆除\r\n    工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n    ，故為廢棄物清理法第39條第1 項「營建事業廢棄物之再利\r\n    用」之問題，僅需依照中央目的事業主管機關即內政部之規\r\n    定辦理即可，內政部為此曾頒布「營建剩餘土石方處理方案\r\n    」與「營建事業廢棄物再利用種類及管理方式」，分別對「\r\n    剩餘土石方」與「營建混合物」之再利用流程予以規範，若\r\n    屬公告再利用之事業廢棄物，事業及再利用機構得逕依該公\r\n    告之管理方式進行再利用，無須另申請再利用許可，亦排除\r\n    廢棄物清理法第41條規定之適用，是以，被告癸○○係經營\r\n    砂石場，而購進有用之營建剩餘土石方，加以顎碎後出售砂\r\n    石獲利，其處理之主要成份為有用資源，並非營建廢棄物，\r\n    現場雖有少量之廢棄物存在，惟該少量廢棄物係從營建剩餘\r\n    土石方中分類檢出，此乃因營建剩餘土石方與金屬屑、塑膠\r\n    類、鋼筋等廢棄物，均係工程施工所產生，自不免摻混夾雜\r\n    ，應該不能視為廢棄物，自無廢棄物清理法第46條第3 、4\r\n    款之適用等語。\r\n  被告辛○○坦承自92年左右開始以月薪4 萬元受雇於被告癸\r\n    ○○在該砂石場內擔任挖土機駕駛之情，惟辯稱：其在上開\r\n    土地負責開挖土機將原料放在打石機內加工，若有人來倒東\r\n    西，其要負責整地，並非從事廢棄物之處理等語。\r\n  被告戊○○、乙○○、壬○○均不否認有於96年1 月19日下\r\n    午3 時32分許，分別駕駛車牌號碼919 —GF號、831 —GC號\r\n    、949 —HE號曳引車，載運含有水泥塊、土石、鋼筋、磚塊\r\n    及塑膠袋之營建混合物，前往上開土地內傾倒之事實，惟均\r\n    辯稱：其等係弘毅公司之員工，弘毅公司領有廢棄物清除許\r\n    可文件，道總公司是合法的，老闆交代其等把營建剩餘土石\r\n    方載去上開土地傾倒，其等就載過去等語。\r\n五、按廢棄物情理法第46條第3 款成立之前提，必須所堆置者為\r\n    「廢棄物」；同條第4 款之罪之成立，則係以行為人所貯存\r\n    、清除、處理者為「廢棄物」，且該廢棄物之貯存、清除、\r\n    處理應依廢棄物清理法第41條第1 項之規定向地方主管機關\r\n    申請核發許可文件為要件。換言之，成立廢棄物清理法第46\r\n    條第3 款或第4 款之罪，須以其所載運、傾倒、回填之物，\r\n    屬於廢棄物清理法第2 條第1 項所稱之「事業廢棄物」或「\r\n    一般廢棄物」為前提。是以，本件首要釐清者，蓋為被告戊\r\n    ○○、乙○○、壬○○所清除者及被告癸○○、辛○○所處\r\n    理者，究係營建剩餘土石方、營建混合物，抑或營建廢棄物\r\n    ？經查：\r\n  按，廢棄物清理法所稱之廢棄物，分下列二種：一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境之固體或液體廢棄物；事業廢棄物：有害事業廢\r\n    棄物：由事業機構所產生具有毒性、危險性，其濃度或數量\r\n    足以影響人體健康或污染環境之廢棄物。一般事業廢棄物\r\n    ：由事業機構所產生有害事業廢棄物以外之廢棄物。而前述\r\n    「事業」，係指農工礦廠（場）、營造業、醫療機構、公民\r\n    營廢棄物清除處理機構、事業廢棄物共同清除處理機構、學\r\n    校或機關團體之實驗室及其他經中央主管機關指定之事業。\r\n    廢棄物清理法第2 條第1 項、第4 項定有明文。次按，有關\r\n    營建剩餘土石方與廢棄物之分工原則，前經行政院86年12月\r\n    31日台86內字第52110 號函示：「一、在主管權責劃分方面\r\n    ，營建廢棄土（現更名為營建剩餘土石方）包括建築工程、\r\n    公共工程及建築物拆除工程所產生之剩餘土石方、磚瓦、混\r\n    凝土塊、為有用資源，非屬廢棄物範圍…，其主管機關仍為\r\n    內政部營建署。至於因施工所附帶產生之金屬屑、玻璃碎片\r\n    、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬一般事\r\n    業廢棄物，依廢棄物清理法規定，由本院環保署主管。二、\r\n    營建廢棄土如未能妥善處理，則形成一般廢棄物，應由各目\r\n    的事業主管機關確實依照相關法規予以清理。」，而內政部\r\n    營建署於80年5 月2 日以（80）內營字第914491號函頒實施\r\n    之「營建剩餘土石方處理方案」（距今最近一次修正公布為\r\n    96年3 月15日台內營字第0960035196號函）所定「貳、適用\r\n    範圍」即規定「本方案所指營建工程剩餘土石方之種類，包\r\n    括營建工程、公共工程及其他民間工程所產生之剩餘泥、土\r\n    、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、\r\n    分類、加工、轉運、處理、再生利用者，屬有用之土壤砂石\r\n    資源。其產出、載運、處理及收容處理場所申設管理等程序\r\n    ，應依地方政府或公共工程主辦機關營建剩餘土石方管理自\r\n    治法規或管理規定辦理。」，桃園縣營建剩餘土石方管理自\r\n    治條例第3 條第1 款就「營建剩餘土石方」之定義，亦同此\r\n    規定。惟依上開「營建剩餘土石方處理方案」可知，上述營\r\n    建剩餘土石方之種類，並不包括施工所附帶產生之金屬屑、\r\n    玻璃碎片、塑膠類、木屑等廢棄物，茍包含該等廢棄物者，\r\n    即屬營建事業廢棄物，而有關工程施工建造、建築拆除等所\r\n    產生之事業廢棄物，即屬內政部於91年9 月17日公告「營建\r\n    事業廢棄物再利用種類及管理方式」之「編號八、營建混合\r\n    物」（96年6 月12日修正後為編號七）所規定之範疇，即「\r\n    營建混合物」之內容物固包含土石方、磚、瓦、混凝土塊、\r\n    廢金屬、廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑等，但\r\n    其再利用均須依該公告之管理方式辦理，始符合規定，不以\r\n    廢棄物認定，非謂該等剩餘泥、土、砂、石、磚、瓦、混凝\r\n    土塊，均非一般事業廢棄物（最高法院98年度台上字第39號\r\n    判決意旨參照）。此外，「另有關營建事業廢棄土之再利用\r\n    ，本部依據廢棄物清理法第39條第2 項規定訂有『營建事業\r\n    廢棄物再利用管理辦法』，並公告『營建事業廢棄物再利用\r\n    種類及管理方式』，該事業廢棄物之來源係以本部為目的事\r\n    業主管機關之營造業及其他經中央主管機關指定與營建有關\r\n    之事業，按上開管理方式再利用種類編號7 營建混合物進行\r\n    再利用之規定，應由具廢棄物分類設備或能力之再利用機構\r\n    （含可兼收容營建混合物之土資場、營建混合物資源分類處\r\n    理廠以及營建廢棄物共同清除處理機構等）加以分類；經分\r\n    類作業後，屬營建剩餘土石方部分依營建剩餘土石方處理方\r\n    案處理，屬本部公告之一般事業廢棄物再利用種類部分，依\r\n    本部公告之管理方式辦理；至其他非屬前揭規定部分，應依\r\n    廢棄物清理法規定清除處理或再利用」等節，亦經內政部營\r\n    建署於另案中函覆臺灣臺北地方法院、臺灣臺北地方法院檢\r\n    察署在案，此有內政部營建署98年3 月2 日營署綜字第0982\r\n    902924號、98年3 月31日營署綜字第0980018305號函文意旨\r\n    可資參照。又，「如營建剩餘土石方混雜鋼筋、廢木板等廢\r\n    棄物時，則為營建混合物，仍屬廢棄物範圍，應依廢棄物清\r\n    理法相關規定妥善清除處理或再利用」等情，有廢棄物清理\r\n    法之中央主管機關行政院環境保護署94年1 月11日環署廢字\r\n    第0940000287號函釋示可查。是以，綜合上述營建目的事業\r\n    主管機關之內政部營建署及廢棄物清理法主管機關之行政院\r\n    環境保護署分別所為上開函示意旨及桃園縣營建剩餘土石管\r\n    理自治條例等規定可知，「營建剩餘土石方」此一名詞，係\r\n    指建築工程、公共工程及建築物拆除工程所產生之剩餘泥、\r\n    土、砂、石、磚、瓦、混凝土塊等物，尚可依相關再利用規\r\n    定予以利用，為有用資源，非屬廢棄物；至於因施工所附帶\r\n    產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝\r\n    青等廢棄物，則屬一般事業廢棄物，應依廢棄物清理法規定\r\n    清除處理；惟上開營建剩餘土石方若與因施工所附帶產生之\r\n    金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢\r\n    棄物或一般廢棄物相混雜，未予適當分類，則稱之為「營建\r\n    混合物」，皆屬廢棄物，不能再以有用之土石方視之，而應\r\n    受廢棄物清理法規範，彰彰明甚。至於廢棄物清理法第39條\r\n    第1 項規定：「事業廢棄物之再利用，應依中央目的事業主\r\n    管機關規定辦理，不受第28條、第41條之限制。」，及依同\r\n    法第52條之規定，貯存、清除、處理或再利用一般事業廢棄\r\n    物，違反第39條第1 項規定者，係處以行政罰鍰等規定，則\r\n    係規範有關事業廢棄物之再利用，係授權中央目的事業主管\r\n    機關制定管理辦法管理，不受同法第41條所定「應向主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除或\r\n    處理機構許可文件」之限制。但如非屬事業廢棄物之再利用\r\n    行為，而係未經主管機關許可，提供土地回填、堆置廢棄物\r\n    ，或未依同法第41條第1 項規定領有廢棄物處理許可文件，\r\n    而從事廢棄物處理者，即與上引事業廢棄物再利用之規定迥\r\n    不相侔，自仍有同法第46條第3 、4 款處罰規定之適用，合\r\n    先敘明。\r\n  其次，依據行政院環境保護署於90年8 月24日公告訂頒之「\r\n    一般事業廢棄物再利用類別及管理方式」所示，營建混合物\r\n    已編號為三十八號之再利用種類，再利用之用途為營建工程\r\n    材料、工程填地及道路工程級配料、工程填地材料、骨材及\r\n    建材原料、混凝土添加材料、磚瓦原料等，對於再利用機構\r\n    則規定應具備下列資格之一：依營建剩餘土石方處理方案\r\n    核准設置之土石方資源回收堆置處理場。依營建剩餘土石\r\n    方處理方案核准設置之營建廢棄物分類處理場。且再利用應\r\n    符合事業廢棄物貯存清除處理方案及設施標準之規定，雖得\r\n    採用露天貯存方式，但貯存場所應設有排水收集處理設施。\r\n    而依90年10月24日修正公布之廢棄物清理法第39條規定：「\r\n    事業廢棄物之再利用，應依中央目的事業主管機關規定辦理\r\n    ，不受第28條、第41條之限制。前項再利用之事業廢棄物種\r\n    類、數量、許可、許可期限、廢止、紀錄、申報及其他應遵\r\n    行事項之管理辦法，由中央目的事業主管機關會商中央主管\r\n    機關、再利用用途目的事業主管機關定之」，內政部依據廢\r\n    棄物清理法第39條第2 項規定所授權於91年7 月29日以台內\r\n    營字第0910084838號令訂定發布「營建事業廢棄物再利用管\r\n    理辦法」，並依其第2 條第3 款規定公告「營建混合物」為\r\n    得再利用之廢棄物種類，故「營建混合物」之再利用行為，\r\n    依廢棄物清理法第39條之規定辦理，毋庸依同法第41條規定\r\n    領有廢棄物清除、處理許可證或核備文件，然為釐清「未經\r\n    許可處理」及「違法再利用」之認定困擾，行政院環境保護\r\n    署復於91年12月25日以環署廢字第0910091151號令訂定發布\r\n    「從事事業廢棄物再利用涉及違法清除處理及再利用認定原\r\n    則」，「營建混合物」之再利用，依前述之「從事事業廢棄\r\n    物再利用涉及違法清除處理及再利用認定原則」，其違法行\r\n    為並不涉及廢棄物清理法第41條之規定，自不成立同法第46\r\n    條第4 款之刑責，但如其再利用過程造成環境污染，則符合\r\n    同條第2 款之要件，此經行政院環境保護署於92年9 月4 日\r\n    以環署廢字第0920056315號函釋綦詳，並有「營建事業廢棄\r\n    物再利用管理辦法」、「從事事業廢棄物再利用涉及違法清\r\n    除處理及再利用認定原則」等件在卷可稽。\r\n  查被告癸○○為桃園縣大溪鎮○○段南興小段69 7地號土地\r\n    之共有人之一，自85年5 月4 日申請以道總公司名義開設砂\r\n    石場，並於92年間起以月薪4 萬元僱用辛○○在該砂石場內\r\n    擔任挖土機之駕駛，負責操作挖土機將砂石放入顎碎機內，\r\n    且上開砂石場之處理流程係由被告癸○○向他人購入公共工\r\n    程、營建工程或建築工程所拆除之混凝土塊，以挖土機將混\r\n    凝土塊挖到碎石機破碎，再將破碎的小顆粒變成成品，如果\r\n    混凝土塊夾雜有塑膠袋、鋼筋、木片等物，員工阮義雄、羅\r\n    翰評會以人工方式將之撿起後，將該塑膠袋、鋼筋、木片等\r\n    物交由有證照之處理廠處理乙節，業經被告癸○○、辛○○\r\n    迭為陳述在卷，並經證人阮義雄於警詢中陳稱：現場實際負\r\n    責人是癸○○，伊係受僱癸○○，每月薪水近4 萬元，在上\r\n    開土地擔任機台電源操作及維護、修復現場機具之技工，砂\r\n    石車送來的營建廢棄物（水泥塊等）堆置後來再做處理，在\r\n    轉成可用的碎石級配轉賣營利，現場只有水泥塊、土石、鋼\r\n    筋等，現場塑膠袋是伊等自己裝垃圾棄置的，不是砂石車載\r\n    來的等語，及證人羅翰評於警詢中陳稱：現場實際負責人也\r\n    就是地主癸○○，伊係受僱癸○○，每月薪水近4 萬元，在\r\n    上開土地擔任機台電源操作及維護、修復現場機具之技工，\r\n    砂石車送來的營建廢棄物（水泥塊等）堆置後來再做處理，\r\n    在轉成可用的碎石級配轉賣營利，現場營建廢棄物有水泥塊\r\n    、鋼筋，伊沒有看到磚塊、塑膠袋等物等語在卷，並有土地\r\n    所有權狀（見96年度偵字第3450號卷第77頁）、經濟部公司\r\n    執照、桃園縣政府營利事業登記證在卷可佐（見本院審理卷\r\n    一287 至288 頁），互核均相符。又被告癸○○係將上開土\r\n    地上經撿拾分類之鋼筋出售予甲○○及騰昌企業股份有限公\r\n    司等從事資源回收營建混合物處理之業者乙節，業經證人甲\r\n    ○○、庚○○到庭證述明確，核與被告癸○○就此部分之辯\r\n    解相符，且有被告癸○○提出之公告廢棄物再利用合約書1\r\n    份在卷可參（見同上偵查卷第265 至267 頁）。而被告癸○\r\n    ○所經營之道總公司，並未申請核准設立土石方資源回收堆\r\n    置處理場或分類處理場，竟在上開土地上設置顎碎機、輸送\r\n    帶、挖土機等器具，向他人購入營建混合物後，在上開土地\r\n    從事砂石碎解製造加工業務之行為，業經桃園縣政府聯合查\r\n    報小組於96年1 月5 日查獲上情，惟因道總公司並未領有工\r\n    廠登記證，而購入營建混合物從事砂石碎解製造加工業務，\r\n    有違反工廠管理輔導法第10條第1 項規定，而由桃園縣政府\r\n    於96年1 月9 日以府商輔字第0960010049號裁處書對之處分\r\n    勒令停工及繳納罰鍰4 萬元在案乙節，除經被告癸○○陳述\r\n    在卷外，並經證人丙○○到庭證述明確，且有上開裁處書及\r\n    桃園縣政府聯合查報小組稽查現場紀錄表各1 份、稽查時拍\r\n    攝之現場照片5 幀在卷可參（見本院審理卷一第109 至114\r\n    頁）。揆諸上開判決意旨及法令、函示內容可知，本件被告\r\n    癸○○既係經營砂石場，回收營建剩餘土石，加以碎解製造\r\n    加工後出售砂石獲利，即屬營建廢棄物之再利用行為，所處\r\n    理者雖非純正之營建剩餘土石方，而屬營建混合物，然依同\r\n    法第39條規定，其再利用行為僅應依中央目的事業主管機關\r\n    規定辦理，不受第41條之限制，自無所謂未依第41條規定領\r\n    有許可文件之問題，已與同法第46條第4 款之要件不相當，\r\n    其理自明。\r\n  再者，本件固有在上開土地上查獲堆置水泥塊、磚頭、土石\r\n    等廢棄物，而被告乙○○所駕駛之車號831-GC號曳引車及被\r\n    告壬○○所駕駛之車號949- HE 號曳引車所載運之物為營建\r\n    混合物，內含水泥塊、鋼筋、塑膠袋之類物品之情，此觀諸\r\n    桃園縣大溪鎮清潔隊環境稽查工作紀錄（處理）紀錄表3 紙\r\n    之記載即明（見96年度偵字第3450號卷第65至67頁），並有\r\n    警方拍攝之現場照片17幀（見同上卷第80至88頁）、桃園縣\r\n    大溪鎮清潔隊違反廢棄物清理法案件稽查紀錄照片31幀（見\r\n    同上卷第276 至293 頁）在卷可稽。惟上開曳引車及所載運\r\n    之營建混合物係弘毅公司實際負責人己○○於96年1 月19日\r\n    上午通知被告癸○○表示要由司機載運剩餘土石方至上開土\r\n    地供被告癸○○作為砂石骨材使用，經被告癸○○應允後，\r\n    己○○即命被告戊○○、乙○○、壬○○於同日下午2 時36\r\n    分許，分別駕駛弘毅公司所有之車牌號碼919-GF號、831-GC\r\n    號、949-HE號曳引車，載運其等自桃園縣龜山鄉○○區○○\r\n    路某處工地清除之營運混合物，前往上開土地傾倒乙節，業\r\n    經證人即弘毅公司實際負責人己○○到庭具結證述明確，核\r\n    與被告癸○○、戊○○、乙○○、壬○○4 人就此部分之陳\r\n    述相符。而本件查獲時僅有被告戊○○所駕駛之車號919-GF\r\n    號曳引車內之營建混合物業已傾倒在地，其餘2 輛曳引車所\r\n    載運之營建混合物尚未傾倒，即為警查獲而予攔阻等情，業\r\n    經證人丁○○到庭證述明確，此觀諸桃園縣大溪鎮清潔隊環\r\n    境稽查工作紀錄（處理）紀錄表之記載及查獲現場照片所拍\r\n    攝之內容即明。而依查獲現場照片所拍攝之被告乙○○、壬\r\n    ○○所駕駛之車牌號碼831-GC號、949-HE號曳引車車斗所載\r\n    運之物品內容觀之，大部分均為混凝土塊，其內夾雜有少數\r\n    鋼筋、塑膠袋在內，證人丁○○亦證稱：依據偵卷第284 、\r\n    285 業照片所拍攝的是車牌號碼831-GC號貨車車斗內裝載之\r\n    物品，從285 頁上幅照片就可以看出來該車所載之物內有包\r\n    含鋼筋、木片在內，因為木片是小小片的，所以從照片看起\r\n    來會有點像磚頭的樣子，但伊在現場確實有看到木片；第28\r\n    8 頁照片所拍攝的是949-HE貨車車斗內裝載之物品，從288\r\n    頁下幅照片可以明顯看出該車所載之物內有塑膠水管、鋼筋\r\n    等物，而288 頁上幅照片可以看出木片、塑膠袋，伊是針對\r\n    車輛的部分開立未隨身攜帶證明文件之處罰，之後就把司機\r\n    及車輛的部分交給圳頂派出所警員處理，並未叫司機將車斗\r\n    內裝載的物品全部傾倒出來等語明確，綜上足認被告戊○○\r\n    、乙○○、壬○○等人所清除者，及其等載運至上開土地傾\r\n    倒，由被告癸○○、辛○○處理者，應係營建混合物乙節，\r\n    首堪認定。\r\n  本院審酌在上開土地上所查獲之堆置水泥塊、磚頭、土石等\r\n    物，屬上揭「營建剩餘土石方處理方案」及「桃園縣營建剩\r\n    餘土石方處理自治條例」等法規所明定之「營建剩餘土石方\r\n    」之範疇，惟因摻雜有建築工程拆除時所一併拆除之鋼筋、\r\n    塑膠袋等物，致其性質上已屬一般事業廢棄物，而為上揭條\r\n    文所指「營建混合物」之範疇，然經觀諸現場照片可知，上\r\n    開摻雜之鋼筋、木片、塑膠袋等廢棄物，自外觀肉眼觀察可\r\n    知，顯係經人撿拾分類後，始收集堆置在現場之土、石堆旁\r\n    ，其數量尚少，較之現場堆放如山之砂石而言，實微乎其微\r\n    ，且證人丁○○亦到庭證稱：偵卷第154 頁下幅照片所拍攝\r\n    之鋼筋是整堆堆置，有夾雜木屑，該鋼筋之堆置面積呈長條\r\n    形，寬度不到第5 法庭寬度的3 分之1 ，大約寬度是3 公尺\r\n    到4 公尺，長度大約15至20公尺左右等語明確。至警方在被\r\n    告乙○○、壬○○所駕駛之上開曳引車內查獲之營建混合物\r\n    中，所摻雜之鋼筋數量亦甚少。衡情，一般建築工程拆除而\r\n    得之剩餘土石方、砂、石、磚、瓦或混凝土塊中，不乏因施\r\n    工拆除或工人隨意丟棄垃圾之關係而雜有鋼筋、木片、塑膠\r\n    袋等廢棄物在內，惟此係未經適當分類所致，是堪信上開查\r\n    獲之曳引車內所載鋼筋、塑膠袋等物，及在上開土地上堆置\r\n    之鋼筋等物，係夾雜於上開建築工程拆除而得之剩餘土石方\r\n    、砂、石、磚、瓦或混凝土塊而來者，並非被告癸○○刻意\r\n    收集、清運該等廢棄物而欲從事廢棄物處理行為所致，由此\r\n    足徵被告癸○○並非以回填、堆置公訴人所指之鋼筋、塑膠\r\n    袋等廢棄物為目的而提供上開土地使用，亦非以處理上開鋼\r\n    筋、塑膠袋等廢棄物為目的而購入上開營建混合物進行碎解\r\n    加工，至為灼然。是被告癸○○上開所辯：其係購入營建混\r\n    合物從事再利用行為，即將鋼筋、塑膠袋等廢棄物撿出分類\r\n    後，將混凝土塊倒入顎碎機內碎石，之後再賣出砂石等語，\r\n    並非無稽，尚值採信。\r\n  綜此，被告癸○○縱有未經申請設立土石方資源回收堆置處\r\n    理場或分類處理場之許可，而在上開土地從事營建混合物之\r\n    再利用行為，其所為明顯違反「一般事業廢棄物再利用類別\r\n    及管理方式」之規定，亦即，被告癸○○係未依規定為營建\r\n    廢棄物之再利用甚明。惟被告癸○○所從事之營建廢棄物再\r\n    利用行為，係以營建剩餘土石方之再利用為標的，並非以貯\r\n    存、清除、處理上開含有鋼筋、塑膠袋在內之營建混合物為\r\n    目的，亦無所謂未依第41條規定領有許可文件貯存、清除、\r\n    處理之問題，故公訴人指被告癸○○有未經許可公民營廢棄\r\n    物清除、處理許可文件，而為清除、處理上開營建混合物之\r\n    行為，應係誤會，即不能論被告癸○○以廢棄物清理法第46\r\n    條第3 款、第4 款之罪責。\r\n  至被告辛○○係受僱於被告癸○○，在上開土地所經營之砂\r\n    石場內，擔任挖土機之駕駛，負責操作挖土機將砂石放入顎\r\n    碎機內，或在他人載運營建剩餘土石方、營建混合物前來傾\r\n    倒時，駕駛挖土機整地之行為，此據被告癸○○於警詢、偵\r\n    查中及本院審理中陳述在卷，並經證人阮義雄於警詢中陳稱\r\n    ：辛○○平時是負責操作挖土機，將砂石車運來的營建廢棄\r\n    物（水泥塊等）用挖土機敲碎、鋪平等語，及證人羅翰評於\r\n    警詢中陳稱：辛○○在現場開怪手整平地面等語在卷，核與\r\n    被告辛○○之陳述相符。本院衡諸被告辛○○主觀所認識之\r\n    情狀，僅係單純受雇於被告癸○○，按月支領薪水，其眼見\r\n    被告癸○○經營之道總公司營業項目包括水泥製品、瀝青、\r\n    石頭級配加工買賣業務在內，此有道總公司之經濟部公司執\r\n    照、桃園縣政府營利事業登記證在卷可參（見本院審理卷一\r\n    第287 至288 頁），加以被告癸○○於96年1 月19日本件查\r\n    獲之前確有在上開土地上設置顎碎機、輸送帶、挖土機等砂\r\n    石顎碎加工機具等設備，並對外購買營建工程產出之土石進\r\n    行顎碎加工之再利用行為乙節，亦經證人丙○○到庭證述明\r\n    確，且經被告癸○○於警詢、偵查中及本院審理中坦承上情\r\n    在卷，業如前述。凡此在在足令被告辛○○認為被告癸○○\r\n    所經營者乃合法正當之生意，否則一般違法投機者，何致於\r\n    有此固定之場所、設備，及長期鉅額之投資，故被告辛○○\r\n    主觀上對於上開受僱處理之客體，顯然欠缺事業廢棄物之認\r\n    識，應阻卻犯罪之故意。依最高法院92年台上字第4119號裁\r\n    判之見解，究係營建廢棄物或剩餘土石方，尚應由二者之混\r\n    合比例多寡加以推求，而主管機關復從未就此一比例，制定\r\n    認定之標準，則人民如何認識何者應歸類為營建廢棄物？若\r\n    乏積極證據足資證明被告本罪之認識及犯意，依「罪證有疑\r\n    ，利於被告」之原則，自應為有利於被告辛○○之認定，更\r\n    不符言。\r\n  末查，被告戊○○、乙○○、壬○○係受僱於弘毅公司，分\r\n    別負責駕駛弘毅公司所有之車牌號碼919-GF號、831-GC號、\r\n    949-HE號曳引車，依該公司指示，前往不特定之營建工地載\r\n    運營建混合物至公司所指示之傾倒地點傾倒乙節，業經證人\r\n    即弘毅公司實際負責人己○○到庭具結證述明確，核與被告\r\n    戊○○、乙○○、壬○○3 人就此部分之證述相符，並有上\r\n    開曳引車之車籍作業系統- 查詢認可資料、行車執照影本各\r\n    1 份在卷可參（見同上偵查卷第68至73頁），互核相符。而\r\n    弘毅公司領有桃園縣政府發給之廢棄物清除許可證，可從事\r\n    土木及建築廢棄物等廢棄物之清除行為乙節，除經證人己○\r\n    ○到庭證述明確外，並經本院向桃園縣政府查詢屬實，此有\r\n    桃園縣政府環境保護局97年11月12日桃環廢字第0970073548\r\n    號函所附桃園縣政府廢棄物清除許可證暨附表（府環廢字第\r\n    0950 036170 號、95桃廢清字第0519號）、清除機構基本資\r\n    料1 份在卷可稽（見本院審理卷第83至89頁）。雖上開廢棄\r\n    物清除許可證附表此載主要清除車輛僅有被告壬○○駕駛之\r\n    車號94 9-HE 曳引車，而未包括被告戊○○、乙○○所駕駛\r\n    之別負責駕駛弘毅公司所有之車牌號碼919-GF號、831-GC\r\n    號曳引車在內。惟查，廢棄物清理法第41條廢棄物清理法第\r\n    41條之規定，係在規範從事廢棄物清除業務者，應向直轄市\r\n    、縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清除機構許可文件後，始得受託清除廢棄物業務\r\n    ，是以，依該條文規定可知，可申請核發清除廢棄物許可文\r\n    件之主體應為「從事廢棄物清除業務之人」，今被告戊○○\r\n    、乙○○、壬○○既係受僱於弘毅公司，受弘毅公司指派載\r\n    運營建混合物至指定地點傾倒，而所欲清除之營建混合物清\r\n    除時間、地點及傾倒地點，均由弘毅公司實際負責人己○○\r\n    聯繫後告知，傾倒所可收取之每車費用亦由己○○收取，顯\r\n    見被告戊○○、乙○○、壬○○並非自行從事廢棄物清除業\r\n    務之人，而係受僱弘毅公司之員工，倘若要求被告戊○○、\r\n    乙○○、壬○○亦要各自申領廢棄物清除許可文件，始准其\r\n    依照弘毅公司指示從事清除營建混合物之工作，實屬苛刻，\r\n    亦有過度解釋法條、以文害義之慮。是以，被告戊○○、乙\r\n    ○○、壬○○所任職之弘毅公司既合法領有廢棄物清除許可\r\n    文件，96年1 月19日當天係由該公司實際負責人己○○與被\r\n    告癸○○議定由該公司載運營建混合物至上開土地傾倒，由\r\n    被告癸○○支付每車5 百元之費用予己○○收受後，己○○\r\n    始指示被告戊○○、乙○○、壬○○3 人從桃園縣龜山鄉○\r\n    ○區○○路建築工地，載運主要為混凝土塊之營建混合物，\r\n    前往上開土地傾倒，其等所為並無違反廢棄物清理法第46條\r\n    第4 款規定之情形，自不得竟以該罪相繩。是被告戊○○、\r\n    乙○○、壬○○上開所辯，要與事實相符，均堪採信。\r\n六、綜上所述，公訴人所提出之證據尚無足證明被告癸○○有何\r\n    違反廢棄物清理法第46條第4 款之未依同法第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件而從事廢棄物清除、處理\r\n    及同條第3 款未經主管機關許可，提供土地回填、堆置廢棄\r\n    物之犯行，亦不足以證明被告辛○○、戊○○、乙○○、壬\r\n    ○○4 人有何違反廢棄物清理法第46條第4 款之未依同法第\r\n    41條第1 項規定領有廢棄物清除、處理許可文件而從事廢棄\r\n    物清除、處理之犯行。此外，本院復查無其他積極證據足資\r\n    證明上開被告5 人確有公訴人所指上開犯行，本院尚難形成\r\n    被告5 人均確切有罪之心證，揆諸首揭法條、判例要旨及說\r\n    明，本諸「罪證有疑，利於被告」之證據法則，自應諭知被\r\n    告5 人均無罪之判決，以昭審慎。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官陳國安到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　7 　　月　　21　　日\r\n                  刑事第九庭  審判長法　官　吳為平\r\n                                    法  官  林玉蕙\r\n                                    法  官  胡芷瑜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書 (均須按他造當事人之人數附繕本)「 切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　      書記官　張懿昀\r\n中　　華　　民　　國　　98　　年　　7 　　月　　22　　日"
}