{
  "JID": "KSDM,98,訴,41,20090327,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "41",
  "JDATE": "20090327",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　98年度訴字第41號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　林樹根律師\r\n　　　　　　洪茂松律師\r\n　　　　　　邱麗妃律師\r\n被　　　告　乙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第1258號），本院判決如下：\r\n    主  文\r\n甲○○、乙○○共同犯廢棄物清理法第四十六條第四款之非法清\r\n理廢棄物罪，各處有期徒刑壹年陸月、壹年貳月，各減為有期徒\r\n刑玖月、柒月。\r\n    事  實\r\n一、甲○○係址設臺南縣新市鄉○○路184 號1 樓「永順環保再\r\n    利用有限公司」（下稱永順環保公司，名義負責人為蔡宗昇\r\n    ，已另經不起訴處分）之實際負責人，從事一般廢棄物及一\r\n    般事業廢棄物清除之業務，領有台南縣政府95南縣廢清字第\r\n    071-1000913 號乙級廢棄物清除許可證；乙○○則自民國95\r\n    年8 月間起以靠行之方式，擔任永順環保公司之司機，負責\r\n    駕駛車號536-SD號框式傾卸式附加吊桿之自用大貨車載運廢\r\n    棄物之工作。緣「奇美電子股份有限公司」（下稱奇美電子\r\n    公司）於95年間，在臺南科學工業園區進行第六廠、第七廠\r\n    新建工程，並將其中第七廠新建工程中之冰熱水管路配管工\r\n    程，委由「開立股份有限公司」（下稱開立公司）施工，並\r\n    負責清除所產生之營建混合廢棄物，另將第六廠之鋼構吊裝\r\n    、防火漆等工程，委由「皆豪實業股份有限公司」（下稱皆\r\n    豪公司）施工，並負責清除所產生之營建混合廢棄物，其中\r\n    開立公司將上開工程部分營建混合廢棄物運送至其工地現場\r\n    工務所堆放，再於拆除該工務所後，委由永順環保公司負責\r\n    清運堆放在該工務所之工程營建混合廢棄物及拆除工務所所\r\n    產生之營建混合廢棄物；另皆豪公司亦將所承包工程中之防\r\n    火漆工程委由「柏林股份有限公司」（下稱柏林公司）施工\r\n    ，並負責清運工程所生廢棄物之工作，柏林公司復將防火漆\r\n    工程委由「榮盛國際實業有限公司」（下稱榮盛公司）承作\r\n    ，榮盛公司則再將該工程營建混合廢棄物清運工作委由永順\r\n    環保公司承包，由永順環保公司將上開工程營建混合廢棄物\r\n    運至該公司所有之空地上作初步分類，再將分類後無利用價\r\n    值之廢棄物分別運至台糖公司岡山垃圾焚化廠或官田鄉垃圾\r\n    衛生掩埋場處理。而甲○○受託處理一般事業廢棄物，明知\r\n    事業廢棄物之清除，應依廢棄物清理法規定之方式為之，竟\r\n    夥同乙○○共同基於未依廢棄物清除許可文件內容清除廢棄\r\n    物之犯意聯絡，由乙○○依甲○○之指示，於95年12月15日\r\n    凌晨某時許，駕駛車號536- SD 號框式傾卸式附加吊桿之自\r\n    用大貨車，將永順環保公司受託清運之奇美電子公司上開工\r\n    程所產生之一般事業廢棄物及開立公司拆除工務所所產生之\r\n    營建混合廢棄物載運至吳登科所有坐落高雄縣旗山鎮○○段\r\n    0000-0000 地號土地（即高雄縣旗山鎮○○路三協橋旁之空\r\n    地）上隨意傾倒。嗣於同日上午6 時30分許，吳登科發覺有\r\n    異並告發檢舉後，經高雄縣政府環境保護局於同月18日會同\r\n    警方至前開土地稽查，當場查獲上開奇美電子公司之一般事\r\n    業營建混合廢棄物及開立公司拆除工務所所產生之營建混合\r\n    廢棄物，循線查知上情。\r\n二、案經內政部警政署環境保護警察隊及高雄縣政府移送臺灣高\r\n    雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分（證據能力之審查）：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。查本件證人丙○○於警詢中之供述，對於被告甲○○而言\r\n    ，具有被告以外之人審判外陳述之性質，屬傳聞證據，經本\r\n    院依法提示予以調查，被告甲○○對此表示無證據能力（見\r\n    本院審訴卷第39頁），經本院比對證人丙○○於本院審理時\r\n    證述之內容後，經核大致相符，而與刑事訴訟法第159 條之\r\n    2 所定例外具有證據能力之規定不符，是依上開規定，自不\r\n    得作為本案之證據。\r\n二、次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至第159 條之4 之規定，而經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據；當事人、代理人或辯護人於法\r\n    院調查證據時，知有第159 第1 項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159 條之5 定有明文。本件除不具證據能力之傳聞證\r\n    據外，其餘所援引之以下各項證據（詳後述），固有部分屬\r\n    傳聞證據，然公訴人、被告於本院調查證據時，均知有前開\r\n    第159 第1 項不得為證據之情形，且於言詞辯論終結前，均\r\n    表示同意做為證據使用（見本院審訴卷第39頁），並未聲明\r\n    異議，本院審酌該等證據作成時之狀況，並無違法取證之情\r\n    事，且無不宜作為證據之情形，依前開說明，爰認均有證據\r\n    能力，合先敘明。\r\n貳、實體部分：\r\n一、訊據被告甲○○固然坦承：伊係永順環保公司之實際負責人\r\n    ，永順環保公司有乙級清除許可證，由奇美電子工廠清運出\r\n    有營建的廢棄物和生活廢棄物，大約7 車次，大部分都由公\r\n    司的536-CD號曲腎式抓車所載運等情不諱，而被告乙○○亦\r\n    坦承：伊大約在95年8 月份左右與永順環保公司訂立清除契\r\n    約，靠行永順環保公司，永順環保公司應該只有委託伊載運\r\n    清除廢棄物，沒有委託其他人，伊去載運的廢棄物或回收物\r\n    都是公司指使的，伊從奇美電子新建廠載運廢棄物至永順環\r\n    保公司所有的空地，卸放在空地上，經由工人分類後，不要\r\n    的廢棄物再由我駕駛上述車輛，載運至官田掩埋場，蔡宗昇\r\n    沒有負責公司業務，都是被告甲○○在負責等事實，惟均矢\r\n    口否認有何未依廢棄物清除許可文件內容清除廢棄物之犯行\r\n    ，均辯稱：在高雄縣旗山鎮○○段0000 -0000地號之土地上\r\n    所查獲之營建混合廢棄物，不是永順環保公司所清運傾倒的\r\n    的云云。辯護人則為被告甲○○辯護：由廢棄物稽查工作記\r\n    錄表所記載，奇美電子公司、開立公司現場代表確認現場廢\r\n    棄物是開立公司承攬奇美電子公司無塵室工程所產生的廢棄\r\n    物，開立公司現場施工所產生的廢棄物並不是委託永順公司\r\n    清運的，所以本件大部分垃圾並不是被告所清運的，縱然工\r\n    務所垃圾是永順環保公司所清運的，但是現場也有茂迪公司\r\n    、開立公司施工的廢棄物存在，不可以單由被告甲○○來承\r\n    攬本件刑事責任，所以認為本件沒有確切證明可以證明永順\r\n    環保公司所清運的，且從地緣關係，被告的工作場所是在台\r\n    南縣，由司機住所也是在台南縣，若是要丟棄的話，也應該\r\n    是在他們比較熟識的地方，且本件確實有磅單，永順公司會\r\n    將垃圾運到掩埋場及焚化廠，所以永順公司沒有必要從台南\r\n    縣的工地特別運到高雄縣旗山鎮來丟棄，也不符合成本等語\r\n    。經查：\r\n  前提事實之確認：\r\n  被告甲○○係永順環保公司實際負責人，從事一般廢棄物及\r\n    一般事業廢棄物清除之業務，領有臺南縣政府95南縣廢清字\r\n    第071-1000913 號乙級廢棄物清除許可證；被告乙○○則自\r\n    民國95年8 月間起以靠行之方式，擔任永順環保公司之司機\r\n    ，負責駕駛車號536-SD號框式傾卸式附加吊桿之自用大貨車\r\n    載運廢棄物之工作等事實，業據被告甲○○、乙○○自承在\r\n    卷（見本院卷第65頁背面、第66頁），核與證人即永順環保\r\n    公司名義負責人蔡宗昇於警詢時證述：伊是永順環保公司的\r\n    股東兼負責人，平常時沒有去，實際負責人是甲○○等語相\r\n    符（見警卷第39頁），且有永順環保公司臺南縣政府營利事\r\n    業登記證影本、臺南縣政府廢棄物清除許可證影本各1 紙在\r\n    卷可稽（見警卷第98、100 頁），此部分之事實應堪認定。\r\n  又奇美電子公司於95年間在臺南科學工業園區進行第七廠新\r\n    建工程，將該工程中之冰熱水管路配管工程，委由開立公司\r\n    施工，並負責清除所產生之營建混合廢棄物，而開立公司在\r\n    95 年11 月拆除工地現場工務所後，委由永順環保公司負責\r\n    清運拆除工務所所產生之營建混合廢棄物等事實，業據被告\r\n    甲○○、乙○○自承在卷（見本院卷第65頁背面、第66頁）\r\n    ，核與證人即奇美電子公司工程師丁○○於警詢時及證人即\r\n    開立公司工安人員丙○○於本院審理時證述之情節相符（見\r\n    警卷第12頁，本院卷第39頁），且有奇美電子公司與開立公\r\n    司工程合約書影本1 份在卷可稽（見警卷第94、95頁），此\r\n    部分之事實亦堪予認定。另奇美電子公司將第六廠之鋼構吊\r\n    裝、防火漆等工程，委由皆豪公司施工，並負責清除所產生\r\n    之營建混合廢棄物，皆豪公司將所承包工程中之防火漆工程\r\n    委由柏林公司承作，柏林公司復將防火漆工程委由榮盛公司\r\n    承作，榮盛公司則再將該工程營建混合廢棄物清運工作委由\r\n    永順環保公司承包等事實，業據被告甲○○於偵查中供稱：\r\n    伊與榮盛公司之陳志榮（按即寶榮公司之負責人）認識，也\r\n    有業務上的往來等語（見偵1 卷第33頁），核與證人即皆豪\r\n    公司副理趙文旭、證人即柏林公司經理郭樹穎及證人即榮盛\r\n    公司負責人陳志榮於警詢及偵查中所證述之情節均相符合，\r\n    且有奇美電子公司與皆豪公司工程契約書影本、皆豪公司與\r\n    柏林公司工程合約書影本及榮盛公司與永順環保公司合約書\r\n    影本各1 份在卷可稽（見警卷第86至89、92、93頁），此部\r\n    分之事實亦堪予認定。\r\n  又吳登科所有坐落高雄縣旗山鎮○○段0000-0000 地號土地\r\n    （即高雄縣旗山鎮○○路三協橋旁之空地）上遭人隨意傾倒\r\n    本件查獲之營建混合廢棄物等事實，業據證人即被害人吳登\r\n    科之子吳勇毅於警詢時證述屬實（見警卷第9 、10頁），且\r\n    有高雄縣環保局事業廢棄物稽查工作紀錄表影本3 紙、內政\r\n    部警政署環境保護警察隊公務電話紀錄簿影本1 紙、土地所\r\n    有權狀影本1 紙、土地登記第一類謄本地籍圖謄本1 紙、現\r\n    場照片34張等在卷可稽（見警卷第43至46、64至80頁，本院\r\n    審訴卷第57至60頁），此部分之事實亦堪予認定。\r\n  開立公司部分：\r\n    訊據證人即奇美電子公司工程師丁○○於警詢及本院審理時\r\n    證稱：我們公司新建工程所產生的營建混合廢棄物係冰熱水\r\n    管路配管工程及鋼構吊裝工程，該廢棄物遭發包廠商開立公\r\n    司及皆豪公司委託下包廠商任意棄置廢棄物，而遭地主陳情\r\n    環保局告發，我們公司該批建築工程生產營建混合廢棄物，\r\n    數量大約一車次，95年12月19日高縣環保局通知警方至旗山\r\n    鎮○○○路三協橋旁棄置廢棄物，部分是我們公司新建工程\r\n    所產生的，因為廢棄物裡面有一些圖面有我們公司的圖案，\r\n    所以警察才因此來找我們，因為有警卷第72頁2 張平面圖，\r\n    所以我才可以判斷，當時主要部分是PE膜及剛剛照片的平面\r\n    圖等語（見警卷第12、13頁，本院卷第44、45頁），另證人\r\n    即開立公司工安人員丙○○於本院審理時證述：開立公司工\r\n    務所是95年11月左右拆除的，因為廢棄物上面有一些文件有\r\n    寫上「開立工程」的抬頭，所以可以確認是我們公司工務所\r\n    的拆除廢棄物，開立公司在奇美電子公司新建工程電子七廠\r\n    的工務所的拆除廢棄物，係我直接委託永順環保公司處理，\r\n    是以車次計算，我於警詢96年1 月15日所說的金額（按即 1\r\n    車新臺幣13,000元），應該是正確，廢棄物可以判斷我們拆\r\n    除工務所所遺留下來的廢棄物，拆除工務所的垃圾，我們有\r\n    許多文件丟掉，並有一些廢鐵、組合屋的板子、生活廢棄物\r\n    ，當初我們是承攬奇美七廠的新建工程，工務所旁邊有我們\r\n    從奇美七廠清運回來的廢棄物，是奇美七廠新建工程所產生\r\n    的廢棄物，因為工務所的拆除後的廢棄物清理，我們是委託\r\n    給永順環保公司，所以我是依據這樣才判斷這些廢棄物是由\r\n    永順環保公司清運的，工務所旁邊的廢棄物是指一些廢鐵、\r\n    保溫棉、塑膠管等語（見本院卷第39至43頁），而證人即開\r\n    立公司員工己○○於本院審理時證述：95年11月18日上午 9\r\n    時40分，高雄縣旗山鎮○○段的稽查紀錄表，我當天有代表\r\n    開立公司去，現場的垃圾，就我認出的有看到一些施工圖，\r\n    第一次看是有開立公司的標示，後來看到有壹張圖上有筆跡\r\n    ，那是我做的施工紀錄，所以確認是我們公司的，從我確認\r\n    的圖，那是我們拆除工務所產生的廢棄物，現場主要廢棄物\r\n    大部分都是PE塑膠膜等語（見本院卷第46、47頁），是經本\r\n    院相互比對上開證人之證述，並對照卷附現場照片所示之廢\r\n    棄物內容，確有開立公司之工程圖說（見警卷第71、72頁）\r\n    、拆除工務所所產生之木板建材（見警卷第73頁）、生活廢\r\n    棄物（如保特瓶，見警卷第78頁上方），可以得知本件所查\r\n    獲之廢棄物有部分係開立公司承攬奇美電子公司第七廠新建\r\n    工程中之冰熱水管路配管工程所產生之廢棄物及拆除工務所\r\n    所產生之廢棄物無疑。至被告甲○○雖辯稱：當初在清運垃\r\n    圾時，我有去現場，因為可以回收的東西，我們不能運回，\r\n    且奇美公司的管制很嚴格，不可能將垃圾清回來云云（見本\r\n    院卷第43頁），被告乙○○則辯稱：我之前在奇美公司工作\r\n    過，保溫的東西會留在工地現場云云（見本院卷第43頁），\r\n    而否認開立公司工務所有堆放部分該公司承攬奇美電子公司\r\n    第七廠新建工程中之冰熱水管路配管工程所產生之廢棄物等\r\n    情，經核與上開開立公司員工丙○○所證述之內容不符，已\r\n    堪存疑，且證人即奇美電子公司工程師丁○○於本院審理時\r\n    亦證稱：（審判長問：奇美電子公司施工完的廢料，是由廠\r\n    商直接載走？或是由廠商運到工務所？）合約規定是由廠商\r\n    自己處理，如開立公司要自己清運處理等語（見本院卷第45\r\n    頁），亦可知奇美電子公司並未如被告2 人所言禁止清運廠\r\n    商從工地清運可回收物品或保溫的東西（按應係保溫棉），\r\n    再參以被告甲○○於偵查中供稱：基本上我們會將簽約客戶\r\n    的廢棄物載運至我們公司位於台南縣新市鄉的場所進行分類\r\n    ，可以回收的我們會請回收商來回收，一部份我們會請「富\r\n    升公司」載運至岡山焚化爐，一部份可掩埋的我們會請公司\r\n    536-SD貨車載至官田的掩埋場等語（見偵1 卷第19頁），要\r\n    與被告甲○○上開辯稱：因為可以回收的東西，我們不能運\r\n    回云云互為矛盾，益徵被告2 人上開辯詞均係臨訟撰詞，不\r\n    足採信。\r\n  皆豪公司部分：\r\n    訊據證人即皆豪公司副理趙文旭於警詢及偵查中證稱：皆豪\r\n    公司於95年6 月8 日和奇美公司訂立契約，並開始承包奇美\r\n    公司之鋼骨及防火漆等新建工程，在高雄縣旗山鎮○○○路\r\n    三協橋旁的空地現場所發現的註明皆豪/ 柏林施工告示牌為\r\n    我們公司所有，是榮盛公司製作的，內有我們公司委託柏林\r\n    公司所清運的防火漆施工包裝等廢棄物，內有皆豪公司所承\r\n    包奇美工程所產出的營建廢棄物，95年12月份承做奇美公司\r\n    的建廠工程只有六廠，其他的都未動工，我們有承包奇美六\r\n    廠的工程物清理的工作，卷內相片所示的廢棄物現場照片就\r\n    是我們承包的廢棄物，那是舖地的PE塑膠膜，在施做防火漆\r\n    的工作時怕防火漆滴到施工完成的水泥地上，所以才舖上PE\r\n    塑膠膜，因為工廠的建坪很大，所以產生的廢棄塑膠膜很多\r\n    等語（見警卷第20至22頁，偵1 卷第24至26頁），另證人即\r\n    柏林公司經理郭樹穎則於警詢及偵查中證稱：柏林公司向皆\r\n    豪公司承包防火漆等新建工程，而工程內所產生的營建廢棄\r\n    物有我們公司的防火漆施工告示牌，在高雄縣旗山鎮○○○\r\n    路三協橋旁的空地被高雄縣環保局人員稽查到，內有柏林公\r\n    司所承包工程所產出的營建廢棄物，我們公司是委託榮盛公\r\n    司防火漆施工及處理奇美新建工程營建混合廢棄物，我們是\r\n    承包奇美六廠的廢棄物清理，我們再發包給榮盛公司處理卷\r\n    內相片所示的廢棄物現場照片就是我們承包的廢棄物，那是\r\n    舖地的PE塑膠膜，在施做防火漆的工作時怕防火漆滴到施工\r\n    完成的水泥地上，所以才舖上PE塑膠膜，因為工廠的建坪很\r\n    大，所以產生的廢棄塑膠膜很多等語（見警卷第23至25 頁\r\n    ，偵1 卷第24至26頁），而證人即榮盛公司負責人陳志榮則\r\n    於偵查時證稱：榮盛公司是柏林公司的下包，承包柏林公司\r\n    的廢棄物清理。我們又發包給永順公司處理，與永順公司的\r\n    甲○○簽約，我們有承包奇美六廠的工程，我不知道該註明\r\n    皆豪/ 柏林的告示牌為何會出現在現場，卷內相片所示的廢\r\n    棄物現場照片就是我們承包的廢棄物，那是舖地的PE塑膠膜\r\n    ，在施做防火漆的工作時怕防火漆滴到施工完成的水泥地上\r\n    ，所以才舖上PE塑膠膜，因為工廠的建坪很大，所以產生的\r\n    廢棄塑膠膜很多等語，是經本院相互比對上開證人之證述，\r\n    並對照卷附現場照片所示之廢棄物內容，確有大量施做防火\r\n    漆工程所需鋪設之PE塑膠膜（見警卷第73至76頁），可以得\r\n    知本件所查獲之廢棄物確有部分係皆豪公司承攬奇美電子公\r\n    司第六廠新建工程中之防火漆工程所產生之廢棄物即PE塑膠\r\n    膜及皆豪/ 柏林施工告示牌無疑。\r\n  綜合上述，可以得知本件在被害人吳登科所有坐落高雄縣旗\r\n    山鎮○○段0000-0000 地號土地（即高雄縣旗山鎮○○路三\r\n    協橋旁之空地）所查獲之營建混合廢棄物，確實係開立公司\r\n    承攬奇美電子公司第七廠新建工程中之冰熱水管路配管工程\r\n    所產生之廢棄物、拆除工務所所產生之廢棄物及皆豪公司承\r\n    攬奇美電子公司第六廠新建工程中之防火漆工程所產生之廢\r\n    棄物無疑。又從上述本院所確認之前提事實及調查證據結果\r\n    ，可知最終負責清運上開營建混合廢棄物均係永順環保公司\r\n    無疑，則據此，亦可得知在上開查獲現場所查獲之營建混合\r\n    廢棄物確係由永順環保公司負責清運甚明。而被告甲○○自\r\n    承：伊係永順環保公司之實際負責人，負責永順環保公司之\r\n    業務接洽及派車清運工作，永順環保公司貨車僅有被告乙○\r\n    ○所開的那台536-SD號等語（見偵2 卷第18、32、33頁），\r\n    而被告乙○○亦供承：蔡宗昇沒有負責公司業務，都是甲○\r\n    ○在負責，甲○○派我出車等語（見偵2 卷第4 、5 頁），\r\n    可知永順環保公司派車清運廢棄物之業務係由被告甲○○負\r\n    責，並由被告甲○○派遣被告乙○○出車清運廢棄物，而永\r\n    順環保公司僅有被告乙○○1 位司機，由此亦可推知本件係\r\n    由被告2 人基於未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物之犯意聯絡，由被告甲○○指派被告乙○\r\n    ○駕駛車號536-SD號框式傾卸式附加吊桿之自用大貨車，將\r\n    上開本應依廢棄物清除許可文件內容運送至台糖公司岡山垃\r\n    圾焚化廠或官田鄉垃圾衛生掩埋場處理之營建混合廢棄物，\r\n    轉而違法任意傾倒在吳登科所有坐落高雄縣旗山鎮○○段00\r\n    00-0000 地號土地（即高雄縣旗山鎮○○路三協橋旁之空地\r\n    ）。至被告2 人雖均辯稱：所查獲之營建混合廢棄物，不是\r\n    永順環保公司所清運傾倒的的云云，然與本院上開調查證據\r\n    結果相悖，並非足採，再參以被告甲○○於偵查時竟供稱：\r\n    榮盛公司與我沒有關係，我不認識榮盛公司的陳志榮云云（\r\n    見偵1 卷第32頁），而在檢察官進而訊問其「既然不認識，\r\n    陳志榮何以指述有承包你公司的廢棄物？」後，始坦承：我\r\n    與他剛認識，也有業務上的往來等語（見偵1 卷第33頁），\r\n    顯係故意隱瞞永順環保公司承包榮盛公司委託清運廢棄物之\r\n    事實，而欲造成本件查緝工作之困難，益徵被告甲○○上開\r\n    辯詞，均係臨訟飾詞狡辯之詞，不足採信。\r\n  至辯護人雖另為被告甲○○辯護：從地緣關係，被告甲○○\r\n    的工作場所是在台南縣，由司機住所也是在台南縣，若是要\r\n    丟棄的話，也應該是在他們比較熟識的地方，且本件確實有\r\n    磅單，永順公環保司會將垃圾運到掩埋場及焚化廠，所以永\r\n    順環保公司沒有必要從台南縣的工地特別運到高雄縣旗山鎮\r\n    來丟棄，也不符合成本等語。然查，被告甲○○於本案所提\r\n    出之磅量憑據影本4 紙、高雄縣政府環境保護局岡山垃圾資\r\n    源回收廠過磅單1 紙、執行機關所設垃圾焚化廠受託處理一\r\n    般事業廢棄物清除機具進廠確認單影本4 張、執行機關所設\r\n    垃圾焚化廠受託處理一般事業廢棄物清除機具進廠確認單正\r\n    本1 張、官田鄉公所垃圾場磅單1 紙等證物（見警卷第102\r\n    、104 至107 頁，偵1 卷第40、42頁），僅能證明永順環保\r\n    公司確實有清運垃圾之上開處所，然均無法證明永順環保公\r\n    司是否確實將開立公司、皆豪公司上開委託清運之廢棄物運\r\n    送至合法之掩埋場及焚化廠，而無從為被告甲○○有利之認\r\n    定。另依一般常情，有意違法傾倒廢棄物之人，為免任意傾\r\n    倒廢棄物遭輕易查獲，通常均會將之運送至較遠之地點傾倒\r\n    ，以逃避查緝，則本件被告2 人將廢棄物從台南縣運送至坐\r\n    落高雄縣旗山鎮○○段0000-0000 地號土地（即高雄縣旗山\r\n    鎮○○路三協橋旁之空地），亦非悖於常理，辯護人所稱：\r\n    永順環保公司沒有必要從台南縣的工地特別運到高雄縣旗山\r\n    鎮來丟棄，也不符合成本等語，亦不足為被告甲○○有利之\r\n    認定。\r\n  從而，本案事證明確，被告甲○○、乙○○犯行堪予認定，\r\n    均應依法論科。\r\n二、按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為，「清除」則指一般廢棄物之收集、運\r\n    輸行為，至「處理」則包含中間處理：指一般廢棄物在最\r\n    終處置前，以物理、化學、生物、熱處理、堆肥或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或安定之行為。最終處置：指將一般廢棄\r\n    物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一\r\n    般廢棄物做為原料、材料、燃料、填土或其他經中央主管機\r\n    關及目的事業主管機關認定之用途行為，有行政院環境保護\r\n    署發佈之「一般廢棄物貯存清除處理方法及設施標準」可資\r\n    參酌。是被告甲○○、乙○○未依廢棄物清除許可文件內容\r\n    清除廢棄物之犯行，而擅自將上開營建混合廢棄物運輸至上\r\n    開坐落高雄縣旗山鎮○○段0000-0000 地號土地（即高雄縣\r\n    旗山鎮○○路三協橋旁之空地），予以棄置，係犯廢棄物清\r\n    理法第46條第4 款後段之未依廢棄物清除許可文件內容清除\r\n    廢棄物罪。被告2 人間，就上開犯行有犯意聯絡及行為分擔\r\n    ，為共同正犯。審酌被告2 人因一時貪圖便利而為本件任意\r\n    棄置營建混合廢棄物之犯行，影響環境及社會大眾生活品質\r\n    甚鉅，惡性非輕，且犯後於本院審理時仍飾詞狡辯，犯後態\r\n    度不佳，及被告甲○○係永順環保公司實際負責人，就本件\r\n    犯行居於較主導之地位，而被告乙○○則係聽命於被告甲○\r\n    ○，惡性較被告甲○○為輕等一切情況，分別量處如主文所\r\n    示之刑。又被告2 人係犯廢棄物清理法第46條第4 款後段之\r\n    罪，且所宣告之刑在有期徒刑1 年6 月以下，無中華民國96\r\n    年罪犯減刑條例第3 條、第5 條所定不得減刑之情形，爰依\r\n    中華民國96年罪犯減刑條例第2 條第1 項第3 款、第7 款之\r\n    規定，均減其宣告刑2 分之1 。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第1 項第4 款後段，刑法第11條、第28條，中華民國96年\r\n罪犯減刑條例第2 條第1 項第3 款、第7 款之規定，判決如主文\r\n。\r\n本案經檢察官戊○○到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　3 　　月　　27　　日\r\n                      刑事第五庭審判長法  官 廖建瑜\r\n                                      法　官 林裕凱\r\n                                      法  官 陳盈吉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n中　　華　　民　　國　　98　　年　　3 　　月　　31　　日\r\n 　　　　　　　　　　　　　　　       書記官  陳展榮\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}