{
  "JID": "MLDM,101,訴,606,20130925,5",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "606",
  "JDATE": "20130925",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　101年度訴字第606號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　劉炳成\r\n　　　　　　黃啟仲\r\n共　　　同\r\n選任辯護人　林誌誠律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度偵字第6404、6405、6406、6407號、101 年度偵字第3574號）\r\n，本院判決如下：\r\n    主  文\r\n劉炳成犯廢棄物清理法第四十六條第三款之未經許可提供土地回\r\n填、堆置廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹\r\n仟元折算壹日。\r\n黃啟仲共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年貳月。\r\n    犯罪事實\r\n一、劉炳成明知坐落於苗栗縣後龍鎮過港段65、65-3、873 、87\r\n    3-1 、65-1、65-2地號土地（即如附表編號7 、8 、9 、10\r\n    、14、15所示之土地）分別係屬其父劉木火及高麗卿、施炳\r\n    林所有，均屬水土保持法第3 條第3 款及山坡地保育利用條\r\n    例第3 條所稱之山坡地，且明知上開同段65-2地號土地（即\r\n    附表編號9 所示之土地）未經土地所有權人施炳林同意，不\r\n    得擅自占用，亦明知未經主管機關許可，不得提供土地回填\r\n    、堆置廢棄物，竟基於非法提供土地回填、堆置廢棄物及未\r\n    經他人同意擅自占用私人山坡地之犯意，將其父劉木火所有\r\n    且同意使用之同段65、65-3、873 、873-1 號土地（即附表\r\n    編號7 、10、14、15所示之土地），及經土地所有人高麗卿\r\n    同意使用之同段65-1號土地（即附表編號8 所示土地），與\r\n    未經土地所有人施炳林同意使用之65-2號土地（即附表編號\r\n    9 所示之土地），共計6 筆土地提供予黃啟仲，以供黃啟仲\r\n    堆置、回填廢棄物，進而擅自占用附表編號9 所示之土地；\r\n    黃啟仲則明知坐落於同段58、59、59-1、60、64、64-1、65\r\n    -4、865 、872-1 、873-2 、873-3 、9011-6地號土地，均\r\n    為他人所有（見附表編號1 至6 、11至13、16至18所示土地\r\n    之所有人欄），而非劉炳成所提供得以使用之土地，且均屬\r\n    水土保持法第3 條第3 款及山坡地保育利用條例第3 條所稱\r\n    之山坡地，未經他人同意，不得擅自占用，亦明知未經主管\r\n    機關許可核發公民營廢棄物清除許可文件，不得從事廢棄物\r\n    之清除、處理行為，竟基於非法從事廢棄物清除、處理之犯\r\n    意（包括共同與林新興、徐榮正於附表編號10所示之土地上\r\n    非法處理廢棄物之犯意聯絡）及未經他人同意占用他人所有\r\n    之山坡地之犯意，於100 年4 月1 日起迄100 年7 月26日間\r\n    ，以無線電聯絡車牌號碼不詳之不知情砂石車司機運載含有\r\n    廢棄鋼筋、塑膠水管、塑膠布、木材、磁磚、水泥塊等一般\r\n    事業廢棄物，傾倒於如附表所示之18筆土地，傾倒面積詳如\r\n    附表及附圖所示；並以每日新臺幣8,000 元之代價，自100\r\n    年7 月25日上午7 時30分許起，僱用林新興及徐榮正分別負\r\n    責駕駛不詳之人所有之PC牌200 型號之挖土機各1 台，於苗\r\n    栗縣後龍鎮○○段0000號土地上，將上開傾倒、堆置之廢棄\r\n    物，進行填平、封閉掩埋而處理廢棄物（林新興、徐榮正部\r\n    分，業經本院於102 年4 月25日判決）。\r\n二、迄100 年7 月26日上午11時30分許，警方前往上開65-3號土\r\n    地查緝，當場即查獲黃啟仲、林新興、徐榮正、劉育權、劉\r\n    福全與杜根健（劉育權、劉福全、杜根健均為營業用曳引車\r\n    駕駛，均由臺灣苗栗地方法院檢察署檢察官另為不起訴處分\r\n    ）6 人，再由臺灣苗栗地方法院檢察署檢察官命地政單位對\r\n    該廢棄物堆置之土地範圍進行複丈後，共計1 萬2,760 平方\r\n    公尺之土地為廢棄物所堆置（數量為11萬立方公尺以上），\r\n    因而查獲上情。\r\n三、案經苗栗縣警察局移送臺灣苗栗地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n壹、程序方面\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合同法第159 條之1 至第159 條之4 之規定，但經當事\r\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\r\n    述作成時之情況，認為適當者，亦得為證據；當事人、代理\r\n    人或辯護人於法院調查證據時，知有第159 條第1 項不得為\r\n    證據之情形，而未於言詞辯論終結前聲明異議者，視為有前\r\n    項之同意，刑事訴訟法第159 條第1 項及第159 條之5 分別\r\n    定有明文。本判決下列所引用之供述證據資料，被告劉炳成\r\n    、黃啟仲及其等之選任辯護人除於本院準備程序中同意作為\r\n    證據外，並知有第159 條第1 項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議，本院審酌證據資料製作時之情況\r\n    ，均無違法不當及證明力明顯過低之瑕疵，亦查無依法應排\r\n    除其證據能力之情形，認以之作為證據應屬適當，皆有證據\r\n    能力。\r\n二、本案被告所為不利於己之供述，並無出於強暴、脅迫、利誘\r\n    、詐欺、疲勞訊問、違法羈押或其他不正之方法，亦非違反\r\n    法定障礙事由經過期間不得訊問或告知義務之規定而為，依\r\n    刑事訴訟法第156 條第1 項、第158 條之2 規定，應認其有\r\n    證據能力。\r\n三、本案認定犯罪事實所憑之非供述證據，均無違反法定程序而\r\n    取得之情形，依刑事訴訟法第158 條之4 反面規定，自有證\r\n    據能力。\r\n貳、實體方面\r\n一、認定犯罪事實所憑之證據及理由：\r\n  訊據被告劉炳成固坦承確有提供如附表編號7 、8 、9 、10\r\n    、14、15所示等6 筆土地交由被告黃啟仲予以回填整地，惟\r\n    辯稱：附表編號9 之土地要使用前，伊有經過土地所有權人\r\n    施炳林同意云云，經查，證人施炳林於偵查及本院審理中均\r\n    證述：伊沒有借土地給劉炳成使用等語明確（見本院卷第18\r\n    7 、188 頁），此部分事實堪予認定。而除被告劉炳成前開\r\n    部分辯詞外，其餘犯罪事實及被告黃啟仲所涉上開犯罪事實\r\n    之行為，均業據被告劉炳成、黃啟仲迭於本院準備程序及審\r\n    理中坦承不諱，核與證人即土地所有權人劉木火、劉育權、\r\n    劉福全、林根健、林滓瑩、駱朝棟、駱萬順、駱國華、駱家\r\n    榮、駱富太、施炳林、彭富雄、駱文筆、駱式玉、彭朝枝、\r\n    駱文裕於警詢中之證述、證人劉福全、杜根健、劉育權與證\r\n    人即土地所有權人彭萬一、施炳林於偵查中之證述、與同案\r\n    被告劉炳成、黃啟仲、林新興、徐榮正於警詢、偵查及本院\r\n    中之證述等大致相符，並有卷附陳情書、苗栗縣事業廢棄物\r\n    處理稽查紀錄工作單（100 年7 月26日）、臺灣苗栗地方法\r\n    院檢察署檢察官履勘現場筆錄（100 年8 月2 日）、苗栗縣\r\n    竹南地政事務所函文及其附件（含土地登記公務用謄本、苗\r\n    栗縣竹南地政事務所土地複丈成果圖）、景泰環保科技股份\r\n    有限公司廢棄物檢測報告、苗栗縣政府會勘記錄（100 年6\r\n    月8 日）、苗栗縣事業廢棄物處理稽查紀錄工作單（100 年\r\n    6 月1 日）、網路地圖查詢單、苗栗縣政府建造執照、申請\r\n    開發地籍套繪圖、土地租賃契約書、苗栗縣政府函文數紙、\r\n    本案照片、苗栗縣後龍鎮公所函文、苗栗縣後龍鎮違規使用\r\n    山坡地查報表、苗栗縣政府加強山坡地保育利用管理會勘紀\r\n    錄（100 年6 月20日）、苗栗縣政府會勘紀錄（100 年7 月\r\n    26日）、苗栗縣環境保護局執行車輛載運營建工程剩餘土石\r\n    方攔檢紀錄表（100 年7 月26日）、苗栗縣事業廢棄物處理\r\n    稽查紀錄工作單（100 年7 月26日）、苗栗縣政府違反區域\r\n    計畫法行政處分書、黃啟仲違反農業發展條例、區域計畫法\r\n    、水土保持法、廢棄物清理法、土石管理法現場土地地號一\r\n    覽表，苗栗縣政府會勘紀錄、苗栗縣竹南鎮地政事務所函文\r\n    及附件、苗栗縣政府函文及現場照片數張等件在卷足憑，足\r\n    見被告劉炳成、黃啟仲之自白，應與事實相符，堪以採信。\r\n  本案經警查獲，傾倒於附表所示之18筆土地其上之土石，均\r\n    屬廢棄物清理法所定之廢棄物：\r\n  按廢棄物之範圍，依廢棄物清理法第2 條第1 項規定，則分\r\n    為一般廢棄物及事業廢棄物二種，其中一般廢棄物，係由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等足以污染\r\n    環境衛生之固體或液體廢棄物，另事業廢棄物又分為有害事\r\n    業廢棄物及一般事業廢棄物，其有害事業廢棄物，係由事業\r\n    機構所產生具有毒性、危險性，其濃度或數量足以影響人體\r\n    健康或污染環境之廢棄物，而一般事業廢棄物，則係由事業\r\n    機構所產生有害事業廢棄物以外之廢棄物。又建築廢棄物，\r\n    固屬於事業廢棄物之範圍，然內政部函頒之「營建剩餘土石\r\n    方處理方案」，營建剩餘土石方之種類包含建築工程、公共\r\n    工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、\r\n    磚、瓦、混凝土塊，惟不包括施工所產生之金屬屑、玻璃碎\r\n    片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物；營建工程\r\n    產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、\r\n    堆置可供回收、分類、加工、轉運、處理、再生利用者，自\r\n    屬有用之土壤砂石資源。是以營建剩餘土石方，依上開規範\r\n    ，可作為資源利用者，即不屬於上開廢棄物之範圍（最高法\r\n    院100 年度台上字第5209號判決意旨參照）；又按上開廢土\r\n    屬「營建事業廢棄物再利用種類及管理方式」之「七、營建\r\n    混合物」，若被告未依法申請棄土場設置許可，即擅自收納\r\n    營建廢棄土，或未依規定運往指定之棄土場，而送往未經許\r\n    可之違法棄土場者，即屬違法棄置；且營建剩餘之廢棄土石\r\n    、磚瓦等物，須依「營建剩餘土石方處理方案」之規定處理\r\n    ，並可作為資源利用者，方不屬廢棄物之範圍；是以，倘未\r\n    依「營建剩餘土石方處理方案」之規定為處理，仍為事業廢\r\n    棄物，仍應依廢棄物清理法之規定辦理；適用「營建事業廢\r\n    棄物再利用種類及管理方式」辦理之營建混合物，除廢棄物\r\n    本身需符合「營建混合物」規定外，其再利用者亦需取得相\r\n    關機關之核准或許可，始得為之。否則即不合於「營建事業\r\n    廢棄物再利用種類及管理方式」之規定，而無從排除廢棄物\r\n    清理法有關應經許可始得為廢棄物相關行為限制規範之適用\r\n    （參照最高法院99年度台上字第1465號判決意旨、99年度台\r\n    上字第8268號判決意旨、99年度台上7463號、101 年度台上\r\n    字6065號判決意旨）。是以，如營建剩餘土石方內含雜有廢\r\n    塑膠、廢木材等物，即非作為資源利用之「營建剩餘土石方\r\n    」，而係屬「營建事業廢棄物」，應受廢棄物清理法之規範\r\n    ；縱使土方屬於可利用之營建剩餘土石方，若未經相關機關\r\n    之核准或許可依規定辦理再利用之程序，仍無從排除廢棄物\r\n    清理法有關應經許可始得為廢棄物相關行為限制規範之適用\r\n    。\r\n  查被告黃啟仲聯絡不知情之不詳砂石車司機運載並傾倒於附\r\n    表所示土地之土石，於100 年6 月8 日及同年7 月28日苗栗\r\n    縣政府環境保護局人員至上開土地會勘隨機採樣，經採集樣\r\n    品送驗，檢測項目為總鋅、萃出液中總鎘、萃出液中總鉻、\r\n    萃出液中總鉛、萃出液中六價鉻等項目，檢測結果均未超過\r\n    有害事業廢棄物認定標準之公告標準值，並沒有超過毒性化\r\n    學物質之規定等情，有景泰環保科技股份有限公司之廢棄物\r\n    檢測報告共5 紙在卷可稽（見他字卷第806 號第61至64頁、\r\n    他字卷第906 號第46頁），足認該土石均非有害事業廢棄物\r\n    。惟該等遭傾倒之土石既夾雜鋼筋、塑膠水管、塑膠布、木\r\n    材、磁磚、水泥塊等物，有現場照片數張在卷足憑（見101\r\n    年偵字第3574號卷一第132 至159 頁），且被告黃啟仲僅稱\r\n    ：係用無線電連絡砂石車司機載土石，如果有鋼筋等垃圾，\r\n    會請司機挑出來等語（見本院卷第46頁），顯見被告黃啟仲\r\n    亦未清楚砂石車司機運載該等土石之來源，亦不清楚司機所\r\n    運載之土石，且自現場土石照片觀之，除有「磚、土」之塊\r\n    狀物外，另混雜鋼筋、塑膠水管、塑膠布、木材、磁磚、水\r\n    泥塊等物並未加以分類，顯與單純可利用之天然土方有異，\r\n    足認係營建製程所衍生之廢棄物，自屬一般事業廢棄物無疑\r\n    。而附表所示土地上所傾倒、堆置之土石，除泥、土、砂、\r\n    石、磚外，尚混雜有鋼筋、塑膠水管、塑膠布、木材等物在\r\n    內，已如前述，核固屬「營建事業廢棄物再利用種類及管理\r\n    方式」所定編號七再利用種類之「營建混合物」，然據被告\r\n    黃啟仲於警詢時供稱：伊向地主的兒子劉炳成承租系爭土地\r\n    ，說要將系爭土地填高整平，要植樹用，伊沒有向有關機構\r\n    申請傾倒、堆置、整地，伊只有向苗栗縣政府建管處申請建\r\n    造農舍，伊不知道所傾倒的廢土是由何處載運來的等語（見\r\n    101 年度偵字第3574號卷一第52、53頁），及被告劉炳成於\r\n    警詢時亦供稱：伊父親劉木火所有之系爭土地原本計畫要將\r\n    土地上填土墊高來蓋農舍，伊沒有向主管機關申請土石堆置\r\n    場、廢棄物處理場、廢棄物處理清運事業登記，有向縣政府\r\n    申請建造執照而已等語（見101 年度偵字第3574號卷一第56\r\n    頁），足認被告劉炳成、黃啟仲均未依法取得相關單位之核\r\n    准，則被告黃啟仲從事事業廢棄物之清理廢棄物業務，顯與\r\n    「營建剩餘土石處理方案」之規定不符，而有違反廢棄物清\r\n    理法第41條第1 項規定，自應依同法第46條4 款處罰規定論\r\n    處。\r\n  至附表編號18所示之土地，因未據私人合法登記為私人所有\r\n    之土地，尚屬未登錄地，然據土地法第10條規定揭示：「中\r\n    華民國領域內之土地，屬於中華民國人民全體…。」甚明，\r\n    堪認該筆土地，於未經私人合法登記為私有土地前，尚應屬\r\n    國有土地，附此敘明。\r\n  綜上，本案事證明確，被告劉炳成、黃啟仲所為上開犯行洵\r\n    堪認定，均應依法論科。\r\n二、論罪科刑：\r\n  按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地堆置廢棄物者」，文義觀之，固係以提供土地者為處\r\n    罰對象，然該條款所欲規範者應在於未經主管機關許可，提\r\n    供土地堆置廢棄物之行為，而非側重於土地為何人所有、是\r\n    否有權使用，亦不問提供土地係供自己或他人堆置廢棄物。\r\n    是凡以自己所有之土地，或有權使用（如借用、租用等）、\r\n    無權占用之他人土地，以供自己或他人堆置廢棄物之行為，\r\n    均有上開條款之適用，非謂該條款僅規定處罰提供自己之土\r\n    地供他人堆置廢棄物而言，此有最高法院95年度台上字第33\r\n    25號、100 年度台上字第2723號、第6853號判決意旨可資參\r\n    照。本件被告劉炳成未經土地所有權人施炳林同意，提供如\r\n    附表編號9 之土地予被告黃啟仲堆置廢棄物，此部分雖無土\r\n    地占有之權限，惟揆諸前開說明，仍無礙於被告劉炳成違反\r\n    廢棄物清理法第46條第3 款此罪之適用。\r\n  另按廢棄物清理法第46條第4 款規定：「未依第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物」，其犯罪構成要件行為，計有「貯存」、\r\n    「清除」、「處理」3 種態樣。又按行政院環保署依廢棄物\r\n    清理法第36條第2 項規定訂頒有「事業廢棄物貯存清除處理\r\n    方法及設施標準」，其第2 條第1 、2 、3 款規定，所謂「\r\n    貯存」，指事業廢棄物於清除、處理前，放置於特定地點或\r\n    貯存容器、設施內之行為；「清除」則指事業廢棄物之收集\r\n    、運輸行為；至於「處理」，指下列行為：一、中間處理：\r\n    指事業廢棄物在最終處置或再利用前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定之行為。二、終\r\n    處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n    棄物之行為。三、再利用：指事業產生之事業廢棄物自行、\r\n    販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n    央目的事業主管機關認定之用途行為，並應符合其規定者（\r\n    最高法院94年度台上字第5279號判決要旨參照）。查被告黃\r\n    啟仲以無線電聯絡不知情之砂石車司機「運輸」事業廢棄物\r\n    前往附表所示18筆土地上傾倒，以「收集」事業廢棄物以回\r\n    填掩埋、整地之用，並雇用同案被告徐榮正、林新興於附表\r\n    編號10所示土地上，以使用挖土機回填整地而「封閉掩埋」\r\n    上開廢棄物，其行為已符合前述「清除」、「處理」之要件\r\n    ，自該當廢棄物清理法第46條第4 款之罪無疑。\r\n  按山坡地保育利用條例係65年4 月29日公布施行，該條例有\r\n    關保育、利用及水土保持之實施範圍，僅及於行政院依該條\r\n    例第3 條規定公告之「山坡地」，其他高山林地、水庫、河\r\n    川上游集水區、水道兩岸、海岸及沙灘等地區之水土保持工\r\n    作，則不包括在內，嗣政府鑑於臺灣國土資源有限，地陡人\r\n    稠，土質脆弱，加以山坡地過度開發利用，致地表沖蝕、崩\r\n    塌嚴重，每逢颱風豪雨，常導致嚴重災害，為建立完善之水\r\n    土保持法規制度，積極推動各項水土保持工作，發揮整體性\r\n    水土保持之治本功能，乃針對經濟建設發展需要及水土保持\r\n    發展情形，於83年5 月27日制定水土保持法，將所有需要實\r\n    施水土保持地區作一整體之規範，並將山坡地保育利用條例\r\n    中有關山坡地之水土保持事項一併納入本法之規定範圍，於\r\n    第8 條第1 項第5 款明定山坡地之開發及堆積土石等處理、\r\n    利用，應經調查規劃，依水土保持技術規範實施水土保持之\r\n    處理與維護，該法所稱之山坡地，依同法第3 條第3 款規定\r\n    ，係指國有林事業區、試驗用林地、保安林地，及經中央或\r\n    直轄市主管機關參照自然形勢、行政區域或保育、利用之需\r\n    要，就標高在100 公尺以上，或標高未滿100 公尺，而其平\r\n    均坡度在百分之5 以上者劃定範圍，報請行政院核定公告之\r\n    公、私有土地，其範圍已較山坡地保育利用條例第3 條所稱\r\n    之山坡地為廣，且該法第1 條第2 項規定：「水土保持，依\r\n    本法之規定；本法未規定者，適用其他法律之規定」，雖山\r\n    坡地保育利用條例第1 條亦規定：「山坡地之保育及利用，\r\n    依本條例之規定；本條例未規定者，依其他法律之規定。」\r\n    復於75年1 月10日修正第5 條關於山坡地保育利用之名詞定\r\n    義規定，及於87年1 月7 日修正第34條、第35條關於罰則之\r\n    規定，無非配合水土保持法之規定而為修正，是山坡地保育\r\n    利用條例就一般法律例如土地法之徵收規定、刑法之竊盜、\r\n    竊佔規定而言，係屬特別法，但就水土保持法而言，自其相\r\n    關之立法沿革、法律體例、立法時間及立法目的整體觀察結\r\n    果，應認水土保持法係山坡地保育利用條例之特別法，倘行\r\n    為人之行為，皆合於該二法律之犯罪構成要件，自應優先適\r\n    用水土保持法。次按水土保持法第32條等規定，就「在公有\r\n    或私人山坡地或國、公有林區或他人私有林區內」，擅自墾\r\n    殖、占用者，設有刑罰罰則，考其立法意旨，係在確保水源\r\n    涵養和水土保持等目的，其所保護之法益為水源之永續經營\r\n    利用，為單一社會法益；就擅自占用他人土地而言，復與刑\r\n    法第320 條第2 項之竊佔罪要件相當，第以各該刑罰條文所\r\n    保護者既為內涵相同之單一社會法益，是則一行為而該當於\r\n    上揭水土保持法及刑法竊佔罪等相關刑罰罰則，此即為法規\r\n    競合現象，自僅構成單純一罪，並應依法規競合吸收關係之\r\n    法理，擇一適用水土保持法第32條規定論處（最高法院93年\r\n    度台上字第3380號、94年度台上字第3745號及96年度台上字\r\n    第1498號判決意旨參照）。再按在公有或私人山坡地或國、\r\n    公有林區或他人私有林區內未經同意擅自墾殖、占用或從事\r\n    水土保持法第8 條第1 項第2 款至第5 款之開發、經營或使\r\n    用，致生水土流失或毀損水土保持之處理或維護設施者，處\r\n    6 個月以上5 年以下有期徒刑，得併科60萬元以下罰金；該\r\n    項之未遂犯罰之，水土保持法第32條第1 項、第4 項定有明\r\n    文，該條第1 項在公有或私人山坡地內未經同意擅自墾殖、\r\n    占用或從事開發、經營或使用，致生水土流失或毀損水土保\r\n    持之處理與維護設施罪，為實害犯，以發生水土流失或毀損\r\n    水土保持之處理與維護設施之結果為必要，如已實施上開犯\r\n    行，而尚未發生水土流失或毀損水土保持之處理與維護設施\r\n    之結果者，應屬同條第4 項未遂犯處罰之範疇（最高法院90\r\n    年度台上字第4325號、第5821號、91年度台上字第4284號判\r\n    決意旨參照）。查附表所示之18筆土地均屬水土保持法第3\r\n    條第3 款及山坡地保育利用條例第3 條所稱之山坡地，而被\r\n    告劉炳成未經證人施炳林同意占用附表編號9 之土地，及被\r\n    告黃啟仲未經土地所有權人同意，擅自占用附表編號1 至6\r\n    、11至13、16至18所示之土地等情，業據前開認定甚明，並\r\n    有苗栗縣政府101 年11月8 日府水保字第0000000000號、10\r\n    2 年6 月17日府水保字第0000000000號函文在卷可稽（見本\r\n    院卷第66、173 頁）。而其等擅自占用他人山坡地，尚無證\r\n    據可認已致生水土流失，從而，應認定被告劉炳成、黃啟仲\r\n    此部分所為僅止於未遂階段。\r\n  核被告劉炳成提供如附表編號7 、8 、9 、10、14、15所示\r\n    之土地予被告黃啟仲堆置廢棄物，以回填整地之行為，係犯\r\n    廢棄物清理法第46條第3 款非法提供土地回填及堆置廢棄物\r\n    罪，另其指示被告黃啟仲占用附表編號9 所示施炳林所有之\r\n    土地，亦同時涉犯水土保持法第34條第4 項、第1 項未經同\r\n    意擅自占用他人私有山坡地，致生水土流失未遂罪。另核被\r\n    告黃啟仲於附表編號1 至18所示土地上清除、處理廢棄物之\r\n    行為，係犯廢棄物清理法第46條第4 款前段之未依規定領有\r\n    廢棄物清除、處理許可文件，而從事廢棄物之清除、處理罪\r\n    ；至其超過被告劉炳成指示，於附表編號1 至6 、11至13、\r\n    16至18所示之土地上處理廢棄物之行為，尚涉犯水土保持法\r\n    第32條第4 項、第1 項在公有及私有山坡地內從事處理廢棄\r\n    物致生水土流失未遂罪（水土保持法第8 條第1 項第5 款）\r\n    。公訴意旨認被告劉炳成、黃啟仲就未經他人同意，擅自占\r\n    用他人山坡地及擅自於他人、國有之山坡地處理廢棄物等行\r\n    為，除違反廢棄物清理法外，僅敘及山坡地保育利用條例第\r\n    34條云云，而未論及被告劉炳成、黃啟仲所涉水土保持法第\r\n    32條第4 項、第1 項在公有及私有山坡地內占用及從事處理\r\n    廢棄物致生水土流失未遂罪，因判決中既需引用水土保持法\r\n    之規定，且其基本社會事實同一，爰依法變更起訴法條，附\r\n    此敘明。\r\n  又廢棄物之清除、處理，該行為概念內容原即預定行為人實\r\n    施數個犯罪行為，本質上具有反覆性與延續性，且行為人所\r\n    實施之數個行為，所侵害之法益復具有同一性，並該當於同\r\n    一構成要件，且係利用同一機會、時空反覆不間斷地為之，\r\n    得認為係出於本來單一之決意，足見行為之違法內容，得以\r\n    認定為係在該堆置及回填法條所預定之違法內容範圍內，僅\r\n    予以一次評價即可，應得評價為係集合犯之包括一罪。故被\r\n    告黃啟仲就犯罪事實欄之未領有廢棄物處理許可文件，從事\r\n    廢棄物處理罪及所犯水土保持法第32條第4 項、第1 項前段\r\n    之在公有及私有山坡地內從事處理廢棄物致生水土流失未遂\r\n    罪部分，係基於密切接近之一定時間、空間內反覆所為，應\r\n    論以包括一罪。\r\n  被告黃啟仲上開行為係利用不知情之砂石車司機載送一般事\r\n    業廢棄物而犯之，為間接正犯。\r\n  被告黃啟仲與同案被告林新興、徐榮正間，就非法處理廢棄\r\n    物罪（指附表編號10所示土地），有犯意之聯絡及行為之分\r\n    擔，應論以共同正犯。\r\n  被告劉炳成以一行為提供附表編號7 、8 、9 、10、14、15\r\n    所示之6 筆土地予被告黃啟仲，除涉犯廢棄物清理法第46條\r\n    第3 款之罪，另就附表編號9 所示土地部分，尚涉犯水土保\r\n    持法第32條第4 項、第1 項之罪；另被告黃啟仲以清除、處\r\n    理廢棄物之包括一行為，於附表編號1 至18所示土地上清除\r\n    、處理廢棄物，除涉犯廢棄物清理法第46條第4 款之罪外，\r\n    另就如附表編號1 至6 、11至13、16至18所示之12筆土地，\r\n    尚涉犯水土保持法第32條第4 項、第1 項之罪。其等所犯上\r\n    開二罪，各係一行為觸犯二罪名，均為想像競合犯，被告劉\r\n    炳成應從一重之廢棄物清理法第46條第3 款非法提供土地堆\r\n    置、回填廢棄物罪處斷，另被告黃啟仲則應從一重之廢棄物\r\n    清理法第46條第4 款未有廢棄物處理許可文件從事廢棄物清\r\n    理罪處斷。\r\n  查被告黃啟仲前因施用毒品案件，經本院裁定應執行刑為有\r\n    期徒刑2 年，於民國99年5 月18日因縮短刑期假釋出監並付\r\n    保護管束，嗣於100 年1 月23日保護管束期滿未經撤銷假釋\r\n    ，視為執行完畢，有臺灣高等法院被告前案紀錄表1 紙在卷\r\n    可稽，其於徒刑執行完畢後，5 年內故意再犯本件有期徒刑\r\n    以上之罪，為累犯，應依刑法第47條第1 項規定加重其刑。\r\n  另按犯廢棄物清理法第46條第3 款之罪之法定刑為「1 年以\r\n    上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金」，\r\n    然同為該條款之罪，其原因動機不一，犯罪情節未必盡同，\r\n    所造成危害社會之程度亦屬有異，法律科處此類犯罪，所設\r\n    之法定最低本刑卻同為必須監禁之1 年以上有期徒刑，不可\r\n    謂不重。於此情形，倘依其情狀處以相當之得易科罰金之有\r\n    期徒刑，即足以懲儆，並可達防衛社會之目的者，自非不可\r\n    依客觀之犯行與主觀之惡性二者加以考量其情狀，是否有可\r\n    憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使個案\r\n    裁判之量刑，能斟酌至當，符合比例原則。查被告劉炳成為\r\n    圖小利，非法提供土地供被告黃啟仲堆置、回填廢棄物，觸\r\n    犯上開罪責，固不足取，惟考量其提供土地之動機係為供被\r\n    告黃啟仲於其上種植樹木，進而同意被告黃啟仲回填整地，\r\n    其行為雖違法甚明，然尚與一般為圖供他人掩埋廢棄物之利\r\n    益，肆意任由他人長期、大量非法堆置、清理廢棄物而提供\r\n    土地之犯行不同，其惡性尚非重大，是揆諸其違反廢棄物清\r\n    理法之犯罪情節，若處以法定最輕本刑即有期徒刑1 年，尚\r\n    有情輕法重之感，在客觀上足以引起一般之同情，即堪認有\r\n    憫恕之處，本院爰適用刑法第59條之規定，酌量減輕被告劉\r\n    炳成之刑。\r\n  爰審酌被告劉炳成明知非經主管機關之許可，不得任意提供\r\n    土地違法堆置廢棄物及回填整地，竟仍為貪圖自身利益而為\r\n    之；另被告黃啟仲則明知非經主管機關之許可，不得從事廢\r\n    棄物清除、處理業務，竟仍為之，其等行為均實屬可議，暨\r\n    酌以被告劉炳成所提供土地之面積大小、被告黃啟仲清除、\r\n    處理廢棄物於附表及附圖所示土地上之總面積共計1 萬2,76\r\n    0 平方公尺、廢棄物數量為11萬立方公尺以上（見101 年偵\r\n    字第3574號卷二第42、43頁）、被告黃啟仲自100 年6 月8\r\n    日起即數次經苗栗縣政府稽查仍執意為之（有100 年6 月8\r\n    日、同年月20日、同年7 月26日之會勘紀錄表在卷足憑，見\r\n    他字卷第906 號卷第23頁、他字卷第1010號卷第20、26頁）\r\n    ，及其等均仍未清除現場廢棄物等情，並兼衡其等犯後均坦\r\n    承犯行，被告黃啟仲學歷為國中肄業、現從事工業，月薪約\r\n    新臺幣（下同）3 萬5 千元，被告劉炳成學歷為高中畢業、\r\n    從事服務業、月薪約3 至4 萬元、現與父親及妻小同住等一\r\n    切情狀，分別量處如主文所示之刑，並就被告劉炳成部分諭\r\n    知易科罰金之折算標準，以資儆懲。\r\n三、不另為無罪之諭知部分：\r\n  至公訴意旨認：被告劉炳成未經高麗卿同意而占用其所有附\r\n    表編號8 之土地，此部分亦有山坡地保育利用條例第34條之\r\n    適用（實應為水土保持法第32條第4 項、第1 項）。惟被告\r\n    劉炳成自始均稱：伊有經過高麗卿同意而使用其土地等語，\r\n    查證人高麗卿於偵查中自始未經警員或檢察官進行詢問或訊\r\n    問，復查尚無何證據證明被告劉炳成係無權而擅自使用高麗\r\n    卿之土地，是此部分事實不明，依有疑唯利被告原則，應認\r\n    被告劉炳成業經高麗卿同意而使用附表編號8 之土地，是此\r\n    部分尚無水土保持法第32條第4 項、第1 項之適用，惟公訴\r\n    意旨認被告劉炳成提供該筆土地供被告黃啟仲堆置、回填廢\r\n    棄物之行為，除成立山坡地保育利用條例第34條（尚屬誤用\r\n    ）外，亦與被告所涉廢棄物清理法第46條第3 款之罪，為想\r\n    像競合犯之裁判上一罪關係，是此部分本院爰不另為無罪之\r\n    諭知。\r\n  另公訴意旨亦略以：被告劉炳成除將其父劉木火、高麗卿及\r\n    施炳林所有如附表編號7 、8 、9 、10、14、15所示之6 筆\r\n    土地，提供予被告黃啟仲清除、處理廢棄物外，亦提供他人\r\n    所有如附表編號1 至6 、11至13、16至18所示之12筆土地予\r\n    被告黃啟仲，而認被告劉炳成亦就上開12筆土地成立山坡地\r\n    保育利用條例第34條之罪（實應為水土保持法第32條第4 項\r\n    、第1 項）及廢棄物清理法第46條第3 款之罪。然查，證人\r\n    即同案被告黃啟仲證述：伊跟劉炳成承租他父親之土地，但\r\n    要單整劉炳成提供的土地較難整，所以有請劉炳成向旁邊地\r\n    主問一下可否一起整平等語（見本院卷第46頁），核與被告\r\n    劉炳成自承：伊僅有提供如附表編號7 、8 、9 、10、14、\r\n    15所示共6 筆土地予黃啟仲回填整地等語相符（見本院卷第\r\n    115 頁），此外，復有渠等所簽訂之土地租賃契約在卷可憑\r\n    （見101 年偵字第3574號卷二第46至50頁），足認被告劉炳\r\n    成僅有將如附表編號7 、8 、9 、10、14、15所示之6 筆土\r\n    地，提供予被告黃啟仲進行廢棄物之清除、處理。從而，公\r\n    訴人既未提出有何積極證據以證明被告劉炳成亦涉有將前開\r\n    6 筆土地以外之12筆土地（即附表編號1 至6 、11至13、16\r\n    至18所示之土地），非法提供予被告黃啟仲回填整地及堆置\r\n    廢棄物等行為，是此部分之行為應屬不能證明，本院原應就\r\n    此部分為無罪之諭知，然公訴意旨認此部分之行為，與被告\r\n    劉炳成前開提供6 筆土地之犯行尚屬同一提供土地之行為，\r\n    是此部分本院爰不另為無罪之諭知。\r\n  又公訴意旨尚認被告黃啟仲於附表編號8 、9 所示之土地上\r\n    清理廢棄物之行為，亦屬無權占用他人山坡地，而有山坡地\r\n    保育利用條例第34條之適用（實應為水土保持法第32條第4\r\n    項、第1 項）。惟查，被告劉炳成自始均向被告黃啟仲稱就\r\n    附表編號8 、9 所示之土地有經過土地所有人高麗卿、施炳\r\n    林之同意，願與被告劉炳成提供之其他土地一同回填整地，\r\n    業據被告劉炳成於本院準備程序中供述明確（見本院卷第44\r\n    頁），足認被告黃啟仲占用該2 筆土地清理廢棄物之時，主\r\n    觀上應無「未經他人同意」而擅自占用他人土地之故意，是\r\n    此部分尚無水土保持法第32條第4 項、第1 項之適用，惟公\r\n    訴意旨認此部分所成立之罪（誤為山坡地保育利用條例第34\r\n    條）與被告所涉廢棄物清理法第46條第4 款之罪，為想像競\r\n    合犯之裁判上一罪關係，是此部分本院亦不另為無罪之諭知\r\n    。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，廢\r\n棄物清理法第46條第3 款、第4 款前段，水土保持法第32條第4\r\n項、第1 項，刑法第11條前段、第28條、第41條第1 項前段、第\r\n47條第1 項、第55條前段、第59條，判決如主文。\r\n本案經檢察官王兆琳到庭執行職務。\r\n中    華    民    國   102    年    9     月    25    日\r\n                  刑事第一庭  審判長法  官  柳章峰\r\n                                    法  官  林大為\r\n                                    法  官  黃思惠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n                                    書記官  蕭雅文\r\n中    華    民    國   102    年    9     月    25    日\r\n附錄論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n水土保持法第32條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第8 條第1 項第2 款至第5 款之開發、經\r\n營或使用，致生水土流失或毀損水土保持之處理與維護設施者，\r\n處六個月以上5 年以下有期徒刑，得併科新台幣60萬元以下罰金\r\n。但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5 年以上12年以下有期徒刑，得併科新台幣1 百萬元以下罰\r\n金；致重傷者，處3 年以上10年以下有期徒刑，得併科新台幣80\r\n萬元以下罰金。\r\n因過失犯第 1 項之罪致釀成災害者，處 1 年以下有期徒刑，得\r\n併科新臺幣60 萬元以下罰金。\r\n第 1 項未遂犯罰之。\r\n犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。\r\n水土保持法第8條\r\n下列地區之治理或經營、使用行為，應經調查規劃，依水土保持\r\n技術規範\r\n實施水土保持之處理與維護：\r\n一、集水區之治理。\r\n二、農、林、漁、牧地之開發利用。\r\n三、探礦、採礦、鑿井、採取土石或設置有關附屬設施。\r\n四、修建鐵路、公路、其他道路或溝渠等。\r\n五、於山坡地或森林區內開發建築用地，或設置公園、墳墓、遊\r\n    憩用地、運動場地或軍事訓練場、堆積土石、處理廢棄物或\r\n    其他開挖整地。\r\n六、防止海岸、湖泊及水庫沿岸或水道兩岸之侵蝕或崩塌。\r\n七、沙漠、沙灘、沙丘地或風衝地帶之防風定砂及災害防護。\r\n八、都市計畫範圍內保護區之治理。\r\n九、其他因土地開發利用，為維護水土資源及其品質，或防治災\r\n    害需實施之水土保持處理與維護。\r\n前項水土保持技術規範，由中央主管機關公告之。\r\n附表：\r\n┌─┬───────────┬─────────────┬──────┬────┐\r\n│編│地號                  │所有人                    │使用分區    │非法佔用│\r\n│號│                      │                          │            │面積、堆│\r\n│  │                      │                          │            │置廢棄物│\r\n│  │                      │                          │            │面積（平│\r\n│  │                      │                          │            │方公尺）│\r\n├─┼───────────┼─────────────┼──────┼────┤\r\n│1 │後龍鎮過港段58地號    │中華民國                  │山坡地保育區│175     │\r\n│  │                      │                          │（均屬山坡地│        │\r\n│  │                      │                          │保育利用條例│        │\r\n│  │                      │                          │第3 條、水土│        │\r\n│  │                      │                          │保持法第3 條│        │\r\n│  │                      │                          │第3 款之山坡│        │\r\n│  │                      │                          │地）        │        │\r\n├─┼───────────┼─────────────┼──────┼────┤\r\n│2 │後龍鎮過港段59地號    │彭溪、彭水金、彭水祥、彭萬│同上        │56      │\r\n│  │                      │二、彭榮雄、彭富雄、彭慶三│            │        │\r\n│  │                      │、彭萬一、彭寬一、施炳林、│            │        │\r\n│  │                      │施炳通、彭朝樹、彭朝枝、彭│            │        │\r\n│  │                      │金發、彭瑞堂、彭信介、施陳│            │        │\r\n│  │                      │菜、施琇云、施士檳、彭國賓│            │        │\r\n│  │                      │、彭國隆                  │            │        │\r\n├─┼───────────┼─────────────┼──────┼────┤\r\n│3 │後龍鎮過港段59-1地號  │中華民國                  │同上        │16      │\r\n├─┼───────────┼─────────────┼──────┼────┤\r\n│4 │後龍鎮過港段60地號    │彭溪、彭水金、彭水祥、彭萬│同上        │428     │\r\n│  │                      │二、彭榮雄、彭富雄、彭慶三│            │        │\r\n│  │                      │、彭萬一、彭洪紅柑、施炳林│            │        │\r\n│  │                      │、施炳通、彭朝樹、彭朝枝、│            │        │\r\n│  │                      │彭金發、彭瑞堂、彭元申、施│            │        │\r\n│  │                      │陳菜、施琇云、施士檳、彭國│            │        │\r\n│  │                      │賓、彭國隆                │            │        │\r\n├─┼───────────┼─────────────┼──────┼────┤\r\n│5 │後龍鎮過港段64地號    │彭溪、彭水金、彭水祥、彭萬│同上        │677     │\r\n│  │                      │二、彭榮雄、彭富雄、彭慶三│            │        │\r\n│  │                      │、彭萬一、彭洪紅柑、施炳林│            │        │\r\n│  │                      │、施炳通、彭朝樹、彭朝枝、│            │        │\r\n│  │                      │彭金發、彭瑞堂、彭信介、施│            │        │\r\n│  │                      │陳菜、施琇云、施士檳、彭國│            │        │\r\n│  │                      │賓、彭國隆                │            │        │\r\n├─┼───────────┼─────────────┼──────┼────┤\r\n│6 │後龍鎮過港段64-1地號  │中華民國                  │同上        │839     │\r\n├─┼───────────┼─────────────┼──────┼────┤\r\n│7 │後龍鎮過港段65地號    │劉木火                    │同上        │893     │\r\n├─┼───────────┼─────────────┼──────┼────┤\r\n│8 │後龍鎮過港段65-1地號  │高麗卿                    │同上        │442     │\r\n├─┼───────────┼─────────────┼──────┼────┤\r\n│9 │後龍鎮過港段65-2地號  │施炳林                    │同上        │1269    │\r\n├─┼───────────┼─────────────┼──────┼────┤\r\n│10│後龍鎮過港段65-3地號  │劉木火                    │同上        │731     │\r\n├─┼───────────┼─────────────┼──────┼────┤\r\n│11│後龍鎮過港段65-4地號  │中華民國                  │同上        │67      │\r\n├─┼───────────┼─────────────┼──────┼────┤\r\n│12│後龍鎮過港段865地號   │駱朝棟、駱式玉、駱富太、林│同上        │339     │\r\n│  │                      │梅英、駱春陽、駱春發、駱家│            │        │\r\n│  │                      │榮、駱家欣、駱湧登、駱文筆│            │        │\r\n│  │                      │、駱萬順、駱旭琛、駱國華、│            │        │\r\n│  │                      │駱國忠、駱國源、駱明清、駱│            │        │\r\n│  │                      │明華、駱嘉陽、駱嘉鵬      │            │        │\r\n├─┼───────────┼─────────────┼──────┼────┤\r\n│13│後龍鎮過港段872-1地號 │中華民國                  │同上        │33      │\r\n├─┼───────────┼─────────────┼──────┼────┤\r\n│14│後龍鎮過港段873地號   │劉木火                    │同上        │2977    │\r\n├─┼───────────┼─────────────┼──────┼────┤\r\n│15│後龍鎮過港段873-1地號 │劉木火                    │同上        │775     │\r\n├─┼───────────┼─────────────┼──────┼────┤\r\n│16│後龍鎮過港段873-2地號 │中華民國                  │同上        │125     │\r\n├─┼───────────┼─────────────┼──────┼────┤\r\n│17│後龍鎮過港段873-3地號 │中華民國                  │同上        │467     │\r\n├─┼───────────┼─────────────┼──────┼────┤\r\n│18│後龍鎮過港段9011-6地號│未登錄地                  │同上        │2451    │\r\n│  │                      │（註：該地號既未經私人合法│            │        │\r\n│  │                      │登記為私有土地，則應視為國│            │        │\r\n│  │                      │有土地）                  │            │        │\r\n└─┴───────────┴─────────────┴──────┴────┘"
}