{
  "JID": "ULDM,105,訴,36,20161123,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "36",
  "JDATE": "20161123",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　 105年度訴字第36號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　吳樹元\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第6498號），本院判決如下：\r\n    主  文\r\n吳樹元無罪。\r\n    理  由        \r\n壹、公訴意旨略以：\r\n    被告吳樹元明知未依廢棄物清理法第41條第1 項規定領有廢\r\n    棄物清除處理許可文件，不得從事廢棄物之清除、處理，而\r\n    其未領有廢棄物清除許可文件，竟基於違反廢棄物清理法之\r\n    犯意，於民國104 年8 月間某日，見張淑娟家中有廢棄物需\r\n    要清運，遂以新臺幣（下同）2 萬元之代價承攬清運，而後\r\n    駕駛不詳車牌號碼之車輛至張淑娟位於雲林縣東勢鄉民生路\r\n    之住處（地址詳卷），載運磚塊、石綿瓦及家庭垃圾等一般\r\n    廢棄物至「有應公」所有、位於雲林縣○○鄉○○段0000地\r\n    號土地（下稱1039號土地）傾倒，因認被告違反廢棄物清理\r\n    法第46條第4 款之未依第41條第1 項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物清除、處理罪嫌等語。\r\n貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154 條第2 項定有明文。又不能證明被告犯罪者\r\n    ，應諭知無罪之判決，刑事訴訟法第301 條第1 項亦定有明\r\n    文。復查刑事訴訟法第161 條第1 項規定：檢察官就被告犯\r\n    罪事實，應負舉證責任，並指出證明之方法。因此，檢察官\r\n    對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任\r\n    。倘其所提出之證據，不足為被告有罪之積極證明，或其闡\r\n    明之證明方法，無從說服法官以形成被告有罪之心證，基於\r\n    無罪推定之原則，自應為被告無罪判決之諭知。是若審判時\r\n    ，檢察官未能提出適合於證明犯罪事實之積極證據，並闡明\r\n    其證據方法與待證事實之關係；法院對於卷內訴訟資料，復\r\n    已逐一剖析，參互審酌，仍無從獲得有罪之心證，自應諭知\r\n    無罪之判決（最高法院92年台上字第128 號判例要旨參照）\r\n    。\r\n參、本件檢察官起訴被告上開違反廢棄物清理法犯嫌，無非係以\r\n    被告於警詢及偵查中之陳述、證人張淑娟於警詢及偵查中之\r\n    證述、證人即「有應公廟」負責人林立德於警詢及偵查中之\r\n    證述、雲林縣環境保護局104 年10月27日環境稽查工作紀錄\r\n    、1039號土地之土地登記第2 類謄本、地籍圖謄本、雲林縣\r\n    臺西鄉公所104 年5 月18日臺鄉宗字第1040006723號函、雲\r\n    林縣寺廟登記證（雲寺登補字第229 號）、五榔村公有耕地\r\n    出賃契約、雲林縣稅捐稽徵處欠稅催繳書、本院85年度訴字\r\n    第639 號民事判決、臺灣高等法院臺南分院86年度上字第21\r\n    9 號民事判決及現場暨蒐證照片13張等為其主要論據。\r\n肆、訊據被告固不否認有幫張淑娟清運家中物品至他處置放等情\r\n    ，惟堅詞否認有何違反廢棄物清理法之犯行，辯稱：伊於10\r\n    4 年7 月31日幫張淑娟清運之物品係放置在1039號土地旁邊\r\n    的甘蔗園跟蘆筍園，1039號土地上置放的廢棄物與伊沒有關\r\n    係云云。經查：\r\n一、被告坦承有幫張淑娟清運家中物品至他處置放等情，核與證\r\n    人張淑娟於警詢、偵查及本院審理時之證述、證人即張淑娟\r\n    之母親張吳瑞燕於本院審理時之證述情節大致相符（見警卷\r\n    第4 至5 頁；偵卷第11至14頁；本院卷第60頁反面至72頁反\r\n    面），是被告於104 年7 、8 月間清運張淑娟家中物品至他\r\n    處置放乙節，自堪認定。\r\n二、證人林立德於104 年8 月28日下午發現1039號土地遭置放磚\r\n    塊、石綿瓦、木材及家庭垃圾等一般廢棄物等情，業據證人\r\n    林立德於警詢、偵查及本院審理時證述明確（見警卷第2 至\r\n    3 頁；偵卷第11至14頁；本院卷第56頁反面至60頁），並有\r\n    雲林縣環境保護局104 年10月27日環境稽查工作紀錄1 份及\r\n    現場照片10張附卷可稽（見警卷第8 至9 頁、第12至16頁）\r\n    ，上情亦堪認定。\r\n三、被告雖辯稱置放於1039號土地之廢棄物非其堆放云云，惟上\r\n    開廢棄物中有「政安堂中醫診所」之藥袋及噴霧藥罐，又有\r\n    「張雯智」之「卒業証書」（見警卷第16頁現場照片2 張）\r\n    ，而證人張淑娟及張吳瑞燕均到庭結證稱：張雯智係張淑娟\r\n    之父親，先前開設政安堂中醫診所等語（見本院卷第62至63\r\n    頁、第72頁及反面），證人張淑娟更證稱該等物品均交由被\r\n    告一同清運等語（見本院卷第63頁），稽諸員警至張淑娟家\r\n    中拍攝懸掛其內的「張雯智」之「卒業証書」照片（內容與\r\n    棄置之「卒業証書」有所差異，見警卷第17頁），足認被告\r\n    確將張淑娟家中之廢棄物載運至1039號土地棄置無訛，被告\r\n    上開辯詞非可採信。\r\n四、按廢棄物清理法第46條第4 款前段所規定「未依第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理」者，其犯罪主體，固不以公民營廢棄物清除處\r\n    理機構為限，自然人亦包括在內。惟依同法第41條第1 項規\r\n    定，應依法申請核發公民營廢棄物清除處理機構許可文件之\r\n    人，係指「從事廢棄物清除、處理『業務』者」而言。從而\r\n    該法第46條第4 款前段所處罰之對象，為未依第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，而從事廢棄物清除、\r\n    處理「業務」之人。所謂「業務」，係指以反覆同種類之行\r\n    為為目的之社會活動而言，倘係基於從事「業務」之犯意為\r\n    之，縱僅一次行為即被查獲，固無礙於該罪之成立，惟如非\r\n    基於從事「業務」之意思，其僅偶一從事者，即不得謂為業\r\n    務（最高法院99年度台上字第2495號判決意旨參照）。查被\r\n    告自警詢起即陳稱：伊職業為農（見警卷第6 頁「受詢問人\r\n    職業」欄所載），並未經營廢棄物處理業務，當時伊在張淑\r\n    娟隔壁住戶處聊天，聽聞張淑娟要請人處理家中廢棄物，伊\r\n    想說該等廢棄物可拿至伊農田填高、擋水，遂告知張淑娟可\r\n    替其處理等語（見警卷第7 頁），於審理中續陳稱：伊本身\r\n    務農種植甘蔗，並未從事環保事業等語（見本院卷第73頁）\r\n    ，核與證人張淑娟於警詢時證述：伊在隔壁聊天時有說到又\r\n    有颱風要來，家裡廢棄物要請人來處理，剛好被告在隔壁泡\r\n    茶就說要幫伊處理等語（見警卷第4 頁反面），及其於審理\r\n    中證稱：被告當時去隔壁泡茶，伊與隔壁鄰居認識，而伊母\r\n    親即張吳瑞燕有拜託隔壁鄰居詢問是否有人可幫伊家處理廢\r\n    棄物，被告說他可幫忙處理，並留名片給張吳瑞燕，張吳瑞\r\n    燕就請伊聯繫被告，而該名片上只有聯絡電話與姓名，並無\r\n    處理廢棄物或清潔公司等字樣，而被告只有說他在務農、種\r\n    植甘蔗，並沒有聽說過被告專門在處理廢棄物等語（見本院\r\n    卷第63頁及反面、第66頁及反面）大致相符，再參以被告陳\r\n    稱：伊本次幫張淑娟處理家中物件之拆除及清運，因伊並非\r\n    從事環保事業而不夠專業，最後結果還賠錢，且伊只有做過\r\n    這1 次，未曾幫其他人拆除及清運物品等語（見本院卷第76\r\n    頁反面至77頁反面），實難認被告係從事廢棄物清除、處理\r\n    業務之人，亦難認其本案行為係基於從事該等業務之犯意為\r\n    之，被告應屬偶一受託而為，揆諸上開說明，其所為尚與第\r\n    46條第4 款前段規定不合，而如此解釋適用，始能區分廢棄\r\n    物清理法第27條、第50條第3 款規範之行政不法與同法第46\r\n    條第4 款規範之刑事不法。\r\n五、本院雖於審理時補充諭知被告另可能涉犯廢棄物清理法第46\r\n    條第3 款未經主管機關許可，提供土地回填、堆置廢棄物罪\r\n    嫌，惟按修正前廢棄物清理法第22條第2 項第3 款（現行法\r\n    第46條第3 款）所稱「未經主管機關許可，提供土地堆置廢\r\n    棄物者」，依其文義以觀，固係以提供土地者為處罰對象，\r\n    然該條款所欲規範者應在於未經主管機關許可，提供土地堆\r\n    置廢棄物之行為，而非側重於土地為何人所有、是否有權使\r\n    用，亦不問提供土地係供自己或他人堆置廢棄物。是凡以自\r\n    己所有之土地，或有權使用（如借用、租用等）、無權占用\r\n    之他人土地，以供自己或他人堆置廢棄物之行為，均有上開\r\n    條款之適用（最高法院95年度台上字第3325號判決意旨參照\r\n    ）。是以該款所謂「提供土地」者，雖不以該土地之所有人\r\n    或有權使用該土地者為必要，提供之對象亦不區分自己或他\r\n    人，但至少其人須占用該土地，如非該土地所有權人，又無\r\n    權使用該土地，亦無占用該土地之情，而逕隨意棄置廢棄物\r\n    於其上，解釋上自非「提供」該土地給自己堆置廢棄物。經\r\n    查：\r\n  證人林立德表示：1039號土地是「有應公廟」所有，該土地\r\n    並未出租給任何人，伊不認識被告，也不知道被告與該土地\r\n    有何關係等語（見偵卷第12頁；本院卷第57頁反面），而被\r\n    告雖陳稱伊係1039號土地之合法承租人云云，惟被告前對「\r\n    有應公廟」提起請求確認確認1039號土地（即重劃前五塊寮\r\n    段175 等地號）耕地租賃關係存在之訴，經本院以85年度訴\r\n    字第639 號民事判決確認不定期租賃關係存在，然嗣經「有\r\n    應公廟」上訴，經臺灣高等法院臺南分院以86年度上字第21\r\n    9 號民事判決廢棄原判決，理由略以1039號土地之所有權人\r\n    為「有應公」而非「有應公廟」，被告無從以其與「有應公\r\n    廟」間之租賃契約向「有應公」主張等語，而觀該判決立論\r\n    之一，「有應公廟」寺廟登記之申請並未取得「土地使用同\r\n    意書」，如「有應公廟」確有1039號土地之所有權，豈有迄\r\n    判決時仍無法補正之理等情（上開2 案判決書，見警卷第25\r\n    至39頁），稽諸卷附1039號土地之土地登記第二類謄本，所\r\n    有權人為「有應公」而非「有應公廟」（見警卷第10頁），\r\n    而104 年5 月12日「有應公廟」之雲林縣寺廟登記證備註欄\r\n    亦記載：「應行補正事項：未取得土地使用同意書。」等語\r\n    ，是被告既非向1039號土地之所有權人「有應公」承租，則\r\n    可否主張其係1039號土地之合法承租人，顯非無疑，依卷內\r\n    事證，尚難認被告有權使用1039號土地。\r\n  被告雖主張其係1039號土地之承租人，惟其亦表示93年間有\r\n    因該土地租賃問題與「有應公廟」人員打架起衝突，而同年\r\n    間「有應公廟」即將該土地圍起來不讓伊使用，伊自斯時起\r\n    即未再使用該土地等語（見本院卷第79頁），關於其所陳93\r\n    年間衝突乙節，有臺灣雲林地方法院檢察署93年度偵字第31\r\n    84號傷害案件之不起訴處分書1 份附卷可憑（見本院卷第32\r\n    頁及反面），尚非無憑，而其陳稱自93年後即未再使用該土\r\n    地等情，核與證人林立德證稱：伊住在該土地附近，該土地\r\n    之前無人耕作，都是墓園、墓地，本案前也沒有看過有人在\r\n    該土地棄置垃圾等語相符（見本院卷第59頁反面至60頁），\r\n    從而，即難認被告自93年後仍有繼續占用該土地。至被告雖\r\n    提出105 年6 月28日土地上立有告示牌之照片1 張（見本院\r\n    卷第35頁下方），惟該告示牌照片經被告自行塗黑，無法辨\r\n    識內容為何，亦無法得悉該告示牌之用意為何，況縱使被告\r\n    確於1039號土地上立有告示牌，觀諸該告示牌附近雜草叢生\r\n    ，仍難遽認被告已有占用該土地之事實。\r\n  準此，被告既非有權使用1039號土地之人，亦未占用該土地\r\n    ，則其任意棄置廢棄物於該土地之行為，即不符廢棄物清理\r\n    法第46條第3 款未經主管機關許可，提供土地回填、堆置廢\r\n    棄物之構成要件。\r\n伍、綜上所述，本案依檢察官提出之證據及證明方法，尚不能證\r\n    明被告基於從事廢棄物清除、處理業務之犯意為本案犯行，\r\n    亦無法證明被告提供1039號土地供自己堆置廢棄物，均仍有\r\n    合理懷疑之存在，揆諸前揭說明，基於無罪推定之原則，自\r\n    應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項前段，判決如主文。\r\n本案經檢察官江炳勳偵查起訴，由檢察官施家榮、李文潔到庭執\r\n行公訴。\r\n中    華    民    國   105    年    11    月    23    日\r\n                  刑事第七庭  審判長法  官  陳玫琪\r\n\r\n                                    法  官  陳韋仁\r\n\r\n                                    法  官  潘韋丞\r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                    書記官  楊雯君\r\n中    華    民    國   105    年    11    月    24    日"
}