{
  "JID": "TPDM,104,訴,362,20151210,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "362",
  "JDATE": "20151210",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　104年度訴字第362號\r\n公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　謝瑜介\r\n　　　　　　王子榛\r\n　　　　　　范盛安\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（104\r\n年度偵字第11126號），本院判決如下：\r\n    主  文\r\n謝瑜介犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月。緩刑年，並應於本案謝瑜介部分確定之\r\n日起壹年內，向公庫支付新臺幣捌萬元。\r\n王子榛共同犯廢棄物清理法第四十六條第三款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月。\r\n范盛安共同犯廢棄物清理法第四十六條第三款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年陸月。\r\n    事  實\r\n一、謝瑜介係至大工程有限公司（下稱至大工程公司）靠行司機\r\n    ，工作內容包含載運、清除廢磚等廢棄物，王子榛、范盛安\r\n    知悉此事，竟於民國104年3月間某日，共同基於未經許可提\r\n    供土地回填廢棄物之犯意聯絡，由王子榛向謝瑜介提出是否\r\n    可由渠等提供所占有之新北市○○區○○路00000號旁空地\r\n    （下稱本案土地）供謝瑜介回填廢棄物，以換取金錢及謝瑜\r\n    介為渠等就本案土地進行整地工作之提議，後續相關洽商事\r\n    宜之聯絡則分由王子榛、范盛安與謝瑜介聯繫。而謝瑜介明\r\n    知廢棄物之清除、處理須依廢棄物清除、處理許可文件之內\r\n    容為之，竟為圖較低額之處理費用，基於不依許可文件內容\r\n    清除、處理廢棄物之犯意，同意王子榛、范盛安之前揭提議\r\n    ，應允上開整地工作，並承諾每傾倒1車之廢棄物須給付王\r\n    子榛新臺幣（下同）500元。謝瑜介嗣於104年3月28日10時\r\n    許至同日12時許之間，分5車次（1車之載運容量約為26.25\r\n    立方公尺〈計算式：3公尺×2.5公尺×3.5公尺〉）將其自\r\n    新北市新店區某處所載運之一般事業廢棄物（內含廢木材、\r\n    磁磚、木板等物）傾倒在王子榛、范盛安所共同提供之本案\r\n    土地上，而未依所領有之廢棄物清除、處理許可文件內容載\r\n    往處理機構即益昇再利用股份有限公司處理。因謝瑜介於前\r\n    開處理廢棄物之過程中遭警方察覺，嗣於當日13時15分許，\r\n    謝瑜介在新北市新店區灣潭路某處交付2,500元予王子榛時\r\n    ，為警當場查獲，並於104年3月28日15時48分許，由警方會\r\n    同新北市政府環境保護局人員前往本案土地稽查，而查悉上\r\n    情。\r\n二、案經新北市政府警察局新店分局報告臺灣臺北地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序方面\r\n    本判決所引用之證據均經依法踐行調查證據之程序，亦無違\r\n    反法定程序取得之情形，被告謝瑜介、王子榛、范盛安及檢\r\n    察官復均不爭執各該證據之證據能力，自均具證據能力。\r\n貳、實體方面\r\n一、訊據被告謝瑜介對其為至大工程公司之靠行司機，於104年3\r\n    月間某日，為圖較低額之廢棄物處理費用，基於不依許可文\r\n    件內容清除、處理廢棄物之犯意，接受被告王子榛、范盛安\r\n    之提議，對本案土地以回填廢棄物之方式進行整地，並約定\r\n    每傾倒1車之廢棄物須給付王子榛500元；其嗣於同年月28日\r\n    10時許至同日12時許之間，分5車次將其自新北市新店區處\r\n    所載運之一般事業廢棄物傾倒於本案土地上，而未依所領有\r\n    之廢棄物清除、處理許可文件內容處理前開廢棄物等情，均\r\n    坦承不諱（見臺灣臺北地方法院檢察署第11126號卷〈下稱\r\n    偵卷〉第3頁至第6頁反面、第57頁反面至第58頁；本院卷第\r\n    23頁反面、第39頁反面、第40頁、第41頁、第98頁），並有\r\n    現場照片（見偵卷第15頁至第28頁）、廢棄物產生源隨車證\r\n    明文件（見偵卷第29頁）、至大工程公司基本資料、新北市\r\n    政府環境保護局廢棄物清除許可證暨新北市政府環境保護局\r\n    103年8月5日北環廢字第0000000000號函影本（見偵卷第60\r\n    頁至第64頁）、行政院環境保護署合格證書影本（見偵卷第\r\n    65頁）、汽車貨運業接受自備車輛靠行服務契約書影本（見\r\n    偵卷第67頁至第68頁）、廢棄物產生源隨車證明文件影本暨\r\n    回復過程照片（廢棄物產源為本案土地；見偵卷第69頁至第\r\n    89頁）、新北市政府水利局103年11月14日公告影本（見偵\r\n    卷第90頁至第91頁）等件附卷可稽，堪認為真。\r\n二、訊據被告王子榛對其曾在本案土地上種菜之事實坦承不諱，\r\n    惟矢口否認有何違反廢棄物清理法犯行，辯稱：伊於103年1\r\n    1月間即未繼續在本案土地上種菜，亦未同意被告謝瑜介在\r\n    本案土地上傾倒廢棄物，伊並無向被告謝瑜介收錢云云；被\r\n    告范盛安則對其與被告王子榛曾為男女朋友關係，被告王子\r\n    榛於104年3月28日曾對其告知被告謝瑜介欲在本案土地上傾\r\n    倒廢棄物等節坦承不諱，惟矢口否認有何違反廢棄物清理法\r\n    犯行，辯稱：於104年3月28日伊在灣潭路15之22號之農場工\r\n    作，當天工作到9點多伊在休息時，被告王子榛打電話予伊\r\n    ，說被告謝瑜介要到她的菜園裡（即本案土地）倒廢棄磚頭\r\n    ，被告王子榛詢問伊之意見，伊回稱不可以讓被告謝瑜介倒\r\n    ，因為本案土地已經還給水利局了等語，但後來被告王子榛\r\n    與被告謝瑜介究竟是如何聯絡、怎麼說的，伊不知道，伊並\r\n    未同意讓被告謝瑜介在本案土地上倒廢棄物云云。經查：\r\n  被告王子榛、范盛安曾為男女朋友關係，被告王子榛與被告\r\n    謝瑜介前為鄰居關係；被告王子榛曾在本案土地上種菜而占\r\n    有之，惟本案土地屬國有土地，並非被告王子榛或被告范盛\r\n    安所有等情，為被告王子榛、范盛安坦承在卷（見偵卷第7\r\n    頁至第8頁反面、本院卷第39頁反面頁至第40頁反面），並\r\n    有上開新北市政府水利局103年11月14日公告影本附卷可憑\r\n    ，堪認為真。\r\n  被告謝瑜介於偵查中曾具結證稱：被告王子榛、范盛安同意\r\n    其在本案土地上傾倒前揭廢棄物，其以前便認識被告王子榛\r\n    、范盛安，但不熟，渠2人有土地要回填，因知其有載運廢\r\n    棄物，被告王子榛便主動詢問其整地之事；其載運1車廢棄\r\n    物至本案土地傾倒須給付被告王子榛500元，其載運了5車，\r\n    被查獲當日已交付2,500元予被告王子榛，被告王子榛、范\r\n    盛安均知其傾倒1車廢棄物須給付500元之事等語（見偵卷第\r\n    57頁反面至第58頁），及於本院審理中亦具結證稱：因為被\r\n    告王子榛、范盛安知道其有在載運廢磚塊等廢棄物，可以做\r\n    為填地的材料，所以渠2人主動請其載廢棄物去本案土地填\r\n    地，被告王子榛、范盛安之前是其公司隔壁的鄰居，認識但\r\n    不熟；被告王子榛向其說要怎麼施工，故有多通聯絡電話，\r\n    電話內容都是回填整地的內容，有時候是向其說要填到哪邊\r\n    ，有時候是聯絡時間什麼時候比較方便，與其聯絡的人除了\r\n    被告王子榛外，還有被告范盛安，被告范盛安是向其說比較\r\n    正確的地界；104年3月28日上午9時51分其打電話予被告王\r\n    子榛，是告訴被告王子榛其要去本案土地整地，被告王子榛\r\n    在其抵達本案土地後，有至現場開門，嗣於整地過程中，被\r\n    告王子榛並未全程在場，當日於整地工作完畢後，其再於事\r\n    先約好之新北市新店區灣潭路上某處將2,500元交給被告王\r\n    子榛，其把錢交給被告王子榛時，警察就上前盤問其與被告\r\n    王子榛；104年3月28日下午其與被告范盛安之通話內容是被\r\n    告范盛安要其將本案責任全部承擔下來等語綦詳（見本院卷\r\n    第91頁至第93頁），並提出104年2月9日至4月8日之通話費\r\n    明細附卷為憑（僅載被告謝瑜介行動電話之撥出明細；見本\r\n    院卷第71頁至第81頁）。又觀前開通話費明細，可從中得知\r\n    被告謝瑜介於104年3月5日、13日、17日、19日均分別於1日\r\n    內2度撥打電話予被告范盛安，被告謝瑜介並於104年3月19\r\n    日當日曾2度撥打電話予被告王子榛，另於同年月21日、25\r\n    日、27日撥打電話予被告王子榛各2次、1次、1次，復於同\r\n    年月28日5度撥打電話予被告王子榛（當日第一次撥打時間\r\n    為9時51分，最後一次撥打時間為12時29分），另於同日13\r\n    時35分撥打電話予被告范盛安，是被告謝瑜介於104年3月間\r\n    與被告王子榛、范盛安間確開始有多次電話聯繫，而於104\r\n    年2月9日起至同年3月4日間、104年3月29日起至同年4月8日\r\n    止，被告謝瑜介與被告王子榛、范盛安之間即無何電話聯繫\r\n    之情，進而，上揭證人即被告謝瑜介前後證述不但一致，且\r\n    所證述其於104年3月間與被告王子榛、范盛安約定由被告王\r\n    子榛、范盛安提供渠所占有之本案土地供回填廢棄物，其每\r\n    傾倒1車廢棄物在本案土地上即須給付被告王子榛500元，並\r\n    須為被告王子榛、范盛安就本案土地進行整地，及其於104\r\n    年3月間與被告王子榛、范盛安密集地以電話聯繫整地事宜\r\n    等節，實與前開通話費明細所示情形相符，是其證詞應為可\r\n    採，可證被告王子榛、范盛安確有占有本案土地並提供該地\r\n    供被告謝瑜介回填廢棄物之犯行，則被告王子榛、范盛安辯\r\n    稱渠並未同意被告謝瑜介在本案土地上傾倒廢棄物云云，與\r\n    事實不符，不足採信。\r\n  雖被告范盛安復辯稱：104年3月28日9點多時，被告王子榛\r\n    打電話予伊，說被告謝瑜介要到她的菜園裡（即本案土地）\r\n    倒廢棄磚頭，被告王子榛詢問伊之意見，伊回稱不可以讓被\r\n    告謝瑜介倒，因為本案土地已經還給水利局了等語，但後來\r\n    被告王子榛與被告謝瑜介究竟是如何聯絡、怎麼說的，伊不\r\n    知道云云，並聲請傳訊證人邱明和、蕭益成、李淑蘭，以證\r\n    明其前開辯詞為真。惟證人邱明和於本院審理期日結證稱：\r\n    104年3月28日其在農場（按應係指被告范盛安所述之新北市\r\n    ○○區○○路00號「聯外市民農場」）裡泡茶，聽見被告范\r\n    盛安在講電話，其聽到被告范盛安說「今天不能倒」，其不\r\n    知被告范盛安在跟誰講電話，亦不知對方為何打電話給被告\r\n    范盛安，當時僅有被告范盛安、證人蕭益成、李淑蘭與其在\r\n    場，渠4人一起泡茶，沒人先離開，泡茶至11點左右結束，\r\n    結束之後渠4人就各自離開了等語（見本院卷第61頁正反面\r\n    ）；證人蕭益成卻於同次審理期日結證稱：其帶女朋友即證\r\n    人李淑蘭到聯外市民農場那邊玩，其看到被告范盛安及被告\r\n    王子榛2人，被告范盛安就很大聲的問其「這邊還可以給人\r\n    家倒垃圾嗎？」，其回答「當然不行啊」，其聽到被告范盛\r\n    安對被告王子榛說這邊不能給人家倒垃圾，當天其約於11點\r\n    至11點半間離開；其所謂之「這邊」是指水源保護區，並非\r\n    指聯外市民農場，被告范盛安並未表示「這邊」是指水源保\r\n    護區，是其自己猜想的，因其認為那個地方大部分是水源保\r\n    護區等語（見本院卷第62頁反面至第64頁）；證人李淑蘭亦\r\n    於該次審理期日結證稱：其於104年3月28日聽到被告范盛安\r\n    對被告王子榛說「那個地方怎麼可以讓人倒垃圾」，其認為\r\n    被告范盛安所指的地方就是水源保護區，當日在場的人有被\r\n    告范盛安、王子榛、證人邱明和、蕭益成與其，其與證人蕭\r\n    益成到場後，被告范盛安就過去跟他們打招呼，講了幾句話\r\n    後就提到說這個地方怎麼可以給人家倒垃圾；其與證人蕭益\r\n    成是於當日接近中午的時候一起離開等語（見本院卷第64頁\r\n    反面至第66頁）。是由上開證人邱明和、蕭益成、李淑蘭之\r\n    證述合併以觀，可知僅證人邱明和證稱被告王子榛不在場，\r\n    且其有聽見被告范盛安在講電話時表示「今天不能倒」等節\r\n    ，然證人蕭益成、李淑蘭則均證稱看見被告范盛安當場向被\r\n    告王子榛表示不能讓人倒垃圾之語，是證人邱明和與證人蕭\r\n    益成、李淑蘭對渠等該日在場所共見情事之描述已有不一致\r\n    之處，而證人蕭益成、李淑蘭所述雖尚屬一致，然與被告范\r\n    盛安上開所辯亦全然不符，則證人邱明和、蕭益成、李淑蘭\r\n    之證述是否符合事實，自均有疑問，是尚難據證人邱明和、\r\n    蕭益成、李淑蘭之證述為被告范盛安有利之認定。又被告范\r\n    盛安於本院104年8月27日準備程序中辯稱：案發當日被告王\r\n    子榛係以電話詢問伊關於本案傾倒廢棄物一事之意見，伊回\r\n    稱不可以讓被告謝瑜介倒等語，嗣於本院104年10月8日、同\r\n    年11月12日審判程序中卻復改稱：被告王子榛是當面告訴伊\r\n    被告謝瑜介要倒廢棄物之事並徵詢伊之意見，並非打電話等\r\n    語（見本院卷第62頁、第99頁），顯見被告范盛安自身之供\r\n    述亦有前後不一之情事，何者為實，更屬有疑。綜前，被告\r\n    范盛安此部分所辯即難憑採。\r\n  綜據上情，被告王子榛、范盛安共同提供本案土地予被告謝\r\n    瑜介於未經許可之情況下在本案土地回填廢棄物，被告謝瑜\r\n    介則應允給付被告王子榛每車500元之代價，並為被告王子\r\n    榛、范盛安就本案土地進行上開整地工作，嗣確在本案土地\r\n    上傾倒前揭廢棄物等情，事證明確，是以，被告3人犯行均\r\n    堪認定，應依法論科。\r\n三、核被告謝瑜介所為，係犯廢棄物清理法第46條第4款後段之\r\n    非法清理廢棄物罪；被告王子榛、范盛安所為，均係犯廢棄\r\n    物清理法第46條第3款之非法清理廢棄物罪。被告王子榛、\r\n    范盛安2人就上開犯行具有犯意聯絡及行為分擔，應論以共\r\n    同正犯。又被告范盛安前曾因犯不能安全駕駛罪，經本院以\r\n    103年度交簡字第777號判處有期徒刑3月確定，甫於103年6\r\n    月30日易科罰金執行完畢，有臺灣高等法院被告前案紀錄表\r\n    1份在卷可稽（見本院卷第107頁至第108頁），是其於有期\r\n    徒刑執行完畢後，5年以內故意再犯本案有期徒刑以上之罪\r\n    ，係屬累犯，應依刑法第47條第1項規定加重其刑。爰審酌\r\n    被告謝瑜介明知應依廢棄物清除、處理許可文件內容，將廢\r\n    棄物載往文件所載之機構處理之，竟為圖一己之利，任意將\r\n    廢棄物傾倒在本案土地上，而被告王子榛、范盛安亦均明知\r\n    本案土地屬國有土地，竟貪圖私利，未經主管機關許可，逕\r\n    提供所占有之本案土地回填廢棄物，被告3人所為，均對自\r\n    然環境及國民衛生健康造成危害，行為實不可取，並衡酌因\r\n    被告謝瑜介犯後始終坦承犯行，已知悔悟，是其態度良好，\r\n    而被告王子榛、范盛安不但否認犯行，更以不合理之辯詞試\r\n    圖卸責，不知悔過，犯後態度均屬惡劣；被告王子榛主動向\r\n    被告謝瑜介提議提供本案土地回填廢棄物，且於被告謝瑜介\r\n    處理廢棄物當日至現場開門、收取費用，並自始至終均密集\r\n    與被告謝瑜介聯繫，相較之下參與程度較被告范盛安為高，\r\n    兼衡被告3人犯罪之手段、生活狀況、智識程度、素行等一\r\n    切情狀，分別量處如主文所示之刑。\r\n四、末查，被告謝瑜介並無前科，有臺灣高等法院被告前案紀錄\r\n    表1紙在卷可參（見本院卷第105頁），素行良好，因一時失\r\n    慮為本案犯行，致罹刑典，犯後已坦承認罪，尚屬有悔改之\r\n    意，堪信被告謝瑜介已知錯誤，且其經此偵、審程序之教訓\r\n    後，當知所警惕而無再犯之虞，本院認上開對被告謝瑜介宣\r\n    告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款規\r\n    定，諭知緩刑3年，以啟自新。惟被告謝瑜介所為有害於環\r\n    境及國民健康，仍應課予一定負擔為宜，爰依同條第2項第4\r\n    款之規定，命被告謝瑜介應於本判決被告謝瑜介部分確定後\r\n    1年內，向公庫支付如主文所示之金額，以資警惕。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第3款、第4款後段，刑法第11條前段、第28條、第47條第1\r\n項、第74條第1項第1款、第2項第4款，判決如主文。\r\n本案經檢察官邱舜韶到庭執行職務\r\n中    華    民    國   104    年    12    月    10    日\r\n                  刑事第六庭  審判長法  官  葉力旗\r\n                                    法  官  黃傅偉\r\n                                    法  官  卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起10日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n），「切勿逕送上級法院」。\r\n                                    書記官  陳靜君\r\n中    華    民    國   104    年    12    月    10    日\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}