{
  "JID": "CHDM,104,訴,149,20151029,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "149",
  "JDATE": "20151029",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　104年度訴字第149號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官 \r\n被　　　告　張子成\r\n　　　　　　張李富\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第8160號），本院判決如下：\r\n    主  文\r\n張子成犯廢棄物清理法第四十六條第四款之未依規定領有廢棄物\r\n清除許可文件，從事廢棄物清除罪，處有期徒刑壹年。緩刑貳年\r\n。\r\n張李富犯廢棄物清理法第四十六條第三款之未經許可提供土地堆\r\n置廢棄物罪，處有期徒刑壹年肆月。\r\n    犯罪事實\r\n一、張子成明知未經主管機關許可核發廢棄物清除許可文件，不\r\n    得從事廢棄物之清除，竟基於違反廢棄物清理法之犯意，於\r\n    民國103 年6 月19日上午某時許，以新臺幣（下同）2 萬5\r\n    千元之費用，受託清除位在彰化縣彰化市○○街000 號房屋\r\n    屋頂拆除後所生之石綿瓦建築廢棄物，並以其所有之車牌號\r\n    碼0000-00 號自用小貨車載運至彰化縣員林市（原為員林鎮\r\n    ，現已改制）員集路2 段附近尋找傾倒地點。張李富亦明知\r\n    未依廢棄物清理法第41條第1 項規定向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請許可，不得提供土地\r\n    堆置廢棄物，且知悉毗連其兄張李榮所共有、彰化縣員林市\r\n    ○○段000地號土地之同段000地號土地為他人所有之土地（\r\n    土地所有權人登記為許金枝），並可預見張子成並非在地之\r\n    人、並不熟稔該處土地坐落之情形，若未隨同到場指示傾倒\r\n    地點，極有可能傾倒在上開毗連其兄管理使用土地旁之681\r\n    地號土地，而地主許金枝應無同意提供該地予其傾倒屬一般\r\n    事業廢棄物之建築廢棄物之意，竟仍不違其本意，意圖為自\r\n    己不法之利益，基於竊佔之不確定故意及違反廢棄物清理法\r\n    之犯意，未經許金枝之同意，於同日12時30分許，在彰化縣\r\n    員林市員集路2段其經營之小吃店處，以4百元之代價，提供\r\n    其小吃店旁空地即其不知情之胞兄張李榮（另經檢察官為不\r\n    起訴處分）所共有、坐落彰化縣員林市○○段000○000地號\r\n    土地，欲任由張子成將上開其清運之石綿瓦建築廢棄物傾倒\r\n    、堆置，張子成交付4百元予張李富後，即與同車不知情之\r\n    女工蕭銀俗，依張李富所述，前往小吃店旁空地傾倒，因不\r\n    熟稔該處土地實際使用情形，遂將上揭石綿瓦傾倒在毗連前\r\n    開張李榮所管理使用之678、677地號土地旁、為許金枝所有\r\n    、坐落同段681地號土地上。張李富以此方式竊佔許金枝之\r\n    上開681地號土地，因而使其獲取無須支付任何代價即可提\r\n    供他人棄置前開建築廢棄物之不法利益。嗣經內政部警政署\r\n    保安警察第七總隊第三大隊第二中隊警員蒐證後，於103年7\r\n    月18日下午5時45分許，會同彰化縣環境保護局（下稱彰化\r\n    環保局）人員及彰化縣警察局員林分局警員前往上開地點稽\r\n    查，始循線查獲上情。\r\n二、案經彰化縣警察局員林分局、內政部警政署保安警察第七總\r\n    隊第三大隊第二中隊（下稱保七第三大隊第二中隊）報請臺\r\n    灣彰化地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n壹、證據能力\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第 159條之1第2項定\r\n    有明文，而該條之立法理由係認被告以外之人（包括證人、\r\n    鑑定人、告訴人、被害人及共同被告等）之陳述如在法官面\r\n    前為之，因其任意陳述之信用性係在已受確定保障之情況下\r\n    所為，自得作為證據。而現階段刑事訴訟法規定檢察官代表\r\n    國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定\r\n    人之權，證人、鑑定人且須具結，而實務運作時，檢察官偵\r\n    查中向被告以外之人所取得之陳述，原則上均能遵守法律規\r\n    定，不致違法取供，其可信度極高，職是，被告以外之人前\r\n    於偵查中已具結而為證述，除反對該項供述得具有證據能力\r\n    之一方，已釋明「顯有不可信之情況」之理由外，即不宜遽\r\n    指該證人於偵查中之陳述不具證據能力。本件證人即被告張\r\n    子成（對被告張李富而言）、張李富（對被告張子成而言）\r\n    、證人張李榮於偵查中在檢察官前所為陳述，已經依法具結\r\n    ，上開證人並未提及檢察官在訊問時有不法取供之情形，被\r\n    告2 人亦未釋明上開證人之陳述有何顯不可信之情況，依上\r\n    開規定，前開證人於偵查中之證述，自均具有證據能力。\r\n二、被告以外之人於審判外之陳述，雖不符同法第159 條之1 至\r\n    第159 條之4 之規定，但經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據，同法第159 條之5 第1 項定有明文。本判\r\n    決所引用之傳聞證據，均經本院依法踐行調查證據程序，檢\r\n    察官及被告張子成均不爭執其證據能力（見本院卷第24頁反\r\n    面），被告張李富於審判程序亦同意將之作為證據調查（雖\r\n    被告張李富爭執稱：那些證據不能認定我有犯罪，沒有實際\r\n    證明我有做這些事等語【見本院卷第24頁反面】，然此核屬\r\n    證據證明力之爭執，並非爭執證據能力，附此敘明）。本院\r\n    審酌證據資料作成時之情況，並無違法不當及證明力明顯過\r\n    低之瑕疵，且無依法應排除其證據能力之情形，認以之作為\r\n    證據應屬適當，故有證據能力。\r\n三、本案非供述證據均具證據能力之說明\r\n（一）關於非供述證據之物證，或以科學、機械之方式，對於當\r\n      時狀況所為忠實且正確之記錄，性質上並非供述證據，均\r\n      應無傳聞法則規定之適用；如該非供述證據非出於違法取\r\n      得，並以依法踐行調查程序，即不能謂無證據能力（最高\r\n      法院97年度台上字第1401號、6153、3854號判決可資參照\r\n      ）。\r\n（二）本案下揭引用之非供述證據，均經本院依法踐行調查證據\r\n      程序，雖被告張李富稱：對於物證做為證據調查沒有意見\r\n      ，但該等物證不能實際證明其有為本案行為等語（見本院\r\n      卷第24頁反面），然被告張李富既同意該等物證得做為證\r\n      據調查，顯承認該等非供述證據有證據資格，亦即具有證\r\n      據能力，其上揭陳述實乃證據證明力之爭執，並非爭執無\r\n      證據能力，亦附此敘明。是以檢察官及本案被告張子成、\r\n      張李富均不爭執各該證據之證據能力，且亦查無依法應排\r\n      除其證據能力之情形，是後述所引用證據之證據能力均無\r\n      疑義，合先敘明。\r\n貳、認定犯罪事實所憑之證據及理由\r\n一、訊據被告張子成對上開犯罪事實坦白承認。另被告張李富固\r\n    坦承有在前開彰化縣員林市員集路2 段經營小吃店，且小吃\r\n    店旁空地為案外人即其兄張李榮所共有、管領使用之土地，\r\n    該土地外更毗連他人所有土地之事實，惟矢口否認有何不法\r\n    犯行，辯稱：我不認識張子成，也沒有向張子成收錢提供土\r\n    地傾倒廢棄物，他們都是栽贓冤枉我等語。\r\n二、經查：\r\n（一）被告張子成部分：\r\n      上揭犯罪事實，業據被告張子成於警詢及偵審中坦承不諱\r\n      （見臺灣彰化地方法院檢察署103 年度偵字第8160號卷【\r\n      下簡稱偵查卷】第4-6 頁、第7-8 頁、第46-47 頁，本院\r\n      卷第25頁、第174 頁反面-176頁），核與證人張李榮證稱\r\n      ：石綿瓦傾倒地點不是我那一塊、是別人的土地，在我土\r\n      地的隔壁，真正倒的地是在隔壁等語（見偵查卷第47頁）\r\n      ，及證人即承辦之保七第三大隊第二中隊警員沈旻享、彰\r\n      化環保局稽查人員邱聰祥、證人蕭銀俗於本院審理時證述\r\n      之情節相符（見本院卷第141-149 頁、第150-154 頁、第\r\n      133-140 頁），並有彰化縣廢棄物清理稽查紀錄工作單1\r\n      份（見偵查卷第13頁）、被告張子成所繪現場圖1 紙（見\r\n      偵查卷第14頁）、現場與蒐證照片16張（見偵查卷第15-2\r\n      1 之1 頁）、載明本案石綿瓦為一般事業廢棄物之建築廢\r\n      棄物一情之彰化環保局104 年5 月25日彰環廢字第000000\r\n      0000號函1 紙（見本院卷第36頁）、本院前往現場勘驗筆\r\n      錄1 份及照片12張（見本院卷第38-43 頁、第46-5 1頁）\r\n      、警員於勘驗現場所繪現場位置圖1 份及照片8 張（見本\r\n      院卷第52頁、第53-56 頁）、彰化環保局人員邱聰祥所提\r\n      現場照片4 張（見本院卷第45頁及反面）、彰化縣員林地\r\n      政事務所104 年6 月24日員地二字第0000000000號函及檢\r\n      附之土地複丈成果圖各1 份（見本院卷第66-67 頁）在卷\r\n      可資佐證。堪認被告張子成之自白與事實相符，足以採信\r\n      ，被告張子成確有違反廢棄物清理法之未領有清除許可文\r\n      件從事廢棄物清除之事實至為明確。\r\n（二）被告張李富部分：\r\n    1.此部分犯罪事實，亦據證人即被告張子成於偵審中（見偵\r\n      查卷第46頁反面-47 頁，本院卷第79-93 頁）、證人沈旻\r\n      享及邱聰祥、蕭銀俗於本院審理時結證綦詳（見本院卷第\r\n      141-149 頁、第150-154 頁、第133-140 頁），互核其等\r\n      證述情節大致相符；並有上揭所指彰化縣廢棄物清理稽查\r\n      紀錄工作單1 份、被告張子成所繪現場圖1 紙、現場與蒐\r\n      證照片16張、載明本案石綿瓦為一般事業廢棄物之建築廢\r\n      棄物一情之彰化環保局104 年5 月25日彰環廢字第000000\r\n      0000號函1 紙、本院前往現場勘驗筆錄1 份及照片12張、\r\n      警員於勘驗現場所繪現場位置圖1 份及照片8 張、彰化環\r\n      保局人員邱聰祥所提現場照片4 張、彰化縣員林地政事務\r\n      所104 年6 月24日員地二字第0000000000號函及檢附之土\r\n      地複丈成果圖各1 份可資佐證。\r\n    2.被告張李富雖以前詞置辯，然查：\r\n      證人即被告張子成已明確指證其所載運之廢棄物石綿瓦\r\n        係載往被告張李富所經營之麵攤，在該處交付被告張李\r\n        富4 百元後，獲被告張李富提供麵攤旁土地供傾倒等情\r\n        在卷（見偵查卷第46頁反面-47 頁，本院卷第80-82 頁\r\n        、第90-91 頁）。又本案之所以查獲，係因保七第三大\r\n        隊第二中隊負責環保案件之警員沈旻享，與其他同仁前\r\n        往彰化縣彰化市欲執行其他案件，時值中午，正欲前往\r\n        同市陳稜路附近用餐時，目擊被告張子成及工人拆卸石\r\n        綿瓦，並以該輛白色小貨車裝載，基於職業敏感度，知\r\n        悉彰化縣市並無合法處理石綿瓦之場所，被告張子成除\r\n        了任意棄置外，應該無法處理，因而在該地埋伏，待被\r\n        告張子成將拆卸下來之石綿瓦裝載完畢後，即駕車尾隨\r\n        被告張子成所駕駛之該部小貨車，一直跟蹤至被告張子\r\n        成駕車上中彰交流道路口，因仍須先執行原來之環保案\r\n        件，遂放棄跟車，然已將被告張子成所駕駛之貨車車號\r\n        記下，待處理完原先案件後，即開始根據記下之車號找\r\n        人，因而查獲被告張子成，再據被告張子成之供述及指\r\n        認得知棄置地點，亦即被告張李富麵攤旁空地後端草叢\r\n        裡，此情為證人沈旻享於本院審理時結證甚詳（見本院\r\n        卷第141 頁反面-143頁、第145-146 頁），並有當時跟\r\n        監所攝得之被告張子成與工人拆卸屋頂石綿瓦、貨車上\r\n        裝載有拆卸之石綿瓦、貨車車牌號碼及以該貨車載運石\r\n        綿瓦行駛於道路上之相關照片附卷得憑（見偵查卷第18\r\n        -21 之1 頁），足認證人沈旻享上稱確實目擊被告張子\r\n        成拆卸石綿瓦、並進而以貨車載運之經過並非虛妄，且\r\n        證人即被告張子成亦證稱：有可能在彰化現場（應係指\r\n        拆卸石綿瓦屋頂之現場）時他（指承辦警員沈旻享）就\r\n        拍到我了，我看到那個現場被拍到了，他拿出我的車子\r\n        跟我的照片，他叫我去現場我就去等語（見本院卷第88\r\n        頁、第89頁），更可認被告張子成確實在拆卸石綿瓦、\r\n        進而以貨車載運時遭證人沈旻享目擊並尾隨拍照取證。\r\n        證人沈旻享既已尾隨拍照取證，又與被告張子成並不相\r\n        識（此為證人沈旻享到庭證稱在卷，被告張子成對此亦\r\n        不否認，見本院卷第148 頁反面、第149 頁），若非另\r\n        有要事，何須跟車一段距離後中途而廢，由此益徵證人\r\n        沈旻享證稱因另有任務而不得不放棄跟車一節，合於情\r\n        理而可採，況證人沈旻享已攝得重要之裝載工具即貨車\r\n        之車牌號碼，日後仍能以車追人，故而當時因另有任務\r\n        而未再繼續尾隨被告張子成之車輛，並無任何可疑之處\r\n        ，被告張李富質疑證人沈旻享當時未繼續蒐證，有違常\r\n        理云云，並不可取。證人沈旻享事後以車追人，依所拍\r\n        照片上之車牌號碼因而查獲被告張子成，除證人沈旻享\r\n        上開證述外，並有被告張子成所有、車牌號碼為4190-R\r\n        9 之車輛查詢清單報表在卷可查( 見偵查卷第23頁），\r\n        依此可知在證人沈旻享查獲被告張子成之前，被告張子\r\n        成當無法預期其清除廢棄物石綿瓦之犯行已經暴露，因\r\n        而面對突如其來之警員登門查問棄置地點，且揭示拍攝\r\n        之前開照片，被告張子成認為事跡已經明顯而吐實招認\r\n        棄置地點，顯屬合理，對應證人即被告張子成所證稱：\r\n        我看到照片已經被拍到，他叫我去現場我就去了等語（\r\n        見本院卷第88頁），更可以看出被告張子成帶同警員即\r\n        證人沈旻享前往棄置現場指認之合理脈絡，難認係突兀\r\n        、故意栽贓之舉，況被告張子成與被告張李富並不熟識\r\n        、證人沈旻享亦與被告張李富不認識，此情分據證人即\r\n        被告張子成、證人沈旻享結證實在（見本院卷第84頁反\r\n        面、第148 頁反面），更難認被告張子成、證人沈旻享\r\n        有何故意構陷被告張李富之動機，是以被告張李富一再\r\n        指稱證人即被告張子成故意栽贓、冤枉云云，殊不可採\r\n        ，證人即被告張子成前揭證稱有關其載運之石綿瓦棄置\r\n        地點為被告張李富收取4 百元代價後所提供之土地等語\r\n        ，既無構陷、栽贓之虞，自足採信。\r\n      證人蕭銀俗亦到庭結證稱：我是被告張子成僱用的工人\r\n        ，當天拆舊屋頂的波浪型石綿瓦，有工人在上面拆，我\r\n        站在底下幫忙拿，老闆即被告張子成把石綿瓦放車上，\r\n        我問他石綿瓦要丟哪裡，他說這個有人專門在處理，就\r\n        載去被告張李富家，他家前面的店面是在開小吃店，後\r\n        面的地上都是放這些（指石綿瓦），他就是專門在處理\r\n        這些，當天老闆張子成跟我載石綿瓦過去，將車子停在\r\n        被告張李富店門口，吃麵吃完後，老闆張子成連同吃麵\r\n        的錢還有給被告張李富處理的4 百元一起算給被告張李\r\n        富，被告張李富說「好啊，你載到我後面去」，老闆張\r\n        子成就把車開進去丟石綿瓦等語（見本院卷第133 -140\r\n        頁），核與證人即被告張子成所述拆卸及棄置石綿瓦之\r\n        過程一致，參諸證人沈旻享到庭證稱當天被告張子成車\r\n        上好像還有1 名女工等語（見本院卷第143 頁），且證\r\n        人蕭銀俗之所以到庭作證，並非被告張子成所主張或聲\r\n        請傳喚，被告張子成亦無法提供證人姓名年籍供傳喚，\r\n        甚且被告張子成還一再陳稱：當天很熱，所以請打工的\r\n        女工幫忙搬，師傅留在彰化現場工作，打工的來幫我搬\r\n        ，所以車上坐著那名女工，我們先在被告張李富麵攤吃\r\n        中飯，吃完之後，我問說看這些（指丟棄石綿瓦）要多\r\n        少，張李富才說不然你丟在那邊，我才跟打工的去丟，\r\n        我不知道她（指同行前往丟棄石綿瓦之女工）叫什麼名\r\n        字，她來打工，叫甚麼名字我沒問那麼多，本來我的師\r\n        傅說要叫女工來作證，那個女工很老實，我就在害怕了\r\n        ，她比我還怕，女工是師傅幫我叫的，師傅可以找到她\r\n        ，但是我想避免( 指女工到庭作證），因為我就會怕了\r\n        ，女工更害怕，我是覺得我來到這裡就嚇到發抖了，打\r\n        工的人是女性，又膽小，師傅在跟我說的時候（指請女\r\n        工出面作證一事），我也說盡量不要，因為這個打工的\r\n        人實在很害怕，我也不知道她的地址、電話，只知道住\r\n        二水等語（見本院卷第81頁反面-82 頁、第92頁反面-9\r\n        3 頁），嗣後經檢察官依被告張子成提供之所謂師傅電\r\n        話，輾轉查知證人姓名、電話及地址，因而具狀聲請傳\r\n        喚證人蕭銀俗，此有證人蕭銀俗之證述、檢察官到庭之\r\n        陳述及補充理由書足憑（見本院卷第136 頁、第99頁反\r\n        面、第113 頁）。由上述過程明顯看出被告張子成因慮\r\n        及證人蕭銀俗到庭可能會緊張、害怕，並不願證人蕭銀\r\n        俗到庭作證之心態，難認被告張子成會有故意勾串證人\r\n        蕭銀俗以構陷栽贓被告張李富之意圖及作為。再稽之證\r\n        人蕭銀俗到庭另結證稱：我只有跟老闆張子成去1 次（\r\n        指去傾倒石綿瓦），因為我做他的工只有做4 天等語（\r\n        見本院卷第137 頁），益認證人蕭銀俗與被告張子成僅\r\n        有短暫工作之交集，並無特別為偏頗被告張子成而故意\r\n        虛偽陳述之動機，又證人蕭銀俗證稱不認識被告張李富\r\n        一情（見本院卷第139 頁反面），被告張李富亦供稱根\r\n        本不認識證人蕭銀俗等語（見本院卷第134 頁反面-135\r\n        頁），以上述證人蕭銀俗與被告張子成間淡薄、臨時之\r\n        僱用關係，證人蕭銀俗實無誣指被告張李富之必要，被\r\n        告張李富另指稱證人蕭銀俗與被告張子成串通，說謊、\r\n        欺騙、栽贓云云，顯不可取，證人蕭銀俗之證述並無瑕\r\n        疵可指，應可採信。從而被告張子成所載運之廢棄石綿\r\n        瓦確實係被告張李富收受4 百元代價後，指示被告張子\r\n        成前往棄置之事實至為明確，被告張李富之辯解無非卸\r\n        責之詞，並無足取。\r\n      至於被告張子成為防止石綿瓦飛散，有在石綿瓦上覆蓋\r\n        木板並加以捆紮牢固，然並未完全包覆，近看即可看出\r\n        木板內為石綿瓦一情，除據證人即被告張子成、證人蕭\r\n        銀俗分別證稱屬實外，並有照片附卷（見本院卷第91頁\r\n        、第138 頁，偵查卷第18頁、第21之1 頁）。又被告張\r\n        子成當日係將貨車停放在被告張李富麵攤前，且被告張\r\n        李富係站在車旁收受4 百元，此節亦分別為證人蕭銀俗\r\n        、證人即被告張子成證述詳實（見本院卷第137-138 頁\r\n        、第90-91 頁），被告張李富當時所站位置顯然得以看\r\n        見被告張子成所駕貨車上、以木板遮蓋之物品。而被告\r\n        張李富到庭另供稱：我知道石綿瓦有毒，我分辨得出什\r\n        麼是石綿瓦等語（見本院卷第93頁反面），是以被告張\r\n        李富當時確已知悉被告張子成貨車上所載運之物品為石\r\n        綿瓦，當屬無疑，被告張李富辯稱：沒有看見被告張子\r\n        成載運石綿瓦云云，衡為圖卸責，委無足取。\r\n      被告張李富在麵攤收受4 百元後，指示被告張子成載往\r\n        屋後空地傾倒石綿瓦，然並未一同前往，故被告張子成\r\n        與同車不知情之蕭銀俗將車一直駛進麵攤旁空地最底端\r\n        有樹木及草叢的地方，此情為證人蕭銀俗證述明確（見\r\n        本院卷第139 頁）。經比對證人蕭銀俗所指位置，核與\r\n        警員沈旻享在本院前往現場勘驗時，所指發現被告張子\r\n        成傾倒石綿瓦之處相符，有現場照片足核（見本院卷第\r\n        50頁、第53頁、第55頁）。雖本院前往勘驗時，被告張\r\n        子成指認棄置石綿瓦之位置與警員上開所指位置不同，\r\n        然被告張子成於偵查中已證稱警員所拍攝之地點即為其\r\n        傾倒之地點等語（見偵查卷第47頁），且依卷附照片，\r\n        103 年7 月18日警員前往現場查證時，被告張子成有親\r\n        自到場（見本院卷第45頁反面），斯時所指認之傾倒地\r\n        點當比在本院審理時記憶清晰，況在警員所指位置亦確\r\n        實有石綿瓦碎片殘留，有照片及彰化縣廢棄物清理稽查\r\n        紀錄單可查（見偵查卷第13頁、第15頁，本院卷第45頁\r\n        ），故而本案被告張子成丟棄石綿瓦之地點應為警員沈\r\n        旻享所指認之地點無誤。又該地點經本院函請彰化縣員\r\n        林地政事務所人員前往測量結果，係坐落在彰化縣員林\r\n        市○○段000 地號土地上，所有權人為案外人許金枝，\r\n        與麵攤小吃店旁水泥空地（即被告張李富之兄張李榮所\r\n        共有之同段677 、678 地號土地）相毗連，雜草及樹木\r\n        叢生，有本院勘驗時請警員所繪現場位置圖、現場照片\r\n        及前開員林地政事務所土地複丈成果圖附卷得參（見本\r\n        院卷第52頁、第53頁、第67頁），被告張李富復供稱知\r\n        悉麵攤小吃店旁水泥空地外有雜草處為他人所有之土地\r\n        等語（見本院卷第175 頁），則被告張李富對於若未親\r\n        自隨同前往指出可傾倒地點，被告張子成有可能傾倒在\r\n        草叢裡、亦即上揭他人所有土地上乙節當有所認識，詎\r\n        被告張李富未得案外人許金枝之同意，容任被告張子成\r\n        自行前往空地傾倒，因而傾倒在許金枝之土地上，被告\r\n        張李富顯然有以此佔據他人之不動產，以自己實力予以\r\n        支配，破壞他人對不動產管領權之不確定竊佔故意至明\r\n        。至於被告張子成並非該處居民，無法知悉該處土地所\r\n        有權人何屬，難認有共同竊佔之不法意圖，附此敘明。\r\n      綜據上述，被告張李富部分之事證亦屬明確，其所辯，\r\n        均不足採信。\r\n三、從而，本案事證均臻明確，被告2 人犯行至堪認定，均應依\r\n    法論科。\r\n參、論罪科刑理由\r\n一、廢棄物清理法第41條第1 項前段既規定，從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除、處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務，則同法第46條第1\r\n    項第4 款所謂未依第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理者，自不限於公民\r\n    營廢棄物清除處理機構，凡未領有許可證或核備文件而從事\r\n    廢棄物貯存、清除、處理者，即足當之（最高法院92年度台\r\n    上字第1213號判決意旨參照）。再者，廢棄物清理法第46條\r\n    第1 項第4 款規定：「未依第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理，或未依\r\n    廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」\r\n    ，該款後段係處罰公、民營廢棄物清除處理機構固無疑義，\r\n    然前段並未限縮於公、民營廢棄物清除處理機構，依文義觀\r\n    之，凡未領有許可證或核備文件而從事廢棄物貯存、清除、\r\n    處理即該當之，從而事業機構固為處罰之對象，自然人亦在\r\n    處罰之列；再從目的解釋而言，廢棄物清理法之立法目的，\r\n    為有效清除、處理廢棄物，改善環境衛生，維護國民健康，\r\n    該法第1 條定有明文，而非屬公、民營廢棄物之清除、處理\r\n    機構，未領得許可文件即從事廢棄物清除、處理，其對環境\r\n    衛生危害不亞於公、民營廢棄物清除、處理機構，如該條款\r\n    解釋上僅規範公、民營廢棄物清除、處理機構，未將包括個\r\n    人之非公、民營廢棄物清除、處理機構列入適用範圍，顯無\r\n    法落實立法目的（最高法院95年度台上字第2630號判決意旨\r\n    參照）。而所謂廢棄物之清除、處理，依事業廢棄物貯存清\r\n    除處理方法及設施標準第2 條第2 、3 款規定，所謂「清除\r\n    」則指事業廢棄物之收集、運輸行為；至於「處理」，指下\r\n    列行為：中間處理：指事業廢棄物在最終處置或再利用前\r\n    ，以物理、化學、生物、熱處理或其他處理方法，改變其物\r\n    理、化學、生物特性或成分，達成分離、減積、去毒、固化\r\n    或穩定之行為。最終處置：指衛生掩埋、封閉掩埋、安定\r\n    掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產生\r\n    之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃\r\n    料、填土或其他經中央目的事業主管機關認定之用途行為，\r\n    並應符合其規定者。本案被告張子成所傾倒之石綿瓦來源，\r\n    為營建拆除工程產生之廢棄物，依現場態樣、來源及經驗法\r\n    則判定，該廢棄物種類為一般事業廢棄物之建築廢棄物，已\r\n    據前開彰化環保局函文載明綦詳（見本院卷第36頁），是本\r\n    案被告張子成既係將建築廢棄物傾倒至案外人許金枝所有之\r\n    土地上，並未進一步有諸如掩埋、封閉等處理廢棄物之行為\r\n    ，其所為核與廢棄物清理法第46條第4 款之未依規定領有廢\r\n    棄物清除許可文件，從事廢棄物清除罪相當，是核被告張子\r\n    成所為係犯廢棄物清理法第46條第4 款之未依規定領有廢棄\r\n    物清除許可文件，從事廢棄物清除罪。\r\n二、按廢棄物清理法第46 條第3款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物者」，其立法目的在於限制廢棄物\r\n    之回填、堆置用地，必須事先通過環保主管機關之評估、審\r\n    核，以確保整體環境之衛生與安全。是本款規定所欲規範者\r\n    應在於未經主管機關許可，提供土地堆置廢棄物之行為，而\r\n    非側重於土地為何人所有、是否有權使用，亦不問提供土地\r\n    係供自己或他人堆置廢棄物。從而，本款規定固以提供土地\r\n    者作為規範對象，但不以土地所有權人為必要，亦即祇要有\r\n    事實上之提供作為乃已足，凡以自己所有之土地，或有權使\r\n    用（如借用、租用等）、無權占用之他人土地，以供自己或\r\n    他人堆置廢棄物之行為，均有該條款之適用（最高法院98年\r\n    度台上字第5712號、99年度台上字第1133號判決要旨參照）\r\n    。是核被告張李富所為，係犯刑法第320條第2項之竊佔罪（\r\n    應依同條第1項處斷）及廢棄物清理法第46條第3款之未經主\r\n    管機關許可，提供土地堆置廢棄物罪。被告張李富所犯竊佔\r\n    罪及未經許可提供土地堆置廢棄物罪，顯係一行為觸犯數罪\r\n    名，為想像競合犯，應依刑法第55條規定，從一重之廢棄物\r\n    清理法第46條第3 款之未經許可提供土地堆置廢棄物罪處斷\r\n    。檢察官雖漏未起訴竊佔罪部分，然此部分與檢察官起訴論\r\n    罪部分有想像競合犯之裁判上一罪關係，為起訴效力所及，\r\n    且本院已於審理期日告知罪名（見本院卷第172 頁），顯無\r\n    礙被告張李富防禦權之行使，本院自得併與審理，附此敘明\r\n    。被告張李富利用無竊佔犯意之被告張子成、案外人蕭銀俗\r\n    ，由被告張子成駕駛車輛，載運建築廢棄物，與不知情之案\r\n    外人蕭銀俗將石綿瓦傾倒於上開土地，為竊佔之間接正犯。\r\n三、爰審酌被告張子成、張李富2 人均無違反廢棄物清理法之前\r\n    科紀錄，有臺灣高等法院被告前案紀錄表在卷可稽。又被告\r\n    張子成所棄置之廢棄物為石綿瓦，因仍屬塊狀不具飛散性，\r\n    尚非屬有害事業廢棄物，而為一般事業廢棄物之建築廢棄物\r\n    ，有前揭彰化環保局函文可參，且被告張子成所棄置之數量\r\n    僅小貨車1 車次，數量不多，因而被告張李富佔用、供堆置\r\n    廢棄物之面積非廣，2 人對環境及土地所有權人之危害尚非\r\n    重大，兼衡被告張子成自始坦承犯行，有誠心悔過之具體表\r\n    現，自應於量刑時予以考量減輕刑度，而被告張李富固得行\r\n    使緘默權而無自證己罪之義務，惟其就本件犯行，積極為不\r\n    實陳述之犯後態度（最高法院102 年度台上字第67號判決意\r\n    旨參照），一再誣指證人栽贓云云，量刑時自無法如被告張\r\n    子成一樣考量予以減輕刑度；另念及被告張李富容任廢棄物\r\n    堆置在他人土地上，毫不尊重他人之所有權，又被告張李富\r\n    所得代價僅4 百元，然本院前往現場勘驗時，該處已無廢棄\r\n    石綿瓦，有本院勘驗筆錄及照片得佐（見本院卷第39頁、第\r\n    42頁反面，第50頁），該批石綿瓦去處，因被告張李富堅不\r\n    吐實，而無從得知，恐將造成環境第2 次傷害，可認被告張\r\n    李富犯後態度未為良好，惡性較被告張子成為重。暨被告張\r\n    子成自述：我是國小畢業，沒有取得任何證照，但從小就是\r\n    鋁門窗的學徒，剛開始學到現在差不多50幾年了，我另外在\r\n    工地工作時自己學會油漆、貼磁磚、蓋鐵皮屋等，因為鋁門\r\n    窗的行業沒落了，所以我從幾年前開始從事裝修房屋。我目\r\n    前跟父親同住，房子是自己的，我已婚，但太太過世了，有\r\n    一個女兒，女兒已經出嫁。目前我除了工作之外還要照顧父\r\n    親，僱請的外傭大約這兩個星期會來，就由她照顧父親，因\r\n    為父親有積蓄，所以外傭的費用由父親自己支付。我1 個月\r\n    收入約3 、5 萬元左右，全數供我自己使用，我即將退休，\r\n    想將家裡整甲的土地來種火龍果，從事農作等語（見本院卷\r\n    第176 頁）。被告張李富自述：我是高職畢業，沒有專門技\r\n    術或證照。目前與太太、小孩同住，房子是自己的，小孩都\r\n    有工作可養活自己，也無須提供我和太太的生活費，因為我\r\n    有開小吃店，每日收入約1 千多元，足夠我們夫妻生活，我\r\n    還有2 、3 分地種芭樂，每年收入約4 、5 萬元。我每日早\r\n    上、中午賣麵，下午收攤之後，就去田裡工作。家裡沒有負\r\n    債，而且我已經有3 個年幼的小孫子等語（見本院卷第176\r\n    頁反面）之智識程度、家庭經濟生活狀況等一切情狀，認檢\r\n    察官就被告張子成部分具體求處有期徒刑1 年為適當，惟就\r\n    被告張李富部分具體求處有期徒刑1 年6 月稍屬過重，乃分\r\n    別量處如主文所示之刑。\r\n四、被告張子成曾因故意犯罪受有期徒刑以上刑之宣告，執行完\r\n    畢或赦免後，5 年以內未曾因故意犯罪受有期徒刑以上刑之\r\n    宣告，有臺灣高等法院被告前案紀錄表在卷可佐，其雖因法\r\n    治觀念不足，一時失慮犯下本案，惟犯後坦承犯行，尚知悔\r\n    悟，經此偵審程序及刑之宣告後，當知所警惕而無再犯之虞\r\n    ，且檢察官亦請求予以被告張子成緩刑2 年之宣告，本院綜\r\n    合各情，認所宣告之刑以暫不執行為適當，爰就被告張子成\r\n    部分，依刑法第74條第1 項第2 款之規定諭知緩刑2 年。至\r\n    於被告張李富並未坦承犯行，亦未清楚交代廢棄石綿瓦之去\r\n    處，難認已知警醒，自無從獲邀諭知緩刑之恩遇，附此敘明\r\n    。\r\n五、又車牌號碼0000-00 之自用小貨車1 輛，固為被告張子成用\r\n    以供本件犯罪所用之物，復為其所有之物，業據被告張子成\r\n    供陳在卷，並有車輛查詢清單報表附卷可查( 見偵查卷第23\r\n    頁），然本院認被告張子成僅使用該貨車載運1 車次之廢棄\r\n    物，數量不多，違反廢棄物清理法之情節非重，若逕於本案\r\n    予以沒收，顯不符比例原則，故不予宣告沒收，附此敘明。\r\n肆、適用法律依據\r\n一、刑事訴訟法第299條第1項前段。\r\n二、廢棄物清理法第46條第3款、第4款。\r\n三、刑法第11條前段、第320條第2項、第1項、第55條、第74條\r\n    第1項第2款。\r\n四、刑法施行法第1條之1第1項、第2項前段。\r\n本案經檢察官洪英丰、陳建佑到庭執行職務。\r\n中    華    民    國   104    年    10    月    29    日\r\n                  刑事第五庭    審判長法官  周淡怡\r\n                                法      官  吳芙如\r\n                                法      官  曹馨方\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   104    年    10    月    29    日\r\n                                書記官      陳永錫\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n中華民國刑法第320條\r\n（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5  年以下有期徒刑、拘役或 5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。"
}