{
  "JID": "TYDM,94,訴,1920,20060912,1",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "1920",
  "JDATE": "20060912",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　94年度訴字第1920號\r\n公　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　臺灣永光化學工業股份有限公司\r\n代　表　人　子○○\r\n被　　　告　壬○○\r\n上二人共同\r\n選任辯護人　洪榮彬律師\r\n　　　　　　陳鵬光律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（91年度\r\n偵字第15586 號、92年度偵字第18541 號、94年度偵字第12166\r\n號、第14820 號），並更正犯罪事實及起訴法條，本院判決如下\r\n：\r\n    主  文\r\n臺灣永光化學工業股份有限公司、壬○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告壬○○為被告臺灣永光化學工業股份有\r\n    限公司（下稱永光公司）二廠廠長，明知被告濟緯實業有限\r\n    公司（下稱濟緯公司，由本院另行審結）未向主管機關領有\r\n    廢棄物清除處理許可文件，仍與被告濟緯公司代表人丙○○\r\n    （由本院另行審結）指定之總經理丁○○（由本院另行審結\r\n    ）商定後，自民國88年底某日起，在桃園縣觀音鄉○○村○\r\n    ○○路12號永光公司二廠，連續多次將被告永光公司產出廢\r\n    酸液之有害事業廢棄物，交由被告濟緯公司派車清運處理，\r\n    每月約300 公噸，另被告濟緯公司因自行載運處理能量不足\r\n    ，被告丙○○、丁○○即與另一未向主管機關領有廢棄物清\r\n    除、處理許可文件之信潔化工原料行（另由台灣桃園地方法\r\n    院檢察署檢察官為不起訴處分）實際負責人庚○○（由本院\r\n    另行審結）及庚○○所僱用司機癸○○（由本院另行審結）\r\n    ，由被告丙○○、丁○○2 人將被告永光公司產出廢酸液，\r\n    每月約100 公噸，委託被告庚○○指派被告癸○○駕駛車號\r\n    2V－149 號罐式自用大貨車，連續載至被告濟緯公司，於91\r\n    年6 月5 日上午被告癸○○前去上開永光公司二廠載運稀硫\r\n    酸至桃園縣蘆竹鄉坑口村頭前76號旁空地存放，伺機排入桃\r\n    園縣南崁溪內，致污染周遭環境，嗣於91年6 月5 日23時許\r\n    ，為巡守之農民寅○○、卯○○、甲○○發覺，報警當場查\r\n    獲，而知悉上情，因認被告壬○○涉犯修正前廢棄物清理法\r\n    第46條第1 項第2 款事業負責人未依廢棄物清理法規定之方\r\n    式清除、處理或再利用廢棄物致污染環境罪及與同案被告丙\r\n    ○○、丁○○、庚○○、癸○○共犯第46條第1 項第4 款之\r\n    未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物清除、處理廢棄物罪，而被告永光公司自應依同法\r\n    第47條規定處罰等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不\r\n    能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第154\r\n    條第2 項及同法第301 條第1 項前段分別定有明文。再按刑\r\n    事訴訟上證明之資料，無論其為直接證據或間接證據，均須\r\n    達於通常一般之人均不致有所懷疑，而得確信其為真實之程\r\n    度，始得據為有罪之認定，若其關於被告是否犯罪之證明未\r\n    能達此程度，而有合理之懷疑存在時，致使無從形成有罪之\r\n    確信，在刑事訴訟「罪疑唯輕」、「無罪推定」原則下，依\r\n    據「罪證有疑，利於被告」之證據法則，即不得遽為不利被\r\n    告之認定，最高法院76年臺上字第4986號判例意旨足資參照\r\n    。\r\n三、公訴意旨認被告壬○○、永光公司涉犯上開罪名，無非係以\r\n    同案被告丙○○、丁○○、庚○○、癸○○於警詢、偵查中\r\n    坦承上開傾倒於桃園縣南崁溪裡之廢液係來自於被告永光公\r\n    司等情，並有行政院環境保護署（下稱環保署）環境督察總\r\n    隊北區環境督察大隊對永光公司、濟緯公司環境稽查工作紀\r\n    錄、行政院環保署委託環境檢測機構水質樣品檢測報告、永\r\n    光公司及濟緯公司營利事業登記證、永光公司清運酸液地磅\r\n    紀錄單各1 份及現場照片等資料為其論據。訊據被告壬○○\r\n    、永光公司堅詞否認有何違反廢棄物清理法第46條之情，並\r\n    辯稱：永光公司所生產之稀硫酸為產品，稀硫酸乃是製成\r\n    處理廢水之混凝劑「硫酸亞鐵」之原料，並非廢棄物，永光\r\n    公司將生產過程中所剩下之稀硫酸交由濟緯公司製成硫酸亞\r\n    鐵，濟緯公司再將硫酸亞鐵售予永光公司，非屬於廢棄物清\r\n    理法所規範之範疇；案發當日於2V－149 號罐式自用大貨\r\n    車上所查獲之廢液，並非來自於永光公司，濟緯公司當日有\r\n    請庚○○派遣司機癸○○駕駛2V－149 號罐式自用大貨車至\r\n    永光公司載運稀硫酸，雖庚○○等人證述因濟緯公司當日槽\r\n    桶已滿，稀硫酸無法注入，故癸○○將2V－149 號罐式自用\r\n    大貨車開至案發地點停放，並將2V－149 號罐式自用大貨車\r\n    內之液體洩漏至南崁溪中等情，然濟緯公司當日又派出3V－\r\n    945 號罐式自用大貨車至永光公司載運稀硫酸，顯見濟緯公\r\n    司之桶槽應仍有存放空間，而司機癸○○對於案發當日之行\r\n    蹤交代不一，顯見癸○○已將從永光公司所載運出來的稀硫\r\n    酸灌入濟緯公司之儲存槽，是丁○○、庚○○、癸○○之證\r\n    詞顯無足採信，且環保署從現場、罐式自用大貨車底泥與永\r\n    光公司所採集之樣品做化驗比對，兩者之含鐵量並不相同，\r\n    更足以證明現場查獲之廢液並非來自於永光公司；縱令案\r\n    發當天查獲之廢液係來自於永光公司之稀硫酸，亦非永光公\r\n    司之指示或授意，永光公司只是委託濟緯公司將稀硫酸製成\r\n    硫酸亞鐵，而濟緯公司另委託信潔公司載送稀硫酸，於載送\r\n    過程中發生外洩事故，非屬永光公司所能掌握等語。\r\n四、經查：\r\n  被告永光公司、壬○○辯稱：稀硫酸乃是製造硫酸亞鐵之原\r\n    料，非屬廢棄物清理法所規範之範疇云云，是本案首應審究\r\n    者為被告永光公司於製程中所產出之稀硫酸是否屬於廢棄物\r\n    清理法所規範之「廢棄物」：\r\n    按「本法所稱廢棄物，分下列二種：一般廢棄物：由家\r\n      戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n      污染環境衛生之固體或液體廢棄物。事業廢棄物：有\r\n      害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n      或數量足以影響人體健康或污染環境之廢棄物。一般事\r\n      業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。\r\n      」，廢棄物清理法第2 條定有明文。而廢棄物清理法所規\r\n      範之廢棄物應採「客觀說」，蓋廢棄物清理法所以欲對「\r\n      廢棄物」加以規範，無非是考慮到此等廢棄物對環境之潛\r\n      在性危害，而一項物質有無對環境造成潛在性之威脅，當\r\n      然應該從整個環境維護之觀點來決定，而不應考慮個人主\r\n      觀上之認知。事實上，如果客觀上被認定為「廢棄物」者\r\n      ，即使對某些特定個人或團體仍有利用價值者，其利用流\r\n      程一樣要在廢棄物清理法之規範架構後進行控管，這才符\r\n      合廢棄物清理法之立法本旨。\r\n    依環保署所訂「有害事業廢棄物認定標準」第4 條第3 款\r\n      第1 目規定，廢液PH值大於或等於12.5，或小於等於2.0\r\n      者為「有害事業廢棄物」。本案被告永光公司製程中所生\r\n      產之稀硫酸，其PH值小於2 ，已明顯可定性為廢棄物清理\r\n      法上所稱之「有害事業廢棄物」，自有適用廢棄物清理法\r\n      相關規範之必要性。至被告永光公司於製程中所產出之稀\r\n      硫酸，雖被告永光公司、壬○○主觀上認此係可利用物質\r\n      ，並以稀硫酸業經經濟部工業局及桃園縣政府於91年7 月\r\n      19日、95年5 月18日、91年12月25日分別以工永字第0910\r\n      0146960 號、工永字第09500352470 號函、府建工字第09\r\n      10540409號函核准被告永光公司登記為產品（見本院卷\r\n      第177 頁、第86頁、本院卷第69頁），而環保署亦認為\r\n      如原屬於事業產生之事業廢棄物，經該事業依法向工商管\r\n      理單位登記為公司產品者，即非屬廢棄物清理法所定義之\r\n      事業廢棄物，此亦有環保署95年6 月6 日環署廢字第0950\r\n      039701號函附卷可稽（見本院卷第261 頁），惟被告永\r\n      光公司所有之稀硫酸，係被告永光公司於案發後始向經濟\r\n      部登記為產品，於案發當時並未依法向經濟部等單位登記\r\n      為產品，自不符合上開規定；另據被告壬○○於本院審理\r\n      中供述：永光公司二廠從事染料製造業、醫藥原料藥、光\r\n      阻劑，在染料製程中有1 個磺化反應需要用到發煙硫酸、\r\n      硫酸、氯磺酸，磺化反應所需要之硫酸為濃硫酸，磺化反\r\n      應係為了使有機物（中間體）可以結晶析出，結晶物經過\r\n      過濾後，固體即中間體，液體即稀硫酸等語（見本院卷\r\n      第14頁至第15頁），雖被告壬○○主觀上認稀硫酸非屬廢\r\n      棄物，然從稀硫酸產生之客觀歷程視之，稀硫酸係屬被告\r\n      永光公司染料製程下所剩餘之化學物品，而非主要產品，\r\n      雖該稀硫酸可經過製作再利用而成硫酸亞鐵，然在製成硫\r\n      酸亞鐵前，應屬廢棄物清理法所規範之事業廢棄物範疇。\r\n  本案所查獲2V－149 號罐式自用大貨車上之廢液是否來自於\r\n    被告永光公司：\r\n    據當天發現2V－149 號罐式自用大貨車之農民寅○○、甲\r\n      ○○於本院審理時證述：因附近有種西瓜，曾有被水淹過\r\n      ，才會由附近農民組成巡守隊巡邏，當天因為2V－149 號\r\n      罐式自用大貨車內的水排到溝裡，結果淹到西瓜田，所以\r\n      才從水溝一直往上找，看見2V－149 號罐式自用大貨車停\r\n      在那裡，並連接軟管，將水排放到溝裡，渠等看見排水時\r\n      ，2V－149 號罐式自用大貨車之開關並無關上，還有在排\r\n      水，水量很大，水很黑，渠等就報警處理，並蒐集廢水、\r\n      拍照存證，廢液呈現黑色、會起泡、水質輕輕的，在拿保\r\n      特瓶裝廢水中，手有碰到廢液，感覺熱熱的，好像會定定\r\n      的（台語）的感覺，而該廢液造成附近農作物西瓜乾枯等\r\n      語（見本院卷第287 頁至第308 頁），另據大坡派出所\r\n      員警丑○○於本院審理時證述：當天派出所接到報案，說\r\n      有人在倒廢水，伊到現場處理，發現有1 輛車子，車子有\r\n      水管接到水溝，發現的人說這輛車在排放廢水，伊去看時\r\n      ，車內的水都已經排光了，伊有看見車子下方連接水管的\r\n      開關是開的，伊請人通知環保局過來採樣，環保局人員約\r\n      1 、2 小時後有到現場採樣，伊有看見環保局人員在槽車\r\n      水管及附近水溝處採樣，環保局人員有將水管拿起來，裡\r\n      面還有剩餘的液體，初步檢驗酸鹼值滿低的，應是屬於酸\r\n      性物質，伊就請庚○○及癸○○到派出所做筆錄等語（見\r\n      本院卷第275 頁至第284 頁），並有查獲現場照片20幀\r\n      、桃園縣環境保護局環境稽查工作紀錄表、桃園縣政府環\r\n      境保護局水值檢測報告、環保署委託環境檢測機構水質樣\r\n      品檢測報告各1 份附卷可稽（見台灣桃園地方法院檢察署\r\n      檢察官91年度偵字第15586 號卷第57頁至第61頁、92年度\r\n      偵字第18541 號卷第29頁至34頁、91年度他字第1538號卷\r\n      第18頁至第26頁），是同案被告癸○○所駕駛之2V－149\r\n      號罐式自用大貨車於案發當日停在桃園縣蘆竹鄉坑口村頭\r\n      前76號旁空地，並以連接軟管方式將車內之廢液排放至桃\r\n      園縣南崁溪內之事實，應堪認定。\r\n    被告永光公司、壬○○雖否認本案查獲之廢液係來自於被\r\n      告永光公司，惟據同案被告癸○○於本院審理時以證人身\r\n      分結證：伊當天早上約8 時21分許駕駛2V－149 號罐式自\r\n      用大貨車到永光公司裝載稀硫酸，約9 時31分載完稀硫酸\r\n      ，出廠時要過磅，之後伊就開車到濟緯公司，後伊將2V－\r\n      149 號罐式大貨車開到案發現場後，就開著自己的自用小\r\n      客車離去，當天車上之水管是庚○○於晚上約8 時許打電\r\n      話叫伊打開開關，伊就從家中到案發地點，接上水管將2V\r\n      －149 號罐式自用大貨車內之稀硫酸排放到溪水中等語（\r\n      見本院卷第225 頁、第310 頁、第313 頁至第314 頁）\r\n      ，證人即環保署人員乙○○於本院審理時證述：在採樣當\r\n      天就到永光公司去瞭解實際廢酸之製程，並請永光公司提\r\n      供廢酸的相關資料，於91年6 月7 日也到永光公司採取廢\r\n      酸做比對檢測，檢測結果PH值相同，顏色也相符等語（見\r\n      本院卷第213 頁），並有環保署95年7 月26日環署督字\r\n      第0950055881號函所檢附之報告附卷可稽（見本院卷第\r\n      234 頁至第255 頁），環保署人員從2V－149 號罐式自用\r\n      大貨車上採集之廢液，與從被告永光公司所收集之稀硫酸\r\n      ，於氫離子濃度指數、硫酸鹽及銅之檢測上，檢測值皆相\r\n      近，足以證明案發當日2V－149 號罐式大貨車內之液體應\r\n      來自於被告永光公司。至上開環保署從2V－149 號罐式大\r\n      貨車所採集之廢液與從被告永光公司所採集之稀硫酸化驗\r\n      比較結果，於鐵、鋅之含量上雖略有差異，然2V－149 號\r\n      罐式大貨車平日即為信潔化工原料行載運化學物質、原料\r\n      之營生工具，車槽內本即會留下其他化學物質成分，而被\r\n      告永光公司每日於產製過程中所留下之稀硫酸，化學成分\r\n      亦會略有差異，是化驗結果數值之部分差異，並不足以為\r\n      被告永光公司、壬○○有利之認定。\r\n    被告永光公司、壬○○雖另辯稱：環保署之採樣係來自於\r\n      農民寅○○等人，不符合採樣之程序，且檢測報告僅針對\r\n      部分項目之檢驗，不足以證明上開廢液來自於永光公司，\r\n      而永光公司於案發後，自行至2V－149 號罐式大貨車採取\r\n      樣品帶回檢驗，樣品之成分與永光公司之稀硫酸成分並不\r\n      相同云云。惟據證人丑○○證述：桃園縣政府環保局人員\r\n      約1 、2 小時後有到現場採樣，伊有看見環保局人員在槽\r\n      車水管及附近水溝處採樣，環保局人員有將水管拿起來，\r\n      裡面還有剩餘的液體等語（見本院卷第280 頁、第284 頁\r\n      ），證人乙○○證述：伊有到過永光公司瞭解製程，是針\r\n      對永光公司廢酸的特性所做的檢驗，永光公司的廢酸PH值\r\n      濃度是相當低的，是屬於硫酸鹽類的物質，永光公司提供\r\n      的資料其廢酸裡頭含銅是比較高的，所以也有檢測銅離子\r\n      ，另外在針對光譜的部分做檢測，在永光公司的採樣與案\r\n      發現場採樣的光譜圖幾乎相符，因此判斷本案廢酸與永光\r\n      公司的廢酸相符，永光公司有來文請求檢驗其他物質成分\r\n      ，但因國家經費有限，所以伊是依據最重要的檢驗項目來\r\n      做，否則伊不需要去瞭解業者的製作過程，本案是衛宇科\r\n      技股份有限公司做的檢驗，是環保署認定的合格代檢測業\r\n      者，含鐵量有差異部分，若是倒的物質是趨近於零的強酸\r\n      ，倒的點附近有鐵的話，就會釋放出鐵離子出來等語（見\r\n      本院卷第9 頁、第202 頁、第204 頁至第205 頁、第21\r\n      6 頁），足以證明桃園縣政府環保局及環保署之採樣及檢\r\n      測並無違法之處，且查獲當時已值深夜，巡守之農民為免\r\n      污染之廢液流失，立即持容器將2V－149 號罐式自用大貨\r\n      車洩漏之廢液留存採樣，亦屬權利保護之必要行為，而環\r\n      保局人員到現場後，亦有至2V－149 號罐式自用大貨車之\r\n      管線內採取廢液，是被告永光公司、壬○○辯稱環保局之\r\n      採樣不符合專業規定，所為之檢測報告不足為證云云，尚\r\n      無可採。至環保署之檢測報告雖未針對被告永光公司所提\r\n      出之項目一一檢測，然基於國家經費之有限，且被告永光\r\n      公司所產出之稀硫酸含其他化學物質比例亦會隨著每次製\r\n      程所添加之物質而呈現差異，環保署以被告永光公司所提\r\n      出之最重要化學物質，作為檢測方向，並不因對於其餘含\r\n      量較少之化學物質未做檢驗，而得認定環保署之檢驗報告\r\n      無法證明2V－149 號罐式自用大貨車係來自被告永光公司\r\n      。而被告永光公司雖於91年6 月13日自行至2V－149 號罐\r\n      式自用大貨車上採取樣品帶回檢驗，證人即被告永光公司\r\n      員工戊○○於本院審理時證述：伊與壬○○、黃俊財、楊\r\n      文明於91年6 月13日至外社派出所做完筆錄後，為了瞭解\r\n      真相，原本希望外社派出所警員協同渠等到2V－149 號罐\r\n      式自用大貨車停放地點採樣，但員警表示不方便，渠等在\r\n      未通知環保署或環保局人員下，自行至2V－149 號罐式大\r\n      貨車停放處，先至前面雜貨店購買1 個玻璃瓶裝的飲料，\r\n      將裡面飲料倒掉沖洗後，由壬○○將2V－149 號罐式大貨\r\n      車底閥旁的軟管拆掉並開啟底閥，瞬間流出一些液體，伊\r\n      拿塑膠袋承接，後將塑膠袋內的液體換裝置於玻璃瓶內，\r\n      剩餘部分則裝至保特瓶內，再帶回至永光公司二廠化驗，\r\n      由黃志豪作分析，分析結果為2V－149 號罐式大貨車內之\r\n      液體含鐵量相當高，認定為非永光公司之稀硫酸云云（見\r\n      本院卷第278 頁至第279 頁），惟被告永光公司於無任\r\n      何公權力單位監督下，自行至2V－149 號罐式大貨車採取\r\n      樣品，再自行化驗，此項化驗之公信力已屬存疑，甚且如\r\n      前所述，2V－149 號罐式大貨車平日即以運輸化學原料、\r\n      物質為營業工具，在載運過程中長期必會留下其他化學物\r\n      質成分，被告壬○○等人採樣之時間距離案發已有7 天，\r\n      2V－14 9號罐式大貨車內殘留之化學物質因層積而產生變\r\n      化，亦屬可能，被告永光公司僅以自行檢驗出之含鐵量過\r\n      高，而否認案發當日洩漏之稀硫酸係來自於被告永光公司\r\n      ，顯屬無據。\r\n    被告壬○○、永光公司辯稱：從癸○○之通聯記錄觀之，\r\n      癸○○於9 時30分許將稀硫酸從永光公司載出，依據車程\r\n      約1 個小時到達濟緯公司，然於10時30分至12時許，皆無\r\n      癸○○與庚○○之通聯記錄，顯見於這1 個半小時間，癸\r\n      ○○已將2V－149 號罐式自用大貨車內之稀硫酸打入濟緯\r\n      公司儲存槽內云云，而同案被告丁○○於本院審理時以證\r\n      人身分證述：濟緯公司與永光公司無簽訂運送稀硫酸合約\r\n      ，只有簽訂硫酸亞鐵的買賣合約，濟緯公司從永光公司載\r\n      運稀硫酸回來，再加入鐵材製成硫酸亞鐵，濟緯公司有時\r\n      車輛排不出來，會再委託信潔化工原料行幫忙載運，庚○\r\n      ○會開立發票及持永光公司之地磅單來請款，車輛進出永\r\n      光公司都會經過地磅，磅單上會記載日期、車號、進出廠\r\n      時間、重量，因案發當時濟緯公司並無設置地磅，所以伊\r\n      每天是看桶槽內的液體位置來判斷信潔化工原料行有無將\r\n      稀硫酸倒入，案發後環保局人員有到濟緯公司勘查，伊有\r\n      向環保局人員解釋管線及馬達運作沒有問題，且因環保署\r\n      人員有叫濟緯公司停止運作接受調查，伊才把電線拔掉，\r\n      而酸液本身具有腐蝕性，攪拌器已經停了20幾天，再打開\r\n      就會有鐵屑產生，89年度濟緯公司有進了約8 、90噸的鐵\r\n      材，90年度後也有陸陸續續進了車床的鐵屑及鐵砂，因為\r\n      沒有先進先出之方法，所以才會有先進來的鐵還沒有使用\r\n      之情形，當天濟緯公司的車子有到永光公司載回1 台稀硫\r\n      酸，車就放在廠內，下午伊將反應槽內的硫酸亞鐵打上來\r\n      後，再將車內的稀硫酸倒入反應槽內，所以回想起來，當\r\n      天反應槽確實放不下1 車20噸的稀硫酸，一般信潔化工原\r\n      料行的司機如果發現桶槽內之空間不足，會通知伊去處理\r\n      ，但伊當天並無接到通知，如果將永光公司載運回來的稀\r\n      硫酸倒掉，而去購買高濃度之硫酸亞鐵稀釋，再販售予永\r\n      光公司並不會較便宜，所以不可能將稀硫酸任意棄置云云\r\n      （見本院卷第19頁至第33頁、第154 頁），證人即同案\r\n      被告庚○○於本院審理時證述：信潔化工原料行與濟緯公\r\n      司只有訂立口頭運送契約，濟緯公司有通知伊6 月6 日去\r\n      載運稀硫酸，伊提早1 天叫司機癸○○去載運，並沒有通\r\n      知濟緯公司，伊只要拿著永光公司之地磅單就可以向濟緯\r\n      公司請款，91年6 月5 日癸○○發現濟緯公司桶槽滿了，\r\n      癸○○就馬上打電話給伊，癸○○跟伊說放不下去，伊就\r\n      請司機將2V－149 號罐式自用大貨車開回案發地點停放，\r\n      因為那裡是伊哥哥養豬的地方，有一片空地可以停；從永\r\n      光公司到濟緯公司之車程約要50分鐘云云（見本院卷第\r\n      157 頁至第168 頁、第207 頁），同案被告癸○○於本院\r\n      審理時以證人身分證述：依永光公司磅單上所記載之進出\r\n      廠時間，伊應該是在91年6 月5 日8 時21分許到永光公司\r\n      載貨，9 時31分出廠，到濟緯公司約要50分鐘至1 個小時\r\n      間，如果濟緯公司之桶槽放不下，找丁○○處理，之前曾\r\n      發生過1 次，就改放到其他桶子內，當天丁○○說放不下\r\n      去也沒有辦法，伊就用手機0000000000號打電話給庚○○\r\n      ，庚○○就叫他將罐式自用大貨車開回停車場放，伊就將\r\n      車子開到案發地點停放，從永光公司至濟緯公司約要50分\r\n      鐘至1 個小時的車程；伊發現桶槽裝不下去時，就打電話\r\n      給庚○○，是庚○○與丁○○聯絡，他們如何聯絡伊不清\r\n      楚，過一會，是庚○○打電話給伊，叫伊開車回去案發地\r\n      點停放，伊大部分卸載稀硫酸後，才拿給濟緯公司之會計\r\n      小姐簽收，不會有人檢查是否卸貨完成，只要伊說卸貨完\r\n      成，就會拿到簽單云云（見本院卷第225 頁至第228 頁\r\n      、第295 頁至第316 頁）。惟查：\r\n      證人丙○○、丁○○、庚○○、癸○○雖證述當日因濟\r\n        緯公司桶槽已滿，所以癸○○才將2V－149 號罐式自用\r\n        大貨車開至案發地點停放，而被告永光公司將產製過程\r\n        中所剩下之稀硫酸交由同案被告濟緯公司，同案被告濟\r\n        緯公司再將硫酸亞鐵售予被告永光公司，雖有同案被告\r\n        濟緯公司至被告永光公司載送稀硫酸之地磅紀錄表、路\r\n        順貨運股份有限公司發票及永光公司買賣合約書等資料\r\n        附卷可稽（見台灣桃園地方法檢察署91年度偵字第1558\r\n        6 號卷第45頁至第56頁；本院卷第88頁至第89頁）。\r\n        然91年6 月5 日9 時30分及10時40分許，同案被告濟緯\r\n        公司分別派遣2V－149 號及3V－945 號罐式自用大貨車\r\n        至被告永光公司載運稀硫酸，此有永光公司車輛人員物\r\n        品入出管制記錄、永光二廠地磅記錄單附卷可稽（見本\r\n        院卷第126 頁、本院卷第80頁至第81頁；台灣桃園\r\n        地方法院檢察署91年度他字第1538號卷第12頁），若本\r\n        案查獲之2V－149 號罐式自用大貨車內裝載之稀硫酸於\r\n        案發當日早上已無法卸入濟緯公司之槽桶中，濟緯公司\r\n        何以會在相隔1 個小時後另派遣濟緯公司所屬之3V－94\r\n        5 號罐式大貨車再至永光公司載運稀硫酸？顯有矛盾。\r\n        另證人丁○○於本院審理時先證述：當天濟緯公司的車\r\n        子有到永光公司載回1 台稀硫酸，車就放在廠內，下午\r\n        伊將反應槽內的硫酸亞鐵打上來後，再將車內的稀硫酸\r\n        倒入反應槽內，所以回想起來，當天反應槽確實放不下\r\n        1 車20噸的稀硫酸云云（見本院卷第27頁），復又證\r\n        述：伊會看稀硫酸的桶槽液體位置多少，再看要出貨的\r\n        硫酸亞鐵的量，這樣子伊才能夠把稀硫酸打到攪拌槽，\r\n        就會有空的儲存槽來儲存稀硫酸，當日伊係知道可以把\r\n        攪拌槽的硫酸亞鐵打到成品槽，這樣就有空的攪拌槽可\r\n        以打下稀硫酸云云（見本院卷第134 頁至第135 頁）\r\n        ，若真如被告丁○○之證述，其要派車至被告永光公司\r\n        前，會先瞭解桶槽之狀態，然於本院審理時，卻對於當\r\n        日上午10時許其公司之桶槽狀態呈現不確定之表示，顯\r\n        見證人丁○○並非以廠內之桶槽儲存狀況來派遣運送之\r\n        車輛，是證人丁○○證述當日上午濟緯公司之桶槽已滿\r\n        ，顯不足採信。\r\n      同案被告癸○○於本院審理時證述當日發現濟緯公司之\r\n        桶槽已滿之處理情況，先證述有向丁○○請示，復又改\r\n        稱向庚○○請示，由庚○○與丁○○聯絡後，再告知要\r\n        如何處理，而同案被告丁○○卻證述案發當日並無人告\r\n        知濟緯公司內之桶槽已滿，且證人庚○○亦未證述與丁\r\n        ○○聯絡桶槽已滿之情事，若丙○○、丁○○、庚○○\r\n        、癸○○之約定，係要將被告永光公司之稀硫酸灌入濟\r\n        緯公司之桶槽內，而2V－149 號罐式自用大貨車為庚○\r\n        ○、癸○○載貨營業用之生財工具，應以迅速將貨物運\r\n        到目的地並卸載為最優先考量，同案被告癸○○若發現\r\n        濟緯公司桶槽已滿，依常理，同案被告癸○○應會先通\r\n        知濟緯公司人員處理，而同案被告庚○○若真有接到同\r\n        案被告癸○○之電話，亦會緊急聯絡丁○○，然同案被\r\n        告庚○○、癸○○卻無聯絡同案被告丁○○或濟緯公司\r\n        人員，而逕讓癸○○將2V－149 號罐式自用大貨車開到\r\n        案發地點停放，使得2V－149 號罐式自用大貨車當日無\r\n        法再去載送其他貨物，顯與常情不合。再者，從被告癸\r\n        ○○之手機通聯記錄顯示，同案被告癸○○於91年6 月\r\n        5 日中午12時以前，並無與同案被告庚○○通話之記錄\r\n        ，同案被告癸○○與庚○○通聯之時間為91年6 月5 日\r\n        12時2 分18秒及12時18分55秒（參台灣桃園地方法院檢\r\n        察署91年他字第1897號卷第74頁、91年度偵字第15586\r\n        號卷第156 頁、第100 頁），顯與同案被告癸○○所證\r\n        述約10時30分許到達濟緯公司，發現桶槽已滿無法卸下\r\n        稀硫酸而通知庚○○等情不合，顯見同案被告丙○○、\r\n        丁○○、庚○○、癸○○之間並非約定將從被告永光公\r\n        司所載送出來之稀硫酸，灌入濟緯公司之桶槽內。\r\n      另同案被告濟緯公司於89年間即有設置地磅，此有同案\r\n        被告濟緯公司所提出之合約書1 紙附卷可稽（見本院卷\r\n        第190 頁至第192 頁），同案被告濟緯公司委託信潔\r\n        化工原料行載運之稀硫酸若有載送至被告濟緯公司內，\r\n        被告濟緯公司豈會無留下任何磅單資料可資查詢？且被\r\n        告丁○○證述每天是看槽桶內的液體位置來判斷信潔化\r\n        工原料行有無將稀硫酸倒入，然被告濟緯公司裝置稀硫\r\n        酸之桶槽有17個，並無指定信潔化工原料行之人員固定\r\n        倒在何桶槽內（見本院卷第23頁），而濟緯公司亦會\r\n        派遣自己之貨車至永光公司載運，縱使稀硫酸係無償取\r\n        得，然於可製成硫酸亞鐵再售予被告永光公司而獲取利\r\n        潤下，同案被告丁○○卻僅憑最無法掌握之目視方式，\r\n        而非採派人監督或再做1 次地磅檢查方式，來判斷其委\r\n        託之信潔化工原料行有無將載運之稀硫酸倒入桶槽內，\r\n        顯違反交易常態，是從證人丁○○、庚○○、癸○○證\r\n        述內容之矛盾及不合常理，顯見渠等所證述濟緯公司桶\r\n        槽已滿，證人癸○○才將2V－149 號罐式自用大貨車開\r\n        至案發地之事實，顯不實在，且從案發當日被告癸○○\r\n        運送稀硫酸及濟緯公司控制稀硫酸之狀況，亦足以證明\r\n        同案被告丙○○、丁○○委託信潔化工原料行所運送之\r\n        稀硫酸，並未約定載入濟緯公司之桶槽內，而以不詳之\r\n        方式處理。\r\n      另據證人即環保署人員乙○○於本院審理時證述：案發\r\n        後伊至濟緯公司訪查，發現濟緯公司所有之原料進貨、\r\n        出貨資料都相當完整，只有製作永光公司的硫酸亞鐵的\r\n        鐵只有1 筆進貨，現場的廢鐵也是用車床車下來的廢鐵\r\n        ，濟緯公司告知製作硫酸亞鐵的過程要12個小時，伊請\r\n        濟緯公司啟動攪拌器，結果發現沒有固定的插座，攪拌\r\n        的馬達出現龜裂鏽蝕剝落的情形，伊還針對濟緯公司所\r\n        有賣出相關硫酸亞鐵的業者進行採樣，採樣發現濟緯公\r\n        司賣給業者的硫酸亞鐵顏色都不相同，因為硫酸亞鐵實\r\n        際上並不是像永光公司的黑藍紫色，濟緯公司的工廠登\r\n        記證有登記硫酸亞鐵的製程，但是提供給伊的資料及製\r\n        程都只是單純買純結晶硫酸亞鐵加水來泡製成不同濃度\r\n        的硫酸亞鐵來賣，主要製程原料並沒有鐵，也沒有如永\r\n        光公司廢液交給它製程之相關製程，且從案發到環保署\r\n        至濟緯公司勘查，僅相隔數天，為何機器會出現鏽蝕現\r\n        象，濟緯公司如果真的有製成硫酸亞鐵，其製程要加入\r\n        相當的鐵材，現場是用車床的鐵，會有很多的鐵渣，但\r\n        濟緯公司沒有申報過鐵渣的處理資料，從槽底輸送，鐵\r\n        渣也會把出口塞住；永光公司交給濟緯公司之稀硫酸有\r\n        相當大的比例約有40﹪是交由2V－149 號罐式自用大貨\r\n        車來載運，而濟緯公司所有之3V－945 號罐式自用大貨\r\n        車有相當大的比例是空車回去，反而還雇用2V－149 號\r\n        罐式自用大貨車來載運，丁○○之前在行政訴訟中亦有\r\n        承認將永光公司之稀硫酸加入其他物質，賣給其他業者\r\n        ，沒有製成硫酸亞鐵，而永光公司內部的檢驗報告中顯\r\n        示，進一廠的硫酸亞鐵幾乎都是淡綠色，純度都是在30\r\n        ﹪以上，進二廠的顏色都是藍紫色，濃度在30﹪以下，\r\n        同一天製作進場之濃度、顏色卻不相同，而濟緯公司並\r\n        無脫色設備，如果濟緯公司使用永光公司之稀硫酸，並\r\n        無法做出這麼多淡綠色的硫酸亞鐵等語綦詳（見本院卷\r\n        第6 頁至第7 頁），亦有濟緯公司照片6 幀附卷可稽\r\n        （參台灣桃園地方法院檢察署91年度他字第1538號卷第\r\n        27頁至第29頁），是從現場機器運作及濟緯公司鐵材進\r\n        貨之情況視之，同案被告濟緯公司若長期將稀硫酸製作\r\n        成硫酸亞鐵，本需耗費相當大的鐵材，然同案被告濟緯\r\n        公司卻僅於89年間有一項鐵材進項，且環保署人員於案\r\n        發後數日即到濟緯公司查訪，而濟緯公司之機器卻無插\r\n        座且已呈現鏽蝕現象，亦可證明同案被告濟緯公司並未\r\n        將從被告永光公司載運出來之稀硫酸製成硫酸亞鐵。\r\n      被告永光公司、壬○○另辯稱：從癸○○案發當日之手\r\n        機通聯基地台視之，癸○○於案發當日下午係持續在移\r\n        動中，顯見癸○○應係將2V－149 號罐式自用大貨車內\r\n        之稀硫酸灌入濟緯公司之桶槽內，而再駕駛2V－149 號\r\n        罐式自用大貨車至他處載運貨物，而證明查獲之廢液非\r\n        來自於永光公司云云。惟從同案被告癸○○之手機通聯\r\n        記錄觀之，雖同案被告癸○○於案發當日下午係屬移動\r\n        之狀態，而信潔化工原料行除本案查獲之2V－149 號罐\r\n        式自用大貨車外，並無其他貨車可供載運貨物，然同案\r\n        被告癸○○有自己所有之自用小客車，且於其駕駛2V－\r\n        149 號罐式自用大貨車時，均係停放於案發地點等情，\r\n        除據同案被告癸○○供承在卷外，並據證人己○○於本\r\n        院審理時證述在卷（見本院卷第292 頁），是縱使同\r\n        案被告癸○○案發當日自中午12時後，係屬於移動之狀\r\n        態，亦無法直接認定同案被告癸○○於案發當日下午係\r\n        駕駛2V－149 號罐式自用大貨車至他處載貨及被告永光\r\n        公司之稀硫酸已注入同案被告濟緯公司之桶槽內之事實\r\n        。\r\n      另證人丁○○於本院審理時亦證述：濟緯公司亦會購買\r\n        高濃度之硫酸亞鐵稀釋調成賣給永光公司等語（見本院\r\n        卷第128 頁），顯見同案被告濟緯公司並非以自永光\r\n        公司取得之稀硫酸為製成硫酸亞鐵之主要來源，且參以\r\n        濟緯公司欠缺製成硫酸亞鐵製程中所需鐵材之進貨證明\r\n        ，其攪拌槽、反應槽無固定插座、馬達有鏽蝕剝落之情\r\n        ，及濟緯公司於同日載運至永光公司一廠、二廠之硫酸\r\n        亞鐵顏色不同，且濟緯公司本身並無脫色設備，其售予\r\n        永光公司之硫酸亞鐵顏色顯較自永光公司所載入之稀硫\r\n        酸顏色相差甚多等情，已如前述，足見濟緯公司係為了\r\n        取得與被告永光公司交易硫酸亞鐵之機會，假借載運稀\r\n        硫酸再利用製成硫酸亞鐵，而另以高濃度之硫酸亞鐵調\r\n        製稀釋後售予永光公司之事實，至為顯然，至於濟緯公\r\n        司自行或請信潔化工原料行從被告永光公司所載運出來\r\n        之稀硫酸，則由其自己或委由同案被告庚○○、癸○○\r\n        以不詳方式處理。\r\n      如從永光公司載運出來之稀硫酸真有注入同案被告濟緯\r\n        公司之桶槽內，則本案所查獲之廢液即為同案被告庚○\r\n        ○、癸○○從他處所載運出來，本案因傾倒廢棄物所致\r\n        生之污染，即與同案被告丙○○、丁○○無關連，然同\r\n        案被告丁○○除於本院審理時證述當日2V－149 號槽車\r\n        內之稀硫酸並未倒入濟緯公司內，且就本案之犯罪事實\r\n        ，同案被告丙○○、丁○○、濟緯公司亦與檢察官進行\r\n        認罪協商，而需負擔刑事責任，參諸同案被告丁○○、\r\n        丙○○與被告壬○○、永光公司並無怨隙，且為長期之\r\n        交易客戶，同案被告丙○○、丁○○當無構陷此部分之\r\n        犯罪事實，而故意使被告壬○○、永光公司受刑事訴追\r\n        ，且亦使己身同受刑事處罰，堪認同案被告丙○○、丁\r\n        ○○此部分之證述應可採信，是被告壬○○、永光公司\r\n        所辯稱查獲之廢液應已倒入濟緯公司一情，顯無足採信\r\n        。\r\n      是不論從證人丁○○、庚○○、癸○○之證述及同案被\r\n        告濟緯公司之實況視之，皆不足以證明同案被告癸○○\r\n        於案發當日有將2V－149 號罐式自用大貨車內之稀硫酸\r\n        倒入濟緯公司桶槽內，且依環保署人員至同案被告濟緯\r\n        公司視察之情況視之，同案被告濟緯公司並未依約定將\r\n        被告永光公司所產出之稀硫酸再製成硫酸亞鐵，因之，\r\n        被告永光公司、壬○○辯稱案發當日同案被告癸○○駕\r\n        駛2V－149 號罐式自用大貨車自永光公司所載運之稀硫\r\n        酸已注入同案被告濟緯公司之桶槽內云云，不足採信。\r\n  被告永光公司是否違反廢棄物清理法所規定之再利用規範：\r\n    按事業廢棄物之再利用，應依中央目的事業主管機關規定\r\n      辦理，不受第28條、第41條之限制，廢棄物清理法第39條\r\n      第1 項定有明文；同條第2 項則委由中央目的事業主管機\r\n      關會商中央主管機關、再利用用途目的事業主管機關定管\r\n      理辦法。經濟部依據上開規定定有「經濟部事業廢棄物再\r\n      利用管理辦法」（以下簡稱再利用管理辦法）、「經濟部\r\n      事業廢棄物再利用種類及管理方式」（以下簡稱再利用種\r\n      類及管理方式）以玆規範。依據再利用管理辦法第3 條之\r\n      規定，廢棄物之再利用可分為個案再利用許可及通案再利\r\n      用許可，而依91年1 月25日所公布之經濟部事業廢棄物再\r\n      利用種類及管理方式規定，再利用之種類共計有35種（見\r\n      本院卷第259 頁至第278 頁）。另依行政院環境保護署\r\n      91年5 月7 日環署廢字第0910023381號函釋：「事業廢棄\r\n      物之再利用如係違反中央目的主管機關之規定者，為違反\r\n      廢棄物清理法第39條規定，應依同法第52條或第53條規定\r\n      處分，毋須依違反第41條規定處分。惟其再利用處理過程\r\n      如有涉及任意棄置有害事業廢棄物，或未依本法規定之方\r\n      式貯存、清除、處理或再利用廢棄物，致污染環境等行為\r\n      者，仍屬廢棄物清理法第46條規定之情形，得依該條規定\r\n      處罰」（環保署於91年12月5 日公告停止本函釋之適用）\r\n      。\r\n    被告永光公司所生產之稀硫酸係欲交由同案被告濟緯公司\r\n      製成硫酸亞鐵後，再由濟緯公司售予被告永光公司，已據\r\n      被告永光公司代表人子○○陳述在卷，被告永光公司主觀\r\n      上認為此種方式係符合再利用途徑，惟廢酸液中之稀硫酸\r\n      係於94年3 月3 日第3 次修正後，始納入編號34廢酸洗液\r\n      內再利用途徑：生產為硫酸亞鐵原料，案發當時被告永光\r\n      公司所生產之稀硫酸並非屬經濟部通案再利用許可之範疇\r\n      ，而被告永光公司案發當時亦未個案向經濟部聲請再利用\r\n      許可，是被告永光公司製程中所生產稀硫酸交由同案被告\r\n      濟緯公司製成硫酸亞鐵之過程，並不符合廢棄物清理法所\r\n      規定再利用範疇。\r\n    被告永光公司違反廢棄物清理法所定之再利用方式，是否\r\n      違反廢棄物清理法第46條第1 項第2 款之規定：\r\n      按「有下列情形之一者，處1 年以上5 年以下有期徒刑\r\n        ，得併科新臺幣3 百萬元以下罰金：…事業負責人或\r\n        相關人員未依本法規定之方式貯存、清除、處理或再利\r\n        用廢棄物，致污染環境」，廢棄物清理法第46條第1 項\r\n        第2 款定有明文。本案被告壬○○雖其主觀上係基於再\r\n        利用方式使用稀硫酸，然稀硫酸未據經濟部通案或個案\r\n        核准為再利用，是被告壬○○係屬未依廢棄物清理法之\r\n        規定再利用廢棄物，而本案查獲之2V－149 號罐式自用\r\n        大貨車上之稀硫酸業已造成案發地點附近之污染，據證\r\n        人即環保署人員乙○○於本院審理時證述：伊於91年6\r\n        月6 日至外社派出所瞭解本案，伊在現場發現附近草叢\r\n        都已經枯萎，廢酸沒有蓄積在土壤上面，都被吸光了，\r\n        依隨身攜帶的PH值檢測器，檢測南崁溪之溪水，PH值約\r\n        2 點多等語（見本院卷第5 頁至第6 頁、第213 頁）\r\n        ，證人寅○○、甲○○於本院審理時證述：每人約有3\r\n        、400 顆西瓜藤，後來西瓜田都受損等語（見本院卷\r\n        第29 1頁、第300 頁），案發地點附近之草叢、瓜田枯\r\n        萎，亦有現場草叢、瓜田乾枯照片16幀附卷可稽（見本\r\n        院卷第34頁至第37頁、台灣桃園地方法院檢察署91年\r\n        度他字第1538號卷第22頁至第26頁），足以證明2V－14\r\n        9 號罐式大貨車所洩出之稀硫酸，業已污染環境。\r\n      本案被告永光公司係委託同案被告濟緯公司將製程中所\r\n        剩下之稀硫酸製成硫酸亞鐵後，再售予被告永光公司，\r\n        而被告永光公司並未指示濟緯公司人員將稀硫酸倒掉，\r\n        此據同案被告即濟緯公司負責人丙○○於本院審理時以\r\n        證人身分結證：永光公司並未指示濟緯公司將稀硫酸倒\r\n        掉等語（見本院卷第15頁），證人庚○○證述：信潔\r\n        化工原料行幫濟緯公司載送稀硫酸之2 年多時間內，伊\r\n        除了親自去永光公司載運2 次稀硫酸外，並未到過永光\r\n        公司接洽載運稀硫酸之業務，永光公司亦未派人與伊接\r\n        觸，是濟緯公司叫伊去載運，伊就請人過去，永光公司\r\n        是否知道是信潔化工原料行之人員去載運，伊並不清楚\r\n        等語（見本院卷第162 頁至第163 頁），是被告永光\r\n        公司僅與被告濟緯公司間定有稀硫酸再利用契約，而同\r\n        案被告濟緯公司另行委託信潔化工原料行載運稀硫酸，\r\n        被告永光公司之代表人或被告壬○○與同案被告庚○○\r\n        、癸○○間並不具有犯意聯絡，而被告永光公司係委託\r\n        濟緯公司將稀硫酸製成硫酸亞鐵，於90年、91年1 月至\r\n        案發日前之稀硫酸出廠量與硫酸亞鐵進廠量，兩者於會\r\n        計審核上亦屬允當，此經會計師辛○○於本院審理時證\r\n        述明確（見本院卷第221 頁至第222 頁），是被告永\r\n        光公司將製程中所產出之稀硫酸交付予濟緯公司，而再\r\n        購入相等比例之硫酸亞鐵，被告永光公司亦無從得知同\r\n        案被告濟緯公司有指示庚○○、癸○○將載運出之稀硫\r\n        酸擅自清除、處理之情形，是被告永光公司之代表人或\r\n        被告壬○○對於同案被告丙○○、丁○○、庚○○、癸\r\n        ○○於91年6 月5 日擅自將稀硫酸丟棄於案發地點而造\r\n        成環境污染，並不具有犯意聯絡及行為分擔。\r\n    小結：本案被告永光公司、壬○○雖違反廢棄物清理法所\r\n      規定之再利用方式，惟被告永光公司、壬○○對於同案被\r\n      告丙○○、丁○○、庚○○、癸○○擅自將稀硫酸丟棄於\r\n      案發地點而造成環境污染，並不具有犯意聯絡及行為分擔\r\n      ，是被告永光公司、壬○○違反廢棄物清理法所規定再利\r\n      用之行為，並不構成修正前廢棄物清理法第46條第1 項第\r\n      2 款之規定。\r\n  被告永光公司是否與同案被告濟緯公司、丙○○、丁○○、\r\n    庚○○、癸○○共同違反廢棄物清理法第46條第1 項第1 款\r\n    及第4 款之規定（公訴人於本院95年8 月18日審理時僅追加\r\n    廢棄物清理法第46條第1 項第4 款之規定）：\r\n    按廢棄物清理法第46條第1 項第4 款規定：「有下列情形\r\n      之一者，處1 年以上5 年以下有期徒刑，得併科新臺幣3\r\n      百萬元以下罰金：四、未依第41條第1 項規定領有廢棄物\r\n      清除、處理許可文件，從事廢棄物貯存、清除、處理，或\r\n      未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n      棄物」，上述條文中所指第41條第1 項前段係規定：「從\r\n      事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n      機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n      除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n      」。但同法第39條另規定：「事業廢棄物之再利用，應依\r\n      中央目的事業主管機關規定辦理，不受第28條、第41條之\r\n      限制。前項再利用之事業廢棄物種類、數量、許可、許可\r\n      期限、廢止、紀錄、申報及其他應遵行事項之管理辦法，\r\n      由中央目的事業主管機關會商中央主管機關、再利用用途\r\n      目的事業主管機關定之」。足見事業廢棄物之再利用，並\r\n      非依第41條第1項規定向直轄市、縣（市）主管機關或中\r\n      央主管機關委託之機關申請許可文件，而須按同法第39條\r\n      第2 項所授權訂定之行政命令辦理，如違反此規定而從事\r\n      事業廢棄物再利用，即非「未依第41條之規定領有許可文\r\n      件」之行為，自無從依同法第46條第1 項第4 款之規定處\r\n      罰。至於何謂「事業廢棄物再利用」行為，參照廢棄物清\r\n      理法第39條第2 項所授權訂定之「經濟部事業廢棄物再利\r\n      用管理辦法」第2 條第2 項規定：「本辦法所稱再利用係\r\n      指事業將其事業廢棄物自行或送往再利用機構做為原料、\r\n      材料、燃料、工程填料、土地改良、新生地、填土（地）\r\n      或經本部認定之用途行為」，又同辦法第3 條第2 、3 項\r\n      分別規定：「事業廢棄物之性質安定或再利用技術成熟者\r\n      ，其種類及管理方式經本部公告後，事業及再利用機構得\r\n      逕依該管理方式進行再利用」、「非屬前項公告之事業廢\r\n      棄物種類及管理方式者，應經本部許可，始得送往再利用\r\n      機構再利用」，此外，並有經濟部公告之「經濟部事業廢\r\n      棄物再利用種類及管理方式」一覽表可資參佐。是除經濟\r\n      部公告之再利用行為無須申請許可外，非屬「公告事業廢\r\n      棄物種類及管理方式」之業者，即須依上開辦法第3 條第\r\n      3 項之規定向經濟部申請許可後，始得進行再利用，惟倘\r\n      若未經許可而逕行為之，解釋上仍係「未依廢棄物清理法\r\n      第39條第1 項規定領有許可文件之行為」，並非「未依廢\r\n      棄物清理法第41條第1 項領有許可文件之行為」，更不能\r\n      論以同法第46條第1 項第4 款之罪。因廢棄物清理法已明\r\n      文規定行為人有義務依第39條第1 項規定申請許可，而該\r\n      法對於未遵守此項義務之行為，既無明定刑事處罰方式，\r\n      即不應以其違反其他法律未要求之作為義務予以刑事處罰\r\n      ，此乃刑法第1 條所揭示「罪刑法定原則」之基本精神。\r\n      公訴人認為「行為人未依經濟部事業廢棄物再利用管理辦\r\n      法第3 條第3 項之規定即向經濟部工業局申請許可前，不\r\n      得主張適用廢棄物清理法第39條之規定而不受同法第41條\r\n      之限制，即應論以同法第46條第1 項第4 款之罪」一節，\r\n      恐有誤會。是本案被告壬○○將所產出稀硫酸委託同案被\r\n      告濟緯公司製成硫酸亞鐵之行為，應屬事業廢棄物再利用\r\n      之範疇，無須依廢棄物清理法第41條第1 項申請許可，亦\r\n      不得以其未經許可而論以同法第46條第1 項第4 款之罪，\r\n      已說明如前，從而被告永光公司亦不得依同法第47條之規\r\n      定論處。至環保署於91年12月25日制訂「從事事業廢棄物\r\n      再利用涉及違法清除處理及再利用認定原則」，雖規定「\r\n      從事再利用經中央目的事業主管機關公告再利用或許可\r\n      再利用之廢棄物（以下簡稱公告或許可再利用廢棄物）者\r\n      ，應依該公告之管理方式或許可文件內容辦理；未依該公\r\n      告之管理方式或許可文件內容辦理者，以違反廢棄物清理\r\n      法第39條規定處以行政罰；其另有本法第45條、第46條第\r\n      1 款至第3 款規定情形之一者，則同時移送法院科以行政\r\n      刑罰。從事再利用非屬中央目的事業主管機關公告再利\r\n      用之廢棄物且未向中央目的事業主管機關申請取得再利用\r\n      許可（以下簡稱非公告及許可再利用廢棄物）者，應取得\r\n      公民營廢棄物處理、清理機構許可文件後，始得為之；未\r\n      依前揭規定取得許可文件者，以違反本法第41條規定處以\r\n      行政罰；其另有本法第45條、第46條規定情形之一者，則\r\n      同時移送法院科以行政刑罰。清除公告或許可再利用廢\r\n      棄物者，應符合中央目的事業主管機關規定之事業廢棄物\r\n      送往再利用機構再利用前之清除方式，其違反者，以違反\r\n      本法第39條規定處以行政罰。清除者任意棄置公告或許可\r\n      再利用廢棄物、非公告及許可再利用廢棄物及清除非公告\r\n      及許可再利用廢棄物未取得公民營廢棄物清除、清理機構\r\n      許可文件或未依許可文件內容清除廢棄物者，以違反本法\r\n      第41條或第42條規定處以行政罰。前述違規情形另有本法\r\n      第45條、第46條規定情形之一者，則同時移送法院科以行\r\n      政刑罰。本署91年5 月7 日環署廢字第0910023381號函\r\n      自本原則實施日起停止適用」，然此法規命令係於本案案\r\n      發後始訂立，基於法規不溯及既往原則，於本案並不適用\r\n      ，附此敘明。\r\n    公訴意旨認被告壬○○與同案被告濟緯公司、丁○○、庚\r\n      ○○、癸○○共犯廢棄物清理法第46條第1 項第4 款之罪\r\n      刑，然如前所述，被告永光公司僅係提供稀硫酸於同案被\r\n      告濟緯公司，再由同案被告濟緯公司以製成之硫酸亞鐵售\r\n      予被告永光公司使用，而卷內並無其他積極證據證明被告\r\n      永光公司代表人、壬○○有何與被告丙○○、丁○○、庚\r\n      ○○、癸○○等人有共同清除、處理廢棄物之犯意聯絡與\r\n      行為分擔，則公訴人僅以被告壬○○交付稀硫酸予同案被\r\n      告濟緯公司之行為，即推定被告壬○○與同案被告丙○○\r\n      、丁○○、庚○○、癸○○等人有共同「清除、處理」廢\r\n      棄物之犯行，尚嫌無據。至同案被告丙○○、丁○○、庚\r\n      ○○、癸○○於91年6 月5 日隨意傾倒從被告永光公司所\r\n      載運出之稀硫酸，而造成環境污染一節，如前所述，被告\r\n      壬○○與同案被告丙○○、丁○○、庚○○、癸○○間並\r\n      無犯意聯絡及行為分擔，是被告壬○○亦不構成廢棄物清\r\n      理法第46條第1 項第1 款，附此敘明。\r\n五、綜上所述，本件並無證據足認被告壬○○有未依廢棄物清理\r\n    法規定之方式清除、處理或再利用廢棄物致污染環境之行為\r\n    及與同案被告丁○○、庚○○、癸○○共犯未依規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物清除、處理廢棄物罪\r\n    ，自難逕以廢棄物清理法第46條第1 項第2 款、第4 款之罪\r\n    相繩，被告永光公司亦不得依同法第47條之規定論處。此外\r\n    ，復查無其他積極證據足認被告壬○○、永光公司有公訴人\r\n    所指之犯行，自應諭知被告壬○○、永光公司無罪之判決。\r\n據上論斷，應依刑事訴訟法第301 條第1 項判決如主文。\r\n本案經檢察官劉承武到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　9 　　月　　12　　日\r\n                  刑事第四庭  審判長法　官　黃斯偉\r\n                                    法  官  陳心婷\r\n                                    法  官  張淑華\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後10日內，向本院提出上訴狀。\r\n                                    書記官　郭中明\r\n中　　華　　民　　國　　94　　年　　9 　　月　　13　　日"
}