{
  "JID": "TYDM,94,訴,1920,20060912,2",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "1920",
  "JDATE": "20060912",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　94年度訴字第1920號\r\n公　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　濟緯實業有限公司\r\n兼代表人　　乙○○\r\n選任辯護人　林凱律師\r\n　　　　　　辛○律師\r\n被　　　告　丙○○\r\n選任辯護人　陽文瑜律師\r\n　　　　　　袁健峰律師\r\n被　　　告　丁○○\r\n　　　　　　己○○\r\n上二人共同\r\n選任辯護人　邱鎮北律師\r\n上列被告因違反廢棄物清理法案件，於中華民國95年9 月12日上\r\n午11時許，在本院第14法庭宣示判決，出席職員如下：\r\n　　　　　法　官　張淑華\r\n　　　　　書記官　郭中明\r\n　　　　　通　譯\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，\r\n及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容\r\n：\r\n一、主  文\r\n    乙○○、丙○○、己○○共同未依廢棄物清理法第四十一條\r\n    第一項規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n    除、處理，各處有期徒刑壹年貳月。均緩刑貳年。\r\n    丁○○共同未依廢棄物清理法第四十一條第一項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物清除、處理，處有期\r\n    徒刑壹年。\r\n    濟緯實業有限公司之負責人、受僱人因執行業務未依廢棄物\r\n    清理法第四十一條第一項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物清除、處理，科罰金新台幣貳拾萬元。\r\n二、犯罪事實要旨\r\n    丁○○前因公共危險案件，經本院於民國94年5 月31日以94\r\n    年度桃交簡字第609 號判處拘役59日確定，於94年9 月9 日\r\n    易科罰金執行完畢，又因偽造文書案件，經本院於95年6 月\r\n    22日以95年度訴字第838 號判處有期徒刑5 月；己○○前曾\r\n    因傷害案件，經本院於79年12月27日以79年度易字第1709號\r\n    判決處罰金1,000 元，後經減刑為罰金500 元，於80年5 月\r\n    1 日繳納罰金執行完畢（均不構成累犯）。戊○○（另行審\r\n    結）為臺灣永光化學工業股份有限公司（下稱永光公司，另\r\n    行審結）二廠廠長，於88年間，為將生產過程中所產出之稀\r\n    硫酸再作利用，與濟緯實業有限公司（下稱濟緯公司）代表\r\n    人乙○○指定之總經理丙○○商定後，委託濟緯公司將稀硫\r\n    酸製成硫酸亞鐵後，再售予永光公司，濟緯公司遂自88年底\r\n    某日起，自桃園縣觀音鄉○○村○○○路12號永光公司二廠\r\n    ，將永光公司產出稀硫酸載運出廠，每月約300 公噸，濟緯\r\n    公司因自行載運處理能量不足，乙○○、丙○○即再委託信\r\n    潔化工原料行（另由台灣桃園地方法院檢察署檢察官為不起\r\n    訴處分）實際負責人丁○○，自88年間某日起，將永光公司\r\n    產出稀硫酸，每月約100 公噸，由丁○○指派司機己○○駕\r\n    駛車號2V－149 號罐式自用大貨車，前去上開永光公司二廠\r\n    載運，惟乙○○、丙○○竟違反與永光公司將稀硫酸製成硫\r\n    酸亞鐵之約定，乙○○、丙○○、丁○○、己○○明知從事\r\n    廢棄物清除、處理業務者，應向主管機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務，然渠等未經取得前揭許可文件，竟基於任意棄置有害\r\n    事業廢棄物及擅自清除、處理事業廢棄物之犯意聯絡，乙○\r\n    ○、丙○○、丁○○、己○○自永光公司所載運之稀硫酸並\r\n    未依與永光公司之約定載至濟緯公司製成硫酸亞鐵，而由渠\r\n    等以不詳方式處理，嗣於91年6 月5 日丙○○又請丁○○派\r\n    遣己○○至永光公司載運稀硫酸，己○○將裝載稀硫酸之2V\r\n    －149 號罐式大貨車開至桃園縣蘆竹鄉坑口村頭前76號旁空\r\n    地存放，於同日晚間伺機排入桃園縣南崁溪內，致污染周遭\r\n    環境，嗣於同日晚間11時許，為巡守之農民庚○○、壬○○\r\n    、甲○○發覺，報警當場查獲，而知悉上情。\r\n三、證據：\r\n  被告乙○○、丙○○、丁○○、己○○於本院審理中之自白\r\n    。\r\n  行政院環保署環境督察總隊北區環境督察大隊環境稽查工作\r\n    紀錄、桃園縣環境保護局環境稽查工作紀錄表、行政院環境\r\n    保護署委託環境檢測機構水質樣品檢測報告、桃園縣環境保\r\n    護局水質檢測報告各1份。\r\n  桃園縣政府營利事業登記證（信潔化工原料行）1份。\r\n  桃園縣政府營利事業登記證、經濟部公司執照、經濟部工廠\r\n    登記證（濟緯公司）各1份。\r\n  台北市政府營利事業登記證（永光公司）1份。\r\n  丙○○員工在職證明書。\r\n  2002年濟緯公司對永光公司年度統計表、地磅單、統一發票\r\n    各1份。\r\n  照片65幀。\r\n四、核被告乙○○、丙○○、丁○○、己○○所為，係犯修正前\r\n    廢棄物清理法第46條第1 項第1 款及第4 款之任意棄置有害\r\n    事業廢棄物及未依廢棄物清理法第41條第1 項規定，領有廢\r\n    棄物清除、處理許可文件，從事廢棄物清除、處理。被告乙\r\n    ○○、丙○○、丁○○、己○○就上開犯行，有犯意聯絡及\r\n    行為分擔，均為共同正犯。又被告乙○○、丙○○、丁○○\r\n    、己○○所犯上開二罪間，有方法、結果之牽連關係，應從\r\n    一重廢棄物清理法第46條第1 項第4 款之規定處斷。另本件\r\n    被告乙○○、丙○○、丁○○、己○○未領有廢棄物清除、\r\n    處理許可文件，而從事廢棄物清除、處理之行為期間，雖係\r\n    自88年底間某日起至被查獲之91年6 月5 日止，惟觀諸廢棄\r\n    物清理法第41條之規定，本係以經營廢棄物之處理業務為其\r\n    要件，則其罪質本具有反覆實施同一行為之特性，故應包括\r\n    於一個從事廢棄物處理業務行為之概念中，自應僅成立一罪\r\n    ，尚無依修正前刑法第56條連續犯規定之適用，併與敘明。\r\n    被告濟緯公司之負責人乙○○、受僱人丙○○因執行業務犯\r\n    上開違反廢棄物清理法之罪，被告濟緯公司應依廢棄物清理\r\n    法第47條之規定，科以罰金刑。\r\n五、處罰法條：\r\n    刑事訴訟法第455 條之4 第2 項、第455 條之8 ，修正前廢\r\n    棄物清理法第46條第1 項第1 款、第4 款、第47條，修正後\r\n    刑法第2 條第1 項前段、修正前刑法第11條前段、第28條、\r\n    第55條、修正後刑法第74條第1 項第1 款。\r\n六、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\r\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\r\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\r\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第6 款\r\n    被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院認\r\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第2 項\r\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\r\n    刑，以宣告緩刑或2 年以下有期徒刑、拘役或罰金為限」之\r\n    規定者外，不得上訴。                          巷\r\n七、如有前項得上訴之情形者，得自收受判決送達之日起10日內\r\n    ，向本院提出上訴書狀，上訴於第二審法院。\r\n八、本案經檢察官蔡正雄到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　9　　月　　12 　　日\r\n                  刑事第四庭  法　官　張淑華\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀。\r\n                              書記官　郭中明\r\n中　　華　　民　　國　　95　　年　　9 　　月　　13　　日\r\n附論罪科刑依據之法條廢棄物清理法第四十六條有下列情形之一\r\n者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下\r\n罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。\r\n第四十七條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}