{
  "JID": "TYDM,96,訴,906,20060926,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "906",
  "JDATE": "20060926",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 96年度訴字第906號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　戊○○\r\n選任辯護人　陳建昌律師\r\n被　　　告　辛○○\r\n選任辯護人　簡良夙律師\r\n　　　　　　李盛賢律師\r\n被　　　告　甲○○\r\n　　　　　　乙○○\r\n　　　　　　丁○○\r\n　　　　　　庚○○\r\n　　　　　　壬○○\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（95年\r\n度偵字第10746 號），本院判決如下：\r\n    主  文\r\n戊○○、辛○○、甲○○、乙○○、丁○○、庚○○、壬○○均\r\n無罪。\r\n    理  由\r\n一、公訴意旨略以：被告辛○○於民國94年7 月7 日，向桃園縣\r\n    政府申請在其配偶林明雅所有、坐落於桃園縣龍潭鄉○○○\r\n    段000-0000號土地上開發，欲經營「老貝殼休閒農場」，並\r\n    委託被告戊○○及被告甲○○負責進行現場整地施作。惟事\r\n    後因工程需要被告辛○○、被告戊○○及被告甲○○共同基\r\n    於犯意之聯絡，明知非經許可不得提供土地供他人傾倒或回\r\n    填廢棄物（含「公告或許可再利用廢棄物」及「非公告及許\r\n    可再利用廢棄物」），3 人竟未經許可即共同提供上開土地\r\n    供不特定司機載運業經中央目的事業主管機關公告再利用或\r\n    許可再利用之廢棄物（即上開「公告或許可再利用廢棄物」\r\n    ）之營建剩餘土石方至上址傾倒。又被告丁○○、被告庚○\r\n    ○、被告乙○○及被告壬○○均係砂石車司機，平日以載運\r\n    屬「公告或許可再利用廢棄物」之營建剩餘土石方，渠等亦\r\n    明知營建剩餘土石方計畫書內對產生之土方數、載運路線及\r\n    傾倒地點均有詳實記載，且該計畫書業經工程地點之地方政\r\n    府工務機關依相關規定備查許可，如非經上開業經主管機關\r\n    備查之清除方式清除廢棄物，則應領有廢棄物之清除、處理\r\n    許可文件始得為之，4 人竟於95年12月間前往台北縣樹林市\r\n    某工地載運營建工程產生之營建剩餘土石方時，未依原計書\r\n    內容運送，而違反上開計畫書內容擅自將所載運之營建剩餘\r\n    土石方載往桃園縣龍潭鄉○○○段000-0000號土地上隨意傾\r\n    倒。嗣於95年12月3 日下午4 時30分許，被告丁○○、庚○\r\n    ○、乙○○及壬○○，分別駕駛車號281 ─GR、967 ─HE、\r\n    143 ─GJ及MX─136 號砂石車載運內含石塊、磚瓦、帆布袋\r\n    、鋼筋混泥土塊及塑膠管之營建廢棄物至上址傾倒時，當場\r\n    遭警查獲，同時在場查獲駕駛挖土機之被告甲○○，始悉上\r\n    情，因認被告辛○○、甲○○、戊○○涉犯廢棄物清理法第\r\n    46條第1 項第3 款未經主管機關許可，提供土地回填、堆置\r\n    廢棄物罪嫌；另認被告乙○○、丁○○、庚○○、壬○○未\r\n    依規定領有廢棄物清除許可而從事廢棄物清除之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不\r\n    能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第154\r\n    條第1 項、第2 項，及同法第301 條第1 項前段，分別定有\r\n    明文。再按刑事訴訟上證明之資料，無論其為直接證據或間\r\n    接證據，均須達於通常一般之人均不致有所懷疑，而得確信\r\n    其為真實之程度，始得據為有罪之認定，若其關於被告是否\r\n    犯罪之證明未能達此程度，而有合理之懷疑存在時，致使無\r\n    從形成有罪之確信，在刑事訴訟「罪疑唯輕」、「無罪推定\r\n    」原則下，依據「罪證有疑，利於被告」之證據法則，即不\r\n    得遽為不利被告之認定，最高法院76年臺上字第4986號判例\r\n    意旨足資參照。\r\n三、公訴意旨認被告戊○○等7 人涉犯上開罪名，無非係以被告\r\n    戊○○、辛○○、甲○○均坦承由辛○○委託戊○○、甲○\r\n    ○在上址開發土地，並供被告丁○○等4 人載運廢土至上址\r\n    堆置於該休閒農場之坑洞內填補使用；及被告乙○○、丁○\r\n    ○、庚○○、壬○○坦承自台北縣樹林市某工地載運剩餘土\r\n    石方至上址堆放，並無持有相關合法剩餘土石方處理證明文\r\n    件等情，且台灣桃園地方法院檢察署檢察官於96年2 月2 日\r\n    至現場勘驗情形為：現場有長約30.5公尺、寬約12公尺之長\r\n    方形小面積仍呈灰黑色之土（內含石塊、磚瓦、材機、帆布\r\n    袋、鋼筋混凝土塊、塑膠管等），有勘驗筆錄1 份，及桃園\r\n    縣環保局（龍潭）公害陳情案件處理記錄表7 紙、桃園縣政\r\n    府警察局龍潭分局查獲現場照片8 張、桃園縣政府環境保護\r\n    局函覆現場勘驗紀錄及資料（詳本院卷第187 頁以下）等為\r\n    其主要論據。\r\n四、訊據被告7 人於本院審理中均堅詞否認有何違反上開罪名之\r\n    犯行：被告甲○○辯稱：伊是查獲當日受僱於戊○○在老\r\n    貝殼休閒農場駕駛怪手挖坑洞種樹，並沒有未經許可提供土\r\n    地回填堆置廢棄物之犯行。被告戊○○辯稱：伊在上址是\r\n    配合辛○○開發老貝殼休閒農場，有承作道路、農舍、造景\r\n    、造林植栽等工程，查獲當天，有人載運適合種植樹木的泥\r\n    土方至現場，泥土顏色有點黑、沒有垃圾、感覺就像田裡挖\r\n    起來的泥土，伊認為業主辛○○經核准開發，並沒有違法提\r\n    供土地供他人提供廢棄物之犯行。被告丁○○、庚○○、\r\n    乙○○、壬○○均辯稱：伊等擔任拖車司機，查獲當日均從\r\n    台北縣樹林市○○路某處工地載運剩餘土石方至老貝殼休閒\r\n    農場，而樹林那裏之現場負責之人說載運該等土方沒有問題\r\n    ，事後會補給相關文件證明，伊等所載運之土中沒有水泥塊\r\n    、也沒有磚角，並非廢棄土，而是地下室挖起來的土。被\r\n    告辛○○則以：司機載進來的土中根本沒有石塊，後來檢察\r\n    官去勘驗看到的石塊，是之前載進來級配做停車場用，並非\r\n    貨車司機載進來的剩餘土石；現場檢察官勘驗發現的一些塑\r\n    膠袋、便當盒，是在現場工作的工人吃完便當後亂丟的，不\r\n    是含在司機載進來的土石方裡面。檢察官勘驗之地點跟司機\r\n    載進來倒土的地點是不同的地號；檢察官看的地方是伊蓋休\r\n    閒農場旁邊的建地，雖然該建地也是伊的，但非伊用來作休\r\n    閒農場用的；該休閒農場是伊自己要住的，伊不可能提供給\r\n    他人倒廢土，伊是很重視環保的人，否則不會在現場種1 萬\r\n    棵以上的樹，所以根本不可能在現場倒廢土等語置辯。\r\n四、程序部分：被告辛○○之辯護人簡良夙律師於準備程序時爭\r\n    執全部被告於偵訊時之供述，係屬於審判外之陳述，沒有證\r\n    據能力云云。按被告之自白，非出於強暴、脅迫、利誘、詐\r\n    欺、疲勞訊問、違法羈押或其他不正之方法，且與事實相符\r\n    者，得為證據，刑事訴訟法第156 條第1 項定有明文，又同\r\n    法第159 條第1 項規定：被告以外之人於審判外之言詞或書\r\n    面陳述，除法律有規定者外，不得作為證據。惟查：本件被\r\n    告7 人及辯護人均無主張各被告於偵查中之供述有何違背其\r\n    任意性之情事，又各被告亦並非以證人身分對其餘被告之部\r\n    分為證述，是此等偵查中供述之性質應僅屬各被告之自白而\r\n    已；又被告自己之供述，並非受同法第159 條第1 項傳聞法\r\n    則之拘束，就其自己行為之部份，既無欠缺任意性之情形，\r\n    依上開規定，當有證據能力，辯護人此部份僅空泛指摘各被\r\n    告之偵訊供述無證據能力，實無理由。又本件認定事實所引\r\n    用之卷內其餘所有卷證資料（包含人證及文書證據、物證等\r\n    證據），並無證據證明係公務員違背法定程序所取得，被告\r\n    等及諸辯護人於審判程序中復未於言詞辯論終結前表示異議\r\n    ，均有證據能力，合先敘明。\r\n五、實體部份，經查：\r\n  被告辛○○為桃園縣龍潭鄉○○○段000-0000號土地所有人\r\n    林明雅之配偶，其向桃園縣政府就該號土地上申請「老貝殼\r\n    休閒農場」籌設案，於94年11月7 日由桃園縣政府函准予籌\r\n    設，被告辛○○即委被告戊○○施作道路基礎新建、地界邊\r\n    坡、擋水牆、魚池等新建工程，被告戊○○則聘用被告甲○\r\n    ○操作挖土機在現場負責開挖、整地之工作，而於95年12月\r\n    3 日下午4 時30分許，被告丁○○、庚○○、乙○○及壬○\r\n    ○，分別駕駛車號281 ─GR、967 ─HE、143 ─GJ及MX─\r\n    136 號砂石車載運若干土方至上址準備傾倒時，為警當場查\r\n    獲等節，業據被告辛○○等7 人均坦承不諱，且有桃園縣大\r\n    溪地政事務所土地所有權狀影本、桃園縣政府94年11月7 日\r\n    府農輔字第0940312417號函、地籍圖謄本各1 份、樹德商行\r\n    報價單3 紙、請款單1 紙、現場照片8 張、挖土機、砂石車\r\n    代保管單共5 張等在卷可稽，上開基本事實，堪予認定\r\n  惟廢棄物清理法第46條第1 項第3 款成立之前提，必須所棄\r\n    置者為「有害事業廢棄物」；同條項第4 款之罪之成立，則\r\n    係以行為人所貯存、清除、處理者為「廢棄物」；且該廢棄\r\n    物之貯存、清除、處理應依廢棄物清理法第41條第1 項之規\r\n    定向地方主管機關申請核發許可文件為要件。換言之，被告\r\n    7 人之行為不論成立廢棄物清理法第46條第1 項第3 款或第\r\n    4 款之罪，須以其所載運、傾倒、回填、堆置、清除、處理\r\n    之物，屬於廢棄物清理法第2 條第1 項所稱之「事業廢棄物\r\n    」或「一般廢棄物」為前提。按廢棄物清理法所稱之廢棄物\r\n    ，分為一般廢棄物及事業廢棄物2 類；建築廢棄物，固屬於\r\n    事業廢棄物之範圍。然依內政部訂頒之「營建剩餘土石方處\r\n    理方案」，營建剩餘土石方之種類包含建築工程、公共工程\r\n    及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、\r\n    瓦、混凝土塊。另依行政院環境保護署87年11月30日（87）\r\n    環署廢字第0080429 號函所稱：建築廢棄土、砂石、磚瓦，\r\n    如依「營建廢棄土處理方案」（詳偵卷第123 頁以下，於89\r\n    年5 月17日修正為「營建剩餘土石方處理方案」，嗣同方案\r\n    又於90年10月19日修正頒定，其中第貳之適用範圍並無變更\r\n    ：嗣內政部再於92年9 月16日修正之適用範圍：本方案所指\r\n    營建工程剩餘土石方之種類，包括建築工程、公共工程及相\r\n    關拆除施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土\r\n    塊等，經暫屯、堆置可供回收、分類、加工、轉運、處理、\r\n    再生利用者，屬有用之土壤砂石資源）之規範，併於工程剩\r\n    餘土方辦理，其自產出至使用，均為資源利用狀態，故不以\r\n    廢棄物認定（參見同署85年4 月18日（85）環署廢字第1166\r\n    8 號函）。是以營建剩餘之廢棄土石、磚瓦等物，如依上開\r\n    規範，可作為資源利用者，即不屬於上述廢棄物之範圍（最\r\n    高法院93年度臺上字第6192號判決意旨參照）。又廢棄物清\r\n    理法所稱之廢棄物，分為一般廢棄物及事業廢棄物2 類；建\r\n    築廢棄物，固屬於事業廢棄物之範圍。再依內政部訂頒之「\r\n    營建剩餘土石方處理方案」，營建剩餘土石方之種類包含建\r\n    築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、\r\n    土、砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶產生\r\n    之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等\r\n    廢棄物；營建工程產生剩餘之泥、土、砂、石、磚、瓦、混\r\n    凝土塊，經暫屯、堆置可供回收、分類、加工、轉運、處理\r\n    、再生利用者，自屬有用之土壤砂石資源。是以營建剩餘之\r\n    廢棄物如土石、磚瓦等，依上開規範，可作為資源利用者，\r\n    即不屬於廢棄物之範圍（參見最高法院94年臺上字第559 號\r\n    判決意旨）。又針對廢棄物及營見用剩餘土石方等物之區別\r\n    ，行政院86年12月31日曾以（86）臺內字第52110 號\r\n     函 示，認為營建廢棄土包括建築工程、公共工程及建築物\r\n    拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有\r\n    用資源，非屬廢棄物範圍，依照內政部營建署組織條例、營\r\n    建廢棄土處理方案規定及80年行政院環保小組工作會報討論\r\n    結論，其主管機關仍為「內政部營建署」；至於因施工所附\r\n    帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、\r\n    瀝清等廢棄物，則屬於一般事業廢棄物，依廢棄物清理法規\r\n    定，仍由行政院環保署主管。內政部遂於80年5 月2 日臺（\r\n    80）內營字第914491號函頒布「營建廢棄土處理方案」，後\r\n    於92年9 月16日以臺內營字第09200888 54 號函修正「營建\r\n    剩餘土石方處理方案」，其中明定該方案的適用範圍，認為\r\n    營建剩餘土方之種類，包括建築工程、公共工程及相關拆除\r\n    施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等，\r\n    經暫屯、堆置可供回收、分類、加工、轉運、處理、再生利\r\n    用者，屬有用之土壤砂石資源。而廢棄物清理法之主管機關\r\n    ，行政院環境保護署（以下簡稱環保署）另公告「各類廢棄\r\n    物清除業務之營業項目及設備機具標準」、「各類廢棄物處\r\n    理業務之營業項目及設施或處理場（廠）標準」中，亦特別\r\n    明示：清除業務不含廢棄土之清除。因此，依廢棄物清理法\r\n    之中央主管機關環保署之見解，營建剩餘土石方並非廢棄物\r\n    ，關於營建剩餘土石方之清除、處理之管理，並非適用廢棄\r\n    物清理法關於廢棄物清除、管理之規定，而係適用「營建剩\r\n    餘土石方處理方案」之規定。是構成前述營建剩餘土石方範\r\n    圍者，即非屬廢棄物清理法所稱之「廢棄物」。又按廢棄物\r\n    清理法第9 條、第49條，亦分別規定各級主管機關得對剩餘\r\n    土石方清除機具、處理設施或設備為檢查及處分，並對違反\r\n    者處以行政罰。另參以環保署亦公告營建廢棄土之清除非屬\r\n    各類廢棄物處理業務之營業項目之一，營建廢棄土之主管機\r\n    關為內政部，足見從事營建廢棄土清除、處理之業務者，亦\r\n    無從依廢棄物清理法之規定向地方主管機關申請核發許可證\r\n    。故營建廢棄土之清除、處理即令未依「營建剩餘土石方處\r\n    理方案」之規定辦理，亦非屬廢棄物清理法所規範應向地方\r\n    主管機關申請核發許可證始得清除、處理之廢棄物。\r\n  公訴意旨認上址土地所回填之剩餘土石方，即被告丁○○等\r\n    以砂石車所載運至現場之土石，故就被告辛○○等3 人是否\r\n    有提供土地回填、堆置廢棄物之廢棄物清理法罪嫌及被告丁\r\n    ○○等人是否未領有廢棄物清除許可文件，從事廢棄物清除\r\n    之罪嫌，依前開說明，首應審究者即95年12月3 日下午4 時\r\n    30分許所查獲之被告丁○○等4 名砂石車司機所載運之四台\r\n    砂石車所載運之物，是否屬於廢棄物清理法所稱之廢棄物，\r\n    詳言之，是否屬於事業廢棄物？經本院傳訊證人即查獲當日\r\n    於現場稽查之桃園線龍潭鄉公所清潔隊稽查員己○○證稱：\r\n    「95年12月3 日下午4 時左右，龍潭分局聖亭派出所通報八\r\n    張梨000-0000號土地有傾倒廢棄物，我跟另一位稽查員隨即\r\n    前往現場會勘，當時看到4 部大型卡車載土方到現場，車上\r\n    都有載剩餘土石方，其內容物依我經驗判斷是台北市運來的\r\n    土石方，4 部卡車載的都是黑色的土，這些黑色土方中均無\r\n    夾雜石塊、鋼筋，在現場有看到自建道路之路基，因為他們\r\n    在整地，所以開1 條馬路出來，路面上鋪有廢棄的磚塊；除\r\n    此作為道路通行所鋪設的磚塊之外，別無其他營建廢棄物；\r\n    該等（砂石車上）查獲的廢土是可以再利用的，依我的經驗\r\n    判斷，不會造成環境污染。但這些土從地下室挖起來，會有\r\n    些臭味，但過兩天味道會消失。他們是因為違反土地分區使\r\n    用，所以我們會通知民政課非都市計畫土地管理的人來看，\r\n    我們已經將此案件移交給民政課的承辦人來處理，卡車司機\r\n    因為載運廢土沒有三聯單，所以卡車被扣下來。（審判長問\r\n    ：既然你職掌環境污染的部份，若發現違反廢棄物清理法的\r\n    情形，如何處理？）第一，我們會依據廢棄物清理法開罰單\r\n    ，發現有嚴重污染之虞的時候，我們會通知警方來配合協助\r\n    處理作紀錄。（審判長問：你們請警方來處理作紀錄是否表\r\n    示業者可能涉及違反刑罰法律？）不一定。本件是聖亭派出\r\n    所通報我們去的，所以我們去的時候警方已經在現場了。（\r\n    審判長問：你看到的黑土，是否屬於廢棄物？）是屬於廢土\r\n    ，但是不是廢棄物。（審判長問：為何你認為本案廢土不是\r\n    廢棄物？）因為裡面沒有摻雜其他垃圾。廢土裡面有分為可\r\n    以回生再利用的，另外一種是以卡車載運量為單位，在該單\r\n    位裡面有百分之20以上的垃圾塑膠袋等物，我們會認為是營\r\n    建混合廢棄物。（審判長問：檢察官於96年2 月2 日至現場\r\n    勘驗，現場有你所謂的垃圾，你如何解釋？）95年12月3 日\r\n    當天我們到現場去查看時，看到4 部卡車載運剩餘土石方以\r\n    外，已經有1 條道路，路面撲設有磚塊、塑膠袋、水泥塊、\r\n    水管，都已經壓平在路面，形成路面的一部份了。我在現場\r\n    有問施工單位的主任戊○○，他說沒有回填廢棄物，只是鋪\r\n    設薄薄一層當路面而已。我雖以違反廢棄物清理法之規定移\r\n    請龍潭分局聖亭派出所查處，但並非認為被告他們是犯法，\r\n    卡車司機所載運之土，說是廢棄土也很牽強等語綦詳（詳本\r\n    院96年6 月5 日審理筆錄第126 頁至135 頁）。而同日到場\r\n    查證之聖亭派出所員警江文碩亦稱：「我在現場看到4 部卡\r\n    車及1 部挖土機，我就問司機車子從哪裡來，他們說是從台\r\n    北載運黑土過來。我沒有在現場看到有傾倒廢棄土之情形，\r\n    但卡車上確實有土，至於車上之土，我沒有上車去看，是清\r\n    潔隊員上車看的。」等語明確（詳同上審理筆錄第134 至\r\n    136 頁），又由龍潭鄉公所96年7 月26日函附被告丁○○等\r\n    所駕駛之砂石車扣車時之採證照片可見，車斗內載運之土方\r\n    確偏黑色，且其中黑色砂土及大小不等之石頭不等佔絕大部\r\n    分，並無發見金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙\r\n    屑等廢棄物（詳本院卷第230 至231 頁之照片）。而被告辛\r\n    ○○於警詢時自承：伊同意並知悉戊○○找人載運土方至該\r\n    農場回填堆置，但伊只要求有土地讓伊種樹以達休閒農場之\r\n    規定，以符合水土保持與水道暢通等語（詳偵卷第46頁），\r\n    而被告甲○○於偵訊中供稱：伊是戊○○雇用，受命將95年\r\n    12 月3日載來之土堆高，伊只知道那些土是黑色帶有石頭等\r\n    語（詳偵卷第95頁）、被告甲○○於警詢時自承：伊開挖土\r\n    機在現場種樹一節（詳偵卷第30頁）。且本件被告丁○○等\r\n    司機所載運而至之黑色土方，被告丁○○、乙○○、庚○○\r\n    、壬○○均供承係自台北縣樹林市○○路某工地之開挖地下\r\n    室所產出之土方，亦為公訴意旨所認定明確，綜上證據及說\r\n    明，該等黑色土方顯屬「營建剩餘土石方處理方案」所界定\r\n    之建築工程或建築物拆除工程所剩餘泥、土、砂、石，且並\r\n    無證據證明其中含有施工所附帶產生之金屬屑、玻璃碎片、\r\n    塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，祇要經暫屯、\r\n    堆置可供回收、分類、加工、轉運、處理、再生利用者，自\r\n    屬有用之土壤砂石資源，可作為資源利用者，即不屬於廢棄\r\n    物之範圍。是公訴意旨認95年12月3 日在現場查獲被告丁○\r\n    ○等載運之物品係屬內含石塊、磚瓦、帆布袋、鋼筋混泥土\r\n    塊及塑膠管之營建廢棄物，即有誤會。\r\n  又檢察官於96年2 月2 日至現場所勘驗發現石塊、磚瓦、材\r\n    積、帆布袋、鋼筋混凝土塊、塑膠管等物品之長約30.5公尺\r\n    、寬約12公尺之長方形小面積土地，與被告丁○○等所載運\r\n    之黑色土方所傾倒、堆置之地點，是否同一，亦有疑義。經\r\n    查：\r\n  經本院向台灣桃園地方法院檢察署函請提供之勘驗當日現場\r\n    照片中顯示：該等土地上確可看出磚塊及夾雜有塑膠管、木\r\n    條、塑膠袋、鐵片、塑膠繩帶等物（見本院卷第190 至200\r\n    頁），惟其中塑膠物品、木條、鐵片等僅為少量散布，且由\r\n    其分布之平坦狀況可知，顯業已以機械與地面推平。而該土\r\n    地所堆放之物中，夾雜木條、塑膠物品等之比例，難僅以照\r\n    片表面觀察可得認定，單就大範圍之照片而論（第194 頁、\r\n    第195 頁），上開塑膠物品、木條、鐵片之比例實屬不高，\r\n    且當日勘驗時並無開挖，無從得知立體空間中該等雜物之比\r\n    例；況該地現場地貌業已改變，已為同日勘驗筆錄上記載明\r\n    確，自無法再為勘驗以精確比對現場堆積物品之屬性及比例\r\n    。\r\n  惟由上開96年2 月2 日在現場勘驗拍攝之照片，亦可明確辨\r\n    明：該塊土地上之土壤顏色並非黑色，而係屬於較淡之土黃\r\n    色，此顯與被告丁○○等載至現場之黑色土方有所不同。又\r\n    證人江文碩於本院審理時亦結證稱：伊於96年2 月2 日有會\r\n    同檢察官會勘現場，檢察官所勘驗的土地是如96 年 度偵字\r\n    第934 號第72頁編號八照片挖土機所在之位置等語明確（同\r\n    上審理筆錄第136 頁），而由偵卷第72頁下方編號八之照片\r\n    及本院卷第220 號照片比對可知（前者係95年12月3 日拍攝\r\n    ，後者係96年2 月2 日拍攝），兩張照片中右方鐵皮屋與后\r\n    方電線桿、民房之相對位置均屬一致，應係拍攝自相同角度\r\n    ，僅有遠近不同，並可佐證證人江文碩所述檢察官勘驗之地\r\n    點應屬正確無誤。而證人江文碩所指出之95年12月3 日所拍\r\n    攝之該張照片內挖土機所在位置是一塊堆高之黑色土壤處，\r\n    核與檢察官勘驗時所拍攝之照片中所顯現之土黃色土壤顏色\r\n    迥然有異，故檢察官於96年2 月2 日所勘驗之土地狀況與95\r\n    年12月3 日時之土地狀況，顯然並非同一，實難逕以96年2\r\n    月2 日時勘驗土地之結果，用以推論95年12月3 日被告丁○\r\n    ○等人載運土石傾倒並堆置之土方係屬廢棄物清理法所規範\r\n    之事業廢棄物一節，至為明確。\r\n  又被告辛○○又供稱：「95年12月3 日查獲時所見之路面上\r\n    確實是有塑膠管等物，但在96年2 月2 日檢察官勘驗時，馬\r\n    路已經被鋪設成柏油路了，所以檢察官所勘驗到有這些塑膠\r\n    袋水管等物又屬於另一區域，檢察官所看到的塑膠管是我們\r\n    的自動灑水系統，現在還在現場。塑膠袋則是工人吃便當所\r\n    遺留下的。而塑膠袋等東西我們不同意埋進去柏油路，我們\r\n    就自己把這些東西清到檢察官所說的三角形區域內，那不是\r\n    我委託戊○○興建農場的範圍，但是仍然屬於我的土地，是\r\n    屬於建地。所以就放在那裡，我們沒有刻意去把這些東西清\r\n    掉。」等語綦詳（詳同日審理筆錄第132 頁至133 頁），被\r\n    告戊○○亦供承：「整地工程施工時，路面上因為濕滑，不\r\n    方便車子行走，所以利用興建農舍剩餘的混凝土塊，鋪設在\r\n    路面上防止路滑，至於塑膠袋、水管等物是興建農舍施工過\r\n    程當中所產生的東西，所以就拿來填路面防滑。所以塑膠水\r\n    管、材積等物是我們自己興建農舍產生的。我們鋪設道路所\r\n    用的原料是否包括磚塊、塑膠袋、水管、以及工人吃剩的便\r\n    當盒。只有部分磚塊是從外面運進來的。該路面長約120 公\r\n    尺、寬約4 、5 公尺」等語明確（詳同日審理筆錄第131 至\r\n    132 頁），由上開二被告之供述可知該土地上農場籌設整地\r\n    工程之初期，為便利工程車輛行駛，現場確實有被告戊○○\r\n    以興建農舍所餘之塑膠袋、水管、材積、磚塊等物品鋪設之\r\n    道路，此亦有偵卷第69頁至70頁照片可資佐證。而被告辛○\r\n    ○所述塑膠管、材積、磚塊等物品於道路鋪設柏油後，即移\r\n    往另塊三角區域，即為檢察官所勘驗之地點（詳本院卷第\r\n    195 、220 頁照片），亦同於95年12月3 日所拍攝如偵卷第\r\n    72頁下方編號八照片中之黑色土壤堆置處，業如上述。而95\r\n    年12月3 日查獲時現場鋪設道路上所發現之塑膠袋、木條、\r\n    水管等物，與96年2 月2 日勘驗地點所發現之雜物內容均大\r\n    致吻合，亦堪認定被告辛○○上開供述應屬真實。由上所述\r\n    ，更可徵檢察官所勘驗發現之塑膠袋、材積等物品，實係原\r\n    本鋪設道路所用之雜物，並非砂石車由外運進所傾倒之廢棄\r\n    物，公訴意旨認勘驗地點所發現之塑膠袋、水管、材積、帆\r\n    布袋、鋼筋混凝土塊等物品係自外運進所傾倒廢棄物所致，\r\n    亦非屬事實，洵堪認定。\r\n  末按，「營建廢棄土石方處理方案」第3 條第1 項第1 至9\r\n    款係在規範屬於此方案範圍內之土石方之處理、載運及查核\r\n    程序，同條項第10款明定：「違規棄置建築工程及建築物拆\r\n    除工程剩餘土石方者，應由直轄市、縣 (市)政 府勒令承造\r\n    人按規定限期清除違規現場回復原土地使用目的與功能，逾\r\n    期未清除回復原使用目的與功能者，得依建築法第58條規定\r\n    勒令停工」，再同方案第4 條規定收容處理場所與管理方針\r\n    ，其中第5 項第5 款僅規定：「收容處理場所經營單位違反\r\n    有關規定，除依法追究外，並得由原核准政府機關依相關法\r\n    規辦理」，均見如未依此規定處理、載運或收容，僅係構成\r\n    各項行政管制或行政制裁罰之發動事由，其並無相關刑罰之\r\n    規定。況被告丁○○等司機所載運之物究為廢棄物或可利用\r\n    之資源，應依其物理性質決定，不因其未依相關行政程序申\r\n    報、管制而變更其性質。縱然被告丁○○、戊○○等人透過\r\n    不詳姓名年籍自稱「黃先生」之人媒介，未依「營建剩餘土\r\n    石方處理方案」所定程序向向主管機關為相關之申報而為載\r\n    運土方、傾倒土方之行為，亦僅觸犯相關行政罰責，不影響\r\n    本件被告丁○○等人運載、傾倒之物為可利用資源本質。況\r\n    依行政院環境保護署90年6 月8 日（90）環署廢字第\r\n    0034262 號函略以：「如依『營建廢棄土處理方案』規定『\r\n    合法處理』者，均不以廢棄物認定。惟如未依該方案規定辦\r\n    理而隨意棄置，致污染環境者，仍為違反『廢棄物清理法』\r\n    之行為」，由此可知，營建剩餘土石方，如未依「營建剩餘\r\n    土石方處理方案」規定合法處理者，須具備「隨意棄置」，\r\n    「致污染環境」者，始屬於違反廢棄物清理法之行為。查本\r\n    件被告丁○○等載運之營建剩餘土石方，係用以回填系爭土\r\n    地一情，為被告戊○○、丁○○等人所自承，並無「隨意棄\r\n    置」之情形，再者，該等車輛載運之土壤，於偵查時並未採\r\n    樣送驗，無從得知其土壤內含重金屬成分之比例，且該等砂\r\n    石車、挖土機等車輛於偵查中業據檢察官命令發還予被告等\r\n    使用人保管，有台灣桃園地方法院檢察署丙○惟愛96偵934\r\n    字第11727 號函（詳偵卷第156 頁）、桃園縣政府警察局龍\r\n    潭分局責付保管函（偵卷第158 頁）各1 份，及各被告領據\r\n    附卷可稽，其車斗內之土壤經此時日，信已滅失，亦無從於\r\n    本院審理時加以採樣送驗。故實無證據足資證明該等車輛內\r\n    載運之土石有「污染環境」之情形，參諸前開函示內容，本\r\n    件被告丁○○等載運之營建剩餘土石方，並無「隨意棄置」\r\n    、「致污染環境」之情形，自難論此有何違反廢棄物清理法\r\n    之事實。\r\n六、被告辛○○、戊○○、甲○○所回填之物，被告乙○○、丁\r\n    ○○、庚○○、壬○○所處理之物，顯非屬廢棄物清理法所\r\n    定義之廢棄物，渠等自無須取得主管機關許可或依廢棄物清\r\n    理法第41條第1 項之規定向地方主管機關申請核發許可文件\r\n    ，公訴意旨認被告丁○○等未依營建剩餘土石方計畫內容運\r\n    送、處理而至「老貝殼休閒農場」上址任意傾倒，實有誤會\r\n    。是以被告辛○○、戊○○、甲○○之行為與廢棄物清理法\r\n    第46條第1 項第3 款，被告乙○○、丁○○、庚○○、壬○\r\n    ○之行為與廢棄物清理法第46條第1 項第4 款之構成要件均\r\n    不相符，自難以該罪相繩。且公訴人所舉之證據，不足證明\r\n    被告7 人有何違反廢棄物清理法之罪嫌。此外，復查無其他\r\n    積極證據足資證明被告7 人確有公訴人所指之犯行。揆諸前\r\n    揭說明，自應諭知被告戊○○、辛○○、甲○○、乙○○、\r\n    丁○○、庚○○、壬○○無罪之判決。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官郝中興、邱文中到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　9 　　月　　26　　日\r\n                 刑事第五庭  審判長  法  官 潘政宏\r\n                                     法  官 陳月雯\r\n                                     法  官 楊晴翔\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），上訴於臺灣高等法院。\r\n本件正本證明與原本無異。\r\n                                     書記官 范升福\r\n中　　華　　民　　國　　96　　年　　9 　　月　　26　　日"
}