{
  "JID": "TYDM,95,訴,532,20060926,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "532",
  "JDATE": "20060926",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 95年度訴字第532號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　己○○\r\n　　　　　　壬○○\r\n共　　　同\r\n選任辯護人　廖威淵　律師\r\n被　　　告　乙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第4093號），本院判決如下：\r\n    主  文\r\n己○○、乙○○、壬○○共同未依廢棄物清理法規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，己○○、壬○○各處有期徒刑\r\n壹年參月，乙○○處有期徒刑壹年貳月。\r\n    事  實\r\n一、己○○、乙○○、壬○○均明知未經主管機關核准，取得許\r\n    可文件，不得清除或處理廢棄物，竟在未領有廢棄物清除、\r\n    處理許可文件情況，竟共同基於犯意聯絡，商議由己○○統\r\n    籌負責，乙○○則負責文稿擬定及記帳等工作，壬○○則負\r\n    責現場開挖、掩埋及工人調度，議畢，於民國91年10月7 日\r\n    ，由己○○出面邀集與渠等具犯意聯絡地主戊○○（未據起\r\n    訴）在其所有坐落桃園縣八德市○○○段527 之1 地號土地\r\n    （下稱系爭土地）作為收集、處理廢棄物場地，壬○○並於\r\n    同日提供其覓得與之具犯意聯絡庚○○（檢察官另案偵辦）\r\n    擔任開發名義人（俗稱人頭），並交付由乙○○事先擬妥之\r\n    上揭土地開發使用名義之同意書予戊○○簽名，約定戊○○\r\n    可獲得新台幣（下同）60萬元酬勞。其後壬○○在該現場擔\r\n    任現場負責人、調度機具及工人之工作，乙○○則擔任記帳\r\n    之工作，戊○○則另以每日1 千元代價，受雇在現場負責工\r\n    地清潔工作，庚○○則在場收進、出場單子，己○○則不定\r\n    時前往現場查看，渠等人趁開挖釣蝦場之便，自91年10月間\r\n    起至92年2 月間止，先將上揭土地砂石開採後出售，再收集\r\n    由不知情卡車司機自不詳地區載運未經分類、不屬「營建剩\r\n    餘土石方處理方案」適用範圍之混雜廢土、廢磚塊、廢瓦、\r\n    石頭、磁磚、塑膠管、木屑、塑膠袋及垃圾等物之營建混合\r\n    廢棄物在該處傾倒。嗣戊○○於91年12月9 日接獲桃園縣政\r\n    府以「未經核准擅自開挖砂石」裁罰18萬元，戊○○向己○\r\n    ○反應，己○○告知壬○○，由壬○○交付該款項予己○○\r\n    載同戊○○繳納。惟渠等人仍未停止上開傾倒廢棄物行為，\r\n    迨於92年12月15日再經桃園縣政府以「未經核准擅自回填營\r\n    建廢棄物」為由裁罰30萬元之罰鍰，戊○○再告知己○○，\r\n    己○○僅囑乙○○前往縣政府詢問，未出錢繳納罰款，戊○\r\n    ○不甘而向臺灣桃園地方法院檢察署檢察官提出告訴，始循\r\n    線查悉上情。\r\n二、案經戊○○訴由臺灣桃園地方法院檢察署檢察官偵查後起訴\r\n    。\r\n    理  由\r\n一、訊據被告己○○、乙○○、壬○○均矢口否認涉有上揭違反\r\n    廢棄物清理法犯行，被告己○○辯稱：當時僅係介紹壬○○\r\n    與地主戊○○認識，共同開發該塊土地，開挖及回填時伊有\r\n    到現場，回填之土為黃土，在被桃園縣政府第1 次罰款之後\r\n    ，伊就沒有再去現場看過，因為該處的前面是瑞唐建設股份\r\n    公司（瑞唐公司，已結束營業）1 塊建地，廢棄物可能是該\r\n    建設公司倒的云云。被告乙○○辯稱：伊是擔任己○○之助\r\n    理不是會計，曾依己○○指示幫壬○○擬定系爭土地發同意\r\n    書，伊在整地期間雖有到過現場，但並未在場負責會計工作\r\n    ，廢棄物可能是瑞唐公司所傾倒「荷賞二期」工程建案所產\r\n    生廢棄物云云。被告壬○○辯稱：當初是伊與己○○要合作\r\n    ，所以找庚○○來當監工，該工地是伊在負責，回填的土是\r\n    桃園縣大溪鎮僑愛新村附近挖地下室工地的土，裡面並未雜\r\n    有磁磚、塑膠管、垃圾帶等物，伊填到三分之二就停工，當\r\n    時桃園縣八德市清潔隊及廣興派出所的人都有來看，後來該\r\n    處廢棄物不知是誰倒的云云。辯護人另辯稱：系爭土地所傾\r\n    倒並非廢棄物，依內政部所頒「營建剩餘土石方處裡方案」\r\n    規定，建築工程、公共工程及建築物拆除工程所產生之剩餘\r\n    泥、土、砂、石、磚、瓦、混凝土塊是屬於可利用再生資料\r\n    ，本件系爭土地所傾倒並非廢棄物，而是可再利用之營建廢\r\n    棄土，況被告並未任意傾倒污染環境，並無違反廢棄物清理\r\n    法之故意云云。經查：\r\n(一)證據能力部分：\r\n１. 按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人（含被害人、證人等\r\n    ）於偵查中向檢察官所為陳述，除顯有不可信之情況者外，\r\n    得為證據，刑事訴訟法第159 條第1 項及第159 條之1 第2\r\n    項分別定有明文。主要作用即在確保當事人之反對詰問權，\r\n    故如欲使用被告以外之人於審判外之言詞為證據，必須確保\r\n    當事人之反對詰問權，始得採為證據。查告訴人戊○○於本\r\n    院審理時到庭作證，經檢察官以證人身分主詰問，並經辯護\r\n    人反詰問，對於戊○○於警詢及檢察官訊問時之指訴，不利\r\n    於被告之指訴均加以反對詰問，已保護被告反對詰問權；且\r\n    其於警詢及偵查中之指訴與在本院審理接受詰問時證述內容\r\n    大致相同（見本院卷〈一〉第209 至224 頁，詳後述），故\r\n    其警詢及檢察官訊問時陳述自有證據能力。另證人庚○○、\r\n    甲○○於檢察官訊問時以證人身分具結接受訊問（見93年度\r\n    偵字第12355 號卷第29至31頁、94年度偵續字第70頁），且\r\n    於本院審理時均以證人身分到庭作證接受詰問，復查其於偵\r\n    查中向檢察官所為之證言，並無顯不可信之情況，依上開刑\r\n    事訴訟法第159 條之1 第2 項規定，認證人庚○○、甲○○\r\n    於偵查中之陳述有證據能力。\r\n２. 按刑事審判上之共同被告，係為訴訟經濟等原因，由檢察官\r\n    或自訴人合併或追加起訴，或由法院合併審判所形成，其間\r\n    各別被告及犯罪事實仍獨立存在。故共同被告對於其他共同\r\n    被告之案件而言，雖為被告以外之第3 人，本質上固屬於證\r\n    人，故為確保被告對證人之詰問權，證人於審判中，應依法\r\n    定程序，到場具結陳述，並接受被告之詰問，其陳述即得作\r\n    為認定被告犯罪事實之判斷依據。查被告壬○○前曾以證人\r\n    身分於檢察官訊問時結證在卷，且在檢察官訊問，亦無顯不\r\n    可信特別情況，依第159 條之1 第2 項有證據能力。再者，\r\n    被告壬○○於本院審理時，轉換為證人身分接受詰問及反詰\r\n    問，故已踐行保護被告詰問權，故渠陳述自有證據能力，合\r\n    先敘明。\r\n(二)上揭事實，業據證人庚○○於本院審理時結證稱：壬○○找\r\n    我當人頭，叫我到現場收單子，就是砂石車（卡車）載石頭\r\n    或土出去，或載比較髒一點的廢棄土石含有塑膠袋、保特瓶\r\n    、樹枝、磚塊等進來傾倒，砂石車載運進、出都要收單子，\r\n    壬○○則在工地指示「發落」（台語，即現場指揮分配工作\r\n    ）現場，指揮工人開挖，己○○則兩、三天來1 次現場「看\r\n    前看後」（台語，即查看進度、工作情形），乙○○也會來\r\n    現場看一看進度等情（見本院卷〈二〉第65至71頁）。且臺\r\n    灣桃園地方法院檢察署檢察官於94年7 月8 日至現場勘驗，\r\n    勘驗結果：現場無車輛可通行之道路，周圍因時間已久，雜\r\n    草叢生，現場上留有坑洞一個，已因下雨積水，現場表面之\r\n    土石可見磚塊、磁磚碎屑、木屑、塑膠袋等，此有檢察官勘\r\n    驗筆錄及現場照片15幀在卷可參（見94年偵續字第70號卷第\r\n    30至35頁、本院卷〈二〉第9 至16頁）。復有警方於91年10\r\n    月13日前往現場查察時所拍攝現場照片6 張在卷可按（見本\r\n    院卷〈一〉第103 至105 頁）。是依檢察官勘驗結果及現場\r\n    照片所示該回填物含有磚塊、磁磚碎屑、木屑、塑膠袋等物\r\n    ，顯見現場所回填者，並非建築工程、公共工程及建築物拆\r\n    除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土\r\n    塊之營建剩餘土石方，而均屬廢棄物清理法所規範之廢棄物\r\n    無疑。又經桃園縣八德市地政事務所測量後，該地經回填廢\r\n    棄物之土地面積達0.3105公頃，此亦有土地複丈成果圖附卷\r\n    足憑（見同上偵續字卷第40頁）。至證人庚○○於偵查忠固\r\n    證稱：伊是老闆，是在系爭土地監工，縣政府裁罰18萬元是\r\n    其所出資云云，惟查此部分證詞與被告己○○、壬○○於本\r\n    院審理時所述不符，且證人庚○○嗣於本院審理時與被告己\r\n    ○○、壬○○對質後，亦更正其偵查中陳述，故證人偵查中\r\n    證述繼與事實不符無從為被告有利認定。\r\n(三)被告己○○辯稱：當時僅係介紹壬○○與地主戊○○認識，\r\n    共同開發該塊土地，開挖及回填時伊有到現場，回填之土為\r\n    黃土，在被第1 次罰款之後，伊就沒有再去現場看過云云。\r\n    ) 被告乙○○則辯稱：伊是擔任己○○之助理不是會計，曾\r\n    依己○○指示幫壬○○擬定系爭土地開發同意書，伊在整地\r\n    期間雖有到過現場，但並未在場負責會計工作云云。惟查：\r\n    證人即共同被告壬○○於檢察官訊問時結證稱：當初是我跟\r\n    己○○要合作，所以找庚○○來，用庚○○名義來開發，工\r\n    地是我在負責，機具由我調度，工錢是向己○○請款，桃園\r\n    縣政府第1 次罰18萬元是我拿給己○○，己○○後來有說已\r\n    經去繳了等情（見同上偵續字卷第45頁）。核與被告己○○\r\n    於檢察官訊問坦稱：「（是否與壬○○共同合夥開發該塊土\r\n    地？）是。」、「（同意書是何人所寫？）是乙○○所寫的\r\n    。」等情（見同上偵續字卷第45頁），被告乙○○於本院審\r\n    理時亦坦稱：伊有擬定系爭土地開發同意書交給壬○○，有\r\n    到系爭土地去等情相符（見本院卷〈一〉第70頁）。另目擊\r\n    卡車載運廢棄物至系爭土地傾倒之證人丙○○於本院審理時\r\n    結證稱：我是系爭土地共有人之一，91年10月份己○○說要\r\n    經營土雞城、釣蝦場，我本想成為股東，但己○○說我的持\r\n    分太少，不願讓我加入股東，說要向我承租，有關出租事宜\r\n    都是我哥哥戊○○處理的，後來挖土機進到系爭土地開挖，\r\n    一台卡車載出砂石後，就有卡車載垃圾進來，我就問壬○○\r\n    為什麼卡車載來的有拆屋後的磁磚、馬桶、瀝青等，跟倒到\r\n    垃圾場去的垃圾一樣，我以後怎麼種菜，壬○○說沒有問題\r\n    ，不會妨害。而我哥哥戊○○也每天到系爭土地巡視，他也\r\n    受雇在系爭土地負責清潔工作，我在現場另外有看到乙○○\r\n    、庚○○等人，乙○○在現場附近紀錄卡車進出車次，庚○\r\n    ○也在場，壬○○開挖土機，己○○是老闆在現場看頭看尾\r\n    等情（見本院卷〈二〉第93至103 頁）。而告訴人戊○○於\r\n    本院審理時以證人身分作證接受詰問時，亦結證稱：是己○\r\n    ○找我開發，但都是乙○○在處理，同意書是壬○○拿給我\r\n    的，說是乙○○寫的，開挖該地的機具，都是壬○○在處理\r\n    ，乙○○有在系爭土地處理相關事務，工人的錢也是乙○○\r\n    發的，載走幾車砂石都是乙○○在記帳、管制車輛進出車次\r\n    ，當時壬○○在該地挖走的是砂石，且在現場整理過後，把\r\n    乾淨的砂石用拖車載走，且每載走一台車的砂石，就載進來\r\n    一車的垃圾，這種情形是在收到18萬元（桃縣政府第1 次裁\r\n    罰）罰單前就有這種情行，之後也有這種形，當時本來是說\r\n    要做釣蝦場，所以說載進來的廢棄土是要做水池的堤岸。在\r\n    系爭土地開發時，己○○有要我清理土地，我有在場，因為\r\n    我也有投資；之前也有在晚上看過到一車的廢棄物傾倒到開\r\n    挖的洞裡，當時就到己○○家中找他，己○○幫我打電話給\r\n    壬○○，壬○○就叫己○○跟我說會補償我，但後來也沒有\r\n    ，而我的系爭土地上被傾倒廢棄物，是在瑞唐公司興建「荷\r\n    賞二期」工程之前等情（見本院卷〈一〉第210 至219 頁）\r\n    。互核證人戊○○、丙○○與壬○○證述主要情節相符，且\r\n    戊○○可能因其上述證述遭受追訴，仍為上述證詞，若非屬\r\n    實，豈會為自己不利證述，而系爭土地確有遭傾倒廢棄物事\r\n    實，已如前述，是證人戊○○、丙○○、壬○○之證述堪信\r\n    為真。至證人壬○○嗣於本院審理時翻異前詞改稱：己○○\r\n    在開發系爭土地過程中沒有參與，錢不是向己○○請款云云\r\n    ，惟查，被告己○○負責系爭土地開挖傾倒廢棄物之統籌工\r\n    作屬實，已如前述，壬○○此部分證詞顯係迴護被告己○○\r\n    之詞，不足以作為有利於被告己○○之認定。綜述，被告己\r\n    ○○、乙○○所辯顯係事後飾卸之詞，不足採信。\r\n(四)另被告3 人復辯稱：系爭土地廢棄物可能是瑞唐公司興建「\r\n    荷賞二期」工程時所傾倒云云，惟此不僅為告訴人戊○○所\r\n    否認，已如前述。並據證人即瑞唐公司工地主任於檢察官訊\r\n    問時結證稱：伊係瑞唐建設公司之工地主任，伊公司在該系\r\n    爭土地前方土地興建「荷賞二期」工程，基地開挖時，系爭\r\n    土地已沒有道路可供車輛進入，系爭土地已遭傾倒廢棄物，\r\n    系爭土地之廢棄物並非伊等所倒，伊之工地內沒有這種磁磚\r\n    ，瑞唐公司蓋房子時，並沒有拆除建物，所以也沒有系爭土\r\n    地之磚塊、水泥塊等語，繼於本院審理時到庭結證稱：「荷\r\n    賞二期」工程是92年6 月20日開工（此日期證人記憶錯誤，\r\n    詳後述），我們工地產生土石方回填在自己建築基地內，而\r\n    建築廢棄物是委由外面建材行處理；被告指稱系爭土地上被\r\n    傾倒廢棄物，是來自我們「荷賞二期」工地，這是不可能的\r\n    ，因為我們工地要建築結構體，從開工後也需要半年，且系\r\n    爭土地的廢棄物與我們工地的材料也不同等情（見同上偵續\r\n    字卷第472 、73頁、本院卷〈一〉第225 至228 頁）。核與\r\n    證人即負責替瑞唐公司上開建案清除營建廢棄物之包商丁○\r\n    ○於本院審理時結證稱：瑞唐公司工地主任甲○○與我認識\r\n    ，「荷賞二期」工地就在我公司附近，他問我要不要運送砂\r\n    石及處理剩餘的工地廢料，我說好就承攬這項生意，我幫該\r\n    工程清理的工地廢料有剩餘的板模、水泥袋、剩餘砂石及水\r\n    溝挖出來的砂石，而在94年10月前法令較寬鬆，我們的作法\r\n    都是蒐集廢棄物後，載到自己的分類場所分類，有價值的拿\r\n    去賣，剩餘的廢磚塊、砂石、石頭先堆放在自己場地，等待\r\n    有人有需要，再賣給他們，板模、剩餘的木材送給鄉間養豬\r\n    戶燒柴養豬等情相符（見本院卷〈二〉第105 至107 頁）。\r\n    是被告3 人所稱系爭土地廢棄物，是瑞唐公司興建「荷賞二\r\n    期」工程所傾倒，與事實不符，自難遽信。\r\n(五)另辯護人雖稱：系爭土地上所回填者係營建廢棄土屬可再利\r\n    用資源，並非廢棄物清理法所稱之廢棄物云云。惟按內政部\r\n    訂頒之「營建剩餘土石方處理方案」明定，營建剩餘土石方\r\n    之種類，包括建築工程、公共工程及相關拆除施工所產生之\r\n    泥、土、砂、石、磚、瓦、混凝土塊等，經暫囤、堆置可供\r\n    回收、分類、加工、轉運、處理、再生利用者，自屬有用之\r\n    土壤砂石資源，至於因施工所附帶產生之廢磚塊、磁磚碎屑\r\n    、木屑、塑膠袋等廢棄物則屬於一般事業廢棄物，依廢棄物\r\n    清理法處理。又營建廢棄土（即營建剩餘土石方）包括建築\r\n    工程、公共工程及建築物拆除工程施工所產生之剩餘土石方\r\n    、磚瓦、混凝土塊，為有用資源，非屬廢棄物範圍，因施工\r\n    所附帶產生之廢磚塊、磁磚碎屑、木屑、塑膠袋等廢棄物則\r\n    屬於一般事業廢棄物，依廢棄物清理法規定處理，惟營建廢\r\n    棄土（即營建剩餘土石方）如未能妥善處理，則形成廢棄物\r\n    ，即如營建剩餘土石方混雜廢塑膠袋、保特瓶、樹枝等廢棄\r\n    物時，為營建混合物，仍屬廢棄物範圍，應依廢棄物清理法\r\n    相關規定妥善清除處理或再利用，亦迭經行政院環境保護署\r\n    釋示明確。從而，依上揭說明，建築工程、公共工程及相關\r\n    拆除施工所產生之泥、土、砂、石、磚、瓦、混凝土塊等營\r\n    建剩餘土石方，若與木屑、塑膠袋、保特瓶、樹枝等廢棄物\r\n    混雜未經分類，則皆屬廢棄物範圍，應有廢棄物清理法之規\r\n    範。是被告己○○、乙○○、壬○○等人以卡車載運並傾倒\r\n    於系爭土地之上揭混雜木屑、塑膠袋、保特瓶、樹枝、木屑\r\n    、塑膠袋等物之營建混合物，係屬廢棄物清理法所規範之廢\r\n    棄物，應無疑問，此尚不因內中有部分係廢磚、瓦、土而有\r\n    異，辯護人容有誤會。\r\n(六)又按廢棄物清理法第46條第1 項第4 款，係以「未依第41條\r\n    第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物」為構成要件。且同條款後段係處罰\r\n    公、民營廢棄物清除處理機構固無疑義，惟其前段規定並未\r\n    限縮於公、民營廢棄物清除處理機構，依文義觀之，凡未領\r\n    有許可文件而從事廢棄物清除、處理，即該當之，從而事業\r\n    機構固為處罰之對象，自然人亦在處罰之列；再從目的解釋\r\n    而言，廢棄物清理法之立法目的，為有效清除、處理廢棄物\r\n    ，改善環境衛生，維護國民健康，該法第1 條定有明文，而\r\n    非屬公、民營廢棄物之清除、處理機構，未領得許可文件即\r\n    從事廢棄物清除、處理，其對環境衛生危害不亞於公、民營\r\n    廢棄物清除、處理機構，如該條款解釋上僅規範公、民營廢\r\n    棄物清除、處理機構，未將包括個人之非公、民營廢棄物清\r\n    除、處理機構列入適用範圍，顯無法落實立法目的。是未依\r\n    規定領有廢棄物清除、處理之許可文件，從事廢棄物清除、\r\n    處理之行為，違反同法第41條第1 項規定，仍應依第46條第\r\n    1 項第4 款之未依規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物清除、處理罪處罰（最高法院95年度臺上第2630號\r\n    判決意旨參照）。查：本件被告己○○、乙○○、壬○○等\r\n    人既共同自不知情卡車司機處由不詳地區載運上揭屬營建混\r\n    合物之廢棄物至上址傾倒之行為，則其行為顯已符合「收集\r\n    」、「處理」之要件，依上開說明，已屬廢棄物清理法第46\r\n    條第1 項第4 款所規定之「處理」行為無疑，就被告等人所\r\n    為之此一包含「收集」、「處理」內涵之「處理」行為，被\r\n    告既自承未取得任何許可文件，則其自始即不得在未分類之\r\n    情形下，收集上揭廢棄物並以砂石車載運至系爭土地，而其\r\n    一旦著手進行此一收集及處理之行為，即符合廢棄物清理法\r\n    第46條第1 項第4 款所規定之「處理」要件，且被告等人既\r\n    明知自己未取得任何許可文件，竟仍為此一收集、處理廢棄\r\n    物之行為，其顯有違法清除廢棄物之故意，至為灼然。辯護\r\n    人辯稱：上開物品中之廢磚塊、石頭、廢土、廢瓦等物均為\r\n    有用資源，可二次利用，並非廢棄物云云，及被告無違反廢\r\n    棄物清理法之犯意云云，均不足採。\r\n(七)另被告乙○○聲請向桃園縣八德市公所調閱92年初系爭土地\r\n    附近居民邱徐來好等人至該公所陳情瑞唐公司在系爭土地前\r\n    方工地興建「荷賞二期」工程並圍籬，致堵住通往八德市○\r\n    ○路進出通道乙節，經該公所於95年5 月24日以德清字第09\r\n    50013585號函覆本院稱：查無92年初下庄子段居民邱徐來好\r\n    等人所提陳情書，請再提供更詳細文號、案由、地點以利憑\r\n    辦（見本院卷〈一〉第138 頁）等語，惟瑞唐公司確於興建\r\n    「荷賞二期」工程在基地興建圍籬，業據證人甲○○於本院\r\n    審理時證述在卷，是此部分無須再行調閱。雖證人甲○○證\r\n    稱：該工地築圍籬時間係在92年6 月20日前2 、3 星期前等\r\n    語，此與被告乙○○所述是在92年（農曆年）年初不同，惟\r\n    查證人甲○○並未能明確表示圍籬時間，惟依卷附八德市公\r\n    所職員辛○○於92年6 月7 日受縣府指示前往現場查勘時，\r\n    已有圍籬，且現場已堆置成堆廢棄土石，業據證人辛○○於\r\n    本院審理時證述在卷，並有該日前往查勘所製定查報表及現\r\n    場照片足徵，則證人辛○○於前往查勘時，系爭土地上既已\r\n    有成堆廢棄土石堆置，顯非短時間所傾倒堆置，顯見瑞唐公\r\n    司該處（荷賞二期工地）圍籬應非92年6 月20日前2 、3 星\r\n    期所築，故此部分容或甲○○記憶誤差所致，故應以被告乙\r\n    ○○所稱之圍籬時間較為可採，附此敘明。綜上所述，本件\r\n    事證明確，被告3 人所辯尚不足採，其違反廢棄物清理法犯\r\n    行，均洵堪認定。\r\n二、核被告己○○、乙○○、壬○○所為，均係犯行為時廢棄物\r\n    清理法第46條第1 項第4 款之未領有廢棄物處理許可文件，\r\n    從事廢棄物處理罪。被告己○○、乙○○、壬○○與庚○○\r\n    、戊○○間有犯意之聯絡，行為之分擔，均為共同正犯。查\r\n    廢棄物清理法第46條規定於95年5 月30日固經修正公布，並\r\n    於95年7 月1 日施行，惟此次修正係刪除該條第2 項之無許\r\n    可文件，以經營廢棄物清除、處理為常業罪，原第一項各款\r\n    條文並未更動，於本案不生新舊法比較之問題。又被告本案\r\n    行為後，就廢棄物清理法第46條第1 項第4 款所定罰金刑部\r\n    分，94年2 月2 日修正公布之刑法第33條第5 款規定，已將\r\n    原罰金刑最低額度由銀元1 元（相當於新臺幣3 元），提高\r\n    為新臺幣1 千元以上，且以百元計之，並於95年7 月1 日施\r\n    行，比較新、舊法結果，應以行為時法律即修正前刑法第33\r\n    條第5 款規定有利於被告，另刑法第28條共犯之規定，修正\r\n    前刑法第28條規定：「二人以上共同實施犯罪之行為者，皆\r\n    為正犯。」，修正後刑法第28條規定：「二人以上共同實行\r\n    犯罪之行為者，皆為正犯。」，亦屬法律變更，行為時法即\r\n    修正前之刑法第28條規定，並無不利於被告情形，附此敘明\r\n    。爰分別審酌被告3 人所為不僅污染環境，亦影響公眾身體\r\n    之健康，兼衡以被告犯罪之動機、手段，所收集、運輸廢棄\r\n    物之量，及犯後未坦承犯行等一切情狀，分別量處如主文所\r\n    示之刑。末按供犯罪所用或供犯罪預備之物，以屬於犯人者\r\n    為限，得沒收之，修正前刑法第38條第1 項第2 款、第3 項\r\n    前段定有明文，是供犯罪所用之物是否應予沒收，以屬於犯\r\n    人者為限，並依照具體個案之情形審究是否有沒收之必要，\r\n    亦即若扣案之物非屬於違禁物，法律乃賦予法院對於扣案之\r\n    物有決定宣告沒收與否之裁量權限。查本案有查扣型號220\r\n    、230 挖土機各1 部，有代保管條1 份在卷可憑（見本院卷\r\n    〈一〉第109 頁），該2 部挖土機雖為被告壬○○供回填前\r\n    揭廢棄物所用之物，且經被告壬○○自承為其所有，惟審酌\r\n    被告本案回填之廢棄物之數量及其行為對於廢棄物清理法所\r\n    欲保護之法益侵害之程度，且該2 部挖土機尚難認係被告壬\r\n    ○○專供違反廢棄物清理法犯罪所用之物，依該2 部挖土機\r\n    之價值及被告本案情節，若予以宣告沒收，尚有違比例原則\r\n    ，本院認對該2 部挖土機無宣告沒收之必要，併此敘明。\r\n三、公訴意旨另略以：被告己○○、乙○○、壬○○等人自92年\r\n    3 月間起至92年12月間止，亦連續以砂石車自不詳處所載運\r\n    摻雜磁磚、塑膠袋、塑膠管之廢棄土石，至系爭土地傾倒，\r\n    因認被告3 人此部分行為，涉犯廢棄物清理法第46條第1 項\r\n    第4 款罪嫌。公訴人認被告3 人涉有此部分違反廢棄物清理\r\n    法罪嫌，無非係以告訴人戊○○指訴、證人甲○○證述，及\r\n    檢察官勘驗結果，為其主要論據。惟按刑事訴訟上證明之資\r\n    料，無論其為直接證據或間接證據，均須達於通常一般之人\r\n    均不致有所懷疑，而得確信其為真實之程度，始得據為有罪\r\n    之認定，若其關於被告是否犯罪之證明未能達此程度，而有\r\n    合理之懷疑存在時，致使無從形成有罪之確信，在刑事訴訟\r\n    「罪疑唯輕」、「無罪推定」原則下，依據「罪證有疑，利\r\n    於被告」之證據法則，即不得遽為不利被告之認定，最高法\r\n    院76年台上字第4986號判例意旨足資參照。經查：系爭土地\r\n    與八德市○○路○道，於92年2 月間（即農曆年間）即因瑞\r\n    唐公司興建「荷賞二期」工程，以圍籬加以阻隔，砂石車、\r\n    卡車均無法進入該地乙節，已據被告乙○○供述在卷，並據\r\n    證人甲○○陳明：確有圍籬等情在卷，已如前述，則系爭土\r\n    地通道既已於92年2 月間遭圍籬阻隔，被告等人又如何能自\r\n    92 年3月間起至同年12月間止，讓卡車載運廢棄物進入傾倒\r\n    。且公訴意旨亦未具體載明所訴此段期間，被告3 人有何在\r\n    系爭土地傾倒廢棄物行為，供認定己○○、乙○○、壬○○\r\n    涉有此部分犯行，即不能證明該部分犯罪。然因公訴人認此\r\n    與前開論罪科刑部分，具有連續上裁判上一罪關係，故不另\r\n    為無罪之諭知，併此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，行為時廢棄物\r\n清理法第46條第1 項第4 款，修正後刑法第2 條第1 項前段、修\r\n正前刑法第28條，判決如主文。\r\n本案經檢察官郝中興到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　9 　　月　　26　　日\r\n                  刑事第五庭審判長法　官　潘政宏\r\n                                  法  官  陳月雯\r\n                                  法  官  邱滋杉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後10日內，向本院提出上訴狀（應附繕\r\n本），上訴於臺灣高等法院。\r\n                                  書記官　高文靜\r\n中　　華　　民　　國　　95　　年　　9 　　月　　26　　日\r\n附錄：本案論罪科刑法條全文\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}