{
  "JID": "TYDM,95,訴,885,20060928,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "885",
  "JDATE": "20060928",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 95年度訴字第885號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n選任辯護人　呂翊丞　律師\r\n被　　　告　乙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（93年度\r\n偵續字第123 號），本院判決如下：\r\n    主  文\r\n丙○○、乙○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告丙○○係坐落桃園縣大園鄉○○段拔子\r\n    林小段2 地號土地（下稱「本件土地」）之共有人，明知未\r\n    經主管機關許可，不得提供土地回填、堆置廢棄物，竟於民\r\n    國91年11月7 日起至92年8 月初止（公訴人當庭更正犯罪期\r\n    間，見本院卷〈二〉第14頁），利用桃園縣政府命令土地所\r\n    有人限期復原本件土地前遭濫採土石致形成坑洞、積水成潭\r\n    之機會，提供該土地如附圖所示A 、B 部分，供真實姓名年\r\n    籍不詳之自稱「陳旭裕」之成年男子（下稱自稱「陳旭裕」\r\n    者）回填、堆置一般事業廢棄物，復介紹自稱「陳旭裕」者\r\n    僱用未領有廢棄物處理許可文件之被告乙○○從事廢棄物處\r\n    理工作，而由丙○○在場監督，另由乙○○駕駛其所有之挖\r\n    土機1 輛，將「陳旭裕」自不詳地點載至之磚塊、水泥塊、\r\n    廢輪胎、塑膠片、木材及棄土等一般事業廢棄物掩埋上址。\r\n    嗣經本件土地共有人丁○○、戊○○及庚○○察覺有異後訪\r\n    查而悉上情。因認告丙○○所為涉犯廢棄物清理法第46條第\r\n    1 項第3 款之罪嫌；被告乙○○所為涉犯同法第46條第1 項\r\n    第4款 之罪嫌。\r\n二、公訴人認被告丙○○所為涉犯廢棄物清理法第46條第1 項第\r\n    3 款之罪嫌；被告乙○○所為涉犯同法第46條第1 項第4 款\r\n    之罪嫌，無非係以被告丙○○、乙○○之自白，證人袁振盛\r\n    之證述、台灣桃園地方法院檢察署檢察官94年12月27日勘驗\r\n    之結果、土地複丈成果圖、登記謄本1 份在卷可證，為其主\r\n    要論據。\r\n三、訊據被告丙○○、乙○○均堅決否認上揭犯行，被告丙○○\r\n    辯稱：該處於91年11月1 日之前就遭人盜採砂石、傾倒廢棄\r\n    物，縣政府要求要恢復原狀，伊受委託回填，伊是用挖地下\r\n    土及高鐵廢土回填，沒有在該處倒垃圾及廢棄物等語。被告\r\n    乙○○則辯稱：伊於91年11月間向丁○○租地是做庭園綠化\r\n    ，沒有在該處讓人倒垃圾及廢棄物，那裏本來就有遭人傾倒\r\n    垃圾，伊把垃圾弄起來做填土牆用等語。\r\n四、按犯罪事實應依證據認定之，無證據不得推定犯罪事實，刑\r\n    事訴訟法第154 條第2 項定有明文。又檢察官就被告犯罪事\r\n    實，應負舉證責任，並指出證明之方法，同法第161 條第1\r\n    項亦有明文規定。因此，檢察官對於起訴之犯罪事實，應負\r\n    提出證據及說服之實質舉證責任。次按刑事訴訟法上所謂認\r\n    定犯罪事實之證據，係指足以證明被告確有犯罪行為之積極\r\n    證據而言，該項證據必須適合於被告犯罪事實之認定，始得\r\n    採為斷罪之資料（最高法院69年臺上字第4913號判例意旨參\r\n    照）。如未能發現相當證據，或證據不足以證明，自不能以\r\n    推測或擬制之方法，以為裁判基礎（最高法院40年臺上字第\r\n    86號判例意旨參照）。且認定不利於被告之事實，需依積極\r\n    證據，苟積極證據不足為不利於被告事實之認定時，即應為\r\n    有利於被告之認定，更不必有何有利之證據（最高法院30年\r\n    上字第816 號判例意旨參照)。 而認定犯罪事實所憑之證據\r\n    ，無論係直接證據或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，\r\n    始得據為有罪之認定，倘其證明尚未達到此一程度，而有合\r\n    理之懷疑存在，本諸無罪推定原則，自應為被告無罪之諭知\r\n    （最高法院76年臺上字第4986號判例意旨、92年度臺上字第\r\n    2570 號 判決意旨參照）。\r\n五、經查：\r\n(一)本件認定事實所引用之本件卷內所有卷證資料，並無證據證\r\n    明係公務員違背法定程序所取得，又本件被告以外之人於審\r\n    判外之陳述，亦無刑事訴訟法第159 條之1 至之3 所規定之\r\n    不得作為證據之情形，且卷內之文書證據，亦無刑事訴訟法\r\n    第159 條之4 之顯有不可信之情況與不得作為證據之情形，\r\n    則依刑事訴訟法第159 條至159 條之5 之規定，本件認定事\r\n    實所引用之本件卷證所有證據，均認為有證據能力。\r\n(二)桃園縣大園鄉○○段拔子林小段2 地號土地，早於被告乙○\r\n    ○承租該處之前，於92年10月17日下午4 時，即查獲案外人\r\n    楊文昌等人在該處傾倒廢棄物，由臺灣桃園地方法院檢察署\r\n    以91年度偵字第19224 號偵查提起公訴，並經本院以93年訴\r\n    字第1410號違反廢棄物清理法案件，判處丁○○有期徒刑1\r\n    年1 月，緩刑2 年確定，判處楊文昌有期徒刑1 年1 月確定\r\n    ，有本院93年訴字第1410號宣示判決筆錄及丁○○、楊文昌\r\n    之臺灣高等法院被告前案紀錄表在卷可憑（見本院卷〈一〉\r\n    第144 至156 頁）。而依警方前案於91年10月17日在上揭地\r\n    號土地查獲丁○○等人違反廢棄物清理法案件，所拍現場照\r\n    片觀之，上揭土地確已遭人傾倒廢棄物無訛，有警方於前述\r\n    時地查獲時，所拍攝之現場照片影本10張在卷可證（見91年\r\n    度偵字第19224 號第23至26頁、第50頁）。復觀之告訴人丁\r\n    ○○等人所指之垃圾，實則於被告乙○○承租該地前即已存\r\n    在，有被告乙○○於93年2 月9 日偵查中庭呈之拍攝日期91\r\n    年11月1 日之現場照片11張在卷可憑（見92年度偵字第1651\r\n    9 號卷第57、58頁）。而被告乙○○確於91年11月1 日向丁\r\n    ○○承租上揭土地，亦有2 人所簽訂租賃契約書在卷足稽（\r\n    見92年度偵字第16519 號卷第43至45頁）。反之告訴人丁○\r\n    ○等人於92年7 月29日提出告訴時所提供之照片10張並無顯\r\n    示日期（見92年度發查字第173 號卷第19至23頁），及告訴\r\n    人丁○○等人92年11月11日之告訴理由狀（一）所附照片8\r\n    張，有部分未顯示日期、有部分則顯示「95 8 2 4」（見92\r\n    年度偵字第16519 號卷第26、27頁），均無法明確指出照片\r\n    情事之確定日期。復查本件經檢察官指揮內政部警政署環境\r\n    保護警察隊第一中隊偵查，分別於92年11月15日、92年11月\r\n    26日、92年11月30日、92年12月5 日、92年12月21日、93年\r\n    1 月15日、93年1 月17日、93年1 月19日、93年1 月20日多\r\n    次至上處監控、埋伏，期間歷約2 個月，均未發現該處有告\r\n    訴人丁○○等指述回填廢棄物或任何人場內作業等情事，有\r\n    內政部警政署環境保護警察隊第一中隊偵查93年1 月13日、\r\n    93年2 月17日偵查報告書及照片58張、行政院環境保護署督\r\n    察總隊北區環境督察大隊序號920692環境稽查工作紀錄在卷\r\n    足資足佐（見92年度偵字第16519 號卷第31、60頁、第77至\r\n    105 頁、第110 、111 頁）。是該處既係被告乙○○所承租\r\n    ，且於承租前即有廢棄物堆積情事，又無直接積極之證據，\r\n    即難以告訴人之指述據以論斷被告乙○○有違反廢棄物清理\r\n    法之行為。又上揭土地前確有部份遭人濫採土石造成地形改\r\n    變、形成坑洞並積水成潭情事，而經桃園縣政府於85年11月\r\n    22日命令限期恢復原狀，嗣由被告丙○○等人處理等情，並\r\n    有桃園縣政府函在卷可按（見92年度偵字第1651 9號卷第22\r\n    頁），是尚難僅以被告丙○○曾向桃園縣政府申請該處土地\r\n    之坑洞回填一情，遽認被告丙○○、乙○○涉有在上揭違反\r\n    廢棄物清理法行為，足見被告丙○○及乙○○所稱，尚非虛\r\n    妄。\r\n(三)檢察官固於94年12月27日9 時52分許前往上揭土地勘驗，履\r\n    勘結果：依據告訴人丁○○之指訴，地號為（桃園縣大園\r\n    鄉○○段）拔子林小段2 地號，原為91年11月1 日租予乙○\r\n    ○，做燒陶磁之用，地面鋪設水泥、設備完好，經勘驗結果\r\n    ，工廠地面疑有燒垃圾廢棄物痕跡，廠房荒廢，呈已久未使\r\n    用跡象。其中依燒窯中有燒化物品灰燼。廠房右側後方原\r\n    鄰水泥地管遭破壞，管線裸露，挖掘坑洞約直徑6 公尺。\r\n    廠房前廣場據告訴人丁○○陳稱，租予乙○○原係完整之無\r\n    破壞水泥地面、現為鋪設碎磚頭及水泥塊。檢察官諭知開\r\n    挖工廠前廣場土地深度約地下8 公尺，直至挖掘出原地層鵝\r\n    卵層為止，開挖過程中土石含有水泥、水泥塊、磚塊、廢輪\r\n    胎、鋼筋、木材、塑膠袋等廢棄物，並拍攝開挖坑洞斷面含\r\n    有廢棄物照片存證（開挖地點1） 。接續開挖據告訴人丁\r\n    ○○稱原為水塘之地點，開挖深度約地下7 公尺，及開挖土\r\n    石含營建廢棄物，廢棄物內容如開挖地點其斷面處，包含鋼\r\n    筋、水泥、塑膠等廢棄物，並拍照存證（開挖地點2） 。\r\n    開挖廠房之第3 開挖點，經開挖地3 公尺，為乾淨鵝卵石、\r\n    黃泥土、不含營建廢棄物，應係本件原始泥土層，爰開挖本\r\n    點，拍攝照片供與前1 、2 開挖點比對等情，有臺灣桃園地\r\n    方法院檢察署檢察官94年12月27日勘驗筆錄在卷可按（見93\r\n    年度偵續字第123 號卷第83、84頁）。惟查檢察官在上揭土\r\n    地開挖出土石中含有廢棄物之地點，為上述勘驗筆錄第、\r\n    開挖地點1 、2 部分，而依現場拍攝開挖地點1 、2 之照\r\n    片（93年度偵續字第123 號卷第95至、107 頁）所示，固有\r\n    檢察官勘驗筆錄所記載之廢棄物，惟本件爭執者，乃在上述\r\n    地點開挖出之土石所含廢棄物，究係告訴人丁○○前案遭判\r\n    刑，所傾倒廢棄物未清除乾淨所遺留，抑或被告丙○○、乙\r\n    ○○所新傾倒廢棄物。茲分述如下：\r\n    證人即會同檢察官於91年11月7 日前往上揭土地履勘之管\r\n      區警員涂志偉於本院審理時結證稱：「（你於91年11月7\r\n      日會同檢察官到現場履勘時，有無去查看池塘的狀況？）\r\n      現場情況‧‧‧，池塘的深度當時沒有丈量。」、「（從\r\n      岸邊目視，是否可看出池塘內有被掩埋垃圾？）池塘內沒\r\n      有垃圾，只有綠綠的浮萍，但是周圍看得出有垃圾。」、\r\n      「（你所謂池塘周圍看得出有垃圾是何意？）就是池塘邊\r\n      上有垃圾。」、「（池塘邊上有垃圾是何意？）並非是有\r\n      人隨意丟置，而是以大車載來傾倒在該處。」、「（你剛\r\n      剛陳述會同檢察官勘驗的時候，池塘邊有垃圾，垃圾的位\r\n      置是否介於土地與水面的交界處？）是。」、「（你方稱\r\n      垃圾在池塘邊上，範圍有多大？）整個垃圾的長度約30至\r\n      50 公 尺左右。」、「（你剛所稱在池塘邊上的垃圾，是\r\n      否有被土覆蓋整理過？）是有被土覆蓋，但稀稀疏疏有垃\r\n      圾露出來，所以看得出有垃圾。」、「（你方稱在池塘邊\r\n      上約有30至50公尺長的垃圾，是否有沒有被整理過的地方\r\n      ？）該處看得出來上面有一層黃土覆蓋，但是邊邊看得出\r\n      來有稀稀疏疏的垃圾，詳細的狀況因為時間很久了，我記\r\n      得不是很清楚。」、「（你到現場看到有被整理過的地方\r\n      ，距離池塘邊大概範圍多少？）10公尺上下。」、「（距\r\n      離池塘邊10公尺左右範圍的土地，你在該土地上看到的狀\r\n      況如何？）如照片那樣，有一層很明顯不一樣的土覆蓋。\r\n      」、「（雖然這個範圍內的地被土覆蓋，可否看得見垃圾\r\n      ？）看得出來沒有像以前那麼髒，但是那個土本身不是很\r\n      乾淨。」、「（土本身不是很乾淨是何意？）土本身有木\r\n      屑、鐵絲、破破的塑膠袋。」等情，則依證人涂志偉之證\r\n      述可知上揭土地上水池邊於91年11月7 日檢察官前案履勘\r\n      時已有垃圾、廢棄物存在。\r\n    證人即同於91年11月7 日會同檢察官前往履勘之大園鄉清\r\n      潔隊稽查員己○○於本院審理時亦結證稱：「（池塘周圍\r\n      當時的狀況？）這塊池塘我們常常接獲民眾檢舉說有人傾\r\n      倒、掩埋廢棄物，我們將它列為稽查重點，不定時地會到\r\n      現場稽查，當天我發現水池的水面有漂浮的廢棄物，水池\r\n      旁邊有廢棄物被掩埋的現象。」、「（你所謂水池上有漂\r\n      浮的廢棄物數量多少？）就我印象中，有保麗龍、油污、\r\n      寶特瓶、木料，幾乎水池有三分之一水面有漂浮廢棄物。\r\n      」、「（水面上沒有漂浮廢棄物的部分有無丈量其深度？\r\n      ）沒有。但我看得出來水深約3 、4 米。」、「（從87年\r\n      到91年11月7 日到現場勘查為止這期間你到現場去看的時\r\n      候，現場有無廢棄物？）有。剛開始有少量的一般廢棄物\r\n      ，後來在回填當中就有發現事業廢棄物。」、「（你剛剛\r\n      陳述91年11月7 日會同履勘時，除了水面有漂浮的垃圾外\r\n      ，池塘邊上有無垃圾？）靠近工廠的那一頭池塘邊有垃圾\r\n      。」、「（靠近工廠的那一頭池塘邊附近的土地有無垃圾\r\n      ？）有垃圾，那是事業廢棄物。」、「（靠近工廠的這一\r\n      頭池塘邊的垃圾範圍多大？）證人己○○答20公尺長，高\r\n      度約有2 公尺，呈一個弧度形狀。」、「（靠近工廠的這\r\n      一頭池塘邊土地有被覆蓋的現象？）有。」、「（如何區\r\n      分土地有被覆蓋？）91年11月7 日會同檢察官履勘時，有\r\n      覆蓋的土地依我們的判斷，地表面會殘留少許事業廢棄物\r\n      或營建廢棄物，沒有被覆蓋的就會保持原地貌，泥土就是\r\n      泥土，沙就是沙，甚至有長草。」、「（91年11月7 日會\r\n      同檢察官履勘所拍的照片中並無法看出有你剛剛所述的池\r\n      塘上有漂浮的廢棄物，另外在靠近工廠這邊也無法看到明\r\n      顯廢棄物堆置的狀況？）因為照片是從平面角度照過去，\r\n      無法明確顯現出池塘水面上有無漂流廢棄物，另外我剛剛\r\n      提到工廠邊有事業廢棄物及營建廢棄物是現場被覆蓋廢土\r\n      來判斷是被覆蓋的土下面有廢棄物。」、「（依你所述，\r\n      本件系爭土地自87年間起就不斷被民眾檢舉傾倒、掩埋廢\r\n      棄物至今天為止，該地方的廢棄物有無被清除過？）沒有\r\n      。」等情在卷（見本院卷〈二〉第14至20頁）。稽之證人\r\n      己○○證詞，可知上揭土地自87年間起就不斷被民眾檢舉\r\n      有人傾倒、掩埋垃圾及廢棄物，迄今並未完全清除恢復原\r\n      狀甚明。\r\n    雖證人即於94年12月27日會同檢察官履勘之環保警察第一\r\n      中隊甲○○○○於本院審理時結證稱：「（由勘驗筆錄上\r\n      所載，開發地點二深度七米，開挖情況？）開挖不到一米\r\n      就發現有事業廢棄物。」、「（你們就第二個地點開挖區\r\n      域多大？）長、寬各一米。」、「（你所稱的事業廢棄物\r\n      ，就你目視所及，你看到哪些東西？）磚塊、木材、水管\r\n      、類似鋼筋的東西。」、「（94年12月27日與檢察官到現\r\n      場開挖，是否你第一次去現場？）現場我是第一次進去，\r\n      之前都在外面埋伏。」、「（之前在外面埋伏是什麼時間\r\n      ？）93年9 月到11月這段時間。」、「（你當時為何會在\r\n      現場外面埋伏？）因為勤務需要，那個地點被列管為環保\r\n      案件的廠址。」、「你當時在現場埋伏期間有無發現任何\r\n      狀況？）我是在白天執勤，但是在我白天執勤的期間沒有\r\n      車輛進出，至於晚上情形我不清楚。」、「94年12月7 日\r\n      會同檢察官開挖現場時發現廢棄物，你是否知道現場開挖\r\n      的廢棄物如何形成？）就我認知是有人傾倒垃圾。」、「\r\n      （你是否知道何人傾倒？）不清楚。」等情（見本院卷〈\r\n      二〉第20至23頁）。則依證人包信慧所述，僅能證明94年\r\n      12月27日檢察官前往現場履勘有開挖出垃圾、廢棄物，證\r\n      人並無目擊是被告丙○○、乙○○所為，自難遽以推論是\r\n      被告2 人在該處傾倒廢棄物。\r\n    上揭土地前已遭告訴人丁○○等人傾倒廢棄物，且並未完\r\n      全清除乾淨，業如前述。且前案丁○○等人違反廢棄物清\r\n      理法案件，經檢察官於91年11月7 日前往上揭土地履勘，\r\n      並諭知桃園縣蘆竹地政事務所製作土地複丈成果圖，而檢\r\n      察官於94年12月27日再次前往上揭土地履勘亦諭知蘆竹地\r\n      政事務所製作土地複丈成果圖，而2 次均前往現場會同履\r\n      勘之蘆竹地政事務所人員辛○○於本院審理時結證稱：91\r\n      年11月7 日前往上揭土地履勘所製作土地複丈成果圖（見\r\n      本院卷〈一〉第79頁）其中圖示A 點，與94年12月27日前\r\n      往上揭土地履勘所製作土地複丈成果圖（見93年度偵續字\r\n      第123 號卷第171 頁）其中圖示A 點，兩個點不會相差很\r\n      遠，沒有重疊，94年12月27日履勘所製作土地複丈成果圖\r\n      A 點是檢察官指示開挖的點，91年11月7 日履勘所製作土\r\n      地複丈成果圖A 點是面的開挖等情在卷（見本院卷〈二〉\r\n      第48頁），則依證人辛○○證詞觀之，本案檢察官於94年\r\n      12月27日履勘所開挖A 點，僅是定點開挖，而前案丁○○\r\n      違反廢棄物清理法案件（本院93年度訴字第1410號違反廢\r\n      棄物清理法案件），檢察官於91年11月7 日前往履勘A 點\r\n      則是面積較為廣泛之面的開挖，而告訴人丁○○前案違反\r\n      廢棄物清理法案件所傾倒廢棄物並未完全清除，已如前述\r\n      ，則兩處履勘位置既相距不遠，無法排除本件複丈成果圖\r\n      A 點之廢棄物，為前案所遺留。\r\n    另本案複丈成果圖B 點與前案複丈成果圖比較，是在池塘\r\n      裏面，而91年11月7 日前往履勘時，看到整個池塘水面幾\r\n      乎是瓶瓶罐罐，廢棄物的數量蠻多的等情，亦據證人辛○\r\n      ○於本院審理時結證稱：「（91年11月7 日你到現場看的\r\n      時候，廢棄物是在池塘的旁邊還是漂浮在池塘上？）有瓶\r\n    　瓶罐罐漂浮在池塘上，池塘岸邊也有堆積一些土，當時建\r\n      管單位認為池塘邊堆積的土也是廢棄物的一種，所以我有\r\n      將堆積的土納入範圍，測繪在複丈成果圖上。」、「（9\r\n      1 年11月7 日你看到池塘及附近何處有廢棄物？）整個池\r\n      塘水面幾乎是瓶瓶罐罐，‧‧‧。」、「（廢棄物的數量\r\n      ？）我是覺得滿多的。」等情在卷（見本院卷第47、50頁\r\n      ），則檢察官固於94年12月27日履勘時固在複丈成果圖B\r\n      所示位置開挖出如勘驗筆錄所載之廢棄物，惟依證人辛○\r\n      ○證述，B 點係池塘位置，水面於91年11月7 日前往履勘\r\n      時即已佈滿數量很多廢棄物，則檢察官並未舉證證明本件\r\n      複丈成果圖B 所示之廢棄物為被告丙○○、乙○○所新傾\r\n      倒之廢棄物。\r\n    綜上所述，檢察官並未舉證證明上揭土地在丁○○前案違\r\n      反廢棄物清理法遭判刑後，已完全清除廢棄物，而本案所\r\n      開挖出之廢棄物確為被告丙○○、乙○○所傾倒。\r\n六、綜上所述，公訴人所舉之證據及本院依據卷內資料調查證據\r\n    之結果，尚不足以使本院獲有無合理可疑程度之確信得以認\r\n    定被告確有公訴意旨所指之上揭犯行。此外，復查無其他適\r\n    合且可信之證據，足資證明被告丙○○、乙○○有此犯行，\r\n    被告2 人本案犯罪應屬不能證明，自應為為被告丙○○、乙\r\n    ○○為無罪之判決。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官郝中興到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　9 　　月　　28　　日\r\n                  刑事第五庭審判長法  官  潘政宏\r\n                                  法　官　陳月雯\r\n                                  法  官  邱滋杉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），上訴於臺灣高等法院。\r\n                                  書記官　高文靜\r\n中　　華　　民　　國　　95　　年　　9 　　月　　28　　日"
}