{
  "JID": "TPHM,100,上訴,3006,20120229,1",
  "JYEAR": "100",
  "JCASE": "上訴",
  "JNO": "3006",
  "JDATE": "20120229",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決\r\n　　　　　　　　　　　　　　　　 100年度上訴字第3006號\r\n上　訴　人\r\n即　被　告　李文察\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院\r\n100年度審訴字第1026號，中華民國100年7月15日第一審判決\r\n（起訴案號：臺灣桃園地方法院檢察署100年度偵字第5504號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於李文察部分撤銷。\r\n李文察共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。\r\n    事  實\r\n一、李文察、謝永春、謝世鵬（上2 人分別經判處有期徒刑1 年\r\n    。緩刑2 年。謝永春並應支付公庫新臺幣5 萬元確定。）均\r\n    未依廢棄物清理法第41條第1 項規定向主管機關申請取得而\r\n    領有廢棄物清除許可文件，明知未領有廢棄物清除許可文件\r\n    ，不得從事廢棄物之清除，詎謝永春竟於承包位於桃園縣龜\r\n    山鄉紅寶社區張厝之某鐵皮工廠拆除工程後，將上開拆除工\r\n    程中之廢棄石棉瓦片清除工程，以新臺幣（下同）1 萬3,00\r\n    0 元之代價，轉包予李文察，李文察則另以每日1,000 元之\r\n    代價雇用謝世鵬，並租用車牌號碼ZZ－1071號之租賃小貨車\r\n    準備載運上開廢棄石棉瓦片。謝永春、李文察、謝世鵬共同\r\n    基於違反廢棄物清理法之犯意聯絡，及清除廢棄物之單一接\r\n    續犯意，自民國100 年1 月5 日上午8 時許起，由李文察駕\r\n    駛上開租賃小貨車搭載謝世鵬，將上開廢棄之石棉瓦片，接\r\n    續載運4 個車次至李素卿所有坐落桃園縣龜山鄉○○○段大\r\n    湖頂小段499 之10地號土地上任意傾倒，嗣於同日下午3時\r\n    40分許，其運載第5 車次至上開土地時，為警當場查獲，始\r\n    知上情。\r\n二、案經桃園縣政府警察局龜山分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力方面：\r\n一、按被告之自白，須非出於強暴、脅迫、利誘、詐欺或其他不\r\n    正之方法，且與事實相符者，始得採為證據，如果被告之自\r\n    白，係出於不正之方法，並非自由陳述，即其取得自白之程\r\n    序，已非適法，則不問自白內容是否確與事實相符，因其非\r\n    係適法之證據，即不能採為判決基礎，故審理事實之法院，\r\n    遇有被告對於自白提出刑求之抗辯時，應先於其他事實而為\r\n    調查（最高法院23年上字第868 號判例）。經查，被告李文\r\n    察於警詢、偵查及原審時所為不利於己之陳述，均無出於強\r\n    暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之\r\n    方法，亦均非違反法定障礙事由經過期間不得訊問或告知義\r\n    務規定而為，依刑事訴訟法第156 條第1 項、第158 條之2\r\n    規定，應認其陳述有證據能力。\r\n二、被告以外之人於審判外之陳述，雖不符合同法第159 條之1\r\n    至第159 條之4 之規定，但經當事人於審判程序同意作為證\r\n    據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適\r\n    當者，亦得為證據。當事人、代理人或辯護人於法院調查證\r\n    據時，知有第159 條第1 項不得為證據之情形，而未於言詞\r\n    辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第\r\n    159 條之5 定有明文。經查，本判決下列所引用之被告以外\r\n    之人於審判外之陳述，屬傳聞證據部分，檢察官、被告於本\r\n    院審判程序中就證據能力均未表示有意見，且迄於言詞辯論\r\n    終結前亦未聲明異議，本院審酌上開證據資料製作時之情況\r\n    ，尚無違法不當之瑕疵，亦認為以之作為證據應屬適當，故\r\n    揆諸前開規定，爰依刑事訴訟法第159 條之5 規定，認前揭\r\n    證據資料均有證據能力。至於本院下列所引用卷內之證物部\r\n    分，並無證據證明係公務員違背法定程序或經偽造、變造所\r\n    取得，且檢察官、被告於本院均未主張排除下列證物之證據\r\n    能力，且迄本院言詞辯論終結前均未表示異議，是堪認均有\r\n    證據能力。\r\n貳、實體部分：\r\n一、訊據被告李文察初於警詢、偵查及原審審理時均自白不諱，\r\n    嗣則矢口否認有何未經主管機關許可，非法從事廢棄物清除\r\n    之犯行，辯稱：並無犯罪之故意，根本不知有廢棄物清理法\r\n    之規定，謝永春是僱用我作拆除鐵皮屋的工作，我只是順道\r\n    載運一、二車廢棄物要回家，小貨車是我租用的沒錯，我租\r\n    小貨車就是要載運廢棄石棉瓦回家，謝世鵬也是受僱於謝永\r\n    春，我請謝世鵬幫我搬運廢棄石棉瓦，所以他才會與我同車\r\n    ，我只是去找朋友，回程時經過被查獲，就被誤會去倒垃圾\r\n    ，實際上我並沒有進入傾倒廢棄物云云。經查：\r\n  證人李素卿於100 年1 月12日警詢時證述：「遭傾倒廢物石\r\n    棉瓦的土地上有部分土地（地號：龜山鄉○○○段大湖頂小\r\n    段499 之10號、地目：旱地）是我所有，……，我們土地上\r\n    遭不明人士傾倒廢棄物石棉瓦大約有4 堆（4 車）左右的量\r\n    。現場查獲犯嫌李文察、謝世鵬我不認識，2 名擅自傾倒廢\r\n    棄物之情事我也不清楚，李文察等2 名事前沒有徵求我同意\r\n    。我知道未領有主管機關核准之清除處理許可證，逕行清除\r\n    處理有害廢棄物是違法行為，我們的土地原本就沒有開放讓\r\n    外人進入，車輛進出的道路也不是我們的土地。」等語綦詳\r\n    （見偵查卷宗第18－20頁）。\r\n  又共同被告謝永春於100 年1 月5 日警詢時供陳：「現從事\r\n    鐵工工作（打零工或自己承包工作）。並無領有何主管機關\r\n    核准之廢棄物清除處理許可證明文件。100 年1 月5 日警方\r\n    及桃園縣政府環境保護局（下稱環保局）於桃園縣龜山鄉○\r\n    ○○街96號旁空地查獲李文察駕駛車牌號碼ZZ－1071租賃小\r\n    貨車清除載運石棉瓦碎片我沒有在場，認識李文察，是朋友\r\n    關係。李文察所雇用助手謝世鵬，是我姪子（弟弟的兒子）\r\n    。李文察於筆錄中陳述所清除載運石棉瓦碎片是向我承包清\r\n    除載運，沒有契約，酬庸是1 萬3,000 元。該石棉瓦碎片來\r\n    源是我朋友徐來進（年籍不詳，行動電話0000000000）位於\r\n    桃園縣龜山鄉紅寶社區張厝（地名）之鐵皮工廠拆卸之石棉\r\n    瓦碎片，徐某請我幫他處理該鐵皮工廠拆卸工作，我朋友李\r\n    文察就承包鐵皮工廠拆卸清除載運石棉瓦碎片。我不知道李\r\n    文察共清除載運石棉瓦碎片有幾車次或至何處傾倒或處理，\r\n    也不知道李文察有無領有何主管機關核准之廢棄物清除處理\r\n    許可證明文件。清除載運石棉瓦碎片酬庸由我向朋友徐來進\r\n    請款，再拿給李文察。李文察清除之石棉瓦碎片載運至桃園\r\n    縣龜山鄉○○○街96號旁空地濫倒不是我指使。」等語（見\r\n    偵查卷第4 －5 頁）；另於100 年3 月28日偵查中檢察官訊\r\n    問時陳述；「認識李文察、謝世鵬，李文察是我朋友，謝世\r\n    鵬是我姪子。不知道謝世鵬及李文察於100 年1 月5 日，在\r\n    龜山鄉○○○段大湖頂小段499 之10地號土地，駕駛小貨車\r\n    傾倒廢棄石綿瓦片，不是我叫他們去倒，我是用1 萬3,000\r\n    元包給他們去處理。是包給李文察。因為李文察去租車，欠\r\n    1 個人搬，他叫謝世鵬去幫忙。廢棄石綿瓦片是在龜山鄉張\r\n    厝的一間鐵皮工廠拆掉的石綿瓦，因為是徐來進向別人承租\r\n    土地，蓋了鐵皮屋，租約到期要拆掉，我承包全部的拆除工\r\n    程，拆下來的鐵賣掉之後的錢，如果支付工資之後還有剩，\r\n    剩下的錢我跟徐來進一人一半。沒有簽契約，我們是口頭約\r\n    定。拆下來的石綿瓦片全部交給李文察處理，以1 萬3,000\r\n    元承包給他。李文察沒有跟我說他要載去哪裡倒，我還有交\r\n    代他不要載去亂倒。」等語明確（見偵查卷第58－59頁）。\r\n  另共同被告謝世鵬於100 年1 月5 日警詢時供陳：「我是在\r\n    100 年1 月5 日15時40分，在龜山鄉○○○街96號旁，當時\r\n    父親的朋友李文察駕駛ZZ－1071的自小貨車載著我，準備要\r\n    將車上載有的石棉瓦丟棄在龜山鄉○○○街96號旁的空地，\r\n    當場為環保局稽查隊、鄉公所清潔隊以及警方當場發現，接\r\n    著環保局在現場將車上石棉瓦採集樣品要帶回採驗，而我跟\r\n    李文察就配合警方到派出所說明。李文察今天早上大約7 點\r\n    30分左右來到我住處，說要僱用我來清理垃圾，並以一天1,\r\n    000 元的工資計算，所以我跟著李文察從今天（5 ）日早上\r\n    8 時左右就開始清理垃圾。當時我並不清楚要清理什麼垃圾\r\n    ，反正就是跟李文察到龜山鄉張厝（實際地點不詳）將現場\r\n    已經拆除的下石棉瓦搬到自小貨車（車牌號碼ZZ－1071）上\r\n    ，接著由李文察駕駛自小貨車（ZZ－1071）載著我將搬運（\r\n    一車）的石棉瓦拿到龜山鄉○○○街96號旁的空地丟棄，事\r\n    前我並不清楚要處理石棉瓦等廢棄物，現場是由李文察的指\r\n    派工作，當時現場也只有我跟李文察兩人。現場查獲自小貨\r\n    車（ZZ－1071）所載運的廢棄物石棉瓦是從龜山鄉張厝（實\r\n    際地點不詳）所載運，我並不清楚上述地址地主為何人，因\r\n    為我今天是受僱於李文察，我並不清楚李文察是受僱於何人\r\n    來處理石棉瓦廢棄物。我今天跟李文察從早上8 時到下午15\r\n    時40分前後共傾倒石棉瓦共4 車次，準備要再傾倒第5 次的\r\n    時候就被發現。我不曉得車主何人，但我聽說該部車為租賃\r\n    車輛。我並不清楚該傾倒廢棄物地點（龜山鄉○○○街96號\r\n    旁的空地丟棄）地主是誰。但我曾問過李文察這個地方是否\r\n    可以傾倒垃圾，他回答我說：他有徵求過地主同意，所以可\r\n    以傾倒。接著我也沒有再問下去。我們於載運石棉瓦過程當\r\n    中，自小貨車車上並沒有加蓋帆布或其他可防止溢散、飛揚\r\n    等措施。傾倒廢棄物現場地面上有滲漏或破碎之石棉瓦，因\r\n    為我們載運的石棉瓦片是拆除下來的，所以石棉瓦大部分都\r\n    是破碎且大小不同，而我們現場傾倒在地上的石棉瓦多少有\r\n    滲漏或破碎的情況。我和李文察沒有處理石棉瓦等廢棄物相\r\n    關資格或證明文件，不知道傾倒現場之地主如何聯繫。」（\r\n    見偵查卷第14－16頁）；復於100 年4 月18日在偵查中檢察\r\n    官訊問時陳稱：「於100 年1 月5 日下午3 點40分，在龜山\r\n    鄉○○○段大湖頂小段499 之10地號土地，駕駛ZZ－1071自\r\n    小貨車載運廢棄、石綿瓦在該處傾倒，當日由李文察駕車，\r\n    這台小客車是李文察去租的，是當天早上去租的，租金每日\r\n    1,000 元。我是李文察找來的，幫忙用鏟子幫把石綿瓦片鏟\r\n    到車上。沒有廢棄物清除許可文件，在路上有開李文察那邊\r\n    可不可以倒，他說可以，我就沒有再多問。」等情詳實在卷\r\n    。（見偵查卷第62－63頁）\r\n二、觀諸證人即告訴人李素卿之證詞，且共同被告謝永春、謝世\r\n    鵬就本件清除並傾倒廢棄石棉瓦片在上開土地上之陳述互核\r\n    一致，另參以被告李文察、共同被告謝永春、謝世鵬在原審\r\n    亦均認罪，況被告李文察分別在警詢、偵查之所述：是車牌\r\n    號碼ZZ－1071自小貨車車主，昨天（4 ）日下午1 時許向忠\r\n    正汽車有限公司以租金1 日1,100 元租賃。車斗整車裝滿石\r\n    棉瓦碎片，要丟棄的。僱用謝世鵬，是從桃園縣龜山鄉紅寶\r\n    社區張厝之某鐵皮工廠拆除之石棉瓦碎片，是謝永春請我清\r\n    除，以1 萬3,000 元承包，清除之石棉瓦碎片運載至桃園縣\r\n    龜山鄉○○○街96號旁空地，已清除載運濫倒4 車次石棉瓦\r\n    碎片，現場查獲之石棉瓦碎片是第5 車次。（見偵查卷第9\r\n    －10頁、第62－63頁）及在原審準備程序及審理時均坦承不\r\n    諱（見原審卷第25、26頁），亦屬自白犯罪，苟非確有其事\r\n    ，被告李文察自無捏編而使己受犯罪追訴之可能，足認告訴\r\n    人及共同被告謝永春、謝世鵬之所述，洵值信實，而可採信\r\n    。\r\n三、此外，復有桃園縣政府環境保護局環境稽查工作紀錄表、李\r\n    素卿所有坐落桃園縣龜山鄉○○○段大湖頂小段499 之10地\r\n    號土地之所有權狀、地籍圖、代保管條及現場照片等在卷可\r\n    稽。\r\n四、另廢棄物之清除須有許可文件，為廢棄物清理法第46條第4\r\n    款所明定，被告李文察可能不知法律規定之細節，然其既從\r\n    事鐵皮工廠拆除工程後，將上開拆除工程中之廢棄石棉瓦片\r\n    清除工程，對於上開廢棄物任意傾倒之行為，自應避免為之\r\n    ，惟其既未合法取得許可執照，為賺取勞務報酬，仍不惜為\r\n    之。從而，被告李文察辯以無主觀之犯意，並無所據。本件\r\n    事證明確，被告李文察之辯詞，不足採納，違反廢棄物清理\r\n    法犯行足堪認定。\r\n、論罪科刑方面：\r\n一、按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物；二、事業廢棄物\r\n    ：（一）有害事業廢棄物：由事業所產生具有毒性、危險性\r\n    ，其濃度或數量足以影響人體健康或污染環境之廢棄物。（\r\n    二）一般事業廢棄物：由事業所產生有害事業廢棄物以外之\r\n    廢棄物。又從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，廢棄物清理法第2 條第1 項、第41條第1 項分別定\r\n    有明文。再按廢棄物清理法第46條第4 款所謂之「清除」指\r\n    事業廢棄物之收集、運輸行為（最高法院92年度台上字第15\r\n    47號判決要旨參照）；至於「處理」則包含：1 、中間處理\r\n    ：指事業廢棄物在最終處置前，以物理、化學、生物、熱處\r\n    理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或安定之行為；2 、最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為；3 、再利用：指事業機構產生之事業廢棄物自行、\r\n    販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n    央主管機關及目的事業主管機關認定之用途行為，並應符合\r\n    其規定者（參行政院環境保護署發布之「事業廢棄物貯存清\r\n    除處理方法及設施標準」）。被告李文察與共同被告謝世鵬\r\n    共同載運廢棄物至上開廠房傾倒棄置之行為，已該當上開條\r\n    文所定之「清除」行為。\r\n二、是核被告李文察所為，係犯廢棄物清理法第46條第4 款前段\r\n    之未依規定領有廢棄物清除許可文件，從事廢棄物清除罪。\r\n    被告李文察與謝永春、謝世鵬3 人就上開犯行，有犯意聯絡\r\n    及行為分擔，均為共同正犯。又按如數行為於同時同地或密\r\n    切接近之時地實施，侵害同一之法益，各行為之獨立性極為\r\n    薄弱，依一般社會健全觀念，在時間差距上，難以強行分開\r\n    ，在刑法評價上，以視為數個舉動之接續施行，合為包括之\r\n    一行為予以評價，較為合理，則屬接續犯，而為包括之一罪\r\n    （最高法院86年台上字第3295號判例要旨參照）。本案被告\r\n    李文察基於單一清除廢棄物之犯意聯絡，並接連遂行同一計\r\n    畫之犯行，自100 年1 月5 日上午8 時許起至同日下午3時\r\n    40分許為警查獲時止，傾倒4 至5 車次之廢棄石棉瓦片，其\r\n    間緊密不中斷，侵害之法益又屬同一，則揆諸上開說明，其\r\n    多次傾倒行為之獨立性薄弱，於刑法評價上，應僅論以一罪\r\n    。\r\n三、原審審理結果，認被告罪證明確而適用廢棄物清理法第46條\r\n    第4 款（原判決贅載第1 項）予以論科，固非無見。然查，\r\n    廢棄物清理法所指之「清除」行為，係指對事業廢棄物之收\r\n    集、運輸行為。被告所為，僅係廢棄物之清除行為，而非處\r\n    理行為，原判決未判明清除與處理行為之區別所在，竟認被\r\n    告李文察係從事廢棄物之處理與清除兩種行為，已有不當。\r\n    被告仍執陳詞提起上訴，否認犯罪，雖無理由，然原判決既\r\n    有可議，自屬無法維持，應由本院將原判決關於被告李文察\r\n    部分撤銷，另為適法之諭知。爰審酌被告李文察之素行、犯\r\n    罪之動機、目的，受僱他人而為前開犯行，於施工當日即遭\r\n    查獲，及任意傾倒廢棄物將嚴重影響環境生態，並有危害衛\r\n    生防疫之虞，所生之危害非輕，雖於原審審理時坦承犯行，\r\n    尚有悔意，嗣後復以不知法律無主觀犯意否認犯行，且被告\r\n    前案所犯之竊盜案件在緩刑期間，猶不知警惕，復涉犯本件\r\n    ，其智識程度係國小肄業、生活狀況平常一個人居住，經濟\r\n    狀況勉強可以維持等一切情狀，量處如主文第二項所示之刑\r\n    。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段、廢棄物清理法第46條第4 款前段，刑法第11\r\n條前段、第28條，判決如主文。\r\n本案經檢察官姜貴昌到庭執行職務。\r\n中    華    民    國   101    年    2     月    29    日\r\n              刑事第十三庭審判長法  官  蔡新毅\r\n                                法  官  曾淑華\r\n                                法  官  林秋宜\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  胡勤義\r\n中    華    民    國   101    年    2     月    29    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}