{
  "JID": "TPHM,100,重上更(三),171,20120223,1",
  "JYEAR": "100",
  "JCASE": "重上更三",
  "JNO": "171",
  "JDATE": "20120223",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　100年度重上更(三)字第171號\r\n上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　柯聰進\r\n選任辯護人　鐘　律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法\r\n院95年度訴字第104號，中華民國95年7月18日第一審判決（起訴\r\n案號：臺灣板橋地方法院檢察署94年度偵字第17390號）， 提起\r\n上訴，經本院判決後，由最高法院第三次發回更審，本院判決如\r\n下：\r\n    主  文\r\n原判決撤銷。\r\n柯聰進共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年，減為有期徒刑陸月，如易科罰金，以銀元\r\n參佰元即新臺幣玖佰元折算壹日。\r\n    事  實\r\n一、柯聰進明知從事廢棄物清除業務，應向縣主管機關或中央主\r\n    管機關委託之機關申請核發民營廢棄物清除機構許可文件，\r\n    始得依規定為之，詎其明知未依廢棄物清理法第41條規定領\r\n    有廢棄物處理許可證，仍與綽號「阿仁」之男子（真實姓名\r\n    、年籍不詳）共同基於從事廢棄物清除之犯意聯絡，於民國\r\n    94年10月7 日上午，由王耀慶（業經臺灣板橋地方法院檢察\r\n    署檢察官於95年2 月6日以95年度偵字第840號為緩起訴處分\r\n    確定）經由「阿仁」與柯聰進聯絡，委託柯聰進載運含有塑\r\n    膠袋、塑膠管及磚塊、水泥塊等未經合法分類之一般事業廢\r\n    棄物，至臺北縣五股鄉（改制為新北市五股區○○○路○ 段\r\n    98巷內傾倒。柯聰進因而於同日晚上11時50分許，自臺北縣\r\n    三重市（改制為新北市三重區）重陽橋下某資源回收場載運\r\n    未依「營建剩餘土石方處理方案」合法分類處理之摻雜塑膠\r\n    袋、塑膠管、磚塊與水泥塊之廢棄物，並向該資源回收場收\r\n    取新臺幣（下同）3,000元清除費（其中1,000元支付綽號阿\r\n    仁之成年男子），駕駛車牌號碼GS-038號之營業曳引車（半\r\n    拖車車號9S-38號） 載運上開廢棄物前往上址傾倒之際，為\r\n    警當場查獲。\r\n二、案經臺北縣政府警察局蘆洲分局移送臺灣板橋地方法院檢察\r\n    署偵查起訴。\r\n    理  由\r\n一、證據能力部分：本判決下列所引用被告自白部分，並無出於\r\n    不正方法取得之情形，且與事實相符；證人王耀慶於偵查中\r\n    以被告身分所為陳述，業據檢察官、被告及辯護人表示同意\r\n    引用做為證據（見本院卷第37頁），並於原審審理時，以證\r\n    人身分具結作證，接受檢察官、被告及其辯護人之交互詰問\r\n    ；其餘被告以外之人於審判外之言詞及書面陳述，則經檢察\r\n    官、被告及辯護人於本院準備程序同意作為證據使用，並經\r\n    本院於審判程序提示調查，本院審酌各該言詞陳述及書面陳\r\n    述作成時之情況，亦認為適當，以上均認有證據能力。\r\n二、訊據被告柯聰進固供承未經許可，於在上開時、地，因王耀\r\n    慶透過綽號「阿仁」之成年男子委託，載運含有塑膠袋、塑\r\n    膠管之磚塊、水泥塊等事實不諱，惟矢口否認有何違反廢棄\r\n    物清理法犯行，辯稱其所載運清除之物品，均為可供回收之\r\n    水泥塊與磚塊，僅雜有牆面中之塑膠管線及黏在水泥上無法\r\n    脫離清除之塑膠袋云云。\r\n三、經查：\r\n    被告未依規定領有廢棄物清除、處理許可文件，而於上開\r\n      時、地，經王耀慶透過「阿仁」取得聯繫後，駕駛上開曳\r\n      引車，載運清除混雜塑膠袋、塑膠管及磚塊、水泥塊等物\r\n      之事實，業據證人即土地承租人王耀慶、清潔隊環保稽查\r\n      人員李懿展（原名李閨沁）及當時任職於環保警察隊第一\r\n      中隊，而前往現場處理之楊翔旭於原審及本院審理時證述\r\n      在卷（見原審卷第57至68頁、本院100 年度重上更字第\r\n      171號卷第49至52頁），並有現場照片8幀附卷可稽（見臺\r\n      灣板橋地方法院檢察署94年度偵字第17390號偵查卷第23\r\n      至26頁）。又被告所載運之物品中，除磚塊、水泥塊外，\r\n      確有摻雜塑膠袋、塑膠管等物，未為分類，亦有前述現場\r\n      照片可憑，並據證人楊翔旭證述綦詳（見本院100 年度重\r\n      上更字第171卷第49、50頁）。 訊之被告於偵查及本院\r\n      前前審，亦均供承當日所載運之物品為摻雜有磚磈及垃圾\r\n      等物在卷（見臺灣板橋地方法院檢察署94年度偵字第1739\r\n      0號偵查卷第44、51頁；本院96年度上更字第789號卷第\r\n      21頁背面），互核相符。佐以被告經查獲當時，車斗卸完\r\n      尚未歸位，被告並當場承認車斗後方承堆之物品為其載運\r\n      傾倒，業據證人楊翔旭指證明確（見本院10 0年度重上更\r\n      字第171卷第50、51頁），核與現場照片相符（ 第臺灣\r\n      板橋地方法院檢察署94年度偵字第17390 號偵查卷第24至\r\n      26頁），足認其車斗後方堆起之傾倒物，確為被告載運無\r\n      疑。而依現場照片顯示，該堆起之傾倒物中，明顯摻有顏\r\n      色不同，非屬磚塊、水泥塊之塑膠袋等物品，且其摻雜位\r\n      置非僅位於傾倒物下層，被告辯稱係前往回收場載運，不\r\n      知摻有磚塊、水泥塊以外之物品，現場其所傾倒之物品上\r\n      層，僅雜有牆面中之塑膠管線及黏在水泥上無法脫離清除\r\n      之塑膠袋云云，均與前開事證不符，不足採信。至於證人\r\n      王耀慶雖證稱其要求「阿仁」載運「乾淨的磚塊」欲行整\r\n      地云云（見原審卷第63頁），然亦自承當時未至現場查看\r\n      ，不知被告究竟運來何物等語在卷（見原審卷第64頁），\r\n      是其證詞僅能證明本件委託載運緣由，尚不及於被告所清\r\n      除載運之物品認定，關於被告所清除載運之物品，仍應以\r\n      現場查獲之情形為準。另證人李懿展雖於原審證稱被告傾\r\n      倒的東西為「磚塊」、「一般的建築廢棄物，就是拆房子\r\n      的廢棄物」云云（見原審卷第59頁），然本案除磚塊外，\r\n      確有水泥塊及塑膠袋、塑膠管等物，已詳前述，因認其指\r\n      證「磚塊」一節，並非被告載運物品全貌，而所謂「一般\r\n      的建築廢棄物，就是拆房子的廢棄物」云云，則為其個人\r\n      判斷之陳述，均不足以據為被告僅單純載運磚塊之認定。\r\n    依內政部訂定之「營建剩餘土石方處理方案」，營建剩餘\r\n      土石方之種類，固包含建築工程、公共工程及建築物拆除\r\n      工程施工所產生剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n      ，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類\r\n      、木屑等廢棄物，茍包含該等廢棄物者，即屬營建事業廢\r\n      棄物，應依內政部公告之「營建事業廢棄物再利用種類及\r\n      管理方式」辦理。而依本件行為時營建廢棄物管理方式公\r\n      告再利用種類之管理方式有八種：編號一廢木材（板、屑\r\n      ）、編號二廢玻璃屑、編號三廢鐵、編號四廢單一金屬料\r\n      （銅、鋅、鋁、錫）、編號五廢塑膠、編號六廢橡膠、編\r\n      號七廢瀝清混凝土及編號八營建混合物。在營建事業廢棄\r\n      物經主管機關許可具有廢棄物分類設備或能力之再利用機\r\n      構加以分類作業後，屬「營建剩餘土石方」部分依「營建\r\n      剩餘土石方處理方案」處理；屬內政部公告之「一般事業\r\n      廢棄物再利用種類」部分，依內政部公告之管理方式辦理\r\n      ；至於其他非屬營建剩餘土石方，亦非屬內政部公告可再\r\n      利用部分，應依廢棄物清理法規定清除處理或再利用，送\r\n      往合法掩埋場、焚化廠、合法廢棄物代處理機構或再利用\r\n      事業機構，其中送合法掩埋場或焚化廠部分，所含資源性\r\n      廢棄物重量比不得超過百分之十五。是營建事業廢棄物如\r\n      未依前述規定加以分類，即非屬前述之「營建剩餘土石方\r\n      」或「一般事業廢棄物再利用種類」，自仍應依廢棄物清\r\n      理法之規定清除、處理或再利用，始能落實有效清除、處\r\n      理廢棄物，改善環境衛生，維護國民健康之立法目的。從\r\n      而，如非屬營建事業廢棄物之再利用行為，而係應依廢棄\r\n      物清理法規定清除處理或再利用，其未依廢棄物清理法第\r\n      41 條第1項規定領有廢棄物清除、處理許可文件，而從事\r\n      營建廢棄物之貯存、清除、處理者，則與「營建剩餘土石\r\n      方處理方案」或「營建事業廢棄物再利用種類及管理方式\r\n      」所規範營建事業廢棄物再利用之規定不符，自仍有廢棄\r\n      物清理法第46條第4 款處罰規定之適用（最高法院99年度\r\n      台上字第2745號、100 年度台上字第6522號發回意旨參照\r\n      ）。從而，被告載運包含塑膠袋、塑膠管與磚塊、水泥塊\r\n      等物之運送清除行為，既非載運至經許可處理廢棄物之土\r\n      地上傾倒，自與前述管理方式公告之「再利用用途」或「\r\n      營建剩餘土石方處理方法」程序未合。被告及其辯護人辯\r\n      稱其載運物品主要為可供回收使用之磚塊、水泥塊，僅夾\r\n      雜少量塑膠袋、塑膠管，並對證人詰以摻雜物品之確實比\r\n      例云云，均與本案認定被告載運清除行為屬於廢棄物清理\r\n      法規定範疇之結果無礙，且以本案雜有明顯可見之塑膠袋\r\n      、塑膠管等情形，已足認被告具有知悉運送清除之認識，\r\n      並無再為詳究確實比例之必要，附此敘明。\r\n    廢棄物清理法所規定之廢棄物範疇，依同法第2條第1項規\r\n      定，分為一般廢棄物及事業廢棄物2 種，其中一般廢棄物\r\n      ，係由家戶或其他非事業所產生之垃圾、糞尿、動物屍體\r\n      等足以污染環境衛生之固體或液體廢棄物；事業廢棄物則\r\n      分為有害事業廢棄物與一般事業廢棄物。有害事業廢棄物\r\n      ，係由事業機構所產生具有毒性、危險性，其濃度或數量\r\n      足以影響人體健康或污染環境之廢棄物；而一般事業廢棄\r\n      物，則係由事業機構所產生有害事業廢棄物以外之廢棄物\r\n      。至於一般營建廢棄土，包含建築工程、公共工程及建築\r\n      物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，\r\n      固為有用資源，然因施工所附帶產生之金屬屑、玻璃碎片\r\n      、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物，則屬於一\r\n      般事業廢棄物。是以本案被告所運送清除者，乃未依規定\r\n      進行分類之一般事業廢棄物甚明。被告辯護人主張本案查\r\n      獲被告清運之物品，未造成環境污染，非屬廢棄物清理所\r\n      規範之廢棄物，容有混淆一般事業廢棄物與有害事業廢棄\r\n      物之誤。再核被告未經許可而為載運清除前述物品，亦與\r\n      單純未隨車持有載明其產生源及處理地點等證明文件之情\r\n      形有異，被告辯護人辯稱被告係未攜帶四聯單而為載運之\r\n      違規，僅應科以行政罰云云，亦有未合，均不足採。至於\r\n      被告傾倒前開廢棄物之場所，為王耀慶所承租之土地，此\r\n      據證人王耀慶證述在卷，而其傾倒當時，亦未見坑洞填補\r\n      或鏟平、整地之積極作為，有前述照片可憑，是無證據足\r\n      認被告除運送清除外，尚有改變該等廢棄物之物理、化學\r\n      、生物特性或成分，用以達成分離、減積、去毒、固化或\r\n      安定行為之中間處理；衛生掩埋、封閉掩埋、安定掩埋或\r\n      海洋棄置之最終處理等處理行為；抑或其他合於規定之再\r\n      利用處理行為。被告辯護人辯稱被告所為係屬路基回填行\r\n      為云云，除其廢棄物客體並無營建事業廢棄物再利用管理\r\n      辦法之規定適用，已詳前述外，被告之清運行為，亦屬廢\r\n      棄物清理法所規範之「清除」行為，而與回填處理有異，\r\n      被告前開所辯亦不足採。\r\n    廢棄物清理法第46條第第4款之犯罪，係以未依同法第41\r\n      條第1 項規定領得廢棄物清除、處理許可文件之人，作為\r\n      犯罪主體，再依該第41條第1 項前段以觀，乃謂從事廢棄\r\n      物清除、處理業務者，應申請核發許可文件；是於未以受\r\n      託清除、處理廢棄物為「業務」者，如偶一從事清除、處\r\n      理廢棄物工作，縱未事先向直轄市、縣（市）主管機關或\r\n      中央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n      機構許可文件，固僅違反廢棄物清理法第12條規定，應依\r\n      同法第50條規定處以罰鍰，而不得命負第46條第4 款之刑\r\n      責（最高法院94年度台上字第1626號、第2545號、95年度\r\n      台上字第1079號判決參照）。然若由客觀事實上或行為人\r\n      之主觀意思上，足認其有從事廢棄物清除之「業務」者，\r\n      於法即應於事前向直轄市、縣（市）主管機關或中央主管\r\n      機關委託之機關申請核發公民營廢棄物清理處理機構許可\r\n      文件後，始得受託從事清除廢棄物之業務，至為灼然。本\r\n      件被告用以載運清除前述廢棄物之車牌號碼GS-038號營業\r\n      曳引車（半拖車車號9S-38號）， 為被告所有，靠行登記\r\n      於友達汽車貨運有限公司，被告當時則為職業駕駛身分，\r\n      未受僱於特定僱主，然已從事清運工作1 年有餘，並有前\r\n      往合法回收場地進行載運等情，業據被告供明在卷，並有\r\n      行車執照一件在卷可稽（見臺灣板橋地方法院檢察署94年\r\n      度偵字第17390號偵查卷第8、9、21、38、39頁）， 訊之\r\n      被告雖辯稱其所載運之物品為可回收使用之磚塊而非廢棄\r\n      物云云，然於偵查中亦供稱：「…我也是去回收場去載的\r\n      …或是土頭付我運輸費，我並不是營建的工程單位，不可\r\n      能由我們申請…我們運輸一定要用拖車，我只是作這個行\r\n      業而已」等語在卷（見原審卷第72頁）。佐以被告與王耀\r\n      慶間並非熟識，本案亦係透過從事載運業務之「阿仁」介\r\n      紹而為連絡載運，業據證人王耀慶證述在卷（見同前偵查\r\n      卷第50、63至66頁），而被告與「阿仁」之間，則另有報\r\n      酬分配之情形，復經被告供明在卷（見偵查卷第71頁），\r\n      均足認被告與「阿仁」間，確有反覆執行之業務認知與分\r\n      工情事。參諸被告於93年5 月28日因未依規定從事廢棄物\r\n      清除而經臺灣桃園地方法院以93年度簡字第223 號判處有\r\n      期徒刑1年2月，緩刑3 年確定，有本院被告前案記錄表之\r\n      記載可憑，益證被告確有從事廢棄物清除「業務」之主觀\r\n      意思與客觀行為，而非偶一受託清運，至於此一主觀認知\r\n      與清運事實，則與本案查獲之清運次數與數量無涉。被告\r\n      辯護人辯稱本案非屬反覆執行之業務行為云云，亦不足採\r\n      。\r\n    綜上所述，本案事證明確，被告犯行洵堪認定，應予依法論\r\n    科。\r\n四、按刑法業於94年2月2日修正公布，並自被告行為後之95年7\r\n    月1日起施行。依修正後刑法第2條第1 項規定，行為後法律\r\n    有變更者，適用行為時之法律，但行為後之法律有利於行為\r\n    人者，適用最有利於行為人之法律；此係規範行為後法律變\r\n    更所生新舊法律比較適用之準據法，本身並無新舊法比較之\r\n    問題，是於刑法修正施行後，應一律適用修正後第2條第1項\r\n    規定，為「從舊從輕」之比較。再廢棄物清理法第46條規定\r\n    ，雖於95年5 月30日雖經修正公布，並於95年7月1日施行，\r\n    惟此次修正係刪除該條第2 項之無許可文件，以經營廢棄物\r\n    清除、處理為常業罪，原第1 項各款條文並未更動，是此部\r\n    分不生新舊法比較之問題，依最高法院95年度第21次刑庭會\r\n    議決議意旨，應適用裁判時之廢棄物清理法第46條規定處斷\r\n    。又廢棄物清理法第46條第3款、第4款之罪，其法定刑所得\r\n    併科之罰金為新台幣3百萬元以下罰金，惟刑法第33條第5款\r\n    業經修正為：「主刑之種類如下：五、罰金：新臺幣一千元\r\n    以上，以百元計算之」，是依修正後刑法第33條第5 款規定\r\n    ，廢棄物清理法第46條之罪所得併科之罰金刑最低度為新臺\r\n    幣1千元，而依被告行為時之刑法第33條第5款規定之罰金最\r\n    低度為銀元1 元，經依現行法規所定貨幣單位折算新臺幣條\r\n    例第2條換算為新臺幣，其最低度僅為新臺幣3元，比較結果\r\n    ，修正後刑法並非有利於被告，是依刑法第2條第1項前段規\r\n    定，關於併科罰金最低度，應適用修正前刑法之規定為易科\r\n    罰金之折算標準。另95年7月1日修正公布施行之刑法第41條\r\n    第1項前段則規定：「犯最重本刑為5年以下有期徒刑以下之\r\n    刑之罪，而受6 個月以下有期徒刑或拘役之宣告者，得以新\r\n    臺幣1千元、2千元或3千元折算1日，易科罰金」，而被告行\r\n    為時刑法第41條第1項前段規定：「犯最重本刑為5年以下有\r\n    期徒刑以下之刑之罪，而受6 個月以下有期徒刑或拘役之宣\r\n    告，因身體、教育、職業、家庭之關係或其他正當事由，執\r\n    行顯有困難者，得以1元以上3元以下折算1 日，易科罰金」\r\n    ，修正前罰金罰鍰提高標準條例第2 條前段（現已刪除）規\r\n    定，就其原定數額提高為100倍折算1 日，即以銀元300元折\r\n    算1日，折算為新臺幣後，以新臺幣900元折算為1 日，比較\r\n    修正前後之易科罰金折算標準，以修正前規定，較有利於被\r\n    告，是依刑法第2條第1項前段，應適用修正前刑法第41條第\r\n    1 項前段規定定其折算標準。至於刑法第28條共犯規定雖亦\r\n    經修正，然其修正係將舊法之「實施」修正為「實行」，其\r\n    中實施一語，涵蓋陰謀、預備、著手及實行之概念在內，其\r\n    範圍較廣；而實行則著重於直接從事構成犯罪事實之行為，\r\n    其範圍較狹；二者意義及範圍有不同，然就本案被告與「阿\r\n    仁」所為犯行，係共同基於犯意聯絡與行為分擔之情形而言\r\n    ，並無有利或不利之影響，並無修正後刑法第2條第1項新舊\r\n    法比較規定之適用，而應適用裁判時即修正後之規定（最高\r\n    法院95年度第21次刑事庭會議決議、95年台上字第5589號判\r\n    決意旨參照）。\r\n五、核被告未依廢棄物清理法第41條第1 項規定領有廢棄物清除\r\n    許可文件，而從事廢棄物清除，係犯廢棄物清理法第46條第\r\n    4 款之非法清理廢棄物罪。其與綽號「阿仁」之成年男子之\r\n    間，互有犯意聯絡與行為分擔，均為共同正犯，此部分公訴\r\n    意旨漏未記載，應予補充，附此說明。\r\n六、原審疏未詳查，逕以不能證明被告犯罪，為無罪之諭知，尚\r\n    有未洽，檢察官執此提起上訴，指摘原判決不當，為有理由\r\n    ，應由本院將原判決撤銷改判。爰審酌被告於93年5 月28日\r\n    因未依廢棄物清理法第41條第1 項規定領有廢棄物清除許何\r\n    文件，從事廢棄物清除，經臺灣桃園地方法院以93年度簡字\r\n    第223號判處有期徒刑1年2月，緩刑3年，同年7月8日確定，\r\n    仍存僥倖之心，再犯本案之罪，素行難謂良好，惟念其罹病\r\n    在身，謀職非易，且本案所載運之廢棄物數量非鉅，對於環\r\n    境及生態之破壞程度有限，所得清除費用甚微，兼衡被告犯\r\n    罪之動機、目的、手段、所生危害、所得利益與其犯罪後之\r\n    態度等一切情狀，量處如主文第二項所示之刑。又被告所犯\r\n    廢棄物清理法第46條第4 款之罪，合於中華民國96年罪犯減\r\n    刑條例所定之減刑條件，而無同條例第5 條不得減刑規定之\r\n    情形，依是上開罪犯減刑條例第2條第1項第3 款規定，減輕\r\n    其宣告刑二分之一，並諭知減得之刑易科罰金之折算標準。\r\n    至於被告所有（靠行登記車主為友達汽車貨運有限公司）之\r\n    車牌號碼GS-038號之營業曳引車（半拖車車號9S-38號）1輛\r\n    ，衡諸該等車輛並非違禁物，且其價值非低，佐以本案犯罪\r\n    時間不長，且所得利益相對甚微，復無證據足認該車專供本\r\n    案犯罪之用，以其車輛價值及被告本件涉案情節，若予沒收\r\n    ，有違比例原則之虞，故不予宣告沒收，併此敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款，刑法第2條第1項前段\r\n、第11條前段、第28條，修正前刑法第41條第1 項前段，廢止前\r\n罰金罰鍰提高標準條例第1條前段、第2條，中華民國96年罪犯減\r\n刑條例第2條第1項第3款、第7條、第9條，判決如主文。\r\n本案經檢察官王金聰到庭執行職務。\r\n中    華    民    國   101    年    2     月    23    日\r\n                  刑事第二十三庭審判長法  官  童有德\r\n                                      法  官  林孟宜\r\n                                      法  官  劉方慈\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  王泰元\r\n中    華    民    國   101    年    2     月    29    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}