{
  "JID": "NTDM,93,訴,686,20050629,2",
  "JYEAR": "93",
  "JCASE": "訴",
  "JNO": "686",
  "JDATE": "20050629",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　九十三年度訴字第六八六號\r\n公　訴　人　臺灣南投地方法院檢察署檢察官\r\n被　　　告　辛○○\r\n　　　　　　癸○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十三\r\n年度偵字第二四九一號），本院判決如下：\r\n    主  文\r\n辛○○、癸○○均無罪。\r\n    理  由\r\n一、 公訴意旨略以：被告己○○（俟到案後另行審結）因向經\r\n     濟部水利署承租南投縣國姓鄉○○○段三十三號土地，因\r\n     盜採砂石地貌改變，被告己○○明知未經主管機關許可，\r\n     不得提供土地回填、堆置廢棄物，竟未依規定申請許可，\r\n     而為掩飾盜採砂石犯行，委託被告乙○○（俟到案後另行\r\n     審結）回填廢棄物，被告乙○○亦明知從事廢棄物清除、\r\n     處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n     機關委託之機關申請核發公民營廢棄物清除處理機構許可\r\n     文件後，始得受託清除、處理廢棄物業務，未經許可者，\r\n     不得從事清除、處理廢棄物之工作，竟未依規定申請核發\r\n     許可文件，而貪圖不法利益，以不詳之代價，代為清運廢\r\n     棄物，而將廢棄物載運至上開被告己○○承租之土地傾倒\r\n     ，而經營廢棄物之清除業務。嗣於民國九十三年七月二十\r\n     一日上午九時許，被告乙○○僱用被告辛○○、被告癸○\r\n     ○分別駕駛挖土機及車牌號碼三Ｋ─四五六號大貨車為清\r\n     除廢棄物之工具，三人即基於犯意聯絡，在上開土地上回\r\n     填廢棄物，於同日十時三十分許，為內政部警政署環境保\r\n     護警察隊第二中隊、南投縣政府警察局埔里分局會同南投\r\n     縣政府環境保護局稽查人員於前開地點查獲，並扣得上開\r\n     挖土機及大貨車乙部，因認被告辛○○、癸○○二人均涉\r\n     有違反廢棄物清理法第四十六條第一項第四款未領有廢棄\r\n     物清除、處理許可文件，從事廢棄物清除、處理罪嫌等語\r\n     。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\r\n    五十四條第二項、第三百零一條第一項分別定有明文。又犯\r\n    罪事實之證明，不論係直接證據或間接證據，須於一般人均\r\n    不致有所懷疑而得確信其為真實之程度，始得據為有罪之認\r\n    定，倘其證明尚未達於此程度而仍有合理懷疑存在時，本諸\r\n    無罪推定之原則，自應為被告無罪之判決。又按廢棄物之處\r\n    理過程，參照行政院環保署八十八年六月二十九日（八八）\r\n    環署廢字第○○四二三三八號修正發布事業廢棄物貯存清除\r\n    處理方法及設施標準，可包含貯存（指廢棄物於清除、處理\r\n    前，放置於特定地或貯存容器、設施內之行為）、清除（指\r\n    廢棄物之收集、運輸行為）及處理（包括中間處理：即最\r\n    終處置前，以物理、化學、生物、熱處理或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定）之行為；最終處置：指衛生掩埋、封閉\r\n    掩埋、安定掩埋或海洋棄置廢棄物之行為；再利用：指事\r\n    業機構產生之事業廢棄物自行販賣、轉讓或委託作為原料、\r\n    材料、填土或其他經中央主管機關認定之用途行為）三種過\r\n    程。\r\n三、公訴意旨認被告癸○○、辛○○涉犯上開未領有廢棄物清除\r\n    、處理許可文件，從事廢棄物清除、處理罪嫌等語，係以證\r\n    人庚○○之證述、行政院環保署環境督察總隊中區環境督察\r\n    大隊環境稽查工作紀錄表影本、南投縣（市）事業廢棄物處\r\n    理稽查紀錄工作單、現場圖及照片十二幀為其論據。\r\n四、訊據被告癸○○、辛○○均堅決否認有何違反廢棄物清理法\r\n    之犯行，被告癸○○辯稱：當天是乙○○去委託一間檳榔攤\r\n    的老闆，老闆的朋友丙○○跟伊認識，丙○○當天早上七點\r\n    多打電話給伊請伊去北山那邊去拖一輛拖車，約到檳榔攤那\r\n    邊等，去到現場只看到一堆土，裡面的廢棄物都沒有看到，\r\n    乙○○說土堆在路中間，要移開車子才可以進去，那堆土比\r\n    一個人還要高一點點，旁邊都是泥巴路沒有辦法走，挖了二\r\n    下，警察就來了等語，被告辛○○辯稱：當天是癸○○告訴\r\n    伊去現場要拖一台車子，伊的挖土機才放在癸○○的板車上\r\n    運到現場，去到現場後，乙○○說車子已經拉起來拖走了，\r\n    現場有一堆土，乙○○要伊將土移到旁邊，方便車子出入，\r\n    伊才挖二下，警察就來了，卷附現場照片是警察去之後挖開\r\n    土發現裡面有廢棄物才照的等語。\r\n五、經查：\r\n（一）案發現場即南投縣國姓鄉○○○段三十三號土地為河川公\r\n      地，被告己○○於九十二年間向經濟部水利署第三河川局\r\n      申請使用該筆土地種植低莖作物，嗣經濟部水利署第三河\r\n      川局於九十二年五月二十六日上午派員前往實地勘查，認\r\n      尚無占耕濫墾、影響河防安全情事，經濟部水利署即於九\r\n      十二年七月一日核准申請，使用期限自九十二年七月一日\r\n      起至九十五年六月三十日止，有經濟部水利署第三河川局\r\n      九十二年五月二十六日水管字第０九二五００四六一七０\r\n      號函、申請使用河川公地種植案件勘查紀錄、經濟部水利\r\n      署九十二年七月一日水授三字第０九二八三００二八九０\r\n      號函各一份在卷可稽。嗣經濟部水利署第三河川局於九十\r\n      三年三月八日會同法務部調查局南投縣調查站至上開土地\r\n      ，發現被告己○○擅自變更地形地貌挖深且盜採砂石，在\r\n      該筆土地上違規盜採砂石，經濟部水利署即自九十三年四\r\n      月三十日廢止被告己○○之許可使用權，有該署九十三年\r\n      四月二十六日水授三字第０九三八三００二九三０號函及\r\n      所附勘查照片六張、現場會勘紀錄在卷可查；而觀諸上開\r\n      照片，上開土地於九十三年三月八日僅遭挖深，尚未有廢\r\n      棄物存在。再證人即南投縣政府環境保護局稽查員甲○○\r\n      於本院審理時到庭證稱：九十三年五月中旬有居民報案說\r\n      附近有人傾倒及掩埋廢棄物，伊去現場稽查，並決定於同\r\n      年六月四日開挖，六月四日之後有再去巡察，並沒有發現\r\n      有再被倒垃圾，再來就是七月二十一日案發當天去看時表\r\n      面上多了桶狀及一些固狀廢棄物，垃圾量多了一、二台（\r\n      貨）車左右等語，證人即行政院環保署環境督察總隊中區\r\n      環境督察大隊隊長壬○○證稱：九十三年六月四日是伊帶\r\n      隊至現場開挖的，開挖前地表都是覆蓋土，掩埋得很好，\r\n      看不出來裡面有垃圾，需要往下挖五、六公尺才看到都是\r\n      垃圾，挖開後怕危險，伊等就將原來的垃圾、土石回填回\r\n      去等語，證人即案發當天至現場處理之員警戊○○證稱：\r\n      查獲當天廢棄物散佈面積約有半個籃球場大，查獲前六月\r\n      四日伊等有去現場開挖過，挖的時候在靠近電廠附近的深\r\n      度約有三、四公尺等語，並有卷附行政院環境保護署九十\r\n      四年五月五日環署督字第０九四００三四一四二號函檢送\r\n      之會勘紀錄、土地複丈成果圖在卷可參。是上開北山坑段\r\n      三十三號土地自九十三年三月八日之後始遭人傾倒廢棄物\r\n      ，並以土石覆蓋掩飾，直至同年六月四日始為環保稽查人\r\n      員及警方開挖發現，而案發當日即同年七月二十一日地表\r\n      又多出一、二台貨車量、散佈約半個籃球場範圍之廢棄物\r\n      ，及桶狀廢棄物，合先敘明。茲要審究者則為被告癸○○\r\n      、辛○○是否有從事廢棄物之清除（收集、運輸）、處理\r\n      （棄置、掩埋）行為。\r\n（二）證人丁○○於本院審理時證稱：九十三年七月二十一日當\r\n      天凌晨乙○○來買檳榔，問伊有沒有認識開挖土機的，他\r\n      在店裡是說有一台車陷入泥濘，需要挖土機從後面推一把\r\n      ，板車是要載運挖土機過去，他是要我叫挖土機而已，但\r\n      是挖土機一定要板車運過去，因為那段時間有颱風剛過，\r\n      挖土機很缺，因為伊是義交，義交裡面有很多從事挖土機\r\n      及板車生意的，伊就通知丙○○去聯絡；伊約在早上八、\r\n      九點聯絡到挖土機及板車，乙○○在檳榔攤旁邊的空地睡\r\n      覺，挖土機、板車到時再由乙○○帶過去現場，後來癸○\r\n      ○到了現場說挖到垃圾，就打電話給丙○○，丙○○再打\r\n      電話給伊去追乙○○，伊發現乙○○從檳榔攤經過，就跟\r\n      丙○○去追他，並且打電話給愛蘭派出所；因為乙○○的\r\n      對講機放在伊店裡，他本來往埔里方向跑，伊就出去埋伏\r\n      ，後來他開車經過伊檳榔攤要拿對講機，要返回車上時，\r\n      伊就開車將他的車擋住，後來派出所的人就來了等語。證\r\n      人丙○○亦證稱：伊是凌晨二點多接到丁○○的電話，伊\r\n      先聯絡癸○○，伊問說有沒有挖土機三百型的，癸○○說\r\n      那麼晚怎麼拉，就說白天才可以聯絡到，後來伊再回覆丁\r\n      ○○的時候，有聽到乙○○講說「如果白天處理就不好看\r\n      了」，伊還有聯絡其他人也說沒有辦法，凌晨四點多時，\r\n      伊再聯絡癸○○，他也說要白天才有辦法等語，此外，證\r\n      人丁○○於本院審理時提供當日檳榔攤監視錄影光碟，經\r\n      本院擷取部分內容進行勘驗，亦可見被告乙○○於當日凌\r\n      晨二時三十六分許進入證人丁○○經營之檳榔攤後，證人\r\n      丁○○開始撥打電話聯絡調度挖土機事宜，直至凌晨五時\r\n      十一分許，乙○○尚與友人待在檳榔攤外等情，有勘驗筆\r\n      錄一份在卷可查，堪認被告癸○○、辛○○所辯：當天早\r\n      上伊等係受託至現場拖車，才駕駛大貨車載運挖土機至現\r\n      場等語，應屬實在，自難認被告癸○○、辛○○於案發當\r\n      日有從事廢棄物收集、運輸之清除行為及廢棄物傾倒、棄\r\n      置之處理行為，公訴人認被告癸○○、辛○○分別駕駛大\r\n      貨車及挖土機為清除廢棄物之工具，即屬無據。\r\n（三）再依卷附現場查獲照片、現場圖及地籍圖所示，北山坑段\r\n      三十三號土地為長條形，如以路口處為前方，查獲當時被\r\n      告辛○○所駕駛之挖土機停在該土地中間偏近前方位置，\r\n      挖土機前面地表上有一堆沙包，及有砂石覆蓋痕跡之桶狀\r\n      廢棄物及些許垃圾，而該筆土地遭人傾倒一、二台貨車量\r\n      之廢棄物部分位於後方，距離挖土機之位置尚有一段距離\r\n      。而證人甲○○於本院審理時證稱：照片中挖土機旁之垃\r\n      圾是查獲後再以挖土機挖出來的等語，被告乙○○於警偵\r\n      訊時亦均供稱：「（問：現場已經堆置廢棄物你為何還要\r\n      叫辛○○、癸○○至現場處理？）現場看下去只是土堆而\r\n      已」、「（問：你有無告知辛○○、癸○○如何處理廢棄\r\n      物？）我告訴他們將沙堆整平就可以離開了」等語，則被\r\n      告癸○○、辛○○自警詢時起即辯稱：伊等去現場時只看\r\n      到一堆土，沒有看到廢棄物，乙○○要伊等將土移開，方\r\n      便車輛進出，挖二下就看到廢棄物，警察就來了等語，尚\r\n      非無據。雖證人即南投縣國姓鄉北山村村長庚○○到庭證\r\n      稱：九十一年剛開始發現現場有被挖洞，九十二年發現有\r\n      被倒垃圾，那塊地被倒垃圾已經一年多了，當天伊本來是\r\n      要請挖土機到那邊附近清路，還沒有請挖土機來，就看到\r\n      挖土機跟拖車在那裡，最初看到他們三個人是以挖土機在\r\n      覆蓋油桶及垃圾，不只有在挖土而已，後來在路口遇到乙\r\n      ○○問伊是否來釣魚，乙○○看到伊車上有相機就先跑了\r\n      ，伊就留在現場通知派出所來處理，其餘二人仍留在現場\r\n      ，派出所十幾分鐘就來了等語，然上開土地係於九十三年\r\n      三月八日之後始遭人傾倒、掩埋廢棄物之事實已如前述，\r\n      證人庚○○證稱：該筆土地自九十二年即被倒垃圾一年多\r\n      等語，與事實即有不符，且經本院提示偵查卷第五八頁下\r\n      方之現場照片（拍攝上開土地全部現狀），證人庚○○證\r\n      稱：乙○○問伊是否要去釣魚之位置照片並沒有照到等語\r\n      ，堪認證人庚○○當時所站位置距離挖土機有數十公尺之\r\n      遙，其以被告辛○○駕駛挖土機將路面砂石移至路旁之舉\r\n      認係在覆蓋垃圾，非無可能，尚難單憑其證詞即認被告癸\r\n      ○○、辛○○確有掩埋廢棄物之行為。\r\n六、綜上所述，本件並無證據證明被告癸○○、辛○○有從事廢\r\n    棄物收集、運輸、傾倒、棄置之行為，其等雖有在現場駕駛\r\n    挖土機，然其等辯稱係應被告乙○○之委託將路中間之砂石\r\n    移至旁邊等語，非無可能，而證人庚○○之證詞是否全然正\r\n    確並未達一般人均不致有所懷疑之程度，亦難認被告癸○○\r\n    、辛○○確有從事掩埋廢棄物之行為，則公訴人所指被告癸\r\n    ○○、辛○○涉犯上開未領有廢棄物清除、處理許可文件，\r\n    從事廢棄物清除、處理罪嫌，尚無確據足以證明，揆諸首揭\r\n    法條規定及說明，自應為被告癸○○、辛○○無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官張添興到庭執行職務\r\n中　　華　　民　　國　九十四　年　六　　月　二十九　　日\r\n　　　　　　　　　刑事第四庭    審判長法　官黃益茂\r\n                                      法  官莊秋燕\r\n                                      法  官林純如\r\n上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\r\n附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請\r\n求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日\r\n期為準。\r\n　　　　　　　　　　　　　　      　　書記官\r\n中　　華　　民　　國　九十四　年　六　　月　二十九　　日"
}