{
  "JID": "TYDM,92,訴,185,20031216,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "185",
  "JDATE": "20031216",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第一八五號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　戊○○\r\n　　　　　　　　蔡文燦律師\r\n　　被　　　告　己○○\r\n右列被告等因廢棄物清理法等案件，經檢察官提起公訴（九十一年度偵字第三０六號\r\n、偵緝字第五七二號、偵緝字第七五三號），本院判決如左：\r\n    主    文\r\n戊○○共同無許可文件，以經營廢棄物清除、處理為常業，處有期徒刑參年陸月。\r\n己○○連續未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年貳月。\r\n    事    實\r\n一、戊○○為欣盟工程行之負責人，於民國八十七年十二月二十日，向壬○○（另案\r\n    經臺灣板橋地方法院檢察署檢察官提起公訴，臺灣板橋地方法院判處有期徒刑一\r\n    年，緩刑三年）承租坐落於臺北縣板橋市○○段三九地號及同段三九之一地號土\r\n    地，作為廢棄物之堆置處所，並僱用司機自臺北縣各處建築工地載運建築廢棄物\r\n    至上址堆置，每車收費新臺幣（下同）一千二百元至二千五百元不等，其後再另\r\n    行以每米五百元費用，僱用不知情之貨車司機載運至臺中中部西螺某處棄置，而\r\n    經營廢棄物之處理、清除等事業，迨八十八年七月十六日，廢棄物清理法第二十\r\n    二條修正公布生效後（按廢棄物清理法於九十年十月二十四日修正公佈，其中第\r\n    二十二條第三項移置第四十六條第二項，僅作文字之修正），戊○○明知應列明\r\n    專業技術人員與清除工具、方法、設備及場所，向所屬地方主管機關申請核發許\r\n    可文件或核備文件，始得經營廢棄物之處理或清除業務，竟未向主管機關申領廢\r\n    棄處理、清除之許可文件，即基於常業之犯意，自斯時起繼續以前述方式經營建\r\n    築廢棄物之處理、清除等業務，並以上開所得恃以維生，戊○○並自八十九年八\r\n    月起，以底薪五千元、每車次四百元，及同年十二月一日起，以月薪三萬五千元\r\n    之代價，陸續僱用與其有共同犯意聯絡之庚○○、癸○○（二人此部分經檢察官\r\n    為緩起訴處分）擔任司機，負責自臺北縣各處建築工地載運建築廢棄物至上址堆\r\n    置而共同從事廢棄物處理、清除。\r\n二、如附圖所示坐落於桃園縣大溪鎮○○段○○街小段三九三之七地號土地，為經濟\r\n    部水利署北區水資源局所管領之國有土地，而緊鄰上開土地之未登錄土地，屬大\r\n    漢溪河川地行水區，為國有土地，己○○未取得管領機關之同意，而基於意圖為\r\n    自己不法利益之概括犯意，且明知未經主管機關許可，不得提供土地供廢棄物堆\r\n    置，竟自九十年八月間起，提供上開土地予不詳之人堆置建築事業廢棄物及清洗\r\n    砂石後剩餘之廢土，並於斯時起，提供該土地予戊○○傾倒事業廢棄物，而竊佔\r\n    上開行水區土地（佔用面積如附圖所示）；嗣九十年十二月十九日夜間十一時三\r\n    十分許，戊○○指示癸○○駕駛車牌號碼Ｓ五─０五三號自用大貨車，將當日自\r\n    臺北縣板橋市某處工地所清運之營建廢土、磚塊塑膠廢棄物等物共計兩頓半載往\r\n    上開土地傾倒，庚○○駕駛車牌號碼０Ｂ─八一六號自用大貨車載運剷土機，以\r\n    協助癸○○將所傾倒廢棄物整平，而為警當場查獲，始悉上情。\r\n三、案經桃園縣政府移送及桃園縣警察局大溪分局報告臺灣桃園地方法院檢察署檢察\r\n    官偵查起訴。\r\n    理    由\r\n一、被告戊○○選任辯護人以右揭事實，核與其另案被訴違反廢棄物清理法犯行，為\r\n    實質上或裁判上一罪，本件應諭知不受理判決云云。經查，被告戊○○於九十一\r\n    年四月一日起，因承租坐落於臺北縣鶯歌鎮○○○路一五六巷十四號後方空地，\r\n    由庚○○駕駛戊○○所有營業大貨車，分別在臺北、板橋地區載運建築、裝潢拆\r\n    卸後之廢棄物，載運至上址傾倒回填，分別於九十一年八月十二日、同年十月三\r\n    日為警查獲，而其此部分違反廢棄物清理法犯行，經臺灣板橋地方法院以九十一\r\n    年度訴字第二四二五號判處罪刑後，被告戊○○不服提起上訴，經臺灣高等法院\r\n    以九十二年度上訴字第三０六九號判處有期徒刑一年十月，有上開刑事判決在卷\r\n    可按。被告戊○○此部分行為時間（九十一年四月一日至同年十月三日）與右揭\r\n    行為時間距離四月有餘，時間並非密接，況且依被告戊○○於本院調查中所述：\r\n    是本件被起訴後，伊又另外在鶯歌鎮租地作分類的工作等語，主觀上亦難認係本\r\n    於其同一從事廢棄物清除或處理行為概念之中，是此部分違反廢棄物清理法犯行\r\n    ，核與右揭行為間無實質上或裁判上一罪關係，先與敘明。\r\n二、訊據被告戊○○、己○○矢口否認右揭犯行，被告戊○○辯稱：伊向壬○○承租\r\n    右揭土地，是用來堆積要運送到各建築工地的材料，並非堆置廢棄物，伊經營工\r\n    程行有申請營利事業登記證，營業項目即包括清除廢棄物，廢棄物清理法修正後\r\n    ，伊不知道要另外申請許可，至於到右揭行水區土地傾倒，是己○○叫伊載運花\r\n    土去幫他覆蓋廢棄物，他跟伊說該處被公所開罰單，公所要他回復原狀，伊並不\r\n    知道該處不可傾倒云云；被告己○○則辯稱：右揭行水區○地○○道是被何人傾\r\n    倒廢棄物，是伊向公所檢舉，公所的人就以為是伊傾倒的，並叫伊回復原狀，伊\r\n    才找來戊○○載運土回填云云。然查：\r\n    被告戊○○為欣盟工程行之負責人，自八十七年十二月二十日起，向壬○○承\r\n      租坐落於臺北縣板橋市○○段三九地號及同段三九之一地號土地，作為事業廢\r\n      棄物之堆置處所，並僱用司機自臺北縣各處建築工地載運建築廢棄物至上址堆\r\n      置，每車收費一千二百元至二千五百元不等，其後再另行以每米五百元費用，\r\n      僱用貨車司機載運至臺中中部西螺某處棄置，並自八十九年八月起，以底薪五\r\n      千元、每車次四百元，及同年十二月一日起，以月薪三萬五千元之代價，陸續\r\n      僱用庚○○、癸○○擔任司機從事載運廢棄物至上址堆置之工作等情，業據被\r\n      告戊○○於內政部警政署環保警察隊詢問時坦承：經營清除廢棄物之時間八十\r\n      七年十二月二十日開始，大部分都是修繕房屋及營建工地之廢棄物，取得廢棄\r\n      物之地點因為修繕及營建工地並不一定在同一地點，故無法一一說明廢棄物之\r\n      來源，大部分廢棄物均從臺北縣營建工地取得˙˙˙（庚○○、癸○○）是伊\r\n      所僱用之司機，癸○○以月薪來計算，一個月薪資三萬五千元，庚○○係以運\r\n      車次數來算計，出車一次四百元˙˙˙因北縣工地整修有很多地方且所產生之\r\n      廢棄物不一定在同一地點，從八十七年十二月二十日至九十年十二月十九日，\r\n      以每月平均所載之廢棄物之數量以車來算約一百二十台左右，廢棄物載約二至\r\n      三頓左右，於八十七年一車獲利一千二百元左右，八十八年至八十九年初，一\r\n      車獲利一千八百元，八十九年至九十年十二月十九日止，一車獲利二千至二千\r\n      五百之間，都是伊叫司機去外面載運，再載運回大觀路廠址（即臺北縣板橋市\r\n      ○○段三九地號及同段三九之一地號土地）堆置分類再轉運，再交由伊所僱用\r\n      之司機轉運至臺中中部西螺處理等語，於偵查中坦承：˙˙˙被查獲的營業工\r\n      地是八十七年十月、十一月跟壬○○租的，伊有跟他說要作何用途，欣盟工程\r\n      行現在堆置的都是建築廢棄物˙˙˙清運回來的東西，再請運砂石的運到大肚\r\n      等地，請人運一米五百元，結算結果一台車可賺七百元等語不諱（見九十一年\r\n      度偵字第三０六號卷第八一至八二、一三九頁）。而被告戊○○僱用庚○○、\r\n      癸○○擔任司機從事載運建築廢棄物至上址堆置之工作，亦據證人庚○○於偵\r\n      查中證稱：底薪五千元，跑一趟另收錢等語，於本院調查中證稱：（之前是否\r\n      受僱於戊○○？）是，伊是受僱於從事開卡車工作˙˙˙（有無載運過建築廢\r\n      材？）也有，就是建築工程所產生的剩餘土石、鋼筋、木板等物也都會載運到\r\n      伊等在板橋租的土地，這個也是戊○○叫伊載運的，（何時開始受僱？）八十\r\n      九年八月˙˙˙（建築廢材載運到承租土地之後？）戊○○會再叫外車把廢材\r\n      載運到別的地方去，但載運到何處伊不清楚等語；證人癸○○於偵查中證稱：\r\n      伊自九十年十二月一日起受僱於戊○○，月薪三萬五元等語，本院調查中證稱\r\n      ：（是否受僱於戊○○？）有，工作內容同證人庚○○上開所述，除了建材以\r\n      外，也有載運各工地所生產的廢材等語明確（以上見同前偵查卷第二九至三０\r\n      頁，本院九十二年二月十九日訊問筆錄）。又被告戊○○向壬○○承租上開土\r\n      地，確係用以堆置建築廢棄物乙節，業據證人壬○○於本院調查中證稱：這塊\r\n      地是伊的，閒置中，戊○○跟伊說要載運建築廢棄物來放˙˙˙（出租之後有\r\n      無到現場看過？）剛開始出租時有去看，隔了一年多後才沒去看，看到的都是\r\n      建築廢料等語（見本院九十二年五月五日訊問筆錄），並有被告戊○○與證人\r\n      壬○○所簽立之協議書（見同上偵查卷第八五頁）可按，而本案查獲後，經臺\r\n      北縣政府環保局至上開承租土地，發現該處堆置有廢建材及垃圾，亦據證人即\r\n      該局人員丁○○於本院調查中證稱：˙˙˙現場堆有近二層樓高的廢棄物，且\r\n      有一部怪手在上面˙˙˙依據所拍攝照片顯示，都是廢建材及垃圾等語（見本\r\n      院九十二年五月五日訊問筆錄），並有該局所拍攝之現場照片（附於本院卷）\r\n      、所製作之會勘紀錄及稽查紀錄等（見同前偵查卷第八三至八四頁）在卷足憑\r\n      。從而，被告戊○○確有承租上開土地，作為建築廢棄物之堆置處所，並自建\r\n      築工地載運建築廢棄物至上址堆置，且陸續僱用庚○○、癸○○擔任司機，負\r\n      責自臺北縣各處建築工地載運建築廢棄物至上址堆置，而有共同從事廢棄物清\r\n      除、處理之行為。被告戊○○辯稱承租土地係堆置建築工地材料，並非堆置建\r\n      築廢棄物云云，核與上開事證不符，難以憑採。\r\n    被告戊○○復以其在廢棄物清理法罰責增定前，即經營上開工程行，營業項目\r\n      包括清除廢棄物，並不知道廢棄物清理法修正後，增定清除、處理需要另行取\r\n      得許可云云，而否認有違反廢棄物清理法之犯意。然查，依卷附欣盟工程行之\r\n      營利事業登記證（見同前偵查卷第八六頁），雖營業項目載有「清除廢棄物」\r\n      ，然就「經營廢棄土清理業務須經環保主管機關許可」亦一併載明，況且，依\r\n      被告戊○○於偵查中所述，其自八十四年間開始即開始經營欣盟工程行（見同\r\n      前偵查卷第一三九頁反面），在本件被查獲時已經營業將近六年，再者，近年\r\n      來環保意識高漲，公害事件頻傳，任意傾倒事業廢棄物致污染河川、土地、農\r\n      田事件，屢為環保單位會同檢警到場查獲，常見諸報端媒體報導，參以被告戊\r\n      ○○自此法公布施行並生效後，仍繼續在上開土地堆置廢棄物，期間達二年有\r\n      餘，則對於其從事行業應有之行為規範，難謂毫無所悉，其以此否認犯罪之辯\r\n      解，亦屬無據。\r\n    被告戊○○係自八十七年十二月二十日，向壬○○承租上開土地，在本件被查\r\n      獲時，在上址已經營二年時間，且依被告戊○○前揭於內政部警政署環保警察\r\n      隊詢問中所述：於八十七年十二月二十日地主每月收一萬五千元，八十八年租\r\n      金調漲至每月二萬元，八十九年租金調漲至二萬三千元，及其右揭僱用庚○○\r\n      、癸○○之費用，甚至本件為警查獲後，有該工程行所有車牌號碼Ｓ五─０五\r\n      三號自用大貨車（見同前偵查卷第一四四頁），足徵被告戊○○有以之為營生\r\n      常業之情甚明。\r\n    九十年十二月十九日夜間十一時三十分許，被告戊○○指示癸○○駕駛車牌號\r\n      碼Ｓ五─０五三號自用大貨車，將當日自臺北縣板橋市某處工地所清運之營建\r\n      廢土、磚塊、塑膠等廢棄物共計兩頓半載往上開行水區傾倒，並指示庚○○駕\r\n      駛車牌號碼０Ｂ─八一六號自用大貨車載運剷土機，以協助癸○○將所傾倒廢\r\n      棄物整平，而為警當場查獲等情，業據證人庚○○、癸○○於警詢及偵、審中\r\n      證述明確，並有桃園縣大溪鎮清潔隊取締違反廢棄物清理法案件會勘紀錄表及\r\n      現場照片等（見同前偵查卷第一五至二０頁）附卷可稽。上開土地為經濟部水\r\n      利署北區水資源局所管領之國有土地，而緊鄰上開土地之未登錄土地屬大漢溪\r\n      河川地行水區，為國有土地等情，亦據證人即桃園縣政府工務局水利課人員乙\r\n      ○○於本院調查中證述明確，並有桃園縣政府九十二年十一月三日府水河字第\r\n      ０九二０二五三一六六號函所檢附之河川圖籍及公告函等在卷可按，偵查中檢\r\n      察官督同地政事務所人員至該處勘驗，有該署勘驗筆錄、現場照片可按，並有\r\n      該所繪製之土地複丈成果圖及檢附之土地登記謄本等（見九十年度偵字第二０\r\n      三七四號卷第一二至二一、二七頁，九十一年度偵緝字第七五三號卷第四六頁\r\n      ）附卷可稽。依證人即桃園縣政府大溪清潔隊隊員甲○○於本院調查中所述：\r\n      在九十年大概八、九月間當地的里長打電話跟伊說上開行水區有被傾倒廢棄物\r\n      的情形，伊就到現場去看˙˙˙伊看到的就是如本件被查獲時車上所載運的東\r\n      西，另外還參雜一些家庭廢棄物有機垃圾等語，證人即桃園縣政府環保局人員\r\n      丙○○於本院調查中所述：現場都是營建廢棄物，並且因為傾倒這些東西而產\r\n      生環境污染，因為該地是河川行水區等語（以上見本院九十二年三月十七日訊\r\n      問筆錄），可知上開行水區土地在九十年八月間，即遭人供作傾倒事業廢棄物\r\n      之用。而該行水區土地遭傾倒面積，則詳如附件之土地複丈成果圖。\r\n    被告己○○雖否認有竊佔該行水區土地，並提供作為傾倒事業廢棄物之用。然\r\n      查：\r\n    本件證人庚○○、癸○○右揭被查獲，係依被告戊○○指示而為，已如前述。\r\n      而依證人庚○○於偵查中證稱：除了被抓那次，伊去過二、三次，那時是要回\r\n      填，所以到隔壁砂石場載土，那是洗砂石剩下的土，是地主己○○載伊到隔壁\r\n      砂石場載的˙˙˙總共載了二、三次˙˙˙伊第一次到大漢溪行水區傾倒是被\r\n      抓二、三個月前等語；於本院調查中證稱：（之前有無去過該處？）有，第一\r\n      次是在九十年八、九月時，是戊○○叫伊等到隔壁的砂石場載運級配到該處傾\r\n      倒等語（以上見九十一年度偵緝字第七五三號卷第一七頁反面）。及證人乙○\r\n      ○於本院調查中所述：在本案尚未移送前，伊等在九十年十月十八日到現場去\r\n      巡視時，因為現場沒有人，但是有遭傾倒廢棄物的情況，伊等詢問當地的派出\r\n      所，警員告訴伊是被告己○○可能有這個嫌疑，伊等根據派出所陳報的地址，\r\n      到被告家中進行訪談，後來因被告不在家，伊等有留資料請被告回來跟伊等聯\r\n      繫，後來被告才到縣政府作訪談，伊等根據這個訪談作了工作日記等語，而依\r\n      證人乙○○所提該工作日記，亦載明「˙˙˙並至日前向本府申請河川公地種\r\n      植戶遭駁回之申請人詢問，右揭行為人坦承於九十年十月十七日回填八車數，\r\n      一次車輛五百元」等語（見本院九十二年六月三十日訊問筆錄，工作日記附於\r\n      本院卷）。足徵被告己○○確有提供附圖所示行水區土地作為傾倒廢棄物之行\r\n      為。\r\n    至被告己○○辯稱：伊向公所檢舉後，公所的人以為是伊傾倒，叫伊回覆原狀\r\n      ，伊才找被告戊○○來蓋土云云；被告戊○○亦附和被告己○○上開所述，供\r\n      稱：是被告己○○要伊提供花土回填云云。惟查：\r\n    依證人甲○○就此於本院調查中所述：（除了里長檢舉外，被告己○○有無主\r\n      動向你提及？）沒有，是伊等請被告到案說明之後，伊有跟他說這部分是屬於\r\n      水利地，被告沒有經過申請是沒有權利這樣做的，被告到案說明當時已經有覆\r\n      蓋土了，他說附近被人傾倒廢棄物很臭，他說他願意蓋土處理，他說有到鎮公\r\n      所申請，不過之後伊問了鎮公所農業課及建設課都沒有人知道此事等語；可見\r\n      被告己○○所述主動檢舉行水區土地遭人傾倒廢棄物乙節，並非事實。\r\n    就證人癸○○所載運傾倒內容，依證人甲○○於本院調查中所述：應該都是建\r\n      築工地所剩的東西，東西很雜，內容大概就是廢木料、塑膠、天花板隔板等，\r\n      很明顯就是營建工程所產生的廢棄物等語。參以證人癸○○於內政部警政署環\r\n      保警察隊詢問中所述：伊是由臺北縣板橋市市區客戶裝修房子的地方，載運裝\r\n      修產生的廢土、廢磚、廢木材、廢塑膠等前往欣盟工程行，然後經伊老闆戊○\r\n      ○指示，要伊將廢棄物載運至行水區內空地傾倒，（你由臺北縣板橋市市區客\r\n      戶裝修房屋的地方載運事業廢棄物回到公司之後，有無經過其他處理？或參雜\r\n      其他廢棄物於其中？）這中間並無其他處理，也沒有其他廢棄物加入其中等語\r\n      （見九十一年度偵字第三０六號卷第九一頁反面）。佐以右揭被查獲時間，是\r\n      在深夜十一時許等情。若確係如被告己○○、戊○○所述，要以花土回填該行\r\n      水區土地，何以證人癸○○所載運者，明顯即為建築廢棄物，竟未經任何處理\r\n      ，甚至載運回上開工程行承租地點後，等待至深夜十一點才前往行水區傾倒？\r\n      而經本院就被告二人所述回填土地約定報酬乙節，經隔離訊問結果，被告戊○\r\n      ○供稱：伊是以整個地方都覆蓋花土的工程款跟他算，當時伊跟他估六萬元，\r\n      給法是做好之後，己○○看完認為可以再給錢等語，被告己○○卻供稱：伊跟\r\n      他講說要乾淨的土，每台車大概五、六百元，蓋完以後看看總共載運幾台車再\r\n      來跟伊算等語（見本院九十二年二月十九日訊問筆錄），二者明顯有出入。更\r\n      顯見被告二人所辯為飾卸之詞。是被告戊○○對於指示證人癸○○至行水區傾\r\n      倒廢棄物，難認其對於該處未取得許可一事毫不知情。\r\n    至被告己○○復以證人辛○○可以證明其為了回填行水區土地才找被告戊○○\r\n      云云。而證人辛○○於本院審理中亦證稱：（你有無跟戊○○就這塊土地有所\r\n      介紹？）伊有介紹，是己○○跟伊說他的土地有被人家倒髒東西，他叫伊介紹\r\n      人來回填，伊才介紹戊○○等語。然證人辛○○上開所述，亦係經由被告己○\r\n      ○所告知，況且依其於本院審理中所述：（介紹完之後，有無持續介入他們的\r\n      工作？）沒有等語（以上見本院九十二年十二月二日審判筆錄），則其對於被\r\n      告己○○、戊○○二人其後之約定，並未介入參與，自難據為有利於被告之認\r\n      定。\r\n綜上所述，被告二人否認犯罪之辯解，難以憑信，被告戊○○無許可文件以經營廢棄\r\n物清除、處理為常業之犯行，被告己○○竊佔及提供土地堆置廢棄物之犯行，均已經\r\n證明，應依法論科。\r\n二、核被告戊○○上開所為，係犯廢棄物清理法第四十六條第二項之無許可文件經營\r\n    廢棄物清除、處理為常業；其與證人庚○○、癸○○間具有犯意聯絡及行為分擔\r\n    ，為共同正犯；至被告戊○○雖另行僱用外車貨運司機，將該承租處所堆置廢棄\r\n    物載運至他處棄置，但由卷內資料尚無從證明所另行僱用貨車司機對於被告戊○\r\n    ○係未領得廢棄物清除、處理之許可文件有所知悉，則被告戊○○與所另行僱用\r\n    之貨車司機不成立共同正犯。核被告己○○佔用上開行水區土地，提供作為廢棄\r\n    物堆置場所，係犯廢棄物清理法第四十六條第一項第三款之提供土地堆置廢棄物\r\n    罪及刑法第三百二十條第二項之竊佔罪；其自九十年間八月起至同年十二月十九\r\n    日被查獲為止，多次提供該竊佔土地與人堆置事業廢棄物，時間緊接，所犯係構\r\n    成要件相同之罪，顯係基於概括犯意而為，應依連續犯規定以一罪論，並依法加\r\n    重其刑；所犯上開二罪間，具有目的與手段之關係，為牽連犯，應依刑法第五十\r\n五條後段規定，從一重之提供土地堆置廢棄物罪處斷。至公訴人以被告戊○○自\r\n    八十七年十二月起向壬○○租用上述土地，供為堆置建築廢棄物，並載運建築廢\r\n    棄物至上址堆放，認被告戊○○此部分行為至廢棄物清理法修正公布前，亦屬違\r\n    反廢棄物清理法犯行。然按行為之處罰，以行為時法律有明文規定者為限，刑法\r\n    第一條定有明文。查八十八年七月十四日修正公佈前之廢棄物清理法並無刑罰之\r\n    規定，而對於「未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物\r\n    貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除\r\n    、處理廢棄物者」之處罰，係八十八年七月十四日修正公佈後始新增之規定，該\r\n    條文自八十八年七月十六日生效，是被告戊○○雖有上開行為，亦須自八十八年\r\n    七月十六日後始得科以該條所定之刑，在該日之前縱有此行為，亦為法所不罰者\r\n    。從而本件檢察官指被告戊○○自八十七年十二月間起至八十八年七月十五日止\r\n    ，有堆置、清除一般事業廢棄物之行為，依上開說明，應為法所不罰者，因此部\r\n    分與前開論罪科刑部分係屬同一常業行為，故不另為無罪之諭知。爰審酌被告戊\r\n    ○○擅自經營廢棄物清除、處理場牟利，被告己○○佔用河川行水區，提供作為\r\n    堆置廢物場所，嚴重污染環境生態，及其等犯罪之手段、所生危害及犯罪後猶飾\r\n    詞矯辯等一切情狀，分別量處如主文所示之刑，以示懲戒。扣案０Ｂ─八一六號\r\n    自用大貨車為原泓交通有限公司所有，有行車執照附卷可稽（見九十一年度偵字\r\n    第三０六號卷第一四九頁），並非被告戊○○所有，至Ｓ五─０五三號自用大貨\r\n    車雖係欣盟工程行所有，但此並非專供犯罪所用，況且該營業大貨車價值不菲，\r\n    為被告戊○○賴以維生之工具，若將之沒收，必頓失所依，陷於生活無著之境，\r\n    其所招致之損害及因而對之所生之懲處效果，將遠甚於其犯行之可責程度，衡諸\r\n    比例原則，顯然輕重失衡，抑且無助於其步向改過自新之途，自不宜宣告沒收，\r\n    均此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n二項、同條第一項第三款，刑法第十一條前段、第二十八條、第五十六條、第三百二\r\n十條第二項、第五十五條，罰金罰鍰提高標準條例第一條前段，判決如主文。\r\n本案經檢察官陳美華到庭執行職務。\r\n中      華      民      國    九十二    年     十二     月     十六     日\r\n                              臺灣桃園地方法院刑事第五庭\r\n                                  審判長法  官  江振義\r\n                                        法  官  林婷立\r\n                                        法  官  許泰誠\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                        書記官  王嘉麒\r\n中      華      民      國    九十二    年     十二     月   三十一     日\r\n附論罪科刑依據之法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。\r\n中華民國刑法第三百二十條\r\n (普通竊盜罪、竊佔罪)\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五\r\n年以下有期徒刑、拘役或五百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定\r\n處斷。\r\n前二項之未遂犯罰之。"
}