{
  "JID": "TYDM,92,訴,1416,20031201,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "1416",
  "JDATE": "20031201",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　九十二年度訴字第一四一六號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十二年度偵字第九二二\r\n六號），本院判決如左：\r\n    主  文\r\n本件公訴不受理。\r\n    事  實\r\n一、按已經提起公訴之案件，在同一法院重行起訴者，應諭知不受理判決，刑事訴訟\r\n    法第三百零三條第二款定有明文。\r\n二、本件公訴意旨略以：被告乙○○明知桃園縣龍潭鄉○○段大坪小段二六０之三地\r\n    號土地係經核定之公告山坡地，又從事廢棄物清除、處理，應向縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，\r\n    始得受託清除、處理廢棄物業務，竟未向主管機關申請核發廢棄物處理之許可證\r\n    ，而與同案共同被告甲○○、丙○○共同基於意圖為自己不法利益之犯意聯絡，\r\n    自民國九十一年十一月上旬之某日起，由丙○○經無線電通話召來卡車司機，陸\r\n    續載運建築工地所產生之水泥塊、磚塊、鋼筋等建築廢棄物至前開地號土地傾倒\r\n    ，並以每輛卡車新臺幣（下同）五百元之價格，由甲○○在現場向卡車司機收取\r\n    費用，乙○○則負責在現場操作怪手整地，共同從事廢棄物之處理，並未經倪敏\r\n    雄、國有財產局同意，擅自在倪敏雄所有坐落桃園縣龍潭鄉○○段大坪小段二六\r\n    一之八地號土地，以及坐落在同小段二六０之二九地號之國有土地上，任意傾倒\r\n    建築廢棄物而竊佔之，將原地貌屬山谷側邊之陡坡，回填為近乎平坦之坡地，明\r\n    顯破壞自然環境景觀，且傾倒之建築廢棄物鬆軟，順著陡坡滑落山谷，致生水土\r\n    流失，因認被告涉有刑法第三百二十條第二項竊佔罪嫌，及違反廢棄物清理法第\r\n    四十一條第一項之規定，而犯同法第四十六條第一項第四款之未依規定向主管機\r\n    關申請領有許可證或核備文件，從事廢棄物處理罪嫌等語。\r\n三、然查，本件被告明知從事廢棄物清除、處理，應向縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除\r\n    、處理廢棄物業務，卻未向主管機關申請核發廢棄物處理之許可證，於九十年七\r\n    月九日起，以每日八千元之代價受僱於董德雄駕駛挖土機在董德雄所有坐落於桃\r\n    園縣龍潭鄉○○村○○○段第九四一、九四一之一、九四一之三地號，及不知情\r\n    之董坤誠所有坐落於同段九四一之二地號土地之山坡地上從事堆積土石、處理廢\r\n    棄物之工作，並與包含范金紹在內等未取得廢棄物清除許可證或核備文件之不詳\r\n    姓名年籍之成年貨車司機共十五人，共同基於違反廢棄物清理法之犯意聯絡，由\r\n    前揭十五位司機自不詳工地載運營建廢棄物至該處傾倒共十六車次，每車次約十\r\n    六立方公尺之營建廢棄物，且填土高度較行政院農田水土保持局於緊鄰上開地號\r\n    土地所作野溪整治之護岸為高，明顯破壞自然環境景觀，並淹沒周邊農舍一棟，\r\n    復未加設防止沖刷及排水設施，致上開建築廢棄物順雨水淤積野溪床，致生水土\r\n    流失，嗣經同年月十日晚上九時四十分許，經警當場查獲，並扣得被告當場所駕\r\n    駛且為其所有ＥＸ二００型挖土機一輛一節，業經臺灣桃園地方法院檢察署檢察\r\n    官於九十年十月九日以九十年度偵字第一一三一七號提起公訴在先，並於同年十\r\n    月二十五日繫屬於本院，經本院於九十二年二月十一日以九十年度訴字第一七九\r\n    九號刑事判決判處被告有期徒刑一年四月後，現上訴臺灣高等法院，經該院以九\r\n    十二年度上訴字第二四０七號受理在案，此有本院九十年度訴字第一七九九號刑\r\n    事判決及臺灣高等法院被告全國前案紀錄表各一件附卷可稽。而被告被訴本件犯\r\n    行與前開已先起訴之違反廢棄物清理法等案件之犯行，係分別具有連續犯（未依\r\n    廢棄物清理法規定領有廢棄物處理許可文件，從事廢棄物處理部分）及牽連犯（\r\n    竊佔部分）之裁判上一罪關係，依審判不可分之原則，自仍屬同一案件。茲公訴\r\n    人於九十二年八月十九日就被告此同一案件，向本院重行起訴，並於同年九月二\r\n    十九日繫屬，依照前開法條之規定，本件爰不經言詞辯論，逕行諭知不受理之判\r\n    決。\r\n四、據上論斷，應依刑事訴訟法第三百零三條第二款、第三百零七條，判決如主文。\r\n中      華       民      國     九十二    年     十二     月     一     日\r\n                                臺灣桃園地方法院刑事第八庭\r\n                                    審判長法  官  林  恆  吉\r\n                                          法  官  林  曉  芳\r\n                                          法  官  劉  秀  君\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\r\n高等法院。\r\n                                          書記官  邱  仲  騏\r\n中      華      民       國     九十二    年     十二     月     一    日"
}