{
  "JID": "TYDM,92,訴,1076,20031209,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "1076",
  "JDATE": "20031209",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　九十二年度訴字第一七六號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　選任辯護人　李建賢律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第九六一九\r\n號）及移\r\n    主    文\r\n丙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄\r\n物清除，處有期徒刑壹年壹月。\r\n    事    實\r\n一、丙○○明知坐落桃園縣大溪鎮○○里○○段中庄小段土地與大漢溪毗鄰，為行水\r\n    區域之範圍，以及從事廢棄物清除，應向縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除廢棄物業\r\n    務，竟未向主管機關申請核發廢棄物處理之許可證，仍於民國九十年十月二日上\r\n    午某時，駕駛車號ＧＰ─五二○號曳引車後載ＫＣ─六二號車斗，至臺北縣新莊\r\n    市某處建築工地，載運夾雜塑膠袋、廢木料、磚塊、水泥塊及廢鋼筋等建築廢棄\r\n    物一車，前往上開行水區土地傾倒而為清除之行為，足以妨害水流，致生公共危\r\n    險，丙○○傾倒完畢後欲離去之際，為桃園縣政府工務局水利課人員當場發現而\r\n    報警查獲。\r\n二、案經桃園縣政府警察局大溪分局報告臺灣桃園地方法院檢察署檢察官偵查起訴，\r\n    及桃園縣政府函請臺灣桃園地方法院檢察署檢察官移送併辦。\r\n    理    由\r\n一、被告丙○○之選任辯護人主張，右揭事實核與被告另案被訴違反廢棄物清理法案\r\n    件，有實質上或裁判上一罪關係，應為另案起訴效力所及，本件應諭知不受理判\r\n    決。經查，被告於八十九年五月十八日，另因載運建築廢棄物，擬欲傾倒之際為\r\n    警查獲，此部分所涉違反廢棄物清理法犯行，經臺灣板橋地方法院檢察署檢察官\r\n    提起公訴，臺灣板橋地方法院以八十九年度訴字第一三九三號判處有期徒刑一年\r\n    二月，緩刑三年，被告不服提起上訴，經臺灣高等法院以九十一年度上訴字第二\r\n    三五號駁回其上訴，被告不服上訴最高法院，現仍在審理中等情，有臺灣高等法\r\n    院被告全國前案紀錄表、臺灣桃園地方法院檢察署刑案資料查註紀錄表、上開刑\r\n    事判決及最高法院刑事第一庭九十二年九月三十日（九二）台刑未字第二九０九\r\n    ０號函附卷可稽。被告此部分違反廢棄物清理法犯行與右揭行為時間，二者相距\r\n    一年又四月有餘，時間並非密接，尚難認係本於同一概括犯意而反覆為之，或係\r\n    應包括於一個從事廢棄物清除行為之概念中；是此部分違反廢棄物清理法犯行，\r\n    核與右揭行為間無實質上或裁判上一罪關係，先與敘明。\r\n二、右揭犯罪事實，迭據被告丙○○於警詢及偵、審中供承不諱，並有如下補強證據\r\n    足資擔保其自白確與事實相符：被告傾倒上開物品當場為桃園縣政府工務局水\r\n    利課人員發現而報警查獲等情，業據證人即該稽查員乙○○於偵、審中證述明確\r\n    ，並有現場蒐證相片附卷可稽（見九十二年度偵字第九六二０號卷第三０至三一\r\n    頁，本院九十二年十一月二十五日審判筆錄，九十年度偵字第一六七六七號卷第\r\n    八至一一頁）；被告傾倒之物品，確係夾雜塑膠袋、廢木料、磚塊、水泥塊及\r\n    廢鋼筋等建築廢棄物，而有違反廢棄物清理法之行為，亦據證人即大溪鎮公所清\r\n    潔隊衛生稽查員甲○○於本院調查中證稱：（你到現場看的時候有無看到被告所\r\n    傾倒的廢棄物？）土裡面有摻雜塑膠袋、鋼筋、水泥塊等物，土的部分看起來像\r\n    是深層的土，大部分看起來黑黑的，（那個土是否為有用的資源土？）依照廢棄\r\n    物清理法來看，有用資源的部分必須跟廢棄物分開來，並且廢棄物要放置在合法\r\n    的棄置場，如果說沒有的話就是屬於廢棄物，本案部分並沒有，因為傾到的地方\r\n    是行水區，民眾檢舉的時候，我們就有跟水利課的人員去現場會勘過，他們有提\r\n    過現場是行水區等語明確，復有桃園縣大溪鎮清潔隊取締違反廢棄物清理法案件\r\n    會勘紀錄表在卷足憑（見本院九十二年八月十一日訊問筆錄，九十年度偵字第一\r\n    六七六七號第七頁）；被告所傾倒地點為行水區，其所傾倒上開物品足以妨害\r\n    水流，而足以使流水改道、浸蝕護岸或使水流氾溢河床，足以危及不特定人生命\r\n    、身體或財產之安全，致生公共危險乙節，亦據證人乙○○於本院審理中證稱：\r\n    （所堆置土石磚塊的地點是否在行水區內？）是的，（以本案的堆置情形，對於\r\n    行水區的水流造成什麼影響？）對於行水區○○○○道會改變，而且下方是板新\r\n    集水廠水源保護區，會影響水源，（堆置地點是不是河道？）那是未登錄的河川\r\n    國有土地，（什麼情形水流會漫淹過去？）颱風或是一般豪雨季節，或是石門水\r\n    庫大量洩洪，水流就會通過系爭土地，至於伊認為這是行水區，是依據經濟部所\r\n    公告的河川圖籍˙˙˙（本案堆置情形是否造成行水區的什麼危害？）這已經造\r\n    成行水區○○道，（改道會發生什麼事？）河道改道的話，因為他堆置的地點在\r\n    左岸，就會導致河道向右岸漫流，可能會導致一些私有土地被淹沒等語，並有證\r\n    人乙○○當庭提出之桃園縣政府函及河川區域圖籍等（附於本院卷）可按。從而\r\n    事證明確，應依法論科。\r\n三、被告犯罪後，廢棄物清理法及水利法業已分別修正，其中廢棄物清理法第二十二\r\n    條第二項業已修正為同法第四十六條第一項，於九十年十月二十四日公布，同年\r\n    月二十六日施行，是被告犯罪後法律已有變更，茲比較新舊法之結果，舊法係處\r\n    一年以上五年以下有期徒刑，得併科一百萬元以下罰金，新法亦係處一年以上五\r\n    年以下有期徒刑，得併科新臺幣三百萬元（即銀元一百萬元）以下罰金，雖二者\r\n    法定刑度相同，惟該法條既修正如上，仍屬法律變更，依刑法第二條第一項前段\r\n    之規定，自應適用裁判時之法律即修正後之廢棄物清理法之規定處罰；而水利法\r\n    業於九十二年二月六日修正公布並施行，舊法第七十八條第一項第三款禁止在行\r\n    水區內傾倒廢土之規定，修正規定為新法第七十八條第五款禁止在河川區域內棄\r\n    置廢土，又舊法第九十二條之一規定：「違反第七十八條第一項各款情形之一者\r\n    ，除通知限期回復原狀、清除或廢止違禁設施外，處六千元以上三萬元以下罰鍰\r\n    ；因而損害他人權益者，處三年以下有期徒刑、拘役或科或併科四千元以上兩萬\r\n    元以下罰金；致生公共危險者，處五年以下有期徒刑，得併科六千元以上三萬元\r\n    以下罰金」，修正新法刪除第九十二條之一，另規定違反新法第七十八條第五款\r\n    之規定者，應依新法第九十二條之二第五款規定，處以罰鍰；另於新法第九十四\r\n    條之一第一項規定：「有第九十二條之二至第九十二條之五、第九十三條之二或\r\n    第九十三條之三規定情形之一，致生公共危險者，處五年以下有期徒刑，得併科\r\n    新臺幣五十萬元以上五百萬元以下罰金」，是比較新舊法規定，以舊法規定有利\r\n    於被告，應依刑法第二條第一項但書之規定，適用舊法之規定。查被告右揭未領\r\n    有廢棄物清除許可證，竟至臺北縣新莊市某處建築工地，載運上開建築廢棄物，\r\n    前往上開行水區土地傾倒，足以妨害水流，且致生公共危險，核其所為，係犯修\r\n    正後廢棄物清理法第四十六條第一項第四款之未依規定領有廢棄物清除許可文件\r\n    ，從事廢棄物清除罪及違反修正前水利法第七十八條第一項第三款禁止在行水區\r\n    傾倒廢土之規定，因而致生公共危險，應依同修正前法第九十二條之一第一項後\r\n    段論處。所犯上開二罪，係一行為觸犯數罪名之想像競合，應從一重之廢棄物清\r\n    理法第四十六條第一項第四款之罪處斷。公訴人就右揭違反水利法部分移送併辦\r\n    ，既核與已起訴違反廢棄物清理法犯行間，有想像競合之裁判上一罪關係，本院\r\n    自應併予審理。爰審酌被告只載運一車，對環境之危害尚微，犯後復坦承載運之\r\n    事實等一切情狀，量處如主文所示之刑，以示懲儆。至被告選任辯護人求為緩刑\r\n    宣告；查被告於七十二年間，因過失致死案件，經本院判處有期徒刑七月，緩刑\r\n    三年確定，又於七十二年間，因過失致死案件，經臺灣臺中地方法院判處有期徒\r\n    刑六月，緩刑五年確定，該緩刑宣告並未經撤銷，雖其於八十九年五月十八日，\r\n    因違反廢棄物清理法案件，經臺灣板橋地方法院判處有期徒刑一年二月，緩刑三\r\n    年，被告不服提起上訴後，亦經臺灣高等法院駁回其上訴，被告不服提起上訴，\r\n    現仍在最高法院審理中等情，有臺灣高等法院被告全國前案紀錄表、臺灣桃園地\r\n    方法院檢察署刑案資料查註紀錄表、上開刑事判決及最高法院刑事第一庭九十二\r\n    年九月三十日（九二）台刑未字第二九０九０號函附卷可稽，被告雖前此未曾受\r\n    有期徒刑以上刑之宣告確定，但本院審酌被告前為警查獲後，再為本件犯行，顯\r\n    然先前偵審科刑程序對之無法收警惕之效，認對之不宜為緩刑宣告，附此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十\r\n六條第一項第四款，修正前水利法第九十二條之一第一項，刑法第十一條前段、第二\r\n條、第五十五條，判決如主文。\r\n本案經檢察官陳美華到庭執行職務。\r\n中      華      民      國    九十二    年     十二     月      九      日\r\n                                臺灣桃園地方法院刑事第五庭\r\n                                    審判長法  官  江振義\r\n                                          法  官  林婷立\r\n                                          法  官  許泰誠\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                          書記官  王嘉麒\r\n中      華      民      國    九十二    年     十二     月    十八      日\r\n附錄論罪科刑依據之法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。\r\n水利法第九十二條之一\r\n (違反第七十八條之處罰)\r\n違反第七十八條第一項各款情形之一者，除通知限期回復原狀、清除或廢\r\n止違禁設施外，處六千元以上三萬元以下罰鍰；因而損害他人權益者，處\r\n三年以下有期徒刑、拘役或科或併科四千元以上二萬元以下罰金；致生公\r\n共危險者，處五年以下有期徒刑，得併科六千元以上三萬元以下罰金。\r\n前項行為人，未在限期內回復原狀、清除或廢止違禁設施者，得按日處罰\r\n鍰至回復原狀、清除或廢止違禁設施完竣之日止；其情節重大者，得沒入\r\n其違禁設施或機具。"
}