{
  "JID": "PTDM,100,訴,1216,20111124,3",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "1216",
  "JDATE": "20111124",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　 100年度訴字第1216號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　陳秀梅\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度撤緩偵字第192 號），嗣因被告就被訴事實為有罪之陳述，經\r\n合議庭裁定由受命法官獨任適用簡式審判程序審理，本院判決如\r\n下：\r\n    主  文\r\n陳秀梅未依廢棄物清除許可文件內容貯存廢棄物，處有期徒刑壹\r\n年壹月。\r\n    事  實\r\n一、陳秀梅係達昇環保工程行負責人，明知所領有之民國96 年9\r\n    月12日屏東縣政府廢棄物清除許可證（證號：九六屏府廢乙\r\n    清字第○二一號；級別：乙級；許可期限：至101 年9 月12\r\n    日止），其附表備註欄記載「貯存地點：『無』」，因此\r\n    僅得從事一般廢棄物及一般事業廢棄物之收集、清運等清除\r\n    行為，不得為廢棄物貯存行為，竟基於未依廢棄物清除許可\r\n    文件內容貯存廢棄物之犯意，自98年1 、2 月間起，向身分\r\n    不詳之人收取內含有大量廢塑膠、廢紙、廢尼龍袋、廢樹枝\r\n    等之廢棄物，並任意堆置、貯存在其向蔡景隆（另案為緩起\r\n    訴處分確定）所承租、坐落於屏東縣潮州鎮○○段第1274地\r\n    號土地之上。嗣於98年6 月9 日16時35分許，由屏東縣政府\r\n    警察局員警會同屏東縣政府環境保護局人員前往上開土地執\r\n    行環境稽查而查獲。\r\n二、案經屏東縣政府警察局報告臺灣屏東地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、按本件被告陳秀梅所犯係死刑、無期徒刑、最輕本刑為3 年\r\n    以上有期徒刑以外之罪，其於準備程序就被訴事實為有罪之\r\n    陳述，經受命法官告知簡式審判程序之旨，並聽取其與公訴\r\n    人之意見後，合議庭認無不得或不宜改依簡式審判程序進行\r\n    之情事，依刑事訴訟法第273 條之1 第1 項、第284 條之1\r\n    規定，裁定本件由受命法官獨任進行簡式審判程序，合先敘\r\n    明。\r\n二、上揭犯罪事實，業據被告於本院準備程序、審理中坦承不諱\r\n    ，此外並有屏東縣政府營利事業登記證、屏東縣政府廢棄物\r\n    清除許可證、屏東縣政府地籍資料查詢系統結果、地籍圖、\r\n    屏東縣政府環境保護局環境稽查工作紀錄、屏東縣環境保護\r\n    局圖片檔案資料、刑案現場蒐證照片等件足憑（見警卷第13\r\n    -14 、17-18 、31-34 、35-53 頁），足認被告前揭自白與\r\n    事實相符，本案事證明確，被告犯行堪以認定。\r\n三、核被告所為，係犯廢棄物清理法第46條第4 款後段之未依廢\r\n    棄物清除許可文件內容貯存廢棄物罪。\r\n四、爰審酌被告非法從事廢棄物之貯存，對環境之安全與衛生足\r\n    生相當危害，惟被告所清除者係含有廢塑膠、廢紙、廢尼龍\r\n    袋、廢樹枝等之一般廢棄物，與事業廢棄物之情形相較，環\r\n    境蒙受污染之程度顯然較小，且查獲數量尚非過多，及其犯\r\n    罪手段、動機尚非惡劣，並兼衡其犯後態度等一切情狀，量\r\n    處如主文所示之刑，以示懲儆。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\r\n、第299 條第1 項前段，廢棄物清理法第46條第4 款，刑法第11\r\n條前段，判決如主文。\r\n本案經檢察官許英輝到庭執行職務。\r\n中    華    民    國   100    年    11    月    24    日\r\n                  刑事第四庭    法  官  邱瓊瑩\r\n以上正本證明與原本無異\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n「切勿逕送上級法院」。\r\n中    華    民    國   100    年    11    月    24    日\r\n                                書記官  邱淑婷\r\n附錄本判決論罪之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}