{
  "JID": "KSHM,97,上更(二),97,20080801,1",
  "JYEAR": "97",
  "JCASE": "上更二",
  "JNO": "97",
  "JDATE": "20080801",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　97年度上更(二)字第97號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　吳永茂律師\r\n　　　　　　羅玲郁律師\r\n　　　　　　李昌明律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法\r\n院90年度訴字第672 號中華民國91年10月31日日第一審判決（起\r\n訴案號：臺灣高雄地方法院檢察署89年年度偵字第14676 號、第\r\n26091 號、第27459 號），提起上訴，經最高法院第2 次發回更\r\n審，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○共同未依廢棄物清理法第41條第1項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年貳月\r\n，減為有期徒刑柒月，緩刑貳年，並向國庫支付新臺幣貳拾萬元\r\n。\r\n    事  實\r\n一、緣嘉德技術開發股份有限公司（下稱嘉德公司，設於台北市\r\n    中山區○○○路○段9之7號7樓 ），領有台北市政府所發之\r\n    廢棄物清除許可證（89廢甲清字第0009號；營業項目：有害\r\n    事業廢棄物、營業地區：台北市、高雄市及台灣省轄區）、\r\n    桃園縣政府所發之廢棄物處理廠操作許可證（桃廢操字第00\r\n    08號；即東和鋼鐵股份有限公司（下稱東和鋼鐵公司）桃園\r\n    廠，設於桃園縣八德市○○路○段540 號）、苗栗縣政府所\r\n    發之廢棄物處理廠操作許可證（苗廢操字第001 號；即東和\r\n    鋼鐵公司苗栗廠，設於苗栗縣西湖鄉二湖村坪頂22號），得\r\n    以從事有害事業廢棄物（感染性事業廢棄物）之清除、處理\r\n    之民營機構。海光企業股份有限公司（下稱海光公司，設於\r\n    高雄市小港區○○○路12號）係從事鋼錠、鋼胚及鑄鋼品等\r\n    鋼品及鋼鐵材料之加工製造買賣及外銷業務之民營機構，並\r\n    未依廢棄物清理法第41條第1 項規定領有事業廢棄物清除、\r\n    處理之設置及操作許可文件。翁慶隆係嘉德公司資源回收事\r\n    業部高雄營業所課長，於民國85年間即考領有環保署所發之\r\n    「甲級廢棄物處理技術員」合格證書，甲○○於89年當時則\r\n    為嘉德公司之負責人。\r\n二、甲○○、翁慶隆均明知嘉德公司於台灣各處所承攬之感染性\r\n    醫療廢棄物，應依嘉德公司所領有前開廢棄物清除、處理許\r\n    可證所載，於最終處置地點（即東和鋼鐵公司桃園廠「負責\r\n    處理北部地區所承攬廢棄物」及苗栗廠「負責處理中、南部\r\n    地區所承攬廢棄物」）依廢棄物清理法之規定為妥適之清除\r\n    、處理，以避免前開有害事業廢棄物危害生存環境。然因東\r\n    和鋼鐵公司苗栗廠區遭當地民眾抗爭，影響嘉德公司於台灣\r\n    中、南部地區所承攬感染性有害事業廢棄物之清除、處理工\r\n    作，甲○○、翁慶隆為找尋替代之處理工廠，乃推由翁慶隆\r\n    前往海光公司，向不知情之海光公司副總經理劉明潭（業經\r\n    判決無罪確定）說明關於鋼鐵廠煉鋼電爐之高溫乃處理醫療\r\n    廢棄物之良好設備，嘉德公司曾輔導東和鋼鐵公司取得苗栗\r\n    縣政府廢棄物處理場、桃園縣政府廢棄物處理場（廠）操作\r\n    許可證，可與海光公司合作，輔導海光公司取得廢棄物處理\r\n    場（廠）之設置及操作許可證等語，劉明潭認為可利用既成\r\n    之煉鋼電爐設備拓展海光公司業務，乃答應翁慶隆之要求，\r\n    並與嘉德公司簽署合作實驗計劃書，由嘉德公司輔導海光公\r\n    司向主管機關申領廢棄物處理場（廠）之設置及操作許可證\r\n    。嗣於89年6 月15日，東和鋼鐵公司苗栗廠區遭民眾圍廠抗\r\n    爭，阻止嘉德公司承攬之醫療廢棄物進廠，致而影響嘉德公\r\n    司於台灣中、南部地區所承攬收取感染性有害事業廢棄物之\r\n    處理，嘉德公司為解決此一燃眉之急，乃加速與海光公司之\r\n    合作計劃，由嘉德公司輔導海光公司於89年7 月16日向主管\r\n    機關提出第一類甲級事業廢棄物處理設置許可之申請，在主\r\n    管機關尚未核可前，甲○○、翁慶隆均明知海光公司尚未依\r\n    廢棄物清理法第41條第1 項規定領有事業廢棄物清除、處理\r\n    之設置及操作許可文件，不能從事有害事業廢棄物之清除、\r\n    處理業務，詎仍共同基於未依廢棄物清理法第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，而從事廢棄物清除、處\r\n    理之犯意聯絡，推由翁慶隆與劉明潭約定自89年6 月17日起\r\n    ，在海光公司煉鋼廠融合醫療廢棄物於煉鋼之製程測試10天\r\n    至2 週之時間，每日煉鋼並同時進行試燒之醫療廢棄物量不\r\n    超過60桶。嘉德公司與海光公司達成上開共識後，自89年6\r\n    月17日起至同年6月29日止，甲○○、翁慶隆即將嘉德公司\r\n    於台灣中、南部醫療院所所承攬收取之感染性醫療廢棄物，\r\n    透過不知情之石信行（業經檢察官為不起訴處分確定）之介\r\n    紹，由翁慶隆聘僱具有犯意聯絡之張國三（業經本院判處罪\r\n    刑確定），由張國三駕駛未標示機構之名稱、電話號碼及區\r\n    別有害事業廢棄物特性之標誌之車號ＭＷ—527 號大貨車，\r\n    載運桶裝之感染性事業廢棄物至海光公司，翁慶隆復指派嘉\r\n    德公司不知情之員工黃貴忠及魏正光（均經檢察官為不起訴\r\n    處分確定）自89年6 月19日20時許開始，於每日20時離峰電\r\n    力時刻起，至翌日7 時許期間，利用海光公司電弧爐高溫熔\r\n    融處理感染性事業廢棄物，每次60桶。嗣於89年6 月29月23\r\n    時40分許，行政院環境保護署（下稱環保署）稽查督察大隊\r\n    南區隊與環保警察第三中隊人員，於前址海光公司內，當場\r\n    查獲張國三所駕駛之車號ＭＷ—527 號大貨車，車上載運帶\r\n    血廢針頭、血帶、導流管洗腎器具、帶血棉花等感染性事業\r\n    廢棄物，而查悉上情。\r\n三、案經高雄市政府警察局小港分局、環保署稽查督察大隊南區\r\n    隊、環保警察隊第三中隊移送台灣高雄地方法院檢察署檢察\r\n    官偵查起訴。\r\n      理  由\r\n壹、證據能力方面：\r\n一、按92年1 月14日修正通過之刑事訴訟法施行前，已繫屬於各\r\n    級法院之案件，其以後之訴訟程序，應依修正刑事訴訟法終\r\n    結之。但修正刑事訴訟法施行前已依法定程序進行之訴訟程\r\n    序，其效力不受影響，刑事訴訟法施行法第7條之3定有明文\r\n    。所謂已依法定程序進行之訴訟程序，其「效力不受影響」\r\n    ，依其立法意旨係指為避免程序之勞費，本諸舊程序用舊法\r\n    ，新程序始用新法之一般法則，各級法院於修正之刑事訴訟\r\n    法施行前，已依法踐行之訴訟程序（包含相關證據法則之適\r\n    用），其效力不受影響。故而，對於提起上訴之案件，於修\r\n    正刑事訴訟法施行前，原審法院就可得為證據之證據，已依\r\n    法定程序調查者，其效力亦不受影響而言。另參酌司法院大\r\n    法官會議釋字第582號、第592號解釋意旨，關於其他具證人\r\n    適格之人所為陳述，如事實審法院於刑事訴訟法施行（92年\r\n    9月1日）前，已依法定程序調查者，其效力如何，自應適用\r\n    刑事訴訟法施行法第7條之3但書之規定，以為判斷之準據（\r\n    最高法院94年度台上字第5742號判決意旨參照）。經查，本\r\n    案係於修正刑事訴訟法施行（92年9 月1 日）前即已繫屬於\r\n    原審法院（90年3 月22日）及本院（91年12月23日），依前\r\n    開說明，對於提起上訴之案件，於修正刑事訴訟法施行前，\r\n    原審及本院就可得為證據之證據，已依法定程序調查者，其\r\n    效力不受影響，仍得為證據。本案相關共犯、證人即翁慶隆\r\n    、張國三、魏正光、劉明潭等人，先後以被告（或犯罪嫌疑\r\n    人）、證人身分於警詢、偵查、原審、本院上訴審所為陳述\r\n    之時間，均在前述刑事訴訟法92年9 月1 日修正施行前，上\r\n    開共犯及證人之陳述，原審法院及本院上訴審均已依修正刑\r\n    事訴訟法施行前之法定調查程序予以調查，依上開說明，上\r\n    開共犯及證人於警詢、偵查、原審、本院上訴審所為陳述之\r\n    效力不受影響，自得採為本案論斷之依據。\r\n二、按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反\r\n    對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人\r\n    之反對詰問權，於法院審判時表明同意該等傳聞證據可作為\r\n    證據，基於證據資料愈豐富，愈有助於真實發現之理念，並\r\n    貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事\r\n    人對於證據能力有處分權之制度，傳聞證據經當事人同意作\r\n    為證據，法院認為適當者，亦得為證據。另當事人於調查證\r\n    據時，對於傳聞證據表示「沒有意見」、「對於證據調查無\r\n    意見」，而未於言詞辯論終結前聲明異議，應視為已有將該\r\n    等傳聞證據採為證據之同意，此刑事訴訟法第159條之5定有\r\n    明文。檢察官、被告及辯護人於本院準備程序時已表示對於\r\n    全案卷證其餘證據之證據能力均無意見，且同意作為本案之\r\n    證據（見本院卷第50頁），依刑事訴訟法第159條之5之規定\r\n    ，檢察官、被告及辯護人已同意本案其餘證據均有證據能力\r\n    ，本院斟酌該等證據並非非法取得，亦無證明力明顯過低之\r\n    情形，是該等證據，均得採為證據。\r\n貳、實體部分：\r\n一、訊據被告甲○○（下稱被告）否認有何違反廢棄物清理法之\r\n    犯行，辯稱：伊係嘉德公司之董事長，其下設有副董事長、\r\n    總經理、協理、特別助理等幹部，公司設有4 大部門、12個\r\n    處室、23個社、課、所，嘉德公司係採專業分工、分層負責\r\n    之制度，本案之廢棄物清除、處理工作，係屬資源回收部轄\r\n    下工務處、業務處及高雄營業所之處理範圍，並非伊直接處\r\n    理之範圍，伊對於翁慶隆之處理過程並不瞭解，亦未參與，\r\n    係於案發後之89年6 月30日才有人向伊報告此案，伊既未直\r\n    接參與處理本案，自不應繩以違反廢棄物清理法之刑責云云\r\n    。經查：\r\n  按廢棄物清理法第41條第1 項前段規定：「從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n  　機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務。」，同法第46條第\r\n    4 款規定：「有下列情形之一者，處1 年以上5 年以下有期\r\n    徒刑，得併科新臺幣3 百萬元以下罰金：、未依第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。」。又被告行為時有效（88年6 月29\r\n    日修正）之「公民營廢棄物清除處理機構管理輔導辦法」第\r\n    3 條第1 項、第2 項規定：「（廢棄物）清除機構應取得主\r\n    管機關核發之清除許可證或經主管機關核備後始得經營廢棄\r\n    物清除業務。（廢棄物）處理機構應取得主管機關核發之廢\r\n    棄物處理場（廠）操作許可證或經主管機關核備後始得經營\r\n    廢棄物處理業務。但屬第一類處理機構者，於設置廢棄物處\r\n    理場（廠）前，應先取得主管機關核發之設置許可證。」，\r\n    第7 條第1 項第1 款、第3 款、第4 款規定：「清除、處理\r\n    機構應依下列規定分別檢具相關文件，向主管機關申請各項\r\n    許可：申請第一類廢棄物清除許可證：申請表。公司\r\n    執照、商業登記證或政府機關核准登記證明（得免附資本額\r\n    證明）文件。負責人身分證明文件。清除技術員合格證\r\n    書及任職證明文件。廢棄物清除設備清冊及工具購置證明\r\n    文件。營運計畫說明書。執行機關、清除、處理機構或\r\n    經政府機關核准處理廢棄物場（廠）同意清除、處理之證明\r\n    文件。但輸出有害事業廢棄物者，應檢附國外或大陸地區認\r\n    可之處理機構同意處理廢棄物種類、數量及年限之書面文件\r\n    ；輸出其他廢棄物者，應檢附有效處理之書面同意文件。\r\n    其他經主管機關指定者。申請第一類廢棄物處理場（廠）\r\n    設置許可證：申請表。公司執照、商業登記證或政府機\r\n    關核准登記證明（得免附資本額證明）文件。負責人身分\r\n    證明文件。廢棄物處理設備及工具規劃說明書。工程計\r\n    畫說明書。污染防治計畫書。執行機關、清除、處理機\r\n    構或經政府機關核准處理廢棄物場（廠）同意清除、處理之\r\n    證明文件。營運計畫說明書。但非屬於移動式廢棄物處理\r\n    設施者免附。其他經主管機關指定者。申請第一類甲級\r\n    、乙級及丙級廢棄物處理場（廠）操作許可證：申請表。\r\n    公司執照、商業登記證或政府機關核准登記證明（得免附\r\n    資本額證明）文件。處理技術員合格證書及任職證明文件\r\n    。設置許可證。環境管理及建廠期間定期監測報告。但\r\n    屬於移動式廢棄物處理設施者，免附建廠期間定期監測報告\r\n    。場（廠）試運轉報告。其他經主管機關指定者。」。\r\n    由上開法條規定可以得知，從事廢棄物清除、處理業務者，\r\n    應先向主管機關申請核發廢棄物清除處理機構許可文件（即\r\n    設置許可證）後，始得申請「操作許可證」，而從事廢棄物\r\n    之清除、處理業務，倘未依規定領有廢棄物清除、處理許可\r\n    文件（即設置許可證），而從事廢棄物清除、處業務者，將\r\n    依廢棄物清理法第46條第4 款規定，處1 年以上5 年以下有\r\n    期徒刑，得併科新臺幣3百 萬元以下罰金。\r\n　又廢棄物清理法第2 條將廢棄物分為一般廢棄物與事業廢棄\r\n  　物2 種，又按感染性事業廢棄物係指「醫療機構、醫事檢驗\r\n    所、醫學研究單位、生物科技機構及其它事業機構於醫療、\r\n    檢驗研究或製造過程中產生之廢棄物，包括：廢棄之感染性\r\n    培養物、菌株及相關生物製品、病理學廢棄物、血液廢棄物\r\n    、廢棄物之尖銳器具、注射針頭、注射筒、輸液導管、殘肢\r\n    或用具、手術或驗屍廢棄物、透析廢棄物等」，有害事業廢\r\n    棄物認定標準第3 條、第6 條定有明文。再按，感染性事業\r\n    廢棄物之貯存方法，應以紅色可燃容器密封貯存，並標示感\r\n    染性事業廢棄物標誌；其於常溫下貯存者，以1 日為限，於\r\n    攝氏五度以下冷藏者，以7 日為限；且應以不易穿透之黃色\r\n    容器密封貯存，並標示感染性事業廢棄物標誌。感染性事業\r\n    廢棄物之貯存設施，應於明顯處標示感染性事業廢棄物標誌\r\n    及備有緊急應變措施，其設施應堅固，並與治療區、廚房及\r\n    廳隔離。但診所得於治療區設密封貯存設施等。且清除有害\r\n    事業廢棄物之車輛應標示機構名稱、電話號碼及區別有害事\r\n    業廢棄物特性之標誌，並隨車攜帶對有害事業廢棄物之緊急\r\n    應變方法說明書及緊急應變處理器材。又感染性事業棄物之\r\n    清除方法，並應符合以不同顏色容器貯存之廢棄物不得混合\r\n    清除，運輸途中應備有冷藏措施等規定，事業廢棄物貯存清\r\n    除處理方法及設施標準第11條、第13條、第18條、第22條亦\r\n    規定明確。足徵感染性事業廢棄物係屬有害事業廢棄物，其\r\n    「貯存方法」、「貯存設施」、「清除車輛」、「清除方法\r\n    」，均因其危害性較一般廢棄物更甚，故法令上有較一般廢\r\n    棄物更為嚴格之規範管制。\r\n  嘉德公司係領有台北市政府所發之廢棄物清除許可證（營業\r\n    項目：有害事業廢棄物、營業地區：台北市、高雄市及台灣\r\n    省轄區），並有東和鋼鐵公司桃園廠及苗栗廠以電弧爐高溫\r\n    熔融法，從事感染性有害事業廢棄物之清除、處理業務。而\r\n    海光公司係從事鋼錠、鋼胚及鑄鋼品等鋼品及鋼鐵材料之加\r\n    工製造買賣及外銷業務，並未向主管機關即高雄市政府申請\r\n    核發事業廢棄物清除處理許可文件等事實，業據被告於偵查\r\n    、原審、本院上訴審、更審及更審審理時均供述明確，\r\n    復有台北市政府（89）廢甲清字第0009號廢棄物清除許可證\r\n    、桃園縣政府桃廢操字第0008號廢棄物處理廠操作許可證、\r\n    苗栗縣政府苗廢操字第001 號廢棄物處理廠操作許可證、嘉\r\n    德公司之公司執照、營利事業登記證及海光公司之公司執照\r\n    等件在卷足佐（見台南地檢署89年營偵字第1146號卷第24至\r\n    30 頁） 。參以嘉德公司係於89年7 月16日始開始輔導海光\r\n    公司向主管機關申請第一類甲級事業廢棄物處理之設置許可\r\n    乙節，業據被告自承在卷（見本院更卷第85頁），復有被\r\n    告所提出之海光公司高雄煉鋼廠甲級事業廢棄物處理之設置\r\n    許可申請文件1 冊可稽（外放），益徵被告與翁慶隆自89年\r\n    6 月17日起，利用海光公司煉鋼廠之煉鋼電爐設備，熔融處\r\n    理嘉德公司向中、南部地區醫療院所收取之醫療廢棄物時，\r\n    海光公司並未依規定領有廢棄物清除、處理許可文件（即設\r\n    置許可證），甚為明灼。\r\n  翁慶隆經由與海光公司劉明潭口頭協議，自89年6 月17日起\r\n    至同年6 月29日止，由翁慶隆負責將嘉德公司於台灣中、南\r\n    部所承攬收取之感染性醫療廢棄物，聘僱張國三載運桶裝之\r\n    感染性事業廢棄物至海光公司，復由嘉德公司不知情之員工\r\n    黃貴忠及魏正光自同年6 月19日20時許開始，於每日20時起\r\n    ，至翌日7 時許期間，每日以海光公司電弧爐高溫熔融處理\r\n    感染性事業廢棄物60桶。嗣於89年6 月29月23時40分許，為\r\n    警於前址海光公司內，當場查獲張國三所駕駛之車號ＭＷ—\r\n    五二七號大貨車，車上載運帶血廢針頭、血帶、導流管洗腎\r\n    器具、帶血棉花等感染性事業廢棄物88桶（其中22桶已送往\r\n    熔融，餘66桶未處理）等情，為被告所供認明確，並據證人\r\n    石信行、黃貴忠於偵查中證述甚詳（見環保警卷第18、21、\r\n    24頁），復有稽查紀錄、現場照片等附卷可稽（見小港分局\r\n    警卷第6 頁、第11至13頁），此部分之事實堪以認定。\r\n  被告固以「伊係嘉德公司董事長，嘉德公司係分層負責，伊\r\n    並未參與本案處理過程」等語置辯，然查：\r\n  派駐於海光公司現場之嘉德公司員工即證人魏正光於警詢證\r\n    稱：「（問：你本來是在苗栗廠工作，為何會到高雄廠上班\r\n    ？由誰指示你至高雄上班？於何時至高雄廠上班？）因經翁\r\n    慶隆先生跟公司老闆建議須暫調我至高雄廠上班，於89年6\r\n    月19日開始上班」等語（見環保警卷第18頁）；於偵查中亦\r\n    證稱：「（問：何時到高雄？）苗栗抗爭，6 月18日被公司\r\n    指派我到高雄，高雄翁慶隆再叫我及黃貴忠去海光現場處理\r\n    ，時間自晚10時至晨7 點半，自6 月19日至6 月29日，我2\r\n    人負責做紀錄」等語（見高雄地檢署89年偵字第27459 號卷\r\n    第29頁反面）。證人魏正光上開所述「公司老闆」雖未指明\r\n    係被告，然依一般用語，「公司老闆」即係指「公司負責人\r\n    」，而嘉德公司之負責人即係被告，已如上述，足認證人魏\r\n    正光確係翁慶隆向被告建議暫時調至高雄廠上班無訛。參以\r\n    被告於原審所提出之嘉德公司組織圖（見原審卷第66頁）觀\r\n    之，足認該公司資源回收事業部主管係協理（副理），之上\r\n    則係總經理及董事長，是被告與嘉德公司處理廢棄物之資源\r\n    回收事業部間，並非相隔數層之隸屬關係，自難僅以該公司\r\n    其他部門分工甚細，即謂被告對於廢棄物處理細節均未參與\r\n    ，而得以推諉卸責。至於被告縱有如其辯護意旨所陳身兼其\r\n    他機關團體之多項顧問、委員、召集人等職務，或經常出國\r\n    考察、參與會議等情（見本院更卷第99至100 頁），純屬\r\n    其自身之兼職情形，顯難逕以認定被告即對翁慶隆前開所為\r\n    ，均不知情。\r\n  因東和鋼鐵公司苗栗廠區遭民眾抗爭，並自89年6 月15日起\r\n    阻止嘉德公司承攬之醫療廢棄物進廠，而影響嘉德公司於台\r\n    灣中、南部地區所承攬收取感染性有害事業廢棄物之處理等\r\n    事實，業據被告供承明確，復有嘉德公司與行政院環保署等\r\n    機關間之相關函文等件影本附卷足參（見台南地檢署89年營\r\n    偵字第1146號卷第31至57頁）。再觀海光公司係自89年6 月\r\n    17日起，提供煉鋼爐予嘉德公司處理此部分未能運入東和鋼\r\n    鐵公司苗栗廠處理之廢棄物，已如前述，足徵被告與翁慶隆\r\n    係急於處理嘉德公司自中、南部各地承攬收取之醫療廢棄物\r\n    ，始推由翁慶隆與海光公司副總經理劉明潭協議，利用海光\r\n    公司電弧爐高溫熔融處理上開感染性事業廢棄物，已甚明灼\r\n    。參以證人魏正光即係於此等情勢之下，始由苗栗廠調往高\r\n    雄之海光公司派駐現場，被告既為嘉德公司董事長，對於該\r\n    公司員工自中北部調往南部工作，如非事先知情並予以核准\r\n    ，徒以翁慶隆僅係受僱於嘉德公司領有薪資擔任業務課長之\r\n    非高階主管身分，豈能逕行調動公司其他部門員工南下支援\r\n    ，足徵被告係據翁慶隆之建議，而指派嘉德公司不知情之員\r\n    工黃貴忠及魏正光等人前往海光公司甚為明顯，自難認被告\r\n    對於翁慶隆前開作為均不知情。至於證人張國三、劉明潭所\r\n    供「渠等均係由翁慶隆聯絡」乙節，僅足以證明被告未與張\r\n    國三、劉明潭直接聯繫之事實，尚難佐認被告對於翁慶隆前\r\n    開所為，事先並無知情謀議，自無從據為對被告有利之認定\r\n    。\r\n  共犯即證人翁慶隆於警訊、偵查、原審及本院調查、審理中\r\n    ，雖均供稱嘉德公司與海光公司之協議，係由其出面與劉明\r\n    潭洽談，被告並不知情云云。然查，被告於偵查中供稱：「\r\n    我知員工要在高雄地區尋一廠商，選擇過程部門有向我報備\r\n    」等語（見高雄地檢署89年偵字第14676 號卷第150 頁反面\r\n    ）。而嘉德公司資源回收中心亦對中、南部各營業所發出「\r\n    備忘錄」（內容為：「因應本公司東和苗栗廠遭民眾非理性\r\n    抗爭，致無法有效處理感染性醫療廢棄物，煩請中、南部各\r\n    營業所先行將廢棄物暫存於醫院或清運車輛上，待後續處理\r\n    確定後，由高雄管理處就近統籌安排車輛至各營業所清運貯\r\n    存之廢棄物」，見高雄地檢署89年偵字第27459 號卷第51頁\r\n    ）。復參以嘉德公司既以承攬醫療廢棄物營利，則身為公司\r\n    負責人之被告，豈能對所承攬具有感染性之有害事業廢棄物\r\n    ，如何清除載運，於何處如何予以處理等重要營業事項未加\r\n    過問參與？又僅係公司受僱人而非高階主管之翁慶隆，焉有\r\n    未先報請核准，而遽對公司前述重要事項擅自決定之理？益\r\n    證翁慶隆上開所述，純屬迴護被告之詞，自非可取。益徵被\r\n    告對於翁慶隆前述所為事項，事先均已知情。\r\n  被告雖復辯稱: 本案於海光公司煉鋼廠以電弧爐高溫熔融法\r\n    處理廢棄物之行為，係「申請設置許可證所須之廠試運轉（\r\n    試燒）報告前之測試實驗行為，法無明文禁止」云云。然查\r\n    ：\r\n  依被告行為時有效（88年6 月29日修正）之「公民營廢棄物\r\n    清除處理機構管理輔導辦法」第3 條第1 項、第2 項規定，\r\n    廢棄物清除、處理機構應取得主管機關核發之許可證，但屬\r\n    第一類處理機構者，於設置廢棄物處理場（廠）前，應先取\r\n    得主管機關核發之設置許可證；另依上開辦法第7 條第1 項\r\n    第4 款規定，申請第一類廢棄物處理場（廠）操作許可證者\r\n    ，需檢具申請表、公司執照、商業登記證或政府機關核准登\r\n    記證明文件、處理技術員合格證書及任職證明文件、「設置\r\n    許可證」、環境管理及建廠期間定期監測報告、場（廠）試\r\n    運轉報告等文件向主管機關申請；足認從事廢棄物清除、處\r\n    理業務者，須先向主管機關申請核發廢棄物清除處理機構許\r\n    可文件（即設置許可證）後，始得申請「操作許可證」，而\r\n    從事廢棄物之清除、處理業務等情，已如上述。又此『場（\r\n    廠）試運轉報告』係指經營第一類廢棄物處理業務之處理機\r\n    構，於申請操作許可證前依上開辦法第9 條第2 項試運轉計\r\n    畫所進行之試運轉，且涉及有害事業廢棄物者，應『先』報\r\n    中央主管機關備查等情，亦據「公民營廢棄物清除處理機構\r\n    管理輔導辦法」第9 條規定綦詳，行政院環保署91年7 月5\r\n    日環署廢字第0910045336號函敘意旨亦同（見原審卷第271\r\n    至272 頁），是被告所稱「法無明定必須報准許可」云云，\r\n    顯非可採。\r\n  依被告行為時有效（88年6 月29日修正）之「事業廢棄物貯\r\n    存清除處理方法及設施標準」第25條規定：「有害事業廢棄\r\n    物採熱處理法者，應提出試燒計畫，報請直轄市或縣（市）\r\n    主管機關核可後，自行委託經中央主管機關認可之檢驗測定\r\n    機構或經中央主管機關核准之學術、顧問機構，於直轄市或\r\n    縣（市）主管機關監督下，依試燒計畫進行測試。測試完成\r\n    後，應檢具試燒報告，經直轄市或縣（市）主管機關核准後\r\n    ，始得處理。前項試燒計畫及試燒報告格式由中央主管機關\r\n    公告之。試燒前之試運轉應報直轄市或縣（市）主管機關『\r\n    備查』後為之。試運轉期限以3 個月為限，但特殊情形報經\r\n    直轄市或縣（市）主管機關同意者，不在此限。」，上述所\r\n    稱「試燒計畫前之試運轉」，係指業者自行進行該設備試運\r\n    轉（試車）程序，與「公民營廢棄物清除處理機構管理輔導\r\n    辦法」第7 條第1 項第4 款所稱『場（廠）試運轉報告』不\r\n    同，此有行政院環保署91年7 月5 日環署廢字第0910045336\r\n    號函在卷可憑（見原審卷第272 頁）。被告及辯護人雖一再\r\n    陳稱：試燒前之試運轉並不需報請環保單位事先許可云云，\r\n    本院更審乃再次函詢行政院環保署，請其就「公民營廢棄\r\n    物清除處理機構管理輔導辦法」第7 條第1 項第4 款第6 目\r\n    之「場（廠）試運轉報告」以及事業廢棄物貯存清除處理方\r\n    法及設施標準第25條之「試燒前之試運轉」有何不同？是否\r\n    須先報請該主關機關之許可始可為之？等等法令之適用疑義\r\n    加以說明，亦據其回函稱：「試燒前之試運轉」為有害事業\r\n    廢棄物熱處理設施依法進行試燒前之自行調整程序，有害事\r\n    業廢棄物熱處理設施如未經試燒程序且經主管機關「核准」\r\n    者，該設施不得處理該項有害事業廢棄物；「試運轉」則為\r\n    公民營廢棄物處理機構之營運能力測試，未經此測試且經主\r\n    管機關審核通過者，無法取得處理場（廠）之操作許可證等\r\n    語，此有行政院環保署96年1 月31日環署廢字第0960001120\r\n    號函在卷可憑（見本院更卷一第115-1 至115-4 頁）。縱\r\n    上開行政院環保署96年1 月31日環署廢字第0960001120號函\r\n    認「試燒前之試運轉，如未經主管機關『核准』，不得為之\r\n    」，與事業廢棄物貯存清除處理方法及設施標準第25條第3\r\n    項「試燒前之試運轉應報直轄市或縣（市）主管機關『備查\r\n    』後為之」之文義不同，然不論係「核准」或「備查」，均\r\n    須向主管機關為一定之報告行為，則屬同一。且嘉德公司係\r\n    於89年7 月16日始開始輔導海光公司向主管機關申請第一類\r\n    甲級事業廢棄物處理之設置許可，於未經許可前，即自89年\r\n    6 月17日起，利用海光公司煉鋼廠之煉鋼電爐設備，熔融處\r\n    理嘉德公司向中、南部地區醫療院所收取之醫療廢棄物等情\r\n    ，已如上述，益徵被告與翁慶隆自89年6 月17日起，利用海\r\n    光公司煉鋼廠之煉鋼電爐設備，熔融處理嘉德公司向中、南\r\n    部地區醫療院所收取之醫療廢棄物時，海光公司並未依規定\r\n    領有廢棄物清除、處理許可文件（即設置許可證），甚為明\r\n    灼。且被告明知海光公司並未依規定領有廢棄物清除、處理\r\n    許可文件，仍利用海光公司煉鋼廠之煉鋼電爐設備，熔融處\r\n    理嘉德公司向中、南部地區醫療院所收取之醫療廢棄物，益\r\n    徵其有違反廢棄物清理法之認識亦甚明顯。\r\n  嘉德公司前於85年間，於東和鋼鐵公司進行感染性事業廢棄\r\n    物之「應用電弧爐高溫熔融處理技術」計劃試驗時，係先經\r\n    桃園縣環保局核轉行政院環保署審查，嗣經環保署開會審查\r\n    核准後，始依計劃進行試驗等情，有行政院環保署92環署廢\r\n    字第0920007742號函及所附資料在卷可按（見本院上訴卷一\r\n    第149至164頁）。又翁慶隆為領有行政院環保署所發之「甲\r\n    級廢棄物處理技術員」合格證書（見環保警卷第78頁），而\r\n    被告係嘉德公司（該公司領有台北市政府核發之廢棄物清除\r\n    許可證、桃園縣政府核發之廢棄物處理廠操作許可證、苗栗\r\n    縣政府核發之廢棄物處理廠操作許可證，係從事有害事業廢\r\n    棄物清除、處理之專業民營機構）之負責人，2 人對於廢棄\r\n    物處理相關環保法令均應知之甚詳，對於感染性事業廢棄物\r\n    之管制法規，亦難諉為不知。至於嘉德公司於東和鋼鐵公司\r\n    苗栗廠之設置許可證核發前，並無提出電弧爐高溫熔融法試\r\n    燒計劃乙節（見本院上訴卷一第215、216頁之苗栗縣環保局\r\n    函），僅屬當時東和鋼鐵公司苗栗廠之設置作業問題，概與\r\n    本件被告於海光公司所為之處理程序無關。是嘉德公司與海\r\n    光公司間縱有「實驗計劃書」（見原審卷第100至137頁）之\r\n    合作計劃，倘未遵循廢棄物清理法之相關法令辦理，仍屬違\r\n    法行為，自屬當然。\r\n  綜上所述，被告上開所辯，均屬事後卸責之詞，尚難採信，\r\n    本件事證已臻明確，被告犯行洵堪認定。\r\n二、新舊法之比較適用：\r\n  廢棄物清理法之比較適用：\r\n　　被告行為時（即89年1月19日修正公布）之廢棄物清理法第\r\n  　22條第2項第4款規定：「有左列情形之一者，處1年以上5\r\n    年以下　有期徒刑，得併科（銀元）1百萬元以下罰金︰\r\n    未依第20條規定領有廢棄物清除、處理許可證或核備文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可證或核備文件內容貯存、清除、處理廢棄物者。」，90年\r\n    10月24日修正公布之廢棄物清理法第46條第1項第4款規定：\r\n    「有下列情形之一者，處1年以上5年以下有期徒刑，得併科\r\n    新臺幣3百萬元以下罰金：未依第41條第1項規定領有廢棄\r\n    物清除、處理許可文件，從事廢棄物貯存、清除、處理，或\r\n    未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n    物。」，現行廢棄物清理法（於95年5 月30日修正公布，自\r\n    95年7月1日施行）第46條第4款規定： 「有下列情形之一者\r\n    ，處1年以上5年以下有期徒刑，得併科新臺幣3 百萬元以下\r\n    罰金：未依第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物。」。經依刑法\r\n    第2條第1項比較行為時法、中間法及現行法之規定結果，法\r\n    定刑之刑度相同（僅科罰金刑部分計數單位標準不同），然\r\n    現行廢棄物清理法第41條第1 項增加除外規定，亦即從事廢\r\n    棄物清除、處理業務者，若有現行廢棄物清理法第41條第1\r\n    項但書各款情形之一，則無庸申請許可文件，即可受託清除\r\n    、處理廢棄物業務，是比較行為時法、中間法及現行法結果\r\n    ，以現行廢棄物清理法之規定對被告較為有利，自應適用現\r\n    行廢棄物清理法之規定論處。\r\n　被告行為後，刑法業於94年2月2日修正公布部分條文，並於\r\n  　95年7月1日施行。依修正後刑法第2條第1項規定「行為後法\r\n  　律有變更者，適用行為時之法律。但行為後之法律有利於行\r\n    為人者，適用最有利於行為人之法律」，此條規定與刑法第\r\n    1 條罪刑法定主義契合，係規範行為後法律變更所生新舊法\r\n    律比較適用之準據，是刑法第2 條本身雖經修正，尚無比較\r\n    新舊法之問題，應一律適用裁判時之現行刑法第2 條，以決\r\n    定適用之刑罰法律，先予敘明。又本次修正涵蓋之範圍甚廣\r\n    ，故比較新舊法時，應就罪刑有關之共犯、牽連犯、連續犯\r\n    、有無累犯加重、自首減輕暨其他法定加減原因與加減例等\r\n    一切情形，綜其全部罪刑之結果而為比較，有最高法院95年\r\n    5月23日95年度第8次刑庭會議決議可資參照。茲就本案有關\r\n    之新舊法比較部分，臚列如下：\r\n  刑法總則之規定關於廢棄物清理法第46條之刑罰規定，亦適\r\n    用之，是以，刑法總則之修正，對於廢棄物清理法第46條之\r\n    規定，自亦適用之。查被告行為時之刑法第33條第5 款規定\r\n    ：罰金：1 元以上。依現行法規所定貨幣單位折算新臺幣條\r\n    例第2條之規定，折算為新臺幣後，為3元以上；而被告行為\r\n    後，94年1月7日修正，同年2月2日公布，並於95年7月1日施\r\n    行之刑法第33條第5款規定：罰金，新臺幣1千元以上，以百\r\n    元計算之。比較新、舊法之結果，95年7月1日刑法第33條第\r\n    5 款修正前之廢棄物清理法第46條之法定刑，就罰金部分，\r\n    其最低度為新臺幣3元，而95年7月1日刑法第33條第5款修正\r\n    後之廢棄物清理法第46條之法定刑，就罰金部分，其最低度\r\n    為新臺幣1千元，故應以刑法第33條第5款修正前之規定較有\r\n    利於被告。\r\n  關於共同正犯部分，修正前刑法第28條規定：「2 人以上共\r\n    同實施犯罪之行為者，皆為正犯」，修正後則規定為「2 人\r\n    以上共同實行犯罪之行為者，皆為正犯」，依修法意旨乃為\r\n    強調個人責任，及犯罪係處罰行為，而非處罰行為人之思想\r\n    或惡性，即重視客觀之犯罪行為，故有修正共同正犯之參與\r\n    類型，確定在「實行」概念下之共同參與行為，始成立共同\r\n    正犯，以別於舊法時代將「實施」2 字涵蓋陰謀、預備、著\r\n    手、實行之概念在內。經比較新舊法結果，修正後刑法對於\r\n    共同正犯之規定較為限縮，自以適用修正後刑法對於被告較\r\n    為有利。\r\n  綜合上述各條文修正前、後之比較，以被告行為時即95年7\r\n    月1 日修正施行前之刑法，較有利於被告，自應依修正後刑\r\n    法第2 條第1 項前段規定，適用修正前刑法之相關規定予以\r\n    論處。\r\n三、按廢棄物清理法第46條第4款係規定：「未依第41條第1項規\r\n    定領有廢棄物清除、處理許可文件，『從事廢棄物貯存、清\r\n    除、處理』，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物」，該款後段係處罰公、民營廢棄物清除\r\n    處理機構固無疑義，然前段並未限縮於公、民營廢棄物清除\r\n    處理機構，依文義觀之，凡未領有許可證或核備文件而從事\r\n    廢棄物貯存、清除、處理即該當之，從而事業機構固為處罰\r\n    之對象，自然人亦在處罰之列；再從目的解釋而言，廢棄物\r\n    清理法之立法目的，為有效清除、處理廢棄物，改善環境衛\r\n    生，維護國民健康，該法第1 條定有明文，而非屬公、民營\r\n    廢棄物之清除處理機構，未領得許可文件即從事廢棄物清除\r\n    處理，其對環境衛生危害不亞於公、民營廢棄物清除處理機\r\n    構，如該條款解釋上僅規範公、民營廢棄物清除處理機構，\r\n    未將包括個人之非公、民營廢棄物清除處理機構列入適用範\r\n    圍，顯無法落實立法目的（最高法院90年度台上字第3830號\r\n    判決意旨參照）。次按廢棄物清理法第46條第4 款規定之犯\r\n    罪構成要件行為，計有「貯存」、「清除」及「處理」3 者\r\n    ，其中所謂「貯存」，指事業廢棄物於清除、處理前，放置\r\n    於特定地點或貯存容器、設施內之行為，「清除」則指事業\r\n    廢棄物之收集、運輸行為，至「處理」則包含中間處理：指\r\n    事業廢棄物在最終處置前，以物理、化學、生物、熱處理、\r\n    堆肥或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或安定之行為。最終處置：\r\n    指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n    行為。再利用：指事業機構產生之事業廢棄物自行、販賣、\r\n    轉讓或委託做為原料、材料、燃料、填土或其他經中央主管\r\n    機關及目的事業主管機關認定之用途行為，並應符合本標準\r\n    規定者。此業據行政院環境保護署公告之「事業廢棄物貯存\r\n    清除處理方法及設施標準」第2條規定甚明。\r\n四、核被告所為，係犯廢棄物清理法第46條第4 款前段之「未依\r\n    廢棄物清理法第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物清除、處理」罪。被告與翁慶隆及張國三\r\n    就上開犯行，有犯意聯絡及行為分擔，均應論以共同正犯。\r\n    被告利用不知情之劉明潭、魏正光、黃貴忠等人犯罪，係為\r\n    間接正犯。又刑事法若干犯罪行為態樣，本質上原具有反覆\r\n    、延續實行之特徵，立法時既予特別歸類，定為犯罪構成要\r\n    件之行為要素，則行為人基於概括之犯意，在密切接近之一\r\n    定時、地持續實行之複次行為，倘依社會通念，於客觀上認\r\n    為符合一個反覆、延續性之行為觀念者，於刑法評價上，即\r\n    應僅成立一罪。學理上所稱「集合犯」之職業性、營業性或\r\n    收集性等具有重複特質之犯罪均屬之，例如經營、從事業務\r\n    、收集、販賣、製造、散布等行為概念者是。廢棄物清理法\r\n    第46條第4 款前段之罪，以行為人未領有廢棄物清除、處理\r\n    之許可文件，而從事廢棄物之清除、處理等業務行為，為其\r\n    犯罪構成要件，該罪之本質上具有反覆性之特徵。故被告未\r\n    領有廢棄物清除、處理之許可文件，基於清除、處理廢棄物\r\n    之單一犯意，在密切接近之一定時間及空間內，反覆從事廢\r\n    棄物之清除、處理等事務，於行為概念上，應認係包括一罪\r\n    ，公訴意旨認被告所為係為連續犯，尚有誤會，併予敘明。\r\n五、原審未詳為推求，遽為被告無罪之判決，即有未合，檢察官\r\n    上訴意旨指摘原判決為被告無罪之諭知係屬不當，為有理由\r\n    ，應由本院將原判決關於被告部分撤銷改判。審酌被告利用\r\n    未經取得設置許可證之海光公司煉鋼廠違法清除、處理有害\r\n    事業廢棄物，所為固屬非是，然其身為嘉德公司之負責人，\r\n    為求嘉德公司之業務營利，且其係因原處理廢棄物之工廠遭\r\n    民眾不理性之圍廠抗爭，始另尋替代處理途徑，動機尚有可\r\n    宥之處，及其自89年6 月17日開始違法清除、處理有害事業\r\n    廢棄物，迄至同年月29日即遭警查獲，犯罪時間非長，所生\r\n    之危害尚非重大等一切情狀，爰量處有期徒刑1年2月。又96\r\n    年6月15日訂定之中華民國96年罪犯減刑條例，業於96年7月\r\n    4日經總統公布，於同年月16日施行，被告犯罪時間係在96\r\n    年4月24日以前，所犯非屬該條例第3條不得減刑之罪，爰依\r\n    該條例第2條第1項第3款、第7條規定，減其宣告刑2分之1，\r\n    即減為有期徒刑7 月。又被告素行良好，未曾受有期徒刑以\r\n    上刑之宣告，此有臺灣高等法院被告前案紀錄表1 份在卷可\r\n    稽，經此長年涉訟冗長之偵、審程序及前開刑之宣告，應知\r\n    所警惕，諒無再犯之虞，本院因認對其所處之刑，以暫不執\r\n    行為當，爰參照最高法院95年5月23日第8次刑事庭會議決議\r\n    ，逕依修正後刑法第74條第1項第1款之規定，併予宣告緩刑\r\n    2年，並依刑法第74條第2項第4 款規定，命被告向國庫支付\r\n    新臺幣20萬元。\r\n六、公訴意旨另以：被告為便利將南部地區所承攬之感染性醫療\r\n    廢棄物送往海光公司處理，明知嘉德公司前開廢棄物清除處\r\n    理許可證內容，未有其他中間處理地點貯存廢棄物，竟於89\r\n    年6 月中旬起，於高雄縣仁武鄉○○村○○○路58號、台南\r\n    縣永康市永康工業區○○路462 巷內露天空地，設置感染性\r\n    醫療廢棄物之暫時轉運站，並聘僱張國三多次將向醫療院所\r\n    收集之桶裝感染性事業廢棄物載往該處暫置而貯存醫療廢棄\r\n    物，亦涉有違反89年1 月19日修正之廢棄物清理法第22條第\r\n    2 項第4 款罪嫌云云。然查，依據卷附環保署稽查紀錄固載\r\n    明，在台南縣永康市永康工業區○○路462 巷之空地查到貨\r\n    櫃1 個、鐵桶112 個、塑膠桶1 個，然該等鐵桶均為空桶，\r\n    有現場照片在卷為憑（見環保警卷第64頁），而在高雄縣仁\r\n    武鄉○○村○○○路58號亦無查獲堆置任何醫療廢棄物，自\r\n    無法認定被告有於上開2 處地點違法設置轉運站貯存醫療廢\r\n    棄物之行為。綜上，此部分罪嫌尚有不足，本應為無罪之諭\r\n    知，惟公訴人認此部分與前開論罪科刑部分有連續犯之裁判\r\n    上一罪關係，爰不另為無罪之諭知。\r\n據上論斷，依刑事訴訟法第369 條第1 項前段、第364 條、第29\r\n9 條第1 項前段，廢棄物清理法第46條第4 款前段，刑法第11條\r\n前段、第2 條第1 項、第74條第1 項第1 款、第2 項第4 款，修\r\n正前刑法第28條，中華民國96年罪犯減刑條例第2 條第1 項第3\r\n款、第7 條，判決如主文。\r\n本案經檢察官林應華到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　8 　　月　　1 　　日\r\n                  刑事第七庭    審判長法  官 莊飛宗\r\n                                      法  官 李嘉興\r\n                                      法  官 孫啟強\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　97　　年　　8 　　月　　1 　　日\r\n　　　　　　　　　　　　　　　　　　　書記官 黃富美\r\n附錄本判決論罪之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}