{
  "JID": "TYDM,103,訴,600,20150505,1",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "600",
  "JDATE": "20150505",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　103年度訴字第600號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　蔡閔全\r\n被　　　告　李建翔\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（102\r\n年度偵字第20892 號），被告於準備程序中就被訴事實為有罪之\r\n陳述，經本院告知簡式審判程序之旨，並聽取當事人之意見後，\r\n本院合議庭裁定由受命法官改依簡式審判程序審理，判決如下：\r\n    主  文\r\n蔡閔全共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月。緩刑貳\r\n年，並應於判決確定後陸月內向公庫支付新臺幣肆萬元。\r\n李建翔共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月。緩刑貳\r\n年，並應於判決確定後陸月內向公庫支付新臺幣肆萬元。\r\n    事  實\r\n一、蔡閔全、李建翔均明知從事廢棄物清除、處理業務者，應依\r\n    廢棄物清理法第41條第1 項之規定，向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除機構許可文件後，始得受託清除、處理廢棄物業務，竟未\r\n    依廢棄物清理法第41條第1 項之規定領有廢棄物之清除許可\r\n    文件，渠等亦明知任意傾倒廢棄物壅塞陸路，可能致生公眾\r\n    往來之危險，竟共同基於違反廢棄物清理法及妨害公眾往來\r\n    安全之犯意聯絡，於民國102 年9 月25日下午5 時15分許，\r\n    由李建翔駕駛車牌號碼0000-00 號自用小貨車搭載蔡閔全，\r\n    至位於新北市蘆洲區民族路之民宅載運含磚塊、瓷器洗手台\r\n    、木板等物之營建廢棄物，並於同日晚間7 時20分許，行經\r\n    桃園縣觀音鄉（現改制為桃園市觀音區，下同）供公眾通行\r\n    之桃92線2K處時，將渠等載運之營建廢棄物傾倒於車道中央\r\n    ，而從事廢棄物之清除，該車道因傾倒之營建廢棄物已占據\r\n    該路段車道面積2 分之1 以上，壅塞陸路而致生公眾往來之\r\n    危險。嗣經附近居民見狀報警處理，始悉上情。\r\n二、案經桃園縣政府警察局大園分局（現改制為桃園市政府警察\r\n    局大園分局）移送臺灣桃園地方法院檢察署檢察官偵查後起\r\n    訴。\r\n    理  由\r\n一、按被告蔡閔全、李建翔所犯本件之罪，係死刑、無期徒刑、\r\n    最輕本刑為3 年以上有期徒刑以外之罪，被告2 人於準備程\r\n    序就前揭被訴事實均為有罪之陳述，經受命法官告知簡式審\r\n    判程序之旨，並聽取被告2 人與檢察官之意見後，本院認無\r\n    不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第\r\n    273 條之1 第1 項、第284 條之1 ，裁定本件由受命法官獨\r\n    任進行簡式審判程序；又本件之證據調查，依刑事訴訟法第\r\n    273 條之2 規定，不受同法第159 條第1 項、第161 條之2\r\n    、第161 條之3 、第163 條之1 及第164 條至第170 條規定\r\n    之限制，均合先敘明。\r\n二、前揭犯罪事實，業據被告2 人供承不諱（被告蔡閔全部分，\r\n    詳見偵字卷第6 至8 頁反面、第61至63頁、第90頁，本院訴\r\n    字卷第25頁及反面、第41頁反面至第43頁、第60頁反面至第\r\n    61頁、第66頁及反面；被告李建翔部分，詳見偵字卷第15至\r\n    18頁、第61至63頁、第90至91頁，本院訴字卷第24頁反面、\r\n    第41頁反面至第43頁、第60頁反面至第61頁反面、第66頁及\r\n    反面），復經證人即村長廖介文於警詢及偵訊中（詳見偵字\r\n    卷第23至24頁、第78至79頁）、證人即於現場目擊之陳氏水\r\n    於警詢中（詳見偵字卷第25至26頁）、證人即桃園縣觀音鄉\r\n    公所（現改制為桃園縣觀音區公所，下同）清潔隊稽查人員\r\n    王至豪於警詢及偵查中（詳見偵字卷第28頁及反面、第78頁\r\n    ）證述明確，並有桃園縣觀音鄉公所執行廢棄物清理法查核\r\n    工作記錄表1 紙、桃園縣政府警察局（現改制為桃園市政府\r\n    警察局）舉發交通違規移置保管車輛通知單1 紙、車輛詳細\r\n    資料報表1 紙、現場照片18張（見偵字卷第34頁、第35頁、\r\n    第36頁、第37至45頁）存卷可佐，足認被告2 人之任意性自\r\n    白均與事實相符，堪信為真實。本件事證明確，被告2 人犯\r\n    行洵堪認定，應依法論科。\r\n三、論罪科刑：\r\n（一）按依內政部訂頒之「營建剩餘土石方處理方案」規定，營\r\n      建剩餘土石方之種類包含建築工程、公共工程及建築物拆\r\n      除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n      土塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑\r\n      膠類、木屑、竹片、紙屑、瀝青等廢棄物；營建工程產生\r\n      剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、堆\r\n      置可供回收、分類、加工、轉運、處理、再生利用者，自\r\n      屬有用之土壤砂石資源，是故，營建剩餘之廢棄物如土石\r\n      、磚瓦等，如依上開規定分類處理，可作為資源利用者，\r\n      固不屬於上揭廢棄物之範圍，惟若未按上開規定分類處理\r\n      ，反面言之，自仍屬於廢棄物清理法所稱之廢棄物。本件\r\n      被告2 人載運及傾倒之磚塊、瓷器洗手台、木板等物，應\r\n      屬營建廢棄物等情，有桃園縣政府環保局（現改制為桃園\r\n      市政府環保局）102 年11月28日桃環事字第0000000000號\r\n      函1 紙（見偵字卷第96頁）在卷可稽，再觀諸被告2 人傾\r\n      倒之磚塊、瓷器洗手台、木板等物，顯未進行分類處理，\r\n      亦顯非依前開「營建剩餘土石方處理方案」之規範而為再\r\n      利用之處置，堪認被告2 人所載運及傾倒者應係營建廢棄\r\n      物無訛。\r\n（二）按廢棄物清理法第46條第4 款之罪，係以「未依第41條第\r\n      1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n      存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n      貯存、清除、處理廢棄物」為構成要件。而所謂「貯存」\r\n      則係指事業廢棄物於清除、處理前，放置於特定地點或貯\r\n      存容器、設施內之行為；所謂「清除」，係指：「事業廢\r\n      棄物之收集、運輸行為」；所謂「處理」，係指下列行為\r\n      ：「（一）中間處理：指事業廢棄物在最終處置前，以物\r\n      理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n      化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n      安定之行為。（二）最終處置：指衛生掩埋、封閉掩埋、\r\n      安定掩埋或海洋棄置事業廢棄物之行為。（三）再利用：\r\n      指事業機構產生之事業廢棄物自行販賣、轉讓或委託做為\r\n      原料、材料、燃料、填土或其他經中央主管機關及目的事\r\n      業主管機關認定之用途行為，並應符合本標準規定者」，\r\n      事業廢棄物貯存清除處理方法及設施標準第2 條第1 款、\r\n      第2 款、第3 款分別定有明文，查本件被告2 人未領有廢\r\n      棄物清除許可文件，竟將營建廢棄物運輸、傾倒至上開車\r\n      道，被告2 人所為該當廢棄物清理法所指之「清除」行為\r\n      甚明。\r\n（三）又刑法第185 條第1 項損壞或壅塞陸路致生往來之危險罪\r\n      ，採具體危險制，衹須損壞、壅塞之行為，造成公眾往來\r\n      危險之狀態為己足，不以全部損壞、壅塞或發生實害為必\r\n      要。（最高法院79年度台上字第2250號判決參照）。而本\r\n      件被告2 人將前開載運之營建廢棄物傾倒在桃92線2K處，\r\n      該營建廢棄物業已佔據該路段車道面積達2 分之1 以上，\r\n      此觀現場照片自明（見偵字卷第37至38頁），參以證人王\r\n      至豪於偵訊中證稱：遭傾倒之營建廢棄物面積約如大貨車\r\n      後斗的容量，照片中看起來，營建廢棄物雖然是在路邊，\r\n      但是車道中央也有，車子開過去會受到影響等語（詳見偵\r\n      字卷第78頁），證人廖介文於偵查中亦證稱：這些營建廢\r\n      棄物，使該車道變成像單行道一樣，且晚上很危險等語綦\r\n      詳（詳見偵字卷第78頁），足認被告2 人傾倒之營建廢棄\r\n      物業已佔據路面甚多，影響往來車輛之通行，自已達壅塞\r\n      道路而造成公眾往來危險之狀態至明。至於是否有汽車駕\r\n      駛人欲行經該處因而受到實際之妨礙，抑或因此肇事，依\r\n      前揭說明，均與本件公共危險罪之成立並無關連，附此敘\r\n      明\r\n（四）核被告2 人所為，均係犯廢棄物清理法第46條第4 款之未\r\n      依規定領有廢棄物清除許可文件從事廢棄物清除罪、刑法\r\n      第185 條第1 項妨害公眾往來安全罪。\r\n（五）被告2 人就未依規定領有廢棄物清除許可文件從事廢棄物\r\n      清除罪、妨害公眾往來安全罪部分，均具有犯意之聯絡及\r\n      行為之分擔，均論以共同正犯。\r\n（六）按刑法上一行為而觸犯數罪名之想像競合犯存在之目的，\r\n      在於避免對於同一不法要素予以過度評價。所謂「同一行\r\n      為」是指所實行者為完全或局部同一之行為而言。因此刑\r\n      法修正刪除牽連犯規定後，於修正前原認屬於方法目的或\r\n      原因結果之不同犯罪，其間果有實行之行為完全或局部同\r\n      一之情形，應得依想像競合犯論擬（最高法院97年台上字\r\n      第3494號判決意旨參照）。被告2 人係以一載運並傾倒廢\r\n      棄物之行為，觸犯廢棄物清理法第46條第4 款未依規定領\r\n      有廢棄物清除許可文件從事廢棄物清除罪、刑法第185 條\r\n      第1 項妨害公眾往來安全罪2 罪名，為想像競合犯，應依\r\n      刑法第55條前段之規定，從一重以未依規定領有廢棄物清\r\n      除許可文件從事廢棄物清除罪處斷。\r\n（七）被告2 人擅自從事廢棄物清除工作，妨害主管機關對於廢\r\n      棄物清除業務之監督管理，亦對環境衛生造成不利之影響\r\n      ，竟僅因貪圖便利，枉顧公眾往來之安全，任意傾倒廢棄\r\n      物於人車往來之道路上，嚴重影響參與道路交通之車輛及\r\n      行人往來安全，實屬不該，惟念被告2 人犯後均坦承犯行\r\n      ，顯見渠等非無悔意，且業已清除傾倒於車道上之廢棄物\r\n      ，復兼衡被告2 人之犯罪動機、目的、手段、素行等一切\r\n      情狀，分別量處如主文所示之刑，以示懲儆。\r\n（八）末查，被告2 人均未曾因故意犯罪受有期徒刑以上刑之宣\r\n      告，此有臺灣高等法院被告前案紀錄表1 份在卷可按，參\r\n      以被告2 人犯後均坦承犯行，念渠等因一時失慮，致罹本\r\n      罪，犯後悔意殷殷，經此刑之教訓，自當知所警惕，而無\r\n      再犯之虞，本院綜核各情，認前開對被告2 人所宣告之刑\r\n      ，均以暫不執行為適當，爰分別併予宣告緩刑2 年，以啟\r\n      自新。惟為期被告2 人此後能謹慎行為，並參酌被告2 人\r\n      之資力，復考量所犯情節、所生危害等情，認不宜諭知無\r\n      負擔之緩刑，對被告2 人所宣告之緩刑，均應附加向公庫\r\n      支付新臺幣4萬元之負擔，較為妥適，故分別爰依同條第2\r\n      項第4 款之規定併宣告之，藉觀後效。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條、第28條、第\r\n185 條第1 項、第55條、第74條第1 項第1 款、第2 項第4 款，\r\n刑法施行法第1 條之1 第1 項、第2 項前段，判決如主文。\r\n本案經檢察官蔡宜均到庭執行職務。\r\n中    華    民    國  104     年    5     月    5    日\r\n                  刑事第十二庭    法  官  李佳靜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                  書記官  邱淑利\r\n中    華    民    國  104     年    5     月    5     日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第185條\r\n（妨害公眾往來安全罪）\r\n損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致\r\n生往來之危險者，處 5 年以下有期徒刑，拘役或 5 百元以下罰\r\n金。\r\n因而致人於死者，處無期徒刑或 7 年以上有期徒刑。致重傷者\r\n，處 3 年以上 10 年以下有期徒刑。\r\n第 1 項之未遂犯罰之。"
}