{
  "JID": "CHDM,102,訴,130,20130403,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "130",
  "JDATE": "20130403",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　102年度訴字第130號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　連敦智\r\n選任辯護人　詹志宏律師\r\n　　　　　　李明海律師\r\n被　　　告　林樺圳\r\n選任辯護人　楊銷樺律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（101\r\n年度偵字第8160號、102年度偵字第86號），本院合議庭裁定改\r\n由受命法官獨任以簡式審判程序審理，並判決如下：\r\n    主  文\r\n連敦智共同任意棄置有害事業廢棄物，處有期徒刑壹年陸月。緩\r\n刑肆年，並應向公庫支付新臺幣貳拾萬元。\r\n林樺圳共同任意棄置有害事業廢棄物，處有期徒刑壹年貳月。\r\n    事  實\r\n一、林樺圳（原名林武慶）及連敦智均明知不得任意棄置有害事\r\n    業廢棄物，及從事廢棄物清除、處理業務，應向直轄市、縣\r\n    市主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除、處理機構許可文件後，始得受託從事清除、處理廢\r\n    棄物業務，其等並未依規定取得廢棄物清除、處理許可文件\r\n    ，竟共同基於任意棄置及清除處理有害事業廢棄物之犯意聯\r\n    絡，於民國101年9月7日16時許，由連敦智駕駛其所有之車\r\n    號0000-00號抽取水肥用之自用小貨車（登記於連敦智獨資\r\n    之「快速通衛生工程行」名下），跟隨林樺圳所駕駛之不詳\r\n    車號水肥車引領下，前往位於彰化縣線西鄉○○村○○路00\r\n    0巷000號之鑫弘昌企業有限公司（另由彰化縣環境保護局行\r\n    政裁罰，以下簡稱鑫弘昌公司），隨即在不知情之鑫弘昌公\r\n    司經理蕭智誠之指示下，推由連敦智以其所駛之車號0000-0\r\n    0號水肥車，抽取鑫弘昌公司置於貯存槽中之屬有害事業廢\r\n    棄物之含重金屬鉻（Cr）廢酸液，約2、3分鐘後離去，而受\r\n    託為鑫弘昌公司清除、處理上開有害事業廢棄物，蕭智誠並\r\n    將新臺幣（下同）3000元之酬金給付予林樺圳，數日後轉分\r\n    予連敦智。而2人於抽取上開廢酸液後，竟推由連敦智駕駛\r\n    上開水肥車載運廢酸液，於同日17時40分許，至彰化縣伸港\r\n    鄉海尾村海尾出海口水泥便道約50公尺處後，旋即打開排放\r\n    開關，以幫浦將車槽內之廢酸液排放在該處出海口之海灘上\r\n    ；嗣於同日17時50分許，為巡邏員警當場查獲，並扣得連敦\r\n    智所有，裝有前揭屬有害事業廢棄物之含重金屬鉻廢酸液之\r\n    車號0000-00號抽取水肥用之自用小貨車1部。復由彰化縣環\r\n    境保護局派員前往稽查採樣送驗後，測得扣案之廢酸液氫離\r\n    子濃度指數（PH值）小於0.01（依法規管制值，廢棄物檢出\r\n    氫離子濃度指數小於等於2，為腐蝕性事業廢棄物），並檢\r\n    出含有毒重金屬鉻溶出濃度為9.136毫克/公升（依法規管制\r\n    值，廢棄物含有毒重金屬鉻溶出濃度超過5.0毫克/公升，屬\r\n    有害事業廢棄物），依據「有害事業廢棄物認定標準」第4\r\n    條第1項第5款第（一）目規定，依其有害特性綜合判定，為\r\n    腐蝕性有害事業廢棄物，始悉上情。\r\n二、案經彰化縣警察局和美分局報告暨臺灣彰化地方法院檢察署\r\n    檢察官自動檢舉偵查起訴。\r\n    理  由\r\n一、被告林樺圳、連敦智於準備程序中，先就前揭犯罪事實為有\r\n    罪之陳述，且所犯係死刑、無期徒刑、最輕本刑為3年以上\r\n    有期徒刑以外之罪，經本院合議庭依刑事訴訟法第273條之1\r\n    第1項之規定，裁定由受命法官獨任進行簡式審判程序，合\r\n    先敘明。\r\n二、訊據被告林樺圳、連敦智對於上揭犯罪事實均坦承不諱，核\r\n    與證人即本案查獲之巡邏員警徐國欽、林俊隆、證人即鑫弘\r\n    昌公司負責人葉文達、證人即鑫弘昌公司經理蕭智誠於偵查\r\n    中結證之情節相符，並有彰化縣環境保護局101年9月7日環\r\n    境稽查紀錄工作表1份、彰化縣環境保局101年9月24日彰環\r\n    稽字第0000000000號函1份暨所附之採樣過程照片4張、彰化\r\n    縣環境保局101年10月31日彰環稽字第0000000000號函暨所\r\n    附之工業技術研究院檢測服務報告各1份、車輛詳細資料報\r\n    表1份、彰化縣警察局和美分局扣押筆錄、扣押物品目錄表\r\n    及收據各1份及查獲照片6張、彰化縣環境保局101年11月7日\r\n    彰環稽字第0000000000號函暨所附之彰化縣環境保護局陳述\r\n    意見通知書各1份及稽查照片2張、彰化縣環境保局101年11\r\n    月9日彰環稽字第0000000000號函暨所附之彰化縣環境保護\r\n    局101年11月5日環境稽查紀錄工作表各1份附卷可稽，及車\r\n    號0000-00號抽取水肥用之用小貨車1部扣案可資佐證，堪認\r\n    被告2人之自白與事實相符。綜上，本件事證明確，被告2人\r\n    上開犯行均堪以認定，應依法論科。\r\n三、查被告林樺圳、連敦智二人，均未依規定領有廢棄物清除、\r\n    處理許可文件，竟受託為鑫弘昌公司清除、處理有害事業廢\r\n    棄物，之後復將之載運至前揭彰化縣伸港鄉海尾村海尾出海\r\n    口棄置，是核渠等所為，均係犯廢棄物清理法第46條第4款\r\n    前段之未領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n    、處理罪及同條第1款之任意棄置有害事業廢棄物罪。被告\r\n    林樺圳、連敦智就上開犯行，有犯意聯絡及行為分擔，均為\r\n    共同正犯。又其等以一行為同時觸犯廢棄物清理法第46條第\r\n    1、4款之罪，為想像競合犯，均應從一情節較重之廢棄物清\r\n    理法第46條第1款之任意棄置有害事業廢棄物罪處斷。爰審\r\n    酌被告二人明知其未經主管機關許可，亦未依法領有廢棄物\r\n    清除、處理許可文件，竟仍從事廢棄物清除、處理工作，並\r\n    任意棄置有害事業廢棄物，嚴重危害環境衛生及生態保育，\r\n    惡性重大，且被告連敦智係實際載運有害廢棄物前往棄置之\r\n    人，涉案情節較為嚴重，然考量渠等犯後均坦承犯行，顯有\r\n    悔意，暨渠等之智識程度、家庭狀況等一切情狀，分別量處\r\n    如主文所示之刑，以示懲儆。又被告連敦智前未曾因故意犯\r\n    罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄\r\n    表在卷可按，其因一時失慮致犯本罪，且若因此入獄，對其\r\n    家庭影響深遠，是其經本件偵審程序及科刑宣告之教訓，應\r\n    知警惕，信無再犯之虞，本院認其上開所宣告之刑，以暫不\r\n    執行為適當，爰併予宣告緩刑4年，以啟自新，並斟酌本件\r\n    情形與案件性質，另依同法第2項第4款規定，併諭知被告應\r\n    向公庫支付20萬元，以促其更能有所警惕。末按刑法第38條\r\n    第1項第2款及第3項規定，供犯罪所用或供犯罪預備之物，\r\n    而屬於犯人者，得沒收。其立法趣旨係在於防杜再犯及徵收\r\n    不法利得，以防衛社會安全、維持正義。至其物之沒收與否\r\n    ，審判法院固得自由裁量，但財產權乃憲法所保障之人民基\r\n    本權利，自有比例原則之適用。是對於非專供犯罪所用之物\r\n    ，是否允宜沒收，即應本其立法目的，依一般社會通念，受\r\n    比例原則之支配，而審慎決定，非許裁判者濫權恣意擅斷，\r\n    否則當有法則適用不當之違法（最高法院95年度台上字第61\r\n    35號判決參照）。查扣案之車號0000-00號抽取水肥用之用\r\n    小貨車1部，係登記於被告連敦智獨資之「快速通衛生工程\r\n    行」名下，而為被告連敦智所有供本案犯罪所用之物，然其\r\n    價格非輕，相較於其因本案犯罪所取得之利益3,000元非鉅\r\n    ，二者顯不相當，且非屬違禁物，亦非專供本案犯罪之用，\r\n    如予宣告沒收，有違比例原則，爰不為沒收之諭知，併此敘\r\n    明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條1項第1款、第4款，刑法第11條前段、\r\n第28條、第55條、第74條第1項第1款、第2項第4款，判決如主文\r\n。\r\n本案經檢察官鄭安宇到庭執行職務\r\n中    華    民    國   102    年    4     月    3     日\r\n                  刑事第八庭          法  官    紀佳良\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書狀(均須按他造當事人之人數附繕本)「切勿\r\n逕送上級法院」。\r\n中    華    民    國   102    年    4     月    3     日\r\n                                      書記官    林佑儒\r\n附錄科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}