{
  "JID": "CHDM,101,訴,677,20130412,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "677",
  "JDATE": "20130412",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　101年度訴字第599號\r\n　　　　　　　　　　　　　　　　　　　101年度訴字第677號\r\n　　　　　　　　　　　　　　　　　　　101年度訴字第705號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　洪天城\r\n選任辯護人　施裕琛律師\r\n被　　　告　江憶珍\r\n　　　　　　陳正\r\n前二人共同\r\n指定辯護人　本院公設辯護人　陳志忠　\r\n被　　　告　廖艷琴\r\n上列被告因違反廢棄物清理法，經檢察官提起公訴（100年度偵\r\n字第8162號、9122號、101年度偵字第3219號）、及二次追加起\r\n訴（100年度偵字第8711號）（101年度偵字第1008號、2788號）\r\n，本院判決如下：\r\n    主  文\r\n洪天城共同犯廢棄物清理法第四十六條第四款後段之非法清理\r\n廢棄物罪，累犯，處有期徒刑肆年。又共同犯廢棄物清理法第\r\n四十六條第四款前段之非法清理廢棄物罪，累犯，處有期徒刑肆\r\n年。應執行有期徒刑柒年。\r\n江憶珍共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑年陸月。\r\n陳正共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，累犯，處有期徒刑壹年陸月。\r\n廖艷琴共同犯廢棄物清理法第四十六條第四款後段之非法清理廢\r\n棄物罪，處有期徒刑年。\r\n洪天城、廖艷琴被訴本院101年度訴字第677號（即彰化地檢署檢\r\n察官100年度偵字第8711號追加起訴書）之追加起訴部分，公訴\r\n不受理。\r\n    事  實\r\n一、洪天城前曾於民國（下同）93年間因竊盜案件，經臺灣\r\n    高等法院台中分院以93年度上易字第1041號刑事判決判處有\r\n    期徒刑1年2月確定；又於93年間因違反廢棄物清理法案件\r\n    ，經臺灣高等法院台中分院以93年度上訴字第1243號刑事判\r\n    決判處有期徒刑2年，經提起上訴後，由最高法院以94年度\r\n    臺上字第6198號判決上訴駁回確定；再於94年間因竊盜案\r\n    件，經本院以94年度易字第356號刑事判決判處有期徒刑1年\r\n    10月，經提起上訴後，由臺灣高等法院台中分院以95年度上\r\n    易字第143號刑事判決判處上訴駁回確定；另於94年間因\r\n    違反廢棄物清理法案件，經本院以94年度訴字第2211號刑事\r\n    判決判處有期徒刑2年確定；嗣因中華民國96年罪犯減刑條\r\n    例公布施行，上開宣告有期徒刑1年2月、2年、2年之\r\n    罪，經臺灣高等法院台中分院以96年度聲減字第1743號裁定\r\n    分別減為有期徒刑7月、1年、1年，定應執行有期徒刑為有\r\n    期徒刑2年5月確定，並與前開不得減刑之有期徒刑1年10\r\n    月接續執行，入監服刑後，於97年12月24日假釋付保護管束\r\n    ，至98年7月15日假釋期滿未經撤銷假釋，其未執行之刑，\r\n    以已執行論而執行完畢（構成累犯）。陳正曾因詐欺等\r\n    案件，經臺灣板橋地方法院97年度簡字第1884號判決處有期\r\n    徒刑10月，減為有期徒刑5月，得易科罰金，97年7月9日易\r\n    科罰金執行完畢（構成累犯）。廖艷琴、江憶珍則無前科\r\n    。\r\n二、洪天城出獄後經營「天城水泥企業社」從事土方買賣行業，\r\n    100年初，洪天城結識田尾景觀工程同業公會之理事長張宗\r\n    仁，得悉彰化縣田尾鄉舜民自辦土地重劃工程即將開工，面\r\n    積約10公頃，有大量土方回填需求之商機，洪天城向張宗仁\r\n    包攬所有回填土方之砂石供應部分。洪天城因自己有違反廢\r\n    棄物清理法之前科，為避免過去不良紀錄影響這件重劃工程\r\n    之進行，故邀約廖艷琴加入，並將天城水泥企業社負責人變\r\n    更為廖艷琴。廖艷琴、洪天城為求降低土方進貨成本，刻意\r\n    不採用天然砂石級配，反而向桃園縣蘆竹鄉○○路000巷0號\r\n    之「廣倫潔環保股份有限公司」（下簡稱：廣倫潔公司）採\r\n    用廣倫潔公司所回收再處理之污泥產品。並由廣倫潔公司補\r\n    貼廖艷琴、洪天城運輸交通費及使用費，廖艷琴、洪天城將\r\n    廣倫潔公司污泥產品運抵彰化縣境內某處後，開始囤貨，並\r\n    將污泥混合石灰以降低臭味及改變污泥偏黑顏色，再配合田\r\n    尾鄉舜民自辦市地重劃工程100年2月19日開工典禮，陸續出\r\n    貨到上述重劃工程回填土地，直到100年4月8日被田尾鄉村\r\n    長及村民發現回填廢土有臭味而制止，重劃工程因此暫時停\r\n    工（按：100年4月間以前，廣倫潔公司出產污泥產品之用途\r\n    包括培養土、土壤改良劑等，是100年4月間桃園縣政府才更\r\n    改許可證內容，不准回填使用，只能作為水泥製品、磚瓦、\r\n    陶瓷等摻配及原料、水泥原料、燒結人工料摻配及原料。故\r\n    上述100年4月8日以前使用污泥回填，尚非違反環保法令，\r\n    且無證據證明上述已經回填之污泥之重金屬含量超過許可值\r\n    ，故此以前尚非犯罪）。\r\n三、洪天城、廖艷琴雖然暫時出貨受阻，但認為該重劃工程仍然\r\n    復工有望，故仍有必要積極囤積污泥以備將來復工之需。然\r\n    因政府對於污泥廢棄物之管制趨嚴，新竹縣竹北市○○路\r\n    0 段00號「祐春環保生技股份有限公司」（下簡稱：祐春公\r\n    司）原本依98年5月15日廢棄物處理許可證，可以將生產之\r\n    回收污泥作為主地回填使用，然新竹縣政府100年1月20日起\r\n    變更祐春公司之處理許可證內容，僅同意回收污泥供應合法\r\n    磚窯廠作為「製磚原料」，及合法水泥及混凝土製品製造業\r\n    作為建材原料使用，不准回填土地。廣倫潔公司於100年4\r\n    月間經桃園縣政府變更廢棄物處理許可證內容，刪除了土壤\r\n    改良劑用途，污泥只能作為水泥製品、磚瓦、陶瓷等之摻配\r\n    及原料、水泥原料、燒結人工料摻配及原料，不准回填土地\r\n    。桃園縣楊梅鎮○○路000號「清淨國際興業有限公司」\r\n    （下簡稱：清淨公司）原本廢棄物處理許可證內容，包括可\r\n    將污泥作為培養土、土壤改良劑、水泥製品及製磚原料。但\r\n    自100年5月4日桃園縣政府變更許可證內容，只准作為水泥\r\n    製品、人工骨材及製磚原料等之原料摻配料，不准再回填土\r\n    地。洪天城、廖艷琴在100年4月8月停工之後，仍積極向上\r\n    述祐春、廣倫潔、清淨公司洽談使用回收污泥。祐春\r\n    、廣倫潔、清淨公司為配合政府從嚴管制政策，要求洪天城\r\n    、廖艷琴只能將污泥製成陶瓷、水泥、人工骨材等成品，上\r\n    述公司並將「天城水泥企業社」列為生產污泥廢棄物再利用\r\n    計畫之銷售去處，而向主管單位桃園及新竹縣政府環保局申\r\n    報再利用計畫，祐春、廣倫潔、清淨公司並同意給予洪天城\r\n    、廖艷琴不同程度的金錢補貼。\r\n四、洪天城、廖艷琴明知祐春、廣倫潔、清淨公司已經申報污泥\r\n    廢棄物出貨給天城水泥企業社，並且只能依照再利用計畫製\r\n    成陶瓷、水泥、人工骨材，且明知未得主管機關許可，不得\r\n    提供土地堆置廢棄物，竟未依照再利用計畫將污泥廢棄物貯\r\n    存、清除、處理，反而共同基於違反廢棄物清理法之犯意聯\r\n    絡，由廖艷琴於100年5月間某日，出面向不知情之林雨生\r\n    簽訂彰化縣彰化市○○段000000○000000地號土地（使用類\r\n    別為農牧用地、使用分區屬於特定農業區，以下所稱彰化快\r\n    官土地，即指此二筆土地）共5,129平方公尺之租賃契約，\r\n    每年租金新台幣（下同）15萬元，而上開土地係林雨生以每\r\n    年租金12萬元向不知情之李坤金所承租，再由廖艷琴與洪天\r\n    城提供前開土地貯存、堆置污泥廢棄物。由廖艷琴出面於\r\n    100年6月22日，與不知情之陳傳裕簽訂台中市○○區○○厝\r\n    段000-0、000-0、000、000-0、000-0、000-0、000-00、\r\n    000-00地號共7,714平方公尺之土地（均為特定農業區、特\r\n    定目的事業用地，以下所稱台中烏日土地，即指此八筆土地\r\n    ）租賃契約，每月租金11萬元，再由廖艷琴與洪天城提供前\r\n    開土地，非法貯存、堆置污泥廢棄物。為大量清除污泥之\r\n    需求，推由廖艷琴於100年6月1日，先與元太交通有限公司\r\n    （下稱元太公司）不知情之實際負責人朱震賢簽訂運輸合約\r\n    書。委由元太公司指派不知情之司機前往祐春、廣倫潔、清\r\n    淨公司公司載運污泥廢棄物（其中祐春公司旗下有所屬祐立\r\n    廢棄物清除有限公司可以清運，故僅部分委由元太公司清除\r\n    ），並100年6月1日起至100年9 月15日將污泥清運到彰化快\r\n    官土地非法貯存、堆置、處理。並自100年6月23日起至100\r\n    年7 月25日將污泥清運到台中烏日土地非法貯存、堆置。並\r\n    自。或由洪天城、廖艷琴視臨時狀況需求，自100年7月25日\r\n    至100年9月14日，指派元太公司司機將污泥載運到彰化王功\r\n    、雲林麥寮、崙背、西螺等地，非法清理污泥廢棄物。\r\n五、100年6月23日當洪天城、廖艷琴將第一批污泥運抵台中烏\r\n    日土地後，隨即被地主發現惡臭難聞而制止，在100年6月27\r\n    日台中市政府環保局派員第一次採驗後，經以TCLP標準方法\r\n    測試，發現其中一瓶污泥樣本鉛含量8.07mg/L，大於標準值\r\n    5mg/ L，而為有害事業廢棄物。洪天城與廖艷琴不聽制止\r\n    ，繼續將污泥進貨並堆置，直到100年7月25日台中市環保局\r\n    人員第二次稽查現場，發現污泥數量又增加，經採樣後以\r\n    TCLP標準檢測，發現有一瓶污泥之含銅37.4MG/L，超過標準\r\n    值15.0MG/L：另一瓶含銅188MG/L，超過標準值15.0MG/L，\r\n    為有害事業廢棄物。100年7月8日彰化縣政府環保局稽查\r\n    發現上述彰化快官土地上非法堆置污泥，洪天城與廖艷琴不\r\n    聽制止，繼續將污泥進貨並堆置，100年9月15日又被彰化縣\r\n    政府環保局稽查發現，元太公司之司機正進場要卸貨傾倒污\r\n    泥，其中不知情之司機邱義駕駛000-00號曳引車、00-00\r\n    子車，100年9月14日之11時許，剛從清淨公司載運污泥出來\r\n    ，而該車上污泥採樣被檢出總銅為292mg/KG、總鉻為\r\n    329mg/KG 。不知情之司機陳文連，係駕駛000-00號曳引\r\n    車、00-00 子車，於100年9月13日自祐春公司載運污泥出來\r\n    ，而該車上之污泥被檢出總銅989mg/KG、總鉻510mg/KG。\r\n    不知情之司機房俊圻駕駛000-00號曳引車、00-00子車，於\r\n    100 年9月14日剛從廣倫潔公司載運污泥出來，而該車上之\r\n    污泥被檢出總銅350mg/KG，而100年9月15日在彰化快官地\r\n    上採集污泥樣本送驗檢出總銅172mg/KG、總鉻263mg/KG。上\r\n    述均超出土壤及地下水污染整治法所授權訂定之「\r\n    土壤污染監測標準」，而為一般事業廢棄物。\r\n六、洪天城於上述台中烏日及彰化快官土地被破獲非法堆置、貯\r\n    存、清除、處理後，另起意再起爐灶，其與江憶珍均明知鍊\r\n    鋁業所產生之「鋁渣」（或稱鋁渣灰）事業廢棄物只能送往\r\n    合格掩埋場掩埋，亦明知從事廢棄物貯存、清除、處理業務\r\n    者，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除處理機構許可文件後，始得\r\n    受託清除、處理廢棄物業務，未經許可者，不得從事廢棄物\r\n    清除、處理業務，亦不得在未經主管機關許可之情形下，非\r\n    法提供他人土地回填、堆置廢棄物，二人共同基於違法清除\r\n    、處理、掩埋一般事業廢棄物之犯意聯絡：江憶珍與洪天\r\n    城於100年10月初在雲林麥寮地區找尋到地主林清池，願意\r\n    出租雲林縣麥寮鄉○○段0000○0000○0000地號土地（地目\r\n    田、養殖用地，一般農業用區）（以下所稱麥寮土地，即指\r\n    此三筆土地），與地上之麥寮鄉○○村○○00-00號工寮，\r\n    即籌畫以不知情之人頭潘慶芳（有多項刑事前科並剛出獄不\r\n    久）成立「涼易建材企業社」出面訂立相關契約，以便江憶\r\n    珍與洪天城二人事後得以脫免法律責任。又江憶珍、洪天\r\n    城於100年10月10日，由江憶珍自稱為「蔡加貝」小姐，陳\r\n    稱「涼易建材企業社」潘慶芳要承租，與林清池簽訂雲林麥\r\n    寮土地及麥寮鄉○○村○○00-00號工寮房屋之之租賃契約\r\n    ，每月租金1萬6, 000元承租。租約成立後，洪天城即介\r\n    紹住在麥寮之朋友陳正給江憶珍認識，由陳正負責現場\r\n    操作怪手及釘鐵皮圍籬，陳正正式加入而形成江憶珍、洪\r\n    天城三人之共同犯意聯絡。100年10月20日雲林縣政府正式\r\n    登記「涼易建材企業社」（負責人潘慶芳）後，100年10月\r\n    22 日洪天城與陳正開始整理麥寮土地現場。100年10月\r\n    22 日、23日由洪天城前往經營大利多運輸股份有限公司（\r\n    下簡稱：大利多公司）崙背車隊之程坤山家裡，與不知情之\r\n    程坤山洽談運輸工作。自100年10月24日起100年10月28日\r\n    ，由不知情之大利多公司崙背車隊，從設於屏東縣枋寮鄉○\r\n    ○村○○路0段00號「新尚道企業有限公司」（下簡稱：新\r\n    尚道公司），載運鍊鋁所產出之「鋁渣」事業廢棄物（主要\r\n    成分約60％為氧化鋁，另有氮化鋁、碳化鋁、二氧化矽、碳\r\n    酸鈣及氧化鋁鎂等等雜質約佔40％）一般事業廢棄物太空包\r\n    ，載運到上開雲林麥寮土地進行貯存、回填、堆置、處理。\r\n    並由洪天城、江憶珍在現場指揮陳正駕駛挖土機，先將\r\n    土地開挖大洞或水塘，再將太空包就地掩埋或放下水塘再以\r\n    土掩蓋。然第二天即100年10月25日開始掩埋時，因氮化鋁\r\n    、碳化鋁接觸水份已經產生大量白煙臭氣（氨氣、甲烷），\r\n    洪天城、江憶珍即指示陳正現場挖取砂石將鋁渣掩埋以撲\r\n    滅白煙，嗣後再由陳正及其他不詳怪手司機繼續開挖土地\r\n    ，再掩埋鋁渣。至100年11月4日已經掩埋442.7公噸（以下\r\n    簡稱之噸，即為公噸）之鋁渣。\r\n七、因洪天城、江憶珍、陳正三人大量掩埋鋁渣，以致產生氨\r\n    氣、甲烷，導致地下水質大量污染，100年11月4日麥寮土地\r\n    之鄰人沈豐亮通報雲林縣農業局發生水產動物疫情，並陳報\r\n    100 年11月4日早上池水由綠轉變較混濁，且開始有魚隻大\r\n    量死亡。並且鄰地所種植溫室小蕃茄，經引用池塘水灌溉全\r\n    部枯萎，報警處理。100年11月5日雲林縣政府環保局前往麥\r\n    寮土地現場稽查，江憶珍自稱僅為會計人員，公司名稱「涼\r\n    易建材企業社」，100年11月6日雲林縣政府環保局人員再度\r\n    前稽查，發現挖土機及推土機各一台，並採樣送驗確認為一\r\n    般事業廢棄物鋁渣。100年11月15日在雲林縣政府環保局人\r\n    員要求下，江憶珍將麥寮土地上尚未掩埋之鋁渣70包（82.\r\n    19噸重）裝運送回新尚道公司，然仍有442.7噸重之鋁渣已\r\n    經掩埋進地主林清池之麥寮土地。\r\n八、案經台中烏日之地主陳傳裕等人報警，由台中市政府環保\r\n    局移送臺灣彰化地方法院檢察署檢察官偵查、由彰化縣政\r\n    府環保局移送臺灣彰化地方法院檢察署檢察官偵查、由麥\r\n    寮土地之鄰人報警，由雲林縣政府環保局移送臺灣雲林地方\r\n    法院檢察署檢察官偵查，再移送臺灣彰化地方法院檢察署檢\r\n    察官偵查後查悉上情，並由臺灣彰化地方法院檢察署檢察官\r\n    向本院起訴及追加起訴。\r\n    理  由\r\n壹、程序事項：\r\n一、本件與臺灣高等法院臺中分院101年度上訴字第1844號刑事\r\n    判決之犯罪事實，並非同一事實：\r\n  按被告洪天城另因違反廢棄物清理法，102年1月31日經臺灣\r\n    高等法院臺中分院101年度上訴字第1844號刑事判決處有期\r\n    徒刑柒月部分，該部分犯罪事實係100年5月20日，被告指揮\r\n    砂石車載運「摻有農藥的嗆鼻污泥」，與本件重金屬污染之\r\n    污泥，其來源、污染情形等並不相同，且處理地點為陳英歷\r\n    管領之彰化縣芳苑鄉○○段000地號之「進發砂場」、張世\r\n    長所管領使用之彰化縣員林鎮○○段000地號土地，嗣經民\r\n    眾檢舉所發現。該案堆置之地點與本案亦不相同。\r\n  本件清淨、廣倫潔、祐春公司所產書之污泥廢棄物，乃來自\r\n    於所處理桃園、新竹各電子工廠、工業區淨水廠之污泥，並\r\n    無涉及農藥公司所產出之污泥。且本件主要是100年5月後由\r\n    清淨、廣倫潔、祐春公司大量運來之污泥非法堆置、處理、\r\n    清除、貯存犯行。絕大多數時間均均在上述100年5月20日彰\r\n    化縣員林鎮○○段000地號土地被查獲以後之事實，且彰化\r\n    快官與台中烏日分別為100年6月1日起承租及100年7月1日起\r\n    承租，乃是上述100年5月20日查獲後之另一犯行，並無同一\r\n    事實再行起訴之問題。\r\n二、按於第一審辯論終結前，得就與本案相牽連之犯罪或本罪之\r\n    誣告罪，追加起訴，刑事訴訟法第265條第1項定有明文。所\r\n    謂追加起訴，係就與已經起訴之案件無單一性不可分關係之\r\n    相牽連犯罪（指刑事訴訟法第七條所列案件），在原起訴案\r\n    件第一審辯論終結前，加提獨立之新訴，俾與原起訴案件合\r\n    併審判，以收訴訟經濟之效。而同法第267條規定，檢察官\r\n    就犯罪事實一部起訴者，其效力及於全部，乃指法院就與原\r\n    起訴案件之犯罪有單一性不可分關係之未經起訴之其餘事實\r\n    ，基於審判不可分原則，一併加以審判而言，毋庸適用第26\r\n    5條之規定，自不發生追加起訴之問題。本件本院最早係101\r\n    年6月27日受理繫屬有關彰化快官土地部分之犯行（即101年\r\n    度訴字第599號部分），本院認為此部分起訴效力及於另台\r\n    中烏日土地部分之犯行（即101年度訴字第677號部分）（詳\r\n    後述，本院另為不受理判決）。但101年7月23日另受理雲林\r\n    麥寮部分之追加起訴（101年度訴字第705號部分），因有同\r\n    一被告洪天城為牽連原因，此部分追加起訴自屬合法，應予\r\n    一併審判。\r\n貳、證據能力之說明：\r\n一、按公務員職務上製作之紀錄文書、證明文書，從事業務之人\r\n    於業務上或通常業務過程所須製作之紀錄文書、證明文書，\r\n    除顯有不可信之情況外，得為證據，刑事訴訟法第159條之\r\n    4第1、2款定有明文。查卷內之車籍資料、土地登記謄本，\r\n    廢棄物處理許可證、營利事業登記證等係屬公務員職務上製\r\n    作之證明文書。卷內之通聯紀錄、銀行往來資料、清淨、廣\r\n    倫潔、祐春、元太、新尚道等公司之營業資料、出貨紀錄、\r\n    地磅單、統一發票存根、出納明細、請款單等，乃一般商業\r\n    文書，並作為計算公司經營紀錄、存貨管理等重要資料，且\r\n    無其他顯然不可信之情況，依上揭條文規定，自得作為證據\r\n    。\r\n二、按關於非供述證據之物證，或以科學、機械之方式，對於當\r\n    時狀況所為忠實且正確之記錄，性質上並非供述證據，均應\r\n    無傳聞法則規定之適用；如該非供述證據非出於違法取得，\r\n    並已依法踐行調查程序，即不能謂無證據能力（最高法院97\r\n    年度臺上字第1401號、6153號判決要旨參照）。次按照相機\r\n    拍攝之照片，係依機器之功能，攝錄實物形貌而形成之圖像\r\n    ，除其係以人之言詞或書面陳述為攝取內容，並以該內容為\r\n    證據外，照片所呈現之圖像，並非屬人類意思表達之言詞或\r\n    書面陳述，當不在上引規定「被告以外之人於審判外之言詞\r\n    或書面陳述」之範圍內，其有無證據能力，自應與一般物證\r\n    相同，端視其取得證據之合法性及已否依法踐行證據之調查\r\n    程序，以資認定（最高法院97年度臺上字第3854號判決要旨\r\n    參照）。查：本案使用之現場採證照片，乃基於照相機之機\r\n    器功能作用，拍攝當時實際形貌所形成之圖像，又監視錄影\r\n    翻拍照片、環保警察在雲林麥寮所進行跟監拍攝之錄影光碟\r\n    、照片等，乃基於監視器之機器功能作用，攝錄當時實際形\r\n    貌所形成之圖像，均不含有人類意思表達之供述要素，所拍\r\n    攝內容現實情狀之一致性，係透過機械原理加以還原，並無\r\n    人對現實情形之記憶、知覺經常可能發生之誤差（如知覺之\r\n    主觀性及記憶隨時間推移而發生變化、遺忘等），光碟亦經\r\n    本院播放勘驗，故非屬供述證據，並無傳聞法則之適用至明\r\n    ，又檢察官、被告均未爭執員警有何違法取得上開物證之情\r\n    形，復經本院於審理中踐行調查程序，自均有證據能力。\r\n三、本件各項檢測（驗）報告，核屬在科學專業領域上之判斷意\r\n    見，性質上非一般人對於見聞事實之陳述，且刑事訴訟法第\r\n    206條明文容許以書面提出，故不能因係在審判外作成即視\r\n    之為傳聞而排除之，又負責檢測之單位需具備行政院環保署\r\n    認可之專業設備、經過審核，始能承接特定種類之鑑定委託\r\n    ，是下列引用之鑑定報告均有證據能力。\r\n四、按檢察官職司追訴犯罪，就審判程式之訴訟構造言，檢察官\r\n    係屬與被告相對立之當事人一方，偵查中對被告以外之人所\r\n    為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，\r\n    性質上均屬傳聞證據。自理論上言，如未予被告反對詰問、\r\n    適當辯解之機會，一律准其為證據，似有違當事人進行主義\r\n    之精神，對被告之防禦權亦有所妨礙；然而現階段刑事訴訟\r\n    法規定檢察官代表國家偵查犯罪、實施公訴，必須對於被告\r\n    之犯罪事實負舉證之責，依法其有訊問被告、證人及鑑定人\r\n    之權，證人、鑑定人且須具結，而實務運作時，偵查中檢察\r\n    官向被告以外之人所取得之陳述，原則上均能遵守法律規定\r\n    ，不致違法取供，其可信性極高，為兼顧理論與實務，乃於\r\n    修正刑事訴訟法時，增列第159條之1第2項，明定被告以外\r\n    之人（含被害人、證人等）於偵查中向檢察官所為陳述，除\r\n    顯有不可信之情況者外，得為證據，並於92年9月1日施行（\r\n    最高法院94年度台上字第7416號判決意旨參照）。又所謂「\r\n    顯有不可信性」，係指陳述是否出於供述者之真意、有無違\r\n    法取供情事之信用性而言，故應就偵查或調查筆錄製作之原\r\n    因、過程及其功能等加以觀察其信用性，據以判斷該傳聞證\r\n    據是否有顯不可信或有特別可信之情況而例外具有證據能力\r\n    ，並非對其陳述內容之證明力如何加以論斷，二者之層次有\r\n    別，不容混淆（最高法院94年度台上字第629號判決要旨可\r\n    參）。經查，證人（兼被告）陳正在檢察官偵查時，係以\r\n    證人之身分，經檢察官告以具結之義務及偽證之處罰，經其\r\n    等具結，而於負擔偽證罪之處罰心理下所為，係經以具結擔\r\n    保其等證述之真實性；且上揭證人分別於檢察官訊問時之證\r\n    述，並無證據顯示係遭受強暴、脅迫、詐欺、利誘等外力干\r\n    擾情形，或在影響其心理狀況致妨礙其自由陳述等顯不可信\r\n    之情況下所為。上開證人分別於偵訊時之陳述既無顯不可信\r\n    之情況，依上開說明，自均有證據能力。\r\n五、另按被告以外之人（包括證人、鑑定人、告訴人、被害人及\r\n    共同被告等）於審判外之陳述，雖不符刑事訴訟法第159條\r\n    之1至之4等之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有刑事訴訟法第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第15\r\n    9條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\r\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\r\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\r\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\r\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\r\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\r\n    證據亦均具有證據能力。經查：下列引用之台中市政府環保\r\n    局、彰化及雲林縣政府環保局所製作之相關稽查紀錄工作單\r\n    、處罰經過等文書，以及被告以外之人審判外之陳述，查無\r\n    符合刑事訴訟法第159條之1至之4之情形，惟經被告、檢察\r\n    官於本院準備程序時，表示對上開證據之證據能力沒有意見\r\n    ，同意作為證據（見本院599號卷一第164頁反面、218頁、\r\n    本院705號卷一第90頁），又本院審酌上開書面作成時之情\r\n    況，查無其他不法之情狀，足認為得為本案之證據，依刑事\r\n    訴訟法第159條之5之規定，有證據能力。\r\n參、彰化快官、台中烏日污泥部分，認定犯罪事實所憑之證據及\r\n    理由：\r\n一、訊據被告洪天城及廖艷琴對於前開犯罪事實欄三、四、五\r\n    所述接受清淨、廣倫潔、祐春等公司運來回收污泥，並堆置\r\n    在彰化快官、台中烏日等土地上，並攪拌石灰伺機出售，且\r\n    為台中市政府環保局、彰化縣政府環保局稽查等事實，均不\r\n    爭執。惟矢口否認有何違反廢棄物清理法犯行，被告洪天城\r\n    辯稱：我並不知悉前開污泥為廢棄物，清淨、廣倫潔、祐春\r\n    等公司都告知此為培養土，只要再攪拌就可以賣給混凝土廠\r\n    云云。而廖艷琴辯稱：我承租彰化快官、台中烏日等土地，\r\n    都還沒有出貨過，就發生問題，清淨、廣倫潔、祐春等公司\r\n    出貨給我時，就說只要進機器來再處理就可以賣了云云。\r\n    被告洪天城之辯護人施裕琛律師則以：來自廣倫潔、清淨\r\n    、祐春三家公司的污泥，均通過合格檢驗報告，且依據產出\r\n    污泥之再利用計畫，是依法可以賣給天城水泥企業社，且廣\r\n    倫潔、清淨、祐春三家均有在網路上申報給環保局稽查，只\r\n    要符合再利用的途徑，事實上對人體無害，被告洪天城係依\r\n    據再利用計畫使用，縱然處理不好，也只是行政罰的範疇等\r\n    語，提出辯護。\r\n二、被告洪天城、廖艷琴貯存污泥之動機：\r\n  被告洪天城於101年3月26日檢察官偵訊時，已陳稱：「當初\r\n    作這些就是要賣給彰化縣田尾鄉一塊地是自辦地，約十甲地\r\n    」「田尾自辦重劃地是我與陳信作合作的，現在這個土地已\r\n    經填土填好了，但因為彰化縣政府後來沒有准許動工，所以\r\n    現在報停工」，而被告廖艷琴則陳稱：洪天城有告訴我這些\r\n    土要賣給田尾重劃區（100年度偵字第8162號卷第243頁、24\r\n    5頁、246頁）。\r\n  偵查中被告廖艷琴向台中市政府環保局提出一份由「隆祐有\r\n    限公司」出面承包田尾鄉自辦市地重劃工程之「道路天然級\r\n    配工程」契約，總砂石採購金額500萬元，廖艷琴並主張自\r\n    己是隆祐有限公司之下包（100年度偵字第8711號卷第265-2\r\n    67頁）。而證人（田尾自辦市地重劃會理事長）曹永杉於審\r\n    理中則提出已部份付款給隆祐有限公司之證據發票二紙，發\r\n    票係以每立方米250元計價（見本院599號卷八第160 頁），\r\n    故可推算合約500萬元應該是預計購買2萬立方米之回填砂石\r\n    。\r\n  而簽約之隆祐有限公司之實際負責人朱阿萬（即登記負責人\r\n    廖素霞之夫）於本院審理時證稱：我們公司在豐原，我是跟\r\n    田尾陳信作合作的，叫貨是由陳信作在當地叫貨，是由陳信\r\n    作找洪天城供應砂石，我本來不認識洪天城等語（見本院\r\n    599號卷八第147頁反面）。而證人陳信作（舜民重劃區工程\r\n    代理工地主任）於本院審理中結證稱：「（審判長問：舜民\r\n    重劃區辦到何種程度？）就是道路的施設做到百分之60左右\r\n    ，障礙都推平了，線都已經拉出來了，道路的路基都已經填\r\n    完了，完成百分之60左右，只有做了路，其他都停工了。」\r\n    「面積10公頃的重劃，預計要回填路的基地的土要提高。」\r\n    「（審判長問：是否隆祐有限公司將土方回填供應的實際細\r\n    節交給你辦理？）我是聯絡人，實際上是交給洪天城，我是\r\n    隆祐公司及洪天城間的聯絡人，我們就是要跟洪天城買土方\r\n    。（審判長問：你跟被告洪天城是否有訂立契約？）沒有，\r\n    我們只有口頭上說大概是10公頃的面積都包給他，土方總工\r\n    程預算是500萬元，當初是講1立方米是以200元計算。」（\r\n    見本院599號卷八第144頁反面以下）。\r\n  資金往來方面，隆祐有限公司曾提出日期為100年3月22日、\r\n    100年4月7日，銷貨金額各75萬元、75萬元之統一發票向田\r\n    尾鄉舜民自辦市地重劃會請款（發票見本院599號卷八第160\r\n    頁）。而隆祐有限公司於兆豐銀行后里分行設立之活存帳戶\r\n    則於100年4月11日、100年5月9日確有兌現二張面額各75萬\r\n    元之支票（票號0000000、0000000），並於兌現翌日即100\r\n    年4 月12日、100年5月10日將二筆各75萬元匯到田尾鄉農會\r\n    「張重懷」帳戶（見本院599號卷七第111頁至117頁）。又\r\n    證人朱阿萬（隆祐有限公司實際負責人）於本院審理中結證\r\n    稱：「（審判長問：你在兆豐銀行后里分行，於100年4月12\r\n    日、100年5月9日有2筆支票入款，各75萬元，你就將它轉到\r\n    田尾的張重懷帳戶？）對，就是這2筆工程款，張重懷是我\r\n    的朋友，他是工地主任張宗仁的爸爸，500萬元對我們來說\r\n    是小工程，又這麼遠，我沒有辦法每天都去，所以都是張宗\r\n    仁他們在處理的。150萬元匯過去之後，他們如何處理，我\r\n    不知道。」，而被告洪天城於交互詰問後則自白稱：我在田\r\n    尾鄉跟一位曹小姐拿到錢，我有拿到150萬元（見本院599號\r\n    卷八第147頁反面至148頁）。而被告洪天城是以每立方米\r\n    200元價格賣給重劃工程，以領得150萬元計算，被告洪天城\r\n    至少已經出貨7500立方米之砂石（其中含污泥）給田尾重劃\r\n    工程。\r\n  至於被告洪天城出貨的品質，證人陳信作（即代理工地主任\r\n    ）則證稱：「大概從工程一開始就是我在監工，我大約在現\r\n    場監工2個月，2個月是陸陸續續叫土進來，因為只要道路的\r\n    擋土牆做好，我就叫洪天城把土運來填高。（審判長問：你\r\n    2個月都沒有發現村民抗議土方？）是有些村民有質疑，【\r\n    質疑土的顏色跟他們原來的土顏色不一樣，顏色有偏黑】，\r\n    跟田尾原來的土不一樣，他們擔心會影響他們原來的農作，\r\n    但是我站在工程的角度跟他們解釋說我們是合法施作，如果\r\n    不合法，我們也不會做。」「做路基的土石跟耕作的土是不\r\n    同的，路基不能全部只有軟土，需要有些石粒，要有級配的\r\n    等級，還可以容許部分打碎的磚塊可以當成路基，我有跟村\r\n    民解釋說這是做路基，跟你們耕作的土是不一樣的。被告洪\r\n    天城進來的土並不是全部是黑土，有些是黃土，被告洪天城\r\n    說可以當作路基填高，所以我就接受他的說法。」「（審判\r\n    長問：舜民重劃區為何停工？）當初是因為有一次洪天城在\r\n    進貨的時候，可能是他進的貨有問題，洪天城將他的貨卸下\r\n    來後，鄉民馬上過來抗議，還找了很多代表及媒體。」等語\r\n    （本院599號卷八第145頁反面）。可以證明被告洪天城回填\r\n    的土方顏色偏黑，就是因為使用廣倫潔公司燃燒過的污泥回\r\n    填，才有偏黑問題。\r\n  田尾重劃工程因使用疑似黑色污泥回填，因而於100年4月8\r\n    日遭地方民代率同鄉民抗議，此事登上100年4月9日自由時\r\n    報地方版（有自由時報電子報列印附卷，本院599號卷六第\r\n    10頁），而彰化縣環保局人員於現場採樣三件送驗，經以\r\n    TCLP檢測方法測試，未超出溶出試驗標準，應而尚非有害事\r\n    業廢棄物（見本院599號卷六第31頁彰化縣環保局回函），\r\n    因為被告洪天城出貨到現場之污泥均已摻過石灰及正常砂石\r\n    攪拌稀釋，所以採樣結果未達有害事業廢棄物之檢測標準，\r\n    當不足為奇。然被告洪天城於100年4月8日以前，已經大量\r\n    向廣倫潔公司進過污泥，廣倫潔公司也依約定給予運費補貼\r\n    及使用費補貼。此見廣倫潔公司於100年1月15日、19日、2\r\n    月8日、4月1日各匯款10萬3666元、26萬0298元、5萬6758元\r\n    、89萬6702元，共計131萬7424元給羅明順（即介紹廣倫潔\r\n    公司將污泥出貨洪天城的介紹人），由羅明順於100年3月16\r\n    日、18日、21日、4月7日各匯款10萬元、5萬元、10萬元、\r\n    25萬9,153元，合計50萬9153元到「蔡淑鈴」台中西屯郵局\r\n    0000000-000000帳戶（蔡淑玲之戶籍地即為天城水泥企業社\r\n    登記營業地所在，蔡淑玲為洪天城使用之人頭戶），羅明順\r\n    另於100年1月25日、3月25日匯款4萬6288元、2 3萬元到「\r\n    黃靖雲」麥寮郵局（局號0000000、帳號0000000）郵政儲金\r\n    帳戶內（黃靖雲為被告洪天城之女友，亦為洪天城使用之人\r\n    頭戶）。被告洪天城於100年4月8日田尾重劃區停工以前，\r\n    至少已經拿取廣倫潔公司給予78萬5441元之補貼（以上資金\r\n    往來可見本院599號卷二第246頁以下；第261頁以下）。另\r\n    外參照證人羅明順於本院審理中證稱，廣倫潔公司是以每噸\r\n    污泥900元計算匯給羅明順，羅明順抽取佣金後再將剩餘款\r\n    轉匯給洪天城指定之人頭戶（見本院599號卷五第96頁證人\r\n    證詞），所以至少在100年4月8日以前，廣倫潔公司已經清\r\n    除污泥給被告洪天城共達1463.8噸（131萬7424元÷900元＝\r\n    1463.8噸）之多。被告洪天城收受了廣倫潔公司自清運出來\r\n    的污泥1463.8噸，污泥經過燃燒所以處理顏色偏黑，洪天城\r\n    再摻雜石灰調色並去除臭味，再加正常土方混和攪拌，但出\r\n    貨給田尾重劃區回填工程時，仍因顏色偏黑而遭地方民代及\r\n    鄉民抗議。\r\n  田尾重劃工程雖然100年4月8日被抗議而暫時停工，但證人\r\n    曹永杉（重劃會理事長）審理中證稱：「主要是因為報紙登\r\n    出來後，彰化縣政府實施行政處分，要我們停工，我們有申\r\n    請縣政府許可復工，但是尚未核准。」（本院599號卷八第\r\n    148頁反面）。既然重劃工程仍有可能復工，本件2萬立方回\r\n    填工程，只進行了約7500立方米回填進度，另有約1萬2500\r\n    立方米砂石回填生意可以期待。而且這些污泥不需要花錢買\r\n    進，反而是廣倫潔、清淨、祐春等公司會支付被告洪天城、\r\n    廖艷琴大額現金補貼（詳後述），以這些現金補貼去支付土\r\n    地租金是綽綽有餘，所以被告洪天城、廖艷琴等於是作無本\r\n    生意，當然樂於繼續囤積污泥，等待復工後再將污泥回填重\r\n    劃區。\r\n三、彰化快官及台中烏日土地所堆置之污泥，確實屬於一般事業\r\n    廢棄物及有害事業廢棄物：\r\n  1.按廢棄物清理法所稱之廢棄物，分二種：(1)一般廢棄物：\r\n    垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環\r\n    境之固體或液體廢棄物；(2)事業廢棄物：有害事業廢棄\r\n    物：由事業機構所產生具有毒性、危險性，其濃度或數量足\r\n    以影響人體健康或污染環境之廢棄物。一般事業廢棄物：\r\n    由事業機構所產生有害事業廢棄物以外之廢棄物。\r\n  2.上述田尾重劃區100年4月8日暫時停工後，被告洪天城與廖\r\n    艷琴並沒有暫停囤料之計畫，先推由廖艷琴出面，於100\r\n    年5月1日與「人間大地建材行」游光暘簽約，由「人間大地\r\n    建材行」提供祐春公司出廠之污泥給天城水泥企業社使用（\r\n    但合約故意故意寫反，變成天城水泥企業社賣建築材料給人\r\n    間大地建材行，合約見100偵字第8162號偵卷第224-225頁）\r\n    。再推由廖艷琴出面，於100年5月間某日，與不知情之林\r\n    雨生簽訂彰化縣彰化市○○段000000○000000地號土地之租\r\n    賃契約，每年租金15萬元，租期為100年6月1日至105年5 月\r\n    31日，為期五年（租約見100年偵字第8162號偵卷第98頁以\r\n    下）。堆置地點既已選定，洪天城與廖艷琴，再推由廖艷\r\n    琴出面與清淨公司簽約，由清淨公司提供污泥給天城水泥使\r\n    用，期間為100年5月20日至101年5月20日，出貨地點記載包\r\n    括上述彰化快官土地（合約記載為無償提供，並未載明係提\r\n    供污泥，而係記載提供「乾燥料基材」給天城水泥作成水泥\r\n    固化製品及磚磁產品，100年度偵字第8162偵卷第291頁）。\r\n    被告洪天城、廖艷琴與廣倫潔公司，早於100年1月至4月8\r\n    日間有業務往來，被告洪天城、廖艷琴再進一步與廣倫潔公\r\n    司洽談，雙方簽訂正式合約，由廣倫潔公司提供污泥，期間\r\n    為於100年6月1日至101年5月31日，出貨地點即為上述彰化\r\n    快官土地（合約並未記載係提供污泥，而係提供建築原料即\r\n    填充材料，見100年度偵字第8162卷第91頁以下）。被告\r\n    洪天城與廖艷琴，再推由廖艷琴於100年6月22日，與不知情\r\n    之地主陳傳裕簽訂台中市○○區○○厝段000-0、000-0 、\r\n    000、000-0、000-0、000-0、000-00、000-00地號共7,714\r\n    平方公尺之土地租賃契約，每月租金11萬元，租期為100 年\r\n    7月1日至103年6月30日（租約於100年偵字第8711號卷第56\r\n    頁）。\r\n  在100年6月22日台中烏日土地租賃簽約之翌日（即100年6\r\n    月23日），被告洪天城與廖艷琴立即在此烏日土地上堆置污\r\n    泥，被地主發現惡臭而制止（見被告洪天城100年7月28日向\r\n    地主書立切結書內容記載，100年度偵字第8711號卷第22頁\r\n    ）。而100年6月27日台中市政府環保局請業者廖艷琴到府說\r\n    明，廖艷琴表示這些污泥將運至田尾鄉地重劃區使用，並提\r\n    出隆祐有限公司承包重劃區之土方供應契約書為證，廖艷琴\r\n    並陪同台中市政府環保局官員，前往台中烏日土地上採樣6\r\n    瓶污泥（見本院599號卷五第33頁以下之環境稽查紀錄表，\r\n    並有廖艷琴簽名。當天廖艷琴到現場會同採樣，現場恰有一\r\n    台車牌號碼「000-00」曳引車正要進場傾倒污泥，均被拍照\r\n    存證，見同上卷第35頁照片）。六瓶污泥樣品送驗，經作「\r\n    溶出毒性事業廢棄物毒性特性溶出程序（TCLP）」方法測試\r\n    ，結果其中一瓶鉛含量為8.07mg/L，大於標準值5mg/L（同\r\n    上偵卷第37頁），為有害事業廢棄物。\r\n  100年7月25日台中市環保局稽查員商紋魁，第二度巡察台中\r\n    烏日土地現場，發現又增加二堆污泥土堆，另編號為B、C堆\r\n    （見證人商紋魁於100年12月7日偵訊中具結陳述內容，100\r\n    年度偵字第8711號卷第115頁背面至116頁），同日稽查員並\r\n    將現場拍照存證（勘驗現場照片見同上偵卷第277頁），並\r\n    製作環境稽查紀錄表（同上偵卷第278頁）。100年7月27日\r\n    當日廖艷琴前往台中市環保局說明，同日09：20～10：40由\r\n    台中市環保局稽查員與被告廖艷琴再度前去共同採樣15 瓶\r\n    ，經廖艷琴在樣品上簽名封存後（見同上偵卷第38頁環境稽\r\n    查紀錄表，紀錄表並有廖艷琴簽名）。然15瓶污泥經以TCLP\r\n    檢測結果，第八採集點及第九點採集點之樣本，發現一瓶銅\r\n    含量37.4MG /L，超過標準值15.0MG/L；另一瓶銅含量188MG\r\n     /L，超過標準值15.0MG/L（同上偵卷第41、42頁檢測報告\r\n    ），均為有害事業廢棄物。\r\n  彰化縣警察局彰化分局接獲民眾報案，會同彰化縣環保局稽\r\n    查人員，100年9月15日23時許前往本件彰化快官土地稽查，\r\n    發現有曳引車正排隊進入要傾倒污泥。經予攔查後，有一台\r\n    車牌號碼000-00、子車00-00（蔣介宏駕駛）已傾倒完並趁\r\n    隙逃逸，其餘四輛曳引車及子車分別予以攔停下來，並在車\r\n    上及現場地面上污泥採樣，司機帶回警局偵訊後分別坦承其\r\n    受僱於元太公司，是100年9月14日從廣倫潔、祐春、清淨公\r\n    司載運污泥出來要前往彰化快官土地傾倒（環保局100年9月\r\n    15日23:10稽查工作紀錄表見100年度偵字第8162號卷第2頁\r\n    以下、當晚並拍攝照片存證，見同上偵卷第75頁以下）。我\r\n    國「土壤污染監測標準」規定，銅檢出標準值為220mg/KG\r\n    、鉻檢出標準值為175mg/KG（見本院599號卷一第126頁以下\r\n    ）。100年9月15日當晚採集污泥送驗結果如下，清淨、祐春\r\n    、廣倫潔公司出廠之污泥均被驗重金屬含量，均超出土壤污\r\n    染監測標準，而為一般事業廢棄物。\r\n ┌───┬───┬───┬─────────┬──────┐\r\n │曳引車│子車  │駕駛  │車上所帶文件及來源│檢驗結果    │\r\n ├───┼───┼───┼─────────┼──────┤\r\n │000-00│00-00 │邱義勝│從清淨公司載污泥出│經送琨鼎環境│\r\n │      │      │      │來，有司機提出清淨│科技股份有限│\r\n │      │      │      │公司出貨單為證（進│公司鑑定，檢│\r\n │      │      │      │場時間為100.9.14  │出總銅：    │\r\n │      │      │      │之11：50、淨重    │292mg/KG 、 │\r\n │      │      │      │26.48公噸（同上偵 │總鉻：      │\r\n │      │      │      │卷第31頁）        │329mg/KG    │\r\n │      │      │      │                  │（同上偵卷第│\r\n │      │      │      │                  │172頁）     │\r\n ├───┼───┼───┼─────────┼──────┤\r\n │000-00│00-00 │黃志傑│從清淨公司載運污泥│同上單位鑑定│\r\n │      │      │      │出來，有司機提出清│檢驗重金屬均│\r\n │      │      │      │淨公司出貨單一張為│未超標（同上│\r\n │      │      │      │證（進場時間100.9.│偵卷第174 頁│\r\n │      │      │      │14之06：55 、淨重 │）。        │\r\n │      │      │      │27.16公噸（同上偵 │            │\r\n │      │      │      │卷第73頁）        │            │\r\n ├───┼───┼───┼─────────┼──────┤\r\n │000-00│00-00 │陳文連│從祐春公司載運污泥│同上單位鑑定│\r\n │      │      │      │出來，有司機提出「│，檢出      │\r\n │      │      │      │人間大地建材行出貨│總銅：      │\r\n │      │      │      │單」一紙可證（記載│989mg/KG、  │\r\n │      │      │      │100.9.13出貨給天城│總鉻：      │\r\n │      │      │      │水泥企業社（同上偵│510mg/KG、  │\r\n │      │      │      │卷第57頁）        │（同上偵卷第│\r\n │      │      │      │                  │173頁）     │\r\n ├───┼───┼───┼─────────┼──────┤\r\n │000-00│00-00 │房俊圻│從廣倫潔公司載污泥│同上單位鑑定│\r\n │      │      │      │出來，有司機提出之│，檢出      │\r\n │      │      │      │廣倫潔公司出貨單及│總銅：      │\r\n │      │      │      │收受確認單（記載出│350mg/KG、  │\r\n │      │      │      │貨時間為100.9.14，│（同上偵卷第│\r\n │      │      │      │出貨客戶為天城水泥│175頁）     │\r\n │      │      │      │企業社）（同上偵卷│            │\r\n │      │      │      │第43頁）。        │            │\r\n ├───┼───┼───┼─────────┼──────┤\r\n │000-00│00-00 │蔣介宏│自陳從桃園蘆竹「廣│已經傾倒污泥│\r\n │      │      │      │倫潔環保股份有限公│完畢，正要離│\r\n │      │      │      │司」運來，100.9.14│開之際被攔查│\r\n │      │      │      │上午11 ：30左右到 │，交出駕照及│\r\n │      │      │      │該公司載運，本來要│行照證件後，│\r\n │      │      │      │到麥寮，臨時改到彰│卻又趁隙逃逸│\r\n │      │      │      │南路（8162偵卷第  │。          │\r\n │      │      │      │157頁）           │            │\r\n ├───┼───┼───┼─────────┼──────┤\r\n │彰化快│      │      │                  │同上單位鑑定│\r\n │官土地│      │      │                  │，檢出      │\r\n │上堆置│      │      │                  │總銅：      │\r\n │之污泥│      │      │                  │172mg/KG、  │\r\n │      │      │      │                  │總鉻：      │\r\n │      │      │      │                  │263mg/KG、  │\r\n │      │      │      │                  │（同上偵卷第│\r\n │      │      │      │                  │176頁）。   │\r\n └───┴───┴───┴─────────┴──────┘\r\n  既然彰化快官土地之污泥來自於祐春、廣倫潔、清淨三間公\r\n    司，而經本院傳喚三家公司相關主管到庭，並調閱資金往來\r\n    對象可知三家公司之污泥來源如下，均為事業產出之污泥廢\r\n    棄物：\r\n┌─┬─────────────────────────────┐\r\n│公│污泥來源、及環保公司處理污泥之方法                        │\r\n│司│                                                          │\r\n├─┼─────────────────────────────┤\r\n│  │證人（廣倫潔公司的總經理）練忠平於本院審理時結證稱：「（│\r\n│廣│辯護人問：你們是出貨給誰？）我們是出貨給被告洪天城，我們是│\r\n│倫│出成品，我們是出乾燥後的污泥成品。」「（檢察官問：你剛剛提│\r\n│潔│到你後來只出貨給被告洪天城？為什麼？）因為我們的出貨量少，│\r\n│  │我們的廠商來源有2、300家，我們是收染整廠等的污泥，因為他們│\r\n│  │清洗以後，做廢水廠沈澱，沈澱後最後會產生塊狀的污泥，我們是│\r\n│  │專收第一類的污泥。我們還有回收藥廠、皮革廠等最後的濾水場污│\r\n│  │泥。」「我們是用乾燥調配法，我們也會用燃燒的方式把裡面的雜│\r\n│  │質都燒掉。」「我們大都是收桃園的廠商。」（本院599號卷五第 │\r\n│  │99頁反面以下）。                                          │\r\n├─┼─────────────────────────────┤\r\n│  │證人（清淨公司的顧問）廖平容於本院審理中結證稱：「（檢  │\r\n│清│察官問：你說你們賣給被告洪天城是乾燥料，是否含有水份？）  │\r\n│淨│有，一定會含有水份，乾燥料並不是完全都是乾燥的，其實還有  │\r\n│  │3、40%的水。（檢察官問：是否有味道？）有，有點類似發酵的  │\r\n│  │味道，有點像水果腐爛的味道，是何種味道要看我們的來源是什  │\r\n│  │麼。」「（審判長問：清淨公司到底向誰收貨？）有化工廠、電  │\r\n│  │子廠等，清淨公司配合的公司有2、30家，我幫他載過化工廠的   │\r\n│  │產出的無害污泥，我還有載過五股、土城工業區污水處理廠的污  │\r\n│  │泥給清淨公司。」（本院599號卷五第107頁反面以下）。        │\r\n│  │清淨公司於玉山銀行楊梅分行之活存帳戶，經常有臺灣茂矽、鼎│\r\n│  │立金屬、琦太事業、達清企業、旺能光電、宏邦國際、巨鎵科技等│\r\n│  │民間企業匯入，亦有榮民工程處、經濟部工業局匯入（本院599號 │\r\n│  │卷二第42頁以下往來明細）。而目前各工業區淨水廠都是由經濟部│\r\n│  │工業局管理，應係工業區淨水廠委託清運污泥之費用。          │\r\n├─┼─────────────────────────────┤\r\n│  │證人（即祐春公司100年以後的負責人）余弘揚於本院審理中   │\r\n│祐│結證稱：「（審判長問：你是收哪個公司的產品？）百分之40到  │\r\n│春│50我們是處理污水處理廠的污泥，我們是收中壢工業區、龜山、  │\r\n│  │台中工業區福田水資源公司、官田等。我們也有收私人廠商，例  │\r\n│  │如茂矽、群創等等，只要有污水場，有污泥，我們就有收。」（  │\r\n│  │本院599號卷六第177頁以下）。                              │\r\n│  │祐春公司於臺灣土地銀行湖口分行所開立活存帳戶，經常有臺灣│\r\n│  │茂矽、奇美光電、東太實業、達清企業、永金品興業等民間企業匯│\r\n│  │入，亦有經濟部工業局大武崙工業區、彰濱工業區等機關匯入（本│\r\n│  │院599號卷二第102頁以下往來明細）。而目前各工業區淨水廠都是│\r\n│  │由經濟部工業局管理，應係工業區淨水廠委託清運污泥之費用。  │\r\n└─┴─────────────────────────────┘\r\n  據上小結，被告洪天城與廖艷琴堆置、貯存於彰化快官與台\r\n    中烏日土地上之污泥，確實屬於廣倫潔、清淨、祐春三家公\r\n    司所處理後之一般事業廢棄物及有害事業廢棄物，已可認定\r\n    。\r\n四、被告洪天城與廖艷琴收取污泥業者大量金錢補貼，代為處理\r\n    廢棄物：\r\n  被告洪天城於本院第一次準備程序時辯稱：我們花錢買原料\r\n    ，不是廢棄物。辯護人施裕琛律師亦辯稱：「被告是花錢跟\r\n    起訴書上所載3家公司買的。如果是廢棄物的話，照理講這3\r\n    家公司應該付錢給被告清理那些東西，而不是被告出錢跟他\r\n    們買。」云云（本院599號卷一第119頁反面）。辯稱是花錢\r\n    向廣倫潔、清淨、祐春等三家公司買進了原料云云。\r\n  然實際狀況並非如此，本案污泥外觀又髒又臭，還被檢出有\r\n    害重金屬超標，其實是來自各工業區之淨水廠沈澱池污泥、\r\n    及各電子廠生產過程所產生之廢料污泥，雖經過廣倫潔、清\r\n    淨、祐春公司以燃燒方式去除有機質，但其中重金屬成分仍\r\n    然無法消除，若循合法管道處理之成本極為驚人。經向各主\r\n    管單位、同業公會查詢得悉，本件污泥之處理成本如下。\r\n【合法掩埋或處理之收費標準】\r\n┌──────┬─────┬───────────┬─────────┐\r\n│意見提供者  │處理標的物│收費行情              │出處              │\r\n├──────┼─────┼───────────┼─────────┤\r\n│中華民國廢棄│污泥、一般│清運費每公噸0000-0000 │彰化縣環保局函及中│\r\n│物清除處理同│事業廢棄物│元（依距離遠近），衛生│華民國廢棄物清除處│\r\n│業公會全國聯│          │掩埋費用每公噸4000元  │理同業公會全國聯合│\r\n│合會意見    │          │                      │會函（本院599號卷 │\r\n│            │          │                      │一第223-224頁）   │\r\n├──────┼─────┼───────────┼─────────┤\r\n│中港環保工程│TCLP重金屬│清除處理費每公噸為2萬 │台中市政府環保局  │\r\n│股份有限公司│有害事業廢│元至2萬8000元之間     │101 年9月13日中市 │\r\n│報價、榮民工│棄物      │                      │環稽字第0000000000│\r\n│程股份有限公│          │                      │號函及附件報價單（│\r\n│司環工處彰濱│          │                      │本院599號卷一第226│\r\n│資源處理回收│          │                      │-228頁）          │\r\n│場報價、高良│          │                      │                  │\r\n│實業有限公司│          │                      │                  │\r\n│報價        │          │                      │                  │\r\n├──────┼─────┼───────────┼─────────┤\r\n│新北市政府經│TCLP重金屬│8.5噸卡車含司機，一天 │新北市政府環境保護│\r\n│徵詢相關廠商│有害事業廢│8000-1萬元；15噸卡車含│局101年9月25日北環│\r\n│結果        │棄物      │司機，一天12000至15000│廢字第0000000000號│\r\n│            │          │元：有害廢棄物焚化及化│函（本院599號卷五 │\r\n│            │          │學處理，一公噸為15000 │第59頁）          │\r\n│            │          │至20000元；固化處理一 │                  │\r\n│            │          │公噸15000至25000元    │                  │\r\n├──────┼─────┼───────────┼─────────┤\r\n│桃園縣廢棄物│TCLP重金屬│含銅污泥具回收價值，其│桃園縣廢棄物清除處│\r\n│清除處理業商│有害事業廢│處理方法為熱處理或化學│理業商業同業公會  │\r\n│業同業公會  │棄物      │處理，皆視銅價漲跌而定│101年10 月22日101 │\r\n│            │          │。                    │桃縣清理商字第12號│\r\n│            │          │其餘有害污泥若不具回收│（本院599號卷五第 │\r\n│            │          │價值，採固化處理，市場│52頁）            │\r\n│            │          │參考價格約為一噸以內  │                  │\r\n│            │          │15000元、1-10噸為     │                  │\r\n│            │          │00000-00000元、10噸以 │                  │\r\n│            │          │上00000-00000元       │                  │\r\n└──────┴─────┴───────────┴─────────┘\r\n  廣倫潔公司支付高額代價，委請被告洪天城、廖艷琴消化污\r\n    泥：\r\n  廣倫潔公司將如【附表1】共計之1025萬3659元之現金，匯\r\n    入仲介人羅明順帳戶中，再由羅明順扣除仲介應得佣金後，\r\n    至少將821萬4181元匯款給被告洪天城、廖艷琴指定之蔡淑\r\n    玲、黃靖雲、江憶珍等三個人頭戶如【附表2】。上述三人\r\n    為被告洪天城使用之人頭戶，乃為被告洪天城所不爭執。\r\n  證人羅明順於本院審理時結證稱：我介紹被告洪天城去幫廣\r\n    倫潔公司載原料，是由廣倫潔公司付款給我，我再付款給被\r\n    告洪天城。廣倫潔公司是一噸結算900元給我，我算給被告\r\n    洪天城是760元，這是被告洪天城應得的服務費，所謂服務\r\n    費就是運費。中間的140元是我仲介的利潤，洪天城使用之\r\n    運輸公司是他自己叫的。廣倫潔公司先匯款到我玉山銀行楊\r\n    梅分行的帳戶，我大部分也是用匯款的，偶而是現金，因為\r\n    我們要對帳，我們會約出來見面。有時候被告洪天城說他運\r\n    費不夠，拜託我把現金給司機帶著，但大部分我都是用匯款\r\n    的，被告洪天城變更過很多次帳戶，我記得差不多3、4次，\r\n    有江憶珍、黃靖雲等語（本院599號卷五第95頁以下）。依\r\n    照上述羅明順所述一噸900元之補貼，廣倫潔公司實際匯款\r\n    1025萬3659元，可確定廣倫潔公司至少出貨11392.95噸重（\r\n    00000000÷900＝11392.95）之污泥給天城水泥企業社。另\r\n    查天城水泥企業社曾開立13張發票向廣倫潔公司請款，發票\r\n    上合計之污泥噸數為10657.64公噸，亦與上述從金額推算之\r\n    結果頗為接近（發票見本院599號卷三第14頁以下發票影本\r\n    ）。而證人羅明順證稱係以每噸760元代價（含運費及使用\r\n    之代價）付給被告洪天城，而洪天城付錢給元太公司之運費\r\n    定價是每噸430元（見元太公司實際負責人朱震賢提出之運\r\n    費請款單列印表，本院599號卷五第159頁以下），則扣除了\r\n    必須支出的運費成本，被告洪天城與廖艷琴至少每進貨一噸\r\n    污泥就可以收取330元之現金補貼。\r\n  廣倫潔公司支付1025萬3659元請被告洪天城、廖艷琴運走污\r\n    泥廢棄物，看似是支付鉅資，但實際上該些污泥來自於各工\r\n    廠生產過程所產生之廢棄物，金屬成分極難處理，若以上述\r\n    四所示若以合法管道處理有害廢棄物之成本，每公噸成本\r\n    高達1萬5000元至2萬8000元之間，那麼以每噸900元支付給\r\n    羅明順轉付給被告洪天城處理污泥，相較之下顯得相當划算\r\n    ，廣倫潔公司當然樂於請被告洪天城處理污泥。而被告洪天\r\n    城、廖艷琴確實作了某程度處理，彰化縣政府環保局曾於\r\n    100年7月8日派員前往彰化快官土地稽查，發現現場堆置石\r\n    灰及污泥，正在以怪手進行石灰與污泥攪拌工作，現場處理\r\n    人員為松慶發、胡壽寅二人，並拍照存證，並經在場之廖艷\r\n    琴、松慶發、胡壽寅三人簽名，有彰化縣政府100年7月8日\r\n    稽查紀錄工作單可證（100年度偵字第9122號卷第8-10頁）\r\n    。稽查人員當場發現有一紙被告洪天城、廖艷琴購買石灰粉\r\n    之證明，即100年7月5日委由元太公司車牌號碼000-00曳引\r\n    車，向宜蘭「頂興實業股份有限公司」載運石灰28.380公噸\r\n    ，運抵彰化快官土地時由松慶發簽收（見同上偵卷第15 頁\r\n    石灰粉進出貨重量憑單之照片）。被告洪天城、廖艷琴只是\r\n    以攪拌石灰粉方法，欲以掩蓋污泥本身臭味及偏黑顏色，但\r\n    其實不能消除污泥重金屬成分過高問題，違反廢棄物清理法\r\n    之事實甚為明顯。\r\n  廣倫潔公司所出廠之污泥，並非全部堆置在彰化快官或台中\r\n    烏日土地，而係已有部分已經運到王功、雲林麥寮、西螺、\r\n    崙背等地實際使用。此參照負責運輸之元太運輸公司實際負\r\n    責人朱震賢，於本院審理時提出該公司內部記載100年7月份\r\n    以後清運時間、地點、運費等請款紀錄資料表（本院599號\r\n    卷五第159頁以下），摘要如下：\r\n┌──────┬─────┬────┬───────────────┐\r\n│時間        │元太運輸之│合計噸數│備註                          │\r\n│            │路徑、地點│        │                              │\r\n├──────┼─────┼────┼───────────────┤\r\n│100年7月25  │由廣倫潔公│55.42噸 │元太公司資料於本院599號卷五第 │\r\n│日          │司至王功  │        │163頁                         │\r\n├──────┼─────┼────┼───────────────┤\r\n│100年7月1日 │由廣倫潔公│588.70噸│元太公司資料於本院599號卷五第 │\r\n│至30日      │司至快官  │        │164頁                         │\r\n├──────┼─────┼────┼───────────────┤\r\n│100年7月1日 │由廣倫潔公│166.38噸│元太公司資料於本院599號卷五第 │\r\n│至29日      │司至雲林  │        │165頁                         │\r\n├──────┼─────┼────┼───────────────┤\r\n│100年8月1日 │由廣倫潔公│55.18噸 │元太公司資料於本院599號卷五 │\r\n│            │司至王功  │        │第176 -177頁、第178頁、第180頁│\r\n├──────┼─────┼────┤。                            │\r\n│100年8月2日 │由廣倫潔公│84.63噸 │100年8月份天城水泥企業社向廣│\r\n│            │司至快官  │        │倫潔公司請款時，共開立二張    │\r\n├──────┼─────┼────┤VG00000000、VG00000000號發票，│\r\n│100年8月1日 │由廣倫潔公│834.85噸│重量分別為「1139.17噸」       │\r\n│至13日      │司至雲林  │        │「949噸」合計為2088.17噸。恰與│\r\n├──────┼─────┼────┤左列合計2087.84噸約略相當。   │\r\n│100年8月14日│由廣倫潔公│1113.28 │（發票見本院卷三第16頁）      │\r\n│至31日      │司到麥寮  │噸      │                              │\r\n├──────┼─────┼────┼───────────────┤\r\n│100年9月14日│由廣倫潔經│56.43噸 │元太公司資料於本院599號卷五 │\r\n│            │由西螺前往│        │第190-191頁。                 │\r\n│            │快官      │        │核與天城水泥企業社向廣倫潔公│\r\n├──────┼─────┼────┤司請款時，提出100年9月15日開立│\r\n│100年9月14日│由廣倫潔經│29.98噸 │WL00000000號發票上記載「86.3噸│\r\n│            │由西螺前往│        │」重量約略相符。              │\r\n│            │崙背      │        │（發票見本院卷三第16頁反面）  │\r\n├──────┼─────┼────┼───────────────┤\r\n│100年9月1日 │由廣倫潔公│690.51噸│元太公司資料於本院599號卷五 │\r\n│至10日      │司到麥寮  │        │第192-193 頁。                │\r\n├──────┼─────┼────┤核與天城水泥企業社向廣倫潔公│\r\n│100年9月13日│由廣倫潔公│56.17噸 │司請款時，提出100年9月15日開立│\r\n│            │司經由麥寮│        │WL00000000號發票上記載重量「  │\r\n│            │前往西螺  │        │746.79噸」重量約略相符（發票見│\r\n│            │          │        │599號卷三第17頁）。           │\r\n├──────┴─────┴────┴───────────────┤\r\n│     小計：元太公司請款單記載至少運輸3731.53噸污泥                │\r\n└─────────────────────────────────┘\r\n  據上小結，從廣倫潔公司付款金額推算，至少出貨11392.\r\n    95噸污泥，另從發票記載出貨污泥數為10657.64公噸，而元\r\n    太公司方面僅提供100年7月以後之載運數量為3731.53噸污\r\n    泥。而開立發票牽涉到納稅負擔問題，也可能會少報一點節\r\n    省營業稅，但商人在商言商，廣倫潔公司應不可能多付約定\r\n    補貼金額以外的款項，故應堪認定廣倫潔公司是出貨11392.\r\n    95噸污泥給天城水泥企業社。即使只計算100年5月以後之出\r\n    貨數量，也有9118.33噸（匯款8,206,503÷900元＝9118.33\r\n    噸）。\r\n  祐春公司亦花錢使被告洪天城、廖艷琴消化污泥：\r\n  天城水泥企業社並非直接與祐春公司訂約，而是於100年5月\r\n    1日向祐春公司旗下代銷通路的人間大地建材行負責人游光\r\n    暘簽約，由人間大地建材行提供祐春公司出廠的污泥（契約\r\n    見100年度偵字第225頁），但合約上沒有寫明哪一方應該支\r\n    付價金及運費。\r\n  經查祐春公司曾將發函向主管單位新竹縣政府環保局陳報提\r\n    供污泥給天城水泥企業社之時間、噸數如下：\r\n┌───────┬─────┬─────────────────┐\r\n│出貨時間      │出貨噸數  │證據出處及備註                    │\r\n├───────┼─────┼─────────────────┤\r\n│100年5月30日至│35噸污泥  │祐春公司100年6月7日春環字第     │\r\n│100年6月4日   │          │0000-0000號函（本院599卷五第122頁 │\r\n│              │          │）。                              │\r\n├───────┼─────┼─────────────────┤\r\n│100年6月7日至 │157噸污泥 │祐春公司100年6月13日春環字第    │\r\n│100年6月11日  │          │0000-0000號函（本院599卷五第120頁 │\r\n│              │          │）。                              │\r\n├───────┼─────┼─────────────────┤\r\n│100年6月13日至│198.75噸污│祐春公司100年6月20日春環字第    │\r\n│100年6月18日  │泥        │0000-0000號函（本院599卷五第118頁 │\r\n│              │          │）。                              │\r\n├───────┼─────┼─────────────────┤\r\n│100年6月20日至│202.22噸污│祐春公司100年6月27日春環字第    │\r\n│100年6月25日  │泥        │0000-0000號函（本院599卷五第116頁 │\r\n│              │          │）。                              │\r\n├───────┼─────┼─────────────────┤\r\n│100年7月4日至 │300噸污泥 │祐春公司100年7月11日春環字第    │\r\n│100年7月9日   │          │0000-0000號函（本院599卷五第137頁 │\r\n│              │          │）。                              │\r\n├───────┼─────┼─────────────────┤\r\n│100年7月11日至│317.73噸污│祐春公司100年7月18日春環字第    │\r\n│100年7月16日  │泥        │0000-0000號函（本院599卷五第135頁 │\r\n│              │          │）。                              │\r\n├───────┼─────┼─────────────────┤\r\n│100年7月18日至│412.94噸污│祐春公司100年7月25日春環字第    │\r\n│100年7月23日  │泥        │0000-0000號函（本院599卷五第133頁 │\r\n│              │          │）。                              │\r\n├───────┼─────┼─────────────────┤\r\n│100年7月25日至│323.65噸污│祐春公司100年8月01日春環字第    │\r\n│100年7月30日  │泥        │0000-0000號函（本院599卷五第131頁 │\r\n│              │          │）。                              │\r\n├───────┼─────┼─────────────────┤\r\n│100年8月1日至 │320.01噸污│祐春公司100年8月8日春環字第     │\r\n│100年8月6日   │泥        │0000-0000號函（本院599卷五第143頁 │\r\n│              │          │）。                              │\r\n│              │          │其中7個車次計165.42噸，是使用元 │\r\n│              │          │太公司之曳引車，由祐春公司出發運抵│\r\n│              │          │「雲林」（本院卷五第168頁元太公司 │\r\n│              │          │請款單列印，與第128頁祐春公司內部 │\r\n│              │          │記載吻合）。                      │\r\n├───────┼─────┼─────────────────┤\r\n│100年8月8日至 │273.45噸污│祐春公司100年8月15日春環字第    │\r\n│100年8月13日  │泥        │0000-0000號函（本院599卷五第143頁 │\r\n│              │          │）。                              │\r\n│              │          │其中16個車次是使用元太公司之曳引│\r\n│              │          │車，由祐春公司出發運抵「雲林」（本│\r\n│              │          │院卷五第168頁元太公司請款單列印， │\r\n│              │          │與第128頁祐春公司內部記載吻合）。 │\r\n├───────┼─────┼─────────────────┤\r\n│100年8月15日至│234.9噸污 │祐春公司100年8月22日春環字第    │\r\n│100年8月20日  │泥        │0000-0000號函（本院599卷五第141頁 │\r\n│              │          │）。                              │\r\n│              │          │其中12個車次是使用元太公司之曳引│\r\n│              │          │車，由祐春公司出發運抵「麥寮」（本│\r\n│              │          │院卷五第167頁元太公司請款單列印， │\r\n│              │          │與第128-129頁祐春公司內部記載吻合 │\r\n│              │          │）。                              │\r\n├───────┼─────┼─────────────────┤\r\n│100年8月22日至│371.17噸污│祐春公司100年8月29日春環字第    │\r\n│100年8月27日  │泥        │0000-0000號函（本院599卷五第139頁 │\r\n│              │          │）。                              │\r\n│              │          │其中16個車次是使用元太公司之曳引│\r\n│              │          │車，由祐春公司出發運抵「麥寮」（本│\r\n│              │          │院卷五第167頁元太公司請款單列印， │\r\n│              │          │與第129頁祐春公司內部記載吻合）。 │\r\n├───────┼─────┼─────────────────┤\r\n│100年8月29日至│249.6噸污 │祐春公司100年9月5日春環字第     │\r\n│100年9月3日   │泥        │0000-0000號函（本院599卷五第153頁 │\r\n│              │          │）。                              │\r\n│              │          │其中4個車次是使用元太公司之曳引 │\r\n│              │          │車，由祐春公司出發運抵「麥寮」（本│\r\n│              │          │院卷五第167、182頁元太公司請款單列│\r\n│              │          │印）但祐春公司內部記載元太公司至少│\r\n│              │          │運走10個車次（同上卷第129-130頁） │\r\n│              │          │。                                │\r\n├───────┼─────┼─────────────────┤\r\n│100年9月5日至 │241.97噸污│祐春公司100年9月13日春環字第    │\r\n│100年9月10日  │泥        │0000-0000號函（本院599卷五第150頁 │\r\n│              │          │）。                              │\r\n│              │          │其中8個車次是使用元太公司之曳引 │\r\n│              │          │車，由祐春公司出發運抵「麥寮」（本│\r\n│              │          │院卷五第182頁元太公司請款單列印） │\r\n│              │          │但祐春公司內部記載元太公司至少運走│\r\n│              │          │17個車次（同上卷第129-130頁）。   │\r\n├───────┼─────┼─────────────────┤\r\n│100年9月13日至│83.59噸污 │祐春公司100年9月22日春環字第    │\r\n│100年9月17日  │泥        │0000-0000號函（本院599卷五第147頁 │\r\n│              │          │）。                              │\r\n│              │          │其中100年9月13日有元太公司765-ZT│\r\n│              │          │曳引車，是由祐春公司出發運抵「麥寮│\r\n│              │          │」（本院卷五第182頁元太公司請款單 │\r\n│              │          │列印）。                          │\r\n│              │          │100年9月14日使用元太公司之000-00│\r\n│              │          │曳引車運抵彰化快官土地被現場被查獲│\r\n│              │          │，並檢出重金屬超標，確認為一般廢棄│\r\n│              │          │物（本院559號卷五第130頁）。      │\r\n├───────┴─────┴─────────────────┤\r\n│小 計：祐春公司提供3721.98 噸污泥給被告洪天城、廖艷琴         │\r\n└───────────────────────────────┘\r\n  然祐春公司旗下有祐立廢棄物清除有限公司（下簡稱：祐立\r\n    公司）專責運輸污泥，所以祐春公司上述3721.98公噸之污\r\n    泥大部分是祐春公司派車並支付運費，僅有少數是自100年8\r\n    月4日起至9月14日止委由元太運輸公司運送污泥，也才有元\r\n    太運輸這部分運費何人負責的問題產生，此已如上述。而元\r\n    太公司內部請款單列印結果，元太公司從祐春載運污泥出來\r\n    的運費共是75萬8906元（355, 949+272,846+130,111＝\r\n    758,906）（本院599號卷五第167 、168、182頁）。而證人\r\n    （人間大地建材行負責人）游光暘於本院審理中結證稱：我\r\n    們是跟祐立公司長期合作，派祐立公司的車，如果是被告洪\r\n    天城自己叫車的話，我也會補貼給被告洪天城，我補貼給祐\r\n    立公司的錢跟補貼給被告洪天城是一樣的。我們是補貼全額\r\n    的運費，跟尾段的處理費是不一樣，我只補貼運費而已。距\r\n    離是一樣，所以補貼運費不可能不一樣等語（本院599號卷\r\n    六第175頁反面）。所以可得確定，人間大地建材行有補貼\r\n    被告洪天城、廖艷琴使用元太公司曳引車之全額運費75萬\r\n    8906元 。\r\n  然除運費補貼之外，被告洪天城另自白稱：「我們是直接跟\r\n    『祐春公司』算帳，拿錢給我的都是余弘揚，所以游光暘不\r\n    知道。他們一噸算900元給我們，但是有時候會扣除運輸費\r\n    ，因為有些土是他們叫祐立的車載來的，扣掉運輸費一噸還\r\n    會給我280元以上。」（本院599號卷六第177頁）。證人余\r\n    弘揚（祐春公司負責人）於本院審理時，則否認與被告洪天\r\n    城有直接現金往來，辯稱所有補貼都是透過人間大地建材行\r\n    轉付的，但補貼金額不一定（本院卷六第180-181頁）。然\r\n    則祐春公司曾開立一紙面額30萬元支票（期日為100年8月25\r\n    日、票號BSB0000000、付款人臺灣土地銀行湖口分行）交付\r\n    被告洪天城，由洪天城藉由黃靖雲郵局帳戶100年8月29日託\r\n    收成功（支票影本見本院599號卷二第95-96頁、黃靖雲郵局\r\n    入款紀錄見本院599號卷二第164頁）。證人余弘揚雖陳稱這\r\n    30萬元是與被告洪天城間的私人借貸，不是補貼使用污泥的\r\n    代價云云，但依據證人余弘揚的說法，被告洪天城都是直接\r\n    與人間大地建材行往來，沒有與祐春公司直接往來云云，則\r\n    洪天城有資金周轉必要時，應該向往來廠商人間大地建材行\r\n    周轉，怎麼去向不熟識又沒有往來關係的祐春公司借款？而\r\n    生意人在商言商，余弘揚是開出了祐立公司的票據，並且由\r\n    祐春公司之資金支付給被告洪天城。依據公司法第15條規定\r\n    ，公司資金原則上不得貸予他人，可知所謂30萬元是私人借\r\n    款云云，應無可採信，該30萬元是祐春公司花錢付款請被告\r\n    洪天城消化污泥之代價。\r\n  清凈公司亦花錢請被告洪天城、廖艷琴消化污泥：\r\n  證人（清淨公司會計）林淑美於本院審理時結證稱：清淨公\r\n    司有出乾燥料給天城水泥企業社。清淨公司只給一噸130元\r\n    的運費補貼，都是由天城水泥企業社開立發票向清淨請款，\r\n    清淨公司都是以現金交給仲介廖平容先生，再由廖平容拿錢\r\n    去給被告洪天城簽收，沒有轉帳或支票支付（本院599號卷\r\n    六第185頁以下）。而證人林淑美提出之清淨公司出貨明細\r\n    、發票影本、現金簽收回條影本等盧列如下（本院599號卷\r\n    六第201頁以下）：\r\n┌────┬─────┬─────┬────┬─────────┬────┐\r\n│發票日期│發票號碼  │金額      │出貨品名│出貨時間          │現金領據│\r\n├────┼─────┼─────┼────┼─────────┼────┤\r\n│100.6.30│UC00000000│103,368元 │乾燥料加│100.6.2至100.6.27 │洪天城  │\r\n│        │          │          │工費    │使用元太公司曳引車│100.7.12│\r\n│        │          │          │757.28頓│共28車次，共752.28│簽名領據│\r\n│        │          │          │、每噸  │公噸重污泥（並有每│        │\r\n│        │          │          │130元處 │車次出貨單影本為證│        │\r\n│        │          │          │理費    │）                │        │\r\n├────┼─────┼─────┼────┼─────────┼────┤\r\n│100.7.30│UC00000000│104,895元 │乾燥料加│100.7.2至100.7.25 │洪天城  │\r\n│        │          │          │工費    │使用元太公司曳引車│100.8.3 │\r\n│        │          │          │768.46頓│共28車次，768.46  │簽名領據│\r\n│        │          │          │、每噸  │公噸重（並有每車次│        │\r\n│        │          │          │130元處 │出貨單影本為憑）  │        │\r\n│        │          │          │理費    │                  │        │\r\n├────┼─────┼─────┼────┼─────────┼────┤\r\n│100.8.30│UC00000000│74,884元  │乾燥料加│100.8.2至100.8.31 │洪天城  │\r\n│        │          │          │工費    │使用元太公司曳引車│100.9.2 │\r\n│        │          │          │548.6頓 │共20車次，548.60  │簽名領據│\r\n│        │          │          │、每噸  │噸重污泥（並有每車│        │\r\n│        │          │          │130元處 │次出貨單影本為憑）│        │\r\n│        │          │          │理費    │                  │        │\r\n├────┴─────┴─────┴────┴─────────┴────┤\r\n│證人林淑美證稱：清淨公司只有補貼28萬3147元而已。                        │\r\n└────────────────────────────────────┘\r\n  然則再比對元太公司資料，可知證人林淑美提出的出貨單並\r\n    非是完整的事實，而是僅提供部份出貨單以求吻合請款發票\r\n    上所載重量而已，比對如下：\r\n┌───────┬───────────┬──────────────┐\r\n│時間          │清淨公司提供之出貨資料│元太公司運輸後向天城水泥企業│\r\n│              │                      │社請款時之列印資料          │\r\n├───────┼───────────┼──────────────┤\r\n│100年6月2日至 │使用元太公司曳引車出貨│未提供資料                  │\r\n│100年6月27日  │28車次，共出貨757.28  │                            │\r\n│              │頓（本院599卷六第202頁│                            │\r\n│              │）                    │                            │\r\n├───────┼───────────┼──────────────┤\r\n│100年7月2日至 │使用元太公司曳引車，出│100年7月1日至29日，計72車次 │\r\n│100年7月25日  │貨共28車次，計768.46公│，共計從清淨公司載運1969.44 │\r\n│              │噸重污泥。            │噸重污泥（本院599號卷五第   │\r\n│              │                      │159-162頁）。分別為：       │\r\n│              │（本院599卷六第217頁）│100年7月23日至25日由清淨公│\r\n│              │                      │司到「王功」之污泥，計9車次 │\r\n│              │                      │，共有244.28噸。            │\r\n│              │                      │100年7月1日至29日由清淨公 │\r\n│              │                      │司運輸到「快官」之污泥有51車│\r\n│              │                      │次，共計1392.43噸。         │\r\n│              │                      │100年7月19日至29日由清淨公│\r\n│              │                      │司運輸至「雲林」之污泥計12車│\r\n│              │                      │次，共有332.76噸。          │\r\n│              ├───────────┼──────────────┤\r\n│              │100年7月1、6、9、16、 │100年7月1、6、9、16、21、23 │\r\n│              │21、23、28、29日都沒有│、28、29日卻依序有4、4、1 、│\r\n│              │出貨紀錄              │2、4、6、4、2筆前往清淨公司 │\r\n│              │                      │載貨紀錄                    │\r\n├───────┼───────────┼──────────────┤\r\n│100年8月1日至 │100年8月2日至100年8月 │100年8月1日至100年8月31日， │\r\n│100年8月31日  │31日使用元太公司曳引車│共計從清淨公司載運污泥160車 │\r\n│              │共20車次，共計運出    │次，共4399.68計頓重。分別為 │\r\n│              │548.60 噸重污泥（本院 │：                          │\r\n│              │599卷六第233頁）      │100年8月1日由清淨公司輸至 │\r\n│              │                      │「王功」之污泥，6車次，計有 │\r\n│              │                      │161.12 噸（本院599卷五第163 │\r\n│              │                      │頁內）。                    │\r\n│              │                      │100年8月2日由清淨公司運輸 │\r\n│              │                      │至「快官」，共6車次，計有   │\r\n│              │                      │165.3噸（本院599卷五第170頁 │\r\n│              │                      │）。                        │\r\n│              │                      │100年8月16日至31日透過元太│\r\n│              │                      │交通由清淨公司運輸到「麥寮」│\r\n│              │                      │，共91車次，計有有2504.47噸 │\r\n│              │                      │（本院599卷五第171-173頁）。│\r\n│              │                      │100年8月3日至13日由清淨公 │\r\n│              │                      │司運輸到「雲林」，計57車次，│\r\n│              │                      │計有1568.79公噸（本院599號卷│\r\n│              │                      │五第174-175頁）             │\r\n│              ├───────────┼──────────────┤\r\n│              │100年8月1、3、5、10、 │100年8月1、3、5、10、13、19 │\r\n│              │13、19、20、22、23、24│、20、22、23、24、25、26、27│\r\n│              │、25、26 、27 、29  日│、29日卻依序有6、5、7、4、8 │\r\n│              │都沒有出貨紀錄        │、7、7 、3、4、7、7、8、6、9│\r\n│              │                      │筆前往清淨公司載貨紀錄      │\r\n├───────┼───────────┼──────────────┤\r\n│100年9月1日至 │100年9月7日至100年9月 │100年9月1日至100年9月19日共 │\r\n│100年9月19日  │14日使用元太公司曳引車│計從清淨公司載運污泥94車次，│\r\n│              │共9 車次，共計出貨    │共2551.04噸重。分別為：     │\r\n│              │241.56 噸污泥（本院599│100年9月1日至13日元太公司 │\r\n│              │號卷六第249頁）。     │由清淨公司運輸污泥至「麥寮」│\r\n│              │                      │計60車次，共1640.38噸（本院 │\r\n│              │                      │卷599號卷五第187-188頁）。  │\r\n│              │                      │100年9月13日元太公司由清淨│\r\n│              │                      │公司運輸污泥到「斗南」1車次 │\r\n│              │                      │，計27.2噸（本院卷599號卷五 │\r\n│              │                      │第183頁內）。               │\r\n│              │                      │其中100年9月13日元太公司由│\r\n│              │                      │清淨公司運輸污泥經由「麥寮」│\r\n│              │                      │到「西螺」計5車次，共133.12 │\r\n│              │                      │噸（本院卷599號卷五第189頁）│\r\n│              │                      │。                          │\r\n│              │                      │其中100年9月14日元太公司由│\r\n│              │                      │清淨公司運輸污泥，經「西螺」│\r\n│              │                      │前往「快官」，計2車次，共   │\r\n│              │                      │51.46 噸（本院卷599號卷五184│\r\n│              │                      │頁）。                      │\r\n│              │                      │100年9月14日元太公司由清淨│\r\n│              │                      │公司運輸污泥經由「西螺」前往│\r\n│              │                      │「崙背」2車次，共53.64噸（本│\r\n│              │                      │院卷599號卷五第185頁）。    │\r\n│              │                      │100年9月17日-19日元太公司 │\r\n│              │                      │由清淨公司運輸污泥前往「崙背│\r\n│              │                      │」計24車次，共645.24噸（本院│\r\n│              │                      │卷599號卷五第186頁）。      │\r\n│              ├───────────┼──────────────┤\r\n│              │100年9月1日至6日、100 │如上100年9月1日至6日至少前│\r\n│              │年9月15日至100年9月19 │往清淨公司載貨達32車次、及如│\r\n│              │日都沒有出貨紀錄      │上100年9月17日-19日前往清 │\r\n│              │                      │淨公司載貨達24車次。        │\r\n├───────┼───────────┼──────────────┤\r\n│總計100年6月2 │清淨公司只出貨2315.9噸│清淨公司至少出貨8920.16噸污 │\r\n│日至100年9月19│污泥給天城水泥企業社  │泥給天城水泥企業社          │\r\n│日            │                      │                            │\r\n└───────┴───────────┴──────────────┘\r\n   元太公司列印之請款單，清運起點包括廣倫潔、清淨、祐\r\n     春公司，依據請款單所小計100年7月費運輸費1,195, 386\r\n     元、8月份運輸費3,418,469元、9月份運輸費1,585,828元\r\n     ，合計7、8、9月總請款數字6,199,683元。再比對被告洪\r\n     天城於100年7、8、9月總共透過江憶珍人頭戶，匯給元太\r\n     公司登記負責人張孝敏（即朱震賢之太太）多達7,710,700\r\n     元（見本院599號卷七第15頁以下張孝敏郵局帳戶入款紀錄\r\n     ）。所以元太公司內部之請款單列印之運輸的車次及費用\r\n     ，只可能比實際更少，不可能有誇大或浮濫虛增之情形。\r\n     所以元太公司提供之載運污泥資料，遠比清淨公司所提供\r\n     之出貨紀錄可信。因此可確定清淨公司向本院提出之出貨\r\n     資料並非完整，而是有部分隱匿、故意遺漏之情形。故而\r\n     證人（清淨公司會計）林淑美向本院證稱：只有補貼每噸\r\n     130 元、只有支付給如洪天城簽收單合計283,147元所示金\r\n     額乙節，應非真實。\r\n【天城水泥企業社100年7月後，透過江憶珍人頭戶支付元太公司\r\n運費情形】\r\n┌──────┬───────┬──────┬────────┐\r\n│時間        │匯出之帳戶    │匯出金額（新│匯入之帳戶      │\r\n│            │              │台幣，元）  │                │\r\n├──────┼───────┼──────┼────────┤\r\n│100年7月6日 │江憶珍台中商銀│156萬3135元 │張孝敏（元太負責│\r\n│            │北台中分行    │            │人）台中北屯郵局│\r\n│            │000-0000-00000│            │0000000 、      │\r\n│            │活儲帳戶      │            │0000000號帳戶   │\r\n├──────┼───────┼──────┼────────┤\r\n│100年7月20日│同上          │117萬6179元 │同上            │\r\n├──────┼───────┼──────┼────────┤\r\n│100年8月23日│同上          │166萬6490元 │同上            │\r\n├──────┼───────┼──────┼────────┤\r\n│100年9月5日 │同上          │185萬元     │同上            │\r\n├──────┼───────┼──────┼────────┤\r\n│100年9月16日│同上          │6萬7600 元  │同上            │\r\n├──────┼───────┼──────┼────────┤\r\n│100年9月21日│同上          │112萬7296元 │同上            │\r\n├──────┼───────┼──────┼────────┤\r\n│100年9月26日│同上          │26萬元      │同上            │\r\n├──────┴───────┴──────┴────────┤\r\n│  小計：771萬0700元                                         │\r\n└──────────────────────────────┘\r\n   雖然被告洪天城向來是向清淨公司當場領取現金補貼，鮮\r\n     少留下證據，且清淨公司會計林淑美僅承認給予28萬3147\r\n     元補貼，未肯透露真實補貼金額。但清淨公司之顧問廖平\r\n     容，於100年8月5日匯款10萬元入黃靖雲麥寮郵局0000000\r\n     、0000000號人頭戶內（見本院705號卷二第164頁）。被告\r\n     洪天城則承認這10萬元是清淨公司給的運費補貼（見本院\r\n     599號卷六第186頁），可知證人林淑美所述補貼金額應與\r\n     事實不符。\r\n五、洪天城、廖艷琴未按照再利用計畫使用，已有違法情事：\r\n  上述元太公司提供之運輸費請款單，一大部分是運往本案彰\r\n    化快官及台中烏日以外之地區（如：王功、西螺、麥寮、崙\r\n    背、雲林等地），該些污泥既然並未被查獲，極有可能都已\r\n    經實際利用，而非僅止於堆置、貯存廢棄物之階段。天城水\r\n    泥企業社與清淨公司之銷售合約，約定出貨地點尚包括「雲\r\n    林縣○○○段00號」（見100偵字第8162號卷第291頁合約書\r\n    ），可以佐證被告洪天城、廖艷琴應該有雲林縣之某一營業\r\n    基地。又廣倫潔、祐春、清淨公司經燃燒調配處理過之污泥\r\n    ，能否回填到土地裡？在100年初前、後，主管機關的政策\r\n    確實有所不同：\r\n【變更之前】\r\n┌───┬─────────┬────────────────┐\r\n│廠商  │時間、文號        │產出污泥之再利用核准內容        │\r\n├───┼─────────┼────────────────┤\r\n│祐春  │98年5月15日新竹縣 │貴公司有機污泥經處理後之產品品名│\r\n│      │環保局環業字第    │，變更為「其他土類」，主要作為「│\r\n│      │0000000000號函文  │主地回填」及合法磚窯場製磚所需，│\r\n│      │                  │另產品用途不得作為土壤改良及提供│\r\n│      │                  │肥份作為植物生長用。            │\r\n│      │                  │（本院599號卷八第63頁）         │\r\n├───┼─────────┼────────────────┤\r\n│廣倫潔│99年5月17日原廣倫 │原99年府環廢字第0000000000號許可│\r\n│      │潔公司向桃園縣政府│證，內容「中間處理或最終處理地點│\r\n│      │申請變更許可證（府│：製成土壤改良劑（其中倘製成土壤│\r\n│      │環廢字第0000000000│改良劑，應取得肥料登記證）」。  │\r\n│      │號）內容          │（原內容可見100年度偵字第9122號 │\r\n│      │                  │偵卷第47頁）                    │\r\n├───┼─────────┼────────────────┤\r\n│清淨  │原桃園縣政府核發府│原內容中間處理或最終處理地點，包│\r\n│      │環事字第0000000000│括：作為培養土、「土壤改良劑」、│\r\n│      │號廢棄物處理許可證│水泥製品及製磚原料。            │\r\n│      │                  │（100年度偵字第8162號偵卷第219頁│\r\n│      │                  │背面）                          │\r\n└───┴─────────┴────────────────┘\r\n【然管制政策趨嚴之後】\r\n┌───┬─────────┬────────────────┐\r\n│廠商  │時間、文號        │產出污泥之再利用核准內容        │\r\n├───┼─────────┼────────────────┤\r\n│祐春  │100年1月20日新竹縣│修正廢棄物處理機構同意設置文件內│\r\n│      │政府府環業字第    │容：僅能生產「其他土類」供應合法│\r\n│      │0000000000號函文  │磚窯廠作為「製磚原料」，及合法水│\r\n│      │                  │泥及混凝土製品製造業作為建材原料│\r\n│      │                  │使用。（100偵字第8162號卷第236- │\r\n│      │                  │238頁、本院599號卷八第65頁）    │\r\n│      ├─────────┼────────────────┤\r\n│      │祐春公司100年6月7 │祐春公司主動強調，所有工程填地材│\r\n│      │日起多項發給主管單│料都已經在100年2月8日以前出貨完 │\r\n│      │位新竹縣政府環保局│畢，祐春公司此後出貨均為「其他土│\r\n│      │的公文            │類」，全部供應製磚場做為原料使用│\r\n│      │                  │，使用機構含天城水泥企業社。佑春│\r\n│      │                  │公司100年2月9日起不再生產工程填 │\r\n│      │                  │地原料（本院599號卷五第116頁以下│\r\n│      │                  │）。                            │\r\n│      ├─────────┼────────────────┤\r\n│      │101年7月23日新竹縣│廢棄物種類為：有機性污泥、無機性│\r\n│      │政府給佑春公司核發│污泥、污泥混合物。處理方法為；物│\r\n│      │之廢棄物處理許可證│理調配及乾燥調配。              │\r\n│      │（00竹縣廢乙處字第│（本院599號卷八第66頁）         │\r\n│      │000-00號）        │                                │\r\n│      ├─────────┼────────────────┤\r\n│      │新竹縣政府101年12 │祐春公司領有現竹縣政府許可之乙級│\r\n│      │月24日環業字第    │廢棄物處理許可證，處理後之產品僅│\r\n│      │0000000000號函    │限於供應合法磚窯場作為「製磚原料│\r\n│      │                  │」及「合法水泥及混凝土製品製造業│\r\n│      │                  │作為材料原料」使用。若是用於農業│\r\n│      │                  │用途及回填土地，即違反該公司審查│\r\n│      │                  │通過之同意設置文件內容。（本院  │\r\n│      │                  │599 號卷六第94頁）。            │\r\n├───┼─────────┼────────────────┤\r\n│廣倫潔│100年4月間廣倫潔公│刪除了土壤改良劑用途，變更核准產│\r\n│      │司向桃園縣政府申請│品流向：作為水泥製品摻配及原料、│\r\n│      │更改許可證內容，由│磚瓦摻配及原料、陶瓷摻配及原料、│\r\n│      │桃園縣政府環保局變│水泥原料、燒結人工料摻配及原料。│\r\n│      │許可證內容，許可證│核准出售「230599-其他建築用陶瓷 │\r\n│      │期限至101年10月20 │」給天城水泥企業社（100年度偵   │\r\n│      │日止。            │字第8162號卷第222頁）           │\r\n│      ├─────────┼────────────────┤\r\n│      │101年10月新核發給 │產品乾燥污泥，用途為建材原料。  │\r\n│      │廣倫潔公司之廢棄物│1.水泥製品摻配及原料。2.磚瓦摻配│\r\n│      │處理許可證（府環事│及原料。3.陶瓷摻配及原料。4.水  │\r\n│      │字第0000000000號  │泥原料。5.燒結人工粗料摻配及原料│\r\n│      │000 桃廢處字第    │。                              │\r\n│      │0000-0號）        │（本院599號卷六第92頁背面）     │\r\n│      ├─────────┼────────────────┤\r\n│      │101年12月24日桃園 │廣倫潔公司為乙級廢棄物處理機構，│\r\n│      │縣政府桃環事字第  │產出產品僅許可做為「水泥製品摻配│\r\n│      │0000000000號函    │及原料、磚瓦摻配及原料、陶瓷摻配│\r\n│      │                  │及原料、燒結人工料粒摻配及原料」│\r\n│      │                  │。若回填於土地，即違反廢棄物清理│\r\n│      │                  │法第42條。（本院599號卷六第91頁 │\r\n│      │                  │背面）                          │\r\n├───┼─────────┼────────────────┤\r\n│清淨  │100年5月4日向桃園 │變更後核准產品流向：作為水泥製品│\r\n│      │縣政府申請變更許可│、人工骨材及製磚原料等之原料摻配│\r\n│      │證內容。          │料。核准出售「060099其他土類」之│\r\n│      │變更後桃園縣政府環│乾燥料給天城水泥企業社（100年   │\r\n│      │保局府環事字第    │度偵字第8162號偵卷第220頁）     │\r\n│      │0000000000號許可證│                                │\r\n│      │，期限至101年3月10│                                │\r\n│      │日。              │                                │\r\n│      ├─────────┼────────────────┤\r\n│      │101年3月6日對清淨 │污泥流向只能作為：水泥製品、人工│\r\n│      │公司核發之廢棄物許│骨材及製磚原料等之原料摻配料（本│\r\n│      │可證（桃園縣政府  │院599號卷六第92頁）             │\r\n│      │府環事字第        │                                │\r\n│      │0000000000號000桃 │                                │\r\n│      │廢處字第0000-0號）│                                │\r\n│      ├─────────┼────────────────┤\r\n│      │101年12月24日桃園 │清淨公司為乙級廢棄物處理機構，產│\r\n│      │縣政府桃環事字第  │出產品僅許可做為「水泥製品、人工│\r\n│      │0000000000號函    │骨材、製磚原料」等之原料摻配料。│\r\n│      │                  │若回填於土地，即違反廢棄物清理法│\r\n│      │                  │第42條（本院599號卷六第91頁）   │\r\n└───┴─────────┴────────────────┘\r\n  本件祐春公司提供3721.98噸污泥、清淨公司提供8920.16噸\r\n    污泥之供貨時間，均在政策變嚴格之後，主管機關均嚴格限\r\n    制污泥不能回填土地，只能做成磚塊、骨材、水泥製品。而\r\n    100年5月以後廣倫潔公司共支付820萬6503元補貼金額，以\r\n    一噸900元計算應有9118.33噸污泥之多，也都在主管單位桃\r\n    園縣環保局從嚴限制污泥不能回填土地之後。合計三家公司\r\n    在政策管制趨嚴以後，提供給被告洪天城、廖艷琴之污泥多\r\n    達21760.47噸之多。且在雙方談定出貨時，被告洪天城、廖\r\n    艷琴是否知悉知道這些污泥必須嚴格遵守再利用計畫？相關\r\n    證據如下：\r\n┌─┬────────────────────────────┐\r\n│公│有無告知應遵守再利用計畫？被告洪天城有無說明收集污泥之用│\r\n│司│途？                                                    │\r\n├─┼────────────────────────────┤\r\n│廣│證人羅明順結證稱：「（辯護人問：廣倫潔公司產品的許可證│\r\n│倫│名稱為何？）水泥製品原料、製磚原料、培養土及土壤改良劑。│\r\n│潔│（辯護人問：這個每一項都可以直接賣嗎？）我只有仲介水泥製│\r\n│  │品原料。」「（檢察官問：廣倫潔公司之前的水泥再生物料如何│\r\n│  │處理？）廣倫潔公司有四個產品，他們之前如何處理，我不知道│\r\n│  │，我只有仲介廣倫潔公司與被告洪天城的水泥製品原料部分。（│\r\n│  │檢察官問：你知道被告洪天城拿到廣倫潔公司給他的物品之後，│\r\n│  │他是如何處理？）被告洪天城說他手邊有幾條來源，有廣倫潔公│\r\n│  │司，有疏濬河溝的，預拌水泥的邊料即下腳料，【他說他有這些│\r\n│  │物料，他拌合後，要做低強度混凝土，他可能是要出售。】低強│\r\n│  │度混凝土不可做屋樑結構，但是可以做回填土方。道路開挖之後│\r\n│  │，通常是為了埋管線，營建署現在規定土方不可以回填，要改用│\r\n│  │低強度混凝土回填，可以比土方硬，比較不會流失。這個市場很│\r\n│  │大，被告洪天城說他在做這個事業，他說他可以賣給需要低強度│\r\n│  │混凝土的人。」（本院599號卷五第95頁反面以下）。         │\r\n│  │證人（廣倫潔公司總經理）練忠平結證稱：「（辯護人問：你│\r\n│  │們是出貨給誰？）我們是出貨給被告洪天城，我們是出成品，我│\r\n│  │們是出乾燥後的污泥成品。（辯護人問：為何出貨單不寫乾燥污│\r\n│  │泥，要寫建築填充材料？）【因為被告洪天城自稱要做水泥製品│\r\n│  │或建築材料，我們是配合他的業務所寫】，客戶在做什麼，我們│\r\n│  │就寫什麼，我們都是配合客戶，但是我們出場的東西都是一樣的│\r\n│  │。」「乾燥污泥是可以作為水泥製品的材料，也可以作成低強度│\r\n│  │混凝土、磚窯等。【被告洪天城當初說他是要做水泥製品及低強│\r\n│  │度混凝土】。」「以前我們在申請這個證照時，當時是可以做培│\r\n│  │養土、農業用土，但是農委會不同意，所以我們就出貨給他們去│\r\n│  │做水泥製品。環保局規定我們的土一定要出貨給合法的水泥製品│\r\n│  │廠，我們都是確信被告洪天城的證件資料，我們才出貨給他們。│\r\n│  │」「（辯護人問：所以你們生產出來的乾燥污泥，只有一條路給│\r\n│  │水泥廠？）只能給水泥廠或是磚窯廠，這是環保法令限制。」  │\r\n│  │（本院599號卷五第99頁反面以下）                         │\r\n├─┼────────────────────────────┤\r\n│清│證人（清淨公司顧問）廖平容結證稱：「（辯護人問：請提示│\r\n│淨│100年度偵字第8162第24頁清淨公司的出貨單，上面的產品乾燥 │\r\n│  │料是何東西？）就是清淨公司的產品名稱。」「（辯護人問：買│\r\n│  │家是否有資格限制？）【只要對方可以作成水泥製品類的產品，│\r\n│  │我們就可以賣給他。】」「（辯護人問：清淨公司跟天城水泥的│\r\n│  │往來是否你促成？）是，我們剛開始就說是無償提供，我們先讓│\r\n│  │天城水泥試用，但是天城水泥要求我們補貼運費。」「（辯護人│\r\n│  │問：環保處理廠，是否有初步、中間、最終處理？）只有中間及│\r\n│  │最終處理。最終處理是指到掩埋場，清淨公司是屬於中間端的處│\r\n│  │理廠，清淨公司處理完之後就是交給工廠做副原料。」「【他說│\r\n│  │他可以作成水泥賣給工程公司。】我們這次出貨是給他試用，被│\r\n│  │告洪天城有提供他處理後賣東西的去向回報給我們，我們這4個 │\r\n│  │月是試用期，結果出貨第4個月就出事了。（辯護人問：你知道 │\r\n│  │他到底有沒有做水泥的能力？）當初我們開始合作時，我們有請│\r\n│  │他提供資料，我有看過他的公司牌，還有看過他的地及租約，我│\r\n│  │有到彰化快官看過，我有確認文件是天城水泥承租的，我們才會│\r\n│  │發貨給他。」「當初被告洪天城是說他可以再利用，創造價值。│\r\n│  │」（本院599號卷五第104頁以下）                          │\r\n├─┼────────────────────────────┤\r\n│祐│證人（祐春公司前負責人）何銘軒於本院審理中證稱：「（辯│\r\n│春│護人問：新竹縣政府要求你們什麼？）要求祐春公司每個禮拜申│\r\n│  │報產品的去向，環保局也會不時去稽查，祐春公司也會不定期去│\r\n│  │查看使用者的使用情形。（辯護人問：你們申報的使用者是人間│\r\n│  │大地還是「天城水泥企業社」？）二個都有。（辯護人問：出貨│\r\n│  │單所寫水泥製品原料為何？）【如果寫水泥製品就是其他土類】│\r\n│  │，就是環保署規定的申報代碼，在環保署的規定內，有各種土，│\r\n│  │【最後不能歸類的就叫其他土類。】」「（辯護人問：成品代碼│\r\n│  │為何？）是環保署公告的其他土類代碼，代碼很長，待查。（有│\r\n│  │這個代碼就是可以賣嗎？）有這個代碼就是產品，是否可以出售│\r\n│  │，是市場接受度的問題，【新竹縣環保局規定我們只能出售給磚│\r\n│  │窯廠、水泥製品廠、預拌混凝土廠。】我們賣給人間大地的東西│\r\n│  │很便宜，但是我們要補貼他們運費，到最後還是我們付錢給人間│\r\n│  │大地，請他們載走。」（本院599號卷五第107頁反面以下）    │\r\n│  │證人（人間大地建材行負責人）游光暘於審理中結證稱：「（│\r\n│  │人間大地建材行有賣『祐春公司』的成品，也有賣其他公司的建│\r\n│  │材。（審判長問：『祐春公司』的成品是指什麼？）其他土類，│\r\n│  │【由新竹縣環保局發文下來規定的就是叫其他土類。】」「【是│\r\n│  │我們付錢給被告洪天城，因為我們有去看他們『天城水泥企業社│\r\n│  │』現場，可以製作水泥製品，所以我們就出貨給他們，他們也說│\r\n│  │可以做，他們做的是低強度混凝土。】」「（審判長問：但是這│\r\n│  │些土都是拿去回填？）【是被告洪天城跟我們說他要拿去做水泥│\r\n│  │製品，我們不知道他要拿去回填。】」「（辯護人問：第一類污│\r\n│  │泥的處理機構，如果東西沒有人要，依法你們應該如何處理？）│\r\n│  │就留在廠裡，『祐春公司』就不能跟污水場收廢回收污泥，因為│\r\n│  │沒有合法去處，就不能營業。（辯護人問：所以第一類的污泥處│\r\n│  │理機構處理完的成品，只能進磚窯廠及水泥廠？）是，法令規定│\r\n│  │只能出給他們，曾經法令規定可以回填，但是後來就不能，只能│\r\n│  │做磚塊、造粒做小顆粒，人工骨材等。」                    │\r\n│  │（本院599號卷六第173頁以下）                            │\r\n│  │證人答（祐春公司100年以後負責人）余弘揚審理時結證稱： │\r\n│  │「（檢察官問：是怎樣的廠商可以使用你們公司的其他土類？）│\r\n│  │是混凝土製造業、預拌混凝土製造業、水泥製品製造業。」「我│\r\n│  │們會要求『人間大地建材行』提供廠商的營業登記，有時候我們│\r\n│  │也會要求『人間大地建材行』去現場查看。（檢察官問：『人間│\r\n│  │大地建材行』跟你們陳報的廠商是否有包括『天城水泥企業社』│\r\n│  │？）有。【他說『天城水泥企業社』是做低強度混凝土及水泥製│\r\n│  │品。】」（本院599號卷六第172頁反面以下）                │\r\n└─┴────────────────────────────┘\r\n  從上述證人證述可知，被告洪天城是向各污泥處理公司說明\r\n    自己要作水泥製品、或低強度混凝土，才獲得各污泥處理公\r\n    司之同意出貨，並給予不同程度的現金補貼。但被告洪天城\r\n    沒有坦白自己剛承包一件田尾市地重劃工程，是要囤積污泥\r\n    以便將來回填重劃區道路基地。而各公司接洽業務及決策人\r\n    員，都知道目前環保政策嚴格限制用途，仍願意支付大額金\r\n    錢補貼，被告洪天城應該是判斷既有補貼金可拿，囤積污泥\r\n    後還可以等待復工時回填，才向各污泥處理公司宣稱是要作\r\n    低強度混凝土云云，藉以魚目混珠，以合法再利用計畫掩飾\r\n    非法之囤積、回填計畫。況且所謂「低強度混凝土」有其國\r\n    家規範成分，在行政院公共工程委員會官網公告之材料規範\r\n    ，即有03377項「CLSM控制性低強度回填材料」成分規範，\r\n    水泥、卜作嵐或無機礦物摻料、料粒、伴和水、化學摻料等\r\n    有一定比例（見本院599號卷五第238頁以下行政院公共工程\r\n    委員會公告內容），並非如同被告只是將污泥攪拌石灰及正\r\n    常土方稀釋之粗糙手法，就能蒙混稱為低強度混凝土。況且\r\n    被查緝的彰化快官、台中烏日囤積現場，只查到污泥、石灰\r\n    粉、以及進料準備攪拌的正常土方。沒有發現任何製造「\r\n    CLSM 控制性低強度回填材料」之機械設備原料，因此被告\r\n    洪天城、廖艷琴所辯稱：要作低強度混凝土，不是要囤料回\r\n    填土地云云，應非可信。\r\n  偵查中清淨公司曾提出一份說明，陳稱：清淨公司出給天城\r\n    水泥企業社之污泥只有2315.9噸，而天城水泥企業社轉賣「\r\n    土方級配1000噸給力磐工程有限公司（100年6月30日發票、\r\n    編號UC00000000）及轉賣水泥製品原料3000噸給安成營造有\r\n    限公司（100年8月15日發票、編號VG00000000），所以清淨\r\n    公司出貨之污泥已全部合法再利用云云（見100年度偵字第\r\n    912 2號偵卷第69頁背面）。然則經本院比對調查，清淨公\r\n    司實際提供之污泥多達8920.16噸，連同祐春公司提供3721.\r\n    98噸污泥、及100年5月以後廣倫潔公司提供9118.33噸污泥\r\n    ，三家合計多達21760.47噸之污泥，根本不是上述合計4000\r\n    噸之二張發票可以解釋。況且依據元太公司請款單記載，已\r\n    經將污泥載往彰化縣、雲林縣多處地點，應早已有積極使用\r\n    之事實。\r\n  按事業廢棄物之再利用，應依中央目的事業主管機關規定辦\r\n    理，不受第28條、第41條之限制；前項再利用之事業廢棄物\r\n    種類、數量、許可、許可期限、廢止、紀錄、申報及其他應\r\n    遵行事項之管理辦法，由中央目的事業主管機關會商中央主\r\n    管機關、再利用用途目的事業主管機關定之，廢棄物清理法\r\n    第39條定有明文。而祐春、清淨、廣倫潔三家公司為廢棄物\r\n    處理公司，均屬於行政院環境保護署主管之行業。中央目的\r\n    事業主管機關環保署，亦依上開法律授權，頒訂「行政院環\r\n    境保護署事業廢棄物再利用管理辦法」（見本院599號卷一\r\n    第153頁以下）。又行政院環境保護署早在91年12月25日以\r\n    環署廢字第0000000000號令訂定發布「從事事業廢棄物再利\r\n    用涉及違法清除處理及再利用認定原則」，第一點即規定「\r\n    一、從事再利用經中央目的事業主管機關公告再利用，或許\r\n    可再利用之廢棄物（以下簡稱公告或許可再利用廢棄物）者\r\n    ，應依該公告之管理方式或許可文件內容辦理；【未依該公\r\n    告之管理方式或許可文件內容辦理者】，以違反廢棄物清理\r\n    法（以下簡稱本法）第三十九條規定處以行政罰；其【另有\r\n    本法第四十五條、第四十六條第一款至第三款規定情形之一\r\n    者，則同時移送法院科以行政刑罰。】」（見本院599號卷\r\n    一第148頁）。\r\n  按廢棄物清理法第52條之規定，貯存、清除、處理或再利用\r\n    一般事業廢棄物，違反第39條第1項規定者，係處以行政罰\r\n    鍰。現行廢棄物清理法關於事業廢棄物之再利用，已授權中\r\n    央目的事業主管機關制定管理辦法管理之，不受同法第41條\r\n    （即應向主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物清除處理機構許可文件）之限制，固屬無訛；【但\r\n    如非屬事業廢棄物之再利用行為，而係未經主管機關許可，\r\n    提供土地回填、堆置廢棄物】，或未依同法第41條第1項規\r\n    定領有廢棄物清除、處理許可文件，而從事廢棄物貯存、清\r\n    除、處理，【或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物者，則與上引事業廢棄物再利用之規定並\r\n    不相侔，自仍有同法第46條第3、4款處罰規定之適用】（最\r\n    高法院97年度台上字第6250號判決意旨參照）。又廢棄物清\r\n    理法所稱之「貯存」係指事業廢棄物於清除、處理前，放\r\n    置於特定地點或貯存容器、設施內之行為。「清除」係指事\r\n    業廢棄物之收集、運輸行為。所稱之「處理」，則有三類型\r\n    態，包括中間處理：即最終處置前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定）之行為；最\r\n    終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業\r\n    廢棄物之行為；再利用：指事業機構產生之事業廢棄物自\r\n    行販賣、轉讓或委託作為原料、材料、填土或其他經中央主\r\n    管機關認定之用途行為等三種過程（最高法院93年度台上字\r\n    第2401號判決意旨參照）。被告洪天城從桃園新竹「清除」\r\n    污泥到彰化快官、台中烏日土地，並且露天曝曬方式「貯存\r\n    」污泥，並未做好衛生管理工作，且貯存污泥後，100年7月\r\n    8日被彰化縣政府環保局發現在彰化快官土地現場，使用石\r\n    灰粉攪拌減除惡臭（見100年度偵字第9122號偵卷第10-15\r\n    頁），已有上述「中間處理」之行為。又新竹縣、桃園縣\r\n    政府在處理許可文件上限制污泥只能作成製磚或水泥製品，\r\n    而「CLSM控制性低強度回填材料」又有國家標準規範。是以\r\n    所謂「再利用行為」，必以經主管機關認定用途者為限。倘\r\n    非主管機關所認定可行之用途行為，胡亂以石灰粉攪拌就要\r\n    回填重劃區，難以藉口再利用而合法化。而且警方拍攝彰化\r\n    快官、台中烏日現場時，只看到堆置污泥，根本沒有發現調\r\n    配混凝土之相關設備（見100年度偵字第8711號卷第44頁以\r\n    下、第138頁以下照片、100年偵字第8162號卷第78頁以下照\r\n    片）。污泥其中所含之重金屬成分將隨雨水滲漏地下，隱藏\r\n    對環境、植物、地下水等之危害可能性，自與廢棄物清理法\r\n    第1條所揭示「改善環境衛生，維護國民健康」之立法意旨\r\n    不符，是不得漫無限制擴張解釋再利用之範圍。\r\n  被告洪天城及廖艷琴雖然經核准再利用污泥製成水泥製品，\r\n    但卻沒有遵照規範，且彰化快官、台中烏日之土地亦查無可\r\n    供處理上開污泥之相關設備，僅為臨時露天曝曬堆置、任憑\r\n    雨水侵襲而將金屬成分滲漏地下，亦為前所認定。是被告洪\r\n    天城及廖艷琴，自無可能依上開規定妥善處理本案廢棄物而\r\n    為再利用行為，至為灼然，故本無廢棄物清理法第39條規定\r\n    之適用。而應依同法第46條第4款後段「未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物。」論斷。是以\r\n    ，辯護人施裕琛此部分已遵照再利用計畫云云之辯護意旨，\r\n    亦無可採信。\r\n六、雖然天城水泥企業社主要由被告洪天城經營，但被告廖艷琴\r\n    早變更為名義負責人。廖艷琴自述，是100年1月間向被告洪\r\n    天城洽談頂讓天城水泥企業社，並於100年3月處理好變更事\r\n    宜（100年度偵字第8162號卷第244頁背面）。相關租賃契約\r\n    及與污泥公司簽訂合約，均由被告廖艷琴出面簽約，又主管\r\n    機關為了落實污泥管制，不要被淪為回填或農業使用，要求\r\n    祐春公司必須實地考核所產出污泥之使用狀況，而祐春公司\r\n    100年6月30日以後進行考核追蹤時，都由廖艷琴出面簽名或\r\n    蓋章，應付考核，以便蒙混過關繼續收集污泥（此部分廖艷\r\n    琴簽名、蓋章之考核表見本院599號卷八第84頁以下）。\r\n    若非廖艷琴積極參與天城水泥企業社之經營，尚不能如此大\r\n    規模收集污泥，故被告廖艷琴之共犯事證亦為明確。\r\n七、又按「廢棄物清理法第四十六條第一項第三款所稱『未經主\r\n    管機關許可，提供土地回填、堆置廢棄物者』，所欲規範者\r\n    應在於未經主管機關許可，即提供土地供回填、堆置廢棄物\r\n    之行為，不論提供土地係供自己或他人回填、堆置廢棄物，\r\n    均應處罰，非謂該款僅規定處罰提供土地供他人回填、堆置\r\n    廢棄物而言，否則任意提供土地供自己回填、堆置廢棄物，\r\n    造成污染，卻無法處罰，當非該法為改善環境衛生，維護國\r\n    民健康之立法目的。」（最高法院94年度台上字第5174號判\r\n    決意旨參照），被告洪天城、廖艷琴提供承租之台中烏日、\r\n    彰化快官土地堆置污泥廢棄物，且沒有遮雨設備，亦沒有完\r\n    善防滲漏計畫，以致污泥長期曝曬雨淋，重金屬成分隨雨水\r\n    滲漏地下、排水溝、河川等，故應論以廢棄物清理法第46條\r\n    第1項第3款之提供他人土地堆置之罪。\r\n八、另被告洪天城辯護人施裕琛律師，於本院聲請重新前往台中\r\n    烏日土地上污泥採樣送驗。然自案發至今污泥已經堆置超過\r\n    1年半，歷經多次颱風豪雨侵襲，污泥中重金屬含量已被雨\r\n    水洗刷，早已無法回到剛剛被棄置當時之狀態。而台中市政\r\n    府環保局另函覆稱，當初採集之樣本污泥，已逾保存期限而\r\n    銷燬（本院599號卷五第6頁），故是辯護人此部分之聲請，\r\n    顯無必要，本院不為此無益之調查。\r\n肆、雲林麥寮鋁渣部分，認定犯罪事實所憑之證據及理由：\r\n一、訊據洪天城、江憶珍、陳正對於上述犯罪事實六、七中，\r\n    成立涼易建材企業社承租土地，並利用不知情之大利多公司\r\n    ，自屏東縣新尚道公司運來大量鋁渣到麥寮土地堆置等事實\r\n    均不爭執，但均否認犯罪。被告洪天城及江憶珍均辯稱：\r\n    我們也是被害者，因為新尚道公司之業者林月秋，告訴我們\r\n    說這產品是氧化鋁，我們認為可以再使用，不是廢棄物。\r\n    另被告江憶珍辯稱：我是要買賣氧化鋁，我是真的要買賣賺\r\n    錢，我們下貨後都是擺在旁邊，我沒有指示怪手將太空包丟\r\n    入水池或掩埋，那時候可能剛好是東北季風，圍牆倒了，太\r\n    空包被劃破，在場人一灑水才產生氨氣。另被告陳正辯\r\n    稱：洪天城與江憶珍他們怎樣講，我就怎麼做，我是受人指\r\n    揮，我們不是在掩埋鋁渣，當時都是不小心勾破了太空包，\r\n    才順勢將之埋進土裡。\r\n二、被告洪天城、江憶珍、陳正三人並沒有處理「鋁渣」之相\r\n    關許可文件，亦未向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件一節，為被告洪天城、江憶珍、陳正三人迭於警詢、偵\r\n    訊時、本院審理時所自承，此部分之事實自堪認定。\r\n三、本件在雲林麥寮土地上掩埋之大批鋁渣，為廢棄物清理法所\r\n    定之一般事業廢棄物：\r\n  1.按廢棄物清理法所稱之廢棄物，分左列二種：(1)一般廢棄物\r\n    ：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染\r\n    環境之固體或液體廢棄物；(2)事業廢棄物：有害事業廢棄\r\n    物：由事業機構所產生具有毒性、危險性，其濃度或數量足\r\n    以影響人體健康或污染環境之廢棄物。一般事業廢棄物：\r\n    由事業機構所產生有害事業廢棄物以外之廢棄物。鍊鋁業所\r\n    產生之鋁渣灰，是於高溫冶煉時，部分微細的鋁粉無法回收\r\n    ，而與其他雜質如氧化鋁、氧化鎂、碳化鋁、鹽類等混在一\r\n    起無法分離又稱二次鋁渣灰，多呈粉末狀，遇水則形成泥狀\r\n    產生氨臭味，無法再利用（見屏東縣政府環境保護局函文，\r\n    本院705號卷一第219頁）。\r\n  2.而真正的氧化鋁粉（又稱礬土，即三氧化二鋁，ΑＬ2Ｏ3）\r\n    必須純度達98％、99％才能應用在陶瓷製品中（見本院705\r\n    號卷一第112頁以下各化學公司販賣氧化鋁粉之介紹網頁列\r\n    印）。又氧化鋁粉確實可以摻在卜蘭特水泥裡當添加物，但\r\n    必須小於2.5％，此乃經濟部標準檢驗局公告之國家規範（\r\n    見本院705號卷一第230頁以下）。正因為材料科學對於添加\r\n    物之組成比例嚴格控管，所以如果氧化鋁粉摻雜了各種雜質\r\n    ，以致無法掌握其精確之比例，自然無法作為商業使用，只\r\n    有當作廢棄物一途。\r\n  而本案大量掩埋在雲林麥寮土地上鋁渣，經雲林縣政府環保\r\n    局人員採集後送驗，100 年12月12日經財團法人工業技術研\r\n    究院，完成麥寮廢土檢定，檢出包含三氧化二鋁（即俗稱氧\r\n    化鋁ΑＬ2Ｏ3），及另含「二氧化矽、碳酸鈣、氧化鋁鎂」\r\n    等雜質（1008號偵卷第9至11頁），已非被告洪天城、江憶\r\n    珍所稱之單純「氧化鋁」。而證人（即新尚道公司會計）林\r\n    月秋於本院審理時結證稱：「（檢察官問：你們所販賣的氧\r\n    化鋁是否有味道？）原則上碰到水就會，會有氨氣的味道。\r\n    我們的氧化鋁檢驗出來有很多成份在，我們氧化鋁真的純的\r\n    只有60%左右，其他40%都是各種成份。（檢察官問：你們賣\r\n    給被告江憶珍的東西，經雲林縣環保局請工業技術研究院測\r\n    試的結果，驗出含有二氧化矽、三氧化二鋁、碳酸鈣及氧化\r\n    鋁鎂物質等，有何意見？）沒有意見，這個不算雜質，我們\r\n    公司沒有辦法將這些東西分開，這些東西如果要做的話，要\r\n    有設備才能將成份分開，但是我們公司沒有這種設備。」「\r\n    （審判長問：你們既然這麼會篩選，為何只能篩選出60%？\r\n    ）每個公司的下腳料都不一樣，每種鋁合金有些摻銅、摻矽\r\n    ，要看他們公司的產品。40%要篩選掉，因為成本過高，所\r\n    以我們公司產生的氧化鋁只有60%。」（見本院訴字第705號\r\n    卷三第116頁以下、第119頁反面）。已經坦承其所稱賣給被\r\n    告洪天城、江憶珍的東西並非純的氧化鋁，而是含有各式各\r\n    樣雜質的不穩定成分。\r\n  而100年10月25日凌晨7時41分起，麥寮土地現場之怪手至少\r\n    將五個太空包吊起來丟入水塘之過程，業經環保警察就近全\r\n    程拍攝成錄影光碟，並經本院101年11月22日當庭播放該光\r\n    碟，並作成勘驗筆錄（見本院705號卷三第108頁以下）。而\r\n    五包太空包丟入水塘後，8時8分起產生大量白色濃煙，由被\r\n    告洪天城與陳正二人極力撲救，以怪手挖取大量砂石掩埋\r\n    入水塘，想要將白煙撲滅之過程，亦經環保警察全程錄影，\r\n    並經本院當庭播放該光碟，製成勘驗筆錄，被告陳正承認\r\n    錄影檔案中從0分50秒出現至18分50秒中，在畫面中穿白色\r\n    汗衫、操作怪手之男子，就是陳正本人。而被告洪天城亦\r\n    承認畫面中，從10分50秒開始出現至最後錄影截止時，一名\r\n    頭戴棒球帽、白上衣、深色褲子，且在怪手旁邊不斷指揮怪\r\n    手挖土掩埋之男子，就是被告洪天城本人（見本院705號卷\r\n    三第108頁以下）。而上述太空包丟入水塘中產生大量白色\r\n    濃煙，就是氨氣、甲烷，業經被告洪天城、江憶珍、陳正\r\n    三人及證人林月秋所不爭執。鋁渣中的氮化鋁一接觸到水，\r\n    即產生下列反應而釋出氨氣，造成惡臭公害：\r\n    ┌─────────────────────┐\r\n    │  ＡＬＮ+Ｈ2Ｏ→ＡＬ（ＯＨ）3+ＮＨ3     │\r\n    └─────────────────────┘\r\n    而鋁渣中之碳化鋁（ＡＬ4Ｃ3）也會與水Ｈ2Ｏ，產生甲烷\r\n    （ＣＨ4）之惡臭氣體（見本院705號卷一第120-121頁碳化\r\n    鋁介紹之網頁列印，及同卷第148頁、158頁、172頁、193頁\r\n    ，國立成功大學資源工程研究所碩士論文，張文宗撰「鋁渣\r\n    資源化剩餘物之再利用探討」）。\r\n  所以本件從太空包丟入水中產生大量白色惡臭煙霧，即可知\r\n    林月秋交付給被告江憶珍、洪天城處理的以太空包裝物質，\r\n    即是鍊鋁業所剩下的「鋁渣」，而非純粹之氧化鋁。而鋁是\r\n    一種常見金屬，用來製成鋁門窗、鋁鍋等，並非有害重金屬\r\n    ，所以環保署規定之「溶出毒性事業廢棄物毒性特性溶出程\r\n    序（TCLP）」，只檢驗項目總鎘、總鉛、總銅、總鉻等之溶\r\n    出試驗標準，不檢驗總鋁含量。所以本件鋁成分尚非屬廢棄\r\n    物清理法第2條第1項所規定之「有害事業廢棄物」之範疇。\r\n    然本案鋁渣所含成分眾多，僅約60％成分為安定之氧化鋁、\r\n    其餘40％為氮化鋁、碳化鋁及各種各樣雜質。其中氮化鋁、\r\n    碳化鋁又容易與水反應，但鍊鋁業者將此40％雜質剔除的成\r\n    本太高，所以只好將含有60％氧化鋁之鋁渣，全部運往掩埋\r\n    場掩埋。本案鋁渣就是新尚道公司鍊鋁後所剩餘之廢棄物，\r\n    只有掩埋一途，故屬一般事業廢棄物無疑。被告江憶珍辯稱\r\n    ：麥寮土地上堆置的都是「氧化鋁」，不是「鋁渣」云云，\r\n    顯無可採。\r\n四、被告洪天城、江憶珍、陳正三人之行為分擔，依時間順序\r\n    有下列證據可證：\r\n  100年10月10日，江憶珍以「潘慶芳、涼易建材企業社」名\r\n    義，與麥寮地主林清池簽訂麥寮土地之契約，租期從100年\r\n    10月10日至101年10月9日，於100年10月10日付押金、13日\r\n    付38000元（見雲林縣警察局台西分局雲警西偵字第0000000\r\n    000號警卷第51頁以下，該警卷下簡為台西警卷），此業經\r\n    被告江憶珍於100年11月6日台西分局警訊中所坦白承認（見\r\n    上述台西警卷第8頁）。江憶珍於簽約過程中自稱「蔡加貝\r\n    」小姐，並留下0000000000手機號碼於租約影本上（見上述\r\n    台西警卷第44頁），業經被告江憶珍於本院審理時所坦承不\r\n    諱（見本院599號卷八第188頁）。\r\n  被告洪天城所駕駛之車牌號碼「00-0000」賓士車，於上述\r\n    簽約前之100年10月7日，及簽約後之100年10月14日、100年\r\n    11月3日、101年11月11日、101年11月18日均因行駛於雲林\r\n    縣境內設有行車辨識系統之道路而被紀錄，此有警政署提供\r\n    之行車紀錄可證（本院705號卷一第204-205頁）。被告洪天\r\n    城則自白稱：「被告陳正是我很久的朋友，被告江憶珍是\r\n    她之前載蛋的時候與黃靖雲認識..被告江憶珍叫我幫他找挖\r\n    土機，所以我就介紹被告陳正去操作挖土機..被告江憶珍\r\n    要跟地主簽約，她說路不熟，所以我陪她一起過去，地主在\r\n    開小吃部，他們在裡面簽名，我在外面吃麵、喝飲料等。」\r\n    （本院599號卷一第216頁）承認介紹陳正擔任本案怪手司\r\n    機，並陪同被告江憶珍去簽租賃契約。\r\n  100年10月13日環保警察跟監發現洪天城駕駛之「00-0000\r\n    」黑色賓士車，前往巡視雲林麥寮鄉六輕附近巡視所承租之\r\n    土地，有跟監照片可證（101年度偵字第2788號偵卷第75-76\r\n    頁）。\r\n  100年10月20日涼易建材企業社（統一編號：00000000），\r\n    正式向雲林縣政府登記設立（台西警卷第72頁）。\r\n  100年10月22日經環保警察跟監發現，洪天城與陳正二人\r\n    正在所承租麥寮農地附近交談，陳正駕駛00-0000號自小\r\n    客車，有跟監照片可證（101年度偵字第2788號卷第77-78\r\n    頁）。\r\n  自100年10月24日起密集有自屏東新尚道公司載運太空包裝\r\n    之鋁渣，運抵本件麥寮土地，總計共清運多達504.89噸之鋁\r\n    渣，此有負責載送鋁渣之大利多運輸公司雲林車隊負責人程\r\n    坤山所提供請款清單所記載（本院705卷三第41頁），並有\r\n    司機持地磅單前往麥寮土地時，由在場之洪天城、陳正、\r\n    江憶珍（化名蔡加貝）及黃靖雲等人簽收鋁渣（簽收地磅單\r\n    在本院705號卷三第44頁）。鋁渣之總數量504.89噸亦為被\r\n    告江憶珍所不爭執（本院705號卷三第71頁反面）。而被告\r\n    陳正亦承認地磅單上「陳」乃是其所簽名（本院599號卷\r\n    八第167頁）。\r\n【鋁渣運抵麥寮之時間、司機、簽收者】\r\n┌───────┬───┬───┬────┬───┬──────┐\r\n│時間          │曳引車│子車  │噸數    │曳引車│地磅單簽名內│\r\n│              │車號  │      │        │司機  │容（簽名人）│\r\n├───────┼───┼───┼────┼───┼──────┤\r\n│100年10月24日 │000-00│00-00 │37.34噸 │李杰熹│            │\r\n│22：30入場    │      │      │        │      │            │\r\n├───────┼───┼───┼────┼───┼──────┤\r\n│100年10月25日 │000-00│00-00 │34.17噸 │李高毅│黃靖雲      │\r\n├───────┼───┼───┼────┼───┼──────┤\r\n│100年10月25日 │000-00│00-00 │32.22噸 │      │黃靖雲      │\r\n├───────┼───┼───┼────┼───┼──────┤\r\n│100年10月26日 │000-00│00-00 │34.37噸 │程坤山│「胡」      │\r\n├───────┼───┼───┼────┼───┼──────┤\r\n│100年10月26日 │000-00│00-00 │30.26噸 │李明璋│陳（陳正）│\r\n├───────┼───┼───┼────┼───┼──────┤\r\n│100年10月26日 │000-00│00-00 │34.38噸 │李碩恆│陳（陳正）│\r\n├───────┼───┼───┼────┼───┼──────┤\r\n│100年10月26日 │000-00│00-00 │35.11噸 │李杰熹│陳（陳正）│\r\n├───────┼───┼───┼────┼───┼──────┤\r\n│100年10月27日 │000-00│00-00 │34.79噸 │程坤山│洪（洪天城）│\r\n├───────┼───┼───┼────┼───┼──────┤\r\n│100年10月27日 │000-00│00-00 │29.96噸 │李明璋│洪（洪天城）│\r\n├───────┼───┼───┼────┼───┼──────┤\r\n│100年10月27日 │000-00│00-00 │33.72噸 │李碩恆│蔡（江憶珍）│\r\n│              │      │      │        │      ├──────┤\r\n│              │      │      │        │      │陳（陳正）│\r\n├───────┼───┼───┼────┼───┼──────┤\r\n│100年10月27日 │000-00│00-00 │34.44噸 │李杰熹│蔡（江憶珍）│\r\n├───────┼───┼───┼────┼───┼──────┤\r\n│100年10月28日 │000-00│00-00 │35.49噸 │李碩恆│朱瑞豐      │\r\n├───────┼───┼───┼────┼───┼──────┤\r\n│100年10月28日 │000-00│00-00 │32.95噸 │程坤山│洪（洪天城）│\r\n├───────┼───┼───┼────┼───┼──────┤\r\n│100年10月28日 │000-00│00-00 │33.32噸 │李高毅│朱瑞豐      │\r\n├───────┼───┼───┼────┼───┼──────┤\r\n│100年10月28日 │000-00│00-00 │32.37噸 │李杰熹│蔡（江憶珍）│\r\n├───────┴───┴───┴────┴───┴──────┤\r\n│                          合計：504.89噸鋁渣                  │\r\n└───────────────────────────────┘\r\n  上述運送工作乃證人（大利多公司崙背車隊負責人）程坤山\r\n    所承攬，證人程坤山於本院審理中結證稱：「是在庭的這位\r\n    先生，我不知道他的全名（手指被告洪天城），是他叫我去\r\n    運送的。（審判長問：你們是如何接洽的？）他是到我家來\r\n    找我的，我們是貨運公司，我家在崙背，我不知道是誰介紹\r\n    他來的，他來就說要找運輸公司，他說要從屏東載東西回來\r\n    麥寮。」「他是前一、二天來叫的，我就馬上派出車。」「\r\n    我前後大約做了一個禮拜，我有時候有去，有時候沒有去。\r\n    」「我只有去現場一次，我是開轎車去看我們車子的下貨情\r\n    形。」「（審判長問：地磅單上都會簽名，你們會叫現場的\r\n    貨主簽收？）應該是在現場的指揮者，我們就叫他簽收。」\r\n    「（辯護人問：你之前說你去現場一次而已，你到底去過現\r\n    場幾次？）我去過一次，我是遠遠的看我車子是否可以進入\r\n    ，請款是別人拿去的。他（被告洪天城）也曾經拿到我的請\r\n    款單，因為他是老闆，我前一天會在電話中跟他（被告洪天\r\n    城）說要請款，我可能是將單子交給司機或是小姐拿去現場\r\n    給他。（辯護人問：你是否有被告洪天城的電話？幾號？）\r\n    有，但是時間太久，我忘記了。他來叫車的時候，他有留資\r\n    料給我。他來叫車的時候，有一個小姐陪著他，但是我已經\r\n    忘記小姐的長相了。（辯護人問：你看過被告洪天城幾次？\r\n    ）我的印象中是2次，都是在我家看到的，第一次是來叫車\r\n    。第二次好像也是來我家，說之後還要再繼續合作，我要求\r\n    要簽約，但是他說沒有契約書。第二次是出貨完以後的事情\r\n    。（辯護人問：你是否在麥寮的現場看過被告洪天城？）沒\r\n    有。2次都是在我家看到的。」等語（本院599號卷八第163\r\n    頁反面以下），明確指認是出車前一、二天（即100年10月\r\n    22、23日）被告洪天城帶一位女子一同來崙背證人住家洽談\r\n    運輸事宜，待運輸完成後有拿請款單向被告洪天城請款。在\r\n    對質之後，被告洪天城自白稱：「我是跟江憶珍去叫車，去\r\n    過2次沒有錯，我主要是匯款給他運輸費，我印象中也有拜\r\n    託陳正拿零頭的錢給他。」，而被告江憶珍自白稱：「我\r\n    知道我有去過他說的那個地方，我有去崙背叫車」。而被告\r\n    陳正則自白稱：「有一次我要去崙背，洪天城叫我拿錢去\r\n    給證人程先生。」（見本院599號卷八第165頁反面）。\r\n  證人（崙背車隊司機）李杰熹則於本院審理時結證稱：「（\r\n    審判長問：100年10月24日第一批貨由000-00送到麥寮現場\r\n    ，一直到100 年10月25日清晨才離開現場，有無意見？）應\r\n    該是我的車子，因為車頭是白的，車型是符合的。（審判長\r\n    問：你為什麼會從晚上送貨到清晨？）我是晚上6 7點才送\r\n    貨到，我是回頭車，我大約下午3、4點才到屏東載貨，載到\r\n    麥寮已經晚上了，不能下貨，我就整晚睡在車上，等到天亮\r\n    ，他們才說要下貨。」「（審判長問：警察有拍到100年10\r\n    月25日清晨，從你的車子旁邊吊起太空包丟到水裡，當時你\r\n    應該在現場？）是，我應該在車上。（審判長問：所以業主\r\n    在丟包到水裡，你應該都有看到？）有，我有看到怪手，那\r\n    個很重，他是將它吊起來，我有看到他在丟包。（審判長問\r\n    ：你是否有問業主為何要丟包？）我沒有問他們。」「（審\r\n    判長問：你在警訊筆錄說一個賓士車男子引導你進場卸貨\r\n    ？）是，我記得有1台賓士車。」「有1台賓士車引導我去現\r\n    場，賓士車是到外環道上的加油站與我見面的，他引導我到\r\n    田邊小路裡，就是案發現場。」「（審判長問：賓士車男子\r\n    當晚應該也在現場？）我記得我卸完貨，那個賓士車還在，\r\n    是我先離開現場的。」等語，指認100年10月24日晚間是與\r\n    一駕駛賓士車男子相約在加油站，由該男子引導到回填現場\r\n    ，並在車上睡了一夜，翌日（25日）清晨看到貨主們在丟包\r\n    之過程（見本院599號卷八第167頁以下）。另參照警方拍到\r\n    100年12月25日清晨證人李杰熹駕駛000-00曳引車離開現場\r\n    的照片（101年偵字第2788號卷第82頁），以及100年12月25\r\n    清晨怪手從000-00曳引車上吊取鋁渣太空包，並且隨即丟入\r\n    水塘裡濺起水花等過程（同上偵卷第84-85頁）。而在交互\r\n    詰問之後，被告被告洪天城則自白稱：「我是賓士車男子，\r\n    我確實有去加油站帶路，帶他去現場，我指揮他的車子，之\r\n    後簽名的人應該是黃靖雲。」等語（見本院599號卷八第168\r\n    頁反面）。\r\n  證人（崙背車隊司機）李碩恒則於本院審理時結證稱：我平\r\n    常駕駛的車子是000-00及子車00-00，100年10月26日警察拍\r\n    到我在現場卸貨、在100年10月28日警察拍到我離場的照片\r\n    ，現場好像是被告陳正指揮我們把位置停好，讓他勾取貨\r\n    物下貨，我們就走了。所以100年10月26日000-00過磅單、\r\n    27日000-00過磅單上的「陳」簽名，就是在庭的被告陳正\r\n    簽收的，我在現場有看到開賓士500的男子下去查看現場，\r\n    我只看過他一次等語（本院599號卷八第166頁以下）。而交\r\n    互詰問後，被告陳正則承認地磅單上「陳」都是其所簽名\r\n    的（見同上卷第167頁）。而被告陳正已經承認參與100年\r\n    10月25日在現場掩埋鋁渣撲滅白煙之過程，且有100年10月\r\n    26日、27日陳正之簽名，故可證明陳正25-27日連續三\r\n    日都在麥寮現場負責怪手操作。\r\n  被告江憶珍承認化名「蔡加貝」，並承認100年10月10日與\r\n    地主簽訂之租賃合約書封面上「0000000000蔡加貝」是其字\r\n    跡（見本院599號卷八第188頁、台西警卷第44頁）。被告江\r\n    憶珍雖表示不能確定地磅單上「蔡」是其所書寫，但比較租\r\n    約上的蔡字下方的『小』的部分，江憶珍以圈起來的特殊寫\r\n    法，而地磅單上的『蔡』底下『小』字也是圈起來的寫法，\r\n    具有一樣的特徵（地磅單簽名見本院705號卷三第58頁），\r\n    應堪認定是被告江憶珍所簽名。而100年10月27日、28日江\r\n    憶珍確實有到麥寮土地現場。而且100年10月31日江憶珍從\r\n    中國信託文心分行辦理匯款20萬6000元到證人程坤山之京城\r\n    銀行崙背分行帳戶（匯款單見本院705號卷二第239頁），另\r\n    101年11月1日再由台中商業銀行北台中分行匯入5萬元給程\r\n    坤山（程坤山存摺影本見本院705號卷二第242頁），均用以\r\n    支付曳引車托運鋁渣費用。又共同被告陳正於本院審理中\r\n    改以證人身分接受交互詰問，並證述稱：「（審判長問：你\r\n    在偵查中說你受不了，你就跟被告江憶珍說你受不了，不要\r\n    做了？）..我是隔天打電話跟被告江憶珍講說我不要做了，\r\n    因為我回家有流鼻血。後來我去義大醫院看胸腔科，他說我\r\n    再不處理，我的肺就會穿孔，我住院住1、2天，後來回來休\r\n    息很多天。（審判長問：被告江憶珍及被告洪天城到底誰是\r\n    現場的主導者？）照理說應該是被告江憶珍，我也不太清楚\r\n    ，但是拿錢要付圍籬錢的人都是被告江憶珍。是被告洪天城\r\n    打電話請我幫忙，被告洪天城有時會過來，有時候叫他女朋\r\n    友煮午餐給我們吃，被告洪天城沒有每天來。被告江憶珍也\r\n    沒有每天到。（審判長問：你在警訊筆錄中是說被告洪天城\r\n    叫你去開怪手？）是被告洪天城叫我去幫被告江憶珍開怪手\r\n    ，幫忙將氧化鋁吊下來堆置，但是我沒有拿到怪手費，籬笆\r\n    是我叫別人來做，籬笆費我也要給別人。」等語（本院705\r\n    號卷三第122頁反面），均已清楚指證被告江憶珍確實在現\r\n    場指揮掩埋鋁渣事宜，且麥寮現場掩埋了422.7噸（詳下述\r\n    ）之鋁渣，本院確信若不是經過被告江憶珍及洪天城之指示\r\n    ，怪手司機們絕不敢擅自將如此大量之鋁渣掩埋進土地裡。\r\n    故被告江憶珍參與之事實亦臻明確。\r\n  100年11月4日麥寮土地之鄰人沈豐亮發現養殖魚隻大量死亡\r\n    後，通報雲林縣農業局水產動物疫情，100年11月5日雲林縣\r\n    環保局前往麥寮現場稽查，有當時被告江憶珍在場，江憶珍\r\n    自稱為會計人員，公司名稱為涼易建材企業社，江憶珍並留\r\n    下0000-000 000及0000-000000兩支手機號碼（環保稽查紀\r\n    錄見101年度偵字2788號卷第44頁）。而警方跟監發現100年\r\n    11月6日被告洪天城與陳正、及另二名不詳男子聚集於雲\r\n    林縣麥寮鄉中興路前7-11聚集討論（照片見同上偵卷第6頁\r\n    ）。\r\n五、被告洪天城、江憶珍辯稱是要買賣氧化鋁而受騙云云，應非\r\n    可採：\r\n  案發後100年11月12日雲林縣環保局前往麥寮現場稽查，現\r\n    場正在做廢棄物填裝入太空包之作業，江憶珍當場表示，\r\n    廢棄物將運回屏東新尚道公司辦理退貨（雲林地檢署100年\r\n    度偵字第5940號卷第34頁）。100年11月14日雲林縣環保局\r\n    前往麥寮現場稽查，江憶珍已經將廢棄物填裝為70太空包（\r\n    同上偵卷第35頁）。100年11月15日江憶珍將70個鋁渣太空\r\n    包，委由『長緯通運股份有限公司』曳引車，運回屏東新尚\r\n    道公司（同上偵卷第36頁）。而同日四台曳引車將70包鋁渣\r\n    太空包過磅，實際重量合計為82.19噸，此有過磅單四張可\r\n    證（同上偵卷第37頁）。\r\n  被告江憶珍、洪天城共向新尚道公司運來504.89噸之鋁渣，\r\n    卻只運回去82.19噸之鋁渣，而被告江憶珍自述氧化鋁生意\r\n    還沒作成，沒賣出任何產品（見本院705號卷一第89頁反面\r\n    筆錄）。如此估算，應該有422.7噸（504.89－82.19＝\r\n    422.7）的鋁渣都已經掩埋在本件麥寮土地內。另參照100\r\n    年10月25日被告洪天城與陳正在現場掩埋鋁渣太空包的過\r\n    程，完全被警方所錄影採證，錄影光碟並經本院當庭播放勘\r\n    驗。而且被告陳正於101年3月26日檢察官偵訊中，以證人\r\n    身份結證陳述，確實受洪天城與江憶珍指揮在現場掩埋鋁渣\r\n    ，經本院勘驗如下：\r\n┌───────────────────────────┐\r\n│陳正有朗讀結文，並經檢察官告以不可偽證之要旨。且10│\r\n│  1年3月26日檢察官偵訊筆錄所載，與陳正陳述意旨相符，│\r\n│  陳正確實有說「（誰叫你去開怪手？）最早是洪天城打電│\r\n│  話給我，叫我幫忙江憶珍，說他們無法請到怪手，我去開怪│\r\n│  手二三趟」（時間16：39：04）、「他們叫我把那些東西丟│\r\n│  入水塘裡面。（誰叫你做的？）江憶珍啊。」（時間16 ： │\r\n│  39：42）、「（把那些太空包丟哪裡？）丟到水塘裡，結果│\r\n│  丟下去後，冒煙冒很大你知道嗎！我嚇到，我嚇到就一直要│\r\n│  把它蓋起來嘛」（時間16：39：58）、「一直要把它蓋起來│\r\n│  ，都蓋不起來，一直嗽..喔，味道，味道很難聞啦」（時間│\r\n│  16：40：40）、「後來我跟江憶珍講，你一定要去請怪手師│\r\n│  傅啦，我沒有辦法，我不做了」（時間16：40：59）、「那│\r\n│  些粉末都是在鼻孔、我一挖，結果流鼻血出來。」（時間16│\r\n│  ：41：07）。「我前面二天都是把東西吊下來放旁邊而已，│\r\n│  最後一天江憶珍叫我丟下去水塘。」（時間16：41：27）、│\r\n│  「（你有挖洞嗎？）有，挖土挖洞，我也有挖。..原本是別│\r\n│  人挖的，原本那邊就有一堆土，很大一堆，就在那邊嘛。  │\r\n│  ...挖，我也有挖啦，平面那邊挖土起來。」（時間16：41 │\r\n│  ：49）、「（誰叫你挖？）本來是江憶珍，結果洪天城後來│\r\n│  來了，洪天城就在那邊叫我這樣挖、那樣挖。叫我這樣做、│\r\n│  那樣做的。就是叫我一直蓋土啊。我人都快死了，怎還有辦│\r\n│  法聽他說這樣、那樣」（時間16：42：30）、「（煙很大嗎│\r\n│  ？）喔，那人只要靠過去、眼淚、鼻子到處都流，一直流。│\r\n│  人凍未條啦。」（時間16：43：01）。                  │\r\n├───────────────────────────┤\r\n│101年3月26日檢察官偵訊筆錄（101年度偵字第2788號卷第 │\r\n│   216頁，其原始對答如下）                            │\r\n│  畫面時間：16：48：42                                │\r\n│  檢察官：你總共丟幾包下去池塘？                      │\r\n│  陳正：喔，不少包，不太記得，我總共丟下去四、五十包│\r\n│          有啦。                                      │\r\n│  檢察官：你警詢時怎麼說一百多包？                    │\r\n│  陳正：一百多包，那是有些沒有全部丟下去埋，因為後來│\r\n│          一直冒煙。我就有跟他講，那真的無法處理啦！  │\r\n│  檢察官：四、五十包，你去埋多久？                    │\r\n│  陳正：就那一天啊，就那二、三天，先下貨。下貨之後，│\r\n│          後來我就開始掩埋了。大約埋二天吧。太久了，應│\r\n│          該照理說是這樣。                            │\r\n│  檢察官：你在埋的時候就知道有問題，為什麼一直埋？    │\r\n│  陳正：我埋下去，知道這個問題，我就不要再做。..後來│\r\n│          我總共去那邊做三天，一開始我把那些東西埋下去│\r\n│          ，後來一直冒煙，..那些是埋在有水的地方才會冒│\r\n│          煙，沒水的地方不會冒煙。..我埋下去的是，有七│\r\n│          、八包，八、九包後就開始冒煙，我就說我人受不│\r\n│          了了，我有跟她說啊，我人受不了了。..一開始那│\r\n│          些地方沒水，不會冒煙，水塘的前面地方，沒水，│\r\n│          但是一直靠近水塘，水越來越多，就開始冒煙，  │\r\n│          ...有些地方放的是沒水的。                   │\r\n└───────────────────────────┘\r\n  本件掩埋地點四周都是魚塭，而被告江憶珍開始大量掩埋前\r\n    ，在所承租土地四周作了浪版圍籬，四周圍籬所包圍的範圍\r\n    就是一個水塘及大洞（見101年度偵字第2788號卷第79-80\r\n    頁警察拍攝照片）。被告江憶珍洪天城刻意將水塘以鐵皮圍\r\n    籬包圍起來，意在掩人耳目，且被告江憶珍與洪天城確實也\r\n    掩埋了422.7噸的鋁渣在本件土地內，乃不爭之事實。被告\r\n    江憶珍堅持自己是要買賣「氧化鋁」商品，只是不小心勾破\r\n    太空包才引白煙云云。試問，怎會有人買進商品之目的，只\r\n    是為了將之掩埋在土地內？且被告江憶珍運進來了504.89\r\n    噸的鋁渣，已經掩埋422.7噸，目標達成率83.72％，是不小\r\n    心才將83.72％的太空包都勾破了嗎？若不是氨氣及甲烷白\r\n    煙公害太嚴重而被鄰居報警，被告江憶珍、洪天城差一點就\r\n    可以百分之百掩埋成功！而且被告洪天城承認透過江憶珍支\r\n    付運輸費給證人程坤山，此部分經匯款之運輸費多達25萬\r\n    6000元，商人做生意是錙銖必較，將本求利，若不是鋁渣來\r\n    源者新尚道公司承諾付給被告江憶珍及洪天城更高金額的代\r\n    價，被告江憶珍及洪天城何以甘願鋌而走險？除了為「錢」\r\n    之外，本院實難想像還有其他動機。而本件鋁渣因為成分複\r\n    雜，已經無法再利用，只有進掩埋場掩埋一途，而經本院向\r\n    主管單位屏東縣政府環保局查證，屏東縣枋寮掩埋場對不可\r\n    燃一般事業廢棄物（含鋁渣）之收費標準，是以每公噸1400\r\n    元收費（業者需自行負擔運費），此有屏東縣環保局101年9\r\n    月19日屏環廢字第0000000000號函附件可證（本院705號卷\r\n    一第219頁）。雖然屏東新尚道公司就近運到枋寮掩埋場的\r\n    運費成本比較低，但上述504.89噸鋁渣要耗費70萬6846元之\r\n    掩埋費（另有運費另計），若花25萬餘元運費將鋁渣運到雲\r\n    林麥寮，再花一點錢打發被告江憶珍及洪天城負責將鋁渣掩\r\n    埋，對新尚道公司而言仍然划算。\r\n  而且本件犯案手法是經過精心設計，江憶珍一開始就使用假\r\n    名「蔡加貝」出面承租土地，且名義承租人「涼易建材企業\r\n    社」又是為搭配此案剛剛成立之虛設行號，登記負責人潘慶\r\n    芳也是一個有多項前科剛出獄的年輕人，被告江憶珍自陳是\r\n    付2萬元請潘慶芳擔任人頭，只付了一次錢就案發了（潘慶\r\n    芳前科表見本院705號卷一第216頁、江憶珍陳述見本院705\r\n    號卷三第71頁反面江憶珍陳述）。所以本案一開始就設計為\r\n    「假名、假行號、人頭負責人」承租他人土地，且承租不到\r\n    半個月就將鋁渣進貨完畢，已經掩埋83.72％，顯然計畫是\r\n    要迅速掩埋後一走了之，反正事後地主與警察依據「假名、\r\n    假行號、人頭負責人」是找不到被告江憶珍與洪天城的。本\r\n    案計畫如此周詳，若非因為被告洪天城早被環保警察盯上進\r\n    行全天候跟監，本案尚不能如此盡快偵破。被告洪天城、江\r\n    憶珍辯稱是要買賣氧化鋁而受騙，自己也是受害人云云，乃\r\n    卸責之詞，不可採信。\r\n六、被告洪天城有多件違反廢棄物清理法之前科，也因此曾入獄\r\n    服刑，當知悉從事廢棄物貯存、清除、處理業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務，未經許可者，不得從事廢棄物貯存、清除\r\n    、處理業務之規定，然對於從屏東載運到雲林麥寮掩埋之大\r\n    量鋁渣，刻意安排江憶珍借用人頭成立空殼行號，又利用假\r\n    名承租農地，再大量掩埋處置，並粗暴地利用怪手將太空包\r\n    （鋁渣）吊起來一一丟入水池中，完全不顧氮化鋁遇水產生\r\n    氨氣之惡臭，恣意破壞生態，即予以清除、處理、掩埋，顯\r\n    然已知上開鋁渣為廢棄物清理法第46條第4款所規定之一般\r\n    事業廢棄物，具有直接故意甚明。\r\n七、「貯存」、「清除」、「處理」、「中間處理」、「最終處\r\n    置」、「再利用」等定義，業經廢棄物清理法及事業廢棄物\r\n    貯存清除處理方法及設施標準第2條第1、2、3款明定。又按\r\n    廢棄物清理法第46條第1項第3款所稱『未經主管機關許可，\r\n    提供土地回填、堆置廢棄物者』，不論提供土地係供自己或\r\n    他人回填、堆置廢棄物，均應處罰，已如前述。被告洪天城\r\n    、江憶珍從屏東載運大量鋁渣至麥寮土地後，運抵之後委由\r\n    被告陳正操作怪手，以粗暴方式迅速掩埋鋁渣，雖無長期\r\n    「貯存」行為，但已有將大量鋁渣清除載運至麥寮土地內之\r\n    「清除」行為，並在麥寮土地上以掩埋、丟棄進水池內，以\r\n    達成使鋁渣不必進入合法掩埋場等之「處理」行為，又未經\r\n    主管機關許可，提供土地「回填」鋁渣置廢棄物。堪認被告\r\n    洪天城、江憶珍、陳正確有未依廢棄物清理法第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，而從事廢棄物清除\r\n    、處理之行為，並且提供他人土地回填廢棄物之行為無訛。\r\n八、綜上，被告四人之所辯，均顯無可信。本案事證明確，被告\r\n    之犯行，洵堪認定。\r\n伍、論罪科刑之理由：\r\n一、按廢棄物清理法第41條第1項規定：「從事廢棄物清除、處\r\n    理業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清除處理機構許可文件後\r\n    ，始得受託清除、處理廢棄物業務」，又同法第46條第4款\r\n    規定：「未依第41條第1項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物」；上開對行為\r\n    人之刑事處罰規定，包括未申請核發許可從事廢棄物清除、\r\n    處理機構，與未申請核發許可之從事廢棄物清除、處理業務\r\n    者（包括自然人），此由該條款規定之前後段及同法第47\r\n    條規定：法人之負責人、法人或自然人之代理人、受僱人或\r\n    其他從業人員因執行業務犯第1項、第2項之罪者，除處罰其\r\n    行為人外，對該法人或自然人科以罰金之規定觀之，可知未\r\n    領有許可文件之自然人從事業務者亦屬同條第1項處罰之主\r\n    體，並非限於經許可之公、民營廢棄物清理機構始得為處罰\r\n    之主體。即自然人之從事業務者，未依該法第41條第1項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理；或未依廢棄物清除、處理許可文件內容，貯存、清\r\n    除、處理廢棄物者，均包括在內（最高法院95年度臺上字第\r\n    2630號、96年度臺上字第6443號號裁判意旨可資參照）。\r\n二、污泥部分論罪：\r\n  按廢棄物清理法第46條第1項第4款後段之罪，以未依廢棄物\r\n    清除、處理許可文件內容儲存、清除、處理廢棄物者，為其\r\n    構成要件。該罪既係以已取得廢棄物清除、處理許可文件之\r\n    公民營廢棄物清除處理機構，為其規範之對象，則其犯罪主\r\n    體自應以具有公民營廢棄物清除處理機構之負責人或「其相\r\n    關從業人員之身分者」為限（最高法院95年度台上字第2290\r\n    號判決意旨參照）。廣倫潔、清淨、祐春公司將處理後之污\r\n    泥提供被告洪天城、廖艷琴共同經營之「天城水泥企業社」\r\n    製磚或水泥產品使用，雖然均已向主管機關桃園縣政府、新\r\n    竹縣政府報備核准，屬於再利用計畫之一環。再利用計畫應\r\n    屬於上述「廢棄物清除、處理許可文件」之一。然而被告洪\r\n    天城、廖艷琴就向上述污泥部分，未依照再利用計畫將之運\r\n    往指定地點製磚或製成水泥製品，反而指揮不知情之司機載\r\n    運往彰化、雲林境內各地「貯存」或「清除」，並且「堆置\r\n    」在至彰化快官、台中烏日等地，又購入石灰以攪拌消除臭\r\n    味，以達成使顏色變灰，減低臭味之目的之「處理」行為，\r\n    俾利其作為工程填路使用等等之行為，均係違反廢棄物清理\r\n    法第41條第1項之規定，應論以同法第46條第3款，未經主\r\n    管機關許可提供土地堆置廢棄物、同法第46條第4款後段\r\n    ，不依照清除、處理許可文件，從事廢棄物貯存、清除、處\r\n    理罪。\r\n  起訴書認為告洪天城、廖艷琴係犯廢棄物清理法第46條第4\r\n    款前段之罪，本院認為應屬後段之罪，此前段與後段犯罪之\r\n    構成要件並不相同，罪名亦不相同，本院已於審理中諭知此\r\n    部分法條變更意旨（本院599號卷八第170頁）。\r\n  被告洪天城、廖艷琴利用不知情之運輸業者、司機犯之，為\r\n    間接正犯。按共同正犯之成立，祇須具有犯意之聯絡，行為\r\n    之分擔，既不問犯罪動機起於何人，亦不必每一階段犯行，\r\n    均經參與（最高法院34年上字第862號判例要旨參照）。被\r\n    告洪天城、廖艷琴2人就前開犯行，有犯意聯絡及行為分擔\r\n    ，應論以共同正犯。\r\n  而廢棄物清理法第46條第1項第3、4款之犯罪，係以未依同\r\n    法第41條第1項規定領得廢棄物清除、處理許可文件之人，\r\n    或未按照清除、處理許可文件內容執行之人，作為犯罪主體\r\n    。是本罪之成立，本質上即具有反覆性，倘行為人基於概括\r\n    之犯意，在密切接近之一定時間及空間內反覆從事廢棄物之\r\n    清除、處理，無非執行業務所當然，於行為概念上，應認為\r\n    包括的一罪（最高法院95年度台上字第1079號判決要旨參照\r\n    ）。學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者（最高法院95年度台上字第10\r\n    79號判決意旨參照）。本件被告洪天城及廖艷琴於100年9\r\n    月15日彰化快官案件被查獲之前，使用清淨、廣倫潔、祐春\r\n    三家公司之污泥，其內涵本即含有多次繼續反覆實施同一社\r\n    會活動之性質，侵害同一環境保護之社會法益，僅經由一個\r\n    法條為一次評價即可，故其先後雖有多次違反廢棄物清理法\r\n    第46條第3、4款之行為，仍應為集合犯之包括一罪。\r\n  檢察官在100年度偵字第8162、9122號、101年度偵字第3219\r\n    號起訴書中，雖漏未論述堆置、貯存、清除、處理廢棄物之\r\n    地點包括台中烏日土地，然此部分事實與起訴書所述彰化快\r\n    官部分，乃集合犯之包括一罪關係，本院自得併予審理。\r\n  另廢棄物清理法第46條第3款、第4款所保護法益均為社會法\r\n    益，皆係為有效貯存、處理廢棄物，改善環境衛生，維護國\r\n    民健康而制定，則被告洪天城及江憶珍以一行為侵害同一法\r\n    益而符合前開第3款、第4款後段所定犯罪構成要件，應依刑\r\n    法第55條規定，僅從一重之廢棄物清理法第46條第4款後段\r\n    之罪論斷。\r\n三、鋁渣部分之論罪：\r\n  被告洪天城、江憶珍、陳正就上述鋁渣部分，係犯廢棄\r\n    物清理法第46條第3款之未經主管機關許可，提供土地回填\r\n    廢棄物罪。廢棄物清理法第46條第4款前段之未依廢棄物\r\n    清理法第41條第1項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物清除、處理罪。\r\n  被告等利用不知情之大利多公司運輸業者、司機犯之，為間\r\n    接正犯。被告3人就前開犯行，有犯意聯絡及行為分擔，應\r\n    論以共同正犯。\r\n  被告洪天城、江憶珍、陳正就上述罪名，係一行為觸\r\n    犯數罪名，應依廢棄物清理法第46條第4款前段未領有廢棄\r\n    物清除、處理許可文件，從事廢棄物清除、處理罪處斷。\r\n四、查集合犯固因其行為特質而評價為包括一罪，然並非所有反\r\n    覆實行之行為，皆一律認為包括一罪，仍須從行為人主觀犯\r\n    意，自始係基於概括性，行為之時空上具有密切關係，且依\r\n    社會通念，認屬包括之一罪為合理適當者，始足當之，否則\r\n    仍應依實質競合予以併合處罰。尤以行為經警查獲時，其反\r\n    社會性已具體表露，行為人已有受非難之認識，其包括一罪\r\n    之犯行至此終止，如經司法機關為相關之處置（如具保、責\r\n    付等）後，猶再犯罪，則主觀上顯係另行起意，客觀上其受\r\n    一次評價之事由亦已消滅，自不得再以集合犯論（最高法院\r\n    97年度台上字第3441號判決意旨參照），被告洪天城就上述\r\n    污泥部分於100年9月15日在彰化快官被警方查獲後，始另行\r\n    起意到雲林麥寮籌畫回填鋁渣牟利，100年10月10日才簽訂\r\n    土地租賃契約。污泥係要囤積出售，而鋁渣是要掩埋棄置，\r\n    二種處理方法手段亦不相同，已非在原本集合犯意內，應分\r\n    論併罰。\r\n五、被告洪天城、陳正有犯罪事實欄一所述之前科執行經過，\r\n    均有臺灣高等法院被告前案紀錄表在卷可參，其受上開有期\r\n    徒刑之執行完畢後，5年以內再故意犯本案有期徒刑以上之\r\n    罪，為累犯，均應依刑法第47條第1項之規定，加重其刑。\r\n六、污泥部分爰審酌：被告洪天城、廖艷琴二人係大量收集污泥\r\n    ，收取祐春、清淨、廣倫潔等公司給予高額補貼金額，再計\r\n    畫賣給重劃工程等使用土方者，二邊都收取資金，不顧污泥\r\n    來源複雜，其實是桃園新竹各電子工廠所產生之廢棄物，含\r\n    有重金屬污染，竟計畫回填重劃區，此乃黑心商人之行為，\r\n    且在污泥使用管制趨嚴，限制不得回填之後，收集之污泥多\r\n    達21760.47噸之多，其中少數可能是整理後出售給水泥業者\r\n    ，但大多數已經運抵彰化、雲林境內各地，乃是大量載運、\r\n    棄置一般及有害廢棄物之嚴重犯罪。且在100年下半年案發\r\n    後，至今長達1年餘之時間，均未妥善處理上開廢棄物，任\r\n    憑廢棄物污染土地環境而不予置理，除有害觀瞻外，因時間\r\n    之經過、歷經颱風下雨等自然天候狀態，導致污泥重金屬滲\r\n    出之損傷，已深深危害土地及地下水之品質，難以估計究竟\r\n    已有多少重金屬滲入地下又被抽取出來灌溉農作或變成家用\r\n    飲水，進入彰化台中多少居民的身體之內，危害深遠，再考\r\n    以被告洪天城、廖艷琴仍矢口否認犯罪，未有積極善後之補\r\n    救，又審酌被告洪天城、廖艷琴之智識程度、品行、素行、\r\n    生活狀況及犯後態度等一切情狀，量處如主文所示之刑，以\r\n    示懲儆。\r\n七、鋁渣部分另爰審酌：被告洪天城出身為彰化縣人，被告江憶\r\n    珍為台中市人，而被告陳正本為高雄縣人，只是在麥寮地\r\n    區作六輕相關工作，被告三人僅因不是出身麥寮之本地人，\r\n    竟為貪圖暴利，不顧麥寮地區農民之死活，竟在麥寮養殖用\r\n    地上挖開大洞掩埋422.7噸鋁渣，掩埋地點旁邊環繞的就是\r\n    各種魚塭及農業用地（有現場照片可證），如此糟蹋麥寮土\r\n    地，殘害麥寮鄉親之健康與財產，本來更打算假名、假行號\r\n    掩埋後一走了之，所幸員警辛勤跟監而破獲本案，但所掩埋\r\n    之422.7噸鋁渣至今仍在土地裡，被告洪天城、江憶珍、陳\r\n    正三人，除無視於政府宣導環境保護對社會大眾健康、地\r\n    球大自然、人類後代子孫居住環境之重要性外，更是嚴重傷\r\n    害麥寮鄉親之惡劣行為。因為土地是農人的根本，農人世世\r\n    代代依賴肥沃良田維持生活，農人對土地極有感情，所謂吃\r\n    果子、拜樹頭，何況一塊良田是幾代農人要依賴的憑藉，被\r\n    告江憶珍雖然已經賠償附近二位農民達成和解（本院599號\r\n    卷八第197頁），但對於掩埋鋁渣所在之地主林清池，未有\r\n    任何善後動作，另斟酌被告三人之參與程度有所不同，陳正\r\n    僅聽命於江憶珍與洪天城，及審酌被告三人之智識程度、\r\n    品行、素行、生活狀況及犯後態度等一切情狀，量處如主文\r\n    所示之刑，以示懲儆。另就被告洪天城所二次宣告刑部分，\r\n    另定執行刑如主文。\r\n八、復按供犯罪所用或供犯罪預備之物，以屬於犯罪行為人者為\r\n    限，得沒收之，刑法第38條第1項第2款、第3項前段定有明\r\n    文，是供犯罪所用之物是否應予沒收，以屬於犯罪行為人者\r\n    為限，並依照具體個案之情形審究是否有沒收之必要，亦即\r\n    ，若扣案之物非屬於違禁物，法律乃賦予法院對於扣案之物\r\n    有決定宣告沒收與否之裁量權限。本件僅搜索清淨、廣倫潔\r\n    公司之出貨帳冊文件，該部分僅作為證據使用，並非得沒收\r\n    之物。又本案並未扣押四位被告所有之犯罪工具，且亦無證\r\n    據顯示被告使用違禁物，自無從於本案諭知沒收，併此敘明\r\n    。\r\n陸、有罪部分適用之法律：\r\n    刑事訴訟法第299條第1項前段，第300條、廢棄物清理法第\r\n    46條第3款、第4款前段、後段、刑法第28條、第11條前段、\r\n    第47條第1項、第55條、第51條第5款。\r\n柒、公訴不受理部分：\r\n一、檢察官陳述100年度偵字第8711號追加起訴概要如下：洪天\r\n    城、廖艷琴均明知未依廢棄物清理法規定領有廢棄物清除、\r\n    處理許可文件，亦未經主管機關許可，不得從事廢棄物貯存\r\n    、清除、處理之工作，竟共同基於違法清除有害事業廢棄物\r\n    之犯意聯絡，由廖艷琴於100年6月22日，與不知情之陳傳裕\r\n    簽訂台中市○○區○○厝段000-0、000-0、000、000-0、\r\n    000-0、000-0、000-00、000-00地號共7,714平方公尺之土\r\n    地租賃契約，每月租金11萬元，再由廖艷琴與洪天城提供前\r\n    開土地，由洪天城委託不詳之人，至不詳之地點，載運總鉛\r\n    與總銅超過標準之有害事業廢棄土，至台中市○○區○○厝\r\n    段000-0、000-0、000、000-0、000-0、000-0、000-00、\r\n    000-00地號共7,71 4 平方公尺之土地上貯存堆置，伺機再\r\n    混合石灰，以出售牟利。嗣經民眾發覺惡臭檢舉，始循線查\r\n    獲。因認被告洪天城、廖艷琴所為，均係違反廢棄物清理法\r\n    第46條第3款未經主管機關許可，提供土地堆置廢棄物、同\r\n    條第4款未領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理罪嫌。被告2人就上開行為，係一行為觸犯\r\n    數罪名，請依廢棄物清理法第46條第4款未領有廢棄物清除\r\n    、處理許可文件，從事廢棄物貯存、清除、處理罪處斷。\r\n二、按刑事訴訟法第303條第1項第2款規定「已經提起公訴或自\r\n    訴之案件，在同一法院重行起訴者。」應諭知不受理之判決\r\n    。最高法院87年台上字第540號判例意旨：「追加自訴係就\r\n    與已經自訴之案件無單一性不可分關係之相牽連犯罪（指刑\r\n    事訴訟法第七條所列案件），在原自訴案件第一審辯論終結\r\n    前，加提獨立之新訴，俾便及時與原自訴案件合併審判，以\r\n    收訴訟經濟之效，此觀刑事訴訟法第三百四十三條準用同法\r\n    第二百六十五條自明；【如追加自訴之犯罪，經法院審理結\r\n    果，認定與原自訴案件之犯罪有實質上或裁判上一罪之單一\r\n    性不可分關係，依同法第三百四十三條準用第二百六十七條\r\n    ，既為原自訴效力所及，對該追加之訴，自應認係就已經提\r\n    起自訴之案件，在同一法院重行起訴】，依同法第三百四十\r\n    三條準用第三百零三條第二款，應於判決主文另為不受理之\r\n    諭知，始足使該追加之新訴所發生之訴訟關係歸於消滅，而\r\n    符訴訟（彈劾）主義之法理。」，此於追加公訴之事實，與\r\n    原本已提起公訴之事實有集合犯之實質一罪關係者，認為重\r\n    行起訴者，亦應適用。應與以不受理判決以消滅該部分重複\r\n    繫屬。\r\n三、本院認為被告洪天城、廖艷琴承租台中烏日土地，與承租彰\r\n    化快官土地之目的相同，堆置、處理、清除之手法也相同、\r\n    且污泥來源相同，且彰化快官與台中烏日之地點頗為接近，\r\n    分別為100年6月1日起承租及100年7月1日起承租，應係出於\r\n    同一集合犯意計畫，基於審判不可分原則，故台中烏日部分\r\n    之犯行也在先前彰化快官被起訴犯行之效力之內，已如前述\r\n    。檢察官另以追加起訴之方式處理，自有不當。基上說明，\r\n    應以主文另為不受理之諭知，始足使該追加之新訴所發生之\r\n    訴訟關係歸於消滅。\r\n四、依刑事訴訟法第303條第1項第2款，判決如主文。\r\n捌、告發部分：\r\n    新尚道公司涉及以不詳代價，委由被告洪天城、江憶珍將鋁\r\n    渣由屏東載往雲林麥寮掩埋，違反廢棄物處理法部分，請檢\r\n    察官另行偵辦。\r\n中    華    民    國  102    年    4    月    12      日\r\n                  刑事第七庭    審判長法官  葉明松\r\n                                法      官  黃玉齡\r\n                                法      官  黃士瑋\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國  102    年    4    月    12      日\r\n                                書  記  官  蕭雅馨\r\n附錄本判決論罪科刑法條\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n【附表1】廣倫潔公司付給仲介人羅明順（證據出處：本院599號\r\n         卷二第255頁以下羅明順帳戶明細）\r\n┌──────┬───┬────────┬───────┐\r\n│時間        │匯款人│匯入帳戶        │匯入金額（新台│\r\n│            │      │                │幣，元）      │\r\n├──────┼───┼────────┼───────┤\r\n│100年1月15日│廣倫潔│玉山銀行楊梅分行│  103,666     │\r\n│            │公司  │羅明順          │              │\r\n│            │      │0000-000-000000 │              │\r\n│            │      │號帳戶          │              │\r\n├──────┼───┼────────┼───────┤\r\n│100年1月19日│同上  │同上            │  260,298     │\r\n├──────┼───┼────────┼───────┤\r\n│100年2月8日 │同上  │同上            │   56,758     │\r\n├──────┼───┼────────┼───────┤\r\n│100年4月1日 │同上  │同上            │  896,702     │\r\n├──────┼───┼────────┼───────┤\r\n│100年4月20日│同上  │同上            │  729,732     │\r\n├──────┼───┼────────┼───────┤\r\n│100年5月5日 │同上  │同上            │  383,142     │\r\n├──────┼───┼────────┼───────┤\r\n│100年5月20日│同上  │同上            │  814,895     │\r\n├──────┼───┼────────┼───────┤\r\n│100年6月2日 │同上  │同上            │  895,944     │\r\n├──────┼───┼────────┼───────┤\r\n│100年6月20日│同上  │同上            │  925,164     │\r\n├──────┼───┼────────┼───────┤\r\n│100年7月3日 │同上  │同上            │  847,705     │\r\n├──────┼───┼────────┼───────┤\r\n│100年7月20日│同上  │同上            │  770,023     │\r\n├──────┼───┼────────┼───────┤\r\n│100年8月5日 │同上  │同上            │  867,555     │\r\n├──────┼───┼────────┼───────┤\r\n│100年8月19日│同上  │同上            │1,053,702     │\r\n├──────┼───┼────────┼───────┤\r\n│100年9月5日 │同上  │同上            │  877,795     │\r\n├──────┼───┼────────┼───────┤\r\n│100年9月20日│同上  │同上            │  770,578     │\r\n├──────┴───┴────────┴───────┤\r\n│     小計：廣倫潔公司共計匯入1025萬3659元（若僅計算   │\r\n│     100年5月以後廣倫潔公司支付之金額仍有820萬6503元）│\r\n│     。                                               │\r\n└───────────────────────────┘\r\n\r\n【附表2】羅明順付給洪天城指定之人頭戶（證據出處：\r\n          本院599號卷二第255頁以下羅明順玉山銀行楊梅分\r\n          行0000-000-000000號帳戶往來明細。\r\n          本院705號卷二第163頁以下黃靖雲之麥寮郵局帳戶\r\n          往來明細。\r\n          本院705號卷二第48頁以下江憶珍之台中商業銀行\r\n          北台中分行帳戶往來明細。\r\n          本院599號卷七第82頁以下蔡淑鈴之台中西屯郵局\r\n          往來明細。\r\n          本院599號卷七第82頁以下、本院599號卷二第\r\n          247頁以下之羅明順之匯款單影本。）\r\n┌──────┬───┬────────┬───────┐\r\n│時間        │匯款人│匯入帳戶        │匯入金額（新台│\r\n│            │      │                │幣，元）      │\r\n├──────┼───┼────────┼───────┤\r\n│100年1月25日│羅明順│黃靖雲麥寮郵局（│ 46,288       │\r\n│            │      │局號0000000、帳 │              │\r\n│            │      │號0000000）郵政 │              │\r\n│            │      │儲金帳戶        │              │\r\n├──────┼───┼────────┼───────┤\r\n│100年3月25日│同上  │同上            │230,000       │\r\n├──────┼───┼────────┼───────┤\r\n│100年4月14日│同上  │同上            │100,000       │\r\n├──────┼───┼────────┼───────┤\r\n│100年4月19日│同上  │同上            │540,514       │\r\n├──────┼───┼────────┼───────┤\r\n│100年4月29日│同上  │同上            │100,000       │\r\n├──────┼───┼────────┼───────┤\r\n│100年5月16日│同上  │同上            │200,000       │\r\n├──────┼───┼────────┼───────┤\r\n│100年5月23日│同上  │同上            │355,125       │\r\n├──────┼───┼────────┼───────┤\r\n│100年8月19日│同上  │同上            │100,000       │\r\n├──────┼───┼────────┼───────┤\r\n│100年6月2日 │同上  │江憶珍台中商銀北│731,278       │\r\n│            │      │台中分行0000000 │              │\r\n│            │      │活儲帳戶        │              │\r\n├──────┼───┼────────┼───────┤\r\n│100年6月21日│同上  │同上            │755,129       │\r\n├──────┼───┼────────┼───────┤\r\n│101年7月5日 │同上  │同上            │691,905       │\r\n├──────┼───┼────────┼───────┤\r\n│101年7月21日│同上  │同上            │628,500       │\r\n├──────┼───┼────────┼───────┤\r\n│101年8月5日 │同上  │同上            │708,107       │\r\n├──────┼───┼────────┼───────┤\r\n│101年8月19日│同上  │同上            │860,043       │\r\n├──────┼───┼────────┼───────┤\r\n│101年9月5日 │同上  │同上            │716,465       │\r\n├──────┼───┼────────┼───────┤\r\n│101年9月22日│同上  │同上            │628,953       │\r\n├──────┼───┼────────┼───────┤\r\n│100年3月16日│同上  │蔡淑鈴台中西屯郵│100,000       │\r\n│            │      │局0000000-000000│              │\r\n│            │      │帳戶            │              │\r\n├──────┼───┼────────┼───────┤\r\n│100年3月18日│同上  │同上            │ 50,000       │\r\n├──────┼───┼────────┼───────┤\r\n│100年3月21日│同上  │同上            │100,000       │\r\n├──────┼───┼────────┼───────┤\r\n│100年4月7日 │同上  │同上            │259,153       │\r\n├──────┼───┼────────┼───────┤\r\n│100年5月9日 │同上  │同上            │312,721       │\r\n├──────┴───┴────────┴───────┤\r\n│小計：羅明順至少匯款821萬4181元至被告洪天城、廖艷琴指 │\r\n│      定之人頭戶內，作為被告使用廣倫潔公司出廠污泥之代│\r\n│      價。                                            │\r\n└───────────────────────────┘"
}