{
  "JID": "CHDM,102,訴,89,20130726,2",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "89",
  "JDATE": "20130726",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　 102年度訴字第89號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　陳言豪（原名陳清傑）　\r\n　　　　　　陳呈嘉\r\n　　　　　　陳衍源\r\n　　　　　　王信雄\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第3102號），本院判決如下：\r\n    主  文\r\n陳言豪共同犯廢棄物清理法第四十六條第三款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年拾月。\r\n陳呈嘉共同犯廢棄物清理法第四十六條第三款之非法清理廢棄物\r\n罪，處有期徒刑壹年捌月。\r\n陳衍源共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑壹年貳月。緩刑貳年，並應配合彰化縣環保\r\n局之清理計畫，將彰化縣伸港鄉○○段○○○○○○○○○○○\r\n地號土地內之廢棄物清理完畢。\r\n王信雄共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑壹年貳月。緩刑貳年，並應配合彰化縣環保\r\n局之清理計畫，將彰化縣伸港鄉○○段○○○○○○○○○○○\r\n地號土地內之廢棄物清理完畢。\r\n    事  實\r\n一、陳言豪（綽號黑骨）前於民國93年1月18 日犯過失傷害罪，\r\n    經臺灣苗栗地方法院以95年度苗交簡字第109 號判決有期徒\r\n    刑5月確定，嗣於96年3月8 日徒刑易科罰金執行完畢（構成\r\n    累犯）。\r\n二、陳衍源及王信雄均為靠行在崧順交通事業股份有限公司之營\r\n    業貨運曳引車司機，其等知悉未依廢棄物清理法第41 條第1\r\n    項規定領有廢棄物清除、處理許可文件者，不得從事廢棄物\r\n    貯存、清除或處理，竟基於違反上開規定之犯意聯絡，於10\r\n    0年11月2日下午至晚間某時許，分別駕駛車牌號碼000-00號\r\n    及842-HY號曳引車，至新竹縣新豐鄉某鐵皮工廠，載運外觀\r\n    呈現黑色污泥狀，重金屬銅含量超過標準值之有害事業廢棄\r\n    物各1車。隔日即100年（起訴書誤載為101年，應予更正）1\r\n    1月3日，2 人本欲前往彰化縣大城鄉某土尾場傾倒前述廢棄\r\n    物，但因接獲通知該處已經倒滿，遂由陳衍源不斷以電話詢\r\n    問何處可以傾倒。後經其友人告知陳言豪之聯絡電話，陳衍\r\n    源隨即與陳言豪聯絡，詢問傾倒廢棄物事宜。陳言豪接到陳\r\n    衍源之電話後，竟與陳呈嘉（綽號三腳）基於未經主管機關\r\n    許可，提供土地回填、堆置廢棄物之犯意聯絡，由陳言豪在\r\n    電話中告知陳衍源，其承租之彰化縣伸港鄉伸新段100、102\r\n    、103、104、105、186及188 等地號土地可供傾倒廢棄物，\r\n    現場由陳呈嘉負責指揮。嗣100年11月3日近中午某時，陳衍\r\n    源及王信雄遂依陳言豪指示，分別駕駛前述2 輛載運廢棄物\r\n    之曳引車前往上開地點，並依陳呈嘉在現場之指揮，將上開\r\n    廢棄物傾倒在陳言豪承租之土地旁，現由經濟部工業局全興\r\n    工業區管理之彰化縣伸港鄉○○段00○00○00地號國有土地\r\n    上，並由王信雄交付新臺幣(下同)共6000元(每車次3000元)\r\n    之現金，予在現場負責之陳呈嘉。嗣陳言豪因擔心事跡敗露\r\n    又急欲脫罪，遂於101年11月10 日主動向環保警察隊檢舉其\r\n    承租之土地遭不明人士傾倒廢棄物，經環保警察至海巡署海\r\n    岸巡防總局中部地區巡防局防潮門安檢所調閱監視器錄影畫\r\n    面，始循線查獲上情。\r\n三、案經彰化縣警察局和美分局報告臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力之說明：\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159\r\n    條之1至第159條之4 之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有刑事訴訟法第159條第1項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    刑事訴訟法第159條之5定有明文。查本案作為認定事實所引\r\n    用審判外之其餘相關供述證據，固屬傳聞證據，惟公訴人、\r\n    被告陳言豪、陳呈嘉、陳衍源及王信雄於本院準備程序中均\r\n    表示同意援引作為證據（本院102年度訴字第89 號卷【下稱\r\n    院卷】一第38、41、43頁背面、53頁），亦未於言詞辯論終\r\n    結前聲明異議，審酌上開證據資料製作時之情況，尚無違法\r\n    不當及證明力明顯過低之瑕疵，亦認為以之作為證據應屬適\r\n    當，揆諸前開規定，認前揭證據資料均有證據能力。\r\n二、本判決所引用之其餘證據，均為本院依法調取附卷之資料，\r\n    公訴人、被告陳言豪、陳呈嘉、陳衍源及王信雄對於證據能\r\n    力均無意見，自得引為本案證據。\r\n貳、得心證之理由：\r\n一、被告陳衍源、王信雄部分：\r\n    上開被告陳衍源、王信雄部分之犯罪事實，業據被告陳衍源\r\n    、王信雄於本院審理中坦承不諱（院卷二第72、72頁背面）\r\n    ，並有環保警察職務報告書（臺灣彰化地方法院檢察署 101\r\n    年度偵字第3102號卷【下稱偵卷】第23至23頁背面）、彰化\r\n    縣環境保護局一般廢棄物稽查工作紀錄單（偵卷第35頁）、\r\n    琨鼎環境科技股份有限公司廢棄物樣品檢驗報告（偵卷第37\r\n    至53頁）、和解聲明書（偵卷第55頁）、現場及監視器翻拍\r\n    照片10張（偵卷第68至72頁）、車籍系統查詢（偵卷第75、\r\n    76頁）、和美地政事務所土地複丈成果圖（偵卷第145 頁）\r\n    、彰化縣警察局和美分局現場勘查照片22 張（偵卷第159至\r\n    169 頁）等附卷可稽，足認被告陳衍源、王信雄之自白與事\r\n    實相符。又被告王信雄於本院審理中雖曾一度辯稱：伊自新\r\n    竹縣新豐鄉某鐵皮工廠所載運之物，廠方曾出示合格之廢棄\r\n    物檢驗報告（偵卷第57頁），伊才願意載運。惟上開廢棄物\r\n    檢驗報告之受測單位為「清淨國際興業有限公司」，址設在\r\n    桃園縣楊梅鎮○○路000 號，並非位在新竹縣新豐鄉，其外\r\n    觀亦非鐵皮工廠（偵卷第58頁），是被告王信雄提出之上開\r\n    廢棄物檢驗報告，自與其於100年11月2日所載運之物無關，\r\n    故被告王信雄前開所辯自非可採，附此敘明。\r\n二、被告陳呈嘉部分：\r\n    訊據被告陳呈嘉就其所涉之犯罪事實，固坦承有於100 年11\r\n    月3日近中午某時，在案發地點向王信雄收取6000 元現金之\r\n    事實，惟矢口否認有何共同非法提供土地回填、堆置廢棄物\r\n    之犯行，辯稱：伊住在案發地點附近，案發當天只是剛好經\r\n    過案發地點，王信雄就主動拿6000元給伊，伊想還錢給王信\r\n    雄時，王信雄他們已經就開車走了，伊並沒有在現場指揮陳\r\n    衍源及王信雄傾倒廢棄物云云。經查：\r\n（一）證人王信雄於本院審理中具結後證稱：「（檢察官問：你\r\n      在100年11月3日載去伸港鄉倒的土是從新豐鄉載來的？）\r\n      對。（檢察官問：你是跟陳衍源一起過去載的？）對。（\r\n      檢察官問：後來你們載到的東西要倒在那裡是誰跟你說的\r\n      ？）本來要載到更南部一點... 目標好像鹿港附近，我確\r\n      實不知道，他說有其他司機知道，跟著就好，（100 年11\r\n      月）2 日的深夜去載，那天我有回苑裡睡覺，早上再出來\r\n      ，還不知道目標哪裡，電話就告知說土尾場滿了，後來我\r\n      跟陳衍源走，他就到伸港那個地方，他倒完的時候三腳就\r\n      剛好騎機車過來，我知道他叫三腳是後來才知道的，我以\r\n      為他是土尾的負責人，我進去之後我還沒有倒跟他講價錢\r\n      ，說一台三千，兩台六千，他說陳衍源已經倒出來，叫我\r\n      不要再倒出來，到旁邊去倒，我是走紐澤西護欄旁邊一個\r\n      小路進去倒的（院卷一第70、71頁）。（被告陳呈嘉問：\r\n      是你自己硬塞錢給我？我沒有說要收錢？）我跟在陳衍源\r\n      後面進去的，我倒的時候三腳就騎車過來了，我到的時候\r\n      陳衍源已經傾倒完了，我準備要進去，因為路很小，我要\r\n      進去陳衍源才有辦法出來，我經過紐澤西護欄進去了，三\r\n      腳就騎機車過來，他到我駕駛座旁邊，我有下車，我下車\r\n      後，我一開口就說一台車就三千嗎？他就說沒有這種價錢\r\n      ，我說應該就是這種行情，我就拿出六千給他，我要倒的\r\n      時候，他叫我不要倒陳衍源倒的地方，叫我離旁邊一點，\r\n      所以我倒在旁邊，當時是有紐澤西護欄，但是中間有一段\r\n      被移走了，所以我們進去的時候沒有障礙，陳呈嘉機車停\r\n      下來的時候沒有自我介紹，我就以為他是土尾，一般不會\r\n      有人出現在這個地方，應該是土尾負責人才會騎機車靠近\r\n      我，土尾來的時候我們都知道付錢給他... 」等語（院卷\r\n      一第152至153頁），證人陳衍源亦於本院審理中具結後證\r\n      稱：「（檢察官問：除了你去倒之外，王信雄也有去倒？\r\n      ）我們兩個人一起。（檢察官問：現場有沒有人跟你們收\r\n      錢？）倒的時候有看到一個人，那時候我趕著中午，我倒\r\n      完之後王信雄在後面就繳錢了，說兩台車是六千元。（檢\r\n      察官問：為什麼要給對方六千元？）處理費，一般我們從\r\n      台北載土下來，都要收錢。」等語明確（院卷一第150、1\r\n      50頁背面）。\r\n（二）觀之證人王信雄及陳衍源上開證詞，可知100年11月3日當\r\n      天，陳衍源及王信雄駕駛2 輛載運廢棄物之曳引車到達案\r\n      發地點傾倒後，確係由王信雄交付6000元(每車次3000元)\r\n      現金予在現場負責之陳呈嘉。被告陳呈嘉雖辯稱伊住在案\r\n      發地點附近，案發當天只是剛好經過案發地點，王信雄就\r\n      主動拿6000元給伊，惟參證人王信雄上開證詞，被告陳呈\r\n      嘉到現場後不僅先與王信雄就價錢討價還價，之後甚至還\r\n      指揮王信雄傾倒的位置，足見被告陳呈嘉絕非單純經過案\r\n      發現場。且被告陳呈嘉辯稱不知王信雄為何要給伊錢，伊\r\n      想還錢給王信雄時，王信雄他們已經就開車走了云云，亦\r\n      明顯有悖常理。衡情若被告確實不認識王信雄等人，亦不\r\n      知道王信雄為何要拿錢給他，則自始根本就不應收下此筆\r\n      來路不明的金錢，而非收了之後才想到要還錢給王信雄。\r\n      是被告陳呈嘉上開所辯，顯係臨訟飾卸之詞，不足採信。\r\n三、被告陳言豪部分：\r\n    訊據被告陳言豪矢口否認有何共同非法提供土地回填、堆置\r\n    廢棄物之犯行，辯稱：伊是從事資源回收工作，為了堆放收\r\n    購回來的廢五金，才會承租彰化縣伸港鄉伸新段100、102、\r\n    103、104、105、186及188 等地號土地，案發當天伊根本沒\r\n    有與陳衍源電話聯絡，也沒有找陳呈嘉在現場指揮陳衍源及\r\n    王信雄傾倒廢棄物，陳衍源及王信雄係未經伊同意即傾倒廢\r\n    棄物於伊承租之土地上，伊於案發當天有去伸港附近的海巡\r\n    署調閱監視器，透過監視器畫面的車牌號碼才找到陳衍源及\r\n    王信雄，伊後來也有主動向環保警察隊報案云云。經查：\r\n（一）證人陳衍源於本院審理中具結後明確證稱：「（檢察官問\r\n      ：你後來會再去伸港鄉那邊倒是跟誰聯絡？）打電話詢問\r\n      朋友哪邊可以倒，朋友說那邊可以倒。（檢察官問：哪一\r\n      個朋友？）那時候我問很多人，我忘記了。（檢察官問：\r\n      你知道倒的地點在哪裡嗎？）在伸港，我不太記得怎麼去\r\n      ，那時候我是走西濱一直下來，在台中港那邊有停一下，\r\n      本來要去大城倒，他們打電話回來說已經滿了不能倒，當\r\n      時我一直打電話問哪裡可以倒，我忘記他叫什麼名字了，\r\n      我想說快中午了趕快倒一倒，對方說可以我才會到那裡去\r\n      倒。（檢察官問：你之前是跟檢察官說有用電話聯繫黑骨\r\n      ，對方說可以倒你才過去倒？）我有打給黑骨，當初我不\r\n      知道陳言豪就是黑骨，我是那次電話才知道有個人叫黑骨\r\n      ，那時候我也不知道陳言豪叫黑骨，電話中有一個叫黑骨\r\n      的人叫我去倒土。（檢察官問：他是不是有跟你報路？）\r\n      他跟我說在橋邊，快速道路下來有一個大洞，旁邊已經有\r\n      很多堆土，沒有人正在倒，但是在我的經驗那就是倒土的\r\n      地方，那邊就有路可以過去，一看就知道，不用人家報路\r\n      。」等語（院卷一第149頁背面、150頁），可知陳衍源及\r\n      王信雄於100年11月3日近中午某時，之所以會前往不太熟\r\n      悉的案發地點傾倒廢棄物，是因為陳衍源原本要去的土尾\r\n      場已經倒滿，經其友人告知被告陳言豪之聯絡電話，與陳\r\n      言豪聯絡後才會找到本件案發地點，是被告陳言豪上開所\r\n      辯，已非無疑。\r\n（二）又案發隔天即100年11月4日，被告陳言豪因前一天發生的\r\n      傾倒廢棄物事件，要求陳衍源、王信雄及其等靠行之崧順\r\n      交通事業股份有限公司老闆娘吳先桃賠償其損失，嗣後雙\r\n      方達成和解，並由吳先桃先支付30000 元等情，有證人吳\r\n      先桃於本院審理中具結後證稱：「（審判長問：100 年11\r\n      月3 日傾倒事件，土是哪裡來的？）要問司機我不知道，\r\n      不是我接觸的。（審判長問：後來是不是案發當天有人打\r\n      電話來跟妳要錢？）同一天司機就打電話給我，說有人跟\r\n      我們要錢，說要去三峽一個住處，我不知道誰的住處，約\r\n      去那邊講。（審判長問：你隔天就去了？）是，這天我跟\r\n      司機一起去參加和解，對方那邊是陳言豪跟兩個不認識的\r\n      人。（審判長問：對方怎麼跟妳要錢？）陳言豪說那是他\r\n      的土地，說要錢，跟我要八萬元，我先拿了三萬元給他。\r\n      （審判長問：陳言豪在當場有沒有說我讓你倒土，你竟然\r\n      亂倒垃圾？）他說土地是他的，說那裡不能倒，所以要跟\r\n      我要錢。」等語明確（院卷一第146、146頁背面），並有\r\n      和解聲明書1紙在卷可憑（偵卷第55 頁），被告陳言豪於\r\n      本院審理中亦未否認上開和解之事實，自堪信為真實。\r\n（三）至於被告陳言豪與吳先桃於100年11月4日進行和解之原因\r\n      ，被告陳言豪雖稱係陳衍源、王信雄未經其同意即倒廢棄\r\n      物在其承租之土地上，惟依證人陳衍源於本院審理中具結\r\n      後證稱：「（審判長問：你有跟他理論說明明是你叫我去\r\n      倒的，為什麼要跟我們要錢？）他說我們亂倒這樣不行，\r\n      要我們載走，我說要載走，他又說不必，我們可以幫你們\r\n      處理，要拿十萬元來幫我們處理，電話中他說那可以倒，\r\n      有人會來收錢，在調解時，我有跟他理論，說明明是你叫\r\n      我倒的，為什麼還要錢，陳言豪爭執說他人沒有到現場就\r\n      先倒下去，他說我們那是污泥，很難處理，如果拿十萬元\r\n      來他就幫我們處理。」等語（院卷一第151、151頁背面）\r\n      ，證人吳先桃於本院審理中具結後亦證稱：「（審判長問\r\n      ：為什麼和解的時候不說要搬走？）他沒有叫我搬走，就\r\n      說拿八萬元就讓我在那邊倒。」等語（院卷一第146 頁背\r\n      面、147 頁），則被告陳言豪既非處理廢棄物之專門業者\r\n      ，若其承租之土地被人亂倒廢棄物，理應馬上報警處理，\r\n      而非聯絡傾倒之人談和解，並向對方表示不能只是將廢棄\r\n      物載走，必須支付賠償金後再由其代為處理。是被告陳言\r\n      豪與吳先桃於100年11月4日進行和解之真正原因，實係以\r\n      陳衍源、王信雄倒的是「污泥」為由，趁機再向陳衍源、\r\n      王信雄及吳先桃等人要一筆錢。\r\n（四）復查被告陳言豪與吳先桃、陳衍源、王信雄談和解之時間\r\n      ，係於案發隔天之100年11月4日，被告陳言豪雖稱其係於\r\n      案發當天去伸港附近的海巡署調閱監視器，透過監視器畫\r\n      面的車牌號碼才找到陳衍源及王信雄（院卷一第148 頁）\r\n      ，惟依卷內所附之監視器翻拍照片所示，照片中並未清楚\r\n      拍到車牌號碼，而翻拍該監視器畫面之時間亦非案發當日\r\n      之100年11月3日，而係100年11月10日（偵卷第71、72 頁\r\n      ），縱被告陳言豪確於案發當天去海巡署調閱監視器畫面\r\n      並看到車牌號碼，衡其並非職司偵查之檢警調單位，當無\r\n      可能馬上查知該車號之車主為何人，更遑論隨即查出吳先\r\n      桃、陳衍源、王信雄等人之聯絡方式，再約其等出面談和\r\n      解。況被告陳言豪之居所位在臺中市○○區○○街000 號\r\n      ，距案發地點有段距離，其竟能於案發後馬上掌握有人在\r\n      案發地點倒廢棄物，又迅速聯絡上吳先桃、陳衍源、王信\r\n      雄等人，唯一可能就是被告陳言豪確實有於案發當天，與\r\n      陳衍源以電話聯絡傾倒廢棄物之事宜。另就被告陳言豪係\r\n      以陳衍源、王信雄倒的是「污泥」為由，向吳先桃要求賠\r\n      償金和解等情觀之，被告陳言豪必與在現場目睹傾倒過程\r\n      之被告陳呈嘉有犯意聯絡及行為分擔，才能在第一時間掌\r\n      握陳衍源、王信雄倒的是外觀呈現「黑色污泥」狀的廢棄\r\n      物，並據此於隔日向吳先桃等人要錢。\r\n（五）再依證人張正鑫於本院審理中具結後證稱：「（審判長問\r\n      ：100年8月26日環保警察在污水處理廠前是否發現你在現\r\n      場？）是。（審判長問：陳言豪在現場開怪手？）是。（\r\n      審判長問：陳言豪是不是在那邊開怪手快一個月？）差不\r\n      多半個月左右。（檢察官問：陳呈嘉在你們工作期間有沒\r\n      有來過現場？）很少。（檢察官問：你怎麼知道來的是不\r\n      是陳呈嘉？）他來工地的時候小鄭也在，小鄭跟我介紹那\r\n      就是地主，要不然我怎麼知道那是地主。（檢察官問：當\r\n      時陳言豪也在現場嗎？）有。（檢察官問：所以小鄭有介\r\n      紹你跟陳言豪認識陳呈嘉？）是。」等語（院卷二第57、\r\n      57頁背面、58頁背面），及證人王信雄於本院審理中具結\r\n      後證稱：「（被告陳呈嘉問：是你自己硬塞錢給我？我沒\r\n      有說要收錢？）... 我是後來出事情我才知道他叫三腳，\r\n      因為在三峽和解的時候，我好像是跟黑骨聊天說有一個人\r\n      向我收錢，陳言豪就說這個人就是三腳... 」等語（院卷\r\n      一第153 頁），被告陳言豪於本院審理中亦供稱：「（審\r\n      判長問：陳言豪你是不是在三峽和解的時候就知道錢是陳\r\n      呈嘉拿走的？）我只知道這個人，他形容一個花襯衫的人\r\n      ，我就知道那是三合院綽號三腳的人... 」等語（院卷一\r\n      第153 頁背面），可知被告陳言豪與被告陳呈嘉於本件案\r\n      發之前早已熟識，而被告陳言豪曾於100年8月間在案發地\r\n      點操作怪手約半個月之久。復如前所述，被告陳呈嘉於案\r\n      發當天到現場後，不僅直接與王信雄就價錢問題討價還價\r\n      ，還指揮王信雄傾倒的位置，足見其必先與被告陳言豪聯\r\n      絡過，知道有2 輛車要來倒廢棄物，才會在看到陳衍源及\r\n      王信雄的車後，迅速到場指揮。是被告陳言豪因並未居住\r\n      在案發現場，而找上住在附近的被告陳呈嘉負責現場的指\r\n      揮工作，2 人一起經營提供土地供人傾倒廢棄物之生意等\r\n      情，應堪認定。\r\n（六）被告陳言豪雖一再辯稱，本案係其主動向環保警察隊報案\r\n      檢舉云云，惟被告陳言豪向環保警察檢舉之時間，實係10\r\n      0年11月10 日，此有環保警察隊第二中隊隊員陳俊平製作\r\n      之職務報告書附卷可參（院卷一第63頁）。被告陳言豪若\r\n      確於100年11月3日案發當天就知道其承租土地被人倒廢棄\r\n      物，並至海巡署調閱監視器找到陳衍源及王信雄，為何不\r\n      馬上報警處理，反而先找吳先桃、陳衍源、王信雄談和解\r\n      ，嗣後遲至100年11月10 日始向環保警察報案？參證人吳\r\n      先桃於本院審理中具結後證稱：「（審判長問：你說隔天\r\n      他有報環保警察？）11月5 日我要拿五萬元給他的時候，\r\n      我打電話說我要去三峽，陳言豪說不用去了，他說有人去\r\n      報環保警察叫我不用去了。」等語（院卷一第147 頁），\r\n      可見被告陳言豪本來還想於100年11月5日再向吳先桃拿50\r\n      000 元，根本沒有想要報警處理的意思，但因其犯行可能\r\n      已遭他人發現，被告陳言豪擔心犯罪情節曝光，苦思脫罪\r\n      之道後，才於100年11月10 日決定主動向環保警察檢舉，\r\n      改以受害人姿態出現，以求脫免刑責。\r\n（七）末就被告陳言豪承租之彰化縣伸港鄉伸新段100、102、10\r\n      3、104、105、186及188 等地號之土地觀之，該等土地原\r\n      係作為魚塭之用，上有數個大洞，依被告陳言豪於本院審\r\n      理中所述，該等土地尚須其向他人購買建築土方填平後，\r\n      始得作為堆放廢五金之用（院卷一第145、145頁背面），\r\n      被告陳言豪若確係從事廢五金之資源回收，大可租用平地\r\n      後即刻開工，租用魚塭地還要大費周章的花錢填平，顯與\r\n      常理有違。是被告陳言豪前開所辯，均係子虛，其與被告\r\n      陳呈嘉基於非法提供土地回填、堆置廢棄物之犯意聯絡及\r\n      行為分擔，由被告陳言豪出面承租上開土地，被告陳呈嘉\r\n      則負責在現場指揮，其等原本打算以其承租之土地，供人\r\n      傾倒廢棄物後收取利益，惟本案中因負責在現場指揮的是\r\n      陳呈嘉，而非承租土地並參與定界樁之陳言豪，導致陳衍\r\n      源及王信雄把廢棄物倒到隔壁的彰化縣伸港鄉○○段00○\r\n      00○00地號國有土地等情，洵堪認定。\r\n四、綜上所述，本件事證均已臻明確，被告陳言豪、陳呈嘉、陳\r\n    衍源及王信雄之犯行皆堪以認定，均應依法論科。\r\n參、論罪科刑：     \r\n一、按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄物\r\n    ：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，\r\n    足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：\r\n     (一) 有害事業廢棄物：由事業所產生具有毒性、危險性，\r\n    其濃度或數量足以影響人體健康或污染環境之廢棄物。（二\r\n    ）一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢\r\n    棄物，廢棄物清理法第2條第1項定有明文。查本件被告陳衍\r\n    源及王信雄於101年11月2日，至新竹縣新豐鄉某鐵皮工廠所\r\n    載運外觀呈現黑色污泥狀之物，經送檢驗結果，銅及其化合\r\n    物之檢測值為21.6mg/L，高於TCLP有害事業廢棄物認定之標\r\n    準值15.0mg/L等情，有琨鼎環境科技股份有限公司廢棄物樣\r\n    品檢驗報告1份在卷可考（偵卷第37至53 頁），自屬「有害\r\n    事業廢棄物」無誤。\r\n二、次按廢棄物清理法第46條第4款所謂「未依第41條第1項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理」，其中「貯存、清除、處理」之專用名詞定義如下：\r\n    一、貯存：指事業廢棄物於清除、處理前，放置於特定地點\r\n    或貯存容器、設施內之行為。二、清除：指事業廢棄物之收\r\n    集、運輸行為。三、處理：（一）中間處理：指事業廢棄物\r\n    在最終處置或再利用前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或穩定之行為。（二）最終處置：指\r\n    衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n    為。（三）再利用：指事業產生之事業廢棄物自行、販賣、\r\n    轉讓或委託做為原料、材料、燃料、填土或其他經中央目的\r\n    事業主管機關認定之用途行為，並應符合其規定者，此觀諸\r\n    「事業廢棄物貯存清除處理方法及設施標準」第2 條之規定\r\n    自明。查本件被告陳衍源、王信雄先至新竹縣新豐鄉某鐵皮\r\n    工廠載運廢棄物，由陳衍源尋得傾倒處所後，再與王信雄載\r\n    運廢棄物至案發地點傾倒，其等之行為應已構成廢棄物清理\r\n    法第46條第4款所規定之非法「清除」行為無疑。\r\n三、再按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n    提供土地堆置廢棄物者」，依其文義以觀，固係以提供土地\r\n    者為處罰對象，然該條款所欲規範者應在於未經主管機關許\r\n    可，提供土地堆置廢棄物之行為，而非側重於土地為何人所\r\n    有、是否有權使用，亦不問提供土地係供自己或他人堆置廢\r\n    棄物。是凡以自己所有之土地，或有權使用（如借用、租用\r\n    等）、無權占用之他人土地，以供自己或他人堆置廢棄物之\r\n    行為，均有上開條款之適用，非謂該條款僅規定處罰提供自\r\n    己之土地供他人堆置廢棄物而言，否則任意提供非屬自己或\r\n    無權使用之土地供自己或他人堆置廢棄物，造成污染，卻無\r\n    法處罰，顯失衡平，當非該法為改善環境衛生，維護國民健\r\n    康之立法目的，最高法院95年度台上字第3325號判決意旨可\r\n    資參照。查本件被告陳言豪、陳呈嘉共同提供陳衍源、王信\r\n    雄傾倒廢棄物之土地，固非陳言豪承租之彰化縣伸港鄉伸新\r\n    段100、102、103、104、105、186及188 等地號之土地，而\r\n    係隔壁的彰化縣伸港鄉○○段00○00○00地號國有土地，惟\r\n    依上開見解意旨，其等之行為仍應構成廢棄物清理法第46條\r\n    第3款所規定之非法提供土地堆置廢棄物行為。\r\n四、另按廢棄物清理法第39條第1 項規定：「事業廢棄物之再利\r\n    用，應依中央目的事業主管機關規定辦理，不受第28條、第\r\n    41條之限制。」又依同法第52條之規定，貯存、清除、處理\r\n    或再利用一般事業廢棄物，違反第39條第1 項規定者，係處\r\n    以行政罰鍰。現行廢棄物清理法關於事業廢棄物之再利用，\r\n    已授權中央目的事業主管機關制定管理辦法管理之，不受同\r\n    法第41條（即應向主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除處理機構許可文件）之限制，固屬無\r\n    訛；但如非屬事業廢棄物之再利用行為，而係未經主管機關\r\n    許可，提供土地回填、堆置廢棄物，或未依同法第41 條第1\r\n    項規定領有廢棄物清除、處理許可文件，而從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物者，則與上引事業廢棄物再利用之規定\r\n    並不相侔，自仍有同法第46條第3、4款處罰規定之適用，最\r\n    高法院99年度台上字第3752號判決意旨亦可參照。查本件被\r\n    告陳言豪、陳呈嘉、陳衍源及王信雄等人均未取得廢棄物清\r\n    除、處理執照或許可文件，亦非依據主管機關所定任何關於\r\n    再利用資源物品之行政規範，依前開說明，均已違反廢棄物\r\n    清理法第46條第3、4款之規定，而非屬再利用行為。\r\n五、是核被告陳言豪、陳呈嘉所為，均係犯廢棄物清理法第46條\r\n    第3 款之非法清理廢棄物罪，被告陳衍源、王信雄所為，則\r\n    係犯廢棄物清理法第46條第4 款前段之非法清理廢棄物罪。\r\n    公訴意旨認被告陳言豪、陳呈嘉所為犯行，係犯廢棄物清理\r\n    法第46條第4 款前段之非法清理廢棄物罪，尚有未洽，惟因\r\n    此部分基本社會事實相同，本院亦於審理中諭知變更起訴法\r\n    條之意旨（院卷第143頁背面），自得依法變更起訴法條。\r\n六、被告陳言豪、陳呈嘉就其等之犯行有犯意聯絡及行為分擔，\r\n    應論以共同正犯；被告陳衍源、王信雄就其等之犯行有犯意\r\n    聯絡及行為分擔，亦應論以共同正犯。又被告陳言豪曾受如\r\n    前揭有期徒刑之科刑及執行紀錄，此有臺灣高等法院被告前\r\n    案紀錄表及該判決書附卷可佐，其受有期徒刑執行完畢後，\r\n    5 年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑\r\n    法第47條第1項規定，加重其刑。\r\n七、爰審酌被告陳言豪、陳呈嘉前均有數次犯罪紀錄，素行非佳\r\n    ，其等未經許可，提供土地供他人任意傾倒廢棄物，置環境\r\n    衛生於不顧，對土地造成永久之傷害，惡性非輕，且其等於\r\n    犯罪後皆一再否認犯行，犯後態度難謂良好，另考量其等犯\r\n    罪之獲利（向王信雄收取2車共6000元、向吳先桃收取30000\r\n    元）、生活狀況、智識程度（陳言豪國小畢業、陳呈嘉為\r\n    國中畢業）等一切情狀，分別量處如主文所示之刑，以示懲\r\n    儆。另審酌被告陳衍源、王信雄非從事廢棄物清除、處理專\r\n    業之人，竟以在他人土地上傾倒廢棄物之方式，從事廢棄物\r\n    之清除工作，亦對環境造成嚴重影響，實應非難，惟念其等\r\n    於犯罪後坦承犯行，犯後態度尚稱良好，另考量其等犯罪之\r\n    獲利（向新竹縣新豐鄉某鐵皮工廠收取2車共18000元）、生\r\n    活狀況、智識程度（陳衍源、王信雄均國中畢業）等一切\r\n    情狀，分別量處如主文所示之刑，以示懲儆。\r\n八、末查被告陳衍源、王信雄前均未曾因故意犯罪受有期徒刑以\r\n    上刑之宣告，此有臺灣高等法院被告前案紀錄表在卷可按，\r\n    審酌其等因一時思慮欠周，偶罹刑典，知所悔悟，信其等經\r\n    此偵、審程序後，當知警惕戒慎而無再犯之虞，且被告陳衍\r\n    源、王信雄於本院審理中，均表示願意配合彰化縣環保局的\r\n    清理計畫（院卷二第72頁背面），是本院認對其等所宣告之\r\n    刑，以暫不執行為適當，爰均併予宣告緩刑2 年，以勵自新\r\n    。又為確保被告於緩刑期間能賠償被害人之損害，爰併依刑\r\n    法第74條第2項第3款之規定，命被告應以配合彰化縣環保局\r\n    清理計畫之回復原狀方式，賠償被害人之損害。倘被告未遵\r\n    循本院諭知之緩刑期間負擔而情節重大者，檢察官得依刑事\r\n    訴訟法第476條、刑法第75條之1第1項第4款之規定，聲請撤\r\n    銷本案緩刑之宣告，併此指明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第300 條，廢棄\r\n物清理法第46條第3款、第4款前段，刑法第11條前段、第28條、\r\n第47條第1項、第74條第1項第1款、第2項第3款，判決如主文。\r\n本案經檢察官紀雅惠到庭執行職務。\r\n中    華    民    國    102    年    7    月    26    日\r\n                  刑事第七庭   審判長法官  葉明松\r\n                               法      官  黃玉齡\r\n                               法      官  黃士瑋\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書(均須按他造當事人之人數附繕本)\r\n「切勿逕送上級法院」。\r\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\r\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國    102    年    7    月    26    日\r\n                               書  記  官  林子惠\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}