{
  "JID": "KSHM,95,上訴,1168,20061207,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "1168",
  "JDATE": "20061207",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　95年度上訴字第1168號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　乙○○\r\n上　訴　人\r\n即　被　告　丙○○\r\n上列　二人\r\n選任辯護人　謝嘉順　律師\r\n　　　　　　蔡陸弟　律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法\r\n院95年度訴字第1450號中華民國95年6 月2 日第一審判決（起訴\r\n案號：臺灣高雄地方法院檢察署95年度偵字第3607號），提起上\r\n訴（移送併案審理案號：同署95年度偵字第18977 號、95年度撤\r\n緩偵字第221 號），本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢\r\n棄物清除、處理許可文件，從事廢棄物清除、處理，累犯，處有\r\n期徒刑壹年參月。\r\n丙○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢\r\n棄物清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑\r\n壹年捌月。\r\n    事  實\r\n一、丙○○明知從事廢棄物之清除、處理業務，應列明專業技術\r\n    人員與清除之工具、方法、設備及場所，向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得從事廢棄物清除工作，未\r\n    依廢棄物清理法第41條第1 項之規定向主管機關申請核發領\r\n    有廢棄物清除處理機構許可文件者，不得從事清除廢棄物之\r\n    工作，竟未向高雄縣政府或行政院環境保護署委託之機關申\r\n    請核發公民營廢棄物清除處理機構許可文件，或與其弟乙○\r\n    ○（曾於民國83、84年間，因肅清煙毒條例案件，經法院分\r\n    別判處有期徒刑2 年2 月及3 月5 月確定，二罪接續執行，\r\n    於90年8 月9 日假釋期滿未經撤銷，視為執行完畢）共同基\r\n    於違反上開規定之概括犯意聯絡，或單獨起意，先後為下列\r\n    一般廢棄物之清除、處理行為：\r\n（一）於94年5 月17日下午4 時許，由丙○○駕駛其所有登記同\r\n      信交通事業股份有限公司名下之車牌號碼3K-568號之營業\r\n      貨運曳引車，以新台幣（下同）3,000 元之代價，前往高\r\n      雄縣仁武鄉某工地載運砂石、磚塊，並夾雜大量木板、塑\r\n      膠及垃圾等一般廢棄物後，再於同日下午4 時40分許，駕\r\n      駛上開車輛運至不知情之張清一所承租位於高雄縣田寮鄉\r\n      ○○○段305-195 號土地上傾倒時，為行政院環保署環境\r\n      督察總隊南區環境督察大隊（下稱環保署南區督察大隊）\r\n      會同內政部警政署環境保護警察隊第三中隊及高雄縣政府\r\n      警察局仁武分局員警當場查獲，並扣得裝載上開廢棄物之\r\n      車牌號碼3K-5 68 號營業貨運曳引車1 台，及丙○○所有\r\n      預備供推平上開廢棄物之三菱牌挖土機1 台，始悉上情。\r\n（二）於95年1 月19日上午6 時許，由乙○○駕駛王文章所有登\r\n      記永順交通有限公司名下之車牌號碼529-HG號營業曳引車\r\n      ，自高雄縣仁武鄉八卦寮某營建工地，以每車3,000 元之\r\n      代價，為該工地清除砂土、磚塊，並夾雜大量廢塑膠、廢\r\n      紙袋、木材、垃圾等一般廢棄物，並於同日上午8 時30分\r\n      許，將該等廢棄物運至不知情之陳明田所提供其子所有高\r\n      雄縣旗山鎮○○○段688 號地段土地處，丙○○則於該處\r\n      巡視負責指揮、把風，再由乙○○傾倒該等廢棄物於上開\r\n      土地，從事一般建築廢棄物之清除、處理工作。嗣為警會\r\n      同環保警察第三中隊、環保署南區督察大隊當場查獲，並\r\n      扣得登記於永順交通有限公司名下之車牌號碼529-HG號營\r\n      業曳引車1 台及丙○○所有之挖土機E120型1 台（分別責\r\n      付乙○○、丙○○保管），始知上情。\r\n（三）於95年2 月8 日上午6 時許，由乙○○駕駛上開車牌號碼\r\n      529-HG號營業曳引車，前往高雄市○○區○○路某工地，\r\n      以每車2,500 元之代價，為該工地清除廢土、廢水泥塊等\r\n      挾帶廢木材、廢紙、廢塑膠、垃圾等一般廢棄物，並於95\r\n      年2 月8 日上午7 時56分許，將上開廢棄物運至雷榮孝（\r\n      另經檢察官為緩起訴處分）無償提供之高雄縣內門鄉○○\r\n      村○○路32巷42號旁土地上（即高雄縣內門鄉○○段171\r\n      之1 地號土地），丙○○則在現場指揮、把風，由乙○○\r\n      傾倒廢棄物於上開土地，而從事一般廢棄物之清除、處理\r\n      工作時，為警會同高雄縣政府環境保護局稽查人員當場查\r\n      獲，始查知上情。\r\n（四）丙○○於95年5 月10日下午4 時30分許，以3,000 元代價\r\n      ，駕駛其所有之挖土機，前往邱義志（由檢察官另案起訴\r\n      違反廢棄物清理法第46條第1 項第3 款之未經主管機關許\r\n      可，提供土地回填廢棄物罪）所管理位於高雄縣田寮鄉○\r\n      ○村○○路3 之3 號住所前之山谷凹地，挖取土方回填掩\r\n      埋該土地上所堆置之砂土、磚塊並夾雜大量木材、垃圾等\r\n      一般廢棄物，而從事一般廢棄物之處理工作。嗣於同日下\r\n      午4 時50分許，為環保署南區督察大隊及高雄縣政府環保\r\n      局當場查獲，並扣得丙○○所有登記同信交通事業股份有\r\n      限公司名下之車牌號碼3K-568號之營業貨運曳引車1 台，\r\n      及丙○○所有供回填廢棄物用之挖土機E120型1 台。\r\n二、案經高雄縣政府警察局仁武分局、旗山分局、湖內分局報告\r\n    臺灣高雄地方法院檢察署檢察官偵查起訴及移送併案審理。\r\n    理  由\r\n壹、程序方面\r\n    證人陳明田、雷榮孝、張清一於警詢陳述、證人林月進、蕭\r\n    錦應於偵查陳述之證據能力：\r\n    按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1\r\n    至之4 等四條之規定，而經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\r\n    時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，同法\r\n    第159 條之5 定有明文。本件證人陳明田、雷榮孝、張清一\r\n    固均曾於警詢為陳述、證人林月進、蕭錦應均曾於偵查中為\r\n    陳述，其性質雖屬傳聞證據，惟其等未再於法院審理中為陳\r\n    述，且查無符合同法第159 條之1 至之4 等前四條之情形，\r\n    其等所為之上開警詢及偵查筆錄內容，經本院審理時予以提\r\n    示並告以要旨，且各經檢察官、辯護人及被告等人表示意見\r\n    。當事人或辯護人已知上述筆錄乃傳聞證據，且均未於言詞\r\n    辯論終結前對該等筆錄內容異議，依上開規定，是其於警詢\r\n    及偵查中之證言，已擬制同意其有證據能力，本院審酌上開\r\n    筆錄作成時，較無人情施壓或干擾，亦無不當取供之情形，\r\n    認為以之作為本案之證據亦屬適當，是其於警詢及偵查中之\r\n    陳述，自具有證據能力。\r\n貳、實體方面\r\n一、上開事實欄編號（一）至（三）之犯罪事實，分據上訴人即\r\n    被告丙○○及乙○○於原審及本院審理時坦承不諱，核與證\r\n    人陳明田、雷榮孝、張清一於警詢中之證述（高縣旗警刑移\r\n    字第0950000135號卷第6 、7 頁、95年度偵字第3607號卷第\r\n    69、70頁、94年度偵字第11481 號卷第22至23頁）大致相符\r\n    ，且有證人林月進、蕭錦應於偵查中證述被告2 人共同傾倒\r\n    廢棄物之行為等語明確（95年度偵字第5175號卷第19頁、95\r\n    年度偵字第3607號卷第40頁），復有內政部警政署環境保護\r\n    警察隊扣押物品明細清單、責付保管條、行政院環保署環境\r\n    督察總隊南區環境督察大隊稽查工作紀錄1 份、95年1 月19\r\n    日之現場查獲照片16張、高雄縣政府環境保護局事業廢棄物\r\n    稽查工作紀錄表1 份、95年2 月18日查獲之現場照片6 張、\r\n    行政院環保署環境督察總隊南區環境督察大隊環境稽查工作\r\n    紀錄1 紙、94年5 月17日之現場查獲照片12張（95年度偵字\r\n    第3607號卷第80至88頁、高縣旗警刑移字第0950000135號卷\r\n    第13至16頁、高縣湖警刑移字第0940000334號卷第19至25頁\r\n    ）等附卷可稽，足徵被告2 人之上開自白，與事實相符，渠\r\n    等上開犯行，堪以認定。\r\n二、上開事實欄編號（四）之犯罪事實，訊據被告丙○○固不否\r\n    認未經申請廢棄物清除、處理許可文件，而駕駛挖土機在邱\r\n    義志所管理之土地上挖土之事實，惟矢口否認違法從事廢棄\r\n    物處理行為，辯稱：我是受僱於邱義志在該處將土堆整地推\r\n    平，因發現仍有凹凸不平情形，才駕駛挖土機至旁邊土地挖\r\n    土以填平土地，並非挖土回填廢棄物云云。經查：被告丙○\r\n    ○如何於上開時地，駕駛挖土機挖取土方以回填掩埋堆置在\r\n    該處之一般廢棄物等情，業據證人即內政部警政署環境保護\r\n    警察隊第三中隊現場查獲人員甲○○於本院證述：當時丙○\r\n    ○正駕駛挖土機從旁邊的土堆挖掘土方掩埋旁邊的廢棄物，\r\n    挖土的地方就在挖土機的前方，挖土機挖完土後再迴旋到不\r\n    到5 公尺距離處回填廢棄物等語在卷（本院95年11月23日審\r\n    判筆錄第3 至6 頁），復有行政院環保署環境督察總隊南區\r\n    環境督察大隊環境稽查工作紀錄、高雄縣政府環境保護局事\r\n    業廢棄物稽查工作紀錄表、95年5 月10日現場照片17張在卷\r\n    可稽（高縣湖警偵移字第095000040 號卷第22至26、46至54\r\n    頁）；又依上開警卷所附編號5 、6 照片所示，被告丙○○\r\n    所駕挖土機之前方山谷凹地，堆置有大量之營建廢棄物，而\r\n    且被告丙○○正駕駛挖土機將挖取之土方回填覆蓋在該廢棄\r\n    物上方，足認被告丙○○確有駕駛挖土機從事一般廢棄物之\r\n    回填之犯行。其雖辯稱我本來是在堆置廢棄物土地之旁邊操\r\n    作挖土機整地，是因土堆推平後土地仍凹凸不平，才駕駛挖\r\n    土機至堆置廢棄物之土地上挖土云云，惟證人甲○○當時在\r\n    現場附近草堆中持續蒐證約10分鐘之久，很清楚目擊被告丙\r\n    ○○挖掘土方回填廢棄物之動作，且未看見被告丙○○駕駛\r\n    挖土機整理廢土之情形等情，業據證人甲○○於本院證述明\r\n    確，而證人甲○○與被告丙○○並無仇隙，此為被告丙○○\r\n    所不否認，證人甲○○自無干冒偽證之風險，而設詞誣陷被\r\n    告丙○○之理，是被告丙○○上開所辯，顯無足取。至於證\r\n    人邱義志本身亦因涉嫌違反廢棄物清理法第46條第1 項第3\r\n    款之未經主管機關許可，提供土地回填廢棄物罪，而經警方\r\n    移送臺灣高雄地方法院檢察署，是倘證人邱義志證述由其委\r\n    託被告丙○○回填廢棄物，自必自陷己罪，故其於警詢及偵\r\n    查中所為有利被告丙○○之陳述，尚無從據為對被告丙○○\r\n    有利之認定。綜上，被告丙○○上開所辯，均係卸責之詞，\r\n    委無足取，其所犯此部分犯行，事證明確，堪以認定。\r\n三、按依內政部訂頒「營建剩餘土石方處理方案」規定，營建剩\r\n    餘土石方包含：「建築工程、公共工程及建築物拆除工程施\r\n    工所產生之廢土石方、磚瓦、混凝土塊。」；另依據行政院\r\n    86年12月31日台86內字第52109 號函示，明確認定剩餘土石\r\n    方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍。營建剩\r\n    餘土石方如依「營建剩餘土石方處理方案」規定合法處理者\r\n    ，均不以廢棄物認定。惟如未依規定辦理而隨意棄置，致污\r\n    染環境者，仍為違反「廢棄物清理法」之行為。又營建剩餘\r\n    土石方如夾雜大量鋼筋、木料等非「營建剩餘土石方處理方\r\n    案」所適用範圍，則應屬建築廢棄物，有行政院環境保護署\r\n    90年3 月28日（90）環署廢字第0017715 號函示明確。又按\r\n    依「營建剩餘土石方處理方案」第貳點規定，如除前述資源\r\n    物質外，尚包含施工所附帶產生之金屬屑、玻璃碎片、塑膠\r\n    類、木屑、竹片、紙屑、瀝青等廢棄物，即不屬於該方案之\r\n    適用範圍。本件被告2 人為警查獲載運至上開查獲地點之廢\r\n    棄物，除砂土、磚塊、廢土、廢水泥塊外，尚包含廢木材、\r\n    廢塑膠、廢紙袋、垃圾等營建廢棄物，且未分類處理，有查\r\n    獲現場相片、行政院環保署環境督察總隊南區環境督察大隊\r\n    環境稽查工作記錄及高雄縣政府環境保護局事業廢棄物稽查\r\n    工作紀錄表可稽，顯為一般建築廢棄物甚明。又按廢棄物清\r\n    理法之立法目的係為有效清除、處理廢棄物，改善環境衛生\r\n    ，維護國民健康，尤以廢棄物之清除、處理業務，係基於公\r\n    共利益考量，為防止不當處置廢棄物，可能造成重大污染行\r\n    為，危害環境衛生及國民健康，是以經主管機關核發許可證\r\n    ，藉由政府公權力之介入以達事先審核及事後稽查廢棄物清\r\n    除、處理機構之管理目的即益形重要，此觀該法第1 條及第\r\n    20條之規定自明；是只要未經主管機關核可，而為收集、運\r\n    輸之清除行為或為掩埋填充之處理行為，即有造成環境污染\r\n    之危險。次按廢棄物清理法第46條第1 項第4 款係規定：「\r\n    未依第41條第1 項規定領有廢棄物清除、處理許可文件，『\r\n    從事廢棄物貯存、清除、處理』，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物」，該款後段係處罰\r\n    公、民營廢棄物清除處理機構固無疑義，然前段並未限縮於\r\n    公、民營廢棄物清除處理機構，依文義觀之，凡未領有許可\r\n    證或核備文件而從事廢棄物貯存、清除、處理即該當之，從\r\n    而事業機構固為處罰之對象，自然人亦在處罰之列；再從目\r\n    的解釋而言，廢棄物清理法之立法目的，為有效清除、處理\r\n    廢棄物，改善環境衛生，維護國民健康，該法第1 條定有明\r\n    文，而非屬公、民營廢棄物之清除處理機構，未領得許可文\r\n    件即從事廢棄物清除處理，其對環境衛生危害不亞於公、民\r\n    營廢棄物清除處理機構，如該條款解釋上僅規範公、民營廢\r\n    棄物清除處理機構，未將包括個人之非公、民營廢棄物清除\r\n    處理機構列入適用範圍，顯無法落實立法目的（最高法院90\r\n    年度臺上字第3830號判決意旨參照）。次按廢廢棄物清理法\r\n    第46條第1 項第4 款規定之犯罪構成要件行為，計有「貯存\r\n    」、「清除」及「處理」三者，其中所謂「貯存」，指事業\r\n    廢棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n    內之行為，「清除」則指事業廢棄物之收集、運輸行為，至\r\n    「處理」則包含中間處理：指事業廢棄物在最終處置前，\r\n    以物理、化學、生物、熱處理、堆肥或其他處理方法，改變\r\n    其物理、化學、生物特性或成分，達成分離、減積、去毒、\r\n    固化或安定之行為。最終處置：指衛生掩埋、封閉掩埋、\r\n    安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業\r\n    機構產生之事業廢棄物自行、販賣、轉讓或委託做為原料、\r\n    材料、燃料、填土或其他經中央主管機關及目的事業主管機\r\n    關認定之用途行為，並應符合本標準規定者，此有行政院環\r\n    境保護署公告之「一般廢棄物貯存清除處理方法及設施標準\r\n    」可資參酌。又按載運及傾倒廢棄物之行為，依此一般廢棄\r\n    物貯存清除處理方法及設施標準規定，係分屬「清除」及「\r\n    處理」廢棄物之行為。\r\n四、是被告丙○○事實欄編號（一）及被告2 人事實欄編號（二\r\n    ）、（三）之未經主管機關許可，以車輛載運他人營建工地\r\n    所產生之廢棄物至他處傾倒之所為，均係犯廢棄物清理法第\r\n    46條第1 項第4 款未依廢棄物清理法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物清除、處理罪。被\r\n    告丙○○事實欄編號（四）之未經主管機關許可，駕駛挖土\r\n    機挖取土方回填一般營建廢棄物之所為，係犯廢棄物清理法\r\n    第46條第1 項第4 款未依廢棄物清理法第41條第1 項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物處理罪。被告乙\r\n    ○○及丙○○2 人，就事實欄編號（二）、（三）之犯行，\r\n    均有犯意之聯絡及行為之分擔，均為共同正犯。被告2 人分\r\n    別於不同時間，為不同營建工地清除、處理廢棄物，及被告\r\n    丙○○在邱義志管理之土地上處理廢棄物，均時間緊接，方\r\n    法相同，顯係基於概括犯意所為，為連續犯，應依刑法第56\r\n    條之規定，各以一罪論，並均加重其刑。被告2 人行為後，\r\n    刑法第56條連續犯之規定，業於94年1 月7 日修正公布刪除\r\n    ，並於95年7 月1 日施行，則被告之犯行，因行為後新法業\r\n    已刪除連續犯之規定，此刪除雖非犯罪構成要件之變更，但\r\n    顯已影響行為人刑罰之法律效果，自屬法律有變更，依新法\r\n    第2 條第1 項規定，比較新、舊法結果，仍應適用較有利於\r\n    被告2 人之行為時法律即舊法論以連續犯（最高法院95年第\r\n    8 次刑事庭會議決議參照）。又併案即事實欄編號（一）、\r\n    （四）之事實雖未據起訴，然此部分與起訴論罪科刑部分，\r\n    具有連續犯之裁判上一罪關係，本院自應併予審理，附此敘\r\n    明。又被告乙○○曾於83、84年間，因肅清煙毒條例案件，\r\n    經法院分別判處有期徒刑2 年2 月及3 月5 月確定，2 罪接\r\n    續執行，於90年8 月9 日假釋期滿未經撤銷，視為執行完畢\r\n    ，此有臺灣高等法院被告前案紀錄表1 紙在卷可參，其於前\r\n    案執行完畢後5 年內再故意犯本件有期徒刑以上之罪，為累\r\n    犯，應依刑法第47條規定，加重其刑，並遞加重之。又被告\r\n    乙○○於5 年以內再故意犯本件有期徒刑以上之罪，不論依\r\n    修正前之刑法第47條，或修正後之刑法第47條第1 項之規定\r\n    ，均構成累犯，對被告乙○○而言並無有利或不利之情形，\r\n    自不生新舊法比較之問題，應逕依修正後之刑法第47條，論\r\n    以累犯。\r\n五、原審據以論處被告2 人罪刑，固非無見；惟查：（一）原審\r\n    未及就被告丙○○所為事實欄編號（一）、（四）之犯行併\r\n    予審酌，尚有未洽；（二）被告乙○○係於前案有期徒刑執\r\n    行完畢後5 年內再故意犯本件有期徒刑之罪，為累犯，原審\r\n    漏以累犯論，並加重其刑，亦有未合；（三）被告2 人所為\r\n    事實欄編號（二）、（三）之未經主管機關許可，以車輛載\r\n    運他人營建工地所產生之廢棄物至他處傾倒之所為，尚構成\r\n    廢棄物清理法第46條第1 項第4 款未依廢棄物清理法第41條\r\n    第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物處\r\n    理罪，原審判決僅論以未依廢棄物清理法第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物清除罪，亦有\r\n    可議。被告上訴意旨指摘原判決未予宣告緩刑不當，為無理\r\n    由（詳後述），惟原判決既有上開可議之處，且檢察官以事\r\n    實欄編號（一）之併案部分與起訴部分有裁判上一罪關係，\r\n    為起訴效力所及，原審就此部分未及併予審酌，指摘原判決\r\n    不當，提起上訴，為有理由，自應由本院將原判決撤銷改判\r\n    。審酌被告2 人明知未經許可，不得為他人清除營建廢棄物\r\n    ，且為圖私利，竟為圖一己之便，非法載運傾倒廢棄物，破\r\n    壞環境衛生，影響土地品質及生活環境，對自然環境殘害程\r\n    度甚鉅，且渠等第一次為警查獲後，尚不知悔悟，被告乙○\r\n    ○仍再次為他人清運、處理廢棄物，被告丙○○第一次為警\r\n    查獲，經檢察官為緩起訴處分後，不知悔改，在緩起訴期間\r\n    內，又故意更犯本件，且前後次數多達4 次，本不宜寬貸，\r\n    惟念渠等犯罪所得不高，被告乙○○自原審起坦承全部犯行\r\n    ，被告丙○○亦坦承部分犯行，尚有悔意等一切情狀，分別\r\n    量處如主文第2 、3 項所示之刑，以資儆懲。又被告2 人為\r\n    警查獲後猶再犯罪，無視警方之取締，其中被告丙○○之犯\r\n    行更多達4 次，又曾因違反廢棄物清理法案件，經檢察官為\r\n    緩起訴處分，竟不知改過自新，再為本件犯行，另被告乙○\r\n    ○有多次前科紀錄，素行不良，且為出面承攬營建廢棄物清\r\n    除、處理之人，情節非輕，因認被告2 人均不宜宣告緩刑，\r\n    附此敘明。\r\n六、扣案之529-HG號營業曳引車1 台，雖係供被告2 人犯罪所用\r\n    之物，惟係第三人王文章所有登記在永順交通有限公司名下\r\n    ，非被告2 人所有，業據被告乙○○陳述在卷（95年度偵字\r\n    第3607號第51頁），故不予宣告沒收；另扣案之3K-568號營\r\n    業貨運曳引車1 台，係被告丙○○所有登記在同信交通事業\r\n    股份有限公司名下，且為供被告丙○○犯罪所用之物，又扣\r\n    案之三菱牌挖土機1 台及挖土機E120型1 台，亦係被告丙○\r\n    ○所有供其犯罪或預備犯罪所用之物，均據其陳明在卷，惟\r\n    審酌其犯罪所獲之利益不高，而該等器具為其正常職業所用\r\n    之物等情，認如宣告沒收，則被告丙○○將喪失生活所依憑\r\n    之工具，不符比例原則，且該等工具並非違禁物，非依法應\r\n    予沒收之物，認量處如主文所示之刑已足資懲戒，爰均不予\r\n    宣告沒收，併此敘明。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第1 項第4 款，刑法第\r\n第2 條第1 項前段、第11條前段、第28條、第47條、修正前第56\r\n條，判決如主文。\r\n本案經檢察官王登榮到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　12　　月　　7 　　日\r\n                  刑事第六庭  審判長法  官  王憲義\r\n                                    法  官  張盛喜\r\n                                    法  官  李璧君\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　95　　年　　12　　月　　11　　日\r\n                                    書記官  唐奇燕\r\n附錄本件判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n    內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3 年以上10\r\n年以下有期徒刑，得併科新臺幣9 百萬元以下罰金。"
}