{"JID":"TPSM,109,台上,3364,20200715,1","JYEAR":"109","JCASE":"台上","JNO":"3364","JDATE":"20200715","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 109年度台上字第3364號\r\n上　訴　人　柯承瑋\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分\r\n院中華民國108 年7 月31日第二審判決（108 年度上訴字第1173\r\n號，起訴案號：臺灣彰化地方檢察署107 年度偵字第3362號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為不\r\n    合法律上之程式，予以駁回。本件原判決認定上訴人柯承瑋\r\n    有其事實及理由欄一引用第一審判決犯罪事實及理由欄所載\r\n    之違反廢棄物清理法犯行，因而維持第一審論其犯廢棄物清\r\n    理法第46條第3 款之未經主管機關許可，提供土地堆置廢棄\r\n    物罪，處有期徒刑1 年2 月之判決，駁回其在第二審之上訴\r\n    。已詳細敘述其所憑之證據及認定之理由。所為論斷，俱有\r\n    卷存證據資料可資覆按，從形式上觀察，並無採證認事違背\r\n    經驗法則、論理法則，亦無量刑職權之行使有濫用，或其他\r\n    違背法令之情形。\r\n二、上訴意旨乃謂：、其先後於民國107 年1 月至9 月間提供\r\n    如原判決事實及理由欄（下稱事實及理由欄）三之至包\r\n    括本案之土地，供人傾倒廢棄物，應為接續犯關係，原審認\r\n    本案應為單一犯罪，自有判決適用法則不當之違誤。、其\r\n    因公司營運不佳，受友人拖累致犯下嚴重錯誤，惟事後已深\r\n    感悔悟，並積極將土地清理完畢，又現家中尚有年邁父母待\r\n    其扶養，其犯情堪稱憫恕，原審未依刑法第59條規定酌量減\r\n    輕其刑，並維持第一審量處之重刑，自有量刑不當之違誤等\r\n    語。\r\n三、惟查：、刑法上接續犯乃行為人之數行為，於同一或密切\r\n    接近時、地實行，侵害同一法益，而其各行為之獨立性極為\r\n    薄弱，依一般社會健全觀念，難以強行分開，且在刑法評價\r\n    上，以視為數個舉動之接續作為，合為包括之一行為，較為\r\n    合理者而言。如行為人先後數行為，在客觀上係逐次實行，\r\n    侵害數個同性質之法益，其每一前行為與次行為，依一般社\r\n    會健全觀念，在時間差距上，可以分開，在刑法評價上，各\r\n    具獨立性，每次行為皆可獨立成罪，自應按照其行為之次數\r\n    ，一罪一罰。本件上訴人所涉上開事實及理由欄三之至\r\n    之未經主管機關許可提供土地堆置廢棄物之時間，依序為10\r\n    7 年1 月間某日（至107 年6 月29日查獲）、107 年2 月13\r\n    日（至107 年3 月15日查獲，即本案）、107 年4 月15日及\r\n    107 年9 月11日、107 年4 月21日，時間顯有先後差別，且\r\n    提供傾倒廢棄物之土地分別位於彰化縣彰化市莿桐段、同縣\r\n    線西鄉德興段、同縣和美鎮湖潭段及同縣埔心鄉○○段○地\r\n    號土地，地點即不相同又無密接，則原審認其所涉前揭各案\r\n    並無接續犯之實質上一罪關係，本案應為單一犯罪，經核於\r\n    法並無不合。、量刑係法院就繫屬個案犯罪之整體評價，\r\n    為事實審法院得依職權自由裁量之事項，倘其未逾越法律所\r\n    規定之範圍，又未明顯違背正義，即不得任意指摘為違法。\r\n    又刑法第59條之酌量減輕其刑，必於犯罪之情狀，在客觀上\r\n    足以引起一般同情，認為即予宣告法定最低度刑期，猶嫌過\r\n    重者，始有其適用。原判決以上訴人之責任為基礎，於理由\r\n    內詳為說明審酌刑法第57條所列各款情形而維持第一審所為\r\n    刑之量定，並明上訴人之犯罪情狀難認有顯可憫恕之情形\r\n    ，尚與刑法第59條規定有間等由甚詳，核其刑之量定既未逾\r\n    越法定刑度，亦未濫用其權限，係屬原審量刑職權之適法行\r\n    使，不容任意指為違法，上訴意旨執此指摘原判決量刑失當\r\n    ，自非合法上訴第三審之理由。其上訴不合法律上之程式，\r\n    應予駁回。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   109    年    7     月    15    日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  林  立  華  \r\n                                法官  林  瑞  斌  \r\n                                法官  楊  真  明  \r\n                                法官  李  麗  珠  \r\n                                法官  謝  靜  恒  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   109    年    7     月    20    日"}