{"JID":"TPSM,109,台上,2570,20200722,1","JYEAR":"109","JCASE":"台上","JNO":"2570","JDATE":"20200722","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　109年度台上字第2570號\r\n上　訴　人　臺灣高等檢察署高雄檢察分署檢察官劉宗慶\r\n被　　　告　黃瑞\r\n\r\n\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣高等法院高\r\n雄分院中華民國108年8月20日第二審判決（108年度上訴字第293\r\n號，起訴案號：臺灣屏東地方檢察署106年度偵字第389號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回臺灣高等法院高雄分院。\r\n    理  由\r\n一、本件原判決以公訴意旨略稱：被告黃瑞為原從事魚類養殖\r\n    使用之屏東縣東港鎮○○段000 號土地（下稱本件土地）的\r\n    實際使用人，知悉未經主管機關許可，不得提供土地回填、\r\n    堆置廢棄物，竟基於非法提供本件土地堆置廢棄物之犯意，\r\n    自民國105年4月16日起至同年7月15 日間，供不詳之人傾倒\r\n    摻有營建廢棄物、垃圾及含有金屬錳鋅鐵鋁成分之污泥、灰\r\n    渣等之土方，用以回填魚塭。嗣於105年7月15日因本件土地\r\n    發生爆炸，經民眾檢舉後，由屏東縣政府環境保護局（下稱\r\n    環保局）人員前往稽查，而悉上情。因認被告涉犯於106年1\r\n    月18日修正公布、同年月20日生效施行前之廢棄物清理法第\r\n    46條第3 款之未經主管機關許可，提供土地回填廢棄物罪嫌\r\n    。惟經審理結果，認為不能證明其犯罪，因而撤銷第一審之\r\n    科刑判決，改判諭知被告無罪。固非無見。\r\n二、惟查：\r\n(一)廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄物\r\n    二類；建築廢棄物，屬於事業廢棄物之範圍。而工程施工建\r\n    造、建築拆除、裝修工程及整地刨除所產生之營建事業廢棄\r\n    物，固屬內政部於99年3月2日修正公布之「營建事業廢棄物\r\n    再利用種類及管理方式」編號七所規定之「營建混合物」；\r\n    然依其規定，須經具備法定資格（第三點）及具廢棄物分類\r\n    設備或能力之再利用機構，將產生之營建事業廢棄物加以分\r\n    類（第四點），經分類作業後，屬營建剩餘土石方部分依營\r\n    建剩餘土石方處理方案處理，屬內政部公告之一般事業廢棄\r\n    物再利用種類部分，依公告之管理方式辦理；至其他非屬營\r\n    建剩餘土石方，亦非屬公告可再利用部分，應依廢棄物清理\r\n    法規定清除處理或再利用，送往合法掩埋場、焚化廠、合法\r\n    廢棄物代處理機構或再利用事業機構（第五點）。又依內政\r\n    部96年3 月15日修正公布之「營建剩餘土石方處理方案」規\r\n    定：「本方案所指營建工程剩餘土石方之種類，包括建築工\r\n    程、公共工程及其他民間工程所產生之剩餘泥、土、砂、石\r\n    、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、加\r\n    工、轉運、處理、再生利用者，屬有用之土壤砂石資源」。\r\n    是營建工程所產生之營建事業廢棄物，應依前述規定加以分\r\n    類，屬前述之營建剩餘土石方者，依「營建剩餘土石方處理\r\n    方案」之規定處理並可作為資源利用者，始非屬於廢棄物；\r\n    如未經分類，即非屬「營建剩餘土石方」或「一般事業廢棄\r\n    物再利用種類」，自仍應依廢棄物清理法之規定清除、處理\r\n    或再利用。即認縱屬營建剩餘土石方之處理，未依該方案之\r\n    規定辦理而任意棄置者，仍屬違反廢棄物清理法第41條規定\r\n    ，並仍有同法第46條規定之適用。\r\n(二)原判決認定在本件土地所回填之土方係屬可再利用之建築剩\r\n    餘廢棄物，且非被告提供不詳之人傾倒混有廢棄物土方回填\r\n    魚塭等情，無非係以其理由所引被告與鍇霖企業有限公司（\r\n    下稱鍇霖公司）於105年4月15日簽訂購買純土回填之合約書\r\n    （第一審卷一第177 頁）、證人即挖土機司機莊勝中證述：\r\n    「說是要回填磚塊及乾淨的土方」等語（警卷第36頁）、10\r\n    5年4月20日之陳情紀錄與環保局稽查工作紀錄及現場照片暨\r\n    稽查人員唐敏章之證述（第一審卷二第69至71頁）為其主要\r\n    論據（見原判決第4至5 頁）。惟依卷內資料：(1)環保局屏\r\n    環查字第10730545400號函附該局於105年4 月20日派員稽查\r\n    本件土地之稽查工作紀錄及現場拍攝照片（第一審卷一第19\r\n    1、196、197 頁）所示，稽查當日於本件土地係目視現場有\r\n    回填建築剩餘廢磚塊及土石夾帶少許垃圾之土方。(2) 行政\r\n    院環境保護署環境督察總隊南區環境督察大隊督察紀錄及本\r\n    件土地於105年7月15日發生爆炸時，所拍攝現場起火燃燒、\r\n    冒煙、灑水降溫、現場勘查鑑測之檔案相片（見他字卷第 8\r\n    至18 頁），本件土地確有傾倒一般事業廢棄物。(3)本件土\r\n    地於105年7月15日發生爆炸後，環保局於同年8月4日舉行現\r\n    場勘查，據會勘紀錄結論略以：開挖本件土地，前開爆炸點\r\n    先行開挖，發現掩埋廢棄物（污泥、灰渣）經技術小組檢測\r\n    ，主要成分為錳鋅鐵鋁等（第一審卷一第180 頁），且據檢\r\n    察官至現場勘驗時拍攝之照片4張以及於105年8月4日開挖現\r\n    場之照片2張（偵字卷第11至13 頁）所示，現場土堆中混有\r\n    大量磚塊、鐵條、水泥塊、塑膠製品等，似可認105年7月15\r\n    日爆炸發生時現場確有堆置混有污泥、灰渣及塑膠、鐵條、\r\n    垃圾之土方。況此爆炸後現場堆置有廢棄物之事實，亦為被\r\n    告於原審所不爭執（原審卷一第35至37頁）。(4)證人即105\r\n    年4 月20日至本件土地稽查之環保局稽查人員唐敏章業於第\r\n    一審審理時具結證稱：「（問：現場你看是用什麼樣的東西\r\n    回填？）建築剩餘的土石、磚塊。」「（問：要求〈挖土機\r\n    司機莊勝中〉他停止作業的原因？）叫他把一些鐵條清除乾\r\n    淨再作業。」「（問：那時傾倒的土方是不合規定的嗎？）\r\n    是有合規定，但有一些鐵條那一些，但也有工人在撿拾，後\r\n    來我們就發文叫他們查復。」（第一審卷二第68頁反面、69\r\n    頁）、「（問：所以你到現場沒有查獲行為人或污染情事，\r\n    所以才沒有告發，是這樣嗎？）我們製作的時候大部分都勾\r\n    選這一條。」（第一審卷二第70頁）、「（當時有告知被告\r\n    說如果有回填土方，裡面不能夾雜垃圾嗎？）我有跟他說，\r\n    也有說這樣的話會告發處分。」（第一審卷二第70頁反面）\r\n    等語，上開證詞與其所製作之環保局屏環查字第0000000000\r\n    0號函附該局於105年4 月20日派員稽查本件土地之工作紀錄\r\n    及現場拍攝照片互核相符，可見稽查當日本件土地係回填建\r\n    築剩餘的廢磚塊及土石，並混有鐵條及夾帶塑膠等垃圾（第\r\n    一審卷一第190、191、196、197頁），似為未分類之營建混\r\n    和物，屬需再分類處理之一般事業廢棄物。\r\n(三)證人即本件土地回填現場之挖土機司機莊勝中於警詢時雖證\r\n    稱：伊於105年4月19日、20日受雇莊勝能而至本件土地回填\r\n    乾淨土方云云，惟據其嗣於第一審具結證述：「（問：根據\r\n    那天稽查紀錄目視現場有建築剩餘廢磚塊及土石，惟有少許\r\n    夾帶垃圾，對此有何意見？）沒有意見。」「（問：夾帶什\r\n    麼垃圾？）塑膠，還有一些鐵。」（第一審卷二第72頁反面\r\n    、73頁）、「（問：警詢你說4 月19日土地上面已經有回填\r\n    磚塊和土方，所以你還沒有做以前就有回填了？）對。」「\r\n    （問：你看回填的地方有無看到夾雜什麼廢棄物？）就磚角\r\n    （塊）、塑膠、鐵。」（第一審卷二第74頁及反面）等語，\r\n    在前述環保署於105年4月20日派員稽查前，本件土地似已回\r\n    填混有垃圾、鐵條的建築剩餘廢磚塊及土石。\r\n(四)被告雖於第1、2次警詢中均表示對於其所管理之本件土地遭\r\n    回填土方不知情（警卷第8、15頁），直至第3次警詢時因員\r\n    警所提出105年4月20日環保局稽查工作紀錄上有被告之親筆\r\n    簽名（第一審卷一第191頁），始坦承其於同年4月間遭環保\r\n    局人員稽查到回填之土方混有垃圾，僅辯以是向鍇霖公司購\r\n    買純土之土方回填本件土地（警卷第1頁反面至第2頁），嗣\r\n    於偵查中再提出合約書（偵字卷第54頁），辯稱現場照片中\r\n    之垃圾是遭他人事後偷倒云云；至第一審審理中復供稱其於\r\n    105年4月19日前向鍇霖公司購買土方回填本件土地，同年月\r\n    19日、20日以後則係向黃丁木購買土方（第一審卷二第67頁\r\n    反面）云云。觀諸被告於警詢及偵、審中歷次陳述所辯及所\r\n    提出向鍇霖公司購買純土回填之合約書記載，均與上開證人\r\n    莊勝中所證即本件土地於105年4月19日前已回填混有垃圾之\r\n    土方，而同年月19日、20日僅回填磚角之證詞，顯然不符。\r\n(五)綜上說明，本件土地自105年4月20日所傾倒之物，似屬混有\r\n    廢磚、水泥塊、鐵條及塑膠製品等未分類之營建剩餘土石方\r\n    廢棄物，至同年7 月15日發生爆炸時之傾倒物，更含有成分\r\n    可燃燒冒煙甚至爆炸之來源不明一般事業廢棄物，則前揭傾\r\n    倒物，究否全係建築工程施工之產生物？顯然可疑。且砂石\r\n    車司機縱係將工地開挖之出產物直接載運至本件土地傾倒、\r\n    堆置，因其並未依上揭「營建事業廢棄物再利用種類及管理\r\n    方式」之規定，經過經核准或許可設立之再利用機構為分類\r\n    作業，則本件傾倒、堆置之物，似難認係營建剩餘土石方而\r\n    屬經處理有用之資源。原判決未詳查究明，逕認「本件土地\r\n    確實有回填土方及可再利用之建築剩餘廢棄物」（見原判決\r\n    第5頁），已有未合。\r\n(六)本件土地所傾倒之物，是否符合「營建剩餘土石方處理方案\r\n    」所稱有用之土壤砂石資源，已有如前所述之疑義。而原判\r\n    決對本件土地是否未依該方案之規定辦理而任意棄置？均未\r\n    置一詞，而未為完備之說明，逕以本件公訴人所舉之證據，\r\n    尚難認被告有涉犯提供土地回填廢棄物犯行，遽為有利被告\r\n    之認定，即嫌速斷，且有應於審判期日調查之證據而未予調\r\n    查及判決理由不備之違法。\r\n(七)原判決另以依卷內事證尚不能證明被告於105年4月20日以後\r\n    ，有同意或容任第三人在本件土地傾倒一般事業廢棄物之間\r\n    接故意，而為有利被告之認定。惟依卷內資料，被告於 105\r\n    年4月16日起至同年7月15日爆炸發生前，應知悉在本件土地\r\n    處理回填魚塭一事，此有：(1)環保局於105年4 月20日派員\r\n    稽查本件土地時所製作「工作紀錄」上，有被告之親筆簽名\r\n    （第一審卷一第191頁）；證人即報案人洪勝南庭呈之105年\r\n    4 月20日環保局稽查情況照片、同年月16日現場作業情況照\r\n    片中，均有拍攝到被告（他字卷第124至125頁、第一審卷二\r\n    第132頁），似可認被告於105年4 月16日及20日均在本件土\r\n    地現場。(2) 依據證人洪勝南提出本件土地與被告經營養殖\r\n    漁業所居住工寮之相對位置地圖（他字卷第126 頁）、及被\r\n    告所提出本件土地與其所住工寮等之相對位置航照圖（原審\r\n    卷一第76、77、85頁），可知砂石車載運土方至本件土地回\r\n    填之路線，會經過被告於105年4月至7 月間所住工寮旁道路\r\n    等情。(3) 證人唐敏章已於第一審時具結證稱：被告於稽查\r\n    當日有在現場等語（第一審卷二第69頁）；證人莊勝中於警\r\n    詢及第一審亦均證述：被告在同年4 月19日至20日及之前，\r\n    即有在現場指揮、清點砂石卡車數量等言（警卷第35、39頁\r\n    ；第一審卷二第73、75頁）；證人洪勝南於警詢、偵訊及第\r\n    一審，並陳述：被告經營養殖漁業所居住工寮僅離本件土地\r\n    約300 公尺，砂石車於進入回填土方路線時，會經過被告所\r\n    住工寮，且自105年4 月16日起至同年7月15日爆炸發生前一\r\n    週，我曾多次見到被告在本件土地即回填土方現場聊天等情\r\n    （警卷第49至51頁、他字卷第121頁、第一審卷二第95至100\r\n    頁）；秘密證人A1（姓名及人別資料詳卷）於偵查中檢察官\r\n    訊問時，復具結證稱：自105年5月間起，多次見到被告、被\r\n    告妻兒或黃丁木現身正在回填土方之本件土地，直至同年 7\r\n    月9日仍有砂石車進入該地傾倒等詞（他字卷第39頁）。(4)\r\n    被告於前2次警詢原矢口否認有於105年4 月20日到現場，迨\r\n    至第3 次警詢時始坦承當日有在現場接受環保局人員稽查詢\r\n    問，隨後於偵、審中，雖坦承105年4月20日人在現場，但稱\r\n    自該次稽查後便未再到本件土地巡視云云（偵字卷第49、50\r\n    頁；第一審卷二第67頁反面）；直至第一審107年12月6日審\r\n    判程序，始又辯稱：本件土地於「大概5月份有偷倒2 次，6\r\n    月份偷倒3次，7月13日偷倒1次，總共6次」等語（第一審卷\r\n    二第122頁）。益徵被告於警詢中多次辯稱：對105年7 月15\r\n    日本件土地發生爆炸一事不知情、是由他人告知等情（警卷\r\n    第7、8、13、15至18頁），旋於第一審中始坦承爆炸發生當\r\n    天人在魚塭（第一審卷二第122 頁），嗣於原審再提供其與\r\n    證人劉國明間記載：「在7月15日上午6點半後我在魚池工作\r\n    發現鵬村濕地公園附近有煙霧時就立即向大人求助」等內容\r\n    之LINE訊息（原審卷一第48頁）置辯。惟證人劉國明於第一\r\n    審證述：被告於105年7月中旬有向其反映土地被人偷倒廢棄\r\n    物與遭黃丁木恐嚇等情，但此僅出自被告單方說法等語（第\r\n    一審卷二第102頁正反面、104頁正反面、105 頁反面）；復\r\n    於原審證述被告何時告知伊土地被人偷倒廢棄物及遭人持槍\r\n    恐嚇一事，事件發生時序，時間上均沒有辦法確定（原審卷\r\n    一第127至129頁）。(5) 證人簡太郎於第一審已具結證稱：\r\n    伊於105年7月許，接到被告以電話以及隨後以面談方式，得\r\n    知被告土地遭人偷倒與恐嚇，但不能確認被告求助係於本件\r\n    土地發生爆炸前或後，且此係聽自被告單方說法（第一審卷\r\n    二第76頁反面、77頁正反面、79 頁正反面）。(6)證人黃丁\r\n    木於第一審證稱：伊與被告往來、聯絡頻繁，被告幾乎天天\r\n    來工會泡茶，伊曾於105年7 月5日找被告至伊住處談拒絕土\r\n    方回填一事，但不知被告傾倒土方的交易細節與恐嚇事宜等\r\n    情（第一審卷二第108至114頁），經核與卷附遠傳資料查詢\r\n    「黃丁木」持有門號0000000000行動電話之通聯紀錄（警卷\r\n    第110至114頁）顯示，黃丁木與被告持用門號0000000000行\r\n    動電話間，自105年1月至同年7月9日即前述爆炸前一週，每\r\n    個月均有頻繁通話情形相符。(7) 證人莊勝能、莊振桔均否\r\n    認有於105年7月間在黃丁木住家恐嚇被告之情（原審卷一第\r\n    174、175頁；同審卷二第7至9頁）。綜合上開事證及對照被\r\n    告抗辯各節互核以觀，可見被告應知悉105年4月16日起至同\r\n    年7 月15日間本件土地有回填土方之情，惟其對於是否知悉\r\n    本件土地回填狀況與次數、前開稽查會勘或爆炸發生時是否\r\n    在現場、自105年5月間即發現本件土地遭人偷倒廢棄物並因\r\n    而被黃丁木恐嚇，以及同年7 月間於黃丁木住處遭人恐嚇而\r\n    向劉國明、簡太郎求助等情，卻歷次供述不一；復自稱於10\r\n    5 年5月間即遭受恐嚇，卻仍住在附近工寮，且拖延至同年7\r\n    月始向劉國明、簡太郎求助，陳情信寄送日期均在本件土地\r\n    發生爆炸之後；另其究竟係向何人、於何時購買土方？而卷\r\n    附被告於偵查中始提出其向鍇霖公司購買純土合約書所載土\r\n    方價格，又與一般行情價落差甚大，顯違常理，似乎有依照\r\n    本案調查進度如出現不利於己之事證而調整供詞的傾向。則\r\n    被告所辯是否與卷內事證相符？尚非無疑。\r\n(八)原審未就其辯詞與卷內不利事證，詳加勾稽比對以查證是否\r\n    屬實，即認被告之辯解非全然無據，而執為有利被告之認定\r\n    ，尚嫌速斷，已有證據調查職責未盡之違法，復對上開不利\r\n    於被告之事證，何以不足採信，未詳予說明，亦有理由欠備\r\n    之違誤。\r\n三、以上或為檢察官上訴意旨所指摘，或係本院得依職權調查之\r\n    事項，應認原判決有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第397條、第401條，判決如主文。\r\n中    華    民    國   109    年    7     月    22    日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  吳  信  銘  \r\n                                法官  何  菁  莪  \r\n                                法官  林  英  志  \r\n                                法官  蔡  廣  昇  \r\n                                法官  梁  宏  哲  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   109    年    7     月    24    日"}