{
  "JID": "PTDM,95,訴,736,20080502,2",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "736",
  "JDATE": "20080502",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　 95年度訴字第736號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n選任辯護人　吳澄潔律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（91年度\r\n偵字第1372號），本院合議庭裁定改行簡式審判程序，判決如下\r\n：\r\n    主  文\r\n丁○○共同連續未領有廢棄物清除許可文件，從事廢棄物清除，\r\n處有期徒刑壹年，減為有期徒刑陸月，如易科罰金，以銀元參佰\r\n元即新台幣玖佰元折算壹日，緩刑貳年，應於緩刑期間屆滿前陸\r\n個月，向執行檢察官指定之公益團體、地方自治團體或社區提供\r\n陸拾小時之義務勞務，緩刑期間付保護管束。\r\n    事  實\r\n一、丁○○係承包屏東市○○○○道系統工程之尚格營造股份有\r\n    限公司（下稱尚格公司）職員，乃尚格公司為處理該工程產\r\n    出之廢土，遂由公司副理甲○○（另由台灣屏東地方法院檢\r\n    察署檢察官為不起訴之處分）於民國93年12月31日與屏東縣\r\n    屏東市○○段184 、185 地號地主乙○○訂立契約，約定自\r\n    94年1 月3 日起至95年7 月3 日止，在上開地號暫時擺放前\r\n    開工程產出之廢土。詎丁○○與其雇用之戊○○、丙○○（\r\n    戊○○、丙○○部分，由本院另行判決）均明知從事廢棄物\r\n    清除、處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件後，始得受託清除、處理廢棄物業務，於未先向主管\r\n    機關領得廢棄物清除、處理許可文件下，為求省事，竟共謀\r\n    自94年12月14日8 時許起至同年月16日16時30分許止，連續\r\n    在該土地挖掘坑洞掩埋原本置放於該處之廢棄物，且共同意\r\n    圖為自己不法所有，基於竊盜之概括犯意聯絡，以挖掘後外\r\n    運之方式，竊取乙○○所有前揭土地之土石合計約270 立方\r\n    公尺得手，並連續將堆置在該土地上之廢土、太空包、水泥\r\n    袋、廢橡膠管塊等事業廢棄物回填至因竊取土石後造成之坑\r\n    洞處，再於地表上覆蓋一層砂石以掩飾犯行，嗣經乙○○發\r\n    現竟有挖土機在挖掘其所有土地上之砂石時候，報警並開挖\r\n    後查獲。\r\n    理  由\r\n一、訊據被告對上揭犯罪事實坦承不諱，核與證人即被害人乙○\r\n    ○指訴情節相符，並有行政院環境保護署稽查紀錄、屏東縣\r\n    政府盜濫採土地聯合稽查小組現場勘查紀錄1 份、現場照片\r\n    14張附卷可稽，足認被告之自白與事實相符，事證明確，其\r\n    犯行堪以認定，應予依法論科。\r\n二、於被告行為後，94年1 月7 日修正、同年2 月2 日公布之刑\r\n    法修正條文（下稱新法），業於95年7 月1 日施行，新法第\r\n    2 條第1 項之規定，係規範行為後法律變更所生新舊法律比\r\n    較適用之準據法，於新法施行後，應適用新法第2 條第1 項\r\n    之規定，為「從舊從輕」之比較；比較時應就罪刑有關之共\r\n    犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及\r\n    累犯加重、自首減輕暨其他法定加減原因（如身分加減）與\r\n    加減例等一切情形，綜其全部罪刑之結果而為比較。但犯罪\r\n    在新法施行前，新法施行後，緩刑之宣告，應適用新法第74\r\n    條之規定（最高法院95年度第8 次刑事庭會議決議參照）。\r\n    準此以言：\r\n  修正前刑法第33條第5 款、罰金罰鍰提高標準條例第1 條前\r\n    段規定，罰金為銀元10元（即新臺幣30元）以上；相較於新\r\n    法同條款規定，罰金為新臺幣1 千元以上，以百元計算之，\r\n    新法對被告未較有利，應依刑法第2 條第1 項前段之從舊原\r\n    則，適用其行為時法。\r\n  修正前刑法第56條將多次犯行以1 罪論之連續犯規定，新法\r\n    已刪除，原屬連續犯之數行為，須分論併罰，對被告顯未較\r\n    有利，亦應依從舊原則，適用其行為時法。\r\n  被告行為後，現行刑法業已刪除第55條關於牽連犯之規定。\r\n    本件被告所犯違反廢棄物清理法部分與竊盜罪部分間具有牽\r\n    連犯之關係，依被告行為時之規定，應從一重處斷；修正後\r\n    被告所犯上述2 罪則應分論併罰。比較新舊法結果，仍應適\r\n    用較有利於被告之行為時法律即刑法第55條論以牽連犯。\r\n  又被告行為後，刑法第41條第1 項亦於95年7 月1 日修正施\r\n    行，被告行為時之刑法第41條第1 項前段原規定：「犯最重\r\n    本刑為5 年以下有期徒刑以下之刑之罪，而受6 個月以下有\r\n    期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或\r\n    其他正當事由，執行顯有困難者，得以1 元以上3 元以下折\r\n    算1 日，易科罰金。」；且被告行為時之易科罰金折算標準\r\n    ，依修正前罰金罰鍰提高標準條例第2 條（現已刪除）規定\r\n    ，就其原定數額提高為100 倍折算1 日，是本件被告行為時\r\n    之易科罰金折算標準，應以銀元300 元折算1 日，經折算為\r\n    新臺幣後，應以新臺幣900 元折算為1 日。惟95 年7月1 日\r\n    修正施行之刑法第41條第1 項前段則規定：「犯最重本刑為\r\n    5 年以下有期徒刑以下之刑之罪，而受6 個月以下有期徒刑\r\n    或拘役之宣告者，得以新臺幣1 千元、2 千元或3 千元折算\r\n    1 日，易科罰金。」，比較修正前、後之易科罰金折算標準\r\n    ，應認以被告行為時之法律較有利於被告，\r\n三、按廢棄物清理法所稱之廢棄物, 係指「一般廢棄物」及「事\r\n    業廢棄物」，而事業廢棄物又分為「有害事業廢棄物」及「\r\n    一般事業廢棄物」，該法第2 條第1 項定有明文。次按，營\r\n    建事業因建築工程、公共工程及建築拆除工程施工所產生之\r\n    剩餘土石方、磚瓦、混凝土塊, 均為有用資源，非屬廢棄物\r\n    ，故內政部乃另行訂頒「營建剩餘土石方處理方案」作為處\r\n    理依據, 不受廢棄物清理法第41條之規範。惟若前開剩餘土\r\n    石方、磚瓦、混凝土塊中混雜不具毒性、危險性之鋼筋、金\r\n    屬屑、木料、玻璃碎片、塑膠類、木屑、竹片、紙屑及瀝青\r\n    等非屬「營建剩餘土石方處理方案」適用範圍之物時，則仍\r\n    屬建築廢棄物（或稱營建混合物），應受廢棄物清理法之規\r\n    範，此有行政院環境保護署92年3 月17日環署廢字第092001\r\n    5395號函釋（臺灣高等法院93年上訴字第2570號判決參照）\r\n    及內政部營建署90年1 月3 日89營署綜字第75328 號函影本\r\n    在卷可參。末按，依「事業廢棄物貯存清除處理方法及設施\r\n    標準」第2 條第1 款至第4 款規定, 所謂「貯存」係指事業\r\n    廢棄物於清除、處理前，放置於特定地點或貯存容器設施內\r\n    之行為。「清除」係指事業廢棄物之收集、運輸行為。「處\r\n    理」則係指下列行為：中間處理：指事業廢棄物在最終處\r\n    置或再利用前，以物理、化學、生物、熱處理或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n    、去毒、固化或安定之行為。最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用\r\n    ：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原\r\n    料、材料、燃料、填土或其他經中央目的事業主管機關認定\r\n    之用途行為，並應符合其規定者而言。是以被告丁○○與戊\r\n    ○○、丙○○連續在上開土地挖掘坑洞，並將堆置在該土地\r\n    上之廢土、太空包、水泥袋、廢橡膠管塊等事業廢棄物回填\r\n    ，再於地表上覆蓋一層砂石，而從事廢棄物清除之行為，核\r\n    其所為，係違反廢棄物清理法第46條第1 項第4 款前段之未\r\n    依規定領有廢棄物清除許可文件，從事廢棄物處理罪。另被\r\n    告丁○○於上開時間內連續竊取系爭土地之土石方之行為，\r\n    則係犯刑法第320 條第1 項竊盜罪。被告丁○○與戊○○、\r\n    丙○○間就上開違反廢棄物清理法及竊盜罪之行為，有犯意\r\n    聯絡及行為分擔，為共同正犯。又被告丁○○所為違反廢棄\r\n    物清理法及竊盜罪之數行為，時間緊接，且地點、方法相同\r\n    ，所犯構成要件相同，顯係基於概括犯意反覆為之，為連續\r\n    犯，應依修正前刑法第56條規定以一罪論。雖被告丁○○上\r\n    開之行為，應構成連續犯，惟本院考量其與被害人乙○○與\r\n    達成和解，且已將系爭土地回復原狀，所生之危害已獲填補\r\n    ，故本院認為無庸再依連續犯之規定予以加重其刑。又被告\r\n    丁○○所犯之違反廢棄物清理法及竊盜罪間，具有方法、目\r\n    的之牽連關係，應依修正前刑法第55條牽連犯之規定，從一\r\n    重之違反廢棄物清理法罪處斷。爰審酌被告丁○○前無任何\r\n    犯罪前科，有台灣高等法院被告前案紀錄表在卷可稽，其素\r\n    行良好，本次雖違反廢棄物清理法，惟犯罪後已與被害人乙\r\n    ○○達成和解，且已回復土地原狀，又其係受雇於尚格公司\r\n    ，聽從尚格公司之指示行事，足見其惡性並非重大，且其又\r\n    非逞兇好鬥之徒，故本院審酌上情，量處如主文所示之刑，\r\n    並依中華民國96年罪犯減刑條例，減刑二分一，並就減刑後\r\n    之刑度，依修正前刑法第41條第1 項前段規定，諭知易科罰\r\n    金折算標準。末查，被告前無任何犯罪前科，已如前述，其\r\n    因一時失慮致罹刑典，且其犯罪後已與被害人達成和解，並\r\n    恢復土地原狀，足見其已具有相當之悔悟之心，故本院認對\r\n    被告所宣告之刑以暫不執行為適當，併宣告緩刑2 年，但應\r\n    於緩刑期間屆滿前6 個月，向指定之公益團體、地方自治團\r\n    體或社區提供60小時之義務勞務，以啟自新。緩刑期間依法\r\n    應付保護管束。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第4 款，刑法第320 條第1\r\n項、刑法第11條前段、第2 條第1 項前段、第28條、第55條（修\r\n正前）、第56條（修正前）、第41條第1 項前段（修正前）、第\r\n74 條 第1 項第1 款、第2 項第5 款、第93條第1 項第2 款，中\r\n華民國九十六年罪犯減刑條例第2 條第1 項第3 款、第7 條、第\r\n9 條，修正前罰金罰鍰提高標準條例第2 條規定，判決如主文。\r\n本案經檢察官李賜隆到庭執行職務\r\n中　　華　　民　　國　　97　　年　　5 　　月　　2 　　日\r\n                  刑事第四庭    法  官  王炳人\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，\r\n其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由\r\n書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」\r\n中　　華　　民　　國　　97　　年　　5 　　月　　6 　　日\r\n                                書記官  潘豐益\r\n附錄本判決論罪科刑法條全文\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n中華民國刑法第320條第1項\r\n（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 5 百元以下罰金。"
}