{
  "JID": "TPHM,104,上訴,2140,20151130,1",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "2140",
  "JDATE": "20151130",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 104年度上訴字第2140號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　李政揚\r\n選任辯護人　游朝義律師\r\n被　　　告　吳憲人\r\n選任辯護人　袁健峰律師\r\n被　　　告　邱安鋐\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣桃園地方\r\n法院103年度訴字第765號，中華民國104年6月30日第一審判決（\r\n起訴案號：臺灣桃園地方法院檢察署102年度偵字第25043號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於李政揚部分撤銷。\r\n李政揚無罪。\r\n其他上訴駁回。\r\n    理  由\r\n    甲、無罪部分\r\n一、公訴意旨略以：被告李政揚明知從事廢棄物清除業務，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除機構許可文件後，始得從事清除廢棄\r\n    物之業務，竟基於違反廢棄物清理法之犯意，未依廢棄物清\r\n    理法規定領有廢棄物清除許可文件，於101年10月20日以達\r\n    春實業有限公司（下稱達春公司）名義與被告吳憲人（涉嫌\r\n    違反廢棄物清理法部分，應為免訴判決，詳後述）擔任副總\r\n    經理之祥豐盛實業有限公司（下稱祥豐盛公司）簽立『回收\r\n    處理再生原料買賣合約書』，名義上由祥豐盛公司以每公噸\r\n    新臺幣（下同）100元之價格出售氟化鈣污泥予達春公司，\r\n    祥豐盛公司補貼每公噸650元計算之運費，實際上係由被告\r\n    吳憲人委託被告李政揚清除堆置在祥豐盛公司位在桃園縣新\r\n    屋鄉（已改制為桃園市新屋區，以下仍沿用舊制）○○村○\r\n    ○○000○0號廠區之氟化鈣污泥，上開買賣價款與運費之差\r\n    額550元即為每公噸之清除報酬，嗣被告李政揚即透過案外\r\n    人葉峻彰（涉嫌違反廢棄物清理法部分，業經檢察官為不起\r\n    訴處分）指派附表一編號1至5所示司機駕駛附表一編號1至5\r\n    所示車號之曳引車，於附表一編號1至5所示載運日期前往祥\r\n    豐盛公司載運氟化鈣污泥，另自行指示附表一編號6至7所示\r\n    司機駕駛附表一編號6至7所示車號之曳引車，於附表一編號\r\n    6至7所示載運日期前往祥豐盛公司載運氟化鈣污泥，嗣附表\r\n    一編號1至7所示司機將載運之氟化鈣污泥於附表一編號1至7\r\n    所示日期堆置在案外人林淑美（涉嫌違反廢棄物清理法部分\r\n    ，業經檢察官為不起訴處分）擔任負責人之志竹實業有限公\r\n    司（下稱志竹公司）位在苗栗縣頭份鎮○○路000號廠區，\r\n    以此方式從事廢棄物之清除。嗣因附表三所示司機傾倒氟化\r\n    鈣污泥於附表三所示傾倒地點致遭警方查獲後，循線追查知\r\n    悉氟化鈣污泥來源係祥豐盛公司，方查知上情，因認被告李\r\n    政揚涉犯廢棄物清理法第46條第4款之非法清理廢棄物罪嫌\r\n    。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154\r\n    條第2項、第301條第1 項定有明文。復按刑事訴訟上證明之\r\n    資料，無論其為直接證據或間接證據，均須達於通常一般之\r\n    人均不致有所懷疑，而得確信其為真實之程度，始得據為有\r\n    罪之認定，若其關於被告是否犯罪之證明未能達此程度，而\r\n    有合理之懷疑存在時，致使無從形成有罪之確信，在刑事訴\r\n    訟「罪證有疑，利於被告」之證據法則，即不得遽為不利被\r\n    告之認定；又自另一角度言之，基於無罪推定之原則（\r\n    Presumption of Innocence），被告犯罪之事實，應由檢察\r\n    官提出證據，此即學理所謂之提出證據責任（ Burden  of\r\n    Producing Evidence），並指出證明方法加以說服，以踐履\r\n    其說服責任（Burden of Persuasion ，刑事訴訟法第161條\r\n    第1項參照），使法院之心證達於超越合理懷疑（ Beyond A\r\n    Reasonable Doubt）之確信程度，始能謂立證成功，否則即\r\n    應由檢察官蒙受不利之訴訟結果而諭知被告無罪，此乃檢察\r\n    官於刑事訴訟個案中所負之危險負擔，即實質舉證之「結果\r\n    責任」所當然。另外，被告否認犯罪，並不負任何證明責任\r\n    ，此即被告之不自證己罪特權（Privilege  Against Self-\r\n    Incrimination ），被告僅於訴訟進行過程中，因檢察官之\r\n    舉證，致被告將受不利益之判斷時，其為主張犯罪構成要件\r\n    事實不存在而提出某項有利於己之事實時，始需就其主張提\r\n    出或聲請法院調查證據，然僅以證明該有利事實可能存在（\r\n    接近於釋明程度即足），而動搖法院因檢察官之舉證對被告\r\n    所形成之不利心證為已足，並無說服使法院確信該有利事實\r\n    存在之必要，此為被告於訴訟過程中所負僅提出證據以踐行\r\n    立證負擔，而不負說明責任之形式舉證責任，要與檢察官所\r\n    負兼具提出證據與說服責任之實質舉證責任有別。是倘被告\r\n    所提出之該可能存在之有利事實，已動搖法院因檢察官之舉\r\n    證對被告所形成之不利心證，此時應由檢察官負最終舉證責\r\n    任以推翻被告所提該有利事實之存在可能，否則應認檢察官\r\n    之舉證尚不足以認定被告罪責。\r\n三、公訴意旨認被告李政揚涉犯前揭罪嫌，無非係以：被告吳\r\n    憲人、李政揚之供述；同案被告吳志瑋、藍正順、葉峻彰\r\n    、黃山崎、黃文明、鐘守豐、江偉碩、吳宥駿於偵查中之證\r\n    述；行政院環保署環境督察總隊南區環境督察大隊101年1\r\n    1月20日、101年11月21日、101年11月28日、101年12月11日\r\n    、102年3月8日、102年5月6日、102年5月7日、102年5月10\r\n    日、102年7月1日、102年7月30日、102年9月6日、102年10\r\n    月4日之督察紀錄、行政院環境保護署督察總隊南區環境督\r\n    察大隊檢驗報告；祥豐盛實業股份有限公司自101年10月1\r\n    日至同年10月31日零用金報銷清單、自101年11月1日至同年\r\n    11月30日零用金報銷清單、101年12月1日至同年12月31日零\r\n    運金報銷清單、祥豐盛公司與憬宏公司簽訂之回收處理再生\r\n    原料買賣合約書、祥豐盛公司與達春公司簽訂之回收處理再\r\n    生原料買賣合約書、祥豐盛實業股份有限公司101年12月份\r\n    出貨明細表、經濟部92年6月23日經授中字第00000000000號\r\n    函、苗栗縣政府營利事業登記證、志竹實業有限公司變更登\r\n    記表、經濟部工廠登記證、固定污染源操作許可證、祥豐盛\r\n    實業股份有限公司101年11月出貨明細表、祥豐盛實業股份\r\n    有限公司101年12月出貨明細表、內政部警政署環境保護警\r\n    察隊第三中隊扣押筆錄、內政部警政署環境保護警察隊責付\r\n    保管條、內政部警政署環境保護警察隊第三中隊查扣物品明\r\n    細清單、內政部警政署環境保護警察隊第三中隊扣押物品收\r\n    據、祥豐盛公司於101年11、12月份之統一發票（三聯式）\r\n    ；經濟部工業局101年10月4日工永字第00000000000號函\r\n    、桃園縣政府100年12月23日府環空字第0000000000號函、\r\n    桃園縣政府100年5月20日府環事字第0000000000號函、經濟\r\n    部101年6月12日經授中字第00000000000號函、桃園縣政府(\r\n    100)桃縣工建使字第屋00105號府工建字第0000000000號使\r\n    用執照、桃園縣楊梅地政事務所建物所有權狀、事業廢棄物\r\n    貯存地點、製程質量平衡流程圖、事業廢棄物清理計畫書、\r\n    混擬土拌合程序（含事業廢棄物再利用或處理程序）-預拌\r\n    混擬土製造程序、桃園縣政府固定污染源操作許可證、祥豐\r\n    盛實業股份有限公司變更登記表、桃園縣政府100年3月31日\r\n    府商登字第0000000000號函、公司及分公司基本資料查詢、\r\n    祥豐盛公司於101年11月20日及101年12月10日之再利用申報\r\n    資料、行政院環境保護署103年3月6日環署督字第000000000\r\n    0號函暨所附之製程質量平衡流程圖、經濟部事業廢棄物再\r\n    利用管理辦法、桃園縣政府環境保護局103年3月11日桃環事\r\n    字第0000000000號函所附之祥豐盛實業股份有限公司事業廢\r\n    棄物清理計畫書等申請資料、照片133張；內政部警政署\r\n    環境保護警察隊第三中隊刑案偵查卷宗（第一卷）及（第四\r\n    卷）、污泥減量技術及資源化應用、屋機污泥材料技術研究\r\n    期末報告等證據，為其主要論據。惟訊據被告李政揚固不否\r\n    認向被告吳憲人代表之祥豐盛公司購買上開氟化鈣污泥後存\r\n    放在苗栗縣之志竹公司廠區之事實，然堅決否認有何違反廢\r\n    棄物清理法之犯行，辯稱（含辯護人為被告所為答辯）：伊\r\n    購買成品原料是要做低強度混凝土，不知道成品原料必須經\r\n    過乾燥程序，而且伊當時有去祥豐盛公司參觀，我們認為這\r\n    是可以用的，吳憲人有說這些成品原料已經加工過，可以再\r\n    利用，伊不知道是廢棄物，而且載運來的氟化鈣污泥現在都\r\n    堆置在志竹公司，並未隨意棄置；志竹公司是伊於101年6、\r\n    7月間和林淑美協議，由伊進駐該廠區真的打算生產低強度\r\n    混凝土，伊投入資金500萬元要生產，所有的機具都有檢測\r\n    過可以用，每天都有開機，伊就出來尋找原料適合生產低強\r\n    度混凝土要用的材料，即氟化鈣污泥，目前也還在廠區裡面\r\n    ，每個月伊都付十幾萬租金，當時真的有要使用它，才堆存\r\n    在廠區裡面，最後未被製成混凝土，是依雙方的協議，祥豐\r\n    盛公司有派副總吳憲人及他們公司人員來我們現場來看機具\r\n    ，後半段的技術祥豐盛公司他們要教我們做，但當我們正要\r\n    開始做，即當年度10月、11月開始進有摻配料的氟化鈣污泥\r\n    時，南區環保警察就來查，說還好我們還沒開始做，不然會\r\n    更嚴重，叫我們不准做，就停到現在。況且，上開氟化鈣污\r\n    泥不是未添加摻配料之一般事業廢棄物，依卷存事證可知，\r\n    是有添加煤灰、水泥固化劑、廢鑄沙、磚塊、水泥之氟化鈣\r\n    污泥，只是祥豐盛公司在製作流程中少了一道乾燥的程序，\r\n    這是伊所不知道的，故伊主觀上也不知道買的東西是事業廢\r\n    棄物，應不構成上開罪責等語。經查：\r\n(一)被告李政揚代表之達春公司與被告吳憲人擔任副總經理之祥\r\n    豐盛公司於101年10月20日簽立『回收處理再生原料買賣合\r\n    約書』，由祥豐盛公司以每公噸100元之價格出售氟化鈣污\r\n    泥予達春公司，被告吳憲人所屬祥豐盛公司則補貼被告李政\r\n    揚每公噸650元計算之運費，而被告李政揚於上揭買賣合約\r\n    書簽立後，即透過葉峻彰指派附表一編號1至5所示司機駕駛\r\n    附表一編號1至5所示車號之曳引車，於附表一編號1至5所示\r\n    載運日期前往祥豐盛公司載運氟化鈣污泥，另自行指示附表\r\n    一編號6至7所示司機駕駛附表一編號6至7所示車號之曳引車\r\n    ，於附表一編號6至7所示載運日期前往祥豐盛公司載運氟化\r\n    鈣污泥，嗣附表一編號1至7所示司機將載運之氟化鈣污泥於\r\n    附表一編號1至7所示日期堆存在林淑美擔任負責人之志竹公\r\n    司位在苗栗縣頭份鎮○○路000號廠區乙節，業據被告李政\r\n    揚於警詢中供稱：伊本人擔任達春公司負責人，志竹公司廠\r\n    內堆置的氟化鈣污泥來源為祥豐盛公司，伊當初用達春公司\r\n    名義與吳憲人的祥豐盛公司簽約，買賣契約書已由祥豐盛公\r\n    司製作好並有負責人徐步盛字樣，伊用每公噸100元向祥豐\r\n    盛公司購買，祥豐盛公司補助每公噸運費650元，另附表一\r\n    編號1至5所示司機都是伊透過友人葉老闆調度等語（見桃園\r\n    地檢102年偵字第25043號偵查卷（下稱偵卷），卷一，第68\r\n    頁正面至70頁正面）及於偵查中供稱：伊是達春公司負責人\r\n    ，向祥豐盛公司購買是每公噸100元，祥豐盛公司補貼運費\r\n    一噸650元，東西放在苗栗頭份志竹工廠等語（見偵卷六，\r\n    第107至108頁），證人即被告吳憲人於警詢中證稱：祥豐盛\r\n    公司收受悅城科技、華亞科技、新日光科技、昇陽科技等公\r\n    司的氟化鈣污泥，後來達春公司需要混凝土原料，伊與他們\r\n    協議每公噸100元計算，口頭答應補貼運費650元（見偵卷一\r\n    ，第144頁反面、第149頁正面），證人林淑美於警詢中證稱\r\n    ：伊和李政揚簽有合作協議，李政揚說可以利用志竹公司的\r\n    機具重新製作混凝土，這批氟化鈣污泥是李政揚買入並堆置\r\n    在志竹公司，李政揚說這些是原料，伊後來才知道不能當回\r\n    填料使用等語（見偵卷一，第90頁反面），證人黃文明於警\r\n    詢中證稱：伊在裕豐運輸公司擔任司機，駕駛車號000-00曳\r\n    引車，老闆是葉峻彰，伊分別於101年12月1日、12月3日、\r\n    12月4日依葉峻彰的指示，前往祥豐盛公司載運顏色黑白的\r\n    固狀土方，然後傾倒在苗栗頭份志竹公司，伊當時不知道載\r\n    運的是氟化鈣污泥，伊不認識綽號怪獸的李政揚等語（見偵\r\n    卷三，第1頁反面至3頁正面），證人鐘守豐於警詢中證稱：\r\n    伊在億華交通公司任職，駕駛車號000-00曳引車，老闆是葉\r\n    峻彰，伊分別於101年12月1日、12月3日、12月4日依葉峻彰\r\n    的指示，前往祥豐盛公司載運顏色黑白的土方，然後前往苗\r\n    栗頭份的志竹公司傾倒，伊知道是再利用的物品，但不知道\r\n    是氟化鈣污泥，伊不認識李政揚等語（見偵卷三，第15頁反\r\n    面至17頁正面）及於偵查中結證稱：伊有去祥豐盛公司載土\r\n    ，葉峻彰叫伊堆置在苗栗縣頭份鎮○○路000號等語（見偵\r\n    卷六，第176至177頁），證人吳宥駿於偵查中結證稱：伊受\r\n    僱於葉峻彰，曾駕駛車號000-00曳引車到祥豐盛公司載運東\r\n    西，物品是黑、白色的膏狀物，苗栗線頭份鎮○○路000號\r\n    的傾倒地點也是葉峻彰指定的等語（見偵卷六，第180至181\r\n    頁），證人江偉碩於警詢中證稱：伊任職於環全交通股份有\r\n    限公司，平常駕駛車號000-00曳引車，101年11月15日臨時\r\n    接獲通知駕駛868-G5曳引車前往祥豐盛公司載運白白黑黑的\r\n    微軟土方，然後傾倒在志竹公司，當日是葉峻彰帶伊去載運\r\n    的，應該是葉峻彰與伊的老闆陳惠娟接洽等語（見偵卷三，\r\n    第27頁反面至29頁正面）及於偵查中結證稱：葉峻彰叫伊去\r\n    祥豐盛公司載廢棄物，然後堆置在苗栗線頭份鎮○○路000\r\n    號等語（見偵卷六，第177至178頁），證人黃山崎於警詢中\r\n    證稱：伊任職於裕豐交通公司，駕駛車號000-00曳引車，伊\r\n    於101年12月間經由老闆葉峻彰告知前往祥豐盛公司載運疑\r\n    似泥巴的土方，傾倒在苗栗頭份的志竹公司等語（見偵卷三\r\n    ，第39頁反面至40頁正面）及於偵查中結證稱：伊受僱於葉\r\n    峻彰，有去祥豐盛公司載運類似石膏和土的混合物等語（見\r\n    偵卷六，第181至182頁），證人葉峻彰於警詢中證稱：伊於\r\n    101年12月間有指派附表一編號2至5所示車號之曳引車前往\r\n    祥豐盛公司載運再生處理原料，編號1所示車號曳引車是伊\r\n    從環全公司調派來支援的，該車亦有前往祥豐盛公司載運，\r\n    全部都載往苗栗頭份的志竹公司堆置，載運合約是伊與李政\r\n    揚簽立等語（見偵卷二，第2頁正面至3頁正面）及於偵查中\r\n    結證稱：李政揚說要去載再生利用的料，伊就通知鐘守豐、\r\n    吳宥駿、黃山崎、黃文明等人去祥豐盛公司載運，然後伊把\r\n    李政揚指定的堆置地點即苗栗線頭份鎮○○路000號告訴司\r\n    機等語（見偵卷六，第179至180頁），證人吳志瑋於警詢中\r\n    證稱：伊受綽號怪獸（按即李政揚）的男子指示前往祥豐盛\r\n    公司載運廢棄物3車次，後來由怪獸帶伊進到苗栗頭份鎮公\r\n    義路附近的一間水泥工廠傾倒等語（見偵卷二，第86頁反面\r\n    至87頁正面）及於偵查中結證稱：伊先前永大順交通公司任\r\n    職，綽號怪獸的人叫伊去祥豐盛公司載運物品，伊去了兩、\r\n    三趟，正確趟數忘記了，伊將物品載到竹南的廢棄水泥工廠\r\n    等語（見偵卷六，第171至173頁），證人藍政舜於警詢中證\r\n    稱：伊受綽號怪獸的男子指示，駕駛車號000-00曳引車前往\r\n    祥豐盛公司載運廢棄物，然後傾倒在苗栗縣竹南鎮公義路與\r\n    永貞路附近水泥預拌工廠等語（見偵卷二，第102頁反面至\r\n    103頁正面）及於偵查中結證稱：伊曾駕駛車號000-00曳引\r\n    車前往祥豐盛公司載運廢棄物，當時是綽號怪獸的人叫伊去\r\n    的，都是載到竹南等語（見偵卷六，第173至174頁），且有\r\n    祥豐盛實業股份有限公司出貨明細表、車號000-00營業貨運\r\n    曳引車行照影本、江偉碩駕駛執照影本、祥豐盛公司堆置氟\r\n    化鈣污泥照片、志竹公司堆放氟化鈣污泥照片、行政院環保\r\n    署環境督察總隊南區環境督察大隊督察紀錄、回收處理再生\r\n    原料買賣合約書等在卷可稽（見偵卷一，第23至24頁、第35\r\n    至38頁、第72至77頁反面；偵卷二，第4至10頁、第 15至16\r\n    頁、第25頁、第90至92頁、第94至98頁、第107至114頁；偵\r\n    卷三，第5頁正面、第8至10頁、第19至21頁、第31頁、第33\r\n    至35頁、第43至45頁；偵卷四，第123至126頁），是被告李\r\n    政揚向祥豐盛公司購買上開氟化鈣污泥，由上開司機載運至\r\n    苗栗縣志竹公司廠區內堆存之事實，堪以認定。\r\n(二)按廢棄物之分類，依廢棄物清理法第2條規定，以產源區分\r\n    為一般廢棄物及事業廢棄物，其中事業廢棄物如經有害事業\r\n    廢棄物認定標準判屬符合者，為有害事業廢棄物，以外屬一\r\n    般事業廢棄物。氟化鈣污泥主要為半導體製造業或光電材料\r\n    業製程廢水（含氫氟酸）處理過程產生之污泥，屬於一般事\r\n    業廢棄物，而堆存在志竹公司位於苗栗線頭份鎮○○路000\r\n    號廠區之廢棄物為一般事業廢棄物氟化鈣污泥乙情，有行政\r\n    院環境保護署環署廢字第0000000000號函、環署督字第0000\r\n    000000號函等在卷可考（見原審訴字卷，第 37之1頁；偵卷\r\n    六，第 140頁正反面），此事實可堪認定。其次，祥豐盛公\r\n    司登記之所營事業為預拌混凝土製造業、水泥及混凝土製品\r\n    製造業、水泥製造業、其他非金屬礦物製品製造業、廢棄物\r\n    清除業、廢棄物處理業、廢棄物資源回收業、土石採取業、\r\n    建材批發業、回收物料批發業、建材零售業，且經主管機關\r\n    核定為事業廢棄物再利用機構（管制編號：H52A1222）乙節\r\n    ，有桃園縣政府府環空字第0000000000號函暨固定污染源操\r\n    作許可證、桃園縣政府府商登字第0000000000號函、府環事\r\n    字第0000000000號函、公司及分公司基本資料、股份有限公\r\n    司變更登記表查詢等在卷可按（見偵卷一，第106至107頁；\r\n    偵卷四，第101至112頁），事業廢棄物之性質安定或再利用\r\n    技術成熟者，事業及再利用機構得逕依函文附表所列之種類\r\n    及管理方式進行再利用，倘氟化鈣污泥之來源為半導體製造\r\n    業或光電材料及元件製造業在廢水處理過程所產生之一般事\r\n    業廢棄物，再利用機構得於檢具再利用檢核表向所在地直轄\r\n    市、縣（市）主管機關申請取得再利用機構管制編號後，逕\r\n    依管理辦法附表編號48（氟化鈣污泥）再利用管理方式規定\r\n    ，將氟化鈣污泥再利用於水泥原料用途產製水泥產品，有經\r\n    濟部工業局工永字第00000000000號函附卷可參（見原審訴\r\n    字卷，第39頁正反面），且為經濟部事業廢棄物再利用管理\r\n    辦法第3條第2項所明定，而前揭行政院環境保護署函文亦釋\r\n    明應依廢棄物清理法第39條及「經濟部事業廢棄物再利用管\r\n    理辦法」規定再利用之旨（見原審訴字卷，第37之1頁）。\r\n    從而，屬再利用機構之祥豐盛公司，就上開氟化鈣污泥之再\r\n    利用流程，自應依循經濟部事業廢棄物管理辦法及製程質量\r\n    平衡流程圖（見嘉義地檢偵字第7512號影卷，第4頁反面）\r\n    之規定，將收受之氟化鈣污泥依旋轉式燒成爐、秤飼、摻配\r\n    骨材、拌合機拌合等流程製程水泥製品，始符合再利用之規\r\n    定。\r\n(三)茲有疑義者，合法之事業廢棄物再利用機構，其再利用一般\r\n    事業廢棄物違反上開廢棄物法理法第39條及「經濟部事業廢\r\n    棄物再利用管理辦法」所規定之再利用流程，法律效果為何\r\n    ？此非可一概而論，倘行為人收受來自於半導體製造業或光\r\n    電材料及元件製造業在廢水處理過程所產生之一般事業廢棄\r\n    物氟化鈣污泥後，未經再利用程序即直接貯存、清除、處理\r\n    該一般事業廢棄物氟化鈣污泥，例如直接任意傾倒、掩埋或\r\n    回填於土地，則即使行為人係合法之事業廢棄物再利用機構\r\n    ，仍該當廢棄物清理法第46條第4款之非法清理廢棄物罪；\r\n    惟倘行為人將收受之氟化鈣污泥，為節省成本而未以旋轉式\r\n    燒成爐進行乾燥程序，即進行次步驟之秤飼、摻配骨材、拌\r\n    合機拌合等流程，旋將該產品交與下游合作廠商協同欲製成\r\n    混凝土或水泥製品，則因其已踐行主要再利用程序，至於未\r\n    經乾燥程序之氟化鈣污泥，僅為水份含量較多而已，其化學\r\n    特性並無多大改變，是缺少乾燥程序之產品要與完全未經再\r\n    利用程序或未經再利用主要程序處理之一般事業廢棄物有別\r\n    ，其堆存於下游廠區待製成混凝土或水泥製品時即為警查扣\r\n    ，自不能論以上開罪責，行為人至多應僅依廢棄物清理法第\r\n    52條規定處以行政罰鍰。又關於刑事程序舉證責任之負擔，\r\n    當被告已合理說明，並提出證據供佐其已踐行一般事業廢棄\r\n    物氟化鈣污泥之再利用程序中之秤飼、摻配骨材、拌合機拌\r\n    合等流程，而檢察官主張被告未踐行此再利用程序，因被告\r\n    已證明該有利事實「可能存在」（接近於釋明程度即足），\r\n    而動搖法院因檢察官之舉證對被告所形成之不利心證，此時\r\n    應回歸檢察官舉證證明被告未踐行此再利用程序，尤其是摻\r\n    配骨材乙項，若檢察官認為其內容物並未摻配骨材，則應由\r\n    檢察官負積極舉證責任，此均應予辦明。\r\n(四)查本件被告李政揚前揭辯稱：上開氟化鈣污泥並非未添加摻\r\n    配料之一般事業廢棄物，依卷存事證可知，是有添加煤灰、\r\n    水泥固化劑、廢鑄沙、磚塊、水泥之氟化鈣污泥，只是祥豐\r\n    盛公司在製作流程中少了一道乾燥程序，這是伊所不知道的\r\n    ，故伊主觀上也不知道買的東西是事業廢棄物，伊是買來要\r\n    生產低強度混凝土用的，依雙方協議祥豐盛公司要教我們做\r\n    後半段的生產事宜，但尚未開始生產即為警查獲乙節，業經\r\n    ：同案被告吳憲人迭於警詢、偵查及原審審理時證稱：祥\r\n    豐盛公司之再利用製造流程，若依照憬宏及達春公司等客戶\r\n    需求，產量較大，不經乾燥處理，秤飼後，摻入給配再生利\r\n    料，如廢鑄砂、煤灰、磚塊、水泥、固化劑等骨材，由挖土\r\n    機拌合，再由車子運送到工地，但伊公司少了一道進行燒成\r\n    爐的乾燥程序，本案被查獲之氟化鈣污泥並非未經再利用處\r\n    理，只是少了一道乾燥程序而已，伊賣給達春公司的氟化鈣\r\n    污泥，若依正常的程序要燒成乾燥的製程，但這樣成本太高\r\n    ，故伊僅省略了燒成乾燥的製程，直接補貼運輸費用給達春\r\n    公司，這樣每公頓算下來公司還能賺150元，而賣給達春公\r\n    司是因為雙方為同行，才敢與達春公司交易，伊知道達春公\r\n    司購買原料是要做預拌混凝土，並不是回填使用，伊有去過\r\n    苗栗頭份的預拌混疑土場（按即志竹公司廠區）1次；而環\r\n    保署於督察時亦於督察紀錄載明於稽查時，伊公司回收之氟\r\n    化鈣污泥未經旋轉式燒成爐乾燥程序即攪拌煤灰及廢鑄砂，\r\n    並由挖土機拌合後暫存廠區乙情；另伊是因環保署稽查人員\r\n    到場解說告知後，才知這樣少了乾燥程序不符合程序，但伊\r\n    自己的認知，仍認為它是成品，是可以買賣的，並不是廢棄\r\n    物，雙方的買賣合約都是真的，伊少了一道乾燥程序，所以\r\n    成本較低等語甚詳（分見偵卷一第28至32頁、第141至150頁\r\n    ；嘉義地檢101偵8046卷第11至13頁、第81至94頁、第179至\r\n    186頁、第223至231頁；嘉義地院聲羈192號卷第7至13頁；\r\n    偵卷六第95至115頁、第231至238頁、第253至258頁；原審\r\n    103審訴1413卷第45至50頁；原審卷第42至43頁、第81至115\r\n    頁、第143至147頁；本院卷第66至68頁、第114頁）。且\r\n    行政院環保署環境督察總隊南區環境督察大隊於102年12月\r\n    11日前往祥豐盛公司稽察時，亦發現該公司之氟化鈣污泥製\r\n    程，係未經旋轉式燒成爐乾燥程序即添加廢鑄砂及煤灰，未\r\n    經拌合機拌合而係以挖土機攪拌後暫存廠區等情，有該督察\r\n    大隊督察紀錄存卷可憑（見偵卷一第34頁正面、158頁背面\r\n    ）。足見被告已舉證釋明祥豐盛公司賣予被告李政揚之氟化\r\n    鈣污泥，僅係省略旋轉式燒成爐之乾燥程序，惟仍有踐行其\r\n    他主要步驟，例如秤飼、摻配骨材（即添加廢鑄砂及煤灰等\r\n    骨材）、拌合等流程，只不過拌合係以挖土機攪伴而非伴合\r\n    機而已，惟因拌合機未見明文規定應以何種固定型式為之，\r\n    故前開以挖土機攪拌之行為，尚不能認非屬拌合程序。又\r\n    祥豐盛公司收受氟化鈣污泥回來後，有經過品管配比添加煤\r\n    灰、水泥攪拌，再加入速凝劑配比等摻配骨材程序乙節，亦\r\n    經證人即祥豐盛公司廠長黃金梁於警詢及偵查中均證稱：伊\r\n    公司是混凝土廠，收受氟化鈣污泥回來後，有經過品管配比\r\n    添加煤灰、給配、水泥攪拌，再加入速凝劑配比等再利用程\r\n    序明確（見嘉義地檢101偵8046卷15至16頁、81至83頁），\r\n    且稽之被告李政揚與祥豐盛公司之買賣合約書上亦載明：買\r\n    賣標的是回收再生處理原料，祥豐盛公司負責使用固化原料\r\n    ，加入固化原料重量過磅（即秤飼）扣除不得計價，祥豐盛\r\n    公司也負責固化攪拌作業，並提供1/4碎石級配參入攪拌，\r\n    而作業場所由雙方協調指定等節，亦有回收處理再生原料買\r\n    賣合約書1份為憑（見偵卷五第25至26頁），益徵被告辯稱\r\n    豐盛公司收受氟化鈣污泥後，並非未經摻配骨材之原物乙情\r\n    ，尚非無稽。綜此，被告已經合理釋明其就上開再利用過\r\n    程中有進行摻配骨材、拌合等程序，不過因成本考量減省乾\r\n    燥以減去水份之程序而已。\r\n(五)又查氟化鈣污泥再利用程序中若缺少上開乾燥程序，其乾燥\r\n    前後氟化鈣污泥之差異，大抵為水分含量不同，而化學特性\r\n    則無多大改變，此亦有經濟部工業局103年11月6日工永字第\r\n    00000000000號函在卷可考（見原審訴字卷第39 頁背面），\r\n    由此可知，祥豐盛公司上開未經乾燥程序以減去水份之氟化\r\n    鈣污泥再利用產品，與依程序乾燥之產品相較之下，不過係\r\n    水份含量較多而已，其化學特性則無多大改變，與足以污染\r\n    環境衛生或足以影響人體健康之廢棄物（見廢棄物清理法第\r\n    2條關於一般及事業廢棄物之定義）不能等同視之，此再觀\r\n    102年3月8日行政院環境保護署督察總隊南區環境督察大隊\r\n    前往志竹公司苗栗廠區採樣堆存在該處未經乾燥程序之氟化\r\n    鈣污泥再利用產品進行檢驗，除了含有些許微量金屬元素外\r\n    ，並未發現有何足以污染環境衛生或足以影響人體健康之物\r\n    質，且係灰色無臭味塊狀，有現場照片及該大隊檢測報告在\r\n    卷可稽（見偵卷一第73至78頁、第161頁背面、同案號卷五\r\n    第24頁），益徵本案並無證據證明上開灰色無臭味塊狀而未\r\n    經乾燥程序之氟化鈣污泥再利用產品，等同於足以污染環境\r\n    衛生或足以影響人體健康之廢棄物。\r\n(六)再查，本件被告李政揚雖係達春公司實際負責人，惟其事前\r\n    已與志竹公司負責人林淑美達成協議，由被告李政揚在苗栗\r\n    志竹廠區試行混凝土試拌，欲製成低強度混凝土乙節，迭經\r\n    被告李政揚於警詢、偵查及法院歷次審理時供明在卷，業如\r\n    前述，此核與證人即志竹公司負責人林淑美於警詢供稱：10\r\n    1年間李政揚透過友人介紹，想要合作從事回填料之製造，\r\n    一開始只想做一個嘗試性之混凝土試拌，我們協議由李政揚\r\n    負責，去找原料，以志竹公司的機具及場地來做，初級的試\r\n    拌一定要先做，才可以知道是不是可以作回填料的原料，再\r\n    決定雙方後續之合作，場區內堆置之原料是氟化鈣，是李政\r\n    揚進料的，我當初認為那是混凝土試拌的原料等語（見偵卷\r\n    一第89至91頁），大致相符，又被告李政揚指示堆放氟化鈣\r\n    污泥所在地之志竹公司登記所營事業有砂石買賣業務、預拌\r\n    混凝土之製造、加工、買賣及瀝青混凝土之買賣、前各項產\r\n    品及其原材料之進出口貿易業務、前項國內外廠商產品之代\r\n    理、投標及報價業務，亦有苗栗縣政府營利事業登記證、有\r\n    限公司變更登記表、經濟部工廠登記證、公司及分公司基本\r\n    資料查詢、固定污染源操作許可證與現場照片等存卷可稽（\r\n    同上卷一第73至78頁，第93至98頁；偵卷四，第116 頁），\r\n    復經被告李政揚提出志竹公司負責人出具之同意書用以佐證\r\n    其早於101年6月15日即以250萬元向志竹公司洽購志竹公司\r\n    上開預拌混凝土場之機器設備，亦提出建物現場照片及發包\r\n    工程承攬單用以佐證其早於101年10月29日已於上開志竹公\r\n    司廠區出資發包興建鐵皮工廠（內附攪拌槽等建物），及提\r\n    出現場照片、送貨單等用以佐證志竹公司廠區現仍在持續經\r\n    營中之事實，另提出土地租賃契約書用以佐證其係承租士地\r\n    來堆置上開氟化鈣污泥（均見本院卷第116至134頁，含被證\r\n    一至被證四），再參酌同案被告吳憲人前揭供稱：伊賣給達\r\n    春公司的氟化鈣污泥，若依正常的程序要燒成乾燥的製程，\r\n    但這樣成本太高，故伊僅省略了燒成乾燥的製程，直接補貼\r\n    運輸費用給達春公司，這樣每公噸算下來公司還能賺150元\r\n    ，而賣給達春公司是因為雙方為同行，才敢與達春公司交易\r\n    ，伊知道達春公司購買原料是要做預拌混凝土，並不是回填\r\n    使用，伊有去過苗栗頭份的預拌混凝土場（按即志竹公司廠\r\n    區）1次等情，則基於上開供述及非供述證據間相互印證、\r\n    補強後綜合判斷，足徵被告李政揚向祥豐盛公司購買上開氟\r\n    化鈣污泥產品之目的，並非任意傾倒、掩埋或回填於土地，\r\n    而有可能係打算將之製成低強度混凝土或水泥製品，故暫時\r\n    堆存在廠區內，不料因警查獲附表三各編號所示之時間（10\r\n    1年11月間）、地點（嘉義民雄鄉民文段503地號土地）之傾\r\n    倒廢棄物案件（即後述免訴所指之前案），因而連帶查出本\r\n    案，而未能製成低強度混凝土或水泥製品。從而，此亦與非\r\n    法任意傾倒、掩埋或回填廢棄物之情形不同。\r\n(七)又上開氟化鈣污泥產品，既然出賣人即祥豐盛公司之副總經\r\n    理吳憲人始終均認為並非未經再利用處理，只是少了一道乾\r\n    燥程序而已，其主觀上仍認為該產品是可以買賣之成品，並\r\n    不是廢棄物乙節，業如前述，且被告李政揚與祥豐盛公司之\r\n    買賣合約書上亦載明買賣標的係回收再生處理原料，祥豐盛\r\n    公司負責使用固化原料，加入固化原料重量過磅（即秤飼）\r\n    扣除不得計價，祥豐盛公司也負責固化攪拌作業，並提供1/\r\n    4碎石級配參入攪拌，而作業場所由雙方協調指定等節，亦\r\n    有前揭回收處理再生原料買賣合約書1份為憑（見偵卷五第\r\n    25至26頁），則在此情形下，衡情買受人自有合理理由相信\r\n    該產品係可以製造成低強度混凝土之可利用原料，是被告辯\r\n    稱其主觀上不知悉所購買之上開產品係不能製造低強度混凝\r\n    土之事業廢棄物乙節，尚非無因。\r\n(八)綜上，基於上開供述及非供述證據之綜合判斷，本案之氟化\r\n    鈣污泥產品，實有可能係祥豐盛公司將收受之氟化鈣污泥，\r\n    為節省成本而未以旋轉式燒成爐進行乾燥程序，即進行次步\r\n    驟之秤飼、摻配骨材、拌合機拌合等流程，旋將該產品交與\r\n    下游合作廠商即被告李政揚欲製成混凝土或水泥製品，則因\r\n    其已踐行大部分再利用程序，至於未經乾燥程序之氟化鈣污\r\n    泥，僅為水份含量較多而已，其化學特性並無多大改變，亦\r\n    即，基於前揭說明，被告已提出證據以佐該對其有利事實可\r\n    能存在，而已動搖本院因檢察官之舉證對被告所形成之不利\r\n    心證，並無進一步說服使本院「確信」該有利事實存在之必\r\n    要，此時應由檢察官舉證證明被告所述之有利事實不存在，\r\n    申言之，若檢察官欲主張上開氟化鈣污泥並未經上開再利用\r\n    程序，尤其是欲證明未經摻配骨材之程序，則必須由檢察官\r\n    負實質舉證責任，惟本件檢察官並未進一步提出證據茲以證\r\n    明（併參本院卷第112頁正面），則無法使本院之心證達於\r\n    超越合理懷疑之確信程度，不能謂其立證已成功，自應由檢\r\n    察官蒙受不利之訴訟結果（即被告無罪），此乃檢察官於刑\r\n    事訴訟個案中所負之危險負擔，即實質舉證之「結果責任」\r\n    所當然。據此而論，上開可能只是缺少乾燥程序之產品，要\r\n    與完全未經再利用程序或未經再利用主要程序處理之一般事\r\n    業廢棄物有別，被告將之堆存於下游廠區待製成混凝土或水\r\n    泥製品，惟為警查扣，自不能論以上開罪責。\r\n(九)至於同案被告吳憲人是否以貼補運費之賠本方式出售上開氟\r\n    化鈣污泥產品？被告李政揚對於同案被告吳憲人低價出售有\r\n    價原料並補貼運費之違反經驗法則舉措，是否應有疑惑？等\r\n    節，此業據同案被告吳憲人供稱：伊賣給達春公司的氟化鈣\r\n    污泥，若依正常的程序要燒成乾燥的製程，但這樣成本太高\r\n    ，故伊僅省略了燒成乾燥的製程，直接補貼運輸費用給達春\r\n    公司，這樣每公噸算下來公司還能賺150元，而賣給達春公\r\n    司是因為雙方為同行，才敢與達春公司交易，伊知道達春公\r\n    司購買原料是要做預拌混凝土，並不是回填使用，伊有去過\r\n    苗栗頭份的預拌混凝土場（按即志竹公司廠區）1次等情，\r\n    已如前述，其辯護人亦進一步陳明：固化劑還有鑄砂都是要\r\n    投入成本的，假如祥豐盛公司收了氟化鈣污泥馬上棄置，他\r\n    不需要再花成本做這些事情，他這樣做是因為這個東西可以\r\n    做再生原料在使用，包括回填、讓達春公司生產低強度混凝\r\n    土，當初吳憲人認為收進來1900元，有陣子油價飆漲，爐需\r\n    要油去燒他，如果要把再利用流程跑完油的成本很重，如果\r\n    少了這道乾燥程序，其他該添加的的都做，縱使補貼650元\r\n    一噸還有200元左右的利潤，故並非公訴人所認定之賣愈多\r\n    賠愈多，總之，少了乾燥程序之費用，有人願意接受此一成\r\n    品去做低強度混凝土，祥豐盛公司仍是有利可圖等語（見本\r\n    院卷第114頁背面），是其等彼此間之交易是否應補貼運費\r\n    之疑義等節，涉及交易當事人間商業判斷之問題，尚無從據\r\n    以推測本件確定係以假買賣方式而遂行清除廢棄物之事實，\r\n    且本件被告已提出證據以佐上開對其有利事實可能存在，已\r\n    動搖本院因檢察官之舉證對被告所形成之不利心證，業如前\r\n    述，自難率爾執此認定被告之罪責，併予敘明。\r\n四、綜上所述，依檢察官所提之前開證據，尚不足認被告有檢察\r\n    官所指訴之前揭違反廢棄物清理法而應負刑事責任之證明，\r\n    因認不能證明被告犯罪。至相關行為人是否應依廢棄物清理\r\n    法第52條規定處以行政罰鍰，乃屬行政罰性質，與刑事責任\r\n    無涉，併予敘明。\r\n五、原審未詳酌上情，遽對被告李政揚涉嫌違反廢棄物清理法犯\r\n    行為有罪之諭知，自有未洽。被告李政揚否認犯行，提起上\r\n    訴，指摘原判決不當，為有理由。原判決自屬無可維持，自\r\n    應由本院予以撤銷，另為被告李政揚無罪之諭知。\r\n    乙、免訴部分：\r\n一、公訴意旨略以：被告吳憲人為祥豐盛公司之實際負責人兼副\r\n    總經理，而祥豐盛公司為桃園縣政府核准之再利用機構，主\r\n    要從事收受各項R 類公告可再利用之一般事業廢棄物，經摻\r\n    配拌合燒成之再利用處理程序，製成混凝土或水泥製品出售\r\n    ；被告邱安鋐則係址設新北市○○區○○街000 號之憬宏興\r\n    業有限公司（下稱憬宏公司）之股東兼員工。被告吳憲人明\r\n    知領有廢棄物處理許可文件，應依廢棄物處理許可文件內容\r\n    處理廢棄物，亦知悉祥豐盛公司雖領有合法處理廢棄物許可\r\n    ，然再利用氟化鈣污泥仍須符合經濟部頒佈之流程與方式，\r\n    而被告邱安鋐明知未依廢棄物清理法第41條規定領有廢棄物\r\n    清理許可證或核備文件，不得從事廢棄物之清理業務，被告\r\n    吳憲人竟基於未依廢棄物處理許可文件內容處理廢棄物之犯\r\n    意，被告邱安鋐則基於擅自從事廢棄物清除之犯意，由被告\r\n    邱安鋐以憬宏公司名義與被告吳憲人所屬祥豐盛公司簽立回\r\n    收處理再生原料買賣合約書，被告吳憲人以每公噸600 元至\r\n    630 元不等之代價，委託被告邱安鋐清除堆置在祥豐盛公司\r\n    廠區之氟化鈣污泥，嗣被告邱安鋐委託附表二編號1 至8 所\r\n    示不知情之曳引車司機駕駛附表二編號1 至8 所示車號曳引\r\n    車，分別於附表二編號1 至8 所示日期，前往祥豐盛公司載\r\n    運氟化鈣污泥並傾倒在附表二編號1至8所示傾倒地點。又被\r\n    告李政揚（業經本院判決無罪）於101年10月20日以達春公\r\n    司名義與被告吳憲人擔任副總經理之祥豐盛公司簽立『回收\r\n    處理再生原料買賣合約書』，名義上由祥豐盛公司以每公噸\r\n    100元之價格出售氟化鈣污泥予達春公司，祥豐盛公司補貼\r\n    每公噸650元計算之運費，實際上係由被告吳憲人委託被告\r\n    李政揚清除堆置在祥豐盛公司前揭廠區之氟化鈣污泥，上開\r\n    買賣價款與運費之差額550元即為每公噸之清除報酬，嗣被\r\n    告李政揚即透過案外人葉峻彰（涉嫌違反廢棄物清理法部分\r\n    ，業經檢察官為不起訴處分）指派附表一編號1至5所示司機\r\n    駕駛附表一編號1至5所示車號之曳引車，於附表一編號1至5\r\n    所示載運日期前往祥豐盛公司載運氟化鈣污泥，另自行指示\r\n    附表一編號6至7所示司機駕駛附表一編號6至7所示車號之曳\r\n    引車，於附表一編號6至7所示載運日期前往祥豐盛公司載運\r\n    氟化鈣污泥，嗣附表一編號1至7所示司機將載運之氟化鈣污\r\n    泥於附表一編號1至7所示日期堆置在案外人林淑美（涉嫌違\r\n    反廢棄物清理法部分，業經檢察官為不起訴處分）擔任負責\r\n    人之志竹公司位在苗栗縣頭份鎮○○路000號廠區，以此方\r\n    式從事廢棄物之清除。因認被告吳憲人、邱安鋐均涉犯廢棄\r\n    物清理法第46條第4款之非法清理廢棄物罪嫌。\r\n二、按案件曾經判決確定者，應諭知免訴之判決，刑事訴訟法第\r\n    302條第1款定有明文。次按集合犯乃其犯罪構成要件中，本\r\n    就預定有多數同種類之行為將反覆實行，立法者以此種本質\r\n    上具有複數行為，反覆實行之犯罪，歸類為集合犯，特別規\r\n    定為一個獨立之犯罪類型，例如收集犯、常業犯等。廢棄物\r\n    清理法第46條第4款前段之非法清理廢棄物罪，係以未依同\r\n    法第41條第1項規定領有廢棄物清除、處理許可文件而受託\r\n    清除、處理廢棄物者為犯罪主體，再依該第41條第1項前段\r\n    以觀，可知立法者顯然已預定廢棄物之清除、處理行為通常\r\n    具有反覆實行之性質。是本罪之成立，本質上即具有反覆性\r\n    ，而為集合犯（最高法院104年5月26日104年度第9次刑事庭\r\n    會議決議、98年度台上字第2469號判決意旨等參照）。是倘\r\n    行為人基於概括之犯意，在密切接近之一定時間及空間內反\r\n    覆從事廢棄物之清除、處理，無非執行業務所當然，於行為\r\n    概念上，應認為包括的一罪。再者，法律上一罪之案件，無\r\n    論其為實質上一罪（例如接續犯、繼續犯、集合犯、結合犯\r\n    、吸收犯、加重結果犯）或裁判上一罪（例如想像競合犯）\r\n    ，在同一訴訟程序上均屬單一性案件，其刑罰權既僅一個，\r\n    自不能分割為數個訴訟客體，縱僅就其一部分犯罪事實提起\r\n    公訴或自訴，如構成犯罪，即與未起訴之其餘犯罪事實發生\r\n    一部與全部之關係（即公訴不可分），法院對此單一不可分\r\n    之整個犯罪事實，即應全部審判（即審判不可分）。而此單\r\n    一案件之一部犯罪事實在其他訴訟程序上曾經有罪判決確定\r\n    者，則其既判力自及於全部，其餘犯罪事實，即與該已受判\r\n    決確定之一部犯罪事實屬同一案件，不能受雙重追訴處罰（\r\n    即一事不再理），應受免訴之判決。再按判決應宣示之，但\r\n    不經言詞辯論之判決，不在此限，刑事訴訟法第224條第1項\r\n    定有明文。又裁判製作裁判書者，除有特別規定外，應以正\r\n    本送達於當事人、代理人、辯護人及其他受裁判之人，同法\r\n    第227條第1項亦有明定。是裁判如經宣示者，於宣示時對外\r\n    發生效力；如未經宣示、公告時，則於該裁判送達於當事人\r\n    、代理人、辯護人或其他受裁判之人時，始對外發生裁判之\r\n    效力。而經宣示之判決，於最後審理事實法院宣示判決後始\r\n    行發生之事實，既非該法院所得審判，即為該案判決之既判\r\n    力所不及，其既判力對於時間效力之範圍，應以最後審理事\r\n    實法院之宣示判決日為判斷之標準，因而得上訴於高等法院\r\n    之第一審刑事判決經宣示者，如未據上訴，其既判力之時點\r\n    ，應至宣判之日（最高法院96年度台非字第143號判決意旨\r\n    參照）。再起訴之案件若與業經判決確定之前案為同一案件\r\n    ，即應於程序上為免訴判決，不能為實體有罪或無罪之判決\r\n    ，此乃「先程序後實體」之訴訟原則所當然。\r\n三、被告吳憲人所屬祥豐盛公司與被告邱安鋐代表之憬宏公司於\r\n    101 年11月5 日簽立回收處理再生原料買賣合約書，由祥豐\r\n    盛公司以每公噸100 元之價格出售氟化鈣污泥予憬宏公司，\r\n    被告吳憲人所屬祥豐盛公司則補貼被告邱安鋐每公噸600 元\r\n    計算之運費，而被告邱安鋐於上揭買賣合約書簽立後，即指\r\n    派附表二編號1 至5 所示司機駕駛附表二編號1 至5 所示車\r\n    號之曳引車，於附表二編號1 至5 所示載運日期前往祥豐盛\r\n    公司載運氟化鈣污泥，另由綽號「賤兔」之劉俊毅指示附表\r\n    二編號6 至8 所示司機駕駛附表二編號6 至8 所示車號之曳\r\n    引車，於附表二編號6 至8 所示載運日期前往祥豐盛公司載\r\n    運氟化鈣污泥，嗣附表二編號1 至8 所示司機將載運之氟化\r\n    鈣污泥於附表二編號1 至8 所示傾倒日期傾倒在附表二編號\r\n    1至8所示傾倒地點等情，業據被告吳憲人於警詢及偵查中供\r\n    稱：憬宏公司是做公共工程回填，這間公司缺土方，他們主\r\n    動來找伊說要買公司的原料，伊與邱安鈜代表的憬宏公司訂\r\n    定再生原料買賣契約，賣價是每噸100元，伊再補貼邱安鈜\r\n    一噸運費600元，嗣於101年11月5日至11月15日間，憬宏公\r\n    司的車輛前來祥豐盛公司載運氟化鈣污泥、廢鑄砂、廢煤灰\r\n    、水泥及固化劑等物品等語（見偵卷一，第30頁反面至31頁\r\n    正面、第145頁正面；偵卷六，第98頁），被告邱安鋐於偵\r\n    查中供稱：伊先前是憬宏公司股東，負責接工程，憬宏公司\r\n    負責人林映鐘只有在簽約時在場，憬宏公司與祥豐盛公司的\r\n    合約上用印是伊用的，合約內容是買賣回收材料，祥豐盛公\r\n    司以每公噸100元賣給憬宏公司，另外祥豐盛公司補貼憬宏\r\n    公司。彭連春、楊炳雄、李思聰、許瑋成、楊國隆都是伊叫\r\n    去載運並前往桃園縣蘆竹鄉南工路長安橋旁傾倒，至於附表\r\n    二編號6至8所示車號曳引車應該是李鴻泰叫的等語（見偵卷\r\n    六，第102至105頁），證人彭連春於警詢中證稱：伊於101\r\n    年11月10日受綽號大邱的男子指示，駕駛車號000-00曳引車\r\n    前往祥豐盛公司載運物品，繼之傾倒在桃園南崁後方工地，\r\n    是大邱叫我們載運至那裡傾倒等語（見偵卷二，第26頁反面\r\n    至27頁反面、第32頁反面至33頁正面），證人楊炳雄於警詢\r\n    中證稱：伊任職於建毅交通公司，駕駛車號000-00曳引車，\r\n    101年11月10日透過彭連春知悉綽號大邱的男子要伊去祥豐\r\n    盛公司載運碎石級配，伊就連同楊國隆、李思聰、許瑋成、\r\n    彭連春共5輛車，前去祥豐盛公司載運，載的東西是黑色不\r\n    明物，還有混雜碎石砂土，後來載運到桃園南崁長興路傾倒\r\n    等語（見偵卷三，第55頁反面至56頁正面、第59頁反面至60\r\n    頁正面），證人楊國隆於警詢中證稱：伊平日駕駛車號00-0\r\n    00曳引車，當時是伊的父親楊炳雄與彭連春聯繫前往祥豐盛\r\n    公司載運物品，伊當天載運了2車次，後來是綽號大邱的男\r\n    子帶路到桃園南崁南工路一處工地傾倒等語（見偵卷三，第\r\n    69頁反面至70頁正面、第74頁正面），證人李思聰於警詢中\r\n    證稱：伊於101年11月10日透過老闆楊炳雄的指示，駕駛車\r\n    號000-00曳引車前往祥豐盛公司載運物品，然後前往南崁長\r\n    興路附近傾倒，正確地點是桃園縣蘆竹鄉南工路長安橋旁堤\r\n    防道路，載運的東西看起來黏稠狀，硬硬的等語（見偵卷三\r\n    ，第83頁反面至84頁正面、第87頁反面），證人許瑋成於警\r\n    詢中證稱：伊於101年11月份經老闆楊炳雄指示，駕駛車號\r\n    000-00曳引車前往祥豐盛公司載運物品，載運的東西有石頭\r\n    及帶有黑灰色砂石，然後前往桃園縣南崁一帶傾倒，正確地\r\n    點是桃園縣蘆竹鄉南工路長安橋旁堤防道路等語（見偵卷三\r\n    ，第97頁反面至98頁正面、第100頁反面），證人周鎮華於\r\n    警詢中證稱：伊任職於峰林通運交通公司，駕駛車號000-00\r\n    曳引車，伊受綽號阿文的男子指示而前往祥豐盛公司載運白\r\n    色固體物品，然後前往彰化縣福興鄉○○段000地號土地傾\r\n    倒等語（見偵卷四，第5頁反面至6頁正面、第16頁反面），\r\n    證人周士益於警詢中證稱：伊駕駛車號00-000曳引車，分別\r\n    於101年11月6日、11月7日、11月8日受綽號賤兔的劉俊毅指\r\n    示，前往祥豐盛公司廢棄物，看起來是水泥混土的顏色，呈\r\n    塊狀但沒有味道，然後前往彰化縣福興鄉○○段000地號土\r\n    地傾倒等語（見偵卷四，第25頁反面至26頁正面、第36頁反\r\n    面），證人甘明龍於警詢中證稱：伊固定駕駛車號000-00曳\r\n    引車，伊分別於101年11月6日及11月14日受綽號賤兔的男子\r\n    指示前往祥豐盛公司載運污泥，有點灰白濕土狀以及形容不\r\n    出的異味後來載運至彰化縣福興鄉○○段000地號土地傾倒\r\n    等語（見偵卷四，第44頁反面至45頁反面），且有車號000\r\n    -00、158-G6營業貨運曳引車行車執照影本、祥豐盛公司堆\r\n    置氟化鈣污泥照片、祥豐盛實業股份有限公司101年11月份\r\n    出貨明細表、鴻鋒交通有限公司估價單影本、彰化縣福興鄉\r\n    ○○段000地號土地現場照片、合約書、地籍圖謄本、彰化\r\n    縣鹿港地政事務所土地所有權狀、行政院環保署環境督察總\r\n    隊南區環境督察大隊督察紀錄、回收處理再生原料買賣合約\r\n    書等附卷可佐（見偵卷二，第35至40頁、第52至54頁、第69\r\n    至72頁；偵卷三，第62至65頁、第76至79頁、第86頁、第90\r\n    至93頁、第99頁、第103至106頁；偵卷四，第8至15頁、第\r\n    18至20頁、第28至35頁、第38至39頁、第47至58頁、第75至\r\n    77頁、第125至132頁），上開事實應堪認定。又被告吳憲人\r\n    委由被告李政揚堆置上開氟化鈣污泥於志竹公司廠區之事實\r\n    ，本院亦認定如前，此事實均先予敘明。\r\n四、又被告吳憲人與邱安鋐、案外人李鴻泰於101年11月5日，在\r\n    祥豐盛公司簽立回收處理再生原料買賣合約書，由被告邱安\r\n    鋐以憬宏公司名義負責清除祥豐盛公司堆置之氟化鈣污泥廢\r\n    棄物，憬宏公司以每公噸100元價格向祥豐盛公司購買氟化\r\n    鈣污泥，但祥豐盛公司必須補貼被告邱安鋐每公噸600元至\r\n    630元之運費，嗣被告邱安鋐透過李鴻泰覓得洪教淳尋覓運\r\n    輸業者，嗣洪教淳自行或透過范璽聯指示附表三所示曳引車\r\n    司機，於附表三所示時間前往祥豐盛公司位在桃園縣新屋鄉\r\n    ○○村○○○000○0號廠房，載運氟化鈣污泥前往附表三所\r\n    示傾倒地點傾倒，被告吳憲人與邱安鋐因上揭涉犯廢棄物清\r\n    理法第46條第4款之罪，經臺灣嘉義地方法院檢察署檢察官\r\n    提起公訴，經臺灣嘉義地方法院判處有期徒刑確定在案等事\r\n    實，有臺灣嘉義地方法院檢察署檢察官101年度偵字第7512\r\n    號、第8046號、第8146號、第8147號、102年度偵字第243號\r\n    、第2125號、第3538號、第4568號起訴書、臺灣嘉義地方法\r\n    院102年度原訴字第5號判決、本院被告前案紀錄表等在卷可\r\n    稽，並經本院查閱相關案卷無訛。\r\n五、檢察官就上開被告吳憲人委由被告李政揚堆置上開氟化鈣污\r\n    泥於志竹公司廠區之事實，及上開委由被告邱安鋐傾倒在前\r\n    開土地之事實，認被告吳憲人及邱安鋐均涉犯廢棄物清理法\r\n    第46條第4 之非法清理廢棄物罪，固非無見。惟查被告吳憲\r\n    人委由被告李政揚與邱安鋐清除氟化鈣污泥，被告李政揚自\r\n    行或透過葉峻彰指派曳引車司機前往祥豐盛公司載運氟化鈣\r\n    污泥，被告邱安鋐自行或透過他人指派曳引車司機前往祥豐\r\n    盛公司清運、傾倒氟化鈣污泥，均不可能用一次之載運行為\r\n    將氟化鈣污泥清運完磬，須反覆為之，具反覆實施同種活動\r\n    之性質，依上開最高法院決議及判決意旨，應認廢棄物清理\r\n    法第46條第4 款之犯罪，均係在密切接近之一定時間及空間\r\n    內反覆從事廢棄物之清除、處理，此乃執行業務所當然。準\r\n    此而論，被告吳憲人在與被告李政揚、邱安鋐簽立買賣契約\r\n    後，透過被告李政揚、邱安鋐之行為而分次將氟化鈣污泥自\r\n    祥豐盛公司運出至他處堆存或傾倒，被告邱安鋐多次自行或\r\n    透過他人指派司機駕駛曳引車前往祥豐盛公司載運氟化鈣污\r\n    泥並傾倒，不論載運傾倒之行為次數若干，若成立犯罪，其\r\n    法律上均應以集合犯之包括一罪評價，本件檢察官所起訴關\r\n    於被告吳憲人委由被告李政揚、邱安鋐清除氟化鈣污泥後，\r\n    繼之被告李政揚安排附表一編號6至7所示司機，於附表一編\r\n    號6至7所示時間駕駛附表一編號6至7所示車號之曳引車堆放\r\n    在附表一編號6至7所示地點；被告李政揚復透過不知情之葉\r\n    峻彰安排附表一編號1至5所示司機，於附表一編號1至5所示\r\n    時間駕駛附表一編號1至5所示車號之曳引車堆放在附表一編\r\n    號1至5所示地點；被告邱安鈜安排附表二編號1至8所示司機\r\n    ，於附表二編號1至8所示時間駕駛附表二編號1至8所示車號\r\n    之曳引車傾倒在附表二編號1至8所示地點等行為，時間均為\r\n    101年11月間及12月初，與被告吳憲人、邱安鋐前案犯行時\r\n    間極為接近，主觀層面上，被告邱安鋐係基於與被告吳憲人\r\n    之買賣契約而為多次指示他人載運同種氟化鈣污泥之舉，被\r\n    告吳憲人係藉由買賣契約簽立而使廠內氟化鈣污泥能藉由被\r\n    告邱安鋐與李政揚之行為達成逐步出清之目的，從而，本件\r\n    被告吳憲人、邱安鋐之多次行為若均構成違反廢棄物清理法\r\n    犯行，核與前案具實質上一罪關係，無法割裂評價，而本件\r\n    起訴書之犯罪時間既均在前案宣示判決日之103年9月30日前\r\n    ，業如前述，則本件所起訴關於被告吳憲人、邱安鋐之犯行\r\n    均應為前案確定判決效力所及，核屬同一案件，揆諸上開說\r\n    明，應為免訴之諭知。此外，固然被告吳憲人簽立買賣氟化\r\n    鈣污泥合約之時間分別為101年10月20日及同年11月5日，且\r\n    係與不同對象簽立合約，由不同對象將氟化鈣污泥運出，惟\r\n    其時間密接，堪認被告吳憲人之主觀目的僅在使他人將氟化\r\n    鈣污泥自祥豐盛公司運出，係基於一個委請他人清運氟化鈣\r\n    污泥之主觀意思，否則若以簽約對象劃分犯罪行為數，將使\r\n    行為數之判斷繫於不確定因素，蓋簽約行為僅為後續反覆實\r\n    施清運氟化鈣污泥之手段而已，應予指明。\r\n六、原審以本件被告吳憲人、邱安鋐之多次清運氟化鈣污泥物之\r\n    行為，核與業經判決確定之前案為同一案件，而為免訴之諭\r\n    知，經核洵無違誤。檢察官上訴意旨以前案判決確定之事實\r\n    與本案起訴部分之事實是否同一，應視個案情節，例如被告\r\n    主觀犯意、行為期間、行為次數、犯罪結果地、犯罪所生危\r\n    害等而定，並非認定什麼樣類型的犯罪，就一定會有集合犯\r\n    之適用，尤其傾倒地點分別在上開嘉義縣與桃園地區，地點\r\n    不同，應非同一案件等語，固非無見。惟按原審已詳予說明\r\n    無論就被告行為主觀之反覆意思、行為次數之反覆性、清運\r\n    地點均在祥豐盛公司同一廠區內之氟化鈣污泥、簽約清運之\r\n    目的、清運氟化鈣污泥之本質，抑或清運時間之密集反覆性\r\n    等各層面，均應認若犯罪成立則係集合犯類型，並說明簽約\r\n    行為不過係後續反覆實施清運氟化鈣污泥之手段，故不能以\r\n    簽約對象劃分犯罪行為數之旨，足見理由之論述，並無何違\r\n    誤之處，雖原判決關於免訴部分所載公訴意旨，漏未載明被\r\n    告吳憲人委由被告李政揚堆置上開氟化鈣污泥於志竹公司廠\r\n    區之部分，公訴人亦認為被告吳憲人此部分行為亦涉犯廢棄\r\n    物清理法第46條第4款之非法清理廢棄物罪嫌之旨，惟原判\r\n    決於認定免訴之理由「五、」項下，業已論述免訴範圍包括\r\n    此部分（見原判決第18至19頁），原判決應係在認定被告李\r\n    政揚有罪部分已提及被告吳憲人涉嫌事實之前提下，故在同\r\n    一判決予以省略，惟此瑕疵不影響於全案情節、免訴範圍之\r\n    認定與判決本旨，爰不執此為撤銷原判決之理由，併予說明\r\n    。綜上，足見檢察官提起上訴，並未提出足以影響原判決之\r\n    新事證，僅就原審已說明之事項再為爭執，持己見為不同之\r\n    評價，而砌詞指摘原判決不當，自難認有理由，應予以駁回\r\n    。\r\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\r\n條、第301條第1項，判決如主文。\r\n本案經檢察官張銘珠到庭執行職務。\r\n中    華    民    國   104    年    11    月    30    日\r\n                  刑事第六庭    審判長法  官  洪于智\r\n                                      法  官  何燕蓉\r\n                                      法  官  邱忠義\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  林心念\r\n中    華    民    國   104    年    11    月    30    日\r\n附表一：\r\n┌──┬────┬───────┬────────┬────────┐\r\n│編號│司機姓名│車號          │載運及堆置日期  │堆置地點        │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 1  │江偉碩  │868-G5（起訴書│101 年11月15日  │苗栗線頭份鎮信義│\r\n│    │        │載為922-M5，然│                │路771 號之志竹實│\r\n│    │        │依卷附祥豐盛實│                │業有限公司工廠  │\r\n│    │        │業股份有限公司│                │                │\r\n│    │        │出貨明細表及江│                │                │\r\n│    │        │偉碩之警詢供述│                │                │\r\n│    │        │，其當日駕駛之│                │                │\r\n│    │        │曳引車應為868 │                │                │\r\n│    │        │-G5 ）        │                │                │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 2  │黃文明  │015-H8        │101 年12月1 日（│苗栗線頭份鎮信義│\r\n│    │        │              │當日共3 車次）、│路771 號之志竹實│\r\n│    │        │              │、101 年12月3 日│業有限公司工廠  │\r\n│    │        │              │日（當日共3 車次│                │\r\n│    │        │              │）、101 年12月4 │                │\r\n│    │        │              │日（當日共2 車次│                │\r\n│    │        │              │）              │                │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 3  │黃山崎  │766-M7        │101 年12月1 日（│苗栗線頭份鎮信義│\r\n│    │        │              │當日共2 車次）、│路771 號之志竹實│\r\n│    │        │              │101 年12月3 日（│業有限公司工廠  │\r\n│    │        │              │當日共3 車次）、│                │\r\n│    │        │              │101 年12月4 日（│                │\r\n│    │        │              │當日共2 車次）  │                │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 4  │鐘守豐  │767-M7        │101 年12月1 日（│苗栗線頭份鎮信義│\r\n│    │        │              │當日共3 車次）、│路771 號之志竹實│\r\n│    │        │              │101 年12月3 日（│業有限公司工廠  │\r\n│    │        │              │當日共2 車次）、│                │\r\n│    │        │              │101 年12月4 日（│                │\r\n│    │        │              │當日共2 車次）  │                │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 5  │吳宥駿  │765-M7        │101 年12月1 日（│苗栗線頭份鎮信義│\r\n│    │        │              │當日共2 車次）、│路771 號之志竹實│\r\n│    │        │              │101 年12月3 日  │業有限公司工廠  │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 6  │吳志瑋  │967-ZU        │101 年11月5 日、│苗栗線頭份鎮信義│\r\n│    │        │              │101 年11月6 日、│路771 號之志竹實│\r\n│    │        │              │101 年11月12日  │業有限公司工廠  │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 7  │藍政舜  │608-G5        │101 年11月5 日、│苗栗線頭份鎮信義│\r\n│    │        │              │101 年11月6 日、│路771 號之志竹實│\r\n│    │        │              │101 年11月12日、│業有限公司工廠  │\r\n│    │        │              │101 年11月15日  │                │\r\n└──┴────┴───────┴────────┴────────┘\r\n附表二：\r\n┌──┬────┬───────┬────────┬────────┐\r\n│編號│司機姓名│車號          │載運及傾倒日期  │傾倒地點        │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 1  │彭連春  │205-ZB        │101 年11月10日（│桃園縣蘆竹鄉南工│\r\n│    │        │              │當日共2 車次）  │路長安橋旁堤防道│\r\n│    │        │              │                │路              │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 2  │楊炳雄  │322-JC        │101 年11月10日（│桃園縣蘆竹鄉南工│\r\n│    │        │              │當日共2 車次）  │路長安橋旁堤防道│\r\n│    │        │              │                │路              │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 3  │李思聰  │381-HY        │101 年11月10日（│桃園縣蘆竹鄉南工│\r\n│    │        │              │當日共2 車次）  │路長安橋旁堤防道│\r\n│    │        │              │                │路              │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 4  │許瑋成  │158-G6        │101 年11月10日  │桃園縣蘆竹鄉南工│\r\n│    │        │              │                │路長安橋旁堤防道│\r\n│    │        │              │                │路              │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 5  │楊國隆  │FH-808        │101 年11月10日（│桃園縣蘆竹鄉南工│\r\n│    │        │              │當日共2 車次）  │路長安橋旁堤防道│\r\n│    │        │              │                │路              │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 6  │周士益  │XO-428        │101 年11月6 日、│彰化縣福興鄉福寶│\r\n│    │        │              │101 年11月7 日、│段531 地號土地（│\r\n│    │        │              │101 年11月8 日  │起訴書誤載為彰化│\r\n│    │        │              │                │縣鹿港鎮台17縣40│\r\n│    │        │              │                │公里旁某魚塭）  │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 7  │周鎮華  │703-JD        │101 年11月6 日、│彰化縣福興鄉福寶│\r\n│    │        │              │101年11月13日   │段531 地號土地（│\r\n│    │        │              │                │起訴書誤載為彰化│\r\n│    │        │              │                │縣鹿港鎮台17縣40│\r\n│    │        │              │                │公里旁某魚塭）  │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 8  │甘明龍  │713-HF        │101 年11月6 日、│彰化縣福興鄉福寶│\r\n│    │        │              │101年11月14日   │段531 地號土地  │\r\n└──┴────┴───────┴────────┴────────┘\r\n附表三：\r\n┌──┬────┬───────┬────────┬────────┐\r\n│編號│司機姓名│車號          │載運及傾倒日期  │傾倒地點        │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 1  │范璽聯  │279-ZW        │101 年11月7 日、│嘉義縣民雄鄉民文│\r\n│    │        │              │101 年11月12日、│段503 地號土地  │\r\n│    │        │              │101 年11月15日、│                │\r\n│    │        │              │101 年11月16日  │                │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 2  │黃凱明  │467-JE        │101 年11月7 日、│嘉義縣民雄鄉民文│\r\n│    │        │              │101 年11月12日、│段503 地號土地  │\r\n│    │        │              │101 年11月15日、│                │\r\n│    │        │              │101 年11月16日  │                │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 3  │許永昌  │416-M7        │101 年11月7 日、│嘉義縣民雄鄉民文│\r\n│    │        │              │101 年11月12日、│段503 地號土地  │\r\n│    │        │              │101 年11月15日、│                │\r\n│    │        │              │101 年11月16日  │                │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 4  │吳松林  │860-G6        │101 年11月7 日、│嘉義縣民雄鄉民文│\r\n│    │        │              │101 年11月15日  │段503 地號土地  │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 5  │林忠道  │420-M7        │101 年11月11日、│嘉義縣民雄鄉民文│\r\n│    │        │              │101 年11月12日、│段503 地號土地  │\r\n│    │        │              │101 年11月15日  │                │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 6  │張文通  │182-ZE        │101 年11月12日、│嘉義縣民雄鄉民文│\r\n│    │        │              │101 年11月15日、│段503 地號土地  │\r\n│    │        │              │101 年11月16日  │                │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 7  │錢永存  │408-VE        │101 年11月12日、│嘉義縣民雄鄉民文│\r\n│    │        │              │101 年11月15日  │段503 地號土地  │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 8  │林智清  │417-M7        │101 年11月12日、│嘉義縣民雄鄉民文│\r\n│    │        │              │101 年11月15日、│段503 地號土地  │\r\n│    │        │              │101 年11月16日  │                │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 9  │洪德能  │418-M7        │101 年11月12日、│嘉義縣民雄鄉民文│\r\n│    │        │              │101 年11月15日、│段503 地號土地  │\r\n│    │        │              │101 年11月16日  │                │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 10 │李安祥  │419-M7        │101 年11月12日、│嘉義縣民雄鄉民文│\r\n│    │        │              │101 年11月15日、│段503 地號土地  │\r\n│    │        │              │101 年11月16日  │                │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 11 │陳景元  │458-HK        │101 年11月12日、│嘉義縣民雄鄉民文│\r\n│    │        │              │101 年11月15日、│段503 地號土地  │\r\n│    │        │              │101 年11月16日  │                │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 12 │施永源  │492-ZE        │101 年11月12日、│嘉義縣民雄鄉民文│\r\n│    │        │              │101 年11月15日  │段503 地號土地  │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 13 │張立夫  │521-H8        │101 年11月12日、│嘉義縣民雄鄉民文│\r\n│    │        │              │101 年11月15日、│段503 地號土地  │\r\n│    │        │              │101 年11月16日  │                │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 14 │陶偉祥  │529-HZ        │101 年11月12日、│嘉義縣民雄鄉民文│\r\n│    │        │              │101 年11月15日、│段503 地號土地  │\r\n│    │        │              │101 年11月16日  │                │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 15 │曾裕誠  │659-HZ        │101 年11月12日、│嘉義縣民雄鄉民文│\r\n│    │        │              │101 年11月15日、│段503 地號土地  │\r\n│    │        │              │101 年11月16日  │                │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 16 │葉志胤  │807-G6        │101 年11月12日、│嘉義縣民雄鄉民文│\r\n│    │        │              │101 年11月15日、│段503 地號土地  │\r\n│    │        │              │101 年11月16日  │                │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 17 │王成言  │409-VE        │101 年11月12日、│嘉義縣民雄鄉民文│\r\n│    │        │              │101 年11月15日、│段503 地號土地  │\r\n│    │        │              │101 年11月16日  │                │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 18 │陳宗利  │493-ZE        │101 年11月12日、│嘉義縣民雄鄉民文│\r\n│    │        │              │101 年11月15日、│段503 地號土地  │\r\n│    │        │              │101 年11月16日  │                │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 19 │呂玉介  │017-JE        │101 年11月12日、│嘉義縣民雄鄉民文│\r\n│    │        │              │101 年11月15日  │段503 地號土地  │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 20 │康成功  │686-HZ        │101 年11月15日、│嘉義縣民雄鄉民文│\r\n│    │        │              │101 年11月16日  │段503 地號土地  │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 21 │彭維榮  │017-H9        │101 年11月15日  │嘉義縣民雄鄉民文│\r\n│    │        │              │                │段503 地號土地  │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 22 │吳以傑  │525-Q9        │101 年11月15日  │嘉義縣民雄鄉民文│\r\n│    │        │              │                │段503 地號土地  │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 23 │吳彥有  │688-Q9        │101 年11月15日  │嘉義縣民雄鄉民文│\r\n│    │        │              │                │段503 地號土地  │\r\n├──┼────┼───────┼────────┼────────┤\r\n│ 24 │杜永平  │693-H9        │101 年11月15日  │嘉義縣民雄鄉民文│\r\n│    │        │              │                │段503 地號土地  │\r\n└──┴────┴───────┴────────┴────────┘"
}