{
  "JID": "TPSM,96,台上,3004,20070606",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "3004",
  "JDATE": "20070606",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第三００四號\r\n上　訴　人　乙○○（原名林享河）\r\n　　　　　　丙○○\r\n　　　　　　　　　　號\r\n　　　　　　甲○○\r\n共　　　同\r\n選任辯護人　陳建昌律師\r\n　　　　　　劉　楷律師\r\n　　　　　　黃欣欣律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十五年九月二十二日第二審更審判決（九十五年度上更\r\n字第二一六號，起訴案號：台灣桃園地方法院檢察署八十九年度\r\n偵字第七八三、六四七三號，追加起訴案號：同署九十年度偵字\r\n第一六六、一０五三五號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決撤銷第一審關於上訴人甲○○、乙○○、丙○○經營\r\n廢棄物處理為常業部分之科刑判決，改判分別論處甲○○、乙○\r\n○、丙○○共同無許可證經營廢棄物處理為常業各罪刑，甲○○\r\n部分並諭知緩刑伍年，固非無見。\r\n惟查：原判決認定上訴人等三人提供桃園縣平鎮市○○路二十\r\n九號、九十九號土地堆置所蒐集之廢棄物，且未依廢棄物清理法\r\n規定設置防止地面水、雨水及地上水流入、滲透之設備或措施，\r\n而露天混雜堆置於上開地點，進行初步分類，造成環境污染，而\r\n論以民國八十八年七月十四日修正廢棄物清理法第二十二條第二\r\n項第二款之罪，雖已說明其依憑之證據及理由，但上訴意旨主張\r\n：桃園縣政府環境保護局依檢察官之指示，於九十年七月三十一\r\n日會勘現場後所製作之執行廢棄物清理法查核工作紀錄表載明：\r\n斜坡部分有種植牧草及覆蓋帆布防水土流失；開挖三處一公尺深\r\n度（挖至軟岩層），未發現廢棄物等語（見九十年度偵字第一０\r\n五三五號卷第一二七、一六四頁），上訴人雖有轉運站，而未造\r\n成環境污染，應屬行政罰之範疇，與刑責無涉云云（見原審上訴\r\n卷第一六六頁），經查尚非全然無據。如上開查核工作紀錄表所\r\n載：斜坡部分有種植牧草及覆蓋帆布防水土流失等情屬實，則上\r\n訴人等之行為有無違反應設置防止地面水、雨水及地上水流入、\r\n滲透之設備或措施而污染環境，即非無再加調查審認之必要。且\r\n原判決未敘明上開有利於上訴人等之證據，為何不足採信之理由\r\n，併有理由欠備之違誤。刑法第五十九條之酌量減輕其刑，必\r\n於犯罪之情狀，在客觀上足以引起一般之同情，認為即予宣告法\r\n定最低度刑，猶嫌過重者，始有其適用。原判決理由內先認上訴\r\n人等為圖一己私利，未依廢棄物清理法規定領有許可文件，即擅\r\n自從事廢棄物分類、處理，致污染環境，且數度為警查獲，仍繼\r\n續露天堆置、分類廢棄物，而污染生態環境，危害人體健康非輕\r\n等語。復認甲○○僅係從旁協助，其犯罪情節堪稱輕微，客觀上\r\n足以引起一般人同情，而酌減其刑等語（見原判決第二五頁），\r\n甲○○之犯罪情節究屬輕屬重，其理由說明相互齟齬，已非適法\r\n。且原判決所述關於甲○○之犯罪情節，究為酌量減輕之理由，\r\n或為刑法第五十七條科刑輕重之審量標準，攸關法律之適用，亦\r\n待細加推求。原判決事實欄先認定上訴人等於八十八年十二月\r\n二十七日、二十八日臨時僱用泰國籍勞工MEETOM SUREE擔任垃圾\r\n分類工作等情（見原判決第三頁）；繼又載明警方會同行政院環\r\n境保護署督察稽查大隊於八十八年十二月三十日在桃園縣平鎮市\r\n○○路九十九號，當場查獲邱創鏡、MEETOM SUREE正在該處進行\r\n廢棄物之分類等情（見原判決第四頁）。上訴人等似僅於八十八\r\n年十二月二十七日、二十八日臨時僱用MEETOM SUREE，則又認定\r\n警方於八十八年十二月三十日在桃園縣平鎮市○○路九十九號，\r\n當場查獲MEETOM SUREE，其事實記載前後並不一致，自非適法，\r\n本院前次發回意旨已予指明，原判決就此仍未研求，致其瑕疵仍\r\n然存在，併有可議。上訴人等上訴意旨指摘原判決不當，非無理\r\n由，應認仍有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　　六　　月　　六　　日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  黃　一　鑫\r\n                                法官  林　秀　夫\r\n                                法官  徐　昌　錦\r\n                                法官  趙　文　淵\r\n                                法官  吳　　　燦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　六　　月　 十二 　日\r\n                                                      Ｑ"
}