{
  "JID": "TPSM,96,台上,3025,20070607",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "3025",
  "JDATE": "20070607",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第三０二五號\r\n上　訴　人　合奕企業有限公司\r\n　　　　　　　　　　6號3樓之3\r\n兼代 表 人　乙○○\r\n上　訴　人　丙○○\r\n上　訴　人　宏晟環保工程股份有限公司\r\n代　表　人　姜憲秋\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國九十三年四月二十七日第二審判決（九十二年度上\r\n訴字第一二五九號，起訴案號：台灣嘉義地方法院檢察署八十九\r\n年度偵字第四一四七、六六五一號，九十年度偵字一九五五、二\r\n六四一號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於乙○○、丙○○部分撤銷，發回台灣高等法院台南分\r\n院。\r\n其他上訴駁回。\r\n    理  由\r\n一、發回部分（即上訴人乙○○、丙○○部分）：\r\n本件原判決認定：上訴人乙○○係嘉義縣水上鄉○○村○○路合\r\n奕企業有限公司（下稱合奕公司，前名為合億環保股份有限公司\r\n〈下稱合億公司〉，因案被吊銷牌照，名義負責人為游慶雲）之\r\n實際負責人；李茂川則為經營一般事業廢棄物清除之來呈有限公\r\n司（下稱來呈公司，設於嘉義縣東石鄉；於九十一年間變更負責\r\n人為陳秀花）之負責人，及嘉義縣東石鄉淨園有限公司（下稱淨\r\n園公司）之股東並為實際經營者（名義負責人為李茂盛），僱用\r\n嚴輝煌為淨園公司所屬掩埋場之現場指揮負責之人；甲○○則為\r\n嘉義縣水上鄉○○村○○路宏晟環保工程股份有限公司（下稱宏\r\n晟公司，原名義負責人林宗榮、九十年間變更負責人為姜憲秋）\r\n之實際負責人（李茂川、嚴輝煌、甲○○均被判處罪刑確定）。\r\n、乙○○明知其所經營之「合億公司」向嘉義縣政府所請領之\r\n第一類丙級廢棄物清除許可證（許可期限至八十八年九月三十日\r\n），業於八十八年四月間，因違反廢棄物清理法而經嘉義縣政府\r\n公告撤銷該公司廢棄物清除許可證並即日（八十八年四月二十八\r\n日）生效，且於同年五月二十八日公告在案。竟意圖牟利，為履\r\n行「合億公司」與嘉太工業區廠商原訂之廢棄物清理契約，一方\r\n面另行改組合奕公司並向經濟部申請變更營業登記後重行向嘉義\r\n縣政府申請許可證（迄未核發）；另一方面於八十八年八月間（\r\n廢棄物清理法於八十八年七月十四日修正公布於同月十六日生效\r\n，增列刑事罰），向甲○○表明欲以甲○○所經營宏晟公司之合\r\n法牌照掩護其非法運送之方式（即所謂「借牌」），繼續經營清\r\n除廢棄物之作業。而甲○○竟基於幫助未依廢棄物清理法第四十\r\n一條第一項規定領有廢棄物處理許可文件，從事廢棄物清理之概\r\n括犯意而允諾之，並指示實際負責宏晟公司業務之經理即上訴人\r\n丙○○協助乙○○之「借牌」行為，丙○○遂基於相同之幫助之\r\n概括犯意將宏晟公司之牌照借予合奕公司負責人乙○○使用，使\r\n該公司得以借用宏晟公司之名義履行前開廢棄物清理契約，並與\r\n多家廠商簽訂廢棄物清除契約，而實際負責清除業務，乙○○並\r\n恃以為業。而乙○○又明知若以宏晟公司之名義與上述廠商簽約\r\n運送廢棄物，則僅能使用經嘉義縣政府許可宏晟公司所使用之車\r\n輛為運送，卻與具有同上幫助之概括犯意之李茂川、嚴輝煌二人\r\n，在明知必須依許可證所准許之車輛清除廢棄物，仍僱用具有明\r\n知自己未依廢棄物清理法第四十一條第一項規定領有廢棄物處理\r\n許可文件，不得從事廢棄物清理，猶違法而行之概括犯意聯絡之\r\n羅興中、劉加溢（以上二人已判刑確定）為駕駛與隨車人員，以\r\n乙○○所有之合奕公司車體、車牌號碼七Ｇ－九三三號之大貨車\r\n前往嘉太工業區內之嘉南羊乳運銷合作社（下稱嘉南羊乳合作社\r\n）、太子汽車工業股份有限公司（下稱太子汽車公司）、統一企\r\n業股份有限公司嘉雲物流中心（下稱統一企業公司）、華典塑膠\r\n股份有限公司（下稱華典塑膠公司）、家鄉事業股份有限公司（\r\n下稱家鄉公司）、嘉義混凝土工業股份有限公司（下稱嘉義混凝\r\n土公司）等公司清運事業廢棄物。羅興中、劉加溢並即駕駛前揭\r\n車輛，於八十九年六月下旬某日至同年七月間（其中六月二十四\r\n日、二十七日及三十日合計為二十點六八公噸），連續清運前揭\r\n公司之一般事業廢棄物，在李茂川允許及嚴輝煌協助下，傾倒於\r\n前揭淨園公司掩埋場，嚴輝煌為避免遭稽查單位查出，並未記載\r\n該車輛進場傾倒紀錄以圖掩蓋上情。嗣於同年七月五日上午十時\r\n二十分許，羅興中、劉加溢又駕駛前揭大貨車清運上開嘉南羊乳\r\n合作社等廠商之事業廢棄物，欲進入淨園公司設於嘉義縣東石鄉\r\n○○○段四六五地號之掩埋場傾倒時，為檢察官率同法務部調查\r\n局嘉義縣調查站（下稱嘉義縣調查站）人員查獲，循線而知上情\r\n。、乙○○又基於同上之常業犯意，與明知自己未領有廢棄物\r\n清除、處理許可文件，不得從事廢棄物之貯存、清除及處理之該\r\n公司貨車駕駛之黃文取（已判刑確定），基於共同非法清除、處\r\n理億誠企業股份有限公司嘉義廠（下稱億誠公司，設於嘉義縣中\r\n埔鄉富收村）所產生一般事業廢棄廢物之空電纜線、相機橡膠外\r\n殼及文書資料之犯意聯絡，由黃文取分別於八十九年八月二十八\r\n日、二十九日二天中，駕駛營業用大貨車，以四車次共新台幣（\r\n下同）五萬九千七百五十六元代價，將億誠公司所有一般事業廢\r\n棄物之空電纜線、相機橡膠外殼及文書資料等共計一萬八千九百\r\n七十公斤，接續以四車次之運量，載運至嘉義縣水上鄉赤蘭溪畔\r\n之永欽一號、二號橋旁小路進入約二百公尺處之草叢空地上傾倒\r\n棄置，事後由乙○○持合奕公司於同年八月三十日開立之統一發\r\n票（號碼為BR00000000號）一紙向億誠公司請款，黃文\r\n取分得其中之一萬六千元，餘款則歸乙○○取得。嗣於八十九年\r\n九月二十五日上午，因該堆廢棄物起火燃燒而為嘉義縣環境保護\r\n局發覺而查獲等情。因而撤銷第一審關於乙○○部分之判決，改\r\n判仍論處乙○○無許可文件，以經營廢棄物清除、處理為常業者\r\n罪刑。並維持第一審關於論處丙○○連續幫助未依廢棄物清理法\r\n第四十一條第一項規定領有廢棄物處理許可文件，從事廢棄物清\r\n理罪刑部分之判決，而駁回丙○○在第二審之上訴。固非無見。\r\n惟查：、依原判決事實欄所認定，上訴人乙○○僅係無許可文\r\n件，而經營廢棄物之「清除」為常業而已，上訴人並無以經營廢\r\n棄物「處理」為常業之犯行，而其理由欄亦論述如何認定上訴人\r\n係違法從事廢棄物之「清除」犯行之理由及證據（見原判決第十\r\n三頁第十三、十四行，第十九頁第八、九行），則原判決主文諭\r\n知乙○○以經營廢棄物清除、「處理」為常業罪名，其「處理」\r\n之罪名部分，即失所依據，亦嫌主文與事實、理由矛盾。又第一\r\n審判決認定上訴人丙○○幫助乙○○犯罪，其主文記載丙○○連\r\n續幫助「從事廢棄物『清理』」云云，亦與廢棄物清理法第四十\r\n六條第一項第四款規定之構成要件「清除」或「處理」不合，原\r\n審就此未予糾正，仍予維持，同屬違誤。、被告以外之人於審\r\n判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑\r\n事訴訟法第一百五十九條第一項定有明文。而所謂法律有規定者\r\n，即包括同法第一百五十九條之一至之五所規定傳聞證據具有證\r\n據能力之例外情形。故如欲採被告以外之人於審判外之言詞陳述\r\n，即如警詢或檢察官偵查中之言詞為證據時，必須符合法律所規\r\n定之例外情形，方得認其審判外之陳述具有證據能力，並須於判\r\n決中具體說明其符合傳聞證據例外可信之情況及心證之理由，否\r\n則即有違證據法則及判決不備理由之違誤。原判決分別採證人林\r\n宗榮（宏晟公司名義負責人）、許鐵（嘉南羊乳合作社總務課長\r\n）、盧明山（太子汽車公司廠長）、林文樹（統一企業公司嘉雲\r\n物流中心配送組長）、劉新發（華典塑膠公司經理）、劉志祥（\r\n家鄉公司生產課長）、王宏祥（嘉義混凝土公司總務課長）、王\r\n政憲（億誠公司廠長）等人於法務部調查局嘉義縣調查站調查時\r\n及檢察官偵查中之言詞陳述，資為乙○○、丙○○論罪之證據，\r\n但並未敘明彼等在刑事訴訟法修正前、後所為前開審判外之陳述\r\n，如何符合傳聞法則例外而有證據能力，或有何得採為證據之法\r\n律依據及理由，尚嫌判決理由不備。、上訴人乙○○、丙○○\r\n行為後，廢棄物清理法於九十五年五月三十日修正公布，已刪除\r\n第四十六條第二項有關常業犯之規定。刑法部分條文亦於九十四\r\n年二月二日修正公布，並於九十五年七月一日施行。其中刑法第\r\n五十六條有關連續犯之規定，已經刪除；同法第三十三條第五款\r\n亦將「罰金：一元（銀元）以上」修正為「罰金：新台幣一千元\r\n以上，以百元計算之」。上開修正，已使罪名及法定刑、罰金最\r\n低額之輕重發生變化，自屬法律變更。原判決論處乙○○、丙○\r\n○前開罪刑，未及為修正前後新舊法之比較適用，亦屬無可維持\r\n。乙○○、丙○○上訴意旨分別指摘原判決關於其本人部分不當\r\n，尚非全無理由，應認原判決關於乙○○、丙○○部分有撤銷發\r\n回更審之原因。\r\n二、駁回部分（即上訴人合奕公司、宏晟公司部分）：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，為該法條所明定。本件關於上訴人合\r\n奕公司及宏晟公司違反廢棄物清理法部分，原審係維持第一審依\r\n廢棄物清理法第四十七條之規定，科該二公司以同法第四十六條\r\n第一項所定罰金刑部分之判決，核屬刑事訴訟法第三百七十六條\r\n第一款之案件。依上開說明，既經第二審判決，自不得上訴於第\r\n三審法院，合奕公司、宏晟公司猶提起上訴，顯為法所不許，應\r\n予駁回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\r\n三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　　六　　月　　七　　日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  池　啟　明\r\n                                法官  王　居　財\r\n                                法官  郭　毓　洲\r\n                                法官  韓　金　秀\r\n                                法官  黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　六　　月　 十二 　日\r\n                                                  Ａ"
}