{
  "JID": "TTDM,103,訴,142,20160226,1",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "142",
  "JDATE": "20160226",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺東地方法院刑事判決　　　　　　　103年度訴字第142號\r\n　　　　　　　　　　　　　　　　　　　104年度訴字第38 號\r\n公　訴　人　臺灣臺東地方法院檢察署檢察官\r\n被　　　告　李榮舜\r\n選任辯護人　曾泰源律師\r\n被　　　告　江中立\r\n選任辯護人　葉仲原律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年\r\n度偵字第2773號），及追加起訴（103 年度偵字第3035號），本\r\n院判決如下：\r\n    主  文\r\n李榮舜、江中立均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告李榮舜受僱於聯基營造有限公司（下稱\r\n    聯基公司），為聯基公司所承攬臺東縣新港區漁會「102 年\r\n    度新港漁港曳船道整建工程」（下稱系爭工程）之工地現場\r\n    負責人；被告江中立則為被告李榮舜所雇用之營業用大貨車\r\n    司機。被告李榮舜與被告江中立2 人均明知從事廢棄物清除\r\n    、處理業務，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除、處理機構許可文\r\n    件後，始得受託從事清除、處理廢棄物之業務，仍基於未領\r\n    有許可文件即從事廢棄物清除業務之犯意聯絡，由被告李榮\r\n    舜雇用及指示被告江中立，於民國102 年12月10日上午9 時\r\n    許起迄同日下午1 時10分止，先駕駛車牌號碼000-00號營業\r\n    用大貨車，至系爭工程工地，載運含金屬屑、塑膠類、木屑\r\n    、瀝青之一般事業廢棄物，運往臺東縣政府所管理之同縣成\r\n    功鎮○○段○000 地號土地（下稱系爭土地）傾倒共計6 次\r\n    （約20立方公尺）。因認被告李榮舜、江中立均涉犯廢棄物\r\n    清理法第46條第1 項第4 款之未依同法第41條第1 項規定領\r\n    有廢棄物清除許可文件，從事廢棄物清除罪嫌等語。\r\n二、犯罪事實應依證據認定之，無證據不得認定犯罪事實；有罪\r\n    之判決書應於理由內記載認定犯罪事實所憑之證據及其認定\r\n    之理由。刑事訴訟法第154 條第2 項及第310 條第1 款分別\r\n    定有明文。而犯罪事實之認定，係據以確定具體的刑罰權之\r\n    基礎，自須經嚴格之證明，故其所憑之證據不僅應具有證據\r\n    能力，且須經合法之調查程序，否則即不得作為有罪認定之\r\n    依據。倘法院審理之結果，認為不能證明被告犯罪，而為無\r\n    罪之諭知，即無前揭第154 條第2 項所謂「應依證據認定」\r\n    之犯罪事實之存在。因此，同法第308 條前段規定，無罪之\r\n    判決書只須記載主文及理由。而其理由之論敘，僅須與卷存\r\n    證據資料相符，且與經驗法則、論理法則無違即可，所使用\r\n    之證據亦不以具有證據能力者為限，即使不具證據能力之傳\r\n    聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，就\r\n    傳聞證據是否例外具有證據能力，本無須於理由內論敘說明\r\n    （最高法院100 年台上字第2980號判決意旨參照）。本判決\r\n    以下認定被告無罪所引用之證據，部分證據雖屬被告以外之\r\n    人於審判外陳述之傳聞證據，依上開判決意旨，本院就其等\r\n    為何有證據能力毋庸論述說明，合先敘明。\r\n三、又犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文；又刑事訴訟法第\r\n    161 條已於91年2 月8 日修正公布，其第1 項規定：檢察官\r\n    就被告犯罪事實應負舉證責任，並指出證明之方法，因此檢\r\n    察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證\r\n    責任，倘所提出之證據不足為被告有罪之積極證明，或其指\r\n    出證明之方法，無從說服法院以形成被告有罪之心證，基於\r\n    無罪推定之原則，自應為被告無罪判決之諭知（最高法院92\r\n    年度台上字第128 號判例意旨參照）。\r\n四、公訴人認被告李榮舜、江中立2 人涉犯廢棄物清理法第46條\r\n    第1 項第4 款之未依同法第41條第1 項規定領有廢棄物清除\r\n    許可文件，從事廢棄物清除罪嫌，無非係以：被告李榮舜\r\n    、江中立之供述。證人即新港漁會人員陳聰進之證述。\r\n    證人即臺東縣環保局人員彭信通、建設處人員陳駿育、翁千\r\n    玹之證述。證人即系爭工程之廢棄物清理公司國楓工程行\r\n    司機林明勇、陳高仁之證述。臺東縣政府103 年3 月31日\r\n    府農漁字第0000000000號函、臺東縣環保局103 年2 月24日\r\n    環衛字第0000000000號、第0000000000號函及函附103 年2\r\n    月19日稽查會勘紀錄。行政院海岸巡防署海岸巡防總局東\r\n    部地區巡防局第八二岸巡大隊取締傾倒廢棄物案職務報告、\r\n    車輛責付切結書、臺東縣環保局事業廢棄物稽查工作紀錄表\r\n    、傾倒廢棄物現場示意圖、系爭土地登記第二類謄本、地籍\r\n    圖謄本、新港漁會102 年8 月16日東新漁十五會字00000000\r\n    0 號函暨所附施工前說明會會議紀錄、臺東縣政府101 年12\r\n    月10日府農字第0000000000號函、前開大貨車行照、系爭工\r\n    程契約書、刑案現場照片、土方位置指認照片、曳船道工挖\r\n    掘廢棄物堆置地點指認圖等證，為其主要論據。\r\n五、訊據被告李榮舜、江中立均堅決否認有何違反廢棄物清理法\r\n    之犯行，被告李榮舜辯稱：伊係依照系爭工程契約第800 章\r\n    補充條款第1.2.10條規定及102 年8 月6 日新港漁港102 年\r\n    度曳船道整建工程施工前說明會會議紀錄（下稱102 年8 月\r\n    6 日會議記錄）內容，將拆除舊曳船道時所挖起來的混凝土\r\n    塊、磚塊及淤泥等物，委請司機江中立載至新港區漁會人員\r\n    指定之地點暫時堆置，之後還要再運回系爭工程做曳船道之\r\n    基礎回填，所以伊只是暫時堆置而已，將來還要再利用，並\r\n    沒有要丟棄，且伊堆置的位置也是依照新港區漁會決議指定\r\n    之地點等語（追加本院卷第18頁至第20頁、本院卷第177 頁\r\n    至第178 頁、第179 頁）；被告江中立辯稱：伊僅係李榮舜\r\n    所雇用之司機，依照李榮舜之指示載運、傾倒砂石，伊看到\r\n    的主要是混凝土塊等物，李榮舜有跟伊說是依照契約規定堆\r\n    置在系爭土地那邊，伊不知道需要領有廢棄物清除許可文件\r\n    等語（本院卷第22頁正反面、第178 頁、第179 頁）。\r\n六、經查：\r\n（一）按廢棄物清理法第46條第4 款成立之前提，必須以行為人\r\n      所貯存、清除、處理者為「廢棄物」，且該廢棄物之貯存\r\n      、清除、處理，應依廢棄物清理法第41條第1 項之規定向\r\n      地方主管機關申請核發許可文件為要件。換言之，成立廢\r\n      棄物清理法第46條第4 款之罪，須以其所載運、傾倒、堆\r\n      置之物，屬於廢棄物清理法第2 條第1 項所稱之「事業廢\r\n      棄物」或「一般廢棄物」為前提。是以，本件首要釐清者\r\n      ，為被告李榮舜、江中立所清除者，究係營建剩餘土石方\r\n      、營建混合物，抑或營建廢棄物？\r\n    按廢棄物清理法所稱「廢棄物」，分下列二種：一、一般\r\n      廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物\r\n      屍體等，足以污染環境衛生之固體或液體廢棄物。二、事\r\n      業廢棄物：有害事業廢棄物：由事業所產生具有毒性、\r\n      危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n      棄物。一般事業廢棄物：由事業所產生有害事業廢棄物\r\n      以外之廢棄物。第一項第二款之「事業」，係指農工礦廠\r\n      （場）、營造業、醫療機構、公民營廢棄物清除處理機構\r\n      、事業廢棄物共同清除處理機構、學校或機關團體之實驗\r\n      室及其他經中央主管機關指定之事業，廢棄物清理法第2\r\n      條第1 項、第4 項定有明文。又依內政部民國90年10月19\r\n      日訂頒之「營建剩餘土石方處理方案」，營建剩餘土石方\r\n      之種類，包含建築工程、公共工程及建築物拆除工程施工\r\n      所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等，惟\r\n      不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木\r\n      屑等廢棄物；茍包含該等廢棄物者，即屬「營建事業廢棄\r\n      物」。而有關工程施工建造、建築拆除等所產生之營建事\r\n      業廢棄物，屬內政部91年9 月17日公告之「營建事業廢棄\r\n      物再利用種類及管理方式」之「編號七、營建混合物」，\r\n      其內容物固包含土石方、磚、瓦、混凝土塊、廢金屬、廢\r\n      玻璃、廢塑膠類、廢木材、竹片、廢紙屑等，但其再利用\r\n      均須依該公告之管理方式辦理，始符合規定，不以廢棄物\r\n      認定，非謂該等剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n      ，均非一般事業廢棄物（最高法院98年度台上字第39號判\r\n      決參照）。另有關營建事業廢棄物之再利用，內政部依據\r\n      廢棄物清理法第39條第2 項規定訂有「營建事業廢棄物再\r\n      利用管理辦法」，並公告「營建事業廢棄物再利用種類及\r\n      管理方式」，該事業廢棄物之來源係以內政部為目的事業\r\n      主管機關之營造業及其他經中央主管機關指定與營建有關\r\n      之事業，按上開管理方式再利用種類編號七、「營建混合\r\n      物」進行再利用之規定，應由具廢棄物分類設備或能力之\r\n      再利用機構（含可兼收容營建混合物之土資場、營建混合\r\n      物資源分類處理廠以及營建廢棄物共同清除處理機構等）\r\n      加以分類；經分類作業後，屬營建剩餘土石方部分依營建\r\n      剩餘土石方處理方案處理，屬本部公告之一般事業廢棄物\r\n      再利用種類部分，依本部公告之管理方式辦理；至其他非\r\n      屬前揭規定部分，應依廢棄物清理法規定清除處理或再利\r\n      用。又「如營建剩餘土石方混雜鋼筋、廢木板等廢棄物時\r\n      ，則為營建混合物，仍屬廢棄物範圍，應依廢棄物清理法\r\n      相關規定妥善清除處理或再利用」乙節，並經行政院環境\r\n      保護署以94年1 月11日環署廢字第0000000000號函釋示在\r\n      案。是以，建築工程、公共工程及建築物拆除工程所產生\r\n      之剩餘泥、土、砂、石、磚、瓦、混凝土塊等物，屬於「\r\n      營建剩餘土石方」，尚可依相關再利用規定予以利用，為\r\n      有用資源，非屬廢棄物；至於因施工所附帶產生之金屬屑\r\n      、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物\r\n      ，則屬「一般事業廢棄物」，應依廢棄物清理法規定清除\r\n      處理；惟上開營建剩餘土石方若與因施工所附帶產生之金\r\n      屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢\r\n      棄物或一般廢棄物相混雜，未予適當分類，則稱之為「營\r\n      建混合物」，屬「營建事業廢棄物」，不能再以有用之土\r\n      石方視之，而應受廢棄物清理法規範。至於廢棄物清理法\r\n      第39條第1 項規定：「事業廢棄物之再利用，應依中央目\r\n      的事業主管機關規定辦理，不受第28條、第41條之限制。\r\n      」及依同法第52條之規定，貯存、清除、處理或再利用一\r\n      般事業廢棄物，違反第39條第1 項規定者，係處以行政罰\r\n      鍰等規定，則係規範有關事業廢棄物之再利用，係授權中\r\n      央目的事業主管機關制定管理辦法管理，不受同法第41條\r\n      所定「應向主管機關或中央主管機關委託之機關申請核發\r\n      公民營廢棄物清除或處理機構許可文件」之限制。但如非\r\n      屬事業廢棄物之再利用行為，而未依同法第41條第1 項規\r\n      定領有廢棄物處理許可文件，從事廢棄物處理者，即與上\r\n      引事業廢棄物再利用之規定迥不相侔，自仍有同法第46條\r\n      第4 款處罰規定之適用。\r\n    其次，依據行政院環境保護署於90年8 月24日公告訂頒之\r\n      「一般事業廢棄物再利用類別及管理方式」所示，「營建\r\n      混合物」已編號為三十八號之再利用種類，再利用之用途\r\n      為營建工程材料、工程填地及道路工程級配料、工程填地\r\n      材料、骨材及建材原料、混凝土添加材料、磚瓦原料等，\r\n      對於再利用機構則規定應具備下列資格之一：依營建剩\r\n      餘土石方處理方案核准設置之土石方資源回收堆置處理場\r\n      。依營建剩餘土石方處理方案核准設置之營建廢棄物分\r\n      類處理場。且再利用應符合事業廢棄物貯存清除處理方案\r\n      及設施標準之規定，雖得採用露天貯存方式，但貯存場所\r\n      應設有排水收集處理設施。而依90年10月24日修正公布之\r\n      廢棄物清理法第39條規定：「事業廢棄物之再利用，應依\r\n      中央目的事業主管機關規定辦理，不受第28條、第41條之\r\n      限制。前項再利用之事業廢棄物種類、數量、許可、許可\r\n      期限、廢止、紀錄、申報及其他應遵行事項之管理辦法，\r\n      由中央目的事業主管機關會商中央主管機關、再利用用途\r\n      目的事業主管機關定之。」，內政部依據廢棄物清理法第\r\n      39條第2 項規定所授權於91年7 月29日以台內營字第0000\r\n      000000號令訂定發布「營建事業廢棄物再利用管理辦法」\r\n      ，並依其第2 條第3 款規定公告「營建混合物」為得再利\r\n      用之廢棄物種類，故「營建混合物」之再利用行為，依廢\r\n      棄物清理法第39條之規定辦理，毋庸依同法第41條規定領\r\n      有廢棄物清除、處理許可證或核備文件，然為釐清「未經\r\n      許可處理」及「違法再利用」之認定困擾，行政院環境保\r\n      護署復於91年12月25日以環署廢字第0000000000號令訂定\r\n      發布「從事事業廢棄物再利用涉及違法清除處理及再利用\r\n      認定原則」，「營建混合物」之再利用，依前述之「從事\r\n      事業廢棄物再利用涉及違法清除處理及再利用認定原則」\r\n      ，其違法行為並不涉及廢棄物清理法第41條之規定，自不\r\n      成立同法第46條第4 款之刑責，但如其再利用過程造成環\r\n      境污染，則符合同條第2 款之要件，此經行政院環境保護\r\n      署於92年9 月4 日以環署廢字第0000000000號函釋綦詳，\r\n      並有「營建事業廢棄物再利用管理辦法」、「從事事業廢\r\n      棄物再利用涉及違法清除處理及再利用認定原則」等件在\r\n      卷可稽。\r\n（二）經查，被告李榮舜為聯基公司所承攬系爭工程之工地現場\r\n      負責人，被告江中立則為被告李榮舜所雇用之營業用大貨\r\n      車司機，被告李榮舜於102 年12月10日上午9 時許，指示\r\n      被告江中立駕駛車牌號碼000-00號營業用大貨車，將系爭\r\n      工程於拆除舊曳船道時所挖出之混凝土塊、磚塊及淤泥等\r\n      物，載往系爭土地堆置，被告江中立即於同日上午9 時許\r\n      至下午1 時10分止，接連駕駛前開大貨車載運上開物品前\r\n      往系爭土地傾倒堆置共6 次等事實，迭據被告李榮舜、江\r\n      中立於警詢、偵查及本院審理中所坦白承認（被告李榮舜\r\n      見警卷第22頁至第23頁、偵卷1 第48頁、第81頁、第123\r\n      頁、偵卷3 第19頁至第20頁，本院卷第177 頁背面至第17\r\n      8 頁；被告江中立見警卷第15頁至第16頁、偵卷1 第45頁\r\n      至第46頁、第82頁、偵卷3 第7 頁、本院卷第178 頁），\r\n      此外並有臺東縣環境保護局事業廢棄物稽查工作紀錄表（\r\n      警卷第8 頁、本院卷第77頁）、傾倒廢棄物現場示意圖（\r\n      警卷第9 頁）、成功鎮○○段000000000 地號土地登記第\r\n      二類謄本（第警卷第10頁）、地籍圖謄本（警卷第11頁）\r\n      、新港區漁會102 年8 月16日東新漁十五會字第00000000\r\n      00號函（警卷第41頁）、102 年8 月6 日會議記錄（警卷\r\n      第42頁、本院卷第33頁）、刑案現場照片（警卷第72頁至\r\n      第78頁）、新港區漁會102 年8 月7 日東新漁十五會字第\r\n      0000000000號函（偵卷1 第21頁）、臺東縣政府102 年8\r\n      月8 日府農漁字第0000000000號函（偵卷1 第22頁）、臺\r\n      東縣環境保護局103 年2 月24日環衛字第0000000000號函\r\n      （偵卷1 第30頁）、臺東縣環境保護局103 年2 月19日稽\r\n      查會勘紀錄暨照片（偵卷1 第32頁至36頁、本院卷第86頁\r\n      ）、臺東縣政府103 年3 月31日府農漁字第0000000000號\r\n      函（偵卷1 第55-56 頁）在卷可稽，以上事實，堪可認定\r\n      。\r\n（三）而被告2 人前開所傾倒堆置之物，主要為混凝土塊、磚塊\r\n      、淤泥及廢木屑等物，並含有少量之金屬屑及塑膠乙情，\r\n      有102 年12月10日臺東縣環境保護局事業廢棄物稽查工作\r\n      紀錄表記載：「經現場勘查傾倒廢棄物確認為廢磚塊、混\r\n      凝土塊、污泥及廢木材等…」（本院卷第77頁），及103\r\n      年2 月19日臺東縣環境保護局稽查會勘紀錄記載：「現場\r\n      確認傾倒為『營建混合物』，本案廢棄物種類含有臺東縣\r\n      營建工程剩餘土石方處理及資源堆置場設置管理要點第2\r\n      點所稱之混合物，故非屬剩餘土石方」等內容（本院卷第\r\n      86頁），並經證人即現場會勘之前行政院環保署人員洪陸\r\n      漢於本院審理中證稱：現場有看到一些廢棄物，主要是建\r\n      築物挖出來的東西，應該是以廢磚塊、混凝土塊、淤泥及\r\n      廢木材等為主，就算有其他物品數量也是輕微而已，種類\r\n      應為「營建混合物」，是可以再利用等語（本院卷第168\r\n      頁至第170 頁），復有現場稽查及會勘照片在卷可稽（警\r\n      卷第72頁至第76頁、本院卷第87頁）；而前開磚塊、混凝\r\n      土塊、淤泥及廢木屑中，摻雜有少量金屬屑及塑膠等物，\r\n      並經證人即現場會勘之臺東縣環保局人員彭信通於偵查\r\n      中證稱：本件查獲地點堆置物，因混合木材、土石塊，經\r\n      環保局判斷結果為一般事業廢棄物，查獲現場有混凝土塊\r\n      夾雜鋼筋、沙土石混合物、土石塊、廢木材及輪胎，目測\r\n      判斷混合比例約一至二成等語（偵卷1 第118 頁至第119\r\n      頁），證人即現場會勘之臺東縣政府建設處人員陳駿育\r\n      於偵查中證稱：本件堆置物品內含有塑膠類物品、廢輪胎\r\n      、廢木材，經建設處判斷為一般事業廢棄物等語（偵卷1\r\n      第119 頁至第120 頁），證人即現場會勘之臺東縣政府\r\n      建設處人員翁千玹於偵查中證稱：堆置物有摻雜舊木材、\r\n      鐵材如混凝土內之鋼條、鋼筋，有夾雜在混凝土內，也有\r\n      整根暴露在外面沒有跟混凝土合在一起的，目測混合比例\r\n      約百分之十，判斷結論屬於一般事業廢棄物等語明確（偵\r\n      卷1 第120 頁至第121 頁）；至檢察官起訴意旨稱前開磚\r\n      塊、混凝土塊、淤泥及廢木材內另混有瀝青乙情，卷內則\r\n      無證人之證言或其他證據可認定。從而，被告2 人於系爭\r\n      土地所傾倒堆置之物，既係拆除曳船道工程所產生主要為\r\n      磚塊、混凝土塊、淤泥及廢木屑，並混有少量之金屬屑及\r\n      塑膠等物，揆諸前開規定及說明，應認係「營建混合物」\r\n      ，而屬「營建事業廢棄物」，為內政部公告可再利用之客\r\n      體。\r\n（四）再查，本案系爭工程契約第800 章補充條款第1.2.10條規\r\n      定：「本工程之挖方，由原則以填築於臺東縣小港漁港甲\r\n      方（臺東縣新港區漁會）指定地點…」（見外放證物系爭\r\n      工程契約書第800-2 頁），而102 年8 月6 日會議記錄第\r\n      七點決議第2 項並載有：「會後現場勘查，並指定『暫時\r\n      』堆置位置…」（本院卷第33頁），且證人即新港區漁會\r\n      人員陳聰進亦迭於警詢、偵查及本院審理中證稱：本件工\r\n      程產生之混凝土、碎石及泥沙這部分可以再回填，所以要\r\n      留下來，系爭契約補充條款第800 章第1.2.10條有約定要\r\n      「暫時」堆放在小港漁港由新港區漁會所指定之地點，而\r\n      本件工程係由伊本人帶李榮舜去確認地點等語（警卷第29\r\n      頁、偵卷1 第49頁、第82頁、本院卷第135 頁背面至第13\r\n      6 頁），可見系爭工程契約補充條款及102 年8 月6 日會\r\n      議記錄中，確實記載有本案工程挖方所產生之磚塊、混凝\r\n      土塊及泥沙等物，僅係「暫時」堆置於系爭土地上。次查\r\n      ，被告李榮舜係依系爭工程契約之規定，雇用被告江中立\r\n      將前開「營建混合物」暫時堆置於新港區漁會人員所指定\r\n      之地點，待工區施工完成後，尚需運回系爭工程工地作為\r\n      新曳船道之基礎回填「再利用」乙節，業經證人即新港區\r\n      漁會人員陳聰進於警詢證稱：被告等人傾倒廢棄物之地\r\n      點，有經過新港區漁會在系爭工程施工前說明會時做現場\r\n      會勘後，才指定傾倒地點，該暫置地點有提列在施工規範\r\n      裡，並經過臺東縣政府及漁業署審查通過才辦理，系爭工\r\n      程契約第800 章補充條款中第1.2.10條有提到工程挖方，\r\n      原則以填築於新港區漁會所指定之地點，而本件新港區漁\r\n      會所指定之地點就是在小港漁港等語（警卷第29頁至第30\r\n      頁），於偵查中證稱：系爭工程契約書有約定挖方暫時\r\n      堆置在小港漁港，所謂挖方就是做工程會有一些泥沙及打\r\n      除的混凝土碎石，這些東西有部分是工程可以再回填的，\r\n      所以要留下來，而本案現場是由新港區漁會告知施工廠商\r\n      的等語（偵卷1 第49頁至第50頁），於本院審理中證稱\r\n      ：本件工程契約裡有約定新港漁港的營建混合物要載運之\r\n      地點，就規定在契約補充條款的第1.2.10條，裡面寫由臺\r\n      東縣小港漁港指定載運地點，而漁會在廠商開工後有跟廠\r\n      商及監造單位開施工前協調會，漁會人員也有到現場去指\r\n      定載運地點，此部分內容就記載在施工前會議紀錄上。本\r\n      件堆置地點確實是由伊本人帶被告李榮舜去確認的，之所\r\n      以會將土石從新港漁港載運到小港漁港堆置，是因為這個\r\n      堆置地點只是一個暫置區，系爭工程因為地方很小，堆放\r\n      土石會影響到工程施作的品質，且工程完工還有部分需要\r\n      有回填的土石，所以就先將這些土石暫時堆置在小港漁港\r\n      那個地方，等整個工程完工後，廠商要再把土石運回來作\r\n      為回填使用等語在卷（本院卷第135 頁背面至第136 頁、\r\n      第139 頁背面），此均與被告李榮舜、江中立前開所辯之\r\n      內容相符，並有系爭工程契約補充條款（見外放證物系爭\r\n      工程契約第800-2 頁）及102 年8 月6 日會議記錄（本院\r\n      卷第33頁）在卷可稽；而「新港區漁會於102 年8 月6 日\r\n      開會後決議指定『小港漁港堤防東北側』即系爭土地為暫\r\n      時堆置土石方地點，作為養灘及防止海浪侵蝕使用，並將\r\n      工區完成時作為回填使用」等節，亦有新港區漁會104 年\r\n      3 月18日東新漁十五會字第0000000000號函（本院卷第37\r\n      頁）在卷可稽。\r\n（五）再參以本件系爭工程工地上除前開「營建混合物」外，另\r\n      有一堆新港區漁會於系爭工程開工前所堆放之廢棄物，並\r\n      未與前開「營建混合物」放置於同一區塊，且由新港區漁\r\n      會委由聯基公司交予廢棄物清理公司進行清理乙情，業經\r\n      證人陳聰進於本院審理中證稱：施工現場還有另外一堆垃\r\n      圾堆積在那邊，就在工地面海右手邊，因為聯基公司已經\r\n      有申請廢棄物清理公司國楓工程行清理廢棄物，那一堆垃\r\n      圾伊當時是有跟被告講說如果可以的話，請他們公司要載\r\n      運垃圾的時候一起運走等語在卷（本院卷第137 頁背面至\r\n      第139 頁），被告李榮舜倘將前開「營建混合物」當作欲\r\n      丟棄之廢棄物，大可直接請工人載至前開漁會堆放廢棄物\r\n      之處一併堆放即可，不必特地先分區堆置後，再僱請被告\r\n      江中立載至小港漁港系爭土地；況且，聯基公司就系爭工\r\n      程之事業廢棄物清除部分，業已委託廢棄物清理公司國楓\r\n      工程行進行處理，國楓工程行司機亦多次前往系爭工程工\r\n      地載運事業廢棄物等情，亦經證人國楓工程行司機林明勇\r\n      、陳高仁於偵查中證述明確在卷（偵卷1 第156 頁背面、\r\n      偵卷3 第4 頁至第9 頁），並有102 年度新港漁港曳船道\r\n      整建工程事業廢棄物委託清除契約書在卷可憑（偵卷1 第\r\n      88頁至第91頁），是前開「營建混合物」倘非需作為回填\r\n      之再利用使用，衡情，被告李榮舜應會交由國楓工程行司\r\n      機處理，不必特地雇用被告江中立載往新港區漁會指定之\r\n      地點堆置；從而，本案被告李榮舜辯稱：傾倒堆置之前開\r\n      「營建混合物」，確係依據系爭工程契約補充條款及102\r\n      年8 月6 日會議記錄決議之規定暫時堆置在該處，並預定\r\n      作為係爭工程新曳船道基礎回填之再利用使用，尚非不可\r\n      採信。是依上開說明，本件既屬「營建混合物」，符合內\r\n      政部公告可再利用之客體，又確係為再利用目的，是應依\r\n      中央目的事業主管機關規定辦理再利用即可，不受廢棄物\r\n      清理法第41條之限制，即無須依同法第41條規定領有廢棄\r\n      物清除、處理許可證或核備文件，縱使被告未依內政部公\r\n      告再利用之方式，亦僅係違反廢棄物清理法第39條再利用\r\n      之規定，而應依同法第52條規定，處以行政罰，準此，被\r\n      告等人對公告可再利用之事業廢棄物為再利用行為，即不\r\n      受廢棄物清理法第41條之限制，尚難以同法第46條第1 項\r\n      第4 款規定之刑罰相繩。\r\n（六）至檢察官於本院審理中雖認：被告李榮舜、江中立前開所\r\n      為，已致污染環境，應有違反廢棄物清理法第46條第1 項\r\n      第2 款之情形等語（本院卷第179 頁）。惟按廢棄物清理\r\n      法第46條第1 項第2 款規定：「事業負責人或相關人員未\r\n      依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n      污染環境者，處一年以上五年以下有期徒刑，得併科新台\r\n      幣三百萬元以下罰金」。該款所謂「致污染環境」，依文\r\n      義解釋，係指已經造成污染環境之結果者而言，故該罪應\r\n      屬「實害犯」或「結果犯」，而非「抽象危險犯」或「具\r\n      體危險犯」（最高法院98年度台上字第4322號判決意旨參\r\n      照）。是證人洪陸漢雖於本院審理中證稱：本案營建混合\r\n      物一定會造成環境污染，因為他們是丟在海邊、沙灘，只\r\n      要有丟棄就是污染環境，我們一般紙屑隨便丟也是污染環\r\n      境等語（本院卷第169 頁背面），惟本件堆置前揭「營建\r\n      混合物」之始點為102 年12月10日上午9 時起，迄至同日\r\n      下午1 時10分許即被查獲，堆置時間僅約4 小時，且就本\r\n      案被告2 人傾倒堆置於系爭土地上之「營建混合物」，究\r\n      竟造成環境如何之污染情況，例如造成附近地面、水體污\r\n      染或動植物傷亡等情形，並未提出積極證據證明之，亦未\r\n      實際針對現場環境進行檢測，即無證據證明有何污染環境\r\n      之實害結果，自難僅以證人洪陸漢前開所述，遽認被告2\r\n      人有廢棄物清理法第46條第1 項第2 款之實施再利用行為\r\n      以致污染環境之犯行。\r\n七、綜上所述，被告李榮舜、江中立本案傾倒堆置者，應認屬於\r\n    內政部所公告之營建事業廢棄物中之「營建混合物」，且其\r\n    暫時堆置於系爭土地之目的，係預備作為係爭工程新曳船道\r\n    基礎回填之再利用使用，應屬廢棄物清理法第39條事業廢棄\r\n    物再利用之範疇，不受廢棄物清理法第41條之限制，縱未依\r\n    內政部公告再利用之方式，亦僅應依同法第52條規定，處以\r\n    行政罰，尚不得以同法第46條第1 項第4 款規定之刑罰相繩\r\n    ，是檢察官所提出之證據，尚不足以證明被告2 人有違反廢\r\n    棄物清理法第46條第4 款之犯行；此外，檢察官復無法提出\r\n    其他積極證據說服本院，本於「罪證有疑，利於被告」之證\r\n    據法則，自應為有利於被告之認定，而均應諭知被告2 人無\r\n    罪判決。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官林亭妤到庭執行職務。\r\n中    華    民    國   105    年     2    月    26    日\r\n                  刑事第三庭  審判長法  官  王麗芳\r\n                                    法  官  朱貴蘭\r\n                                    法  官  蔡立群\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書\r\n具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢\r\n察官收受判決正本之日期為準。\r\n                                    書記官  郭欣怡\r\n中    華    民    國   105    年    2     月    26    日"
}