{"JID":"TYDM,107,訴,515,20191111,1","JYEAR":"107","JCASE":"訴","JNO":"515","JDATE":"20191111","JTITLE":"違反廢棄物清理法","JFULL":"臺灣桃園地方法院刑事判決　　　107年度訴字第515號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　謝奇恩\r\n\r\n\r\n\r\n　　　　　　黃嬌妹\r\n\r\n\r\n共　　　同\r\n選任辯護人　洪榮彬律師\r\n　　　　　　王明偉律師\r\n　　　　　　陳麗玲律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第7677號），本院判決如下：\r\n    主  文\r\n謝奇恩、黃嬌妹均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告謝奇恩、黃嬌妹為母子，其2 人均明知\r\n    從事廢棄物清理業務，應向主管機關申請核發廢棄物清除、\r\n    處理許可文件，始可從事廢棄物之清除、處理業務，於民國\r\n    104 年12月底起至105 年1 月間止，趁被告黃嬌妹受託施作\r\n    彭及松所有，坐落於桃園市○○區○○段0000地號土地（下\r\n    稱1093地號土地）田埂工程之機會，共同基於未依規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物清除、處理之犯意\r\n    聯絡，僱請真實姓名年籍不詳之人駕駛大貨車，將自不詳處\r\n    所載運之營建廢土，於上開期間內，傾倒至告訴人廖運蓉所\r\n    有，坐落於桃園市○○區○○段0000地號土地（下稱1094地\r\n    號土地）上，傾倒廢土面積達1,984 平方公尺。因認被告謝\r\n    奇恩、黃嬌妹共同涉犯102 年5 月29日公布施行之廢棄物清\r\n    理法（下稱修正前廢棄物清理法）第46條第4 款未經許可從\r\n    事廢棄物清除、處理罪嫌等語。\r\n二、犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能\r\n    證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條\r\n    第2 項、第301 條第1 項分別定有明文。此所謂認定犯罪事\r\n    實之證據，無論其為直接或間接證據，均須達於通常一般人\r\n    均不致有所懷疑，而得確信其為真實之程度，始得據為有罪\r\n    之認定。又刑事訴訟法第161 條第1 項規定，檢察官就被告\r\n    犯罪事實應負舉證責任，並指出證明方法。因此，檢察官對\r\n    於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。\r\n    倘其所提出之證據，不足為被告有罪之積極證明，或其指出\r\n    證明之方法，無從說服法院以形成被告有罪之心證，基於無\r\n    罪推定之原則，自應為被告無罪判決之諭知。\r\n三、公訴意旨認被告謝奇恩、黃嬌妹共同涉犯修正前廢棄物清理\r\n    法第46條第4 款未經許可從事廢棄物清除、處理罪嫌，無非\r\n    係以被告2 人之供述、證人即告訴人廖運蓉、1093地號土地\r\n    所有人彭及松、彭及松之子彭火生、桃園市政府環境保護局\r\n    稽查人員陳秋汝、鍾侑庭之證述、1093地號土地及1094地號\r\n    土地之土地登記謄本、通訊軟體LINE對話內容翻拍照片、桃\r\n    園市政府警察局楊梅分局楊警分刑字第1050006163號函及所\r\n    附環境稽查工作紀錄、農田整地案件現場紀錄表、訪談紀錄\r\n    表、桃園市政府地政局桃地用字第1050005451號函、第0000\r\n    000000號函、非都市土地違反編定使用案件會勘紀錄、桃園\r\n    市政府府地用字第10500555661 號函等，為其主要論據。\r\n四、訊據被告謝奇恩、黃嬌妹均堅詞否認有何違反廢棄物清理法\r\n    犯行，被告謝奇恩辯稱：當時情況是告訴人要我幫他填土、\r\n    整地，我把地整平之後就還給地主，而當時我被收押，所以\r\n    沒辦法達到完整目標，當時倒的就營建剩餘土石方，是乾淨\r\n    的土、石頭、水泥塊，因為單純是土的話，挖土機會下沉沒\r\n    辦法作業，一定要混一點石頭，挖土機跟機具才能開到後面\r\n    池塘去填平等語；被告黃嬌妹辯稱：我只是找板模的人去做\r\n    田埂，有跟地主講好把後面的池塘填平，這是他們在講，我\r\n    不是很清楚，後來我才知道有這件事等語。辯護人則略以：\r\n    被告2 人皆非從事廢棄物清理、處理業務之人，也不是反覆\r\n    從事廢棄物清理法之倒土行為，而該法第46條第4 款所稱之\r\n    處罰係以第41條第1 項所規定領有執照之業者為限，故被告\r\n    2 人不符合本罪之構成要件；就客體部分而言，當天傾倒之\r\n    廢土均屬泥、砂、土等，稽查報告亦稱係屬可利用之營建剩\r\n    餘土石方，並非廢棄物清理法之範疇；至竊佔部分，告訴人\r\n    確實有委託被告謝奇恩施作，不論是以土覆蓋除草或整地，\r\n    可認他們之間確實有民事委託關係，後不知為何告訴人對被\r\n    告2 人提出告訴，民事訴訟後來又撤回，顯然是告訴人在報\r\n    復他被人檢舉；被告2 人施作這個工程，不論是彭及松或告\r\n    訴人之土地，被告2 人均未獲利，且所為不構成違反廢棄物\r\n    清理法及竊佔罪等語，為被告2 人辯護。經查：\r\n（一）被告謝奇恩、黃嬌妹為母子，被告黃嬌妹前受彭及松委託\r\n      進行1093地號土地之田埂工程，而委由被告謝奇恩負責現\r\n      場施作，被告謝奇恩則另聯繫真實姓名、年籍不詳之人，\r\n      於104 年12月底至105 年1 月間止之期間內，自不詳處所\r\n      載運土石傾倒於告訴人所有之1094地號土地上，傾倒面積\r\n      達1,984 平方公尺等情，業據被告2 人於偵訊及本院審理\r\n      中皆供承不諱，並據證人即告訴人廖運蓉、1093地號土地\r\n      地主彭及松、彭及松之子彭火生、現場稽查人員陳秋汝、\r\n      鍾侑庭於偵訊及本院審理中均證述明確（見他字卷第75頁\r\n      至第78頁、第106 頁至第107 頁、本院訴字卷第96頁至第\r\n      104 頁、第147 頁至第156 頁），且有1093地號土地及10\r\n      94地號土地之土地登記謄本、土地所有權狀、桃園市楊梅\r\n      區非都市土地違規使用案件處理查報表、非都市土地違反\r\n      編定使用案件會勘紀錄、農田整地案件現場紀錄表、現場\r\n      人員訪談紀錄表、桃園市政府環境保護局環清隊梅中字第\r\n      1070105284號函及所附照片、環境清潔稽查大隊稽查工作\r\n      紀錄表、現場照片及空照圖、通訊軟體LINE對話截圖等證\r\n      據在卷可稽（他字卷第10頁至第16頁、第31頁至第35頁、\r\n      第38頁至第52頁、第57頁至第60頁、第87頁至第90頁、本\r\n      院訴字卷第79頁至第80頁），先予認定。\r\n（二）修正前廢棄物清理法第46條第4 款所稱之「從事廢棄物貯\r\n      存、清除、處理」，其中關於「廢棄物」之定義，依同法\r\n      第2 條規定，係指由家戶或其他非事業所產生之垃圾、糞\r\n      尿、動物屍體等，足以污染環境衛生之固體或液體廢棄物\r\n      （即一般廢棄物），或由事業所產生之廢棄物（即事業廢\r\n      棄物）。準此，建築業所產生之廢棄物，固屬上開事業廢\r\n      棄物之範圍，然內政部所頒定之「營建剩餘土石方處理方\r\n      案」，明定營建剩餘土石方之種類，包括建築工程、公共\r\n      工程、其他民間工程及收容處理場所產生之剩餘泥、土、\r\n      砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、\r\n      分類、加工、轉運、處理、再生利用者，屬有用之土壤砂\r\n      石資源。是以，營建剩餘之土石、磚瓦等物，如依上開規\r\n      範可作為資源利用者，即不屬廢棄物清理法所稱之廢棄物\r\n      （最高法院94年度台上字第559 號判決意旨參照）。\r\n（三）依卷附桃園市政府環境保護局環境清潔稽查大隊工作紀錄\r\n      表所示（見他字卷第15頁），本案現場稽查人員陳秋汝、\r\n      鍾侑庭固於其上記載：現場確有堆置大量土石方（些許水\r\n      泥塊、磚塊、垃圾等）之情形等語。然本院另函請桃園市\r\n      政府環境保護局就此詳為說明，該局以環清隊梅中字第10\r\n      70105284號函覆以：目視堆置於1094地號土地之土石方，\r\n      屬可再利用資源；稽查工作紀錄表中所載些許水泥塊、磚\r\n      塊、垃圾等，係指現場目視土石方表層，發現1 支破損的\r\n      掃把，屬一般廢棄物，未有發現其他廢棄物等語（見本院\r\n      訴字卷第79頁）。此函覆內容並經證人陳秋汝、鍾侑庭於\r\n      本院審理中均確認屬實，而鍾侑庭亦於本院審理中證稱：\r\n      現場有水泥塊、磚塊等，垃圾的話，當時拍下來的證據就\r\n      是像掃把一樣的器具；實際上他大部分的土應該都尚屬可\r\n      用資源，所以我們就未依廢棄物清理法去開罰，因此也沒\r\n      有做後續移送檢方的行動等語（見本院訴字卷第96頁至第\r\n      104 頁）。由此可知，1094地號土地上所堆置者，除上述\r\n      破損掃把1 支外，均為土石、水泥塊、磚塊等，且經桃園\r\n      市政府環境保護局認定屬可再利用資源，依上開說明，即\r\n      非廢棄物清理法所稱之廢棄物。\r\n（四）而上述破損之掃把，固為垃圾無誤，惟掃把就重量、體積\r\n      而言，本無須由車輛載運，甚至徒手即可搬運、攜帶。10\r\n      94地號土地雖為私人土地，仍屬一般人可經由聯絡道路抵\r\n      達之處所，是本案自無法排除係他人在被告謝奇恩於該地\r\n      堆置土石方後，始另將該掃把棄置在土石方上之可能性，\r\n      是否得將此丟置垃圾之責任加諸於被告2 人之上，即有疑\r\n      問。且縱認該掃把確為被告2 人所棄置，修正前廢棄物清\r\n      理法第46條第4 款所規範者，應屬未依規定，而為具一定\r\n      規模之廢棄物貯存、清除、處理等行為，本案僅係丟置破\r\n      損掃把1 支，或有違反相關行政罰則，道德上亦非無瑕疵\r\n      可指，然尚難認已合於廢棄物清理法第46條第4 款之犯罪\r\n      構成要件。從而，依卷內現存之事證，僅可認為被告2 人\r\n      委請他人將上述非屬廢棄物之土石方，傾倒於告訴人所有\r\n      之1094地號土地上，自難遽認其等所為已涉犯未經許可從\r\n      事廢棄物清除、處理罪。\r\n（五）檢察官另於本院準備程序中稱：依照卷附最高法院105 年\r\n      度台上字第411 號、106 年度台非字第2 號判決要旨，可\r\n      知所為營建剩餘土石方，除成分外，其要件亦包含經廢棄\r\n      物分類設備，或具分類能力再利用機構處理過後之產物方\r\n      能稱之，故被告2 人傾倒在1094地號土地上之土石，難認\r\n      符合營建剩餘土石方之定義，而仍認屬廢棄物等語（見本\r\n      院訴字卷第121 頁）。惟：\r\n    1.被告謝奇恩固於本院準備程序中稱：我填的土是挖地基來\r\n      的，是營建剩餘土石方等語（見本院審訴字卷第49頁至第\r\n      50頁），然其另稱：我引進的土是透過名為「小楊」的朋\r\n      友幫我叫車等語，並於偵訊中供稱：土石來源要問順祥公\r\n      司，我們也不清楚，他們有土方來源證明，當初是跟一個\r\n      叫「小楊」的人聯繫的，那些土的來源有挖馬路也有挖地\r\n      基的，我看那些土覺得還滿乾淨的，我當時沒有跟他要來\r\n      源證明，因為他說開這些證明需要一些費用等語（見他字\r\n      卷第98頁、偵字卷第21頁）。據此，可認本案傾倒之土石\r\n      來源為何，被告謝奇恩亦係聽聞「小楊」所述，方供稱係\r\n      挖馬路、地基而來。則卷內既無相關土石來源證明，亦未\r\n      能傳喚「小楊」到案說明，是否得僅以上開被告之供述，\r\n      即認該等土石確屬檢察官所指，須經分類、處理方得認定\r\n      非屬廢棄物之「營建剩餘土石方」，並非無疑。\r\n    2.何況上述檢察官提及之最高法院判決意旨，亦應認係混有\r\n      如油泥垃圾、廢布、木材等非屬泥、土、砂、石、磚、瓦\r\n      等材質廢棄物之土石方，始有經由專門分類設備或機構加\r\n      以處理之必要，此觀最高法院105 年度台上字第411 號判\r\n      決理由欄三（三）記載「原判決已說明本件上訴人所傾倒\r\n      回填掩埋者為營建廢土（黑色軟黏土）、瀝青廢料、油泥\r\n      垃圾、廢木材、廢布等物，係營建混合物，屬一般事業廢\r\n      棄物…（略）」等語（見偵字卷第41頁）即明。本案被告\r\n      2 人所傾倒之土石，如前所述，既經主管機關及具備相關\r\n      專業知識之現場稽查人員判定為可再利用資源，即非屬廢\r\n      棄物清理法所稱之廢棄物。換言之，「營建剩餘土石方」\r\n      之所以須經處理，即係因其中可能夾雜如木材、鐵釘、油\r\n      泥等建築、營建事業常見之廢棄物料，而有待相關設備、\r\n      機構加以分類，產出未混有該等物質，可再加以利用之土\r\n      石。依本案情形，所堆置之土石方本未夾雜該等廢棄物，\r\n      若再要求被告2 人另尋求相關設備、機構處理，即有徒增\r\n      成本、浪費資源之嫌，亦非合理。是認檢察官此部分之主\r\n      張，應有誤會。\r\n（六）又辯護人辯稱：被告2 人皆非從事廢棄物清理、處理業務\r\n      之人，亦非反覆從事廢棄物清理法之倒土行為，而廢棄物\r\n      清理法第46條第4 款所稱之處罰，係以第41條第1 項所規\r\n      定領有執照之業者為限，故被告2 人不符合該罪之構成要\r\n      件等語，並以臺灣高等法院106 年度原上訴字第73號判決\r\n      要旨為其論據（見本院訴字卷第177 頁反面、第179 頁至\r\n      第180 頁）。然修正前廢棄物清理法第46條第4 款之罪，\r\n      雖本質上具有反覆性，而為集合犯，其有反覆實施行為，\r\n      亦僅成立一罪，惟其犯罪主體，並不以執行業務者為限，\r\n      行為人若未依法領有許可文件而清除、處理廢棄物，即足\r\n      成立，並不以反覆實行為必要。最高法院亦憑此理由，以\r\n      107 年度台上字第2386號判決將上述辯護人提及之臺灣高\r\n      等法院判決撤銷，則辯護人此部分辯詞，即難認可採，然\r\n      不影響上述本判決認定被告2 人所為均不該當於未經許可\r\n      從事廢棄物清除、處理罪之結論，併此指明。\r\n五、綜上所述，依檢察官所提出之證據，在客觀上尚未達於通常\r\n    一般人均不致有所懷疑，得確信其為真實之程度，因尚有合\r\n    理懷疑存在，本院無從形成被告謝奇恩、黃嬌妹各為公訴意\r\n    旨所指違反廢棄物清理法犯行之有罪確信，基於無罪推定之\r\n    原則，自應為被告2 人均無罪之諭知，以昭審慎。\r\n六、至檢察官雖另提出補充理由書，主張被告2 人傾倒土石在10\r\n    94地號土地之行為，係未經告訴人同意下逕自為之，是其等\r\n    所為亦涉刑法第320 條第2 項之竊佔罪嫌（見本院訴字卷第\r\n    115 頁）。惟被告2 人被訴違反廢棄物清理法部分，均經本\r\n    院諭知無罪如上，則上開補充理由書所指行為，即無因與有\r\n    罪部分產生審判不可分之關係，而應由本院併予審理之情形\r\n    可言，自非屬本案之審理範圍。再者，依證人彭及松於本院\r\n    審理中證稱：被告2 人傾倒土石時，告訴人也在場有看到，\r\n    他的土地有很多雜草，因為我們剛好在做田埂，他就說幫他\r\n    弄一點土到他那邊把雜草蓋住，我有跟挖土機司機講一下說\r\n    告訴人希望把雜草蓋一下，後來他們怎麼聯絡我就不曉得等\r\n    語（見本院訴字卷第154 頁至第156 頁），可知告訴人曾要\r\n    求被告謝奇恩傾倒土石至1094地號土地以覆蓋雜草，即無從\r\n    認為被告2 人堆置土石方之行為，確係未經告訴人同意下逕\r\n    自為之，是依卷內現存之事證，亦難遽以竊佔之罪責相繩，\r\n    附此敘明。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官李堯樺提起公訴，檢察官盧奕勳、鄭朝光到庭執行\r\n職務。\r\n中    華    民    國   108    年    11    月    11    日\r\n                  刑事第七庭  審判長法  官  鄭吉雄\r\n                                    法  官  陳囿辰\r\n                                    法  官  陳布衣\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                    書記官  黃政偉\r\n中    華    民    國   108    年    11    月    12    日"}