{
  "JID": "HLHM,106,上訴,174,20180125,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "174",
  "JDATE": "20180125",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　106年度上訴字第174號\r\n上　訴　人\r\n即　被　告　林清河\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣花蓮地方法院10\r\n6年度訴字第94號中華民國106年8月24日第一審判決（起訴案號\r\n：臺灣花蓮地方法院檢察署105年度偵字第3513號、106年度偵字\r\n第271號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於林清河部分撤銷。\r\n林清河犯修正前廢棄物清理法第四十六條第三款之未經許可提供\r\n土地回填廢棄物罪，處有期徒刑壹年貳月。緩刑參年，緩刑期內\r\n付保護管束，並應於判決確定後貳年內，向指定之政府機關、政\r\n府機構、行政法人、社區或其他符合公益目的之機構或團體提供\r\n肆拾小時之義務勞務。\r\n    事  實\r\n一、林清河於民國105年4月之前（起訴書誤載為105年5月），曾\r\n    向財政部國有財產署北區分署（下稱國產署北區分署，起訴\r\n    書誤載為國有財產局）承租花蓮縣○○市○○段00地號土地\r\n    （下稱本案土地），迄自105年4月1日起改由黃秀英向國產\r\n    署北區分署承租，租期至114年12月31日止。因本案土地上\r\n    有林清河先前栽種之園藝植栽，黃秀英迫於現狀於105年6月\r\n    7日與林清河簽訂協議書，同意林清河於一定期間內可繼續\r\n    使用本案土地，但應於106年6月8日前將其上之仙丹花及龍\r\n    柏樹等植栽移除。林清河欲將本案土地填高以利自己進行農\r\n    用，明知未經主管機關許可，不得提供土地堆置廢棄物，竟\r\n    基於非法提供土地堆置廢棄物之犯意，於105年7月間委託歐\r\n    振昌（違反廢棄物清理法案件，原審已判決有期徒刑1年2月\r\n    ，附條件緩刑3年確定）堆置廢棄物於本案土地，歐振昌即\r\n    基於非法從事清除、處理廢棄物之犯意，於105年7月底某日\r\n    ，將花蓮縣○○鄉○○村某處地上物工程拆除後產生之廢棄\r\n    磁磚、廢塑膠水管、廢玻璃、廢棄紅磚、混凝土塊等營建事\r\n    業廢棄物，以其所有6.4噸之小貨車載運4車次前往林清河所\r\n    提供之本案土地上堆置，以此方式非法從事廢棄物清除、處\r\n    理。林清河承前同一非法提供土地堆置廢棄物之接續犯意，\r\n    於105年9月間某日，雇請何信傳（違反廢棄物清理法案件，\r\n    原審已判決有期徒刑1年2月，附條件緩刑3年確定）駕駛怪\r\n    手至本案土地進行推整，何信傳於105年9月21日上午8時許\r\n    ，駕駛怪手至本案土地，明知現場堆置大量營建事業廢棄物\r\n    ，仍基於非法從事處理廢棄物之犯意，自上開時刻起駕駛怪\r\n    手將本案土地上堆置之營建事業廢棄物進行推整，以此方式\r\n    非法從事廢棄物之處理。嗣於105年9月21日8時30分許，花\r\n    蓮縣環境保護局經民眾舉報，於105日9月21日上午10時36分\r\n    許，會同員警前往該處會勘、稽查，當場查獲林清河與何信\r\n    傳，並確認現場有如上之營建事業廢棄物，始悉上情。\r\n二、案經內政部警政署港務警察總隊移送臺灣花蓮地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。被告以外之人於審判外之陳述，雖不\r\n    符刑事訴訟法第159條之1至第159條之4之規定，而經當事人\r\n    於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\r\n    作成時之情況，認為適當者，亦得為證據；當事人、代理人\r\n    或辯護人於法院調查證據時，知有第159條第1項不得為證據\r\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\r\n    同意，刑事訴訟法第159條第1項、第159條之5分別定有明文\r\n    。經查本件判決以下所引用之各該被告以外之人於審判外之\r\n    言詞或書面陳述，雖均屬傳聞證據，然公訴檢察官及被告於\r\n    本院準備程序經提示該證據後，對於證據能力均表示無意見\r\n    ，且迄至言詞辯論終結前亦未聲明異議，本院復審酌上開證\r\n    據資料製作當時之過程、內容與功能，尚無違法不當及證明\r\n    力明顯過低之瑕疵，因認以之作為證據應屬適當，爰依刑事\r\n    訴訟法第159條之5第2項規定，認前揭供述證據均有證據能\r\n    力。\r\n二、本件判決以下所引用之非供述證據，均與本案事實具有關聯\r\n    性，且查無事證足認係實施刑事訴訟程序公務員違背法定程\r\n    序所取得，亦查無法定證據排除事由，依刑事訴訟法第158\r\n    條之4反面解釋，亦具有證據能力。且按照相機拍攝之照片\r\n    ，係依機器之功能，攝錄實物形貌而形成之圖像，除其係以\r\n    人之言詞或書面陳述為攝取內容，並以該內容為證據外，照\r\n    片所呈現之圖像，並非屬人類意思表達之言詞或書面陳述，\r\n    當非屬「被告以外之人於審判外之言詞或書面陳述」之範圍\r\n    內，其有無證據能力，自應與一般物證相同，端視其取得證\r\n    據之合法性及已否依法踐行證據之調查程序，以資認定（最\r\n    高法院97年度台上字第3854號判決要旨參照）。查警卷、偵\r\n    卷所附之現場稽查照片、現場蒐證照片，均係處理員警於現\r\n    場稽查、蒐證時以電子科技設備運作所留存之影像紀錄；原\r\n    審卷、本院卷所附本案土地回復原狀之照片，則係國產署北\r\n    區分署花蓮辦事處及被告林清河所提出之影像紀錄；上開照\r\n    片均非屬供述證據，不受傳聞法則之限制，經核亦無違法取\r\n    得之情形，自有證據能力。\r\n貳、實體部分\r\n一、認定犯罪事實所憑的證據及理由：\r\n    訊據被告林清河對於上揭事實於原審供承不諱（見原審卷第\r\n    37頁、第57頁反面），於本院審理時亦坦認有事實欄之客觀\r\n    事實，惟辯稱：本案土地爛泥很深，伊係依循老人家以前之\r\n    方法，向他人買廢棄磚塊、廢水泥塊來填，再鋪土上去，才\r\n    能耕種作物，伊不知這樣會犯罪，所用之廢棄物數量只有一\r\n    點點，且屬於可再利用之物，本案遭查獲後，伊花了許多錢\r\n    將廢棄物載走，已將本案土地回復原狀云云。經查：\r\n（一）被告曾為本案土地之承租人，惟自105年4月1日起本案土\r\n      地已由黃秀英向國產署北區分署承租，租期至114年12月\r\n      31日止，因其上有被告先前栽種之植栽，黃秀英因此於10\r\n      5年6月7日與被告協議，被告在一定期間內可繼續使用本\r\n      案土地，然應於106年6月8日前將其上之仙丹花、龍柏樹\r\n      等植栽移除，嗣被告林清河欲將本案土地填高以利農用，\r\n      明知其未經主管機關許可，卻於105年7月間委託同案被告\r\n      歐振昌堆置廢棄物於本案土地，同案被告歐振昌即於105\r\n      年7月底某日，將花蓮縣○○鄉○○村某處地上物工程拆\r\n      除後產生之廢棄磁磚、廢塑膠水管、廢玻璃、廢棄紅磚、\r\n      混凝土塊等營建事業廢棄物，以其所有6.4噸之小貨車載\r\n      運4車次前往被告提供之本案土地上堆置，被告復於105年\r\n      9月間，雇請同案被告何信傳駕駛怪手至本案土地進行推\r\n      整，何信傳便於105年9月21日上午8時許，駕駛怪手將本\r\n      案土地上堆置之營建事業廢棄物進行推整，105年9月21日\r\n      8時30分許花蓮縣環境保護局經民眾舉報，於105日9月21\r\n      日10時36分許會同員警前往本案土地會勘、稽查，因而查\r\n      獲本案等情，業據被告自承在卷，核與證人黃秀英於警詢\r\n      時之證述、同案被告歐振昌、何信傳於警詢、偵查及原審\r\n      之供述相符，並有國有耕地放租租賃契約書、被告與證人\r\n      黃英秀簽訂之協議書、同案被告歐振昌獨資所營○○企業\r\n      社之應收帳款對帳單影本、花蓮縣環境保護局105年10月\r\n      17日花環廢字第0000000000號函（下稱花蓮縣環保局函）\r\n      及所附現場稽查照片28張、花蓮縣環境保護局環境保護稽\r\n      查通知單1紙、現場蒐證照片12張在卷可稽，是此部分事\r\n      實甚為明確。\r\n（二）被告辯稱本案土地上堆置之營建事業廢棄物數量僅一點點\r\n      ，且屬於可再利用之物，是否可採？是否符合廢棄物清理\r\n      法所規範合法之「再利用」行為，而得依廢棄物清理法第\r\n      39條規定排除同法第41條第1項之限制，因此不構成廢棄\r\n      物清理法第46條之刑事處罰規定？\r\n    本案土地上堆置之營建事業廢棄物面積，經實測長約14公\r\n      尺、寬約11公尺、高約3公尺，有花蓮縣環保局函及實測\r\n      照片附卷可憑（見105年度偵字第3513號卷第81頁、第92\r\n      -93頁），足見堆置之營建事業廢棄物數量非少，被告辯\r\n      稱僅堆置一點點，顯與事實不符，自非可採。況查廢棄物\r\n      清理法對於未經許可提供土地回填、堆置廢棄物之處罰，\r\n      並無達到一定數量始課予刑事處罰之下限規定，是不論堆\r\n      置廢棄物之數量為何，均應受廢棄物清理法之規範。\r\n    按廢棄物清理法第39第1項規定「事業廢棄物之再利用，\r\n      應依中央目的事業主管機關規定辦理，不受第28條、第41\r\n      條之限制」，自須所從事者為「事業廢棄物之再利用」，\r\n      且係依中央目的事業主管機關之規定辦理，始不受同法第\r\n      28條、第41條之限制，否則既未依再利用之程序，復未有\r\n      再利用之產品，而任意處理仍屬事業廢棄物之物，自仍有\r\n      同法第46條第4款之適用（最高法院105年度台上字第2180\r\n      號判決要旨參照）。申言之，事業廢棄物之「再利用」行\r\n      為，仍需依中央目的事業主管機關之規定辦理，要非自稱\r\n      「再利用」行為，即得任意清除廢棄物，抑或提供土地堆\r\n      置廢棄物，並均因而得以阻卻違法。又依經濟部事業廢棄\r\n      物再利用管理辦法（下稱再利用管理辦法）第2條之規定\r\n      ，「再利用機構」係指經政府機關登記有案或依法律規定\r\n      免辦理登記之農工商廠（場），「再利用」係指事業將其\r\n      事業廢棄物自行或送往再利用機構做為原料、材料、燃料\r\n      、工程填料、土地改良、新生地、填土（地）或經經濟部\r\n      認定之用途行為。\r\n    查被告乃自然人，顯非經政府登記有案或依法免辦登記之\r\n      農工商廠（場），非屬再利用機構甚明，且本案土地亦非\r\n      經政府登記有案或依法免辦登記之再利用機構之用地，揆\r\n      之前揭說明，被告不得以再利用為由，提供本案土地供同\r\n      案被告歐振昌堆置、供同案被告何信傳以怪手推整上開營\r\n      建事業廢棄物。其次，依花蓮縣政府營利事業登記證所載\r\n      ，同案被告歐振昌獨資經營之○○企業社，營業項目固有\r\n      「0000000廢棄物清除業」及「0000000廢棄物處理業」（\r\n      見105年度偵字第3513號卷第34頁），但廢棄物之「清除\r\n      、處理」，與廢棄物之「再利用」，二者性質、態樣均不\r\n      相同，事業廢棄物之「再利用」行為，仍需依中央目的事\r\n      業主管機關之規定辦理，不能因○○企業社得為廢棄物清\r\n      除及處理之營業，即遽而認定○○企業社亦可就事業廢棄\r\n      物為再利用之行為。況如前述，被告並非再利用管理辦法\r\n      所定之「再利用機構」，本案土地亦非經政府登記有案或\r\n      依法免辦登記之再利用機構之用地，同案被告歐振昌、何\r\n      信傳受被告委託，在本案土地上堆置營建事業廢棄物及駕\r\n      駛怪手將之推整等行為，均不能認屬合法之再利用行為。\r\n    工程施工建造、建築拆除、裝修工程及整地刨除所產生之\r\n      事業廢棄物，固屬內政部於99年3月2日修正公布之「營建\r\n      事業廢棄物再利用種類及管理方式」編號7所規定之「營\r\n      建混合物」，依其規定，「營建混合物」經分類後，屬營\r\n      建剩餘土石方部分，依「營建剩餘土石方處理方案」處理\r\n      。又依「營建剩餘土石方處理方案」貳、適用範圍、參、\r\n      剩餘土石方處理方針之規定，建築工程、公共工程及其他\r\n      民間工程所產生之剩餘泥、土、砂、石、磚、瓦、混凝土\r\n      塊等，經暫屯、堆置可供回收、分類、加工、轉運、處理\r\n      、再生利用者，雖屬有用之土壤砂石資源，但應送往土石\r\n      方資源堆置處理場、目的事業處理場所及其他經政府機關\r\n      依法核准之場所。本件堆置在本案土地上之廢棄磁磚、廢\r\n      塑膠水管、廢玻璃、廢棄紅磚、混凝土塊等，未經過分類\r\n      ，自難以認定均屬得再生利用之營建剩餘土石方，況且，\r\n      本案土地亦非「營建剩餘土石方處理方案」規定之土石方\r\n      資源堆置處理場、目的事業處理場所或其他經政府機關依\r\n      法核准之場所。是同案被告歐振昌、何信傳受被告委託，\r\n      於本案土地上堆置營建事業廢棄物及使用怪手將之推整等\r\n      行為，無從適用「營建事業廢棄物再利用種類及管理方式\r\n      」及「營建剩餘土石方處理方案」之規定，不能認係合法\r\n      再利用。\r\n    綜上，本件無依廢棄物清理法第39條規定排除同法第41條\r\n      第1項之適用。\r\n（三）被告辯稱其所為係依老人家過去之方法，不知會構成犯罪\r\n      ，欠缺違法性認識部分：\r\n    按除有正當理由而無法避免者外，不得因不知法律而免除\r\n      刑事責任。但按其情節，得減輕其刑。此刑法第16條有明\r\n      文規定。又按修法理由說明：「一、現行條文所謂『不知\r\n      法律』，其態樣包含消極之不認識自己行為為法律所不許\r\n      ，以及積極之誤認自己行為為法律所許二者，此二者情形\r\n      ，即為學理上所謂『違法性錯誤』，又稱『法律錯誤』，\r\n      本條之立法，係就違法性錯誤之效果所設之規定。二、關\r\n      於違法性認識在犯罪論之體系，通說係採責任說立場。惟\r\n      關於違法性錯誤之效果，不論暫行新刑律、舊刑法及現行\r\n      刑法，均未以一定條件下得阻卻犯罪之成立，而僅就減輕\r\n      或免除其刑之要件，予以規定，本條此種立法例，實與當\r\n      前刑法理論有違。按對於違法性之錯誤，如行為人不具認\r\n      識之可能時，依當前刑法理論，應阻卻其罪責；惟依現行\r\n      規定，至多僅得免除其刑，且限於行為人積極誤信自己行\r\n      為為法律所許之情形，而不包含消極不知自己行為為法律\r\n      所不許之情形，過於嚴苛，故有修正必要。三、按法律頒\r\n      布，人民即有知法守法義務，惟如行為人具有上揭違法性\r\n      錯誤之情形，進而影響法律效力，宜就違法性錯誤之情節\r\n      ，區分不同法律效果。其中，（一）行為人對於違法性錯\r\n      誤，有正當理由而屬無法避免者，應免除其刑事責任，而\r\n      阻卻其犯罪之成立。（二）如行為人對於違法性錯誤，非\r\n      屬無法避免，而不能阻卻犯罪之成立，然得視具體情節，\r\n      減輕其刑，爰修正現行條文，以配合違法性錯誤及責任理\r\n      論。」。再按，基於責任主義之「違法性意識」係責任階\r\n      層之核心領域，係指行為人認識到自己實行之行為是被法\r\n      所禁止或法所不容許，因而形成作用於行為意思的反對動\r\n      機(即抑制違反法規範之動機)，從而判斷「違法性意識之\r\n      可能性」時，應係以「有無給予行為人作成行為決意時，\r\n      遵循法規範的動機因素」，且學理上早期雖依「良心之緊\r\n      張(Anspa nnung des Gewissens)」認為「違法性意識之\r\n      可能性」的判準，在於行為人是否能因相當程度之良心緊\r\n      張而喚起對該行為之違法性意識，惟晚近之見解則認為「\r\n      違法性意識之可能性」係給予行為人在現實上利用違法性\r\n      意識之可能性的契機，必須是對行為人能夠期待之情形；\r\n      且應考量行為人自身是否獲得正確資訊，行為人是否利用\r\n      自身狀況可獲得違法性意識，用以判斷個人是否具有促使\r\n      其盡調查或查詢之契機，並基於「心理預期（Bereitscha\r\n      ft）」概念，應考量國家負有使國民理解規範之義務，國\r\n      家是否已提供行為人有查詢的話，則得以獲得正確法資訊\r\n      之環境，且能期待行為人對該規範予以內化。爰此，行為\r\n      人是否具有違法性意識之可能性，宜依能力區分之標準，\r\n      依行為人之年齡身分、精神狀態、智識程度、職業類別、\r\n      生活環境等因素等判斷因素認定行為人依其自身狀況是否\r\n      在現實上利用違法性意識之可能性的契機。\r\n    被告於本件案發時為63歲之成年人，所受教育程度為國小\r\n      畢業，從事農業（見警卷第1頁、原審卷第62頁），且無\r\n      精神狀況異常之情事。再依被告與證人黃秀英於105年6月\r\n      7日簽訂之協議書第3、4項所載：「甲方（即被告）應於\r\n      每次移除植栽時，要回復上開土地（即本案土地）之原狀\r\n      ，且應回填與現況土地同質之土壤，不得以工業廢棄土或\r\n      建築剩餘土方替代。甲、乙雙方同意在上開土地上屬魚池\r\n      之區域，僅限於養魚，不論私有或公有土地，均不得有改\r\n      變其他地形地貌等改變現況使用之情形。又，現況魚池內\r\n      甲方先前已倒置之建築餘土，請甲方自行移除，以恢復魚\r\n      池原貌。」（見105年度偵字第3513號卷第104頁），足認\r\n      被告於105年6月7日簽訂上開協議書時，已經同意將先前\r\n      其在本案土地屬魚池區域倒置之建築餘土自行移除，並承\r\n      諾未來移除植栽、回填土壤時，不得回填工業廢棄土或建\r\n      築剩餘土方，顯然被告對於本案土地上不得堆置工業廢棄\r\n      物或營建廢棄物乙節清楚明白。是被告辯稱其依老人家以\r\n      前之方法而為，不知構成犯罪云云，委不可採。\r\n（四）被告另辯稱其遭查獲後，已將營建廢棄物清除完畢，將本\r\n      案土地回復原狀乙節，有被告所提照片、國產署北區分署\r\n      花蓮辦事處106年1月5日台財產北花三字第00000000000號\r\n      函在卷可佐（見原審卷第48頁反面、第63-64頁，本院卷\r\n      第29-30頁），堪認為實在。惟廢棄物清理法第46條第3款\r\n      之犯罪，係屬即成犯，亦即行為人未經主管機關許可，提\r\n      供土地回填、堆置廢棄物，即構成犯罪（最高法院103年\r\n      度台上字第2502號判決意旨參照）。被告提供本案土地堆\r\n      置廢棄物，即構成犯罪，事後縱已清除所棄置之廢棄物並\r\n      回復原狀，亦不能因此阻卻違法。被告執前詞抗辯，洵無\r\n      理由。\r\n（五）綜上諸情參互以觀，被告所辯無足採信，犯罪事證明確，\r\n      犯行洵堪認定，應依法論科。\r\n二、法律之適用與論罪：\r\n（一）按「行為後法律有變更者，適用行為時之法律，但行為後\r\n      之法律有利於行為人者，適用最有利於行為人之法律」，\r\n      刑法第2條第1項定有明文。查被告為本案行為後，廢棄物\r\n      清理法第46條業於106年1月18日經總統修正公布，並於10\r\n      6年月20日施行，修正前條文為：「有下列情刑之一者，\r\n      處1年以上5年以下有期徒刑，得併科新臺幣300萬元以下\r\n      罰金：…三、未經主管機關許可，提供土地回填、堆置廢\r\n      棄物。四、…」；修正後之內容：「有下列情刑之一者，\r\n      處1年以上5年以下有期徒刑，得併科新臺幣1,500萬元以\r\n      下罰金：…三、未經主管機關許可，提供土地回填、堆置\r\n      廢棄物。四、…」，其修正後得併科罰金金額部分較修正\r\n      前為高，經比較新舊法後，自以修正前廢棄物清理法第46\r\n      條規定較有利於被告。\r\n（二）論罪：\r\n      修正前廢棄物清理法第46條第3款所稱「未經主管機關許\r\n      可，提供土地回填、堆置廢棄物」，立法目的在於限制廢\r\n      棄物之回填、堆置用地，必須事先通過環保主管機關之評\r\n      估、審核，以確保整體環境之衛生與安全，固以提供土地\r\n      者作為規範對象，但不以土地所有權人為必要，亦即祇要\r\n      有事實上之提供作為乃已足，至其是否具有合法、正當之\r\n      權源（例如借用、租用等），甚或騙使所有權人同意或無\r\n      權占有，均非所問（最高法院98年度台上字第5712號、10\r\n      0年度台上字第2723號判決意旨參照）。被告雖非本案土\r\n      地之所有人，亦非現承租人，僅為經現承租人黃秀英同意\r\n      得暫時使用本案土地之人，然揆之前揭說明，亦受廢棄物\r\n      清理法第46條第3款所規範。被告未經主管機關許可，於\r\n      上揭時間，提供本案土地堆置營建事業廢棄物，核其所為\r\n      係犯修正前廢棄物清理法第46條第3款之罪。被告於105年\r\n      7月間委託同案被告歐振昌堆置營建事業廢棄物、續於105\r\n      年9月間雇請何信傳駕駛怪手將歐振昌堆置之廢棄物進行\r\n      推整之行為，核其係基於將本案土地填高以利自己農用為\r\n      目的所生之單一犯意，利用同一犯罪機會，接續多次行為\r\n      ，侵害單一法益，為接續犯。\r\n（三）被告所為並無刑法第59條酌減其刑之適用：\r\n    被告上訴意旨雖以：本案堆置之廢棄物只有一點點，對環\r\n      境污染之危害性尚非嚴重，事後已全數清理完畢並恢復原\r\n      狀，本件應有刑法第59條酌量減輕其刑之適用云云。惟按\r\n      刑法第59條於94年2月2日修正公布，將原規定：「犯罪之\r\n      情狀可憫恕者，得酌量減輕其刑。」修正為：「犯罪之情\r\n      狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌量減輕其\r\n      刑。」，其修正理由第1點表明：「現行第59條在實務上\r\n      多從寬適用，為防止酌減其刑之濫用，自應嚴定其適用之\r\n      條件，以免法定刑形同虛設，破壞罪刑法定之原則。」足\r\n      見立法者透過修法以規制法院從嚴適用刑法第59條之立法\r\n      目的。本於權力分立及司法節制，裁判者自不宜無視該立\r\n      法意旨，而於個案恣意以該條寬減被告應負刑責，俾維法\r\n      律安定與尊嚴。是以，刑法第59條所規定「犯罪情狀顯可\r\n      憫恕，認科最低度刑仍嫌過重者，得酌量減輕其刑」，係\r\n      指犯罪另有特殊之原因與環境，在客觀上足以引起一般人\r\n      之同情，認為即予宣告法定最低度刑，猶嫌過重者，始有\r\n      其適用（最高法院103年度台上字第186號判決參照）。\r\n    查被告從事農業，明知隨意堆置廢棄物勢將造成環境污染\r\n      ，對於遭傾倒之土地、生態環境、國民健康均危害甚鉅，\r\n      且被告早在105年6月7日即書面承諾本案土地之現承租人\r\n      黃秀英，會將先前在魚池區域倒置之建築餘土自行移除，\r\n      未來移除植栽、回填土壤時，亦不會回填工業廢棄土或建\r\n      築剩餘土方，卻於上開時地委託同案被告歐振昌堆置廢棄\r\n      物，堆置面積經實測長約14公尺、寬約11公尺、高約3公\r\n      尺，已如前述，足認堆置廢棄物之數量非少，造成之損害\r\n      程度非輕，其行為並無何在客觀上得引起一般人同情之情\r\n      狀，尚非得依刑法第59條酌量減輕其刑。\r\n三、撤銷改判理由及科刑審酌事項：\r\n（一）原審以被告犯行罪證明確，援引相關規定據以對被告論罪\r\n      科刑，固非無見，惟按：\r\n    刑法學理上所稱之「集合犯」，係指立法者所制定之犯罪\r\n      構成要件中，本質上即預定有數個同種類行為而反覆實行\r\n      之犯罪者而言。申言之，「集合犯」係一種犯罪構成要件\r\n      類型，立法者針對特定刑罰規範之構成要件，已預設該項\r\n      犯罪本身係持續實行之複次行為，具備反覆、延續之行為\r\n      特徵，而其個別行為具有獨立性而能單獨成罪，乃將之總\r\n      括或擬制成一個犯罪構成要件之「集合犯」行為；此種犯\r\n      罪以反覆實行為典型、常態之行為方式，具侵害法益之同\r\n      一性（即侵害單一之法益），在刑法評價上為單數之構成\r\n      要件行為，且行為人主觀上係出於單一或概括之犯意，因\r\n      而僅包括的成立一罪（有學者諭為「法定的接續犯」）。\r\n      其與一般所謂「接續犯」之區別，在於接續犯所適用之構\r\n      成要件行為，並不具反覆實行之特質，非屬立法規範所定\r\n      之構成要件類型，但因個案情節具有時間及空間之緊密關\r\n      聯特性，故亦包括的論以一罪（學者諭為「自然的接續犯\r\n      」）。故是否集合犯之判斷，在主觀上應視其反覆實行之\r\n      行為是否出於行為人之一個單一或概括之決意而為，在客\r\n      觀上則應斟酌法律規範之本來意涵、實現該犯罪目的之必\r\n      要手段、社會生活經驗中該犯罪必然反覆實行之常態等事\r\n      項，並秉持刑罰公平原則，加以判斷，俾與立法意旨相契\r\n      合（最高法院98年度台上字第3093號判決意旨參照）。經\r\n      查，被告係基於自己農用之目的，委託同案被告歐振昌、\r\n      何信傳在本案土地上堆置營建事業廢棄物及駕駛怪手予以\r\n      推整，欲將本案土地填高，並非將本案土地持續提供他人\r\n      傾倒、堆置廢棄物，藉此營利或以此為業，依據社會生活\r\n      經驗，被告所為尚難認係以反覆實行為常態之犯罪行為方\r\n      式，依前開說明，自與集合犯之定義不符，原審疏未注意\r\n      及此，逕論以集合犯，難謂有當。\r\n    同案被告何信傳駕駛怪手至本案土地，將其上堆置之營建\r\n      事業廢棄物予以推整之時間，依據花蓮縣環境保護局環境\r\n      保護稽查通知單所載及被告、同案被告何信傳於警詢之供\r\n      述，可確認係自105 年9月21日上午8時許至同日上午10時\r\n      36分遭花蓮縣環境保護局查獲為止，原判決對此部分疏未\r\n      記載，亦有未洽。\r\n    被告執前詞否認犯罪以及主張本件有刑法第59條減輕其刑\r\n      適用（詳前述）而提起上訴，固均無理由，惟原判決既有\r\n      如上可議之處，仍屬無可維持，應由本院撤銷改判。\r\n（二）爰以行為人責任為基礎，審酌被告為具備一般智識之成年\r\n      人，當知隨意傾倒廢棄物勢將造成環境污染，對於國民健\r\n      康及危害生態環境甚鉅，竟仍提供本案土地堆置廢棄物，\r\n      應予非難，惟念及被告於原審坦承犯行，已將堆置之廢棄\r\n      物清除完畢，堪認有悔悟之意，再兼衡為國小畢業之智識\r\n      程度，從事農業，家中經濟狀況勉持，本案犯罪動機、目\r\n      的係為自己農用等一切情狀，量處有期徒刑1年2月。又被\r\n      告於5年以內未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n      有臺灣高等法院被告前案紀錄表附卷可佐，其因一時輕率\r\n      失慮，偶罹刑典，於原審曾坦認犯行，已將廢棄物清除完\r\n      畢，業如前述，堪認已具悔悟之意，衡諸本案犯罪情節，\r\n      認被告經此偵、審程序及科刑教訓後，應當知所警惕，信\r\n      無再犯之虞，前開所宣告之刑以暫不執行為適當，爰依刑\r\n      法第74條第1項第2款之規定，併予宣告緩刑3年，以觀後\r\n      效，用啟自新。然為使被告得確切知悉其所為之法益侵害\r\n      ，促其日後更加重視法規範秩序、強化法治觀念，並使被\r\n      告能彌補其犯罪所生損害等考量，本院認應課予一定條件\r\n      之緩刑負擔，令其能從中深切記取教訓，並督促時時警惕\r\n      ，爰併依刑法第74條第2項第5款之規定，諭知被告應向指\r\n      定之政府機關、政府機構、行政法人、社區或符合公益目\r\n      的之機構或團體提供如主文第2項所載時數之義務勞務，\r\n      並依刑法第93條第1項第2款諭知緩刑期內付保護管束，以\r\n      啟自新，兼觀後效。\r\n四、關於沒收：\r\n    刑法第38條之1規定「犯罪所得，屬於犯罪行為人者，沒收\r\n    之。但有特別規定者，依其規定。犯罪行為人以外之自然人\r\n    、法人或非法人團體，因下列情形之一取得犯罪所得者，亦\r\n    同：一、明知他人違法行為而取得。二、因他人違法行為而\r\n    無償或以顯不相當之對價取得。三、犯罪行為人為他人實行\r\n    違法行為，他人因而取得。前二項之沒收，於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額。第一項及第二項之\r\n    犯罪所得，包括違法行為所得、其變得之物或財產上利益及\r\n    其孳息。犯罪所得已實際合法發還被害人者，不予宣告沒收\r\n    或追徵。」。查被告於警詢供稱：同案被告歐振昌載運事業\r\n    廢棄物至本案土地，未向其收取運費，其委託同案被告何信\r\n    傳開怪手推整本案土地，每小時支付何信傳1,000元（見警\r\n    卷第3頁），與同案被告歐振昌、何信傳於警詢時所述相符\r\n    （見105年度偵字第3513號卷第26頁、警卷第8頁），是被告\r\n    非法提供土地供堆置廢棄物，並無犯罪所得，即毋庸為沒收\r\n    之諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、修正前廢棄物清理法第46條第3款，刑法第11條前\r\n段、第2條第1項前段、第74條第1項第2款、第2項第5款、第93條\r\n第1項第2款，判決如主文。\r\n本案經檢察官林俊佑提起公訴，檢察官王啟明到庭執行職務。\r\n中    華    民    國   107    年    1     月    25    日\r\n                  刑事庭審判長法  官  邱志平 \r\n                              法  官  李水源\r\n                              法  官  李珮瑜\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   107    年    1     月    25    日\r\n                              書記官  林鈺明\r\n附錄本案論罪科刑法條：\r\n修正前廢棄物清理法第46條                                \r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}