{
  "JID": "TNHM,93,上更(一),478,20041125,1",
  "JYEAR": "93",
  "JCASE": "上更一",
  "JNO": "478",
  "JDATE": "20041125",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　九十三年度上更(一)字第四七八號　Ｇ\r\n　　　上　訴　人\r\n　　　即　被　告　甲　○　○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院九十年度訴字第四七一號\r\n號中華民國九十年九月十一日第一審判決（起訴案號：臺灣嘉義地方法院檢察署九十\r\n年度偵字第一二七七號），提起上訴，經判決後，由最高法院發回更審，本院判決如\r\n左：\r\n      主      文\r\n原判決撤銷。\r\n甲○○無罪。\r\n      理      由\r\n一、公訴意旨略以：被告甲○○明知其未依廢棄物清理法第二十條規定領有廢棄物清\r\n    除、處理許可證或核備文件，不得從事廢棄物之清除、處理，竟於九十年二月十\r\n    八日中午十二時二十分許，將家中拆除之磚瓦片等一般廢棄物，以ＭＦ六三四六\r\n    號自用小貨車（已繳銷車牌）載運至嘉義縣六腳鄉更寮村六腳大排更寮段堤坊旁\r\n    傾倒，從事廢棄物之清除，嗣經警會同嘉義縣環境保護局人員在上址當場查獲。\r\n    因認甲○○涉犯廢棄物清理法第二十二條第二項第四款之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者\r\n    ，應諭知無罪之判決。刑事訴訟法第一百五十四條第二項、第三百零一條第一項\r\n    分別定有明文。\r\n三、訊據被告甲○○固坦承於前揭時、地傾倒自家中拆除之磚瓦片等一般廢棄物，但\r\n    堅決否認有何違反廢棄物清理法之犯行，辯稱：伊只是想將家中拆除之磚瓦塊搬\r\n    走，但鄉公所之清潔車不載運，故伊就自己載運。伊已被環保局罰款，且繳款完\r\n    畢，事後現場伊亦已清理完畢。伊非專門做廢棄物清除、處理之工作，伊不知法\r\n    律之規定等語。\r\n四、公訴人認被告涉犯修正前廢棄物清理法第二十二條第二項第四款之罪嫌，無非以\r\n    被告於警詢、偵查中之供述，又有嘉義縣環境保護局稽查工作紀錄表、違反社會\r\n    秩序維護法案件現場紀錄等件附於警訊卷足憑，為其論據。\r\n五、經查：\r\n（一）按「一般廢棄物」，係指由家戶或其他非事業所產生之垃圾、糞尿、動物屍體\r\n      等，足以污染環境衛生之固體或液體廢棄物；而「一般事業廢棄物」，係指由\r\n      事業所產生有害事業廢棄物以外之廢棄物，廢棄物清理法第二條第一項定有明\r\n      文。查被告所傾倒之廢棄物，係自其家中拆除之磚瓦片等廢棄物，係屬個人而\r\n      非事業所產生之廢棄物，公訴人亦同此認定。又嘉義縣環境保護局稽查工作紀\r\n      錄表稽查情形第五點所載既認「廢棄物來源為自家家園整修所拆除之廢棄物」\r\n      ，是第三點所載認被告傾倒之廢棄物除一般垃圾外，尚含有一般事業廢棄物，\r\n      顯與上開廢棄物清理法第二條第一項之規定不合，尚非可採，合先敘明。則被\r\n      告所傾倒之廢棄物係屬「一般廢棄物」，應可認定。\r\n（二）再按九十年十月二十四日修正前廢棄物清理法第二十條規定，公、民營廢棄物\r\n      清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與\r\n      貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可證\r\n      。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央\r\n      主管機關核准，始得發給許可證。（現行廢棄物清理法第四十一條第一項前段\r\n      規定：從事廢棄物清除、處理業務者，應向直轄市、縣 (市）主管機關或中央\r\n      主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n      託清除、處理廢棄物業務。）又未依第二十條規定領有廢棄物清除、處理許可\r\n      證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n      證或核備文件內容貯存、清除、處理廢棄物者，處一年以上五年以下有期徒刑\r\n      ，得併科一百萬元以下罰金，修正前廢棄物清理法第二十二條第二項第四款定\r\n      有明文。（現行廢棄物清理法第四十六條第一項第四款規定：未依第四十一條\r\n      第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，\r\n      或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物者，處一年以\r\n      上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金。）該條款適用刑罰之\r\n      主體是否以公、民營廢棄物清除處理「機構」為限？就目的解釋而言，廢棄物\r\n      清理法立法目的，第一條規定「為有效清除、處理廢棄物，改善環境衛生，維\r\n      護國民健康」，而非屬公、民營廢棄物清除、處理機構，未領得許可證即從事\r\n      廢棄物清除、處理，其對環境衛生危害不亞於「公民營廢棄物清除、處理機構\r\n      」，如僅規範公、民營廢棄物清除、處理機構，未將「非公民營廢棄物清除、\r\n      處理機構（包含個人）列入適用範圍，顯無法落實立法目的。就文義解釋而言\r\n      ，廢棄物清理法第二十條所定就得申請核發經營廢棄物之貯存、清除或處理業\r\n      務之申請人固限於公、民營廢棄物清除、處理機構，亦即不得以自然人身分向\r\n      主管機關為上開業務經營許可證之申請，俾便行政上之管理及監督，以有效清\r\n      除、處理廢理物，確保環境衛生，苟任何自然人或法人欲經營廢棄物之貯存、\r\n      清除或處理業務時，自應依該規定，以公民營機構之經營型態向地方主管機關\r\n      申請核發許可證。然同法第二十二條第二項第四款就「未依第二十條規定領有\r\n      廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理者」，在\r\n      文義上，則除未領有上開許可證之「公、民營廢棄物清除、處理機構」外，當\r\n      然包括原本即未具申請資格，不可能取得該項許可證或核備文件之「非公民營\r\n      廢棄物清除、處理機構」之自然人。苟任何自然人或法人未以公民營機構之經\r\n      營型態向地方主管機關申請核發許可證，即擅自從事廢棄物之貯存、清除或處\r\n      理等行為，自應依同法第二十二條第二項第四款規定處罰之。最高法院八十九\r\n      年台上字第四八一四號判決、九十年度台上字第三六○號、第三八三○號等判\r\n      決，固已表示上開見解，且為的論。\r\n（三）然上開所謂「未領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n      理」者，應係指無論「公、民營廢棄物清除、處理機構」或自然人，其所貯存\r\n      、清除、處理之廢棄物，係由「他人」所產生，而以經營事業型態代為處理者\r\n      而言，應不包括自然人本身所產生之一般廢棄物，而自行清除之情形，方符合\r\n      該法之立法意旨，彰彰明甚。蓋後者屬於同法第十一條「一般廢棄物之清除義\r\n      務人」，第十二條「一般廢棄物清除處理之方法，應符合中央主管機關之規定\r\n      」情形（即修正前第七、八條），若違反則依同法第五十條第二款（即修正前\r\n      第二十三條第二款）科處行政罰之罰鍰問題。查被告所傾倒之廢棄物係屬自家\r\n      中拆除之磚瓦片等「一般廢棄物」，已如前述，其自屬同法第十一條第五款（\r\n      即修正前第七條第五款）「建築物拆除後所遺留之一般廢棄物，由原所有人、\r\n      管理人或使用人清除」之清除義務人，其未依次條規定清除，擅自以自用小貨\r\n      車載運至嘉義縣六腳鄉更寮村六腳大排更寮段堤坊旁傾倒，依上開說明，自屬\r\n      依同法第五十條第二款（即修正前第二十三條第二款）科處行政罰之罰鍰問題\r\n      ，而非依同法第四十六條第一項第四款（即修正前第二十二條第二項第四款）\r\n      科處刑罰之問題，至為灼然。而嘉義縣環境保護局稽查工作紀錄表、違反社會\r\n      秩序維護法案件現場紀錄等件，亦非能證明被告確有觸犯同法第四十六條第一\r\n      項第四款（即修正前第二十二條第二項第四款）罪名之犯行。是被告所辯伊無\r\n      觸犯廢棄物清理法之犯行，至堪採信。\r\n（四）此外，復查無其他證據足證被告有觸犯廢棄物清理法之犯行，是尚不能證明其\r\n      犯罪，原判決未詳加審究，遽予論罪科刑，尚有未合，被告上訴意旨否認犯罪\r\n      ，指摘原判決不當，為有理由，自應由本院予以撤銷，依法諭知被告無罪之判\r\n      決。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\r\n一條第一項，判決如主文。\r\n本案經檢察官姜麗儒到庭執行職務。\r\n中    華    民    國      九十三      年      十一      月      二十五  日\r\n                                  臺灣高等法院臺南分院刑事第三庭\r\n                                      審判長法官  陳    義    仲\r\n                                            法官  楊    子    莊\r\n                                            法官  陳    顯    榮\r\n右正本證明與原本無異。\r\n檢察官如不服本判決，應於判決送達後十日內向本院提出上訴書。\r\n                                      法院書記官  陳    嘉  琍\r\n中    華    民    國      九十三      年      十一      月      二十六  日"
}