{
  "JID": "TPHM,90,上訴,2130,20010821,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "2130",
  "JDATE": "20010821",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第二一三○號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　選任辯護人　李勇三\r\n右上訴人因違反廢棄物清理法案件，不服臺灣士林地方法院八十九年度訴字第三六五\r\n號，中華民國九十年四月十三日第一審判決（起訴案號：臺灣士林地方法院檢察署八\r\n十九年度偵字第三○一五號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○未向主管機關申請核發許可證或核備文件，即從事廢棄物之清除及處理。\r\n    於民國八十八年十一月十日( 原審誤載為七日 )晚間，駕駛其所有靠行原皇交通\r\n    股份有限公司（下簡稱原皇公司）車牌號碼ＦＨ─八○○號油罐大貨車，將裝載\r\n    有害事業廢棄物之廢棄機油，任意傾倒棄置在臺北縣八里鄉污水處理廠後方海岸\r\n    邊，從事廢棄物之清除與處理，造成該處海岸邊及海面漂浮大片油污，臭味四溢\r\n    ，而污染該地生態環境，嗣於同年月日晚上十一時許，為海岸巡防署之士兵宋元\r\n    銘巡邏發現，報告部隊長官報警處理，迨警方人員趕至現場前，甲○○業已將該\r\n    車之卸油管收起，人則乘隙逃離，車輛遺留現場，為警查扣。\r\n二、案經臺北縣警察局蘆洲分局報請臺灣士林地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告甲○○矢口否認有任意棄置有害事業廢棄物之犯行，於訊問期\r\n    日辯稱：伊將油罐車寄放於友人楊漢泉之臺北縣八里鄉○○村○○路八十一號住\r\n    處，並未開往海邊傾洩廢油，是楊漢泉擅自將車開走，且該油罐車開關頭及抽油\r\n    管係遭人破壞漏油，並不是存心要污染海岸云云，於審理期日辯稱：楊漢泉是其\r\n    雇用之司機，廢機油是楊漢泉傾倒棄置，伊只是代楊漢泉頂罪云云。\r\n二、然查：\r\n（一）右揭犯罪事實，業據現場證人即發現被告傾倒廢機油之海岸巡防署士兵宋元銘\r\n      於警訊及偵審中證述綦詳，明確證稱：八十八年十一月十日晚間十一時許，當\r\n      時正在巡邏，發現該油罐車味道很重、很臭，經向部隊長官回報，長官要伊留\r\n      在該處監視，待警方人員到達，始偕同至近處觀看，當時未發現有人在現場，\r\n      但是該車本來車頭向北，後來變成往南，且發現海岸邊有綠色油垢，海面上有\r\n      面積很大之浮油，該車之油口尚在滴油，是相同的油，但到海基線間並無油滴\r\n      現象（見偵查卷第九頁、第二十四頁反面、原審法院九十年三月十二日訊問筆\r\n      錄）等語，足見該油罐車當時有人以油管接至海岸邊洩放廢棄油無誤。而另一\r\n      現場證人即另輛大貨車之司機林俊良於偵查中證稱：當天係被告先停車我才停\r\n      （見偵查卷第二十五頁）。足證當時是被告駕駛油罐車無訛。\r\n（二）被告於檢察官偵查中，也已供稱：該油罐車為其所有，專門運送廢棄油，載送\r\n      電廠廢機油、機車修理場廢機油。廢機油是送給我的，我只是賺運費，一趟新\r\n      台幣五千至六千元，電廠付我運費，車廠是送我的，其載運廢機油，未取得取\r\n      可證。是因為無工作，才載廢機油，載一次六千元（見偵查卷第二十三反面、\r\n      五十頁反面、六十頁、六十一頁）。至被告雖稱廢機油可以燃燒鍋爐，不算廢\r\n      棄物，將之載運至台中縣大雅鄉供人燃燒云云，惟被告所載運之機油，如確係\r\n      運往台中縣大雅鄉，何以被告油罐車卻在臺北縣八里鄉海邊為人查獲傾洩廢油\r\n      ，所辯與事實不符。\r\n（三）被告雖舉其友人楊漢泉，稱該油罐車原由被告停在楊漢泉住家外圍牆邊，楊漢\r\n      泉將車駛離至海邊云云，然查被告於警訊及偵查初訊時，均未有提及楊漢泉此\r\n      人，迄至檢察官八十九年五月三十日偵訊時始舉出其人，是否可信，已有存疑\r\n      。且被告於偵查中係稱：該車原停放於污水處理廠旁，後來車輛油管遭破壞，\r\n      楊先生才好心幫忙開到海邊云云（見偵查卷第五十二頁），經檢察官追問為何\r\n      開到海邊，答稱：因該處沒住家（參見同上偵查卷），倘非刻意迴避他人傾洩\r\n      廢油，何以開至無人之處？而證人楊漢泉於原審稱：當時係為了防止別人倒廢\r\n      土，始將該油罐車駛至海邊，為防他人倒廢土，沒有注意到車輛有無壞掉云云\r\n      （見原審第三十七頁），與被告所辯不一，且該車輛在海邊傾倒廢油被查獲，\r\n      該車停於海岸邊，如何防堵他人車輛傾倒廢土？該證人楊漢泉所述，不過事後\r\n      附合被告勾串之詞，復與情理及事實不符，不足採信。又證人林俊良於原審改\r\n      稱：至海邊未看到被告云云，與其偵查中所證目擊被告開車停車之情節不符，\r\n      當係事後迴護之詞，亦不足採。\r\n（四）被告之油罐車之吸、放油開關、抽油管及開關，並未遭人破壞，為查獲之臺北\r\n      縣蘆洲分局八里派出所警員陳信吉結證無訛（見原審法院八十九年十月十六日\r\n      訊問筆錄），且有臺北縣警察局蘆洲分局八十九年五月八日蘆警三刑字第九五\r\n      四○號函附卷可稽。被告雖提出估價單稱該車有遭破壞而修理云云。惟該估價\r\n      單僅記載助手邊抽油管路換新，右邊護欄整修，不能證明遭人破壞。且倘係油\r\n      口漏油所致，何以洩油口至海岸邊（海岸基線）無油滴現象？又現場證人宋元\r\n      銘及陳信吉均明白證述，該車是車後方油口洩油，被告提出照片指稱排油口在\r\n      車左邊云云，然現場照片，該排油口確實在車尾處，被告所辯亦屬混淆事實之\r\n      詞。\r\n（五）經將被告油罐車所採集之廢棄油樣本，送請行政院環境保護署環境檢驗所檢測\r\n      結果，其中閃火點乙項測值為攝氏三十點八度，如以有害事業廢棄物認定標準\r\n      中之易燃性事業廢棄物標準判定，屬易燃性，有該所八十九年五月十二日（八\r\n      九）環檢一字第一三○六號及八十九年七月十三日（八九）環檢一字第一七一\r\n      四號函及檢測報告附卷可按，足徵被告所傾洩之廢棄油，係屬有害事業廢棄物\r\n      。\r\n（六）被告另辯稱該油罐車靠行原皇公司，專門運輸柴油、汽油、廢棄油云云。然原\r\n      皇公司營事業項目為、汽車貨運業、有關前項業務之經營及投資，有經濟\r\n      部中部辦公室八十九年四月十八日經八九中辦三管字地○八八三六八號函送之\r\n      原皇公司變更登記事項卡影本在卷可稽，並無從事廢棄物貯存、清除、處理等\r\n      業務，並經原皇公司職員張智豪於偵查中證述屬實（見偵查卷第五十頁），且\r\n      被告所有該油罐車係靠行原皇公司，一切營運自理，亦有汽車貨運業接受個別\r\n      經營者（寄行）委託服務契約、切結書等各一份在卷足憑，被告未依規定申請\r\n      核發廢棄物清除、處理之許可證，而從事該業務，其違法行為，極為明確。\r\n（七）證人楊漢泉於一審偵審作證，並未稱要被告頂罪。且被告始終否認有至海邊傾\r\n      倒廢機油之犯行，如何能謂其出面頂罪？是被告於警訊、偵查、原審至本院調\r\n      查訊問中，均未稱係替楊漢泉頂罪，至最後審理期日使改稱為楊漢泉頂罪。設\r\n      如其所辯，被告為車輛所有人，雇用司機楊漢泉，楊漢泉傾倒廢機油，焉有支\r\n      付薪水雇用之老闆替領取薪水受雇之司機頂罪之理？被告雖稱有證人知悉，但\r\n      未提出姓名、住址以供查址，且不符情理，另被告聲請傳訊證人蘇文長、蔣金\r\n      榮證明平日該貨車由萬文長、楊漢泉輪流駕駛，被告未駕駛該車云云。查扣案\r\n      油罐車平日由何人駕駛，尚與傾倒廢機油時之何人駕駛無必然關係。本件事證\r\n      已明，自無調查之必要，附此說明。\r\n（八）綜上所述，被告所辯，乃諉責之詞，洵無可採，其罪證明確，犯行堪以認定，\r\n      應予依法論科。\r\n三、核被告所為，係犯廢棄物清理法第二十二條第二項第一款之任意棄置有害事業廢\r\n    棄物罪及同條項第四款之未領有廢棄物清除、處理許可證從事廢棄物清除、處理\r\n    罪。被告以一行為觸犯上開二罪名，為想像競合犯，應依刑法第五十五條之規定\r\n    ，從情節較重之任意棄置有害事業廢棄物罪處斷。被告另因違反廢棄物清理法，\r\n    經台灣台中地方法院提出公訴。惟該案被告犯罪時間在八十九年六月十五日，有\r\n    該署八十九年度偵字第一四五七七號起訴書在卷可按，與本案犯罪已相隔近五月\r\n    ，兩案間自無連續犯裁判上一罪關係，應分別論處，附此說明。\r\n四、原審基此認定，援引廢棄物清理法第二十二條第二項第一款、第四款、刑法第十\r\n    一條前段、第五十五條等規定，審酌被告之生活狀況、智識程度，犯罪之動機、\r\n    目的、手段、任意傾倒有害事業廢棄機油，造成海岸生態之嚴重污染，所生危害\r\n    甚鉅及犯罪後態度等一切情狀，量處有期徒刑一年六月，以示懲儆。經核其認事\r\n    用法，均無不合。被告上訴意旨，仍執前詞，否認犯罪，核無理由，上訴應予駁\r\n    回。\r\n五、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官柯麗鈴到庭執行職務\r\n中      華      民      國    九十    年    八      月       二十一     日\r\n                            臺灣高等法院刑事第五庭\r\n                                審判長法  官  曾  德  水\r\n                                      法  官  楊  貴  雄\r\n                                      法  官  趙  功  恆\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                      書記官  孫  佩  琳\r\n中      華      民      國    九十    年    八      月       二十一     日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第二十二條第二項第一款、第四款\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n一、任意棄置有害事業廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。"
}