{
  "JID": "TPHM,90,上訴,2068,20010822,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "2068",
  "JDATE": "20010822",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第二六八號\r\n　　上　訴　人\r\n　　即　被　告　乙○○\r\n　　選任辯護人　吳東霖\r\n　　上　訴　人\r\n　　即　被　告　丙○○\r\n　　指定辯護人　本院甲○辯護人\r\n右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九十年度訴字第一七五號\r\n，中華民國九十年三月十五日第一審判決（起訴案號：臺灣桃園地方法院檢察署八十\r\n九年度偵字第一三六二二號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於丙○○、乙○○部分撤銷。\r\n丙○○共同無許可證經營廢棄物清除、處理為常業，處有期徒刑貳年。直立式焚化爐\r\n貳座沒收。\r\n乙○○無罪。\r\n    事  實\r\n一、緣丁○○（按業經原審判處有期徒刑三年十一月）明知從事廢棄物清除、處理，\r\n    須向主管機關申請核發許可證後，始得為之，詎其並未申請核准，竟以經營廢棄\r\n    物清除、處理為常業之犯意，自民國（下同）八十八年七月十日起，向不知情之\r\n    乙○○（見理由乙部分）以每月新台幣（下同）四萬五千元（八十九年後為每月\r\n    五萬元）承租乙○○家族共有坐落在桃園縣蘆竹鄉○○段赤塗岐小段０六一０─\r\n    ００００號土地上之廠房，丁○○旋即鳩工在上址設置直立式焚化爐二座等，嗣\r\n    於八十八年七月十四日廢棄物清理法修正公布，該法第二十二條第三項規定無許\r\n    可證經營廢棄物清除、處理為常業者，增設有刑罰規定。詎丁○○自該增修刑罰\r\n    條文於同年月十六日生效後，竟未向主管機關桃園縣政府申請許可，自斯時起由\r\n    丁○○以一車收二千五百元報酬之方式，駕駛貨車至台北縣各不詳加工廠清運一\r\n    般事業廢棄物（即廢布、廢棉紗等），每日約可載運四至五台貨車之廢棄物，其\r\n    後即堆置在前揭土地上之廠房內，並以焚化爐燃燒，所餘殘渣堆放廠房旁空地之\r\n    方式予以處理。以清除、處理廢棄物之營利行為。至八十九年五月間起丁○○以\r\n    月薪四萬五千元僱用丙○○（曾因殺人罪，被判處有期徒刑十七年四月褫奪公權\r\n    十年，經執行，獲得假釋，九十五年五月廿七日期滿），丙○○自斯時起與丁○\r\n    ○有共同犯意聯絡，在上址廠房從事燃燒廢棄物之行為，丁○○、丙○○二人均\r\n    以此維生。嗣於八十九年九月六日十一時三十分許，在上址為內政部警政署環保\r\n    警察隊會同台北縣林口鄉清潔隊當場查獲，並扣得丁○○所有供犯本罪所用之直\r\n    立式焚化爐二座（交由丁○○保管並出具保管條）。\r\n二、案經桃園縣警察局大園分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n本件判決理由分二部分說明之：\r\n甲、被告丙○○部分：\r\n一、訊據上訴人即被告丙○○固不否認自八十九年五月間起受僱於丁○○處理燃燒廢\r\n    棄物，然辯稱：伊只是受僱於丁○○在廠房內工作，並不知道丁○○所設立的焚\r\n    化爐沒有經過主管機關核准，不知此行為係違法云云。\r\n二、經查：\r\n（一）右揭事實，業據共同被告丁○○迭次於警局、檢察署、原審及本院訊問時坦承\r\n      不諱，被告丙○○亦不否認受僱於丁○○處理燃燒廢棄物，並有現場勘驗紀錄\r\n      一份（見偵查卷第二十八頁）、堆置待燃燒廢棄物及直立式焚化爐等現場照片\r\n      二十幀（見偵查卷第四十九至五十八頁）、土地所有權狀影本一份、租賃契約\r\n      影本一份（見偵查卷第四十四至四十八頁）等在卷可資佐證，並有直立式焚化\r\n      爐二座扣案並交由丁○○保管之保管條一份（見偵查卷第二十九、三十頁）可\r\n      憑。被告丙○○既在未經許可之清除廢棄物工廠內，受僱從事燃燒廢棄物之工\r\n      作，即符合廢棄物清理法第二十二條第四項之「受僱人或其他從業人員因執行\r\n      業務」之要件，已該當未依規定領有廢棄物清除、處理或許可證或核備文件，\r\n      從事廢棄物清除、處理之犯行。\r\n（二）按廢棄物清理法第二十二條之刑罰規定，係於八十八年七月十四日，由總統以\r\n      （八八）華總（一）義字第八八００一五九八一０號令公布施行，並依中央法\r\n      規標準法第十三條規定，自公布施行日起算至第三日即八十八年七月十六日起\r\n      發生效力，至本件被查獲時止，已生效達一年一月餘，被告丁○○對此法律自\r\n      無諉為不知之理。\r\n（三）按刑法所稱之常業罪，祇須賴某種犯罪為生活而有事實上之表現為已足，並不\r\n      以專賴該犯罪為唯一生活依憑之必要，縱另有其他職業，仍無礙於常業犯之成\r\n      立（最高法院八十二年台上字第一一九八號、八十三年台上字第一四七四號判\r\n      決意旨參照）。被告丁○○自陳以一車收二千五百元報酬之方式，駕駛貨車至\r\n      台北縣各不詳加工廠清運一般事業廢棄物，每日約可載運四至五台貨車之廢棄\r\n      物；而被告丙○○自八十九年五月間即受僱於丁○○協助處理廢棄物，每月薪\r\n      資四萬五千元（見偵查卷第八、九頁），再參以卷內照片所示，廠房內所堆置\r\n      之廢棄物眾多，復設有焚化爐等設備，規模龐大，被告丙○○受僱於丁○○並\r\n      領有月薪四萬五千元，確以此維持生活且有事實上之表現，其係以此犯罪為常\r\n      業，亦洵堪認定。\r\n三、核被告丙○○所為係犯廢棄物清理法第二十二條第二項、第三項無許可證經營廢\r\n    棄物清除、處理為常業罪。被告丙○○自八十九年五月間起與丁○○二人間有犯\r\n    意聯絡及行為分擔，均為共同正犯。本罪之本刑為三年以上十年以下有期徒刑，\r\n    被告丙○○係迫於生計而觸法網，情輕而法重，其犯罪情狀不無可憫，本院認縱\r\n    宣告最低度之刑猶嫌過重，爰依刑法第五十九條規定減輕其刑。\r\n四、原審就被告丙○○部分以其犯罪事證明確，據以論罪科刑，固非無見，惟被告丙\r\n    ○○係迫於生計，僅自八十九年五月間至同年九月六日受僱於丁○○，所得亦僅\r\n    薪資每月四萬五千元，情輕法重，原審未予審酌，尚有未洽，上訴人即被告丙○\r\n    ○上訴主張係迫於生計方受僱於丁○○致誤觸法網，無犯罪故意云云，雖無有理\r\n    由，但原審未予酌減其刑，亦有可議，應由本院就被告丙○○部分予以撤銷改判\r\n    。爰審酌被告丙○○犯罪動機、目的、手段，所處理之廢棄物眾多危害重大、犯\r\n    罪期間、因此所受之利益，被告丙○○曾犯有殺人罪現仍假釋中及被告丙○○係\r\n    迫於生計且事後坦承犯行態度尚稱良好等一切情狀，量處如主文第二項所示之刑\r\n    。扣案直立式焚化爐二座（交由共同被告丁○○保管中），為丁○○所有且供犯\r\n    本罪所用，業據丁○○陳明在卷，爰依刑法第三十八條第一項第二款規定併予宣\r\n    告沒收。\r\n乙、被告乙○○部分：\r\n一、公訴意旨略以：被告丁○○（按原審判處有期徒刑三年十一月）自八十八年七月\r\n    十日起，向知情之被告乙○○承租其所有坐落桃園縣蘆竹鄉○○段赤塗岐小段０\r\n    六一０─００００地號土地一筆，用以興建設置焚化爐等，未申請核准，在上址\r\n    經營廢棄物清除、處理為常業，並僱用另判決認定有罪之被告丙○○共同在現場\r\n    從事燃燒各工廠等所委託處理之一般事業廢棄物（即廢布、廢棉紗等）之行為。\r\n    嗣於八十九年九月六日十一時三十分許，在上址為內政部警政署環保警察隊會同\r\n    台北縣林口鄉清潔隊當場查獲。因認被告乙○○涉有廢棄物清理法第二十二條第\r\n    二項第三款未經主管機關許可，提供土地堆置廢棄物罪、同法第二十二條第三項\r\n    無許可證經營廢棄物清除、處理為常業罪云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\r\n    十四條定有明文。又刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告\r\n    確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得\r\n    採為斷罪資料；如未發現相當證據，或證據不足以證明，自不能以推測或擬制之\r\n    方法，以為裁判之基礎，最高法院二十九年上字第三一○五號、四十年台上字第\r\n    八十六號分別著有判例可資參照。\r\n三、檢察官起訴認定被告乙○○犯罪無非以：右揭犯罪事實，業經共同被告丁○○、\r\n    丙○○於警訊時及偵查中供認不諱，並有現場勘驗紀錄一份、堆置待燃燒廢棄物\r\n    及直立式焚化爐等現場照片二十張在卷可資佐憑。另訊據被告乙○○固坦承確有\r\n    出租前揭土地予被告丁○○之事實；且被告乙○○與丁○○所簽訂之租約第二十\r\n    條規定：「如有惡臭、空氣不良等環保問題，由乙方（即丁○○）負責。」可見\r\n    ，被告乙○○於簽訂租約當時必然知悉丁○○承租前揭土地係為設置焚化爐之用\r\n    ，否則若作一般倉庫使用何須為此約定？有八十八年六月三十日所立房屋租賃契\r\n    約書一份在卷可稽。再訊之丁○○：「有無告知租廠房何用？」丁○○答稱：「\r\n    無」，又被告乙○○於警訊中亦稱：「他（即丁○○）之前說，這是要做倉庫，\r\n    但事後他又作私設焚化爐並燃燒廢布料等事，他說沒關係，我才允許他這麼作。\r\n    」亦足徵被告乙○○與丁○○訂約時並未約定前開土地承租人僅得作倉庫使用，\r\n    被告乙○○之前揭辯詞不足採信等為據。\r\n四、訊據被告乙○○固坦承確有出租前揭土地上之廠房予丁○○之事實，然堅決否認\r\n    有右揭犯行，辯稱：丁○○所租的土地是伊與伊兄弟所共有。伊只是把廠房租給\r\n    丁○○當作倉庫使用，伊對丁○○在廠房內搭蓋焚化爐的事並不知情，也不知道\r\n    他們在廠房內焚燒廢棄物。伊對丁○○僱用丙○○之事亦不清楚等語。於原審另\r\n    辯稱：出租上開廠房，係供丁○○作為倉庫之用，並約定若有問題由承租人自行\r\n    負擔，公訴人僅謂被告乙○○係犯廢棄物清理法第二十二條第二項之罪，並未明\r\n    確指出係該項何款之罪，而被告乙○○並非任意棄置有害廢棄物、被告乙○○係\r\n    出租廠房並非提供土地、被告乙○○亦非事業機構、並無從事廢棄物之清除等、\r\n    也非委託之執行機關，故被告乙○○並無該當上開條項各款所規定之犯行，又被\r\n    告乙○○與丁○○之租約是八十八年六月三十日所簽訂，當時並無現行廢棄物清\r\n    理法第二十二條之罰則規定，而租約第二十條係因附近其他廠房有人承租作經營\r\n    化學物品發生臭味，所以才如此約定等語。\r\n五、經查：\r\n（一）被告乙○○與丁○○所簽訂之租約第二十條雖約定：「如有惡臭、空氣不良等\r\n      環保問題，由乙方（即丁○○）負責。」然被告乙○○所出租者係廠房，並非\r\n      一般供居住用之房屋，於工廠運作時難免會產生污染，故被告乙○○辯稱因附\r\n      近其他廠房有人承租作經營化學物品發生臭味，所以才如此約定等語，尚不違\r\n      常情，自難憑此租約約定即認被告乙○○係以供處理廢棄物之意思而出租廠房\r\n      與丁○○使用。\r\n（二）又被告乙○○辯稱對丁○○在房子內搭蓋焚化爐的事不知情，核與證人即代丁\r\n      ○○出面簽訂本案廠房租約之戊○○所稱：「（問：在房子內的兩座焚化爐是\r\n      何人所設立的？房東是否知情？）焚化爐都是丁○○設立的，而房東也不知情\r\n      。」（見本院卷第五十九、六十頁）等語相符，顯見被告乙○○於出租廠房之\r\n      初，尚不知丁○○要設立焚化爐燃燒廢棄物。另被告乙○○在警訊中稱：「他\r\n      （即被告丁○○）之前說，這是要作倉庫，但事後他又作私設焚化爐並燃燒廢\r\n      布料等事，他說沒關係，我才允許他這麼作。」（見偵查卷第十三頁反面），\r\n      而被告丙○○於原審審理時供稱伊受僱於丁○○後，曾見被告乙○○至該廠房\r\n      一次，當時伊正在燃燒東西，被告乙○○並未阻止伊（見原審卷第二十七、二\r\n      十八頁）等語。被告乙○○於同日原審審理時亦稱：伊有去過一次，有看到丙\r\n      ○○在燒東西，他們說已經有申請但許可還沒有下來（見原審卷第二十八頁）\r\n      等語。更可確認被告乙○○係於事後方知悉丁○○將廠房用作燃燒廢布料之用\r\n      ，被告乙○○自無提供廠房土地予丁○○回填、堆置廢棄物之犯意。且被告乙\r\n      ○○居住於桃園縣龜山鄉，本案出租廠房位於桃園縣蘆竹鄉，兩者距離甚遠，\r\n      監督本已不易，被告乙○○雖曾本於房東之身分前往觀看出租情形，事後知悉\r\n      丁○○將廠房用以作燃燒廢棄物之用，但在丁○○告知已有申請但許可還沒下\r\n      來之情況下未進一步追究，雖有不妥，但尚不違情理，自難認其涉有本案罪嫌\r\n      。\r\n（三）且被告乙○○租予丁○○之廠房所座落之桃園縣蘆竹鄉○○段赤塗岐小段０六\r\n      一０─００００號土地，被告乙○○之所有權應有部分僅為七分之一，有土地\r\n      所有權狀影本一份附卷可稽（見偵查卷第四十四頁）。可見被告乙○○應係將\r\n      該土地上之「廠房」出租予丁○○使用，並非提供「土地」予丁○○回填、堆\r\n      置廢棄物，更非經營廢棄物清除、處理為常業，與廢棄物清理法第二十二條第\r\n      二項第三款、同法第二十二條第三項之構成要件尚屬有間，不能證明被告乙○\r\n      ○犯罪。\r\n六、原審不察而就被告乙○○部分為有罪之判決，尚有未洽，被告乙○○上訴意旨指\r\n    摘原判決不當為有理由，應由本院撤銷改判，諭知被告乙○○無罪之判決。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\r\n一條第一項前段、第二百九十九條第一項前段，廢棄物清理法第二十二條第二項第三\r\n款、第三項、刑法第十一條前段、第二十八條、第五十九條、第三十八條第一項第二\r\n款，判決如主文。\r\n本案經檢察官呂丁旺到庭執行職務。\r\n中      華      民      國    九十      年      八      月    二十二    日\r\n                                臺灣高等法院刑事第廿四庭\r\n                                    審判長法  官  陳  貽  男\r\n                                        法  官  李  世  貴\r\n                                          法  官  王  炳  梁\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n乙○○不得上訴。\r\n                                          書記官  潘  大  鵬\r\n中      華      民      國    九十      年      八      月    二十二    日\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑，得併科五百萬元以下罰金；致重\r\n傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；致危害人體健康導\r\n致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄物，致污染環境者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物儲存\r\n    、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容儲存、清除、處\r\n    理廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄物，開具虛偽證明者\r\n    。\r\n    無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併\r\n    科三百萬元以下罰金。\r\n    法人之負責人，法人或自然人之代理人，受僱人或其他從業人員因執行業務犯第\r\n    一項、第二項之規定者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n    依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為\r\n    虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n    科罰金時，應審酌犯罪所得利益。如所得利益超過罰金最多額時，得於所得利益\r\n    二倍之範圍內酌量加重。\r\n    對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主\r\n    管機關檢舉。\r\n    主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一\r\n    定數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中\r\n    央主管機關定之。主管機關或執行機關為前項查證時，對檢舉人之身分應予保密\r\n    。\r\n    事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良\r\n    者，應予獎勵，其辦法由中央主管機關定之。"
}