{"JID":"ULDM,108,訴,940,20200212,1","JYEAR":"108","JCASE":"訴","JNO":"940","JDATE":"20200212","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事判決　　　　　　　108年度訴字第940號\r\n公　訴　人　臺灣雲林地方檢察署檢察官\r\n被　　　告　劉秉康\r\n\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處\r\n刑（107 年度偵字第1076號），本院認不宜以簡易判決處刑（原\r\n案號：108 年度六簡字第323 號），改分通常程序案件，判決如\r\n下：\r\n    主      文\r\n劉秉康犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n處有期徒刑壹年壹月。\r\n    事實及理由\r\n壹、犯罪事實\r\n    劉秉康明知未經主管機關許可，不得提供土地堆置廢棄物，\r\n    竟基於非法提供土地堆置廢棄物之犯意，於民國103 、104\r\n    年間某日起至107 年2 月3 日止，在登記為其子女劉建豐、\r\n    劉逸葳所共有之雲林縣○○市○○○段000 地號土地上，堆\r\n    置生活垃圾、磚塊、石棉瓦等一般事業廢棄物。嗣為警會同\r\n    雲林縣環境保護局人員於107 年2 月3 日10時30分許，在上\r\n    地土地當場查獲（上述廢棄物，已清運處理完畢）。\r\n貳、程序事項\r\n一、本案非重覆起訴\r\n    被告劉秉康陳稱前因廢棄物清理法案件經本院判處有期徒刑\r\n    1 年4 月確定，現正執行中，如本案判決有罪，就是一罪二\r\n    判云云。惟查，被告前於107 年11月8 日上午9 時40分許，\r\n    駕駛未懸掛車牌之拼裝車，自雲林縣斗六市梅林里咬狗段某\r\n    處土地，將該處不明堆置之廢棄玻璃7 袋共1050公斤，載運\r\n    至古坑鄉新梅橋梅壓50號電線桿旁無人看管之空地，濫行傾\r\n    倒1 車次，而以上開方式從事一般廢棄物之清除及處理之犯\r\n    行，業經本院以108 年度訴字第535 號判決有期徒刑1 年4\r\n    月確定，有該判決書在卷可憑（本院六簡卷第55頁至58頁）\r\n    。該案犯罪時間在本案犯罪時間之後，自非同一案件，並無\r\n    被告所稱一罪二判之情形，本院自得審判，先予敘明。\r\n二、證據能力\r\n    本案檢察官所舉用以證明被告犯罪，並為本判決引用之各項\r\n    證據，其中供述證據部分，未據被告爭執其證據能力，且查\r\n    無何以不正方法取得其自白之情形，依刑事訴訟法第156 條\r\n    第1 項之規定，被告於警詢、偵查中所為之自白均有證據能\r\n    力。至非供述證據部分，均非違背法定程序取得，依同法第\r\n    158 條之4 之反面解釋，亦有證據能力。\r\n參、認定犯罪事實所憑之證據及理由\r\n    訊據被告固坦承員警會同雲林縣環境保護局人員於107 年2\r\n    月3 日10時30分許，在上址發現上開一般事業廢棄物，其已\r\n    於偵查中將廢棄物清運完畢等事實，然矢口否認涉嫌違反廢\r\n    棄物清理法之犯行，辯稱：買那塊土地時，土地上就有一間\r\n    房子，倒了一點點，我把房子推倒，就堆置在那裡云云。\r\n一、以下事實為被告所不爭執：\r\n  雲林縣○○市○○○段000 地號土地為其子女劉建豐、劉逸\r\n    葳因繼承取得而共有。\r\n  員警會同雲林縣環境保護局人員於107 年2 月3 日10時30分\r\n    許，在上開土地查獲生活垃圾、磚塊、石棉瓦等一般事業廢\r\n    棄物。\r\n  上開土地查獲之生活垃圾、磚塊、石棉瓦等一般事業廢棄物\r\n    ，被告已於偵查中委託環保公司清運完畢。\r\n    並有下列證據可以證明，此部分事實可信為真實：\r\n  雲林縣環境保護局環境稽查工作紀錄影本（警卷第6 頁至第\r\n    7 頁；偵卷第26頁至第27頁）。\r\n  現場照片22張（警卷第8 頁至第12頁；偵卷第28頁至第30頁\r\n    反面） 。\r\n  雲林縣環境保護局108 年5 月3 日雲環衛字第1081012040號\r\n    函、行政院環境保護署94年11月2 日環署廢字第0940080352\r\n    號函（偵卷第59頁至第60頁反面）。\r\n  雲林縣○○市○○段地號283-1 號（咬狗北段510 地號舊地\r\n    號）地籍圖謄本、雲林縣政府地籍圖重測土地標示變更結果\r\n    通知書（警卷第21頁、第24頁）。\r\n  雲林縣政府107 年2 月14日府農林二字第1070017521號函（\r\n    偵卷第21頁）。\r\n  劉秉康107 年11月12日永字第1060702 號函暨營建混合物進\r\n    場證明、營建混合物統計聯單、廢棄物處理場受託處理一般\r\n    事業廢棄物清除機構進廠（場）確認單、照片12張（偵卷第\r\n    38頁至第44頁）。\r\n  雲林縣環境保護局107 年12月18日雲環衛字第1071039806號\r\n    函、107 年11月19日雲環衛字第1071036159號函（偵卷第47\r\n    頁至第48頁）。\r\n  雲林縣○○市○○○段000 地號土地登記公務用謄本（本院\r\n    六簡卷第47頁至第49頁）。\r\n  劉建豐、劉逸葳之個人戶籍資料（完整姓名) 查詢結果（本\r\n    院六簡卷第51頁至第54頁）。\r\n二、上開土地原登記陳惠珍所有，於103 年4 月11日因買賣移轉\r\n    給被告之前妻何家汝，何家汝死亡後，於105 年10月19日由\r\n    劉建豐、劉逸葳共同繼承，有上揭土地登記公務用謄本、土\r\n    地登記申請書及雲林縣稅務局土地增值稅免稅證明書、土地\r\n    所有權買賣移轉契約書、身份證件、印鑑證明、土地所有權\r\n    狀（本院六簡卷第85頁至第99頁）在卷可參，關於上開土地\r\n    之地上物，證人即陳惠珍之夫張景明於本院審理時證稱：我\r\n    們買了這塊地的隔天，就有仲介上門，我純粹是投資才買這\r\n    塊，因為有賺錢，所以把地賣給被告的太太，在我買地之前\r\n    ，我有去看過土地，土地上種植荔枝，很多老欉的荔枝，並\r\n    沒有建物，賣掉土地之後，有時候要去運動也會經過，樹已\r\n    經被砍掉了，都是砂石了等語（本院卷第84頁至第92頁），\r\n    再經比對上開土地於登記陳惠珍所有前之102 年5 月30日之\r\n    航空照片，地上物為樹林、無建物，103 年6 月6 日之航空\r\n    照片所示，該土地已無樹林，露出土石，此有行政院農業委\r\n    員會林務局農林航空測量所108 年12月13日農測供字第\r\n    1089112160號函檢附之102 年、103 年、105 年雲林縣斗六\r\n    市○○○段000 地號土地航空照片（本院六簡卷第107 頁至\r\n    第117 頁）在卷可參，與證人張景明所述之情節相符，堪認\r\n    證人張景明所證述之內容屬實，可以採信。\r\n三、依前所述，上開土地移轉登記給被告之前妻後，始發生地上\r\n    樹木被砍除之情，佐以被告自陳原本就是做砂石的，買地是\r\n    為了堆置砂石，砂石場就在隔壁等語（偵卷第10頁，本院卷\r\n    第92頁），及107 年2 月3 日為警會同雲林縣環境保護局人\r\n    員查獲時，被告人在現場駕駛挖土機挖土、駕駛拼裝車載送\r\n    土方至砂石場，均足以證明被告為經營砂石場，雖非土地登\r\n    記名義人，對於上開土地之使用有實質之管領力，為警查獲\r\n    時，其在現場挖土、載送土方，對於上述廢棄物之存在不可\r\n    能不知，就其來源應屬知悉而容任堆置。參103 年6 月6 日\r\n    之航空照片，地上已無樹林，露出土石，可見當時並未堆置\r\n    上述廢棄物，該土地上本無建物，上述廢棄物不可能憑空而\r\n    生，自係由他處載來，由被告提供土地堆置無誤。\r\n四、被告於警詢中辯稱：現場堆置的廢棄物是3 、4 年，買土地\r\n    時，土地上有一間房子，我自己把房子拆除，拆除後的廢棄\r\n    物就直接堆放原處，我都沒有去動這堆置之廢棄物云云；於\r\n    偵查中陳稱：廢棄物是買入土地時，就已經存在了云云；於\r\n    本院審理時則稱：那是倉庫倒掉，我沒有去動云云，然而該\r\n    土地上並無建物存在，已如前述，被告所辯並無證據支持，\r\n    顯係卸責之詞，不足採信。\r\n五、綜上所述，本案事證明確，被告犯行可以認定，應依法論科\r\n    。\r\n肆、論罪科刑\r\n一、按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者\r\n    為處罰對象，然該條款所欲規範者應在於未經主管機關許可\r\n    ，提供土地堆置廢棄物之行為，而非側重於土地為何人所有\r\n    、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄\r\n    物。是凡以自己所有之土地，或有權使用（如借用、租用等\r\n    ）、無權占用之他人土地，以供自己或他人堆置廢棄物之行\r\n    為，均有上開條款之適用，非謂該條款僅規定處罰提供自己\r\n    之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無\r\n    權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法\r\n    處罰，顯失衡平，當非該法之立法目的（最高法院94年度台\r\n    上字第5174號、95年度台上字第3325號、99年度台上字第77\r\n    77號判決意旨參照）。被告雖非上開土地之所有權人，卻堆\r\n    置前揭一般事業廢棄物，合於廢棄物清理法第46條第3 款所\r\n    稱未經主管機關許可，提供土地堆置廢棄物之犯罪構成要件\r\n    。\r\n二、核被告所為，係犯廢棄物清理法第46條第3 款之未經主管機\r\n    關許可，提供土地堆置廢棄物罪。按廢棄物清理法第46條第\r\n    3 款之未經主管機關許可，提供土地回填、堆置廢棄物罪，\r\n    係88年7月14日經總統（88）華總(一)義字第8800159810號\r\n    令修正時所增訂（舊法為第22條第2項第3款），其立法理由\r\n    僅提及「任意提供土地或土地管理未當，致有棄置廢物，造\r\n    成重大污染事件」等寥寥數語，從該條第3 款之立法理由無\r\n    從得出立法者已預定有多數同種類之行為將反覆實行。再就\r\n    該條第3 款之文義解釋而言，該罪係以未經主管機關許可，\r\n    提供土地回填、堆置廢棄物者為犯罪主體，且提供土地之行\r\n    為人不以經營棄土場者為限，包括一般人；另所提供之土地\r\n    亦不以行為人所有者為限，即令係第三人所有之土地亦可，\r\n    因而即令係一般人，如未經主管機關許可，提供土地供人回\r\n    填、堆置廢棄物，即可構成該罪。可見，從該條第3 款之文\r\n    義解釋亦無從得出立法者已預定有多數同種類之行為將反覆\r\n    實行之情形。故於具體個案，尚不得以行為人既然提供土地\r\n    供人回填、堆置廢棄物，自不可能僅供回填、堆置廢棄物一\r\n    次，或因行為人原係經營棄土場業者，僅因其設置許可使用\r\n    年限已屆滿，即依日常生活經驗推論其主觀上有反覆提供不\r\n    特定人回填、堆置廢棄物之意，而將其行為解釋為係屬集合\r\n    犯。此與廢棄物清理法第46條第4 款前段之非法清理廢棄物\r\n    罪，係以未依同法第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件而受託清除、處理廢棄物者為犯罪主體，再依同法\r\n    第41條第1 項前段規定之內容：「從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務。」可知，立法者顯然已預定\r\n    廢棄物之清除、處理行為通常具有反覆實行之性質，該罪在\r\n    本質上具有反覆性，而為集合犯，尚有不同（最高法院105\r\n    年度台上字第1972號判決意旨參照）。是被告基於單一犯意\r\n    ，自103 、104 年某日起至107 年2 月3 日為警查獲止，提\r\n    供土地供堆置一般事業廢棄物之行為，其時間、空間均屬密\r\n    接，並均侵害同一法益，客觀上各行為間之獨立性薄弱，在\r\n    刑法評價上，應認係數個舉動之接續施行，自應論以接續犯\r\n    之實質上一罪。\r\n三、爰審酌被告未經主管機關許可，竟在上開土地堆置一般事業\r\n    廢棄物，漠視環境保護之重要性，所為不該，被告犯後否認\r\n    犯行，此固屬其訴訟防禦權之行使，本院自不得以此作為加\r\n    重量刑之依據，但此與其餘相類似、已坦承全部犯行之案件\r\n    相較，自應在量刑上予以參酌、區別，考量被告偵查中，將\r\n    所堆置於上開土地上之廢棄物清理完畢，恢復原狀，有雲林\r\n    縣環境保護局107 年12月18日雲環衛字第1071039806號函、\r\n    107 年11月19日雲環衛字第1071036159號函在卷可參，另參\r\n    被告入監前經營砂石場，與父親、兒、女同住，兒女均已成\r\n    年，其為國小畢業之學歷等一切情狀，量處如主文所示之刑\r\n    。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，判決如主文。\r\n本案經檢察官李侃穎聲請以簡易判決處刑，檢察官李濂到庭執行\r\n職務。\r\n中    華    民    國  109     年    2     月    12    日\r\n                  刑事第一庭  審判長法  官  楊陵萍\r\n　\r\n                                    法  官  黃麗文\r\n　\r\n                                    法  官  簡伶潔\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判後20日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級法院」。\r\n                                    書記官  李達成\r\n中    華    民    國  109     年    2     月    12    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}