{
  "JID": "TCHM,108,上訴,116,20190227,1",
  "JYEAR": "108",
  "JCASE": "上訴",
  "JNO": "116",
  "JDATE": "20190227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　108年度上訴字第116號\r\n上　訴　人\r\n即　被　告　張意正\r\n\r\n\r\n\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院\r\n107年度訴字第2065號中華民國107年11月30日第一審判決（起訴\r\n案號：臺灣臺中地方檢察署107年度偵字第15482號），提起上訴\r\n，本院判決如下：\r\n    主      文\r\n上訴駁回。\r\n    事實及理由\r\n一、本案經本院審理結果，認第一審判決認事用法及量刑均無不\r\n    當，應予維持，並引用第一審判決書記載之事實、證據及理\r\n    由（如附件）。\r\n二、上訴人即被告（下稱被告）上訴意旨略以：被告已於民107\r\n    年11月29日向臺中市政府環境保護局（下稱環保局）檢呈廢\r\n    棄物處置計畫，經該局於同年12月13日函覆同意備查，本案\r\n    在環保局未同意備查前，被告不能逕行清理廢棄物，原判決\r\n    未及審酌，難謂妥適，為此提起上訴，求為再減輕刑責云云\r\n    。\r\n三、查被告明知未依廢棄物清理法規定領有廢棄物清除、處理許\r\n    可文件，而於107年3月14日前某時，駕駛車牌號碼00-0000\r\n    號自用小貨車，在臺中市各工地載運含有混凝土塊、磚瓦、\r\n    廢木材等屬於一般事業廢棄物之營建混合物，任意傾倒在臺\r\n    中市政府建設局管理之臺中市○○區○○段00000地號土地\r\n    上，因犯廢棄物清理法第46條第4款之未領有廢棄物清除許\r\n    可文件，從事廢棄物清除罪（下稱本罪），已據原判決基於\r\n    被告之認罪自白並佐以其他證據，認定犯罪事實無誤。因此\r\n    ，被告犯罪後，方依相關行政規定呈報處置計畫，經環保局\r\n    核可備查後將棄置之廢棄物清運他處，本為被告犯罪後，回\r\n    復土地原狀之應盡責任，法院量刑時毋庸審酌，原判決量刑\r\n    自無不當可言。除此以外，被告於本院未提出其他有利之事\r\n    證，上訴請求再科處較原判決更輕之刑，為無理由，應予駁\r\n    回。\r\n四、本案言詞辯論終結後，司法院大法官會議固於108年2月2日\r\n    作成釋字第775號解釋，認刑法第47條第1項之累犯，不分情\r\n    節，一律加重最低本刑之規定，抵觸憲法罪刑相當原則及比\r\n    例原則，相關機關應自解釋公布日起2年內，修正之，並具\r\n    體指明「於修法前，為避免罪刑不相當之情形，法院就該個\r\n    案應依本解釋意旨，裁量是否加重最低本刑」等語，乃本院\r\n    審酌被告有原判決所載之前案犯罪科刑及執行完畢之紀錄，\r\n    其於前案執行完畢後5年之內故意再犯本罪，符合累犯之要\r\n    件。而本罪之法定最低本刑為1年以上有期徒刑，若無緩刑\r\n    宣告或減至有期徒刑6月之可能，本應入監服刑，剝奪其自\r\n    由。觀之本案犯罪情節，被告任意傾倒、堆置營建廢棄物（\r\n    約76立方米）在臺中市建設局管領之土地上，並有怪手1部\r\n    放置於現場，其違法範圍及規模均不小（見偵卷第35至40頁\r\n    現場照片），稽查時甚至有露天燃燒廢棄物之情事（見環保\r\n    局107年9月13日函【原審卷第26頁】、露天焚燒雜物照片【\r\n    見他卷第4至6頁】），是被告所為有致生環境污染之可能，\r\n    客觀上已難認有足堪憫恕之情，是原審予以加重其刑，量處\r\n    被告有期徒刑1年2月，尚無罪刑不相當可言，附此敘明。\r\n五、被告經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行\r\n    判決。\r\n據上論結，應依刑事訴訟法第368條、第371條、第373條，判決\r\n如主文。\r\n本案經檢察官何宗霖提起公訴，檢察官張慧瓊到庭執行職務。\r\n中    華    民    國    108    年    2    月    27    日\r\n            刑事第六庭    審判長法  官  姚  勳  昌\r\n                                法  官  許  冰  芬\r\n                                法  官  王  邁  揚\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書 (\r\n均須按他造當事人之人數附繕本)「切勿逕送上級法院」。\r\n　\r\n                                書記官  曾  煜  智\r\n中    華    民    國    108    年    2    月    27    日"
}