{
  "JID": "HLHM,106,上訴,19,20170811,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "19",
  "JDATE": "20170811",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　 106年度上訴字第19號\r\n上　訴　人\r\n即　被　告　吳佳興\r\n選任辯護人　籃健銘律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣花蓮地方法院\r\n104年度訴字第190號中華民國105年11月2日第一審判決（起訴案\r\n號：臺灣花蓮地方法院檢察署103年度偵字第5810號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○犯修正前廢棄物清理法第四十六條第三款之非法提供土地\r\n堆置廢棄物罪，累犯，處有期徒刑壹年貳月。\r\n    犯罪事實\r\n一、甲○○明知從事廢棄物清除、處理，應依廢棄物處理法第41\r\n    條第1項規定，向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得從事廢棄物之清除、處理，亦明知未經主管機關許\r\n    可，不得提供土地堆置廢棄物，詎甲○○竟未先取得主管機\r\n    關之許可，基於提供土地堆置廢棄物之犯意，於民國103年\r\n    11月15日下午2時5分至同日下午3時49分許，以每車新臺幣\r\n    （下同）1,000元之代價，指示不知情之莊連春(業經原審判\r\n    決無罪確定)駕駛車牌號碼00-000號營業貨運曳引車，前往\r\n    不知情之張明誌(業經原審判決無罪確定)所經營、址設花蓮\r\n    縣○○市○○○街00號之「駱駝有限公司」（下稱駱駝公司\r\n    ，負責人：張文），載運含有下腳料之一般事業廢棄物（共\r\n    計約31噸），至甲○○向臺灣糖業股份有限公司承租、並由\r\n    甲○○實際使用之花蓮縣○○鄉○○段0地號土地（下稱本\r\n    案土地）上傾倒、堆置，並經由不知情之賴俊杰（涉犯違反\r\n    廢棄物清理法部分，經臺灣花蓮地方法院檢察署檢察官為不\r\n    起訴處分），僱用不知情之乙○○(業經原審判決無罪確定)\r\n    駕駛挖土機，於本案土地上整地，負責將莊進春駕車傾倒在\r\n    水池旁之下腳料推整、壓平而堆置之，以夯實水池旁之土堤\r\n    地層，供日後建造水池圍籬之用。嗣於同日下午3時49分許\r\n    ，為警會同花蓮縣政府環境保護局稽查人員查獲，始循線查\r\n    知上情。\r\n二、案經內政部警政署花蓮港務警察總隊移送臺灣花蓮地方法院\r\n    檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力取捨之意見\r\n一、被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據，刑事訴訟法第159條第1項定有明文。查\r\n    共同被告張明誌、莊連春、乙○○於警詢之陳述，屬被告以\r\n    外之人於審判外之陳述，且據上訴人即被告(下稱被告)之辯\r\n    護人否認有證據能力（本院卷第55頁反面），復查無其他符\r\n    合刑事訴訟法第159條之1至第159條之5所定例外得為證據之\r\n    情形，是依同法第159條第1項之規定，其等於警詢之陳述，\r\n    自不得作為認定被告犯罪之證據。\r\n二、次按傳聞法則之重要理論依據，在於傳聞證據未經當事人之\r\n    反對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述\r\n    人之反對詰問權，於法院審判時表明同意該等傳聞證據可作\r\n    為證據，基於證據資料愈豐富，愈有助於真實發現之理念，\r\n    並貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當\r\n    事人對於證據能力有處分權之制度，傳聞證據經當事人同意\r\n    作為證據，法院認為適當者，亦得為證據。另當事人於調查\r\n    證據時，對於傳聞證據表示「沒有意見」，而未於言詞辯論\r\n    終結前聲明異議，應視為已有將該等傳聞證據採為證據之同\r\n    意，此刑事訴訟法第159條之5定有明文。查本判決以下所引\r\n    用之被告以外之人於審判外作成之供述證據，公訴檢察官、\r\n    被告及其辯護人知有刑事訴訟法第159條第1項不得為證據之\r\n    情形，而未於本案言詞辯論終結前聲明異議(本院卷第55頁\r\n    反面)，本院審酌上開證據資料製作時之情況，尚無違法不\r\n    當及證明力明顯過低之瑕疵，亦認為以之作為證據應屬適當\r\n    ；而其餘所依憑判斷之非供述證據，本院亦查無有何違反法\r\n    定程序取得之情形，且各該證據均經本院於審判期日依法進\r\n    行證據之調查、辯論，被告於訴訟上之防禦權，已受保障，\r\n    故該等證據資料均有證據能力。\r\n貳、實體事項\r\n一、訊據被告甲○○固坦承無廢棄物清除處理文件，因要夯實水\r\n    池邊堤，遂向經營石材切割工廠之張明誌，無償索取1車一\r\n    般事業廢棄物之下腳料，僱用莊連春前往駱駝公司，載運至\r\n    本案土地，再委請乙○○駕駛挖土機在本案土地，將下腳料\r\n    推平、壓實等情，惟矢口否認有何違反廢棄物清理法之犯行\r\n    ，辯稱：我有經營公司，可以買賣下腳料，我覺得這是可以\r\n    再利用的東西。伊不是要回填廢棄物，只是要夯實水池邊堤\r\n    地層而己，伊認為下腳料是可以再利用，不是廢棄物云云。\r\n    辯護人則以：被告係利用下腳料作為護堤鋪面工程之基層或\r\n    底層級配粒料，屬再利用管理方式，依廢棄物清理法第39條\r\n    第1項之規定，僅有行政罰鍰。另被告之行為，並非回填、\r\n    堆置，亦無同法第46條第3款之適用。又即便認被告有違反\r\n    廢棄物清理法第46條第3款之規定，被告亦無違法意識，得\r\n    以阻卻責任等語為辯。\r\n二、經查：\r\n、被告甲○○無廢棄物清除處理許可文件，且本案土地原為被\r\n    告之父吳善平向臺灣糖業股份有限公司所承租，嗣於103年\r\n    11月13日變更承租人為被告甲○○、吳平成、吳玉惠共同承\r\n    租，目前由被告實際使用，而被告為修築水池邊堤，向張明\r\n    誌無償索取1車下腳料，經張明誌同意後，被告便於103年11\r\n    月15日下午，以每車1,000元之代價僱用莊連春，並指示莊\r\n    連春駕駛車號00-000號營業貨運曳引車，前往張明誌經營、\r\n    址設花蓮縣○○市○○○街00號之駱駝公司，載運含有石塊\r\n    、下腳料及少許木屑等物之一般事業廢棄物（約9分滿，即\r\n    約31公噸），至本案土地上傾倒、堆置，再委請乙○○駕駛\r\n    挖土機，在本案土地上推土整地、壓平，欲夯實本案土地水\r\n    池土堤地層，供日後搭建水池圍籬所需等情，為被告所是認\r\n    （本院卷第57頁），核與張明誌、莊連春、乙○○於偵查及\r\n    原審陳述之情形大致相符；且有原審105年9月9日勘驗筆錄\r\n    及翻拍照片（原審卷二第3頁背面至第87頁）、本案土地之\r\n    土地登記公務用謄本（原審卷一第83-2頁）、本案土地租賃\r\n    契約（警卷第55頁至第60頁、原審卷一第97頁至第99頁）、\r\n    同案被告之個人戶籍資料查詢結果（原審卷一第6頁）、營\r\n    業貨運曳引車牌照（警卷第28頁）及現場照片19張（警卷第\r\n    63頁至第72頁）附卷可佐，是上揭事實，應可認定。\r\n、被告之行為非屬再利用行為：\r\n  按事業廢棄物之再利用，應依中央目的事業主管機關或中央\r\n    主管機關規定辦理，不受第28條、第41條之限制，廢棄物清\r\n    理法第39條第1項固有明文。但如非屬事業廢棄物之再利用\r\n    行為，而係未經主管機關許可，提供土地回填、堆置廢棄物\r\n    ，或未依同法第41條第1項規定領有廢棄沕清除、處理許可\r\n    文件，而從事廢棄物貯存、清除、處理，未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物者，則與上開事\r\n    業廢棄物再利用之規定並不相同，自仍有同法第46條處罰規\r\n    定之適用(最高法院102年度台上字第3579、3241、1271號，\r\n    101年度台上字第5784、2100號刑事判決意旨參照)。\r\n  次按經濟部依廢棄物清理法第39條之授權，所制頒之「經濟\r\n    部事業廢棄物再利用管理辦法」(下稱再利用管理辦法)第3\r\n    條第2項之附表編號12「石材廢料」規定，所謂「石材廢料\r\n    」(板、塊)之來源是指：石材製品製造業在石材開採、裁切\r\n    、加工製程產生之石材邊料或下腳料。然查，本案莊連春於\r\n    查獲當天，駕車自駱駝公司載運並傾倒在本案土地之一般事\r\n    業廢棄物，除石塊、下腳料外，尚有少許木屑乙節，為被告\r\n    所是認，辯護人復稱：木屑應是下腳料的棧板等語(原審卷\r\n    一第95頁)，復有證人即查獲員警蘇晏昇於偵查證稱：伊有\r\n    偕同莊連春至載運現場，依莊連春所指載土之地，有少部分\r\n    木屑等語(偵查卷第75頁)。足認莊連春傾倒於本案土地之一\r\n    般事業廢棄物，尚有混同木屑，已非單純下腳料，客觀上已\r\n    非屬廢棄物清理法第39條第1項所稱可再利用之事業廢棄物\r\n    自明。\r\n  又依再利用管理辦法關於「石材廢料」(板、塊)之再利用用\r\n    途，雖包括辯護意旨所指之「鋪面工程之基層或底層級配粒\r\n    料原料」，然同時亦規定再利用機構應具備一定資格，且若\r\n    再利用於「鋪面工程之基層或底層級配粒料原料」者，應先\r\n    經破碎、分選或研磨等處理。明白揭示主管機關對於可再利\r\n    用之一般事業廢棄物之再利用行為，管制密度雖較非屬再利\r\n    用一般事業廢棄物為低(如放寬再利用機構之資格等)，然仍\r\n    層層把關，以達再利用廢棄物之再利用行為對環境衝擊減至\r\n    最低之目的。本案被告雖主張欲以莊連春所載運之土堆作為\r\n    「鋪面工程之基層或底層級配粒料原料」，然所傾倒之土堆\r\n    中，非但含有木屑，且石塊大、小不一，差異甚大，有現場\r\n    照片可參(警卷第66頁)。顯然未經破碎、分選或研磨處理甚\r\n    明。而被告雖為佳興礦業有限公司(下稱佳興公司)負責人，\r\n    然被告供承：伊沒有申請工廠登記，佳興公司也沒有生產鋪\r\n    面工程之級配原料等語(本院卷第55頁)。足徵佳興公司亦不\r\n    符再利用管理辦法關於「石材廢料」(板、塊)之再利用機構\r\n    資格(原審卷一第85頁至第86頁、第208頁)。\r\n  綜上，被告傾倒之物，客觀上非屬再利用一般事業廢棄物，\r\n    亦非再利用行為，自無廢棄物清理法第39條第1項之適用。\r\n、依被告供承之事實，已該當廢棄物清理法第46條第3款之未\r\n    經許可提供土地堆置廢棄物罪\r\n  被告主觀認知莊連春自駱駝公司載運傾倒之物為下腳料，不\r\n    含木屑：\r\n    雖莊連春駕車傾倒於本案土地之物，含有木屑，客觀上非再\r\n    利用事業廢棄物，無廢棄物清理法第39條第1項之適用。然\r\n    於認定被告有無違反同法第46條第3款之非法提供土地堆置\r\n    廢棄物之規定時，因該條無處罰過失之規定，故仍應以被告\r\n    主觀認知傾倒之物為斷，蓋因在被告主觀認知範圍所不及之\r\n    廢棄物，僅屬過失，難以該罪相繩。查，被告雖對於莊連春\r\n    於查獲當天載運至本案土地傾倒之土堆中含有少許木屑乙節\r\n    雖不爭執，然辯稱：伊是向張明誌要下腳料等語。核與張明\r\n    誌於偵查中陳稱：被告是向伊要石頭的腳料做水池圍牆等語\r\n    相符(偵卷第50頁)。加以莊連春所載運之土堆中，木屑數量\r\n    非多，堪認被告所辯非虛，應可採信。\r\n  莊連春於查獲當日傾倒在本案土地之下腳料，屬一般事業廢\r\n    棄物：\r\n    按再利用管理辦法所謂「石材廢料」(板、塊)其來源是指：\r\n    石材製品製造業在石材開採、裁切、加工製程產生之石材邊\r\n    料或下腳料，已如前述。查，被告供承莊連春於查獲當日傾\r\n    倒於本案土地之物為下腳料乙節，核與張明誌於偵查中陳稱\r\n    ：伊是駱駝公司負責人，公司是負責裁切蛇紋石、大理石、\r\n    墨玉，作為磁磚、牆壁、地板等用途。莊連春於查獲當日載\r\n    走的石頭，就是蛇紋石、大理石、墨玉的腳料等語相符(偵\r\n    卷第50頁)。堪認莊連春於查獲當日傾倒於本案土地之物為\r\n    下腳料，屬再利用管理辦法第3條第2項附表編號12「石材廢\r\n    料」(板、塊)之一般事業廢棄物無誤。被告辯稱：下腳料不\r\n    是廢棄物云云，要屬無據。\r\n  被告委請乙○○將含有下腳料之土堆整平、壓實，以夯實本\r\n    案土地水池土堤地層，供日後搭建圍籬之行為，屬廢棄物清\r\n    理法第46條第3款之「堆置」行為：\r\n    訊據被告供稱：伊向張明誌要1車下腳料，是要用來夯實土\r\n    堤，將水池沿岸整平，伊要在上面做護欄，伊交待怪手司機\r\n    要將草弄乾淨，壓緊石頭等語(偵卷第47頁、本院卷第51頁\r\n    反面、第53頁反面)，核與證人乙○○於本院審理時證稱：\r\n    伊當天去本案土地時，被告有交待將車子載運過來的東西，\r\n    平均分散後再壓平等語相符(本院卷第77頁正反面)。堪認被\r\n    告確有將莊連春於查獲當日載運傾倒於本案土地之下腳料，\r\n    以推平、壓整之方式，置放於本案土地，用以夯實水池旁土\r\n    堤地層，日後再於其上建造圍籬之故意甚明。核其行為態樣\r\n    ，應屬廢棄物清理法第46條第3款所稱「堆置」行為無訛。\r\n  按修正前廢棄物清理法第22條第2項第3款（現行法第46條第\r\n    3款）所稱「未經主管機關許可，提供土地堆置廢棄物者」\r\n    ，依其文義以觀，固係以提供土地者為處罰對象，然該條款\r\n    所欲規範者應在於未經主管機關許可，提供土地堆置廢棄物\r\n    之行為，而非側重於土地為何人所有、是否有權使用，亦不\r\n    問提供土地係供自己或他人堆置廢棄物。是凡以自己所有之\r\n    土地，或有權使用（如借用、租用等）、無權占用之他人土\r\n    地，以供自己或他人堆置廢棄物之行為，均有上開條款之適\r\n    用，非謂該條款僅規定處罰提供自己之土地供他人堆置廢棄\r\n    物而言，否則任意提供非屬自己或無權使用之土地供自己或\r\n    他人堆置廢棄物，造成污染，卻無法處罰，顯失衡平，當非\r\n    該法為改善環境衛生，維護國民健康之立法目的(最高法院\r\n    95年度台上字第3325號刑事判決要旨參照)。查，本案土地\r\n    乃由被告所承租及使用，且其未經許可即將下腳料傾倒於本\r\n    案土地等情，為被告所是認，已認定如前。則被告未經許可\r\n    ，提供其所承租使用之土地，供自己堆置一般事業廢棄物，\r\n    依前揭說明，應有廢棄物清理法第46條第3款之適用，要屬\r\n    無疑。\r\n  被告甲○○主觀上具有違反廢棄物清理法之犯意\r\n    被告甲○○經營「佳興礦業有限公司」，所營事業有「土\r\n      石採取業」、「礦石批發業」、「建材零售業」等，有該\r\n      公司設立登記表（原審卷一第86頁）在卷可參。而張明誌\r\n      於偵查中亦稱：伊與被告本來就有生意往來等語(偵查卷\r\n      第50頁)。可知被告依其事業領域，時常接觸需處理下腳\r\n      料等一般事業廢棄物之人，對於處理下腳料之相關法律規\r\n      範及合法處理流程，有輕易可探詢、查知之管道。\r\n    詳言之，被告為從事石材、礦石業務之人，對於石材、礦\r\n      業所產生之一般事業廢棄物之處理流程理應知悉。再者，\r\n      被告既為夯實土堤，實可購買合法級配土石，搭配合適工\r\n      法，達其目的，應無困難。被告自承無工程營建專業，護\r\n      欄猶需僱用鐵工搭建(本院卷第53頁)，其在未諮詢營建專\r\n      業人員前，徒以：因一般級配太小，無法夯實土堤，所以\r\n      要用下腳料云云推諉，委無足取。可知被告應係貪圖方便\r\n      、節省費用，於自己管理支配之本案土地上，未事前向主\r\n      管機關領有廢棄物清除、處理許可文件，即逕行委託莊連\r\n      春、乙○○進行廢棄物之傾倒、堆置，自具有違反廢棄物\r\n      清理法之犯意。則辯護人主張被告欠缺違法意識，可阻卻\r\n      責任等詞，不足採取。\r\n、綜上所述，被告應知悉石材切割工廠所生產下腳料之合法處\r\n    理流程，明知其向張明誌無償索取之下腳料，為駱駝公司生\r\n    產石材過程中所生之一般事業廢棄物，仍提供自己管理支配\r\n    之本案土地予以堆置，違反廢棄物清理法第46條第3款之規\r\n    定，其事證已臻明確，應依法論科。至被告請求至現場勘驗\r\n    ，欲證明被告在水池有養殖魚類，並非要回填水池。然本院\r\n    認定被告行為屬「堆置」一般事業廢棄物，並非回填，故此\r\n    部分已無調查之必要，應予駁回，併予敘明。\r\n、至本案土地上水池水邊有大量木板、廢塑膠、廢鋼筋等營建\r\n    廢棄物（警卷第67頁下圖及第68頁），經證人蘇晏昇於偵查\r\n    中證稱：當天看到倒下來的有土堆和石頭，至於下方接近水\r\n    面的水泥、木材碎屑等物，當天沒有看到他們傾倒，只有查\r\n    獲1車（偵卷第74頁及第75頁）等語明確，且卷附現場稽查\r\n    照片及證據（原審卷二第6頁至第87頁），均無莊連春確有\r\n    載運該接近水面之廢棄物之照片或稽查內容，自無法認定警\r\n    卷67頁下圖及第68頁所示，接近水面含有木片、水泥、廢塑\r\n    膠及廢鋼筋之營業事業廢棄物為莊連春自駱駝石材公司載運\r\n    之物，併予敘明。\r\n三、論罪科刑 \r\n、查被告於行為後，廢棄物清理法第46條第3款已於106年01月\r\n     18日修正，修正前條文規定為：「有下列情形之一者，處\r\n     一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下\r\n     罰金：三、未經主管機關許可，提供土地回填、堆置廢棄\r\n     物。」修正後之規定為：「有下列情形之一者，處一年以\r\n     上五年以下有期徒刑，得併科新臺幣一千五百萬元以下罰\r\n     金：三、未經主管機關許可，提供土地回填、堆置廢棄物\r\n     。」經比較新舊法，修正後併科罰金上限業已提高，顯較\r\n     舊法不利被告，依刑法第2條第1項本文之規定，本案應適\r\n     用行為時之舊法，即依修正前廢棄物清理法第46條第3款之\r\n     規定論處。\r\n、按「一般事業廢棄物」係指由事業機構所產生有害事業廢棄\r\n    物以外之廢棄物，廢棄物清理法第2條第1項第2款定有明文\r\n    。查，被告雇用、指示莊連春前往駱駝公司載運1卡車含有\r\n    石材下腳料之一般事業廢棄物，至被告實際使用之本案土地\r\n    上堆置，是核被告所為，係犯廢棄物清理法第46條第3款未\r\n    經主管機關許可，提供土地堆置廢棄物罪。\r\n、至公訴意旨認被告甲○○亦成立廢棄物清理法第46條第4款\r\n    之非法清理廢棄罪嫌部分，然查廢棄物清理法第46條第4款\r\n    之罪係以：「未依第四十一條第一項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n    物清除、處理許可文件內容貯存、清除、處理廢棄物」為其\r\n    構成要件。而同法第41條第1項規定，從事廢棄物清除、處\r\n    理「業務」者，應向直轄市、縣(市)主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得「受託」清除、處理廢棄物業務，該條規定係對於\r\n    從事廢棄物清除、處理業務者所為廢棄物清除、處理業務之\r\n    規範。如從事廢棄物貯存、清除、處理業務者未依上開規定\r\n    申請核發許可文件而受託從事廢棄物之貯存、清除、處理，\r\n    始應適用同法第46條第4款規定處罰。而上揭所謂「業務」\r\n    ，係指個人或團體基於其社會地位反覆繼續所執行之事務而\r\n    言。是倘依上開規定處罰行為人（包括自然人及公民營機構\r\n    ），自應就該行為人係「受託」從事廢棄物清除、處理「業\r\n    務」者之處罰要件，於事實欄予以明白認定記載，並在理由\r\n    內說明所憑之證據及其認定之理由（最高法院102年度台上\r\n    字第3763號、103年度台上字第1717號刑事判決意旨可資參\r\n    照)，惟本件被告係為防止家中幼童跌入水池而以一般事業\r\n    廢棄物(即下腳料)堆置在本案土地，以便進行護堤修築，而\r\n    被告於警詢及偵查中均稱：伊只向張明誌要1車（警卷第12\r\n    頁；偵卷第47頁）等語，而與證人莊連春於偵查中稱：我只\r\n    有載1趟（偵卷第8頁）等語相符。則被告是否屬從事廢棄物\r\n    處理「業務」，顯有可疑，是本件並無積極證據足資證明被\r\n    告有反覆執行、從事廢棄物處理之業務，或如何以廢棄物處\r\n    理為其附隨業務之事實，基此，公訴意旨認被告犯廢棄物清\r\n    理法第46條第4款之罪，容有誤會，惟認與前開認定有罪部\r\n    分為想像競合關係，此部分自不另為無罪之諭知。\r\n、被告前於89年間因竊盜案件，經臺灣臺東地方法院以90年度\r\n    訴字第19號判決判處有期徒刑2年8月確定，並於刑之執行前\r\n    ，令入勞動場所強制工作3年確定，被告甲○○於95年3月6\r\n    日入法務部矯正署泰源技能訓練所，於97年4月3日免予繼續\r\n    執行強制工作出所，於同日入法務部矯正署臺東監獄泰源分\r\n    監執行有期徒刑，於98年6月10日假釋付保護管束，至99年1\r\n    月8日假釋期滿未經撤銷，未執行之刑以已執行論，有臺灣\r\n    高等法院被告前案紀錄表附卷可參，其受有期徒刑之執行完\r\n    畢後5年內，故意再犯本件有期徒刑以上之罪，為累犯，應\r\n    依刑法第47條第1項之規定加重其刑。\r\n、爰以行為人之責任為基礎，審酌被告具有國中畢業之智識程\r\n    度（原審卷第6頁），正值壯年，且從事石材、礦業工作，\r\n    具有專業及社會歷練，對於與其事業相關之法律規範，自當\r\n    熟稔，明知其未領有廢棄物清除、處理許可文件，不得從事\r\n    廢棄物之貯存、清除、處理等事務，竟仍基於便宜行事、節\r\n    省費用、建造水池護欄之動機及目的，向張明誌無償取得屬\r\n    一般事業廢棄物之下腳料後，以傾倒、堆平、壓實之方式，\r\n    堆置於本案土地上，其行為不僅使一般事業廢棄物未能充分\r\n    再利用，更造成環境污染，其犯罪動機、目的、手段實屬不\r\n    當；兼衡其犯後態度及其本次傾倒下腳料之數量，當認其行\r\n    為將造成屬農業用地之本案土地價值之減損，危害非輕；並\r\n    參以其素行及未婚、育有一名約3歲之未成年子女、與家人\r\n    同住、從事景觀造景及玉石買賣工作之生活狀況（原審卷一\r\n    第228頁）等一切情狀，量處如主文所示之刑。\r\n四、撤銷原判決之理由\r\n    原審依卷附事證，認被告有提供土地，回填、堆置一般事業\r\n    廢棄物於本案土地上之行為，固非無見。惟被告堅稱：伊有\r\n    養魚，不是要回填水池，如要回填，不會只傾倒1台車的量\r\n    等語，核與證人莊連春、乙○○證稱：被告是要做護欄，想\r\n    夯實土堤等語相符。酌以莊連春確係將載運土堆傾倒在水池\r\n    旁邊土堤，有現場照片可參。倘被告有意回填水池，應當\r\n    直接傾倒於水池即可，是其所辯，尚非無據。而被告在堆平\r\n    、夯實土堤過程中，雖難免有零星土石掉落水池，惟難以此\r\n    即推認被告主觀具有「回填」之故意。故原審認定被告有回\r\n    填行為，及未及比較適用修正前後廢棄物清理法之規定，容\r\n    有未當。被告此部分之上訴，為有理由，自應撤銷原判決，\r\n    改判如主文第二項所示。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、修正前廢棄物清理法第46條第3款，刑法第2條第1\r\n項、第11條前段、第47條第1項，判決如主文。\r\n本案經檢察官黃怡君到庭執行職務。\r\n中    華    民    國   106    年    8     月    11    日\r\n                  刑事庭審判長法  官  賴淳良 \r\n                              法  官  張宏節\r\n                              法  官  廖曉萍\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   106    年    8     月    11    日\r\n                              書記官  許志豪\r\n附錄本案論罪科刑法條：\r\n中華民國106年1月18日修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}