{
  "JID": "PTDM,99,訴,1,20100712,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "1",
  "JDATE": "20100712",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　 99年度訴字第1號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　乙○○\r\n上二人共同\r\n選任辯護人　鍾治漢律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第7576號），本院判決如下：\r\n    主  文\r\n甲○○事業負責人，其事業無排放許可證或簡易排放許可文件，\r\n且其排放廢水所含之有害健康物質超過放流水標準，處有期徒刑\r\n貳月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n乙○○無罪。\r\n    事  實\r\n一、甲○○係址設屏東縣九如鄉○○村○路75號「海豐電鍍加工\r\n    所」之負責人，經營電鍍酸洗之業務。甲○○明知所經營「\r\n    海豐電鍍加工所」其業務所排放之廢水，所含之有害健康物\r\n    質不得超過放流水標準，竟未向主管機關申請廢污水排放許\r\n    可證或簡易排放許可文件，於民國98年8 月8 日莫拉克風災\r\n    導致「海豐電鍍加工所」之廢水處理設施故障後，仍在上址\r\n    從事電鍍酸洗業務，並將該工廠製程中所產生有害健康物質\r\n    超過放流水標準之廢水，直接排放至工廠旁之排水溝而放流\r\n    。嗣於98年10月9 日16時許，經行政院環保署環境督察總隊\r\n    南區環境督察大隊稽查人員發現，並在「海豐電鍍加工所」\r\n    所設置之排放口採取水樣送驗，所採得採集之廢水所含氫離\r\n    子濃度指數（PH值）、懸浮固體、化學需氧量、總鉻、鋅之\r\n    檢測值，分別係12.1、1900mg/l、2080mg/l、30.5mg/l、84\r\n    .8mg/l，均超過行政院環境保護署依據水污染防治法第7 條\r\n    第2 項所訂定之放流水標準【氫離子濃度指數（PH值）、懸\r\n    浮固體、化學需氧量、總鉻、鋅最大限值分別為6.0-9.0 、\r\n    30mg/l、100mg/l 、2.0mg/l 、5.0mg/l 】，始悉上情。\r\n二、案經屏東縣政府警察局里港分局報請臺灣屏東地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、按被告以外之人於審判外之陳述，雖不符前4 條之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\r\n    、代理人或辯護人於法院調查證據時，知有第159 條第1 項\r\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\r\n    為有前項之同意，刑事訴訟法第159 條之5 定有明文。本件\r\n    其餘所引具傳聞性質之證據，當事人及辯護人均未爭執其證\r\n    據能力，亦未於本案言詞辯論終結前對證據能力聲明異議，\r\n    依上開規定，視為當事人及辯護人同意作為證據，復經本院\r\n    於審理時逐一提示予當事人及辯護人表示意見，本院審酌該\r\n    等供述證據之取得過程並無瑕疵，與本案待證事實間復具有\r\n    相當之關聯性，以之為本案證據並無不當，自得採為本件認\r\n    定犯罪事實之基礎，而皆具證據能力。\r\n二、上開犯罪事實，業據被告甲○○於本院審理中自白承認，而\r\n    被告甲○○係「海豐電鍍加工所」事業負責人乙情，並有省\r\n    環南排許字第04248 號廢（污）水處理及排放許可影本1 份\r\n    附卷可查（見偵卷第25頁），而依該廢（污）水處理及排放\r\n    許可所示，「海豐電鍍加工所」廢（污）水處理及排放許可\r\n    之有效期限僅至97年1 月9 日，又屏東縣政府環境保護局亦\r\n    以99年5 月12日屏環水字第0990013072號函文表示「海豐電\r\n    鍍加工所」確實未依水污染防治法申請水污染防治各項許可\r\n    （見本院卷第50頁）。另環保稽查人員分別於98年10月9 日\r\n    實施水質抽樣檢測，有行政院環保署環境督察總隊南區環境\r\n    督察大隊稽查督察紀錄及行政院環保署環境督察總隊南區環\r\n    境督察大隊檢測報告各1 份在卷可考（見警卷第9 頁、偵卷\r\n    第42頁），其中，按水污染防制法第36條第1 項規定，乃禁\r\n    止事業無排放許可證或簡易排放許可文件時，不得排放含有\r\n    害健康物質超過放流水標準之廢水，依據同條第2 項規定，\r\n    行政院環境保護署訂定「有害健康物質之種類」（見偵卷第\r\n    58 頁 ），銅、鋅、鎳、總鉻、鉛、六價鉻均在上開種類範\r\n    圍內；又同署依據該法第7 條第2 項而訂定「放流水標準」\r\n    （見偵卷第43頁至第56頁），依據前開檢測報告所示，被告\r\n    甲○○所經營「海豐電鍍加工所」之放流水，其中所含氫離\r\n    子濃度指數（PH值）、懸浮固體、化學需氧量、總鉻、鋅之\r\n    檢測值，分別係12.1、1900mg/l、2080mg/l、30.5mg /l 、\r\n    84.8mg/l，確實超過上開法定標準甚高【氫離子濃度指數（\r\n    PH值）、懸浮固體、化學需氧量、總鉻、鋅最大限值分別為\r\n    6.0-9.0 、30mg/l、100mg/l 、2.0mg/l 、5.0mg/l 】。此\r\n    外，復有現場蒐證照片34張在卷可憑（見警卷第62頁至第78\r\n    頁）。依據上開證據資料足認被告甲○○未取得排放許可證\r\n    及簡易排放許可文件，即排放含有有害健康物質之廢水超過\r\n    放流水標準，其自白確與事實相符，應可採信。綜上，本案\r\n    事證明確，被告甲○○犯行已堪認定，自應依法論科。\r\n三、被告甲○○為「海豐電鍍加工所」事業負責人，核其所為，\r\n    係違反水污染防治法第36條第1 項之無排放許可證或簡易排\r\n    放許可文件，且排放有害健康物質超過放流水標準罪。而被\r\n    告甲○○係因所營事業未合法取得行政許可文件，又長期排\r\n    放含有有害物質且違反流放水標準之廢水，致犯本罪，其除\r\n    有未依法取得行政許可之消極行為外，尚有長期排放廢水之\r\n    積極行為，被告甲○○係基於一個犯罪故意，侵害同一社會\r\n    法益，參酌該事業從事經濟活動，本有於同一地點，反覆實\r\n    施排放廢水之特性。依據一般社會通念，被告上開犯行，自\r\n    應評價為罪數上之一行為，論以一罪。又被告甲○○於檢察\r\n    官偵訊中供承：「海豐電鍍加工所」原有廢水處理設備，但\r\n    因八八風災之故，廢水處理設備全部損壞，但損壞之後仍繼\r\n    續排放廢水等語（見偵卷第17頁），堪認「海豐電鍍加工所\r\n    」自98年8 月8 日莫拉克風災後，即開始排放有害健康物質\r\n    超過放流水標準之廢水，直至98年10月9 日16時許始遭查獲\r\n    ，檢察官起訴書雖未敘明「海豐電鍍加工所」自98年8 月8\r\n    日莫拉克風災後即開始排放廢水之事實，然此部分犯罪事實\r\n    既有如上所述之一罪關係，本院自得加以審理、裁判，附此\r\n    敘明。爰審酌被告甲○○經營電鍍酸洗業，竟違反水污染防\r\n    制法規定，未依法向主管機關申請取得許可文件而排放有害\r\n    健康物質超過放流水標準之廢水，且持續排放廢水之時間非\r\n    短，危害環境甚鉅，行為所生危害非輕；姑念其於本院審理\r\n    中坦承犯行，犯後態度尚可，另兼衡其智識程度、生活狀況\r\n    等一切情狀，就其所犯量處如主文所示之刑，並考量其年齡\r\n    、職業、收入、社會地位等節，諭知易科罰金之折算標準，\r\n    以資懲儆。至於現場所扣得酸洗槽1 個（見警卷第38頁之扣\r\n    押物品目錄表），經被告甲○○自承屬其所有，並為「海豐\r\n    電鍍加工所」電鍍酸洗之工具等語（見本院99年6 月28日審\r\n    判筆錄第3 頁），惟按刑法關於沒收之規定，除違禁物必須\r\n    沒收外，其餘均採得科主義，是法院對於供犯罪所用之物，\r\n    沒收與否，本可自由裁量（最高法院19年上字第1651號判例\r\n    要旨參照），查扣案物品乃「海豐電鍍加工所」生財機具，\r\n    而違反水污染防治法上開罪名，乃在處罰行為人對於生態體\r\n    系之危害，並非欲使業者因之無法經營，本院裁量後認為無\r\n    庸諭知沒收，併此敘明。\r\n貳、無罪及不另為無罪之諭知部分：\r\n一、公訴意旨另以：\r\n    被告甲○○、乙○○2 人共同基於犯意之聯絡，於98年10月\r\n    9 日16時許，在「海豐電鍍加工所」進行生產流程時，將氫\r\n    離子濃度指數（PH值）高達12.1之廢液等有害事業廢棄物，\r\n    直接排放進入工廠旁之排水溝而任意棄置之，因認被告甲○\r\n    ○、乙○○2 人涉有共同違反廢棄物清理法第46條第1 款之\r\n    任意棄置有害事業廢棄物罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又事實之認定，\r\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，為裁判基礎（最高法院40年台上字\r\n    第86號判例意旨參照）；且認定犯罪事實所憑之證據，雖不\r\n    以直接證據為限，間接證據亦包括在內，然而無論直接證據\r\n    或間接證據，其為訴訟上之證明，須於通常一般之人均不致\r\n    有所懷疑，而得確信其為真實之程度者，始得據為有罪之認\r\n    定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無\r\n    從使事實審法院得有罪之確信時，即應由法院為諭知被告無\r\n    罪之判決（最高法院76年台上字第4986號判例意旨參照）。\r\n三、公訴意旨認被告甲○○、乙○○涉有上揭犯行，無非係以被\r\n    告甲○○、乙○○均供述有排放廢水之行為，而依行政院環\r\n    保署環境督察總隊南區環境督察大隊稽查督察紀錄及行政院\r\n    環保署環境督察總隊南區環境督察大隊檢測報告所顯示，「\r\n    海豐電鍍加工所」所排放之廢水有超過行政院環境保護署依\r\n    據水污染防制法第7 條第2 項所訂定之「放流水標準」及含\r\n    有行政院環境保護署所訂定「有害健康物質之種類」之情形\r\n    為其論據。\r\n四、然查，觀諸卷附之行政院環保署環境督察總隊南區環境督察\r\n    大隊檢測報告（見偵卷第42頁），就檢測類別部分，係勾選\r\n    「事業廢水」而並未包括「事業廢棄物」；次參以被告甲○\r\n    ○於檢察官偵訊中所提出之「海豐電鍍工作所事業廢棄物處\r\n    理合約書」，其中明確記載，廢棄物之名稱為「電鍍製程之\r\n    廢水產生之污泥（廢棄物代碼：A-8801 ） 」（見偵卷第21\r\n    頁），另「海豐電鍍加工所」向屏東縣政府所提出之事業廢\r\n    棄物清理計畫案，亦載明處理之廢棄物為「生活垃圾（廢棄\r\n    物代碼：D-1801）」及「電鍍製程之廢水處理污泥（廢棄物\r\n    代碼：A-8801）」（見偵卷第30頁）。是就「海豐電鍍加工\r\n    所」所排放之「廢水」、「廢液」本身是否屬廢棄物，而為\r\n    廢棄物清理法所規範，實有疑義。而本院就此問題函詢行政\r\n    院環境保護署，該署明確答覆：「甲○○從事金屬表面處理\r\n    及電鍍作業，其排放未經處理之作業廢水，依水污染防治法\r\n    第2 條第8 款、水污染防治措施及檢測申報管理辦法第3 條\r\n    規定，認定屬水污染防治法規範之廢水，非屬廢棄物清理法\r\n    規範之廢棄物。」有該署99年2 月9 日環署督字第09900124\r\n    13號函（見本院卷第33頁）在卷可按。據上堪認本件「海豐\r\n    電鍍加工所」所排放之廢水、廢液，尚非屬廢棄物清理法所\r\n    指之廢棄物。復參諸行政院環境保護署所訂定之「放流水標\r\n    準」（見偵卷第43頁至第56頁），其第1 條即開宗明義表示\r\n    ：「本標準依水污染防治法第7 條第2 項規定訂定之。」；\r\n    而行政院環境保護署所公告之「有害健康物質之種類」（見\r\n    偵卷第58頁），其依據則為水污染防治法第36條第2 項，可\r\n    知此些行政命令之授權母法均為水污染防治法而與廢棄物清\r\n    理法無涉，是「海豐電鍍加工所」所排放之廢水、廢液縱超\r\n    過放流水標準或含有上開公告所定之有害健康物質，僅能認\r\n    定是否涉有違反水污染防治法之情節，而不能遽認被告甲○\r\n    ○、乙○○涉有違反廢棄物清理法犯行。\r\n五、綜上所述，本件公訴人所為舉證，尚未達一般人均不致有所\r\n    懷疑而確信被告甲○○、乙○○2 人涉有共同違反廢棄物清\r\n    理法第46條第1 款之任意棄置有害事業廢棄物罪之程度，仍\r\n    容有合理之懷疑存在。此外，本院復查無其他積極之證據足\r\n    認被告甲○○、乙○○有何公訴人所指前揭犯行，揆諸首開\r\n    說明，就被告乙○○部分自應為無罪之諭知，而公訴意旨認\r\n    被告甲○○就此部分犯行若成立犯罪，與其上開經論罪科刑\r\n    部分有想像競合犯之裁判上一罪關係，爰不另為無罪之諭知\r\n    。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，第301 條第1\r\n項，水污染防治法第36條第1 項，刑法第11條前段、第41條第1\r\n項前段，判決如主文。\r\n本案經檢察官任亭到庭執行職務\r\n中    華    民    國    99    年    7     月    12    日\r\n                  刑事第五庭  審判長法  官  石家禎\r\n                                    法  官  陳秀慧\r\n                                    法  官  程士傑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國    99    年    7     月    12    日\r\n                                    書記官  黃美玲\r\n附錄論罪科刑法條：\r\n水污染防治法第36條第1 項\r\n事業無排放許可證或簡易排放許可文件，且其排放廢水所含之有\r\n害健康物質超過放流水標準者，處負責人3 年以下有期徒刑、拘\r\n役或科或併科新臺幣20萬元以上1 百萬元以下罰金。"
}