{
  "JID": "TCHM,97,上訴,2403,20081003,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "2403",
  "JDATE": "20081003",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　97年度上訴字第2403號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　劉炯意　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院97\r\n年度訴字第488號中華民國97年9月2日第一審判決（起訴案號：\r\n臺灣苗栗地方法院檢察署97年度偵字第3406號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按依協商程序而為判決，除有刑事訴訟法第455條之4第1項\r\n    第1款、第2款、第4款、第6款、第7款所定情形之一，或違\r\n    反同條第2項規定者外，不得上訴。又協商判決之上訴，除\r\n    刑事訴訟法第7編之1有特別規定外，準用同法第3編第1章及\r\n    第2章之規定。原審法院認為上訴不合法律上之程式或法律\r\n    上不應准許或其上訴權已經喪失者，應以裁定駁回之。第二\r\n    審法院認為上訴有第362條前段之情形者，應以判決駁回之\r\n    。刑事訴訟法第455條之10、第455條之11第1項、第362條前\r\n    段、第367條定有明文。\r\n二、本案上訴人即被告甲○○ (下稱被告)違反廢棄物清理法案\r\n    件，經檢察官提起公訴（97年度偵字第3406號）後，當事人\r\n    雙方合意且被告認罪，由檢察官聲請原審改依協商程序而為\r\n    判決，原審裁定由受命法官獨任改依協商程序判決。經檢察\r\n    官與被告於審判外達成協商之合意且被告已認罪，其合意內\r\n    容為：被告就所犯之罪願意受有期徒刑1年2月，減刑有期徒\r\n    刑7月。查上開協商合意既無刑事訴訟法第455條之4第1項所\r\n    列情形之一，檢察官聲請改依協商程序而為判決，原審裁定\r\n    由受命法官獨任改依協商程序，不經言詞辯論，於協商合意\r\n    範圍內為協商判決，於法並無不合。上訴意旨雖謂：被告除\r\n    犯本案違反廢棄物清理法案件外，尚自95年3月26日起至同\r\n    年4月25日止，在雲林、嘉義地區亦有違反廢棄物清理法犯\r\n    行，並經臺灣嘉義地方法院檢察署檢察官提起公訴，而據臺\r\n    灣嘉義地方法院於96年5月24日以95年度訴字第740號判決罪\r\n    刑確定在案 (被告於上訴臺灣高等法院臺南分院審理中撤回\r\n    上訴確定)。因被告上開所犯二案件均與案外人吳憲明共同\r\n    犯罪，然吳憲明被訴在雲林、嘉義地區之違反廢棄物清理法\r\n    犯行，已據臺灣高等法院臺南分院97年5月29日以96年度上\r\n    訴字第905號判決認定該部分犯行與其在苗栗地區經判決罪\r\n    刑確定部分，俱屬於一個集合犯之行為，為包括的一罪，而\r\n    諭知免訴判決在案。依上開臺灣高等法院臺南分院判決所持\r\n    之見解，被告在雲林、嘉義地區之違反廢棄物清理法犯行，\r\n    既已經臺灣嘉義地方法院判決罪刑確定在案，則被訴在苗栗\r\n    地區之違反廢棄物清理法犯行，亦應諭知免訴判決，方屬合\r\n    法，惟原審仍予以論罪科刑，自有違誤，爰上訴請求撤銷改\r\n    判云云。惟按集合犯固因其行為特質而評價為包括一罪，然\r\n    並非其所有反覆實行之行為，皆一律認為包括一罪，仍須從\r\n    行為人主觀犯意，自始係基於概括性，行為之時空上具有密\r\n    切關係，且依社會通念，認屬包括之一罪為合理適當者，始\r\n    足當之，否則仍應依實質競合予以併合處罰。尤以行為經警\r\n    查獲時，其反社會性已具體表露，行為人已有受非難之認識\r\n    ，其包括一罪之犯行至此終止，其後猶再犯罪，則主觀上顯\r\n    係另行起意，客觀上其受一次評價之事由亦已消滅，自不得\r\n    再以集合犯論 (最高法院刑事判決97年度台上字第621號判\r\n    決意旨參照)。查本案被告係經警方於95年3月2日查獲在苗\r\n    栗地區與鍾芳興、陳宣磬、吳憲明等人共犯違反廢棄物清理\r\n    法之罪行後，始另行於95年3月26日起，迄於同年4月25日止\r\n    ，又在雲林、嘉義地區違反違反廢棄物清理法犯行，揆其前\r\n    後二次犯罪之情節，顯難認第二次之犯罪行為係賡續前次之\r\n    同一犯意，而基於單一犯意接續為之，自非屬包括一罪之集\r\n    合犯。是以上訴人以此事由提起上訴，指摘原審判決違法，\r\n    自屬無據，不能採取。至於被告及其選任辯護人提出之上開\r\n    臺灣高等法院台南分院就共犯吳憲明諭知免訴之判決，明顯\r\n    與最高法院揭櫫之見解不合，乃該個案認事用法是否適當之\r\n    問題，要難援為本案之準據，附此敘明。\r\n三、綜上所述，原審依協商程序而為判決，並無刑事訴訟法第45\r\n    5條之4第1項第1款、第2款、第4款、第6款、第7款所定情形\r\n    之一，或違反同條第 2項規定之情形，依法不得上訴，上訴\r\n    人之上訴，即非法所許，自應予以駁回。\r\n據上論斷，應依刑事訴訟法第455條之10、第455條之11第1項、\r\n第362條前段、第367條、第372條，判決如主文。\r\n中　　華　　民　　國　　97　　年　　10　　月　　3 　　日\r\n        　　刑事第三庭    審判長法　官  王  增  瑜\r\n　　　　　　　　　　　　　　    法　官  廖　柏  基\r\n　　　　　　　　　　　　　　　  法　官  蔡　紹　良\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴狀，其未敘\r\n述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均\r\n須按他造當事人之人數附繕本）。\r\n                                書記官  許　麗　花\r\n中　　華　　民　　國　　97　　年　　10　　月　　3 　　日"
}