{
  "JID": "HLHM,107,原聲再,2,20190430,1",
  "JYEAR": "107",
  "JCASE": "原聲再",
  "JNO": "2",
  "JDATE": "20190430",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事裁定　　　　107年度原聲再字第2號\r\n聲　請　人　\r\n即受判決人　陳定澧\r\n\r\n\r\n\r\n上列聲請人因違反廢棄物清理法案件，對於本院103年度原上訴\r\n字第13號中華民國104年4月16日確定判決（原審案號：臺灣花蓮\r\n地方法院103年度原訴字第2號、偵查案號：臺灣花蓮地方法院檢\r\n察署102年度偵字第4372號），聲請再審，本院裁定如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、再審聲請意旨略以：\r\n(一)本案之工程係行政院農業委員會林務局花蓮縣林區管理處（\r\n    下稱花蓮林管處）依政府採購法第7條第3項規定，工程名稱\r\n    為拆除廢棄物清運之勞務契約書，其決標程序係依行政院公\r\n    共工程委員會94年12月6日工程企字第09400451080號函辦理\r\n    ，惟原確定判決卻誤指係接受委託清除一般廢棄物業務，係\r\n    屬廢棄物清理法（下稱廢清法）第42條規定之公民營廢棄物\r\n    清除機構應從事之業務；然廢清法案件為行政法案件，應依\r\n    行政程序為之，亦即廢清法案件之稽查、告發、處分，依法\r\n    為執行機關（即花蓮縣環境保護局，下稱花蓮縣環保局）之\r\n    權責，移送程序則係主管機關（即花蓮縣政府）之職權，而\r\n    廢清法爭議之認定悉依中央主管機關或中央目的事業主管機\r\n    關所頒定之法規命令及行政規則認定之。本案廢棄物之種類\r\n    究屬一般廢棄物或營建混合物，應由中央目的事業主管機關\r\n    所頒定之法規命令認定之，而本案雖依花蓮環保局103年3月\r\n    27日花環廢字第1030006318號函而遽認係「一般廢棄物」，\r\n    惟依內政部99年3月2日台內營字第09908010041號函謂以營\r\n    建事業廢棄物再利用種類及管理方式，編號七、營建混合物\r\n    來源：工程施工建造、建築拆除、裝修工程及整地拋除所產\r\n    生之事業廢棄物，是本案應依廢清法第2條、同法施行細則\r\n    第14條、內政部訂定之「營建廢棄物再利用種類及管理式」\r\n    編號七營建混合物，應為「事業廢棄物」，而非原確定判決\r\n    所認定之傾倒堆置貯存一般廢棄物。基此，本案廢棄物係林\r\n    務局所管轄事業區之林業用地，經營土地承租造林事業，即\r\n    為廢清法第2條規定之事業廢棄物，而花蓮環保局係為執行\r\n    機關卻未依法令規定，僅憑案外人即臨時約用人員林昭秀之\r\n    個人判斷遽認一般廢棄物，進而充為法院裁判之證據，即係\r\n    虛偽不實之證據。\r\n(二)本案警察機關就廢清法之案件並無直接調查、偵辦及移送之\r\n    權責，富世派出所竟以上開之稽查工作紀錄表進行調查，並\r\n    上呈新城分局，再由新城分局移送花蓮地檢署，顯係濫權偵\r\n    辦、調查及移送，故富世派出所及新城分局就本案所製作之\r\n    職務報告、刑事案件報告書，同不具法律效益。更何況廢清\r\n    法施行細則第19條、行政機關與司法機關辦理行政罰及刑事\r\n    罰競合案件業務聯繫辦法，均有明文規定廢棄清法案件之移\r\n    送程序，然花蓮地檢署、原確定判決法院竟違背上開法令，\r\n    而對本案偵辦、起訴及判刑。再原審認定本案聲請人承攬花\r\n    蓮林管處清運廢棄物，違反廢清法第41條規定，然事實上本\r\n    案係花蓮林管處以勞務採購方式，將上開廢棄物清運委託聲\r\n    請人，此可由勞務契約書、決標紀錄、施工計畫及規範說明\r\n    、投標須知、勞務採購契約說明、詳細價目表等件可證，亦\r\n    即本案係勞力派遣業務，獲取勞務派遣之管理費，並非公民\r\n    營廢棄物清除機構接受委託業務。惟原審僅調查證明本案從\r\n    事廢棄物貯存、清除行為，即廢清法第46條第4款之構成要\r\n    件行為，並未查證是否為公民營廢棄物之業務，其所調查之\r\n    事實行為與犯罪構成要件行為，不相符合，顯有違誤。\r\n(三)綜上，聲請人因發現判決確定前已存在之法規命令，足證本\r\n    案並未違反廢清法第46條第4款之規定，認應獲無罪之判決\r\n    ，爰依刑事訴訟法第420條第1項各款聲請再審等語。\r\n二、按刑事訴訟法第420條第1項第6款規定：有罪判決確定後，\r\n    發現新事實或新證據，單獨或與先前之證據綜合判斷，足認\r\n    受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認罪\r\n    名之判決者，為受判決人之利益，得聲請再審。同條第3項\r\n    規定：「第1項第6款之新事實或新證據，指判決確定前已存\r\n    在或成立而未及調查斟酌，及判決確定後始存在或成立之事\r\n    實、證據」。準此，判決確定前已存在或成立而經調查審酌\r\n    者，即非新事實或新證據；如提出或主張之新事實、新證據\r\n    ，單獨或與先前之證據綜合判斷，無從在客觀上形成得合理\r\n    相信足以推翻原確定判決所確認之事實，或鬆動其事實認定\r\n    之重要基礎，亦即於確定判決結果不生影響者，即與上開要\r\n    件不合，自不能遽行開啟再審之門，而破壞判決之安定性（\r\n    最高法院107年度台抗字第88號裁定意旨參照）。次按聲請\r\n    再審，經法院認為無再審理由而裁定駁回後，不得更以同一\r\n    原因聲請再審；法院認為聲請再審之程序違背規定者，應以\r\n    裁定駁回之，刑事訴訟法第434第2項、第433條分別定有明\r\n    文。而所謂「同一原因」，係指同一事實之原因而言；是否\r\n    為同一事實之原因，應就重行聲請再審之事由暨其提出之證\r\n    據方法，與已經實體上裁定駁回之先前聲請，是否完全相同\r\n    ，予以判斷。若前後二次聲請再審原因事實以及其所提出之\r\n    證據方法相一致者，即屬同一事實之原因，自不許其更以同\r\n    一原因聲請再審（最高法院105年度台抗字第936號裁定意旨\r\n    參照）。\r\n三、經查：\r\n(一)本件原確定判決認聲請人所為係犯廢清法第46條第4款之未\r\n    依同法第41條第1項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物清除、貯存罪，已詳敘其所憑證據及認定之理由\r\n    ，對於再審聲請人所辯各節何以不足採取，亦已依憑卷內證\r\n    據資料，於理由內詳為指駁說明。所為論斷說明，與卷內訴\r\n    訟資料悉無不合，並無違背一般經驗法則及論理法則之情事\r\n    。\r\n(二)聲請人固以上開聲請意旨請求再審，惟聲請人前曾持同一原\r\n    因聲請再審，業經本院107年度原聲再字第1號裁定予以駁回\r\n    ，是聲請人既曾以上述再審聲請意旨所載之原因事實聲請再\r\n    審，且經本院認無再審之理由，而裁定駁回確定，聲請人仍\r\n    持續以同一原因聲請再審，揆諸前揭說明，此部分再審之聲\r\n    請程序顯然違背規定。\r\n(三)至聲請人所謂發現判決確定前已存在之法規命令，足證本案\r\n    並未違反廢清法第46條第4款之規定云云，惟自本案經檢舉\r\n    、調查、移送、起訴乃至法院判決為止，就聲請人所為堆置\r\n    廢棄物之行為，原確定判決理由中已依據一般廢棄物回收清\r\n    除處理辦法第2條第7款、第11款規定，詳細說明廢清法第46\r\n    條第4款規定之構成要件行為中所謂「貯存」、「清除」之\r\n    定義，聲請人既已於警詢供稱其將廢棄物、廢塑膠、已剝除\r\n    之廢電纜及垃圾等之一般廢棄物自花蓮縣秀林鄉大禹嶺、新\r\n    白楊之工地清除載運至其承租之0000地號土地，係為進行分\r\n    類處理等情，顯屬清除、貯存行為，再參以花蓮縣環保局廢\r\n    棄物稽查工作紀錄所載，則聲請人於其所承租之花蓮縣○○\r\n    鄉○○村○○○段0000地號之私人土地上堆置上開廢棄物之\r\n    行為，自屬廢棄物之「清除」及「貯存」（原確定判決第4\r\n    、5頁），足見原確定判決法院已就聲請人堆置廢棄物之行\r\n    為，依據花蓮縣環保局之稽查工作紀錄表、警詢筆錄等證據\r\n    調查詳盡並說明理由。是聲請人指摘原確定判決未依判決確\r\n    定前已存在之法規命令為裁判基礎，其主張無論單獨或結合\r\n    先前已經存在之卷內各項證據資料，予以綜合判斷觀察，亦\r\n    均不足以動搖原有罪之確定判決，自無准許再審之餘地。\r\n四、綜上，本件再審之聲請，或與法定程序不合，或所稱法規命\r\n    令等資料，並未能合於刑事訴訟法第420條第1項各款所定之\r\n    再審事由，其又未提出其他判決確定前已存在或成立而未及\r\n    調查斟酌，或判決確定後始存在或成立之新事實或新證據，\r\n    足認應受無罪、免訴、免刑或輕於原判決所認罪名之判決，\r\n    猶置原確定判決所為論斷於不顧，就其採證認事職權之適法\r\n    行使，或已經調查說明事項，徒憑己見再事爭執，難以憑為\r\n    再審之依據，揆諸上開說明，本件再審聲請或不符合再審事\r\n    由，或違背再審聲請程序規定，其據以聲請再審，核屬一部\r\n    不合法，一部為無理由，均應予駁回。\r\n據上論斷，應依刑事訴訟法第433條、第434條第1項，裁定如主\r\n文。\r\n中    華    民    國   108    年    4     月    30    日\r\n                  刑事庭審判長法  官  張健河\r\n                              法  官  林慧英\r\n                              法  官  李水源\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。抗告\r\n書狀，並應敘述抗告之理由。\r\n中    華    民    國   108    年    4     月    30    日\r\n                              書記官  陳有信"
}