{
  "JID": "TPHM,99,上訴,490,20100407,1",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "490",
  "JDATE": "20100407",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　 99年度上訴字第490號\r\n上　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣新竹地方法\r\n院97年度訴字第1007號，中華民國98年12月31日第一審判決（起\r\n訴案號：臺灣新竹地方法院檢察署97年度偵緝字第186號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n原判決關於違反廢棄物清理法部分撤銷。\r\n甲○○犯污染空氣、土壤罪，累犯，處有期徒刑陸月，如易科罰\r\n金以新台幣壹仟元折算壹日。減為有期徒刑參月，如易科罰金以\r\n新台幣壹仟元折算壹日。\r\n    事  實\r\n一、甲○○曾於民國88年間因業務侵占案件，經本院於民國88\r\n    年12月31日以88年度上易字第2753號判決判處有期徒刑7月\r\n    確定，自90年6月16日入監執行，惟於同年8月23日脫逃出監\r\n    ，上開刑期順延至94年8月16日起入監接續執行，於95年1月\r\n    1日縮刑期滿執行完畢。其上開脫逃案件則經臺灣桃園地方\r\n    法院於95年5月17日以95年度桃簡字第1149號判決判處有期\r\n    徒刑3月，如易科罰金，以銀元300元即新臺幣（下同）900\r\n    元折算1日，另於95年8月29日易科罰金執行完畢。\r\n二、甲○○仍不知悔改，於96年1 月間知悉郭俊修、張育瑞甫標\r\n    得位在苗栗縣竹南鎮大厝里獅山70號之「興利紙業股份有限\r\n    公司」（下稱興利公司）廠房內存置原物料硫磺粉約1300餘\r\n    公噸，郭俊修、張育瑞且委託張克鉦出售該批硫磺粉，乃認\r\n    為有利可圖，遂主動與張克鉦洽談購買上開硫磺粉，同時透\r\n    過朋友許巍騰與廣明化學有限公司（下稱廣明公司）負責人\r\n    謝明修之胞兄謝明哲聯絡，並將部分硫磺粉樣品交予廣明公\r\n    司檢驗，待謝明哲表示該批硫磺粉可能會有買家，而張克鉦\r\n    亦要求該批硫磺粉需出售給化學公司，甲○○遂於96年2月\r\n    中旬某日，擅以廣明公司名義向郭俊修購買硫磺粉1300餘公\r\n    噸，共600餘包(所涉行使偽造私文書部分，業經原審判處有\r\n    罪確定)，其可得而知硫磺粉係具有腐蝕性之強酸物質(PH值\r\n    小於2)，其濃度或數量足以影響人體健康或污染環境，竟僅\r\n    以尼龍袋裝填，部分蓋上帆布，貯存地點未採用抗蝕及不透\r\n    水材料襯墊或構築及防止污染空氣之設備或措施，於96年2\r\n    月間(起訴書誤載為3月間)分別將上開硫磺粉堆置在財團法\r\n    人大華技術學院停車場、新竹縣芎林鄉○○段294之1、295\r\n    之1地號土地及新竹縣竹東鎮○○路○段365巷130號空地上，\r\n    致硫磺粉因風吹、雨淋、曝曬，硫磺粉部分隨風飄散，發出\r\n    剌鼻惡臭，污染空氣，部分散落地面，污染土壤，足生公共\r\n    危險。嗣新竹縣環境保護局據報分別於96年3月27日及同年4\r\n    月9日派員至上址稽查，始查知上情。\r\n三、案經新竹縣環境保護局報請台灣新竹地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理   由\r\n一、訊據被告固坦認有於上開時地向郭俊修購買硫磺粉約1300餘\r\n    公噸後，將購入之硫磺粉分散堆置在財團法人大華技術學院\r\n    停車場、新竹縣芎林鄉○○段294之1、295之1地號土地及新\r\n    竹縣竹東鎮○○路○段365巷130號空地上，該等硫磺粉並因\r\n    風吹、雨淋、曝曬而散落地面污染環境等事實，惟堅決否認\r\n    有何違反廢棄物清理法之情事，辯稱：我是買賣硫磺，所堆\r\n    置的硫磺粉是原料，不是廢棄物，與廢棄物清理法之處罰要\r\n    件不符，我沒有違反廢棄物清理法之犯行等語。\r\n二、經查：\r\n(一)被告於96年1月間知悉郭俊修、張育瑞標得之廠房內存置上\r\n    開硫磺粉，且委託張克鉦出售，乃主動與張克鉦洽購硫磺粉\r\n    ，其同時透過朋友許巍騰與廣明公司人員謝明哲聯絡，得知\r\n    該批硫磺粉可能會有買家，遂擅自以廣明公司名義與郭俊修\r\n    簽訂買賣契約，以10萬元之代價購入硫磺粉後，將該批硫磺\r\n    粉分散堆置在財團法人大華技術學院停車場、乙○○所有之\r\n    新竹縣竹東鎮○○路○段365巷130號空地及丙○○所有之新\r\n    竹縣芎林鄉○○段294之1、295之1地號土地上等情，業經被\r\n    告於偵查中及原審審理時供明在卷（見偵緝卷第2-3頁、原\r\n    審卷第17、33、85頁），核與證人張育瑞於偵查中證稱：我\r\n    們買竹南的土地本來是1個廠房，無法進去看，之後發現有\r\n    這些硫磺粉在，我們有問過苗栗縣環保局，環保局說這是原\r\n    物料，可以買賣，我就找廠商來估價出售，買主是張克鉦找\r\n    到的（見他字卷第41頁）、證人張克鉦於偵查中證稱：硫磺\r\n    是甲○○過來買的，合約是我們草擬，因為甲○○說他們是\r\n    代表廣明公司，所以在契約書上打上廣明公司，我們有查詢\r\n    廣明公司有登記也有營業，我就賣給他，他說買了以後要再\r\n    轉賣（見他字卷第63-64頁）、證人許巍騰於偵查中證稱：\r\n    甲○○請我看看有無買家願意買硫磺粉，因我與謝明哲認識\r\n    ，知道他們家在做化學公司，我就問謝明哲是否對硫磺粉有\r\n    興趣，謝明哲說先將樣品送到他那邊去，我請甲○○將樣品\r\n    送到謝明哲公司，後來謝明哲說硫磺粉可能會有買家，我就\r\n    請甲○○告訴我價格，我轉告謝明哲，謝明哲之後說硫磺粉\r\n    需要加工，他的買家沒辦法接受，我就跟甲○○說可能沒辦\r\n    法買（見偵查卷第38-39頁）、證人謝明哲於偵查中證稱：\r\n    許巍騰向我說有硫磺要賣，問我是否有人要買，我就問同業\r\n    ，結果沒有人要買（見偵查卷第11頁）、證人乙○○、丙○\r\n    ○分別證述上開土地由被告堆置硫磺等情節大致相符（見他\r\n    字卷第41-42頁），並有臺灣苗栗地方法院不動產權利移轉\r\n    證書、買賣契約書、土地建物查詢資料各1份、新竹縣環境\r\n    保護局稽查工作紀錄5份、硫磺堆置現場照片共26張在卷可\r\n    稽（見96年度他字卷第6-8、9-10、12-18、20-21、27、29-\r\n    36、52-58頁），堪認被告購入上開硫磺粉係欲轉賣牟利，\r\n    難認被告有為他人清除或處理廢棄物之主觀犯意存在。\r\n(二)按廢棄物清理法所稱廢棄物，分下列2 種，一、一般廢棄物\r\n    ：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染\r\n    環境衛生之固體或液體廢棄物；二、事業廢棄物：有害事\r\n    業廢棄物：由事業機構所產生具有毒性、危險性，或其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物；一般事業\r\n    廢棄物：事業機構所產生有害事業廢棄物以外之廢棄物，廢\r\n    棄物清理法第2條第1項定有明文。則所謂事業廢棄物，自以\r\n    由事業機構產生有害或無害之廢棄物而言。本件硫磺粉原堆\r\n    置在興利公司，惟興利公司係從事紙箱製造，該公司製造紙\r\n    箱之程序是先買廢紙加水打成紙漿，之後過濾雜質，再用磨\r\n    漿機磨細紙漿，把紙漿送到抄紙機脫水，之後由壓漿機壓乾\r\n    後烘乾製成成品，過程中不會用到硫磺，而該公司早於86年\r\n    停業，92年廢止登記，公司停業時工廠內僅留有廢紙、成品\r\n    、零件、機器等情，業經證人即興利公司負責人陳水生於原\r\n    審審理時證述明確（見原審卷第86-88頁），並有財團法人\r\n    金融聯合徵信中心資料2份在卷可佐（見原審卷第40、64頁\r\n    ），則上開硫磺粉顯非興利公司所產生之事業廢棄物。又硫\r\n    磺於造紙工業通常用於烘乾及漂白製造程序，於使用過程中\r\n    即揮發；硫在工業上可廣泛用於製造硫酸、輪胎、火藥、肥\r\n    料、化工原料等，分別有行政院環境保護署98年7月3日環署\r\n    廢字第0980058611號函及經濟部礦務局98年9月24日礦局輔\r\n    二字第09800128470號函及原審公務電話紀錄各1份在卷可佐\r\n    （見原審卷第50、66、67頁），足見硫磺於造紙或工業用途\r\n    中，確可供為漂白或製造硫酸等工業產品之原料之事實，是\r\n    被告辯稱上開硫磺係原料，並非廢棄物，即非無據，上開硫\r\n    磺是否為廢棄物，確有可疑？\r\n(三)至公訴人所提新竹縣環境保護局96年3月28日、同年4月12日\r\n    、5 月16日稽查工作紀錄及照片、新竹縣環境保護局執行違\r\n    反廢棄物清理法案件第00-000-000000號、00-000-000000號\r\n    、00-000-000000號、00-000-000000號裁處書、新竹縣環境\r\n    保護局97年8月7日環業字第0970018836號函、清華科技檢驗\r\n    股份有限公司(下稱清華公司)96年5月14日廢棄物樣品檢驗\r\n    報告、臺灣新竹地方法院檢察署96年7月6日履勘現場筆錄及\r\n    現場照片14張、委託書及證人即清華科技檢驗股份有限公司\r\n    實驗室主任黃蕙於偵查中之證述，僅足證明被告堆置上開硫\r\n    磺處所之客觀狀態，其後新竹縣環境保護局且曾採樣送請檢\r\n    驗，嗣並開單裁罰，被告則曾出具不實委託書到場說明等事\r\n    實，而上開硫磺是否為事業機關所產生之廢棄物既有可疑，\r\n    自無從僅依該等硫磺堆置之客觀狀態及硫磺檢驗之結果，遽\r\n    認被告係為廢棄物之清除、處理，不能認定被告有違反廢棄\r\n    物清理法第46條第4款之犯行。\r\n(四)惟按刑法第190條之1第1項規定：投棄、放流、排出或放逸\r\n    毒物或其他有害健康之物，而污染空氣、土壤、河川或其他\r\n    水體，致生公共危險者，構成「流放毒物罪」。查該條所稱\r\n    「毒物」，包括天然有毒物質以及人造有毒物質前者如曼陀\r\n    羅、姑婆芋等，後者係指依「毒性化學物質管理法第三條所\r\n    定養，人為產製或於產製過程中衍生之化學物質，經中央主\r\n    管機關公造之「毒性化學物質」。所稱「其他有害健康之物\r\n    」，係指毒物以外一切有害於人類生命身體健康之物質。查\r\n    硫磺粉並非屬「毒性化學物質管理法」所稱之毒物，此有卷\r\n    附公告毒性化學物質及其管制濃度與大量運作基準一覽表可\r\n    參。惟本件查獲之硫磺粉，經送鑑定結果，堆置大華技術學\r\n    院者PH值為1‧5；堆置於新竹縣芎林收富林段294-1、295-\r\n    1地號者，PH值為1．3，有清華公司檢驗報告乙紙可佐(偵緝\r\n    卷第39頁)。依有害事業廢棄物認定標準第4條第五款第(二)\r\n    目所示，固體廢棄物於溶液狀態下氫離子濃度指數(PH值大\r\n    於等於十二．五或小於等於二．0，或在攝氏五十五度時對\r\n    鋼之腐蝕速率每年超過六．三五毫米者，屬腐蝕性事業廢棄\r\n    物。本件，系爭硫磺粉固非廢棄物，已如上述，但其具有強\r\n    烈腐蝕性，則無疑義，如污染空氣，影響人體呼吸道健康，\r\n    如污染土壤，影響土壤酸鹹值，不利於作物生長，自屬「其\r\n    他有害健康之物」。又依新竹縣環境保護局96年5月16日稽\r\n    查工作紀錄所示，新竹縣芎林收富林段294-1、295-1地號上\r\n    堆置之硫磺粉，淋溶滲出痕，且有飛揚散落地面，亦發出剌\r\n    鼻臭味(他字卷第12頁)，另堆置大華技術學院者，亦記載：\r\n    地面有淋溶滲出痕，且有飛揚散落地面，亦發出剌鼻臭味(\r\n    同上卷第14頁)。嗣檢察官於96年7月6日履勘新竹縣芎林收\r\n    富林段294-1、295-1地號現場，亦發現硫磺因風吹、雨淋，\r\n    有散露情形(他字卷第25頁)，且有現場照片附卷可稽。證人\r\n    即清華公司檢驗人員黃蕙於偵查中亦具結證稱：只要PH值小\r\n    於2．0就視為有害事業廢棄物，我們測出來確實是小於2\r\n    ．0等語(偵緝卷第28頁)。新竹縣環境保護局96年6月29日函\r\n    亦明示：貯存地點四周未採用抗蝕及不透水材料襯墊或構築\r\n    ，且未有防止地面水、雨水及地下水流入、滲透之設備或措\r\n    施，另由貯存設施產生之廢液、惡臭等，亦未有收集或防止\r\n    其污染地面水體、地下水體、空、土壤之設備或措施等語(\r\n    偵字卷第24頁)。可知，系爭硫磺確有排出或放逸之情形，\r\n    且其堆放數量不少、堆放時間已有月餘，又係具腐蝕性之強\r\n    酸，已然污染空氣及土壤，自足生公共危險。\r\n(五)綜上，本件事證明確，被告確有流放有害健康物質犯行，堪\r\n    予認定，應依法論科。\r\n三、核被告之行為，係犯刑法第190條之1第1項之流放毒物罪。\r\n    公訴人認係犯廢棄物清理法第46條第4款之罪，尚有未洽，\r\n    惟其基本社會事實同一，本院自得逕變更起訴法條，而為判\r\n    決。又被告有事實一所載前科，有本院被告前案紀錄表可參\r\n    ，其於5年內故意再犯本件有期徒刑以上之罪，為累犯，應\r\n    依法加重其刑。\r\n四、原審疏未詳酌上情，遽以被告之行為不成立廢棄物清理法第\r\n    46條第4款之罪為由，諭知被告無罪，未審酌被告之行為，\r\n    該當刑法第190條之1第1項之罪，認事用法，尚有違誤。檢\r\n    察官上訴，指摘原判決不當，請求撤銷改判，核有理由，應\r\n    由本院將原判決關於違反刑法廢棄物清理法諭知無罪部分撤\r\n    銷改判。爰審酌被告購入系爭硫磺粉係欲轉賣圖利，而暫時\r\n    堆放，堆放數量不少，但有以尼龍袋包裝，放逸情形尚非嚴\r\n    重，犯後亦坦承犯行等一切情狀，量處如主文第二項所示之\r\n    刑，並諭知易科罰金之標準示懲。又被告所為上開犯行，犯\r\n    罪時間均在96年4月24日以前，且非中華民國96年罪犯減刑\r\n    條例第3條第1項所定不予減刑之罪，合於96年7月16日施行\r\n    之中華民國96年罪犯減刑條例規定之減刑條件，依該條例第\r\n    2條第1項第3款、第7條、第9條之減刑規定，爰分別依法減\r\n    輕其刑如主文所示，並依刑法第41條第1項前段之規定，諭\r\n    知易科罰金之折算標準。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第300條，刑法第190條之1第1項、第47條第1項、\r\n、刑法第41條第1項前段，刑法施行法第1條之1，中華民國96年\r\n罪犯減刑條例第2條第1項第3款、第7條第1項、第9條，判決如主\r\n文。\r\n本案經檢察官周志榮到庭執行職務。\r\n中    華    民    國    99    年    4    月    7    日\r\n                  刑事第十七庭  審判長法  官  王聰明\r\n                                      法  官  黃雅芬\r\n                                      法  官  陳世宗\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  李佳穎\r\n中    華    民    國    99    年    4     月    7     日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第190條之1第1項\r\n（流放毒物罪及結果加重犯）\r\n投棄、放流、排出或放逸毒物或其他有害健康之物，而污染空氣\r\n、土壤、河川或其他水體，致生公共危險者，處 5 年以下有期\r\n徒刑。\r\n廠商、事業場所負責人或監督策劃人員，因事業活動而犯前項之\r\n罪者，處7 年以下有期徒刑。\r\n因而致人於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者\r\n，處 3 年以上 10 年以下有期徒刑。\r\n因過失犯第 1 項之罪者，處 6 月以下有期徒刑、拘役或 5 千\r\n元以下罰金。"
}