{
  "JID": "PTDM,96,訴,686,20080305,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "686",
  "JDATE": "20080305",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　 96年度訴字第686號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n　　　　　　丙○○\r\n上二人共同\r\n選任辯護人　范仲良律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第341 號）本院判決如下：\r\n    主  文\r\n丁○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，處有期徒刑貳年，減為有期徒\r\n刑壹年。\r\n丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，處有期徒刑壹年，減為有期徒\r\n刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n    事  實\r\n一、丁○○於民國95年12月初之某日，自不知情之楊振農處承攬\r\n    回填林新嘆所有坐落於屏東縣屏東市○○段700 號地號土地\r\n    工程，丁○○再以每日新台幣（下同）1,500 元之代價雇用\r\n    丙○○駕駛車牌號碼為UT-957號之營業貨運曳引車載運土石\r\n    回填前開土地，詎丁○○、丙○○二人均明知從事廢棄物清\r\n    除、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務，未經許可者，不得從\r\n    事處理廢棄物之工作，詎其二人未先向主管機關領得廢棄物\r\n    清除、處理許可文件，竟共同基於非法清理廢棄物之犯意聯\r\n    絡，於96年1 月2 日某時，由丙○○駕駛上開曳引車自高雄\r\n    縣大寮鄉○○段158-36號地號載運由丁○○事先向某張姓男\r\n    所購得之灰白色粉粒狀廢棄物充作上開土地之回填物料，嗣\r\n    於同日16時許，為內部警政署環境保護警察隊第三中隊會同\r\n    環保署環境督察總隊南區環境督察大隊人員在上開林新嘆所\r\n    有土地上查獲，而查知上情。\r\n二、案經屏東縣警察局屏東分局報由臺灣屏東地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力：按傳聞法則之重要理論依據，在於傳聞證據未經\r\n    當事人之反對詰問予以核實，乃予排斥，惟若當事人已放棄\r\n    對原供述人之反對詰問權，於法院審判時表明同意該等傳聞\r\n    證據可作為證據，基於證據資料愈豐富，愈有助於真實發現\r\n    之理念，並貫徹刑事訴訟法修法加重當事人進行主義之精神\r\n    ，確認當事人對於證據能力有處分權之制度，傳聞證據經當\r\n    事人同意作為證據，法院認為適當者，亦得為證據。另當事\r\n    人於調查證據時，對於傳聞證據表示「沒有意見」、「對於\r\n    證據調查無意見」，而未於言詞辯論終結前聲明異議，應視\r\n    為已有將該等傳聞證據採為證據之同意，此刑事訴訟法第15\r\n    9 條之5 定有明文。經查，本件被告、選任辯護人及檢察官\r\n    均對本院所提示被告以外之人在審判外陳述之證據的證據能\r\n    力均不爭執，本院審酌各該證據作成之情況，認為適當，依\r\n    刑事訴訟法第159 條之5 之規定均得作為證據。\r\n貳、有罪部分：\r\n一、訊據被告丁○○、丙○○二人均坦承：被告丁○○有於95年\r\n    12月初之某日，自楊振農處承攬回填林新嘆所有坐落於屏東\r\n    縣屏東市○○段700 號地號土地工程，被告丙○○以每日1,\r\n    500 元之代價受雇於被告丁○○駕駛上開之營業貨運曳引車\r\n    載運土石回填上開土地，二人均未申領廢棄物處理機構許可\r\n    文件，及96年1 月2 日，由丙○○駕駛上開曳引車自高雄縣\r\n    大寮鄉○○段158-36號地號載運由丁○○事先向某張姓男子\r\n    所購得之灰白色粉粒狀作為上開土地之回填物料等情，惟矢\r\n    口否認有何非法清理廢棄物之犯行，均辯稱：不知道所回填\r\n    之灰白色粉粒為廢棄物云云。經查：\r\n  被告丁○○有於95年12月初之某日，自楊振農處承攬回填林\r\n    新嘆所有坐落於屏東縣屏東市○○段700 號地號土地工程乙\r\n    節，除據被告丁○○於本院審理時坦承不諱外，核與證人楊\r\n    振農於警詢及證人林新嘆於偵查中證述明確，並有警卷契約\r\n    書1 紙可證。\r\n  又被告丙○○以每日1, 500元之代價受雇於被告丁○○駕駛\r\n    上開之營業貨運曳引車載運土石回填前開土地，及二人均未\r\n    申領廢棄物處理機構許可文件等情，業據被告丁○○、丙○\r\n    ○於本院審理時坦承不諱，並於偵查中分別以證人身分證述\r\n    明確。\r\n  再者，於96年1 月2 日，被告丙○○駕駛上開曳引車自高雄\r\n    縣大寮鄉○○段158-36號地號載運由被告丁○○事先向某張\r\n    姓男子所購得之灰白色粉粒狀作為上開土地之回填物料乙情\r\n    ，業據被告丁○○、丙○○二人於本院審理時坦承不諱，惟\r\n    其二人陳述載運地點為「高雄市小港區大坪頂」等語，然經\r\n    證人甲○○○查明實際地點係「高雄縣大寮鄉○○段158-36\r\n    號」土地，有本院卷存證人甲○○○之報告書及照片可證，\r\n    足徵載運地點應「高雄縣大寮鄉○○段158-36地號」土地。\r\n  按廢棄物清理法所稱廢棄物，分為二種，一為「一般廢棄物\r\n    」，一為「事業廢棄物」，而事業廢棄物，又分為有害事業\r\n    廢棄物、一般事業廢棄物，此廢棄物清理法第2 條第1 項定\r\n    有明文。本件查獲白色粉末，經採樣送驗後，確屬廢棄物之\r\n    有害廢棄物乙節，有偵查卷存行政院環境保護署96年1 月15\r\n    日環署督字第0960004594號函可稽，足徵被告丁○○、丙○\r\n    ○二人所回填白色粉末，確實為廢棄物無訛。\r\n  本件被告丁○○、丙○○二人曾因違反廢棄物清理法案件經\r\n    臺灣屏東地方法院檢察署檢察官於95年7 月12日以95年度偵\r\n    字第1372號起訴，有偵查卷存之起訴書1 紙可稽，是被告丁\r\n    ○○、丙○○二人對於從事廢棄物清除、處理業務者，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物處理機構許可文件後，始得受託清除、處\r\n    理廢棄物業務，未經許可者，不得從事處理廢棄物之工作等\r\n    事宜，應有所認識。又本件依被告所提出臺灣高雄地方法院\r\n    92年度偵字第17008 號不起訴處分書，其上載明「再被告柯\r\n    仁正賣給楠洋公司、忠進企業工程行爐石粉，係可再利用於\r\n    營建工程、水泥製品、工程填地，屬一般事業廢棄物，有內\r\n    政部警政署環境保護警察隊第三中隊調查報告在卷可參」等\r\n    語，可知被告丁○○向某張姓男所購得爐石粉，即本案之灰\r\n    白色粉粒狀物，應屬廢棄物無訛，而被告丁○○、丙○○分\r\n    別是高中、高職畢業，有警卷調查筆錄受詢問人資料欄可稽\r\n    ，智識程度非低，自難諉為不知，是被告丁○○、丙○○辯\r\n    稱不知道所回填之灰白色粉粒為廢棄物云云，顯係事後卸責\r\n    之詞，不足採信。\r\n二、論罪科刑：\r\n  按為有效清除、處理廢棄物，改善環境衛生，維護國民健康\r\n    ，公民營廢棄物清除、處理機構，必須具備一定之條件、具\r\n    備自有設施、設置專業技術人員等（詳見事業廢棄物貯存清\r\n    除處理方法及設施標準），始得向主管機關申請核發公民營\r\n    廢棄物清除處理機構許可文件，廢棄物清理法第41條第1 項\r\n    、第42條有明文規定。此項立法目的，在於限定符合法定申\r\n    請許可條件之專業機構始得從事廢棄物處理行為，並非容許\r\n    一般欠缺專業能力之人擅自無照處理廢棄物。廢棄物清理法\r\n    第46條第1 項第4 款前段設有處罰擅自貯存、清除、處理廢\r\n    棄物行為之規定，所指依規定領有許可文件，為阻卻違法之\r\n    事由一節，非謂該款僅以公民營業者作為處罰對象，而應認\r\n    對於任何人均受其規範，否則一般人擅自清除、處理廢棄物\r\n    ，無法處罰，當違本法為改善環境衛生、維護國民健康之旨\r\n    （最高法院89年度台上字第4814號判決意旨參照）。準此，\r\n    被告在未取得許可文件前，為上開清除廢棄物之行為，自有\r\n    違反廢棄物清理法第46條第1 項第4 款之規定。\r\n  次按廢棄物清理法第46條第1 項第4 款所規定之犯罪構成要\r\n    件行為，計有「貯存」、「清除」及「處理」三者，其中所\r\n    謂「貯存」，指一般廢棄物於清除、處理前，放置於特定地\r\n    點或貯存容器、設施內之行為，「清除」則指一般廢棄物之\r\n    收集、運輸行為，至「處理」則包含中間處理：指一般廢\r\n    棄物在最終處置前，以物理、化學、生物、熱處理、堆肥或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定之行為；最終處置：指將\r\n    一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為；再\r\n    利用：一般廢棄物做為原料、材料、燃料、填土或其他經中\r\n    央主管機關及目的事業主管機關認定之用途行為，有行政院\r\n    環境保護署發布之「一般廢棄物貯存清除處理方法及設施標\r\n    準」可資參酌，是被告未向主管機關申請核發公民營廢棄物\r\n    清除處理許可文件，即在上開土地傾倒上開廢棄物後，將之\r\n    回填而整平土地之行為，揆諸上開文義，應屬廢棄物清理法\r\n    之「處理」行為，是核被告丁○○、丙○○所為，係犯廢棄\r\n    物清理法第46條第4 款之未依廢棄物清理法第41條第1 項規\r\n    定領有廢棄物處理許可文件，從事廢棄物處理罪。\r\n  共同正犯：被告丁○○、丙○○就上開犯行，有犯意聯絡及\r\n    行為分擔，均為共同正犯。\r\n  本院審酌被告丁○○、丙○○分別64年11月15日生高中畢業\r\n    、69年7 月20日生高職畢業，有警卷調查筆錄受詢問人資料\r\n    欄可稽，被告二人之前已遭違反廢棄物清理法案件起訴，竟\r\n    再犯本件犯行，足徵其二人惡性非輕，犯後又否認犯行飾詞\r\n    狡辯，自應受相當之刑事非難，另衡量被告丙○○僅係受僱\r\n    於被告丁○○之犯罪分工等一切情狀，分別量處如主文所示\r\n    之刑。又被告二人犯罪時間在96年4 月24日以前（含當日）\r\n    ，所犯符合中華民國九十六年罪犯減刑條例第2 條第1 項第\r\n    3 款所定之減刑條件，應依該規定減其刑期為二分之一，並\r\n    就被告丙○○諭知易科罰金之折算標準。\r\n、無罪部分：\r\n一、公訴意旨另以：被告丁○○、丙○○明知有害之事業廢棄物\r\n    不得任意棄置，於96年1 月2 日，丙○○受僱於丁○○駕駛\r\n    上開曳引車自高雄縣大寮鄉○○段158-36號地號載運由丁○\r\n    ○事先向某張姓男所購得之灰白色粉粒狀有害廢棄物充作上\r\n    開土地之回填物料，因認核被告二人所為另涉犯廢棄物清理\r\n    法第46條第1 項第1 款之任意棄置有害廢棄物罪等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。\r\n三、次按刑法第13條第1 項明定：行為人對於構成犯罪之事實，\r\n    明知並有意使其發生者為故意。同條第2 項明定：行為人對\r\n    於構成犯罪之事實，預見其發生，而其發生並不違背其本意\r\n    者，以故意論。蓋以認識為犯意之基礎，無認識即無犯意之\r\n    可言，但不論其為「明知」或「預見」，皆為故意犯主觀上\r\n    之認識，只是認識之程度強弱有別，行為人有此認識進而有\r\n    「使其發生」或「任其發生」之意思，則形成犯意，前者為\r\n    確定故意或直接故意，後者為不確定故意或間接故意。故倘\r\n    行為人主觀上並無犯罪故意，除法律另有處罰過失犯外，仍\r\n    不成立犯罪。\r\n四、次按有害事業廢棄物認定標準，由中央主管機關會商中央目\r\n    的事業主管機關定之，此廢棄物清理法第2 條第2 項定有明\r\n    文。又「有害事業廢棄物以下列方式依序判定：一、列表之\r\n    有害事業廢棄物。二、有害特性認定之有害事業廢棄物。三\r\n    、其他經中央主管機關公告者。」、「列表之有害事業廢棄\r\n    物種類如下：一、製程有害事業廢棄物：指附表一所列製程\r\n    產生之廢棄物。二、混合五金廢料：依貯存、清除、處理及\r\n    輸出入等清理階段危害特性判定，其認定方式如附表二。三\r\n    、生物醫療廢棄物：指醫療機構、醫事檢驗所、醫學實驗室\r\n    、工業及研究機構生物安全等級第二級以上之實驗室、從事\r\n    基因或生物科技研究之實驗室、生物科技工廠及製藥工廠，\r\n    於醫療、醫事檢驗、驗屍、檢疫、研究、藥品或生物材料製\r\n    造過程中產生附表三所列之廢棄物。」、「有害特性認定之\r\n    有害事業廢棄物種類如下：一、毒性有害事業廢棄物：依\r\n    毒性化學物質管理法公告之第一類、第二類及第三類毒性化\r\n    學物質之固體或液體廢棄物。直接接觸前目毒性化學物質\r\n    之廢棄盛裝容器。二、溶出毒性事業廢棄物：指事業廢棄物\r\n    依使用原物料、製程及廢棄物成分特性之相關性選定分析項\r\n    目，以毒性特性溶出程序（以下簡稱TCLP）直接判定或先經\r\n    萃取處理再判定之萃出液，其成分濃度超過附表四之標準者\r\n    。三、戴奧辛有害事業廢棄物：指事業廢棄物中含2,3,7,8-\r\n    氯化戴奧辛及喃同源物等十七種化合物之總毒性當量濃度\r\n    超過一．○ng I-TEQ／g 　者。四、多氯聯苯有害事業廢棄\r\n    物：指多氯聯苯重量含量在百萬分之五十以上之廢電容器（\r\n    以絕緣油重量計）、廢變壓器（以變壓器油重量計）或其他\r\n    事業廢棄物。五、腐蝕性事業廢棄物：指事業廢棄物具有下\r\n    列性質之一者：廢液氫離子濃度指數（pH值）大於等於十\r\n    二．五或小於等於二．○；或在攝氏溫度五十五度時對鋼（\r\n    中華民國國家標準鋼材S 二○C） 之腐蝕速率每年超過六．\r\n    三五毫米者。固體廢棄物於溶液狀態下氫離子濃度指數（\r\n    pH值）大於等於十二．五或小於等於二．○；或在攝氏溫度\r\n    五十五度時對鋼（中華民國國家標準鋼材S 二○C） 之腐蝕\r\n    速率每年超過六．三五毫米者。六、易燃性事業廢棄物：指\r\n    事業廢棄物具有下列性質之一者：廢液閃火點小於攝氏溫\r\n    度六十度者。但不包括乙醇體積濃度小於百分之二十四之酒\r\n    類廢棄物。固體廢棄物於攝氏溫度二十五度加減二度、一\r\n    大氣壓下（以下簡稱常溫常壓）可因摩擦、吸水或自發性化\r\n    學反應而起火燃燒引起危害者。可直接釋出氧、激發物質\r\n    燃燒之廢強氧化劑。七、反應性事業廢棄物：指事業廢棄物\r\n    具有下列性質之一者：常溫常壓下易產生爆炸者。與水\r\n    混合會產生劇烈反應或爆炸之物質或其混合物。含氰化物\r\n    且其氫離子濃度指數（pH值）於二．○至十二．五間，會產\r\n    生二五○mg HCN／kg以上之有毒氣體者。含硫化物且其氫\r\n    離子濃度指數（pH值）於二．○至十二．五間，會產生五○\r\n    ○mg H2S／kg以上之有毒氣體者。八、石綿及其製品廢棄物\r\n    ：指事業廢棄物具有下列性質之一者：製造含石綿之防火\r\n    、隔熱、保溫材料及煞車來令片等磨擦材料研磨、修邊、鑽\r\n    孔等加工過程中產生易飛散性之廢棄物。施工過程中吹噴\r\n    石綿所產生之廢棄物。更新或移除使用含石綿之防火、隔\r\n    熱、保溫材料及煞車來令片等過程中，所產生易飛散性之廢\r\n    棄物。盛裝石綿原料袋。其他含有百分之一以上石綿且\r\n    具有易飛散性質之廢棄物。」此有害事業廢棄物認定標準第\r\n    2 、3 、4 條定有明文。\r\n五、由上開規定可知，有關有害事業廢棄物認定之規定，非常繁\r\n    雜，再依卷存上開行政院環境保護署之函文，其係就上開採\r\n    樣以毒性特性溶出程序（TCLP）分析結果，始檢測出氫離子\r\n    濃度指數（PH值）分別為12.8、12.8、12.7，以從事舉發一\r\n    般廢棄物專業之證人乙○○於本院審理時陳明在外觀上已無\r\n    從判斷上開廢棄物是否為有害事業廢棄物，則以被告高中、\r\n    高職畢業之一般正常人，在未有儀器檢測下，更無從認識到\r\n    上開灰白色粉粒狀經毒性特性溶出程序之結果，有氫離子存\r\n    在，且該氫離子濃度指數（PH值）大於等於12.5或小於等於\r\n    2.0 。準此，被告丁○○、丙○○在主觀上既無認識上開灰\r\n    白色粉粒狀物質為有害事業廢棄物，則依上開說明，自難以\r\n    該罪相繩，惟檢察官認為此部分與上開有罪部分係屬想像競\r\n    合之裁判上一罪關係，爰不另為無罪之諭知。\r\n六、據上論斷，應依刑事訴訟法第299 條第1 項前段、廢棄物清\r\n    理法第46條第1 項第4 款，刑法第11條前段、第28條、第41\r\n    條第1 項，中華民國九十六年罪犯減刑條例第2 條第1 項第\r\n    3 款、第7 條，判決如主文。\r\n中　　華　　民　　國　　97　　年　　3 　　月　　5 　　日\r\n                  刑事第一庭  審判長法  官  潘正屏\r\n                                    法  官  羅培毓\r\n                                    法  官  曾吉雄\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，\r\n其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由\r\n書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」\r\n中　　華　　民　　國　　97　　年　　3 　　月　　5 　　日\r\n                                    書記官  卓春成\r\n本件論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}