{
  "JID": "PTDM,96,訴,1396,20080312,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "1396",
  "JDATE": "20080312",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　96年度訴字第1396號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　丙○○\r\n　　　　　　　　　　號7樓\r\n　　　　　　　　　　號4樓\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第5656號），本院判決如下：\r\n    主  文\r\n乙○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文\r\n件，從事廢棄物清除、處理，處有期徒刑壹年陸月。\r\n丙○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文\r\n件，從事廢棄物清除、處理，處有期徒刑壹年貳月。\r\n    犯  罪  事  實\r\n一、乙○○、丙○○均明知從事廢棄物清除、處理業務，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務，且其2 人均未向主管機關申請取得許可文\r\n    件。詎乙○○因受戊○○（由檢察官另行偵辦）所託回填戊\r\n    ○○所有之屏東縣萬丹鄉○○段0195地號土地（下稱系爭土\r\n    地），竟於民國96年8 月26日，以每車次新臺幣（下同）\r\n    1,000 元之代價，向甲○○（未據起訴）購買廢棄物前往系\r\n    爭土地傾倒，甲○○並轉而委請柯文郁（由檢察官另行偵辦\r\n    ）載運廢棄物，乙○○、甲○○、柯文郁與柯文郁雇請之員\r\n    工丙○○即共同基於未經許可從事廢棄物清除、處理業務之\r\n    犯意聯絡，由丙○○依柯文郁之指示，於96年8 月26日下午\r\n    ，先在位於高雄縣鳳山市中崙橫巷之廢棄物堆置場中，駕駛\r\n    挖土機將夾雜磚塊、廢土、廢混凝土塊、廢塑膠、保麗龍破\r\n    片、廢木材等之營建混合廢棄物裝載至飛馬砂石行所有之車\r\n    牌號碼175-FS號自用大貨車上，再駕駛該大貨車前往屏東縣\r\n    萬丹鄉，並在甲○○之引導下至系爭土地上傾倒，乙○○則\r\n    在現場駕駛其所有之挖土機將自上開大貨車上倒下之營建混\r\n    合廢棄物整平、回填，丙○○即再返回上址廢棄物堆置場中\r\n    載運同上內容物之營建混合廢棄物前往系爭土地，並由乙○\r\n    ○在現場指揮丙○○傾倒，而共同從事廢棄物之清除、處理\r\n    業務。嗣於同日14時40分許，經內政部警政署環境保護警察\r\n    隊第三中隊（下稱環保警察隊第三中隊）警員會同行政院環\r\n    保署環境督察總隊南區環境督察大隊（下稱環保署南區環境\r\n    督察大隊）稽查人員當場查獲，並扣得上開乙○○所駕之挖\r\n    土機1 台及丙○○所駕之大貨車1 部。\r\n二、案經屏東縣警察局屏東分局報告臺灣屏東地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、證據能力：\r\n（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n      定者外，不得作為證據，刑事訴訟法第159 條第1 項定有\r\n      明文。而除同法第159 條1 至之3 之情形外，下列文書亦\r\n      得為證據：除顯有不可信之情況外，公務員職務上製作\r\n      之紀錄文書、證明文書。除顯有不可信之情況外，從事\r\n      業務之人於業務上或通常業務過程所須製作之紀錄文書、\r\n      證明文書，刑事訴訟法第159 條之4 亦有明文。本件系爭\r\n      土地之所有權狀為公務員例行職務上所製作之證明文書，\r\n      又車籍查詢資料則為例行性之公務過程中所製作之紀錄文\r\n      書，均非屬製作者個人之判斷，且依卷附資料均未見有何\r\n      顯不可信之情況，上開公務上之證明文書、記錄文書等證\r\n      據資料自得做為證據。\r\n（二）次按被告以外之人於審判外之陳述，雖不符同法第159 條\r\n      1 至之4 之規定，而經當事人於審判程序同意作為證據，\r\n      法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n      者，亦得為證據。又當事人、代理人或辯護人於法院調查\r\n      證據時，知有第159 條第1 項不得為證據之情形，而未於\r\n      言詞辯論終結前聲明異議者，視為有前項之同意，同法第\r\n      159 條之5 亦定有明文。查環保警察隊第三中隊扣押筆錄\r\n      暨扣押物品目錄表、責任保管條、環保署南區環境督察大\r\n      隊稽查督察紀錄等件，均為被告以外之人於審判外之書面\r\n      陳述，而屬傳聞證據，公訴人及被告乙○○、丙○○於本\r\n      院準備程序及審判程序中對於上開具傳聞性質之證據資料\r\n      之證據能力，均表示沒有爭執，且迄於言詞辯論終結前亦\r\n      未聲明異議。本院審酌上開證據資料作成時之情況，核無\r\n      違法取證或其他瑕疵，認為以之作為證據為適當，上開具\r\n      傳聞性質之證據資料，自得做為證據，合先敘明。\r\n二、訊據被告乙○○固坦承受戊○○所託回填系爭土地，乃向甲\r\n    ○○購買廢磚塊、混凝土塊，其在現場駕駛挖土機整平，並\r\n    指揮丙○○進場傾倒，且未向主管機關申請得廢棄物清除、\r\n    處理之許可文件之事實，惟矢口否認有何未經許可從事廢棄\r\n    物清除、處理業務之犯行，辯稱：我是以1 車次1,000 元之\r\n    價格向甲○○購買廢磚塊、混凝土塊，丙○○載來之物上面\r\n    都是磚石，我不知道這些是廢棄物，是警察叫我撥開給他看\r\n    才看到的云云；又被告丙○○固坦承依其老闆邱文郁之指示\r\n    駕駛挖土機自高雄縣鳳山市中崙橫巷之廢棄物堆置場中挖取\r\n    廢土方至大貨車上，並經甲○○引導，載運前往系爭土地上\r\n    傾倒，且未向主管機關申請得廢棄物清除、處理之許可文件\r\n    之事實，惟矢口否認有何未經許可從事廢棄物清除、處理業\r\n    務之犯行，辯稱：我不知我所載運之土方中夾雜廢塑膠、廢\r\n    木材等一般事業廢棄物，我是裝載已分類部分的廢棄物，因\r\n    疏忽才將未分類清楚之廢棄物裝載到大貨車上去云云。經查\r\n    ：\r\n（一）前揭犯罪事實，業據證人即環保警察隊第三中隊警員丁○\r\n      ○於本院審理時結證稱：我們接獲檢舉指稱路上有司機載\r\n      運垃圾前往屏東縣萬丹鄉○○段195 地號土地傾倒，檢舉\r\n      人並指明車號，我們是從鳳山市中崙橫巷開始跟車，因為\r\n      司機已經有進入現場傾倒過，所以知道路，我們看到他開\r\n      進系爭土地傾倒，現場是乙○○指揮要倒哪裡，司機倒下\r\n      之後，我們進入現場一眼就可以看到那些塑膠袋等垃圾，\r\n      他傾倒完，我們一組人堵住乙○○，沒有其他人可以再進\r\n      入系爭土地倒垃圾，另一組人又跟車回去鳳山中崙橫巷的\r\n      土資場看裡面有什麼東西，土資場裡面有分為兩類，但內\r\n      容物多少有摻雜，系爭土地上查獲物中所含垃圾較中崙橫\r\n      巷土資場中已分類部分之回收物多，我們先聯絡丙○○到\r\n      系爭土地指認他傾倒的地點，當時他有承認，並未表示是\r\n      不小心摻雜到垃圾；因為當天車次不只一車，我們有請乙\r\n      ○○將之前傾倒、已整平的部分撥開給我們看，警卷第51\r\n      頁上方的照片是以怪手撥開後拍的，其他照片是現場目視\r\n      的照片，因為我們跟監丙○○的車進入系爭土地後，他傾\r\n      倒的東西還沒有整平，我們就拍照等語綦詳（見本院97年\r\n      2 月27日審判筆錄）；並經證人戊○○於本院審理時結證\r\n      稱：系爭土地是我所有，因該地會積水，我請乙○○幫我\r\n      填平，乙○○是怪手司機等語，復有環保警察隊第三中隊\r\n      扣押筆錄暨扣押物品目錄表1 份（見警卷第28至33頁）、\r\n      責任保管條2 紙（見警卷第42、44頁）、系爭土地所有權\r\n      狀、車籍查詢資料各1 紙（見警卷第45、46頁）、環保署\r\n      南區環境督察大隊稽查督察紀錄1 份（見警卷第47頁）、\r\n      高雄縣鳳山市中崙橫巷內廢棄物堆積場之照片4 幀、系爭\r\n      土地現場照片8 幀附卷為憑（見警卷第49至54頁）。\r\n（二）被告乙○○雖以前揭情詞置辯，惟參以卷附環保署南區環\r\n      境督察大隊稽查督察紀錄之記載、系爭土地現場照片所示\r\n      ，及證人丁○○之當場判斷可知，系爭土地上所傾倒、堆\r\n      置之土方裡除有廢土石、廢磚塊、混凝土塊外，並混雜有\r\n      大量之廢塑膠、廢木材、保麗龍破片等一般事業廢棄物，\r\n      其夾雜比例甚高，一般人當場即得認定並非單純係因營建\r\n      工程所生、可再利用之營建剩餘土石方。且被告乙○○自\r\n      承其在現場駕駛挖土機將被告丙○○所駕大貨車傾倒之物\r\n      整平，並於丙○○駕駛第2 車次到達現場時指揮丙○○傾\r\n      倒等語；證人即共同被告丙○○亦於本院審理中結證稱：\r\n      第一趟是甲○○帶我過去，第二趟是乙○○指揮我去倒，\r\n      我倒東西時，乙○○沒有拒絕等語（見本院97年2 月27\r\n      日審判筆錄），是被告乙○○既已在現場駕駛挖土機將被\r\n      告丙○○所傾倒之廢棄物整平，則以上開營建廢棄物夾雜\r\n      一般事業廢棄物比例之高，其對被告丙○○所傾倒之土方\r\n      中夾雜大量一般事業廢棄物之情自當知之甚詳，惟其不僅\r\n      駕駛挖土機將之整平，復指揮被告丙○○傾倒第二車廢棄\r\n      物而未加拒絕，足見被告乙○○乃明知丙○○所載運、傾\r\n      倒者為營建混合廢棄物而加以處理甚明。此外，被告乙○\r\n      ○前於89年間即曾因違反廢棄物清理法案件，經臺灣高雄\r\n      地方法院以90年度訴字第478 號判決無罪確定，該判決書\r\n      中即載明「剩餘土石方、磚瓦、混凝土塊為有用資源，非\r\n      屬廢棄物範圍…，如夾雜大量鋼筋、木料等非『營建剩餘\r\n      土石方處理方案』所適用範圍，則應屬建築廢棄物」等語\r\n      ，有上開判決書1 份在卷可參（見本院卷第12至13頁），\r\n      被告乙○○並於本院供稱：警察有叫我撥開給他看，我覺\r\n      得那些東西不是廢棄物，如果只有磚塊就不是廢棄物等語\r\n      ，可見被告乙○○就不得以夾雜剩餘土石方、磚瓦、混凝\r\n      土塊以外之其他廢棄物回填系爭土地之情甚為了解，並對\r\n      該回填物之內容有相當注意，益徵被告係明知被告丙○○\r\n      所傾倒者為營建混合廢棄物而仍同意其傾倒於系爭土地上\r\n      ，復加以整平無訛，被告乙○○所辯，不足採信。\r\n（三）被告丙○○雖亦否認知悉其所載運、傾倒者為廢棄物，惟\r\n      被告丙○○自承在鳳山市中崙橫巷內廢棄物堆置場中有分\r\n      為已分類及未分類之廢棄物，警卷第50頁上方照片是未經\r\n      分類的，同頁下方照片則係已分類的等語，而依該廢棄物\r\n      堆置場之照片所示，該堆置場內未經分類之廢棄物部分以\r\n      一般人目視即可見大量塑膠袋及廢木材，而已分類之廢棄\r\n      物部分則多為廢土、廢磚塊、廢磁磚及混凝土塊，僅摻雜\r\n      少數廢木材及塑膠袋，再經與系爭土地上廢棄物之照片相\r\n      比對，被告丙○○於系爭土地上所傾倒之營建廢棄土中所\r\n      含一般事業廢棄物之比例顯與上開已分類部分之廢棄物迥\r\n      不相牟，而與上開未經分類之廢棄物較為相符。且上開系\r\n      爭土地上之廢棄物既經被告丙○○自承係其自行駕駛挖土\r\n      機自鳳山市中崙橫巷內廢棄物堆積場中挖取、裝載至大貨\r\n      車上，再運往系爭土地上傾倒，則以上開營建廢棄土夾雜\r\n      一般事業廢棄物比例之高，被告丙○○對其中夾雜大量一\r\n      般事業廢棄物之情亦當知之甚詳，顯非單純疏失誤裝所致\r\n      ，足認被告丙○○辯稱不知其所裝載者為廢棄物云云，無\r\n      非諉卸之詞，亦無足採。\r\n（四）至證人甲○○雖於本院審理時結證稱：乙○○找我要2 車\r\n      磚塊載到系爭土地，我就跟丙○○的老闆要2 車純磚塊，\r\n      丙○○是從他們公司載的，我有去丙○○他們公司看過，\r\n      那裡有工人在分類，我賣的是純磚塊等語（見本院97年2\r\n      月27日審判筆錄）。惟被告乙○○於偵訊中供稱：我打電\r\n      話向住高雄的王大哥買廢磚塊、混凝土塊，約定看總共載\r\n      運幾個車次，再一起算錢給他，至環保局人員到場稽查為\r\n      止，總共傾倒2 車次，以要回填的面積、高度計算，估計\r\n      約280 個車次的量等語（見偵查卷第6 、7 頁），顯見被\r\n      告乙○○原並未事先與證人甲○○約定購買之車次，本件\r\n      係因被告丙○○載運2 車次後即為警查獲，始未再繼續載\r\n      運，與證人甲○○所述內容已有不符；且依卷附鳳山市中\r\n      崙橫巷內廢棄物堆置場之照片所示，該堆置場中雖有部分\r\n      廢棄物業經分類，惟除廢磚塊、磁磚、混凝土塊外，仍可\r\n      見摻雜少數廢木材及塑膠袋，亦與證人甲○○所述不盡相\r\n      符，而證人甲○○卻於本院審理時一再強調其售與被告乙\r\n      ○○者係「2 車」「純磚塊」，顯見證人甲○○所述無非\r\n      迴護被告乙○○、丙○○之詞，尚無足採。\r\n三、按廢棄物清理法所稱之廢棄物，係指「一般廢棄物」及「事\r\n    業廢棄物」，而事業廢棄物又分為「有害事業廢棄物」及「\r\n    一般事業廢棄物」，該法第2 條第1 項定有明文。次按營建\r\n    廢棄土如係符合內政部所訂頒「營建剩餘土石方處理方案」\r\n    規定中所規定之適用範圍，固非屬廢棄物。但營建廢棄土如\r\n    混雜鋼筋、木料、塑膠等非屬「營建剩餘土石方處理方案」\r\n    之適用範圍之物時，則應為建築廢棄物或稱營建混合物，仍\r\n    屬廢棄物，仍應受廢棄物清理法之規範（最高法院96年度台\r\n    上字第315 號判決意旨參照）。本件系爭土地上所傾倒、回\r\n    填之磚塊、廢土、廢混凝土塊既混雜大量廢塑膠、保麗龍破\r\n    片、廢木材等物，自應屬營建混合廢棄物，而被告乙○○、\r\n    丙○○所為又未依「營建事業廢棄物再利用管理辦法」之規\r\n    定合法處理，即任意將上開廢棄物傾倒、回填至系爭土地，\r\n    亦非廢棄物之再利用行為，而屬違法從事營建混合廢棄物之\r\n    清除、處理行為。是核被告乙○○、丙○○所為，均係犯廢\r\n    棄物清理法第46條第4 款之未領有廢棄物清除、處理許可文\r\n    件，從事廢棄物清除、處理罪。被告乙○○、丙○○與甲○\r\n    ○、邱文郁間就從事廢棄物清除、處理之犯行，有行為分擔\r\n    及犯意聯絡，均為共同正犯。又廢棄物清理法第46條第4 款\r\n    之犯罪，係以未依同法第41條第1 項規定領得廢棄物清除、\r\n    處理許可文件之人，作為犯罪主體，依該法第41條第1 項前\r\n    段以觀，乃謂從事廢棄物清除、處理業務者，應申請核發許\r\n    可文件。從而本罪之成立，本質上即具有反覆性，倘行為人\r\n    基於概括犯意，在密切接近之一定時間及空間內反覆從事廢\r\n    棄物之清除、處理，無非執行業務所當然，於行為概念上，\r\n    應認為包括的一罪，無連續犯或併合論罪可言（最高法院96\r\n    年度台上字第172 號判決意旨參照），是被告乙○○、丙○\r\n    ○於密切接近之時、地內反覆從事廢棄物之清除、處理行為\r\n    ，應認為係包括一罪。爰審酌被告乙○○、丙○○均未領有\r\n    廢棄物清除、處理許可文件，即任意從事廢棄物之清除、處\r\n    理業務，渠等之行為均足致污染環境，危害國民健康，分別\r\n    衡酌渠2 人之素行、犯罪動機、目的、手段、犯罪情節、參\r\n    與程度、犯罪所生之危害，及犯後態度等一切情狀，分別量\r\n    處如主文所示之刑，以資懲儆。至扣案之大貨車1 部為飛馬\r\n    砂石場所有，並非被告2 人所有之物，又扣案挖土機1 台，\r\n    雖為被告乙○○所有供本件犯罪所用之物，然審酌被告2 人\r\n    犯罪之情節尚非嚴重，及挖土機1 台之價值非低等情，衡諸\r\n    比例原則，認以不予宣告沒收為宜，爰均不為沒收之宣告。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款，刑法第11條前段、第28條，判決如主文。\r\n本案經檢察官陳新君到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　3 　　月　　12　　日\r\n                  刑事第五庭 審判長 法  官  石家禎\r\n                  　　　　　　　　　法  官  陳秀慧\r\n                                    法  官  李宜娟\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後10日內向本院提出上訴書狀\r\n，其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提\r\n理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法\r\n院」\r\n中　　華　　民　　國　　97　　年　　3 　　月　　13　　日\r\n                                    書記官  孫秀桃\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}