{
  "JID": "PTDM,97,訴,48,20080320,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "48",
  "JDATE": "20080320",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　97年度訴字第48號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第7324號）及移送併辦審理（97年度偵字第38號），被告於\r\n本院準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由\r\n受命法官獨任進行簡式審判程序，本院判決如下：\r\n    主  文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，累犯，處有期徒刑陸月，如易\r\n科罰金，以新臺幣壹仟元折算壹日。\r\n    事　實\r\n一、甲○○曾於民國91年間因違反區域計畫法，經臺灣高雄地方\r\n    法院判處有期徒刑2 月，並於92年1 月7 日以易科罰金執行\r\n    完畢。詎其仍不知悔改，明知其與雇主張逸華均未領有廢棄\r\n    物清除及處理許可證，且明知從事廢棄物處理業務者，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物處理機構許可文件後，始得受託處理廢棄\r\n    物業務。詎甲○○竟貪圖薪資新台幣（下同）4 萬5 千元之\r\n    報酬，與張逸華共同基於未經許可從事廢棄物清除、處理業\r\n    務之犯意聯絡，依張逸華之指示，於96年11月13日上午7 時\r\n    30分許，駕駛張逸華提供之車號JQ-788號營業曳引車（拖載\r\n    06-HW 營業半拖車），在高雄縣仁武鄉焚化爐附近之廢棄物\r\n    堆置場，將修繕民宅後所產生內含大量廢水泥袋、廢塑膠袋\r\n    、廢紙、廢木材及廢混凝土碎料等一般事業廢棄物，裝載於\r\n    前開大貨車後，於同日上午9 時30分許，載運至國有財產局\r\n    所有之屏東縣高樹鄉○○○段1738、1748號等2 筆空地處後\r\n    ，任意傾倒在該處，而從事廢棄物之清除、處理，適為屏東\r\n    縣政府環境局稽查人員當場查獲，並扣得上開車輛1 輛、車\r\n    裝無線電通話機具1 組及出料單1 本而查悉上情。\r\n二、案經屏東縣警察局移送台灣屏東地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n一、本件被告所犯係死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑以外之罪，其於本院準備程序中就被訴事實為有罪之陳\r\n    述，經法官告知被告簡式審判程序之旨，並聽取公訴人、被\r\n    告之意見後，由本院合議庭依刑事訴訟法第273 條之1 第1\r\n    項規定，裁定由受命法官獨任進行簡式審判程序，先予敘明\r\n    。\r\n二、訊據被告對上揭犯罪事實坦承不諱，並有屏東縣環境保護局\r\n    環境稽查工作紀錄、廢棄物傾倒現場照片8 張、扣押筆錄、\r\n    扣押物品目錄表及收料單3 張附卷可稽，足見被告上開之自\r\n    白，應與事實相符，事證明確，被告犯行堪予認定。\r\n三、按廢棄物清理法所稱之廢棄物, 係指「一般廢棄物」及「事\r\n    業廢棄物」，而事業廢棄物又分為「有害事業廢棄物」及「\r\n    一般事業廢棄物」，該法第2 條第1 項定有明文。次按，營\r\n    建事業因建築工程、公共工程及建築拆除工程施工所產生之\r\n    剩餘土石方、磚瓦、混凝土塊, 均為有用資源，非屬廢棄物\r\n    ，故內政部乃另行訂頒「營建剩餘土石方處理方案」作為處\r\n    理依據, 不受廢棄物清理法第41條之規範。惟若前開剩餘土\r\n    石方、磚瓦、混凝土塊中混雜不具毒性、危險性之鋼筋、金\r\n    屬屑、木料、玻璃碎片、塑膠類、木屑、竹片、紙屑及瀝青\r\n    等非屬「營建剩餘土石方處理方案」適用範圍之物時，則仍\r\n    屬建築廢棄物（或稱營建混合物），應受廢棄物清理法之規\r\n    範，此有行政院環境保護署92年3 月17日環署廢字第092001\r\n    5395號函釋（臺灣高等法院93年上訴字第2570號判決參照）\r\n    及內政部營建署90年1 月3 日89營署綜字第75328 號函影本\r\n    在卷可參。末按，依「事業廢棄物貯存清除處理方法及設施\r\n    標準」第2 條第1 款至第4 款規定, 所謂「貯存」係指事業\r\n    廢棄物於清除、處理前，放置於特定地點或貯存容器設施內\r\n    之行為。「清除」係指事業廢棄物之收集、運輸行為。「處\r\n    理」則係指下列行為：中間處理：指事業廢棄物在最終處\r\n    置或再利用前，以物理、化學、生物、熱處理或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n    、去毒、固化或安定之行為。最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用\r\n    ：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原\r\n    料、材料、燃料、填土或其他經中央目的事業主管機關認定\r\n    之用途行為，並應符合其規定者而言。是以被告未依規定向\r\n    主管機關申請領有廢棄物處理許可證或核備文件，即駕駛張\r\n    逸華提供之車號JQ-788號營業曳引車（拖載06-HW 營業半拖\r\n    車），在高雄縣仁武鄉焚化爐附近之廢棄物堆置場，將修繕\r\n    民宅後所產生內含大量廢水泥袋、廢塑膠袋、廢紙、廢木材\r\n    及廢混凝土碎料等一般事業廢棄物，裝載於前開大貨車後，\r\n    載運至國有財產局所有之屏東縣高樹鄉○○○段1738、1748\r\n    號等2 筆空地任意傾倒，而從事廢棄物之清除，核其所為，\r\n    係違反廢棄物清理法第46條第1 項第4 款前段之未依規定領\r\n    有廢棄物清除許可文件，從事廢棄物處理罪。被告與張逸華\r\n    間就上開行為，有犯意聯絡及行為分擔，為共同正犯。又被\r\n    告曾於91年間因違反區域計畫法，經臺灣高雄地方法院判處\r\n    有期徒刑2 月，並於92年1 月7 日以易科罰金執行完畢，有\r\n    台灣高等法院被告前案紀錄表在卷可稽，其於有期徒刑執行\r\n    完畢後5 年內，故意再犯本件罪，為累犯，應加重其刑。又\r\n    ，本件被告僅此一次非法清除廢棄物之犯行，且被告係受雇\r\n    於張逸華，尚未獲得任何薪餉，即為警方所查獲，且被告並\r\n    非逞兇好鬥之徒，且其所破壞之法益並非嚴重，故本院審酌\r\n    上情，認為如依所犯之罪之法定最低刑度予以處罰，仍屬過\r\n    苛，爰依刑法第59條之規定，酌量減輕其刑。爰審酌被告之\r\n    行為有害公共環境衛生之保護，惟犯罪所生之損害不大，且\r\n    被告並未因本件而獲得任何利益，且於犯罪後坦承犯行，並\r\n    向本院表示悔悟之意，犯後態度良好等一切情狀，量處如主\r\n    文所示之刑，並依刑法第41條第1 項規定諭知易科罰金之折\r\n    算標準。扣案之JQ-788號營業曳引車1 輛並非被告所有，故\r\n    無庸予以宣告沒收。\r\n據上論斷, 應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第4 款，刑法第11條前段、\r\n第28條、第47條第1 項、第59條、刑法第41條第1 項前段，判決\r\n如主文。\r\n中　　華　　民　　國　　97　　年　　3 　　月　　20　　日\r\n                  刑事第四庭    法  官  王炳人\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，\r\n其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由\r\n書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」\r\n中　　華　　民　　國　　97　　年　　3 　　月　　21　　日\r\n                                書記官  潘豐益\r\n附錄本判決論罪科刑法條全文\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。"
}