{
  "JID": "TPHM,102,上訴,2477,20140123,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "2477",
  "JDATE": "20140123",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 102年度上訴字第2477號\r\n上　訴　人\r\n即　被　告　范凱崴\r\n選任辯護人　鐘律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣新竹地方\r\n法院101 年度訴字第184 號，中華民國102 年8 月8 日第一審判\r\n決（起訴案號：臺灣新竹地方法院檢察署101 年度偵字第3011號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n范凱崴幫助犯廢棄物清理法第四十六條第三款之未經主管機關許\r\n可，提供土地堆置廢棄物罪，處有期徒刑陸月，如易科罰金，以\r\n新臺幣壹仟元折算壹日。\r\n    事  實                                                                \r\n一、范凱崴（原名范建邦，綽號「阿邦」）明知其父范國正（綽\r\n    號「浪子」、「醫生」、「壹萬」，所涉違反廢棄物清理法\r\n    犯行，經臺灣新竹地方法院以99年度訴字第318 號判處有期\r\n    徒刑2 年，復經本院以100 年度上訴字第3368號駁回上訴後\r\n    ，經最高法院以101 年度台上字第3547號駁回上訴確定）及\r\n    某真實姓名、年籍不詳之成年男子均明知未經主管機關許可\r\n    ，不得提供土地堆置廢棄物，竟未經主管機關許可，基於幫\r\n    助范國正非法提供土地以堆置廢棄物之犯意，於民國97年7\r\n    月初，許冬明（已歿，所涉違反廢棄物清理法犯行，業經臺\r\n    灣新竹地方法院檢察署檢察官以101 年度偵字第3414號緩起\r\n    訴處分確定）電詢范凱崴何處可以傾倒廢棄物時，告知許冬\r\n    明其父范國正之聯絡電話，告以其所去過之范國正所經營坐\r\n    落新竹縣峨眉鄉○○段○○○段○000 ○000 ○000 ○00 0\r\n    ○地號土地（全部相鄰，下稱本件土地），可以每車新臺幣\r\n    （下同）6,000 元之代價傾倒，惟該土地係未經主管機關許\r\n    可堆置廢棄物，由楊金龍（已於99年3 月16日死亡，所涉違\r\n    反廢棄物清理法犯行，業經臺灣新竹地方法院檢察署檢察官\r\n    以99年度偵緝字第266 號不起訴處分確定）前於97年5 月19\r\n    日，以飼養雞隻使用為由，向不知情之劉永灶所承租。許冬\r\n    明於撥打范國正所使用之門號0000000000號行動電話確認後\r\n    ，於97年7 月17日17時許至18時許間，駕駛其所有、靠行儒\r\n    祥通運公司之車牌號碼00-000號營業貨運曳引車、附掛車牌\r\n    號碼00-00 號拖車，至不知情之葉增奎所經營位在桃園縣楊\r\n    梅市楊湖路「太平洋魚池」，載運魚池整地拆除房舍後所產\r\n    生之塑膠袋、繩子、水泥袋、廢帆布等廢棄物，並向葉增奎\r\n    收取15,000元。旋許冬明駕駛載有上開一般事業廢棄物之上\r\n    開車輛，透過行動電話與范國正聯絡，范國正即告知許冬明\r\n    駕車至國道1 號公路頭份交流道附近等候。俟許冬明駛抵該\r\n    交流道附近，即透過無線電約定碰面地點，由一不詳姓名成\r\n    年男子，至約定地點與許冬明碰面，旋由該不詳姓名成年男\r\n    子乘坐許冬明駕駛之上開車輛，陪同前往本件土地，以引導\r\n    許冬明至本件土地堆置上開廢棄物。嗣因新竹縣峨眉鄉鄉公\r\n    所通報新竹縣政府環境保護局本件土地有遭非法傾倒廢棄物\r\n    情事，新竹縣政府環境保護局遂派稽查人員於同日23時30分\r\n    許，到場稽查取締，許冬明和該不詳姓名成年男子經由無線\r\n    電通報獲悉上情後，該不詳姓名成年男子隨即下車逃離現場\r\n    ，尚未傾倒上開廢棄物之許冬明亦即刻倒車欲離去，然因該\r\n    處出入口狹小而未及駛離，許冬明見狀即與正在現場駕駛另\r\n    一輛挖土機進行整理、填平廢棄物作業之范國正棄車逃離現\r\n    場，而查獲上情。\r\n二、案經臺灣新竹地方法院告發臺灣新竹地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由                                                                \r\n壹、程序部分：\r\n一、被告於檢察官偵訊、原審、本院訊問中所為不利於己之供述\r\n    ，並無證據證明係出於強暴、脅迫、利誘、詐欺、疲勞訊問\r\n    、違法羈押或其他不正之方法，亦非違反法定障礙事由經過\r\n    期間不得訊問或告知義務之規定而為，且被告及其辯護人亦\r\n    未主張有何筆錄記載與實際所述不符合之情形而無證據能力\r\n    ，足認被告於檢察官偵訊、原審及本院訊問中之供述，均屬\r\n    出於自由意識之陳述，無何任意性之瑕疵可指，依刑事訴訟\r\n    法第156 條第1 項、第158 條之2 規定，應認有證據能力。\r\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。另按被告以外之人於審判外之陳述，\r\n    雖不符合同法第159 條之1 至第159 條之4 之規定，然經當\r\n    事人於審判程序同意作為證據，法院審酌該言詞陳述或書面\r\n    陳述作成時之情況，認為適當者，亦得為證據。當事人、代\r\n    理人或辯護人於法院調查證據時，知有第159 條第1 項不得\r\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\r\n    前項同意，刑事訴訟法第159 條第1 項、第159 條之5 分別\r\n    定有明文。該條立法意旨在於傳聞證據未經當事人之反對詰\r\n    問予以核實，原則上先予排除，惟若當事人已放棄反對詰問\r\n    權，於審判程序中表明同意該等傳聞證據可作為證據；或於\r\n    言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之\r\n    處分權，及證據資料愈豐富，愈有助於真實發見之理念，且\r\n    強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證\r\n    據亦均具有證據能力。查本件就被告以外之人於審判外之言\r\n    詞或書面陳述屬傳聞證據部分，除證人許冬明於警詢、臺灣\r\n    新竹地方法院檢察署97年度他字第2141號另案被告范國正之\r\n    案件檢察官偵訊（下稱另案檢察官偵訊）及臺灣新竹地方法\r\n    院99年度訴字第318 號另案被告范國正之案件審理（下稱另\r\n    案原審審理）中之證述，被告及其辯護人於本院準備程序及\r\n    審理中表示爭執證據能力外，檢察官、被告及其辯護人於本\r\n    院準備程序中均表示不爭執證據能力，且迄於言詞辯論終結\r\n    前均亦未聲明異議，復本院認其作成之情形並無不當情形，\r\n    經審酌後認為適當，均應認於本案有證據能力。\r\n三、證人許冬明之證詞部分：\r\n  1.證人許冬明於警詢之證述，對被告而言，既屬刑事訴訟法第\r\n    159 條第1 項所規定之傳聞證據，復查無該當傳聞法則例外\r\n    規定，是認證人許冬明於警詢之證述，不具證據能力。\r\n  2.按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項\r\n    定有明文，此條項規定意旨係認被告以外之人於偵查中向檢\r\n    察官所為之陳述，因檢察官代表國家偵查犯罪時，原則上當\r\n    能遵守法定程序，不致違法取供，其可信性極高，且被告以\r\n    外之人如有具結能力，仍應依法具結，以擔保其係據實陳述\r\n    ，故此條項明定「除顯有不可信之情況者外」，被告以外之\r\n    人於偵查中向檢察官所為之陳述得為證據。查證人許冬明於\r\n    另案檢察官偵訊中具結所為證述，屬被告以外之人向檢察官\r\n    所為之陳述，經核並無何具體之顯不可信情況（此指外部情\r\n    況）之例外條件存在，且已踐行具結程序，而被告及其辯護\r\n    人亦未主張該證人於另案檢察官偵查庭訊時之證述，有何非\r\n    出於陳述者之真意或有違法取供等有礙於信用性之情事存在\r\n    （被告之辯護人雖否認證人許冬明於另案檢察官偵訊中具結\r\n    證言之證據能力，但未主張該筆錄之製作有何顯不可信之外\r\n    部情況存在），該證述對被告而言，自有證據能力。\r\n  3.證人許冬明於另案原審審理中之證述，係屬被告以外之人於\r\n    審判外向法官所為之陳述，且係經法院告以偽證罪之處罰規\r\n    定後，經具結所為之陳述，依刑事訴訟法第159 條之1 第1\r\n    項規定，自有證據能力。\r\n  4.雖被告之辯護人以：證人許冬明於另案檢察官偵查程序及另\r\n    案原審審理程序中之具結未經該案檢察官、法官訊問許冬明\r\n    與被告間有無親屬關係，得否拒絕證言，而指摘證人許冬明\r\n    上開具結程序均不合法等語。然所謂不合法之具結，係指檢\r\n    察官、法官未告知得拒絕證言之證人得主張拒絕證言即命具\r\n    結，或對依法不得命具結之證人仍命具結之情形。而證人許\r\n    冬明於檢察官另案偵訊及另案原審審理中具結前，皆經該院\r\n    法官、檢察官訊問其與該案被告即共犯范國正有無親屬關係\r\n    ，以及告知證人因恐因自己陳述而受不利追訴，得拒絕證言\r\n    後，方令證人許冬明具結，程序上並無任何違法之處。再者\r\n    ，檢察官、法官於命證人具結前，訊問證人與被告或就待證\r\n    事實有犯罪嫌疑之人，有無身分關係，僅是調查證人有無刑\r\n    事訴訟法第180 條規定得拒絕證言之方法，倘若檢察官、法\r\n    官透過其他卷內事證，已可確認證人與被告或就待證事實有\r\n    犯罪嫌疑之人間無身分關係，縱未就此部分再為訊問，因實\r\n    質上並無剝奪證人拒絕證言之權利，是亦無任何違法可言。\r\n    被告既未主張證人許冬明與其有何刑事訴訟法第180 條所定\r\n    身分關係，復查無其2 人存有刑事訴訟法第180 條所定身分\r\n    關係，證人許冬明自無就本案被告主張刑事訴訟法第180 條\r\n    、第185 條得拒絕證言之情。綜上，證人許冬明於檢察官另\r\n    案偵查中及另案原審審理中具結之證述，應均有證據能力。\r\n  5.至證人許冬明於另案檢察官偵訊中及另案原審審理中具結為\r\n    證時被告未有在場詰問之機會，惟按刑事訴訟法第248 條第\r\n    1 項、第2 項係規定：「訊問證人、鑑定人時，如被告在場\r\n    者，被告得親自詰問」、「預料證人、鑑定人於審判時不能\r\n    訊問者，應命被告在場。但恐證人、鑑定人於被告前不能自\r\n    由陳述者，不在此限」，依此一規定，檢察官於偵查中訊問\r\n    證人時，除有預料證人、鑑定人於審判時不能訊問之例外情\r\n    形外，檢察官對於是否命被告在場，有裁量權，若檢察官命\r\n    被告在場，始有被告得親自詰問之問題。且按詰問權係指訴\r\n    訟上當事人有在審判庭輪流盤問證人，以求發現真實，辨明\r\n    供述證據真偽之權利，其於現行刑事訴訟制度之設計，以刑\r\n    事訴訟法第166 條以下規定之交互詰問為實踐，屬於人證調\r\n    查證據程序之一環；與證據能力係指符合法律所規定之證據\r\n    適格，而得成為證明犯罪事實存在與否之證據資格，性質上\r\n    並非相同。偵查中檢察官為蒐集被告犯罪證據，訊問證人旨\r\n    在確認被告嫌疑之有無及內容，與審判期日透過當事人之攻\r\n    防，調查證人以認定事實之性質及目的，尚屬有別。偵查中\r\n    訊問證人，法無明文必須傳喚被告使之得以在場，刑事訴訟\r\n    法第248 條第1 項前段雖規定：「如被告在場者，被告得親\r\n    自詰問」，事實上亦難期被告有於偵查中行使詰問權之機會\r\n    。此項未經被告詰問之被告以外之人於偵查中向檢察官所為\r\n    之陳述，依刑事訴訟法第159 條之1 第2 項之規定，原則上\r\n    屬於法律規定為有證據能力之傳聞證據，於例外顯有不可信\r\n    之情況，始否定其得為證據。是得為證據之被告以外之人於\r\n    偵查中所為之陳述，因其陳述未經被告詰問，應認屬於未經\r\n    合法調查之證據，並非無證據能力，而禁止證據之使用。此\r\n    項詰問權之欠缺，非不得於審判中由被告行使以補正，而完\r\n    足為經合法調查之證據。倘被告於審判中捨棄詰問權，或證\r\n    人客觀上有不能受詰問之情形，自無不當剝奪被告詰問權行\r\n    使之可言（最高法院96年度臺上字第4365號判決意旨參照）\r\n    。經查：證人許冬明於另案原審審理中具結為證時，因本案\r\n    被告范凱崴非該案被告而未有在場詰問之機會，其於另案檢\r\n    察官偵訊中及另案原審審理中所為證述既均經具結，且證人\r\n    許冬明於另案檢察官偵訊中具結之證述復無違法取供等明顯\r\n    欠缺信用性之情事存在，依上開說明，均屬有證據能力，次\r\n    查，證人許冬明於本案審理期間之102 年4 月18日死亡，有\r\n    戶役政連結作業系統個人基本資料查詢結果在卷可憑（見原\r\n    審卷二第1 頁），而客觀上有不能受詰問之情形，僅能以對\r\n    被告及其辯護人提示證人許冬明於另案檢察官偵訊及另案原\r\n    審審理之證人筆錄，並告以要旨之方式，踐行調查證據程序\r\n    ，然此既非不當剝奪被告詰問權行使，自屬已經合法調查而\r\n    得採為證據。\r\n四、另本件認定事實引用之卷內其餘非供述證據部分資料，並無\r\n    證據證明係公務員違背法定程序取得，且被告及其辯護人亦\r\n    未於言詞辯論終結前表示無證據能力，應可作為本件之證據\r\n    。\r\n貳、實體部分：\r\n一、訊據被告范凱崴固坦承許冬明於97年7 月初，致電詢問何處\r\n    可以傾倒時，告以上情乙節，然否認有違反廢棄物清理法之\r\n    犯行，辯稱：許冬明於97年7 月初問伊有哪裡可以回填土方\r\n    ，伊知道伊父親范國正好像在整理一塊地，就告訴許冬明說\r\n    伊父親有地可以倒，但伊是給許冬明伊父親的聯絡電話，請\r\n    許冬明直接跟伊父親聯絡，從此之後，伊就沒再跟許冬明聯\r\n    繫，也不知道許冬明要倒的是廢棄物，更未於97年7 月17日\r\n    晚上到頭份交流道，或與許冬明相約在該交流道附近碰面，\r\n    當晚與許冬明至本件土地之男子與伊無關，伊不知道是誰，\r\n    也不知道許冬明當晚要傾倒；伊於90幾年間與許冬明均係貨\r\n    車司機，曾經聊到許冬明有去載人家拆房子的磚塊，伊想起\r\n    伊父親有塊地需要回填、整地，就向許冬明提及，要許冬明\r\n    向范國正聯絡，看是否需要、可否去倒；伊不知道誰引導許\r\n    冬明去范國正的那片土地，是許冬明自己與范國正聯絡，伊\r\n    也不知道該土地在哪；伊不知道許冬明當晚在頭份交流道附\r\n    近時，是與何人用無線電與許冬明聯絡；許冬明有跟伊詢問\r\n    過，伊不知道是廢棄物，他說是拆房子的磚塊，伊告訴他伊\r\n    父親在那裡整地，伊沒有答應他，只是跟他說可以跟伊父親\r\n    接洽，但現場廢棄物跟許冬明也無關係，他好像也沒有把廢\r\n    棄物倒下去云云。辯護人為其辯稱：許冬明係因為車子被扣\r\n    押，所以其證詞與事實不符，且許冬明稱其是先與范國正聯\r\n    絡，為何後來又跟被告用無線電聯絡，顯見許冬明只有與范\r\n    國正聯絡，被告從未到過現場，又許冬明就傾倒一車是5 千\r\n    元或6 千元前後不一，及傾倒前或傾倒後給付亦說不清楚，\r\n    再觀諸范國正之案件，亦與被告無涉，縱認范國正有其犯行\r\n    ，然被告與范國正無犯意聯絡及行為分擔，被告無實行犯罪\r\n    構成要件之行為，非本案共犯等語。惟查：\r\n（一）另案被告范國正未向主管機關申請為再利用機構，亦無廢\r\n      棄物清除、處理許可證明乙情，迭據另案被告范國正於警\r\n      詢中供陳明確（見原審卷一第75至77頁），而本案土地未\r\n      經主管機關許可即挖掘坑洞，傾倒廢磚、混凝土塊、廢木\r\n      材、廢紙、廢塑膠、生活垃圾等廢棄物之事實，為被告所\r\n      不爭執，核與證人即土地之所有人劉永灶於警詢中之證述\r\n      及證人即劉永灶之大兒子劉金龍於偵查中之證述大致相符\r\n      （見原審卷一第94至96、100 至101 頁），並有新竹縣環\r\n      境保護局97年10月14日環業字第0000000000號函暨其所附\r\n      稽查工作紀錄及現場廢棄物照片等附卷可稽（見原審卷一\r\n      第122 至132 頁、第163 頁正反面、第165 至171 頁，原\r\n      審訴字第318 號影卷第17至27頁、第52頁反面、第55、58\r\n      頁）；又查獲現場棄置之挖土機確為另案被告范國正租用\r\n      管理一節，除據另案被告范國正自承在卷，亦經證人即挖\r\n      土機之所有人李政寬（原名李建興）於偵查中（見原審卷\r\n      一第102 頁）及原審101 年4 月10日審理時證述明確，復\r\n      有推挖土機買賣合約書、重機出租合約書及新竹縣政府環\r\n      境保護局99年7 月18日扣留清除機具、處理設施或設備清\r\n      單等在卷為憑（見原審卷一第115 頁正反面、第164 頁）\r\n      ，上開事實應堪認定。\r\n（二）本件傾倒之地點及回填廢棄物之範圍，除據證人許冬明於\r\n      100 年9 月21日另案原審審理時結證稱：「（依你所述，\r\n      你到現場時，是沒有燈光的，依你的感覺你是否大約知道\r\n      那裡堆置的廢棄物有幾臺車？）以我看法，以壹台35噸的\r\n      車來說，應該有十幾臺車，因為我開車經過感覺有廢磚塊\r\n      、鐵板。」等語及證人即查獲時在場之吳明柱（受真實姓\r\n      名、年籍不詳，綽號「鬍子」之劉姓成年男子僱用，在現\r\n      場看管鐵板，尚無證據證明其涉有本案犯行）於同日另案\r\n      原審審理時具結證述：「（當天你在現場是否已經有兩、\r\n      三台車輛進去傾倒廢棄物？）我沒有看清楚，應該有。」\r\n      等語綦詳（見原審卷一第72頁、第109 頁反面、第110 頁\r\n      ），並有新竹縣政府環境保護局100 年6 月7 日環業字第\r\n      0000000000號函覆稱：「開挖坑洞供廢棄物回填範圍約為\r\n      480 平方公尺」、「非法棄置場入口及傾倒位置經本局10\r\n      0 年5 月30日定位，其係屬本縣峨眉鄉○○段○○○段00\r\n      0 地號，本局97年7 月18日稽查紀錄單所提之土地租賃契\r\n      約書，地主劉永灶出租本縣峨眉鄉○○段○○○段000 ○\r\n      000 ○000 ○000 地號，查上開地號皆屬劉君所有且相鄰\r\n      」等情明確（見原審卷一第121 頁）；又關於97年7 月17\r\n      日證人許冬明駕駛拖車載運漁池廢棄物至本案土地上，尚\r\n      未傾倒即遭查獲之事實，除據證人許冬明於另案原審審理\r\n      時自承在卷（見原審卷一第66頁），並經證人即委託清理\r\n      之漁池經營者葉增奎於另案警詢中證述明確（見原審卷一\r\n      第92頁反面至第93頁反面），復有現場拖車照片2 幀存卷\r\n      可查（見原審卷一第160 頁），亦堪認定。\r\n（三）次查，證人許冬明於另案偵查中證稱：「（你如何知道要\r\n      載廢棄物到峨眉來倒？）是范國正的兒子也在開拖車，我\r\n      經過他介紹去倒的。」、「（范國正的兒子有無跟你說現\r\n      場是何人經營？）有，他說是他爸爸開的。」、「（調查\r\n      筆錄中稱倒的地點是范國正經營的，依據為何？）被查獲\r\n      當天，…我與他（即另案被告范國正）一起跑離現場，在\r\n      跑的過程中范國正跟我說的，他說是他自己跟當地的幾個\r\n      人合夥。」、「（倒一台車費用？）我給范國正6,000 元\r\n      。」等語（見原審卷一第63至64頁）；復於100 年9 月21\r\n      日另案原審審理時具結證述：「（你剛才說你停在頭份交\r\n      流道時，通知你到案發地點傾倒廢棄物時，通知人是誰？\r\n      ）『壹萬』（即另案被告范國正）的兒子。他也有在頭份\r\n      交流道那邊。」、「（壹萬的兒子是否有派一個人坐你的\r\n      車子，帶你進去傾倒的地點？）我不知道是否他兒子派的\r\n      ，但是有一個人坐在我車上帶路，帶我進去傾倒的地點。\r\n      」、「（你後來逃到山上時，車上的人是否有一起逃？）\r\n      聽到警察來，那個人就先跑了，我是要掉頭車子。」、「\r\n      就是『壹萬』的兒子跟我講可以倒在那裡，我才載去。」\r\n      、「（所以你之前有先用手機與被告聯絡之後，被告有請\r\n      你先到頭份交流道去等候通知？）是的。」、「（之前在\r\n      警詢時，警察有問你，被告何時告訴你棄置場是他與別人\r\n      合夥經營的，你說是在97年7 月初，表示你們之前先有電\r\n      話聯絡？）我就是有先問好，才敢去載朋友魚池的廢棄物\r\n      。」、「（所以你在97年7 月初，你就有先與「阿邦」（\r\n      即范凱崴）或「阿邦」的父親（即另案被告范國正）有先\r\n      聯絡哪裡可傾倒廢棄土？）是的。」、「你當時在97年7\r\n      月聯絡的內容就是現場地點是可以傾倒廢棄物？）是的。\r\n      」等語明確（見原審卷一第70至72頁）。衡諸常情，證人\r\n      許冬明與另案被告范國正素無怨隙，而自己應否負擔傾倒\r\n      廢棄物之責任亦與被告是否遭定罪乙情無涉，實無甘冒偽\r\n      證罪之風險謊稱范國正為本案土地經營者而誣陷范國正之\r\n      必要。況證人許冬明復曾於97年8 月19日另案第一次警詢\r\n      時嘗試迴護另案被告范國正而配合其脫罪，此據證人許冬\r\n      明於另案偵查中結證稱：「第一次做（調查）筆錄時，他\r\n      （即另案被告范國正）跟我說，如果問他的綽號時，他是\r\n      『浪子』，但是實際上我都是叫他『一萬』。」等語（見\r\n      原審卷一第63頁），且經於另案偵查庭當庭提示他字第\r\n      2141 號 卷第64頁警詢筆錄中關於「（你於警方第1 次警\r\n      詢時，為何告知警方是浪子〈范國正〉以無線電告知你可\r\n      以前去傾倒？）『一萬』〈范國正〉為了脫罪，要我佯稱\r\n      他自己的台號是『浪子』」、「8 月19日要來環保局作筆\r\n      錄之前，從二高過來相約在竹北高鐵橋下碰頭，要我配合\r\n      他告訴警方他的台號叫『浪子』」等筆錄內容予證人許冬\r\n      明確認，證人許冬明亦肯定上情屬實。是另案被告范國正\r\n      雖亦有「浪子」該等綽號，此經證人即勝芳理貨行負責人\r\n      郭萬得於另案原審審理中證述明確（見10 0年度他字第25\r\n      63號卷第37頁），故證人許冬明於另案第一次警詢之陳述\r\n      ，實際上雖未與實情有悖，然仍無礙於其於案發時試圖迴\r\n      護另案被告范國正而故未告知員警平日均稱呼另案被告范\r\n      國正為「一萬」等情。是證人許冬明既曾配合范國正未將\r\n      慣用稱呼范國正之綽號告知警員，即徵證人許冬明斷無可\r\n      能恣意誣陷被告而虛構對另案被告范國正不利之證詞，其\r\n      證述自有甚高之可信度，應堪採信。從而，范國正及真實\r\n      姓名、年籍不詳之成年人，有提供本案土地，供人傾倒廢\r\n      棄物一節，堪可認定。\r\n（四）又稽之證人許冬明於另案原審審理時證稱：「我要跑去山\r\n      上時有看到被告（即范國正）在挖土機上面，我跟他講警\r\n      察來了，因為他不知道，他沒有無線電，我有叫他跑」、\r\n      「我們都在現場做同樣的事情，他們在現場開挖土機應該\r\n      比我還要怕，所以我跟他講了之後，他就跟我一起跑」、\r\n      「（你當時是否有看到挖土機作業？）有，好像在整平。\r\n      」等語（見原審卷一第68頁反面），及證人吳明柱於另案\r\n      原審審理時證述：查獲當天晚上8 、9 點就到現場，去的\r\n      時候就有看到另案被告范國正，另案被告范國正在比較陰\r\n      暗的地方，應該是在開挖土機等語（見原審卷一第108 至\r\n      109 頁），並佐以新竹縣環境保護局於查獲當時製作之稽\r\n      查工作紀錄載明：「…發現怪手一台（型號E200B ）機身\r\n      溫熱已熄火」等情互核以觀（見原審卷一第165 頁），另\r\n      案被告范國正既於另案原審審理時自承當時所在位置在挖\r\n      土機附近等語，衡以常情，時值深夜，若未實際操作挖土\r\n      機，何以無故出現在該處，且聽聞有警員到達，隨即逃離\r\n      現場，在在均與事理有悖，另案被告范國正雖於另案警詢\r\n      時供稱：97年7 月17日下午5 時許，將怪手（即挖土機）\r\n      交給綽號「阿柱」（即證人吳明柱）接收等語（見原審卷\r\n      一第76頁），惟此節已為證人吳明柱於另案原審審理時予\r\n      以否認（見原審卷一第109 頁），另案被告范國正於另案\r\n      原審行準備程序時竟否認於查獲當時有在現場，供稱：97\r\n      年7 月17日早上有去，去的時候怪手在整地，下午的時候\r\n      就離開了云云（見另案原審審訴字第662 號影卷第9 頁反\r\n      面），嗣聽聞證人許冬明、吳明柱前揭證言後方改稱：當\r\n      日晚上有出現在起訴書記載之查獲地點，並在警察來的時\r\n      候跟著證人許冬明跑等語（見原審卷一第85頁反面、第87\r\n      頁反面），是另案被告范國正之辯解前後不一，猶顯無稽\r\n      ，益徵證人許冬明、吳明柱上開證詞應屬可採，另參酌案\r\n      發時挖土機停放之位置周圍佈滿塑膠袋、廢木材等廢棄物\r\n      ，此觀蒐證照片可見一斑（見另案原審訴字第318 號影卷\r\n      第30至32頁），是另案被告范國正確有於查獲當時駕駛挖\r\n      土機填平廢棄物，並於稽查人員達到現場時畏罪逃離現場\r\n      等情，應屬明確，堪以認定。\r\n（五）證人許冬明於另案檢察官偵訊中具結證稱：伊之所以知道\r\n      要載廢棄物至本件土地傾倒，是范國正的兒子「阿邦」介\r\n      紹伊去倒，范國正的兒子跟伊說他之前有去過本件土地；\r\n      范國正的兒子有在頭份交流道等伊，叫一位伊不知道姓名\r\n      的朋友坐伊的車帶伊去，我們沿臺3 線行駛至峨眉，到路\r\n      口時，他叫伊直接開進去，他就下車；范國正的兒子有告\r\n      訴伊，本件土地是他爸爸開的，伊與范國正逃離現場時，\r\n      范國正也有告訴伊本件土地是范國正與人合夥經營等語（\r\n      見原審卷一第63至64頁）。證人許冬明復於另案原審審理\r\n      中證稱：范國正綽號「壹萬」、「浪子」；是「壹萬」的\r\n      兒子給伊「壹萬」的行動電話；伊於97年7 月17日晚上載\r\n      1 車朋友清池塘的垃圾去本件土地，是伊第1 次去本件土\r\n      地，伊之所以知道怎麼去，是范國正以行動電與伊聯絡，\r\n      要伊先去頭份交流道等候通知，伊到頭份交流道時，就由\r\n      范國正的兒子「阿邦」開始以無線電與伊聯絡；伊停在頭\r\n      份交流到時，是「壹萬」的兒子通知伊到本件土地傾倒；\r\n      當時是透過無線電跟伊講先在頭份交流道那裡等，等到21\r\n      時許才通知伊開到那附近；「壹萬」的兒子也有在頭份交\r\n      流道那邊，伊不知道坐上伊的車帶路的男子是否「壹萬」\r\n      的兒子派的，但該男子帶伊進去傾倒；就是因為「壹萬」\r\n      的兒子跟伊講可以倒在那裡，伊才會去載伊朋友清魚池的\r\n      廢棄物，伊當時載清魚池的廢棄土時，就打算要非法傾倒\r\n      ；伊不認識范國正，當晚是第1 次見到范國正，是范國正\r\n      與伊跑到山上躲起來時，自己告訴伊本件土地為范國正與\r\n      人合夥經營，伊當時還不知道范國正的名字，只知道他綽\r\n      號；范國正的兒子有跟伊講倒1 臺6,000 元等語（見100\r\n      年度他字第2563號卷第14至27頁）。而被告范凱崴於原審\r\n      審理中亦自承：許冬明與伊並無過節，僅與伊父親有恩怨\r\n      情仇等語（見原審卷二第24頁）。另觀諸另案被告范國正\r\n      以被告身分於另案警詢、另案檢察官偵訊、另案原審審理\r\n      、本院另案審理之陳述（見原審卷一第75至77、78至81、\r\n      89之1 至91、103 、105 頁反面至106 頁反面，100 年度\r\n      他字第2563號卷第10至67頁，），另案被告范國正於閱覽\r\n      上開證人許冬明於該案檢察官證述及當庭經交互詰問程序\r\n      聽聞上開證人許冬明於該案原審審理中證述時，均未述及\r\n      證人許冬明與其或其子即本案被告范凱崴有何恩怨，則證\r\n      人許冬明與本案被告范凱崴無任何仇恨、嫌隙，與另案被\r\n      告范國正亦無深仇甚明。證人許冬明與其二人既無宿怨，\r\n      衡情自無甘冒偽證遭追訴而故意誣陷本案被告范凱崴之動\r\n      機，是證人許冬明上開於另案檢察官偵訊中具結之證述及\r\n      另案原審審理中具結之證述均堪採信。從而，被告范凱崴\r\n      於97年7 月初，因許冬明致電詢何處可以傾倒廢棄物時，\r\n      除告知許冬明其父聯絡電話，並告知有其父所經營之土地\r\n      可傾倒外，同時告知許冬明其去過該土地，可以每車6,00\r\n      0 元之代價傾倒，且許冬明於97年7 月17日，駕駛載有上\r\n      開廢棄物之上開車輛，係先透過行動電話與另案被告范國\r\n      正聯絡，由另案被告范國正告知許冬明駕車至國道1 號公\r\n      路頭份交流道附近等候，透過無線電與許冬明約定碰面地\r\n      點，由一名不詳姓名成年男子，至約定地點與許冬明碰面\r\n      而引導許冬明至本件土地預備傾倒廢棄物等情，應堪認定\r\n      。\r\n（六）被告范凱崴於97年7 月初許冬明致電詢時，即知悉許冬明\r\n      係傾倒一般事業廢棄物：\r\n    1.按依內政部訂定之「營建剩餘土石方處理方案」，營建剩\r\n      餘土石方之種類，固包含建築工程、公共工程及建築物拆\r\n      除工程施工所產生剩餘泥、土、砂、石、磚、瓦、混凝土\r\n      塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠\r\n      類、木屑等廢棄物，茍包含該等廢棄物者，即屬營建事業\r\n      廢棄物，應依內政部公告之「營建事業廢棄物再利用種類\r\n      及管理方式」辦理。而依本件行為時（即96年4 月23日修\r\n      正公布）營建廢棄物管理方式公告再利用種類之管理方式\r\n      有8 種：編號一廢木材（板、屑）、編號二廢玻璃屑、編\r\n      號三廢鐵、編號四廢單一金屬料（銅、鋅、鋁、錫）、編\r\n      號五廢塑膠、編號六廢橡膠、編號七廢瀝清混凝土及編號\r\n      八營建混合物。在營建事業廢棄物經主管機關許可具有廢\r\n      棄物分類設備或能力之再利用機構加以分類作業後，屬「\r\n      營建剩餘土石方」部分依「營建剩餘土石方處理方案」處\r\n      理；屬內政部公告之「一般事業廢棄物再利用種類」部分\r\n      ，依內政部公告之管理方式辦理；至其他非屬營建剩餘土\r\n      石方，亦非屬內政部公告可再利用部分，應依廢棄物清理\r\n      法規定清除處理或再利用，送往合法掩埋場、焚化廠、合\r\n      法廢棄物代處理機構或再利用事業機構，其中送合法掩埋\r\n      場或焚化廠部分，所含資源性廢棄物重量比不得超過百分\r\n      之15。是營建事業廢棄物如未依前述規定加以分類，即非\r\n      屬前述之「營建剩餘土石方」或「一般事業廢棄物再利用\r\n      種類」，自仍應依廢棄物清理法之規定清除、處理或再利\r\n      用，始能落實有效清除、處理廢棄物，改善環境衛生，維\r\n      護國民健康之立法目的。從而，如非屬營建事業廢棄物之\r\n      再利用行為，而係應依廢棄物清理法規定清除處理或再利\r\n      用，其未依廢棄物清理法第41條第1 項規定領有廢棄物清\r\n      除、處理許可文件，而從事營建廢棄物之貯存、清除、處\r\n      理者，則與「營建剩餘土石方處理方案」或「營建事業廢\r\n      棄物再利用種類及管理方式」所規範營建事業廢棄物再利\r\n      用之規定不相侔，自仍有廢棄物清理法第46條第4 款處罰\r\n      規定之適用（最高法院101 年度台上字第2870號判決意旨\r\n      參照）。\r\n    2.查另案被告范國正提供上開地點予許冬明傾倒廢棄物時，\r\n      依內政部於97年3 月10日修正公布之「營建事業廢棄物再\r\n      利用種類及管理方式」之規定，所謂再利用種類，共有7\r\n      種，包括編號一廢木材（板、屑）、編號二廢玻璃屑、編\r\n      號三廢鐵、編號四廢單一金屬料（銅、鋅、鋁、錫）、編\r\n      號五廢塑膠、編號六廢橡膠、編號七營建混合物。而許冬\r\n      明擬傾倒在本件土地之物，除土方以外，尚含有塑膠袋、\r\n      繩子、水泥袋、廢帆布等廢棄物，已如前述，揆諸上開說\r\n      明，自應先送經主管機關許可具有廢棄物分類設備或能力\r\n      之再利用機構加以分類作業後，屬「營建剩餘土石方」部\r\n      分依「營建剩餘土石方處理方案」處理；屬內政部公告之\r\n      「一般事業廢棄物再利用種類」部分，依內政部公告之管\r\n      理方式辦理；至其他非屬營建剩餘土石方，亦非屬內政部\r\n      公告可再利用部分，應依廢棄物清理法規定清除處理或再\r\n      利用，應送往合法掩埋場、焚化廠、合法廢棄物代處理機\r\n      構或再利用事業機構。\r\n    3.參以證人許冬明於另案檢察官偵訊時證稱：合法的狀況，\r\n      業者會事先報備給合法廢土場，合法廢土場會給伊3 聯單\r\n      ，才可以傾倒等語（見原審卷一第63頁反面）；並於另案\r\n      原審審理中證述：伊之所以知道怎麼去本件土地，是范國\r\n      正以行動電與伊聯絡，要伊先去頭份交流道等候通知；當\r\n      時是透過無線電跟伊講先在頭份交流道那裡等，等到21時\r\n      許才通知伊開到那附近；伊不知道坐上伊的車帶路的男子\r\n      是否「壹萬」的兒子派的，但該男子帶伊進去傾倒；就是\r\n      因為「壹萬」的兒子跟伊講可以倒在那裡，伊才會去載伊\r\n      朋友清魚池的廢棄物，伊當時載清魚池的廢棄土時，就打\r\n      算要非法傾倒；伊到現場時，現場沒有燈光，只有伊的車\r\n      燈；伊載的廢棄物中有很多土磚塊、木頭、垃圾，不符合\r\n      規定，傾倒合法廢棄場不划算；合法廢棄場傾倒一輛35噸\r\n      車的廢棄物要18,000元等語明確（見100 年度他字第2563\r\n      號卷第14至24頁）。則若非被告范凱崴明知許冬明係擬非\r\n      法傾倒一般事業廢棄物，何以向許冬明告以每車僅收6,00\r\n      0 元，與許冬明所述之合法傾倒之一般市場行情每車18,0\r\n      00元有顯著價差；又若非被告范凱崴明知許冬明係擬非法\r\n      傾倒一般事業廢棄物，傾倒流程豈會異於合法傾倒之出車\r\n      前即有3 聯單，業者、駕駛、廢土場3 方於開始載運廢棄\r\n      物前，均知悉該車廢棄物將載往何處，並可追蹤、核對廢\r\n      物物去向之正常流程，而係以許冬明載運廢棄物後與另案\r\n      被告范國正聯絡時，由另案被告范國正告知請許冬明先到\r\n      頭份交流道等候通知，俟許冬明駛抵頭份交流道以無線電\r\n      聯絡時，再透過無線電要求許冬明先在頭份交流道那裡等\r\n      候，等到同日21時許才通知許冬明至何約定地點，足見被\r\n      告范凱崴於97年7 月初許冬明致電詢時，確已知悉許冬明\r\n      係傾倒一般事業廢棄物。\r\n    4.觀之卷附許冬明所載廢棄物之照片，顯係未依前開所規定\r\n      之方式加以分類處理，自非屬前述之「營建剩餘土石方」\r\n      或「一般事業廢棄物再利用種類」，仍應依廢棄物清理法\r\n      之規定清除、處理或再利用。而將本件土地提供許冬明傾\r\n      倒上開廢棄物者，既未經主管機關許可，亦未領有廢棄物\r\n      處理之許可文件，即提供本件土地供堆置廢棄物，自該當\r\n      廢棄物清理法第46條第3 款之構成要件。\r\n（七）另案被告范國正、該不詳姓名成年男子均未經主管機關許\r\n      可，且被告范凱崴於97年7 月初許冬明致電詢問時，即告\r\n      知許冬明其父范國正所經營之土地，可以每車6,000 元之\r\n      代價傾倒，復提供范國正聯絡電話予許冬明，使許冬明得\r\n      以於97年7 月17日載運上揭一般事業廢棄物與范國正以行\r\n      動電話聯繫後，依范國正指示至頭份交流道，再以無線電\r\n      聯繫約定地點，由一不詳姓名成年男子至該約定地點與載\r\n      運上揭一般事業廢棄物之許冬明碰面，旋由該不詳姓名成\r\n      年男子引導許冬明載運上揭一般事業廢棄物至本件土地堆\r\n      置，幸因稽查人員到場取締，而未及傾倒，且被告知悉許\r\n      冬明所欲傾倒之物為一般事業廢棄物等情，業如前述，雖\r\n      證人許冬明於原審審理中證稱被告范凱崴於97年7 月17日\r\n      曾以無線電與其聯繫至頭份交流道等候，其至頭份交流道\r\n      時被告范凱崴亦在現場云云，惟被告范凱崴否認其曾至頭\r\n      份交流道與許冬明碰面，亦未曾與許冬明以無線電聯繫，\r\n      觀諸證人許冬明甫為警查獲於警詢時二度證稱係由綽號浪\r\n      子、一萬之范國正以無線電通報該地點可傾倒廢棄物等語\r\n      （見原審卷一第54頁、62頁），則證人許冬明嗣後於原審\r\n      另案審理中指證被告范凱崴參與此部分犯行之證詞已有前\r\n      後不一之情形，其於另案審理中此部分之證詞復未經被告\r\n      范凱崴交互詰問以實其說，則證人許冬明就被告范凱崴曾\r\n      參與以無線電聯繫傾倒地點及曾在頭份交流道等候此部分\r\n      之證詞，尚難採為不利被告之證據。惟本案若非被告范凱\r\n      崴居間仲介，許冬明尚難遂行其欲找場所違法傾倒上揭一\r\n      般事業廢棄物之目的，是被告范凱崴對於另案被告范國正\r\n      未經主管機關許可，提供土地堆置廢棄物之行為，確有助\r\n      益。按刑法幫助犯係指以幫助之意思，對於正犯資以助力\r\n      ，使其犯罪易於達成而言，故幫助犯之成立，除客觀上須\r\n      有幫助他人犯罪而實行構成要件以外之行為，主觀上尚須\r\n      具備明知他人犯罪，而予以幫助之故意，始稱相當。至所\r\n      幫助之正犯其實行犯罪之始末、進度、流程等細節，縱無\r\n      深入了解，既不能否認其有知情幫助犯罪之意，應於其幫\r\n      助犯罪責，不生影響（最高法院100 年度台上字第6424號\r\n      判決意旨參照）。被告范凱崴明知另案被告范國正未經主\r\n      管機關許可，不得提供土地堆置廢棄物，仍於97年7 月初\r\n      許冬明致電詢問時，即告知許冬明其父范國正所經營之其\r\n      去過之地，可以每車6,000 元之代價傾倒廢棄物場所之途\r\n      徑，雖並未實際參與提供土地堆置廢棄物之行為，然其顯\r\n      係以幫助之意思，參與提供土地堆置廢棄物構成要件以外\r\n      之行為，應為幫助犯，被告范凱崴顯有幫助其父范國正違\r\n      反廢棄物清理法之故意，應可認定。\r\n（八）至被告范凱崴聲請傳喚證人吳明柱，經本院多次傳拘未到\r\n      ，其於另案被告范國正案審理中具結證述明確，另案被告\r\n      范國正亦經本院以100 年度上訴字第3368號判決確定，上\r\n      開事證已明，核無再予傳喚之必要，併此敘明。\r\n（九）綜上所述，本案事證明確，被告犯行洵堪認定，應依法論\r\n      科。\r\n二、論罪科刑：\r\n    被告范凱崴係以幫助另案被告范國正犯罪之意思，而為其居\r\n    間仲介許冬明載運、傾倒廢棄物於本件土地上，並未參與另\r\n    案被告范國正未經主管機關許可，提供土地堆置廢棄物之構\r\n    成要件行為之實行，核被告范凱崴所為，係犯廢棄物清理法\r\n    第46條第3 款未經主管機關許可，提供土地堆置廢棄物罪之\r\n    幫助犯。依刑法第30條第2 項之規定，應依正犯之刑減輕之\r\n    。檢察官認為被告范凱崴與另案被告范國正就未經許可，提\r\n    供土地堆置廢棄物罪，有犯意聯絡及行為分擔，為共同正犯\r\n    ，惟如前所述，被告范凱崴係幫助犯，並非共同正犯，經本\r\n    院諭知後，爰依法變更起訴法條。\r\n三、不另為無罪之諭知部分：\r\n（一）公訴意旨另以：起訴書原記載如附件一所載之事實部分認\r\n      被告范凱崴所為上開行為，另涉違反廢棄物清理法第46條\r\n      第4 款之未領有廢棄物處理許可文件，從事廢棄物處理之\r\n      罪等語。\r\n（二）按檢察官代表國家提起公訴，依檢察一體原則，到庭實行\r\n      公訴之檢察官（下稱公訴檢察官）如發現起訴書認事用法\r\n      有明顯錯誤，固得本於自己確信之法律見解，於論告時變\r\n      更起訴之法條，或另為其他適當之主張。然刑事訴訟之審\r\n      判，係採彈劾主義，亦即不告不理原則，法院對於被告之\r\n      行為，應受審判之對象（範圍），乃指起訴書（或自訴狀\r\n      ）所記載之被告「犯罪事實」（包括起訴效力所及之具有\r\n      同一案件關係之犯罪事實）而言。而起訴係一種訴訟上之\r\n      請求，犯罪已經起訴，產生訴訟繫屬及訴訟關係，法院即\r\n      有審判之權利及義務。是以若起訴書犯罪事實欄內，對此\r\n      項行為已予以記載，即為法院應予審判之對象；倘事實已\r\n      經起訴而未予審判，自有刑事訴訟法第379 條第12款規定\r\n      已受請求之事項未予判決之違背法令。至於訴經提起後，\r\n      檢察官於第一審辯論終結前，發見有應不起訴或以不起訴\r\n      為適當之情形者，固得依刑事訴訟法第269 條規定，提出\r\n      撤回書敘述理由以撤回起訴；然非依該規定撤回起訴者，\r\n      法院仍應依法審判，不得僅就公訴檢察官論告時所陳述或\r\n      主張之事實為裁判，而置原起訴事實於不顧（最高法院10\r\n      1 年度台上字第2759號判決意旨參照）。\r\n（三）查公訴檢察官於原審準備程序中業已以補充理由書更正犯\r\n      罪事實如附件二，認被告范凱崴所為係違反廢棄物清理法\r\n      第46條3 款之未經主管機關許可，提供土地堆置廢棄物罪\r\n      ，不再論以廢棄物清理法第46條第4 款之罪嫌，惟公訴檢\r\n      察官上開陳述，尚未撤回此部分起訴事實，僅係對於起訴\r\n      事實，促請法院注意被告涉犯法條，揆諸前揭意旨，本院\r\n      就此部分仍應依法審理。被告范凱崴既係基於幫助另案被\r\n      告范國正非法提供土地以堆置廢棄物之犯意，經許冬明電\r\n      詢何處可以傾倒廢棄物時，告知許冬明其父范國正所經營\r\n      之其去過之地，可以每車6,000 元之代價傾倒廢棄物場所\r\n      之途徑，惟並無其他積極證據足資證明被告范凱崴實際參\r\n      與許冬明傾倒廢棄物之行為，亦無證據證明被告涉有廢棄\r\n      物清理法第46條第4 款規定未依第41條第1 項規定領有廢\r\n      棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n      ，或未依廢棄物清除、處理許可文件內容貯存、清除、處\r\n      理廢棄物之犯行，本件依卷內資料無法證明被告范凱崴有\r\n      此部分有何犯行，本應為無罪之諭知，惟此部分與前開本\r\n      院認定有罪部分為實質上一罪之關係，是就此部分爰不另\r\n      為無罪之諭知。\r\n四、原審認被告范凱崴所犯事證明確，予以論罪科刑，固非無見\r\n    ，惟查：（一）被告范凱崴係犯刑法第30條第1 項、廢棄物\r\n    清理法第46條第3 款之幫助未經主管機關許可，提供土地堆\r\n    置廢棄物罪，已如前述，原審認係成立刑法第28條、廢棄物\r\n    清理法第46條第3 款之共同未經主管機關許可，提供土地堆\r\n    置廢棄物罪，尚有未洽；（二）查公訴檢察官於原審準備程\r\n    序中以補充理由書更正犯罪事實如附件二，認被告范凱崴所\r\n    為係違反廢棄物清理法第46條第3 款之罪，雖不再論以廢棄\r\n    物清理法第46條第4 款之罪嫌，惟此並非訴訟上之請求，僅\r\n    係對於起訴之全部事實，促請法院注意其有無應一部不另為\r\n    無罪諭知之情形，尚不生撤回起訴與否之問題，原審未審酌\r\n    及此，僅就被告范凱崴違反廢棄物清理法第46條第3 款部分\r\n    為判決．漏未就起訴書認被告涉有違反廢棄物清理法第46條\r\n    第4 款罪嫌部分予以判決，自有已受請求之事項未予判決之\r\n    違背法令。被告范凱崴上訴意旨仍執陳詞否認犯罪，雖無理\r\n    由，惟原判決既有前揭可議之處，自應由本院予以撤銷改判\r\n    。爰審酌被告無視環境保護之永續價值，竟幫助其父及該不\r\n    詳姓名、年籍成年男子未經主管機關許可，提供其父所經營\r\n    之本件土地供許冬明堆置廢棄物，對土地資源造成一定危害\r\n    與可能污染，且對生態環境及國民衛生均造成不良影響，犯\r\n    後猶否認犯行，飾詞卸責，毫無悔改之意，態度非佳，併審\r\n    酌其分擔手段、方式，許冬明尚未及傾倒即遭查獲等一切情\r\n    狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以\r\n    資懲儆。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段、第300 條，廢棄物清理法第46條第3 款、刑\r\n法第11條前段、第30條、第41條第1 項前段，判決如主文。\r\n本案經檢察官曾忠己到庭執行職務。\r\n中    華    民    國  103     年    1     月    23    日\r\n                  刑事第十一庭  審判長法  官  許宗和\r\n                                      法  官  游士珺\r\n                                      法  官  沈君玲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  彭于瑛\r\n中    華    民    國   103    年    1     月    24    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n附件一：\r\n范凱崴（原名范建邦，綽號阿邦）與其父范國正（所涉違反廢棄\r\n物清理法案件，業經臺灣新竹地方法院以99年度訴字第318 號判\r\n處有期徒刑2 年）與真實姓名、年籍不詳之成年人，均明知未經\r\n主管機關許可，不得提供土地回填、堆置廢棄物，范國正並明知\r\n未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處理許可\r\n文件，不得從事廢棄物之貯存、清除、處理，竟共同基於違反廢\r\n棄物清理法之犯意聯絡，於民國97年5 月19日，先由楊金龍（已\r\n於99年3 月16日死亡，所涉違反廢棄物清理法犯行，另以99年度\r\n偵緝字第266 號為不起訴處分確定）向不知情之土地所有人劉永\r\n灶佯稱以養雞為目的，而承租位於產業道路旁之新竹縣峨眉鄉○\r\n○段○○○段○000 ○000 ○000 ○000 ○地號空地（全部皆相\r\n鄰，下稱本案土地），並於97年7 月間起，以本案土地之經營者\r\n自居，且由范凱崴以無線電聯絡，該姓名、年籍不詳之成年人引\r\n導砂石車司機進入本案土地之方式，以倒運1 車（35噸卡車）收\r\n取新臺幣（下同）6,000 元之代價，提供不詳姓名、年籍之已成\r\n年之砂石車司機駕駛車輛從不詳地點載運摻雜混凝土塊、生活垃\r\n圾、廢木材、廢塑膠等一般事業廢棄物接續前來本案土地傾倒；\r\n97年7 月初，許冬明（所涉違反廢棄物清理法案件，另行偵辦）\r\n電詢范凱崴何處可以傾倒廢棄物，經范凱崴告以本案土地係其父\r\n范國正所經營，並將范國正之聯絡電話告知許冬明，許冬明再撥\r\n打范國正所使用之門號0000000000號行動電話予以確認，並於97\r\n年7 月17日晚上5 、6 時許，許冬明駕駛其所有，靠行儒祥通運\r\n公司之車號00-000號營業貨運曳引車附掛拖車82-LY 號，至不知\r\n情之葉增奎所經營位於桃園縣楊梅市楊湖路「太平洋魚池」，載\r\n運魚池整地拆除房舍後所產生之塑膠袋、繩子、水泥袋、廢帆布\r\n等廢棄物，並向葉增奎收取15,000元，嗣許冬明駕駛上開載有廢\r\n棄物之車輛行經國道1 號公路頭份交流道時，以無線電與范凱崴\r\n聯絡，范凱崴及該真實姓名、年籍不詳之成年人則在約定地點等\r\n候，並由該不詳姓名之人乘坐許冬明駕駛之上開車輛，陪同前往\r\n本案土地，嗣於同日晚上11時30分許，新竹縣峨眉鄉公所通報新\r\n竹縣環境保護局稱本案土地遭非法傾倒廢棄物，經稽查人員到場\r\n稽查取締，許冬明經由無線電通知得悉上情，該不詳姓名之成年\r\n人隨即下車逃離現場，許冬明不及傾倒該等廢棄物即倒車欲行離\r\n開，因該處出入口狹小而未及駛離，即與刻在駕駛挖土機整理、\r\n填平廢棄物之范國正棄車逃離現場，始查悉上情，計本案土地開\r\n挖坑洞供廢棄物回填範圍約為480 平方公尺。\r\n\r\n附件二：\r\n范凱崴（原名范建邦，綽號「阿邦」）與其父范國正（綽號「浪\r\n子」、「醫生」、「壹萬」，所涉違反廢棄物清理法犯嫌，業經\r\n臺灣新竹地方法院以99年度訴字第318 號判處有期徒刑2 年，復\r\n經本院以100 年度上訴字第3368號駁回上訴，最高法院以101 年\r\n度台上字第3547號駁回上訴確定）、真實姓名及年籍資料不詳之\r\n成年男子，均明知未經主管機關許可，不得提供土地堆置廢棄物\r\n，竟仍將楊金龍（已於民國99年3 月16日死亡，所涉違反廢棄物\r\n清理法犯嫌，業經臺灣新竹地方法院檢察署檢察官以99年度偵緝\r\n字第266 號不起訴處分確定）前於97年5 月19日，以飼養雞隻使\r\n用為由，向不知情之劉永灶所承租，並由范國正以土地經營者自\r\n居之坐落新竹縣峨眉鄉○○段○○○段○000 ○000 ○000 ○00\r\n0 ○地號土地（下稱本案土地），共同基於未經許可提供土地堆\r\n置廢棄物之犯意，由范凱崴先於97年7 月初，許冬明（所涉違反\r\n廢棄物清理法犯嫌，已經臺灣新竹地方法院檢察署檢察官以101\r\n年度偵字第3414號緩起訴處分確定）電詢其何處可以傾倒廢棄物\r\n時，告以本案土地係范國正所經營，並將范國正之聯絡電話告知\r\n許冬明，許冬明再撥打范國正所使用之門號0000000000號行動電\r\n話予以確認，許冬明復於97年7 月17日下午5 、6 時許，駕駛其\r\n所有、靠行儒祥通運公司之車號00-000號營業貨運曳引車附掛車\r\n號00-00 號拖車，至不知情之葉增奎所經營位在桃園縣楊梅市楊\r\n湖路「太平洋魚池」，載運魚池整地拆除房舍後所產生之塑膠袋\r\n、繩子、水泥袋、廢帆布等廢棄物，並向葉增奎收取新臺幣（下\r\n同）15,000元，旋許冬明駕駛載有上開廢棄物之上開車輛行經國\r\n道1 號公路頭份交流道時，續以無線電與范凱崴聯絡，由范凱崴\r\n及該真實姓名及年籍資料不詳成年男子在約定地點等候，並由該\r\n真實姓名及年籍資料不詳成年男子乘坐許冬明駕駛之上開車輛，\r\n陪同前往本案土地，以引導許冬明至本案土地堆置上開廢棄物，\r\n嗣因新竹縣峨眉鄉鄉公所通報新竹縣政府環境保護局本案土地有\r\n遭非法傾倒廢棄物情事，新竹縣政府環境保護局遂派稽查人員於\r\n同日下午11時30分許，到場稽查取締，許冬明和該真實姓名及年\r\n籍資料不詳成年男子經由無線電通報獲悉上情後，該真實姓名及\r\n年籍資料不詳成年男子隨即下車逃離現場，尚未傾倒上開廢棄物\r\n之許冬明亦即刻倒車欲離去，然因該處出入口狹小而未及駛離，\r\n許冬明見狀即與正在現場駕駛另一輛挖土機進行整理、填平廢棄\r\n物作業之范國正棄車逃離現場，而悉上情。"
}