{
  "JID": "TCDM,101,訴,864,20120730,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "864",
  "JDATE": "20120730",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　101年度訴字第864號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　林俊麒\r\n選任辯護人　楊益松律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第6937號），被告於準備程序中就被訴事實為有罪之陳述\r\n，經告以簡式審判之旨，並聽取意見後，經本院合議庭裁定由受\r\n命法官獨任行簡式審判程序，本院判決如下：\r\n    主    文\r\n林俊麒未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年。緩\r\n刑年，緩刑期間付保護管束，並應於緩刑期內接受受理執行之\r\n地方法院檢察署觀護人所舉辦之法治教育貳場次，暨應向公庫支\r\n付新臺幣捌萬元。\r\n    犯罪事實\r\n一、林俊麒係址設臺中市○○區○○路631 巷50號松仁順有限公\r\n    司（下稱松仁順公司）之廠長，知悉未經主管機關許可，不\r\n    得提供土地回填、堆置廢棄物，亦知悉未依廢棄物清理法第\r\n    41條第1 項規定領有廢棄物清除、處理許可文件，不得從事\r\n    廢棄物之清除、處理，竟基於非法提供土地回填、堆置廢棄\r\n    物及從事廢棄物清除、處理之犯意，自民國100 年4 月間中\r\n    旬起，提供其向不知情之陳鐘銘所借用坐落臺中市烏日區○\r\n    ○○段第62-57 地號土地，作為回填、堆置松仁順公司營運\r\n    所產生之廢鑄砂、廢爐渣、集塵灰等事業廢棄物使用，並駕\r\n    駛JOHN DEERE牌675B型鏟土機，將松仁順公司營運所產生之\r\n    廢鑄砂、廢爐渣、集塵灰等事業廢棄物，載運至上開土地傾\r\n    倒、堆置，並將之回填、整平土地，而從事廢棄物之清除、\r\n    處理工作。嗣於101 年3 月8 日上午10時40分許，林俊麒駕\r\n    駛前開鏟土機，在上開土地，處理前開堆置之事業廢棄物時\r\n    ，為警會同臺中市政府環境保護局稽查人員當場查獲，並扣\r\n    得前開鏟土機1 臺，而查悉上情。\r\n二、案經臺中市政府警察局烏日分局報告臺灣臺中地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n壹、程序部分\r\n    按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪或高等法院管轄第1 審案件者外，於第273 條第1\r\n    項程序進行中，被告先就被訴事實為有罪之陳述時，審判長\r\n    得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯\r\n    護人及輔佐人之意見後，裁定進行簡式審判程序；除簡式審\r\n    判程序、簡易程序及第376 條第1 款、第2 款所列之罪之案\r\n    件外，第1 審應行合議審判，刑事訴訟法第273 條之1 第1\r\n    項、第284 條之1 分別定有明文。本件被告林俊麒係涉死刑\r\n    、無期徒刑、最輕本刑為3 年以上有期徒刑之罪或高等法院\r\n    管轄第1 審案件以外之罪，並於本院行準備程序時就被訴事\r\n    實為有罪之陳述，本院合議庭依前揭規定，經評議結果，裁\r\n    定改由受命法官獨任行簡式審判程序進行審理，是本件之證\r\n    據調查，依刑事訴訟法第273 條之2 規定，不受同法第159\r\n    條第1 項、第161 條之2 、第161 條之3 、第163 條之1 及\r\n    第164 條至第170 條規定之限制，合先敘明。\r\n貳、犯罪事實認定部分\r\n    上開犯罪事實，業據被告迭於警詢、偵查、本院準備程序及\r\n    審理時坦承不諱，核與證人陳鐘銘於警詢時之證述相符，並\r\n    有松仁順公司之營利事業登記證、前開土地所有權狀、臺中\r\n    市政府環境保護局環境稽查紀錄表、檢測報告及101 年5 月\r\n    3 日中市環稽字第1010036309號函、行政院環境保護署事業\r\n    廢棄物管制中心事業廢棄物再利用管制遞送三聯單、扣押筆\r\n    錄、扣押物品目錄表、內政部警政署環境保護警察隊責付保\r\n    管條、現場照片共12張附卷可稽，復有上開鏟土機扣案可佐\r\n    ，足認被告之任意性自白與事實相符，堪以採信。本案事證\r\n    明確，被告上開犯行堪以認定，應予依法論科。\r\n、論罪科刑部分\r\n一、按廢棄物清理法所稱之「廢棄物」，分為下列2 種：1.一般\r\n    廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍\r\n    體等，足以污染環境衛生之固體或液體廢棄物；2.事業廢棄\r\n    物：有害事業廢棄物：由事業機構所產生具有毒性、危險\r\n    性，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n    一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢\r\n    棄物，廢棄物清理法第2 條第1 項定有明文。次按廢棄物清\r\n    理法第46條第4 款所規定之犯罪構成要件行為，計有「貯存\r\n    」、「清除」及「處理」3 者，其中所謂「貯存」，係指事\r\n    業廢棄物於清除、處理前，放置於特定地或貯存容器、設施\r\n    內之行為；所謂「清除」係指事業廢棄物之收集、運輸行為\r\n    ；「處理」係指：1.中間處理：指事業廢棄物在最終處置或\r\n    再利用前，以物理、化學、生物、熱處理或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或穩定之行為。2.最終處置：指衛生掩埋、封閉掩\r\n    埋、安定掩埋或海洋棄置事業廢棄物之行為。3.再利用：指\r\n    事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、\r\n    材料、燃料、填土或其他經中央目的事業主管機關認定之用\r\n    途行為，並應符合其規定者，事業廢棄物貯存清除處理方法\r\n    及設施標準第2 條第1 至3 款分別定有明文。\r\n二、又按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1 項前段定有明文。再按廢棄物清\r\n    理法第46條第1 項第4 款規定：「未依第41條第1 項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n    理，或未依廢棄物清除、處理許可文件內容貯存、清除、處\r\n    理廢棄物」，該款後段係處罰公、民營廢棄物清除處理機構\r\n    固無疑義，然前段並未限縮於公、民營廢棄物清除處理機構\r\n    ，依文義觀之，凡未領有許可證或核備文件而從事廢棄物貯\r\n    存、清除、處理即該當之，從而事業機構固為處罰之對象，\r\n    自然人亦在處罰之列；再從目的解釋而言，廢棄物清理法之\r\n    立法目的，為有效清除、處理廢棄物，改善環境衛生，維護\r\n    國民健康，該法第1 條定有明文，而非屬公、民營廢棄物之\r\n    清除、處理機構，未領得許可文件即從事廢棄物清除、處理\r\n    ，其對環境衛生危害不亞於公、民營廢棄物清除、處理機構\r\n    ，如該條款解釋上僅規範公、民營廢棄物清除、處理機構，\r\n    未將包括個人之非公、民營廢棄物清除、處理機構列入適用\r\n    範圍，顯無法落實立法目的；另按廢棄物清理法第46條第3\r\n    款所稱「未經主管機關許可，提供土地回填、堆置廢棄物者\r\n    」，所規範者應在於未經主管機關許可，提供土地回填、堆\r\n    置廢棄物之行為，而非側重於土地為何人所有，否則，提供\r\n    自己所有土地供人回填、堆置廢棄物之行為需受處罰，提供\r\n    借用、租用而來，甚或竊佔他人土地供人回填、堆置廢棄物\r\n    之行為反而脫法不受處罰，輕重顯有失衡，且探究廢棄物清\r\n    理法之立法目的（有效清除、處理廢棄物，改善環境衛生，\r\n    維護國民健康），亦應認如此解釋未逾越立法者之立法意向\r\n    。是應認該款之「提供土地回填、堆置廢棄物」之行為，包\r\n    含自己或他人之土地。且該條款之立法目的在於限制廢棄物\r\n    之回填、堆置用地，必須事先通過環保主管機關之評估、審\r\n    核，以確保整體環境之衛生與安全，固以提供土地者作為規\r\n    範對象，但不以土地所有權人為必要，亦即祇要有事實上之\r\n    提供作為乃已足，至其是否具有合法、正當之權源（例如借\r\n    用、租用等），甚或騙使所有權人同意或無權占有，均非所\r\n    問（最高法院92年度臺上字第1213號、94年度臺上字第4040\r\n    號、94年度臺上字第5174號、95年度臺上字第2630號、95年\r\n    臺上字第3325號、98年度臺上字第5712號判決要旨參照）。\r\n三、查被告明知其未經主管機關許可，亦未依廢棄物清理法第41\r\n    條第1 項之規定領有廢棄物清除、處理許可文件，竟仍駕駛\r\n    前開鏟土機，載運松仁順公司營運所產生之一般廢棄物至其\r\n    向不知情之證人所借來之上開土地傾倒、堆置，並將之回填\r\n    、整平土地，而非法提供土地回填、堆置廢棄物，並從事廢\r\n    棄物之清除、處理工作；核其所為，係犯廢棄物清理法第46\r\n    條第3 款之未經主管機關許可，提供土地回填、堆置廢棄物\r\n    罪，及同條第4 款之未領有廢棄物清除、處理許可文件，從\r\n    事廢棄物清除、處理罪。\r\n四、被告自100 年4 月中旬起，至101 年3 月8 日上午10時40分\r\n    許為警查獲止，提供上開土地，並接續從事廢棄物之清除及\r\n    處理，查其時間密接，地點相同，且侵害同一法益，於刑法\r\n    評價上，以視為數個舉動之接續施行，合為包括之一行為予\r\n    以評價，較為合理，核屬接續犯，而應論以包括之一罪。又\r\n    被告以一行為，觸犯上開2 罪名，核屬想像競合犯，應依刑\r\n    法第55條規定，論以情節較重之廢棄物清理法第46條第4 款\r\n    之未領有廢棄物清除、處理許可文件，從事廢棄物清除、處\r\n    理罪。\r\n五、爰審酌被告明知其未經主管機關許可，亦未依法領有廢棄物\r\n    清除、處理許可文件，竟仍提供上開土地供回填、堆置廢棄\r\n    物，並從事廢棄物清除、處理工作，影響環境整潔及衛生，\r\n    然考量其所清除、處理之廢棄物，並非具有毒性、危險性足\r\n    以影響人體健康或污染環境之有害事業廢棄物，僅屬一般事\r\n    業廢棄物，其犯罪所生危害尚非鉅，且其犯後坦承犯行，態\r\n    度良好，並已將上開土地上堆置之廢棄物清理完畢，有廢棄\r\n    物清理計畫書、臺中市政府環境保護局101 年6 月13日中市\r\n    環稽字第1010050580號函、行政院環境保護署事業廢棄物管\r\n    制中心事業廢棄物再利用管制遞送三聯單及清理情形照片共\r\n    12張在卷可參，顯有悔意，暨審酌其前未有犯罪科刑紀錄，\r\n    有臺灣高等法院被告前案紀錄表在卷可按，素行良好，及其\r\n    高職畢業之智識程度、經濟狀況小康（見警卷第3 頁被告警\r\n    詢筆錄受詢問人資料欄）等一切情狀，量處如主文所示之刑\r\n    。\r\n六、末查被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣\r\n    高等法院被告前案紀錄表在卷可憑，其因一時失慮，致罹刑\r\n    典，然事後坦承犯行，並已將上開土地上堆置之廢棄物清理\r\n    完畢，顯有悔意，信其經此刑之宣告後，應知警惕而無再犯\r\n    之虞，本院認前開對其所宣告之刑，以暫不執行為當，爰依\r\n    刑法第74條第1 項第1 款之規定，宣告緩刑3 年，以啟自新\r\n    。又緩刑期內，為使其知法守法，謹慎其行，並加強、導正\r\n    其法治觀念，使其於緩刑期內能深知警惕，避免再度犯罪，\r\n    爰併依刑法第74條第2 項第4 款及第8 款之規定，宣告被告\r\n    應向公庫支付新臺幣（下同）8 萬元，以修復其犯行對法秩\r\n    序之破壞，並應於緩刑期內接受受理執行之地方法院檢察署\r\n    觀護人所舉辦之法治教育2 場次，暨依刑法第93條第1 項第\r\n    2 款規定，諭知緩刑期間付保護管束，期能使被告於法治教\r\n    育過程及保護管束期間，確切明瞭其行為所造成之損害，並\r\n    培養正確法治觀念。上開緩刑宣告所定應向公庫支付8 萬元\r\n    之負擔，依刑法第74條第4 項規定，得為民事強制執行名義\r\n    。另依刑法第75條之1 第1 項第4 款規定，違反上開負擔情\r\n    節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰\r\n    之必要者，得撤銷緩刑之宣告，附此敘明。\r\n七、查扣案之上開鏟土機1 臺，雖係供被告犯本件犯罪所用之物\r\n    ，惟被告堅稱該鏟土機係松仁順公司所有（見警卷第5 頁反\r\n    面），而非其所有，此外，卷內亦無其他積極證據可資證明\r\n    為被告所有之物，經核亦非屬違禁物或其他應義務沒收之物\r\n    品，自不得諭知沒收，併此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第3 款、第4 款，刑法第11條前段\r\n、第55條、第74條第1 項第1 款、第2 項第4 款、第8 款、第93\r\n條第1 項第2 款，判決如主文。\r\n本案經檢察官陳永豐到庭執行職務。\r\n中    華    民    國   101    年    7     月    30    日\r\n                  刑事第五庭    法  官  張瑋珍\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  王嘉麒\r\n中    華    民    國   101    年    7     月    30    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}