{
  "JID": "KSDM,89,訴,2610,20010330,3",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "2610",
  "JDATE": "20010330",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　 八十九年度訴字第二六一號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　被　　　告　丙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一五三二\r\n四號），本院判決如左：\r\n    主  文\r\n乙○○、丙○○共同連續未依規定領有廢棄物清除許可證或核備文件，從事廢棄物清\r\n除，各處有期徒刑壹年貳月，均緩刑參年。\r\n    事  實\r\n一、乙○○係靠行連冠實業有限公司（以下簡稱連冠公司）之司機，丙○○則係乙○\r\n    ○另行僱用之司機，二人明知公民營廢棄物清除、處理機構經營廢棄物之貯存、\r\n    清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、設備及\r\n    場所，向地方主管機關申請核發許可證，且知連冠公司所取得之廢棄物清除處理\r\n    之廢棄物種類中並未包含廢熔鋁渣之事業廢棄物，竟基於概括犯意之聯絡及行為\r\n    之分擔，在未告知連冠公司之情形下，先後於民國八十九年六月十九日及二十七\r\n    日某時，連續二次由丙○○駕駛乙○○所有三Ｈ─七八六號大貨車至高雄縣大寮\r\n    鄉大發工業區內林新實業有限公司（以下簡稱林新公司）載廢熔鋁渣，再以每車\r\n    次二至三千元不等之代價運至位於高雄縣岡山鎮○○路五十四號陳征文經營之資\r\n    源回收站傾倒，供其再回收；嗣於八十九年七月六日十三時許，於丙○○再次駕\r\n    駛前開大貨車載林新公司之廢熔鋁渣至高雄縣大樹鄉○○路一五八號對面傾倒，\r\n    以供一年籍不詳之成年人謝阿春進行回收遭拒後，遂欲將整車之廢熔鋁渣再載運\r\n    至陳征文經營之資源回收站，於途經高雄縣大樹鄉○○路段為警當場查獲。\r\n二、案經高雄縣警察局仁武分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告乙○○、丙○○二人固坦認先後三次載運前揭廢熔鋁渣之事實不諱，惟\r\n    矢口否認有何違反廢棄物清理法之犯行，均辯稱誤為廢鋁，不知廢熔鋁渣是廢棄\r\n    物，且要經許可云云。經查，右揭事實，業據證人即連冠公司環保處長郭信鴻於\r\n  本院審理時證述：「乙○○在八十九年年初時靠行我公司，他靠行時他知道我公\r\n    司正在申請執照，但這時我公司已可以清運廢五金，我有告知他我們申請的項目\r\n    （不包含廢熔鋁渣），因他是靠行的，故我不知道他是否私下去清運，原則上我\r\n    們是在等若許可下來後有業務時我們會通知靠行的來清運，目前我們在申請政府\r\n    公告的所有廢五金的清運，但許可還沒下來。原本我公司有登記的車輛中並沒有\r\n    乙○○的車子，因那時乙○○的車已靠行我公司，但他的車子環保局還沒有檢驗\r\n    通過，若要靠行我公司的車子，我公司還要送到環保局確認是否可以載廢棄物，\r\n    所以還不可以載運我公司原先許可載運的廢棄物，故乙○○去載運林新實公司的\r\n    廢鋁渣一事我並不清楚，我也曾向乙○○說過他的車子還沒有經過環保局的檢驗\r\n    」等語；證人即林新公司代理廠長甲○○證陳：「本件委託被告清除廢熔鋁渣的\r\n    事情是我在處理，我是經由朋友介紹才給乙○○載運的，但我不知道乙○○是否\r\n    取得許可證明，我知道乙○○要將鋁渣載去給陳征文處理，共運了三次，在六月\r\n    十九二個車次，一車次一千五百元，六月二十七日一個車次，一千五百元，這三\r\n    個車次都是口頭交代被告清除，沒有書面資料。鋁渣雖可再回收處理，但對我公\r\n    司而言是生產鋁剩下來的鋁渣，是公司不要的。我與乙○○接洽時我有告知他說\r\n    是鋁渣。在六月十九日上、下午各載了一次，因太多了一個車次載不完，才分成\r\n    上、下午二個車次接續載運」等語，及證人陳征文證稱：「回收站的地址在高雄\r\n    縣岡山鎮○○路五四號。乙○○曾與我連絡三次要載廢鋁渣到我那邊，時間在六\r\n    月間，但確實的時間我忘記了，該廢鋁渣對我回收站而言是可以回收的，廢鋁渣\r\n    是我向林新實業公司買的由在庭上的乙○○與我連絡再由在庭上的司機丙○○載\r\n    來給我，每一次工資約二至三千元，我準備要付給乙○○的，但還沒有付，我不\r\n    用付給林新公司錢」等語明確，再與被告二人於警偵訊中同陳所載者係屬廢熔鋁\r\n    渣等情互核以觀，顯見被告二人應知所載運者乃廢熔鋁渣而非廢鋁至為灼然；再\r\n    者被告乙○○於八十九年初既已靠行於連冠公司，且經證人郭信鴻告知該公司得\r\n    清除之項目明確，而被告丙○○亦知所駕駛之大貨車係靠行於連冠公司且知悉該\r\n    公司乃經營廢五金處理業務，並經常駕駛該大貨車至該公司裝配環保標識及設備\r\n    等情，已據證人郭信鴻陳明在卷，且為被告二人所是認，是若謂被告二人不知清\r\n    除廢熔鋁渣需經許可，孰人能信；況人民不得因不知法律而主張免除其刑事責任\r\n    ，刑法第十六條定有明文，是被告等亦尚難以不知上開規定，而解免其罪責甚明\r\n    。綜上所述，被告二人所辯，顯係事後圖卸之詞，殊無足採，此外復有高雄縣政\r\n    府環境保護局九十年一月十五日八九高縣環四字第四七八０四號函附連冠公司廢\r\n    棄物清除許可申請文件、廢棄物清除許可證及附表各一份、行政院環境保護署八\r\n    十九年十二月二十日八九環署督字第００七六六八０號函附本件熔鋁爐渣為一般\r\n    事業廢棄物檢測報告一份在卷可資佐憑，事證明確，被告二人犯行堪予認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關\r\n    申請核發許可證，廢棄物清理法第二十條前段規定甚明。又廢棄物之清理過程其\r\n    行為態樣依事業廢棄物貯存清除處理方法及設施標準之規定有三：一為貯存：指\r\n    事業廢棄物於清除、處理前，放置於特定地或貯存容器、設施內之行為，二為清\r\n    除：事業廢棄物之收集、運輸行為，三為處理：中間處理最終處置再利用\r\n    ，故可知貯存、清除、處理為三種不同類型之清理廢物行為，本件被告二人明知\r\n    所靠行之連冠公司未取得廢棄物廢熔鋁渣之清除許可證，依法不得為廢熔鋁渣之\r\n    清除行為，仍擅自以每車次二至三千元不等之代價載運廢熔鋁渣以供他人再回收\r\n    利用，核被告等所為，係犯廢棄物清理法第二十二條第二項第四款之未領有廢棄\r\n    物清除許可證或核備文件，從事廢棄物清除罪。被告二人就上開犯行有犯意之聯\r\n    絡及行為之分擔，均為共同正犯。又渠等前後三次傾倒廢棄物犯行，時間緊接，\r\n    犯罪構成要件相同，顯係基於概括犯意為之，為連續犯，應刑法第五十六條之規\r\n    定以一罪論，並加重其刑。公訴人雖就被告乙○○、丙○○先前二次載運廢熔鋁\r\n    渣至陳征文經營之資源回收站等犯行漏未起訴，然該行為與已起訴部分之犯罪事\r\n    實具有連續犯之裁判上一罪關係，依法為起訴效力所及，本院自得併予審判。爰\r\n    審酌被告等為圖一己之私利，罔顧法令擅自從事廢棄物之清除行為，所為非是，\r\n    本不宜寬貸，惟念其等清除次數不多，所生危害非鉅，且犯後坦認部分犯行等一\r\n    切情狀，分別量處如主文所示之刑，以資懲儆。又查被告二人前均未曾受有期徒\r\n    刑以上刑之宣告，有臺灣高等法院被告二人全國前案紀錄表各一紙附卷可稽，因\r\n    一時貪圖私利而未及深思熟慮，致罹刑章，經此偵審程序及刑之宣告後，當能知\r\n    所警惕，而無再犯之虞，本院認被告二人所受之宣告刑，以暫不執行為適當，併\r\n    予宣告緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第二十八條、第五十六條、第七十四條第一款，判\r\n決如主文。\r\n中      華      民      國    九十      年      三       月    三十     日\r\n                                  臺灣高雄地方法院刑事第三庭\r\n                                      法    官  柯彩燕\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                書記官    楊真芬\r\n中    華    民    國      九十      年      四      月      二      日"
}