{
  "JID": "PHDM,101,訴,37,20121218,2",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "37",
  "JDATE": "20121218",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　　 101年度訴字第37號\r\n\r\n公　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n被　　　告　黃建緯\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第654 號），被告於準備程序中就被訴事實為有罪之陳述\r\n，本院合議庭裁定改由受命法官獨任以簡式審判程序審理，判決\r\n如下：\r\n    主  文\r\n黃建緯犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n    事實及理由\r\n一、本件被告黃建緯所犯係死刑、無期徒刑或最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\r\n    陳述，經本院告知簡式審判程序之旨，並聽取當事人意見後\r\n    ，經本院合議庭依刑事訴訟法第273 條之1 第1 項規定裁定\r\n    由受命法官獨任進行簡式審判程序，合先敘明。\r\n二、本案犯罪事實、證據及應適用之法條，除犯罪事實欄一、倒\r\n    數第7 行至第8 行應將「從澎湖縣馬公市西文里文澳市場加\r\n    州陽光七期房屋整修工地」更正為「從澎湖縣馬公市西文里\r\n    文澳市場對面加州陽光七期房屋整修工地」；證據部分補充\r\n    「被告黃建緯於本院審理時之自白」外，餘均引用檢察官起\r\n    訴書之記載（如附件）。\r\n三、核被告黃建緯所為，係犯廢棄物清理法第46條第4 款（起訴\r\n    書誤載為第46條第1 項第4 款）未依廢棄物清理法第41條第\r\n    1 項規定領有廢棄物清除許可文件而從事廢棄物清除罪。按\r\n    凡在判決前已經受有期徒刑以上刑之宣告確定者，即不合於\r\n    緩刑條件，至於前之宣告刑已否執行，以及被告犯罪時間之\r\n    或前或後，在所不問，因而前已受有期徒刑之宣告，即不得\r\n    於後案宣告緩刑，有最高法院54年台非字第148 號判例意旨\r\n    可參，而本件被告前已因違反廢棄物清理法案件經本院以10\r\n    1 年度馬簡字第143 號判決有期徒刑1 年、緩刑3 年確定，\r\n    有前揭前案紀錄表可憑，並不符刑法第74條為緩刑諭知之要\r\n    件，然審酌被告於本件犯行之時間（101 年8 月），較上開\r\n    業經本院宣告緩刑之犯行時間（101 年9 月）前，是本件犯\r\n    行時間在前，行為時之惡性於法律評價上應較時間在後之犯\r\n    行輕，復以本件獲利之金額不多，而其掩埋之廢棄物量小等\r\n    情，是本院認被告犯罪之情狀尚可憫恕，雖科以法定最低度\r\n    刑，仍嫌過重，爰依刑法第59條規定，減輕其刑。爰審酌被\r\n    告未顧及自身並未具清除廢棄物之專業能力，竟違反前開規\r\n    定而為本件犯行，犯罪後雖坦承犯行，與其犯罪之動機、手\r\n    段、目的及本件破壞環境衛生程度等一切情狀，量處如主文\r\n    所示之刑，並諭知易科罰金之折算標準，以資懲儆。末查，\r\n    車號00-000號自用大貨車雖為被告用以犯本罪所用之物，惟\r\n    係建成水泥磚廠所有之車輛，有交通部汽車行車執照資料可\r\n    參（見警卷第71頁），非被告所有，爰不予宣告沒收，併此\r\n    說明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第273 條之1\r\n第1 項、第310 條之2 、第454 條第2 項，廢棄物清理法第46條\r\n第4 款，刑法第11條前段、第41條第1 項前段、第59條，判決如\r\n主文。\r\n本案經檢察官吳巡龍到庭執行職務\r\n中    華    民    國   101    年    12    月    18    日\r\n\r\n                        刑事庭  法  官  蔡政佑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                書記官  莊茹茵\r\n\r\n中    華    民    國   101    年    12    月    18    日\r\n\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}