{
  "JID": "KSHM,91,上訴,318,20020418,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "318",
  "JDATE": "20020418",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　 九十一年度上訴字第三一八號\r\n　　上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法院九十年度訴字第九一\r\n九號，中華民國九十年十二月二十日第一審判決（起訴案號：臺灣高雄地方法院檢察\r\n署八十九年度偵字第一五五一七號）提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷。\r\n甲○○未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月，\r\n緩刑參年。\r\n    事  實\r\n一、甲○○為從事機械修理之人，受僱於岡金有限公司之負責人吳錦鐘（另案偵查中\r\n    ），而吳錦鐘在高雄縣岡山鎮○○段八十六之十地號及田寮鄉○○○段四五二之\r\n    一地號土地上，經營煉鋁場，從事一般事業廢棄物鋁屑之處理，並將熔鋁後所產\r\n    生之廢鋁灰渣堆置於場區及場區旁，甲○○明知從事廢棄物清除業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除廢棄物業務，而其未依廢棄物清理法之規定\r\n    ，領有廢棄物清除許可文件，竟仍於民國八十八年十二月三十日下午三時許，在\r\n    前述場址，駕駛原停放該場址之推土機，將場內廢鋁灰渣推入在旁之山谷一次，\r\n    而為高雄縣環保局稽查員當場查獲，因而查知上情。\r\n二、案經高雄縣政府移送臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○對於在前述時地，以推土機將廢鋁灰渣推入山谷一次之事實並不\r\n    否認，惟矢口否認有何違反廢棄物清理法之犯行，辯稱：伊係修理推土機後，試\r\n    驗推土機性能所為，並無違法情事云云。\r\n二、惟查：\r\n（一）被告於前述時地，將一車斗數量之廢鋁灰渣推落山谷一次，為高雄縣環境保護\r\n      局稽查人員鄭文昌發覺等情，為甲○○坦承之事實，核與證人鄭文昌於偵查、\r\n      原審及本院調查結證相符，足認被告確將一車斗之廢鋁灰渣推落山谷已堪認定\r\n      ，被告所辯試驗推土機性能云云，但試驗推土機性能，其亦可操控推土機，使\r\n      其前進後退，或操控其車台是否升降，並無必定要將廢鋁灰渣推落山谷始能測\r\n      試推土機之性能，是其所辯自不得作為阻卻違法或認其無犯罪故意之事由。\r\n（二）按廢棄物可分為一般廢棄物及事業廢棄物，事業廢棄物又分一般事業廢棄物及\r\n      有害事業廢棄物。一般事業廢棄物係指由事業機構所產生有害事業廢棄物以外\r\n      之廢棄物。本案稽查人員鄭文昌雖有採取樣本，經送驗結果總銅檢驗值為十八\r\n      點四MG/L，依行政院環境保護署八十四年三月十八日（八四）環署廢字第一０\r\n      ０五八號公告銅超過十五亳克／公升，為溶出毒性事業之廢棄物。惟證人鄭文\r\n      昌於原審審理中證稱：「是我到現場查獲的，偵查卷第二頁照片所示的地點就\r\n      是被告所駛的推土機，我們在稽查時發現第二頁上方照片停放推土機左側斜坡\r\n      即為被告將廢土堆至斜坡之處，採樣的地點是在斜坡右下方約一百公尺及第二\r\n      頁下方照片堆放雜物處，採樣時甲○○並不在現場」（見原審卷第二十五頁）\r\n      ，證人吳錦鐘於原審審理中亦證稱：「我是在推土機兼堆高機有壞時才找他來\r\n      幫我修理：：查獲照片中並未有廢鋁渣：：照片中環保局人員所採樣的並不是\r\n      廢鋁渣，可能是其他人傾倒的廢士，偵卷第八頁的照片中看不出有那部份有廢\r\n      鋁渣，先前曾有人在此傾倒廢土過，偵卷第九頁照片中成堆的是廢鋁渣，但不\r\n      是我堆置的，因該地方不是我承租的」（見原審卷第六十二頁），故本件採樣\r\n      地點與被告以推土機推入山谷之地點並非一致，而又係在查獲後，即八十九年\r\n      一月四日才去拍照存證及採樣，本院認定證人鄭文昌所採取樣本，尚難認定為\r\n      被告甲○○所推落山谷之廢棄物。從而即不能對被告論以任意棄置有害事業廢\r\n      棄物。惟被告所推落山谷之廢鋁灰渣，仍屬一般事業機構所產生有害事業廢棄\r\n      物以外之廢棄物，而被告並未領有廢棄物清除許可文件，其將廢鋁灰渣推落山\r\n      谷，仍應論以未依規定領有廢棄物清除許可文件，從事廢棄物清除罪，被告雖\r\n      於本院審理中辯稱申請許可證始得為廢棄物之清除係老闆的事，伊不知會受刑\r\n      事處罰云云，惟廢棄物清理法於八十八年七月十四日經公布施行，對上開事項\r\n      即有刑罰之規定，且報章媒體對警察查緝違規清除廢棄物亦有報導，被告所辯\r\n      不知情云云，尚無足採。至於證人劉惠雲於原審證稱：「目前環保署公告鋁並\r\n      非有害事業廢棄物，不應告發」等語，係針對有害事業廢棄物之說明，不影響\r\n      本件廢鋁渣為一般事業廢棄物，應遵照一定流程申請核發許可證，始得清除之\r\n      性質，所為證詞亦難採為有利被告之證據。綜上所述，本案事證明確，被告犯\r\n      行洵堪認定。\r\n三、核被告所為，係犯修正後廢棄物清理法第四十六條第一項第四款前段之罪。查被\r\n    告行為後，廢棄物清理法已於九十年十月二十四日修正公布，原第二十二條第二\r\n    項第四款前段之罪，移至新法第四十六條第一項第四款前段，刑法之罰則由原定\r\n    為處一年以上五年以下有期徒刑，得併科一百元（銀元）以下罰金，修正為處一\r\n    年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金，比較新舊法結果，\r\n    刑度並無變更，依刑法第二條第一項前段，應適用裁判時法律即新法。再按原廢\r\n    棄物清理法第二十二條第二項第四款前段規定，係處罰擅自貯存、清除、處理廢\r\n    棄物之行為，所指依同法第二十條規定領有許可證或核備文件，為阻卻違法之事\r\n    由，非謂該款規定僅處罰公、民營「機構」，否則一般人擅自貯存、清除、處理\r\n    廢棄物，卻無處罰，當違該法為改善環境衛生、維護國民健康之旨（最高法院九\r\n    十年台上字第三六○號判決參照），是違反原廢棄物清理法第二十二條第二項第\r\n    四款前項規定者，其犯罪主體並無限制，非僅以公、民營廢棄物清除、處理機構\r\n    為限，此點併此敘明。原審未予詳查，認無相當之積極證據足以證明被告犯罪，\r\n    而為無罪之諭知，尚有未當，檢察官上訴意旨，雖以被告與吳錦鐘共同非法經營\r\n    熔煉鋁工廠，指摘原判決不當，並無足取，惟原判決既有可議，應由本院將原判\r\n    決撤銷改判。爰審酌被告係以一千元代價受僱他人修理機具，偶罹刑章，此經吳\r\n    錦鐘及被告陳明在卷、素行尚佳，此有臺灣高等法院被告全國前案紀錄表一紙附\r\n    卷可稽、僅有國小肄業，識字不多，有固定工作等一切情狀，量處如主文所示之\r\n    刑。又被告未曾受有期徒刑以上刑之宣告，有上述前案紀錄表附卷可稽，而僅係\r\n    受僱於他人，且已另有正當之職業，此有被告提出之在職證明書可稽，經此偵審\r\n    程序教訓，當知警愓，應無復受利誘再犯之虞，因認其所受宣告之刑，以暫不執\r\n    行為適當，爰併宣告緩刑三年。\r\n四、公訴意旨另以：甲○○與吳錦鐘共同基於違反廢棄物清理法之概括犯意，明知渠\r\n    等未領有廢棄物清除許可證或核備文件，連續自民國八十八年六月份起，在高雄\r\n    縣岡山鎮○○段八十六之十地號及田寮鄉○○○段四五二之一地號土地上，非法\r\n    經營煉鋁場，從事一般事業廢棄物鋁屑之處理，並將熔鋁後所產生之廢鋁灰渣未\r\n    加依法清除、處理，即堆置於場區及場區旁之山谷，致生空氣及水源之污染，因\r\n    認被告甲○○涉有共同連續違反修正前廢棄物清理法第二十二條第二項第二款、\r\n    第四款之罪嫌。公訴人認被告有前揭罪嫌係以證人即高雄縣環保局稽查人員洪士\r\n    庭、鄭文昌之證詞及共犯吳錦鐘之供述為其論據，然查：吳錦鐘於偵查中證稱：\r\n    「（田寮鄉○○段四五二之一地號上的違法熔鋁廠是否你經營？）我在八十八年\r\n    六月以前曾在那兒做過，後來縣政府說不可以做，我就沒有在那兒做了：：甲○\r\n    ○是八十八年六月以後，在坨子段被我僱用修理廠內的機器、車輛，他是臨時工\r\n    ，一天算一千」（見偵查卷第四十一頁），「（甲○○有在你公司固定領薪水？\r\n    ）沒有，我是在推土機兼堆高機有壞時才找他來幫我修理」，參以證人鄭文昌證\r\n    述：「（當時你在現場察看多久才入內查獲？）約三十分鐘我們才去取締」（見\r\n    原審卷第十六頁），「被告原本在修理堆土機，後來將廢鋁土堆到山谷一次，我\r\n    們就過去舉發製作紀錄表」，「（查到本案你們在那看多久才上前取締？）約等\r\n    一個小時左右」（見本院九十一年三月二十九日訊問筆錄）等語，足見被告並未\r\n    積極從事廢棄物之清除、處理，故被告辯稱僅係受僱修理機具等語，尚屬可採，\r\n    此外復查無其他證據證明被告確有公訴人所指八十八年十二月三十日以外之連續\r\n    清除廢棄物之犯行，又公訴人另認被告涉有同條項第二款「事業機構未依本法規\r\n    定之方式貯存、清除、處理或再利用廢棄物，致污染環境者」，惟該條款處罰之\r\n    主體為事業機構，本案被告既無與吳錦鐘共同經營廢鋁土熔煉工廠，且所清除只\r\n    有一次，本院又認定被告所推落山谷之廢鋁灰渣又不具有毒性，是亦難認定被告\r\n    有連續犯修正前廢棄物清理法第二十二條第一項第二款之犯行，因公訴意旨認此\r\n    部分與前揭論罪科刑部分有連續犯關係，屬裁判上之一罪，爰不另為無罪之諭知\r\n    。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段，廢棄物清理法第四十六條第一項第四款前段，刑法第十一條前段\r\n、第二條第一項前段、第七十四條第一款，判決如主文。\r\n本案經檢察官陳新慶到庭執行職務。\r\n中      華      民      國      九十一    年      四    月      十八    日\r\n                              臺灣高等法院高雄分院刑事第五庭\r\n                                  審判長法官  吳水木\r\n                                        法官  洪慶鐘\r\n       法官  趙文淵\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  唐奇燕\r\n中      華      民      國      九十一    年      四    月     二十二   日\r\n附錄：本判決論罪科刑法條全文\r\n廢棄物清理法第四十六條第一項第四款。\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n                                                                    Ａ"
}