{
  "JID": "TPHM,92,上訴,1188,20030605,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "1188",
  "JDATE": "20030605",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第一一八八號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　選任辯護人　許博森律師\r\n　　　　　　　　王偉凡律師\r\n　　　　　　　　陳適庸律師\r\n右上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院九十年度訴字第四九二\r\n號，中華民國九十一年十一月十二日第一審判決（起訴案號：臺灣桃園地方法院檢察\r\n署八十九年度偵字第八六一八號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○前曾於八十五年間因賭博案件，經台灣板橋地方法院判處有期徒刑六月，\r\n    併科罰金一萬元（銀元）確定，嗣於八十五年十二月十六日易科罰金執行完畢。\r\n    緣坐落於桃園縣龜山鄉○○○段員林坑小段六八、七二、七二之七、八四之一、\r\n    八四之三、及八四之四地號等土地，均係楊殿鐸所有之林地，且業經行政院於六\r\n    十八年十一月二十一日以六八年台經字第一一七０一號函核定，臺灣省政府六十\r\n    九年二月六日以六九府農山字第一二０一六六號公告，屬山坡地保育利用條例第\r\n    三條第一項所規範之法定山坡地範圍，繼經行政院八十五年元月十三日以台八十\r\n    五農０一三三五號函示同意列為水土保持法第三條第三款後段所稱之山坡地範圍\r\n    ，並經臺灣省政府八十五年三月六日八五府農字第一二三一四號公告。詎甲○○\r\n    竟未經土地所有人楊殿鐸之同意，先於八十九年六月初某日，以每日新台幣（下\r\n    同）八千元之代價雇用與其有犯意聯絡之黃黃長（業已於九十年三月三十日死亡\r\n    ，經原審判決公訴不受理）至上開山坡地開挖，並以所挖出之紅土掩埋已遭不明\r\n    人士堆置於現場之廢棄物，以此方式加以開墾；而黃黃長又於同年月七日八時起\r\n    ，以每日二千四百元之薪資雇用不知情之郭文明（經原審判決無罪確定），駕駛\r\n    挖土機至上開土地從事開挖整地、開墾之行為，嗣於八十九年六月七日十六時卅\r\n    分許，為警據報後，會同桃園縣龜山鄉公所承辦人員查獲，並扣得挖土機一台。\r\n    而甲○○與黃黃長共同未經地主同意，即擅自於上開土地開墾，以此方法破壞上\r\n    開土地原來地貌，既未加設防止沖刷及排水設施，又未做好坡面保護措施，遇豪\r\n    雨將會造成崩塌，破壞地表植被，惟尚未致生水土流失之結果。\r\n二、案經桃園縣警察局龜山分局報告台灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告甲○○固坦承未調查規劃，亦未依水土保持技術規範實施水土\r\n    保持之處理與維護，即雇請被告黃黃長，再由被告黃黃長雇用被告郭文明，至右\r\n    揭山坡地開墾、佔用之事實，惟矢口否認有何犯行，並據辯稱：其係因被告黃黃\r\n    長稱已經取得地主同意並有提出租約，其才決定要在上開山坡地種植茶樹，而在\r\n    右揭時地占用、開挖云云。\r\n二、惟查：\r\n    該系爭桃園縣龜山鄉○○○段員林坑小段第八四之三、八四之四、八四之一、\r\n      七二之七、七二、六八等地號土地，為楊殿鐸所有之林地，經行政院六十八年\r\n      十一月二十一日台六八經字第一一七０一號函核定，臺灣省政府六十九年二月\r\n      六日府農山字第一二０一六六號公告為山坡地保育利用條例第三條第一項所規\r\n      定公告之山坡地範圍，復經行政院八十五年元月十三日台八十五農０一三三五\r\n      號函示同意列為水土保持法第三條第三款後段所稱之山坡地範圍，並經臺灣省\r\n      政府八十五年三月六日八五府農字第一二三一四號公告等情，有桃園縣桃園地\r\n      政事務所八九桃地一字第九四六七號函檢具之土地登記謄本（見偵卷第七三頁\r\n      至第七九頁），以及存於原審卷之桃園縣政府府農保字第０九一０二０六九九\r\n      四號函及所檢附資料乙份在卷可佐，是上開土地均為山坡地保育利用條例第三\r\n      條規定公告之山坡地範圍，亦為水土保持法第三條第三款後段所稱之山坡地範\r\n      圍，至屬明確。\r\n    被告甲○○辯稱其擬在前揭山坡地種植茶樹，始經地主同意後雇用被告黃黃長\r\n      、郭文明整地、掩埋現場廢棄物云云，惟查被告甲○○先於偵訊時辯稱：其在\r\n      八十九年六月三日去該地附近看地，正好一位林姓阿伯在該地，其問他地主是\r\n      否要出租，他說他是地主，可出租給我種茶，口頭約定一百二十萬元租三年，\r\n      我先整地後再打契約，但不知如何聯絡林姓老伯云云（見偵卷第五九頁反面至\r\n      第六十頁），嗣於原審訊問時初辯稱：其本來就有在做茶葉生意，經由黃黃長\r\n      介紹勸說，遂打算在該地種茶，當初是黃黃長直接帶其去查獲的地上找一位老\r\n      先生，黃黃長說這塊地是那位老先生的，才跟那位老先生簽租約，簽了二年的\r\n      約，並付了十萬元押金給黃黃長，要黃黃長轉交給地主（見原審卷第五十六頁\r\n      ）。後經本院傳訊證人即地主楊殿鐸、證人陳德虎均到庭證稱從未出租該地，\r\n      或書立卷附之山林地使用租約、土地使用同意書，亦未曾見過甲○○或黃黃長\r\n      等語（見同上卷第九十一頁、第一一四頁、第一一六頁），被告甲○○隨即改\r\n      稱：當時簽約時是黃黃長與楊殿鐸談的，黃黃長拿租約要其簽名後就又拿回去\r\n      ，其並沒有親自和出租人見過面云云（見同上卷第一一七頁）。是被告甲○○\r\n      就有無取得地主之同意一節，前後供述不一，且互相矛盾，何者可採已非無疑\r\n      。而證人即地主楊殿鐸既從未同意被告甲○○得於上開山坡地開墾、開挖，被\r\n      告甲○○復始終無法提出其已取得地主或使用權人之同意、授權，顯見被告甲\r\n      ○○確實未獲得土地所有權人之同意，故被告甲○○前開辯解均顯與事實不符\r\n      ，當屬臨訟飾卸之詞，洵無可採。\r\n    至被告甲○○復辯稱：不曾僱用黃黃長整地，是黃黃長自己僱人整地，黃黃長\r\n      去整地也未先告知云云。然查，被告甲○○於八十九年六月初僱請黃黃長整地\r\n      ，黃黃長復於同年月七日僱請不知情之郭文明在現場挖掘紅土，以之掩埋廢棄\r\n      物後再加以推平之方式整地一節，業經被告甲○○，及共同被告黃黃長、郭文\r\n      明分別於警訊、偵訊中供認不諱，嗣共同被告黃黃長於九十年三月三十日因故\r\n      死亡，被告甲○○即於原審調查審理時翻異前詞，否認曾僱請黃黃長整地云云\r\n      ，因共同被告黃黃長已死亡而無從命倆倆對質，以期發現事實真相，是其所辯\r\n      是否可採已非無疑，復參以一般經驗法則，案發時之供述較少權衡利害得失或\r\n      受他人之干預，比之事後翻異之詞，自較可採，況被告甲○○於偵訊時所為陳\r\n      述係以證人身份為之，且共同被告黃黃長、郭文明均在場，是可認被告甲○○\r\n      於偵訊時所為供述應可信為真實而堪為採信，其嗣後改口所辯，顯係卸責圖免\r\n      之詞，自無足執之而否定其之前所供內容之真實性。因之，可認係被告甲○○\r\n      僱用、指示黃黃長於上開山坡地上擅自占用而為土地之開挖、開墾行為。\r\n    於山坡地進行開挖整地之行為，若未經事先擬具週密之水土保持計畫，報請核\r\n      准，依核准計畫實施，則甚易造成水土流失，致生公共危險，乃眾所週知之事\r\n      實，且係近年因各地濫墾、濫伐情形嚴重，造成多處山坡地因雨或颱風而崩塌\r\n      ，造成人命、財產之重大損失後，為各公共媒體大力宣導之觀念，被告甲○○\r\n      係具有常識之成年人，自應有所認識。況被告甲○○係主其事並擬從中獲取利\r\n      益之人，其未取得土地所有權人之同意及擅自開墾上開土地，已見其顯有違法\r\n      開挖整地之犯罪故意，自難辭罪責，是被告甲○○辯稱不知情而無犯罪故意云\r\n      云，顯不足採。\r\n    被告甲○○雇用、指示被告黃黃長，再由被告黃黃長僱請不知情之郭文明在前\r\n      揭山坡地開挖、開墾，且未事先取得上開土地所有權人同意，即擅自在山坡地\r\n      上（林口特定保護區），挖掘周邊土方來掩埋大量廢棄物（垃圾），現場未設\r\n      置任何安全防護措施，嚴重破壞水土保持功能等情，除已經桃園縣政府龜山鄉\r\n      公所人員（吳瑞麟）、大坑派出所警員（張宏吉）於八十九年六月七日至現場\r\n      會勘屬實，嗣於偵查中，經檢察官再次督同上開人員及桃園地政事務所人員至\r\n      現場履勘、測量無訛，製有桃園縣山坡地保育利用管理查報與取締案件會勘記\r\n      錄二份、勘驗筆錄一份、現場照片三十四幀及複丈成果圖五份（參前揭偵卷第\r\n      十三頁至第二四頁、第四六頁頁至第五二頁、第六十頁至第六一頁、第六六頁\r\n      至第七十頁）。則被告甲○○與黃黃長於開挖山坡地時既均未設有任何水土保\r\n      持及坡面保護措施，雖現場未發現土石流失現象，但遇豪雨將會造成崩塌，已\r\n      破壞地表植被，喪失水土保持功能，已足徵被告甲○○右揭土地上開墾之行為\r\n      ，客觀上已有造成水土流失之虞，然上開土地自發現被非法開墾時起，迄目前\r\n      為止，尚未有發生水土流失之資料，此有桃園縣政府九十一年十月一日府農保\r\n      字第０九一０二一四六八九號函附原審卷內可稽，自足徵被告甲○○未經所有\r\n      權人同意即擅自於私人土地上為前述之開墾行為，固有發生水土流失之虞，惟\r\n      尚未發生水土流失具體實害之結果。\r\n三、核被告甲○○未經楊殿鐸同意，即在上開林地即山坡地內，擅自開墾之行為，係\r\n    同時觸犯森林法第五十一條第一項之於他人之林地內擅自開墾罪（森林法嗣於八\r\n    十九年十一月十五日修正，惟該條文並未修正）、山坡地保育利用條例第三十四\r\n    條第一項之在他人山坡地內擅自開墾罪（山坡地保育利用條例於九十一年六月十\r\n    二日復修正，惟該條文並未修正）、水土保持法第三十二條第四項、第一項之在\r\n    私人山坡地內，未經同意擅自開墾，致生水土流失未遂罪。又公訴人雖漏未論及\r\n    水土保持法第三十二條第四項、第一項之法條，但因犯罪事實欄中對於被告之前\r\n    揭違反水土保持法之犯行已記載明確，自在本院審理範圍內；而被告甲○○在上\r\n    開林地（即山坡地）所為擅自開墾行為，本身即含有占用上開土地之性質，且其\r\n    行為復未達水土保持法第八條第一項第二款至第五款所述之開發利用或其他開挖\r\n    整地之程度，是僅構成於他人林地（山坡地）內擅自開墾罪責，均併予說明。再\r\n    者上開土地既屬山坡地保育利用條例公告之山坡地及森林法中所稱林地，故被告\r\n    甲○○在其上擅自開墾，其犯罪本質上當然含有竊佔罪質，而山坡地保育利用條\r\n    例第三十四條第一項之罪，係刑法第三百二十條第二項、森林法第五十一條第一\r\n    項之特別規定，依特別法優於普通法之法律競合關係，自應優先適用山坡地保育\r\n    利用條例第三十四條第一項之罪，應不另論刑法第三百二十條第二項、森林法第\r\n    五十一條第一項之罪（最高法院七十年台上字第四九一號判例、八十三年度台上\r\n    字第五三四號判決參照）。又按水土保持法第三十二條第一項前段之罪，以「在\r\n    公有或私人山坡地或國、公有林區或他人私有林區內未經同意擅自墾殖、占用或\r\n    從事同法第八條第一項第二款至第五款之開發、經營或使用，致生水土流失或毀\r\n    損水土保持之處理與維護設施」為要件，該法自八十三年五月二十七日制定以來\r\n    ，雖歷經同年十月二十一日、八十九年五月十七日兩度修法，惟均非針對第三十\r\n    二條而為；另按所謂「後法優於前法」之原則，係指前法及後法均為普通法，或\r\n    均為特別法之情形而言，若二法彼此間有特別法與普通法關係存在時，即應適用\r\n    「特別法優先普通法」之原則，而無「後法優於前法」原則之適用；況查八十七\r\n    年一月七日修正、同年月九日生效之山坡地保育利用條例第三十四條第一項雖設\r\n    有相似於水土保持法第三十二條第一項條文之規定，二者所規定之刑度亦完全相\r\n    同，惟依水土保持法第一條第二項規定：「水土保持，依本法之規定，本法未規\r\n    定者，適用其他法律之規定」，就水土保持之處理與維護而論，水土保持法顯係\r\n    立於特別法之地位，應優先適用，僅水土保持法無規定者，始適用其他法律之規\r\n    定，是水土保持法係山坡地保育利用條例之特別法（最高法院八十八年度臺非字\r\n    第二七八號判決意旨參照）。縱使上揭山坡地保育利用條例條文之修正，係在水\r\n    土保持法第三十二條於八十三年五月二十七日制定、同年月二十九日生效之後，\r\n    而似有「後法優於前法」原則適用之問題，但既認水土保持法係山坡地保育利用\r\n    條例之特別法，仍應依特別法優先普通法之原則，適用八十三年五月二十七日制\r\n    定、同年月二十九日生效之水土保持法第三十二條之規定論罪。是以被告甲○○\r\n    已著手於山坡地內開挖整地，雖尚未造成水土流失之實害結果，惟既已著手於構\r\n    成要件行為，自該當於水土保持法第三十二條第四項、第一項前段未遂罪，並依\r\n    刑法第二十六條規定，按既遂犯之刑度減輕其刑。公訴人認被告甲○○係犯山坡\r\n    地保育利用條例第三十四條第一項之罪，尚有未洽，惟因其起訴之犯罪事實與本\r\n    院認定之犯罪事實，在社會觀念上顯屬同一，爰依刑事訴訟法第三百條之規定，\r\n    就起訴之犯罪事實，變更檢察官所引，應適用之法條為水土保持法第三十二條第\r\n    四項、第一項之罪。被告甲○○與被告黃黃長（業已死亡）之間，有犯意聯絡及\r\n    行為分擔，成立共同正犯。再被告甲○○利用不知情之郭文明開挖上揭地號土地\r\n    之行為，係屬間接正犯。又被告甲○○前曾因賭博案件，經台灣板橋地方法院判\r\n    處有期徒刑六月，並科罰金一萬元確定，並於八十五年十二月十六日易科罰金執\r\n    行完畢，此有本院被告全國前案紀錄表可憑，其於五年內再犯本件有期徒刑以上\r\n    之罪，應依累犯規定，加重其刑。\r\n四、公訴意旨另略以：被告甲○○明知前開之土地，係楊殿鐸所有而未同意其使用，\r\n    且屬山坡地，竟在前開楊殿鐸所有之上開山坡地傾倒廢棄物，再以每日八千元之\r\n    代價僱請具犯意聯絡之被告黃黃長開挖，並以挖出之紅土掩埋堆置現場之廢棄物\r\n    ，再加以整地，黃黃長再於同年月七日八時起，以每日二千四百元之薪資雇用不\r\n    知情之郭文明，在前開山坡地駕駛黃黃長所有挖土機從事上揭廢棄物處理之行為\r\n    ，認被告甲○○此部分亦涉有廢棄物清理法第二十二條第二項第四款之罪嫌云云\r\n    。按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯\r\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\r\n    別定有明文。所謂證據，係指足以認定被告確有犯罪行為之積極證據而言，該項\r\n    證據自須適合於被告犯罪事實之認定，始得採為斷罪資料。苟積極證據不足為不\r\n    利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（參\r\n    照最高法院二十九年上字第三一０五號、三十年上字第八一六號判例），又事實\r\n    之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或\r\n    擬制之方法，以為裁判基礎（參照最高法院四十年台上字第八六號判例）。訊據\r\n    被告甲○○堅決否認有右揭犯行。經查，被告甲○○於八十九年六月七日為警查\r\n    獲時，現場已堆置廢棄物，雖有桃園縣山坡地保育利用管理查報與取締案件會勘\r\n    紀錄、現場照片、取締員警張宏吉所出具之報告書一份附卷可稽（見偵卷第十二\r\n    頁至第二四頁），復經檢察官督同被告及相關人員至現場履勘，而製有勘驗筆錄\r\n    及現場照片可資佐證（見偵卷第四六頁至第五二頁），然被告甲○○堅詞否認現\r\n    場之廢棄物為其所堆置等語，而查共同被告黃黃長與郭文明均供陳：查獲當天是\r\n    第一天開挖整地，至現場時已有廢棄物（垃圾）堆置等語，而證人即地主楊殿鐸\r\n    於原審調查時到庭證稱：八十九年一月到三月之間陸陸續續收了好幾張堆置廢棄\r\n    物的罰單，後來派人去立牌子，但是都沒有用，別人還是繼續在土地上倒垃圾等\r\n    語（見原審卷第九十二頁），而證人張吉宏於原審調查時亦到庭結證稱：在八十\r\n    八年十二月到大坑派出所任職時，就聽所裡的同仁說查獲處長期有人堆放廢棄物\r\n    。伊在八十九年上半年度每一、二個禮拜就會去一次，派出所裡其他同事也抓到\r\n    過在該處處理垃圾的人，他們都是利用晚上燃燒垃圾，白天挖土掩蓋，而該處廢\r\n    棄物種類很雜等語（見原審卷第一六二頁）。是可推知被告甲○○為警查獲前，\r\n    上開土地已遭不明人士傾倒、堆置廢棄物，且遍查全卷尚無積極證據足以認定在\r\n    前開土地上堆置之廢棄物為被告甲○○或是共同被告黃黃長、郭文明所堆置，故\r\n    在無其他積極事證足資認定渠等有如公訴人所指之傾倒廢棄物，並為廢棄物之清\r\n    理之行為前，自不得僅以臆測、推測具令被告甲○○負擔前開罪責。因尚無法證\r\n    明被告甲○○此部分犯行，惟此部分若成立犯罪，公訴人認與其等上開論罪科刑\r\n    之部分間，有方法結果之牽連關係，爰不另為無罪之諭知。\r\n五、原審本同上之見解，適用水土保持法第三十二條第一項、第四項、刑法第十一條\r\n    前段、第二十六條前段、第二十八條、第四十七條之規定，並審酌被告甲○○之\r\n    犯罪動機、方法、手段及擅自開挖山坡地，對於經常暴雨成災之臺灣地區，更有\r\n    坍方成災之隱憂，嚴重破壞當地山坡地自然景觀及天然環境，影響山坡地水土保\r\n    持功能及水源涵養，以及被告甲○○犯罪後猶飾詞狡辯，企圖將所有罪責推諉予\r\n    已死亡之共同被告黃黃長之犯罪態度等一切情狀，量處有期徒刑捌月。至扣案之\r\n    ＰＣ─２００型挖土機一輛，被告黃黃長雖於警、偵訊中自承為其所有，然其後\r\n    證人蔡祥賢於本院調查時指稱系爭挖土機為其所有，並提出讓渡書、進口報單、\r\n    估價單影本以及證人陳秀蘭為證，而被告黃黃長業已於九十年九月三十日死亡（\r\n    詳如後述），是系爭挖土機是否即係被告黃黃長所有，尚非無疑，況證人蔡祥賢\r\n    及共同被告郭文明均供陳查獲當天為第一天至現場開挖、整地，是尚難認系爭挖\r\n    土機係專供本件違反山坡地保育利用條例犯行所用之物，爰不予宣告沒收，併此\r\n    敘明。又以被訴如理由四部分，既無法證明被告此部分犯行，惟公訴人認此部分\r\n    與其等上開論罪科刑之部分間，有方法結果之牽連關係，爰不另為無罪之諭知。\r\n    核其認事用法尚無不合，量刑亦甚妥適，被告上訴以未造成土石流失，損害尚未\r\n    發生，量刑過重而指摘原判決不當，為無理由，應以駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官陳維練到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　　六　　　月　　  五  　　日\r\n                              臺灣高等法院刑事第一庭\r\n                                  審判長法  官  李  相  助\r\n                                        法  官  黃  聰  明\r\n                                        法  官  魏  新  國\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  賴  淑  真\r\n中　　　華　　　民　　　國　　九十二　　年　　　六　　　月　　　九　　　日\r\n附錄：本判決論罪科刑法條全文\r\n水土保持法第三十二條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意擅自墾殖、占用或從\r\n事第八條第一項第二款至第五款之開發、經營或使用，致生水土流失或毀損水土保持\r\n之處理與絟護設施者，處六月以上五年以下有期徒刑，得併科新台幣六十萬元以下罰\r\n金。但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者，處五年以上十二年\r\n以下有期徒刑，得併科新台幣一百萬元以下罰金；致重傷者，處三年以上十年以下有\r\n期徒刑，得併科新台幣八十萬元以下罰金。\r\n因過失犯第一項之罰致釀成災害者，處一年以下有期徒刑，得併科新台幣六十萬元以\r\n下罰金。\r\n第一項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒收之。"
}