{
  "JID": "TPHM,97,上訴,3208,20080917,3",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "3208",
  "JDATE": "20080917",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第3208號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣基隆地方法院\r\n95年度訴字第592號，中華民國97年3月7日第一審判決（起訴案\r\n號：臺灣基隆地方法院檢察署94年度偵字第4343號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、緣陳瑞發（另案經臺灣基隆地方法院九十六年度訴字第六六\r\n    六號判決有罪）明知臺北縣瑞芳鎮○○○段四一九-三五六\r\n    地號土地為黃文巧、黃文朋、黃文生、黃文勇、劉聰明、陳\r\n    怡臻、王龍鎮、張家銘、蔡玉容等人所共有之私有山坡地，\r\n    而同段四一九-四一、四一九-四五、四一九-三四四及四一\r\n    九-三四五等地號（起訴書漏載四一九-四五、四一九-三四\r\n    五地號，業據蒞庭檢察官更正）土地，則分別係黃柿駗（原\r\n    名黃怡蕙）、黃文生、陳怡臻所有之私有山坡地，上開土地\r\n    並經行政院核定暨臺灣省政府公告，為適用山坡地保育利用\r\n    條例及水土保持法之山坡地範圍，未經同意，不得擅自占用\r\n    。詎陳瑞發為在上開山坡地旁經營寵物靈骨塔設施，需將如\r\n    附圖編號Ａ、Ｂ、C、D、Ｅ所示範圍之土地整理以利車輛通\r\n    行，乃萌生為自己不法利益之意圖，未徵得前述土地所有權\r\n    人之同意，透過不知情之楊福順（另經檢察官為不起訴處分\r\n    ）、任世傑之介紹，結識從事出租挖土機之業者丙○○（原\r\n    審判處罪刑後，其雖提起上訴，惟因未按期補正上訴理由，\r\n    業經本院判決上訴駁回），丙○○亦明知未經同意不得擅自\r\n    占用私人山坡地之規定，竟與陳瑞發共同基於違法占用山坡\r\n    地之犯意聯絡，先於民國（下同）九十四年十月二十九日前\r\n    某日，由陳瑞發以新臺幣（下同）八千元之代價向丙○○承\r\n    租挖土機一日（該挖土機為丙○○向不詳姓名之人所承租）\r\n    ，並由丙○○以三千元之代價，雇用明知上情、並具有上開\r\n    犯意聯絡之乙○○（原審判處罪刑後，其雖提起上訴，惟因\r\n    未按期補正理由，業經本院判決上訴駁回），至上開私人山\r\n    坡地操作挖土機整地一日。\r\n二、又丙○○、乙○○利用整地需有材料填平土地之機會，萌生\r\n    利用上開土地清除、處理廢棄物，明知未依廢棄物清理法之\r\n    規定，向主管機關申請核發清除、處理許可文件，不得從事\r\n    廢棄物之清除、處理業務，竟與甲○○及同有犯意聯絡之不\r\n    詳姓名成年男子數名（共約十名），基於違法清除、處理廢\r\n    棄物之犯意聯絡，於乙○○在九十四年十月二十九日上午八\r\n    時三十分許駕駛挖土機至前述土地後，即有某姓名年籍不詳\r\n    之人交付無線電一具與乙○○，供其在現場聯絡、指揮前來\r\n    棄置廢棄物之車輛進出及傾倒之位置等事宜；再由現場另一\r\n    名姓名不詳之男子指示乙○○整地範圍，並以不明方式聯絡\r\n    約六、七名不詳之營業大貨車司機，於乙○○在上開地點整\r\n    地以挖土機剷除雜草整地期間，陸續駕駛不詳車牌號碼三十\r\n    五噸之營業大貨車，紛自不詳建築或裝修房屋工地，載運每\r\n    車十二至十四立方公尺不等，夾雜營建廢棄土、磚及廢塑膠\r\n    、廢木材及生活垃圾等一般廢棄物進入上開山坡地傾倒該工\r\n    地所拆卸之廢棄物至上址傾倒，再由乙○○駕駛挖土機自該\r\n    廢棄物中挑出可利用之碎石、磚塊整地，再將剩餘之廢棄物\r\n    碾平，而共同未依規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物之清除、處理。嗣甲○○經由不詳之人亦得知上開\r\n    地點可棄置廢棄物，遂駕駛車號787-HE號曳引車（連結車號\r\n    7P-51號營業半拖車），載運同性質之一般廢棄物一車，於\r\n    同日下午某許，至該處山坡地上傾倒以供乙○○整地，擅自\r\n    占用該等山坡地清除、處理廢棄物，面積總計達九百六十四\r\n    平方公尺（占用位置及面積詳如附圖複丈成果圖所示之A、B\r\n    、C、D、Ｅ之範圍，業據蒞庭檢察官更正），且經整地、傾\r\n    倒廢棄物後，雜草已遭剷除，無任何植物覆被，且如附圖所\r\n    示Ａ至E土地範圍之地勢係由左向右邊（由泥土路面對現場\r\n    看）往下傾斜，後方更有一窪地、小山溝（與邊緣下方之溪\r\n    流高度相差為負十一點七五公尺），會有表層沖刷現象，致\r\n    生水土流失。嗣經警於九十四年十月二十九日下午五時十分\r\n    許據報至距離整地傾倒廢棄物現場約一點一公里處之臺北縣\r\n    瑞芳鎮第一公墓旁山坡地旁馬路查獲甲○○所駕車牌號碼\r\n    787-HE號曳引車及其連結之車號7P-51號營業半拖車各一部\r\n    ，發現其車斗內有未傾倒完全之廢棄物殘渣（含錄影帶、塑\r\n    膠管、塑膠袋、泥土等），該殘渣與現場之廢棄物種類相同\r\n    ，車輪有殘留新的爛泥巴痕跡，係剛傾倒過廢棄物，再經警\r\n    循線發現乙○○正於現場以挖土機整地處理廢棄物而當場查\r\n    獲，並扣得手提無線電一台及日立廠牌二百型挖土機。\r\n三、案經臺北縣政府警察局瑞芳分局報告臺灣基隆地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力\r\n一、本件認定事實所引用之本件卷內所有卷證資料（包含人證、\r\n    文書證據、物證等證據），並無證據證明係公務員違背法定\r\n    程序所取得，卷內之文書證據，亦無刑事訴訟法第一百五十\r\n    九條之四之顯有不可信之情況與不得作為證據之情形，被告\r\n    及公訴人於本院審理時均就本件卷內所有卷證資料之證據能\r\n    力表示無意見，則依刑事訴訟法第一百五十九條之一至一百\r\n    五十九條之五之規定，本件認定事實所引用之本件卷證所有\r\n    證據（包含人證與文書證據、物證等證據），均認為有證據\r\n    能力，合先敘明。\r\n二、刑事訴訟法第一百五十九條第一項規定所指「被告以外之人\r\n    」，包括共同被告、共犯、被害人、告訴（發）人等在內。\r\n    共同被告對於其他共同被告之案件而言，為被告以外之第三\r\n    人，本質上屬於證人，故法院就被告之案件對其他共同被告\r\n    或與被告有共犯關係之人為調查，應依人證之調查程序，傳\r\n    喚該具證人適格之共同被告或共犯到場，使令具結，命其立\r\n    於證人之地位而為陳述，並通知被告及其辯護人，使有行使\r\n    詰問該證人之共同被告或共犯現在與先前陳述之瑕疵的機會\r\n    ，以確保其詰問權，並藉以發現實體真實。除客觀上有不能\r\n    受詰問之情形，或被告及其辯護人放棄其詰問權者，或另有\r\n    傳聞證據仍得例外採證之情形之外，如未踐行此一訴訟程序\r\n    ，該共同被告或共犯於審判外所為之陳述，即無容許得作為\r\n    證據之餘地（最高法院九十五年臺上字第三四０一號判決要\r\n    旨參照），查本件被告丙○○、乙○○之警詢、偵訊筆錄，\r\n    就自己犯行部分係被告自白，就其他共同被告犯行部分，則\r\n    屬被告以外之人於審判外之陳述，然被告丙○○、乙○○均\r\n    已於原審九十七年一月二十一日、一月二十八日、二月十八\r\n    日審判期日立於證人地位而為具結陳述，故參諸前揭最高法\r\n    院判決要旨，其供述自具有證據能力，可採為證據。\r\n貳、實體部分\r\n一、訊據上訴人即被告被告甲○○，矢口否認犯行，在原審審理\r\n    時辯稱：其於案發當日聽說本案現場附近有棄土場，遂與同\r\n    事相約駕車前往察看，然在其將卡車停於現場附近，等候其\r\n    他同事來到前即為警查獲，其並未載運廢棄物至本案現場傾\r\n    倒云云；在本院審理中，仍堅詞否認有傾倒廢棄物之犯行。\r\n二、本院查：\r\n（一）前開事實，業據同案被告丙○○、乙○○自白不諱，核與\r\n      證人楊福順、任世傑、陳瑞發於偵訊及原審審判時就丙○\r\n      ○與陳瑞發洽談整地之過程、證人即本案查獲警員黃亮碩\r\n      、陳志成就就本件查獲經過於本院審判時之結證相符，並\r\n      有查緝時之照片十二張、無線電一台、挖土機一部、車牌\r\n      號碼787-HE號曳引車及其連結之車號7P-51號營業半拖車\r\n      各一部扣案可佐外，另有下列事證可資佐證，足認同案被\r\n      告丙○○、乙○○二人之自白與事實相符：\r\n  、本件同案被告乙○○因清除、處理被告甲○○及其他不詳\r\n      之貨車司機傾倒廢棄物之地點，經原審法院於九十六年五\r\n      月七日會同臺北縣政府農業局、環保局、臺北縣瑞芳鎮公\r\n      所建設課及清潔隊、臺北縣瑞芳地政事務所及臺北縣政府\r\n      警察局瑞芳分局前往現場勘驗、測量結果，確屬臺北縣瑞\r\n      芳鎮○○○段四一九-四一、四一九-四五、四一九-三四\r\n      四、四一九-三四五、四一九-三五六等地號之土地範圍內\r\n      （位置如附圖Ａ、Ｂ、Ｃ、Ｄ、E所示），所占用之面積\r\n      總計達九百六十四（344+65+17+80+458）平方公尺等事實\r\n      ，有原審履勘現場筆錄一份（及照片二十五張）、臺北縣\r\n      瑞芳地政事務所九十六年六月八日北縣瑞地測字第096000\r\n      3728號函檢送之土地複丈成果圖、九十六年十一月二十六\r\n      日北縣瑞地測字第0960007475號函檢送更正之土地複丈成\r\n      果圖附卷可參。且被告丙○○、乙○○等人於案發時亦均\r\n      未取得主管機關許可或核備文件，即為本件廢棄物之清除\r\n      及處理之事實，亦有臺北縣政府九十六年四月二十四日北\r\n      府農山字第0960220928號函及九十六年七月九日北府農山\r\n      字第0960 413780號函在卷可稽。\r\n  、再臺北縣瑞芳鎮○○○段四一九-三五六地號土地，為黃\r\n      文巧、黃文朋、黃文生、黃文勇、劉聰明、陳怡臻、王龍\r\n      鎮、張家銘、蔡玉容等人所共有之土地，而同段四一九-\r\n      四一、四一九-四五、四一九-三四四及四一九-三四五等\r\n      地號土地，則分別係黃柿駗、黃文生、黃文生、陳怡臻所\r\n      有之土地，且上開土地均係經行政院以六十八年十一月二\r\n      十一日臺68經字第11701號函核定，暨臺灣省政府以六十\r\n      九年二月六日府農山字第120166號公告為法定山坡地、亦\r\n      為行政院於八十五年一月十三日以臺85農01335號函核定\r\n      ，再由臺灣省政府八十五年三月六日85府農水字第12314\r\n      號公告之山坡地，均為山坡地保育利用條例第三條及水土\r\n      保持法第三條第三款所稱之山坡地範圍等事實，有土地謄\r\n      本九張及臺北縣政府九十六年四月二十四日北府農山字第\r\n       0960220928號函及九十六年七月九日北府農山字第09604\r\n      13780號函、行政院農業委員會林業試驗所九十六年四月\r\n      三十日農林試推字第0960002367號函、九十六年七月十三\r\n      日農林試推字第0960003980號函、行政院農業委員會林務\r\n      局九十六年四月三十日林企字第0961607017號函、九十六\r\n      年八月八日林企字第0961612831號函等在卷可稽。又被告\r\n      等未經上開土地所有權人同意，即擅自在其上整地占用之\r\n      事實，亦經證人即上開土地所有權人或共有人黃文巧、黃\r\n      文朋、黃文勇、陳怡臻、王龍鎮、張家銘、蔡玉容、黃柿\r\n      駗等人，均分別於警詢中證稱並無將上述土地租、出借予\r\n      他人，亦未同意、授權他人整地、傾倒廢棄物等語明確。\r\n      足認被告丙○○及乙○○之自白與事實均相符，洵堪採為\r\n      認定事實之依據。\r\n  、再按，在自然界保持均衡之狀態下，原有良好之地物，未\r\n      經人為破壤所發生有限度之沖蝕現象為「正常沖蝕」，此\r\n      等土壤流失情形並非水土保持法所稱之「水土流失」。然\r\n      由於地面之天然被覆物及土壤結構受「人為因素」之破壤\r\n      ，沖蝕逐漸加遽進行之現象，則稱之「變態沖蝕」（亦稱\r\n      加速沖蝕）。此種變態沖蝕，以母岩風化生成之土壤不足\r\n      以補償其損失之土壤使地面失去自然均衡狀態，沖蝕由表\r\n      土而心土至基岩，終致岩石裸露，此即水土保持法所稱之\r\n      「水土流失」。本件依卷附前述之查獲現場照片所示，現\r\n      場經同案被告等整地後，原覆被之雜草已遭剷除，無其他\r\n      任何植物覆被，且經原審於九十六年五月七日至現場勘驗\r\n      之結果，如附圖所示Ａ至E土地範圍之地勢，係由左向右\r\n      邊往下傾斜（由泥土路面對現場看），其後方有一窪地，\r\n      窪地後方有一小山溝，而上開土地與窪地後方溪流高度經\r\n      測量後，相差值已達負十一點七五公尺，有臺北縣瑞芳地\r\n      政事務所九十六年六月八日北縣瑞地測字第0960003728號\r\n      函、勘驗筆錄及現場照片附卷可稽。是被告前揭所為，已\r\n      使該山坡地失去原有草木等植物覆被，且後方之邊坡已逾\r\n      十一公尺，復未設置擋土設施，致有表層沖刷現象，如未\r\n      妥加處理與維護，表層土壤恐將持續沖刷，造成崩坍之虞\r\n      ，因之同案被告前開整地之行為，確有致生水土流失。\r\n（二）被告甲○○雖辯稱：其於案發前二天駕駛上開拖車至臺北\r\n      縣林口鄉某建築工地載運廢土後，即未曾再載運他物，案\r\n      發當日伊係駕駛空車至現場附近約一公里處等候其他同事\r\n      來到前即為警查獲，其並未載運廢棄物傾倒該物云云，惟\r\n      查：\r\n  、被告甲○○雖非在現場被查獲，而係於距本案現場附近約\r\n      一點一公里處為警查獲，然就該查獲時之過程情形，業據\r\n      證人即承辦警員黃亮碩於原審審理時結證稱：「依其過去\r\n      八、九次承辦傾倒廢棄物之經驗，如車輛剛傾倒完，車尾\r\n      門會遺有廢棄物殘留的痕跡，車斗內部會殘有未傾倒完全\r\n      之廢棄物卡在凹槽或縫隙位置，且邊緣會有剛傾倒的新刮\r\n      痕，且案發當日現場滿是爛泥巴，如果有去現場，輪胎刮\r\n      痕一定會殘留爛泥巴。其查獲被告甲○○時，發現其車斗\r\n      內有未傾倒完全之廢棄物殘渣，經比對發現該殘渣與現場\r\n      之廢棄物種類相同，且經其查證案發當日現場附近區域並\r\n      無其他棄土現場。又其有注意到被告甲○○之車輪有殘留\r\n      新的爛泥巴痕跡，尤其在車後方之輪胎更看的出來該爛泥\r\n      巴是甫沾上去的新痕跡，若係如被告甲○○所言，案發前\r\n      二日該車未曾載運廢土，應無可能出現此種新痕跡，且經\r\n      其查證案發當日現場附近區域並無其他棄土現場。是從被\r\n      告甲○○所駛車輛之車尾門及輪胎所殘留的痕跡判斷，可\r\n      認定該部卡車係剛傾倒過廢土。」等語；另查獲員警陳志\r\n      承亦結證稱：「查獲被告甲○○之地點是通往案發現場必\r\n      經之路，當時該車車頭係朝山下（即案發現場之反向）之\r\n      方向，其發現該車斗有剛傾倒完廢棄物之新痕跡，輪胎亦\r\n      沾有泥土等污穢物，且查獲地點為馬路，無爛泥巴可沾附\r\n      。」等語。\r\n  、又同案被告乙○○於原審審理時以證人身分證稱：「案發\r\n      當日現場一片泥濘，載運廢土的卡車駛至現場時，車輪都\r\n      陷在土裡無法動彈，故司機遂以無線電呼叫其，其就用怪\r\n      手推動車子前進，幫助渠離開泥巴堆，其記得其間有一部\r\n      拖車之樣式、顏色與扣案甲○○駕駛之拖車相同，又被告\r\n      甲○○為警查扣之拖車上殘留之廢棄物與本案現場之廢棄\r\n      物屬同種類。」等語。\r\n  、原審於九十五年九月二十五日請移送機關將案發當時查獲\r\n      被告甲○○車斗上之殘留物與現場之廢棄物採樣送化驗比\r\n      對，經臺北縣政府警察局瑞芳分局將二者樣品送國立中興\r\n      大學農業暨自然資源學院土壤調查試驗中心化學實驗室檢\r\n      驗結果，被告甲○○車上採取之泥土樣本分析結果：「質\r\n      地：砂質壤土，砂粒（%）：63.7，坋粒（%）：18.3，粘\r\n      粒（%）：18.0」，查獲現場之泥土樣本分析結果「質地\r\n      ：砂質壤土，砂粒（%）：60.2，坋粒（%）：23.4，粘粒\r\n      （%）：16.4」，又「所送兩個土壤樣品，其土壤質地測\r\n      值在採用比重計分析方法測定之砂粒、坋粒及粘粒含量，\r\n      經土壤質地類別區分兩者皆為砂質壤土（見分析結果報告\r\n      ）。本次土壤質地測值只能判定兩個土壤之質地類別相同\r\n      」等節，有該土壤調查試驗中心化學實驗室96S0564號、\r\n      96S 0565號委託分析結果報告及該土壤調查試驗中心九十\r\n      七年一月十七日興土調字第0970000003號函附卷可憑，足\r\n      證被告甲○○車上採取之泥土樣本與查獲現場之泥土樣本\r\n      經檢驗結果皆為砂質壤土，且兩個土壤之質地類別相同。\r\n  、是綜合上述證人之證述及被告甲○○車斗上之殘留物與現\r\n      場之廢棄物採樣送化驗比對之結果以觀，足見本件案發當\r\n      日，現場附近並無其他棄土之地點，然被告甲○○為警查\r\n      獲時，其駕駛之拖車車斗內竟殘有與案發地點相同種類之\r\n      廢棄物，而車尾門及車斗凹槽或縫隙位置邊緣亦有剛傾倒\r\n      的新刮痕，且車輪胎壁亦殘有因車輪陷入泥巴而沾附淤泥\r\n      之新痕跡等情，再參以被告甲○○所陳：案發當日係從臺\r\n      北縣林口鄉之建築工地駕車直接前往案發處，所行駛之路\r\n      線均為馬路，過程沒有經過其他山坡地等語，其並坦承依\r\n      卷附照片所示，其車胎胎壁沾附爛泥狀態，必須是在車子\r\n      行駛過爛泥巴路面，致車輪陷入泥巴內之情況，始會出現\r\n      如此之污穢程度等語，原審經再質問此與其前述當日未曾\r\n      行經泥巴地之陳述矛盾時，僅回答：「我不知道」，而無\r\n      法合理交代等情，顯見被告甲○○於本案為警查獲前，確\r\n      有在上址傾倒該車廢棄物之事實，應可認定，被告甲○○\r\n      上開所辯，要屬事後卸責之詞，實不足採信。\r\n（三）綜上所述，本案事證明確，被告甲○○之犯行足堪認定，\r\n      應予依法論科。\r\n三、論罪科刑部分：\r\n（一）按刑法於九十四年二月二日修正公布，九十五年七月一日\r\n      施行（下稱新法；修正前刑法下稱舊法），刑法第二條第\r\n      一項之規定，係規範行為後法律變更所生新舊法律比較適\r\n      用之準據法。所謂行為後法律有變更者，包括構成要件之\r\n      變更而有擴張或限縮，或法定刑度之變更。行為後法律有\r\n      無變更，端視所適用處罰之成罪或科刑條件之實質內容，\r\n      修正前後法律所定要件有無不同而斷。新舊法條文之內容\r\n      有所修正，除其修正係無關乎要件內容之不同或處罰之輕\r\n      重，而僅為文字、文義之修正或原有實務見解、法理之明\r\n      文化，或僅條次之移列等無關有利或不利於行為人，非屬\r\n      該條所指之法律有變更者，可毋庸依該規定為新舊法之比\r\n      較，而應依一般法律適用原則，適用裁判時法外，即應適\r\n      用刑法第二條第一項之規定，為「從舊從輕」之比較。茲\r\n      比較本件適用之法律如下：\r\n  、修正前刑法第二十八條（共同正犯之成立要件，九十四年\r\n      二月二日修正公布，九十五年七月一日施行之刑法（下稱\r\n      修正後刑法）第二十八條，已經修正，該項修正將刑法第\r\n      二十八條原規定：「二人以上共同『實施』犯罪之行為者\r\n      ，皆為正犯」，修正為：「二人以上共同『實行』犯罪之\r\n      行為者，皆為共同正犯」，乃因原「實施」之概念，包含\r\n      陰謀、預備、著手及實行等階段，故修正為僅共同實行犯\r\n      罪行為者，始成立共同正犯。是新法共同正犯之範圍顯然\r\n      縮小，而排除「陰謀共同正犯」、「預備共同正犯」之適\r\n      用，上開修正顯非單純文字修正，亦非實務見解之明文化\r\n      ，應有修正後刑法第二條第一項「從舊從輕」原則之適用\r\n      ；而本件被告等均屬實行犯罪之共同正犯，行為後之法律\r\n      ，尚非有利於被告等，依刑法第二條第一項規定，應適用\r\n      修正前刑法第二十八條規定，論被告等為共同正犯（參見\r\n      最高法院九十七年度台上字第一六二二號判決意旨）。\r\n  、又修正後刑法第三十三條第五款亦已將罰金刑調整為新臺\r\n      幣一千元以上，以百元計算，故依前述標準換算，上開違\r\n      反廢棄物清理法第四十六條第一項所規定法定併科罰金刑\r\n      之法定刑度，於刑法及其施行法修正後已變更為「新臺幣\r\n      三百萬元以下，新臺幣一千元以上」，水土保持法第三十\r\n      二條第一項前段之罰金刑則變更為「得併科新臺幣六十萬\r\n      元以下罰金，新台幣一千元以上」，是比較修正前後刑度\r\n      結果，應以修正前之規定對被告較為有利，本件此部分應\r\n      適用舊法。\r\n  、刑法第五十五條關於想像競合犯之規定，新法增列但書「\r\n      不得科以較輕罪名所定最輕本刑以下之刑」，係科刑之限\r\n      制，為法理之明文化，非屬法律之變更，自無新舊法比較\r\n      之問題。\r\n  、刑法第四十一條第一項之規定，在九十四年二月二日經修\r\n      正為：「犯最輕本刑為五年以下有期徒刑以下之刑之罪者\r\n      ，而受六個月以下有期徒刑或拘役之宣告者，得以新台幣\r\n      一千元、二千元或三千元折算一日，易科罰金。但．．．\r\n      。」，並自九十五年七月一日起施行；又罰金罰鍰提高標\r\n      準條例第二條規定，於九十五年五月十七日經公佈刪除，\r\n      並自同年七月一日起施行；比較前開二種新、舊法，以舊\r\n      法對被告等有利，是本件仍應適用行為時之舊法，即原刑\r\n      法第四十一條第一項及罰金罰鍰提高標準條例第二條之規\r\n      定。\r\n（二）按廢棄物清理法所稱之「廢棄物」，分左列二種：一般\r\n      廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生\r\n      足以污染環境之固體或液體廢棄物；事業廢棄物：「\r\n      有害事業廢棄物：由事業機構所產生具有毒性、危險性，\r\n      其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      一般事業廢棄物：由事業機構所產生有害事業廢棄物以外\r\n      之廢棄物」。又從事廢棄物清除、處理業務者，應向直轄\r\n      市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n      發公民營廢棄物清除處理機構許可文件後，始得受託清除\r\n      、處理廢棄物業務，廢棄物清理法第二條第一項、第四十\r\n      一條第一項定有明文。再者，依內政部訂頒之營建剩餘土\r\n      石方處理方案，營建剩餘土石方之種類包含建築工程、公\r\n      共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、\r\n      石、磚、瓦、混凝土塊，因其經暫屯、堆置可供回收、分\r\n      類、加工、轉運、處理、再生利用，自屬有用之土壤砂石\r\n      資源，而非屬廢棄物範圍；至於因施工所附帶產生之金屬\r\n      屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄\r\n      物，則屬於一般事業廢棄物，應依廢棄物清理法規定處理\r\n      ，並由行政院環保署主管，此經行政院八十六年十二月三\r\n      十一日臺（86）內字第52109號函釋在案。本件依卷附現\r\n      場及曳引車含裝載物照片所示情節，核已足見經被告甲○\r\n      ○及其他不詳之司機載運之物，不乏「磚塊」、「木材」\r\n      、「廢塑膠袋」等營建廢棄物，且夾雜一般垃圾廢棄物在\r\n      內，非屬營建剩餘土石方無訛，此亦據且臺北縣瑞芳鎮清\r\n      潔人員及臺北縣政府環境保護局李尚倫於原審法院至現場\r\n      會勘時分別證稱：「（現場廢棄物）是將營建廢棄物篩選\r\n      出可再利用之大型材料後，剩餘之不可利用部分」及「依\r\n      案發時拍攝之照片觀之，現場遭傾倒之廢棄物應屬營建廢\r\n      棄混合物，尚非營建剩餘土石方本案廢棄物」等語明確，\r\n      復有94年10月29日即案發當日現場勘查照片況照片十二紙\r\n      在卷足憑。是本件廢棄物非屬營建剩餘土石，而係夾雜一\r\n      般垃圾廢棄物之營建廢棄物洵可認定，至上開現場雖亦有\r\n      廢磚瓦及混凝土塊，然揆諸前揭函釋所示，非屬廢棄物範\r\n      圍，併此敘明。\r\n（三）次按廢棄物清理法所規定之「貯存」，指廢棄物於清除、\r\n      處理前，放置於特定地點或貯存容器、設施內之行為。「\r\n      清除」則指廢棄物之收集、運輸行為。至「處理」則包含\r\n      中間處理：指廢棄物在最終處置前，以物理、化學、生\r\n      物、熱處理、堆肥或其他處理方法，改變其物理、化學、\r\n      生物特性或成分，達成分離、減積、去毒、固化或安定之\r\n      行為；最終處理：指將廢棄物以衛生掩埋、封閉掩埋、\r\n      安定掩埋或海洋棄置之行為；再利用：指事業機構產生\r\n      之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、\r\n      燃料、填土或其他經中央主管機關及目的事業主管機關認\r\n      定之用途行為，並應符合事業廢棄物貯存清除處理方法及\r\n      設施標準之規定。準此，本案被告等人，逕將前開未經分\r\n      類、篩選之「涉案廢棄物」，以如本判決犯罪事實要旨欄\r\n      所載方式，車載至前述土地傾倒、堆放，核彼等所為，自\r\n      已該當廢棄物清理法所指之「清除」、「處理」行為，此\r\n      殆無可疑。\r\n（四）再按從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n      ）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n      棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n      物業務，廢棄物清理法第四十一條第一項定有明文。是同\r\n      法第四十六條第四款所謂未依第四十一條第一項規定領有\r\n      廢棄物清除、處理許可文件者，自係指從事廢棄物清除、\r\n      處理業務，而未經申請核發許可文件者及非從事廢棄物清\r\n      除、處理業務，而無法申請核發許可文件者而言（最高法\r\n      院九十一年度臺上字第五九０五號判決意旨參照）；且所\r\n      指「未依第四十一條第一項規定領有廢棄物清除、處理許\r\n      可文件，從事廢棄物貯存、清除、處理者」，亦不以公民\r\n      營廢棄物清除處理機構為限，凡未領有許可證或核備文件\r\n      而從事廢棄物貯存、清除、處理者，即足當之（最高法院\r\n      九十二年度臺上字第一二一三號、九十一年度臺上字第六\r\n      八０七號、九十一年度臺上字第五三四二號判決意旨參照\r\n      ）。職此，本件同案被告丙○○、乙○○及被告甲○○等\r\n      人雖屬「個人」，且「非從事廢棄物清除、處理業務」，\r\n      然其既未領有廢棄物清除、處理許可文件而從事廢棄物之\r\n      清除、處理，即有廢棄物清理法第四十六條第四款規定之\r\n      適用。\r\n（五）本件臺北縣瑞芳鎮○○○段四一九之四一、四一九之四五\r\n      、四一九之三四四、四一九之三四五、四一九之三五六地\r\n      號土地，為山坡地保育利用條例第三條及水土保持法第三\r\n      條第五款所稱之山坡地，屬私有土地，已如前述，被告甲\r\n      ○○與同案被告丙○○、乙○○未經主管機關許可，無廢\r\n      棄物清除處理許可文件，且未經所有權人同意，即擅自在\r\n      上開土地如附圖所示Ａ、Ｂ、Ｃ、Ｄ、Ｅ範圍，違法傾倒\r\n      廢棄物，擅自占用該等土地，致生水土流失，核被告甲○\r\n      ○與同案被告丙○○、乙○○所為，係犯廢棄物清理法第\r\n      四十六條第四款之未依廢棄物清理法第四十一條第一項規\r\n      定領有廢棄物處理許可文件，從事廢棄物之處理罪、水土\r\n      保持法第三十二條第一項前段之在公有及私人山坡地內未\r\n      經同意擅自占用，致生水土流失罪。公訴人對於被告未經\r\n      許可擅自占用同地段第四一九之四五、四一九之三五四等\r\n      地號土地之事實雖未據提起公訴，惟漏未起訴部分業據蒞\r\n      庭檢察官補充更正，且漏未起訴部分之犯罪事實與上開檢\r\n      察官起訴之事實，有實質上一罪之關係，為起訴效力所及\r\n      ，本院自應併予以審酌，併此敘明。\r\n（六）又山坡地保育利用條例及水土保持法關於擅自占用私人山\r\n      坡地之刑罰，本及含有竊佔之性質，係刑法第三百二十條\r\n      第二項竊佔罪之特別規定，而水土保持法第三十二條之構\r\n      成要件與山坡地保育利用條例第三十四條之構成要件相同\r\n      ，觀諸「水土保持，依本法之規定；本法未規定者，適用\r\n      其他法律之規定」，水土保持法第一條第二項定有明文，\r\n      故水土保持法就立法體制而言，係立於特別法之地位，適\r\n      用時排斥其他法條之適用，僅水土保持法未規定時，始有\r\n      其他法律適用之餘地，主管機關即行政院農業委員會亦同\r\n      此認定。至山坡地保育利用條例雖曾於八十七年一月七日\r\n      修正公布第二十三至第三十五條等條文，相對於八十三年\r\n      五月二十七日制定公布之水土保持法而言，山坡地保育利\r\n      用條例第三十四條第一項係屬新法，然基於「特別法優於\r\n      普通法」及「新普通法不能變更舊特別法」之法律競合關\r\n      係，應僅論以水土保持法第三十二條第一項前段之罪，而\r\n      該罪與廢棄物清理法第四十六條第四款之未依廢棄物清理\r\n      法第四十一條第一項規定領有廢棄物處理許可文件，從事\r\n      廢棄物處理罪間，係以一行為觸犯數罪名，為想像競合犯\r\n      ，應依刑法第五十五條之規定，從重依廢棄物清理法第四\r\n      十六條第四款之罪論處。公訴意旨認被告等所犯上開四罪\r\n      ，係有方法結果之牽連犯關係，尚有誤會。又起訴書誤載\r\n      被告所為係犯山坡地保育利用條例第十條之罪部分，惟因\r\n      蒞庭檢察官已於原審審理時，當庭更正為同條例第三十四\r\n      條第一項，自無變更起訴法條之問題，併此敘明。\r\n（七）本件同案被告乙○○雖自案發當日上午八時三十許至現場\r\n      整地起至同日下午五時十分為警查獲止，陸續計有六、七\r\n      名不詳姓名年籍之成年營業大貨車司機及被告甲○○載運\r\n      廢棄物至上址傾倒地，再由被告乙○○駕駛挖土機將其輾\r\n      平之清除處理行為，惟被告甲○○所參與之部分，除被查\r\n      之一次外，就其餘部分，難認亦有參與，故認定共犯之犯\r\n      行為一次。是被告甲○○與同案被告丙○○、乙○○間，\r\n      就本判決事實欄一、所載之違反水土保持法第三十二條第\r\n      一項前段之犯行，及本判決事實欄二、所載之違反廢棄物\r\n      理法第四十六條第四款之犯行，皆有犯意之聯絡與行為之\r\n      分擔，均為共同正犯。\r\n（八）另按犯罪在中華民國九十六年四月二十四日以前者，除本\r\n      條例另有規定外，依下列規定減刑：死刑減為無期徒刑\r\n      ；無期徒刑減為有期徒刑二十年；有期徒刑、拘役或\r\n      罰金，減其刑期或金額二分之一。依本條例應減刑之罪，\r\n      未經判決確定者，於裁判時，減其宣告刑。依前項規定裁\r\n      判時，應於判決主文同時諭知其宣告刑及減得之刑，九十\r\n      六年七月十六日施行之中華民國九十六年罪犯減刑條例第\r\n      二條第一項、第七條定有明文；又減刑後之易科罰金或易\r\n      服勞役之折算標準，仍宜照原標準定之，「法院辦理九十\r\n      六年減刑案件應行注意事項」第十六條亦有明文。\r\n（九）至扣案由被告乙○○操作使用之日立牌二百型挖土機一部\r\n      及無線電一台，雖為供犯罪所用之物，但分別係同案被告\r\n      丙○○向他人承租及不詳姓名之人在現場交付與被告乙○\r\n      ○使用，並無證據證明為被告等人所有等情，業據被告乙\r\n      ○○於警詢時供明在卷；另扣案之車牌號碼787-HE號曳引\r\n      車及其連結之車號7P-51號營業半拖車各一部，均係登記\r\n      為國照交通事業有限公司所有，而非屬被告甲○○所有，\r\n      亦經被告甲○○陳明在卷，並有車號7P-51號半拖車行車\r\n      執照、車籍作業系統-查詢認可資料各一紙在卷可憑，是\r\n      上開挖土機、無線電、曳引車及營業半拖車既非屬被告等\r\n      人所有，自不得依水保持法第三十二條第五項、刑法第三\r\n      十八條之規定，宣告沒收之，併此敘明。\r\n（十）原審援引廢棄物清理法第四十六條第四款，水土保持法第\r\n      三十二條第一項前段，刑法第十一條前段、第二條第一項\r\n      前段、第二十八條（誤漏載修正前）、第五十五條、修正\r\n      前刑法第四十一條第一項前段，修正前罰金罰鍰提高標準\r\n      條例第二條，現行法規所定貨幣單位折算新臺幣條例第二\r\n      條，中華民國九十六年罪犯減刑條例第二條第一項第三款\r\n      、第七條、第九條等規定，審酌被告甲○○之素行，犯罪\r\n      之動機、目的、其所為占用他人山坡地傾倒廢棄物危害環\r\n      境衛生，且影響山坡地水土保持功能及水源涵養，所為實\r\n      不足取，及被告甲○○無前科，然矢口否認犯行，猶飾詞\r\n      狡辯之態度等一切情狀，量處被告甲○○有期徒刑壹年，\r\n      減為有期徒刑陸月，如易科罰金均以銀元參佰元即新臺幣\r\n      玖佰元折算壹日，經核其認事用法均無不合，量刑亦稱妥\r\n      適。本件被告甲○○之上訴意旨否認犯罪，難認為有理由\r\n      ，應予駁回。\r\n參、至同案被告丙○○、乙○○部分，原審判決後，其等雖提上\r\n    訴，惟未按期補正上訴之具體理由，業經本院另行判決上訴\r\n    駁回，併此敘明。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官劉靜婉到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　9 　　月　　17　　日\r\n                  刑事第十六庭審判長法  官  溫耀源\r\n                                    法  官  王敏慧\r\n                                    法  官  許增男\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官  楊麗雪\r\n中　　華　　民　　國　　97　　年　　9 　　月　　17　　日\r\n附錄論罪法條：\r\n廢棄物清理法第46條：\r\n    有下列情形之一者，處1年以上5年以下有期徒刑，得併科新\r\n    臺幣3百萬元以下罰金：\r\n    一、任意棄置有害事業廢棄物。\r\n    二、事業負責人或相關人員未依本法規定之方式貯存、清除\r\n        、處理或再利用廢棄物，致污染環境。\r\n    三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n    四、未依第41條第1項規定領有廢棄物清除、處理許可文件\r\n        ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n        處理許可文件內容貯存、清除、處理廢棄物。\r\n    五、執行機關之人員委託未取得許可文件之業者，清除、處\r\n        理一般廢棄物者；或明知受託人非法清除、處理而仍委\r\n        託。\r\n    六、公民營廢棄物處理機構負責人或相關人員、或執行機關\r\n        之人員未處理廢棄物，開具虛偽證明。\r\n水土保持法第32條第1項：\r\n    在公有或私人山坡地或國、公有林區或他人私有林區內未經\r\n    同意擅自墾殖、占用或從事第8條第1項第2款至第5款之開\r\n    發、經營或使用，致生水土流失或毀損水土保持之處理與\r\n    維護設施者，處六個月以上5年以下有期徒刑，得併科新台\r\n    幣60萬元以下罰金。但其情節輕微，顯可憫恕者，得減輕或\r\n    免除其刑。"
}