{
  "JID": "TPHM,97,上訴,1757,20080930,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "1757",
  "JDATE": "20080930",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第1757號\r\n上　訴　人\r\n即　被　告　統一環保科技股份有限公司\r\n兼　上一人\r\n代　表　人　甲○○\r\n　　　　　　　　　　　巷27號\r\n上二人共同\r\n選任辯護人　王彩又　律師\r\n　　　　　　耿淑穎　律師\r\n　　　　　　李林盛　律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法\r\n院，96年度訴字第212號，中華民國97年3月6日第一審判決（起\r\n訴案號：臺灣桃園地方法院檢察署95年度偵字第17506號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n統一環保科技股份有限公司、甲○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○係設址於桃園縣大園鄉和平村14\r\n    鄰8之5號被告統一環保科技股份有限公司（下稱：統一環保\r\n    公司）負責人，明知廢紙混合物非屬經濟部公告再利用項目\r\n    ，該公司未取得經濟部個案或通案再利用許可，亦未領有公\r\n    民營廢棄物處理、清理機構許可文件，竟先後於民國（下同\r\n    ）93年10月30日及同年12月6日，分別與士林紙業股份有限\r\n    公司永安紙廠（下稱：士紙永安廠）負責人陳朝傳及桃園紙\r\n    廠股份有限公司（下稱：桃園紙廠）負責人徐欣溪簽訂「一\r\n    般事業廢棄物委託清理在利用合約書」，而各自93年11月1\r\n    日及同年12月10日起，分由不知情之迪緯有限公司、工源工\r\n    程有限公司提供運輸車輛，前往士紙永安廠及桃園紙廠載運\r\n    混雜有廢塑膠之廢紙混合物及一般生活垃圾之廢棄物，至上\r\n    址統一環保公司內，從事廢棄物清除、處理作業。嗣經行政\r\n    院環境保護署於94年4月18日及同年5月9日，派員至士紙永\r\n    安廠及桃園紙廠稽查而循線查悉上情，因認被告甲○○所為\r\n    ，係犯廢棄物清理法第46條第1項第4款罪嫌，被告統一環保\r\n    公司法人之負責人執行業務涉犯上開之罪，而涉犯廢棄物清\r\n    理法第47條罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決；又被告之自白，不\r\n    得作為有罪判決之唯一證據，仍應調查其他必要之證據，以\r\n    察是否與事實相符，刑事訴訟法第154條第2項、第301條第1\r\n    項、第156條第2項分別定有明文。而所謂認定犯罪事實之證\r\n    據，係指足以認定被告確有犯罪行為之積極證據而言，該項\r\n    證據自須適合於被告犯罪事實之認定，始得採為斷罪資料；\r\n    又事實之認定，應憑證據，如未能發現相當證據，或證據不\r\n    足以證明，自不能以推測或擬制之方法，以為裁判基礎；最\r\n    高法院29年上字第3105號、40年度台上字第86號分別著有判\r\n    例可資參照。\r\n三、訊據訊據被告甲○○固坦承統一環保公司與士林永安廠及桃\r\n    園紙廠訂有上開「一般事業廢棄物委託清理再利用合約」，\r\n    惟矢口否認有何違法清除、處理廢棄物之情形，辯稱：統一\r\n    環保公司僅向士紙永安廠及桃園紙廠收取散漿過程中產生之\r\n    輕渣，屬於經濟部公告之再利用項目「代號R0201之廢塑膠\r\n    」，並非廢紙混合物（代號D0699），亦非經濟部公告再利\r\n    用項目中的廢紙（代號R0601）（見原審卷第109至110頁）\r\n    ，不包含生活垃圾及散漿過程中產生之其他物質，被告公司\r\n    係從事廢塑膠之再利用工作，並非廢棄物之清除、處理工作\r\n    ，自無須取得主管機關核發廢棄物清除、處理許可文件等語\r\n    。\r\n四、公訴人認被告甲○○涉有廢棄物清理法第46條第1項第4款罪\r\n    嫌，被告統一環保公司涉有廢棄物清理法第47條罪嫌，無非\r\n    以行政院環境保護署環境督察總隊北區環境督察大隊環境稽\r\n    查工作紀錄、一般事業廢棄物委託清理再利用合約書、統一\r\n    發票、過磅單、廠外清理確認聯單及現場照片等為其主要論\r\n    據。\r\n五、惟經查：\r\n（一）按事業廢棄物之性質安定或再利用技術成熟者，其種類及\r\n      管理方式經本部公告後，事業及再利用機構得逕依該管理\r\n      方式進行再利用，經濟部事業廢棄物再利用管理辦法第3\r\n      條第2項定有明文。經濟部92年4月30日工字第\r\n      09200153160號函謂：依據「經濟部事業廢棄物再利用管\r\n      理辦法」第3條第2項規定，以經濟部為目的事業主管機關\r\n      之事業所產生之事業廢棄物再利用，倘符合本部公告之種\r\n      類及管理方式者，事業及再利用機構得逕依公告之管理方\r\n      式進行再利用，毋須申請再利用許可（見原審卷第42頁）\r\n      。經濟部92年8月19日工字第09200337950號函亦謂：倘再\r\n      利用機構以經濟部為目的事業主管機關之事業產生之廢紙\r\n      作為紙漿原料，製造加工成紙漿、紙類等相關製品，該再\r\n      利用機構得依上開管理方式編號二廢紙之規定逕行再利用\r\n      ，毋須申請許可。惟依來函所示，貴公司工廠登記證之產\r\n      業類別非屬紙類製造業，不符合上開管理方式之規定（見\r\n      原審卷第43頁）。而依經濟部事業廢棄物再利用種類及管\r\n      理方式載編號二為廢紙類、編號十為廢塑膠類；依廢棄物\r\n      代碼表R-0601為廢紙類，廢棄物描述架構說明載明「廢紙\r\n      或其混合物」（見原審卷第179頁反面）；R-0201為廢塑\r\n      膠，廢棄物描述架構說明載明「廢塑膠或其混合物」（見\r\n      原審卷第178頁反面），有廢棄物及再生資源代碼表附卷\r\n      可參。是依上揭法令規定，對於廢紙、廢塑膠之再利用，\r\n      不須向主管機關申請再利用許可，可逕行進行再利用。查\r\n      94年5月5日行政院環境保護署環境督察總隊北區環境督察\r\n      大隊（下稱北區督察大隊）環境稽查工作紀錄表內記載：\r\n      現場勘驗廠內貯存廢紙混合物約30餘噸，為廢紙混合物（\r\n      含廢塑膠），該公司提供經濟部工業局出示有關士林永安\r\n      廠散漿程序之化漿過程中所產生輕渣經確實分選、脫水後\r\n      ，將所得廢塑膠料達90%以上之塑膠，毋須申請再利用許\r\n      可；此亦有94年5月5日北區督察大隊稽查工作紀錄在卷可\r\n      稽。顯見被告統一環保公司自士林永安廠回收處理之輕渣\r\n      ，於法係屬經濟部公告R類0201（廢塑膠）得再利用之廢\r\n      棄物，依法不須申請再利用許可，而可逕行進行再利用。\r\n（二）北區督察大隊因查核士林永安廠及桃園紙廠之廢止混合物\r\n      清理流向，於94年4月21日、同年5月5日、同年月20日至\r\n      被告統一環保公司進行稽查，其中94年4月21日、同年5\r\n      月5日稽查人員均有進入被告統一環保公司查核製造作業\r\n      流程（廢紙混合物（含廢塑膠）→篩選機→破碎機→散漿\r\n      機→固液分離→紙漿成品產出；廢塑膠經脫水→熱解→經\r\n      4台塑料射出成型機押出→塑膠粒成品），及稽查廠內堆\r\n      置之貯存物品，而94年5月20日因被告甲○○拒絕，稽查\r\n      人員則未入內執行稽查，有94年4月21日、同年5月5日、\r\n      同年月20日北區督察大隊稽查工作紀錄在卷可稽。然遍查\r\n      上開稽查工作紀錄，均無記載被告統一環保公司內有存放\r\n      重渣、蛇籠、或一般生活垃圾等，亦無記錄被告統一環保\r\n      公司有從事再利用方式以外之廢棄物清理、處理作業。\r\n（三）證人林映良即本件稽查人員於原審審理時證稱：伊2次到\r\n      被告統一環保公司稽查時，現場沒有看到生活垃圾與廢紙\r\n      混合物混在一起，亦無看到清運車把生活垃圾載到被告統\r\n      一環保公司的工廠廠區內等語（見原審卷第101、102頁）\r\n      ，參以證人王嘉祥即桃園紙廠稽查人員證稱2次到桃園紙\r\n      廠稽查，均無看到被告統一環保公司的清運車或被告統一\r\n      環保公司委託的清運車去載運生活垃圾等語（見原審卷第\r\n      107頁），足見被告統一環保公司並未有運送廢棄物或予\r\n      處理之情事。\r\n（四）又查，卷附過磅單及統一發票（見94年他字第1236號偵查\r\n      卷第37至48、54、66、69、82頁），證人林耀斌、羅鴻霖\r\n      均證稱均係指廢塑膠，可能是負責過磅的人員不同也不是\r\n      很清楚，或每個人的認知都不同等語（見原審卷第113、\r\n      118頁）；對照北區督察大隊94年4月18日對士林永安廠之\r\n      稽查記錄（見94年他字第1236號偵查卷第34、35頁）及士\r\n      林永安廠委由被告統一環保公司清除處理廢棄物載有「垃\r\n      圾」之過磅單（見94年他字第1236號偵查卷第37、38頁）\r\n      ，士林永安廠生活垃圾每月約1.5噸（見94年他字第1236\r\n      號偵查卷第35頁），載有「垃圾」之過磅單合計54,070公\r\n      斤（94年4月9日載淨重11,010公斤、94年4月12 日載淨重\r\n      15,640公斤、94年4月2日載淨重12,420公斤、94年4月8日\r\n      載淨重15,000公斤），折合54.07噸，約士林永安廠3年的\r\n      生活垃圾量，顯與常理不合，是上開發票與過磅單，其上\r\n      所記載之品名不論係記載廢紙混合物、垃圾或混合物等情\r\n      ，於法均應認係指廢塑膠物品，僅係因記載人員不同、認\r\n      知、習慣用語不同所致。是上開發票與過磅單於法尚不適\r\n      合於本件被告等被訴犯嫌之證明。\r\n（五）再者，證人即士紙永安廠人員林耀斌於原審審理時結證稱\r\n      ：生產過程中所產生之廢棄物主要都是廢塑膠，委由統一\r\n      環保公司處理，生活垃圾中的紙類由該廠自行回收處理，\r\n      以人工將紙類挑出來，挑出後所剩之廢塑膠才一起送到統\r\n      一環保公司；現場照片（見94年他字第1236號偵查卷第49\r\n      、50頁）中的廢棄物尚未分類，會分類完成後再處理；士\r\n      紙永安廠內屬於代號R0201的部分，如塑膠袋，就送到統\r\n      一環保公司等語（見原審卷第112至115頁）。證人即士紙\r\n      永安廠總務課課長羅鴻霖於原審審理時亦結證稱：工廠內\r\n      從事工業紙板生產所產生的廢棄物中廢塑膠部分交由統一\r\n      環保公司處理，生活垃圾與上開廢棄物並非儲放於同一場\r\n      所，統一環保公司也未處理生活垃圾，94年5月9日稽查時\r\n      ，士紙永安廠沒有脫水的機具，但有分類的機具，可將輕\r\n      渣、重渣分離，只有輕渣交給統一環保公司處理等語（見\r\n      原審卷第117、120至121頁）。證人即桃園紙廠人員徐鐘\r\n      論於原審審理時亦結證稱：桃園紙廠內廢棄物產生輕渣、\r\n      重渣後，會請統一環保公司人員到桃園紙廠看，屬於他們\r\n      可以再利用的部分，他們就會載運回去，他們可以再利用\r\n      之部分就是輕渣，而污泥及生活垃圾係由其他公司清運等\r\n      語（見原審卷第124至125頁）。而當時紙廠輕渣、重渣的\r\n      混合物處理價格是1噸新台幣（下同）2400元以上，蛇籠\r\n      的處理價格是1噸2800元以上，依被告統一環保公司與桃\r\n      園紙廠簽立之一般事業廢棄物委託清理再利用合約書第2\r\n      條第5項之規定，清理費用僅1噸1500元（見94年他字第\r\n      1236號偵查卷第14頁）；足見紙廠輕渣、重渣的混合物處\r\n      理價格與被告統一環保公司與桃園紙廠簽立之一般事業廢\r\n      棄物委託清理再利用合約所訂之清理費用差距甚大，在商\r\n      言商，被告統一環保公司自不可能以上述清理費用每噸\r\n      1500元為士紙永安廠及桃園紙廠清理重渣、蛇籠或生活垃\r\n      圾等；是證人林耀斌、羅鴻霖、徐鐘論3人均證稱被告統\r\n      一環保公司向士紙永安廠及桃園紙廠只回收輕渣，不含重\r\n      渣或生活垃圾，至堪信為真實。另，證人徐鐘論於原審之\r\n      證述雖與94年5月9日北區督察大隊稽查工作紀錄（見94年\r\n      他字第1236號偵查卷第53頁）雖有不同，惟證人徐鐘論於\r\n      原審審理時已表示該記錄之內容係誤解伊的意思，當時輕\r\n      渣的區域內有幾袋垃圾，稽查人員問伊輕渣區域內的垃圾\r\n      是否交由統一環保公司清理，伊說是，伊雖有看過稽查工\r\n      作紀錄之內容，但伊認為既然公司做錯了，不應該將該等\r\n      物品放在一起，就應該接受處罰，所以就簽名，94年5月\r\n      12日的工作紀錄（見94年他字第1236號偵查卷第51頁），\r\n      伊認為與5月9日是一樣的，所以就簽名等語（見原審卷第\r\n      124至125頁）；足證上開94年5月9日及同年月12日稽查工\r\n      作紀錄，因證人徐鐘論誤認輕渣的區域內有幾袋垃圾，其\r\n      誤認係全由被告統一環保公司清理，致上述工作紀錄記載\r\n      有誤，是於法該認知有誤致記載有誤之工作紀錄自不適合\r\n      於被告統一環保公司本件被訴犯嫌之證明。\r\n（六）至卷附現場照片（見94年他字第1236號偵查卷第49、50頁\r\n      ）於法僅足供士紙永安廠放置廢紙混合物之處亦放有數袋\r\n      生活垃圾爾，惟衡諸日常生活之實際，因錯誤而誤置物品\r\n      並非不習見，是於法尚不足以憑輕渣的區域內有幾袋垃圾\r\n      ，即遽認被告統一環保公司有處理、回收士紙永安廠生活\r\n      垃圾之行為，而被告統一環保公司分別與士紙永安廠、桃\r\n      園紙廠簽立之一般事業廢棄物委託清理再利用合約書（見\r\n      94 年他字第1236號偵查卷第5至20頁），以及卷附廠外清\r\n      理確認聯單（94年他字第1236號偵查卷第55至65、67、68\r\n      、70至81、83至97頁）等，僅可得知被告統一環保公司有\r\n      為士紙永安廠、桃園紙廠清理廢紙混合物，非適於證明被\r\n      告統一環保公司有從事一般生活垃圾清除、處理行為之證\r\n      據，參以上引最高法院29年上字第3105號、40年度台上字\r\n      第86號判例要旨，於法亦不得資為其本案不利之認定。\r\n六、綜上所述，被告甲○○、統一環保公司所從事者係廢棄物（\r\n    資源）之再利用，而非廢棄物之運送、處理，要無疑義。其\r\n    等所辯非不得採信。\r\n七、此外復查無其他積極確切之證據足資認定被告統一環保公司\r\n    有何公訴人指訴之犯行，並使本院形成確信，揆諸前開說明\r\n    ，被告甲○○被訴違反廢棄物清理法第46條第1項第4款罪嫌\r\n    及被告統一環保公司被訴違反同法第47 條之罪嫌，於法尚\r\n    屬不能證明。\r\n八、原審就卷存證據資料未詳予勾稽，遽為被告甲○○、統一環\r\n    保公司均有罪之認定，並予科刑，顯有未洽。被告等上訴意\r\n    旨執此指摘原判決不當，求予撤銷改判，為有理由；應由本\r\n    院將原判決撤銷。另為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項，判決如主文。\r\n本案經檢察官黃全祿到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　9　　月　   30  　日\r\n　　　　　　　　　刑事第二十庭審判長法　官  楊貴雄\r\n　　　　　　　　　　　　　　  　　  法　官  高愈杰\r\n　　　　　　　　　　　　　　　　　  法　官  林銓正\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）。\r\n                                    書記官  陳玲憶\r\n中　　華　　民　　國　　97　　年　　10　　月　　2 　　日"
}