{
  "JID": "TPHM,96,上更(一),768,20080930,1",
  "JYEAR": "96",
  "JCASE": "上更一",
  "JNO": "768",
  "JDATE": "20080930",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 96年度上更(一)字第768號\r\n上　訴　人\r\n即　被　告　甲○○原名洪水生\r\n選任辯護人　莊秀銘律師\r\n　　　　　　徐紹鐘律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣新竹地方法院9\r\n1年度易字第715號、92年度訴字第27、425號，中華民國93年7月\r\n16日第一審判決（起訴案號：臺灣新竹地方法院檢察署90年偵字\r\n第5609號、91年偵字第1653、1654、1656號、92年偵字第3228號\r\n）提起上訴，經判決後，由最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：朱兆結 (另行起訴)自民國九十年四月中旬\r\n    某日起，即使用「朱慶輝」之假名向丙○○、乙○○ (均另\r\n    行簽併法院審理)、甲○○ (原名洪水生)及許東明 (另為不\r\n    起訴處分)等人集資新台幣 (下同)一千五百萬元，亦即由朱\r\n    兆結出資六百七十五萬元取得百分之四十五之股份，丙○○\r\n    、乙○○、甲○○各出資二百二十五萬元各取得百分之十五\r\n    之股份，許東明出資一百五十萬元取得約百分之十之股份，\r\n    並以其中一千零六十萬元，向前億瑄企業有限公司負責人羅\r\n    居波買下該公司閒置於新竹縣竹東鎮員崠里一鄰一號附近土\r\n    地上之砂石場設備機具及承受該土地之租賃契約，且向不知\r\n    情之地主彭聖釗、邱秀庚、范火生、陳石富、林文生、劉進\r\n    淵等人分別租用如附表一所示之非都市土地 (農牧用地)，\r\n    作為開採、堆放砂石與設備機具及運輸道路等之用。朱兆結\r\n    、丙○○、甲○○、乙○○等人自斯時起明知未申請核准工\r\n    廠登記證，亦未取得土石開採許可，竟以「億瑄砂石場」之\r\n    名稱於前述竹東鎮員崠里一鄰一號從事土石開採及販賣等業\r\n    務，其等業務分工為: 由丙○○於九十年四月間起至同年十\r\n    月中旬負責內部事務之管理及負責維修挖土機、剷土機及其\r\n    他重機具之工作，甲○○於九十年四月初起至同年十二月十\r\n    三日止，負責修理機器及接續丙○○之工作負責內部事務之\r\n    管理，乙○○自九十年四月初起至同年十二月十三日止，均\r\n    充當挖土機司機負責挖取砂石之工作，朱兆結則負責對外販\r\n    賣砂石之業務，由朱兆結之胞姊朱泳睛 (原名朱雲嬌，另行\r\n    起訴)擔任總會計，且於如附表二所示之時地及薪資，陸續\r\n    僱用蕭隆增、林俊雄 (另行起訴)等人為現場負責人，朱志\r\n    能負責清理泥土、土石等工作，林式賢為卡車司機，共春美\r\n    、任慧芳、林蘭杏為現場會計，陳榮華、陳明賢等為打石機\r\n    工，吳榮華及綽號阿財、阿華等人為挖土機司機 (以上數人\r\n    除綽號阿財、阿華者外，均另行起訴)，其等均共同基於意\r\n    圖為自己不法所有及利益之概括犯意聯絡，未經新竹縣政府\r\n    等相關單位核准及土地所有人之同意，亦未擬具水土保持計\r\n    畫，即擅自在前述新竹縣竹東鎮員崠里一鄰一號附近如附表\r\n    三所示之公、私有農牧用地 (非都市土地)，盜採土石加工\r\n    後販售予預拌混凝土廠，並提供該址土地回填建築廢棄物 (\r\n    以每台卡車五百元不等之價格提供前述盜採砂石所形成之坑\r\n    洞為傾倒建築廢棄物之場所)以牟利，導致如附表四新竹縣\r\n    竹東地政事務所土地複丈成果圖所示A、B、C、D、E部分之\r\n    土地形成巨大坑洞，一處二端距離軟橋堤防僅二十八公尺及\r\n    二十四公尺 (即第二份河川區域圖籍上之C部分)，係在距堤\r\n    腳四週八十公尺內禁止挖取泥砂磚石等物之範圍內，另一處\r\n    則已挖掘至行水區域內 (即第二份河川區域圖籍上之A部分)\r\n    ，且挖取之深度分別為十三公尺 (同上圖A部分)及十四公尺\r\n    (同上圖c部分)，已遠深於河床約五公尺之深度，嚴重造成\r\n    水土流失及致生公共危險，並足以妨礙水流。嗣於九十一年\r\n    三月二十日上午，蕭隆增、任慧芳、林蘭杏、朱志能、陳榮\r\n    華、陳明賢、吳榮華等人於憶暄砂石場、從事開挖、沖洗、\r\n    販賣土石之業務及案外人徐賢正載運一卡車之建築廢棄物進\r\n    入億瑄砂石場準備傾倒時，為檢察官指揮法務部調查局新竹\r\n    縣調查站、新竹縣警察局及新竹憲兵隊等單位列現場查獲，\r\n    並扣得挖土機、鐘土機等大型機具及出料單、請款單、會計\r\n    憑證等物，因認被告涉犯刑法第320條第1項 (盜採砂石部分\r\n    )、第2項 (竊佔國有財產部分)之竊盜、竊佔罪、區域計畫\r\n    法第22條違反同法第15條第1項、第21條規定不依限變更土\r\n    地使用罪、水土保持法第33條第3項 (違同法第8條第1項第3\r\n    款、第12條第1項第2款未先擬具水土保持計畫送主管機關核\r\n    定，未在規定期限內改正，致生水土流失)之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實;又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。次按刑事訴訟法第\r\n    161條第1項規定: 檢察官就被告犯罪事實，應負舉證責任，\r\n    並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應\r\n    負提出證據及說服之實質舉證責任。倘其所提出之證據，不\r\n    足為被告有罪之積極證明，或其闡明之證明方法，無從說服\r\n    法官以形成被告有罪之心證，基於無罪推定之原則，自應為\r\n    被告無罪判決之諭知，最高法院92年台上字第128號判例意\r\n    旨可參。而事實之認定，應憑證據，如未能發現相當證據，\r\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判\r\n    基礎。認定犯罪事實，所憑之證據，雖不以直接證據為限，\r\n    間接證據亦包括在內，然無論直接或間接證據，其為訴訟上\r\n    之證明，須於通常一般之人均不致於有所懷疑，而得確信其\r\n    為真實之程度者，始得據之為有罪之認定，倘其證明尚未達\r\n    到此一程度，而有合理性懷疑之存在時，即無從為有罪之認\r\n    定，最高法院40年臺上字第86號、76年臺上字第4986號判例\r\n    可資參照。\r\n三、本件檢察官據以認定被告涉有上開罪嫌，無非係以被告於警\r\n    詢及偵查中之供述與證人彭聖釗等之證述，佐以地主彭聖釗\r\n    與另被告朱兆結等人之土地租賃契約書等為其主要論據。訊\r\n    據被告矢口否認有何竊盜及違法處理廢棄物之犯行，辯稱:\r\n    伊於90年6月10日因腳傷住院，於90年7月28日出院，嗣於\r\n    90年12月13日退股。退股之前伊並未參與建築廢棄物回填，\r\n    旋伊又於90年11月7日住院，於同年11月10日出院。自患病\r\n    開始六個月內，因傷口不穩定及行動不便，不宜行走。又伊\r\n    因上述腳傷，即使經過三年治療、手術、復健，於94年11\r\n    月8日鑑定時，仍有肢體障礙之情形，足見伊不可能再至億\r\n    瑄砂石場工作等語。四，經查:\r\n原判決認定上訴人於民國九十年四月中旬某日起，在朱兆結(\r\n  經原審法院判刑確定)邀約下，與丙○○、乙○○ (兩人均經\r\n  原審法院判刑確定)、許東明 (經檢察官為不起訴處分確定)\r\n  等人共同出資，向已歇業之新竹縣竹東鎮員煉里一鄰一號億瑄\r\n  企業有限公司購買該公司閒置之砂石場設備機具後，向不知情\r\n  地主陳石富、劉進淵、彭聖釗、邱秀庚、徐沐成、徐智柯、范\r\n  火土、徐智坤、陳石欽、林文生、林文振等人分別租用如原新\r\n  竹縣竹東鎮○○○段員崠子小段等土地擅自盜採土石，共同以\r\n  「億瑄砂石場」名義，違法經營土石盜採、販賣及違法從事廢\r\n  棄物處理，並推由丙○○負責事務之管理，乙○○駕駛挖土機\r\n  盜採土石，上訴人負責維修機器，朱兆結對外聯繫販賣砂石業\r\n  務，因「億瑄砂石場」無法開立統一發票供販賣砂石之用，乃\r\n  與有犯意聯絡之朱泳晴 (原名朱雲嬌，即朱兆結之姐，經原審\r\n  判刑確定)任負責人之碩欣建材有限公司 (下稱碩欣公司)名義\r\n  對外開立統一發票，另僱用林式賢、吳榮華、「阿財」、「阿\r\n  華」為司機，陳明賢、陳榮華為打石機工 (林式賢、吳榮華、\r\n  陳明賢均經原審判刑確定，陳榮華已死亡，經原審另為不受理\r\n  之判決)，並至遲自九十年七月三十日起，以每卡車新台幣五\r\n  百元之代價，供不特定之卡車司機傾倒建築廢棄物，經警於九\r\n  十年五月三十一日下午五時三十分查獲正在駕駛挖土機開挖土\r\n  石之乙○○，並扣得挖土機二台; 新竹縣政府政風室會同法務\r\n  部調查局新竹縣調查站 (下稱調查站)又於九十年十月二十四\r\n  日於現場查獲已開挖三大區域; 九十一年三月二十日上午卡車\r\n  司機徐賢正載運建築廢棄物準備傾倒時，又為調查站人員查獲\r\n  等情，係依憑共同被告朱兆結、蕭隆增、林俊雄、任慧芳、林\r\n  蘭杏、吳榮華、陳明賢及陳榮華等人供承無訛，並據指示載運\r\n  建築廢棄物傾倒之證人徐賢正、巫仁忠證述屬實，復有土方存\r\n  根聯足憑(見原判決第一O O頁)為其論據。但證人朱兆結於調\r\n  查站供稱:前縣議員高瑞馨於九十一年初曾主動表示，可幫忙\r\n  找回填之土方，遂聘為有償顧問 (見九十一年度偵字第三一四\r\n  0號偵查廿卷第一三三頁反面)。證人林俊雄、任慧芳、林蘭杏\r\n  、陳明賢及陳榮華固均供明: 確有建築廢棄物回填各等情 (見\r\n  九十一年度偵字第三一四0號偵查卷第十八頁反面、四五頁\r\n  反面），但上開供述中未敘明回填建築廢棄物之日期; 而證人\r\n  徐賢正於調查站供稱: 其於九十一年三月十八日開始載運建築\r\n  廢棄物回填四次，而於同月二十日為警查獲; 證人巫仁忠亦證\r\n  稱: 其於九十一年三月十八日僱用徐賢正載運建築廢棄物至「\r\n  億瑄砂石場」傾倒等語 (見九十一年度偵字第一六五六號偵查\r\n  卷第十三頁反面、二三頁反面)。土方存根聯亦無法查悉其開\r\n  立之日期。本件上訴人於九十年十二月十三日退股，此業經共\r\n  同被告乙○○於新竹縣調查站供承無訛（見91年度他字第720\r\n  號偵查卷第25至第27頁、第32頁至第33頁）本件並無任何確據\r\n  足資證明上訴人於90年12月13日之前曾參與建築廢棄物回填。\r\n  則上訴人所辯於退股之前，並未參與建築廢棄物回填乙節，應\r\n  堪信實（此亦為最高法院發回意旨所質疑之事項)。\r\n另原審論斷上訴人竊盜罪之主要論據，係土地所有權人陳石富\r\n  、劉進淵、彭聖釗、邱秀庚之妻邱陳次妹、徐沐成、徐智柯、\r\n  范火土、徐智坤、陳石欽及林文生等證述上訴人前來承租土地\r\n  時，均偽稱係作為「億瑄砂石場」堆置砂石、污水沈澱池、運\r\n  輸砂石之便道、清洗砂石泥漿、停車場及埋設排水涵管之使用\r\n  ，並未告知亦將用為採取土石。然由上訴人於前審提出相關之\r\n  租約可知，其等係以高於鄰地約二十倍之租金承租土地，衡情\r\n  地主出租土地時應非僅只同意用於堆置砂石等用途，尚應包含\r\n  採取砂石在內，較符事理 (見本院前審卷第七九頁起): 另參\r\n  酌農民之耕地大皆距住家不遠，上開承租之土地及挖掘砂石所\r\n  留下之坑洞範圍至廣，有附圖及照片可按 (見他字卷)，該等\r\n  地主應不難發覺遭盜採砂石，竟未見制止，或為終止租約，是\r\n  上訴人所辯伊並無竊盜犯行乙節，當非虛妄，應堪徵信（此為\r\n  最高法院發回意旨所質疑者）。\r\n又依上訴人陳報之長庚紀念醫院林口分院診斷證明書（見本院\r\n  卷上證10）醫囑可知，上訴人於90年6月10日住院，同日施行\r\n  左足第四、五指截肢清創手術及第三指復位固定術，術後入加\r\n  護病房治療至90年6月20日轉入普通病房繼續治療，於90年7月\r\n  28 日始出院。於90年9月10日再度入院進行手術，於同年月14\r\n  日出院。又於同年11月7日住院，10日出院。自其患病開始六\r\n  個月內，因傷口不穩定及行動不便，不宜行走，應休養及持續\r\n  復健。且由上訴人陳報之身心障礙手冊（參本院卷上證11）可\r\n  證上訴人此傷即使經過3年治療、手術、復健，於94年11月8日\r\n  鑑定時，仍有肢體障礙之情形，理應無法再至億瑄砂石場工作\r\n  。則上訴人辯稱其於億瑄砂石場工作20餘日後即因受有嚴重腳\r\n  傷而未參與公司運作，無從與同案被告朱兆結等有何結夥3人\r\n  以上竊盜及違法處理廢棄物之概括犯意聯絡和行為分擔，洵為\r\n  可採。\r\n五、按被告不惟堅詞弗承有何公訴意旨所指之違法行為，即參互\r\n    印證卷內之證據亦不足證明被告除投資事業外有何竊盜、竊\r\n    佔及違反區域計畫法及水土保持法之不法犯行，原審就此部\r\n    分未詳為勾稽，遽予論科，其認事用法不無違誤，被告上訴\r\n    意旨否認犯罪，指摘原判決不當，即有理由，自應由本院將\r\n    原判決關於甲○○部分撤銷改判，改諭知被告無罪之判決。\r\n六、至公訴及併辦意旨另略以: 被告甲○○另尚涉犯刑法第320\r\n    條第2項之竊佔罪、區域計畫法第22條違反同法第15條第1項\r\n    、第21條規定不依限變更土地使用罪、水土保持法第三十三\r\n    條第三項（違反同法第八條第一項第三款、第十二條第一項\r\n    第二款未先擬具水土保持計畫送主管機關核定，未在規定期\r\n    間內改正，致生水土流失）及水利法第92條之1等罪嫌。被\r\n    告所犯上開數罪，均係以一行為侵犯數法益而觸犯數罪名，\r\n    屬想像競合犯。惟按本案既經判決無罪，則檢察官移送併辦\r\n    部分（91年度偵字第1655、3140號），與本件即不生裁判上\r\n    一罪之關係，本院無從加以審究，應退回由檢察官另為適法\r\n    之處理，附此敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項，判決如主文。\r\n本案經檢察官呂建昌到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　9 　　月　　30　　日\r\n    　　　　　　  刑事第十庭  審判長法　官  楊炳禎\r\n　　　　　　　　　　　　　　　　　  法　官  李春地\r\n　　　　　　　　　　　　　　　　　  法　官  朱光仁\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官  周月琴\r\n中　　華　　民　　國　　97　　年　　10　　月　　3 　　日"
}