{
  "JID": "TPHM,97,重上更(三),98,20080910,1",
  "JYEAR": "97",
  "JCASE": "重上更三",
  "JNO": "98",
  "JDATE": "20080910",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　97年度重上更(三)字第98號\r\n上　訴　人\r\n即　被　告　乙○○\r\n　　　　　　甲○○\r\n共　　　同\r\n選任辯護人　莊秀銘律師\r\n　　　　　　徐紹鐘律師\r\n　　　　　　陳志律師\r\n上列上訴人，因違反廢棄物清理法案件，不服臺灣板橋地方法院\r\n91年度訴字第51號，中華民國91年4 月15日第一審判決（起訴案\r\n號：臺灣板橋地方法院檢察署90年度偵字第19237 號）提起上訴\r\n，經本院判決後，由最高法院第三次發回更審，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○○、甲○○共同未經主管機關許可，提供土地回填、堆置廢\r\n棄物，乙○○處有期徒刑壹年，減為有期徒刑陸月，如易科罰金\r\n，以銀元參佰元即新台幣玖佰元折算壹日；甲○○，累犯，處有\r\n期徒刑壹年壹月，減為有期徒刑陸月又拾伍日。\r\n    事  實\r\n一、甲○○曾因違反稅捐稽徵法案件，經桃園地方法院判處有期\r\n    徒刑六月確定，於民國（下同）89年6 月30日易科罰金執行\r\n    完畢，猶不知悔改，其與乙○○均明知台北縣樹林市○○路\r\n    ○ 段101巷62弄50之2號旁之新生國有地，未經主管機關許可\r\n    ，不得提供他人回填、堆置廢棄物，竟與吳永正（未據起訴\r\n    ）及不詳姓名年籍成年司機，共同基於在該土地回填、堆置\r\n    廢棄物之犯意聯絡，而以每日新台幣（下同）2500元受僱於\r\n    乙○○，在上開新生國有地上整地，由乙○○聯絡通知該等\r\n    司機，於90年11月12日駕駛砂石車之曳引車前往上址傾倒廢\r\n    磚塊、土石、玻璃碎片、廢塑膠桶及竹筷等廢棄物，甲○○\r\n    則駕駛挖土機將上開廢棄物推平、回填掩埋，從事廢棄物之\r\n    回填、堆置，同日上午適為台北縣警察局樹林分局柑園派出\r\n    所員警黃孟炎經過查獲，始悉上情。\r\n二、案經台北縣警察局樹林分局移請臺灣板橋地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n甲、證據能力之說明：\r\n一、被告辯護人辯稱證人吳忠賢偵查中證述，乃推測之詞，為傳\r\n    聞證據，應無證據能力云云。經查，證人吳忠賢在檢察官90\r\n    年11月27日偵查時證述，係以證人身分供述，依法具結，雖\r\n    當時被告未在庭，但證人吳忠賢於原審、本院上訴審已到庭\r\n    作證在卷，已賦予被告及辯護人防禦機會，且該人係就現場\r\n    查獲物品，依其專業經驗為證述，辯護人指稱該供述係傳聞\r\n    證據，應無證據能力云云，即難採認。\r\n二、按，被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據，刑事訴訟法第159 條定有明文。惟\r\n    被告以外之人於審判外之陳述，雖不符同法第159條之1至之\r\n    4 之規定，而經當事人於審判程序同意作為證據，法院審酌\r\n    該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為\r\n    證據。又當事人、代理人或辯護人於法院調查證據時，知有\r\n    第159條第1項不得為證據之情形，而未於言詞辯論終結前聲\r\n    明異議者，視為有前項同意，此據同法第159條之5規定甚明\r\n    。經查，法院下列所引證人丙○○於警詢供述，及台北縣環\r\n    境保護局稽查紀錄、相片等書證，查無顯不可信情況，檢察\r\n    官、被告及其選任辯護人於法院審理對下列證據能力，表示\r\n    無意見而同意作為證據，本院審酌該等證據作成狀況亦認為\r\n    適當，依刑事訴訟法第159條之5規定，均有證據能力。\r\n三、被告辯護人另辯稱被告二人於警詢供述，因警方說有傾倒廢\r\n    棄物，被告始說其等有傾倒廢棄物，警方有誘導，應無證據\r\n    能力云云，但查，被告二人於警詢供述，前後一致，二人所\r\n    供尚無不合，亦與偵查中供稱相符，辯護人指稱警方有誘導\r\n    ，並未提出證據，且依各歷審之證據能力筆錄記載，益見辯\r\n    護人此項主張，已難採取。況辯護人所稱誘導與刑事訴訟法\r\n    第156條第1項所規定之利誘，尚有未合，從而，辯護人前開\r\n    主張，自難憑採。\r\n乙、實體方面：\r\n一、訊據上訴人即被告（下稱被告）乙○○、甲○○，固坦承由\r\n    乙○○僱用甲○○在上址駕駛挖土機整地之事實，惟均矢口\r\n    否認有清除、處理廢棄物或提供土地回填、堆置廢棄物犯行\r\n    ，被告乙○○先後辯稱：因為地不平，屋主要被告去找土石\r\n    來填，其就聯絡砂石車司機吳永正等人載良土來，沒有載垃\r\n    圾來，地上的廢棄物是其去的時候就有的，只有請人倒一車\r\n    良土，第二台車來就被警察查獲。是陳東訓雇用其去整地，\r\n    其雇甲○○在那邊開挖整地，吳永正倒的是良土，在其路基\r\n    上面整地用云云。被告甲○○先後辯稱：伊負責整地，垃圾\r\n    不是伊等倒的，伊去的時候就有的，至於乙○○有沒有叫人\r\n    載良土過來，伊不清楚，伊在整地時，有看到一輛貨車來倒\r\n    土，是倒良土，不是廢棄物云云。伊是開挖土機，路不平，\r\n    乙○○叫伊去把路鋪平，伊是去那邊整地，才去不到一個小\r\n    時就被查獲云云。惟查：\r\n(一)被告乙○○於警訊中自白：我本來是請甲○○駕挖土機將地\r\n    面整平，剛好發現鋼樑鐵架底部土石不足，便到路旁攔砂石\r\n    車進入傾倒，現場的廢棄物是我從路旁攔截路過砂石車進入\r\n    傾倒的，【共倒了三輛】，我於該地傾倒廢棄物，未經申請\r\n    等語。被告甲○○於警訊中供述：我於90年11月12日8 時起\r\n    受雇於乙○○在佳園路整地，現場廢棄物是我未到之前就有\r\n    ，於11月12日約9 時有一部曳引車【進來倒一車廢棄土】，\r\n    後來就沒有再倒了，我不知道車主是何人，我只知道他們也\r\n    是受僱於乙○○到現場傾倒廢棄土等語，二人所供均坦承現\r\n    場在警方查獲前，有砂石車前往傾倒一車、三車廢棄物行為\r\n    ，核與其等二人偵查中供述之情節相符，可見被告二人上開\r\n    任意性供稱，尚非無憑。經核與證人即台北縣政府環境保護\r\n    局稽查人員吳忠賢於原審、本院上訴審結稱：我到達現場時\r\n    ，警方已經把人都帶回派出所，因為現場鐵板有延伸到廢棄\r\n    物處，所以我們認定被告等在回填處理廢棄物，被告等在警\r\n    局時也有坦承他們傾倒兩、三車的廢棄物，現場除建築廢棄\r\n    物外，還有塑膠袋等一般廢棄物等語（原審91年1 月24日訊\r\n    問筆錄、本院上訴審91年10月25日訊問筆錄），並經查獲員\r\n    警即證人黃孟炎於原審、本院結稱：我是經過現場距離一公\r\n    里左右時，看到有貨車在倒東西，我約花三、四分鐘趕到現\r\n    場，只剩下甲○○正駕駛挖土機，把磚塊及土推到河裡，當\r\n    時乙○○人在鐵皮屋門口小客車裡面，照片有拍到挖土機前\r\n    端的廢棄物，小卡車車頭前面並沒有堆良土，現場也沒有證\r\n    人吳永正所說的細砂等語在卷（原審91年3月1日、4月2日筆\r\n    錄，本院上訴審91年7 月26日訊問筆錄，本院更一審卷50至\r\n    53頁），益見警方當日上午查獲前，確有砂石車在該地傾倒\r\n    廢棄物一車至三車，且該廢棄物含有塑膠袋等一般廢棄物等\r\n    情，均極明確，要堪認定。依現場查獲廢棄物數量，及警員\r\n    黃孟炎所證上情，被告甲○○既在現場負責施工，且在警方\r\n    查獲前目睹有砂石車前往傾倒一車廢棄物，是伊於警詢所辯\r\n    稱：現場廢棄物是我未到之前就有云云，核係避重就輕之詞\r\n    ，不足採信。\r\n(二)證人丙○○於原審證稱：有向陳東訓購買消波塊云云（原審\r\n    卷74頁），又於本院上訴審時證稱：沒有委託乙○○整地，\r\n    伊是委託陳先生買石塊，只要他載到那裡，沒有要他舖置，\r\n    與鄰長前往時沒有看到廢棄物，在派出所警員來查時發現有\r\n    廢棄物等語（本院上訴審卷37至39頁），核與證人陳東訓於\r\n    原審及本院上訴審所供情節相符（原審卷50頁、本院上訴卷\r\n    63頁），對照證人丙○○於本院更三審所證情節（本院更三\r\n    審卷64至66頁），佐以丙○○之土地，與遭堆置廢棄物現場\r\n    緊鄰，而非相同等情，可見證人丙○○並未委託被告乙○○\r\n    前往現場整地，洵堪認定，被告辯護人辯稱丙○○所證係卸\r\n    責之詞，難以採信。再者，依被告乙○○於原審供稱「（你\r\n    如何聯絡貨車司機）我在現場用電話聯絡，我是到現場才發\r\n    現地不平，才用行動電話聯絡貨車司機」、「（究竟是何人\r\n    叫你找土來填）是我自己的意思」等語（原審卷51頁、74頁\r\n    ），及證人吳永正先後所證稱：是被告乙○○叫我載去的土\r\n    石，他叫我去載一些不能糊牆的良土來整地，我去三峽載了\r\n    二車，就被警察抓到，我去倒時就有廢棄物等情（原審卷75\r\n    頁、本院上訴卷40頁），佐以證人黃孟炎於原審所證查獲現\r\n    場相片所示內容（原審卷49、56、36至37頁），堪認現場所\r\n    查獲廢棄物，應非吳永正所稱係良土，至為明灼，是被告乙\r\n    ○○與甲○○係事先聯絡吳永正及不詳姓名年籍成年司機駕\r\n    駛砂石車之曳引車，於90年11月12日前往上址傾倒廢棄物，\r\n    則乙○○於警訊所稱：現場的廢棄物是伊發現鋼樑鐵架底部\r\n    土石不足，才從路旁攔截路過砂石車進入傾倒的等語，顯與\r\n    事實不符，不足採信，而被告二人其餘於警訊、偵查中自白\r\n    ，應為真實，洵堪採信。\r\n(三)此外，有現場照片16張、台北縣政府環境保護局稽查紀錄附\r\n    卷可稽，另有被告乙○○所有之挖土機一台（台北縣政府警\r\n    察局樹林分局柑園派出所保管中）扣案可稽，是上開土地有\r\n    遭人傾倒廢棄物，被告二人在現場堆置廢棄物犯行，已彰彰\r\n    明甚，要堪認定。被告二人在本院更一審時辯稱是因鐵皮屋\r\n    的角落為颱風侵襲有崩塌淘洞，所以用該土填云云，依證人\r\n    丙○○、陳東訓、吳永正上開所證情節，佐以被告二人警詢\r\n    、偵查中所供，堪認係卸責之詞，不足採信。又證人吳永正\r\n    於原審暨本院上訴審證稱：但我載去的是良土跟細砂，堆在\r\n    照片編號九右邊小卡車車頭的前方云云，與上開認定之事實\r\n    不符，核係事後迴護被告之詞，不足據為被告乙○○有利之\r\n    認定。從而，被告二人上開犯行，罪證明確，其等所辯上情\r\n    ，均係卸責之詞，不足採信，是其等共同犯行，均堪認定，\r\n    應依法論科。\r\n二、論罪科刑：\r\n(一)被告行為後，刑法及刑法施行法部分條文業經修正公布，並\r\n    於95年7月1日施行。修正後刑法第2條第1項之規定，係規範\r\n    行為後法律變更所生新舊法律比較適用之準據法，於修正後\r\n    刑法施行後，應適用修正後刑法第2條第1項規定之「從舊從\r\n    輕」之原則為比較；修正後刑法第2條第1項係採「從舊從輕\r\n    」原則，適用最有利於行為人之法律。既曰法律，自較刑之\r\n    範圍為廣；除法律有特別規定者（如修正後刑法第2條第2項\r\n    非拘束人身自由之保安處分適用裁判時法，修正後刑法施行\r\n    法第9條之3規定之情形），應依其規定；或事關執行之緩刑\r\n    之宣告，或犯罪在刑法修正施行前，自首在刑法施行後之自\r\n    首部分，或程序之規定（程序從新，如刑法第40 條沒收宣\r\n    告之程序規定），應適用裁判時之修正後刑法之規定外；依\r\n    修正後刑法第2條第1項比較時，應就「罪、刑」有關之共犯\r\n    、未遂犯、連續犯、牽連犯、結合犯以及累犯加重、自首減\r\n    輕暨其他法定加減原因（如身分加減）與加減例等一切情形\r\n    ，綜其全部之結果而為比較後，不能割裂而分別適用有利益\r\n    之條文（參照最高法院95年5月23日刑事庭第8次會議決議）\r\n    。經查：\r\n  1.刑法第28條原規定「二人以上共同實施犯罪之行為者，皆為\r\n    正犯」，經修正為「二人以上共同實行犯罪之行為者，皆為\r\n    正犯」，修正後刑法第28條規定之共同正犯，基於個人責任\r\n    原則及法治國人權保障，限於直接從事構成犯罪事實之行為\r\n    者（含共謀共同正犯），排除「陰謀共同正犯」及「預備共\r\n    同正犯」之類型，是修正後之共同正犯之可罰性要件之範圍\r\n    業已限縮。本件情形，被告等人所為均非屬「陰謀共同正犯\r\n    」或「預備共同正犯」之類型，不論依修正前、後之規定，\r\n    均無礙共同正犯之成立，新法並非有利於被告，經比較新舊\r\n    法後，應適用行為時法。\r\n  2.廢棄物清理法第46條第1 項，法定刑為一年以上五年以下有\r\n    期徒刑，得併科新台幣300 萬元以下罰金，修正刑法第33條\r\n    第5 款規定：「主刑之種類如下：五、罰金：新臺幣一千元\r\n    以上，以百元計算之」，則修正後該罪所得併科之罰金刑最\r\n    低為新臺幣一千元，然依修正前刑法第33條第5 款規定罰金\r\n    最低額銀元一元計算，該罪之罰金刑最低額為銀元一元，折\r\n    算為新臺幣後，修正前罰金刑最低額僅為新臺幣三元，遠低\r\n    於修正後罰金刑最低額一千元，比較修正前後刑罰法律，自\r\n    以修正前法律，較有利於被告。\r\n  3.被告行為後，修正前刑法第41條第1 項前段規定：「犯最重\r\n    本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有\r\n    期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或\r\n    其他正當事由，執行顯有困難者，得以一元以上三元以下折\r\n    算一日，易科罰金」，此折算標準並應適用修正前罰金罰鍰\r\n    提高標準條例第2 條規定，就其原定數額提高為一百倍折算\r\n    一日，亦即被告行為時之易科罰金折算標準，應以銀元 100\r\n    元以上300元以下之數額折算1日，經換算為新臺幣，則應以\r\n    新臺幣300元以上900元以下折算1日。惟95年7月1 日施行之\r\n    刑法第41條第1 項前段規定：「犯最重本刑為五年以下有期\r\n    徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告\r\n    者，得以新臺幣一千元、二千元或三千元折算一日，易科罰\r\n    金」，於同日並廢除罰金罰鍰提高標準條例第二條之規定，\r\n    亦即係以新台幣1000元、2000元或3000元折算1 日。是易科\r\n    罰金規定，既經修正，依刑法第2條第1項規定，適用行為時\r\n    法。\r\n  4.刑法第47條有關累犯之規定，亦經修正，經比較修正前後之\r\n    規定，可知修正前有關累犯之成立，不以再犯之罪係故意犯\r\n    罪為限，然修正後之規定，則以再犯故意犯為成立累犯要件\r\n    。換言之，若被告再犯者係故意犯罪，則修正前、後之規定\r\n    ，均成立累犯，並無有利或不利之情形，無庸為新舊法比較\r\n    ，但個案如有其他應依刑法第2條第1項之規定為新舊法之比\r\n    較情形時，依綜其全部罪刑之結果而為比較後，整體適用法\r\n    律，是綜合上述各條文修正前後之比較後，修正後之刑法及\r\n    刑法施行法等相關法律規定並未對被告更為有利，揆諸前揭\r\n    刑法第2條第1項規定，應適用修正前之刑法相關規定。\r\n(二)次按，廢棄物清理法所稱之廢棄物，分下列二種：、一般\r\n    廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n    以污染環境之固體或液體廢棄物；、事業廢棄物： 1、有\r\n    害事業廢棄物：由事業機構所產生具有毒性、危險性，其濃\r\n    度或數量足以影響人體健康或污染環境之廢棄物。2、 一般\r\n    事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄\r\n    物。而前述「事業」，係指農工礦廠（場）、營造業、醫療\r\n    機構、公民營廢棄物清除處理機構、事業廢棄物共同清除處\r\n    理機構、學校或機關團體之實驗室及其他經中央主管機關指\r\n    定之事業。廢棄物清理法第2條第1項、第4 項定有明文。又\r\n    依內政部「營建剩餘土石方處理方案」固明定營建剩餘土石\r\n    方之種類，包括建築工程、公共工程及相關拆除施工所產生\r\n    之泥、土、砂、石、磚、瓦、混泥土塊等，惟如營建剩餘土\r\n    石方混雜鋼筋、廢木板等廢棄物時，則為營建混合物，仍屬\r\n    廢棄物範圍，應依廢棄物清理法相關規定妥善清除處理或再\r\n    利用，有廢棄物清理法之中央主管機關行政院環境保護署94\r\n    年1 月11日環署廢字第0940000287號函釋示可查。是建築工\r\n    程、公共工程及相關拆除施工所產生之泥、土、砂、石、磚\r\n    、瓦、混泥土塊等，若與鋼筋、廢木板、廢棄塑膠袋等事業\r\n    廢棄物或一般廢棄物相混雜，則皆屬廢棄物，不能再以有用\r\n    之土石方視之，而應受廢棄物清理法規範。又依「營建剩餘\r\n    土石方處理方案」貳、適用範圍之明文規定：該方案所指營\r\n    建工程剩餘土石方之種類，包括建築工程、公共工程及相關\r\n    拆除施工所產生之泥、土、砂、石、磚、瓦、混泥土塊等，\r\n    惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木\r\n    屑、竹片、紙屑、瀝青等廢棄物。至營建工程產生剩餘之泥\r\n    、土、砂、石、磚、瓦、混泥土塊，經暫屯、堆置可供回收\r\n    、分類、加工、轉運、處理、再生利用者，始屬有用之土壤\r\n    砂石資源。\r\n(三)經查，本件被告乙○○以電話聯絡吳永正等人前來上開土地\r\n    傾倒、回填廢磚塊、土石（此兩類屬剩餘土石方）、廢玻璃\r\n    碎片、廢塑膠桶及竹筷（此三類屬營建廢棄物）之行為，業\r\n    經稽查人員認定為營建廢棄物夾雜量較高，係屬營建廢棄物\r\n    之回填掩埋，參諸上開說明，自非可用資源，而屬一般事業\r\n    廢棄物之營建廢棄物甚明。況依被告所述，其等係將該等廢\r\n    棄物供作填平土地之填充物而後再整地，其目的顯非屬暫屯\r\n    、堆置可供回收、分類、加工、轉運、處理、再生利用之土\r\n    壤砂石資源，被告既非該方案所稱之收容處理場所（包括土\r\n    石方資源堆置處理場、既有處理場所、土方銀行及其他經政\r\n    府機關依法核准之場所等），亦無設備及能力將上開廢棄物\r\n    予以分類，自無該方案適用之餘地。是本案查獲被告提供土\r\n    地所回填、堆置之廢棄物，皆屬廢棄物清理法所規範之廢棄\r\n    物，應依廢棄物清理法相關規定論處，殆無疑義。\r\n(四)再查，公訴意旨雖認被告所為犯廢棄物清理法第46條第4 款\r\n    之擅自從事廢棄物處理罪，惟上開規定所謂之「貯存」，係\r\n    指事業廢棄物於清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為；「清除」則指事業廢棄物收集、運輸行為\r\n    ；至於「處理」，指下列行為：、中間處理：指事業廢棄\r\n    物在最終處置或再利用前，以物理、化學、生物、熱處理或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定之行為。、終處置：指衛\r\n    生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n    。、再利用：指事業產生之事業廢棄物自行、販賣、轉讓\r\n    或委託做為原料、材料、燃料、填土或其他經中央目的事業\r\n    主管機關認定之用途行為，並應符合其規定者，此觀諸行政\r\n    院環境保護署依廢棄物清理法第36條第2 項規定訂頒「事業\r\n    廢棄物貯存清除處理方法及設施標準」第2 條規定，甚明。\r\n    本件被告雖有提供土地予他人回填、堆置廢棄物之情事，惟\r\n    並無證據足以證明其有從事前述「貯存」、「清除」、「處\r\n    理」廢棄物之行為，自難認被告犯廢棄物清理法第46條第4\r\n    款之罪。\r\n三、核被告二人所為，均係犯廢棄物清理法第46條第3 款之擅自\r\n    提供土地回填、堆置廢棄物罪。公訴人起訴法條認係同法條\r\n    第4 款清除、處理廢棄物行為，依上所述，容有未洽，起訴\r\n    法條自應變更。又被告行為後，廢棄物清理法第46條規定，\r\n    於95年5 月30日修正公布，並於95年7月1日施行，惟此次修\r\n    正係刪除該條第2 項無許可文件，以經營廢棄物清除、處理\r\n    為常業罪，原第1 項各款條文並未修正，故此部分不生新舊\r\n    法比較之問題。被告二人與吳永正及不詳姓名年籍成年司機\r\n    間，有犯意聯絡及行為分擔，均為共同正犯。又被告甲○○\r\n    甫於89年6 月30日因違反稅捐稽徵法案件，執行有期徒刑六\r\n    月完畢，有台灣高等法院檢察署刑案紀錄簡覆表在卷可稽，\r\n    其於五年內故意再犯本件有期徒刑以上之罪，核為累犯，應\r\n    予加重其刑。原審經審理結果，認被告二人罪證明確，予以\r\n    論科，固非無見，但查，本件被告二人與吳永正及不詳姓名\r\n    年籍之成年司機，均有犯意聯絡及行為分擔，均為共同正犯\r\n    ，原判決僅認定被告二人與吳永正有犯意聯絡及行為分擔，\r\n    均為共同正犯，已有違誤。被告二人所犯係回填、堆置廢棄\r\n    物，原審認係清除、處理廢棄物之罪，亦有違誤。被告二人\r\n    所犯之罪，均在96年4 月24日以前，所犯之罪經原審判處之\r\n    刑均合於中華民國96年罪犯減刑條例第2條第1項第3 款規定\r\n    減刑條件，應依該條例第2條第1項第3款、第7條之規定予以\r\n    減刑，原判決未及適用上開中華民國96年罪犯減刑條例對被\r\n    告予以減刑，亦有未合。被告二人提起上訴，否認上開犯行\r\n    ，核非有理由，但原判決既有上開可議，即屬無可維持，應\r\n    由本院撤銷改判。爰審酌被告二人犯罪動機、手段尚非惡劣\r\n    ，傾倒所造成危害不大，犯罪時間非長，及時被查獲，犯後\r\n    態度等一切情狀，分別量處被告乙○○有期徒刑一年、被告\r\n    甲○○有期徒刑一年一月。被告二人犯罪時間係於96年4 月\r\n    24日以前，所犯之罪符合中華民國96年罪犯減刑條例第2 條\r\n    第1項第3款減刑條件，爰依該條例第2條第1項第3款、第7條\r\n    之規定，同時諭知減其宣告刑二分之一為有期徒刑六月、六\r\n    月又十五日，並就乙○○部分，依法諭知易科罰金折算標準\r\n    ，以示懲儆。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第300條，廢棄物清理法第46條第3 款，刑法第11\r\n條前段，修正前刑法第28條、第47條、第41條第1 項前段，中華\r\n民國九十六年罪犯減刑條例第2條第1項第3 款、第7條、第9條，\r\n判決如主文。\r\n本案經檢察官張熙懷到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　9 　　月　　10　　日\r\n                  刑事第十四庭審判長法　官  陳志洋\r\n                                    法　官  吳啟民\r\n                                    法　官  蔡聰明\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官  陳建邦\r\n中　　華　　民　　國　　97　　年　　9 　　月　　10　　日\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}