{
  "JID": "TCDM,107,訴,3168,20190221,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "3168",
  "JDATE": "20190221",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 107年度訴字第3168號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　楊秋煌\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處\r\n刑（107 年度偵字第24632 號），本院認不宜以簡易判決處刑，\r\n改依通常程序審理，被告於本院準備程序進行中就被訴事實為有\r\n罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序\r\n，判決如下：\r\n    主    文\r\n楊秋煌共同犯廢棄物清理法第四十六條第四款前段之非法清除廢\r\n棄物罪，累犯，處有期徒壹年肆月。扣案之犯罪所得新臺幣參仟\r\n元沒收。\r\n    犯罪事實\r\n一、楊秋煌前於民國99年間因贓物案件，經本院以99年度簡字第\r\n    108 號判決判處有期徒刑4 月確定，復於同年間因違反槍砲\r\n    彈藥刀械管制條例案件，經本院以99年度訴字第981 號判決\r\n    判處有期徒刑5 年3 月確定，上開各罪所處之刑再經本院以\r\n    99年度聲字第3538號裁定定應執行刑為有期徒刑5 年6 月確\r\n    定，於99年7 月9 日入監執行，於103 年9 月11日縮短刑期\r\n    假釋並付保護管束，經接續執行拘役100 日，於103 年12月\r\n    9 日始出監，於104 年9 月23日保護管束期滿，假釋未經撤\r\n    銷視為執行完畢。詎仍不知悔改，明知未依規定領有廢棄物\r\n    清除許可文件，不得從事廢棄物之清除，竟與真實姓名、年\r\n    籍均不詳之陳姓成年人共同基於非法從事廢棄物清除之犯意\r\n    聯絡，於107 年7 月27日前之某日，由該陳姓成年人提供清\r\n    運對價新臺幣（下同）3,000 元，委由楊秋煌清除建築廢棄\r\n    物，楊秋煌即於107 年7 月27日中午某時許，駕駛車牌號碼\r\n    00-0000 號自用小貨車，前往臺中市豐原區載運廢馬桶、磁\r\n    磚、燈泡、浴缸等傢俱建築廢棄物後，駛至臺中市豐原區葫\r\n    蘆墩段783-1 地號土地（即臺中市豐原區南田街與富陽路口\r\n    附近之空地）上恣意傾倒。嗣經臺中市政府警察局豐原分局\r\n    翁子派出所員警據報後，會同臺中市政府環保局稽查人員至\r\n    上開地點，當場查獲上開建築廢棄物，再經警調閱路口監視\r\n    器錄影畫面，始循線查獲楊秋煌，而查悉上情。\r\n二、案經臺中市政府警察局豐原分局移送臺灣臺中地方檢察署檢\r\n    察官偵查後聲請以簡易判決處刑。\r\n    理    由\r\n一、上開犯罪事實，業據被告楊秋煌於偵查中及本院準備程序、\r\n    審理時坦承不諱（見107 年度偵字第24632 號卷第12頁反面\r\n    、本院卷第41、49頁），復有臺中市政府環境保護局環境稽\r\n    查紀錄表3 份、稽查照片5 張、車牌號碼00-0000 號車輛詳\r\n    細資料報表1 份附卷可稽（見警卷第7 至12、16頁），是被\r\n    告上開之自白核與事實相符，應堪採信。本案事證明確，被\r\n    告上開非法清除廢棄物之犯行，洵堪認定，應依法論科。\r\n二、按廢棄物清理法所謂「未依第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理，或未依\r\n    廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」\r\n    ，其中「貯存、清除、處理」之專用名詞定義係指：貯存：\r\n    指一般廢棄物於清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為。清除：指一般廢棄物之收集、運輸行為。\r\n    處理：指下列行為：中間處理：指一般廢棄物在最終處置\r\n    前，以物理、化學、生物、熱處理、堆肥或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定之行為。最終處置：指將一般廢棄物以安\r\n    定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄\r\n    物做為原料、材料、燃料、填土或其他經中央主管機關及目\r\n    的事業主管機關認定之用途行為，此觀「事業廢棄物貯存清\r\n    除處理方法及設施標準」第2 條第1 項之規定可明。本案被\r\n    告楊秋煌未領有廢棄物清除許可文件，而載運一般廢棄物任\r\n    意傾倒，依前開說明，所為應屬廢棄物清理法所謂之「清除\r\n    」行為無訛。是核被告所為，係犯廢棄物清理法第46條第4\r\n    款前段之非法清除廢棄物罪。被告與真實姓名、年籍均不詳\r\n    之陳姓成年人間就上開犯行，有犯意聯絡及行為分擔，為共\r\n    同正犯。被告於99年間因贓物案件，經本院以99年度簡字第\r\n    108 號判決判處有期徒刑4 月確定，復於同年間因違反槍砲\r\n    彈藥刀械管制條例案件，經本院以99年度訴字第981 號判決\r\n    判處有期徒刑5 年3 月確定，上開所處之刑再經本院以99年\r\n    度聲字第3538號裁定定應執行刑為有期徒刑5 年6 月確定，\r\n    於99年7 月9 日入監執行，於103 年9 月11日縮短刑期假釋\r\n    並付保護管束，經接續執行拘役100 日，於103 年12月9 日\r\n    始出監，於104 年9 月23日保護管束期滿，假釋未經撤銷視\r\n    為執行完畢乙節，有臺灣高等法院被告前案紀錄表1 份在卷\r\n    可憑，其於徒刑執行完畢後，5 年內故意再犯本案有期徒刑\r\n    以上之罪，為累犯，應依刑法第47條第1 項之規定，加重其\r\n    刑。爰審酌被告前已有非法清理廢棄物犯行，經本院判處有\r\n    期徒刑7 月確定，現正在監執行之前科紀錄，有上開前案紀\r\n    錄表1 份在卷可參，詎仍不知悔改，仍然無視政府對於環境\r\n    保護之政令宣導，為圖一己之私，未經取得許可文件，即恣\r\n    意從事一般事業廢棄物之清除，嚴重影響環境衛生，危及生\r\n    態，妨害國民健康，惡性實屬重大，兼衡酌被告犯罪之動機\r\n    、目的、手段、犯後坦承犯行之態度，於偵查中自動繳交犯\r\n    罪所得，有贓證物款收據及扣押物品清單各1 份在卷可考（\r\n    見107 年度查扣字第1542號卷第7 頁），及其於本院審理時\r\n    自稱國小肄業、入監前從事臨時工、一天約4 、5 百元、需\r\n    扶養父親之智識程度及家庭、經濟狀況等一切情狀，量處如\r\n    主文所示之刑，以資懲儆。\r\n三、按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者\r\n    ，依其規定，刑法第38條之1 第1 項定有明文。本案被告之\r\n    犯罪所得3,000 元，業經被告於偵查中自動繳交而扣案，已\r\n    如前述，自應依刑法第38條之1 第1 項前段之規定，宣告沒\r\n    收。\r\n據上論斷，應依刑事訴訟法第452 條、第273 條之1 第1 項、第\r\n299 條第1 項前段，廢棄物清理法第46條第4 款前段，刑法第11\r\n條前段、第28條、第47條第1 項、第38條之1 第1 項前段，判決\r\n如主文。\r\n本案經檢察官張凱傑聲請簡易判決處刑，檢察官蔣得龍到庭執行\r\n職務。\r\n中    華    民    國   108    年    2     月    21    日\r\n                  刑事第九庭    法  官  陳玉聰\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  楊家印\r\n中    華    民    國   108    年    2     月    21    日\r\n附錄本判決論罪科刑之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事棄棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}