{
  "JID": "TPHM,97,上訴,5017,20081230,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "5017",
  "JDATE": "20081230",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第5017號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院\r\n97年度訴緝字第2號，中華民國97年8月26日第一審判決（起訴\r\n案號：臺灣桃園地方法院檢察署95年度偵字第16888號、96年度\r\n偵字第11469號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○前有竊盜、槍砲及違反山坡地保育條例案件等前科，\r\n    復因贓物及違反廢棄物清理法案件，分別經臺灣花蓮地方法\r\n    院以90年度花簡字第200號及臺灣新竹地方法院以92年度訴\r\n    字第171號刑事判決各判處有期徒刑3月及1年4月確定，並經\r\n    臺灣新竹地方法院以92年度聲字第741號刑事裁定應執行有\r\n    期徒刑1年5月確定，於民國93年11月6日縮短刑期執行完畢\r\n    （構成累犯）。緣葉福聰（所涉違反廢棄物清理法之犯行，\r\n    業經臺灣桃園地方法院96年度審訴字第18號刑事判決判處有\r\n    期徒刑1年，減為有期徒刑6月確定）為職業拖車司機，於95\r\n    年7月10日晚間9時許，駕駛車牌號碼為451-GF號之營業大貨\r\n    車並曳引車牌號碼為DS-80號之營業拖車，自臺北市○○街\r\n    附近某工地，以新臺幣（下同）1萬元之代價，受託載運清\r\n    除內含磚塊、混凝土、塑膠管、塑膠袋、木塊等營建混合廢\r\n    棄物1車，載運後因遍尋無適當之棄土場可以傾倒，適自稱\r\n    經營「青山工程行」之綽號「阿伯」之甲○○以其所使用之\r\n    0000000000號行動電話與葉福聰所使用之0000000000號行動\r\n    電話聯絡，甲○○並告以可傾倒廢棄物之地點，其2人均明\r\n    知從事廢棄物清除、處理，應向所屬之縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除、處理\r\n    機構許可文件後，始得受託清除、處理廢棄物業務，竟未向\r\n    主管機關申請核發廢棄物清除、處理機構之許可文件，共同\r\n    基於違法清除、處理廢棄物之犯意聯絡，2人遂約定於桃園\r\n    縣楊梅鎮某處會合，於同年月26日晚間8時20分許，經甲○\r\n    ○駕車引導葉福聰駕駛裝載前開廢棄物之營業大貨車及營業\r\n    拖車，至位於桃園縣楊梅鎮○○路520號已停業之力山鋼鐵\r\n    公司廠區，葉福聰甫將前開廢棄物傾倒在該廠區空地後，旋\r\n    為現場埋伏員警發現，甲○○與葉福聰即分頭駕車逃逸，葉\r\n    福聰經警一路追緝，迄同日晚間9時30分許，在國道1號高速\r\n    公路南下105.4公里處為警逮捕，甲○○則趁隙逃逸，經臺\r\n    灣桃園地方法院傳拘無著於96年8月3日發布通緝，迄同年11\r\n    月23日始為警逮捕解送到案。\r\n三、案經桃園縣政府警察局龍潭分局報請臺灣桃園地方法院檢察\r\n    署檢察官及該署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○矢口否認有何違反廢棄物清理法等犯行，辯\r\n    稱葉福聰於案發前4天在桃園縣楊梅鎮打電話給伊，向伊表\r\n    示很累，問是否有地方可以睡覺，葉福聰也有問何處可以傾\r\n    倒廢棄物，伊稱楊梅鎮欠土，但土中含有磚塊就不收，後來\r\n    伊有帶葉福聰去看土尾場，但是葉福聰自己決定傾倒的，葉\r\n    福聰係把責任推至伊身上，且警察查獲葉福聰時，伊並不在\r\n    場，不能以伊過去之犯罪紀錄即認伊有犯下本案云云。然查\r\n    葉福聰於95年7月10日晚間九時許，駕駛車牌號碼為451-GF\r\n    號之營業大貨車並曳引車牌號碼為DS-80號之營業拖車，自\r\n    臺北市○○街附近某工地，以1萬元之代價，受託載運清除\r\n    內含磚塊、混凝土、塑膠管、塑膠袋、木塊等營建混合廢棄\r\n    物1車，載運後因遍尋無適當之棄土場可以傾倒，適自稱經\r\n    營「青山工程行」之綽號「阿伯」之被告與其聯絡，並告以\r\n    可傾倒廢棄物之地點，2人遂約定於桃園縣楊梅鎮某處會合\r\n    ，於同年月26日晚間8時20分許，經被告駕車引導葉福聰駕\r\n    駛裝載前開廢棄物之營業大貨車及營業拖車，至位於桃園縣\r\n    楊梅鎮○○路520號已停業之力山鋼鐵公司廠區，葉福聰甫\r\n    將前開廢棄物傾倒在該廠區空地後，旋為現場埋伏員警發現\r\n    ，被告與葉福聰即分頭駕車逃逸，葉福聰經警一路追緝，迄\r\n    同日晚間9時30分許，在國道1號高速公路南下105.4公里處\r\n    為警逮捕，甲○○則趁隙逃逸等情，業據證人葉福聰迭於檢\r\n    察官訊問及原審審理時供述綦詳（見95年度偵字第16888號\r\n    卷第65至66頁、第72至73頁、原審審訴卷第43至48頁），經\r\n    核與其於原審審理時證述之情節相符（見原審訴緝卷第90至\r\n    95頁），並與證人即環保警察隊第1中隊隊員卓孟儒於原審\r\n    審理時證述之情節相合（見原審訴緝卷第61至65頁），且有\r\n    桃園縣政府環境保護局環境稽查工作紀錄表2紙、力山鋼鐵\r\n    廠工商查詢資料1紙、桃園縣政府警察局龍潭分局搜索扣押\r\n    筆錄及扣押物品目錄表各1份、葉福聰所駕駛之前揭營業大\r\n    貨車、拖車及於現場傾倒之廢棄物照片共49紙在卷可佐（見\r\n    95年度偵字第16888號卷第30至31頁、第26至28頁、第38至5\r\n    1頁、原審審訴卷第56頁），足見證人葉福聰前揭供述及證\r\n    述，顯非子虛。被告於原審準備程序時先辯稱伊不認識葉福\r\n    聰，與葉福聰間之電話通聯係向葉福聰買藥（毒品）云云（\r\n    見原審審訴緝卷第66、67頁），迄原審審理時改稱案發前4\r\n    天，葉福聰打電話詢問伊是否有地方可以給他睡，伊同意葉\r\n    福聰到伊車行云云（見原審院訴緝卷第95頁），嗣又陳稱本\r\n    件案發前，認識葉福聰的時間沒有超過2小時云云（見原審\r\n    訴緝卷第99、100頁），先後說詞反覆矛盾，已難盡信。且\r\n    由葉福聰於偵查時所提出之「青山工程行」之名片一紙觀之\r\n    （見95年度偵字第16888號卷偵卷第71頁），該名片上所載0\r\n    000000000號之行動電話號碼，確為被告所使用一節，業據\r\n    被告供述在卷（見原審審訴緝卷第67頁），足見證人葉福聰\r\n    證述該名片係被告所提供等情（見原審訴緝卷第94、95頁）\r\n    ，要無疑義。參酌葉福聰對於桃園縣楊梅鎮附近之地形不甚\r\n    熟悉（見原審訴緝卷第93頁），若無他人引領，絕無可能前\r\n    往本件案發地點傾倒廢棄物，佐以葉福聰所使用之00000000\r\n    00號行動電話與被告所使用之0000000000號行動電話，於95\r\n    年7月26日凌晨2時至5時期間，共有5次密集之通話聯絡，其\r\n    中4次發話地點在桃園縣楊梅鎮○○○路附近，此有遠傳電\r\n    信股份有限公司查復之雙向通聯紀錄8紙可憑（見95年度偵\r\n    字第16888號卷第10 5至112頁），參以證人葉福聰與被告之\r\n    間，並無恩怨素隙，亦經證人葉福聰證述在卷，斷無設詞誣\r\n    陷被告之理，足徵證人葉福聰證稱渠先開車把廢棄物載到楊\r\n    梅約定的地點，被告再到我們約定的地點，引領係前往本件\r\n    案發地點傾倒廢棄物等情（見原審訴緝卷第93、94頁），要\r\n    與事實相符。被告前揭之所辯，無非為臨訟畏罪卸責之詞，\r\n    殊難採信。按廢棄物清理法所稱廢棄物，分下列二種：一、\r\n    一般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動\r\n    物屍體等，足以污染環境之固體或液體廢棄物。二、事業廢\r\n    棄物：（一）有害事業廢棄物：由事業所產生具有毒性、危\r\n    險性，其濃度或數量足以影響人體健康或污染環境之廢棄物\r\n    。（二）一般事業廢棄物：由事業所產生有害事業廢棄物以\r\n    外之廢棄物；從事廢棄物清除、處理業務者，應向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物清除處理機構許可文件後，始得受託清除、處理廢\r\n    棄物業務，廢棄物清理法第2條第1項、第41條第1項本文分\r\n    別定有明文。又依內政部訂頒「營建剩餘土石方處理方案」\r\n    規定及行政院86年（86）台內字第52110號函示，可知營建\r\n    工程剩餘土石方之種類，包括建築工程、公共工程及其他民\r\n    間工程所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等\r\n    ，經暫屯、堆置可供回收、分類、加工、轉運、處理、再生\r\n    利用者，屬有用之土壤砂石資源，非屬廢棄物範圍；至於因\r\n    施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片\r\n    、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，依廢棄物\r\n    清理法規定。倘如營建剩餘土石方混雜塑膠類、木屑、竹片\r\n    、紙屑、瀝清等物，則為營建混合物，仍屬一般事業廢棄物\r\n    範圍，應依廢棄物清理法相關規定，以法定清理方式清除處\r\n    理或依照內政部發布之「營建事業廢棄物再利用管理辦法」\r\n    及「營建事業廢棄物再利用種類及管理方式」進行再利用。\r\n    本件被告與葉福聰共同載運傾倒磚塊、混凝土、塑膠管、塑\r\n    膠袋、木塊之營建混合物，依上開說明，仍屬廢棄物清理法\r\n    所定一般事業廢棄物無疑。再按「貯存」係指事業廢棄物於\r\n    清除、處理前，放置於特定地點或貯存容器、設施內之行為\r\n    ；「清除」係指事業廢棄物之收集、運輸行為；「處理」係\r\n    指（一）中間處理：指事業廢棄物在最終處置或再利用前，\r\n    以物理、化學、生物、熱處理或其他處理方法，改變其物理\r\n    、化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n    穩定之行為。（二）最終處置：指衛生掩埋、封閉掩埋、安\r\n    定掩埋或海洋棄置事業廢棄物之行為。（三）再利用：指事\r\n    業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材\r\n    料、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n    行為，並應符合其規定者，事業廢棄物貯存清除處理方法及\r\n    設施標準第2條第1、2、3項分別定有明文。本件被告及葉福\r\n    聰並未向所屬之縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除、處理機構之許可文件，已如\r\n    前述，其與葉福聰共同載運傾倒磚塊、混凝土、塑膠管、塑\r\n    膠袋、木塊等一般事業廢棄物於桃園縣楊梅鎮○○路520號\r\n    之力山鋼鐵公司廠區空地上之行為，揆諸前揭規定，應論以\r\n    廢棄物之「清除」、「處理」行為。綜上，被告前揭辯解，\r\n    尚不足採。本件事證明確，被告犯行堪以認定。至被告雖聲\r\n    請傳訊證人詹詩涵，以證明葉福聰有施用毒品，並提供安非\r\n    他命給被告一節，因葉福聰有無施用毒品與被告本件犯行之\r\n    成立無關聯性，核無傳訊必要，被告請求再傳訊證人葉福聰\r\n    ，因證人葉福聰於原審已作證過，且本件事證已明確，核無\r\n    再傳訊之必要。\r\n二、核被告所為，係犯廢棄物清理法第46條第4款前段未依同法\r\n    第41條第1項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物清除、處理罪。被告與葉福聰具有犯意聯絡及行為分擔\r\n    ，應論以共同正犯。被告前因贓物罪及違反廢棄物清理法案\r\n    件，受如事實欄一所載科刑及執行完畢之紀錄，此有被告前\r\n    案記錄表在卷可憑，其於5年內故意再犯本件有期徒刑以上\r\n    之罪，為累犯，應依刑法第47條第1項之規定加重其刑。按\r\n    刑事被告詰問證人之權利，係憲法所保障之基本人權及訴訟\r\n    權基本內容之一，不容任意剝奪。不當剝奪被告詰問證人之\r\n    機會，不僅妨害其訴訟防禦權之行使，亦有礙於真實之發現\r\n    ，自為法所不許（司法院大法官會議釋字第384、582號解釋\r\n    ）。刑事訴訟法於92年2月6日修正、增訂公布施行之前及之\r\n    後，於第166條、第171條均規定當事人或辯護人有詰問證人\r\n    之權利；於檢察官偵查中，第248條第1項（未修正）亦明定\r\n    「訊問證人時，如被告在場者，被告得親自詰問」。但此項\r\n    權利之行使，須以被告或辯護人（偵查中辯護人僅得陳述意\r\n    見）在場為前提。同法第159條之1第1項、第2項所稱「被告\r\n    以外之人於審判外向法官所為之陳述，得為證據」、「被告\r\n    以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情\r\n    況者外，得為證據」，固屬法律所規定之證據適格，而具證\r\n    據能力（被告以外之人，本質上屬於證人）。然此項得為證\r\n    據之被告以外之人於審判外向法官所為之陳述，以及於偵查\r\n    中向檢察官所為之陳述，必須係已經賦予被告或其辯護人在\r\n    場得以行使詰問權之機會者，始得作為判斷之依據，此觀同\r\n    法第196條規定「證人已由法官合法訊問，且於訊問時予當\r\n    事人詰問之機會，其陳述明確別無訊問之必要者，不得再行\r\n    傳喚」即明。如法官於審判外或檢察官於偵查中訊問被告以\r\n    外之人之程序，未予被告或其辯護人在場得依上開規定行使\r\n    詰問權之機會，除被告於審判程序中明示捨棄詰問權之行使\r\n    ，或有刑事訴訟法第159條之3所列各款之情形以外，均應傳\r\n    喚該陳述人到庭依法具結，使被告或其辯護人針對該被告以\r\n    外之人於審判外向法官以及偵查中向檢察官所為之陳述，有\r\n    行使反對詰問權之機會。否則該審判外向法官所為陳述及偵\r\n    查中向檢察官所為陳述，雖屬傳聞證據之例外，仍不得作為\r\n    認定犯罪事實之判斷依據（最高法院96年度台上字第2234\r\n    號判決意旨參照）。查本件證人葉福聰於檢察官偵訊時及原\r\n    審96年度審訴字第18號案件審理時供述全案犯罪情節之內容\r\n    ，固未經被告甲○○之詰問，惟於本案審理時，證人葉福聰\r\n    業已到庭依法具結，並經被告依法行使詰問之權利，此有原\r\n    審97年8月12日審判筆錄可資佐證（見原審訴緝卷第90至95\r\n    頁），足見被告之訴訟防禦權已獲得充分之保障，揆諸前述\r\n    最高法院判決意旨，本件證人葉福聰前揭供述，自得採為證\r\n    據。又按傳聞法則之重要理論依據，在於傳聞證據未經當事\r\n    人之反對詰問予以核實，乃予排斥，惟若當事人已放棄對原\r\n    供述人之反對詰問權，於法院審判時表明同意該等傳聞證據\r\n    可作為證據，基於證據資料愈豐富，愈有助於真實發現之理\r\n    念，並貫徹刑事訴訟法修法加重當事人進行主義之精神，確\r\n    認當事人對於證據能力有處分權之制度，傳聞證據經當事人\r\n    同意作為證據，法院認為適當者，亦得為證據。另當事人於\r\n    調查證據時，對於傳聞證據表示「沒有意見」，而未於言詞\r\n    辯論終結前聲明異議，應視為已有將該等傳聞證據採為證據\r\n    之同意，此刑事訴訟法第159條之5定有明文。本案被告於原\r\n    審審理程序中已表示對卷內人證、書證、物證之證據能力均\r\n    無意見，原審審理時被告對於被告以外之人於審判外之陳述\r\n    之證據能力並未表示意見，迄原審辯論終結前，被告亦未爭\r\n    執本案證據之證據能力，依刑事訴訟法第159條之5第2項之\r\n    規定，應視為被告已同意本案相關之傳聞證據均可作為證據\r\n    ，斟酌本案卷內之證據並非非法取得，亦無證明力明顯過低\r\n    之情形，且經審判期日依法進行證據之調查、辯論，被告於\r\n    訴訟上之程序權，已受保障，前揭各該證據，均得採為證據\r\n    。\r\n三、原審以被告甲○○犯行明確，適用廢棄物清理法第46條第4\r\n    款，刑法第11條前段、第28條、第47條第1項，中華民國96\r\n    年罪犯減刑條例第第2條第1項第3款、第7條之規定，並審酌\r\n    被告為牟私利，未依規定領有許可文件，擅自清除、處理一\r\n    般事業廢棄物，無視因此造成環境衛生之影響，而有危害全\r\n    體國民健康之虞，屢次以身觸法，惡性非淺，兼衡其之素行\r\n    、智識程度及犯後狡詞卸責，難認有悔悟之意等一切情狀，\r\n    認被告甲○○共同未依廢棄物清理法第41條第1項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物清除、處理，累犯\r\n    ，處有期徒刑貳年，並已說明按中華民國96年罪犯減刑條例\r\n    業經立法院3讀通過，總統公布，並定於96年7月16日施行，\r\n    本件被告所違反之廢棄物清理法第46條第4款前段之罪，犯\r\n    罪時間在96年4月24日以前，且非同條例第3條所列舉不予減\r\n    刑之罪名，自應依同條例第2條之規定，就被告前揭所宣告\r\n    之有期徒刑，予以減刑2分之1。又中華民國九十六年罪犯減\r\n    刑條例自96年7月16日施行，其第5條規定：「本條例施行前\r\n    ，經通緝而未於中華民國96年12月31日以前自動歸案接受偵\r\n    查、審判或執行者，不得依本條例減刑。」係指96年7月16\r\n    日上開條例施行前經通緝，而未於同年12月31日前自動歸案\r\n    者，不得依該條例減刑；如係該條例施行後始行通緝者，不\r\n    論是否自動歸案，均無上開不得減刑規定之適用（最高法院\r\n    96年度台非字第332號判決意旨參照）。查被告固經原審於\r\n    96年8月3日以96年桃院木刑達緝字第599號通緝書發布通緝\r\n    ，嗣於同年11月23日經警逮捕而解送本院，此有前開通緝書\r\n    、桃園縣政府警察局桃園分局通緝案件移送書、解送人犯報\r\n    告書在卷可參，然其係於前揭96年罪犯減刑條例於96年7月1\r\n    6日施行後始發布通緝，參酌前揭最高法院判決意旨，自無\r\n    同條例第5條不得減刑規定之適用，故被告甲○○所犯上開\r\n    該罪之犯罪時間係在96年4月24日以前，合於中華民國96年\r\n    罪犯減刑條例第2條第1項第3款減刑條件，依法減輕其宣告\r\n    刑2分之1，即減為有期徒刑壹年。至本件共犯葉福聰所駕駛\r\n    之前揭車牌號碼為451-GF號之營業大貨車，及車牌號碼為DS\r\n    -80號之營業拖車，車主分別為見達運輸股份有限公司及萬\r\n    東交通股份有限公司，此有車籍作業系統查詢認可資料2紙\r\n    可資佐證（見95年度偵字第16888號卷卷第32、33頁），自\r\n    非共犯葉福聰所有，自不得宣告沒收等，經核於法並無違誤\r\n    ，量刑亦屬妥適，被告以證人葉福隆到庭依法具結之原審97\r\n    年8月12日審判筆錄雖有證據能力，但無證明力，被告於被\r\n    訴之時間、地點，並未到現場，被告與葉福聰並無犯意聯絡\r\n    及行為分擔等否認犯行而提起上訴，然被告所提之上訴理由\r\n    ，原審均已詳為審酌，經核並無違誤，是其上訴為無理由，\r\n    應予駁回。\r\n據上論斷，應依刑事訴訟法第368條判決如主文。\r\n本案經檢察官曾忠己到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　12　　月　　30　　日\r\n　      　      　刑事第九庭  審判長法　官 陳貽男\r\n　　　　　　　　　　                法　官 周盈文\r\n   　 　　　　　　　　            　法　官 許宗和\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官 林淑貞\r\n中　　華　　民　　國　　97　　年　　12　　月　　31　　日\r\n附錄論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}