{
  "JID": "KSDM,91,訴,2091,20020926,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "2091",
  "JDATE": "20020926",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第二九一號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第六八七六\r\n號），本院判決如左：\r\n    主  文\r\n甲○未領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年貳\r\n月，緩刑肆年，緩刑期內付保護管束。\r\n    事  實\r\n一、甲○明知未向主管機關申請核發廢棄物清除、處理許可證或核備文件，不得從事\r\n    廢棄物貯存、清除、處理，竟擅自於民國（下同）八十三年起，承租高雄縣大寮\r\n    鄉○○段八二四之四號土地，從事住家裝潢拆解下木材、塑膠袋等一般廢棄物之\r\n    清除、處理，除將合於己用部分分離保存外，並將不合己用部分予以引火燒毀，\r\n    非法從事一般廢棄物之清除、處理工作。嗣於九十一年三月三十一日十時三十分\r\n    在上址，為內政部警政署環保警察隊第三中隊查獲，並扣得豐田牌推土機一台。\r\n二、案經高雄縣警察局林園分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭事實，業據被告甲○於警訊、偵查中及本院審理時坦承不諱，並有行政院環\r\n    境保護署稽查紀錄表、保管條查扣物品明細清單、土地租賃契約書各一紙、現場\r\n    照片十二張在卷可稽，此外，復有豐田牌推土機一台扣案可稽，被告之自白與事\r\n    實相符，得採為論罪科刑之依據，本件事證明確，被告犯行洵堪認定，應依法論\r\n    科。\r\n二、按所謂一般廢棄物係指由家戶或其他非事業所產生之垃圾、糞尿、動物屍體足以\r\n    污染環境衛生之固體或液體廢棄物之謂；又稱事業廢棄物者，包括由中央主管機\r\n    關會商中央目的事業主管機關訂定公告認定標準之事業所產生具有毒性、危險性\r\n    ，其濃度或數量足以影響人體健康或污染環境之廢棄物，及由事業所產生有害事\r\n    業廢棄物以外之廢棄物之一般事業廢棄物，此觀之廢棄物清理法第二條定義甚詳\r\n    。次按，營建廢棄土之種類，包括建築工程、公共工程及建築物拆除工程施工所\r\n    產生之剩餘土石方、磚瓦混凝土塊，惟不包括施工所附帶產生之金屬屑、玻璃碎\r\n    、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，故因施工所生金屬屑、玻璃碎、\r\n    塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，仍屬一般廢棄物，有行政院環境保\r\n    護署八十八年十月十四日（八八）環署廢字第００六八七０四號函暨所附行政院\r\n    八十六年十二月三十一日台八六內字五二一０九號函、內政部八十六年一月十八\r\n    日台（八六）內營字第八六０一二一八號函可查。再按一般廢棄物及一般事業廢\r\n    棄物之清理，依一般廢棄物及事業廢棄物貯存清除處理方法及設施標準之規定，\r\n    係指貯存、清除或處理一般廢棄物及一般事業廢棄物之行為，而貯存，係指一般\r\n    廢棄物及一般事業廢棄物於清除、處理前，放置於特定地或貯存容器、設施內之\r\n    行為；清除，係指一般廢棄物及一般事業廢棄物之收集、運輸行為；處理，則指\r\n    一般廢棄物及一般事業廢棄物及中間處理、最終處置及再利用，一般廢棄物及一\r\n    般事業廢棄物貯存清除處理方法及設施標準第二條亦分別規定詳盡，故貯存、清\r\n    除、處理為三種不同類型之清理廢棄物行為，且因前開三類型清理廢棄物行為若\r\n    有不當，均有污染環境，影響國民健康之虞，是修正前廢棄物清理法第二十條明\r\n    定公民營廢棄物清除、處理機構對於廢棄物之貯存、清除、處理均須列明專業技\r\n    術人員與貯存、清除、處理之工具、方法、設備及場所，經主管機關核發許可後\r\n    ，始得且僅得依許可證及核備文件之內容為廢棄物之貯存、清除、處理，修正後\r\n    廢棄物清理法亦同此意旨，於第四十一條第一項規定廢棄物清除、處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得受託清除、處理廢棄物業務。\r\n三、核被告甲○所為，係犯廢棄物清理法第四十六條第一項第四款之未依規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物清除、處理罪。再者，被告甲○所犯之罪\r\n    名，本係以經營廢棄物之清除、處理業務為其要件，罪質本具有反覆實施同一行\r\n    為之特性，應認係單純一罪，自無庸援引刑法第五十六條之規定，論以連續犯，\r\n    附此敘明。爰審酌被告未領有廢棄物清除、處理許可文件，經營廢棄物清除、處\r\n    理業，違反主管機關為管理輔導公民營廢棄物清除處理機構所頒令之相關法令，\r\n    固損及公權力之威信，惟其所清除、處理之廢棄物，為一般事業廢棄物，對社會\r\n    衛生及環境生態所造成危害情節尚非嚴重，犯後坦承犯行態度尚可等一切情狀，\r\n    量處如主文所示之刑。再被告甲○前未曾受有期徒刑以上刑之宣告，此有台灣高\r\n    等法院被告全國前案紀錄表在卷足憑，其因一時失慮，偶罹刑典，經此刑之宣告\r\n    後，應知警惕信無再犯之虞，本院因認前所宣告之刑，以暫不執行為適當，爰併\r\n    予宣告緩刑四年，以啟自新，又為追蹤其行為及教導其守法觀念，有交付專人輔\r\n    導之必要，爰併予宣告緩刑期內交付保護管束。至扣案之豐田牌推土機一台，雖\r\n    係被告甲○所有，惟尚非專供本件犯罪所用之物，且若將上開推土機併予宣告沒\r\n    收，亦與比例原則有違，故本院不予宣告沒收之，併此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第七十四條第一款、第九十三條第一項，判決如主\r\n文。\r\n本案經檢察官林俊傑到庭執行職務。\r\n中      華      民      國      九十一      年      九      月  二十六  日\r\n                                臺灣高雄地方法院刑事第五庭\r\n                                    法  官    何  清  富\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                    書記官    陳  恩  如\r\n中      華      民      國      九十一      年      九      月  二十六  日\r\n附錄本案論罪科刑法條全文︰\r\n修正後廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}