{"JID":"TPHM,108,上訴,1747,20191003,1","JYEAR":"108","JCASE":"上訴","JNO":"1747","JDATE":"20191003","JTITLE":"違反廢棄物清理法等","JFULL":"臺灣高等法院刑事判決　　　　　　　 108年度上訴字第1747號\r\n上　訴　人\r\n即　被　告　胡智堯\r\n選任辯護人　朱昭勳律師\r\n \r\n上列上訴人因違反廢棄物清理法案件，不服臺灣新竹地方法院\r\n108年度訴字第43號，中華民國108年3月12日第一審判決（起訴\r\n案號：臺灣新竹地方檢察署107年度偵字第8229號、第9364號、\r\n第10267號、第11623號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n胡智堯無罪。\r\n    理  由                                                                \r\n一、公訴意旨略以：上訴人即被告胡智堯與原審同案被告范廷緯\r\n    （業經判決確定，下略稱范廷緯）均明知從事廢棄物清除、\r\n    處理業務者，應向主管機關申請核發公民營廢棄物清除處理\r\n    機構許可文件後，始得從事清除、處理一般及有害事業廢棄\r\n    物業務，竟共同基於違反廢棄物清理法之犯意聯絡，由范廷\r\n    緯自106年12月某日起，以每月新臺幣（下同）36,000元之\r\n    代價承攬位於新竹縣竹北市興隆路中國醫藥大學新竹縣健康\r\n    產業園區興建工程過程所產出之廢材、廢塑膠、飲料瓶罐、\r\n    便當盒、廢紙等一般事業廢棄物後，范廷緯再以每日1,500\r\n    元至2,000元之報酬聘僱被告，由被告於107年2月中旬某日\r\n    ，駕駛范廷緯所使用車牌號碼0000-00號自用小貨車，載運\r\n    上揭內含廢材、廢塑膠、飲料瓶罐、便當盒、廢紙等一般事\r\n    業廢棄物1車前往新竹縣○○鄉○○○段00地號土地傾倒。\r\n    因認被告所為，均係犯廢棄物清理法第46條第4款之未依第\r\n    41條第1項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物清除、處理罪嫌。\r\n二、犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。而認定犯罪事實所\r\n    憑之證據，雖不以直接證據為限，間接證據亦包括在內；然\r\n    而無論直接或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷\r\n    疑存在，致無從為有罪之確信時，即應為無罪之判決（最高\r\n    法院76年度台上字第4986號判例意旨參照）。又刑事訴訟法\r\n    第161條第1項規定：檢察官就被告犯罪事實，應負舉證責任\r\n    ，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，\r\n    應負提出證據及說服之實質舉證責任。倘其所提出之證據，\r\n    不足為被告有罪之積極證明，或其指出證明之方法，無從說\r\n    服法院以形成被告有罪之心證，基於無罪推定之原則，自應\r\n    為被告無罪判決之諭知（最高法院92年度台上字第128號判\r\n    例意旨參照）。復按刑事訴訟法第156條第2項規定：被告或\r\n    共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他\r\n    必要之證據，以察其是否與事實相符。其立法目的乃欲以補\r\n    強證據擔保自白之真實性，藉以限制自白在證據上之價值。\r\n    所謂補強證據，固非以證明犯罪構成要件之全部事實為必要\r\n    ，惟仍應以得佐證陳述者指述之犯罪非屬虛構，能予保障所\r\n    指述事實之真實性者，始屬當之。\r\n三、又依刑事訴訟法第310條第1款規定，於有罪之判決書，始應\r\n    記載認定犯罪事實所憑之證據及其認定之理由。且犯罪事實\r\n    之認定，係據以確定具體的刑罰權之基礎，自須經嚴格之證\r\n    明，故其所憑之證據不僅應具有證據能力，並須經合法之調\r\n    查程序，否則即不得作為有罪認定之依據。惟倘法院審理之\r\n    結果，認為不能證明被告犯罪，而為無罪之諭知，即無應依\r\n    證據認定之犯罪事實之存在，因此同法第308條前段規定，\r\n    無罪之判決書只須記載主文及理由。而其理由之論敘，僅須\r\n    與卷存證據資料相符，且與經驗法則、論理法則無違即可，\r\n    無須於理由內論敘說明傳聞證據是否例外具有證據能力。（\r\n    最高法院100年度台上字第2980號、102年台上字第3161號、\r\n    106年台上字第1426號判決參照）。易言之，法院諭知被告\r\n    無罪之判決時，即使是不具證據能力之傳聞證據，亦非不得\r\n    資為彈劾證據使用，以供法院綜合研判形成心證之參考，故\r\n    無罪之判決書，就傳聞證據是否例外具有證據能力，本無須\r\n    於理由內論敘說明，合先敘明。\r\n四、公訴意旨認被告涉犯上開罪嫌，無非係以被告於警詢及偵查\r\n    之供述、范廷緯於警詢及偵查之供述、證人江昶毅於警詢之\r\n    證述、證人周賜杰於警詢之證述及新竹縣政府環境保護局10\r\n    7年5月1日稽查工作紀錄及107年5月11日現場廢棄物照片8張\r\n    為其主要論據。訊據被告堅決否認有何上開犯行，辯稱：當\r\n    初范廷緯找朋友打電話給伊，知道伊缺錢，所以提出讓伊頂\r\n    替之事，因為范廷緯說初犯僅是罰金而已，伊不知會被判重\r\n    刑，辯護人並為被告辯以：被告是因為缺錢收了范廷緯的錢 \r\n    ，才在地檢署跟原審坦承有駕駛。范廷緯說本案僅是易科罰\r\n    金行為，後續他會處理，要求被告在地檢署及原審說沒意見\r\n    才導致原審對事實判斷做出錯誤認定。\r\n五、經查： \r\n、范廷緯自107年2月間某日起至同年月5月間止，承攬位於新\r\n    竹縣竹北市興隆路中國醫藥大學新竹縣健康產業園區興建工\r\n    程過程所產出之廢材、廢塑膠、飲料瓶罐、便當盒、廢紙等\r\n    一般事業廢棄物之清運工作。嗣於107年5月1日，經新竹縣\r\n    芎林鄉公所人員發覺有含廢材、廢塑膠、飲料瓶罐、便當盒\r\n    、廢紙等一般事業廢棄物遭傾倒在新竹縣○○鄉○○○段00\r\n    地號土地上，會同新竹縣政府環境保護局人員及警員勘查，\r\n    發現載有中國醫藥大學新竹縣健康產業園區之廢紙而循線查\r\n    獲范廷緯等情，業據范廷緯於警詢、偵查及原審供承不諱，\r\n    核與證人江昶毅、周賜杰於警詢中之證述相符（見107年度\r\n    偵字第9364號卷《下稱偵字第9364號卷》第8至120頁），並\r\n    有新竹縣政府環境保護局107年5月1日稽查工作紀錄及107年\r\n    5月11日現場廢棄物照片在卷可佐（見偵字第9364號卷第13\r\n    至19頁），是此部分事實首堪認定。\r\n、被告及范廷緯雖於警詢、偵查及原審雖均供稱係范廷緯聘僱\r\n    被告，由被告於107年2月中旬某日，駕駛范廷緯所使用車牌\r\n    號碼0000-00號自用小貨車，載運上揭廢棄物前往新竹縣○\r\n    ○鄉○○○段00地號土地傾倒等情（偵字第9364號卷第4至7\r\n    頁、原審卷第120頁、第132頁）。惟證人范廷緯於本院審理\r\n    時否認有聘僱被告傾倒本案廢棄物，證稱：「我跟被告沒有\r\n    僱傭關係。這整件事，其實不關被告的事，…因為他當時說\r\n    他缺錢需要五千元，我剛好要去做筆錄，他就跟我一起去，\r\n    所以整件事被告都沒有參與。」、「當時我們有講好如何做\r\n    這筆錄（指警詢筆錄）」、「我認罪是無照收廢棄物」、「\r\n    這我有承認我們倒廢棄物跟無照收廢棄物，因為當時檢察官\r\n    是問胡智堯倒垃圾這部分，並沒有問我倒垃圾這部分，問我\r\n    無照收廢棄物是否認罪，我說我認罪，又問被告，他也說認\r\n    罪。並沒有問我是否合謀倒廢棄物，只有問我有無執照收廢\r\n    棄物。」、「（問：本件傾倒廢棄物，是否確實與被告無關\r\n    ？）是，跟被告無關。」、「因為當時不知道罪責這麼重，\r\n    只是因為當時被告缺錢，所以才答應我要做這筆錄。」、「\r\n    （問：你當時的想法是否認為開車罪責比較重？）因為我本\r\n    來前面有一件案子也是廢清法，我如果再有一條廢清法案件\r\n    ，就會判更重。」、「（問；你有無跟被告說清楚承認傾倒\r\n    之後果？）當時我們也不知判多重，因為他初犯，如果六個\r\n    月內還可以付罰金，僅因當時被告急用5000元，其他等判了\r\n    以後再說。」等語（本院卷第119至123頁）。經細繹證人范\r\n    廷緯於警詢、偵查及原審之供述，證人范廷緯確實僅承認無\r\n    照清理廢棄物，並未承認有叫被告傾倒本案廢棄物（偵字第\r\n    9364號卷第5、43頁，原審卷第120至121頁）。參以證人范\r\n    廷緯於本案被發現（107年5月10日）前之107年4月10日已因\r\n    非法傾倒廢棄物為警當場查獲，有員警之職務報告、新竹縣\r\n    政府環境保護局107年4月10日稽查工作紀錄及107年4月10日\r\n    現場廢棄物照片附卷卷可稽（見107年度偵字第8229號卷第\r\n    3頁、第7至13頁），可見證人范廷緯證稱係因已有違反廢棄\r\n    物清理法之前案，恐本案被重判，才要被告幫忙承認傾倒本\r\n    案廢棄物乙節確有所本。又互核被告及范廷緯於警詢、偵查\r\n    、原審之供述，兩人均供稱係被告「求好心切」才擅自作主\r\n    傾倒本案廢棄物（偵字第9364號卷5頁、第6頁反面、第42頁\r\n    、第43頁，原審卷第121頁），衡諸常情，若未事先溝通講\r\n    好，被告及范廷緯應不會於於警詢、偵查及原審共同講出「\r\n    求好心切」此一於案件偵查、審理中少見之說詞，由此益徵\r\n    證人范廷緯於本院證稱係因已有違反廢棄物清理法之前案，\r\n    恐本案被重判，才要被告幫忙承認傾倒本案廢棄物等情應屬\r\n    可信。況證人范廷緯於原審業經判決有罪確定，其顯無甘冒\r\n    偽證罪責於本院為被告為虛偽證述之必要，是證人范廷緯於\r\n    本院之證述應較其之前之自白為可採。\r\n、又證人江昶毅於警詢之證述、證人周賜杰於警詢之證述及新\r\n    竹縣政府環境保護局107年5月1日稽查工作紀錄及107年5月\r\n    11日現場廢棄物照片8張，僅能證明中國醫藥大學新竹縣健\r\n    康產業園區之廢棄物曾遭人傾倒於新竹縣○○鄉○○○段00\r\n    地號土地，並無法證明係由何人載往該處傾倒。是本案除被\r\n    告及范廷緯雖於警詢、偵查及原審之自白外，卷內並無任何\r\n    證據佐證被告確有於107年2月中旬某日，駕駛范廷緯所使用\r\n    車牌號碼0000-00號自用小貨車，載運本案廢棄物前往新竹\r\n    縣○○鄉○○○段00地號土地傾倒之事實。而共犯范廷緯之\r\n    自白有如上所述之瑕疵而不可採，應以其於本院之證述為可\r\n    採，已詳述如上。揆諸前揭說明，本案除被告之自白外，並\r\n    無其他補強證據足以證明被告有起訴書所載之廢棄物清理法\r\n    第46條第4款之犯行。\r\n六、綜上所述，檢察官提出之證據方法，並無法證明被告確有公\r\n    訴意旨所指之違反廢棄物清理法第46條第4款犯行，且檢察\r\n    官所舉上開證據，猶有合理之懷疑，尚無從使本院形成被告\r\n    有罪心證之確信。此外，復查無其他積極證據足認被告有起\r\n    訴意旨所指之犯行，並足使本院達到無合理懷疑之確信，揆\r\n    諸前揭說明，既不能證明被告犯罪，自應為其無罪之諭知。\r\n    原審認定被告有罪，難認妥適，被告上訴指摘原審判決認事\r\n    用法有誤，請求撤銷改判並諭知無罪，為有理由，應予撤銷\r\n    改判，並為被告無罪之諭知。\r\n七、至被告另涉刑法第164條第2項頂替罪之犯行部分，應由檢察\r\n    官依法偵辦。\r\n據上論斷，應依刑事訴訟法第369條第1項、第364條、第301條第\r\n1項，判決如主文。 \r\n本案經檢察官翁貫育提起公訴，陳正芬到庭執行職務。\r\n \r\n中    華    民    國   108    年    10    月    3     日\r\n                  刑事第十二庭  審判長法  官  劉壽嵩\r\n                                      法  官  張育彰\r\n                                      法  官  廖紋妤\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  江珮菱\r\n中    華    民    國   108    年    10    月    3     日"}