{"JID":"TPHM,108,上訴,1492,20191022,1","JYEAR":"108","JCASE":"上訴","JNO":"1492","JDATE":"20191022","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院刑事判決　　　　　　　 108年度上訴字第1492號\r\n上　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　黃明元\r\n\r\n\r\n\r\n被　　　告　聖諄實業有限公司\r\n\r\n代　表　人　管家麗\r\n\r\n\r\n代　理　人　吳天鈞\r\n\r\n\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣桃園地方\r\n法院105 年度訴字第559 號，中華民國107 年11月21日第一審判\r\n決（起訴案號：臺灣桃園地方檢察署104 年度偵字第12219 號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告黃明元受僱於址設新北市○○區○○路\r\n    00號之聖諄實業有限公司（下稱聖諄公司），為聖諄公司向\r\n    永盛實業股份有限公司（下稱永盛公司）承租桃園縣○○鄉\r\n    ○○○○○○○市○○區○○○村○○路00號廠房之現場負\r\n    責人。聖諄公司係經營熱能買賣，將煤炭燃燒後所產生之蒸\r\n    氣出售予客戶。黃明元明知未領有廢棄物清除、處理許可文\r\n    件，不得從事廢棄物貯存、處理，竟基於違反廢棄物清理法\r\n    之犯意，於民國100 年3 月20日承租本案廠房時起至101 年\r\n    5 月22日遭查獲止，將煤炭送至客戶工廠鍋爐內燃燒產生蒸\r\n    氣，再將煤炭燃燒後所產生之煤渣運回上開廠房貯存，嗣與\r\n    昊昱實業股份有限公司（下稱昊昱公司）所販賣之生煤混合\r\n    後，再送往客戶工廠鍋爐內進行第二次燃燒，以提供客戶蒸\r\n    氣使用，以此等方式貯存、處理上開廢棄物。因認被告黃明\r\n    元涉犯廢棄物清理法第46條第4 款之未領有廢棄物清除、處\r\n    理許可文件而從事廢棄物貯存、處理罪嫌；被告黃明元受僱\r\n    於被告聖諄公司，於執行業務時，違反廢棄物清理法第46條\r\n    第4 款之罪，應依同法第47條之規定，對被告聖諄公司科以\r\n    該條之罰金云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又事實之認定應\r\n    憑證據，如不能發現相當證據或證據不足以證明者，自不能\r\n    以推測或擬制之方法，以為裁判之基礎；而認定犯罪事實所\r\n    憑之證據，雖不以直接證據為限，間接證據亦包括在內，然\r\n    無論直接或間接證據，其為訴訟上之證明，須於通常一般之\r\n    人均不致於有所懷疑，而得確信其為真實之程度者，始得據\r\n    之為有罪之認定，倘其證明尚未達到此一程度，而有合理性\r\n    懷疑之存在時，即無從為有罪之認定。事實審法院對於證據\r\n    之取捨，依法雖有自由判斷之權，然積極證據不足證明犯罪\r\n    事實時，被告之抗辯或反證縱屬虛偽，仍不能以此資為積極\r\n    證據應予採信之理由（最高法院40年台上字第86號、76年台\r\n    上字第4986號、30年上字第482 號判例意旨參照）。又刑事\r\n    訴訟法第161 條第1 項規定檢察官就被告犯罪事實，應負舉\r\n    證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪\r\n    事實，應負提出證據及說服之實質舉證責任。倘其所提出之\r\n    證據，不足為被告有罪之積極證明，或其指出證明之方法，\r\n    無從說服法院以形成被告有罪之心證，基於無罪推定之原則\r\n    ，自應為被告無罪判決之諭知（最高法院92年度台上字第12\r\n    8 號判例意旨參照）。\r\n三、公訴意旨認被告等涉犯廢棄物清理法第46條第4 款、第47條\r\n    等罪，無非係以被告黃明元於警詢、偵訊時之供述、證人即\r\n    桃園市政府環境保護局（下稱環保局）衛生稽查員莊建國之\r\n    證言、證人即桃園市大園區清潔隊技工許延明之證言、桃園\r\n    市大園區公所環境污染案件會勘稽查紀錄、「桃園市政府生\r\n    煤、石油焦或其他易致空氣污染之物質販賣許可證」、租賃\r\n    契約書、現場照片、行政院環境保護署102 年12月6 日環署\r\n    廢字第1020106502號函、桃園市政府環境保護局103 年11月\r\n    11日桃環稽字第1032385627號函、及104 年4 月10日桃環稽\r\n    字第1040027772號函等件為其論據。訊據被告黃明元堅詞否\r\n    認涉有廢棄物清理法第46條第4 款罪嫌，辯稱：聖諄公司是\r\n    將在鍋爐燒過的煤渣，運到向永盛公司承租的廠房，與向昊\r\n    昱公司購得之生煤混合後，再放入鍋爐燃燒，燒過的煤渣仍\r\n    有熱值，並非廢棄物，屬於爐燃燒產製蒸氣的製程，不需要\r\n    申請廢棄物清除處理許可文件等語。\r\n四、經查：\r\n  本案係於101 年5 月22日，由桃園市政府警察局大園分局警\r\n    員，會同桃園市政府環保局、桃園市大園區清潔隊人員，前\r\n    往上開廠房執行稽查，發現聖諄公司向永盛公司所租用之廠\r\n    房內有煤渣堆置（該日同時經發現有煤灰廢棄物棄置河堤部\r\n    分散落河內污染河川及周邊環境部分，經臺灣桃園地方檢察\r\n    署檢察官以101 年度偵字第12683 號提起公訴，認被告黃明\r\n    元涉犯廢棄物清理法第46條第2 款罪嫌，聖諄公司應依同法\r\n    第47條規定科以罰金，嗣由臺灣桃園地方法院以102 年度訴\r\n    字第516 、625 號判決被告等均無罪，檢察官上訴由本院以\r\n    104 年度上訴字第528 號判決駁回上訴確定，下稱「前案」\r\n    ）等情，有桃園市大園區公所環境污染案件會勘稽查紀錄1\r\n    紙、現場照片、租賃契約書附卷可稽（偵字第12683 號卷第\r\n    23、28、31、118 至120 頁）。\r\n  就被告辯稱，上開廠房內所堆置之煤渣，尚可與生煤混合進\r\n    行第二次燃燒，並非廢棄物一節：\r\n  按廢棄物清理法就廢棄物之概念未為定義，所謂廢棄物，依\r\n    一般社會大眾皆能理解之通俗性觀念，當指沒有利用價值而\r\n    經拋棄之物，亦即產生者主觀上擬予廢棄，或產生者主觀上\r\n    雖尚不擬廢棄，但客觀上已對產生者不具效用者，即係廢棄\r\n    物（最高法院101 年度台上字第589 號、107 年度台上字第\r\n    1951號判決意旨參照）。又卷附行政院環保署102 年12月6\r\n    日環署廢字第1020106502號函文，亦認：「本署102 年1 月\r\n    28日環署廢字第1020106502號函文所示：原登記為產品，但\r\n    事實上該產品已失市場價值，或因價格因素長期貯存而有棄\r\n    置污染環境之情形者，應改認定為廢棄物，並依事業廢棄物\r\n    清除處理或再利用相關規定加強管理。煤炭未完全燃燒之煤\r\n    渣混合生煤進行第二次燃燒，如屬原製程之一部分，未有上\r\n    開函文所述應認定為廢棄物之情形，則非屬廢棄物管理範疇\r\n    」等語（訴字第516 號卷第20至22頁）。可見廢棄物清理法\r\n    所謂廢棄物，應符合上述「經拋棄」、「主觀上擬予廢棄」\r\n    、「雖尚不擬廢棄，但客觀上已對產生者不具效用」等判斷\r\n    標準甚明。\r\n  有關本案被告黃明元在上開廠房內所堆置之煤渣，究否符合\r\n    上開廢棄物之判斷標準一節，查證人即桃園市政府警察局大\r\n    園分局警員鍾怡華於前案偵訊時證稱：當時其看到的廢棄物\r\n    是在廠房外面的道路上，環保局人員說，如果下雨會將廢棄\r\n    物沖入河川，其有進入永盛公司廠房，該廠房是租給做煤渣\r\n    的，進入時有看到2 名工作人員和2 部怪手等語（偵字第00\r\n    000 號卷第65至66頁）；證人即桃園市政府環保局人員莊建\r\n    國於前案偵訊、審理時亦證稱：查獲當天所看到的廢煤渣是\r\n    棄置在河堤上，堆置廢煤渣的地點是在廠外緊鄰廠房後方的\r\n    步道，其到場時廠內的挖土機正在生煤工作區操作堆置生煤\r\n    ，不是本案的廢棄物，當天去稽查時，廠房內有堆置生煤及\r\n    煤渣等語（偵字第12683 號卷第97頁，訴字第516 號卷第34\r\n    頁背面）；而證人即桃園市大園區清潔隊人員許延明則證稱\r\n    ，稽查紀錄上所寫的灰渣是在工廠裡面等語（訴字第516 號\r\n    卷第53頁）。佐以卷附現場照片，已可見廠房內有挖土機、\r\n    貨車等機具（偵字第12683 號卷第29至30頁），且依被告所\r\n    提出之簽收單、過磅紀錄單（偵字第12683 號卷第124 至20\r\n    3 頁），亦可見陸續有煤渣運往上開廠房，而本案經稽查後\r\n    ，被告即委由介華事業有限公司清運堆置之「煤灰」，亦有\r\n    車輛進出明細表在卷足憑（偵字第12219 號卷第25至25-1頁\r\n    ），倘該等煤渣係不具客觀價值、屬主觀上擬予棄置之物，\r\n    又何需與生煤原料同置於廠房內而非逕行與煤灰堆置在戶外\r\n    河堤旁？況經被告黃明元將廠區內完全燃燒、不完全燃燒之\r\n    煤渣送由臺灣科技檢驗公司鑑驗結果，確均尚含有熱值一節\r\n    ，亦有卷附檢驗報告書附卷足憑（上訴字第528 號卷第72至\r\n    75頁），已可見被告黃明元辯稱該廠房內所堆置之煤渣尚能\r\n    與生煤混合進行第二次燃燒一情，並非全然無稽。\r\n  雖桃園市政府環保局以104 年4 月10日桃環稽字第10400277\r\n    72號函文稱，本案經該局於101 年5 月22日派員稽查時，發\r\n    現廠區內、外僅有堆置灰渣及稠狀污泥，未有再利用機具設\r\n    備，現場黃明元亦未提出相關再利用許可證明，依現場稽查\r\n    紀錄所述，廠外廢棄物（煤〈灰〉渣）露天堆置於河堤上，\r\n    並有部分散落於溪流內，故依現場跡象判定為事業廢棄物等\r\n    語（上訴字第528 號卷第76頁），然證人莊建國於前案原審\r\n    審理時所指堆置上開事業廢棄物之位置（即偵字第12683 號\r\n    卷第41頁下方照片，訴字第516 號卷第36頁），係在上開廠\r\n    房外之露天處所，與本案起訴書所指運回上開廠房內與生煤\r\n    混合進行第二次燃燒之煤渣，所在位置並不相同，已難逕認\r\n    廠房內之煤渣與堆置在廠房外之煤灰無異；且證人莊建國於\r\n    原審審理時證稱：其無法判斷在廠房內堆置的煤渣是已經完\r\n    全燃燒的，還是尚未完全燃燒的（原審訴字卷第139 頁背面\r\n    ）；證人許延明則證稱，現場有看到黑色的土，有些在河堤\r\n    上，有些在工廠裡面，無法確認該黑色的土分別是什麼等語\r\n    （訴字第516 號卷第51頁背面），均可見上開桃園市政府環\r\n    保局函文以煤灰露天堆置在廠外之河堤附近，且部分散落溪\r\n    流等現場狀況，認該等煤灰屬事業廢棄物之結論，無法逕行\r\n    推論本案廠房內所堆置之煤渣，亦同為事業廢棄物。至證人\r\n    莊建國於原審雖證稱：只要經燃燒過的煤渣，無論是否仍殘\r\n    餘熱值，都屬於一般事業廢棄物等語（原審訴字卷第141 頁\r\n    ），然此無非係證人個人之認知判斷，與上開行政院環保署\r\n    102 年12月6 日函文意旨所述有關廢棄物之判斷標準不符，\r\n    不足據為被告等不利之認定。\r\n  況本案案發後，被告聖諄公司向新北市政府環保局於106 年\r\n    10月30日申請變更、經該管機關於106 年11月8 日核准之廢\r\n    棄物清理計畫書，有關「原物料及產品資料」部分，即載明\r\n    「未燃燒完全燃料再投入製成使用，直至燃燒完全才以廢棄\r\n    物產出」之內容（本院卷第217 、226 頁），堪認被告等於\r\n    本案當時，主觀上確有認為上開廠房內所堆置之煤渣，可再\r\n    投入製程進行第二次燃燒，而無該等煤渣棄置，或認該等煤\r\n    渣已無效用之狀況，是與上開「廢棄物」之判斷標準亦有不\r\n    符。雖被告等於本案經查獲時，尚未向主管機關申請核准上\r\n    開廢棄物清理計畫書所載原物料與製程，然卷內亦無其他證\r\n    據可資證明被告等於案發當時就廠房內所堆置煤渣，有何與\r\n    上開經申請變更核准後之製程不同之處，而有被告等主觀上\r\n    欲加以廢棄，或客觀上對彼等而言已無效用之情事，自無從\r\n    逕認本案查獲當時廠內堆置之煤渣即屬廢棄物，而應申請廢\r\n    棄物清除處理許可文件，始得就該等煤渣進行貯存、處理。\r\n    至檢察官於本院審理時聲請傳喚新北市政府環保局事業廢棄\r\n    物管理科科長鍾昀泰作證，欲證明本案廠房內堆置之煤渣屬\r\n    廢棄物部分，然有關廢棄物之判斷標準，業經本院說明如前\r\n    ，而被告等係經桃園市政府環保局查獲本案，證人鍾昀泰當\r\n    時並未到場稽查，自無從以其現承辦被告聖諄公司另案違規\r\n    事件，即推論本案查獲當時之現場狀況。另檢察官聲請傳喚\r\n    證人莊建國，欲證明本案前於河堤旁查獲之煤渣為事業廢棄\r\n    物部分，亦經本院前案判決認定在卷（上訴字第528號卷第7\r\n    至8頁），且與本案檢察官起訴係指堆置在廠房內與生煤混\r\n    合者為事業廢棄物，並無關連，本院因認均無調查之必要，\r\n    附此說明。\r\n  綜上所述，本案依檢察官所舉證據，尚無法證明被告用於與\r\n    生煤混合進行第二次燃燒之煤渣，合於上開「廢棄物」之認\r\n    定標準，尚不足以說服本院得被告有罪之確信，復查無其他\r\n    積極證據足認被告黃明元涉有廢棄物清理法第46條第4 款罪\r\n    嫌及應依同法第47條之規定對被告聖諄公司科以罰金，既然\r\n    不能證明被告等犯罪，自應諭知被告等均無罪之判決。\r\n五、原審本於上開相同認定，以不能證明被告等犯罪，諭知被告\r\n    等均無罪之判決，核無不合。檢察官上訴意旨固以：桃園市\r\n    政府環保局104 年3 月30日桃環稽字第1040023511號函已認\r\n    定，經派員採驗廠區內、外之煤渣進行檢測，鉛、鎘、銅之\r\n    成分濃度均未超過行政院環保署公布之有害事業廢棄物認定\r\n    標準所列溶出標準，故判定屬一般事業廢棄物等語，現場並\r\n    無再利用機具設備，被告黃明元亦未提出再利用許可證明，\r\n    現場亦有煤渣堆置在河堤上，部分散落至溪流內，如有混合\r\n    生煤燃燒再利用之情形，何以並無再利用機具設備？可見被\r\n    告等所辯不實。且證人莊建國亦證稱，生煤燃燒後的煤渣是\r\n    廢棄物，即使具有一定熱值，仍屬一般事業廢棄物，如需再\r\n    利用，需經主管機關核准，原判決認定與前案認定不同；又\r\n    新北市政府環保局所核備之廢棄物清理計畫書所載，未經主\r\n    管機關以相關專業認定之內容，不足據以認定該煤渣非事業\r\n    廢棄物云云，指摘原判決認定不當。惟證人莊建國之證言，\r\n    與前開最高法院及行政院環保署有關廢棄物認定標準之見解\r\n    並非一致，本不足以為被告不利之認定，已如前述；而桃園\r\n    市政府環保局104 年3 月30日函文僅在於說明送鑑之煤渣所\r\n    含金屬物質濃度並未超過有害標準，非屬有害事業廢棄物，\r\n    並未具體說明該煤渣是否合於上開廢棄物之認定標準，自不\r\n    能僅以該函文之片面文字，即認定被告在廠房內堆置之煤渣\r\n    即是廢棄物。又本案廠房內確有挖土機2 部及工作人員，已\r\n    認定如前，依被告黃明元於本院審理時所述彼等混合煤渣與\r\n    生煤之方式，即是以挖土機進行攪拌混合後運回鍋爐燃燒（\r\n    本院卷第307 頁），足認並無檢察官所指現場毫無機具可資\r\n    混合煤渣與生煤之狀況甚明。再前案檢察官起訴污染環境之\r\n    一般事業廢棄物，係指堆置廠房外河堤旁及散落溪流之煤灰\r\n    部分，此觀之該判決書所載即明（上訴字第528 號卷第86頁\r\n    ），此與本案檢察官起訴所認，被告未經許可，將燃燒後之\r\n    煤渣運至上開廠房內與生煤混合後再進行第二次燃燒而貯存\r\n    、處理，所指對象顯不相同，而證人許延明已證稱，無法辨\r\n    識二者是否相同，且二者所堆置地點、狀態亦不一致，自無\r\n    從逕以前案認定結果，推認本案廠房內之煤渣亦屬事業廢棄\r\n    物，是並無前後認定矛盾之問題。此外，被告自100 年2 月\r\n    17日即向新北市政府環境保護局申報事業廢棄物清理計畫書\r\n    ，於100 年3 月8 日首次核准在案，嗣經申請變更或異動，\r\n    均經該管機關核准，而於106 年11月8 日審核通過有關未燃\r\n    燒完全燃料投入製程之內容，此有該局108 年7 月9 日函覆\r\n    之被告聖諄公司歷次廢棄物清理計畫書在卷足憑（本院卷第\r\n    142 至238 頁），亦無檢察官所指未經專業審查之狀況。檢\r\n    察官上訴意旨仍執前詞指摘原判決不當，核屬無據，其上訴\r\n    為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官郭書綺提起公訴，檢察官王晴怡提起上訴，經檢察\r\n官許祥珍到庭執行職務。\r\n中    華    民    國   108    年    10    月    22    日\r\n                  刑事第二十二庭審判長法  官  洪于智\r\n                                      法  官  陳銘壎\r\n                                      法  官  汪怡君\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  賴怡孜\r\n中    華    民    國   108    年    10    月    24    日"}