{"JID":"ULDM,105,訴,338,20170721,1","JYEAR":"105","JCASE":"訴","JNO":"338","JDATE":"20170721","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事判決　　　　　　　105年度訴字第338號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　禾立興環保有限公司\r\n\r\n兼代 表 人　許世記\r\n\r\n\r\n共　　　同\r\n選任辯護人　高進棖律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第4619號、105 年度偵字第2806號），本院判決如下：\r\n    主  文\r\n許世記犯修正前廢棄物清理法第四十六條第四款之非法清理廢棄\r\n物罪，累犯，處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣參\r\n拾萬貳仟零捌拾參元，沒收之，於全部或一部不能沒收或不宜執\r\n行沒收時，追徵其價額。\r\n禾立興環保有限公司因其負責人執行業務犯修正前廢棄物清理法\r\n第四十六條第四款之非法清理廢棄物罪，科罰金新臺幣參拾萬元\r\n。\r\n    事  實\r\n一、許世記係址設臺中市○○區○○路○段0000巷00號之禾立興\r\n    環保有限公司（下稱禾立興公司）之負責人，其明知禾立興\r\n    公司領有乙級廢棄物清除許可證，僅可從事一般廢棄物及一\r\n    般事業廢棄物清除工作，不得堆置、貯存一般事業廢棄物及\r\n    有害事業廢棄物，亦明知未經主管機關許可，不得提供土地\r\n    堆置廢棄物，竟基於非法清理廢棄物及提供土地堆置廢棄物\r\n    之單一犯意，向不知情之張木樹承租坐落在雲林縣○○市○\r\n    ○○段00○00地號土地（下稱本案土地），並於附表所示時\r\n    間，以附表所示之方式過程，提供本案土地，非法堆置、貯\r\n    存附表所示之廢棄物。嗣於104 年5 月11日，經行政院環境\r\n    保護署（下稱環保署）環境督察總隊中區環境督察大隊人員\r\n    會同內政部警政署保安警察第七總隊第三大隊第二中隊警員\r\n    ，至本案土地執行督察而查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣雲林\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力之說明：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至之4 之規定，而經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\r\n    時，知有第159 條第1 項不得為證據之情形，而未於言詞辯\r\n    論終結前聲明異議者，視為有前項之同意，刑事訴訟法第15\r\n    9 條之5 第1 項、第2 項分別定有明文。經查，下述經本院\r\n    列為本案證據之被告以外之人於審判外之陳述，業據被告許\r\n    世記及辯護人陳明均同意作為本案之證據使用（見本院卷一\r\n    第166 、322 、379 頁；本院卷二第127 、233 頁），且經\r\n    本院於審理時提示卷內各該被告以外之人於審判外之陳述內\r\n    容，讓公訴人、被告許世記及辯護人表示意見，公訴人、被\r\n    告許世記及辯護人均未於言詞辯論終結前對證據能力部分聲\r\n    明異議，而本院審酌該等審判外陳述作成時之情況，尚無違\r\n    法不當之瑕疵，認為以之作為證據應屬適當，應認均有證據\r\n    能力。\r\n二、認定犯罪事實所憑證據及理由：\r\n    訊據被告許世記固坦承其確有於附表所示時間，以附表所示\r\n    之方式過程，將附表所示之廢棄物堆置於本案土地，惟矢口\r\n    否認其主觀上知悉附表編號1 所示之集塵灰性質屬有害集塵\r\n    灰，且矢口否認有非法堆置、貯存附表所示之廢棄物於本案\r\n    土地之犯意，並辯稱：伊所收受麥高公司自行委託車輛運至\r\n    本案土地之廢棄物中，伊收受當時並不知悉其內含有害集塵\r\n    灰，伊是後來才知道；爐渣的處理需要用掩埋的方式，但因\r\n    為掩埋場已經飽和，一直找不到掩埋場處理爐渣，所以才堆\r\n    置在本案土地；伊與麗晶公司負責人為朋友，麗晶公司負責\r\n    人請伊幫忙清理附表編號3 所示之化妝品廢料，所以伊就先\r\n    請公司司機載運回本案土地堆放，但也沒辦法處理；附表編\r\n    號4 、5 、6 所示之廢棄物會堆放在本案土地上，是因為遇\r\n    到焚化爐歲修，所以無法將該廢棄物載運至焚化爐處理等語\r\n    。辯護人為被告辯護意旨則略以：被告並非長期為麥高公\r\n    司清除廢棄物，被告許世記於收受附表編號1 所示之廢棄物\r\n    時，並無認知到該廢棄物為有害事業廢棄物，附表編號1 所\r\n    示之有害集塵灰純屬誤收，且因當時已無掩埋場可處理，而\r\n    麥高公司又已結束營業而無從退運，只得暫時堆置，再者，\r\n    附表編號1 所示之廢棄物為麥高公司自行清運至本案土地，\r\n    被告並未參與「清除行為」，應未涉及到廢棄物清理法第46\r\n    條第4 款前段無照清除之罪責；附表編號2 所示之爐渣，係\r\n    因數量不多，合法廠商不願代為處理，只能暫時堆置在本案\r\n    土地；附表編號3 所示之化妝品廢料，係因被告許世記原欲\r\n    回收塑膠桶，但因桶內所裝之化妝品廢料無法以焚化處理，\r\n    而須以掩埋方式處理，然因找不到最終處理場，因而暫置在\r\n    本案土地；附表編號4 所示之特多龍材質廢布，須先裁切才\r\n    能進焚化廠，因此須先運回被告承租之本案土地做簡單處理\r\n    後再進焚化廠；附表編號5 所示之散漿渣，係因該廢棄物夾\r\n    雜許多資源回收物，於進焚化廠前須先經簡單處理分類，再\r\n    外運至焚化廠處理；附表編號6 所示之廢棄物，若不先行分\r\n    類處理及回收保麗龍、塑膠等廢棄物，則根本無法進焚化廠\r\n    ，因而先將該廢棄物載運回本案土地分類後再進焚化廠，並\r\n    非故意堆置在本案土地，是被告許世記就附表編號1 至6 所\r\n    示之廢棄物，並無故意堆置、貯存在本案土地上之犯意；\r\n    嘉義縣鹿草垃圾焚化廠之焚化爐在歲修，對廢棄物採總量管\r\n    制進場，導致被告於104 年4 月底之後所收受的廢棄物無法\r\n    即時全數進場處理，被告許世記並非故意堆置本案廢棄物於\r\n    本案土地；本案廢棄物因均夾雜資源回收物或可再利用廢\r\n    棄物，領有清除許可證之廠商須按規定於清除時先行「分類\r\n    、回收」（即所謂簡單處理），之後再送請專業廠商進行最\r\n    終處理，以此角度看待被告本案之行為，其「分類、回收」\r\n    之簡單處理行為，性質上應屬「清除行為」，而不該當於「\r\n    堆置、貯存行為」；清除廠商申請清除許可證時，得一併\r\n    申請「貯存場或轉運站」，準此而論，被告所取得之清除許\r\n    可證雖未一併申請「貯存場或轉運站」，但被告為了做簡單\r\n    處理而暫置本案廢棄物之行為，主觀上並無貯存或處理之意\r\n    圖，雖屬違規但與無照而為清除、貯存行為之要件有別，與\r\n    廢棄物清理法第46條第4 款前段規定之要件不符；依環保\r\n    署100 年2 月15日環署廢字第1000005587號、102 年2 月27\r\n    日環署廢字第1020014926號、103 年11月14日環署廢字第00\r\n    00000000號等函釋內容意旨，若為了「有利於清除業務之運\r\n    作」且在「不影響主管機關對其清除業務之管制為原則」之\r\n    條件下，得為清除目的而做簡單處理工作，且公民營廢棄物\r\n    清除處理機構，其許可證並未記載轉運站或貯存場等事項，\r\n    故清除處理機構設轉運站或貯存場之行為，係涉廢棄物清理\r\n    法第42條，及依該法訂定之公民營廢棄物清除處理機構管理\r\n    辦法之規定，尚不涉及廢棄物清理法第41條之規定，因此自\r\n    無廢棄物清理法第46條第4 款之適用，又未依許可文件內容\r\n    貯存、清理廢棄物時，其違規行為之惡性、法益侵害及行為\r\n    後果所造成之損害程度較輕時，應科以行政罰，尚不致構成\r\n    科以行政刑罰之要件。被告領有廢棄物清除許可文件，其在\r\n    廢棄物送往焚化廠焚燒之前，按焚化廠規定須回收應回收物\r\n    、剪除長帶及撿除不適燃性之物，故被告本案行為應屬上揭\r\n    函釋所稱之簡單處理工作，而非貯存行為，不影響主管機關\r\n    對本案廢棄物之管制，應認尚無違法性，退一步言，若認被\r\n    告本案行為屬貯存行為，依上揭函釋意旨，應尚不涉及廢棄\r\n    物清理法第41條規定，因此自無廢棄物清理法第46條第4 款\r\n    規定之適用，再退一步言，若仍認定被告未依許可文件內容\r\n    貯存、清除廢棄物時，則衡酌本案違規行為之惡性不高，法\r\n    益侵害及行為後果所造成之損害較輕，依上開函釋意旨，應\r\n    科以行政罰即可，尚不構成行政刑罰之要件等語。經查：\r\n、被告許世記為被告禾立興公司之負責人，其有向不知情之張\r\n    木樹承租本案土地，且被告禾立興公司僅領有乙級廢棄物清\r\n    除許可證，可從事一般廢棄物及一般事業廢棄物清除工作，\r\n    但不得堆置、貯存一般事業廢棄物及有害事業廢棄物之事實\r\n    ，為被告許世記所是認（見本院卷一第167 、168 、328 頁\r\n    ；本院卷二第247 、249 、256 頁），並據證人張木樹於警\r\n    詢時證述明確（見警卷第10、11頁），且有禾立興公司變更\r\n    登記表、公司基本資料、本案土地之土地所有權狀、房屋租\r\n    賃契約書、臺中市政府環境保護局105 年8 月1 日中市環廢\r\n    字第1050080210號函檢附之禾立興公司99年迄今之廢棄物清\r\n    除許可資料等在卷可稽（見警卷第59、60、63至69頁；偵46\r\n    19卷第52頁；本院卷一第37、75至128 頁），堪以認定。\r\n、被告許世記有於附表所示時間，以附表所示之方式過程，堆\r\n    置附表所示之廢棄物於本案土地，且被告許世記所堆置如附\r\n    表編號1 所示之集塵灰為有害集塵灰之事實，為被告許世記\r\n    所不爭執（見本院卷一第164 、321 、378 頁；本院卷二第\r\n    127 、233 頁），並據證人林建輝、顏弘一於警詢及偵訊時\r\n    證述明確（見警卷第5 至9 頁；偵4619卷第23、24頁），亦\r\n    據證人即麥高公司之原負責人陳清順、證人即環保署環境督\r\n    察總隊中區環境督察大隊本案承辦人郭益志於本院審理時到\r\n    庭證述綦詳（見本院卷二第128 至145 、151 至153 、166\r\n    、174 至177 頁），且有環保署104 年6 月17日環署督字第\r\n    1040048565號函暨檢附之行政院環境保護署委託環境檢測機\r\n    構樣品檢測報告、環保署環境督察總隊中區環境督察大隊督\r\n    察紀錄、過磅單、麥高公司基本資料、廢棄物退運遞送聯單\r\n    、禾立興公司104 年9 月18日104 禾字第1040918 號函所檢\r\n    附之廢棄物清運完成相關證明文件、105 年6 月24日105 禾\r\n    字第1050624 號函所檢附之廢棄物清運完成相關證明文件、\r\n    雲林縣斗六地政事務所以104 年9 月25日斗地四字第104000\r\n    7143號函檢附之雲林縣○○市○○○段00○00地號土地之地\r\n    籍圖及空照圖、禾立興公司與盛展公司間之一般事業廢棄物\r\n    委託清除合約書、禾立興公司與雲林黃昏農產行間之廢棄物\r\n    清除契約書、禾立興公司與和泰企業行間之廢棄物清除契約\r\n    書、事業廢棄物處理後管制遞送三聯單、照片及有害事業廢\r\n    棄物認定標準等在卷可稽（見警卷第24至41、47至58、70至\r\n    80頁；偵4619卷第27至42、45、46、49頁；本院卷一第33至\r\n    36、41至47、179 、181 、209 至225 、353 、357 頁），\r\n    應堪認定。\r\n、證人郭益志到庭證稱：本案麥高公司、麗晶公司、盛展公司\r\n    及和泰企業行所委託禾立興公司清除之事業廢棄物，應要做\r\n    上網申報的動作，但並未查有這些公司上網申報廢棄物清理\r\n    流向之紀錄，而雲林黃昏農產行雖非屬公告要上網申報廢棄\r\n    物流向之事業，但雲林黃昏農產行於委託清除機構清除時，\r\n    須先找到處理廢棄物之處理廠，再委託清除機構載到處理廠\r\n    ，但本案雲林黃昏農產行與禾立興公司的清除契約內容，並\r\n    沒有提到後端處理的部分；清除業者清除事業廢棄物，依規\r\n    定必須在二日內就載運到處理機構，本案如果依照正常規定\r\n    流程，有上網申報廢棄物的聯單，本案的廢棄物就會載去廢\r\n    棄物處理廠，而不會載到本案土地上堆放，本案的廢棄物都\r\n    不是依正常流程上網申報委託清除處理，被告才會將本案廢\r\n    棄物堆置在本案土地；被告的清除許可證並未申請設立貯存\r\n    場或轉運站，而所謂簡單處理或分類，也要經環保主管機關\r\n    審核通過後，才能為之，在101 年12月5 日修正公民營廢棄\r\n    物清除處理機構許可管理辦法之後，已將貯存場或轉運站納\r\n    到許可證的附錄內容，故未申請貯存場或轉運站，而去從事\r\n    廢棄物的貯存行為，就會涉犯廢棄物清理法第46條第4 款的\r\n    規定，在上開辦法修正前，沒有將貯存場或轉運站納到許可\r\n    證的附錄內容，所以在上開辦法修正前，清除業者未在申請\r\n    清除許可證時將貯存場或轉運站寫在申請書內，卻設有貯存\r\n    場或轉運站，只有違反廢棄物清理法第42條的規定，而處以\r\n    行政罰而已，但在上開辦法修正後，環保署100 年2 月15日\r\n    環署廢字第1000005587號函釋內容應已不再適用，故本案被\r\n    告未經許可堆置事業廢棄物，會涉犯廢棄物清理法第46條第\r\n    3 款規定，而其未依照規定去申請貯存場而為廢棄物貯存行\r\n    為，會涉犯廢棄物清理法第46條第4 款後段規定；被告所稱\r\n    因焚化爐歲修而無法將本案廢棄物載運至處理廠的部分，被\r\n    告對此情形就應跟源頭事業說明無法清除，而由源頭事業自\r\n    行尋找合法的處理廠去做處理，而非被告將廢棄物清運後，\r\n    再以焚化爐歲修為由，將廢棄物堆置在本案土地，被告到源\r\n    頭事業清運時，就應先確認處理機構能否處理，若清除後才\r\n    發現處理機構拒收的話，即應將廢棄物退回源頭事業，而本\r\n    案特多龍布料若依焚化廠規定須剪裁到一定長度以下才收的\r\n    話，被告即應請源頭事業先行剪裁到合乎焚化廠的標準後，\r\n    再為其清除；附表編號4 、6 所示之廢棄物，均屬一般事業\r\n    廢棄物；清除機構要確認所清除的廢棄物是有害或無害，可\r\n    以請事業單位提供證明文件、檢測報告，有害集塵灰屬於取\r\n    得甲級廢棄物清除許可證之清除機構才能清除之廢棄物，而\r\n    被告僅領有乙級廢棄物清除許可證，故被告清除有害集塵灰\r\n    之行為，是涉犯廢棄物清理法第46條第4 款前段規定等語（\r\n    見本院卷二第153 至165 、169 至174 、176 至182 、186\r\n    至188 頁）。又清除過程將廢棄物暫時卸下置於其他場所之\r\n    行為，即為「貯存行為」，應於取得許可之貯存場內為之，\r\n    且依環保署100 年4 月18日環署廢字第1000030655號、100\r\n    年5 月20日環署廢字第1000042399號、101 年7 月10日環署\r\n    廢字第1010058677號函釋內容，清除機構如為利於後續之運\r\n    輸、處理或再利用，得將同類別及同性質者之廢棄物分類清\r\n    除，但清除機構如欲進行分類，可於申請清除許可之相關文\r\n    件中說明分類地點，由核發機關據以審辦，以達務實管理之\r\n    目的；廢棄物產源事業應於清除前，與處理者及清除者分別\r\n    簽訂書面契約，而指定公告之事業，依申報規定，清除其產\r\n    出之廢棄物至事業以外，應於廢棄物清除出廠前連線申報清\r\n    運廢棄物之日期時間、機具車（船）號、種類及描述、數量\r\n    及清除、處理、再利用或輸出等資料，而清除指定公告事業\r\n    所產生之事業廢棄物者，清除者應於廢棄物清運出事業廠後\r\n    二日內載運廢棄物至處理、再利用、輸出者，如適逢假日得\r\n    順延至次一工作日，清除者應於廢棄物清運出事業廠時，於\r\n    遞三聯單上書寫「實際清運日期時間」、「實際清運機具車\r\n    （船）號」、「實際清運重量」等資料，經與事業書面確認\r\n    ，作為廢棄物清運出事業廠後二日內連線申報廢棄物實際清\r\n    運情形及確認是否接受等資料之依據，接受之廢棄物各項內\r\n    容與申報資料所載不符時，清除者應自廢棄物清運出事業廠\r\n    後二日內連線確認聯單不接受，並自確認不接受起一日內，\r\n    請求該事業連線補正申報資料及再次連線確認聯單接受，並\r\n    向事業廢棄物產源所在地主管機關報備，有環保署106 年4\r\n    月27日環署廢字第1060031442號函在卷可稽（見本院卷二第\r\n    119 至122 頁）。另依事業廢棄物貯存清除處理方法及設施\r\n    標準第43條規定，事業採廢棄物清理法第28條第1 項第2 款\r\n    至第4 款規定之方式清除、處理事業廢棄物者，清除前應先\r\n    與受託處理者簽訂書面契約或取得執行機關出具同意處理之\r\n    證明文件，並應與受託清除者簽訂書面契約，前項書面契約\r\n    或同意處理證明文件須載明事業廢棄物種類、數量及期限，\r\n    始得自行清除或委託清除至該廢棄物受託處理者處理。而本\r\n    案委託被告清運之事業中，麗晶公司、盛展公司及和泰企業\r\n    行，屬環保署公告應檢具事業廢棄物清理計畫書及上網申報\r\n    廢棄物清理流向之事業，惟該3 家事業委託被告清除之事業\r\n    廢棄物，未查有上網申報廢棄物清理流向，雲林黃昏農產行\r\n    則非屬環保署公告應檢具事業廢棄物清理計畫書及上網申報\r\n    廢棄物清理流向之事業，無須上網申報廢棄物清理流向，有\r\n    環保署106 年3 月24日環署督字第1060022363號函在卷可稽\r\n    （見本院卷二第117 頁）。是依上開證人郭益志之證述內容\r\n    及環保署函文內容，可認被告本案所清除如附表所示之廢棄\r\n    物，除雲林黃昏農產行部分，非屬公告清除廢棄物時應上網\r\n    申報開立聯單之事業外，其餘均屬未依正常流程上網申報開\r\n    立聯單而委託清除處理之廢棄物，而於101 年12月5 日修正\r\n    公民營廢棄物清除處理機構許可管理辦法後，已將貯存場或\r\n    轉運站納到許可證的附錄內容，被告所領有乙級廢棄物清除\r\n    許可證並未申請許可設置貯存場或轉運站，卻從事堆置、貯\r\n    存本案附表所示之廢棄物之行為，已該當廢棄物清理法第46\r\n    條第3 款及第4 款之要件，而非得依上開辦法修正前環保署\r\n    所發布之函釋，認僅屬違反廢棄物清理法第42條規定，而無\r\n    廢棄物清理法第46條第3 款、第4 款規定之適用。\r\n、被告許世記雖辯稱其於收受附表編號1 所示之廢棄物當時，\r\n    並不知悉其內含有害集塵灰，其係後來才知道內含集塵灰等\r\n    語，惟被告許世記自陳依被告禾立興公司所領有之乙級廢棄\r\n    物清除許可證內容，僅能清除非有害集塵灰，要分辨確認集\r\n    塵灰屬有害或非有害，必須送檢驗，且依正常的集塵灰清運\r\n    程序，客戶要檢附集塵灰非有害的檢驗證明，而其係於本案\r\n    被查獲之前即已知悉有收到集塵灰等語（見本院卷二第251\r\n    至254 頁），是依被告許世記上開所述之情，被告許世記於\r\n    知悉有收到集塵灰之後，明知被告禾立興公司所領有之乙級\r\n    廢棄物清除許可證內容，僅能清除非有害集塵灰，且知悉要\r\n    確認集塵灰為有害或非有害，必須送檢驗，其卻未將本案所\r\n    收受之集塵灰送檢驗確認屬有害或非有害性質，即從99年間\r\n    收受該集塵灰後，將該集塵灰堆置、貯存於本案土地上直到\r\n    本案於104 年5 月被查獲，應認其主觀上已有認識到其本案\r\n    所收受之集塵灰可能屬有害集塵灰，仍容任該有害集塵灰堆\r\n    置、貯存於本案土地，是被告許世記辯稱其主觀上不知悉附\r\n    表編號1 所示之集塵灰性質屬有害集塵灰云云，洵無可採。\r\n、辯護人雖為被告辯護稱附表編號1 所示之廢棄物為麥高公司\r\n    自行清運至本案土地，被告並未參與「清除行為」，應未涉\r\n    及到廢棄物清理法第46條第4 款前段無照清除之罪責等語，\r\n    惟被告僅領有一般廢棄物及一般事業廢棄物清除許可證，並\r\n    未領有有害事業廢棄物清除許可證及廢棄物處理許可證，且\r\n    被告所領有之清除許可證並未申請許可設置貯存場或轉運站\r\n    ，其依法僅能從源頭事業收集廢棄物後，直接運送廢棄物至\r\n    處理機構，此為被告許世記自承其明確知悉之規定（見本院\r\n    卷二第261 頁），而被告許世記收取附表編號1 所示之廢棄\r\n    物時，明知該廢棄物屬未開立聯單而私下清運的廢棄物，被\r\n    告許世記亦自承因找不到願意處理的掩埋場及處理單位，所\r\n    以才會長期將該廢棄物堆置在本案土地，而其當初同意收取\r\n    麥高公司之廢棄物，係為獲得變賣該廢棄物中所含廢五金所\r\n    可得之金錢利益（見本院卷二第252 、253 、255 、261 頁\r\n    ），是被告許世記在未確認有處理機構可以處理該廢棄物之\r\n    情況下，即先行任意收取該批未開立聯單而私下清運的廢棄\r\n    物至本案土地上堆置，以謀取變賣該批廢棄物內所含廢五金\r\n    之利益，其行為自屬廢棄物清理法第46條第3 款之「未經許\r\n    可提供土地堆置廢棄物之行為」及同條第4 款之「非法貯存\r\n    行為」無疑，是辯護人上開辯護意旨尚非可採。\r\n、辯護人雖為被告辯護稱被告許世記本案係於清除時先行「分\r\n    類、回收」（即所謂簡單處理），之後再送請專業廠商進行\r\n    最終處理，其「分類、回收」之簡單處理行為，性質上應屬\r\n    「清除行為」，而不該當於「堆置、貯存行為」，且被告主\r\n    觀上亦無故意堆置、貯存之犯意等語，惟依事業廢棄物貯存\r\n    清除處理方法及設施標準第2 條對於「貯存」之定義為「事\r\n    業廢棄物於清除、處理前，放置於特定地點或貯存容器、設\r\n    施內之行為」，且依上開證人郭益志之證述內容及環保署10\r\n    6 年4 月27日環署廢字第1060031442號函示內容，清除過程\r\n    將廢棄物暫時卸下置於其他場所之行為，即為「貯存行為」\r\n    ，應於取得許可之貯存場內為之，且清除機構如為利於後續\r\n    之運輸、處理或再利用，得將同類別及同性質者之廢棄物分\r\n    類清除，但清除機構如欲進行分類，可於申請清除許可之相\r\n    關文件中說明分類地點，由核發機關據以審辦，以達務實管\r\n    理之目的，而被告所領有乙級廢棄物清除許可證，並未申請\r\n    取得許可設置貯存場或轉運站，此為被告許世記所是認之事\r\n    項，並有上開被告所領有乙級廢棄物清除許可證相關資料可\r\n    資為憑，是被告依法並不得於清除廢棄物過程中，以為進行\r\n    「分類、回收」之簡單處理工作為名，將所清運之廢棄物置\r\n    放在本案土地，況如附表編號1 至3 所示之事業廢棄物，於\r\n    被告本案遭查獲前，置放在本案土地上之時間，少則6 個月\r\n    ，多則長達將近5 年，難認其只是在進行「分類、回收」，\r\n    而如附表編號4 至6 所示之事業廢棄物，依被告許世記之辯\r\n    解，係以焚化爐歲修為由，而置放在本案土地，是被告許世\r\n    記置放附表所示之廢棄物在本案土地之主觀上想法，顯非為\r\n    進行「分類、回收」，故其將附表所示之廢棄物置放在本案\r\n    土地之行為，依上開規範及函釋意旨，確屬廢棄物清理法第\r\n    46條第3 款之「未經許可提供土地堆置廢棄物之行為」及同\r\n    條第4 款之「非法貯存行為」無訛，辯護人主張被告將附表\r\n    所示之廢棄物置放在本案土地之行為，性質上應屬「清除行\r\n    為」之一部分，而不該當於「堆置、貯存行為」，尚屬無據\r\n    。\r\n、辯護人雖為被告辯護稱因嘉義縣鹿草垃圾焚化廠之焚化爐在\r\n    歲修，對廢棄物採總量管制進場，導致被告於104 年4 月底\r\n    之後所收受的廢棄物無法即時全數進場處理，並非故意堆置\r\n    在本案土地，且被告許可證雖未記載轉運站或貯存場等事項\r\n    ，但依環保署100 年2 月15日環署廢字第1000005587號函釋\r\n    意旨，僅涉廢棄物清理法第42條及依該法訂定之公民營廢棄\r\n    物清除處理機構許可管理辦法之規定，尚不涉及廢棄物清理\r\n    法第41條之規定，因此無廢棄物清理法第46條第4 款之適用\r\n    ，且依環保署102 年2 月27日環署廢字第1020014926號、10\r\n    3 年11月14日環署廢字第1030089504號等函釋意旨，未依許\r\n    可文件內容貯存、清理廢棄物時，其違規行為之惡性、法益\r\n    侵害及行為後果所造成之損害程度較輕時，應科以行政罰，\r\n    尚不致構成科以行政刑罰之要件等語，惟被告許世記自承麗\r\n    晶公司請其清除附表編號3 所示之廢棄物、和泰企業行請其\r\n    清除附表編號4 所示之廢棄物及盛展公司請其清除附表編號\r\n    5 之廢棄物，均未上網申報及開立聯單，而其為雲林黃昏農\r\n    產行清除如附表編號6 所示之廢棄物前，即已知道焚化爐在\r\n    歲修等語（見本院卷二第256 、257 、259 、263 至265 頁\r\n    ），是被告許世記於委託清除之源頭事業未上網申報開立聯\r\n    單，及已知悉處理機構之焚化爐在歲修而無法收受其所清除\r\n    之廢棄物的情況下，仍為委託清除之源頭事業清除收受廢棄\r\n    物，並將該廢棄物堆置、貯存於本案土地，即非得以焚化爐\r\n    在歲修而無法將所收受之廢棄物載運至焚化廠處理，作為阻\r\n    卻其本案堆置、貯存廢棄物行為違法性之正當化事由。又辯\r\n    護人所提出之上開環保署函釋，其函釋完整內容為：「未依\r\n    廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物，\r\n    如其違規行為之惡性、法益侵害及行為後果所造成之損害程\r\n    度較輕，宜以行政罰進行規範即可，尚不致構成科以行政刑\r\n    罰之要件，除上述情形外，其他違反許可證之事項，方有廢\r\n    棄物清理法第46條第4 款後段規定之適用」，是依該環保署\r\n    函釋內容，若未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物，僅在違規行為之惡性、法益侵害及行為後\r\n    果所造成之損害程度較輕的情況下，才宜以行政罰進行規範\r\n    即可，若非此情形，仍有廢棄物清理法第46條第4 款規定之\r\n    適用，而被告本案非法堆置、貯存附表所示之廢棄物於本案\r\n    土地之行為，部分廢棄物已堆置、貯存於本案土地上有數年\r\n    之久，且其所非法堆置、貯存附表所示之廢棄物的數量亦非\r\n    屬微量，而係有相當數量，再者，被告所堆置、貯存如附表\r\n    所示之廢棄物，均屬未依合法清除流程而清運之廢棄物，綜\r\n    上各情，難認被告本案違規行為之惡性、法益侵害及行為後\r\n    果所造成之損害程度較輕，是辯護人所主張被告本案之行為\r\n    應科以行政罰，尚不致構成科以行政刑罰之要件之法律見解\r\n    ，尚非可採。\r\n、綜上所述，被告有事實欄所述非法清理廢棄物及提供土地堆\r\n    置廢棄物之犯行，足堪認定，應依法論科。\r\n三、論罪科刑部分：\r\n、按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。查被告許世記本案行為後，廢棄物清理\r\n    法第46條業於106 年1 月18日修正公布，並於同年月20日生\r\n    效，修正前廢棄物清理法第46條所定之法定本刑為：「1 年\r\n    以上5 年以下有期徒刑，得併科3 百萬元以下罰金」，修正\r\n    後廢棄物清理法第46條所定之法定本刑為：「1 年以上5 年\r\n    以下有期徒刑，得併科1 千5 百萬元以下罰金」，經比較修\r\n    正前、後之規定，修正後廢棄物清理法第46條之規定並非較\r\n    有利於被告，故依刑法第2 條第1 項規定，本案應適用修正\r\n    前廢棄物清理法之規定處斷。\r\n、按修正前廢棄物清理法所規定之廢棄物分二種：一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物。事業廢棄物：\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃\r\n    度或數量足以影響人體健康或污染環境之廢棄物。一般事\r\n    業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物，修\r\n    正前廢棄物清理法第2 條第1 項定有明文。次按廢棄物清理\r\n    法所謂「貯存、清除、處理廢棄物」係指：「一、貯存：指\r\n    事業廢棄物於清除、處理前，放置於特定地點或貯存容器、\r\n    設施內之行為。二、清除：指事業廢棄物之收集、運輸行為\r\n    。三、處理：指下列行為：中間處理：指事業廢棄物在最\r\n    終處置或再利用前，以物理、化學、生物、熱處理或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或穩定之行為。最終處置：指衛生掩埋\r\n    、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再\r\n    利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做\r\n    為原料、材料、燃料、填土或其他經中央目的事業主管機關\r\n    認定之用途行為，並應符合其規定者。四、清理：指貯存、\r\n    清除或處理事業廢棄物之行為」，事業廢棄物貯存清除處理\r\n    方法及設施標準第2 條定有明文規定。又按廢棄物清理法第\r\n    46條第1 款所稱「任意棄置有害事業廢棄物」，其中「棄置\r\n    」一語，依其文義解釋，應係指「捨棄放置」或「拋棄堆置\r\n    」而言，亦即行為人主觀上基於捨棄或拋棄之意思，而將有\r\n    害事業廢棄物堆置於某處，並無移轉或後續處理之計畫或意\r\n    圖者而言，例如將有害事業廢棄物予以掩埋或焚燬於某處等\r\n    均屬之，若行為人雖將有害事業廢棄物暫時堆置於某處，但\r\n    主觀上並無將該等廢棄物最終棄置於該處之意思，而仍有積\r\n    極予以後續處理或移轉他處之計畫或意圖者，即與「棄置」\r\n    之文義不合，再廢棄物清理法第46條第1 款之所以對於「任\r\n    意棄置有害事業廢棄物」之行為科以刑罰，係因「有害事業\r\n    廢棄物」，既屬具有毒害之物質，若以拋棄之意思而任意將\r\n    其堆置於某處，而無積極予以後續處理之意圖或計畫者，對\r\n    於環境衛生及國民身體健康將發生嚴重之危害，故必須嚴加\r\n    禁止，惟若行為人僅係在處理前暫時將「有害事業廢棄物」\r\n    堆置於某處（例如貯存處所或轉運站），隨後即將積極轉運\r\n    至他處予以處理，而無將該等「有害事業廢棄物」最終棄置\r\n    於該處者，即不致立即對於環境衛生及國民身體健康發生嚴\r\n    重之危害，自無依上述規定科處刑罰之必要；廢棄物清理法\r\n    第46條第3 款所稱「未經主管機關許可，提供土地堆置廢棄\r\n    物者」，依其文義以觀，固係以提供土地者為處罰對象，然\r\n    該條款所欲規範者應在於未經主管機關許可，提供土地堆置\r\n    廢棄物之行為，而非側重於土地為何人所有、是否有權使用\r\n    ，亦不問提供土地係供自己或他人堆置廢棄物，是凡以自己\r\n    所有之土地，或有權使用（如借用、租用等）、無權占用之\r\n    他人土地，以供自己或他人堆置廢棄物之行為，均有上開條\r\n    款之適用，非謂該條款僅規定處罰提供自己之土地供他人堆\r\n    置廢棄物而言，否則任意提供非屬自己或無權使用之土地供\r\n    自己或他人堆置廢棄物，造成污染，卻無法處罰，顯失衡平\r\n    ，當非該法為改善環境衛生，維護國民健康之立法目的（最\r\n    高法院104 年度台上字第1492號、95年度台上字第3325號判\r\n    決意旨參照）。查被告許世記提供所租用之本案土地，堆置\r\n    附表編號1 所示之有害事業廢棄物及附表編號2 至6 之一般\r\n    事業廢棄物，且係在未申請許可設置貯存場或轉運站之情形\r\n    下，在本案土地上貯存如附表所示之廢棄物，然被告許世記\r\n    就附表編號1 所示之有害事業廢棄物部分，並無將之最終棄\r\n    置於本案土地上之意，是核被告許世記就附表編號1 至6 所\r\n    為，係犯修正前廢棄物清理法第46條第3 款之罪及同法第46\r\n    條第4 款之罪。被告禾立興公司因其負責人即被告許世記犯\r\n    修正前廢棄物清理法第46條之罪，應依廢棄物清理法第47條\r\n    之規定，對被告禾立興公司科以修正前廢棄物清理法第46條\r\n    所規定之罰金。\r\n、按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等，廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質，是\r\n    該罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104 年度第9 次刑事庭會議決議參照）。是被告許世記本案\r\n    雖有多次收集清除後提供土地為堆置、貯存之行為，惟應論\r\n    以集合犯，僅成立一罪。又被告許世記係以一行為同時觸犯\r\n    修正前廢棄物清理法第46條第3 款之罪及同法第46條第4 款\r\n    之罪，為想像競合犯，應依刑法第55條規定，從一重論以情\r\n    節較重之修正前廢棄物清理法第46條第4 款之罪。\r\n、被告許世記就附表編號3 至6 所示之犯行，利用不知情之司\r\n    機顏弘一為其將廢棄物清運至本案土地堆置、貯存，均為間\r\n    接正犯。\r\n、被告許世記前因傷害案件，經本院於103 年10月20日，以10\r\n    3 年度易字第326 號判決，判處有期徒刑4 月確定，並於10\r\n    3 年11月17日易科罰金執行完畢，有臺灣高等法院被告前案\r\n    紀錄表在卷可查，其於5 年內故意再犯本案有期徒刑以上之\r\n    罪，為累犯，應依刑法第47條第1 項之規定加重其刑。\r\n、爰審酌被告領有乙級廢棄物清除許可證，僅可從事一般廢棄\r\n    物及一般事業廢棄物清除工作，不得堆置、貯存一般事業廢\r\n    棄物，亦不得堆置、貯存有害事業廢棄物，卻擅自收受清除\r\n    未依正常流程上網申報並開立聯單之廢棄物，並將附表所示\r\n    之廢棄物堆置、貯存於本案土地，影響環保機關對於廢棄物\r\n    清除處理之管理，且該堆置、貯存之廢棄物若未適當處理，\r\n    將對人體健康或環境衛生造成不良影響，復被告許世記前於\r\n    98年間，即曾因違法處理廢棄物之行為，經檢察官給予緩起\r\n    訴處分在案，有臺灣雲林地方法院檢察署檢察官98年度偵字\r\n    第5595號緩起訴處分書在卷可參（見偵4619卷第43、44頁）\r\n    ，且被告許世記有賭博、傷害、毀棄損壞等前科紀錄，有臺\r\n    灣高等法院被告前案紀錄表在卷可查，素行非佳，惟衡以被\r\n    告許世記於本案偵查中，即已將附表所示之廢棄物從本案土\r\n    地載運至處理廠清除完畢，有雲林縣環境保護局105 年5 月\r\n    27日雲環廢字第1051018979號函在卷可憑（見偵4619卷第56\r\n    頁），且被告許世記本案犯罪動機係因受簽訂清除契約之客\r\n    戶要求，或為牟取變賣可回收物之利益，而收受附表所示之\r\n    廢棄物，嗣因未能找到處理機構為其處理如附表所示之廢棄\r\n    物，因而將附表所示之廢棄物堆置、貯存於本案土地，暨考\r\n    量被告許世記犯後坦承犯行，態度尚佳，及其教育程度為國\r\n    中畢業，現從事廢棄物清除之工作，家庭狀況為已婚，育有\r\n    三名子女等一切情狀，及衡酌被告禾立興公司因其負責人即\r\n    被告許世記，於執行業務時犯修正前廢棄物清理法第46條第\r\n    3 款、第4 款之罪之情節，量處被告許世記如主文第一項所\r\n    示之刑，並對被告禾立興公司科以如主文第二項所示之罰金\r\n    。\r\n四、沒收部分：\r\n    按被告行為後，刑法關於沒收及追徵等規定，業於104 年12\r\n    月30日及105 年6 月22日修正公布，並於105 年7 月1 日施\r\n    行，而依修正後刑法第2 條第2 項規定，沒收應逕適用裁判\r\n    時之法律，是本案之沒收即應逕行適用裁判時刑法沒收及追\r\n    徵等規定，合先敘明。\r\n、犯罪工具：\r\n    按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之，並於全部或一部不能沒收或不宜執行沒\r\n    收時，追徵其價額；宣告沒收或追徵，有過苛之虞、欠缺刑\r\n    法上之重要性、犯罪所得價值低微，或為維持受宣告人生活\r\n    條件之必要者，得不宣告或酌減之，刑法第38條第2 項前段\r\n    、第4 項、第38條之2 第2 項分別定有明文。查被告將附表\r\n    編號2 至6 所示之廢棄物，清運至本案土地非法堆置、貯存\r\n    所使用之本案車輛，為被告禾立興公司名下所有之車輛，有\r\n    本案車輛之公路監理電子閘門查詢資料附卷可憑（見本院卷\r\n    一第29頁），該車輛雖屬被告本案犯罪所用之工具，惟被告\r\n    現仍領有乙級廢棄物清除許可證，並使用本案車輛作為其清\r\n    除廢棄物工作之工具（見本院卷一第85、125 至128 頁），\r\n    若予以沒收或追徵本案車輛，對被告而言實屬過苛，爰依刑\r\n    法第38條之2 第2 項規定，不予宣告沒收本案車輛。\r\n、犯罪所得：\r\n    按犯罪所得，屬於犯罪行為人者，沒收之，並於全部或一部\r\n    不能沒收或不宜執行沒收時，追徵其價額；犯罪所得，包括\r\n    違法行為所得、其變得之物或財產上利益及其孳息；犯罪所\r\n    得及追徵之範圍與價額，認定顯有困難時，得以估算認定之\r\n    ，刑法第38條之1 第1 項前段、第3 項、第4 項、第38條之\r\n    2 第1 項前段分別定有明文。查被告許世記自陳其為附表編\r\n    號1 所示之行為，係為取得該批廢棄物內所含廢五金變賣後\r\n    之利益，而該批廢五金變賣所得價款約15萬元；其堆置、貯\r\n    存附表編號2 所示之爐渣，係以每公斤3 元之代價收取費用\r\n    ，且係以現金交易；附表編號3 所示之廢棄物已退回麗晶公\r\n    司，且未向麗晶公司收款；為和泰企業行堆置及貯存附表編\r\n    號4 所示之廢棄物，和泰企業行尚未支付任何費用；為盛展\r\n    公司堆置及貯存附表編號5 所示之廢棄物，有從盛展公司取\r\n    得59,573元之費用；為雲林黃昏農產行堆置及貯存附表編號\r\n    6 所示之廢棄物，有向雲林黃昏農產行收取每月4 萬元，兩\r\n    個月共8 萬元之費用等語（見警卷第2 頁反面、第4 頁正面\r\n    ；本院卷一第324 、325 、327 、328 頁；本院卷二第266\r\n    、267 頁），並有環保署環境督察總隊中區環境督察大隊對\r\n    和泰企業行之督察紀錄、被告所提出買受人為盛展公司之統\r\n    一發票在卷可憑（見警卷第55頁反面；本院卷一第387 頁）\r\n    ，是被告許世記本案依法應予沒收之犯罪所得，依被告許世\r\n    記上開所述及依附表所示之廢棄物重量估算如下：150,000\r\n    元（附表編號1 部分）+12,510 元（附表編號2 部分，3 元\r\n    / 公斤4.17公噸即4170公斤）+ 59,573元（附表編號5 部\r\n    分）+80,000 元（附表編號6 部分）＝302,083 元。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物\r\n清理法第46條第3 款、第4 款、第47條，刑法第2 條第1 項、第\r\n2 項、第11條前段、第55條、第47條第1 項、第38條之1 第1 項\r\n前段、第3 項、第4 項、第38條之2 第1 項前段、第2 項，判決\r\n如主文。\r\n本案經檢察官李承桓到庭執行職務。\r\n中    華    民    國   106    年    7     月    21    日\r\n            刑事第六庭  審判長法  官    曾鴻文\r\n                              法  官    陳育良\r\n                              法  官    楊皓潔\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後10日內向本院提出上訴書狀，\r\n並應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書狀。\r\n                                書記官  楊雅芳\r\n中    華    民    國   106    年    7     月    21    日\r\n附錄本案論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n　\r\n修正前廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n　\r\n附表：\r\n┌─┬───┬───┬───┬─────────────┐\r\n│編│委託清│廢棄物│ 時間 │        方式過程          │\r\n│號│運客戶│      │      │                          │\r\n├─┼───┼───┼───┼─────────────┤\r\n│1 │臺灣麥│有害事│民國99│許世記經由林建輝（涉犯廢棄│\r\n│  │高國際│業廢棄│年間某│物清理法部分，另經檢察官為│\r\n│  │股份有│物（有│日    │不起訴處分）居間介紹，為左│\r\n│  │限公司│害集塵│      │列委託清運客戶堆置、貯存廢│\r\n│  │（下稱│灰8.44│      │五金等廢棄物，而該廢五金可│\r\n│  │麥高公│公噸，│      │得變賣之價金則作為堆置、貯│\r\n│  │司）  │起訴書│      │存廢棄物之代價，該客戶並於│\r\n│  │      │誤載為│      │左列時間，自行委託貨車將含│\r\n│  │      │6 公噸│      │左列有害集塵灰之廢五金載送│\r\n│  │      │）    │      │至本案土地，許世記將廢五金│\r\n│  │      │      │      │變賣得款約新臺幣（下同）15│\r\n│  │      │      │      │0,000 元，有害集塵灰則堆置│\r\n│  │      │      │      │、貯存於本案土地。        │\r\n├─┼───┼───┼───┼─────────────┤\r\n│2 │不詳  │一般事│99年至│許世記於左列時間，以每公斤│\r\n│  │      │業廢棄│100 年│3 元之代價，為公司名稱不詳│\r\n│  │      │物（爐│間某日│之委託清運客戶清除左列廢棄│\r\n│  │      │渣4.17│      │物，並由許世記自行駕駛禾立│\r\n│  │      │公噸）│      │興公司所有之車牌號碼000-00│\r\n│  │      │      │      │號車輛（下稱本案車輛），將│\r\n│  │      │      │      │左列廢棄物載運至本案土地堆│\r\n│  │      │      │      │置、貯存。                │\r\n├─┼───┼───┼───┼─────────────┤\r\n│3 │麗晶生│一般事│103 年│許世記於左列時間，為左列委│\r\n│  │化科技│業廢棄│11月中│託清運客戶清除左列廢棄物，│\r\n│  │有限公│物（化│旬    │並利用不知情之員工顏弘一駕│\r\n│  │司（下│妝品廢│      │駛本案車輛，將左列廢棄物載│\r\n│  │稱麗晶│料66桶│      │運至本案土地堆置、貯存。  │\r\n│  │公司）│，起訴│      │                          │\r\n│  │      │書誤載│      │                          │\r\n│  │      │為65桶│      │                          │\r\n│  │      │）    │      │                          │\r\n├─┼───┼───┼───┼─────────────┤\r\n│4 │和泰企│一般事│104 年│許世記於左列時間，為左列委│\r\n│  │業行（│業廢棄│3 月間│託清運客戶清除左列廢棄物，│\r\n│  │起訴書│物（特│某日  │並自行及利用不知情之員工顏│\r\n│  │誤載為│多龍材│（起訴│弘一駕駛本案車輛，將左列廢│\r\n│  │和泰企│質廢布│書誤載│棄物載運至本案土地堆置、貯│\r\n│  │業社）│共6.69│為104 │存。                      │\r\n│  │      │公噸，│年4、5│                          │\r\n│  │      │起訴書│月）  │                          │\r\n│  │      │誤載為│      │                          │\r\n│  │      │4 公噸│      │                          │\r\n│  │      │）    │      │                          │\r\n├─┼───┼───┼───┼─────────────┤\r\n│5 │盛展紙│一般事│104年4│許世記於左列時間，為左列委│\r\n│  │業有限│業廢棄│月21日│託清運客戶清除左列廢棄物，│\r\n│  │公司（│物（散│、5月1│並利用不知情之員工顏弘一駕│\r\n│  │下稱盛│漿渣13│日    │駛本案車輛，將左列廢棄物載│\r\n│  │展公司│.59 公│      │運至本案土地堆置、貯存，左│\r\n│  │）    │噸）  │      │列委託清運客戶因而支付許世│\r\n│  │      │      │      │記59,573元。              │\r\n├─┼───┼───┼───┼─────────────┤\r\n│6 │雲林黃│一般事│104年4│許世記於左列時間，以每月40│\r\n│  │昏農產│業廢棄│、5月 │,000元之代價，為左列委託清│\r\n│  │行    │物（竹│      │運客戶清除左列廢棄物，並利│\r\n│  │      │籃、保│      │用不知情之員工顏弘一駕駛本│\r\n│  │      │麗龍、│      │案車輛，將左列廢棄物載運至│\r\n│  │      │塑膠袋│      │本案土地堆置、貯存，許世記│\r\n│  │      │、菜葉│      │因而取得80,000元。        │\r\n│  │      │等共6.│      │                          │\r\n│  │      │7 公噸│      │                          │\r\n│  │      │）    │      │                          │\r\n└─┴───┴───┴───┴─────────────┘"}