{
  "JID": "TNHM,94,上更(一),268,20050809,1",
  "JYEAR": "94",
  "JCASE": "上更一",
  "JNO": "268",
  "JDATE": "20050809",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決\r\n　　　　　　　　　　　　　　94年度上更(一)字第268號　Ａ\r\n上　訴　人\r\n即　被　告　丙○○\r\n選任辯護人　陳惠伶　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院90\r\n年度訴字第1112號中華民國90年12月24日第一審判決（起訴案號\r\n：臺灣臺南地方法院檢察署90年度偵字第8374號），提起上訴，\r\n本院判決後（91年度上訴字第 249號），經最高法院第一次發回\r\n更審，本院判決如下：\r\n    主  文\r\n原判決關於丙○○部分撤銷。\r\n丙○○無罪。\r\n    理  由\r\n壹、關於證據能力方面\r\n  一、按中華民國92年 1月14四修正之刑事訴訟法施行前，已繫\r\n      屬於各級法院之案件，其以後之訴訟程序，應依修正刑事\r\n      訴訟法終結之，但修正刑事訴訟法施行前已依法定程序進\r\n      行之訴訟程序，其效力不受影響，刑事訴訟法施行法第 7\r\n      條之3定有明文。又按刑事訴訟法係92年1月14日修正，同\r\n      年2月6日公布，並於同年9月1日施行。\r\n  二、查本件同案被告甲○○及證人丁○○、乙○○、鄭有利、\r\n      戊○○等人於刑事訴訟法新制92年9月1日施行前，於警詢\r\n      及偵查中所為審判外之陳述，雖未以證人身分具結；或於\r\n      審判中未進行交互詰問，然依前揭規定，仍具效力，而有\r\n      證據能力，合先敘明。\r\n貳、實體方面\r\n一、公訴意旨係以：易潔環保工程有限公司（設台中縣太平市○\r\n    ○○○街四一號一樓、以下簡稱易潔公司）為經台中縣政府\r\n    許可之第一類乙級廢棄物清除機構，被告丙○○則為易潔公\r\n    司處理廢棄物之從業人員。丙○○明知應依許可核備文件所\r\n    載內容，將所清運之廢棄物送至萬力油壓股份有限公司（以\r\n    下簡稱萬力油壓公司）焚化處理，不得違反核備內容；亦明\r\n    知綽號「金剛」之甲○○（經本院91年度上訴字第 249號判\r\n    決無罪確定）並未經向主管機關申請核發廢棄物清除許可證\r\n    或核備文件，而不得清除處理廢棄物。丙○○竟於民國89年\r\n    11月間，將易潔公司自偉霸工業股份有限公司（以下簡稱偉\r\n    霸公司）清運之粉碎橡膠泡棉、裁邊料、ＰＰ袋等事業廢棄\r\n    物，分二車次連續交付甲○○非法處理，並支付甲○○共計\r\n    新台幣（下同）五萬元。嗣於89年12月22日，為臺灣台南地\r\n    方法院檢察署檢察官會同行政院環境保護署稽查督察大隊南\r\n    區隊人員於不知情之案外人陳昱呈所有台南縣柳營鄉○○段\r\n    八二地號旱地勘驗，查獲上開非法掩埋之偉霸公司所交付清\r\n    運之事業廢棄物，並循線查獲上情。因認被告丙○○涉有90\r\n    年10月24日修正前之廢棄物清理法第22條第2項第4款後段之\r\n    罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；\r\n    又不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法\r\n    第154條第2項、第301條第1項分別定有明文。次按刑事訴訟\r\n    法第161條已於91年 2月8日修正公布，其第一項規定：檢察\r\n    官就被告犯罪事實，應負舉證責任，並指出證明之方法。因\r\n    此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實\r\n    質舉證責任。倘其所提出之證據，不足為被告有罪之積極證\r\n    明，或其指出證明之方法，無從說服法院以形成被告有罪之\r\n    心證，基於無罪推定之原則，自應為被告無罪判決之諭知（\r\n    最高法院92年台上字第128號判決要旨參照）。又認定不利\r\n    於被告之事實，須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定時，即應為有利於被告之認定，更不必有何有\r\n    利之證據（最高法院32年上字第816號判例要旨參照）。\r\n三、公訴意旨認被告涉有上開違反廢棄物清理法之犯行，係以：\r\n    行政院環境保護署稽查督察大隊南區隊人員在台南縣柳營\r\n    鄉○○段八二地號土地，查獲上開非法掩埋之偉霸公司所交\r\n    付清運之事業廢棄物；被告未依許可核備文件所載內容，\r\n    將所清運之廢棄物送至萬力油壓公司焚化處理，而交付予並\r\n    未經向主管機關申請核發廢棄物清除許可證或核備文件，而\r\n    不得清除處理廢棄物之甲○○處理；稽查報告、蒐證照片\r\n    及匯款單等節為其論罪依據。\r\n四、訊據上訴人即被告丙○○固坦白承認：於上揭時間將易潔公\r\n    司事業廢棄物，分二車次交付甲○○清運處理，並支付甲○\r\n    ○五萬元等情。惟堅決否認有上揭之犯行，並辯稱：該等廢\r\n    棄物是可以回收再利用，並不須由萬力油壓公司焚化處理，\r\n    故伊委託甲○○將該等廢棄物送往回收再利用機構，約定一\r\n    台車次之價格二萬四千元，甲○○先後載運二車次，因甲○\r\n    ○於第二車次遭警攔下而耽擱時間，所以伊補二千元與甲○\r\n    ○，合計匯款五萬元予甲○○，雖甲○○未領有廢棄物清除\r\n    許可證，但其受被告委運輸可回收事業廢棄物至回收再利用\r\n    機構，依經濟部事業廢棄物再利用管理辦法第13條規定，廢\r\n    棄物送往再利用機構前之清除得委託運輸業代為清除，是被\r\n    告委託甲○○運送往可回收之該等廢棄物，並無犯罪可言等\r\n    語。是本院所應審認者為：被告委託甲○○運送之事業廢\r\n    棄物是否係屬可回收再利用之物？被告是否委託甲○○將\r\n    上開事業廢棄物送往回收再利用機構處理？被告如係委託\r\n    甲○○運送回收再利用之上開事業廢棄物至再利用機構處理\r\n    ，是否違反廢棄物清理法而構成本罪？經查：\r\n  被告委託甲○○運送之事業廢棄物應屬可回收再利用之物\r\n    查被告丙○○於上揭時間將易潔公司事業廢棄物塑膠泡棉\r\n      交付甲○○清運處理之事實，業據被告坦白承認，核與證\r\n      人甲○○所證述運載之情節大致相符，堪認被告前述自白\r\n      之部分事實，應信屬實。\r\n    被告並稱：委託甲○○清理之易潔公司事業廢棄物，為可\r\n      回收再利用之塑膠泡棉乙節，此據證人甲○○於本院上訴\r\n      審供述；及於本院審理時經以證人身分交互詰問結證稱：\r\n      我向被告丙○○買塑膠泡棉，是替丁○○購買的，那是可\r\n      以回收的物質，我購貨之前有看過，去載貨時已經打包了\r\n      ，無法一袋一袋拆開來看，但有拆開幾袋來看，我看到的\r\n      都是可以再利用等語明確（本院91年度上訴字第 249號上\r\n      訴審卷第 48、128頁，本院卷第74頁），與證人丁○○於\r\n      本院上訴審所結證稱：我有託甲○○購買碎泡棉，他有拿\r\n      樣品碎泡棉給我看，甲○○被環保署查獲，有通知我去，\r\n      環保署查明後將貨交還給我，因為顆粒太大，須再裁剪，\r\n      我拿去東崙塑膠廠加工處理（本院上訴審卷第76至78頁）\r\n      ；證人乙○○於本院上訴審及本院審理時所結證：我是東\r\n      崙塑膠廠負責人，丁○○有載塑膠發泡棉粒來給我粉碎，\r\n      ，丁○○是專門做資源回收廢料的生意，他送來的不是廢\r\n      棄物，只是要加工（本院上訴審卷第80、81頁，本院卷第\r\n      79、80頁），互核前述證詞內容均一致指陳：被告所交付\r\n      者係可回收使用之塑膠泡棉乙節無訛，堪信證人所證述屬\r\n      實。且參以，證人丁○○係是專門做資源回收廢料的生意\r\n      ，其所購得之物（該批事業廢棄物係丁○○託甲○○向被\r\n      告所購買之事實，詳如後敘），當然係屬可再供利用之物\r\n      ，否則即無再使用之利益，且該批塑膠泡棉粒又因顆粒太\r\n      大，不符其再利用之規格，丁○○並委由乙○○再加工，\r\n      則若非可供再利用之物，逕以丟棄，何須再花費金錢請人\r\n      再加工，準此可見，被告委由甲○○載運者應屬可回收再\r\n      利用之物甚明。\r\n    再參以，證人甲○○於運送途中，曾為環保署督察大隊南\r\n      區督察員戊○○攔檢後，經檢查認非事業廢棄物，而予放\r\n      行等情，此經證人戊○○於原審法院審理時證稱：「我們\r\n      在十一月十五日新營收費站南下車道執行攔檢，攔到甲○\r\n      ○的車，我們上去檢查，車上有很多一包、一包的，打開\r\n      後，發現是廢塑膠，是泡棉經過加工製造的一粒粒泡棉粒\r\n      、塑膠粒。」（原審卷第34頁）；於本院審理時亦結證稱\r\n      ：「當天攔檢甲○○的車，我同事檢查看到的是泡棉裝袋\r\n      ，據我們經驗判斷應該是走回收路線，司機說這批貨是台\r\n      中回收場載的，但無法聯絡查證，但是因為依照這批貨判\r\n      斷應該是屬於可回收，所以就放行，第二天再派人檢查，\r\n      第二天丁○○來隊上說明，這批貨是他購買的，他有提出\r\n      清除業者的證明。」（本院卷第77、78頁），並有行政院\r\n      環境保護署稽查紀錄二件附卷可稽（原審卷第36至39頁）\r\n      。則依上開證據，並參酌證人戊○○之上開證詞，益徵被\r\n      告所辯：委由甲○○運載者是可回收之塑膠泡棉粒乙節，\r\n      應屬實情，堪以採信。\r\n    又依經濟部所頒布之「經濟部事業廢棄物再利用種類及管\r\n      理方式」，其中再利用種類編號十一【廢塑膠】所列之「\r\n      事業廢棄物來源：事業生產之廢塑膠；再利用用途：塑膠\r\n      製品原料、水泥廠及鋼鐵廠輔助燃料、塑膠裂解原料；再\r\n      利用機構之主要產品為膠、塑膠粒、塑膠製品等。」。經\r\n      核被告委由甲○○運送者既為塑膠泡棉粒等事業廢棄物，\r\n      應屬於前揭編號十一【廢塑膠】之可回收再利用種類，足\r\n      堪確定。\r\n  被告委託甲○○將上開事業廢棄物送往回收再利用機構處理\r\n    證人甲○○受丁○○之託，向被告丙○○購買系爭可供回\r\n      收再利用之泡棉粒、塑膠粒，並約定重量為十五噸、價金\r\n      三萬元，嗣因顆粒太大規格不符，退貨運回台中還被告，\r\n      不合成本，乃由丁○○將系爭塑膠泡棉粒委由東崙塑膠廠\r\n      乙○○加工後再取回利用，因而支出加工費用一萬二千元\r\n      ，所以被告除退貨款三萬元外，並補貼加工成本一萬二千\r\n      元，支付甲○○運送費用八千元，總計支付五萬元等情，\r\n      業據證人丁○○於本院上訴審時結證：我向甲○○購買塑\r\n      膠泡棉粒，因為給我的貨不對，我要求退貨，須經過裁剪\r\n      ，增加成本，所以退我們三萬元及一萬二千元的修剪費，\r\n      我們共拿到五萬元，其中車資八千元，我們拿回四萬二千\r\n      元，我拿去東崙塑膠廠加工等語明確（本院上訴審卷第76\r\n      至78頁），核與證人甲○○於本院審理時所結證：「我跟\r\n      丁○○說，這批貨可否再利用，丁○○說可以，所以雇我\r\n      去向被告這批貨，後來因為這批貨因為貨品顆粒太大無法\r\n      馬上作回收再利用，必須請人家加工之後才可以回收使用\r\n      ，所以成本增加，被告說如果請人再收回，也不敷成本，\r\n      被告因為再取貨回來成本高，所以願意再付一萬二千元請\r\n      工人加工處理。」、「這批貨雖然可以回收再利用，但是\r\n      需要再加工並無法馬上利用，三萬元是丁○○付給賣方（\r\n      即被告），賣方退給我們的。」、「運費本來是要由丁○\r\n      ○付的，後來因為這批貨要加工，運費才由被告負擔，運\r\n      費起先沒有跟被告談的很清楚，只說貨款退還給我們之後\r\n      ，再給我們二萬元，其中有八千元是我的運費，事實上貨\r\n      是丁○○要買的，我負責運載，賺取運費。」等情相符（\r\n      本院卷第73至75頁），亦核與證人乙○○所證述：我是東\r\n      崙塑膠廠負責人，丁○○有載塑膠發泡棉粒來給我粉碎，\r\n      丁○○是專門做資源回收廢料的生意，他送來的不是廢棄\r\n      物，只是要加工等語相互吻合（本院卷第79至81頁），證\r\n      人戊○○於原審審理時並證稱：我們在十一月十五日新營\r\n      收費站南下車道執行攔檢，攔到甲○○的車，我們上去檢\r\n      查，發現是廢塑膠，是泡棉經過加工製造的一粒粒泡棉粒\r\n      ，甲○○是在台中買的，要載到高雄，我們做稽查紀錄，\r\n      請他隔天和買主一同到我們辦公室查證，隔天甲○○與丁\r\n      ○○有來我們辦公室說明，丁○○說是他買的，請甲○○\r\n      載運，丁○○說賣給他的親戚開東崙塑膠公司（原審卷第\r\n      34頁）。參互上開證詞以觀，足見證人甲○○所述之購買\r\n      系爭塑膠泡棉粒之經過情節，應與事實接近而可採。\r\n    綜參以上各情，足見系爭塑膠泡棉粒應係丁○○所購買，\r\n      而丁○○是專門做資源回收廢料的生意，其購買系爭塑膠\r\n      泡棉粒之目的，乃在供回收再利用，因顆粒太大規格不符\r\n      ，始須再委由乙○○加工裁剪，以符其需求使用，應與常\r\n      情相符。再者，被告對於交付五萬元予甲○○乙節亦不爭\r\n      執，並有匯款回條一紙可憑（偵查卷第46頁），益徵本件\r\n      係被告委託甲○○將上開事業廢棄物送往給丁○○為回收\r\n      再利用之處理，亦可認定。\r\n    至證人丁○○既係回收可再利用之系爭塑膠泡棉粒，何以\r\n      未付出任何代價或款項而平白受有有塑膠泡棉粒之再利用\r\n      利益，並再經被告支付五萬元乙節，然查，丁○○本係委\r\n      由甲○○向被告購買塑膠泡棉粒之價金為三萬元，因規格\r\n      不合，須加工裁剪方可使用而須退貨，因被告考量退貨運\r\n      回成本不合算，而協調由被告除退貨款三萬元，並補貼加\r\n      工費用一萬二千元，及支付甲○○之運費八千元，故合計\r\n      被告匯款五萬元予丁○○，已如前述，則按諸處理事業廢\r\n      棄物，乃政府基於環保考量，設立相當多之管理規定，是\r\n      以事業單位為避免受罰，經常須花錢委由他人處理，此從\r\n      本件事業廢棄物乃由偉霸公司委由易潔公司代為處理即可\r\n      明，而一般回收再利用機構即利用免費或收取少許運費之\r\n      方式代事業單位清除可回收事業廢棄物，而供自己或出售\r\n      他人再利用，賺取利潤，亦為再利用機構經營模式，是本\r\n      件被告雖將塑膠泡棉粒委由甲○○運送丁○○回收再利用\r\n      ，並又付費用予丁○○，亦與回收再利用業者慣例及常情\r\n      無違，況被告是否付費予丁○○此節，與被告之上開行為\r\n      是否違反廢棄物清理法，顯無關涉，自不在所問。\r\n  被告委託甲○○運送回收再利用之上開事業廢棄物至再利用\r\n    機構處理，不該當廢棄物清理法第22條第2項第4款（即修正\r\n    後新法第46條第1項第4款）之罪\r\n    按事業廢棄物之清理，除再利用方式外，固應以廢棄物清\r\n      理法第28條第 1項所列各款之下列方式為之：且依廢棄物\r\n      清理法第41條從事廢棄物清除、處理業務者，應向直轄市\r\n      、縣 (市）主管機關或中央主管機關委託之機關申請核發\r\n      公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n      處理廢棄物業務：但同條項第4款並規定依第18條第1項規\r\n      定回收、貯存、清除、處理一般廢棄物者，不在此限。又\r\n      依廢棄物清理法第39條規定，事業廢棄物之再利用，應依\r\n      中央目的事業主管機關規定辦理，不受第28條、第41條之\r\n      限制，前項再利用之事業廢棄物種類、數量、許可、許可\r\n      期限、廢止、紀錄、申報及其他應遵行事項之管理辦法，\r\n      由中央目的事業主管機關會商中央主管機關、再利用用途\r\n      目的事業主管機關定之。\r\n    次按經濟部依廢棄物清理法第39條第2項規定，而頒布「\r\n      經濟部事業廢棄物再利用管理辦法」第2條第2、3項規定\r\n      ：「本辦法所稱再利用係指事業將其事業廢棄物自行或送\r\n      往再利用機構做為原料、材料、燃料、工程料、土地改良\r\n      、新生地、填土或經本部認定之用途行為，前項再利用機\r\n      構以經政府機關登記有案或依法律規定免辦理登記之工商\r\n      廠（場）為限。」；同辦法第13條並規定：「事業廢棄物\r\n      送往再利用機構再利用前之清除，依下列方式為之：事\r\n      業自行清除。再利用機構清除。事業委託合法運輸業\r\n      代為清除。再利用機構委託合法運輸業代為清除。委\r\n      託領有清除許可證之公民營清除機構清除。」。\r\n    揆諸前開規定，被告委託甲○○將上開可回收再利用之事\r\n      業廢棄物，送給丁○○為回收再利用處理等情，足堪認屬\r\n      實，已如前述。而被告委由甲○○運送之系爭塑膠泡棉粒\r\n      ，則屬經濟部所頒布之「經濟部事業廢棄物再利用種類及\r\n      管理方式」，其中再利用種類編號十一【廢塑膠】之可回\r\n      收再利用種類。又甲○○無論係由被告或丁○○委託運送\r\n      清除，均合於經濟部所頒布「經濟部事業廢棄物再利用管\r\n      理辦法」第13條第3、4款之規定，事業廢棄物送往再利用\r\n      機構再利用前之清除，得由事業委託合法運輸業代為清除\r\n      ；或再利用機構委託合法運輸業代為清除。再者，丁○○\r\n      既回收系爭塑膠泡棉粒而為再利用，亦符合前揭管理辦法\r\n      第2條第2、3項所規定之再利用處理。從而，公訴意旨所\r\n      指訴之被告上開行為，並不違反廢棄物清理法之規定，自\r\n      不該當廢棄物清理法第22條第2項第4款（即修正後新法第\r\n      46 條第1項第4款）之罪。\r\n五、綜上所述，本院參互上開證據之調查結果，並審酌各項情況\r\n    證據以觀，認被告之上開行為，與檢察官起訴之廢棄物清理\r\n    法第22條第2項第4款（即修正後新法第46條第1項第4款）之\r\n    犯罪構成要件尚屬有間，不能以該罪相繩。此外，檢察官提\r\n    出之各項證據，均不足為被告有罪之積極證明，按檢察官就\r\n    被告犯罪事實，應負舉證責任，並提出證明之方法，因此檢\r\n    察官既就被告之犯罪事實，未能盡提出證據及說服之實質舉\r\n    證責任，依其指出證明之方法，亦無從說服本法院以形成被\r\n    告有罪之心證，基於無罪推定之原則，自應為被告無罪之諭\r\n    知。\r\n六、原審未予詳查，且未參酌經濟部依廢棄物清理法第39條第 2\r\n    項規定，而頒布「經濟部事業廢棄物再利用管理辦法」及「\r\n    經濟部事業廢棄物再利用種類及管理方式」等相關規定，徒\r\n    憑檢察官所提之非確切證據及未完善之舉證，即遽認被告有\r\n    上開之犯行，並予以論罪科刑，容有未洽。被告上訴意旨，\r\n    指摘原判決認事用法不當，否認其有犯罪，為有理由，自應\r\n    由本院將原判決撤銷，改諭知被告無罪之判決。\r\n七、據上論結，應依刑事訴訟法第369條第1項前段、第364條、\r\n    第301條第1項，判決如主文。\r\n本案經檢察官張太龍到庭執行職務。\r\n中　　華　　民　　國　　94　　年　　8 　　月　　9 　　日\r\n                  刑事第四庭    審判長法　官　鄭文肅\r\n                                      法　官　林勝木\r\n                                      法　官　蔡美美\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書\r\n，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由\r\n書。\r\n　　　　　　　　　　　　　　　　　　　書記官　蔡振豐\r\n中　　華　　民　　國　　94　　年　　8 　　月　　10　　日"
}