{"JID":"MLDM,107,訴,598,20190627,2","JYEAR":"107","JCASE":"訴","JNO":"598","JDATE":"20190627","JTITLE":"違反廢棄物清理法","JFULL":"臺灣苗栗地方法院刑事判決　　　　　　　107年度訴字第598號\r\n公　訴　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　謝國林\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵字第3307號），因被告於本院準備程序進行中，就被訴事實\r\n均為有罪之陳述，經合議庭裁定由受命法官獨任進行簡式審判程\r\n序，判決如下：\r\n    主  文\r\n謝國林犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年。\r\n    犯罪事實\r\n一、謝國林明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物處理機構許可文件後，始得受託清除、處理廢棄物業\r\n    務，凡若未依廢棄物清理法第41條之規定領有廢棄物清除、\r\n    處理許可證或核備文件，不得從事廢棄物之清除、處理，竟\r\n    基於非法從事廢棄物之清除、處理之犯意，先於民國106 年\r\n    4 月16日，與不知情之張棍慶、張永發簽訂房屋租賃契約，\r\n    承租門牌號碼苗栗縣○○鎮○○里00號廠房，張棍慶、張永\r\n    發2 人，並同意坐落於苗栗縣○○鎮○里○段○里○○段00\r\n    0 地號土地，提供給謝國林向台灣電力股份有限公司申請用\r\n    電，作為處理廢棄物之工廠，並自106 年10月某日至107 年\r\n    4 月30日為警查獲止，多次駕駛車輛至北部工地，載運屬營\r\n    建廢棄物之廢木材（含油漆），傾倒在上開廠房及土地（含\r\n    未在承租範圍之五里牌小段821 地號土地），再由不知情之\r\n    工人操作機具進行破碎處理，共計500 噸，欲加工製作培養\r\n    土販售。嗣經民眾檢舉，於107 年4 月30日11時20分許，由\r\n    苗栗縣警察局通霄分局通霄派出所員警，會同苗栗縣政府工\r\n    商處、農業處人員在上址查獲。\r\n二、案經苗栗縣警察局通霄分局報告臺灣苗栗地方檢察署檢察官\r\n    偵查起訴。\r\n    理  由 \r\n一、證據能力部分：\r\n    簡式審判程序之證據調查，依刑事訴訟法第273 條之2 規定\r\n    ，不受同法第159 條第1 項、第161 條之2 、第161 條之3\r\n    、第163 條之1 及第164 條至第170 條所規定證據能力認定\r\n    及調查方式之限制，故卷內所列各項證據，均有證據能力，\r\n    合先敘明。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    上揭犯罪事實，迭據被告於警詢、偵查（參見偵卷第20頁致\r\n    第23頁、第62頁）、本院準備程序及審理中均坦承不諱（見\r\n    本院卷第38、54、72、82頁），核與證人即苗栗縣政府環境\r\n    保護局人員邱華烽、陳易烽2 人到院證述：堆置之廢棄物尚\r\n    未清除之情節相符（參見本院卷第55頁至第57頁、第82頁至\r\n    第83頁），並有苗栗縣事業廢棄物處理稽查紀錄工作單1 紙\r\n    、商業登記基本資料、財政部中區國稅局苗栗分局106 年5\r\n    月11日中區國稅苗栗銷售字第1063052363號函1 份、房屋租\r\n    賃契約書1 份、同意書1 紙、現場照片8 張（參見偵卷第27\r\n    頁至第51頁）在卷足資佐證，足認被告上開任意性自白均與\r\n    事實相符。從而，本案事證明確，被告前開犯行洵堪認定，\r\n    應依法論科。\r\n三、法律判斷：\r\n（一）按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n      提供土地堆置廢棄物者」，依其文義以觀，固係以提供土\r\n      地者為處罰對象，然該條款所欲規範者應在於未經主管機\r\n      關許可，提供土地堆置廢棄物之行為，而非側重於土地為\r\n      何人所有、是否有權使用，亦不問提供土地係供自己或他\r\n      人堆置廢棄物。是凡以自己所有之土地，或有權使用（如\r\n      借用、租用等）、無權占用之他人土地，以供自己或他人\r\n      堆置廢棄物之行為，均有上開條款之適用，非謂該條款僅\r\n      規定處罰提供自己之土地供他人堆置廢棄物而言，否則任\r\n      意提供非屬自己或無權使用之土地供自己或他人堆置廢棄\r\n      物，造成污染，卻無法處罰，顯失衡平，當非該法為改善\r\n      環境衛生，維護國民健康之立法目的（最高法院95年度台\r\n      上字第3325號判決意旨參照）。經查，被告所堆置營建廢\r\n      棄物之廠房及土地，向不知情之張棍慶、張永發所承租，\r\n      揆諸前開判決意旨，被告既有事實上提供前揭廠房及土地\r\n      堆置廢棄物之行為，則其所為仍與廢棄物清理法第46條第\r\n      3 款之構成要件無違。\r\n（二）次按，廢棄物清理法之「清除」係指事業廢棄物之收集、\r\n      運輸行為；「處理」係指：1.中間處理：指事業廢棄物在\r\n      最終處置或再利用前，以物理、化學、生物、熱處理或其\r\n      他處理方法，改變其物理、化學、生物特性或成分，達成\r\n      分離、減積、去毒、固化或穩定之行為。2.最終處置：指\r\n      衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n      行為，事業廢棄物貯存清除處理方法及設施標準第2 條第\r\n      2 款、第3 款分別定有明文。至操作挖土機將廢棄物填平\r\n      之行為，該當廢棄物清理法第46條第4 款所定之「處理」\r\n      行為；駕駛車輛載運廢棄物傾倒之行為，則該當廢棄物清\r\n      理法第46條第4 款所定之「清除」行為（最高法院96年度\r\n      台上字第2677號判決意旨參照）。故被告先駕駛車輛載運\r\n      前述營建廢棄物至前揭土地傾倒之行為，該當「清除」廢\r\n      棄物之構成要件。被告另請不知情之工人操作機具進行破\r\n      碎處理，欲加工製作培養土地之行為，則該當「處理」廢\r\n      棄物之構成要件。\r\n（三）又按集合犯乃其犯罪構成要件中，本就預定有多數同種類\r\n      之行為將反覆實行，立法者以此種本質上具有複數行為，\r\n      反覆實行之犯罪，歸類為集合犯，特別規定為一個獨立之\r\n      犯罪類型，例如收集犯、常業犯等。廢棄物清理法第46條\r\n      第4 款前段之非法清理廢棄物罪，係以未依同法第41條第\r\n      1 項規定領有廢棄物清除、處理許可文件而受託清除、處\r\n      理廢棄物者為犯罪主體，再依該第41條第1 項前段以觀，\r\n      可知立法者顯然已預定廢棄物之清除、處理行為通常具有\r\n      反覆實行之性質。是本罪之成立，本質上即具有反覆性，\r\n      而為集合犯（最高法院104 年度第9 次刑事庭會議決議參\r\n      照），職此，被告自106 年10月間起至107 年4 月30日為\r\n      警查獲止，多次駕駛車輛載運屬營建廢棄物之廢木材回上\r\n      開廠房，加以破碎處理之行為，係反覆從事廢棄物之清除\r\n      、處理，具反覆實行同一社會活動之性質，應僅論以集合\r\n      犯之一罪。\r\n（四）末按廢棄物清理法第46條第3 款之未經主管機關許可，提\r\n      供土地回填、堆置廢棄物罪，係88年7 月14日經總統（88\r\n      ）華總義字第8800159810號令修正時所增訂（舊法為第\r\n      22條第2 項第3 款），其立法理由僅提及「任意提供土地\r\n      或土地管理未當，致有棄置廢物，造成重大污染事件」等\r\n      寥寥數語，從該條第3 款之立法理由無從得出立法者已預\r\n      定有多數同種類之行為將反覆實行。再就該條第3 款之文\r\n      義解釋而言，該罪係以未經主管機關許可，提供土地回填\r\n      、堆置廢棄物者為犯罪主體，且提供土地之行為人不以經\r\n      營棄土場者為限，包括一般人；另所提供之土地亦不以行\r\n      為人所有者為限，即令係第三人所有之土地亦可，因而即\r\n      令係一般人，如未經主管機關許可，提供土地供人回填、\r\n      堆置廢棄物，即可構成該罪。可見，從該條第3 款之文義\r\n      解釋亦無從得出立法者已預定有多數同種類之行為將反覆\r\n      實行之情形。故於具體個案，尚不得以行為人既然提供土\r\n      地供人回填、堆置廢棄物，自不可能僅供回填、堆置廢棄\r\n      物一次，或因行為人原係經營棄土場業者，僅因其設置許\r\n      可使用年限已屆滿，即依日常生活經驗推論其主觀上有反\r\n      覆提供不特定人回填、堆置廢棄物之意，而將其行為解釋\r\n      為係屬集合犯。此與廢棄物清理法第46條第4 款前段之非\r\n      法清理廢棄物罪，係以未依同法第41條第1 項規定領有廢\r\n      棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n      罪主體，再依同法第41條第1 項前段規定之內容：「從事\r\n      廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n      關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n      處理機構許可文件後，始得受託清除、處理廢棄物業務。\r\n      」可知，立法者顯然已預定廢棄物之清除、處理行為通常\r\n      具有反覆實行之性質，該罪在本質上具有反覆性，而為集\r\n      合犯，尚有不同（最高法院105 年度台上字第1972號判決\r\n      意旨參照）。是被告基於單一犯意，自106 年10月間起至\r\n      107 年4 月30日為警查獲止，提供廠房土地供自己堆置營\r\n      建廢棄物之行為，其時間、空間均屬密接，並均侵害同一\r\n      法益，客觀上各行為間之獨立性薄弱，在刑法評價上，應\r\n      認係數個舉動之接續施行，自應論以接續犯之實質上一罪\r\n      。\r\n四、論罪科刑：\r\n（一）核被告所為，係犯廢棄物清理法第46條第3 款之未經主管\r\n      機關許可提供土地堆置廢棄物罪、同條第4 款之未依規定\r\n      領有廢棄物清除、處理許可文件，而從事廢棄物清除、處\r\n      理罪。起訴書漏未論以被告亦犯有廢棄物清理法第46條第\r\n      3 款之罪，本院自應一併予以論處。\r\n（二）廢棄物清理法第46條第3 款、第4 款規定所保護法益均為\r\n      社會法益，皆係為有效貯存、處理廢棄物，改善環境衛生\r\n      ，維護國民健康而制定，則被告以一行為侵害同一法益而\r\n      構成前開第3 款、第4 款前段所定犯罪，為想像競合犯，\r\n      應依刑法第55條前段之規定，從情節較重之廢棄物清理法\r\n      第46條第4 款前段之非法清理廢棄物罪處斷（最高法院10\r\n      6 年度台上字第1222、1739號判決意旨參照）。\r\n（三）爰審酌被告為貪圖自身利益，承租他人廠房及土地，作為\r\n      堆置營建廢棄物，從事清除、處理營建廢棄物，影響當地\r\n      環境衛生並危害公共利益，誠屬不該，理應重罰，惟念其\r\n      清除、處理、堆置之廢棄物均非具有毒性或危險性，而非\r\n      屬嚴重影響人體健康或污染環境之有害事業廢棄物，危害\r\n      環境安全程度較低，且其目的係要加工製作培養土，犯後\r\n      能坦白承認，節省有限之司法資源，且積極尋找有無可代\r\n      為處理廢棄物之廠商，犯後態度尚佳，及據其向本院自述\r\n      ，其教育程度為國中畢業，打零工維生，日薪約新臺幣80\r\n      0 元，與其妻生有2 女等一切情狀，量處如主文所示之刑\r\n      ，以資懲儆。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\r\n、第299 條第1 項前段，判決如主文。\r\n本案經檢察官廖倪凰提起公訴，檢察官姜永浩到庭執行職務\r\n中    華    民    國  108     年    6     月    27    日\r\n                  刑事第二庭    法  官  柳章峰\r\n以上正本證明與原本無異。                                \r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。告訴人或被害人如對本判決不服者，應具備理由\r\n請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之\r\n日期為準。                                              \r\n                                書記官  王祥鑫\r\n中    華    民    國   108    年    6     月    27    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}