{
  "JID": "SCDM,94,訴,3,20050414,1",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "3",
  "JDATE": "20050414",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　　 94年度訴字第3號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　乙○○　男　48歲\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（93年度\r\n偵字第531號），本院判決如下：\r\n    主  文\r\n乙○○共同任意棄置有害事業廢棄物，處有期徒刑壹年捌月。\r\n    事  實\r\n乙○○係振昇環保有限公司（未據檢察官提起公訴，下稱振昇\r\n  公司）負責人，明知未經向主管機關申請廢棄物清理許可證，\r\n  不得從事廢棄物清除、搬運之工作，亦明知未經主管機關許可\r\n  不得提供土地堆置廢棄物及任意棄置有害事業廢棄物，竟仍於\r\n  民國90年11月1日，代表振昇公司與協佳興科技有限公司（下\r\n  稱協佳興公司）之總經理甲○○（協佳興公司與甲○○違反廢\r\n  棄物清理法部分由檢察官另行偵辦）簽訂清運工程承攬契約書\r\n  ，負責協佳興公司之廢料搬運、清除及處理與甲苯、污泥搬運\r\n  及處理等工作。乙○○乃自該日起，至92年7月22日止，以每\r\n  噸約新臺幣（下同）5,0 00至5,500元之代價，陸續為協佳興\r\n  公司清除含有醋酸乙酯及甲基異丁酮等成分之有害廢溶劑約3\r\n  、4 百桶，每桶約20公升，並將上述有害事業廢棄物搬運至其\r\n  所提供之新竹縣竹北市麻園18號住宅屋前堆置。至92年10月17\r\n  日下午某時，乙○○復與真實姓名、年籍不詳，亦未領有廢棄\r\n  物清除、處理許可文件之自稱「劉自強」成年男子，基於任意\r\n  棄置有害事業廢棄物之犯意聯絡，推由「劉自強」以每車3,00\r\n  0元之代價，以小貨車陸續載運2車前揭非法堆置之有害廢溶劑\r\n  共計271桶，棄置於新竹縣竹東鎮○○路寶山水庫旁。嗣經新\r\n  竹縣環境保護局會同警方於同年、月21日查獲，並循線查悉上\r\n  情。\r\n案經新竹縣警察局竹東分局報請臺灣新竹地方法院檢察署檢察\r\n  官偵查起訴。\r\n    理  由\r\n訊據被告乙○○，矢口否認有何犯罪之故意及與該自稱「劉自\r\n  強」之男子有犯意之聯絡，辯稱：其於90年11月1日與協佳興\r\n  公司締約後，即發現本身並無清除、處理廢棄物之能力，乃介\r\n  紹另一領有廢棄物清除、處理許可文件之清淨國際興業有限公\r\n  司（下簡稱清淨公司）承攬協佳興公司所產生事業廢棄物之清\r\n  理；其搬運前述廢溶劑目的是要作病媒蚊防治，迄92年10月17\r\n  日下午，其允許一自稱「劉自強」之男子以每車3,000元之代\r\n  價運走，「劉自強」聲稱要作為助燃劑使用，共運走2車，其\r\n  並不知道會遭任意棄置云云。惟查：\r\n被告未領有廢棄物清除、處理許可文件，仍與協佳興公司簽約\r\n  承攬該公司廢溶劑之清除、搬運工作，並自90年11月1日起至\r\n  92年7月22日止，以每噸約5,000至5,500元之代價，陸續為協\r\n  佳興公司清除含有醋酸乙酯及甲基異丁酮等廢溶劑之有害事業\r\n  廢棄物約3、4百桶，每桶約20公升，並將上述有害事業廢棄物\r\n  搬運至其新竹縣竹北市麻園18號住宅屋前堆置之情，為被告所\r\n  坦認，並經證人甲○○及協佳興公司員工丙○○、陳明智證述\r\n  無誤，復有承攬契約書1份、廢溶劑清理費用發票、空氣污染\r\n  防制設備填充式洗滌廢水清理費用發票各1張、事業廢棄物清\r\n  理計畫書1份附卷為憑（見93年度他字第20號偵查卷第7至17頁\r\n  ）。又新竹縣環境保護局會同警方於92年10月21日在新竹縣竹\r\n  東鎮○○路寶山水庫旁查獲廢溶劑271桶之事實，亦有保管條\r\n  及網路資料各1張、查扣物品明細清單3紙、照片90張及新竹縣\r\n  環境保護局事業廢棄物稽查紀錄工作單1份（見偵查卷附證據\r\n  資料本第144至192頁、第36至56頁）在卷可稽。\r\n上述查獲廢溶劑經送請工業技術研究院檢驗結果，認為閃火點\r\n  小於攝氏60度，符合有害事業廢棄物認定標準第4條第4款第1\r\n  目之有害事業廢棄物乙節，有新竹縣環境保護局94年1月25日\r\n  環業字第0940001185號函暨所附工業技術研究院環境與安全衛\r\n  生技術發展中心92年11月12日分析檢驗報告乙份在卷可稽（見\r\n  本院卷第18至26頁及偵查卷附證據資料本第60至80頁），且經\r\n  證人即工業技術研究院環境與安全衛生技術發展中心主管賀克\r\n  勤與新竹縣環境保護局事業廢棄物管理課課長陳麗珠於偵查中\r\n  證述明確。此外，並有行政院環境保護署環境檢驗所92年11月\r\n  17日（92）環檢一字第4627號樣品編號00-000 0-00檢測報告\r\n  、行政院環境保護署委託環境檢測機構廢棄物樣品92年11 月7\r\n  日EA- 92D3851收樣編號00-0000-00檢測報告及物質安全資料\r\n  表（見偵查卷附證據資料本第58、59頁、第82至143頁）附卷\r\n  為憑。從而，上述遭棄置之廢溶劑為有害事業廢棄物乙節，至\r\n  堪認定。又依據查獲之棄置廢溶劑桶身標示資料顯示，上述廢\r\n  溶劑原料係分別由東邦塗料工業股份有限公司、大勤化成股份\r\n  有限公司（下分別簡稱為東邦公司、大勤化成公司）出售予協\r\n  佳興公司之情，分別為東邦公司業務部副理鄭榮宗、大勤化成\r\n  公司協理陳國書證陳屬實，並有東邦公司寶山水庫源地廢溶劑\r\n  調查說明及訂貨通知單、出貨單各1份及大勤化成公司93年11\r\n  月3日函暨所附主要成分表、桶身標籤照片及出貨明細單1份附\r\n  卷為憑。且證人鄭榮宗證稱：「（問: 你們公司有無直接出貨\r\n  協佳興？有無交給他們安全資料表？）有。我們有出給他們安\r\n  全物性資料表，...。」、「這東西是有毒的，如果人體吸收\r\n  到會產生噁心等徵狀，他們塗裝廠應該更清楚，他們塗裝過程\r\n  ，要換另種色料時，用我們的稀釋劑去清洗他們的塗裝設備的\r\n  管路，所產生的廢溶劑他們沒有經過處理。」、「（問: 你是\r\n  告訴他們產出的廢溶劑有毒的抑或是出給他們的原料是有毒的\r\n  ？）我有告訴他們兩者都有毒，且他們本身就是塗裝業應該知\r\n  道。」等語，證人劉國書亦證稱：大勤化成公司有交給協佳興\r\n  公司物質安全資料表，並向協佳興公司解釋廢溶劑有毒，要找\r\n  合法清除處理公司；該溶劑使用後並不會產生化學變化等語，\r\n  核與證人甲○○及丙○○於偵查中所一致證述：東邦公司及大\r\n  勤化成公司出售原料時有提供安全資料表等語相符。是協佳興\r\n  公司既為廢溶劑原料之使用者，當深知所使用溶劑之化學成分\r\n  ，且證人甲○○於本院審理時亦坦言：溶劑未使用前即含有醋\r\n  酸乙酯及甲基異丁酮等語，足見協佳興公司向東邦公司及大勤\r\n  化成公司購入之溶劑使用過後所產生者，為有害之事業廢棄物\r\n  ，且協佳興公司對此知之甚詳。\r\n被告雖否認協佳興公司有告知廢溶劑為有害事業廢棄物云云。\r\n  然按有害事業廢棄物，係指由事業所產生具有毒性、危險性，\r\n  其濃度或數量足以影響人體健康或污染環境之廢棄物，廢棄物\r\n  清理法第2條第1項第2款訂有明文。觀之查獲之廢溶劑桶身多\r\n  有標示危害警告訊息，並有記載：「高度易燃。吞食、吸\r\n  入有害。刺激眼睛、皮膚、呼吸系統。」等字樣，有照片7\r\n  張附卷可考（見偵查卷附證據資料本第152至154頁、第164至\r\n  165 頁、第222頁），則一般人一望即可輕易得知其化學成分\r\n  之毒害性，遑論被告自承從事相關事業已有4年之久，要無不\r\n  知所搬運、清除之事業廢棄物為有害事業廢棄物之可能。復參\r\n  諸證人甲○○於本院審理時證稱：被告清運時，有依照合約之\r\n  記載告訴被告廢溶劑之成分等語，且卷附新竹縣環境保護局94\r\n  年1月25日環業字第0940001185號函亦表明：對於不明廢棄物\r\n  不知生產源者，具處理廢棄物經驗之人大致能歸類係屬何種狀\r\n  態之廢棄物等語，本件被告既清楚知曉所清運費溶劑之產生源\r\n  ，自更無不能辨明其成分為有害之理。是被告上開否認之詞，\r\n  不足採信。\r\n至協佳興公司雖於91年11月21日另與清淨公司另訂事業廢棄物\r\n  承攬契約書，有被告所提出之上述契約書影本1份在卷足參。\r\n  然所委託清運之廢棄物種類為一般無害性之污泥，而非廢溶劑\r\n  或其他有害事業廢棄物，為該契約書第1條所明訂，並有證人\r\n  甲○○、丙○○於本院審理時之證述可據。是被告所提出之清\r\n  靜公司事業廢棄物承攬契約書，顯不足為有利於被告之認定。\r\n  此外，被告清除、堆置系爭廢溶劑之目的及作用究竟為何，僅\r\n  牽涉被告犯罪之動機，是被告辯稱其搬運前述廢溶劑目的是要\r\n  作病媒蚊防治云云，縱令屬實，亦不影響其本案犯罪之成立。\r\n證人即振昇公司員工尤順安及陳淑琦均證實本案廢溶劑遭查獲\r\n  前，曾有一名「劉自強」之男子將廢溶劑自被告堆置處運走之\r\n  情，證人尤順安更明確證稱係被告指示其允許「劉自強」運走\r\n  2車廢溶劑，其並先代墊6,000元予「劉自強」等語，並有卷附\r\n  振昇公司92年10月帳冊及付款簽收簿1份為據（見偵查卷附證\r\n  據資料本第5、6頁）。被告雖辯稱：「劉自強」係聲稱運走廢\r\n  溶劑係作為助燃劑使用，其並不知道事後會遭任意棄置云云。\r\n  然倘「劉自強」係主動向被告表示欲以廢溶劑作為助燃劑使用\r\n  ，自應給付被告對價始符常情，被告豈有需要再指示尤順安交\r\n  付每車3,000元報酬之理？且「劉自強」清運該廢溶劑如確有\r\n  用途，亦不至於旋即棄置於新竹縣竹東鎮○○路寶山水庫旁。\r\n  故被告所述此部分情節顯與事理有違，已無可信。且被告對於\r\n  其明知「劉自強」並非專業之廢棄物清除、處理人員乙節直承\r\n  不諱，參以廢棄物清除、處理許可文件僅有合法設立之公司方\r\n  能領得，個人無法取得合法之清運資格，被告為一有經驗之環\r\n  保公司負責人，應能輕易判斷「劉自強」無法妥為處理該廢溶\r\n  劑，竟仍輕率委託不具備有害事業廢棄物清除、處理能力之「\r\n  劉自強」將廢溶劑271桶運走，則被告與「劉自強」有棄置有\r\n  害事業廢棄物之行為分擔外，主觀上亦有犯意之聯絡，堪可採\r\n  認。被告否認不知查獲之廢溶劑會遭人任意棄置云云，委不足\r\n  取。從而，本件被告犯行明確，應依法論科。\r\n按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n  機關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n  理機構許可文件後，始得受託清除、處理廢棄物業務，廢棄物\r\n  清理法第41條第1項訂有明文。被告未領有廢棄物清除處理機\r\n  構許可文件，即擅自清除協佳興公司之有害事業廢棄物，並堆\r\n  置至其所提供之新竹縣竹北市麻園18號住宅屋前，復委託無廢\r\n  棄物清除處理許可文件之「劉自強」加以任意棄置，核其所為\r\n  ，係犯廢棄物清理法第46條第1項第1款、第3款、第4款之罪。\r\n  被告與「劉自強」就廢棄物清理法第46條第1項第1款之任意棄\r\n  置有害事業廢棄物犯行，有犯意之聯絡與行為之分擔，為共同\r\n  正犯。次按刑法上之連續犯，係指有數個獨立之犯罪行為，基\r\n  於一個概括的犯意，反覆為之，而觸犯同一性質之數罪名者而\r\n  言，如果該項犯罪，係由行為人以單一行為接續進行，縱令在\r\n  犯罪完畢以前，其各個舉動，已與該罪之構成要件完全相符，\r\n  但在行為人主觀上對於各個舉動，不過其犯罪行為之一部分者\r\n  ，當然成立一罪，不能以連續犯論（最高法院28年上字第3429\r\n  號判例參照）。查被告自90年11月1日起至92年7月22日止，陸\r\n  續清除有害事業廢棄物，並堆置於其新竹縣竹北市麻園18號住\r\n  宅屋前，乃基於一違反禁止規定犯行之接續實施，應屬單純一\r\n  罪之行為，與連續犯有別，揆諸上開判例意旨，就所犯廢棄物\r\n  清理法第46條第1項第3款、第4款之罪，自均不論以連續犯。\r\n  其所犯上開三罪間，有方法、結果之牽連關係，應依刑法第55\r\n  條之規定，從一情節較重之廢棄物清理法第46條第1項第1款之\r\n  任意棄置有害事業廢棄物罪處斷。公訴人起訴書中雖認被告僅\r\n  係犯廢棄物清理法第46條第1項第4款之未依同法第41條第1項\r\n  規定領有廢棄物清除許可文件，從事廢棄物清除罪，惟於本院\r\n  審理中，公訴人本檢察一體之原則，另追加被告尚犯前述同條\r\n  項第1款之罪行，本院復已依刑事訴訟法第95條之規定，告知\r\n  被告所犯法條等相關權利，使其得行使訴訟上之防禦權，當認\r\n  被告此部分犯罪事實亦已為檢察官提起公訴；至被告所犯廢棄\r\n  物清理法第46條第1項第3款未經主管機關許可，提供土地堆置\r\n  廢棄物犯行，雖未據提起公訴，然此部分因與前開公訴人起訴\r\n  部分之犯罪事實，有牽連犯之裁判上一罪關係，已如前述，基\r\n  於審判不可分之原則，此部分仍應為起訴效力所及，本院自應\r\n  一併審究，均併此敘明。爰審酌被告自知並未領有廢棄物清除\r\n  許可文件，且無能力處理有害事業廢棄物，竟為謀一己私利，\r\n  擅自清運、堆置為數龐大之有毒廢溶劑，更推由「劉自強」任\r\n  意棄置於新竹地區重要之集水區寶山水庫旁，行徑惡劣，更造\r\n  成廢溶劑滲出，嚴重污染土壤與水源，其對於因此導致之環保\r\n  、生態浩劫，難辭其咎，且犯罪後猶飾詞卸責，自應受最嚴厲\r\n  之非難，並審酌其犯罪之動機、手段及其前無不良刑事犯罪紀\r\n  錄等情狀，量處如主文所示之刑，以示懲儆。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法\r\n  第46條第1項第1款、第3款、第4款，刑法第11條前段、第28條\r\n  、第55條，判決如主文。\r\n本案經檢察官陳宏兆到庭執行職務。\r\n中　　華　　民　　國　　94　　年　　4　　 月　　14  　日\r\n                  刑事第二庭審判長  法  官  王銘勇\r\n                                    法  官  林秋宜\r\n                                    法  官  鄭子俊\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後10日內向本院提出上訴狀。\r\n中　　華　　民　　國　　94　　年　　4　　月　 　15　　日\r\n                                    書記官　沈藝珠\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第1項\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}