{
  "JID": "PTDM,91,簡,174,20030214,1",
  "JYEAR": "91",
  "JCASE": "簡",
  "JNO": "174",
  "JDATE": "20030214",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十一年度簡字第一七四號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n　　被　　　告　乙○○\r\n　　被　　　告　戊○○\r\n　　被　　　告　甲○○\r\n　　右四人共同\r\n　　選任辯護人　周春米\r\n　　被　　　告　丙○○○有限公司\r\n　　代　表　人　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第五六九０\r\n號、第六八０三號、九十年度偵字第五三一六號），本院訊問被告後，被告自白犯罪\r\n，認為宜改以簡易判決處刑，判決如左：\r\n    主  文\r\n丁○○、乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理\r\n許可文件，從事廢棄物之清除、處理，各處有期徒刑壹年，均緩刑年。\r\n甲○○、戊○○法人負責人，共同因執行業務未依廢棄物清除許可文件內容清除、處\r\n理廢棄物，各處有期徒刑壹年貳月，均緩刑年。\r\n丙○○○有限公司法人事業機構，未依廢棄物清除許可文件內容清除、處理廢棄物，\r\n科罰金新台幣貳萬元。\r\n    事實及理由\r\n一、本件犯罪事實、證據及應適用之法條，引用檢察官起訴書（如附件）之記載外，\r\n    並更正及補充如下：\r\n  核被告丁○○、王媚利所為係犯修正後廢棄物清理法第四十六條第一項第四款前\r\n    段之罪；被告戊○○、甲○○所為係犯修正後廢棄物清理法第四十六條第一項第\r\n    四款後段之罪；被告丙○○○有限公司係犯修正後廢棄物清理法第四十七條之罪\r\n    。被告丁○○與王媚利間及被告戊○○與甲○○間，就前揭罪有犯意之聯絡，行\r\n    為之分擔，均為共同正犯。又廢棄物清理法，已於本件被告行為後之民國九十年\r\n    十月二十四日修正公布施行，其第四十六條第一項第四款規定「未依第四十一條\r\n    第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或\r\n    未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。」，應處一年以\r\n    上五年以下有期徒刑，得併科新台幣三百萬元以下罰金。另同法第四十七條法人\r\n    之負責人，法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二\r\n    條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。惟依被\r\n    告行為時之廢棄物清理法第二十二條第一項第四款之規定，「未依同法第二十條\r\n    規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理者\r\n    ，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金（指銀元）」，是就\r\n    未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，或未依廢棄\r\n    物清除、處理許可文件內容清除、處理廢棄物之行為而言，九十年十月二十四日\r\n    修正公布施行之廢棄物清理法第四十六條第一項第四款之規定，與八十八年七月\r\n    十四日修正施行之廢棄物清理法第二十二條第一項第四款之規定，並無不同，不\r\n    生有利或不利被告之情形，依刑法第二條第一項前段之規定，自應適用裁判時之\r\n    法律，即九十年十月二十四日修正公布之廢棄物清理法第四十六條第一項第四款\r\n    規定。另被告行為時之廢棄物清理法第二十二條第四項，於九十年十月二十四日\r\n    修正公布施行之廢棄物清理法時，改列為第四十七條，內容並無不同，也不生有\r\n    利或不利被告之情形，自應適用裁判時之法律，併此敘明。\r\n  犯罪時間更正為自八十八年七月十六日起，因廢棄物清理法之刑事處罰規定，係\r\n    自八十八年七月十四日公布，於八十八年七月十六日生效，在此之前並無刑事處\r\n    罰規定，起訴書未注意及此，認被告等人自八十八年五月上旬起自八十八年七月\r\n    十五日之未依規定處理、清除廢棄物之行為不罰，原應為無罪之諭知，惟公訴意\r\n    旨認此部分與前揭論罪科刑部分有接續犯之實質上一罪關係，爰不另為無罪之判\r\n    決。\r\n二、爰審酌被告犯後尚能坦認犯行，已知悔悟，犯罪所生損害尚非重大，犯後態度尚\r\n    稱良好等一切情狀，量處如主文所示之刑，以資懲儆。末查，被告丁○○、乙○\r\n    ○、戊○○、甲○○前未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告全\r\n    國前案紀錄表及臺灣屏東地方法院檢察署刑案資料查註紀錄表各一紙在卷可參，\r\n    其因一時疏慮，致罹刑章，經此科刑教訓，當知所惕勵而無再犯之虞，本院認為\r\n    前開對其宣告之刑，以暫不執行為適當，併予宣告緩刑三年，以啟自新。\r\n三、依刑事訴訟法第四百四十九條第二項、第三項、第四百五十四條第二項，修正後\r\n    廢棄物清理法第四十六條第一項第四款前段、第四十七條，刑法第二條第一項前\r\n    段、第十一條前段、第二十八條、第七十四條第一款，逕以簡易判決處刑如主文\r\n    。\r\n四、如不服本件判決，得自收受送達之日起十日內，向本院提起上訴。\r\n中　　　華　　　民　　　國　　　九十二　　　年　　　二　　月　　十四　　日\r\n                                   臺灣屏東地方法院簡易庭\r\n                                          法　官\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\r\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\r\n本 ）「切勿逕送上級法院」\r\n                                          書記官　 劉音利\r\n中　　　華　　　民　　　國　　　九十二　　　年　　　二　　月　　十四　　日\r\n九十年十月二十四日修正公布\r\n廢棄物清理法第四十六條：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n廢棄物清理法第四十七條：\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二\r\n條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。"
}