{"JID":"MLDM,108,原訴,4,20191121,1","JYEAR":"108","JCASE":"原訴","JNO":"4","JDATE":"20191121","JTITLE":"違反廢棄物清理法","JFULL":"臺灣苗栗地方法院刑事判決　　　　　　　108年度原訴字第4號\r\n公　訴　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　黃楷桓（原名黃建新）\r\n\r\n\r\n\r\n\r\n選任辯護人　王仁祺律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵字第5754號），被告於準備程序進行中，就被訴事實為有罪\r\n之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，\r\n判決如下：\r\n    主    文\r\n黃楷桓共同犯廢棄物清理法第四十六條第三款之非法提供土地回\r\n填廢棄物罪，累犯，處有期徒刑壹年貳月。\r\n    犯罪事實\r\n一、黃楷桓（原名黃建新）明知未經主管機關許可，不得提供土\r\n    地回填廢棄物，竟仍與謝讚濱（業經本院以107 年度訴字第\r\n    496 號判決判處有期徒刑1 年2 月確定）基於非法提供土地\r\n    回填廢棄物之犯意聯絡，自民國106 年8 月間某日起至同年\r\n    9 月26日22時許止，提供苗栗縣○○鎮○○段0000地號土地\r\n    （為國有土地，由財政部國有財產署管理，並由不知情之江\r\n    森興所承租，下稱本案土地），供李崇瑋、黃鏻凱（原名黃\r\n    麟凱，李崇瑋、黃鏻凱業經本院以107 年度訴字第496 號判\r\n    決分別判處罪刑確定）及其他真實姓名年籍不詳之司機載運\r\n    廢塑膠、廢木材、廢土石、廢磚塊、廢鋼筋、廢水泥塊等一\r\n    般事業廢棄物，回填至本案土地上如附圖所示B 、C 、D 、\r\n    E 、F 、G 、H 、I 之坑洞內，並由謝讚濱向到場回填廢土\r\n    之司機收取每車次新臺幣（下同）1,000 元之費用。嗣李崇\r\n    瑋、黃鏻凱於106 年9 月26日22時許在本案土地回填廢棄物\r\n    時，為警當場查獲，並通知苗栗縣政府環境保護局派員到場\r\n    稽查，認定李崇瑋、黃鏻凱傾倒者屬營建混合廢棄物，而循\r\n    線查悉上情。\r\n二、案經臺灣苗栗地方檢察署檢察官自動檢舉偵查起訴。\r\n    理    由\r\n一、訊據被告黃楷桓對上開犯罪事實坦承不諱（見本院卷第267\r\n    、279 頁），核與證人黃鏻凱、謝讚濱、李崇瑋、江森興、\r\n    張國興、廖述逸、邱華烽、詹明通、江錦炫、詹鎮嶽分別於\r\n    警詢及偵查中證述之情節大致相符（見偵字第5234號影卷卷\r\n    壹【下稱偵一卷】第55至123 、219 至231 頁；偵字第5234\r\n    號影卷卷貳【下稱偵二卷】第41至49、93至97、103 至106\r\n    、121 至129 頁；偵字第5754號卷【下稱偵三卷】第57至60\r\n    、71至74頁），並有苗栗縣警察局大湖分局偵查隊扣押筆錄\r\n    、扣押物品目錄表、現場蒐證畫面9 張、會勘紀錄、財政部\r\n    國有財產署中區苗栗辦事處土地產籍表列印資料、國有土地\r\n    勘（清）查表─使用現況略圖、苗栗縣卓蘭鎮地籍圖查詢資\r\n    料、土地建物查詢資料、土地勘清查表─照片圖、苗栗縣事\r\n    業廢棄物處理稽查紀錄工作單、車輛詳細資料報表、送貨單\r\n    、本案廢棄物照片11張、國有耕地放租租賃契約書、財政部\r\n    國有財產署中區分署出租國有土地同意使用證明書、財政部\r\n    國有財產署中區分署103 年6 月10日台財產中租字第103000\r\n    89860 號函、苗栗縣警察局大湖分局偵查報告；苗栗縣警察\r\n    局大湖分局106 年11月9 日湖警偵字第1060014443號函暨所\r\n    附建利環保顧問股份有限公司廢棄物樣品檢驗報告、苗栗縣\r\n    政府環境保護局106 年11月6 日環廢字第1060044786號函暨\r\n    所附履勘現場筆錄、苗栗縣大湖地政事務所106 年12月8 日\r\n    大地二字第1060007121號函暨所附土地複丈成果圖、苗栗縣\r\n    政府環境保護局107 年1 月2 日環廢字第1070000109號函暨\r\n    所附柏新科技股份有限公司廢棄物檢測報告、建利環保顧問\r\n    股份有限公司廢棄物樣品檢驗報告、合約書、苗栗縣政府環\r\n    境保護局107 年1 月29日環廢字第1070003406號函暨所附營\r\n    建混合物進場證明、營建混合物統計聯單、廢棄物處理場受\r\n    託處理一般事業廢棄物清除機構進廠（場）確認單、國有耕\r\n    地放租租賃契約書、苗栗縣政府收入繳款書在卷可稽（見偵\r\n    一卷第135 至139 、143 至147 、151 至185 、239 、249\r\n    至259 、291 至299 、311 至343 頁；偵二卷第11至25、35\r\n    至39、101 、137 至153 頁），足徵被告任意性自白與事實\r\n    相符，本案事證明確，被告犯行堪以認定，應予依法論科。\r\n二、論罪科刑：\r\n（一）按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n      提供土地堆置廢棄物者」，依其文義以觀，固係以提供土\r\n      地者為處罰對象，然該條款所欲規範者應在於未經主管機\r\n      關許可，提供土地堆置廢棄物之行為，而非側重於土地為\r\n      何人所有、是否有權使用，亦不問提供土地係供自己或他\r\n      人堆置廢棄物。是凡以自己所有之土地，或有權使用（如\r\n      借用、租用等）、無權占用之他人土地，以供自己或他人\r\n      堆置廢棄物之行為，均有上開條款之適用，非謂該條款僅\r\n      規定處罰提供自己之土地供他人堆置廢棄物而言，否則任\r\n      意提供非屬自己或無權使用之土地供自己或他人堆置廢棄\r\n      物，造成污染，卻無法處罰，顯失衡平，當非該法為改善\r\n      環境衛生，維護國民健康之立法目的（最高法院95年度台\r\n      上字第3325號判決意旨參照）。查本案土地固為國有地而\r\n      非被告所有，被告復稱如附圖所示B 坑洞外之其餘坑洞均\r\n      非其向他人使用借貸而有權占用之範圍（見本院卷第116\r\n      頁），惟揆諸前揭說明，被告既有與謝讚濱共同提供本案\r\n      土地供他人回填廢棄物，則本案土地是否為被告所有或其\r\n      究否為有權使用，均非所問。是核被告所為，係犯廢棄物\r\n      清理法第46條第3 款之未經主管機關許可，提供土地回填\r\n      廢棄物罪。\r\n（二）被告與謝讚濱就上開犯行，有犯意聯絡及行為分擔，應論\r\n      以共同正犯。\r\n（三）按廢棄物清理法第46條第3 款之未經主管機關許可，提供\r\n      土地回填、堆置廢棄物罪，係88年7 月14日經總統（88）\r\n      華總（一）義字第8800159810號令修正時所增訂（舊法為\r\n      第22條第2 項第3 款），其立法理由僅提及「任意提供土\r\n      地或土地管理未當，致有棄置廢物，造成重大污染事件」\r\n      等寥寥數語，從該條第3 款之立法理由無從得出立法者已\r\n      預定有多數同種類之行為將反覆實行。再就該條第3 款之\r\n      文義解釋而言，該罪係以未經主管機關許可，提供土地回\r\n      填、堆置廢棄物者為犯罪主體，且提供土地之行為人不以\r\n      經營棄土場者為限，包括一般人；另所提供之土地亦不以\r\n      行為人所有者為限，即令係第三人所有之土地亦可，因而\r\n      即令係一般人，如未經主管機關許可，提供土地供人回填\r\n      、堆置廢棄物，即可構成該罪。可見，從該條第3 款之文\r\n      義解釋亦無從得出立法者已預定有多數同種類之行為將反\r\n      覆實行之情形。故於具體個案，尚不得以行為人既然提供\r\n      土地供人回填、堆置廢棄物，自不可能僅供回填、堆置廢\r\n      棄物1 次，或因行為人原係經營棄土場業者，僅因其設置\r\n      許可使用年限已屆滿，即依日常生活經驗推論其主觀上有\r\n      反覆提供不特定人回填、堆置廢棄物之意，而將其行為解\r\n      釋為係屬集合犯。此與廢棄物清理法第46條第4 款前段之\r\n      非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n      廢棄物清除、處理許可文件而受託清除、處理廢棄物者為\r\n      犯罪主體，再依同法第41條第1 項前段規定之內容：「從\r\n      事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n      機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n      除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n      。」可知，立法者顯然已預定廢棄物之清除、處理行為通\r\n      常具有反覆實行之性質，該罪在本質上具有反覆性，而為\r\n      集合犯，尚有不同（最高法院105 年度台上字第1972號判\r\n      決意旨參照）。查被告自106 年8 月間某日起至同年9 月\r\n      26日為警查獲止，先後提供本案土地供李崇瑋、黃鏻凱及\r\n      其他真實姓名年籍不詳之司機回填一般事業廢棄物等行為\r\n      ，依前開說明，雖非屬集合犯，惟被告上開行為係於密切\r\n      接近之時間在同一地點實施，且侵害同一法益，各行為之\r\n      獨立性極為薄弱，依一般社會健全概念，在時間差距上，\r\n      難以強行分開，在刑法評價上，以視為數個舉動之接續施\r\n      行，合為包括之一行為予以評價，較為合理，應屬接續犯\r\n      ，僅論以一非法提供土地回填廢棄物罪。\r\n（四）被告前因竊盜案件，經臺灣臺中地方法院以97年度易字第\r\n      786 號判決判處有期徒刑1 年，上訴後經臺灣高等法院臺\r\n      中分院以97年度上易字第1165號判決駁回上訴，並宣告緩\r\n      刑4 年確定，嗣經本院以98年度撤緩字第25號裁定撤銷其\r\n      緩刑宣告確定；又因竊盜案件，經臺灣臺中地方法院以97\r\n      年度易字第4803號判決判處有期徒刑4 月確定；另因妨害\r\n      自由案件，經本院以103 年度原訴字第13號判決判處有期\r\n      徒刑4 月確定，上開3 罪嗣經本院以104 年度聲字第92號\r\n      裁定定應執行有期徒刑1 年8 月確定（下稱甲執行案）；\r\n      另因妨害兵役案件，經本院以103 年度原苗簡字第28號判\r\n      決判處有期徒刑2 月確定（下稱乙執行案），甲、乙執行\r\n      案接續執行後，於104 年12月4 日假釋出監交付保護管束\r\n      ，迄105 年2 月6 日保護管束期滿未經撤銷假釋而視為執\r\n      行完畢等情，有臺灣高等法院被告前案紀錄表附卷可稽，\r\n      其於前案受有期徒刑之執行完畢後，5 年以內故意再犯本\r\n      案有期徒刑以上之罪，為累犯，本院認依被告本案所犯情\r\n      節，因累犯加重其最低本刑，尚無司法院釋字第775 號解\r\n      釋所謂加重最低本刑致生行為人所受之刑罰超過其所應負\r\n      擔罪責之情形，爰依刑法第47條第1 項規定加重其刑。\r\n（五）辯護人雖以被告於案發後已以員工謝讚濱之名義委請環保\r\n      公司清除回填至本案土地之廢棄物，且被告亦無與謝讚濱\r\n      朋分向司機收取之土地回填費用，其惡性並非重大等語，\r\n      請求依刑法第59條規定酌減其刑。惟按刑法第59條之酌減\r\n      其刑，必須犯罪情狀具有特殊之原因、環境或背景，在客\r\n      觀上顯然足以引起一般人同情，始足當之。辯護人上開所\r\n      指被告犯後是否已清除回填至本案土地之廢棄物乙節，僅\r\n      屬刑法第57條所規定於法定刑範圍科刑時審酌之事項，至\r\n      被告有無分得土地回填費用部分，則屬是否沒收犯罪所得\r\n      之問題，均非前揭酌減其刑規定之適法原因。且本案被告\r\n      提供土地回填廢棄物之行為，不僅有害於環境衛生，亦造\r\n      成國民健康之潛在危險，自應嚴予譴責，客觀上並無情輕\r\n      法重或情堪憫恕之情，從而，被告本案所犯非法提供土地\r\n      回填廢棄物犯行，尚無從依刑法第59條規定酌減其刑。\r\n（六）爰以被告之責任為基礎，並審酌其於本院審理時自陳已婚\r\n      、育有1 名僅5 個月之子女、配偶為家管、尚有年邁雙親\r\n      須扶養、受僱從事挖土機駕駛工作、時薪250 元之生活狀\r\n      況、高中肄業之智識程度（見本院卷第281 頁）；於偵查\r\n      中否認犯行，然終能於本院審理時坦承犯行，並已就回填\r\n      至如附圖所示B 坑洞部分之廢棄物清除處理（見本院卷第\r\n      63至79頁所附總茂環保股份有限公司106 年12月27日106\r\n      總（物）字第200 號函、苗栗縣政府環境保護局107 年1\r\n      月5 日環廢字第1070000181函暨所附資料）之犯罪後態度\r\n      ，併考量其提供土地供回填廢棄物之面積、時間及與共犯\r\n      間之分工情節等一切情狀，量處如主文所示之刑。\r\n三、沒收：\r\n（一）按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪\r\n      行為人者，得沒收之。但有特別規定者，依其規定；前項\r\n      之物屬於犯罪行為人以外之自然人、法人或非法人團體，\r\n      而無正當理由提供或取得者，得沒收之。但有特別規定者\r\n      ，依其規定，刑法第38條第2 、3 項定有明文。扣案挖土\r\n      機1 臺固為供本案犯罪所用之物，然為案外人詹鎮嶽所有\r\n      ，業經被告、謝讚濱及詹鎮嶽供述一致，而依現存卷證資\r\n      料尚無從認定詹鎮嶽係以可非難之方式提供該挖土機供被\r\n      告為犯罪使用，爰不予宣告沒收。\r\n（二）按有關共同正犯犯罪所得之沒收、追繳或追徵，應就各人\r\n      所分得者為之，此為最高法院一致之見解。起訴意旨固聲\r\n      請沒收被告之犯罪所得8,000 元，惟被告否認有自謝讚濱\r\n      處分得土地回填費用，卷內亦無其他證據足認謝讚濱於上\r\n      開期間向到場傾倒廢棄物之司機收取每車1,000 元之費用\r\n      後，有將該款項之全部或一部轉交與被告，基於罪證有疑\r\n      利歸被告之原則，爰不予宣告沒收、追徵。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第3 款，刑法第11條前段、第28條\r\n、第47條第1 項，判決如主文。\r\n本案經檢察官廖倪凰提起公訴，檢察官馮美珊到庭執行職務。\r\n中    華    民    國   108    年    11    月    21    日\r\n                  刑事第三庭    法  官  林信宇\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                              書記官  林佩萱\r\n中    華    民    國   108    年    11    月    21    日\r\n附錄本案論罪法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}