{
  "JID": "TPHM,100,重上更(二),149,20120112,1",
  "JYEAR": "100",
  "JCASE": "重上更二",
  "JNO": "149",
  "JDATE": "20120112",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　100年度重上更(二)字第149號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　劉俊男\r\n　　　　　　楊榮華\r\n選任辯護人　劉　楷律師\r\n　　　　　　趙立偉律師\r\n　　　　　　林明信律師\r\n上列上訴人等因被告等違反廢棄物清理法案件，不服臺灣桃園地\r\n方法院95年度訴字第1539號，中華民國95年11月29日第一審判決\r\n（起訴案號：臺灣桃園地方法院檢察署94年度偵字第13110號、9\r\n5年度偵字第14641號），提起上訴，判決後，經最高法院第二次\r\n發回更審，本院判決如下：\r\n    主  文\r\n原判決關於劉俊男、楊榮華部分撤銷。\r\n劉俊男事業負責人，共同未依廢棄物清理法規定之方式再利用廢\r\n棄物，致污染環境，處有期徒刑壹年拾月；減為有期徒刑拾壹月\r\n。緩刑伍年，並應向公庫支付新臺幣貳佰伍拾萬元。\r\n楊榮華事業相關人員，共同未依廢棄物清理法規定之方式再利用\r\n廢棄物，致污染環境，處有期徒刑壹年拾月；減為有期徒刑拾壹\r\n月。緩刑伍年，並應向公庫支付新臺幣貳佰伍拾萬元。\r\n    事  實\r\n一、劉俊男係位於桃園縣龜山鄉龍壽村馬頭厝3號「立昌窯業股\r\n    份有限公司」（下簡稱立昌窯業公司）之事業負責人；楊榮\r\n    華則係該公司經理，為事業相關人員。立昌窯業公司以磚之\r\n    製造、批發及一般廢棄物、一般事業廢棄物之清除、處理作\r\n    為營業項目，並於民國91年11月28日領有桃園縣政府核發之\r\n    91桃廢處字第029號廢棄物處理許可證，得處理有機性污泥\r\n    、無機性污泥、非有害油泥、污泥混合物等污泥類廢棄物（\r\n    廢棄物代碼：Ｄ０９），處理方法為燃燒後廠內二次加工回\r\n    收再利用，處理地點為上開立昌窯業公司所在，許可期限至\r\n    96年11月28日為止。94年4月7日，立昌窯業公司因收受再利\r\n    用之紡織污泥，有部分貯存地點未以中文明顯標示，且無防\r\n    止雨水、地面水及地下水流入、滲透之設備或措施，違反廢\r\n    棄物清理法第三十六條第一項、事業廢棄物貯存清除處理方\r\n    法及設施標準第五條、第八條等規定，經行政院環境保護署\r\n    派員到場查察屬實後，交由桃園縣政府環境保護局於94年5\r\n    月17日以桃環稽字第0940023135號函裁處該公司新臺幣（下\r\n    同）6千元罰鍰，並限期於94年7月20日前完成改善。劉俊男\r\n    、楊榮華均明知從事廢棄物清除、處理業務（再利用係廢棄\r\n    物之處理方法），應依上開廢棄物清理法相關規定及許可內\r\n    容為之，竟仍因貪圖利益，並為應付上開行政機關查察起見\r\n    ，而共同基於違反上開許可內容，從事廢棄物清除、處理業\r\n    務之犯意聯絡，自94年5月間某日起至94年7月20日止，僱請\r\n    不知情之員工林文傳擔任監工，與不知情之ＳＩＬＶＥＳＴ\r\n    ＲＥ  ＡＰＯＬＩＮＡＲＩＯ  ＰＡＧＵＩＡ、ＤＥＡＮＯ\r\n    ＪＵＡＮＩＴＯ  ＰＡＣＬＩＢＡＲ及ＳＵＭＢＡＮＧ  Ｗ\r\n    ＩＬＬＩＡＭ  ＭＵＹＣＯ三名外籍勞工，於上處立昌窯業\r\n    公司廠址之外，另行在立昌窯業公司享有使用權，坐落於桃\r\n    園縣龜山鄉○○○段馬頭小段第18之6號、第18之9號之二筆\r\n    山坡地土地上，未設置任何與水阻絕之設備或中文標示，即\r\n    駕駛挖土機開挖坑洞，掩埋立昌窯業公司自不詳管道收受而\r\n    來，含有廢油、廢油墨、廢漆渣、廢污泥、毒性化學物質二\r\n    甲基甲醯胺、重金屬化學物質鉛、銅、鎘、鉻等一般事業廢\r\n    棄物（該次採樣之毒性及化學檢測結果，均未超過行政院環\r\n    境保護署公告列管標準），並在該處露天堆置廢油桶，而於\r\n    上開期間內，在上處二筆土地上開挖面積約1點3公頃之坑洞\r\n    （深度不詳），非法掩埋上揭一般事業廢棄物，並露天堆置\r\n    約200個50加侖廢油桶，以致上開二筆土地之土壤與掩埋之\r\n    廢棄物混合甚至變色，影響土質及地下水，現場並瀰漫刺鼻\r\n    異味，而污染該處環境。嗣於94年7月20日下午3時20分許，\r\n    ＳＩＬＶＥＳＴＲＥ  ＡＰＯＬＩＮＡＲＩＯ  ＰＡＧＵＩ\r\n    Ａ等三名外籍勞工在上處土地分別從事駕駛挖土機開挖掩埋\r\n    、搬運廢油桶及傾倒廢油等工作時，為警據報查獲上情，並\r\n    扣得立昌窯業公司所有之挖土機一台。嗣經桃園縣政府環境\r\n    保護局勒令立昌窯業公司改善上開缺失結果，已經改善，並\r\n    經該局邀集相關單位，於95年1月6日、1月25日二次會勘通\r\n    過。\r\n二、案經桃園縣政府警察局龜山分局移送臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力\r\n    本案所據以認定被告犯罪事實之供述證據及非供述證據，被\r\n    告及辯護人均同意作為證據（本院更二審卷第47頁），本院\r\n    審酌屬被告以外之人於審判外之言詞或書面陳述部分，認為\r\n    各該證據作成時並無違法及證明力明顯過低之瑕疵等不適當\r\n    情況，故就上揭證據認為均有證據能力。\r\n貳、實體部分\r\n一、上揭事實，業據被告劉俊男、楊榮華於本院更二審審理中坦\r\n    承犯罪（本院更二審卷第45頁反面、第57頁反面至58頁），\r\n    核與證人即行政院環境保護署稽查人員王嘉祥、李錫緘、林\r\n    慧菁、陳行裕分別於偵查及原審之證述（94年度偵字第1311\r\n    0號卷第188至190頁，原審卷第101至120頁）、證人SILVEST\r\n    RE APOLINARIO PAGUIA、DEANO JUANITO PAC LIBAR、SUMBA\r\n    NG WILLIAM MUYCO、林文傳等人分別在警詢及偵查中之陳述\r\n    （94年度偵字第13110號卷第11至25、85至84、234至235）\r\n    、證人許宗漢、黃啟銘於本院上訴審之證述（本院上訴卷第\r\n    409、411至412頁）相符，復有桃園縣政府91年11月28日府\r\n    環廢字第0910548526號函、桃園縣政府核發九一桃廢處字第\r\n    零貳玖號廢棄物處理許可證、廢棄物處理機構處理許可證申\r\n    請表、行政院環境保護署環境督察總隊北區環境督察大隊94\r\n    年7月20日環境稽查工作紀錄暨所附採樣簡圖一份、查獲之\r\n    現場照片共42張、立昌窯業公司領有之營利事業登記證、工\r\n    廠登記證、固定污染源操作許可證、廢棄物處理許可證、該\r\n    公司廢棄物進廠管制流程圖、試車運轉程序圖各一份、桃園\r\n    縣政府94年5月17日桃環稽字第0940023135號函、94年12月6\r\n    日府環稽字第0941001799號函暨所附立昌窯業公司違法自行\r\n    處理有害事業廢棄物相關資料、94年10月19日立昌窯業公司\r\n    違法收受及掩埋處理事業廢棄物案件說明各一份、行政院環\r\n    境保護署96年4月11日環署督字第0960020341號函、臺灣桃\r\n    園地方法院檢察署檢察官94年8月1日現場勘驗筆錄、現場照\r\n    片37張、行政院環境保護署環境檢驗所檢測報告及環境稽查\r\n    記錄等件（本院上訴卷第40、158至163頁，94年度偵字第13\r\n    110號卷第43、47至49、54至64、112至138、165至168、195\r\n    至198頁，95年度他字第116號卷第1至30頁，95年度他字第\r\n    117號卷第65至67頁，行政院環境保護署94年10月19日立昌\r\n    窯業公司違法收受及掩埋處理事業廢棄物案件說明卷）及扣\r\n    得之立昌窯業公司所有之挖土機一台可參，足認被告等上揭\r\n    任意性自白與事實相符，應堪採信。本件事證明確，被告等\r\n    上開犯行洵堪認定，均應予依法論科。\r\n二、新舊法比較\r\n  廢棄物清理法第46條於95年5月30日修正，刪除該條第2項「\r\n    無許可文件，以經營廢棄物清除、處理為常業者，處三年以\r\n    上十年以下有期徒刑，得併科新臺幣九百萬元以下罰金。」\r\n    關於常業犯之規定，並於95年7月1日起施行，又被告二人以\r\n    廢棄物處理為業，其等上開犯行若非論以常業犯，仍應論以\r\n    包括一罪（詳後述），是應適用之法定刑為「一年以上五年\r\n    以下有期徒刑，得併科新臺幣三百萬元以下罰金」，經比較\r\n    新舊法適用結果，應以適用新法之刪除該條第2項常業犯後\r\n    之規定，對被告二人有利。\r\n  被告二人行為後，刑法部分修正條文於95年7月1日起生效施\r\n    行（下稱現行刑法）；復參酌最高法院95年5月23日第八次\r\n    刑事庭會議決議意旨，現行刑法第2條第1項之規定，係規範\r\n    行為後法律變更所生新舊法律比較適用之準據法，於現行刑\r\n    法施行後，應適用現行刑法第2條第1項之規定，為「從舊從\r\n    輕」之比較。茲就本案新、舊法比較適用之結果分敘如下：\r\n  刑法第28條關於成立共同正犯之標準，將原來共同正犯之共\r\n    同「實施」犯罪修正為共同「實行」犯罪，惟參照修正理由\r\n    之說明，原「實施」之概念，包含陰謀、預備、著手及實行\r\n    等階段之行為，修正後僅共同實行犯罪行為始成立共同正犯\r\n    ，是新法共同正犯之範圍已有限縮，排除陰謀犯、預備犯之\r\n    共同正犯，故新舊法就共同正犯之範圍既因此而有變動，自\r\n    屬犯罪後法律有變更，應為新舊法比較適用（參最高法院97\r\n    年度台上字第37號判決）；然而，無論依修正前、後刑法第\r\n    28條之規定，被告二人上開所為均符合共同正犯之標準，皆\r\n    有共同正犯之適用，故修正後刑法第28條對被告二人而言，\r\n    並無較為有利。\r\n  被告二人行為時，關於罰金之最低額，修正前刑法第三十三\r\n    條第五款規定：「罰金：（銀元）一元以上。」，經依現行\r\n    法規所定貨幣單位折算新臺幣條例第二條規定折算後，上開\r\n    罰金刑之最低數額為新臺幣三元。而修正後刑法第三十三條\r\n    第五款則規定：「罰金：新臺幣一千元以上，以百元計算之\r\n    」，即修正後之罰金刑最低數額，已提高為新臺幣一千元，\r\n    比較新舊法適用結果，此部分以被告二人行為時之舊法較有\r\n    利於被告。\r\n  刑法部分經綜合比較結果，依新修正刑法第2條第1項後段，\r\n    應一體適用修正前之舊法，對被告較為有利。\r\n三、論罪部分\r\n  被告劉俊男、楊榮華分任被告立昌窯業公司之負責人、經理\r\n    ，核被告劉俊男、楊榮華所為，均係犯廢棄物清理法第46條\r\n    第1項第2款之未依規定再利用廢棄物，致污染環境罪；其等\r\n    非法貯存、清除、處理進而再利用本案廢棄物以致污染環境\r\n    等行為，客觀上雖然可分，然彼此相關，具有前後之階段性\r\n    ，且侵害同一環境法益，應為法條競合之補充關係，僅論以\r\n    情節最重之非法再利用廢棄物，致污染環境罪，即為已足。\r\n    又按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n    行之特徵，立法時乃予特別歸類，定為犯罪構成要件之行為\r\n    要素，此在學理上則稱為「集合犯」，凡職業性、營業性或\r\n    收集性等具有重複特質之犯罪，例如經營、從事業務、收集\r\n    、販賣、製造、散布等行為，均屬之。是行為人倘係基於概\r\n    括犯意，在密切接近之一定時、地，多次反覆實行相同之犯\r\n    罪行為，若依社會通念，於客觀上認為符合一個反覆、延續\r\n    性之行為觀念者，於刑法評價上，即應僅成立一罪（最高法\r\n    院95年度台上字第4686號判決意旨參照）。而廢棄物清理法\r\n    第46條處罰之「貯存」、「清除」、「處理」、「再利用」\r\n    等行為態樣，單自文義而言，雖可狹義的解為行為人各次貯\r\n    存、清除或處理、再利用廢棄物之行為，然上開行為本質上\r\n    往往含有營業性質，此係一般常識，故解釋上本罪亦可能具\r\n    有反覆、延續實行之特徵，依社會通念，得解為一個重複性\r\n    質之犯罪。從而，如行為人基於單一之集合犯意，在密切接\r\n    近之一定時、地，多次反覆非法經營廢棄物之清除、處理業\r\n    務時，參酌上開判決意旨，亦應僅成立一罪。本件犯案時間\r\n    自94年5月間某日起至同年7月20日遭查獲時止，前後雖達二\r\n    個月之久，然被告等均係基於同一犯意，在密切接近之一定\r\n    時、地，多次反覆實行相同之犯罪行為，參酌立昌窯業公司\r\n    本即以廢棄物之清除、處理為業，是被告二人所為，僅應分\r\n    別包括論以一罪。\r\n  被告劉俊男、楊榮華就上揭犯行間，有犯意聯絡及行為分擔\r\n    ，為共同正犯。至被告劉俊男、楊榮華利用不知情之林文傳\r\n    及三名外籍勞工從事本件犯行部分，則為間接正犯。\r\n  至公訴意旨另以：被告二人所為，另涉犯廢棄物清理法第46\r\n    條第1項第4款後段之未依廢棄物處理許可文件內容處理廢棄\r\n    物罪。惟被告二人所為應構成同條項第46條第1項第2款之未\r\n    依規定再利用廢棄物，致污染環境罪，已見前述，而細繹上\r\n    開二罪構成要件規定之具體行為態樣，實無二致，僅一者違\r\n    反法令規定，一者違反許可文件內容而已，且均係侵害同一\r\n    環境法益，是故，解釋上應認係包括一罪，僅論以情節較重\r\n    之未依規定再利用廢棄物，致污染環境罪，即為已足，而不\r\n    再論以未依廢棄物處理許可文件內容處理廢棄物罪，附此敘\r\n    明。\r\n四、撤銷改判理由\r\n  原審經詳查後，對被告論罪科刑，固屬的見。惟：被告二\r\n    人犯罪時間在96年4月24日以前，所為分別犯廢棄物清理法\r\n    第46條第1項第2款，合於減刑條件，原審未及審酌，仍有未\r\n    當；依起訴書記載之犯罪事實，應已具體記載被告二人自\r\n    91年11月間起，涉犯水土保持法第33條第3項、廢棄物清理\r\n    法第46條第1項第2款、第4款、刑法第214條等特定犯罪構成\r\n    要件之基本事實，起訴書證據並所犯法條欄雖未援引水土保\r\n    持法第33條第3項、刑法第214條之罪名，原審仍應為審理判\r\n    決，原審未為，自有已受請求之事項未予判決之違法（此部\r\n    分詳見下述不另為無罪諭知之部分）；扣案之挖土機，應\r\n    為立昌窯業公司所有，有該公司財產目錄在卷可稽（本院更\r\n    二卷第71頁），既未經舉證為被告楊榮華個人所有，原判決\r\n    誤認其係楊榮華所有而逕予沒收，亦非妥適。被告二人否認\r\n    犯罪，提起上訴，指摘原審判決不當，然嗣後業已認罪，並\r\n    經本院審論如前，其等執此上訴，為無理由；公訴人以指摘\r\n    原審判決量刑過輕，且宣告緩刑不當，請求撤銷改判，亦無\r\n    理由（詳如下述），然原審判決關於被告劉俊男、楊榮華二\r\n    人部分，既有上揭可議之處，自屬無可維持，應由本院予以\r\n    撤銷改判。\r\n  爰分別審酌被告劉俊男、楊榮華二人以清除、處理廢棄物為\r\n    業，對相關法令規定知之甚詳，在此之前，立昌窯業公司並\r\n    已因非法貯存廢棄物，而遭桃園縣政府環境保護局裁處罰鍰\r\n    ，並勒令改善，然其二人僅因貪圖不法處理廢棄物之便利，\r\n    竟隨地掩埋廢棄物，且環境保護為全世界均共同努力之課題\r\n    ，而本案堆置、掩埋現場面積甚廣，廢油隨意挖坑傾倒，並\r\n    未建置與水源、土壤阻絕之完善設施，嚴重破壞、污損生態\r\n    環境，勢將遺禍後世，實有予以重懲，以昭炯戒之必要，姑\r\n    念被告二人於事後斥資改善完成，並通過檢測，此有桃園縣\r\n    政府環境保護局95年2月17日桃環稽字第0951000279號函在\r\n    卷可稽（原審卷第156、157頁），顯示仍有補救之具體行為\r\n    ，並非毫無悔意，及犯後一度否認犯行，嗣後自知事證明確\r\n    而坦承犯行之態度等一切情狀，認為檢察官上訴後就被告二\r\n    人各具體求處有期徒刑3年6月，似有過重，宜分別量處如主\r\n    文第二項所示之刑，以示警懲。又被告二人犯罪時間係在96\r\n    年4月24日以前，且本案並無中華民國九十六年罪犯減刑條\r\n    例所定不予或不得減刑之情形，爰依同條例第2條第1項第3\r\n    款、第7條規定，各諭知減輕其刑二分之一。\r\n  又被告劉俊男、楊榮華二人前均未曾受有期徒刑以上刑之宣\r\n    告，各有臺灣高等法院被告前案紀錄表一份在卷可按（本院\r\n    卷第30、32頁），雖被告二人犯後於本院前審一度改以否認\r\n    犯行答辯，然終知事證明確而坦承犯行，於事後斥資改善完\r\n    成，通過檢測，業如前述，並於本院審理時提出被告業於九\r\n    十七年申請變更營業事項，撤除廢棄物清除及處理業，並拆\r\n    除相關廠房機器設備，有變更前後經濟部變更登記表及照片\r\n    可證（本院更一卷第137至139頁），堪認被告二人應具悔意\r\n    ，其等僅因一時失慮，致罹刑典，經此偵、審教訓後，應知\r\n    所警惕，信無再犯之虞，爰依刑法第74條第1項第1款規定，\r\n    宣告緩刑五年，以啟自新，惟審酌被告二人上揭所為乃危害\r\n    生態環境，雖未造成鉅大侵害，然為促使其日後得以知曉尊\r\n    重法治之觀念，並審酌被告劉俊男、楊榮華二人之資力，及\r\n    其二人在原審審理時陳稱：被告劉俊男個人有二百萬元以上\r\n    之資力，可以向指定單位捐款，被告楊榮華雖無上開資力，\r\n    然被告劉俊男願意無償資助其向指定單位捐款等語（原審卷\r\n    第153頁），本院認除上揭緩刑宣告外，另有賦予被告二人\r\n    一定負擔之必要，是斟酌被告二人因守法觀念薄弱而觸法，\r\n    為確保其能記取教訓，依刑法第74條第2項第4款，命其二人\r\n    向公庫捐款如主文第二項所示，以發揮附條件緩刑制度之立\r\n    意及避免短期自由刑執行所肇致之弊端，以期符合本件緩刑\r\n    目的。\r\n五、不另為無罪諭知部分\r\n  公訴意旨另以：被告二人自91年11月間取得桃園縣政府廢棄\r\n    物處理許可證起，在前揭土地上，大肆開挖土石，並向不特\r\n    定廠商收取不詳之代價，以堆置、掩埋、貯存、傾倒、流逸\r\n    等違法方式，處理事業廢棄物，致生山坡地水土流失及環境\r\n    污染，且未據實將所處理廢棄物之相關資料傳輸予主管機關\r\n    ，足以生損害於桃園縣環保局對於管理廢棄物清理之正確性\r\n    ，因認被告二人此部分另涉犯廢棄物清理法第46條第1款第2\r\n    款、第4款、水土保持法第33條第3項、刑法第214條之罪嫌\r\n    。\r\n  經查：\r\n  本件原審公訴檢察官雖於原審審理中以言詞「更正」本件被\r\n    告二人之犯罪時間起點為94年5月起等語（原審卷第152頁）\r\n    ，限縮部分起訴事實。惟我國現行之刑事訴訟法異於民事訴\r\n    訟法，除於刑事訴訟法第265條、第266條、第267條、第269\r\n    條分別定有關於追加起訴、起訴對人、事之效力及撤回起訴\r\n    之相關規定外，別無關於限縮起訴事實或更正起訴法條之規\r\n    定，依程序從嚴之法理，公訴檢察官本無限縮部分起訴事實\r\n    ；是本件本院審理之範圍，自以原起訴事實經原審審理判決\r\n    後提起上訴繫屬於本院之部分，而不受原審公訴檢察官限縮\r\n    或更正之拘束（最高法院95年台上字第2633號、97年台上字\r\n    第1157號判決意旨參照）。今本件被告二人之犯罪時間始點\r\n    ，為94年5月間起，有證人 SILVESTRE APOL INARIO PAGUIA\r\n    、DEANO JUANITOPAC LIBAR及SUMBANG WILL IAM MUYCO於警\r\n    詢之證述可佐（94年度偵字第13110號卷第14、19、24頁）\r\n    ，而檢察官起訴書所載之犯罪時間為91年11月起，本應就91\r\n    年11月起至94年4月底止諭知無罪，然公訴人認被告二人此\r\n    部分之犯行與上揭有罪部分，具有實質上一罪關係，故不另\r\n    為無罪諭知。\r\n  又本院前於更一審函詢桃園縣政府結果，雖可證立昌窯業公\r\n    司前曾申請使用山坡地及提出水土保持計畫，嗣後尚未申請\r\n    施工許可證情事，有桃園縣政府99年2月12日府水保字第099\r\n    0054472號函可證（本院更一卷第59頁），然公訴人並未就\r\n    水土保持法第33條第3項構成要件之「致生水土流失或毀損\r\n    水土保持之處理與維護設施」提出積極事證，使本院認被告\r\n    二人有此部分之罪之確切心證；另公訴人亦未就被告二人使\r\n    公務員登載於職務上所掌之「公文書」提出該公文書名稱，\r\n    致本院亦無從認定被告二人有此部分犯行，惟公訴人認此部\r\n    分與前揭論罪科刑部分之犯行間，有想像競合犯裁判上一罪\r\n    之關係，爰均不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第1項第2款，刑法第2條第1\r\n項前段、第28條（修正前）、第11條前段（修正前）、第74條第\r\n1項第1款、第2項第4款，中華民國九十六年罪犯減刑條例第2條\r\n第1項第3款、第7條第1項、第2項，判決如主文。\r\n本案經檢察官劉異海到庭執行職務。\r\n中    華    民    國   101    年    1     月    12    日\r\n                  刑事第八庭審判長法  官  林恆吉\r\n                                  法  官  劉嶽承\r\n                                  法  官  王偉光\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                  書記官  陳盈璇\r\n中    華    民    國   101    年    1     月    13    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}