{
  "JID": "TPHM,100,上訴,3193,20120110,1",
  "JYEAR": "100",
  "JCASE": "上訴",
  "JNO": "3193",
  "JDATE": "20120110",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 100年度上訴字第3193號\r\n上　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　施傑智\r\n選任辯護人　游鉦添律師\r\n　　　　　　李大偉律師\r\n被　　　 告 李水岸\r\n選任辯護人　許智勝律師\r\n被　　　 告 吳武忠\r\n　　　　　　蔣夢麟\r\n　　　　　　連宏榮\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣臺北地方\r\n法院98年度訴字第762號，中華民國100年9月9日第一審判決（起\r\n訴案號：臺灣臺北地方法院檢察署97年度偵字第12570號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告施傑智係裕豐砂石建材股份有限公司（\r\n    下稱裕豐公司）之負責人；被告李水岸係永興砂石有限公司\r\n    （下稱永興公司）之負責人及四川實業有限公司（下稱四川\r\n    公司）之實際負責人（登記負責人為其配偶王寶媛）；被告\r\n    吳武忠係鉅川工程開發有限公司（下稱鉅川公司）副總經理\r\n    ；被告蔣夢麟係坤福工程有限公司（下稱坤福公司）之負責\r\n    人；被告連宏榮係都懋企業有限公司（下稱都懋公司）之負\r\n    責人，均為從事業務之人。緣自民國95年間起迄96年5月、6\r\n    月間，建國工程股份有限公司（下稱建國公司）承造臺北市\r\n    ○○○路旅館新建工程（下稱建北旅館工程，建造號碼：臺\r\n    北市95建字第248號，地號：長春段2小段789、790、791、\r\n    791-1，位於臺北市中山區○○○路○段3巷）之土方承包商\r\n    為鉅川公司；新東陽營造股份有限公司（下稱新東陽公司）\r\n    承造臺北市忠泰華漾新建工程（下稱忠泰華漾工程，建照號\r\n    碼：臺北市95建字第306號，地號：吉林段4小段515-1等10\r\n    筆土地，位於臺北市中山區○○○路353巷）之土方承包商\r\n    為坤福公司；頂天營造股份有限公司（下稱頂天公司）承造\r\n    臺北市○○○○○路工程（下稱冠德中山工程，建照號碼：\r\n    臺北市95建字第530號，地號：正義段小段542，位於臺北市\r\n    中山區○○○路○段53巷26號）之土方承包商係都懋公司，\r\n    鉅川公司、坤福公司、都懋公司除分別負責上揭工程土方開\r\n    挖、運棄工作，並負責購買收容同意書，擬具各該工地之建\r\n    築工程剩餘資源處理計劃書，領具建築工程剩餘資源運送處\r\n    理證明文件（下稱運送憑證），取得完工證明。上開三工程\r\n    之連續壁土方開挖及運棄工程則均由聖陸營造股份有限公司\r\n    （下稱聖陸公司）承攬，聖陸公司再將連續壁餘土泥漿運棄\r\n    工程全數轉包予被告李水岸所經營之永興公司及四川公司。\r\n    渠等明知未領有廢棄物之清除、處理許可之文件，不得從事\r\n    廢棄物之清除、處理工作；且依廢棄物清理法暨其施行細則\r\n    、營建剩餘土石方處理方案及臺北市營建剩餘資源及混合物\r\n    管理辦法等規定，就建築工程所產生之連續壁棄土作業流程\r\n    ，營建剩餘土石方於出土前，對一般建築工地土石方應先擬\r\n    具「剩餘資源處理計畫書」，敘明該工程所產生之土方數量\r\n    、種類、運輸車輛及合法土方收容處理場所（下稱土資場）\r\n    等資料，送請臺北市營建剩餘土石方資源處理商業同業公會\r\n    （下稱剩餘土石方商業同業公會）初審核准後，轉陳臺北市\r\n    政府都市發展局建管處（下稱建管處）報請核備，符合規定\r\n    者，始自剩餘土石方商業同業公會領具運送憑證，待實際出\r\n    土時，應於工地現場核對棄土數量、品質及清運車輛車牌無\r\n    誤後，先由承造人即工地負責人於運送憑證上簽名填註日期\r\n    時間，再由運送棄土之司機填具姓名、車號及起運之日期時\r\n    間，隨車攜帶以供檢查，俟載運至合法土資場後，由該土資\r\n    場人員核對棄土數量、種類及清運車輛車牌無誤，再於運送\r\n    憑證各聯之「合法收容處裡場所簽收」欄中用印並填入運抵\r\n    日期時間後，第三聯由業者收回，土資場需於每月月底依照\r\n    管制憑證結算各件進場數量，且於營建署管理網站登錄數量\r\n    及向臺北市政府申報數量，俟全部數量完成後，末由土資場\r\n    開立完成證明書予工程承造人，承造人再據以製作「剩餘資\r\n    源處理完成報告書」、收容場所主辦機關同意進場備查函及\r\n    運送憑證第三聯報請建管處核備，竟共同基於犯意聯絡，明\r\n    知裕豐砂石場未領有清除、處理連續壁棄土之許可文件，竟\r\n    由被告李水岸逕行指派不知情之司機莊益豐、趙俊霖、廖億\r\n    欽、張哲誠及陳枸霖等人，分別駕駛車牌號碼373-BK、250-\r\n    RM、2F-780、349-SL及F2-440號封閉式砂石車，以每車新臺\r\n    幣（下同）3百元至5百元不等之價格，將前揭三處工地所產\r\n    生共15,553平方公尺之連續壁棄土運往裕豐砂石場傾倒，被\r\n    告施傑智復指示砂石場內工人，將含有化學藥劑之連續壁棄\r\n    土倒入集料槽，經由五道震動篩選手續將砂、石分開，置於\r\n    沉澱槽沉澱回收後，轉賣牟利，而分離篩洗回收過程中所產\r\n    生之污水則未經處理排入緊鄰之臺北縣三峽河中造成污染。\r\n    因指被告施傑智、李水岸、吳武忠、蔣夢麟、連宏榮涉犯違\r\n    反廢棄物清理法第46條第1項第4款之罪。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。又按告訴人之告訴\r\n    ，係以使被告受刑事訴追為目的，是其陳述是否與事實相符\r\n    ，仍應調查其他證據以資審認（最高法院52年台上字第1300\r\n    號判例意旨參照）。而事實之認定，應憑證據，如未能發現\r\n    相當證據，或證據不足以證明，自不能以推測或擬制之方法\r\n    ，以為裁判基礎；所謂認定犯罪事實之證據，係指足以認定\r\n    被告確有犯罪行為之積極證據而言，如未發現相當證據，或\r\n    證據不足以證明，自不能以推測或擬制之方法，以為裁判基\r\n    礎。且刑事訴訟上證明之資料，無論其為直接證據或間接證\r\n    據，均須達於通常一般人均不致於有所懷疑，而得確信其為\r\n    真實之程度，始得據為有罪之認定，若其關於被告是否犯罪\r\n    之證明未能達此程度，而有合理性懷疑之存在，致使無從形\r\n    成有罪之確信，根據「罪證有疑，利於被告」之證據法則，\r\n    即不得遽為不利被告之認定，最高法院76年台上字第4986號\r\n    判例、40年台上字第86號判例意旨足資參照。又依刑事訴訟\r\n    法第161條第1項之規定：檢察官就被告犯罪事實，應負舉證\r\n    責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事\r\n    實，應負提出證據及說服之實質舉證責任。倘其所提出之證\r\n    據，不足為被告有罪之積極證明，或其指出證明之方法，無\r\n    從說服法院以形成被告有罪之心證，基於無罪推定之原則，\r\n    自應為被告無罪判決之諭知，亦有最高法院92年台上字第\r\n    128號判例要旨足參。\r\n三、公訴人指被告施傑智、李水岸、吳武忠、蔣夢麟、連宏榮涉\r\n    犯違反廢棄物清理法犯行，無非係以被告施傑智、李水岸、\r\n    吳武忠、蔣夢麟、連宏榮之供述、證人張廖年鴻、邱宜健、\r\n    莊益豐、趙俊霖、廖億欽、張哲誠、陳枸霖、陳文池、洪順\r\n    堂、張瑞琴、張勝財、王連聰、張澤湖、李大偉、王天賜、\r\n    王嘉偉、陳景哲、丁韋文、楊惠雅、姜玉相、盧廷宏、周國\r\n    淵之證述、轉帳傳票、支票、國際土資場收容完成證明書、\r\n    統一發票、檢舉光碟、車號查詢汽車車籍資料、公司申登資\r\n    料查詢表、建國公司詢價單、臺北市95建（雜）字第248號\r\n    建築工程剩餘資源處理計畫書、臺北市95建（雜）字第306\r\n    建築工程剩餘資源處理計畫書、臺北市95建（雜）字第530\r\n    號建築工程剩餘資源處理計畫書及相關運輸車輛資料表、臺\r\n    北市民間建築工程剩餘資源處理委託審查表、申報作業一覽\r\n    表、臺北市營建剩餘土石方資源處理商業同業公會函、臺北\r\n    市政府都市發展局函、頂天公司函、都懋公司函、鼎新土資\r\n    場收容同意書、國際土資場明細分類帳、土方挖運及棄土證\r\n    明數量計算、華園土資場與鉅川公司之營建工程剩餘土石方\r\n    收容處理契約書、華園土資場帳冊資料、上揭土資場之完成\r\n    證明書、上開工程剩餘資源處理完工報告書、臺北市政府都\r\n    市發展局備查函、新竹縣政府函、土資場申報內容查詢、永\r\n    興公司向聖陸公司承攬忠泰華漾工程、冠德中山工程、建北\r\n    旅館工程之連續壁棄運工程承攬契約書、上開工程剩餘資源\r\n    處理計畫書暨所附運輸車輛資料表三份、運送憑證影本、運\r\n    送憑證彙整表、聯合報報導、裕豐砂石場稽查紀錄、新北市\r\n    政府（改制前為臺北縣政府）函等件為其主要憑據。訊據\r\n    被告施傑智固坦承於94年間起為裕豐公司之實際負責人，與\r\n    四川公司及永興公司訂有委託處理砂石合約等情，惟堅決否\r\n    認有何違反廢棄物清理之犯行，並辯稱：我不知道永興公司\r\n    運給我們土石之來源，只知道是可以加工之砂石，所以我們\r\n    為四川公司處理的是營建物餘土，並不屬於廢棄物清理法所\r\n    指之事業廢棄物，而且依營建剩餘土石方處理方案辦理，必\r\n    須是有隨意棄置及污染環境，才屬於違反廢棄物清理法，我\r\n    們裕豐公司是砂石加工再利用之合法業者，並沒有將四川公\r\n    司的餘土隨意棄置及致污染環境情事，我也不知道永興公司\r\n    送來的餘土是事業廢棄物，主觀上實在沒有違反廢棄物清理\r\n    法之犯意，也沒有與李水岸有任何犯意聯絡及行為分擔。\r\n    被告李水岸固坦承為四川公司及永興公司之負責人，有承包\r\n    建北旅館工程、忠泰華漾工程、冠德中山工程連續壁棄土運\r\n    送工作，並將之載運到裕豐砂石場，委託該砂石場加工，與\r\n    裕豐砂石場訂有委託處理合約等情，惟堅決否認有何違反廢\r\n    棄物清理法之犯行，並辯稱：連續壁土方挖起後，有運至國\r\n    際土資場、華園土資場、鼎新土資場，只有含水量高才運至\r\n    裕豐砂石場暫堆曝曬，晒乾後再運至合法土資場，我們清運\r\n    連續壁的餘土是屬於內政部營建署土石代碼B七，不像是環\r\n    保署公告是R類的廢棄物，如果是沒有攜帶運送憑證的話，\r\n    依照廢棄物清理法是要處罰鍰，如果沒有清除許可，而進行\r\n    廢棄物的清除，是違反第46條第4款的刑責，證人張廖年鴻\r\n    也證述運棄營建剩餘土石並不需要申請清除許可，被告李水\r\n    岸也與裕豐砂石場訂有合約，就砂與石的部分進行加工，所\r\n    以也沒有隨意棄置，以致於污染環境的情況等語。被告吳\r\n    武忠固坦承有於96年間擔任鉅川公司副總經理，鉅川公司有\r\n    承包建北旅館工程土方運送等情，惟堅決否認有何違反廢棄\r\n    物清理法之犯行，並辯稱：連續壁土方開挖及運棄不是鉅川\r\n    公司負責，我不知道是誰負責，我是負責泥土的清運，並不\r\n    包含連續壁土方，且我負責載運的土方，也有依規定送到華\r\n    園土資場去置放，並沒有任意傾倒等語。被告蔣夢麟固坦\r\n    承為坤福公司負責人，有承包忠泰華漾工程土方挖運工作，\r\n    且有運至國際土資場等情，惟堅決否認有何違反廢棄物清理\r\n    法之犯行，並辯稱：連續壁挖出來之土方，是新東陽公司直\r\n    接委託聖陸公司承攬負責，聖陸公司再轉包給四川公司，我\r\n    所經營的坤福公司並沒有參與，我雖負責處理本件工程剩餘\r\n    資源的處理計劃書，並有領據運送憑證，且不實填載運送憑\r\n    證的內容，但是新東陽公司是因為連續壁與一般的土方是二\r\n    種不同的型態，所以要發包給不同型態的公司，但是在申報\r\n    資源處理計畫的時候又要一併申報，所以才全部委由坤福公\r\n    司負責處理，但是坤福公司對聖陸營造或者四川公司完全沒\r\n    有監督權，所以我只是單純的接受新東陽的委託計劃書，並\r\n    且依據工地現場連續壁部分已經挖運、棄運的事實，才依照\r\n    設計數量去換算運送憑證，製作交付運送憑證，但是並不知\r\n    道聖陸公司或四川公司沒有將棄土運至國際土資場，再者，\r\n    營建剩餘土石並不會產生污染的可利用資源，所以縱然沒有\r\n    依照處理計劃書去棄置，也不必然會造成污染，我沒有參與\r\n    連續壁棄土的運棄，就不可能跟聖陸公司或四川公司有任何\r\n    犯意聯絡等語。被告連宏榮固坦承為都懋公司負責人，都\r\n    懋公司有承包冠德中山工程土方開挖及運送等情，惟堅決否\r\n    認有何違反廢棄物清理法之犯行，並辯稱：連續壁工程不是\r\n    都懋公司負責，是聖陸公司負責，冠德中山工程的業主將地\r\n    下室土方開挖工程和地下室連續壁工程分別發包，連續壁工\r\n    程是由聖陸公司來承攬，我負責的都懋公司是承包地下室土\r\n    方的運棄，聖陸公司將連續壁工程的土方運棄，係委由被告\r\n    李水岸經營的四川公司、永興公司來負責，這部分的事實卷\r\n    內有公司的合約、證人王嘉偉、王天賜、洪正雄的證言可證\r\n    。另外就遭查獲違規清運的卡車司機陳枸霖、張哲誠也證稱\r\n    ，他們是受僱於李水岸，並依其指示載運連續壁棄土至裕豐\r\n    砂石場，再者，就工程的施工順序而言，連續壁的施作是早\r\n    於地下室土方開挖，故該連續壁工程遭檢舉違法清運連續壁\r\n    棄土時，我的都懋公司尚未進場工作，可知我與起訴書所指\r\n    的違法清運連續壁棄土無涉，此外，根據臺北市營建剩餘資\r\n    源及混合物管理辦法，及內政部營建剩餘土石方處理方案，\r\n    最高法院94年台上559號、93年台上6192號判決，以及證人\r\n    張廖年鴻的證言，連續壁的土方為營建剩餘土石方，是有用\r\n    的土壤砂石資源，其運送無須取得廢棄物清理之許可，故非\r\n    廢棄物清理法所指的廢棄物，應無廢棄物清理法的適用等語\r\n    。經查：\r\n(一)鉅川公司於95年間承攬上開建北旅館工程之一般營建剩餘土\r\n    石方工程，建北旅館工程之連續壁工程則於96年4月17日由\r\n    建國公司與聖陸公司簽訂工程承攬契約承攬施作，聖陸公司\r\n    並將連續壁棄土工程轉包予永興公司；坤福公司於96年1月\r\n    間承攬上開忠泰華漾建築工程之土方挖運、棄土證明工程，\r\n    新東陽公司與坤福公司於96年1月3日簽訂工程合約書；忠泰\r\n    華漾工程之連續壁工程則先於95年12月23日由新東陽公司與\r\n    聖陸公司簽訂工程合約書，由聖陸公司負責承攬施作，聖陸\r\n    公司並將連續壁棄土工程轉包予永興公司；都懋公司於96年\r\n    2月間承攬上開冠德中山工程之一般營建剩餘土石方工程，\r\n    頂天公司與都懋公司於96年2月15日簽訂工程合約書；冠德\r\n    中山工程之連續壁工程則於96年2月6日由頂天公司與聖陸公\r\n    司簽訂工程承攬合約書，由聖陸公司負責承攬施作，聖陸公\r\n    司並將連續壁棄土工程轉包予永興公司等事實，為被告施傑\r\n    智、李水岸、吳武忠、蔣夢麟及連宏榮所不爭執，且有新東\r\n    陽公司與坤福公司工程合約書、新東陽公司與聖陸公司工程\r\n    合約書、聖陸公司與永興公司工程承攬契約書、裕豐砂石建\r\n    材股份有限公司與永興公司委託處理加工合約書、裕豐砂石\r\n    建材股份有限公司與四川實業有限公司委託處理加工合約書\r\n    、建國公司與鉅川公司工程合約書、建國公司與聖陸公司工\r\n    程承攬合約書、聖陸公司與永興公司工程承攬契約書、頂天\r\n    公司與都懋公司工程合約書、頂天公司與聖陸公司工程合約\r\n    書等件附卷可稽，是此部分堪信為真實。\r\n(二)依營建剩餘土石方處理方案（貳）適用範圍規定：「本方案\r\n    所指營建工程剩餘土石方之種類，包括建築工程、公共工程\r\n    及其他民間工程所產生之剩餘泥、土、砂、石、磚、瓦、混\r\n    凝土塊等，經暫屯、堆置可供回收、分類、加工、轉運、處\r\n    理、再生利用者，屬有用之土壤砂石資源」；同方案（陸）\r\n    機關權責分工原則第2點直轄市政府規定：「直轄市政府負\r\n    責訂（修）定營建剩餘土石方處理及處理場所設置管理法規\r\n    ，辦理該管轄區內收容處理場所之申請規劃設置、審查核准\r\n    、興建、啟用經營，與執行營建剩餘土石方處理及場所設置\r\n    管理，以及對於違規棄置剩餘土石方之處理」；又同方案（\r\n    柒）配合措施第8點訂（修）定相關法規及推動執行規定：\r\n    「營建剩餘土石方之處理依地方制度法第18條及第19條規定\r\n    ，為直轄市及縣市自治事項。本方案奉核定後，直轄市、縣\r\n    （市）政府應訂（修）定營建剩餘土石方資源處理及處理場\r\n    所設置管理法規，並據以執行」。是營建剩餘土石方之處理\r\n    ，應依上開方案之相關規定，亦即直轄市內工程須由承造人\r\n    向直轄市政府提出剩餘土石方處理計畫，再由直轄市政府備\r\n    查後，據以核發剩餘土石方流向證明文件（見營建剩餘土石\r\n    方處理方案《參》剩餘土石方處理方針第1點建築工程及民\r\n    間工程剩餘土石方處理）。而證人即曾任剩餘土石方資源商\r\n    業同業公會稽查組組長之張廖年鴻於原審審理時亦證稱：我\r\n    曾任職剩餘土石方資源商業同業公會稽核組組長，在營建署\r\n    這類連續壁產生的土方代碼為B7，屬於皂土，開挖前必須提\r\n    出土石處理計畫書，經市政府核准才可以領用運送憑證，外\r\n    運連續壁土方，土石處理計畫書是向市政府建管處申請的，\r\n    在法令上並不需要申請廢棄物清除許可等語（見原審卷第\r\n    179頁至第185頁），可知臺北市工程之連續壁土方運送係向\r\n    臺北市政府提出申請，領取運送憑證後為之。再參以證人王\r\n    嘉偉於原審審理時所述：連續壁開挖完成後，就會進行地下\r\n    室土方之開挖，與安全支撐工作，順序上是先開挖連續壁，\r\n    之後再做地下室開挖等語（見原審卷第166頁至第171頁）\r\n    ，可知連續壁工程與地下室一般土方開挖是不同之工程，且\r\n    為不同之型態，而建北旅館工程、忠泰華漾工程及冠德中山\r\n    工程之連續壁工程既分經建國公司、新東陽公司及頂天公司\r\n    發包予聖陸公司，則此部分之餘土處理，即與鉅川公司、坤\r\n    福公司及都懋公司無涉，換言之，被告吳武忠、蔣夢麟、連\r\n    宏榮應與上開建北旅館工程、忠泰華漾工程及冠德中山工程\r\n    之連續壁棄土工程無關。雖本件不實之連續壁工程棄土運送\r\n    憑證分係由鉅川公司、坤福公司及都懋公司負責申請（被告\r\n    吳武忠、蔣夢麟、連宏榮因此犯行使偽造私文書罪部分，業\r\n    經原審判處罪刑確定），然依前開規定，可知運送憑證應係\r\n    由承造人提出，而該部分既由鉅川公司、坤福公司及都懋公\r\n    司提出，顯係因各工程之業主建國公司、新東陽公司及頂天\r\n    公司之要求始由負責各工程之ㄧ般剩餘土石方廠商即鉅川公\r\n    司、坤福公司及都懋公司為之，然此僅為文書之處理，實際\r\n    上之運送仍非領取運送憑證之鉅川公司、坤福公司及都懋公\r\n    司負責，自不能因被告吳武忠、蔣夢麟、連宏榮有開立上開\r\n    三工程之不實運送憑證，即推斷被告吳武忠、蔣夢麟、連宏\r\n    榮與運送上開三工程連續壁工程餘土有關，而對被告吳武忠\r\n    、蔣夢麟及連宏榮為不利之認定。檢察官上訴意旨猶執此認\r\n    被告吳武忠、蔣夢麟、連宏榮與被告李水岸、施智傑有違反\r\n    廢棄物清理法之犯意聯絡，仍無可採。\r\n(三)按廢棄物清理法第46條第2項之清除、處理客體，必須係該\r\n    法第2條所稱之「廢棄物」，即一般廢棄物或事業廢棄物。\r\n    建築廢棄物固屬於事業廢棄物之範圍，然依內政部於上開行\r\n    為時，即89年5月17日修正發布之「營建剩餘土石方處理方\r\n    案」（修正前原名稱為「營建廢棄土處理方案」）第2點規\r\n    定：「本方案所指營建剩餘土石方之種類，包括建築工程、\r\n    公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、\r\n    石、磚、瓦、混凝土塊」，及行政院86年12月31日台86內字\r\n    第52110號函所附協調結論第一項載稱：「營建廢棄土包括\r\n    建築工程、公共工程及建築物拆除工程施工所產生之剩餘土\r\n    石方、磚瓦、混凝土塊，為有用資源，非屬廢棄物範圍，依\r\n    照內政部營建署組織條例、營建廢棄土處理方案規定及80年\r\n    本院環保小組工作會報討論結論，其主管機關仍為內政部營\r\n    建署」等旨觀之，營建剩餘之廢棄土石方、磚瓦、混凝土塊\r\n    等物，如依「營建剩餘土石方處理方案」之規範，可作為資\r\n    源利用者，即不屬於上述廢棄物之範圍，從而經營各該物資\r\n    之清除、處理業務者，縱無許可文件，亦無課以廢棄物清理\r\n    法第46條第2項罪刑之餘地，最高法院94年台上字第7271號\r\n    、94年台上字第559號判決意旨可資參照。查廢棄物清理法\r\n    所稱之廢棄物，分為一般廢棄物及事業廢棄物二類；建築廢\r\n    棄物，固屬於事業廢棄物之範圍。然依96年3月15日內政部\r\n    訂頒之「營建剩餘土石方處理方案」，營建剩餘土石方之種\r\n    類包含建築工程、公共工程及其他民間工程所產生之剩餘泥\r\n    、土、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可供回\r\n    收、分類、加工、轉運、處理、再生利用者，屬有用之土壤\r\n    砂石資源。是以營建剩餘之廢棄物如砂、土石等，依上開規\r\n    範，可作為資源利用者，即不屬於上揭廢棄物之範圍。又依\r\n    據營建剩餘土石方處理方案第8點之規定，營建剩餘土石方\r\n    之處理依地方制度法第18條及第19條規定，為直轄市及縣市\r\n    自治事項。本方案奉核定後，直轄市、縣（市）政府應訂（\r\n    修）定營建剩餘土石方資源處理及處理場所設置管理法規，\r\n    並據以執行。因此，臺北市政府乃於91年間依據地方制度法\r\n    訂定臺北市營建剩餘資源管理辦法。又按營建剩餘土石方（\r\n    以下簡稱餘土）：指建築工程及公共工程及建築拆除工程施\r\n    工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊及陶瓷\r\n    碎片等」、「營建泥漿（以下簡稱泥漿）：指建築工程、公\r\n    共工程施工所產生，超過土壤塑性限度之高含水量天然泥水\r\n    。但不包含化學藥劑或其他非天然添加物之泥漿」，臺北市\r\n    營建剩餘資源管理辦法第2條第1款、第4款分別訂有明文，\r\n    嗣該關於「營建泥漿」部分則於97年11月24日修正公布於該\r\n    管理辦法第2條第5款：「營建泥漿（以下簡稱泥漿）：指工\r\n    程施工所產生，不具有危險性與毒性且不致造成公害之超過\r\n    土壤塑性限度之高含水量泥水。如連續壁、地下潛盾、反循\r\n    環樁、河川疏濬及溝渠清淤等施工產出，且未經曝曬、脫水\r\n    等先期處理之泥水」，其立法理由略謂：「第5款係配合本\r\n    府施工規範內容調整修正，以符實際」，是依前開修正可知\r\n    ，連續壁之施工產出，並不具有危險性與毒性且不致造成公\r\n    害之超過土壤塑性限度之高含水量泥水。上開三工程既均係\r\n    連續壁工程，故其施工後之產出顯係指前揭營建泥漿，而非\r\n    必為建築廢棄物。\r\n(四)又依上開臺北市營建剩餘資源處理辦法第2條第1款、第4款\r\n    之規定，足知符合上開營建剩餘資源，即應依上開辦法處理\r\n    。而上開辦法第三章又已明文規定民間建築工程剩餘資源之\r\n    管理，是廠商應依據該章節之規定，擬定剩餘資源處理計畫\r\n    書，載明第17條規定之各款資料向臺北市政府建管處提出申\r\n    請，核備後發給運送憑證，未依剩餘資源處理計畫處理等違\r\n    規情事，則由建管處依第19條第1項、第3項通知承造人限期\r\n    澄清或清除違規現場回復原狀，逾期應依建築法第58條規定\r\n    勒令停工，並將營造廠商依營造業法移送營造業審議委員會\r\n    。經各級環保機關派員進入公私場所或攔檢剩餘資源清除機\r\n    具，認有嚴重污染之虞者，應依廢清法相關規定，追究責任\r\n    及處分。查本件建北旅館工程於96年3月10日確係由建國公\r\n    司提出剩餘資源處理計畫書，載明連續壁剩餘資源為3,331\r\n    立方公尺，經剩餘資源商業同業公會審查後分為餘土（數量\r\n    20,930立方公尺，土質代碼為B2-1）、營建泥漿（數量為3,\r\n    331立方公尺，土質為B2-1，工地初步處理後以餘土處理）\r\n    ，認定符合臺北市營建剩餘資源管理辦法規定，送交臺北市\r\n    建築管理處存檔；忠泰華漾工程於95年12月11日確係由新東\r\n    陽公司提出剩餘資源處理計畫書，載明剩餘資源38,742立方\r\n    公尺，經剩餘資源商業同業公會審查後分為餘土（數量28,1\r\n    13立方公尺，土質代碼為B2-2）、營建泥漿（數量為10,629\r\n    立方公尺，土質為B2-2，工地初步處理後以餘土處理），認\r\n    定符合臺北市營建剩餘資源管理辦法規定，送交臺北市建築\r\n    管理處存檔；冠德中山工程於96年3月22日確係由頂天公司\r\n    提出剩餘資源處理計畫書，載明連續壁剩餘資源為1,202立\r\n    方公尺，經剩餘資源商業同業公會審查後分為餘土（數量4,\r\n    350立方公尺，土質代碼為B3）、營建泥漿（數量為1,593立\r\n    方公尺，土質為B3，工地初步處理後以餘土處理），認定符\r\n    合臺北市營建剩餘資源管理辦法規定，送交臺北市建築管理\r\n    處存檔等情，有臺北市95建（雜）字第248號建築工程剩餘\r\n    資源處理計畫書、臺北市95 建（雜）字第306號建築拆除工\r\n    程剩餘資源處理計畫書、臺北市95建（雜）字第530號建築\r\n    拆除工程剩餘資源處理計畫書臺北市民間建築工程剩餘資源\r\n    處理委託審查表在卷可按（見原審卷第82頁至第83頁、第\r\n    90頁至第91頁、第98頁至第99頁），而營建剩餘資源處理業\r\n    已依據臺北市政府95年3月30日府工一字第09530019200號函\r\n    委託剩餘資源處理商業同業公會處理等情，亦有臺北市建築\r\n    管理處100年6月13日北市都建施字第10068358500號函可佐\r\n    （見原審卷第80頁），足見上開建北旅館工程、忠泰華漾\r\n    工程及冠德中山工程之業主均有依臺北市營建剩餘資源管理\r\n    辦法申請處理剩餘資源即餘土及營建泥漿，而所謂營建泥漿\r\n    之數量即為上開三工程之連續壁土方數量，換言之，上開三\r\n    建築工程之土方均為依上開辦法認定之營建剩餘資源，並非\r\n    建築廢棄物，若未送至經審查通過之合法場所處理，應係依\r\n    臺北市營建剩餘資源處理辦法第19條規定處罰，而無課以廢\r\n    棄物清理法第46條之罪責。\r\n(五)再者，上開建北旅館工程、忠泰華漾工程及冠德中山工程之\r\n    連續壁棄土均由聖陸公司發包予永興公司，被告李水岸即永\r\n    興公司負責人亦坦承將上開連續壁土方運送至裕豐砂石場，\r\n    而被告施傑智亦承認確有受永興公司委託處理砂石，是縱上\r\n    開營建泥漿未運至審查之合法收容場所，然並未實際扣得上\r\n    開三工程運送之營建泥漿，並無從實際觀測上開三工程之營\r\n    建泥漿是否混有其他物品，而得以認定為營建廢棄物；又卷\r\n    附內政部營建署雖函覆連續壁餘土泥漿，如經認定為無污染\r\n    者，該管政府機關修訂之自治法規所稱營建剩餘土石自得包\r\n    括之，有內政營建署98年7月9日營署綜字第0980044027號函\r\n    暨所附資料可佐（見原審卷第131頁至第136頁），然如前\r\n    所述上開三工程之連續壁土方均未遭扣押，並無實際存在之\r\n    土方可供認定是否為遭污染或無污染，而據上開臺北市營建\r\n    剩餘資源處理辦法第2條第4款之定義，營建泥漿應為天然泥\r\n    水，上開三工程連續壁部分經申請審查者亦為營建泥漿，從\r\n    而推論，亦應為天然泥水，未經污染。\r\n(六)另觀諸卷附檢舉光碟所附之照片（見外放之照片），亦僅見\r\n    泥水在車斗上，尚無其他廢棄物混雜期間，實無從認定上開\r\n    三工程連續壁土方為建築廢棄物，因此，縱聖陸公司發包予\r\n    永興公司，而被告李水岸未依上開三工程經審查通過之剩餘\r\n    資源處理計畫書分別送至華園土資場、國際土資場及鼎新土\r\n    資場，亦無違反廢棄物清理法第46條第4款之餘地。另卷內\r\n    雖有新北市政府環境保護局稽查紀錄、水污染稽查紀錄及處\r\n    分書等件（見偵卷第37頁至第38頁、第45頁），然從上開\r\n    稽查紀錄可知裕豐砂石場係於96年11月8日經新北市政府環\r\n    境保護局稽查時，廢水設備操作中，廢水有溢流之情，而上\r\n    開三工程連續壁土方運送至裕豐砂石場均在96年6月底前，\r\n    與上開遭稽查時間相距甚久，且裕豐砂石場所收受之砂石恐\r\n    不限於上開三工程連續壁土方，因此，尚無法從上開新北市\r\n    政府環境保護局稽查紀錄認定上開三工程連續壁土方均為廢\r\n    棄物，而為被告李水岸及施傑智不利之認定。\r\n四、綜上所述，檢察官所提出之證據，尚不能使本院形成被告施\r\n    傑智等人有罪之確信。此外，復查無其他積極證據足資證明\r\n    被告施傑智等人有何被訴違反廢棄物清理法犯行。揆諸首揭\r\n    說明，自屬不能證明被告施傑智等人犯罪。原審以不能證明\r\n    被告施傑智等人犯罪，而為被告施傑智等人無罪之判決，並\r\n    無違誤。檢察官以本案被告等所清運、處理上開三工程之連\r\n    續壁棄土，雖屬臺北市營建剩餘資源管理辦法所指之營建剩\r\n    餘資源，然被告等並未將該連續壁棄土運往指定之土資場處\r\n    理，而將該連續壁棄土棄置在被告施傑智經營之裕豐砂石場\r\n    ，致汙染環境，自屬違反廢棄物清理法之行為，原審判決認\r\n    被告等縱未運往申請之土資場，依臺北市營建剩餘管源處理\r\n    辦法第19條規定處罰已足，不得論以廢棄物清理法第46條第\r\n    1項第4款之罪，尚有未洽。又被告吳武忠、蔣夢麟、連宏榮\r\n    因開立上開三工程之不實運送憑證，藉以掩飾各該工程連續\r\n    壁棄土實際流向，是渠等就各該工程非法清除連續壁棄土乙\r\n    節自難諉為不知，渠等與被告施傑智、李水岸間苟無犯意聯\r\n    絡，何以明知上開三工程之連續壁棄土未運送至各指定土資\r\n    場，仍甘冒刑法偽造文書罪責，協助開立不實運送憑證？原\r\n    審判決徒以被告吳武忠、蔣夢麟、連宏榮並未實際負責清運\r\n    上開三工程之連續壁棄土，推論被告吳武忠、蔣夢麟、連宏\r\n    榮與各該工程連續壁棄土清運乙事無涉，亦嫌速斷等等為由\r\n    ，指摘原判決不當，然本件尚不足以認定被告等人有上開檢\r\n    察官所指之違反廢棄物清理法犯行，已如前述，檢察官上訴\r\n    意旨所指各節，均無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官鄭龍照到庭執行職務。\r\n中    華    民    國   101    年    1     月    10    日\r\n                  刑事第二十二庭審判長法  官  郭雅美\r\n                                      法  官  陳志洋\r\n                                      法  官  李麗珠\r\n以上正本證明與原本無異。\r\n被告不得上訴。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n刑事妥速審判法第9條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，\r\n於前項案件之審理，不適用之。\r\n                                      書記官  陳禹任\r\n中    華    民    國   101    年    1     月    12    日"
}