{
  "JID": "KSHM,105,聲再,171,20170209,1",
  "JYEAR": "105",
  "JCASE": "聲再",
  "JNO": "171",
  "JDATE": "20170209",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事裁定　　　　105年度聲再字第171號\r\n再審聲請人\r\n即受判決人　建發營造有限公司\r\n代　表　人　黃胤鴒\r\n選任辯護人　江雍正律師\r\n　　　　　　陳志銘律師\r\n　　　　　　張芳綾律師\r\n上列聲請人因違反廢棄物清理法案件，對於本院105 年度上訴字\r\n第208 、209 號，中華民國105 年11月17日第二審確定判決（臺\r\n灣高雄地方法院103 年度訴字第789 號、104 年度訴字第135 號\r\n，中華民國105 年1 月8 日第一審判決（起訴案號：臺灣高雄地\r\n方法院檢察署103 年度偵字第576 號、第17292 號，追加起訴案\r\n號：104 年度偵字第3913號，移送併辦案號：104 年度偵字第00\r\n000 號），聲請再審，本院裁定如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、聲請意旨略稱：如刑事聲請再審狀所載（詳附件）。\r\n二、民國104 年2 月4 日修正公布之刑事訴訟法第420 條第1 項\r\n    第6 款明定：「有罪判決確定後，因發現新事實或新證據，\r\n    單獨或與先前之證據綜合判斷，足認受有罪判決之人應受無\r\n    罪、免訴、免刑或輕於原判決所認罪名之判決者」，為受判\r\n    決人之利益，得聲請再審；同條第3 項並增訂：「第1 項第\r\n    6 款之新事實或新證據，指判決確定前已存在或成立而未及\r\n    調查斟酌，及判決確定後始存在或成立之事實、證據」之規\r\n    定，亦即祇要事證具有明確性，不管其出現係在判決確定之\r\n    前或之後，亦無論係單獨或結合先前已經存在卷內之各項證\r\n    據資料，予以綜合判斷，因此能產生合理之懷疑，而有足以\r\n    推翻原確定判決所認事實之蓋然性，即已該當；但反面言之\r\n    ，倘無法產生合理懷疑，不足以動搖原確定判決所認定之事\r\n    實者，仍非法之所許。從而，聲請人依憑其片面、主觀所主\r\n    張之證據，無論新、舊單獨或結合其他卷存證據觀察，綜合\r\n    判斷之評價結果，如客觀上尚難認為足以動搖第二審確定判\r\n    決所認定之事實者，同無准許再審之餘地（最高法院104 年\r\n    度臺抗字第125 號裁定意旨參照）。又同法第421 條關於不\r\n    得上訴於第三審法院之案件，就足以影響判決之重要證據漏\r\n    未審酌，得聲請再審之規定，雖然未同時配合修正，且其中\r\n    「重要證據」之法文和上揭新事證之規範文字不同，但涵義\r\n    其實無異，應為相同之解釋；從而，聲請人依憑其片面、主\r\n    觀所主張之證據，無論新、舊、單獨或結合其他卷存證據觀\r\n    察，綜合判斷之評價結果，如客觀上尚難認為足以動搖第二\r\n    審確定判決所認定之事實者，同無准許再審之餘地。\r\n三、按沒收、非拘束人身自由之保安處分適用裁判時之法律；中\r\n    華民國104 年12月30日公布之刑法，自105 年7 月1 日施行\r\n    ；施行日前制定之其他法律關於沒收、追徵、追繳、抵償之\r\n    規定，不再適用；刑法第2 條第2 項、刑法施行法第10條之\r\n    3 分別定有明文。即關於犯罪所得之沒收部分，則適用修正\r\n    後之刑法第38條之1 、38條之2 之規定沒收之。此次修法於\r\n    修正總說明以及相關修正條文立法理由中一再闡釋「沒收為\r\n    具獨立性之法律效果，此次沒收體制之修正，與現行法將沒\r\n    收列為從刑之立法體例已有不同」，是沒收具有獨立效果而\r\n    非從刑之沒收，故聲請人就原判決關於沒收建發營造有限公\r\n    司（下稱建發營造）犯罪所得部分依刑事訴訟法第421 條之\r\n    規定聲請再審，程序上應屬合法。\r\n四、又修法後新增訂刑法第38之1 第4 項犯罪所得之沒收範圍，\r\n    其立法理由，採實務多數見解，即基於澈底剝奪犯罪所得，\r\n    以根絕犯罪誘因之意旨，不問成本、利潤，均應沒收。修法\r\n    後新增訂38條之2 第2 項規定「宣告前二條之沒收或追徵，\r\n    有過苛之虞、欠缺刑法上之重要性、犯罪所得價值低微，或\r\n    為維持受宣告人生活條件之必要者，得不宣告或酌減之。」\r\n    ，則法院於計算犯罪行為人犯罪所得予以沒收時，是否依上\r\n    開條文規定為酌減或不宣告，乃法院刑罰裁量權之範疇，並\r\n    非得據以聲請再審之事項。\r\n五、查原判決已說明本件建發公司自萬大公司取得每公噸轉爐石\r\n    級配料之工程費為45元，再扣除建發公司向萬大公司購買每\r\n    公噸轉爐石級配料之費用5 元後，其每噸轉爐石級配料獲利\r\n    為40元，再乘以建發公司實際回填99萬7947公噸轉爐石級配\r\n    料於係爭農地上，而認定建發公司不法所得共3991萬7880元\r\n    等情（見原判決參一）。原判決已就建發公司取得之\r\n    每公噸轉爐石級配料之工程費中扣除購買之費用5 元後，計\r\n    算其犯罪所得，雖原確定判決未說明引用上開條項予以酌減\r\n    之理由，然亦非聲請再審之合法理由。至聲請人提出聲請狀\r\n    附表所示之單據，以證明建發公司於該工程實際之開銷等情\r\n    ，惟依增訂刑法第38之1 第4 項犯罪所得範圍之立法理由，\r\n    已認基於澈底剝奪犯罪所得，以根絕犯罪誘因之意旨，不問\r\n    成本、利潤，均應沒收。則原判決諭知上開沒收，自無另行\r\n    斟酌建發公司是否有其他成本支出之必要。依據上開說明，\r\n    本件聲請人所提出聲請狀附表所示之開銷單據，均不足生影\r\n    響於原確定判決關於建發公司犯罪所得沒收之認定，難認符\r\n    合刑事訴訟法第421 條之要件。本件再審之聲請為無理由，\r\n    應予駁回。\r\n據上論結，應依刑事訴訟法第434 條第1 項，裁定如主文。\r\n中    華    民    國   106    年    2     月    9     日\r\n                    刑事第四庭  審判長法  官  惠光霞\r\n                                      法  官  曾永宗\r\n                                      法  官  王憲義\r\n以上正本證明與原本無異。\r\n不得抗告。\r\n中    華    民    國   106    年    2     月    9     日\r\n                                      書記官  謝佳育"
}