{
  "JID": "TCHM,104,上訴,1416,20160128,1",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "1416",
  "JDATE": "20160128",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 104年度上訴字第1416號\r\n上　訴　人\r\n即　被　告　洪逢淵\r\n選任辯護人　徐湘生律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣南投地方法院\r\n103年度訴字第625號中華民國104年8月19日第一審判決（起訴案\r\n號：臺灣南投地方法院檢察署103年度偵字第4043號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    犯罪事實\r\n一、洪逢淵明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，且其並無廢棄物清理法第41條第1 項但書之情形，\r\n    亦未依法領有廢棄物清除及處理許可文件，以從事廢棄物清\r\n    除、處理事宜，因不知情之林諆宗所經營之匠記室內裝修設\r\n    計公司承攬南開科技大學之裝修工程，需處理該工程所拆卸\r\n    之海報等廢塑膠，及其家中裝潢與承攬其他工程所生之矽酸\r\n    鈣板、木板等一般及事業廢棄物，而委託亦不知情之吳文宗\r\n    代為僱用清除、處理上開廢棄物之業者，經吳文宗通知後，\r\n    洪逢淵竟基於違反廢棄物清理法之犯意，擅自於民國 103\r\n    年 7 月 21 日 18 時 44 分許，駕駛其所有、無行照之六\r\n    輪拼裝車前往林諆宗位在南投縣草屯鎮○○路 000 ○ 0 號\r\n    住處，以新臺幣（下同） 2,500 元代價，與吳文宗等人徒\r\n    手搬運已集中在上開林諆宗住處且部分混合包裝在白色袋子\r\n    內，而自南開科技大學所拆卸之海報等塑膠，及其家中裝潢\r\n    與其他工程所生矽酸鈣板、木板等一般及事業廢棄物，至其\r\n    前述六輪拼裝車車斗內，旋載運至南投縣草屯鎮烏溪橋上游\r\n    約 100 公尺處烏溪流域河川行水區內傾倒棄置，而從事一\r\n    般及事業廢棄物之清除、處理業務。嗣經警於 103 年 8 月\r\n    2 日至前述烏溪流域河川行水區巡邏，並在該堆廢棄物內尋\r\n    得上開白色袋子及自南開科技大學所拆卸之廢塑膠後，調閱\r\n    上開林諆宗住處監視器錄影，而於 103 年 10 月 30 日，\r\n    持原審法院核發之搜索票前往洪逢淵位在南投縣草屯鎮○○\r\n    路 0000 號住處執行搜索，扣得上開六輪拼裝車，因而循線\r\n    查獲。\r\n二、案經內政部警察署保安警察第七總隊第三大隊報告臺灣南投\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，然經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有刑事訴訟法第159 條第1 項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159 條之5 定有明文。核其立法意旨，在於傳聞證據\r\n    未經當事人之反對詰問予以核實，原則上先予排除。惟若當\r\n    事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證\r\n    據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重\r\n    當事人對傳聞證據之處分權，暨證據資料愈豐富，愈有助於\r\n    真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順\r\n    暢進行，上開傳聞證據亦均具有證據能力。本件判決以下引\r\n    用被告以外之人於審判外所為之言詞或書面陳述，固屬傳聞\r\n    證據，惟檢察官、上訴人即被告（下稱被告）洪逢淵及其辯\r\n    護人於本院準備程序時，或同意有證據能力或不爭執其證據\r\n    能（見本院卷第27頁至第29頁），迄至本院言詞辯論終結前\r\n    亦均未聲明異議，本院審酌上開證據資料製作時之情況，尚\r\n    無違法不當及證明力明顯過低之瑕疵，認據為本案之證據為\r\n    適當，故均有證據能力。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    訊據被告洪逢淵固不否認其未領有廢棄物清除、處理許可文\r\n    件，然經吳文宗通知後，駕駛其所有、無行照之上開六輪拼\r\n    裝車前往林諆宗前述住處，以2,500元代價，於前述時間與\r\n    吳文宗等人徒手搬運已集中在上開林諆宗住處之廢棄物至其\r\n    車斗內後，駛離現場等情，惟矢口否認有何違反廢棄物清理\r\n    法之犯行，辯稱：吳文宗是說要我載運木板，因此我原先並\r\n    不知道要搬運矽酸鈣板，我在現場搬運木板後，吳文宗才跟\r\n    我說有幾包矽酸鈣板要我順便載走，我不好意思拒絕才將6\r\n    、7包矽酸鈣板一同搬運離開，且分每天1、2包交給草屯鎮\r\n    公所垃圾車清運，另將載運走之木板給芬園做米粉的吳金益\r\n    當木材燒，並未將所載運之廢棄物傾倒在上開南投縣草屯鎮\r\n    烏溪橋上游約100公尺處烏溪流域河川行水區內，且我從未\r\n    見過前述行水區內遭棄置之南開科技大學海報等語。其辯護\r\n    人另以：被告於電話中詢問吳文宗載運何物，吳文宗告訴被\r\n    告載運木板，足見被告並無違反廢棄物清理法之故意。裝運\r\n    時雖夾雜幾包米袋的東西，但袋口封閉，當時天色已暗，被\r\n    告匆忙中無法確知米袋內是何物，以為是比較小塊零碎的木\r\n    板或木屑，被告於搬運時亦未見帆布袋或米袋內裝有南開科\r\n    技大學海報等大圖輸出物，而被告上開車輛容量非大，比較\r\n    前述行水區所傾倒之廢棄物量相當多之情形，及吳金益亦證\r\n    述曾見過被告載運木材前往焚燒等語，可見被告主要係搬運\r\n    木板，僅有數包矽酸鈣板而交由清潔隊處理，前述行水區內\r\n    之物品顯非被告自林諆宗住處所清運之廢棄物等語為被告辯\r\n    護。惟查：\r\n  緣林諆宗所經營之匠記室內裝修設計公司承攬南開科技大學\r\n    之裝修工程，需處理該工程所拆卸之海報等廢塑膠，及其家\r\n    中裝潢與承攬其他工程所生之矽酸鈣板等一般及事業廢棄物\r\n    ，而委託吳文宗代為僱用清除、處理上開等廢棄物之業者，\r\n    經吳文宗通知被告後，被告即於103年7月21日18時44分許，\r\n    駕駛其所有、無行照之六輪拼裝車前往林諆宗位在南投縣草\r\n    屯鎮○○路000○0號住處，以2,500元代價，與吳文宗等人\r\n    徒手搬運已集中在上開林諆宗住處之廢棄物，至其前述六輪\r\n    拼裝車車斗內。嗣經警於103年8月2日至前述烏溪流域河川\r\n    行水區巡邏，並在該處傾倒之廢棄物內尋得白色袋子及自南\r\n    開科技大學所拆卸之海報等廢塑膠等情，業據被告洪逢淵於\r\n    警詢供述在卷（見警卷第3至5頁），且經證人林諆宗於警詢\r\n    、原審審理時（見警卷第6頁至第13頁；原審卷第130頁至第\r\n    135頁）、證人吳文宗於警詢、原審審理時（見警卷第14頁\r\n    至第22頁；原審卷第124頁至第129頁）、證人即內政部警政\r\n    署保安警察第七總隊第三大隊第二中隊偵查佐沈旻享於原審\r\n    審理時（見原審卷第143頁至第145頁）分別證述明確，並有\r\n    林諆宗上開住處103年7月21日監視器錄影翻拍照片20張（見\r\n    警卷第44頁至第53頁）、被告所持門號0000000000號行動電\r\n    話中華電信查詢資料1份（見原審卷第54頁至第55頁）附卷\r\n    可稽，堪認屬實。\r\n  關於被告所清除廢棄物之內容部分，證人林諆宗於原審審理\r\n    時明確證稱：我於103年間有以匠記公司名義跟南開科技大\r\n    學承包校史室之裝修修繕工程，施作時間大約是在該年之暑\r\n    假期間，我沒有敲南開科技大學牆壁，本案矽酸鈣板不是南\r\n    開科技大學的，是在南開工程之前，我碧山路家裡改了一間\r\n    房間的天花板打下來的，南開的部分只是它的輸出物，也就\r\n    是貼在牆面的輸出物拆下來，然後我一併把它帶回家跟其他\r\n    矽酸鈣板的殘留物放在一起，從監視器錄影翻拍照片看起來\r\n    白色比較大片的那個物品是矽酸鈣板，現在我們是講矽酸鈣\r\n    板，是因為它當時有一些就像氧化鎂板，它比較大片，那是\r\n    歸類於防火板之類的，就是防火板，最主要是去載矽酸鈣板\r\n    ，木板可能是夾帶有一部份，因為應該可以看的到，都是袋\r\n    裝的比較多，還有一些片狀的，木板應該是少許，最主要還\r\n    是矽酸鈣板佔了一半以上，其中我們家工程的矽酸鈣板有3\r\n    、4袋，還有我其他工地帶回來的，就是因為矽酸鈣板它沒\r\n    有辦法燃燒，我沒有辦法處理，所以說我會一併帶回來，剛\r\n    好就是吳文宗在做南投工地，就請他叫專業的去處理等語（\r\n    見原審卷第130頁至第135頁、第137頁），參以原審勘驗前\r\n    述林諆宗住處監視器錄影光碟結果：「(勘驗時間為103年7\r\n    月21日18時45分58秒至19時07分36秒，畫面左上方已停放一\r\n    台白色貨車【下稱甲車】，旁有一穿橘衣男子【下稱A男】\r\n    ，右下方停放一台白色貨車【下稱乙車】。)\r\n    18：45：58至18：46：44\r\n    A 男自畫面左上方甲車位置朝右下方乙車移動並坐上乙車駕\r\n    駛座，將乙車往前行駛至甲車後方停放，然後下車將車門關\r\n    上；乙車移走後，畫面右下方有一堆木板、袋子等物品。\r\n    18：46：45至18：46：56\r\n    A 男復轉身將乙車車門打開並朝車內摸索一陣後再將車門關\r\n    上。\r\n    18：46：57至18：47：04\r\n    A男朝畫面右下方走過去並自畫面中離去。\r\n    18：47：05至18：49：21\r\n    畫面中無人。\r\n    18：49：22至18：49：45\r\n    有一貨車【下稱丙車】自畫面右下方倒退行駛出現在畫面中\r\n    並停放在畫面中右下方，丙車車斗有明顯撞凹痕。\r\n    18：49：46至18：49：58\r\n    一穿紫衣黑長裙女子、粉衣黑短褲女子【下稱B 女、C 女】\r\n    自畫面左方走出，粉衣七分灰褲女子、藍衣男子【下稱D 女\r\n    、E 男】自畫面下方走出，並均走至丙車後方。\r\n    18：49：59至18：50：07\r\n    一穿紫衣白褲女子【下稱F 女】自畫面左方走出並走至丙車\r\n    後方，D 女走至甲車左側，B 女、C 女走至乙車後方，有白\r\n    色板子自畫面右方丟至丙車車斗。\r\n    18：50：08至18：51：17\r\n    畫面左上方D 女拿了一塊白色板子至丙車後方，後自乙車右\r\n    方繞至甲車左方，B 女、C 女二人一同拿了一塊白色板子至\r\n    丙車後方，D 女、F 女二人一同拿了一塊白色板子至丙車後\r\n    方（D 女同時左手獨自拿一塊白色板子）；同時畫面右方，\r\n    A 男站在丙車車斗上並自丙車下方接過6 包白色袋子放置在\r\n    車斗內。\r\n    18：51：18至18：52：02\r\n    B 女、C 女二人再度一同拿了一塊白色板子走至丙車後方，\r\n    D 女走至畫面左方朝牆邊放置之板子翻看後往丙車後方走去\r\n    ，F 女先走至乙車左側後又走至丙車後方；同時畫面右方，\r\n    A 男又自丙車下方接過2 包白色袋子放置在車斗內，並自丙\r\n    車下方陸續有板子丟至丙車車斗內。\r\n    18：52：03至18：52：24\r\n    D 女自丙車後方走出朝畫面左方走去並自畫面中消失，後又\r\n    自畫面左方走出走至丙車後方，B 女、C 女二人將手上的白\r\n    色板子移至畫面左方牆邊放置後朝丙車後方走去；同時畫面\r\n    右方，丙車下方陸續有板子丟至丙車車斗內。\r\n    18：52：25至18：52：52\r\n    E 男自丙車後方走出看了一下後又走回丙車後方。\r\n    18：52：53至18：52：58\r\n    B女、C女走至乙車後方。\r\n    18：52：59至18：53：18\r\n    A男自車斗上下來並消失在畫面中。\r\n    18：53：19至18：53：48\r\n    A 男自畫面下方走出、E 男自丙車後方出現，二人一同走至\r\n    丙車後方，A 男將車斗後方打開，A 男、E 男將車斗內物品\r\n    往內推後，二人一同朝畫面下方走去並自畫面中離開。\r\n    18：53：49至18：54：00\r\n    D 女、F 女二人一同將一塊大的白色板子欲放在車斗上。\r\n    18：54：01至18：54：49\r\n    A 男自畫面右方出現在車斗上，B 女、C 女、D 女、F 女四\r\n    人陸續合力將白色板子抬至車斗上，A 男在車斗上接應。\r\n    18：54：50至18：58：04\r\n    B 女、C 女、D 女、F 女四人陸續將5 包白色袋子、板子抬\r\n    至車斗上，A 男在車斗上接應。\r\n    18：58：05至18：59：30\r\n    A 男自畫面右方陸續接過9 包白色袋子放置在車斗上，F 女\r\n    （18：58：51）朝畫面左下方走去並離開畫面。\r\n    18：59：31至19：00：00\r\n    A男在車斗上整理板子。\r\n    19：00：01至19：04：25\r\n    A 男自畫面右方陸續接過至少約4 包白色袋子、板子放置在\r\n    車斗上，B 女、C 女、D 女陸續將板子丟至車斗上。\r\n    19：04：26至19：04：36\r\n    A男蹲在車斗上整理板子。\r\n    19：04：37至19：05：44\r\n    A 男自畫面右方接過1 包白色袋子後繼續整理車斗上板子，\r\n    D 女（19：05：42）朝畫面下方走過去並離開畫面。\r\n    19：05：45至19：06：32\r\n    A 男、E 男自丙車後方走出，二人一同將一塊白色大板子放\r\n    到車斗上，可見該板子較厚，斷面部分亦呈現白色，D 女自\r\n    畫面下方走出，兩手各拿一個箱子丟到車斗上後朝畫面下方\r\n    走去並離開畫面（19：06：12-19 ：06：22），A 男將車斗\r\n    後方關上。\r\n    19：06：33至19：07：01\r\n    A 男站在丙車輪胎上觀看車斗內後下來並走至丙車後方。\r\n    19：07：02至19：07：08\r\n    B 女、C 女自丙車後方走出朝畫面下方走去並離開畫面。\r\n    19：07：09至19：07：26\r\n    畫面中無人。\r\n    19：07：27至19：07：33\r\n    丙車駛離畫面，原本在畫面右方所堆積板子等物品均已消失\r\n    。」，有原審勘驗筆錄（見原審卷第104頁至第106頁）在卷\r\n    可參，而被告於勘驗後供稱上開袋子裡有的裝的是矽酸鈣板\r\n    ，有的是裝小木板等語（見原審卷第106頁），並於原審準\r\n    備程序時自承其為上述身穿橘衣男子，藍色衣服男子為吳文\r\n    宗之情（見原審卷第105頁反面），被告確實載走相當數量\r\n    之白色大片板子與白色袋子，是證人林諆宗所證與勘驗結果\r\n    相符，應屬實在，況被告亦不否認有載走矽酸鈣板等語（見\r\n    原審卷第74頁至第75頁、第106頁），足認被告於上開時、\r\n    地所載運離去者為林諆宗自南開科技大學所拆卸之海報等塑\r\n    膠，及林諆宗施作家中裝潢與其他工程所產生矽酸鈣板、木\r\n    板等一般及事業廢棄物無誤，且其中矽酸鈣板佔絕大比例，\r\n    被告辯稱其僅清除6、7包矽酸鈣板，難以採信。至證人吳文\r\n    宗雖於第一次警詢證稱：「因為我在103年7月21日當天在林\r\n    諆宗先生的工地工作，他就拜託我介紹卡車去他家載運木板\r\n    ，卡車司機有問我那是要載什麼東西，我有告訴他那是木板\r\n    」等語（見警卷第19頁），然證人吳文宗於原審審理時曾證\r\n    述：「（審判長問：你剛剛也提到洪逢淵跟你講說，如果有\r\n    木板他有地方可以回收，有地方可以倒，那為什麼林諆宗找\r\n    你要倒矽酸鈣板，你會去找洪逢淵？）因為我不知道矽酸鈣\r\n    板跟一般的木板它材質上有什麼差別，所以我想說都是木板\r\n    的話，我就可以直接找他。」等語（見原審卷第129頁），\r\n    可知其並不知曉一般木板及防火矽酸鈣板之差異，因而無法\r\n    自外觀辯認二者，自難認證人吳文宗上開所證與事實相符；\r\n    另證人吳金益於原審審理時則證述：我有見過被告載木頭過\r\n    來，但我不知道被告有無在103年7月21日晚上8點多有無帶\r\n    一車裝潢木板給我等語（見原審卷第147頁正反面），其無\r\n    法確認被告載運木材之時間，即無從執此判斷與被告清除前\r\n    述等廢棄物之關連性，是其等所證自均難對被告為有利之認\r\n    定。\r\n  被告及其辯護人雖均辯稱被告載運之矽酸鈣板，分每天1、2\r\n    包交給草屯鎮公所垃圾車清運，並未傾倒上述廢棄物在烏溪\r\n    流域河川行水區內等語。然草屯鎮公所函覆本院稱：該所清\r\n    潔隊出勤日載運之廢棄物係屬由家戶或其他非事業所產生之\r\n    垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體\r\n    廢棄物，即法定之一般廢棄物，並無收運矽酸鈣板等裝潢建\r\n    材，有南投縣草屯鎮公所104年11月13日草鎮清字第0000000\r\n    000號函可稽（見本院卷第33頁），則被告自不可能將裝有\r\n    矽酸鈣板米袋交草屯鎮公所垃圾車清運。而警方於103年8月\r\n    2日至前述烏溪流域河川行水區巡邏時，在該處傾倒之廢棄\r\n    物內所尋得白色袋子及自南開科技大學所拆卸之海報等廢塑\r\n    膠內容，經證人林諆宗於原審審理時證述：「（檢察官問：\r\n    請求提示警詢筆錄第59頁，當時這些東西是在現場，這是在\r\n    河床旁邊所發現的  ，所以這些矽酸鈣板上面有貼南開圖書\r\n    室的膠膜？）膠膜不是貼在矽酸鈣板上，這些東西是我撕下\r\n    來的。（檢察官問：這上面裝有矽酸鈣板的包包，這些東西\r\n    裡面有一些被查到，就是有一些南開的條碼，確認就是你把\r\n    它混合的？）對。（檢察官問：所以這些丟在河床上面的矽\r\n    酸鈣板，是你委託給他人清運，但是怎麼清運到這個地方你\r\n    不清楚？）可以這麼講。（檢察官問：這些東西確定是你家\r\n    的天花板？）對。（檢察官問：那那個白色的塑膠袋，那個\r\n    米袋？）米袋是我裝的。」、「（辯護人問：請求提示警卷\r\n    第55-59頁現場照片，這一次是8月2日警察查到的文件，是\r\n    否全部都是從你那邊清運出去的？）58、59頁確定是。」、\r\n    「（審判長問，提示原審卷第62-65頁，關於這些塑膠輸出\r\n    物，卷內有看起來像是塑膠布等東西比較近的照片，這上面\r\n    有圖案條碼之類的，所以這是你在南開科技大學修繕校史室\r\n    撕下來的東西？）應該是他們的輸出物。（審判長問：這些\r\n    東西就是你在103年7月21日的時候，讓吳文宗找來的卡車司\r\n    機一起運走的嗎？）是。」等語（見原審卷第132頁反面至\r\n    第133頁、第136頁反面至第137頁），其明確稱上開遭傾倒\r\n    之廢棄物中白色袋子內之矽酸鈣板與南開科技大學海報等大\r\n    圖輸出物確為其所包裝，且為其委託吳文宗僱用他人清除、\r\n    處理之前述廢棄物，核與證人即南開科技大學總務處環境安\r\n    全組組長孔繁銘於原審審理時證稱：南開科技大學於103年\r\n    暑假期間有委託匠記公司施作校史室裝潢修繕工程，有先把\r\n    原來的六藝書房等拆掉，將廢棄物清運，後來環保警察找我\r\n    比對照片，原本牆面有塊塑膠布，那個是我們的沒有錯，警\r\n    卷第59頁所示廢棄物是我們學校的沒有錯，這個膠膜就是貼\r\n    在牆壁上類似輸出的那種等語（見原審卷第138頁至第139頁\r\n    ）大致相符，並有現場查獲廢棄物照片10張、廢棄物近照8\r\n    張、南開科技大學工程採購契約書1份（見警卷第55頁至第\r\n    59頁；原審卷第62頁至第65頁、第161頁至第187頁）在卷可\r\n    參，足見林諆宗有於103年暑假期間施作上開工程而在該時\r\n    點需清除南開科技大學之海報等塑膠廢棄物，益徵證人林諆\r\n    宗前述辨識廢棄物內容等證詞，確有所本，可以採信。再衡\r\n    酌證人即內政部警政署保安警察第七總隊第三大隊第二中隊\r\n    偵查佐沈旻享於原審審理證述：103年8月2日查獲上開烏溪\r\n    流域河川行水區內廢棄物時，那些東西的狀態是新的，我們\r\n    知道那地方常常被傾倒廢棄物，我們就是不定時去看，當時\r\n    看到有一些像帆布的東西在那邊，我們就攤開來看，看到它\r\n    被面有南開大學學生踢跆拳道的那個影像，依據這個，再去\r\n    找南開大學問等語（見原審卷第145頁正反面），可知警員\r\n    查獲時間即103年8月2日係在暑假期間，依其所觀察傾倒物\r\n    之新舊程度與上開工程之施作時間點亦屬相近，堪認該傾倒\r\n    物中南開科技大學之塑膠廢棄物即為林諆宗施作前揭工程所\r\n    拆卸者。被告之辯護人雖以傾倒處廢棄物數量顯然大於被告\r\n    所載運之內容等語為被告辯護，然起訴範圍僅指被告清除、\r\n    處理自林諆宗上開住處清除之前述等廢棄物，且衡情他人亦\r\n    有可能違法傾倒廢棄物在該處，自無從以廢棄物總量不同逕\r\n    認被告並未隨意棄置前述等廢棄物。據上足見被告有將自林\r\n    諆宗上開住處所載運之前述等廢棄物傾倒在該烏溪流域河川\r\n    行水區內，而從事上開等廢棄物清除、處理之業務。是被告\r\n    及其辯護人上開所辯顯係卸責之詞，要無可採。另參以被告\r\n    於96年間因違反廢棄物清理法案件經法院判處罪刑確定在案\r\n    ，此有臺灣高等法院被告前案紀錄表可稽（見本院卷第20頁\r\n    背面），於原審審理時亦自承：我承認未經許可從事廢棄物\r\n    之清除等語（見原審卷第153頁），可見被告對從事廢棄物\r\n    清除、處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件後，始得受託清除、處理廢棄物業務，且其並無廢棄\r\n    物清理法第41條第1項但書之情形，亦未依法領有廢棄物清\r\n    除及處理許可文件一事知之甚明，其顯有違反廢棄物清理法\r\n    第41條第4款規定之犯意。\r\n  被告及其辯護人辯稱：被告於電話中詢問吳文宗載運何物，\r\n    吳文宗告訴被告載運木板，足見被告並無違反廢棄物清理法\r\n    之故意云云。然證人吳文宗於第一次警詢證稱：伊於被告詢\r\n    問載運何物時，告稱載運木板等語，難認與事實相符，已如\r\n    上述。而證人林諆宗委託吳文宗叫專業清理廢棄物，主要係\r\n    清運上述矽酸鈣板等廢棄物，故其打電話找吳文宗時，即有\r\n    說要清運矽酸鈣板，如我僅有木板的話，證人林諆宗自己即\r\n    可處理，業據證人林諆宗於原審證述明確（見原審卷第134\r\n    頁背面至第135頁背面），證人吳文宗於第二次警詢證稱：\r\n    要來確認103年7月21日林諆宗先生拜託我叫貨車載他的廢棄\r\n    的矽酸鈣板，我來確認開貨車的司機等語（見警卷第15頁）\r\n    ，於原審亦證稱：林諆宗跟伊說清運東西裡面有矽酸鈣板，\r\n    當時伊跟被告講說是林諆宗說有一些木板還有矽酸鈣板等語\r\n    （見原審卷第125頁背面、第126頁），被告亦供承清運之廢\r\n    棄物包含矽酸鈣板（見警卷第4頁、原審卷第25頁背面），\r\n    足見被告於清運時即知其所清運之廢棄物為上述矽酸鈣板等\r\n    物，自難認其無違反廢棄物清理法之故意。是被告及其辯護\r\n    人此部分辯詞亦不足取。\r\n  被告之辯護人聲請本院再次勘驗上述林諆宗住處監視器錄影\r\n    光碟，以期能明白被告當日在林諆宗家搬運的何物，看是否\r\n    搬運的都是些畸零的木板及少數大塊的木板等情。本院審酌\r\n    原審已勘驗明確，且被告於勘驗當庭表示上開袋子裡有的裝\r\n    的是矽酸鈣板，有的是裝小木板等語（見原審卷第106頁）\r\n    ，顯示被告確有清運上述矽酸鈣板等廢棄物明確，因認無再\r\n    予勘驗之必要，附此敘明。\r\n  綜上，足認被告及其辯護人上開所辯無非卸責之詞，均無可\r\n    採。本案事證明確，被告上開犯行，堪以認定，應予以依法\r\n    論科。\r\n三、論罪科刑之理由：\r\n  按廢棄物清理法所謂廢棄物之貯存、清除、處理之專用名詞\r\n    定義係指：1.貯存：指事業廢棄物於清除、處理前，放置於\r\n    特定地點或貯存容器、設施內之行為。2.清除：指事業廢棄\r\n    物之收集、運輸行為。3.處理：指下列行為：中間處理：\r\n    指事業廢棄物在最終處置或再利用前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或穩定之行為。最終\r\n    處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n    棄物之行為。再利用：指事業產生之事業廢棄物自行、販\r\n    賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n    目的事業主管機關認定之用途行為，並應符合其規定者，業\r\n    經事業廢棄物貯存清除處理方法及設施標準第2 條第1 、2\r\n    、3 款規定明確。次按廢棄物清理法第41條第1 項前段既規\r\n    定，從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除、處理機構許可文件後，始得受託清除、處理廢棄物業\r\n    務。則同法第46條第4 款所謂未依第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、清除、處理者\r\n    ，自不限於公民營廢棄物清除處理機構，凡未領有許可證或\r\n    核備文件而從事廢棄物貯存、清除、處理者，即足當之（最\r\n    高法院92年度台上字第1213號判決意旨參照）。查被告洪逢\r\n    淵明知其並無廢棄物清理法第41條第1項但書之情形，亦未\r\n    依廢棄物清理法第41條第1項之規定領有廢棄物清除、處理\r\n    許可文件，竟仍從事上開等廢棄物之清除、處理業務，依據\r\n    上開說明，核其所為，係犯廢棄物清理法第46條第4款之未\r\n    依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、\r\n    處理罪。\r\n  被告前於93年間因違反山坡地保育利用條例案件，經本院以\r\n    94年度上訴字第1958號判決判處有期徒刑5月，其上訴後，\r\n    由最高法院以99年度台上字第876號判決駁回上訴確定，又\r\n    於95年間因違反廢棄物清理法案件，經本院以96年度上訴字\r\n    第802號判決判處有期徒刑1年，其上訴後，由最高法院以96\r\n    年度台上字第4340號判決駁回上訴確定，嗣經原審法院以96\r\n    年度聲減字第3155號裁定適用中華民國九十六年罪犯減刑條\r\n    例將該案所科之刑減為有期徒刑6月確定，上開2案復由本院\r\n    以99年度聲字第625號裁定定應執行有期徒刑10月確定，而\r\n    於99年6月17日易科罰金執行完畢等情，有臺灣高等法院被\r\n    告前案紀錄表1份附卷可考，其於有期徒刑執行完畢後5年內\r\n    ，故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47\r\n    條第1項之規定，加重其刑。\r\n  扣案之上開六輪拼裝車，為被告所有，且供被告犯本案所用\r\n    ，業據被告供承在卷（見原審卷153頁反面），考量其上述\r\n    違反廢棄物清理法案件亦駕駛拼裝車清除、處理廢棄物之情\r\n    節，有本院96年度上訴字第802號判決網路列印本附卷可稽\r\n    （見原審卷第194頁），顯見其有使用本案六輪拼裝車再供\r\n    犯罪使用之虞，為杜絕其再犯，依刑法第38條第1項第2款規\r\n    定宣告沒收。另警方於103年10月30日，持原審法院核發之\r\n    搜索票前往被告上開住處執行搜索時，所同時扣得之手抄筆\r\n    記1本、二聯複寫估價簿4本，核與本案無關，而不予宣告沒\r\n    收，附此敘明。\r\n四、原審審理調查結果，認被告犯行，事證明確，而論以廢棄物\r\n    清理法第46條第4款之未依規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物清除、處理罪。並說明被告係累犯，應依\r\n    法加重其刑。復審酌被告不思以合法途徑賺取金錢，未依規\r\n    定領有廢棄物清除、處理許可文件，即從事廢棄物清除、處\r\n    理，且隨意傾倒在前述烏溪流域河川行水區，危害自然環境\r\n    ，所為甚屬不當，且其曾於96年間因違反廢棄物清理法案件\r\n    ，經本院以96年度上訴字第802號判決判處有期徒刑1年，其\r\n    上訴後，由最高法院以96年度台上字第4340號判決駁回上訴\r\n    確定，嗣經原審法院以96年度聲減字第3155號裁定適用中華\r\n    民國九十六年罪犯減刑條例將該案所科之刑減為有期徒刑6\r\n    月確定，業如上述，其竟又未經取得許可文件而恣意清除、\r\n    處理廢棄物，顯示其具僥倖心態，並無深切悔改之意，兼衡\r\n    其高中畢業之智識程度、須扶養年邁父母親之生活狀況等一\r\n    切情狀，量處被告有期徒刑1年6月，並諭知扣案之上開六輪\r\n    拼裝車沒收。核其認事用法及量刑均屬妥適。被告上訴，仍\r\n    執如上情詞置辯，否認有違反廢棄物清理法之犯行，並無理\r\n    由，應予駁回。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官劉翼謀到庭執行職務。\r\n中    華    民    國    105    年    1    月    28    日\r\n              刑事第七庭  審判長法  官  唐 光 義\r\n                                法  官  王 鏗 普\r\n                                法  官  許 文 碩\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  李 淑 秋\r\n中    華    民    國   105    年    1     月    28    日"
}