{
  "JID": "TCDM,90,訴,327,20010207,2",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "327",
  "JDATE": "20010207",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第三二七號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　梁宵良\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第二０一三\r\n五號），本院判決如左：\r\n    主  文\r\n甲○○連續未依廢棄物清理法第二十條規定領有廢棄物清除、處理許可證或核備文件\r\n，從事廢棄物貯存、處理，處有期徒刑壹年肆月，緩刑肆年。\r\n    事  實\r\n一、甲○○平日受僱於「兆阡企業有限公司」從事駕駛自用大貨車載運貨物業務，假\r\n    日則以自用大貨車為建築工地載運拆除之建材或破舊傢俱加以丟棄，其因住處即\r\n    門牌號碼臺中市○○路五二０巷二四號房屋並無天然瓦斯，每有他人託運可供燃\r\n    料使用之廢棄木材時均留存供己使用，且其為貯存並使用廢棄木材，明知從事廢\r\n    棄物之貯存、清除、處理者，應列明專業技術人員與清除之工具、方法、設備及\r\n    場所，並向地方主管機關申請核發廢棄物清除許可證，始得為之，亦知其上址住\r\n    處前之土地為國有河川地，竟於民國八十九年九月中旬某日，意圖為自己不法之\r\n    利益，在其上址住處前之未登錄地號國有河川地上，如附圖Ａ部分所示土地，挖\r\n    掘面積０．０一一一公頃之坑洞（尚無證據證明有違反水利法第七十八條第一項\r\n    各款規定之情事），並基於概括之犯意，自八十九年九月中旬起至同年十二月三\r\n    日止，連續多次載運其因搬運廢棄建材及傢俱所得之木材至該坑洞內堆置，並加\r\n    以燃燒，而違法從事廢棄物之貯存及處理。嗣於八十九年十二月三日十六時十五\r\n    分許，甲○○正以自用大貨車載運廢棄木材，欲堆置於前述其竊佔之土地上時，\r\n    為警當場查獲，並扣得甲○○所駕駛、「兆阡企業有限公司」所有之車牌號碼Ｑ\r\n    九─四八一號自用大貨車。\r\n二、案經臺灣臺中地方法院檢察署檢察官接獲檢舉，發交臺中市警察局第三分局調查\r\n    後，報告臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊之被告甲○○固不諱言未列明專業技術人員與清除之工具、方法、設備及場所\r\n    ，並向地方主管機關申請核發廢棄物清除、處理許可證，即在如附圖Ａ部分所示\r\n    之國有河川地上挖掘坑洞，並多次載運廢棄木材堆置該處供己作燃料使用，然矢\r\n    口否認有何竊佔犯行，辯稱：伊將廢棄木材載至前述地點後即點火燃燒殆盡，並\r\n    未佔用國有河川地云云。經查，被告確未依廢棄物清理法第二十條之規定申請廢\r\n    棄物清除、處理許可一節，有臺中市政府中華民國九十年二月七日九０府環四字\r\n    第一四二三八號函一件在卷足憑，另其將廢棄木材堆置於其上址住處前未登錄地\r\n    號之國有河川地，位置如附圖Ａ部分所示，面積達０．０一一一公頃等情，亦據\r\n    經濟部水利處第三河川局中華民國九十年三月十三日經（九０）水利三字第Ｚ○\r\n    ○○○○○○○○號函覆甚明，且有現場複測成果圖一件及照片九幀附卷可稽，\r\n    足見其確實未依廢棄物清理法規定申請許可即從事廢棄物之貯存、處理甚明。又\r\n    依前述照片所示，被告佔用之國有河川地上尚有廢棄木材堆置，且其既係在該國\r\n    有土地上挖掘坑洞，用以貯存及處理其自己住處燃料所須之廢棄木材，自係基於\r\n    為自己不法之利益，佔用非其所有之國有土地，而與刑法第三百二十條第二項之\r\n    構成要件相符，所辯並未竊佔國有土地等語，自屬卸責之詞，不足採信。本件事\r\n    證明確，被告犯行堪以認定。\r\n三、核被告甲○○所為，係犯刑法第三百二十條第二項之竊佔罪，及廢棄物清理法第\r\n    二十二條第二項第四款之未依廢棄物清理法規定領有廢棄物清除、處理許可證或\r\n    核備文件，從事廢棄物貯存、處理罪（依八十八年七月十四日修正公布，同年月\r\n    十六日施行之廢棄物清理法第二十條前段規定：「公、民營廢棄物清除、處理機\r\n    構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存、清理、處\r\n    理之工具、方法、設備及場所，向地方主管機關申請核發許可證」。該條所稱之\r\n    公、民營廢棄物清除、處理機構，係指擬經營廢棄物清除、處理業務者。其規範\r\n    對象係對任何有意願經營廢棄物清除、處理業務之機構及人民，並非指已經申請\r\n    取得各項許可證之公、民營廢棄物清除、處理機構而言。因此，廢棄物清理法第\r\n    二十二條第二項第四款之規定，應包含取得許可證之廢棄物清除、處理機構及個\r\n    人非法經營廢棄物貯存、清除、處理業務者。再按，廢棄物清理法第二十二條第\r\n    二項第四款前段規定處罰擅自貯存、清除、處理廢棄物之行為，所指依同法第二\r\n    十條規定領有許可證或核備文件，為阻卻違法之事由，非謂該款僅處罰公民營業\r\n    者，否則一般人擅自清除廢棄物，無法處罰，當違本法為改善環境衛生、維護國\r\n    民健康之旨（最高法院八十九年度臺上字第四八一四號判決可資參照）。再按，\r\n    廢棄物清理法第二十條明定經營廢棄物之貯存、清除或處理業務之要件，一須公\r\n    民營機構始得為之，二須向地方主管機關申請核發許可證。苟任何自然人或法人\r\n    未以公民營機構之經營型態向地方主管機關申請核發許可證，即擅自從事廢棄物\r\n    之貯存、清除或處理等行為，自應依同法第二十二條第二項第四款規定處罰，併\r\n    此敘明）。被告先後多次違法從事廢棄物貯存及處理之犯行，時間緊接，所犯罪\r\n    名相同，顯係基於概括之犯意為之，為連續犯，爰依刑法第五十六條之規定以一\r\n    罪論，並加重其刑。公訴人漏未論及連續犯行，惟為起訴效力所及，本院自得併\r\n    予審理，附此敘明。被告所犯前述二罪間，有方法結果之關係，為牽連犯，應從\r\n    一重依廢棄物清理法第二十二條第二項第四款之罪處斷，公訴人認被告係以一行\r\n    為觸犯前述二罪名，為想像競合犯，容有誤會，附此敘明。爰審酌被告之素行（\r\n    見卷附臺灣臺中地方法院檢察署刑案資料查註紀錄表）、犯罪之動機、竊佔國有\r\n    土地貯存及處理廢棄木材之目的在提供自己住處燃料之用，及其犯罪之手段、犯\r\n    罪所生之損害，犯罪後之態度等一切情狀，量處如主文所示之刑。末查被告曾因\r\n    犯傷害罪，經本院於七十五年四月十日判處有期徒刑三月確定，執行完畢後，五\r\n    年內未再受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表及臺灣\r\n    臺中地方法院檢察署刑案資料查註紀錄表各一份在卷可稽，其因一時短於思慮致\r\n    罹刑章，經此次偵、審程序及刑之教訓，日後當知所警惕，應無再次犯罪之虞，\r\n    本院因認對其所宣告之刑，以暫不執行為適當，爰併諭知緩刑四年，以啟自新。\r\n    車牌號碼Ｑ九─四八一號自用大貨車係「兆阡企業有限公司」所有，非被告所有\r\n    之物，有車籍作業系統─查詢認可資料一件存卷供參，故不符沒收之要件，而不\r\n    得為沒收之諭知，附此敘明。\r\n四、公訴意旨另以：被告前述行為另涉犯廢棄物清理法第二十二條第二項第一款之罪\r\n    嫌。惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第\r\n    一百五十四條定有明文；又廢棄物清理法第二十二條第二項第一款之罪，係以行\r\n    為人任意棄置有害事業廢棄物為構成要件，而所謂有害事業廢棄物，依同法第二\r\n    條第一項第二款第一目之規定，係指由事業機構所產生具有毒性、危險性，其濃\r\n    度或數量足以影響人體健康或污染環境之廢棄物。訊之被告堅決否認有何任意棄\r\n    置有害事業廢棄物之犯行，辯稱：伊僅係於附圖Ａ部分所示土地上堆置廢棄木材\r\n    後加以燃燒等語。經查，公訴人於本件起訴書犯罪事實欄內係記載被告私自載「\r\n    木板」等廢棄物，竊佔前述國有河川地傾倒並放火燃燒，並未提及被告於同一時\r\n    間、地點，曾棄置何種有害事業廢棄物，又本件被告經警於前述土地當場查獲時\r\n    攝有照片九幀，依該等照片所示被告確僅於前述土地上堆置廢棄木材，而無任何\r\n    有害事業廢棄物棄置該地，卷附複測成果圖及臺中市政府中華民國九十年二月七\r\n    日九０府環四字第一四二三八號函文，亦均無從證明被告有任意棄置有害事業廢\r\n    棄物之情事，另經本院函詢經濟部水利處第三河川局被告是否於前述土地棄置有\r\n    害事業廢棄物，該處中華民國九十年三月十三日經（九０）水利三字第Ｚ○○○\r\n    ○○○○○○號函亦稱並無是項檢驗報告可供參考，此外，本院復查無其他積極\r\n    證據，足資證明被告有何任意棄置有害事業廢棄物之犯行，應認被告所辯未棄置\r\n    有害事業廢棄物等語為可信，本件既不能證明其犯廢棄物清理法第二十二條第二\r\n    項第一款之罪，本應為無罪之諭知，惟公訴人認此部分與被告前揭經論罪科刑部\r\n    分，為想像競合犯之裁判上一罪關係，爰不另諭知無罪。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第五十六條、第三百二十條第二項、第一項、第五\r\n十五條、第七十四條第二款，罰金罰鍰提高標準條例第一條前段，判決如主文。\r\n中      華      民      國    九十      年      四      月    十一      日\r\n                                臺灣臺中地方法院刑事第一庭\r\n                                    法  官  鍾  啟  煒\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\r\n分院( 須附繕本 )。\r\n                                    書記官\r\n中      華      民      國    九十      年      四      月    十三      日\r\n附錄論罪科刑法條\r\n廢棄物清理法第二十二條第二項第四款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n四未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清\r\n除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物\r\n者。"
}