{
  "JID": "KSDM,101,訴,712,20130621,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "712",
  "JDATE": "20130621",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　101年度訴字第712號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　陳信榮\r\n　　　　　　李志偉\r\n　　　　　　朱建霖\r\n　　　　　　曾聯宏\r\n共　　　同\r\n選任辯護人　楊水柱律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100年\r\n度偵字第35029、35030、35294號），本院判決如下：\r\n    主  文\r\n陳信榮犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年陸月。\r\n李志偉、朱建霖、曾聯宏均無罪。\r\n    事  實\r\n一、陳信榮明知從事廢棄物清除業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除機構許可文件後，始得受託清除廢棄物，竟未依規定向\r\n    主管機關申請核發許可文件，猶基於非法從事廢棄物清除之\r\n    犯意，自民國100年4月25日14、15時許起至同年月26日13時\r\n    許止，指派不知情之李志偉、朱建霖、曾聯宏（詳後述）輪\r\n    流駕駛堆高機1部，及委由林○○、顏○○分別駕駛車牌號\r\n    碼00-000號、JR-358號附加吊桿營業大貨車2部，接續以鏟\r\n    運吊掛方式，將以太空包封裝、堆置於址設高雄市○○區○\r\n    ○○路000號北側廠房（以下稱A廠房）內之一般事業廢棄物\r\n    廢鋁渣集塵灰，移至欣邦投資開發股份有限公司（下稱欣邦\r\n    公司）所有同址南側廠房（以下稱B廠房），共計非法清除\r\n    120包（以下稱前開太空包）。嗣於100年4月26日13時許，\r\n    經欣邦公司所委請保全人員鄭○○發現上情後，即會同欣邦\r\n    公司關係企業燁聯鋼鐵股份有限公司（下稱燁聯鋼鐵公司）\r\n    人員鄭○○、任○○至現場採證，復經警於100年5月2日偕\r\n    同行政院環境保護署南區稽查大隊前往上址稽查，始循線查\r\n    獲上情。\r\n二、案經內政部警政署環境保護警察隊第三中隊報請臺灣高雄地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項設有明文；\r\n    另按被告以外之人於審判外之陳述，雖不符前四條（即刑事\r\n    訴訟法第159條之1至第159條之4）之規定，而經當事人於審\r\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\r\n    時之情況，認為適當者亦得為證據；當事人、代理人或辯護\r\n    人於法院調查證據時，知有第159條第1項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    刑事訴訟法第159條之5定有明文。本件據以認定被告犯罪事\r\n    實存否之被告以外之人於審判外言詞及書面陳述，雖屬傳聞\r\n    證據，因檢察官、被告及辯護人於本院準備程序中，對於上\r\n    開證據均同意有證據能力（本院訴卷第107頁），本院審酌\r\n    上開證據均係依法取得，並無任何違背法律規定之情事，認\r\n    依上揭刑事訴訟法第159條之5第1項規定，均有證據能力。\r\n二、其餘後開本案所引卷證其中非供述證據部分，經本院依法踐\r\n    行調查證據程序，檢察官、被告及辯護人均不爭執各該證據\r\n    之證據能力（本院訴卷第250-267頁），且查無依法應排除\r\n    證據能力之情形，是其證據能力均無疑義，亦予敘明。\r\n貳、實體部分：\r\n甲、有罪部分（即被告陳信榮部分）\r\n一、訊據被告陳信榮固坦承有於上開時、地指派上開人員以堆高\r\n    機鏟運及大貨車吊掛方式，將前開太空包由上開A廠房移至B\r\n    廠房之事實，惟矢口否認有何非法清除廢棄物犯行，辯稱：\r\n    A、B廠房及其內廢鋁渣集塵灰原均屬紐新企業股份有限公司\r\n    （下稱紐新公司）所有，嗣經法院拍賣而由欣邦公司取得所\r\n    有權，因伊欲利用A廠房從事資源回收事業，遂暫時僱工將\r\n    該廠房內廢鋁渣集塵灰移至B廠房放置；又欣邦公司雖於100\r\n    年4月22日將A廠房出賣予皆豪公司，惟直至100年7月間方始\r\n    移交予皆豪公司，在此之前A、B廠房均由欣邦公司管理，故\r\n    伊在同一家公司不同廠房間移置前開太空包並未構成非法清\r\n    除廢棄物云云。\r\n二、經查：\r\n  被告陳信榮自100年4月25日14、15時許起至同年月26日13\r\n    時許止，指派李志偉、朱建霖、曾聯宏輪流駕駛堆高機1部\r\n    ，及委由林○○、顏○○分別駕駛上開附加吊桿營業大貨車\r\n    2部，先後以鏟運吊掛方式，將原放置於A廠房之前開太空包\r\n    移至B廠房，於同年月26日13時許為欣邦公司所委請保全人\r\n    員鄭○○發現上情後，會同欣邦公司關係企業之燁聯鋼鐵公\r\n    司人員鄭○○、任○○至現場採證，嗣經警於100年5月2日\r\n    偕同環保署南區稽查大隊前往上址稽查，並於100年8月23\r\n    日循線前往宏源起重公司及宜達貨運公司等處進行搜索；又\r\n    A、B廠房及所坐落土地原屬紐新公司所有，嗣由欣邦公司於\r\n    99年10月12日經法拍程序得標買受，並於100年4月22日將A\r\n    廠房暨所坐落土地出賣予皆豪公司等情，各經證人鄭○○、\r\n    鄭○○、郭書琦、任○○、李美玉、林○○、溫○○、黃○\r\n    ○、顏○○、楊○○、邱○○、曾○○、葉○○分別於警詢\r\n    、偵訊及本院審理中證述綦詳，且經共同被告李志偉、朱建\r\n    霖、曾聯宏供述在卷，並有內政部警政署環境保護警察隊第\r\n    三中隊偵查報告、受理民眾報案紀錄表、行政院環保署環境\r\n    督察總隊南區環境督察大隊稽查督察紀錄、高雄市政府環境\r\n    保護局事業機構事業廢棄物稽查紀錄表、現場蒐證照片、本\r\n    院高95執意字第89557號不動產拍賣公告、不動產權利移轉\r\n    證書、地籍圖謄本及地號明細表、欣邦公司與皆豪公司間買\r\n    賣契約、出售土地清冊及土地謄本、高雄市政府地政局岡山\r\n    地政事務所土地複丈成果圖在卷可稽，復經調取前開民事執\r\n    行案卷核閱無誤，且經本院前往現場勘驗屬實，有勘驗筆錄\r\n    暨本院所攝現場照片在卷可參（本院訴卷第55-78頁），是\r\n    此部分事實首堪認定。\r\n  本件案發現場所堆置廢鋁渣集塵灰於99年間法院進行拍賣程\r\n    序前估計約有25000公噸至25050公噸左右，固有高雄市政府\r\n    環境保護局97年10月7日高縣環六字第0000000000號函、99\r\n    年4月13日高縣環四字第0000000000號函、紐新公司代表人\r\n    即臨時管理人黃聖富會計師所書訴願申請書及現場照片在卷\r\n    可佐（本院訴卷第221-225頁），而本件承辦員警楊○○所\r\n    製作偵查報告關於現場置有廢鋁渣集塵灰25050公噸之記載\r\n    ，則係依據證人任○○、郭書琦及鄭○○之筆錄內容而轉錄\r\n    記載，並非實際估算結果乙節，亦有內政部警政署環境保護\r\n    警察隊第三中隊偵查報告在卷可按（參他一卷第2頁），且\r\n    經楊○○到庭證述屬實（本院訴卷第178頁），又本院參酌\r\n    前開拍賣公告乃記載上開數量係放置於「高雄縣岡山鎮○○\r\n    ○路000○000號廠區內」廢鋁渣集塵灰之總數（他一卷第19\r\n    頁），尚無法憑以區分A、B廠房或其他廠房於本件案發前各\r\n    有堆置廢鋁渣集塵灰（太空包）數量為何。而依證人郭書琦\r\n    、鄭○○及任○○歷次證述內容，雖可推知渠等於事發後確\r\n    有發現B廠房內多出部分太空包，且外觀與新舊程度核與原\r\n    有太空包不同之情，然渠等俱未實際清點計算增加太空包數\r\n    量，從而本件既無從確知事發前A、B廠房內裝有廢鋁渣集塵\r\n    灰太空包數量究係為何，案發後亦未經員警或相關人員實際\r\n    清點被告陳信榮所移置太空包數量，本不得逕以B廠房內所\r\n    堆置全部太空包數量即遽認俱屬被告陳信榮所移置。再佐以\r\n    本院於101年12月7日至現場勘驗時相距案發已逾相當時日，\r\n    且現時B廠房外側已搭蓋波浪板與外界隔絕，無法進入估算\r\n    廢鋁渣集塵灰數量等情，有本院勘驗筆錄及現場照片在卷可\r\n    參（本院訴卷第55-66頁），是本件既據被告陳信榮於警詢\r\n    及審理中均自承所搬運太空包約120包等語，且核與行政院\r\n    環境保護署南區稽查大隊所作100年5月2日督察紀錄記載：\r\n    「本日稽查發現該廢棄物應為鋁集塵灰，數量約120包太空\r\n    包」（他三卷第15頁）之情相符，本院乃認被告陳信榮於上\r\n    開時、地所移置前開太空包數量應為120包無訛。\r\n  按廢棄物清理法所稱廢棄物，分下列二種，(1) ：一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物。(2) 、事業廢棄\r\n    物：有害事業廢棄物：由事業所產生具有毒性、危險性，\r\n    其濃度或數量足以影響人體健康或污染環境之廢棄物。一\r\n    般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物\r\n    ，該法第2條第1項定有明文。又熔煉廢鋁料生產鋁錠過程中\r\n    ，熔爐產生之爐渣，廢棄物代碼為D-1201，廢棄物代碼屬D\r\n    類者，歸類為一般事業廢棄物等情，有行政院環境保護署\r\n    101年3月15日環署督字第0000000000號函在卷可按（本院訴\r\n    卷第239-241頁）。再本件所查獲「廢鋁渣集塵灰」要屬上\r\n    述「金屬冶煉爐渣」，性質上屬於一般事業廢棄物等情，亦\r\n    有高雄市政府環境保護局非法棄置廢鋁渣對環境可能之影響\r\n    報告在卷可佐（他二卷第140-141頁）。由是可知，被告陳\r\n    信榮所移置前開太空包其內廢鋁渣集塵灰應屬廢棄物清理法\r\n    所規定一般事業廢棄物，洵堪認定。至被告陳信榮迭於警詢\r\n    及偵訊中均供稱所搬運者係裝有廢鋁渣之太空包等語在卷，\r\n    再佐以其本係紐新公司員工一節，亦據證人吳○○到院證述\r\n    屬實（本院訴卷第213頁背面），而紐新公司既以從事煉鋁\r\n    為主要業務，有上開紐新公司代表人即臨時管理人黃聖富會\r\n    計師所書訴願申請書在卷可憑（本院訴卷第224-225頁），\r\n    則被告陳信榮對於上述廢鋁渣集塵灰屬於一般事業廢棄物之\r\n    情，理應知之甚稔，故被告陳信榮於清除前開太空包之際應\r\n    知悉其內為一般事業廢棄物，亦堪認定。\r\n  另被告陳信榮雖於偵查中供述係受吳○○指示而移置前開太\r\n    空包云云，惟此情既為吳○○所否認，而被告陳信榮嗣後復\r\n    改稱係要作資源回收，故自行清理A廠房而移置前開太空包\r\n    云云（本院訴卷第38、191頁），是其先後供述既有不一，\r\n    且參以吳○○原本擔任紐新公司副總經理，紐新公司倒閉後\r\n    在皆豪公司擔任顧問，負責處理皆豪公司與紐新公司間債權\r\n    及拍賣事宜，惟未參與欣邦公司與皆豪公司關於A廠房不動\r\n    產買賣事宜等情，業經證人即皆豪公司負責人曾○○到庭證\r\n    述明確（本院訴卷第210-211頁），故吳○○之職權既與A廠\r\n    房無關，衡情當無必要指示被告陳信榮移置A廠房內前開太\r\n    空包。故被告陳信榮前開陳述係受吳○○指示而移置前開太\r\n    空包云云，誠非無疑。準此，本案除被告陳信榮前開陳述外\r\n    ，依卷內資料尚難遽認其果係另受吳○○指示而移置前開太\r\n    空包，是其顯係本於自己之意思而移置前開太空包，應堪認\r\n    定。\r\n  按廢棄物清理法第46條第1項第4款所謂「清除」，係指廢棄\r\n    物之收集、運輸行為（最高法院93年度臺上字第2401號判決\r\n    意旨參照）。又上開廢棄物清除行為，本須由依法取得清除\r\n    許可證明之人始能實施，藉以確保有效清除、處理廢棄物，\r\n    避免造成環境污染而害及國民健康。故應著重在廢棄物於不\r\n    同管理權範圍內之移置或清運，至於移動距離遠近則非所問\r\n    ，如此方符合廢棄物清理法防制廢棄物遭人任意棄置之立法\r\n    意旨。本件固據被告陳信榮辯以：伊係為利用A廠房從事資\r\n    源回收工作，遂將前開太空包暫時移置B廠房云云，然查A、\r\n    B廠房及土地原屬紐新公司所有，嗣經欣邦公司於99年10月\r\n    12日經法拍程序得標買受，並於100年4月22日與皆豪公司簽\r\n    定買賣契約將A廠房及坐落土地出賣予皆豪公司，已如前述\r\n    ，又該2公司約定於100年7月7日按A廠房土地、建物現狀點\r\n    交予皆豪公司，並於100年10月31日完成土地移轉登記，然\r\n    皆豪公司係於欣邦公司法拍取得A廠房所有權之前即已使用A\r\n    廠房，故所謂「依現狀點交」並沒有任何實際動作及程序，\r\n    而本件案發之100年4月25日、26日當時A廠房早已在皆豪公\r\n    司管理使用中等情，業經證人即欣邦公司負責人葉○○到庭\r\n    證述明確（本院訴卷第245-246頁），足證事發當時A、B廠\r\n    房實際上分屬皆豪公司及欣邦公司管理使用，則被告陳信榮\r\n    既無任何使用A、B廠房之合法權源，且未取得欣邦公司或皆\r\n    豪公司之同意，本不得逕將A廠房占為己用，是其此部分所\r\n    辯洵屬無稽。況被告陳信榮未取得清除一般事業廢棄物之許\r\n    可證明，依法亦不得任意加以清除前開太空包。再佐以證人\r\n    即共同被告李志偉復證稱：被告陳信榮叫伊等將太空包從A\r\n    廠房移至B廠房，且聽被告陳信榮說A廠房原來是紐新公司的\r\n    ，後來由皆豪公司接手，所以案發當時A廠房是皆豪公司的\r\n    ，B  廠房是紐新公司的等語明確（他二卷第42-44頁），且\r\n    被告陳信榮亦供承印象中A廠房是紐新公司所有云云（本院\r\n    訴卷第191頁），故被告陳信榮對於事發當時B廠房之所有權\r\n    及管理權雖誤認仍屬紐新公司所有，惟主觀上針對A、B廠房\r\n    分屬不同公司管理使用之情已有所認識。準此，被告陳信榮\r\n    將前開太空包由皆豪公司所管理使用之A廠房，逕行清運、\r\n    移置由欣邦公司管理使用之B廠房，縱令A、B廠房係在同一\r\n    地址，且兩者僅以廠區道路相隔，距離不過70公尺等情，有\r\n    本院勘驗筆錄及土地複丈成果圖在卷可參（本院訴卷第\r\n    55-58、82頁），揆諸前開說明，被告陳信榮此舉仍已該當\r\n    「清除」廢棄物要件甚明。\r\n  綜上所述，被告陳信榮前揭所辯純屬卸責之詞，委不可採。\r\n    本案事證明確，被告陳信榮犯行洵堪認定，應依法論科。\r\n三、論罪科刑：\r\n  核被告陳信榮所為，係犯廢棄物清理法第46條第4款之非法\r\n    清理廢棄物罪。檢察官誤認其係構成同款未經許可從事廢棄\r\n    物「貯存」、「處理」罪嫌，容有未洽，惟此尚不生變更起\r\n    訴法條之問題，應予指明。又被告陳信榮利用不知情之同案\r\n    被告李志偉、朱建霖、曾聯宏（詳後述）及林○○、顏○○\r\n    等人鏟運吊掛前開太空包而實施本件犯行，為間接正犯。再\r\n    者被告陳信榮先後多次以上開方式清除上開一般事業廢棄物\r\n    ，其數行為於密接之時地實施，侵害同一法益，各行為間之\r\n    獨立性均極為薄弱，依社會一般觀念，在時空差距上難以強\r\n    行分開，應視為數個舉動之接續施行，合為包括一行為予以\r\n    評價為接續犯僅論以一罪，較為合理，藉以避免過度評價之\r\n    不當。\r\n  爰審酌被告陳信榮明知其未經主管機關許可從事廢棄物清除\r\n    業務，亦未領有廢棄物清除許可文件，竟非法從事本件犯行\r\n    ，對環境及人體均有相當危害，且載運數量甚鉅，雖曾一度\r\n    於偵查中承認罪行（他二卷第99頁），惟旋即否認犯罪並飾\r\n    詞矯辯，犯後態度不佳，自應受有相當之刑事非難，惟念及\r\n    本件所清除一般事業廢棄物廢鋁渣集塵灰尚非具有毒性，復\r\n    審酌其犯罪之動機、目的、手段等一切情狀，量處如主文所\r\n    示之刑；至其雖未曾因犯罪而受有期徒刑以上刑之宣告，然\r\n    於本件犯後顯仍不知悛悔，實不宜予以緩刑之寬典，附此敘\r\n    明。\r\n乙、無罪部分（即被告李志偉、朱建霖、曾聯宏部分）：\r\n一、公訴意旨略以：被告李志偉、朱建霖、曾聯宏（以下稱被告\r\n    李志偉等3人）與被告陳信榮共同基於從事廢棄物貯存、清\r\n    除、處理之犯意聯絡，由陳信榮統籌指揮，將以太空包封裝\r\n    、堆置於A廠房之一般事業廢棄物廢鋁渣集塵灰共計約120包\r\n    ，由被告李志偉等3人輪流駕駛1部堆高機鏟運，並與被告陳\r\n    信榮所委請由林○○、顏○○駕駛附加吊桿營業大貨車，於\r\n    上述時間以鏟運吊掛方式清運、移置至B廠房。因認被告李\r\n    志偉等3人涉犯廢棄物清理法第46條第第4款之未經主管機關\r\n    許可，從事廢棄物貯存、處理罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第156 條第2 項、第301 條第1 項分別定有明文\r\n    。又事實之認定，應憑證據，如未能發現相當證據，或證據\r\n    不足以證明，自不能以推測或擬制之方法為裁判基礎；且認\r\n    定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦\r\n    包括在內，然而無論直接證據或間接證據，其為訴訟上之證\r\n    明，須於通常一般之人均不致有所懷疑，而得確信其為真實\r\n    之程度者，始得據為有罪之認定，倘其證明尚未達到此一程\r\n    度，而有合理之懷疑存在而無從使事實審法院獲得有罪之確\r\n    信時，即應由法院為諭知被告無罪之判決，最高法院亦著有\r\n    40年台上字第86號、76年台上字第4986號判例可資參照。\r\n三、公訴意旨認被告李志偉等3人涉有上開罪嫌，無非以渠3人均\r\n    坦承受僱於被告陳信榮，並於上開時、地依被告陳信榮指示\r\n    輪流駕駛堆高機，將現場堆置太空包移至相鄰廠房等情為其\r\n    主要論據。然訊據被告李志偉等3人均堅詞否認犯罪，皆辯\r\n    稱：渠等只是負責搬運，不知所搬運物品為廢棄物等語（本\r\n    院訴卷第35頁）。查被告李志偉等3人均受被告陳信榮臨時\r\n    僱請處理前開太空包且係按件計酬之人員，每人所得為\r\n    5,000元等情，業經被告陳信榮供述在卷（參本院審訴卷第\r\n    48頁），衡情被告陳信榮當無將所清運物品細節詳予告知被\r\n    告李志偉等3人之必要。況被告陳信榮亦坦承被告李志偉等3\r\n    人原先並不知所清運的太空包裝的是廢鋁渣集塵灰，是到現\r\n    場才知道等語（參他二卷第99頁），再依卷內資料既難證明\r\n    渠等先前已有搬運或移置廢棄物之經驗或紀錄，亦無從證明\r\n    被告李志偉等3人對於所清運太空包內廢鋁渣集塵灰係一般\r\n    事業廢棄物之情有所認識，自無從推認渠等與被告陳信榮有\r\n    何共同非法貯存、處理或清除廢棄物之犯意聯絡，故公訴人\r\n    所指此部分犯罪事實，尚未達通常一般之人均不致有所懷疑\r\n    而得確信其為真實之程度，揆諸前開說明，自應為被告李志\r\n    偉、朱建霖、曾聯宏無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項前段，廢棄物清理法第46條第4款，刑法第11條前段，判決如\r\n主文。\r\n本案經檢察官靳隆坤到庭執行職務。\r\n中    華    民    國   102    年    6     月    21    日\r\n                  刑事第十六庭  審判長法  官  陳明呈\r\n\r\n                                      法  官  陳薏\r\n\r\n                                      法  官  張  震\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   102    年    6     月    21    日\r\n                                      書記官  蔡佩珊\r\n\r\n附錄本案論罪科刑法條：\r\n\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}