{
  "JID": "KSDM,102,訴,364,20130621,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "364",
  "JDATE": "20130621",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　102年度訴字第364號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　趙明海　\r\n　　　　　　邱溫美雲\r\n　　　　　　許林麗　\r\n　　　　　　陳幸枝　\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第16478 號），本院判決如下：\r\n    主  文\r\n趙明海共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年肆月。扣案鐵鎚參支及鑿子參支均沒收。\r\n邱溫美雲、許林麗、陳幸枝共同犯廢棄物清理法第四十六條第四\r\n款之非法清理廢棄物罪，各處有期徒刑陸月，如易科罰金，均以\r\n新臺幣壹仟元折算壹日。均緩刑貳年。扣案鐵鎚參支及鑿子參支\r\n均沒收。\r\n    事  實\r\n一、趙明海係址設高雄市○○區○○○路000 巷00號1 樓之喬鑫\r\n    企業有限公司（下稱喬鑫公司）負責人，其明知喬鑫公司未\r\n    取得廢棄物之處理許可文件，依公民營廢棄物清除處理機構\r\n    許可管理辦法第2 條第1 款之規定，乃屬接受委託清除廢棄\r\n    物至境外或該委託者指定之廢棄物處理場（廠）處理之機構\r\n    ，並不得為廢棄物之處理工作，亦即，在取得廢棄物處理許\r\n    可文件之前，只能就資源回收物做分類買賣，不得進行廢棄\r\n    物之處理工作。竟基於違反廢棄物處理禁令之犯意，自民國\r\n    101 年6 月6 日，各以每日新臺幣（下同）600 元之代價，\r\n    雇用與其具有共同犯意聯絡之邱溫美雲、邱溫美雲及陳幸枝\r\n    3 人，在喬鑫公司位在高雄市○○區○○○巷0 ○0 號資源\r\n    回收場（下稱系爭場址）內，推由邱溫美雲、許林麗及陳幸\r\n    枝3 人分持自備之鐵鎚與鑿子各1 支，拆解喬鑫公司收購之\r\n    報廢馬達、冷氣機等電器用品，將電器用品內之廢馬達銅線\r\n    拆卸下來，而未經由可，共同進行廢棄物之處理工作。嗣員\r\n    警於101 年6 月6 日11時40分許，會同行政院環境保護署環\r\n    境督察總隊南區環境督察大隊稽查人員，在系爭場址進行稽\r\n    查，當場查獲邱溫美雲、許林麗與陳幸枝正在拆解廢棄電器\r\n    用品，而悉上情，並扣得邱溫美雲、許林麗、陳幸枝所有供\r\n    拆解廢馬達銅線所用之鐵鎚3 支及鑿子3 支。\r\n二、案經高雄市政府警察局楠梓分局報告臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    ；另按被告以外之人於審判外之陳述，雖不符前四條之規定\r\n    ，而經當事人於審判程序同意作為證據，法院審酌該言詞陳\r\n    述或書面陳述作成時之情況，認為適當者，亦得為證據；當\r\n    事人、代理人或辯護人於法院調查證據時，知有第159 條第\r\n    1 項不得為證據之情形，而未於言詞辯論終結前聲明異議者\r\n    ，視為有前項之同意，同法第159 條之5 規定甚明。本判決\r\n    所引用之證據資料屬於被告以外之人於審判外之言詞、書面\r\n    陳述者，均經本院於調查證據時逐一提示並告以要旨，檢察\r\n    官、被告趙明海、邱溫美雲、許林麗及陳幸枝皆未於言詞辯\r\n    論終結前聲明異議，本院審酌上開證據作成時之情況，並無\r\n    不當取供或違反自由意志而陳述等情形，且與本案待證事實\r\n    具有關聯性，認為以之作為本案之證據屬適當，依上開法條\r\n    規定，均具證據能力，核先敘明。\r\n貳、實體部分：\r\n一、訊據被告趙明海固坦承其擔任負責人之喬鑫公司未領有廢棄\r\n    物處理許可文件，以及於上開時間雇用被告邱溫美雲、許林\r\n    麗、陳幸枝在系爭場址工作之事實，惟矢口否認有何共同非\r\n    法處理廢棄物犯行，辯稱：我僅指示邱溫美雲、許林麗、陳\r\n    幸枝從事簡單的廢棄物分類工作，並未要求她們拆解電器用\r\n    品內之廢馬達銅線，這些舉動是她們自行所為，與我無關，\r\n    至於鐵鎚及鑿子也是她們自行攜帶到場，並非我要求她們帶\r\n    來的云云；訊據被告邱溫美雲、許林麗及陳幸枝於本院審理\r\n    時對於上開時間受雇於被告趙明海在系爭場址內工作，以及\r\n    扣案之鐵鎚及鑿子係渠3 人自行攜帶到場之事實，固坦承不\r\n    諱，惟一致否認有何與被告趙明海共同為廢棄物清理法第46\r\n    條第4 款之非法清理廢棄物犯行，均辯稱：趙明海雇用我們\r\n    在系爭場址從事廢棄電氣用品簡單分類之工作，我們是因為\r\n    想多賺一點錢，才會主動帶鐵鎚與鑿子來拆解電器用品內廢\r\n    馬達銅線，老闆趙明海並沒有指示我們這樣做，此行為與趙\r\n    明海無關云云。經查：\r\n  被告趙明海係址設於高雄市○○區○○○路000 巷00號1 樓\r\n    之喬鑫公司負責人，喬鑫公司未取得廢棄物之處理許可文件\r\n    ，而被告趙明海於101 年6 月6 日，各以每日600 元之代價\r\n    ，雇用邱溫美雲、邱溫美雲及陳幸枝3 人，在系爭場址內從\r\n    事喬鑫公司收購之報廢馬達、冷氣機等電器用品之分類；又\r\n    被告邱溫美雲、許林麗及陳幸枝於工作時持自備之鐵鎚與鑿\r\n    子各1 支，拆解喬鑫公司收購之報廢馬達、冷氣機等電器用\r\n    品，並進而將電器用品內廢馬達上之銅線，以鐵鎚及鑿子等\r\n    工具加以拆卸分離乙情，為被告趙明海、邱溫美雲、許林麗\r\n    及陳幸枝所不爭執，核與證人即行政院環保署環境督察總隊\r\n    南區環境督察大隊督察員邵盈傑於本院審理時之證述相符（\r\n    見院二卷第32 -35頁），並有行政院環保署環境督察總隊南\r\n    區環境督察大隊督察紀錄1 份、（改制前）高雄縣政府營利\r\n    事業登記證1 份、行政院環境保護署101 年6 月15日環署督\r\n    字第0000000000號函1份、現場照片共6張、蒐證光碟1片、\r\n    內政部警政署環境保護警察隊第三中隊之扣押筆錄、扣押物\r\n    品清單、扣押物品收據各1份、現場及扣押物品照片共16張\r\n    、高雄市政府102年5月20日高市府環廢管字第00000000000\r\n    號函1份在卷可稽（見警卷第28頁、第30-31頁、偵卷第17頁\r\n    、第20頁、第43頁、警卷第15-19頁、院二卷第23頁），是\r\n    上開事實首堪以認定。\r\n  被告趙明海、邱溫美雲、許林麗及陳幸枝固以上揭情詞置辯\r\n    。惟被告邱溫美雲、許林麗於警詢中均供稱渠等於系爭場址\r\n    內拆除廢馬達銅線之工作係依被告趙明海指示而為等語明確\r\n    （警卷第6 至11頁），而被告許林麗、陳幸枝於本院審理中\r\n    以證人身分作證時，亦一致證述被告趙明海曾交代渠等主要\r\n    工作是把鋁線（即起訴書所指銅線）與廢鐵拆開等語（詳本\r\n    院卷第40頁、第44頁），衡諸被告邱溫美雲、許林麗及陳幸\r\n    枝3 人均已年邁且從未受過教育、且目不識丁，此經渠3 人\r\n    自承在卷，又係屬短期臨時工，僅得受僱主指示，從事簡單\r\n    、反覆操作之工作，指令衡情應屬單一、明確，又薪水微薄\r\n    ，每日僅600 元，若非受僱主指示、授權，豈敢恣意從事指\r\n    令以外之工作，徒增僱主藉口刁難、苛扣薪資之理，是以渠\r\n    3 人從事拆解廢馬達銅線之工作，應係基於被告趙明海之指\r\n    示而為。況且本件被告邱溫美雲、許林麗、陳幸枝係自行攜\r\n    帶鐵槌、鑿子各1 支到場，苟非事先已知悉工作內容係拆解\r\n    電器用品內之廢馬達銅線，何以自行預帶鐵槌、鑿子到場，\r\n    益見被告邱溫美雲、許林麗、陳幸枝前揭於本院審理時所辯\r\n    渠等拆解廢馬達銅線工作，純為渠等個人所為云云，顯係迴\r\n    護被告趙明海之詞，難以遽信而為被告趙明海有利之認定。\r\n    是以被告邱溫美雲、許林麗、陳幸枝所為拆解廢馬達銅線工\r\n    作，顯係受被告趙明海之指示、授意所為，被告趙明海與被\r\n    告邱溫美雲、許林麗、陳幸枝具有前揭非法處理廢棄物之犯\r\n    意聯絡與行為分擔甚明。\r\n  綜上所述，被告趙明海、邱溫美雲、許林麗及陳幸枝上揭所\r\n    辯與常情有違，殊不可採，本件事證明確，均應依法論科。\r\n二、廢棄物清理法第46條第1 項第4 款所規定之犯罪構成要件行\r\n    為，計有貯存、清除及處理三者。就事業廢棄物而言，其中\r\n    所謂貯存，指事業廢棄物於清除、處理前，放置於特定地點\r\n    或貯存容器、設施內之行為。清除則指事業廢棄物之收集、\r\n    運輸行為。至處理則包含(1) 中間處理：指事業廢棄物在最\r\n    終處置或再利用前，以物理、化學、生物、熱處理或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或安定之行為。(2) 最終處置：指衛生掩\r\n    埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。(3\r\n    ) 再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委\r\n    託做為原料、材料、燃料、填土或其他經中央目的事業主管\r\n    機關認定之用途行為，並應符合其規定者，行政院環境保護\r\n    署發布之事業廢棄物貯存清除處理方法及設施標準第2條第1\r\n    、2、3款規定甚明。又「廢電纜線」、「廢馬達」等廢棄物\r\n    非屬公告應回收廢棄物，惟從事該等廢棄物之清除、處理業\r\n    務時，仍應取得公民營廢棄物清除處理機構許可文件，此業\r\n    經行政院環境保護署95年7月24日環署廢字第0000000000號\r\n    函釋明確（見院二卷第24頁），而證人即行政院環保署環境\r\n    督察總隊南區環境督察大隊督察員邵盈傑於本院審理時亦證\r\n    述：本件單純的把報廢馬達銅線拆解下來的動作，符合廢棄\r\n    物清理法內「處理」之定義等語明確（本院卷第32至33頁）\r\n    。是以本件被告邱溫美雲、許林麗、陳幸枝在系爭場址從事\r\n    拆解廢馬達銅線之物理減積行為，參諸前開說明，核屬上揭\r\n    廢棄物「中間處理」之處理行為無疑。\r\n三、被告趙明海、邱溫美雲、許林麗及陳幸枝明知未領有廢棄物\r\n    處理許可文件，卻逕從事廢棄物之處理，核渠等所為，均係\r\n    犯廢棄物清理法第46條第4 款之非法清理廢棄物罪。被告趙\r\n    明海、邱溫美雲、許林麗及陳幸枝，就上開犯行具有犯意聯\r\n    絡、行為分擔，均為共同正犯。刑法第16條所規定之違法性\r\n    錯誤之情形，採責任理論，亦即依違法性錯誤之情節，區分\r\n    為有正當理由而無法避免者，應免除其刑事責任，而阻卻犯\r\n    罪之成立，至非屬無法避免者，則不能阻卻犯罪成立，僅得\r\n    按其情節減輕其刑之不同法律效果。然法律頒布，人民即有\r\n    知法守法義務；是否可以避免，行為人有類如民法上之善良\r\n    管理人之注意義務，不可擅自判斷，任作主張。而具反社會\r\n    性之自然犯，其違反性普遍皆知，自非無法避免。行為人主\r\n    張依本條之規定據以免除其刑事責任，自應就此阻卻責任事\r\n    由之存在，指出其不知法律有正當理由而無法避免之情形。\r\n    至於違法性錯誤尚未達於不可避免之程度者，其可非難性係\r\n    低於通常，則僅係得減輕其刑，並非必減。是否酌減其刑，\r\n    端視其行為之惡性程度及依一般社會通念是否皆信為正當者\r\n    為斷，最高法院100 年台上字第156 號判決要旨參照。查被\r\n    告邱溫美雲、許林麗、陳幸枝受僱主即被告趙明海之指示、\r\n    授意，從事拆解廢馬達銅線工作，所為與一般常見之家庭代\r\n    工、手工等反覆性、機械性之工作無異，非如殺人、強盜、\r\n    竊盜等係人類倫理道德觀念原即知悉此等行為違法之自然犯\r\n    ，不能謂未取得處理許可文件即從事廢棄物處理工作即必知\r\n    渠等之行為違法，又被告邱溫美雲、許林麗、陳幸枝僅係以\r\n    每日600元代價處理廢棄物，未及1日即經警查獲，僅屬偶為\r\n    蠅頭小利為之，遠非大規模長期經營者可比，衡情難以期待\r\n    渠等為此研悉相關環保法令，況被告邱溫美雲、許林麗、陳\r\n    幸枝均目不識丁，渠等平素經歷，或為粗重之勞動性工作，\r\n    或為家管，且法治觀念均屬薄弱，業據渠3人陳明在卷，堪\r\n    信被告邱溫美雲、許林麗、陳幸枝就渠等處理前開廢棄物欠\r\n    缺違法性之認識甚明，惟被告邱溫美雲、許林麗、陳幸枝既\r\n    身為我國國民，且為智識正常成年人，本應具有知法之義務\r\n    ，況近年來國民環保意識高漲，有關環境保護工作，政府推\r\n    行多年，對於檢、警或環保單位查獲違反廢棄清理法之環保\r\n    事件，大眾媒體亦均有顯著報導，是廢棄物清理法之相關規\r\n    定，應為國民所能認識，是被告邱溫美雲、許林麗、陳幸枝\r\n    難謂有正當理由不知法律而無法避免，既被告邱溫美雲、許\r\n    林麗、陳幸枝欠缺違法性認識尚未達於不可避免之程度，僅\r\n    得依刑法第16條但書規定，按其情節均減輕其刑。至被告趙\r\n    明海身為喬鑫公司負責人，從事資源回收事業已行之有年，\r\n    且自承其未領有廢棄物之處理許可文件，明知不得進行廢棄\r\n    物之拆解工作等語在卷（警卷第2至5頁），可見其明知法律\r\n    規定且具有違法性之認識甚明，自難執此規定減刑，附此敘\r\n    明。\r\n四、爰審酌被告趙明海身為喬鑫公司負責人，竟未依廢棄物清理\r\n    法規定領有廢棄物處理許可文件，即以每日600元之代價雇\r\n    用被告邱溫美雲、許林麗、陳幸枝，共同非法從事廢棄物之\r\n    處理行為，環保意識薄弱，所為危害公共利益，被告4人所\r\n    為均有未當；其中被告趙明海對於本案犯行具有主導地位，\r\n    犯罪情節較重大，至於被告邱溫美雲、許林麗、陳幸枝僅係\r\n    臨時受僱於被告趙明海依其指示而為，被告邱溫美雲、許林\r\n    麗、陳幸枝之參與程度及其惡性顯然較輕。再參諸被告4人\r\n    從事拆解廢馬達銅線之期間不滿1日即遭查獲，被告趙明海\r\n    僅各支付被告邱溫美雲、許林麗、陳幸枝半日薪酬300元，\r\n    被告邱溫美雲、許林麗、陳幸枝實際所得之不法利益不多，\r\n    暨被告4人所為對人體健康或污染環境並未造成立即或重大\r\n    之損害，兼衡渠等犯罪之動機、目的、手段，以及被告趙明\r\n    海之教育程度為高工畢業、家庭經濟狀況小康，被告邱溫美\r\n    雲、許林麗及陳幸枝則從未受過教育，又被告邱溫美雲、許\r\n    林麗之家庭經濟狀況貧寒、而被告陳幸枝之家庭經濟狀況勉\r\n    持等一切情狀，分別就被告趙明海、邱溫美雲、許林麗及陳\r\n    幸枝所犯之罪，各量處如主文第一、二項所示之刑，並就被\r\n    告邱溫美雲、許林麗、陳幸枝所犯之罪，各諭知如主文第二\r\n    項所示易科罰金之折算標準。末以，被告邱溫美雲、許林麗\r\n    、陳幸枝前均未曾因故意犯罪受有期徒刑以上刑之宣告，此\r\n    有臺灣高等法院被告前案紀錄表各1份在卷可參，被告邱溫\r\n    美雲、許林麗、陳幸枝因一時未能深思熟慮，致為本案犯行\r\n    ，信被告邱溫美雲、許林麗、陳幸枝經此偵審程序與論罪科\r\n    刑之教訓後，當知所警惕，應無再犯之虞，故本院認就被告\r\n    邱溫美雲、許林麗、陳幸枝所宣告之刑，以暫不執行為適當\r\n    ，爰均依刑法第74條第1項第1款之規定宣告緩刑2年，以啟\r\n    自新。至扣案之鐵鎚3支及鑿子3支，分別為被告邱溫美雲、\r\n    許林麗、陳幸枝所有（每人各有1支鐵鎚及鑿子），均係供\r\n    被告4人犯本案拆解廢馬達銅線所用之物，業據被告邱溫美\r\n    雲、許林麗、陳幸枝供承在卷，爰依刑法第38條第1項第2款\r\n    及共犯責任共同原則，在被告趙明海、邱溫美雲、許林麗及\r\n    陳幸枝所犯罪刑項下均宣告沒收。\r\n參、不另為無罪之諭知部分：\r\n一、公訴意旨略以：被告趙明海、邱溫美雲、許林麗及陳幸枝除\r\n    有事實一所載之共同非法處理廢棄物犯行外，渠等於101年6\r\n    月5日亦有共同從事非法拆解廢馬達銅線之行為，認被告4人\r\n    此部分亦共同涉犯廢棄物清理法第46條第4款之非法清理廢\r\n    棄物罪嫌云云。\r\n二、犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能\r\n    證明被告犯罪，應諭知無罪之判決，刑事訴訟法第154 條第\r\n    1 項、第301 條第1 項前段定有明文。又共犯（指共同正犯\r\n    、教唆犯、幫助犯）之為證人者，其陳述證詞依刑事訴訟法\r\n    第156 條第2 項之規範意旨，自以有補強證據為必要，藉以\r\n    限制其證據價值，最高法院99年台上字第7620號判決要旨參\r\n    照。\r\n三、經查，被告趙明海固供承自101 年6 月5 日起即雇用被告邱\r\n    溫美雲、許林麗、陳幸枝在系爭場址工作，惟被告邱溫美雲\r\n    、許林麗、陳幸枝於警詢中均一致供稱查獲當日（即101 年\r\n    6 月6 日）係第1 天至系爭場址工作，是以被告4 人間之供\r\n    述已有不一；而被告邱溫美雲、許林麗、陳幸枝等3 人於本\r\n    院審理時以證人身分到庭作證，經隔別訊問在系爭場址拆解\r\n    廢馬達銅線之期間為何，渠3 人證述之內容均未能一致，又\r\n    含糊其詞，終未能確定拆解廢馬達銅線之非法處理廢棄物行\r\n    為期間為何（見院二卷第36-38  頁、第39-42 頁、第43-45\r\n    頁），另佐以證人即行政院環保署環境督察總隊南區環境督\r\n    察大隊督察員邵盈傑亦證稱：無法依照現場拆解之銅線數量\r\n    判斷被告等人作業之期間多長等語在卷（本院卷第33頁），\r\n    是以本件自難以被告4 人彼此前後不一、相互矛盾之陳述，\r\n    率爾為被告4 人不利之認定。此外，尚乏共同被告之供述以\r\n    外之其他積極證據足以為補強，是以本於罪疑唯輕原則，僅\r\n    得認定被告4 人只有於查獲當日（即101 年6 月6 日）共同\r\n    為非法清理廢棄物犯行，尚不及於被訴之101 年6 月5 日亦\r\n    從事非法處理廢棄物，故本件除上開經認定有罪部分之犯行\r\n    外，其餘被訴犯廢棄物清理法第46條第4 款之非法清理廢棄\r\n    物罪嫌，尚屬不能證明，本應為無罪之諭知，然此部分如成\r\n    立犯罪，因與上開有罪部分，係屬實質上一罪關係，爰就被\r\n    告趙明海、邱溫美雲、許林麗及陳幸枝此部分均不另為無罪\r\n    之諭知，併此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款，刑法第11條前段、第16條但書、第28條、第41條\r\n第1項、第74條第1項第1款、刑法第38條第1項第2款，判決如主\r\n文。\r\n本案經檢察官李文和到庭執行職務。\r\n中    華    民    國  102     年    6     月    21    日\r\n                 刑事第十五庭 審判長法  官  莊珮君\r\n                                    法  官  陳紀璋\r\n                                    法  官  沈宗興\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   102    年    6    月    21    日\r\n                                    書記官  陳恩慈\r\n\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}