{
  "JID": "TCHM,103,上訴,1522,20150212,1",
  "JYEAR": "103",
  "JCASE": "上訴",
  "JNO": "1522",
  "JDATE": "20150212",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 103年度上訴字第1522號\r\n上　訴　人\r\n即　被　告　邱仕梵\r\n選任辯護人　周復興律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院\r\n103年度訴字第25號中華民國103年7月29日第一審判決(起訴案號\r\n：臺灣苗栗地方法院檢察署102年度偵字第4016號)，提起上訴，\r\n本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    犯罪事實\r\n一、邱仕梵為設於桃園市○○區○○路0段000號健銘環保有限公\r\n    司(代表人：林忠材，下稱健銘公司)之業務員，健銘公司從\r\n    事一般廢棄物及一般事業廢棄物之清除業務。張耀文(業經\r\n    原審判處有期徒刑1年2月確定)為力興環保有限公司任職清\r\n    潔車之駕駛。緣設於桃園市○○區○○村○○○路0號之全\r\n    亞冠科技股份有限公司桃園分公司(代表人：王敘屏，下稱\r\n    全亞冠公司)與健銘公司訂有「一般事業廢棄物委託清除合\r\n    約書」，合約期限為民國(下同)102年1月1日起至102年12月\r\n    31日止，約定由健銘公司負責清運廢棄物代碼D-0499號之其\r\n    他廢玻璃、陶瓷磚、瓦及黏土等混合物。全亞冠公司業務經\r\n    理許祿禎(全亞冠公司及許祿禎涉嫌違反廢棄物清理法部分\r\n    業經臺灣苗栗地方法院檢察署檢察官以103年度偵續字第25\r\n    號為緩起訴處分確定)於102年4月間某日，因有華碩電腦股\r\n    份有限公司(下稱華碩公司)、和碩聯合科技股份有限公司(\r\n    下稱和碩公司)、尚達精密科技股份有限公司、鴻楠企業股\r\n    份有限公司、恆瑋電子科技股份有限公司等交予全亞冠公司\r\n    處理後之電子零件、電木板、治具、無塵衣、鞋等一般事業\r\n    廢棄物(下稱電子零件相關事業廢棄物)必須清除、處理，乃\r\n    向邱仕梵詢問委託清除、處理事宜。邱仕梵明知從事廢棄物\r\n    清除、處理業務，應向直轄市、縣(市)主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除機構許可文件後\r\n    ，始得受託清除、處理廢棄物業務，竟未依廢棄物清理法規\r\n    定領有廢棄物清除、處理之許可文件，同意以新臺幣(下同)\r\n    3萬7千元之代價，為許祿禎處理上開事業廢棄物，並於102\r\n    年4月14日下午16時左右，僱用知情之張耀文，共同基於為\r\n    人清除、處理廢棄物之犯意聯絡，推由張耀文於同年月15日\r\n    凌晨4時左右，駕駛車牌號碼不詳之砂石車至全亞冠公司，\r\n    將其等依法不得清除、處理之上開電子零件相關事業廢棄物\r\n    ，載運至苗栗縣竹南鎮崎頂里台61線南下86.4公里慢車道旁\r\n    土地(苗栗縣竹南鎮○○○段○000號、第252號地號，面積\r\n    共計47.04平方公尺)任意傾倒棄置，而未依規定從事廢棄物\r\n    之清除、處理。嗣經警循線查獲，始悉上情。\r\n二、案經苗栗縣警察局竹南分局報請臺灣苗栗地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、證據能力部分：\r\n(一)按被告以外之人於司法警察(官)調查中所為之陳述，依刑事\r\n    訴訟法第159條第1項規定，屬傳聞證據，原則上無證據能力\r\n    ，而該陳述如與審判中不符時，其先前之陳述具有較可信之\r\n    特別情況，且為證明犯罪事實存否所必要者，依同法第159\r\n    條之2規定，固例外認為有證據能力；倘該陳述與審判中相\r\n    符時，因其不符刑事訴訟法第159條之2有關傳聞例外規定，\r\n    即不得作為認定犯罪事實之證據，此時，當以證人審判中陳\r\n    述作為證據(參見最高法院96年度臺上字第3923、7021號判\r\n    決)。證人張耀文、許祿禎於警詢中之陳述，與其等分別於\r\n    原審、本院審理中之陳述，經核並無不符之處，即無刑事訴\r\n    訟法第159條之2所定之傳聞法則例外之適用，且上訴人即被\r\n    告(下稱被告)邱仕梵之辯護人於本院104年1月8日審理時，\r\n    亦指稱證人張耀文、許祿禎於警詢中之陳述屬審判外之陳述\r\n    ，而無證據能力等語(見本院該日審判筆錄第7至8頁)，故證\r\n    人張耀文、許祿禎於警詢中之陳述，並無證據能力。\r\n(二)再按被告以外之人於審判外之陳述，雖不符刑事訴訟法第\r\n    159條之1至同條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，同法第159\r\n    條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\r\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\r\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\r\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\r\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\r\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\r\n    證據亦均具有證據能力。本件其餘在下列判決理由中所載被\r\n    告以外之人於審判外所為陳述經援引為證據者(包括各項書\r\n    證)，因檢察官與被告、辯護人於本院辯論終結前，對於證\r\n    據能力均不爭執，本院審酌各該證據作成時之狀態，也認無\r\n    不法取供之情形，與待證事實具有關聯性等情況，認為適當\r\n    ，應認得為本案之證據，而均有證據能力。\r\n二、訊據被告邱仕梵於本院審理中雖否認犯罪，辯稱：其係叫張\r\n    耀文載去焚化爐倒，並沒有叫他隨意棄置，其不知道張耀文\r\n    亂倒，也不知道那是一般事業廢棄物云云。然查被告邱仕梵\r\n    對於上開犯罪事實，業於原審審理中坦承不諱(見原審卷第\r\n    34頁、第44頁背面、第46頁背面)，核與共同被告張耀文於\r\n    原審審理中供述：其是在力興環保公司駕駛垃圾車之司機，\r\n    載運事業廢棄物的砂石車是向八里綽號「十二」的人所租，\r\n    其只是傾倒，沒有要做其他處理，被告當時就叫其把這些廢\r\n    棄物處理掉，其就棄置在路邊等語(見原審卷第44頁背面、\r\n    第47頁、第49頁)；證人許祿禎於檢察官偵訊中證述：上開\r\n    電子零件相關事業廢棄物有部分像全亞冠公司所產出之事業\r\n    廢棄物，如廢塑膠、貼紙、治具的材質是電木，和碩、華碩\r\n    標記的零件也是其處理的，全亞冠公司跟健銘公司依契約只\r\n    有關於廢玻璃、陶瓷磚瓦及黏土等混合物之廢棄物約定由健\r\n    銘公司清除、處理，當天是其決定讓邱仕梵載走本案電子零\r\n    件相關事業廢棄物，該批廢棄物都是太空包裝的，裡面有電\r\n    木及一些廢棄物混合物，其不是很了解裡面的內容，當天來\r\n    載廢棄物的車輛其有查過不是健銘公司的車輛載走等語(見\r\n    偵卷第118至119頁)，於本院審理中證稱：其有委託被告邱\r\n    仕梵而非張耀文去傾倒這些廢棄物，其請邱仕梵到其公司，\r\n    其跟被告說那一整堆要清掉，其請被告自己過去看，被告還\r\n    跟另1個人一起來。其進去辦公室等被告他看完來找其，其\r\n    印象中被告有去看，但稍微去看一下而已，很快就回來，被\r\n    告說如果全部清完要3萬7千元。後來他就載完，其就付他錢\r\n    。其是請被告他們看東西決定價格，其只看價格可不可以，\r\n    沒有說載的東西是什麼？被告邱仕梵只是翻一下，他叫另一\r\n    個人看。3萬7千元的價錢不是邱仕梵就是另一個人決定的，\r\n    就他們2人決定的。其覺得價格差不多，大約按照市場行情\r\n    大概這個價錢。被告等人載出去的東西大概有一些電木塑膠\r\n    、治具、無塵衣、無塵鞋。被告邱仕梵原本就在其公司載運\r\n    廢玻璃，其因為貪圖個人自己的方便，所以要請邱仕梵去載\r\n    那些東西。其確定有交付3萬7千元給邱仕梵或另1個人張耀\r\n    文。這些東西有從華碩公司與和碩公司載回來的工業廢棄物\r\n    ，總共有幾包太空包其沒有印象。正規的處理方式應該是載\r\n    去焚化爐或掩埋場。委託一般廢棄物、工業廢棄物的處理代\r\n    價、費用是差不多等語(見本院104年1月8日審判筆錄第4至7\r\n    頁)相符。復經證人即華碩公司勞工安全衛生課主任陳宏碩\r\n    於警詢中證稱：本案遭傾倒之電子零件相關事業廢棄物內發\r\n    現印有華碩公司標示之單據，係華碩公司分家前留下之資料\r\n    ，但在財產分割後已交由和碩公司負責，華碩公司所有電子\r\n    產出之相關事業廢棄物，均係交由全亞冠公司負責清除、處\r\n    理等語(見偵卷第24至25頁)；證人即和碩公司清潔管理課副\r\n    課長曾玟傑於警詢中證稱：本案遭傾倒之電子零件相關事業\r\n    廢棄物，只有1包係和碩公司桃園製造中心所產出之事業廢\r\n    棄物，和碩公司所產出之相關事業廢棄物係不定時交由全亞\r\n    冠公司進行清除、處理等語(見偵卷第26至27頁)明確。並有\r\n    案發現場及相關蒐證照片、苗栗縣事業廢棄物處理稽查紀錄\r\n    工作單、桃園縣政府營利事業登記證、桃園縣政府廢棄物清\r\n    理許可證(全亞冠公司)、清除機構基本資料(健銘公司) 、\r\n    全亞冠公司與健銘公司一般事業廢棄物委託清除合約書、桃\r\n    園縣政府廢棄物清除許可證(健銘公司)、華碩公司廢棄物清\r\n    理計畫書、和碩公司與全亞冠公司事業廢棄物委託清理服務\r\n    契約書、苗栗縣竹南地政事務所102年7月23日南地所二字第\r\n    0000000000號函附廢棄物所占土地面積鑑定圖、102年6月14\r\n    日環境保護警察隊第二中隊偵查報告、桃園縣政府環境保護\r\n    局事業廢棄物稽查工作紀錄表、苗栗縣苗栗地政事務所103\r\n    年3月7日苗地一字第0000000000號函所附土地登記第一類謄\r\n    本及異動索引表、苗栗縣警察局竹南分局103年3月11 日南\r\n    警偵字第0000000000號函及附件各1份附卷可稽(見偵卷第21\r\n    頁、第30至45頁、第48至56頁、第61之1至64頁、第69 至71\r\n    頁、第73至100頁、第112至114頁、第157頁至第158頁；原\r\n    審卷第15至26頁)。足認被告於原審所為之自白確與事實相\r\n    符，堪可採信。被告於本院審理時雖以上情置辯，然被告於\r\n    警詢時自承為健銘公司之業務員，負責對外接洽業務，包括\r\n    清除廢棄物之車輛調度，且於證人許祿禎詢問可否載運上開\r\n    廢棄物時，有詢問許祿禎是否有代碼，許祿禎答稱沒有，其\r\n    乃再問張耀文可否處理。其也察看過前面1、2包太空包之內\r\n    容物，看起來類似廢木板及廢塑膠等語(見偵卷第17頁)。顯\r\n    見被告係職司環保之業者，其對於廢棄物之清除、處理程序\r\n    、相關處罰等規定，理應知之甚稔。被告既在初步檢視上開\r\n    廢棄物後，自證人許祿禎處得知上開廢棄物並無代碼，仍允\r\n    諾證人許祿禎代為處理，且在找張耀文清運時，又未明確指\r\n    示張耀文應運往何處焚化廠處理，則其對張耀文所清運之物\r\n    為一般事業廢棄物，張耀文會找任一地點隨意棄置等情，又\r\n    豈能諉為不知？是被告嗣於本院審理中所為辯解，顯不足採\r\n    。從而，本案事證已臻明確，被告犯行洵堪認定，應予依法\r\n    論科。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣(市)主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務，為\r\n    廢棄物清理法第41條第1項前段定有明文。復查廢棄物清理\r\n    法就「清除」、「處理」行為並未加以定義，然按行政院環\r\n    境保護署依廢棄物清理法第36條第2項之授權所頒定之「事\r\n    業廢棄物貯存清除處理方法及設施標準」第2條規定，事業\r\n    廢棄物之貯存、清除、處理之定義分別如下：「一、貯存：\r\n    指事業廢棄物於清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為。二、清除：指事業廢棄物之收集、運輸行\r\n    為。三、處理：指下列行為：(一)中間處理：指事業廢棄物\r\n    在最終處置或再利用前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或穩定之行為。(二)最終處置：指衛\r\n    生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n    。(三)再利用：指事業產生之事業廢棄物自行、販賣、轉讓\r\n    或委託做為原料、材料、燃料、填土或其他經中央目的事業\r\n    主管機關認定之用途行為，並應符合其規定者。」上開辦法\r\n    既係主管機關依法律授權制定頒行之行政命令，並仍有效施\r\n    行之中，自應依其定義認定廢棄物相關業務各項行為之性質\r\n    。另廢棄物清理法第46條第4款處罰之主體應包括未具申請\r\n    資格，不可能取得該項許可文件之「非公民營廢棄物清除、\r\n    處理機構」之自然人(見最高法院102年度台上字第4506號判\r\n    決)，即包括被告邱仕梵在內。又廢棄物清理法第41條第1項\r\n    前段規定，係對於受託從事廢棄物清除、處理業務者所為之\r\n    規範。亦即未依第41條第1項規定領有廢棄物清除、處理許\r\n    可文件，而受託從事廢棄物清除、處理業務者，始得依同法\r\n    第46條第4款規定處罰。其犯罪之成立，並不以行為人有多\r\n    次廢棄物清除、處理為必要，如有從事廢棄物清除、處理等\r\n    作為，縱僅1次即被查獲，仍無解於該條項之罪(最高法院\r\n    102年度台上字第3060號判決參照)。查被告邱仕梵與張耀文\r\n    均未領有本案電子零件相關事業廢棄物之廢棄物清除或處理\r\n    許可文件，竟將上開事業廢棄物運送至苗栗縣竹南鎮崎頂里\r\n    台61線南下86.4公里慢車道旁土地上傾倒棄置，而從事廢棄\r\n    物之清除、處理行為。而「非法棄置」廢棄物，亦屬違法之\r\n    廢棄物「處理」行為(最高法院102年度台上字第4403號判決\r\n    參照)。故核被告邱仕梵之所為，係犯廢棄物清理法第46條\r\n    第4款之非法清除、處理廢棄物罪。被告邱仕梵與張耀文就\r\n    上開犯行，有犯意之聯絡與行為分擔，應論以共同正犯。\r\n四、原審經審理結果，以被告邱仕梵之犯罪事證明確，適用廢棄\r\n    物清理法第46條第4款、刑法第11條前段、第28條等規定，\r\n    並審酌被告邱仕梵於健銘公司任職，從事廢棄物清除、處理\r\n    相關之業務，對於受委託清除、處理之廢棄物是否屬於其可\r\n    合法清除、處理者當知之甚明，其與被告張耀文均明知未領\r\n    有廢棄物清除、處理許可文件，非經主管機關之許可，不得\r\n    任意清除、處理事業廢棄物，竟為圖自身利益而違法為本案\r\n    事業廢棄物之清除、處理行為，妨害環境保護主管機關對於\r\n    廢棄物之管理監督，亦危害公共環境；惟參酌被告邱仕梵僱\r\n    用被告張耀文從事上開犯行之情節，及其於原審審理中始坦\r\n    承犯行之態度，暨本案事業廢棄物已另經清運完畢乙節，有\r\n    環境保護警察隊第二中隊偵查報告1紙在卷可參(見偵卷第\r\n    157頁)；兼衡被告邱仕梵自承其為高中畢業之智識程度、目\r\n    前無業、與父母同住(可由兄姊幫忙照顧父母)之生活狀況等\r\n    一切情狀，量處有期徒刑1年2月之刑。核其認事用法俱無不\r\n    當，量刑亦稱允洽，應予維持。\r\n五、被告邱仕梵上訴意旨雖以：共同被告張耀文所清除之物品，\r\n    依卷附之現場照片言，並無原審所稱之無塵衣、鞋等物，反\r\n    倒有屬有害事業廢棄物之廢棄氰化鉀空瓶，原審未予審酌，\r\n    則上開為共同被告張耀文所清除、棄置之物品是否屬一般事\r\n    業廢棄物，尚有未明，被告對本件所清除之內容物是否為一\r\n    般事業廢棄物，並不知情。又證人許祿禎證稱被告所清除之\r\n    內容為廢塑膠、貼紙、電木，電木為塑膠之一種，是否為一\r\n    般事業廢棄物尚屬有疑。共同被告張耀文亦證稱其所載運清\r\n    除者為保力達之瓶子、便當盒等，沒有看到電子零件、電木\r\n    板、治具、無塵衣、鞋等事業廢棄物，則本件所清除之內容\r\n    物是否為一般事業廢棄物，更屬羅生門，原審未予深究，洵\r\n    於法無據。末被告僅係出於幫忙全亞冠公司處理廢棄物之意\r\n    思，轉介張耀文清除本件廢棄物，且未取得任何分文，乃全\r\n    亞冠公司之許祿禎獲得檢察官之緩起訴處分，張耀文為實際\r\n    實行違法清除廢棄物之行為人，又係累犯，原審竟就其與張\r\n    耀文同處有期徒刑1年2月之刑，其量刑顯違背罪刑相當原則\r\n    等語，而指摘原審判決不當。然查：\r\n(一)證人許祿禎於本院審理時，業已明確證稱：其委託被告等清\r\n    運之物品有電木塑膠、治具、無塵衣、無塵鞋等語，並當場\r\n    勾選現場照片中屬於全亞冠公司之廢棄物(有廢塑膠、廢X光\r\n    機治具、廢電子業、廢治具、廢板材、廢木板等廢料)，此\r\n    有本院104年1月8日審判筆錄第7頁可參。並於檢察官偵訊時\r\n    證稱：上開電子零件相關事業廢棄物有部分像全亞冠公司所\r\n    產出之事業廢棄物等語，業如上述，而證人張耀文亦不否認\r\n    其有到全亞冠公司載運上開電子零件相關事業廢棄物並棄置\r\n    在案發地點等情，故被告與張耀文所共同清除、處理者，自\r\n    屬一般事業廢棄物無訛。又從案發現場及相關蒐證照片可知\r\n    ，上開電子零件相關事業廢棄物均係裝填在太空包(袋)內，\r\n    僅能從袋口或破損處查知內容物，且均未從袋中取出清點後\r\n    拍照，被告與張耀文於清運前亦僅簡單看一下，並未全面清\r\n    點，自不能以現場照片未拍到無塵衣、鞋，張耀文證稱其沒\r\n    有看到電子零件、電木板、治具、無塵衣、鞋等，即率爾否\r\n    定被告所清運者並非一般事業廢棄物(此從照片中並未照出\r\n    張耀文自承所載運清除者為保力達之瓶子、便當盒等物自明\r\n    )。\r\n(二)再本案案發現場照片中，雖發現有屬於有害事業廢棄物之廢\r\n    棄氰化鉀空瓶(見偵卷第32頁)，然按刑法第13條第1項明定\r\n    ：行為人對於構成犯罪之事實，明知並有意使其發生者為故\r\n    意。同條第2項明定：行為人對於構成犯罪之事實，預見其\r\n    發生，而其發生並不違背其本意者，以故意論。蓋以認識為\r\n    犯意之基礎，無認識即無犯意之可言，但不論其為「明知」\r\n    或「預見」，皆為故意犯主觀上之認識，只是認識之程度強\r\n    弱有別，行為人有此認識進而有「使其發生」或「任其發生\r\n    」之意思，則形成犯意，前者為確定故意或直接故意，後者\r\n    為不確定故意或間接故意。倘行為人主觀上並無犯罪故意，\r\n    除法律另有處罰過失犯外，仍不成立犯罪。本案從被告邱仕\r\n    梵、張耀文、證人許祿禎、陳宏碩、曾玟傑等人之陳述可知\r\n    ，其等均不知上開電子零件相關事業廢棄物中，有夾雜屬於\r\n    有害事業廢棄物之廢棄氰化鉀空瓶，則被告邱仕梵、張耀文\r\n    、證人許祿禎等人主觀上，既無認識其等所清運之內容包含\r\n    有害事業廢棄物，本於「刑罰謙抑精神」及「罪證有疑利於\r\n    被告」之原則，自難再論以廢棄物清理法第46條第1項第1款\r\n    之任意棄置有害廢棄物罪，併此敘明。\r\n(三)另被告邱仕梵否認知情所為之辯解，業經本院審酌後不予採\r\n    信，已如前述。而宣告刑之擇定，屬實體法賦予法院得自由\r\n    裁量之職權，此項職權之行使，倘無顯然濫權或失當，尚難\r\n    任憑主觀，指摘係屬違法。被告雖又主張其僅係出於幫忙全\r\n    亞冠公司之意而轉介張耀文，且未取得任何分文等情，認應\r\n    量處較輕之刑度，然原審以被告邱仕梵係僱用被告張耀文從\r\n    事上開犯行，被告邱仕梵於原審審理中始坦承犯行之態度，\r\n    認被告邱仕梵在本案居於主要角色，犯罪情節較張耀文為重\r\n    ，故於張耀文因累犯加重其刑後，與被告邱仕梵均量處有期\r\n    徒刑1年2月之刑，經核係在法定刑範圍之內擇定，並無濫權\r\n    、失當之處，是被告邱仕梵此部分之主張，均難認有理由。\r\n(四)查廢棄物清理法第46條第4款規定之罪，得處1年以上5年以\r\n    下有期徒刑，得併科300萬元以下罰金，是其法定最輕本刑\r\n    為有期徒刑1年，原審依刑法第57條各款事由詳予審酌後，\r\n    量處被告邱仕梵有期徒刑1年2月之刑，僅略高於法定最低度\r\n    刑即有期徒刑1年，並無再予減輕之餘地。又刑法第59條規\r\n    定犯罪之情狀顯可憫恕，認科以法定最低度刑仍嫌過重者，\r\n    得酌量減輕其刑，係指依犯罪之情狀，在客觀上足以引起一\r\n    般人之同情，認為即使宣告法定最低度刑期猶嫌過重者，始\r\n    有其適用。本件廢棄物清理法之法定最低本刑為有期徒刑1\r\n    年，對應其構成要件所示各行為對環境之危害程度，並無過\r\n    於嚴苛情形，被告之所為對環境安全、保護及管理影響非輕\r\n    ，其行為並無何在客觀上得引起一般人同情之情狀，自不得\r\n    據刑法第59條酌量減輕其刑。是以，被告之辯護人於本院審\r\n    理時請求本院給予被告6個月以下有期徒刑並得易科罰金部\r\n    分，既非在上開法定刑內得以審酌之刑度，本院自無從准許\r\n    。\r\n(五)綜上，被告邱仕梵於上訴意旨所執前詞而指摘原判決不當，\r\n    經核均無理由，應予駁回其之上訴。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官劉家芳到庭執行職務。\r\n中    華    民    國   104    年    2     月    12    日\r\n            刑事第五庭    審判長法  官  趙  春  碧\r\n                                法  官  鄭  永  玉\r\n                                法  官  林  宜  民\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  吳  雅  菁\r\n中    華    民    國   104    年    2     月    12    日"
}