{
  "JID": "TCHM,103,上更(一),24,20150211,1",
  "JYEAR": "103",
  "JCASE": "上更一",
  "JNO": "24",
  "JDATE": "20150211",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　 103年度上更(一)字第24號\r\n上　訴　人\r\n即　被　告　藍政舜\r\n選任辯護人　周威君律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣彰化地方\r\n法院102年度訴字第773號中華民國102年8月20日第一審判決（起\r\n訴案號：臺灣彰化地方法院檢察署102年度撤緩偵第 88號），提\r\n起上訴，前經本院判決後，由最高法院發回更審，本院判決如下\r\n：\r\n    主    文\r\n原判決撤銷。\r\n藍政舜共同犯廢棄物清處理第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。\r\n    犯罪事實\r\n一、緣案外人林炎城即彰化縣彰化市○○里○○路0段○000號「\r\n    世界天后宮」之主任委員（業經本院以102年度上訴字第948\r\n    號判決無罪確定在案），在與皇甫庸（綽號「阿明」，業經\r\n    臺灣彰化地方法院檢察署檢察官以100年度偵字第 7225號為\r\n    緩起訴處分確定在案）言談中提及「世界天后宮」前之空地\r\n    ，因建廟事宜需要回填乾淨之土方，但廟方沒有經費，皇甫\r\n    庸乃向林炎城表示可以幫忙向外界通知「世界天后宮」需要\r\n    乾淨土方回填之事，皇甫庸並將此事告知友人劉東米（綽號\r\n    「大支」，業經本院以 102年度上更(一)字第65號判處有期\r\n    徒刑1年6月，嗣經最高法院以 103年度台上字第3489號判決\r\n    駁回上訴確定在案），且會同劉東米至現場瞭解位置，並約\r\n    定每傾倒一台車之廢棄物要向傾倒之司機收取新臺幣（下同\r\n    ）5000元，劉東米可從中抽取1000元，其餘悉數歸皇甫庸取\r\n    得，雙方議定後，劉東米即對外放消息，言稱如有事業廢棄\r\n    土、污泥沒有地方倒，其知道地方可以倒，但要收費，謝承\r\n    泓（綽號「藏鏡」，業經臺灣彰化地方法院檢察署檢察官以\r\n    100年度偵字第7225號為緩起訴處分確定）及藍政舜因而獲\r\n    知上開訊息，並均留有劉東米行動電話以利與劉東米聯絡。\r\n二、藍政舜與劉東米、謝承泓、皇甫庸等人均明知從事廢棄物清\r\n    除須向地方主管機關申請核發許可文件後，始得從事廢棄物\r\n    清除，且渠等均未依規定領有廢棄物清除、處理之許可文件\r\n    ，為共同從中牟利，竟共同基於從事清除一般事業廢棄物業\r\n    務之犯意聯絡，由藍政舜駕駛車牌號碼000-00號（子車09-A\r\n    L號）曳引車、謝承泓駕駛車牌號碼000-00號（子車35-CD號\r\n    ）曳引車，於民國100年6月 3日下午時分，在苗栗縣後龍鎮\r\n    某處，以一車1萬1千元之代價，分別承載自不詳處所所挖出\r\n    含有重金屬銅、鉻等成分之污泥屬於一般事業廢棄物之污泥\r\n    （尚非屬有害事業廢棄物），並與劉東米約明傾倒污泥於「\r\n    世界天后宮」之代價為每車次5000元（因劉東米先前積欠謝\r\n    承泓1000元買賣土方價款，故謝承泓此次僅需支付劉東米40\r\n    00元）後，即由劉東米於同日17時許，駕駛車牌號碼00－00\r\n    00號自小客車，引導藍政舜、謝承泓駕車將上開屬於一般事\r\n    業廢棄物之污泥載運至「世界天后宮」前空地傾倒。俟謝承\r\n    泓所駕駛之曳引車先傾倒完畢並駕車離開現場，而藍政舜所\r\n    駕駛之曳引車甫傾倒完畢之際，即為警據報趕至現場，以致\r\n    劉東米未及向藍政舜、謝承泓收取款項，即為警查獲，藍政\r\n    舜見狀乃徒步逃離現場，嗣於100年6月4日凌晨0時許，藍政\r\n    舜返回現場向警投案，因而查悉上情。\r\n三、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n一、證據能力之說明：\r\n（一）按刑事訴訟法第159條第1項固規定，被告以外之人於審判\r\n      外之言詞或書面陳述，除法律有規定者外，不得作為證據\r\n      。惟同法第159條之5亦明定：「被告以外之人於審判外之\r\n      陳述，雖不符前 4條之規定，而經當事人於審判程序同意\r\n      作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n      ，認為適當者，亦得為證據。」、「當事人、代理人或辯\r\n      護人於法院調查證據時，知有刑事訴訟法第159條第1項不\r\n      得為證據之情形，而未於言詞辯論終結前聲明異議者，視\r\n      為有前項之同意。」，其立法意旨在基於證據資料愈豐富\r\n      ，愈有助於真實發現之理念，酌採當事人進行主義之證據\r\n      處分權原則，並強化言詞辯論主義，透過當事人等到庭所\r\n      為之法庭活動，在使訴訟程序順暢進行之要求下，承認傳\r\n      聞證據於一定條件內，得具證據適格，屬於傳聞法則之一\r\n      環，基本原理在於保障被告之訴訟防禦反對詰問權。是若\r\n      被告對於證據之真正、確實，根本不加反對，完全認同者\r\n      ，即無特加保障之必要，不生所謂剝奪反對詰問權之問題\r\n      （最高法院102年度台上字第309號判決意旨參照）。又當\r\n      事人、代理人或辯護人於調查證據時，知有刑事訴訟法第\r\n      159條第1項不得為證據之情形，卻表示「對於證據調查無\r\n      異議」、「沒有意見」等意思，而未於言詞辯論終結前聲\r\n      明異議者，應視為已有將該等傳聞證據採為證據之同意（\r\n      最高法院93年度台上字第3533號、94年度台上字第2976號\r\n      判決意旨參照）。查：本判決下列所引各項供述證據，被\r\n      告藍政舜及其辯護人於本院準備程序中，均同意作為證據\r\n      ，本院審酌各該證據作成時之情況，並無違法不當或證明\r\n      力明顯過低之瑕疵，認以之作為證據應屬適當，依刑事訴\r\n      訟法第159條之5規定，均俱有證據能力。\r\n（二）其餘引用憑以認定被告犯罪事實之各項非供述證據，查無\r\n      實施刑事訴訟程序之公務員因違反法定程序而取得之情事\r\n      ，且與本案犯罪事實具有證據關連性，復經本院於審理期\r\n      日逐一提示予被告及其辯護人而為合法調查，自得為本案\r\n      之證據使用。\r\n二、認定犯罪事實所憑之證據及理由：\r\n（一）訊據被告藍政舜對於前揭時地，明知從事廢棄物清除須向\r\n      地方主管機關申請核發許可文件後，始得從事廢棄物清除\r\n      ，且其與劉東米、謝承泓、皇甫庸等人均未依規定領有廢\r\n      棄物清除、處理之許可文件，竟駕駛車牌號碼000-00號（\r\n      子車09－AL號）曳引車，與謝承泓駕駛車牌號碼000-00號\r\n      （子車35－CD號）曳引車，以一車1萬1千元之代價，分別\r\n      承載自不詳處所所挖出含有重金屬銅、鉻等成分屬於一般\r\n      事業廢棄物之污泥，而由劉東米駕車引導，將上開污泥載\r\n      運至「世界天后宮」前空地傾倒而藉以營利等情，業經坦\r\n      認屬實，核與共犯劉東米於警詢、偵查及法院審理中之供\r\n      述及證述內容（見偵5032卷第11至12、34頁、本院上更\r\n      65卷二第3頁正面、反面、本院上訴464卷第 9頁、原審訴\r\n      136卷第 34至38、115至116、130至135頁）、證人林炎城\r\n      於偵查及法院審理中之證述及供述內容（見核交卷第35頁\r\n      、原審訴136卷第4頁）、共犯皇甫庸於偵查及法院審理中\r\n      之證述內容（見核交卷第35頁、原審訴136卷第94至95、9\r\n      7至107頁）、共犯謝承泓於警詢中之供述內容（見偵7225\r\n      卷第 9頁正面及反面）均屬相符，並有彰化縣環境保護局\r\n      103年7月 3日彰環稽字第0000000000號函暨檢送之查獲現\r\n      場照片、環境稽查工作紀錄（見本院卷第36至38頁、原審\r\n      卷第11至12頁）、本院102年度上更字第 65號劉東米刑\r\n      事判決（見本院卷第43至56頁）、彰化縣環境保護局環境\r\n      稽查工作紀錄（見本院卷第79頁）、現場照片（見本院卷\r\n      第80至86頁、原審卷第17至20頁）、琨鼎環境科技股份有\r\n      限公司檢驗報告書（見本院卷第96至97、98至99頁、原審\r\n      卷第21至24、25至29頁）、中華路派出所警員李日智於10\r\n      4年 1月26日所製作之職務報告（見本院卷第100頁）、車\r\n      輛詳細資料報表（見原審卷第16頁）、內政部警政署環境\r\n      保護警察隊第二中隊扣押筆錄（見偵5032卷第25至29頁）\r\n      、本院102年度上訴字第948號林炎城刑事判決（見本院上\r\n      更65卷一第24至25頁）、臺灣彰化地方法院檢察署檢察\r\n      官 100年度偵字第7225號緩起訴處分書（見本院上更65\r\n      卷一第41至42頁）、世界天后宮現場圖（見原審訴 136卷\r\n      第10至12頁）等在卷可稽，被告自白供述與現有事證相符\r\n      ，應堪認定。\r\n（二）按廢棄物清理法所稱廢棄物，分為二種：一般廢棄物：\r\n      由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足\r\n      以污染環境衛生之固體或液體廢棄物。事業廢棄物：\r\n      有害事業廢棄物：由事業所產生具有毒性、危險性，其濃\r\n      度或數量足以影響人體健康或污染環境之廢棄物。一般\r\n      事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物\r\n      。又從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n      ）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n      棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n      物業務，廢棄物清理法第2條第1項、第41條第 1項前段分\r\n      別定有明文。本案被告與謝承泓於100年6月 3日所載運傾\r\n      倒之廢棄污泥，經採樣送驗結果，認為：檢驗報告編號FQ\r\n      100R1767（見原審卷第21至24頁），其中重金屬總銅含量\r\n      1670（mg/kg）及總鉻含量1190（mg/kg），若依據土壤污\r\n      染管制標準值重金屬銅含量400（mg/kg）及鉻含量250（m\r\n      g/kg）判定似有不妥，因本案廢棄不明污泥非屬土壤及地\r\n      下水污染整治法定義之土壤，且土壤污染管制標準之目的\r\n      係於環境中土壤及地下水中污染物濃度超過管制標準時，\r\n      供主管機關進行後續列管及相關改善措施之依據。又檢驗\r\n      報告編號 FQRA110608SB3，係依據行政院環境保護署訂定\r\n      之有害事業廢棄物認定標準第四條檢驗，其檢驗結果未超\r\n      出「有害事業廢棄物認定標準」溶出標準之規定，爰此本\r\n      案不明污泥尚非屬有害事業廢棄物，此有彰化縣環境保護\r\n      局102年1月14日彰環稽字第0000000000號函（見原審訴13\r\n      6 卷第54至91頁）在卷可稽，是系爭污泥並非有害事業廢\r\n      棄物，依據苗栗縣事業廢棄物處理稽查紀錄工作單（見偵\r\n      7225卷第36頁）所示，污泥若未達處理妥善之標準，仍屬\r\n      事業廢棄物之範疇之意見，足堪認定系爭污泥為一般事業\r\n      廢棄物。\r\n（三）次按廢棄物清理法第41條固規定：「從事廢棄物清除、處\r\n      理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n      關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n      件後，始得受託清除、處理廢棄物業務。」，而同條第46\r\n      第4款規定：「未依第41條第1項規定領有廢棄物清除、處\r\n      理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n      物清除、處理許可文件內容貯存、清除、處理廢棄物。」\r\n      ，並未限縮於公、民營廢棄物清除處理機構，依文義觀之\r\n      ，凡未領有許可證或核備文件而從事廢棄物貯存、清除、\r\n      處理即該當之，從而事業機構固為處罰之對象，自然人亦\r\n      在處罰之列；再從目的解釋而言，廢棄物清理法之立法目\r\n      的，為有效清除、處理廢棄物，改善環境衛生，維護國民\r\n      健康；而非屬公、民營廢棄物之清除、處理機構，未領得\r\n      許可文件即從事廢棄物清除、處理，其對環境衛生危害不\r\n      亞於公、民營廢棄物清除、處理機構，如該條款解釋上僅\r\n      規範公、民營廢棄物清除、處理機構，未將包括個人之非\r\n      公、民營廢棄物清除、處理機構列入適用範圍，顯無法落\r\n      實立法目的。是其犯罪之成立，並不以行為人有多次廢棄\r\n      物清除、處理為必要，如有從事廢棄物清除、處理等作為\r\n      ，縱僅一次即被查獲，仍無解於該條項之罪（最高法院10\r\n      2 年度台上字第3579、3060號、95年度台上第2630號判決\r\n      意旨參照）。按刑法上所謂業務，係指個人基於其社會地\r\n      位反覆繼續所執行之事務，包括主要業務及其附隨之準備\r\n      工作與輔助事務在內。本案被告自案發前一年，即以駕駛\r\n      其被查獲之營業曳引車替人載運砂石及土方為業，業據其\r\n      於本院審理時供承在卷（見本院卷第114頁）。被告此次\r\n      又以一車1萬1千元之代價，替人載運屬於一般事業廢棄物\r\n      之污泥去傾倒而藉以營利，足認其有從事廢棄物清除業務\r\n      之犯意，應屬無疑。\r\n（四）再按廢棄物清理法所稱廢棄物，分為一般廢棄物及事業廢\r\n      棄物二種，而事業廢棄物又可區分為有害事業廢棄物及一\r\n      般事業廢棄物，所謂一般事業廢棄物，係指由事業機構所\r\n      產生有害事業廢棄物以外之廢棄物。又行政院環境保護署\r\n      依廢棄物清理法第36條第 2項規定訂頒有「事業廢棄物貯\r\n      存清除處理方法及設施標準」，依其第2條第2款規定，所\r\n      謂「清除」係指事業廢棄物之收集、運輸行為。又未領有\r\n      許可文件之自然人從事廢棄物清除業務，亦屬廢棄物清理\r\n      法第46條第 1項處罰之主體，並非限於經許可之公、民營\r\n      廢棄物清理機構始得為處罰之主體。即自然人未依該法第\r\n      41條第 1項規定領有廢棄物清除許可文件，從事廢棄物清\r\n      除之業務者，亦包括在內。又廢棄物清理法第39條第 1項\r\n      規定：「事業廢棄物之再利用，應依中央目的事業主管機\r\n      關規定辦理，不受第28條、第41條之限制。」，而依同法\r\n      第52條之規定，貯存、清除、處理或再利用一般事業廢棄\r\n      物，違反第39條第 1項規定者，係處以行政罰鍰。現行廢\r\n      棄物清理法關於事業廢棄物之再利用，已授權中央目的事\r\n      業主管機關制定管理辦法管理之，不受同法第41條（即應\r\n      向主管機關或中央主管機關委託之機關申請核發公民營廢\r\n      棄物清除處理機構許可文件）之限制，固屬無訛；但如非\r\n      屬事業廢棄物之再利用行為，而係未經主管機關許可，提\r\n      供土地回填、堆置廢棄物，或未依同法第41條第 1項規定\r\n      領有廢棄物清除、處理許可文件，而從事廢棄物貯存、清\r\n      除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n      清除、處理廢棄物者，則與上引事業廢棄物再利用之規定\r\n      並不相侔，自仍有同法第46條處罰規定之適用。查：本件\r\n      被告等人均未領有廢棄物清除許可文件，且係將屬於一般\r\n      事業廢棄物之系爭污泥，載運至非屬再利用機構之土地上\r\n      傾倒，自非污泥等一般事業廢棄物處理行為所包含之中間\r\n      處理、最終處置或再利用行為，而係觸犯廢棄物清理法第\r\n      46條第4款前段之罪（最高法院102年度台上字第2817、25\r\n      92、4465、3579號判決意旨參照)。\r\n（五）綜上所述，被告非法清理一般事業廢棄物之犯行，應堪認\r\n      定。本件事證明確，被告犯行，洵堪認定。\r\n三、法律適用：\r\n（一）按廢棄物清理法第46條第 4款所規定之犯罪構成要件行為\r\n      ，計有「貯存」、「清除」及「處理」三者，所謂「貯存\r\n      」，指一般廢棄物於清除、處理前，放置於特定地點或貯\r\n      存容器、設施內之行為；「清除」則指一般廢棄物之收集\r\n      、運輸行為；至「處理」則包含中間處理：指一般廢棄物\r\n      在最終處置前，以物理、化學、生物、熱處理、堆肥或其\r\n      他處理方法，改變其物理、化學、生物特性或成分，達成\r\n      分離、減積、去毒、固化或安定之行為。最終處置：指將\r\n      一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再\r\n      利用：一般廢棄物做為原料、材料、燃料、填土或其他經\r\n      中央主管機關及目的事業主管機關認定之用途行為，有行\r\n      政院環境保護署發布之「一般廢棄物貯存清除處理方法及\r\n      設施標準」可資參照。查：本件被告等人均未領有廢棄物\r\n      清除許可文件，且係將屬於一般事業廢棄物之系爭污泥，\r\n      載運至非屬再利用機構之「世界天后宮」前空地傾倒，自\r\n      非污泥等一般事業廢棄物處理行為所包含之中間處理、最\r\n      終處置或再利用行，而係屬清除行為。是核被告所為，係\r\n      犯廢棄物清理法第46條第4款前段之非法清除廢棄物罪。\r\n（二）按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，\r\n      既不問犯罪動機起於何人，亦不必每一階段犯行，均經參\r\n      與。共同實行犯罪行為之人，在合同意思範圍內，各自分\r\n      擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之\r\n      目的者，即應對於全部所發生之結果，共同負責；共同正\r\n      犯間，非僅就其自己實行之行為負其責任，並在犯意聯絡\r\n      之範圍內，對於他共同正犯所實行之行為，亦應共同負責\r\n      ；又共同正犯不限於事前有協議，即僅於行為當時有共同\r\n      犯意之聯絡者亦屬之，且表示之方法，不以明示通謀為必\r\n      要，即相互間有默示之合致亦無不可（最高法院97年度台\r\n      上字第2517號判決意旨參照）。又共同正犯之意思聯絡，\r\n      原不以數人間直接發生者為限，即有間接之聯絡者，亦包\r\n      括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無\r\n      直接之聯絡，亦無礙於其為共同正犯之成立（最高法院77\r\n      年臺上字第2135號判例意旨參照）。被告與謝承泓、劉東\r\n      米、皇甫庸四人就前開非法清除廢棄物犯行間，顯有共同\r\n      實施犯罪之犯意聯絡及行為分擔，為共同正犯。\r\n（三）起訴書之犯罪事實雖未論及共犯謝承泓、皇甫庸部分，然\r\n      因屬實質上一罪，而為起訴效力所及，本案自得併予審理\r\n      。\r\n四、不另為無罪諭知部分：\r\n（一）公訴意旨另以：被告與劉東米均明知從事廢棄物清除、處\r\n      理須經地方主管機關申請核發許可文件後，始得從事廢棄\r\n      物清除、處理，竟未依規定領有廢棄物清除、處理之許可\r\n      證或核備文件，為貪圖薄利，竟共同基於為人清除廢棄物\r\n      之犯意聯絡，由被告於100年5月19日，受堡富興業股份有\r\n      限公司（址設桃園縣觀音鄉○○村○○路0段000號）之託\r\n      ，至新北市淡水大愛電視台斜對面砂石場，以一車1萬100\r\n      0 元之代價承載挖出之污泥等廢棄物，被告駕駛車牌號碼\r\n      000-00號曳引車清除並載運上開一般事業廢棄物，在劉東\r\n      米駕駛車牌號碼00－0000號自用小客車之引導下，將該一\r\n      般事業廢棄物載運至彰化縣彰化市○○里○○路0段○000\r\n      號「世界天后宮」前空地傾倒，並由劉東米朋分5000元；\r\n      因認被告就此部分亦涉犯廢棄物清理法第46條第 4款之非\r\n      法清理廢棄物罪嫌。\r\n（二）按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n      被告或共犯之自白，不得作為有罪判決之唯一證據，仍應\r\n      調查其他必要之證據，以察其是否與事實相符；又不能證\r\n      明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴\r\n      訟法第154條第2項、第156條第2項、第301條第1項分別定\r\n      有明文。次按刑事訴訟法第161條第1項規定，檢察官就被\r\n      告犯罪事實，應負舉證責任，並指出證明之方法；因此，\r\n      檢察官對於起訴之犯罪事實，應負提出證據及說服之實質\r\n      舉證責任。倘其所提出之證據，不足為被告有罪之積極證\r\n      明，或其指出證明之方法，無從說服法院以形成被告有罪\r\n      之心證，基於無罪推定之原則，自應為被告無罪判決之諭\r\n      知（最高法院92年台上字第 128號判例意旨參照）。再按\r\n      刑事訴訟法第156條第2項規定，被告雖經自白，仍應調查\r\n      其他必要之證據，以察其是否與事實相符。立法目的乃欲\r\n      以補強證據擔保自白之真實性；亦即以補強證據之存在，\r\n      藉之限制自白在證據上之價值。而所謂補強證據，則指除\r\n      該自白本身外，其他足資以證明自白之犯罪事實確具有相\r\n      當程度真實性之證據而言。雖其所補強者，非以事實之全\r\n      部為必要，但亦須因補強證據與自白之相互利用，而足使\r\n      犯罪事實獲得確信者，始足當之（最高法院74年台覆字第\r\n      10號判例參照）。且刑事訴訟上證明之資料，無論其為直\r\n      接或間接證據，均須達於通常一般之人均不致有所懷疑，\r\n      而得確信其為真實之程度，始得據為有罪之認定，若其關\r\n      於被告是否犯罪之證明未能達此程度，而有合理懷疑之存\r\n      在，致使無從形成有罪之確信，根據「罪證有疑，利於被\r\n      告」之證據法則，即不得遽為不利被告之認定。其以情況\r\n      證據（即間接證據）斷罪時，尤須基於該證據在直接關係\r\n      上所可證明之他項情況事實，本乎推理作用足以確證被告\r\n      有罪，方為合法，不得徒憑主觀上之推想，將一般經驗上\r\n      有利被告之其他合理情況逕予排除（最高法院32年上字第\r\n      67號判例意旨參照）。\r\n（三）公訴人認被告共同涉有前開非法清理廢棄物之罪嫌，無非\r\n      係以被告之自白、共犯劉東米於警詢、偵查中之供述及偵\r\n      查中以證人身分結證情節等，為其論據。訊據被告對於10\r\n      0年5月19日，駕駛前開曳引車，載運污泥前往「世界天后\r\n      宮」前傾倒之情，固經坦認屬實，並與共犯劉東米供述情\r\n      節相符（見原審訴938卷第5頁），惟查：\r\n   1、依據證人即世界天后宮廟公林文鴻於本院另案中證稱：伊\r\n      記不太起來100年5月19日那天有無人傾倒垃圾，那麼多年\r\n      了，伊有聞到在我們廟裡有臭味，但不記得是何時聞到臭\r\n      味的等語（見本院上更65號卷一第19頁），及共犯劉東\r\n      米於原審中供稱：第一次來的土很正常等語（見原審訴93\r\n      8卷第19頁）可知，被告於100年 5月19日所傾倒之污泥是\r\n      否屬於一般事業廢棄物，證人林文鴻及共犯劉東米均無法\r\n      確認。\r\n   2、又彰化縣環境保護局對於100年5月19日被告在「世界天后\r\n      宮」前土地傾倒污泥之事，並不知情，且查證行政院環境\r\n      保護署稽查處分管制系統及該局環保報案中心公害陳情案\r\n      件管理系統之結果，亦未發現有100年5月19日旨揭案件稽\r\n      查登錄之情事，更無採樣送驗等情，此有彰化縣環境保護\r\n      局103年6月18日彰環稽字第0000000000號函（見本院卷第\r\n      13頁）、彰化縣環境保護局103年7月3日彰環稽字第00000\r\n      00000 號函（見本院卷第36至37頁）在卷可稽，可見就被\r\n      告於100年5月19日所傾倒之污泥，並無任何相關事證，足\r\n      供認定係屬廢棄物清理法所規範之事業廢棄物範疇。\r\n   3、再按被告之自白，不得作為有罪判決之唯一證據，仍應調\r\n      查其他必要之證據，以察其是否與事實相符，刑事訴訟法\r\n      第156條第2項定有明文。本案被告及共犯劉東米先前於警\r\n      詢、偵查及法院審理中所為之自白供述，既無相關佐證，\r\n      足認被告該次所傾倒之污泥係屬一般事業廢棄物或有害事\r\n      業廢棄物，在事實不明之前提下，尚難遽以被告及共犯之\r\n      自白，即行認定100年5月19日該次非法清理廢棄物之犯行\r\n      。從而，被告所為不利於己之自白供述，既無補強證據可\r\n      佐，自難單憑被告及共犯之唯一自白遽入被告於罪。\r\n（四）綜上所述，公訴人認被告有此部分非法清理廢棄物之行為\r\n      ，即應另行提出補強證據以實質證明之。是以，在無相關\r\n      佐證據以證明被告於100年5月19日所載運之污泥係一般事\r\n      業廢棄物之前提下，尚難遽依被告之唯一自白據以認定被\r\n      告該部分之犯行，揆諸前揭說明，被告此部分之犯罪既然\r\n      不能證明，本院原應就該部分另為無罪之諭知，惟因起訴\r\n      書認該部分與前開論罪科刑部分係屬實質上一罪之關係，\r\n      爰不另為無罪之諭知。\r\n五、本院撤銷原判決之理由：\r\n（一）原審認被告所為非法清理廢棄物之犯行，事證明確，予以\r\n      論罪科刑，固非無見，惟查：原審疏未詳查，逕依被告之\r\n      自白，在無補強證據之前提下，就被告於100年5月19日載\r\n      運不詳污泥前往世界天后宮前空地傾倒之行為，亦予論罪\r\n      ，顯有違誤；又被告於100年6月 3日所載運屬於一般事業\r\n      廢棄物之污泥，其載運時間、地點係於當天下午在苗栗縣\r\n      後龍鎮某處，與謝承泓共同接受姓名年籍不詳之人所委託\r\n      ，原審認係受堡富興業股份有限公司委託載運且漏未論及\r\n      共犯謝承泓部分，其認事用法顯有違誤；再者，共犯劉東\r\n      米先與皇甫庸有共同從事廢棄物清除業務之犯意聯絡，被\r\n      告、共犯謝承泓再與共犯劉東米有共同從事廢棄物清除業\r\n      務之犯意聯絡，是被告與謝承泓、劉東米、皇甫庸間有共\r\n      同實施前開犯罪之犯意聯絡及行為分擔，原審未予詳述，\r\n      亦有未洽。而被告上訴意旨以原審量刑過重，未依刑法第\r\n      59條酌減為由，惟按刑法第59條之酌量減輕其刑，必於犯\r\n      罪之情狀，在客觀上足以引起一般同情，認為即予宣告法\r\n      定低度刑期，猶嫌過重者，始有其適用（最高法院51年台\r\n      上字第899號判例意旨參照）。換言之，法院依該條為裁\r\n      判上減輕其刑者，應審酌是否符合相當及比例原則條件，\r\n      方稱相當。查：被告為本案之犯行時，雖無前科紀錄，然\r\n      於本案遭查獲後，再犯同類型之違反廢棄物清理法案件，\r\n      並經法院判決確定，現因案在監執行中，顯見被告並未知\r\n      所警惕，自無徒以其於本案中坦承全部犯行之犯罪後態度\r\n      ，即謂其必有減刑之餘地；復以，參酌被告犯罪當時之情\r\n      狀，在客觀上並不足以引起一般同情，無情堪憫恕而得適\r\n      用刑法第59條酌減之處。至被告犯罪之動機、目的、生活\r\n      狀況、品行、智識程度、犯罪所生之危害暨犯罪後自白犯\r\n      行之態度等情，均屬刑法第57條各款所定於法定刑範圍內\r\n      審酌為科刑事由之範疇（詳後述），尚難據以為適用刑法\r\n      第59條之理由。從而，本案被告前揭犯罪情狀，在客觀上\r\n      並無足以引起一般人之同情，認為對其宣告法定最低刑度\r\n      仍嫌過重之情事，自無依刑法第59條規定予以酌減其刑之\r\n      適用餘地。是被告執此為由，提起上訴，指摘原判決不當\r\n      ，為無理由。然因原審判決既有前開認定事實之違誤，即\r\n      屬無可維持，自應由本院將原判決予以撤銷改判。\r\n（二）爰審酌被告為圖一己私利，未經向主管機關取得廢棄物清\r\n      除之許可文件，即為非法清理一般事業廢棄物，而其所傾\r\n      倒之污泥，係屬一般事業廢棄物，數量非稀，且經主管機\r\n      關檢驗結果，檢出含有未超過有害事業廢棄物認定標準之\r\n      金屬含量，確實會造成環境之污染，其行誠屬可議，惟因\r\n      被告於犯罪後，業經坦承全部犯行，犯後態度尚佳，參酌\r\n      其學歷為高職畢業，目前育有兩個小孩，與父親同住等一\r\n      切情狀，量處如主文第二項所示之刑，以示懲儆\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款，刑法第11條前段、第\r\n28條，判決如主文。\r\n本案經檢察官林蓉蓉到庭執行職務。\r\n中    華    民    國    104    年    2    月    11    日\r\n            刑事第八庭  審判長法  官  廖  柏  基\r\n                              法  官  梁  堯  銘       \r\n                              法  官  巫  淑  芳\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n\r\n                              書記官  盧  威  在\r\n                                                                                                                                       \r\n中    華    民    國   104    年    2     月    12    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第 1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清楚、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}