{
  "JID": "MLDM,98,訴,246,20090611,3",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "246",
  "JDATE": "20090611",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　 98年度訴字第246號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　　　　　33弄6之\r\n　　　　　　辛○○\r\n　　　　　　　　　　11樓\r\n　　　　　　己○○\r\n　　　　　　　　　　11樓\r\n　　　　　　丁○○\r\n　　　　　　　　　　樓之5\r\n　　　　　　戊○○\r\n上五人共同\r\n選任辯護人　許巍騰律師\r\n被　　　告　庚○○\r\n　　　　　　丙○○\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（97年\r\n度偵字第4811、5028號），本院依簡式審判程序，判決如下：\r\n    主  文\r\n乙○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年捌月。扣案之無線電手機壹支沒收。\r\n辛○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年捌月。扣案之無線電手機壹支沒收。\r\n己○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年肆月。扣案之無線電手機壹支沒收。\r\n丁○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年肆月。扣案之無線電手機壹支沒收。\r\n戊○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年捌月。扣案之無線電手機壹支沒收。\r\n庚○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月。緩刑肆年，並向公庫支付新臺幣貳拾\r\n萬元。扣案之無線電手機壹支沒收。\r\n丙○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年肆月。緩刑肆年，並向公庫支付新臺幣拾萬\r\n元。扣案之無線電手機壹支沒收。\r\n    犯罪事實及理由\r\n一、犯罪事實：\r\n    本件犯罪事實，除檢察官起訴書犯罪事實欄第16行「之紡織\r\n    污泥任意傾倒於上二址」之記載，應予更正為「之紡織污泥\r\n    各約200 公噸、100 公噸任意傾倒於上二址」外，其餘均與\r\n    起訴書犯罪事實欄所載相同，茲引用之（如附件）。\r\n二、證據名稱：\r\n    除增加被告等於本院審理中之自白外，餘均引用起訴書證據\r\n    並所犯法條欄標題一證據部分所載（如附件）。\r\n三、論罪科刑：\r\n    核被告乙○○等人所為，均係犯廢棄物清理法第46條第1 項\r\n    第4 款之非法清理廢棄物罪。其等與同案被告甲○○（本院\r\n    另行審結）間就上開犯行，有犯意聯絡與行為分擔，均為共\r\n    同正犯。次按刑事法若干犯罪行為態樣，本質上原具有反覆\r\n    、延續實行之特徵，立法時既予特別歸類，定為犯罪構成要\r\n    件之行為要素，則行為人基於概括之犯意，在密切接近之一\r\n    定時、地持續實行之複次行為，倘依社會通念，於客觀上認\r\n    為符合一個反覆、延續性之行為觀念者，於刑法評價上，即\r\n    應僅成立一罪。學理上所稱「集合犯」之職業性、營業性或\r\n    收集性等具有重複特質之犯罪均屬之，例如經營、從事業務\r\n    、收集、販賣、製造、散布等行為概念者是。而廢棄物清理\r\n    法第46條第1 項第4 款之犯罪，係以未依同法第41條第1 項\r\n    規定領得廢棄物清除、處理許可文件之人，作為犯罪主體，\r\n    再依該法第41條第1 項前段以觀，乃謂從事廢棄物清除、處\r\n    理業務者，應申請核發許可文件。是本罪之成立，本質上即\r\n    具有反覆性，倘行為人基於概括之犯意，在密切接近之一定\r\n    時間及空間內反覆從事廢棄物之清除、處理，無非執行業務\r\n    所當然，於行為概念上，應認為包括的一罪，無連續犯或併\r\n    合論罪可言（最高法院94年度台上字第6880號，95年度台上\r\n    字第1079、2630、5315號判決意旨參照）。從而，被告乙○\r\n    ○等人先後2 次非法清理廢棄物之犯行，應論以包括一罪之\r\n    集合犯，起訴意旨此部分應有誤會，併予敘明。爰審酌被告\r\n    乙○○係在被告辛○○等人遭羈押後，始在人情壓力下到案\r\n    說明；而被告辛○○、戊○○均曾犯廢棄物清理法案件，而\r\n    分別經檢察官為緩起訴處分或法院為緩刑宣告，有臺灣高等\r\n    法院被告前案紀錄表存卷可佐，竟不知警惕及珍惜，復為相\r\n    同犯行；被告辛○○、己○○、丁○○、戊○○於第一時間\r\n    均未能坦承犯行，且與乙○○均未據實供出所載運廢棄物上\r\n    源，犯後態度難謂良好；被告庚○○、丙○○僅負責把風巡\r\n    邏，且即時坦承犯行；及被告等人僅為一己之私即任意傾倒\r\n    廢棄物，影響環境衛生，危及生態發展，妨害國民健康；惟\r\n    慮及被告等人於審理時均坦承犯行，兼衡酌其等於本案犯罪\r\n    涉案情節之輕重程度及其前科素行、犯罪之動機、目的、手\r\n    段等一切情狀，並參考檢察官之求刑，爰分別量處如主文所\r\n    示之刑。末查被告庚○○、丙○○前未曾因故意犯罪受有期\r\n    徒刑以上刑之宣告（被告庚○○因緩刑期滿未經撤銷，刑之\r\n    宣告失其效力），此有臺灣高等法院被告前案紀錄表在卷足\r\n    參，其等因一時短於思慮，致罹刑章，雖所犯之罪於公益難\r\n    容，然其等係負責把風巡邏，其涉案之情節尚非嚴重，如即\r\n    令其等入監執行1 年以上之有期徒刑，亦不無過重之處，且\r\n    其等經此偵、審程序及刑之宣告後，當知所警惕，信無再犯\r\n    之虞，本院認所宣告之刑，以暫不執行為適當，併予宣告緩\r\n    刑4 年，惟本院認有命其等為公益捐款俾使記取教訓並彌補\r\n    其犯罪之必要，爰依刑法第74條第2 項第4 款規定，命被告\r\n    庚○○、丙○○各向公庫支付新臺幣20萬、10萬元。至扣案\r\n    之無線電手機1 支，為被告庚○○所有供本案犯罪所用之物\r\n    ，業據其供陳在卷，爰依刑法第38條第1 項第2 款之規定，\r\n    宣告沒收；而扣案之行動電話手機2 支，雖為被告庚○○所\r\n    有，然係供其日常生活聯絡事項所用，非專供犯罪所用之物\r\n    ，爰不宣告沒收，附此敘明。\r\n四、應適用之法條：\r\n（一）刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段、\r\n      第310 條之2 、第454 條第2 項。\r\n（二）廢棄物清理法第46條第1 項第4 款。\r\n（三）刑法第11條前段、第28條、第47條第1 項、第74條第1 項\r\n      第1 款、第2 項第4 款、第38條第1 項第2 款。\r\n五、本判決係依刑事訴訟法第310 條之2 、第454 條第2 項製作\r\n    ，依法僅記載當事人欄、主文、犯罪事實、證據名稱以及應\r\n    適用之法條，又論罪科刑部分因有說明之必要，故併予敘明\r\n    。如不服本判決，應於判決送達之日起10日內，向本院提起\r\n    上訴（須附繕本）。\r\n本案經檢察官蕭慶賢到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　6 　　月　　11　　日\r\n                  刑事第二庭    法　官　魏宏安\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書 (均須按他造當事人之人數附繕本)「 切\r\n勿逕送上級法院」。告訴人或被害人如對本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n                                書記官  張玉楓\r\n中　　華　　民　　國　　98　　年　　6 　　月　　11　　日\r\n附錄法條：\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}