{
  "JID": "TPHM,104,上訴,2351,20151208,1",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "2351",
  "JDATE": "20151208",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 104年度上訴字第2351號\r\n上　訴　人\r\n即　被　告　邱鳳菊\r\n選任辯護人　陳鄭權律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣桃園地方\r\n法院 103年度訴字第55號，中華民國 104年 7月16日第一審判決\r\n（起訴案號：臺灣桃園地方法院檢察署 102年度偵字第 17344號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n邱鳳菊無罪。\r\n    理  由                                                                \r\n一、公訴意旨略以：被告邱鳳菊為址設桃園縣觀音鄉○○村 000\r\n    號鐵皮倉庫之管理人。緣展益國際有限公司（下稱展益公司\r\n    ）負責人熊隆基自民國96年8月間起至98年7月間止向達和清\r\n    宇股份有限公司（下稱達和清宇公司）購買再生燃料油品約\r\n    2,000公噸提煉過濾後再行販售，並自96年8月間起以每月新\r\n    臺幣（下同） 4萬元之代價向被告承租上開倉庫，作為貯放\r\n    提煉油品原料及所產生之廢棄油之廠房，嗣展益公司於98年\r\n    8 月間因違反廢棄物清理法案件，經桃園縣政府環境保護局\r\n    （現已改制為桃園市政府環境保護局，下稱桃園環保局）告\r\n    發而停止營運，熊隆基為使桃園環保局便於稽查，遂將所購\r\n    入之再生燃料及廢棄油料混合、以 1公噸油桶盛裝，因事後\r\n    亦無力處理存放上開廠房之廢棄油料及支付廠房租金，遂於\r\n    99年 1月間遭被告寄發存證信函要求清償房租並交還廠房，\r\n    迨桃園環保局於99年 5月18日會同熊隆基、被告及達和清宇\r\n    公司副總經理林廷禧等人在上址廠房會勘，確認該址放置裝\r\n    有廢棄油料 1公噸油桶約400個，現場另有100餘公噸已過濾\r\n    再生燃料以黑色油槽、紅色圓桶盛裝，並決議由展益公司與\r\n    達和清宇公司協商後續處理，隨後達和清宇公司應允由展益\r\n    公司支付費用而收受處理上址貯存廢棄油料，並於99年 6月\r\n    21日與展益公司簽署「事業廢棄物委託處理合約書」。然熊\r\n    隆基因周轉不靈，僅清除、處理上址部分油桶後，已無力支\r\n    付清除處理費用，因而暫停清運，被告得知後，仍要求熊隆\r\n    基繼續清運，熊隆基則要求寬限，惟被告未予允諾而自行將\r\n    上開廠房以由高芠茂自行處理廠房內廢棄油料等物品為條件\r\n    ，另租予高芠茂，並更換門鎖，熊隆基因而無法進入廠房，\r\n    便未再繼續處理上址廢棄油料。未久，高芠茂因處理廠房內\r\n    廢棄油料費用過高而不願承租，被告轉向尋求許慶輝處理上\r\n    址廢棄油料等物品，許慶輝應允並處理上址廠房內之部分鐵\r\n    桶後，委由其友人即麗騰環保有限公司負責人何國華至上址\r\n    檢視油桶內之廢棄油料是否有利用價值，經何國華帶同從事\r\n    環保清除業務之楊建和至上址廠房檢視結果，認該等廢棄油\r\n    料並無利用價值，何國華便告知許慶輝該等廢棄油料並無利\r\n    用價值且處理費用甚高，許慶輝便向被告表明不願繼續處理\r\n    該等廢棄油料，被告遂寄發存證信函要求許慶輝處理，惟許\r\n    慶輝置之不理，詎被告自認與許慶輝訂有契約、許慶輝應有\r\n    處理義務，而明知己未領有公民營廢棄物清除處理機構許可\r\n    證文件，仍基於違反廢棄物清理法之犯意，於 100年（起訴\r\n    書誤載為102年）2月間雇用不知情之外甥邱智義自上開廠房\r\n    載運裝有屬「有害事業廢棄物」之廢棄油料1公噸油桶220桶\r\n    至許慶輝所經營之「天冠鐵工廠」旁（即坐落桃園縣觀音鄉\r\n    ○○段000○0地號土地）堆置，且未為任何防制污染之措施\r\n    ，嗣經桃園環保局接獲民眾檢舉而函請檢察官偵辦，始悉上\r\n    情。因認被告涉犯廢棄物清理法第46條第 1款之任意棄置有\r\n    害事業廢棄物及同條第 4款之未領有廢棄物清除、處理許可\r\n    文件而從事廢棄物清除罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154\r\n    條第 2項、第301條第1項分別定有明文。故事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，以為裁判基礎。再認定不利於被告之\r\n    事實，須依積極證據，苟積極證據不足為不利於被告事實之\r\n    認定時，即應為有利於被告之認定，更不必有何有利之證據\r\n    。至認定犯罪事實所憑之證據，雖不以直接證據為限，間接\r\n    證據亦包括在內；然而無論直接或間接證據，其為訴訟上之\r\n    證明，須於通常一般之人均不致有所懷疑，而得確信其為真\r\n    實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\r\n    程度，而有合理之懷疑存在，致無從為有罪之確信時，即應\r\n    為無罪之判決。同法第161條第1項規定，檢察官就被告犯罪\r\n    事實，應負舉證責任，並指出證明之方法。因此，檢察官對\r\n    於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。\r\n    倘其所提出之證據，不足為被告有罪之積極證明，或其指出\r\n    證明之方法，無從說服法院以形成被告有罪之心證，基於無\r\n    罪推定之原則，自應為被告無罪判決之諭知（最高法院30年\r\n    上字第 816號、40年台上字第86號、76年台上字第4986號、\r\n    92年台上字第128號判例意旨參照）。\r\n三、公訴人認被告涉有前揭犯行，無非係以被告之供述、證人熊\r\n    隆基、許慶輝及其配偶黃曉芳、邱智義、何國華、楊建和、\r\n    林廷禧之證述、桃園環保局 101年7月3日、102年7月26日函\r\n    、上開土地現場照片、被告與熊隆基簽立之租賃契約、被告\r\n    於99年1月6日、100年1月19日寄發之存證信函、桃園環保局\r\n    102年6月13日函暨所附展益公司稽查紀錄等相關資料、展益\r\n    公司與達和清宇公司簽立之事業廢棄物委託處理合約書及廢\r\n    棄物妥善處理證明紀錄文件、被告與高芠茂簽立之廠房租賃\r\n    契約書及承諾書等，為其論據。\r\n四、按有罪之判決書應於理由內記載認定犯罪事實所憑之證據及\r\n    其認定之理由，刑事訴訟法第310條第1款定有明文。而犯罪\r\n    事實之認定，係據以確定具體的刑罰權之基礎，自須經嚴格\r\n    之證明，故其所憑之證據不僅應具有證據能力，且須經合法\r\n    之調查程序，否則即不得作為有罪認定之依據。倘法院審理\r\n    之結果，認為不能證明被告犯罪，而為無罪之諭知，即無前\r\n    揭第154條第2項所謂「應依證據認定」之犯罪事實之存在。\r\n    因此，同法第 308條前段規定，無罪之判決書只須記載主文\r\n    及理由。而其理由之論敘，僅須與卷存證據資料相符，且與\r\n    經驗法則、論理法則無違即可，所使用之證據亦不以具有證\r\n    據能力者為限，即使不具證據能力之傳聞證據，亦非不得資\r\n    為彈劾證據使用。故無罪之判決書，就傳聞證據是否例外具\r\n    有證據能力，自無須於理由內論敘說明（最高法院 100年度\r\n    台上字第2980號判決意旨參照）。本院既認不能證明被告犯\r\n    罪，而為無罪判決之諭知，則就所援引之證據是否具有證據\r\n    能力，即無逐一論述之必要，合先敘明。\r\n五、訊據被告固坦承其為上址鐵皮倉庫之管理人，前曾將該倉庫\r\n    出租予熊隆基，作為熊隆基所經營之展益公司貯放提煉油品\r\n    原料及所產生之廢棄油之廠房，而後於100年2月間雇用其外\r\n    甥邱智義自該廠房載運裝有廢棄油料之槽桶至許慶輝所經營\r\n    之天冠鐵工廠旁堆置等情，惟堅決否認有何非法從事廢棄物\r\n    清除、處理及任意棄置有害事業廢棄物犯行，辯稱：伊係受\r\n    許慶輝指示，協助載運該等油品至天冠鐵工廠旁堆置，並非\r\n    棄置該等油品，亦不知該等油品屬有害事業廢棄物等語。經\r\n    查：\r\n  被告為址設桃園縣觀音鄉○○村 000號鐵皮倉庫之管理人，\r\n    於100年2月間雇用其外甥邱智義、再由邱智義邀同友人彭國\r\n    珍帶同彭祥育分駕3台曳引車，將裝盛油料之1公噸裝油桶共\r\n    220 桶自該倉庫載運至許慶輝所經營之天冠鐵工廠旁堆置之\r\n    事實，迭據證人邱智義、彭國珍、許慶輝及其配偶黃曉芳證\r\n    述明確，並有被告提出油桶堆置於天冠鐵工廠旁之照片在卷\r\n    可稽（見102年度他字第1474號卷二第110至111頁、102年度\r\n    偵字第17344號卷第26頁），且經檢察官於 101年5月24日會\r\n    同桃園環保局、工務機關及地政機關人員勘驗現場屬實，製\r\n    有勘驗筆錄附卷可憑（見 101年度他字第2609號卷第19頁）\r\n    ，並為被告所是認。而該等油桶裝盛之油料經桃園環保局人\r\n    員於 101年 5月24日從中採取樣品 5件（採樣編號993342、\r\n    993343、993344、993345、993346）送驗結果，認其中採樣\r\n    編號993342、993343、993344、993345部分重金屬（鎘、鉻\r\n    、銅）、pH值或閃火點至少一項超過有害事業廢棄物認定標\r\n    準之規範，此亦有該局 101年7月3日桃環事字第0000000000\r\n    號函暨所附廢棄物檢測報告、上準環境科技股份有限公司廢\r\n    棄物樣品檢驗報告、有害事業廢棄物認定標準、桃園環保局\r\n    103年3月17日桃環事字第0000000000號函在卷可參（見 101\r\n    年度他字第2609號卷第27至57頁、原審訴字卷第11至28頁）\r\n    ，是被告雇工堆置於天冠鐵工廠旁之部分油料，固屬有害事\r\n    業廢棄物無訛。\r\n  然廢棄物清理法所稱廢棄物，分為「一般廢棄物」及「事業\r\n    廢棄物」等二種，前者係指「由家戶或其他非事業所產生之\r\n    垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體\r\n    廢棄物」，後者則分為「有害事業廢棄物：由事業所產生具\r\n    有毒性、危險性，其濃度或數量足以影響人體健康或污染環\r\n    境之廢棄物」及「一般事業廢棄物：由事業所產生有害事業\r\n    廢棄物以外之廢棄物」等二種，前開有害事業廢棄物認定標\r\n    準，由中央主管機關即行政院環境保護署會商中央目的事業\r\n    主管機關定之，此觀廢棄物清理法第 2條第1項、第2項規定\r\n    即明。而行政院環境保護署亦依該條第 2項授權訂定「有害\r\n    事業廢棄物認定標準」，明定「有害事業廢棄物」之判定方\r\n    式。又廢棄物清理法第46條第 1款所稱「任意棄置有害事業\r\n    廢棄物」，其中「棄置」一語，依其文義解釋，應係指「捨\r\n    棄放置」或「拋棄堆置」而言；亦即行為人主觀上基於捨棄\r\n    或拋棄之意思，而將有害事業廢棄物堆置於某處，並無移轉\r\n    或後續處理之計畫或意圖者而言；例如將有害事業廢棄物予\r\n    以掩埋或焚燬於某處等均屬之。若行為人雖將有害事業廢棄\r\n    物暫時堆置於某處，但主觀上並無將該等廢棄物最終棄置於\r\n    該處之意思，而仍有積極予以後續處理或移轉他處之計畫或\r\n    意圖者，即與「棄置」之文義不合。再廢棄物清理法第46條\r\n    第 1款之所以對於「任意棄置有害事業廢棄物」之行為科以\r\n    刑罰，係因「有害事業廢棄物」，既屬具有毒害之物質，若\r\n    以拋棄之意思而任意將其堆置於某處，而無積極予以後續處\r\n    理之意圖或計畫者，對於環境衛生及國民身體健康將發生嚴\r\n    重之危害，故必須嚴加禁止。惟若行為人僅係在處理前暫時\r\n    將「有害事業廢棄物」堆置於某處（例如貯存處所或轉運站\r\n    ），隨後即將積極轉運至他處予以處理，而無將該等「有害\r\n    事業廢棄物」最終棄置於該處者，即不致立即對於環境衛生\r\n    及國民身體健康發生嚴重之危害，自無依上述規定科處刑罰\r\n    之必要（最高法院 104年度台上字第1492號判決意旨參照）\r\n    。\r\n  本案堆置於天冠鐵工廠旁之油料，原屬展益公司所有，而該\r\n    公司負責人熊隆基前於96年 8月20日向被告承租上址鐵皮倉\r\n    庫，約定月租為4萬元，租期自同年月21日起至 101年8月20\r\n    日止，作為貯存油品之廠房，而後該公司自96年11月間起陸\r\n    續向達和清宇公司購入再生燃料油品，加以過濾、提煉而成\r\n    可再利用之燃料油品後，對外販售，然於提煉過程中會產生\r\n    廢棄油品，遂將向達和清宇公司購入之再生燃料油品及提煉\r\n    過程中所產生之廢棄油品存放於上開鐵皮倉庫，嗣該址於96\r\n    年12月 4日發生火災、燒燬部分房舍，熊隆基乃另承租桃園\r\n    縣觀音鄉○○路 0段000○0號鐵皮屋作為廠房（下稱成功路\r\n    新廠），而展益公司原係委託榮民工程股份有限公司及易增\r\n    股份有限公司處理提煉過程中所產生之廢棄油品，後因資金\r\n    不足而改以低價委由非法環保業者徐錫思代為處理，然於98\r\n    年 8月30日為警查獲徐錫思雇用之臨時工許德水駕車載運並\r\n    任意棄置該等廢棄油品，經桃園環保局人員採樣送驗結果，\r\n    認屬有害廢棄物，熊隆基因而遭移送偵查涉犯違反廢棄物清\r\n    理法罪嫌，展益公司亦因而停止營運，熊隆基於遭查獲後，\r\n    為配合桃園環保局稽查，遂將向達和清宇公司購入之再生燃\r\n    料油品及提煉過程中所產生之廢棄油品混合後，以 1公噸裝\r\n    油桶盛裝，存放於上址向被告承租之鐵皮倉庫，惟熊隆基因\r\n    展益公司停業致經濟困窘，無力繼續支付房租，被告遂先後\r\n    於98年12月23日、99年1月6日寄發存證信函予熊隆基，表示\r\n    終止租約之意，並要求熊隆基清償租金、交還該鐵皮倉庫暨\r\n    修繕燒燬之部分房舍，然熊隆基遲未返還該鐵皮倉庫予被告\r\n    ，亦無力處理存放於該址之上述桶裝油品，桃園環保局遂要\r\n    求達和清宇公司協助展益公司處理，由達和清宇公司收回展\r\n    益公司留置於上址之油品，該局並於99年 5月18日會同行政\r\n    院環境保護署北區督察大隊人員、被告、熊隆基、時任達和\r\n    公司副總經理林廷禧等人至上開鐵皮倉庫會勘，確認該址放\r\n    置1公噸裝油桶約400個，係自展益公司大油槽分裝運至此處\r\n    ，另有 100餘噸之已過濾再生燃料則以黑色油槽、紅色圓桶\r\n    裝盛，經達和清宇公司人員分別採樣帶回做熱值分析，以供\r\n    日後進廠之參考，其等並決議由達和清宇公司與展益公司協\r\n    商後續處理事宜，俟達和清宇公司檢測樣本、確認上開桶裝\r\n    油料 500餘噸為該公司所販售，乃同意由展益公司付費委託\r\n    清除機構清除該等油品運至達和清宇公司處理，達和清宇公\r\n    司並於同年 6月20日與展益公司簽立「事業廢棄物委託處理\r\n    合約書」，約定由展益公司支付處理費用予達和清宇公司後\r\n    ，將前述約 500噸油品運回達和公司進廠處理，另展益公司\r\n    亦於同日分別與台峰環保科技股份有限公司（下稱台峰公司\r\n    ）、潔生環保科技股份有限公司（下稱潔生公司）簽立「事\r\n    業廢棄物委託清除合約」，約定由展益公司支付清除費用予\r\n    該等公司，委由該等公司負責清除上開油品運至達和清宇公\r\n    司。嗣展益公司分別於同年7月17日、31日、8月14日付費委\r\n    託台峰公司清運21.4、21.78、21.82公噸油品至達和清宇公\r\n    司處理後，熊隆基復因周轉不靈、無力繼續支付清除費用及\r\n    處理費用而暫停清運其餘油品，並請求被告寬限清除、處理\r\n    時間，然未獲被告同意，被告隨即轉而洽詢天冠鐵工廠負責\r\n    人許慶輝有無處理置於上開鐵皮倉庫內之鐵桶及化學槽桶暨\r\n    所盛裝之油料等物之意願，許慶輝因認有利可圖，遂應允處\r\n    理，並支付20萬元予被告，作為向被告收購該等鐵桶及化學\r\n    槽桶連同內裝油料之對價，惟許慶輝事後除將其中部分有價\r\n    值之鐵件變賣得款外，另委由其友人即麗騰環保有限公司負\r\n    責人何國華至該鐵皮倉庫檢視上開鐵桶及化學槽桶盛裝之油\r\n    料有無利用價值，經何國華帶同從事環保清除業務之楊建和\r\n    至該處檢視後，認不僅無利用價值，且需另付費用始得處理\r\n    ，許慶輝為免支出後續處理費用造成更大之金錢損失，遂向\r\n    被告表示毀約之意，而不願繼續處理其餘油料，經被告拒絕\r\n    並要求許慶輝履約，許慶輝亦置之不理等事實，業據證人熊\r\n    隆基、林廷禧、許慶輝、黃曉芳、何國華、楊建和證述明確\r\n    ，並有被告與熊隆基簽立之房屋租賃契約書、桃園縣政府消\r\n    防局火災證明書、被告於98年12月23日、99年1月6日寄發予\r\n    熊隆基之存證信函、上址鐵皮倉庫照片、展益公司與達和清\r\n    宇公司簽立之事業廢棄物委託處理合約書、展益公司分別與\r\n    台峰公司、潔生公司簽立之事業廢棄物委託清除合約、達和\r\n    清宇公司出具之事業廢棄物妥善處理證明紀錄文件、桃園環\r\n    保局函覆之稽查展益公司情形表暨環境稽查工作紀錄表、行\r\n    政院環境保護署環境檢驗所檢測報告、展益公司營利事業登\r\n    記證、上址鐵皮倉庫照片、展益公司與達和公司簽立之再生\r\n    燃料購售契約書及再生燃料接收與處理契約書、展益公司函\r\n    、執行違法經營石油業務現場會勘紀錄、桃園環保局廢棄物\r\n    檢測報告、行政院環境保護署開會通知單及召開「桃園環保\r\n    局函請協助促請達和清宇公司大發廠收回展益公司留置 530\r\n    噸再生燃料案研商會」會議紀錄暨會議簽名單、桃園環保局\r\n    事業廢棄物稽查紀錄及該局相關函文等在卷可稽（見 102年\r\n    度他字第1474號卷一第61至62頁、第66至67頁、第 132頁、\r\n    第147至155頁、102 年度他字第1474號卷二第1至97頁、102\r\n    年度偵字第 17344號卷第14至16頁、第21頁、原審審訴字卷\r\n    附被證6）。而熊隆基因於98年8月30日為警查獲委託非法業\r\n    者徐錫思任意棄置廢棄油品涉嫌違反廢棄物清理法案件，經\r\n    檢察官於99年 9月30日提起公訴後，由臺灣桃園地方法院於\r\n    100 年12月29日以100年訴字第138號判處罪刑確定等情，亦\r\n    有卷附本院被告前案紀錄表及該案判決可憑（見原審訴字卷\r\n    第145至147頁）。另被告於熊隆基為警查獲後，經熊隆基告\r\n    知，獲悉熊隆基涉嫌違反廢棄物清理法乙事，固亦據證人熊\r\n    隆基證述在卷。惟查：\r\n  由卷附桃園環保局函附稽查展益公司情形表、環境稽查工作\r\n    紀錄表及相關函文等資料，顯見展益公司所租用之上址鐵皮\r\n    倉庫自98年 8月26日遭桃園環保局稽查違反水污染防治法而\r\n    予裁罰、同年月30日為警查獲上開涉嫌違反廢棄物清理法案\r\n    件、直至99年 4月間止多次遭環保單位前往該址及成功路新\r\n    廠稽查時，被告均未在場，相關環保單位、警察機關到場稽\r\n    查或查獲結果亦無以書面副知被告之情形（見 102年度他字\r\n    第1474號卷二第 1至97頁），更遑論熊隆基委由徐錫思任意\r\n    棄置廢棄油品，於98年 8月30日為警查獲後，雖經桃園環保\r\n    局人員於同年9月3日採樣送行政院環境保護署環境檢驗所檢\r\n    測結果，認閃火點為46.3℃，而屬上開「有害事業廢棄物認\r\n    定標準」所列之易燃性有害事業廢棄物，此有卷附桃園環保\r\n    局98年11月12日桃環稽字第0000000000號函及行政院環境保\r\n    護署環境檢驗所檢測報告可參（見 102年度他字第1474號卷\r\n    二第14頁、第59頁正、反面），惟該等函文及檢測報告、乃\r\n    至後續相關公函等文書資料，俱屬桃園環保局與其他環保或\r\n    檢調等政府機關間內部公文往返，均未送達被告，亦查無證\r\n    據足認相關環保或檢警調機關有將上址存放之油品屬有害事\r\n    業廢棄物乙事告知被告或被告自循管道而獲知此情，證人熊\r\n    隆基復明確證稱其未曾向被告告知該等油品之屬性，已難認\r\n    被告主觀上知悉展益公司堆置於其鐵皮倉庫內之油品為有害\r\n    事業廢棄物。\r\n  被告雖曾於99年1月8日以書面向桃園環保局申請提供展益公\r\n    司遭移送檢察官偵查之相關公文資料，並經桃園環保局於同\r\n    年月12日以桃環稽字第0000000000號函覆在案；而該次被告\r\n    出具之申請書固載稱：「熊隆基租本人在觀音鄉……土地上\r\n    之房舍，放置『有危險之虞』油品而不肯搬離，並拒付租金\r\n    ，影響本人之權益……」等語（見 102年度他字第1474號卷\r\n    二第85頁），然油品具有易燃特性，如遇火花，恐致生命、\r\n    身體、財產之損失，此乃眾所周知之事，被告因而認熊隆基\r\n    堆置於其鐵皮倉庫內之油品「有危險之虞」，核與情理無違\r\n    ，況所謂「有危險之虞油品」與「有害事業廢棄物」，在法\r\n    律概念上仍屬有別，實難將二者等同視之，被告又非從事油\r\n    品或廢棄物相關業務之人，既不具油品或廢棄物之專門智識\r\n    ，已難期能清楚區辨上址堆放之油品性質，自亦無從逕以「\r\n    有危險之虞油品」此一用語，推論被告主觀上知悉該等油品\r\n    屬「有害事業廢棄物」；況桃園環保局就被告之申請所為上\r\n    開函覆亦僅載稱：「一、復台端申請書函。二、經查桃園縣\r\n    政府大園分局已將展益國際有限公司（負責人熊隆基）依違\r\n    反廢棄物清理法規定，於98年8月30日以園警分刑字第00000\r\n    00000 號刑事案件報告書移送桃園地檢署偵辦。三、另本局\r\n    98年11月12日以桃環稽字第0000000000號函，檢據相關採證\r\n    分析資料，併請桃園地檢署依法究辦。四、台端為土地所有\r\n    人，對所有土地應善盡管理之責。」等語（見 102年度他字\r\n    第1474號卷二第84頁），除未表明熊隆基所違反者究係廢棄\r\n    物清理法之何種罪名外，更未檢附其所指上開二函文供被告\r\n    參考，是單憑該函覆內容，實難認定被告可得而知熊隆基堆\r\n    置之油品確屬有害事業廢棄物。\r\n  至桃園環保局於99年 5月18日會同熊隆基、時任達和清宇公\r\n    司副總經理林廷禧等人前往上址鐵皮倉庫稽查時，被告固亦\r\n    在場，業如前述，然桃園環保局該次稽查會勘目的僅係確認\r\n    該址存放之油料是否達和清宇公司所販售，並協商如何處理\r\n    該等油料暨由達和清宇公司收回處理等事宜，而未當場判定\r\n    該等油料之屬性，亦未向在場之被告等人表明該等油料為有\r\n    害事業廢棄物，達和清宇公司人員尚且當場採樣帶回做熱值\r\n    分析後，始能確認該等油料之性質，此亦據證人熊隆基證稱\r\n    ：99年 5月18日主管機關會勘當場並未告知包括被告在內之\r\n    會勘人員該處存放有害事業廢棄物，僅採樣回去化驗，伊當\r\n    時向稽查人員表明係再生燃料油品，稽查人員要求伊妥善處\r\n    理，但未向伊告知屬有害事業廢棄物，伊有向被告表示該等\r\n    油品伊已觸法、被管制，要妥善處理回廠，不能亂搬動，但\r\n    並未向被告告知係有害事業廢棄物，被告在會勘當場有要求\r\n    達和清宇公司協助伊將油品全數運回達和清宇公司，當時大\r\n    家協調該等油品如何運回達和清宇公司等語明確，並經證人\r\n    林廷禧證述：當時環保局要求伊公司不要再出售再生燃料給\r\n    展益公司，並要求伊公司至展益公司現場瞭解，伊有前往展\r\n    益公司上址鐵皮倉庫，當時有答應回收所出售之再生燃料，\r\n    最後依廢棄物清理法回收該等再生燃料進伊公司再行處理，\r\n    伊公司有先行檢驗廠內燃油，發現熱值很低，已屬廢棄物而\r\n    非再生燃油，故伊公司於回收時要收費等語屬實（見 102年\r\n    度他字第1474號卷一第100至101頁），核與卷附事業廢棄物\r\n    稽查紀錄所載該次稽查會勘概況：「……經派員會同……勘\r\n    查，該址放置1公噸桶約400個，係從展益公司成功路新廠之\r\n    大油槽分裝運至此處，現場另有 100餘噸之已過濾再生燃料\r\n    則以黑色油槽、紅色圓桶裝盛，經由達和清宇公司人員現場\r\n    採取1公噸桶3個樣本，已過濾再生燃料亦採取 3個樣品，送\r\n    回達和清宇公司做熱值分析，以供日後進廠之參考、「另據\r\n    展益公司負責人表示，該址貯存之1公噸桶約400個，係從達\r\n    和清宇公司購入，展益公司未過濾加工處理之再生燃料」、\r\n    「後續俟達和清宇公司與展益公司達成協議後，再進行清除\r\n    、處理程序」等語大致相符（見 102年度他字第1474號卷二\r\n    第95頁正、反面），是環保機關、展益公司及達和清宇公司\r\n    人員於該次會勘時既未當場表明該等油料為廢棄物清理法所\r\n    稱之「廢棄物」、甚或屬「有害事業廢棄物」，且「廢棄物\r\n    」種類之判斷，事涉專業，縱經環保機關及達和清宇公司人\r\n    員到場勘查，猶無從當場判定是否為「廢棄物」，即令屬之\r\n    ，然究係「一般廢棄物」、「一般事業廢棄物」抑或「有害\r\n    事業廢棄物」，尚須採樣檢測鑑定，始能確知其性質，則被\r\n    告縱於該次稽查會勘時在場，充其量亦僅能從中獲悉該等油\r\n    料為達和清宇公司販售予展益公司之再生燃料，實難得知其\r\n    為「有害事業廢棄物」，更遑論事後達和清宇公司同意由展\r\n    益公司付費委託台峰公司與潔生公司等清除機構清除該等油\r\n    品運至達和清宇公司處理，而於99年 6月20日與展益公司簽\r\n    立之「事業廢棄物委託處理合約書」第 1條、暨展益公司於\r\n    同日分別與台峰公司、潔生公司簽立之「事業廢棄物委託清\r\n    除合約」第 1條，俱同記載展益公司委託清除或處理之事業\r\n    廢棄物名稱為「廢油混合物」、性質為「一般性」（見 102\r\n    年度他字第1474號卷二第 128、134、135頁），是廢棄物清\r\n    理法所稱之「廢棄物」種類及該法所定之犯罪態樣，既屬繁\r\n    多，熊隆基又僅向被告表示其違反「廢棄物清理法」，而未\r\n    明確告知其所犯罪名與「有害事業廢棄物」有關，則綜觀前\r\n    述事證，難認被告主觀上知悉展益公司堆置於其鐵皮倉庫之\r\n    油料確為有害事業廢棄物。\r\n  公訴人雖另援引被告於99年1月6日寄發予熊隆基、100年1月\r\n    19日寄發予許慶輝之存證信函為證，謂被告知悉上址鐵皮倉\r\n    庫內之油品為有害事業廢棄物云云。然細譯其內容，前者僅\r\n    敘及展益公司堆放「廢棄油品」（見102年度偵字第17344號\r\n    卷第14至16頁），後者亦僅載稱熊隆基違反租約存放危險物\r\n    品，如未於期限搬離，則其內所有物品「視為廢棄物處理」\r\n    等旨（見 102年度他字第1474號卷一第56頁正、反面），而\r\n    全無隻言片語提及「事業廢棄物」甚或「有害事業廢棄物」\r\n    等詞，要難僅憑該等存證信函，推認被告主觀上知悉其鐵皮\r\n    倉庫內存放之油料屬有害事業廢棄物。至卷附其他事證，亦\r\n    無從證明被告對堆置於其鐵皮倉庫之油料屬有害事業廢棄物\r\n    乙節有所認識，則被告主觀上有無任意棄置有害事業廢棄物\r\n    之意思，已非無疑。\r\n  再被告雖將展益公司存放在該鐵皮倉庫之客觀上屬有害事業\r\n    廢棄物之油料，堆置於天冠鐵工廠旁土地，然被告係因該鐵\r\n    工廠負責人許慶輝前已允諾處理該等桶裝油料，並支付20萬\r\n    元作為向被告收購該等鐵桶及化學槽桶連同內裝油料之對價\r\n    ，卻於事後僅將其中部分有價值之鐵件變賣得款，而不願繼\r\n    續處理其餘油料，被告始自行付費委由邱智義將剩餘未處理\r\n    之桶裝油料載運至天冠鐵工廠旁堆置，業如前述，則被告辯\r\n    稱：係因許慶輝夫妻承諾處理，方載運至天冠鐵工廠旁堆置\r\n    ，供許慶輝夫妻依約繼續處理等語，實屬可採，被告此舉顯\r\n    係基於其與許慶輝間已達成處理全部桶裝油料之合意，而於\r\n    許慶輝依約為後續處理前，暫時將該等廢棄物堆置於該處之\r\n    「暫時性措置」，其主觀上實有委託許慶輝積極為後續處理\r\n    之計畫及意圖，是其所為既非將該等油料最終捨棄放置或拋\r\n    棄堆置於該地之「最終處置行為」，主觀上又無最終棄置於\r\n    該處之意思，則其委託邱智義將上述油料堆置於許慶輝經營\r\n    之天冠鐵工廠旁，是否該當於「任意棄置有害事業廢棄物罪\r\n    」之構成要件，亦非無疑。至許慶輝縱於事前曾向被告表示\r\n    無意繼續處理收購之油料，然既未獲被告同意，則其單方片\r\n    面毀約之法律效力如何，純屬民事問題，從而，被告因認其\r\n    與許慶輝間買賣、處理油料之契約仍屬有效，遂將油料送交\r\n    許慶輝處理，實難認其主觀上有棄置之意思。\r\n  證人許慶輝於原審審理時雖證稱：被告夫妻帶同 3名司機載\r\n    運上述油料至天冠鐵工廠旁時，伊當場阻止，跟被告吵，伊\r\n    表示這個地不是伊的，要求被告不要下貨，被告稱已和縣議\r\n    員吳宗憲及派出所講好，並稱與有黑道背景之「楊阿立」及\r\n    天道盟有關，被告說官也講，黑道也講，伊少惹為妙，伊說\r\n    不出事則已，如果出事，伊一定把她講出來，伊會這樣講的\r\n    用意是伊不妨害別人財路，伊有告知邱智義不要在伊地上放\r\n    ，放在其他的地伊睜一隻眼閉一隻眼云云。惟查：\r\n  其於偵查中係證稱：邱智義等人載槽桶至伊工廠堆置時，伊\r\n    在工廠內，被告夫妻與黃曉芳商談，他們 3人交談時，伊沒\r\n    有出來，是黃曉芳向伊轉述被告之夫說查過土地並非伊所有\r\n    ，也與地主談妥，要求伊等不要管那麼多；而後他們把槽桶\r\n    放在太靠近伊工廠，伊才出來阻止司機，當時因為下雨，所\r\n    以被告夫妻都在車上，伊與黃曉芳有要求司機不要擋到工廠\r\n    監視器等語（見 102年度他字第1474號卷一第29至30頁），\r\n    而全未敘及與被告夫妻爭吵或被告聲稱與縣議員、派出所談\r\n    妥、與黑道有關等情，且證人黃曉芳於原審審理時證述：第\r\n    一趟車載來時，係伊出面與被告之夫交談，許慶輝不在旁邊\r\n    ，被告之夫稱已和地主、派出所講好，之後伊回去工廠內跟\r\n    許慶輝講這件事，許慶輝才出去向貨車與堆高機司機說不能\r\n    擋到監視器，伊也有告訴貨運司機要如何擺放，不要擋住鐵\r\n    工廠監視器，伊、許慶輝並無與被告發生爭吵等語（見原審\r\n    訴字卷第79頁反面、第84頁反面），核與前開證人許慶輝於\r\n    偵查中所述較為相符，而證人許慶輝於原審審理時經被告對\r\n    質詰問，亦改稱：「（問：我過去時跟你爭吵什麼？）我先\r\n    叫我太太跟妳講不能放，我的意思是你們兩個女孩子去看怎\r\n    麼解決，我再出來，所以是我叫我老婆過去跟妳講不能放。\r\n    （問：你有無聽到我跟你老婆說什麼話？）我在辦公室裡面\r\n    ，我沒有聽到。（問：所以我跟你爭吵什麼？）你轉述吳宗\r\n    憲、『楊阿立』、派出所的事情。（問：你沒有聽到，你怎\r\n    麼知道？）這個事情那時是我老婆轉述給我聽的。」等語（\r\n    見原審訴字卷第76頁），足見其證言前後矛盾不一，且與證\r\n    人黃曉芳所述多有不符，則其於原審審理時證稱：伊當場阻\r\n    止、並與被告爭吵，被告聲稱與縣議員談妥，亦與黑道有關\r\n    云云，已難採信。至證人黃曉芳雖另證稱：許慶輝有向堆高\r\n    機司機表示不要把東西載過來云云（見原審訴字卷第84頁反\r\n    面），然與證人許慶輝於偵查中證述：他們把槽桶放在太靠\r\n    近伊工廠時，伊才出來阻止司機，要求司機不要擋到工廠監\r\n    視器等語互核不符，顯見證人黃曉芳此部分證言，亦不足採\r\n    。\r\n  反觀證人邱智義於偵審中一再證稱：我和另2人駕駛3台曳引\r\n    車自上址鐵皮倉庫載運桶裝油料至天冠鐵工廠，我和被告走\r\n    到鐵工廠時，鐵工廠老闆夫妻出來接應，教我們如何擺放，\r\n    我就按照鐵工廠老闆夫妻指示擺放；第一趟載完後，我就留\r\n    在現場操作堆高機，由其他司機返回上址鐵皮倉庫載油桶，\r\n    當日從上午9點多至鐵工廠旁工作直到晚間7點多才離開，一\r\n    整天陸續在上述兩地點往返；鐵工廠老闆夫妻沒有阻止我們\r\n    放置，剛開始不久時，鐵工廠老闆娘還過來詢問我能否介紹\r\n    人家來買，因為我有告訴鐵工廠老闆娘這些油應該會有人要\r\n    ，而後已經堆了一半，過了中午，我們擋住鐵工廠攝影機時\r\n    ，鐵工廠老闆娘出來說不要在攝影機前面放太高，要求我們\r\n    不要擋住鐵工廠監視器等語，證人彭國珍亦證稱：我與邱智\r\n    義、彭祥育當時駕駛 3台車上下貨，共跑4或5趟才載完，抵\r\n    達堆放現場第一趟時，旁邊鐵工廠一對男女有出來，我到達\r\n    時，沒有人出來阻止，只有那對鐵工廠男女要求我們不要擋\r\n    到監視器等語（見 101年度他字第2609號卷第235至236頁）\r\n    ，而證人黃曉芳於原審審理時，經辯護人提示證人邱智義、\r\n    彭國珍之證言，其亦證稱：「我當初有跟他們講要放過去一\r\n    點，不要擋住我們的監視器，其他的我就沒有理他們，就叫\r\n    他們疊過去一點，不要擋到，……」、「我確實有叫他不要\r\n    擋到監視器，他載去我會去看，但我是提醒他不要擋到我們\r\n    的監視器，就這樣而已。」等語（見原審素字卷第81頁正、\r\n    反面），證人許慶輝於原審審理時亦坦認證人邱智義、彭國\r\n    珍所稱之「鐵工廠老闆夫妻」或「鐵工廠男女」確為其與黃\r\n    曉芳無訛，並證稱：我說其他我不管了，不要擋到我的監視\r\n    器，他們下貨時，我有指示他們如何放，我指示他們不要妨\r\n    害到我的工作範圍就好了，沒有阻止他們，因當日下雨不能\r\n    工作，我們夫妻在工廠很無聊，就東看看西看看，我說不要\r\n    妨害我們要使用的位置，那個地方你自己放，這個地方不能\r\n    放，有要求不能放超過這個地方等語（見原審訴字卷第73頁\r\n    反面至第74頁），核與卷附被告提出當日拍攝之照片顯示該\r\n    等桶裝油料原係自該照片左方之天冠鐵工廠門口往該照片右\r\n    方排列、堆置於該鐵工廠門前（照片中央可見該鐵工廠裝設\r\n    之監視器）、其後移至該鐵工廠旁（即照片右方，已遠離鐵\r\n    工廠監視器）疊放等情大致相符（見102年度偵字第17344號\r\n    卷第26頁、原審審訴字卷第83、84頁），足證許慶輝、黃曉\r\n    芳於被告帶同邱智義等人駕車載運上開桶裝油料前來天冠鐵\r\n    工廠時，不惟未積極表示反對之意思，甚且在旁觀看邱智義\r\n    等人堆置之情形，並具體指示堆置範圍暨要求不得遮擋裝設\r\n    在該鐵工廠外之監視器鏡頭；參以證人許慶輝、黃曉芳、邱\r\n    智義、彭國珍一致證述邱智義等人當日堆置桶裝油料自上午\r\n    約 9時許起持續工作至晚間約7、8時許止，為時甚長，苟許\r\n    慶輝、黃曉芳確未同意邱智義等人堆置，衡情理當積極制止\r\n    、攔阻並及時通報警察或環保機關前來處理，斷無任令邱智\r\n    義等人長時間在其等經營之鐵工廠前堆置上百桶油料之可能\r\n    ，更遑論桃園環保局人員於 100年10月24日至該鐵工廠稽查\r\n    時，現場僅餘約90桶油料，數量明顯減少，且堆置範圍與邱\r\n    智義等人擺放位置不同，此有桃園環保局 100年10月24日環\r\n    境稽查工作紀錄表暨所攝得之現場照片、該局於101年7月27\r\n    日、28日依法將現場全部油料移置保管場前所攝得之照片及\r\n    被告提出於100年2月間堆置油料當日攝得之現場照片在卷可\r\n    參（見 101年度他字第2609號卷第4、5頁、102 年度偵字第\r\n    17344 號卷第26頁、原審審訴字卷第84頁、102 年度他字第\r\n    1474號卷二第110至111頁），證人許慶輝復自承於邱智義等\r\n    人堆置完成後，曾將其中部分鐵桶拆解出售（見原審訴字卷\r\n    第71頁），倘許慶輝、黃曉芳確於被告等人載運油料到場堆\r\n    置時，曾表示反對或拒絕之意，衡情豈有於事後擅自加以搬\r\n    動，甚或拆解、出售部分鐵桶之可能？凡此俱徵許慶輝、黃\r\n    曉芳應係基於前曾應允收購、處理展益公司存放於被告鐵皮\r\n    倉庫之油料並已向被告支付20萬元價款，故而同意在天冠鐵\r\n    工廠旁堆置其等向被告收購之桶裝油料甚明，是被告辯稱：\r\n    係因許慶輝夫妻承諾處理，方於知會許慶輝夫妻後，將該等\r\n    油料載運至天冠鐵工廠，並依許慶輝夫妻之指示，堆置於該\r\n    鐵工廠旁土地云云，實屬有據。\r\n  至桃園環保局接獲民眾陳情後，於 100年10月24日派員至天\r\n    冠鐵工廠旁稽查時，堆放油料之土地係坐落桃園縣觀音鄉○\r\n    ○段000○0地號（重劃後坐落桃園縣觀音鄉○○段000○000\r\n    地號），復經檢察官於101年5月24日會同地政機關到場勘驗\r\n    屬實，並製有勘驗筆錄及廢棄物位置現況實測圖附卷可憑（\r\n    見 101年度他字第2609號卷第19、24頁），而址設桃園縣觀\r\n    音鄉○○村 000號之天冠鐵工廠則坐落許慶輝所有之桃園縣\r\n    觀音鄉○○段 000地號土地，此亦據證人許慶輝證述在卷（\r\n    見原審訴字卷第67頁反面），是桃園環保局查獲油料堆置之\r\n    土地，固非許慶輝所有，證人許慶輝、黃曉芳亦一再執此而\r\n    謂其等因自認並無反對被告於鄰地擺放油料之權利，故僅要\r\n    求不得堆置在其等之土地，而任由被告將油料擺放於鄰地云\r\n    云。然由卷附被告提出於100年2月間堆置油料當日攝得之現\r\n    場照片，顯見邱智義等人原係將油料自該照片左方之天冠鐵\r\n    工廠門口往該照片右方排列，且緊鄰該鐵工廠前方壁面擺放\r\n    ，而後改堆疊置於天冠鐵工廠旁，惟仍緊鄰該鐵工廠旁壁面\r\n    （見102年度偵字第17344號卷第26頁、原審審訴字卷第83、\r\n    84頁），斯時油料堆置處，既與桃園環保局事後稽查發覺油\r\n    料擺放之位置明顯不符，業如前述，已難逕憑事後查獲之地\r\n    點，推認邱智義等人原堆置之處所，必非屬許慶輝所有之土\r\n    地範圍。況證人許慶輝證稱：天冠鐵工廠旁空地很大，鐵工\r\n    廠剛好蓋到鑑界退縮有 1米，鐵工廠約100坪，空地約400、\r\n    500 坪，平日有時伊的車輛都放在空地上，也會放鐵工廠成\r\n    品，那空地以前是農地，伊免費填起來，地主免費讓伊使用\r\n    ，伊並未以圍牆將空地圍起來等語（見原審訴字卷第54頁、\r\n    第71頁正、反面），證人黃曉芳亦證稱：伊等平常會暫時將\r\n    鐵工廠材料或成品放在空地上，該空地係由鐵工廠使用，以\r\n    前有付租金，後來沒有，因地主不在，係伊等將地整理乾淨\r\n    等語（見原審訴字卷第80頁），是即令邱智義等人堆置油料\r\n    之土地確非許慶輝所有，然該地與許慶輝所有之天冠鐵工廠\r\n    坐落土地既屬相鄰，其間又無圍籬或牆垣等設備加以區隔，\r\n    復長期由天冠鐵工廠管領、使用，倘被告等人斯時未獲許慶\r\n    輝同意，衡情豈有於其上堆置大量油桶之可能？且證人黃曉\r\n    芳既稱鄰地為「桃園縣蘆竹鄉調解委員會主席」所有（見原\r\n    審訴字卷第86頁），以許慶輝、黃曉芳自費將相鄰農地填平\r\n    因而獲該地主同意長期、無償使用該地乙節觀之，足見許慶\r\n    輝、黃曉芳與該地主間之關係應屬友好，則其等於100年2月\r\n    間見被告雇工載運大量油料堆置於其等長期獲地主同意使用\r\n    之鄰地，致其等得以使用之空地範圍縮小時，何以未加反對\r\n    且遲未將此情告知鄰地地主？且被告既自費雇工載運油料至\r\n    許慶輝處，豈可能於明知該地非許慶輝所有、復未經實際地\r\n    主同意之下，貿然將大量油料堆置於該土地，而甘冒遭地主\r\n    查報究責並追償之風險？益徵被告所辯：係依許慶輝指示，\r\n    將該等油品堆置於天冠鐵工廠旁，當時以為該空地係許慶輝\r\n    所有等語，並非無據，證人許慶輝、黃曉芳證述：因被告夫\r\n    妻聲稱該土地並非伊等所有，已與地主談妥，要求伊等不要\r\n    管，故伊等指示司機不要堆在伊等之土地上云云，實屬事後\r\n    卸責之詞，不足採信。\r\n  至公訴意旨雖謂被告所為另犯廢棄物清理法第46條第 4款之\r\n    未依同法第41條第 1項規定領有廢棄物清除、處理許可文件\r\n    而從事廢棄物清除、處理罪云云。惟查：\r\n  所謂事業廢棄物之「清除」，係指事業廢棄物之收集、運輸\r\n    行為，「處理」則包括「中間處理」（指事業廢棄物在最終\r\n    處置或再利用前，以物理、化學、生物、熱處理或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或穩定之行為）、「最終處置」（指衛生掩\r\n    埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為）及\r\n    「再利用」（指事業產生之事業廢棄物自行、販賣、轉讓或\r\n    委託做為原料、材料、燃料、填土或其他經中央目的事業主\r\n    管機關認定之用途行為，並應符合其規定者）等行為，此觀\r\n    廢棄物清理法第36條第 2項授權中央主管機關即行政院環境\r\n    保護署修訂之「事業廢棄物貯存清除處理方法及設施標準」\r\n    第 2條第2款、第3款規定即明。被告雖未依廢棄物清理法規\r\n    定領有廢棄物清除、處理許可文件，即委請邱智義等人駕車\r\n    載運上開屬有害事業廢棄物之油料至天冠鐵工廠旁堆置，然\r\n    此舉係基於其與許慶輝間已達成處理展益公司存放於其鐵皮\r\n    倉庫之桶裝油料之合意，而將該等油料運交許慶輝依約為後\r\n    續清除或處理行為，業如前述，其主觀上究有無「清除」廢\r\n    棄物之故意，實非無疑，且其僅將油料堆置於上開鐵工廠土\r\n    地，既無為「中間處理」、「最終處置」或「再利用」等處\r\n    理行為，是否該當廢棄物清理法第46條第 4款之未領有許可\r\n    文件從事廢棄物「處理」罪之構成要件，亦非無疑。\r\n  再按廢棄物清理法第41條第 1項規定：「從事廢棄物清除、\r\n    處理『業務』者，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公、民營廢棄物清除處理機構許\r\n    可文件後，始得受託清除、處理廢棄物『業務』」；而「未\r\n    依第41條第 1項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物」，則應按同法第46條第 4\r\n    款規定，科以刑事責任。因此，上開刑事處罰之主體，應為\r\n    未申請核發公、民營廢棄物清除處理機構許可文件而從事廢\r\n    棄物清除處理「業務」者（包括自然人及法人）。是倘依上\r\n    開規定處罰行為人，自應就該行為人係從事廢棄物清除處理\r\n    「業務」者之處罰要件，依卷證資料本於嚴謹證據法則定其\r\n    取捨予以證明之，並在理由中說明其所憑之證據及認定理由\r\n    。故廢棄物清理法第46條第 4款之未領有廢棄物清除、處理\r\n    許可文件，從事廢棄物處理罪之成立，其犯罪主體係指未依\r\n    規定向主管機關申請核發廢棄物清除處理許可文件，而實際\r\n    從事廢棄物清除處理業務者而言。如未依上開規定申請核發\r\n    許可文件而從事廢棄物清理、處理等「業務」或已申領核發\r\n    許可文件之業者，未依許可文件內容貯存、清除、處理廢棄\r\n    物者，始應受同法第46條第 4款規定之處罰。如未以受託清\r\n    除、處理廢棄物為業務，而係處理自己土地或建築物內之廢\r\n    棄物，即不得命負第46條第 4款之刑責（最高法院 104年度\r\n    台上字第1153號、97年度台上字第2210號、96年度台上字第\r\n    6443號、95年度台上字第5315號、94年度台上字第2590號、\r\n    94年度台上字第2545號判決意旨參照）。被告供稱其大學畢\r\n    業後即在補習班擔任英文教師及從事家教工作迄今（見 102\r\n    年度他字第1474號卷一第 9頁），其係因向其承租上址鐵皮\r\n    倉庫存放油料之熊隆基違法遭查獲後周轉不靈而未繼續支付\r\n    租金致遭其終止租約並要求返還該倉庫，詎熊隆基竟遲未將\r\n    堆放在內之油料清除、處理完畢，適許慶輝應允收購全部桶\r\n    裝油料、並處理其中部分桶件後，竟又未依約繼續清除、處\r\n    理其餘油料，被告始自行委請邱智義將留存於其鐵皮倉庫之\r\n    剩餘桶裝油料全數載運、交付許慶輝清除、處理，業如前述\r\n    ，是其所為，顯非從事廢棄物清除、處理「業務」，復查無\r\n    證據足認其以從事廢棄物清除、處理為業務，則其所為，尚\r\n    與廢棄物清理法第46條第 4款之構成要件有間，要難逕以該\r\n    罪名相繩。\r\n六、綜上所述，公訴人就被告任意棄置有害事業廢棄物、未依規\r\n    定領有廢棄物清除、處理許可文件而從事廢棄物清除、處理\r\n    行為之舉證，仍有合理之懷疑存在，尚未達於通常一般之人\r\n    均不致有所懷疑，而得確信其為真實之程度，本院無從形成\r\n    被告有罪之確信，此外，復查無其他積極證據足證被告有公\r\n    訴意旨所指犯行，自難僅憑被告雇工載運上述油料堆置於天\r\n    冠鐵工廠旁之行為，遽為不利於被告之認定。本件不能證明\r\n    被告犯罪，依前開說明，自應為被告無罪之諭知。原審疏未\r\n    詳酌上情，遽為被告罪刑之諭知，採證、用法尚有未洽。被\r\n    告上訴否認犯罪，為有理由，自應由本院將原判決撤銷，改\r\n    為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項，判決如主文。\r\n本案經檢察官何俊英到庭執行職務。\r\n中    華    民    國   104    年    12    月    8     日\r\n                  刑事第十六庭審判長法  官  葉騰瑞\r\n                                    法  官  莊明彰\r\n                                    法  官  陳芃宇\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n                                    書記官  李佳芬\r\n中    華    民    國   104    年    12    月    11    日"
}