{
  "JID": "TYDM,91,訴,430,20030304,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "430",
  "JDATE": "20030304",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "桃園地方法院刑事判決　　　　　　　　　　　　　　 九十一年度訴字第四三號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　　　　　　　乙○○\r\n　　　　　　　　丁○有限公司　設桃園縣八德市○○街一四八號六樓\r\n　　兼 右 一人\r\n　　代　表　人　丙○○\r\n　　右二人共同\r\n　　選任辯護人　葉滄燁律師\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一○五一\r\n一號、一八九五八號），本院判決如左：\r\n    主  文\r\n甲○○、乙○○共同連續未依規定領有廢棄物清除許可文件，從事廢棄物貯存、清除\r\n，各處有期徒刑壹年陸月。均緩刑肆年。\r\n丁○有限公司、丙○○均無罪。\r\n    事  實\r\n一、甲○○、乙○○係父子，在廢棄物清理法公布施行前，於民國八十五年間開始，\r\n    即受桃園縣內不詳名稱之公司或工廠之委託，代為清除廢塑膠桶、廢紙張、廢塑\r\n    膠袋等事業廢棄物，為整理所收集來之上開廢棄物，除堆置在其向邱奕信、庚○\r\n    ○等人所借用（未約定係供堆放廢棄物之用）坐落於桃園縣八開市○○○段一一\r\n    五之四、一○四之十之土地外，另明知坐落同上段一一四之二、一一四之三、一\r\n    一四之八號、一一三號等相鄰土地係分屬壬○○、戊○○、辛○○等人所有，竟\r\n    共同意圖為自己不法之所有，未經各該所有人之同意，將其所收集得來之上開事\r\n    業廢棄物堆放於如附圖所示之位置，竊佔上開所有人分別所有之如附圖所示之土\r\n    地。其後，於八十八年七月十六日廢棄物清理法公布生效後，未依法向縣市主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件，\r\n    共同基於概括之犯意，自廢棄物清理法於上開日期公布生效後，至九十年六月間\r\n    土地所有人壬○○具狀告訴間止，連續共同受委託清除上開種類之事業廢棄物，\r\n    並貯存在上開土地上。嗣經壬○○要求回復原狀，甲○○始於九十年十月九日前\r\n    某日將上開土地回復原狀，騰空返還土地所有人。\r\n二、案經壬○○告訴由臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、訊據被告甲○○、乙○○二人坦承自上開時間起，在上開土地上分別於附圖所示\r\n    位置堆放上開廢塑膠袋、廢塑膠桶、廢紙等物一節不諱，核與告訴人壬○○之指\r\n    訴相符，並有現場照片六張（參他卷第十三至十五頁）在卷可稽，且經檢察官到\r\n    場勘驗，並製有勘驗筆錄、拍攝現場照片七張（參偵字第一五○一一號卷第十頁\r\n    、第十六至十九頁）及委請桃園縣八德地政事務所製作之複丈成果圖等附卷可考\r\n    ，是堪信被告呂學潮、乙○○二人上開自白與事實相符，可以作為論罪之證據，\r\n    從而，被告二人於上開土地上堆置上述物品之事實，殆無疑義。惟被告二人均辯\r\n    各該廢棄物係有用之資源，其等係從事資源回收，並非清除、貯存廢棄物；且伊\r\n    等另設置有大統行，依規定其等從事廢塑膠等回收再利用，並不須要申請廢棄物\r\n    清除許可證云云。惟查：\r\n  被告甲○○、乙○○二人所收集、堆放於上開土地上之物內有廢塑膠桶、廢塑膠\r\n    、廢紙等物，且數量上顯非一般家庭所產生之廢棄物，此有上開卷附之照片可參\r\n    ，是上開廢棄物係屬於事業廢棄物無疑。\r\n  按所謂事業廢棄物之清除：係指事業廢棄物之收集、運輸行為，事業廢棄物貯存\r\n    清除處理方法及設施標準第二條第二款定有明文。又所謂貯存係指廢棄物於清除\r\n    、處理前，放置於特定地點或貯存容器、設施內之行為，復於上開標準同條第一\r\n    款亦有明定。因此，被告甲○○、乙○○二人先自不詳公司、工廠收集廢塑膠桶\r\n    、廢塑膠袋、廢紙等物後，堆置在上開土地，已合於上開清除、貯存廢棄物之行\r\n    為。\r\n  廢棄物清理法於九十年十月二十六日修正通過，並於修正後第四十一條設有除外\r\n    規定，惟查，被告甲○○、乙○○二人，均非本法所規定之執行機關，所清除、\r\n    貯存之事業廢棄物，亦非同法第八條所定之緊急清理廢棄物，亦非同法第十五條\r\n    所謂之製造、輸入、販賣業者之回收或清除，亦不屬第二十八條第二款共同清除\r\n    、第三款第二目經執行機關同意之委託清除、第四目之委託目的事業主管機關自\r\n    行或輔導設置之清除、第五目之委託依促進民間參與公共建設法與主辦機關簽訂\r\n    投資契約之民間機構設置之清除，是自仍須依同法第四十一條之規定取得清除、\r\n    貯存許可證後，始得從事清除、貯存事業廢棄物，從而，被告甲○○、乙○○二\r\n    人既均不符合修正後第四十一條第一項各款得免取得清除、處理許可證之要件，\r\n    其二人從事右述事業廢棄物之清除、貯存，自仍須依法取得許可證後，始得為之\r\n    ，其二人上開所辯，於法尚屬無據，難資為其二人有利之認定。\r\n  坐落於桃園縣八德市○○○段一一四之二、一一四之八號等土地係告訴人壬○○\r\n    所有，另同段一一三號土地係證人戊○○所有、一一四之三係證人癸○○與辛○\r\n    ○等人所共有，此有土地登記簿謄本在卷可按（參偵字第一○五一一號卷第二十\r\n    五頁、他卷第五頁、第七至八頁）。被告甲○○、乙○○二人未經其等之同意，\r\n    擅自在其上堆放上述事業廢棄物一節，復經告訴人指訴在案，並經證人癸○○、\r\n    戊○○、辛○○等人於本院結證屬實（參本院九十一年十一月一日訊問筆錄），\r\n    從而，被告甲○○、乙○○二人未經上開土地所有人之同意，而竊佔其等之土地\r\n    ，堆放事業廢棄物之事實，亦堪認定。\r\n  綜合上述，被告甲○○、乙○○二人，竊佔及未依法領取清除、貯存許可證，而\r\n    清除、貯存事業廢棄物之犯行，事證明確，堪以認定。\r\n二、按行為後法律有變更者，適用裁判時之法律，刑法第二條第一項前段定有明文，\r\n    被告甲○○、乙○○等二人犯罪後，廢棄物清理法第二十二條第二項業已修正為\r\n    第四十六條第一項，於九十年十月二十四日公布，同年月二十六日施行，是被告\r\n    等人犯罪後法律已有變更，茲比較新舊法之結果，舊法係處一年以上五年以下有\r\n    期徒刑，得併科一百元以下罰金；新法亦係處一年以上五年以下有期徒刑，得併\r\n    科新臺幣三百萬元（即銀元一百萬元）以上罰金，雖二者法定刑度相同，惟法條\r\n    既修正如上，仍屬法律變更，依刑法第二條第一項前段之規定，自應適用裁判時\r\n    之法律即修正後之廢棄物清理法之規定處罰。核被告甲○○、乙○○所為係犯修\r\n    正後之廢棄物清理法第四十六條第一項第四款前段之未依規定領有廢棄物清除許\r\n    可文件，從事廢棄物清除、貯存罪；刑法第三百二十條第二項、第一項之竊佔罪\r\n    。被告二人，有犯意之聯絡及行為分擔，均為共同正犯。被告二人以一竊佔行為\r\n    ，同時竊佔告訴人壬○○、被害人戊○○、辛○○等人之上開土地，侵害數法益\r\n    ，觸犯構成要件相同之罪名，為想像競合犯，應從一重處斷。被告二人先後多次\r\n    違反廢棄物清理法之犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意為\r\n    之，為連續犯，以一罪論，應依法加重其刑。被告二人所犯上開二罪有方法、結\r\n    果之牽連關係，應從一重之違反廢棄物清理法罪處斷。爰審酌被告二人從事堆置\r\n    ，嚴重危害衛生防疫及所從事之時間，但嗣已全部清理完畢，犯後態度尚稱良好\r\n    等一切情狀，各量處如主文所示之刑。被告甲○○前因過失致死案件，經本院判\r\n    處有期徒刑二月確定，於七十三年十一月二十七日易科罰金執行完畢，五年以內\r\n    未經受有期徒刑以上之宣告；被告乙○○二人未曾受有期徒刑以上刑之宣告告，\r\n    此有臺灣高等法院被告全國前案紀錄表可稽，其等一時失慮致犯本罪，經此教訓\r\n    ，當知所惕勵，而均無再犯之虞，爰本院認對被告二人所宣示之刑，均以暫不執\r\n    行為適當，並分別諭知被告甲○○、乙○○各緩刑四年，以啟自新。\r\n三、公訴意旨另以：被告甲○○、乙○○二人除竊佔告訴人壬○○、戊○○、辛○○\r\n    等人所有之上開土地外，另竊佔被害人癸○○所有已出租予己○○等人使用之桃\r\n    園縣八德市○○○段一一五之四地號及被害人庚○○所有之同段一○四之十地號\r\n    如附圖所示位置之土地，因認被告二人此部分犯行，亦涉犯刑法第三百二十條第\r\n    二項之竊佔罪。按「犯罪事實應依證據認定之，無證據不得推定其犯罪事實。」\r\n    ，又「不能證明被告犯罪者，應諭知無罪之判決。」，刑事訴訟法第一百五十四\r\n    條、第三百零一條第一項分別定有明文。訊據被告二人堅詞否認有竊佔上開土地\r\n    ，辯稱：其使用業經地主同意等語。經查：證人庚○○於本院調查時結證稱：被\r\n    告曾向其無償借用上開土地（參本院卷第一冊第二○六頁）；另證人己○○亦結\r\n    證稱：有將租用之土地借予被告甲○○等語（參同上卷第一三一頁），因此，堪\r\n    信被告二人所辯：此部分土地之使用係經權利人之同意，沒有竊佔等語，與事實\r\n    相符，堪以採信。此外，復查無其他積極之證據足以證明被告二人使用上開二筆\r\n    土地如附圖所示之位置有何竊佔之犯行，揆諸前開規定，此部分本應為被告二人\r\n    無罪之諭知，惟公訴意旨認此部分如成立犯罪，與前開竊佔罪部分有想像競合犯\r\n    之裁判上一罪之關係，爰此部分不另為無罪之諭知，附此敘明。\r\n貳、無罪部分：\r\n一、公訴意旨略以：被告丙○○係設於桃園縣八德市○○街一四八號六樓之丁○有限\r\n    公司（下稱：丁○公司）之負責人，明知被告丁○公司係第二類廢棄物清理公司\r\n    ，依被告丁○公司所領取之廢棄物清除許可證內容所示，被告丁○公司僅能將回\r\n    收之一般廢棄物及一般事業廢棄物直接運送至漢華鋼鐵股份有限公司等公司進行\r\n    處理，不得從事落地處理之業務，竟與被告甲○○、乙○○共同意圖為自己不法\r\n    之所有並基於概括之犯意，未依該許可證之內容及未經土地所有權人壬○○、戊\r\n    ○○、癸○○等人之同意，自八十五年間起，將被告丁○公司所回收之塑膠袋、\r\n    塑膠桶、廢紙等一般廢棄物及一般事業廢棄物堆置於桃園縣八德市○○○段一一\r\n    五之四、一○四之十、一一三、一一四之二、一一四之三、一一四之八等地號土\r\n    地上，非法露天堆置貯存、處理一般廢棄物及一般事業廢棄物，並竊佔上開土地\r\n    。因認被告丙○○涉犯廢棄物清理法第四十六條第一項第四款後段之未依廢棄物\r\n    清除許可證清除廢棄物罪嫌、刑法第三百二十條第二項之竊佔罪嫌；另被告丁○\r\n    公司係犯廢棄物清理法第四十七條之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。又「認定不利於被告之事實，需依積極證據，苟積極證據不足為不利\r\n    於被告之認定時，即應為有利於被告之認定，更不必有何有利之證據。」；「告\r\n    訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調\r\n    查其他證據以資審認。」，最高法院三十年上字第八一六號判例、五十二年台上\r\n    字第一三○○號判例可資參照。\r\n三、公訴意旨認被告丙○○、丁○公司分別涉犯上開罪嫌，無非係以：告訴人壬○○\r\n    及被害人戊○○、癸○○之指訴、土地登記簿謄本、照片、罰鍰處分通知單、告\r\n    發單、公司基本資料、勘驗筆錄、土地複丈成果圖，以及被告甲○○、乙○○供\r\n    稱其等所回收之廢棄物係丁○公司之業務，況現場堆置之廢棄與丁○公司所申請\r\n    之清理之廢棄物種類相符，且數量甚多，亦非被告甲○○、乙○○個人所可從事\r\n    等為其論據。訊據被告丙○○堅詞否認犯行，辯稱：被告甲○○、乙○○固為其\r\n    父、其弟，但其等另經營大統行，其二人並非被告丁○公司之員工，其二人之行\r\n    為與丁○公司及其個人均無關等語。\r\n四、經查：\r\n  被告甲○○固於偵查中曾供稱：「上開回收塑膠物就是丁○公司的業務，負責人\r\n    丙○○是我兒子，我只是在裡面幫忙的。」等語（參他卷第四十二頁），但在同\r\n    一日訊問中另供稱：「我對外都是以丁○公司名義購買，但丙○○並未接觸購買\r\n    此等物品」等語（參同上頁）、現場之廢棄物是伊與乙○○一起做的，丙○○沒\r\n    有一起做等語（參偵卷第三十頁背面）；被告乙○○於檢察官履勘現場時供稱：\r\n    現場所放置之塑膠物係伊所放置的，是丁○公司做的，但丙○○本人沒在這裡做\r\n    ，伊是丁○公司的員工，丙○○也知道等語（參偵卷第九頁）；現場之廢棄物是\r\n    伊與甲○○一起做的（參偵卷第三十頁背面）。其後於本院調查時，被告甲○○\r\n    供稱：起訴書所載的地點上的物品是伊所丟的，再由被告乙○○幫忙分類回收轉\r\n    賣，伊並沒有在丁○公司任職等語（參本院卷第一冊第三十頁）；被告乙○○於\r\n    同日調查時則稱：是由伊和被告甲○○一起做的；但同時仍稱：伊是股東，所賣\r\n    的錢要繳回公司等語。惟為被告甲○○所否認，辯稱：被告乙○○所收得之款項\r\n    係交予伊等語。被告乙○○其後則又稱：「我是在大統行工作，大統行本來是我\r\n    父親做的，現在由我概括承受大統行。」等語（參本院卷第二冊九十二年一月十\r\n    七日訊問筆錄）。被告乙○○、甲○○二人在偵查中就被告丁○公司、丙○○是\r\n    否參與其等在上開土地上堆置廢棄物，以及其二人究竟是為大統行或丁○公司工\r\n    作各節，前後之陳述明顯不一。且查，被告乙○○一直堅稱自己是該丁○公司之\r\n    股東，但為被告丙○○堅詞否認，本院爰依職權向經濟部調閱被丁○公司之登記\r\n    資料，經該部以九十一年四月十六日經（九一）中辦三管字第○九一三○八八○\r\n    五一○號函復：被告丁○公司之股東除被告丙○○外，計有呂宜蓁、陳明富、簡\r\n    麗慧、陳進雄等人，並無被告乙○○，此有被告丁○公司之股東名冊在卷可稽（\r\n    參本院卷第一冊第七十八頁），該股東名簿上並無被告乙○○之登記，是並無證\r\n    據足以證明被告乙○○確為被告丁○公司之股東。然被告乙○○卻堅稱自己為被\r\n    告丁○公司之股東，是其所供不利被告丁○公司之供詞部分，是否真實而可採，\r\n    即非無疑。\r\n  本院依職權向財政部財稅資料中心調閱被告丁○公司自八十五年度起至九十年度\r\n    止所申報之員工所得薪資扣繳憑單資料，經該中心於九十一年十一月二十二日以\r\n    資五字第九一二○四二○五號函復，依該中心檢附之調查資料明細表及扣繳憑單\r\n    顯示，被告乙○○於八十五、八十六、八十七等三年度，被告甲○○在八十五、\r\n    八十七等二年度，分別曾向被告丁○公司領得薪資，領得之金額每年度各為十六\r\n    萬五千元，此有上開資料存卷（參本院卷第一冊第二五二至二六四頁）可參。此\r\n    外，本院復依職權向中央健康保險局調閱被告丁○公司之投保紀錄，經該局於九\r\n    十一年十月二十三日以健保桃承一字第○九一○○六八四一九號函復，依該局檢\r\n    附投保單位保費計算明細表顯示，被告丁○公司並無被乙○○、甲○○二人之投\r\n    保資料，亦有各該明細表在卷可考（參本院卷第二冊）。由被告甲○○、乙○○\r\n    所領得之全年薪資僅十六萬餘，平均每月只有一萬三千餘元，因此，堪信被告丙\r\n    ○○所供：在八十幾年間，因生意很好，曾僱用被告乙○○、甲○○二人為臨時\r\n    工，其後即未再僱用等語，尚非無稽，而可採信。而被告甲○○、乙○○在八十\r\n    七年後，已未在丁○公司領得薪資，足認其二人自斯時起確已非丁○公司之員工\r\n    ，因此，被告乙○○、甲○○二人於偵查中所述，其二人為被告丁○公司之員工\r\n    ，所收集之廢棄物之業務是丁○公司之業務，顯與事實不符，不足採信。\r\n  大統行於七十五年四月二十四日起由被告甲○○開始經營買賣五金廢鐵，但因未\r\n    取得房屋合法證明文件，僅辦理稅籍登記，並未辦理營利事業登記，其後於九十\r\n    一年三月十八日申請變更負責人為被告乙○○等情，亦有桃園縣稅捐稽徵處九十\r\n    一年五月十五日桃稅工字第○九一○○八五六四一號函暨該處七五桃稅壹字第二\r\n    五九六二號函、九十一年三月二十五日桃稅工字第○九一○○六九五一六號函在\r\n    卷可按（參本院卷第一冊第八十九至九十一頁），因此，被告丙○○辯稱：被告\r\n    甲○○、乙○○二人是經營大統行，核與被告甲○○、乙○○其後於本院所供：\r\n    其等另經營大統行，上開土地所堆置之物品，係其等買來等語相符，從而被告甲\r\n    ○○、乙○○二人所為之收集、貯存事業廢棄物及竊佔之犯行，應與被告丁○公\r\n    司及丙○○無關。\r\n  告訴人壬○○之及被害人戊○○、癸○○之指訴及土地登記簿謄本、照片、只能\r\n    證明其等未同意他人將上開廢棄物置放於其等所有之土地上。而罰鍰處分通知單\r\n    、告發單、公司基本資料等只能證明主管機關因檢舉而對被告丁○公司科處罰鍰\r\n    ，但此為行政機關之認定，對於本院並無拘束力。另勘驗筆錄、土地複丈成果圖\r\n    ，亦只能證明上開土地上堆置廢棄物之情況，不足以證明與被告丁○公司有何關\r\n    連。且被告甲○○、乙○○二人連續收集、貯存事業廢棄物時間，已有多時，是\r\n    上開土地上之廢棄物數量多寡自難遽以認定與被告丁○公司有關。\r\n  綜合上述，公訴意旨所臚列之證據均尚不足以證明上開土地上之廢棄物與被告丁\r\n    ○公司、丙○○有何關連。此外，復查無其他積極之證據足以證明被告丁○公司\r\n    、丙○○與被告甲○○、乙○○二人間，就右揭犯行，有犯意之聯絡及行為之分\r\n    擔，既無證據證明被告丁○公司、丙○○二人犯罪，揆諸首揭規定及說明，自應\r\n    為被告丁○公司、丙○○二人為無罪之判決。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，修正\r\n後廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第二十八條、第三百\r\n二十條第二項、第一項、第五十六條、第五十五條、第七十四條，罰金罰鍰提高標準\r\n條例第一條前段，判決如主文。\r\n本案經檢察官柯怡如到庭執行職務。\r\n中      華      民      國    九十二    年    三      月      四      日\r\n                                臺灣桃園地方法院刑事第四庭\r\n                                    審判長法  官  陳  世  宗\r\n                                          法  官  蔡  榮  澤\r\n                                          法  官  李  桂  英\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                          書記官  張  淑  芬\r\n中        華        民        國   九十二   年   三   月    十二    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。"
}