{
  "JID": "TYDM,92,訴,284,20030321,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "284",
  "JDATE": "20030321",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第二八四號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第二三二一\r\n號），本院判決如左：\r\n    主  文\r\n甲○○連續未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢棄物處理，處有\r\n期徒刑壹年貳月。\r\n    事  實\r\n一、甲○○明知從事廢棄物清除、處理業務者，須向主管機關申請核發廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務，竟未依規定領有廢棄物清\r\n    除、處理許可文件，而基於概括之犯意，自民國九十年二月間起至同年十二月間\r\n    止，連續多次駕駛車號ＨＪ─０九三號營業大貨車至桃園地區、中壢地區，以每\r\n    車新台幣（下同）八千元之代價，載運夾雜廢木板、廢水管、一般廢鐵及塑膠袋\r\n    等一般事業廢棄物，至其所有桃園縣新屋鄉望間村十二鄰十號旁空地傾倒堆放，\r\n    再伺機露天燃燒，而從事事業廢棄物之清除、處理工作；嗣因甲○○屢以露天燃\r\n    燒之方式處理廢棄物而導致空氣污染，遭民眾檢舉，而為警方會同桃園縣新屋鄉\r\n    公所人員查獲。\r\n二、案經桃園縣警察局楊梅分局報告台灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭犯罪事實，迭據被告甲○○於警訊時及偵、審中直承不諱，核與證人即前往\r\n    查察之新屋鄉公所人員丙○○於本院審理時證稱：「（有無去取締被告燃燒廢棄\r\n    物？經過？）有。從九十年開始我去新屋鄉望間村被告的農地取締很多次，乙○\r\n    ○跟我們檢舉，被告有承認是他在燃燒廢棄物，有請被告改善、也有罰款。」、\r\n    「（什麼樣的廢棄物？）燃燒的部分上面有覆蓋泥土，堆置在那邊，我看得不清\r\n    楚。沒有燃燒的部分，如同警察拍攝的照片（即夾雜廢木板、廢水管、一般廢鐵\r\n    及塑膠袋等）。」等情（見本院九十二年三月七日筆錄）、證人乙○○於警訊時\r\n    證稱：「甲○○平日在新屋鄉望間村十二鄰，也就是我的住處旁農田，燃燒事業\r\n    廢棄物，導致環境惡臭及飲用水污染。‧‧‧」、於本院審理時證稱：「（有無\r\n    檢舉甲○○燃燒廢棄物？）有。他燃燒工業、建築廢棄物，因為我住在那邊附近\r\n    。我有叫被告不要再載運了。因為我們那邊住戶是喝地下水，地下水會污染，燃\r\n    燒味道也會飄到我們那邊。」等語（見偵卷第第七頁反面、本院九十二年三月七\r\n    日筆錄）、證人莊育彬於警訊時證稱：我知道甲○○平日有在從事傾倒廢棄物及\r\n    燃燒垃圾等情（見偵卷第二十頁）、證人曾盛琪於偵查中證稱：「（甲○○是否\r\n    在該址燃燒垃圾？）建築廢棄物，有木頭或塑膠在場燃燒，‧‧‧」等情相符在\r\n    卷（見偵卷第四八頁），並有現場照片八幀、桃園縣新屋鄉違反廢棄物清理法案\r\n    件告發單一紙、桃園縣新屋鄉清潔隊執行廢棄物清理法查核工作紀錄表三紙在卷\r\n    足稽，足見被告自白與事實相符，應堪採信。本件事證明確，被告犯行堪以認定\r\n    ，應依法論科。\r\n二、按廢棄物清理法所稱廢棄物，分左列二種：一、一般廢棄物：垃圾、糞尿、動物\r\n    屍體或其他非事業機構所產生足以污染環境之固體或液體廢棄物；二、事業廢棄\r\n    物：（一）、有害事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物；（二）、一般事業廢棄物：由事業\r\n    機構所產生有害事業廢棄物以外之廢棄物；從事廢棄物清除、處理業務者，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，同法第二條第一項、\r\n    第四十一條第一項定有明文。再按「貯存」係指事業廢棄物於清除、處理前，放\r\n    置於特定地點或貯存容器、設施內之行為；「清除」係指事業廢棄物之收集、運\r\n    輸行為；「處理」係指（一）、中間處理：指事業廢棄物在最終處置前，以物理\r\n    、化學、生物、熱處理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或安定之行為。（二）、最終處置：指衛生掩埋、\r\n    封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；而建築廢棄物係指營建或拆\r\n    除建築物或其他工程所產生之廢棄物；其清除方法，由直轄市或縣（市）主管機\r\n    關另定之，事業廢棄物貯存清除處理方法及設施標準第二條第一、二、三、六款\r\n    及第二十一條亦分別定有明文。\r\n三、被告明知未依廢棄物清理法規定領有廢棄物處理許可文件，不得從事廢棄物處理\r\n    業務，竟違反之，而從事廢棄物處理業務，核其所為，係違反廢棄物清理法第四\r\n    十一條第一項之規定，應依同法第四十六條第一項第四款之規定處罰。被告先後\r\n    多次犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意為之，為連續犯，\r\n    以一罪論，應依法加重其刑。又廢棄物清理法第二十二條第二項第四款於九十年\r\n    十月二十四日修正為同法第四十六條第一項第四款，並公布施行，於同年十月二\r\n    十六日生效。新法係將舊法得併科罰金以銀元為單位之部分改以現行貨幣新臺幣\r\n    計算，原刑度並未變更，被告最後一次行為之時間，上開修正條文已公布施行，\r\n    自應適用裁判時之新法處斷。雖被告又自白其自九十一年一月間起同年十二月初\r\n    止，亦有載運廢棄物，在上址從事處理業務云云，惟按被告之自白，不得作為有\r\n    罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，刑事訴\r\n    訟法第一百五十六條第二項定有明文，被告自白上開犯行，除被告之自白外，並\r\n    無其他積極證據證明，被告上開自白與事實相符，自難僅依被告上開自白，即遽\r\n    認被告之犯行，併此敘明。爰審酌被告之智識程度、生活狀況，明知未依廢棄物\r\n    清理法規定領有廢棄物處理許可文件，不得從事廢棄物處理業務，竟違反之，而\r\n    從事廢棄物處理業務，致污染環境，足以危害國民健康，暨其犯罪之動機、目的\r\n    、手段、犯罪後之態度等一切情狀，量處如主文所示之刑，以資懲儆。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第五十六條，判決如主文。\r\n本案經檢察官到陳俊茂庭執行職務。\r\n中      華      民      國    九十二    年      三      月    二十一    日\r\n                                 臺灣桃園地方法院刑事第四庭\r\n                                             法  官  邱 滋 杉\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                             書記官  周 巧 屏\r\n中      華      民      國     九十二   年      三      月    二十四    日\r\n附錄法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}