{
  "JID": "TYDM,92,訴,305,20030328,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "305",
  "JDATE": "20030328",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第三五號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第一五二二\r\n號），本院判決如左：\r\n    主  文\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○與丁○○、乙○○（另案審理）、呂永發（另案偵查\r\n    中）基於共同之犯意聯絡，均明知公、民營廢棄物清除、處理機構經營廢棄物之\r\n    儲存、清除或處理，應列明專業技術人員與儲存清除、處理之工具、方法、設備\r\n    及場所，向地方主管機關申請核發許可證；且未經主管機關許可，不得提供土地\r\n    回填、堆置廢棄物。呂永發竟自民國八十九年九月間某日起，向不知情之丙○○\r\n    承租使用桃園縣平鎮市鎮二一一號土地，以每車收取新台幣（下同）九百元\r\n    至一千五百元不等之費用，供不特定之貨車司機傾倒不詳工地清運之廢磚塊廢水\r\n    泥漿等建築廢棄物，被告甲○○、丁○○、乙○○三人則受僱於呂永發，分別在\r\n    上址從事駕駛挖土機挖洞掩埋建築廢棄物、工地現場安全及施工進度等工作。嗣\r\n    於八十九年十月二十三日下午二時許，為警查獲乙○○在上址統計載運廢料數量\r\n    ；甲○○則正在操作挖土機掩埋廢棄物。因認被告所為，涉犯修正前之廢棄物清\r\n    理法第二十二條第二項第四款之罪嫌。\r\n二、公訴人認被告甲○○涉犯右揭犯行，無非係以右揭事實，業據被告供述在卷，核\r\n    與同案被告丁○○供稱之情節相符，並有現場帳片八幀在卷可憑，為其論據。\r\n三、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯\r\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\r\n    別定有明文。次按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確\r\n    有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採\r\n    為斷罪資料。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之\r\n    方法，以為裁判之基礎。又刑事訴訟上證明之資料，無論其為直接或間接證據，\r\n    均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有\r\n    罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在\r\n    ，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得\r\n    遽為不利被告之認定，此分別有最高法院二十九年上字第三一○五號、四十年臺\r\n    上字第八六號、七十六年臺上字第四九八六號判例可資參照。且按行為非出於故\r\n    意者不罰，刑法第十二條第一項亦定有明文，而所謂故意係指行為人認知客觀不\r\n    法構成要件並意欲實現不法構成要件之主觀心態，是行為人縱使客觀上之行為合\r\n    於客觀不法構成要件，但主觀上對於客觀不法構成要件若欠缺認知，仍不得科以\r\n    刑罰處分。訊據被告固坦認於右揭時地，受僱駕駛挖土機從事整地、掩埋廢棄物\r\n    工作，惟堅決否認有何違反廢棄物清理法犯行，辯稱：其僅受僱呂永發一日，均\r\n    依照雇主指示工作，當時雇主是說要整地、掩埋廢棄物，不知雇主有無聲請許可\r\n    ，並無犯罪之故意等語。\r\n四、經查：（一）被告甲○○與丁○○、乙○○均係受僱於呂永發，在上開地號土地\r\n    工作，而被告甲○○係於八十九年十月二十三日受僱在現場整地、掩埋廢棄物，\r\n    僅受僱一日，即為警查獲等情，業據證人即同案被告丁○○於偵查中供稱：「（\r\n    土地何人所有？）我不知道，我是被呂永發僱用的‧‧‧，都是呂永發打電話給\r\n    我後，我才去。」、「（何人與你一起做？）還有甲○○，他也是受僱於呂永發\r\n    。」、「（為何警訊時自稱你是負責人？）呂永發叫我說的，他說只要罰錢就好\r\n    ，罰款也是他繳。」等語，於本院另案（九十一年訴字第七九０號）調查時供稱\r\n    ：「（何時受僱於呂永發？）‧‧‧。因為我沒有前科，他叫我冒充負責人。」\r\n    、「（當時現場有幾人在做？）有甲○○、我、乙○○，甲○○和我是開怪手（\r\n    挖土機），乙○○在數進入現場車輛的數目」等語（見偵卷第第三四頁、見本院\r\n    九十一年訴字第七九０號卷九十一年七月十八日筆錄），證人即同案被告乙○○\r\n    於警訊時供稱：我只有在工地內計算進出裝載廢土之車輛等情（見偵卷第十七頁\r\n    ），證人即平鎮市公所清潔隊員黃承年於本院另案調查中證稱：「（現場開挖多\r\n    久？）那時剛剛開挖。」、「‧‧‧，當時由甲○○開挖土機。」等語在卷（見\r\n    本院九十一年訴字第七九０號卷九十一年十二月二十六日筆錄），業據本院調閱\r\n    九十一年訴字第七九０號卷查閱屬實，核與被告甲○○供稱，其僅受僱於於呂永\r\n    發一日，均依雇主指示從事整地、掩埋廢棄物等情相符，則被告甲○○所辯，應\r\n    非子虛。（二）被告甲○○係以駕駛挖土機為業，受僱於呂永發整地、掩埋廢棄\r\n    物，對於雇主呂永發所指示整地、掩埋廢棄物，是否符合廢棄物清理法規定之清\r\n    除處理要件？呂永發是否領有廢棄物清除許可證等節，衡諸交易常態，被告甲○\r\n    ○不僅無權過問，亦非關心之重點。且被告甲○○僅受僱於呂永發一日，代價為\r\n    八千元，則亦難期待被告甲○○會於工作前事先調查載運之物品性質是否違反廢\r\n    棄物清理法之規定，及呂永發是否領有廢棄物清除許可證。從而，被告甲○○對\r\n    於上開各節不予過問，並不知情，亦屬情理之常，是被告甲○○前揭辯解，應可\r\n    採信。（三）依卷附照片觀之，現場查獲之廢棄物雖包含有水泥磚塊、木塊、廢\r\n    塑膠袋、廢木板等一般廢棄物，然關於呂永發收受廢棄物之目的是否在於清除處\r\n    理等情節，衡諸交易常態，被告甲○○既無權過問，自難推論其知情，再其僅單\r\n    純受僱於呂永發，於完成約定工作後領取報酬，業如前述，則被告甲○○對於公\r\n    訴人所指犯罪構成要件之實現有無預見，是否符合「對於構成犯罪之事實，明知\r\n    其發生，而其發生並不違背其本意」之間接故意要件，亦非無疑。又被告甲○○\r\n    係自備挖土機而受僱於呂永發，則被告甲○○自以日薪一日八千元之代價受僱於\r\n    呂永發，衡之該等機具之價值與現今勞動工作之工資水準，亦難認為過高，自難\r\n    以此推論被告甲○○有故意違反廢棄物清理法之犯行。（四）故公訴人前開論據\r\n    ，僅能證明被告甲○○有參與清除處理廢棄物之客觀行為，然並無法證明其主觀\r\n    上明知或可得而知被告呂永發未領有許可證或核備文件，自難遽認為被告甲○○\r\n    與同案被告呂永發或其他同案被告有何主觀犯意聯絡。公訴人認被告甲○○涉犯\r\n    前揭罪行，其所憑證據尚不足以為被告有罪之認定。本案尚未達於通常一般之人\r\n    均不致有所懷疑，得確信其為真實之程度，而有合理性懷疑之存在。此外，復查\r\n    無其他積極證據足認被告甲○○有公訴人所指犯行，既不能證明被告犯罪，根據\r\n    「罪證有疑，利於被告」之證據法則與前開說明，自應依法為被告甲○○無罪之\r\n    判決。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官許曉微到庭執行職務。\r\n中    華    民    國      九十二    年      三      月      二十八      日\r\n                                 臺灣桃園地方法院刑事第四庭\r\n                                             法  官    邱  滋  杉\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                             書記官    周  巧  屏\r\n中    華    民    國      九十二    年      三      月     二十八      日"
}