{
  "JID": "TPSM,97,台上,6659,20081219",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "6659",
  "JDATE": "20081219",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第六六五九號\r\n上　訴　人　甲○○\r\n選任辯護人　吳　闖律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十五年一月二十五日第二審判決（九十四年度上訴\r\n字第二三四九號，起訴案號：台灣苗栗地方法院檢察署九十二年\r\n度偵字第三六四一號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決已敘明依憑證人吳經霆、蘇沅緯、王仲卿、\r\n何君廷、張富美、劉花枝、鍾永逸、徐中沛於警詢、檢察官訊問\r\n時及第一審、原審之證述，佐以上訴人甲○○於檢察官訊問時之\r\n自白，並有工程承攬合約書、營建廢棄物運送憑證管制聯單、\r\n苗栗縣三義鄉公所違反廢棄物清理法處分通知單、台中市政府發\r\n給總瑩環保工程有限公司（下稱總瑩公司）之廢棄物清除許可證\r\n、營利事業登記證、營建廢棄物代處理契約書、台中市政府民國\r\n九十二年四月二十八日府授環廢字第０九二００五九三一九號函\r\n、台中市環境保護局九十三年六月八日環廢字第０九三００一一\r\n三九五號函、掛號郵件回執影本、傾倒廢棄物現場照片等在卷可\r\n稽。對於上訴人所辯：伊係委託蘇沅緯清理廢棄物，蘇沅緯又僱\r\n用王仲卿處理，並非伊僱用王仲卿，與伊無關云云，何以不能採\r\n取，亦已憑卷內證據資料，於理由內詳為指駁說明。因而認為第\r\n一審論處上訴人共同未依廢棄物清理法第四十一條第一項規定領\r\n有廢棄物清理許可文件，從事廢棄物清除罪刑，為無不合，予以\r\n維持，駁回上訴人在第二審之上訴。已詳敘所憑之證據及其認定\r\n之理由，從形式上觀察，並無何違背法令之情形存在。上訴意旨\r\n略以：上訴人經營之總瑩公司有營業大貨車二輛，並僱用司機\r\n何君廷。設若上訴人有意違法清理廢棄物，自可指示何君廷駕駛\r\n總瑩公司所屬營業大貨車處理，何必假手王仲卿駕駛不屬總瑩公\r\n司之營業大貨車為之。又王仲卿係受僱於蘇沅緯，僅因蘇沅緯身\r\n上未帶現金，上訴人乃受蘇沅緯之託，代為墊付車資等情，業據\r\n蘇沅緯於第一審證述明確。再上訴人於總瑩公司經台中市政府廢\r\n止廢棄物清除許可證，即未從事廢棄物清除，改委請蘇沅緯為之\r\n，足認上訴人並無違反廢棄物清理法之故意。原判決無視上情，\r\n仍認定上訴人與王仲卿有犯意聯絡及行為分擔，有判決不適用法\r\n則之違法。台中市政府九十二年四月二十八日府授環廢字第０\r\n九二００五九三一九號函雖有說明總瑩公司於該函送達之日起，\r\n不得再經營廢棄物清除業務，惟對於已從事清除而未完竣者，得\r\n依原申請許可文件之緊急支援協定，委託具有合法清除許可之同\r\n業代為執行後續廢棄物清除工作等情，則隻字未提。上訴人於總\r\n瑩公司經廢止廢棄物清除許可證，就總瑩公司原承包進行中之三\r\n義木雕館新建工程（下稱本新建工程）之廢棄物清除工作，不知\r\n如何因應，又疏未查詢蘇沅緯是否為合法廠商，乃轉委託蘇沅緯\r\n處理。原審就所謂「原申請許可文件之緊急支援協定」之實際內\r\n容如何？總瑩公司僱用之環保技術人員吳博興是否瞭解其內容？\r\n未為調查，有應於審判期日調查之證據而未予調查之違法。原\r\n判決事實欄記載上訴人與王仲卿共同基於違反廢棄物清理法之犯\r\n意聯絡，由上訴人僱用未領有廢棄物清除許可文件之王仲卿，載\r\n運本新建工程之廢棄物；理由卻說明上訴人未指示王仲卿隨意傾\r\n倒廢棄物，而王仲卿係因所駕駛營業大貨車爆胎，始將廢棄物傾\r\n倒在劉花枝所有之土地上，係王仲卿之個人行為，與上訴人無涉\r\n。原判決先稱上訴人與王仲卿有犯意聯絡，繼稱係王仲卿個人行\r\n為，前後齟齬不合，有判決理由矛盾之違法云云。經查：證據\r\n之取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷\r\n之職權；苟其此項裁量、判斷，並不悖於經驗法則或論理法則，\r\n又於判決內論述其何以作此判斷之心證理由者，即不得任意指摘\r\n其為違法，而據為提起第三審上訴之合法理由。原判決已詳為說\r\n明其認定上訴人原本打算僱用蘇沅緯載運本新建工程之廢棄物，\r\n因蘇沅緯有事不克前去，才經蘇沅緯介紹，改僱用王仲卿載運之\r\n得心證理由（見原判決理由一、及），尚無不合。以上訴人\r\n已知總瑩公司遭廢止廢棄物清除許可證，再從事廢棄物清除工作\r\n已不合法，甚至係屬犯罪行為，應有加以掩飾必要，上訴人因此\r\n未指示總瑩公司僱用之司機何君廷駕駛總瑩公司所屬營業大貨車\r\n處理，而假手王仲卿駕駛不屬總瑩公司之營業大貨車為之，難認\r\n與事理有悖。又蘇沅緯於第一審係證述：上訴人先找伊載運本新\r\n建工程之廢棄物，因伊沒有空，就介紹王仲卿去載運，習慣上王\r\n仲卿應該找伊領錢，伊再找被告結算，即由伊先代上訴人墊款等\r\n語（見第一審卷二第十六頁至第二五頁），蘇沅緯並未陳稱係其\r\n僱用王仲卿，應由其支付車費予王仲卿，上訴人僅係代其墊款予\r\n王仲卿等情。再蘇沅緯本身並未領有廢棄物清理許可文件等情，\r\n業經蘇沅緯於第一審證述明確（見第一審卷二第十七、二三頁）\r\n，縱僱用蘇沅緯前往載運亦非合法，上訴人所辯其委請蘇沅緯個\r\n人載運一節，亦無由據以認定上訴人並無犯罪故意。原判決所為\r\n認定，尚與事理無違，難認有認定事實違反證據法則之違法。\r\n刑事訴訟法所稱依法應於審判期日調查之證據，係指與待證事實\r\n有重要關係，在客觀上顯有調查必要性之證據而言，故其範圍並\r\n非漫無限制，必其證據與判斷待證事實之有無，具有關聯性，得\r\n據以推翻原判決所確認之事實，而為不同之認定，若僅枝節性問\r\n題，或所證明之事項已臻明確，欠缺調查之必要性，原審未依職\r\n權為無益之調查，並無違法之可言。稽之卷內資料，上訴人及其\r\n辯護人於第一審、上訴審，均未聲請調查所謂「原申請許可文件\r\n之緊急支援協定」之實際內容，及傳喚上訴意旨所稱總瑩公司技\r\n術人員吳博興到庭，用以證明吳博興是否明瞭所謂「原申請許可\r\n文件之緊急支援協定」之實際內容等情。以總瑩公司既經廢止廢\r\n棄物清除許可證，就總瑩公司原承包本新建工程之廢棄物清除工\r\n作，上訴人倘不知如何處理，理應先查閱相關法規，或向中央或\r\n地方主管機關查詢。上訴人不為此圖，竟擅自僱用未領有廢棄物\r\n清除許可文件之王仲卿載運，縱吳博興並不明瞭所謂「原申請許\r\n可文件之緊急支援協定」之實際內容，亦難認與認定上訴人犯罪\r\n事實有何重要關聯。原判決未依職權調查「原申請許可文件之緊\r\n急支援協定」之實際內容，及傳喚吳博興到庭，而為無益之調查\r\n，亦無應於審判期日調查之證據而未予調查之違法。原判決係\r\n認定上訴人與王仲卿就未依廢棄物清理法第四十一條第一項規定\r\n領有廢棄物清理許可文件，從事廢棄物清除之行為，有犯意聯絡\r\n，並說明本新建工程之廢棄物原應依規定載運至總茂環保股份有\r\n限公司處理，上訴人就王仲卿在劉花枝所有之坐落苗栗縣三義鄉\r\n○○村○○○○段六五九地號土地上，隨意傾倒廢棄物，而未依\r\n廢棄物清除許可文件內容清除廢棄物之行為，則未有犯意聯絡（\r\n見原判決理由三），所指犯罪行為不同，前後一致，並無上訴意\r\n旨所指判決理由矛盾之違法可言。又中華民國九十六年罪犯減刑\r\n條例係九十六年七月四日制定公布、九十六年七月十六日施行，\r\n原審判決時，未及適用同條例予以減刑，自無違法可言。本件上\r\n訴人所犯之罪，倘合於中華民國九十六年罪犯減刑條例所定減刑\r\n條件，應由同條例第八條第一項所定得聲請減刑之人，於判決確\r\n定後，依法聲請減刑，併此說明。另廢棄物清理法第四十六條於\r\n九十五年五月三十日修正公布、九十五年七月一日施行，係將同\r\n條第二項有關無許可文件，以經營廢棄物清除、處理為常業之刑\r\n罰規定，予以刪除，就修正前同條第一項之相關規定，則未修正\r\n。原判決係論以上訴人犯修正前廢棄物清理法第四十六條第一項\r\n第四款之罪，其未及為法律修正之比較適用，與判決結果不生影\r\n響，仍屬適法。上訴意旨仍執前詞，再為事實上之爭執，或徒憑\r\n己見，就原審取捨證據與判斷其證明力之適法行使，及判決內已\r\n明白論斷之事項，任意指摘為違法，並非適法之上訴第三審理由\r\n。其上訴為違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　 十二　 月　 十九　 日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  洪　清　江\r\n                                法官  韓　金　秀\r\n                                法官  林　勤　純\r\n                                法官  李　錦　樑\r\n                                法官  陳　國　文\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　 十二　 月　二十九　日\r\n                                                     Ｒ"
}