{
  "JID": "TPSM,97,台上,6250,20081204",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "6250",
  "JDATE": "20081204",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第六二五０號\r\n上　訴　人　甲○○\r\n選任辯護人　劉進堂律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十五年三月二十八日第二審判決（九十五年度上訴\r\n字第二０九號，起訴案號：台灣台中地方法院檢察署九十四年度\r\n撤緩偵字第二七八號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原審經審理結果，認為上訴人甲○○為設於台中縣龍\r\n井鄉○○村○○路一一八巷十九號「大子企業有限公司」（以下\r\n簡稱大子公司）負責人，明知大子公司僅有回收再利用廢木材等\r\n廢棄物之許可證，未向台中縣政府或行政院環境保護署委託之機\r\n關申請核發公民營營建廢棄物清除處理機構許可文件，不得從事\r\n營建廢棄物之儲存、處理，亦不得擅自提供土地堆置其他廢棄物\r\n，竟於民國九十三年九月十九日上午，讓嘉鴻環保服務有限公司\r\n（下稱嘉鴻公司）之司機蔡順富及加正資源回收有限公司（下稱\r\n加正公司）之司機廖祿常駕駛大貨車，自台中市○○路與育德路\r\n口十米道路開闢工程載運營建混合物（內含廢毛毯、廢石膏板、\r\n廢傢俱、廢泡棉、廢塑膠板、廢磚塊、廢浪板、廢塑膠袋、廢鐵\r\n材等），進入大子公司位於台中縣龍井鄉○○段一五三一及一五\r\n三二地號之木材回收場，將營建廢棄物收受堆置在上開回收場內\r\n，嗣於同日上午十一時十分許，在上址為警當場查獲，犯行明確\r\n，因而維持第一審論處上訴人以未經主管機關許可，提供土地堆\r\n置廢棄物，及未依廢棄物清理法第四十一條第一項規定領有廢棄\r\n物清除、處理許可文件，從事廢棄物儲存、處理罪刑（處有期徒\r\n刑一年二月）之判決，駁回上訴人在第二審之上訴。已詳敘其調\r\n查、取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴\r\n人否認犯行之供詞及其所辯各語認非可採，予以論述及指駁。從\r\n形式上觀察，原判決尚無足以影響判決結果之違背法令情形存在\r\n。上訴意旨略稱：大子公司於大貨車載運廢棄物進場時開給司\r\n機之「進場確認單」，係依行政院環境保護署核定之制式公文書\r\n，原審未加查證，認係私文書，有調查職責未盡及理由不備之違\r\n法。原判決調查職責未盡：大子公司於被查獲當時尚未同意\r\n接下加正、嘉鴻公司之廢棄物，該廢棄物並未完成過磅，有廖祿\r\n常之供述可稽，且當時天色昏暗，無法立即開挖確認載來之廢木\r\n材中有無夾雜營建廢棄物，可見並無違反廢棄物清理法之行為。\r\n原判決徒憑證人即行政院環境保護署中區督察大隊隊員劉嗣宗之\r\n證詞，率而論斷罪行。廢棄物如何可目視檢查出夾雜其他廢棄\r\n物，原審未為調查。原判決理由欄載有稽查當日「另有」發現\r\n營建混合物廢傢俱、廢泡棉、廢塑膠板等，為事實欄所無，理由\r\n失其依據。廖祿常係供稱：其所載運之營建混合物「不是完全\r\n是木材」等語，原判決卻謂廖祿常「自承全非屬木材」，有理由\r\n矛盾之違法。廢棄物之回收再利用，依廢棄物清理法第三十九\r\n條之規定，並不受同法第二十八條及第四十一條之限制，其違反\r\n規定者，僅處以同法第五十二條規定之罰鍰，無同法第四十六條\r\n第四款之適用。大子公司係合法設立之回收公司，其依法處理廢\r\n棄物，並無違法之處，且並未同意上揭營建混合物之進場，亦無\r\n同法第四十六條第三款之適用。原判決未究明本件廢棄物是否屬\r\n主管機關公告可再利用之物，遽論以同法第四十六條之罪，其適\r\n用法律錯誤，當然違背法令等語。惟查：、廢棄物清理法第三\r\n十九條第一項規定：「事業廢棄物之再利用，應依中央目的事業\r\n主管機關規定辦理，不受第二十八條、第四十一條之限制。」又\r\n依同法第五十二條之規定，貯存、清除、處理或再利用一般事業\r\n廢棄物，違反第三十九條第一項規定者，係處以行政罰鍰。現行\r\n廢棄物清理法關於事業廢棄物之再利用，已授權中央目的事業主\r\n管機關制定管理辦法管理之，不受同法第四十一條（即應向主管\r\n機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n機構許可文件）之限制，固屬無訛；但如非屬事業廢棄物之再利\r\n用行為，而係未經主管機關許可，提供土地回填、堆置廢棄物，\r\n或未依同法第四十一條第一項規定領有廢棄物清除、處理許可文\r\n件，而從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n許可文件內容貯存、清除、處理廢棄物者，則與上引事業廢棄物\r\n再利用之規定並不相侔，自仍有同法第四十六條第三、四款處罰\r\n規定之適用。本件依原判決之認定，大子公司僅有回收再利用廢\r\n木材等廢棄物之許可證，參酌上訴人於第一審供陳：伊公司與清\r\n除業者訂合約僅收廢木材，沒想到會夾雜其他廢棄物等語，並一\r\n再辯稱大子公司未同意上述夾雜其他營建混合物之廢棄物進場等\r\n情（見第一審卷第三五、五七頁，原審卷第三一頁），難認上訴\r\n人有再利用本件廢木材以外之其他廢棄物之情事，自無上述有關\r\n事業廢棄物再利用規定之適用。原判決維持第一審判決據以論科\r\n，難謂於法有違。、司機蔡順富、廖祿常駕駛大貨車自工地載\r\n運內含廢毛毯、廢石膏板、廢傢俱、廢泡棉、廢塑膠板、廢磚塊\r\n、廢浪板、廢塑膠袋、廢鐵材等廢棄物之營建混合物，進入大子\r\n公司位上址木材回收場，均已過磅，環保稽查人員始出面檢查等\r\n情，業據查獲時在場之劉嗣宗證述在卷，蔡順富、廖祿常於警詢\r\n時及蔡順富於檢察官訊問時，亦供述一致，並有查獲時現場照片\r\n可憑，自非無稽。原判決認上訴人讓蔡順富、廖祿常載運之上揭\r\n廢棄物進入其場內而予以收受堆置，有卷內證據資料可考，採證\r\n認事自無不合。、「稱公文書者，謂公務員職務上製作之文書\r\n。」刑法第十條第三項定有明文。又「文書，由公務員製作者，\r\n應記載製作之年、月、日及其所屬機關，由製作人簽名。」刑事\r\n訴訟法第三十九條亦有明定。本件依偵查卷附「廢棄物處理場受\r\n託處理一般事業廢棄物清除機構進廠（場）確認單」製作之形式\r\n，其上並無任何係由公家機關所屬公務員製作之記載，與上引公\r\n文書製作程式之規定不符，縱如上訴人所稱係依行政院環境保護\r\n署核定之制式文書無訛，要僅係配合環境保護主管機關對業者稽\r\n核之便利而已，自難認係具公文書性質。原判決認其純屬上訴人\r\n與上開貨車司機之公司間載運簽收算帳用之收據，並非廢棄物清\r\n理法第九條所稱的公私立場所提供之供廢棄物處理主管機關派員\r\n檢查之證明文件，尚不得憑此為上訴人未過磅及未同意讓蔡順富\r\n、廖祿常載運營建混合物之車輛進場傾倒堆置之有利證明，其論\r\n斷即難認違誤。、依原判決事實之記載及理由之論斷，係就上\r\n揭犯罪事實論處上訴人違反廢棄物清理法罪刑，至其引用劉嗣宗\r\n所稱稽查當日現場發現另有堆放營建混合物廢傢俱、廢泡棉、廢\r\n塑膠板等語，並未據以認定另有該犯罪事實，自無判決事實與理\r\n由矛盾之情形。、廖祿常所載運之營建混合物，除供大子公司\r\n合法回收利用之廢木材外，尚有廢毛毯、廢石膏板、廢傢俱、廢\r\n泡棉、廢塑膠板、廢磚塊、廢浪板、廢塑膠袋、廢鐵材等其他營\r\n建混合物，經原判決所引廖祿常陳稱：「不是完全是木材」等語\r\n明確；至於原判決第五頁於理由載謂：廖祿常就其載運之營建混\r\n合物「自承全非屬木材」等語，顯為部分文字之誤寫，並不影響\r\n判決本旨，自不得執為適法之第三審上訴理由。經核其餘上訴意\r\n旨，亦係置原判決所為明白論斷於不顧，仍持已為原判決指駁之\r\n陳詞，專憑己意再事爭辯，或任意指摘原判決違法，難認已符合\r\n首揭法定之第三審上訴要件。本件上訴違背法律上之程式，應予\r\n駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　 十二 　月　　四　　日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  邵　燕　玲\r\n                                法官  李　伯　道\r\n                                法官  孫　增　同\r\n                                法官  李　英　勇\r\n                                法官  陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　 十二 　月　　九　　日\r\n                                                      K"
}