{
  "JID": "TPSM,97,台上,6724,20081225",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "6724",
  "JDATE": "20081225",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第六七二四號\r\n上　訴　人　甲○○\r\n選任辯護人　潘秀華律師\r\n　　　　　　鐘律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十五年四月十二日第二審判決（九十五年度上訴字\r\n第三三七號，起訴案號：台灣苗栗地方法院檢察署九十三年度偵\r\n字第二九０八號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決引用第一審判決書記載之事實、證據及理由，認定上\r\n人甲○○係貨運行老闆，陳送琳（業經第一審判決依違反廢棄物\r\n清理法處以有期徒刑一年，緩刑二年確定）則為上訴人所僱用之\r\n司機，二人均未依廢棄物清理法第四十一條第一項規定領有廢棄\r\n物清除之許可文件，竟基於共同犯意之聯絡，於民國九十三年八\r\n月五日上午，由上訴人指示陳送琳駕駛五四一－ＧＦ號曳引車拖\r\n掛Ｈ二－七０號拖車，前往台北市內湖區某處，運載混含木頭、\r\n塑膠、磚塊、水泥塊之一般事業廢棄物，欲前往苗栗縣苑裡鎮水\r\n波里四七之二號明宏造磚廠傾倒，而從事廢棄物之清除。嗣於同\r\n日下午四時許，上訴人與陳送琳載運約三十八噸重之一般事業廢\r\n棄物，前往上址欲傾倒時，為警當場查獲等情，因而維持第一審\r\n論處上訴人共同未依規定領有廢棄物清除許可文件，從事廢棄物\r\n清除罪刑部分之判決，駁回上訴人對此部分之第二審上訴。固非\r\n無見。\r\n惟查：、廢棄物清理法第四十一條第一項規定：「從事廢棄物\r\n清除、處理『業務』者，應向直轄市、縣（市）主管機關或中央\r\n主管機關委託之機關申請核發公、民營廢棄物清除處理機構許可\r\n文件後，始得受託清除、處理廢棄物『業務』」；而「未依第四\r\n十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n、清除、處理廢棄物」，則應按九十五年五月三十日修正前同法\r\n第四十六條第一項第四款規定，科以刑事責任。因此，上開刑事\r\n處罰之主體，應為未申請核發公、民營廢棄物清除處理機構許可\r\n文件而從事廢棄物清除、處理「業務」者（包括自然人及法人）\r\n。是倘依上開規定處罰行為人，自應就該行為人係從事廢棄物清\r\n除、處理「業務」者之處罰要件，依卷證資料，本於嚴謹證據法\r\n則定其取捨予以證明之，並在理由中說明其所憑之證據及認定之\r\n理由。原判決引用第一審判決事實僅記載上訴人與陳送琳二人均\r\n未依廢棄物清理法第四十一條規定領有廢棄物清除之許可文件，\r\n自台北市內湖區某處，運載混含木頭、塑膠、磚塊、水泥塊之一\r\n般事業廢棄物，至苗栗縣苑裡鎮水波里四七之二號明宏造磚廠傾\r\n倒等情，但對上訴人或與之有共同犯意聯絡之陳送琳是否係從事\r\n廢棄物清除、處理「業務」者，均未明白認定記載，此部分事實\r\n尚欠明確，本院無從為適用法律當否之判斷，且第一審判決理由\r\n內對此亦未說明其論據，自有判決不備理由之違誤。原判決未予\r\n糾正，仍予維持，同有違失。、依內政部函頒之「營建剩餘土\r\n石方處理方案」，營建剩餘土石方包含建築工程、公共工程及建\r\n築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n土塊，係屬不會產生二次污染，可再利用之土石方資源，不同於\r\n一般廢棄物之具有污染性；違規棄置工程剩餘土石方者，經各級\r\n環保主管機關進入公私場所或攔檢剩餘土石方機具，認有嚴重污\r\n染之虞者，應依契約及廢棄物清理法相關規定，嚴格執行追究責\r\n任與處分。從而，第一審判決事實欄所載上訴人指示陳送琳運載\r\n之混含木頭、塑膠、磚塊、水泥塊，有無符合上開處理方案之規\r\n定？此攸關上訴人本件被訴違反廢棄物清理法犯行成立與否之認\r\n定，自應調查釐清，以為適用法律之根據。乃第一審未詳予探究\r\n，遽為不利於上訴人之判決，尚嫌速斷，而有查證未盡之違背法\r\n令。原判決未予糾正，仍予維持，同屬違誤。、被告以外之人\r\n於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據\r\n，九十二年二月六日修正公布，同年九月一日起施行之刑事訴訟\r\n法第一百五十九條第一項定有明文。而所謂法律有規定者，即包\r\n括同法第一百五十九條之一至之五所規定傳聞證據具有證據能力\r\n之例外情形。故如欲採被告以外之人於審判外之言詞陳述為證據\r\n時，必須於判決內扼要述明其符合上開何種傳聞證據例外情形之\r\n理由，否則即有違證據法則及判決不備理由之違誤。第一審判決\r\n於理由內係以證人辛鴻輝警詢之審判外陳述，及苗栗縣環境保護\r\n局環境保護工作紀錄表二份，資為認定上訴人確有本件違反廢棄\r\n物清理法犯行論據之一（見第一審判決第二頁第二十二至二十六\r\n行、第三頁第八行）。然對於該等審判外書面陳述，如何符合上\r\n開傳聞例外，而得為證據之情形，則未簡要說明其理由，其採證\r\n要難認為適法，且有理由不備之違誤。原判決未予糾正，亦有違\r\n失。、審判長應將證物提示當事人、代理人、辯護人或輔佐人\r\n，使其辨認；審判長每調查一證據畢，應詢問當事人有無意見；\r\n法院應予當事人、代理人、辯護人或輔佐人，以辯論證據證明力\r\n之適當機會。刑事訴訟法第一百六十四條第一項、第二百八十八\r\n條之一第一項、第二百八十八條之二分別定有明文。上開規定，\r\n依同法第三百六十四條規定，為第二審審判所準用。期使當事人\r\n及訴訟關係人於調查證據程序中有陳述意見及參與辯論證據力之\r\n機會，以示公平法院不存有任何之主見，落實當事人對等原則；\r\n並使被告倚賴辯護人為其辯護之權利，得以充分行使其防禦權，\r\n俾維護訴訟上之程序正義。依原審審判筆錄所載，審判長於九十\r\n五年三月二十九日審判期日調查證據，訊問上訴人對卷內證物有\r\n無意見，未依法提示扣案證物予檢察官及上訴人所選任之辯護人\r\n，且於調查各項證據時，僅訊問上訴人之意見，未踐行上開對檢\r\n察官、辯護人之調查證據程序，使其有陳述意見及參與辯論證據\r\n力之機會（見原審卷第三七、三八頁），即予判決，其訴訟程序\r\n之進行，自屬有違程序法則，基此所為不利於上訴人之判決，當\r\n然違背法令。以上，或係上訴意旨所指摘，或為本院得依職權調\r\n查之事項，應認原判決關於甲○○部分有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　 十二 　月　二十五　日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  張　淳　淙\r\n                                法官  劉　介　民\r\n                                法官  張　春　福\r\n                                法官  林　俊　益\r\n                                法官  吳　信　銘\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　  一  　月　  五    日\r\n                                                Ｍ"
}