{
  "JID": "TPSM,97,台上,6780,20081225",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "6780",
  "JDATE": "20081225",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第六七八０號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十七年十月三日第二審判決（九十七年度上訴字第\r\n二四○三號，起訴案號：台灣苗栗地方法院檢察署九十七年度偵\r\n字第三四○六號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決維持第一審依協商程序論上訴人甲○○以犯廢棄物清\r\n理法第四十六條第四款之非法清理廢棄物罪，處有期徒刑一年二\r\n月，減為有期徒刑七月之判決，駁回上訴人在第二審之上訴，固\r\n非無見。\r\n惟查：刑事訴訟法第七編之一「協商程序」，係經刑事訴訟程序\r\n之當事人（檢察官及被告）達成被告願受科刑之範圍或願意接受\r\n緩刑宣告之「認罪協商」，而經檢察官依被告之表示向法院求刑\r\n或請求為緩刑之宣告，依此所為之科刑判決不得上訴。但有同法\r\n第四百五十五條之四第一項第一款、第二款、第四款、第六款、\r\n第七款所定情形之一，或協商判決違反同條第二項之規定者，不\r\n在此限；再被告有其他較重之裁判上一罪之犯罪事實者，法院不\r\n得為協商判決，刑事訴訟法第四百五十五條之十第一項但書、第\r\n四百五十五條之四第一項第六款分別定有明文。又案件曾經判決\r\n確定者，應諭知免訴之判決，刑事訴訟法第三百零二條第一款定\r\n有明文。係以同一案件，已經法院為實體上之確定判決，該被告\r\n應否受刑事制裁，即因前次判決而確定，不能更為其他有罪或無\r\n罪之實體上裁判。此項一事不再理之原則，關於實質上一罪或裁\r\n判上一罪，均有其適用。是法院於審判案件時，如知被告前犯與\r\n本案件有連續犯裁判上一罪關係之他項犯罪事實業經判決確定者\r\n，應認已符合刑事訴訟法第四百五十五條之四第一項第七款之規\r\n定，法院即不得再為協商判決，縱已為協商判決，依同法第四百\r\n五十五條之十第一項但書規定，當事人即非不得對之提起上訴。\r\n本件依第一審宣示判決筆錄「犯罪事實要旨」欄所載，上訴人係\r\n於民國九十五年一月間起至同年三月二日止，與吳憲明等人基於\r\n概括犯意聯絡，明知未經合法申請取得廢棄物清除許可文件，竟\r\n以每台載運廢棄物之曳引車收取（新台幣）九千元之代價，提供\r\n苗栗地區土地供不特定人將營建混合廢棄物傾倒後再以怪手加以\r\n掩埋等情。另依卷內資料記載，第一審法院於九十七年八月十四\r\n日上午十時四十分審理時，上訴人已認罪，經檢察官與上訴人及\r\n其指定辯護人於審判外達成協商之合意，其合意內容為：「上訴\r\n人所犯法條為：廢棄物清理法第四十六條第四款。被告願受科刑\r\n之範圍及其他不利益之處分為：被告願受有期徒刑一年二月，減\r\n為有期徒刑七月之宣告。」第一審法院因認上開協商合意並無刑\r\n事訴訟法第四百五十五條之四第一項各款所列情形，乃循檢察官\r\n聲請依協商程序而為判決。然上訴人前於九十五年三月二十六日\r\n起至同年四月二十五日止，亦與吳憲明等人基於概括犯意聯絡，\r\n明知未經合法申請取得廢棄物清除許可文件，而以每台載運廢棄\r\n物之曳引車收取三千元至八千元不等之代價，提供雲林、嘉義地\r\n區處所供不特定人將廢棄物傾倒後再以怪手加以掩埋，違反廢棄\r\n物清理法第四十六條第四款之犯行，業據台灣嘉義地方法院於九\r\n十六年五月二十四日以九十五年度訴字第七四０號判處有期徒刑\r\n二年六月（嗣經裁定減為有期徒刑一年三月），上訴人於上訴台\r\n灣高等法院台南分院審理中撤回上訴而告確定（依卷附台灣高等\r\n法院被告前案紀錄表之記載，確定日期為九十七年五月十五日）\r\n，有台灣嘉義地方法院前揭判決影本及台灣高等法院被告前案紀\r\n錄表各一件存卷足憑（見原審卷第六至二五頁、第四九、五十頁\r\n）。如果無訛，上訴人自九十五年三月二十六日起至同年四月二\r\n十五日止之犯罪事實與本件犯行，是否基於概括犯意為之，而有\r\n連續犯裁判上一罪之關係，抑或有實質上一罪關係？尚非毫無疑\r\n義。依上開說明，能否謂此情形尚不符合刑事訴訟法第四百五十\r\n五條之四第一項第七款之規定？當事人對第一審協商判決仍不得\r\n提起上訴？即堪研酌。乃原審就此未詳加審酌，並於理由內為必\r\n要之說明，遽以上訴人既已認罪，且第一審係依協商程序而為判\r\n決，復無不得為協商判決之情形，遽認上訴人之第二審上訴為不\r\n合法而予以駁回，尚嫌速斷。上訴人上訴意旨執此指摘原判決違\r\n法，非無理由，應認有撤銷原判決發回更審之原因，期臻翔適。\r\n又刑法第五十六條之連續犯規定業於九十四年二月二日公布刪除\r\n，並於九十五年七月一日施行，案經發回，更審時宜併注意新舊\r\n法之比較適用。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　 十二 　月　二十五　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  洪　文　章\r\n                                法官  王　居　財\r\n                                法官  郭　毓　洲\r\n                                法官  黃　梅　月\r\n                                法官  邱　同　印\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年 　十二 　月　二十九　日\r\n                                                      Ｅ"
}