{
  "JID": "TPSM,97,台上,6875,20081231",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "6875",
  "JDATE": "20081231",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第六八七五號\r\n上　訴　人　甲○○\r\n選任辯護人　李昌明律師\r\n　　　　　　吳永茂律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十七年八月一日第二審更審判決（九十七年度上更\r\n字第九七號，起訴案號：台灣高雄地方法院檢察署八十九年度\r\n偵字第一四六七六、二六０九一、二七四五九號），提起上訴，\r\n本院判決如下：\r\n　　主　文\r\n原判決撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n本件原判決撤銷第一審關於上訴人甲○○部分，諭知上訴人無罪\r\n之判決，改判論處上訴人共同未依廢棄物清理法第四十一條第一\r\n項規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理\r\n罪刑（處有期徒刑一年二月，減為有期徒刑七月，緩刑二年，並\r\n向國庫支付新台幣二十萬元）；固非無見。\r\n惟查：（一）採為判決基礎之證據資料，必須經過調查程序，而\r\n顯出於審判庭者，始與直接審理主義符合，否則其所踐行之訴訟\r\n程序，即屬違背法令。又審判期日之訴訟程序，專以審判筆錄為\r\n證。原判決理由援引台灣台南地方法院檢察署民國八十九年度偵\r\n字第一一四六號卷附嘉德技術開發股份有限公司（下稱嘉德公司\r\n）與行政院環境保護署等機關間之相關函文，說明東和鋼鐵股份\r\n有限公司苗栗廠區遭民眾抗爭，並自八十九年六月十五日起阻止\r\n嘉德公司承攬之醫療廢棄物進廠，上訴人及翁慶隆（另經原審法\r\n院判處未依許可證內容清除、處理廢棄物罪刑確定）因急於處理\r\n嘉德公司自台灣中、南部各地收取之醫療廢棄物，始推由翁慶隆\r\n為本件犯行等情（見原判決正本第十一頁）；復援引台灣高雄地\r\n方法院檢察署八十九年度偵字第二七四五九號卷附嘉德公司資源\r\n回收中心對該公司中、南部各營業所發出之「備忘錄」，說明上\r\n訴人身為嘉德公司負責人，對該公司承攬之有害事業廢棄物，如\r\n何清除、處理等重要營業事項不可能不加過問而任由翁慶隆擅自\r\n決定，因認上訴人對於翁慶隆本件犯行事先知情（見原判決正本\r\n第十二頁）。然依原審於九十七年七月十八日之審判筆錄記載，\r\n並無向檢察官、上訴人、上訴人原審之辯護人提示上開證物使渠\r\n等辨認或告以要旨之記載，難認該等證據已於審判期日依刑事訴\r\n訟法第一百六十四條之規定踐行調查程序。原審逕採為判決基礎\r\n，與直接審理法則有違，且有應於審判期日調查之證據而未予調\r\n查之違誤。（二）有罪之判決書，對於被告有利之證據不採納者\r\n，應說明其理由，刑事訴訟法第三百十條第二款定有明文；故有\r\n罪判決書對於被告有利之證據，如不加以採納，必須說明其理由\r\n，否則即難謂無判決不備理由之違法。原判決認定上訴人就本件\r\n犯行與翁慶隆具有犯意之聯絡，並以上訴人所辯其未參與本件處\r\n理過程等語不足採信，於理由欄貳之一說明係依據證人即嘉德\r\n公司派駐海光企業股份有限公司（下稱海光公司）現場之員工魏\r\n正光於警詢時所稱：「（你本來是在苗栗廠工作，為何會到高雄\r\n廠上班？由誰指示你至高雄上班？於何時至高雄廠上班？）因翁\r\n慶隆先生跟公司老闆建議須暫調我至高雄廠上班…」等語，而依\r\n一般用語，「公司老闆」係指「公司負責人」，故魏正光所言「\r\n公司老闆」應係指上訴人，因認上訴人對翁慶隆所為均知情（見\r\n原判決正本第十至十一頁）。然第一審之共同被告翁慶隆於九十\r\n年四月二十日訊問時陳稱：「（當初有否派嘉德的人到場協助？\r\n）有，派黃貴忠及魏正光。派這些人是我們單位主管權責，他們\r\n是我派去的…因為當時苗栗那邊有遇到抗爭而停工，所以我就向\r\n資源回收部業務處的處長孫彬國報備，說我要把這二位員工調到\r\n高雄營業所幫忙業務處理，主管有准，之後我就把他們二位調到\r\n海光幫忙…」（見第一審卷第五二、五三頁）；又於九十六年一\r\n月三十一日原法院更一審時以證人身分證稱：「（八十九年六月\r\n中旬黃貴忠及魏正光到海光公司出差，這件事你知否？）知道…\r\n當時處理廠遭民眾圍廠抗爭，他們的事情處理的差不多，所以我\r\n請他們到高雄幫忙。（請他們到高雄幫忙，你有無向上級報備？\r\n）有…向業務處孫彬國報備。（還有向何人報備？）無」等語（\r\n見原審更字卷二第十頁）。另證人孫彬國於九十五年十二月二\r\n十五日原法院更一審時證稱：「（八十九年六月…翁慶隆有無向\r\n你請求同意派黃貴忠、魏正光出差到高雄…出差經過？）因為我\r\n當初有要求各營業所到醫療機構去進行溝通，希望客戶把醫療廢\r\n棄物在院內暫存…翁慶隆希望有人力支援他，我覺得合理，我就\r\n同意他們下去。（黃貴忠、魏正光出差的事情，你有無向長官請\r\n求同意？）沒有，這是我的權限內，所以沒有向長官報告」等語\r\n（見原審更字卷一第一六八頁）。倘翁慶隆、孫彬國所述派遣\r\n魏正光之過程屬實，則魏正光所言之「公司老闆」似係指孫彬國\r\n而非上訴人。原判決對於證人翁慶隆、孫彬國所為有利於上訴人\r\n之上開證言，何以不足採納，並未於理由內說明，理由自有欠完\r\n備。（三）法院之審判，應以起訴之犯罪事實為範圍；倘事實審\r\n法院依調查證據之結果而認定之犯罪事實與檢察官起訴之犯罪事\r\n實並非全然一致，惟其基本社會事實相同時，法院固得在不妨害\r\n事實同一之範圍內，變更起訴法條而為有罪之判決，然應於判決\r\n理由內說明斯旨，始稱適法。本件起訴書犯罪事實欄三記載：上\r\n訴人與翁慶隆指派黃貴忠、魏正光自八十九年六月十九日起至同\r\n年月二十九日止，監督海光公司以煉鋼爐焚燒方式處理感染性事\r\n業廢棄物，未依照嘉德公司領有之廢棄物清除許可證、廢棄物處\r\n理廠操作許可證等文件內容為貯存、清除、處理感染性事業廢棄\r\n物部分，涉犯行為時廢棄物清理法第二十二條第二項第四款後段\r\n（已修正為現行廢棄物清理法第四十六條第四款後段）未依許可\r\n證內容貯存、清除、處理廢棄物罪。原判決認定上訴人係與翁慶\r\n隆明知海光公司未依現行廢棄物清理法第四十一條第一項（即行\r\n為時廢棄物清理法第二十條）規定領有廢棄物清除、處理之設置\r\n及操作許可文件，竟自八十九年六月十七日起至同年月二十九日\r\n止，利用海光公司電弧爐高溫熔融處理感染性事業廢棄物，犯現\r\n行廢棄物清理法第四十六條第四款前段（即行為時廢棄物清理法\r\n第二十二條第二項第四款前段）未依規定領有許可文件，從事廢\r\n棄物清除、處理罪。經核與檢察官起訴之犯罪事實並非全然一致\r\n。倘原判決認其基本社會事實相同，亦應說明認定之理由及所憑\r\n依據。原判決對此未加論述，逕為認定不同之犯罪事實而據以裁\r\n判，亦有判決理由不備之違誤。以上或為上訴意旨所指摘，或為\r\n本院得依職權調查之事項，應認原判決仍有撤銷發回更審之原因\r\n。至原判決理由欄貳之六不另為無罪諭知部分，公訴意旨認與前\r\n揭撤銷部分有裁判上一罪關係，基於審判不可分原則，應一併發\r\n回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　 十二 　月　三十一　日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  林　永　茂\r\n                                法官  吳　昆　仁\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  林　立　華\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 一　 　月　　五　　日\r\n                                                Ａ"
}