{
  "JID": "TPSM,97,台上,6626,20081218",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "6626",
  "JDATE": "20081218",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第六六二六號\r\n上　訴　人　甲○○\r\n　　　　　　乙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國九十六年七月二十五日第二審判決（九十六年度上\r\n訴字第一０三七號，起訴案號：台灣苗栗地方法院檢察署九十五\r\n年度偵字第四０九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決依憑上訴人甲○○、乙○○於偵查時供稱為\r\n警查獲時，其等均在場，乙○○正駕駛挖土機整地，甲○○未向\r\n主管機關聲請許可回填廢棄物；證人李昌達、張景南、蔡瑞添、\r\n彭冠盧、陳剛作、吳亮宏等分別於偵查、第一審、原審之證詞，\r\n卷附苗栗縣環境保護局工作紀錄表、車輛及現場照片、會勘紀錄\r\n表、苗栗縣苑裡鎮○○○段苑裡坑小段第四一０之一四號（下稱\r\n第四一０之一四號）土地登記謄本、檢察官及第一審現場履勘筆\r\n錄、照片、現場圖、苗栗縣政府函文、苗栗縣通霄地政事務所函\r\n文檢附之土地登記謄本、地籍謄本，暨查扣清冊表、苗栗縣環境\r\n保護局公函等證據資料，認定上訴人等有原判決事實欄所載之違\r\n反廢棄物清理法犯行，並就渠等均否認犯罪，甲○○辯稱：伊須\r\n經過第四一０之一四號土地，始可到達同小段第四０四之一號土\r\n地倒土，而前者土地前即遭人傾倒垃圾。乙○○辯稱：係甲○○\r\n指示伊開怪手、卡車挖開一條路到下面土地，伊開挖後發現有垃\r\n圾，因無法聯繫甲○○，遂繼續工作，並未傾倒垃圾，廢棄物係\r\n挖土機經過時所夾帶的云云，均不足採信，於理由內詳予指駁說\r\n明，因認上訴人等犯行明確。而撤銷第一審關於甲○○、乙○○\r\n部分之科刑判決，改判仍論處上訴人等共同未依廢棄物清理法第\r\n四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n物清除、處理（乙○○為累犯）罪刑，並均依中華民國九十六年\r\n罪犯減刑條例規定，減其等宣告刑二分之一，已詳述所憑之證據\r\n及其認定之理由。從形式上觀察，並無何違法情形存在。甲○○\r\n上訴意旨略以：案發當日係由怪手清除第四一０之一四號土地上\r\n雜草，並非傾倒垃圾；李昌達證稱其在現場附近以望遠鏡觀察，\r\n查悉上訴人等在四一０之一四號土地上傾倒廢棄物，然何以未拍\r\n照存證？又何能證明現場之廢棄物係當日所傾倒？況現場空間狹\r\n窄，大卡車無法迴轉，李昌達證述有悖常情，不足採為認定犯罪\r\n之證據等語。乙○○則以：、環保人員及警員雖均證稱上訴人\r\n等有傾倒廢棄物之行為，然何以不制止或同時拍照留存，事後又\r\n未查獲傾倒廢棄物之二部卡車，如何能證明伊與該等卡車間具關\r\n聯性。原審僅憑證人臆測之詞，未考量伊之犯罪動機、目的及與\r\n其他同案被告間之關係，遽認伊為本件之共同正犯，採證違法。\r\n、現場挖土機上之垃圾殘留，係機身移動時所夾帶；又伊於民\r\n國九十六年八月二日至現場已拍攝高壓電線及其下方之道路基石\r\n及磚塊之照片，環保人員陳稱無法拍照，自非實在。、原判決\r\n未量處乙○○低度之刑，亦有違誤云云。惟查：、證據之取捨\r\n及證明力之判斷，俱屬事實審法院之職權，苟其所為之判斷，並\r\n不違背經驗及論理法則，即不能指為違法。又認定犯罪事實所憑\r\n之證據，並不以直接證據為限，即綜合各種證據，本於推理作用\r\n，為其認定犯罪事實之基礎，如不違背經驗法則與論理法則，即\r\n不得指為違法，而據為上訴第三審之理由。原判決依據卷內全部\r\n證據調查結果，綜合各項證據資料，認定上訴人等有前揭違反廢\r\n棄物清理法犯行，除依憑目擊證人李昌達、張景南於第一審及原\r\n審一致之證述外，並佐以上載蔡瑞添等證人之證詞及卷附各文書\r\n等證據資料，參互勾稽判斷；暨摒棄上訴人等否認犯罪之辯解等\r\n情，已於理由內詳為論述、指駁，所為論斷，從形式上觀察，並\r\n不違背客觀存在之經驗與論理法則。、原判決已於理由內說明\r\n依諸上揭證人之證詞及乙○○、同案被告甲○○、李天文、廖運\r\n發之陳述，本件係由甲○○、李天文及廖運發，在第四一０之一\r\n四號地號土地現場指揮、把風，於不詳車號之大貨車傾倒廢棄物\r\n二車次後，乙○○隨即駕駛挖土機，將該等廢棄物就地掩埋，或\r\n挖至下坡處以利掩埋等情稽詳，原判決顯已就乙○○與其他被告\r\n間如何分擔廢棄物之清理、處理行為為論載，並引為論罪之依據\r\n，即已說明乙○○與甲○○等為共同正犯關係，無理由不備之違\r\n法。、本件案發時間係九十五年一月六日，乙○○執事後於九\r\n十六年八月二日拍攝之照片指摘原判決採證違法，洵非有據。又\r\n量刑輕重，係屬事實審法院得依職權自由裁量之事項，苟已以行\r\n為人之責任為基礎，審酌刑法第五十七條各款所列情狀而未逾越\r\n法定刑度，即不得遽指為違法。原判決已敘明如何依刑法第五十\r\n七條之規定審酌乙○○犯罪之一切情狀，而於法定刑內量處適當\r\n之刑，於法並無違誤。此外，上訴意旨，就原審依職權採證認事\r\n之適法行使，或就原判決已說明事項，專憑己見，任意指摘為違\r\n法，且為單純事實之爭執，難謂已符合法定上訴要件。依前揭說\r\n明，應認其等上訴違背法律上之程式，均予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　 十二 　月　 十八 　日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  石　木　欽\r\n                                法官  陳　世　淙\r\n                                法官  洪　佳　濱\r\n                                法官  呂　丹　玉\r\n                                法官  段　景　榕\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　 十二 　月　二十六　日\r\n                                                      Ｅ"
}