{
  "JID": "SCDM,104,訴,355,20160204,2",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "355",
  "JDATE": "20160204",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　104年度訴字第355號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　曾敏昌\r\n　　　　　　徐陸平\r\n上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（10\r\n4年度偵字第6381號），本院依簡式審判程序判決如下：\r\n    主  文\r\n丙○○共同犯廢棄物清理法第四十六條第四款之未依規定領有廢\r\n棄物清除許可文件，從事廢棄物清除罪，累犯，處有期徒刑壹年\r\n貳月。\r\n乙○○共同犯廢棄物清理法第四十六條第四款之未依規定領有廢\r\n棄物清除許可文件，從事廢棄物清除罪，處有期徒刑壹年。緩刑\r\n年。\r\n    事  實\r\n一、丙○○前因公共危險案件，經本院於民國102年9月27日以10\r\n    2年度審交易字第330號判決判處有期徒刑6月，並於102年10\r\n    月21日確定，甫於103年6月11日徒刑執行完畢出監。詎其於\r\n    104年4月21日17時前某時許，以新臺幣（下同） 4,500元之\r\n    代價，承包施作新竹縣新豐鄉某民宅之拆除及廢棄物清運工\r\n    程，且以 2,500元之報酬，雇用乙○○共同施作，而丙○○\r\n    為圖便利，明知新竹縣竹北市○○○段○○○○段 0地號土\r\n    地（下稱系爭土地）為國有軍事用地，現由國防部軍備局管\r\n    理，非經許可不得擅自占用，且知悉從事廢棄物清除業務，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除機構許可文件後，始得從事清除\r\n    廢棄物之業務，竟和乙○○共同基於竊佔及違反廢棄物清理\r\n    法之犯意聯絡與行為分擔，未依廢棄物清理法規定領有廢棄\r\n    物清除許可文件，亦未經主管機關及國防部軍備局之許可，\r\n    即於同日17時許，由乙○○依丙○○指示，駕駛車牌號碼00\r\n    00－00號自用小貨車，載運上揭民宅拆除工程所產生之雜有\r\n    馬桶、塑膠用品、玻璃、木片、玻璃邊條等建築混合廢棄物\r\n    ，前往系爭土地處隨意傾倒 1車次，而將系爭約40平方公尺\r\n    之土地據為己有，置於其實力支配之下（現已清除完畢）。\r\n    嗣經民眾通報新竹縣政府環境保護局人員到場稽查後，始循\r\n    線查悉上情。\r\n二、案經新竹縣政府警察局竹北分局報告臺灣新竹地方法院檢察\r\n    署檢察官偵查後起訴。\r\n    理  由\r\n一、本件被告丙○○、乙○○所犯違反廢棄物清理法第46條第 1\r\n    項第 4款前段之非法清除廢棄物罪、刑法第320條第2項之竊\r\n    佔罪，均非死刑、無期徒刑、最輕本刑為 3年以上有期徒刑\r\n    之罪，或高等法院管轄第一審之案件，被告於本院準備程序\r\n    進行中，就被訴事實為有罪之陳述，經本院合議庭認合於刑\r\n    事訴訟法第 273條之1第1項之規定，裁定進行簡式審判程序\r\n    ，合先敘明。\r\n二、認定犯罪事實所憑之證據及理由： \r\n    訊據被告丙○○對於前揭犯罪事實於本院調查、準備程序及\r\n    審理時（ 355號本院卷第38頁背面、第49頁背面、第58頁）\r\n    ；被告乙○○對於前揭犯罪事實於本院調查、準備程序及審\r\n    理時（ 355號本院卷第49頁背面、第58頁）均坦承不諱，核\r\n    與證人甲○○、蘇泰椿於警詢中證述大致相符（偵卷第 5頁\r\n    至第 6頁、第10頁至第12頁），並有新竹縣政府環境保護局\r\n    稽查工作紀錄3份、現場照片12張、地籍圖1份在卷可證（偵\r\n    卷第29頁至第38頁），故被告 2人之自白核均與事實相符，\r\n    應堪予採信，是本件事證已臻明確，被告丙○○、乙○○所\r\n    為前開犯行，足堪認定，均應予依法論科。\r\n三、論罪及科刑：\r\n、按廢棄物清理法第41條第 1項前段既規定，從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除、處理機構許可\r\n    文件後，始得受託清除、處理廢棄物業務，則同法第46條第\r\n    1項第4款所謂未依第41條第 1項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理者，自不限於公民\r\n    營廢棄物清除處理機構，凡未領有許可證或核備文件而從事\r\n    廢棄物貯存、清除、處理者，即足當之（最高法院92年度臺\r\n    上字第1213號判決意旨參照）。再者，廢棄物清理法第46條\r\n    第1項第4款規定：「未依第41條第 1項規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢\r\n    棄物清除、處理許可文件內容貯存、清除、處理廢棄物」，\r\n    該款後段係處罰公、民營廢棄物清除處理機構固無疑義，然\r\n    前段並未限縮於公、民營廢棄物清除處理機構，依文義觀之\r\n    ，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處\r\n    理即該當之，從而事業機構固為處罰之對象，自然人亦在處\r\n    罰之列；再從目的解釋而言，廢棄物清理法之立法目的，為\r\n    有效清除、處理廢棄物，改善環境衛生，維護國民健康，該\r\n    法第 1條定有明文，而非屬公、民營廢棄物之清除、處理機\r\n    構，未領得許可文件即從事廢棄物清除、處理，其對環境衛\r\n    生危害不亞於公、民營廢棄物清除、處理機構，如該條款解\r\n    釋上僅規範公、民營廢棄物清除、處理機構，未將包括個人\r\n    之非公、民營廢棄物清除、處理機構列入適用範圍，顯無法\r\n    落實立法目的（最高法院95年度臺上字第2630號判決意旨參\r\n    照）。\r\n、次按，所謂廢棄物之清除、處理，依事業廢棄物貯存清除處\r\n    理方法及設施標準第 2條第2、3款規定，所謂「清除」則指\r\n    事業廢棄物之收集、運輸行為；至於「處理」，指下列行為\r\n    ：、中間處理：指事業廢棄物在最終處置或再利用前，以\r\n    物理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n    化學、生物特性或成分，達成分離、減積、去毒、固化或穩\r\n    定之行為。、最終處置：指衛生掩埋、封閉掩埋、安定掩\r\n    埋或海洋棄置事業廢棄物之行為。、再利用：指事業產生\r\n    之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃\r\n    料、填土或其他經中央目的事業主管機關認定之用途行為，\r\n    並應符合其規定者。經查，本案被告丙○○、乙○○既係自\r\n    建築工地將建築廢棄物傾倒至國防部軍備局所管領之土地上\r\n    ，並未進一步有諸如掩埋、封閉等處理廢棄物之行為，是其\r\n    所為核與廢棄物清理法第46條第 4款之未依規定領有廢棄物\r\n    清除許可文件，從事廢棄物清除罪相當。\r\n、核被告丙○○、乙○○所為，係犯刑法第320條第2項之竊佔\r\n    罪及廢棄物清理法第46條第 4款之未依規定領有廢棄物清除\r\n    許可文件，從事廢棄物清除罪。被告丙○○、乙○○未依廢\r\n    棄物清理法規定領有廢棄物清除許可文件，自其所從事新竹\r\n    縣新豐鄉某民宅清除後之馬桶、塑膠用品、玻璃、木片、玻\r\n    璃邊條等建築混合廢棄物，載運並傾倒於上開系爭土地，所\r\n    為係犯廢棄物清理法第46條第 4款之未依規定領有廢棄物清\r\n    除許可文件，從事廢棄物清除罪，起訴書雖認係犯同法第46\r\n    條第4款之未依規定領有廢棄物清除許可文件，從事廢棄物\r\n    清除、處理罪，惟業經公訴人當庭更正，附此敘明。\r\n、被告丙○○、乙○○所犯竊佔罪及未依規定領有廢棄物清除\r\n    許可文件，從事廢棄物清除罪，顯係一行為觸犯數罪名，為\r\n    想像競合犯，應依刑法第55條規定，從一重之廢棄物清理法\r\n    第46條第 4款之未依規定領有廢棄物清除許可文件，從事廢\r\n    棄物清除罪。被告 2人間就上開犯行均有犯意聯絡與行為分\r\n    擔，均應論以共同正犯。\r\n、被告丙○○有如犯罪事實欄一所示之前案及執行情形，有臺\r\n    灣高等法院被告丙○○前案紀錄表1份在卷可憑，其於5年內\r\n    故意再犯本件有期徒刑以上之罪，應依刑法第47條第 1項之\r\n    規定加重其刑。\r\n、爰審酌被告丙○○、乙○○未依廢棄物清理法規定領有許可\r\n    文件，竟從事一般事業廢棄物清運之業務，將所從事新竹縣\r\n    新豐鄉某民宅清除後之所收集之建築混合廢棄物傾倒棄置於\r\n    國防部軍備局所管領之土地上，而非法從事廢棄物之清除，\r\n    影響環境衛生，誠所非是，惟念及被告丙○○於本院調查、\r\n    準備程序及審理時；被告乙○○於本院準備程序及審理時均\r\n    坦承犯行之態度，兼衡其犯罪之動機、目的係貪圖一時便利\r\n    、手段尚稱平和，從事清除業務之期間僅 1車次，對環境污\r\n    染之危害性非鉅，且已於案發後將傾倒之建築混合廢棄物清\r\n    除完畢，暨被告丙○○為本案主謀者，被告乙○○係受雇於\r\n    被告丙○○聽命行事，被告丙○○在塑膠工廠工作之生活狀\r\n    況、國中畢業之智識程度；被告乙○○從事拆除工作，與其\r\n    妻育有一未成年子女，為家中唯一經濟來源之生活狀況、國\r\n    小畢業之智識程度，及檢察官表示就被告乙○○部分請求宣\r\n    告緩刑之意見等一切情狀，分別量處如主文所示之刑。\r\n、被告乙○○前未曾因故意犯罪受有期徒刑以上刑之宣告，此\r\n    有臺灣高等法院被告乙○○前案紀錄表及刑案資料查註紀錄\r\n    表各 1份在卷可查，其因貪圖便利致罹刑典，經此次偵查程\r\n    序及科刑之教訓後，應已知所警惕，相信不會再犯，本院綜\r\n    核各情認上開刑之宣告，已足策其自新，所宣告之刑，以暫\r\n    不執行為適當，爰依刑法第74條第1項第1款之規定，併予宣\r\n    告緩刑。\r\n四、末按，供犯罪所用或供犯罪預備之物，以屬於犯人者為限，\r\n    得沒收之，刑法第38條第1項第2款、第3 項前段，定有明文\r\n    。是供犯罪所用之物是否應予沒收，以屬於犯人者為限，並\r\n    依照具體個案之情形審究是否有沒收之必要，亦即若被告所\r\n    有供犯罪所用之物非屬於違禁物，法律乃賦予法院對於被告\r\n    所有供犯罪所用之物有決定宣告沒收與否之裁量權限。經查\r\n    ，未扣案之車牌號碼0000－00號自用小貨車，為被告丙○○\r\n    之母潘壽煙所有，有卷附車輛詳細資料 1份附卷可稽（偵卷\r\n    第39頁），除非屬被告 2人所有，且衡諸其價值非低，本案\r\n    犯罪時間不長，犯罪所得利益非鉅，而該車非屬違禁物，亦\r\n    非專供本案犯罪之用，如予宣告沒收，有違比例原則，爰不\r\n    為沒收之諭知。\r\n據上論斷，應依刑事訴訟法第 273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第 4款前段，刑法第11條前段、第28條\r\n、第47條第1項、第55條前段、第74條第1項第1 款，判決如主文\r\n。\r\n中    華    民    國   105    年    2     月    4     日\r\n                  刑事第六庭    法  官  楊數盈\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   105    年    2     月    4     日\r\n                                書記官  劉亭筠\r\n\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或500元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前2項之未遂犯罰之。"
}