{
  "JID": "TYDM,99,訴,216,20100419,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "216",
  "JDATE": "20100419",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 99年度訴字第216號\r\n公　訴　人　臺灣宜蘭地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（臺灣宜\r\n蘭地方法院檢察署98年度偵字第3521號），經臺灣宜蘭地方法院\r\n以無管轄權為由，移轉管轄至本院，本院判決如下︰\r\n    主  文\r\n甲○○免訴。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○明知從事廢棄物清除、處理業務\r\n    者，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除處理機構許可文件後，始得\r\n    受託清除、處理廢棄物業務，竟未取得相關許可文件，與其\r\n    舅媽即銨麗環保工程有限公司（下稱銨麗公司）負責人高春\r\n    桃（另案經臺灣苗栗地方法院檢察署偵查起訴）、友人詹富\r\n    麟（另案經臺灣新竹地方法院檢察署偵查中）共同基於違反\r\n    廢棄物清理法之犯意聯絡，由甲○○及詹富麟於附表所示時\r\n    間，分別駕駛車牌號碼480-HX號、558-JB號營業用拖車，至\r\n    銨麗公司位在桃園縣蘆竹鄉○○街472 號對面空地所違規設\r\n    置之轉運站，將銨麗公司向不知情之資源回收業者黃政寬收\r\n    取及向詠譯紡纖有限公司（下稱詠譯公司）、儀城企業有限\r\n    公司（下稱儀城公司）等收取之廢塑膠、廢布料、廢電路板\r\n    、廢紙渣、營建廢棄物等一般事業廢棄物，由雇用之不知情\r\n    司機邱正德以挖土機將上開轉運站之一般事業廢棄物裝載至\r\n    甲○○、詹富麟所駕駛之上開營業用拖車，再由甲○○、詹\r\n    富麟駕駛上開營業用拖車前往仟泓電腦拖車地磅、桃園中興\r\n    地磅過磅秤重後，將車輛停在上開銨麗公司違規設置之轉運\r\n    站，並由高春桃將過磅時間、載運重量、車號及運費等記載\r\n    於帳冊。嗣由甲○○、詹富麟分別於97年7 月11日晚間至12\r\n    日凌晨不易被人發現之期間，載運附表所示編號1 、2 重量\r\n    之一般事業廢棄物共2 車，將上開一般事業廢棄物自上開銨\r\n    麗公司違規設置之轉運站，載運至苗栗縣大湖鄉台3 線142\r\n    公里（經濟部水利署中區水資源局鯉魚潭水庫上方集水區）\r\n    處傾倒後，任意棄置該處；甲○○、詹富麟又於97年7 月15\r\n    日凌晨3 時許，載運附表所示編號4 、5 重量之一般事業廢\r\n    棄物共2 車，將上開一般事業廢棄物自上開銨麗公司違規設\r\n    置之轉運站，載運至苗栗縣大湖鄉台3 線141 公里（經濟部\r\n    水利署中區水資源局鯉魚潭水庫上方集水區）處傾倒後，任\r\n    意棄置該處。總計甲○○、詹富麟於上開地點任意棄置一般\r\n    事業廢棄物4 車次，又於不詳時間，將1 車次之一般廢棄物\r\n    棄置於不詳地點，其棄置之銨麗公司垃圾量高達93.39 公噸\r\n    ，甲○○、詹富麟傾倒完畢後，再將磅單交由不知情之李玉\r\n    梅（甲○○前妻）向高春桃請款，收取每清除一車次一般事\r\n    業廢棄物新臺幣（下同）26,000元之報酬。因認被告涉犯廢\r\n    棄物清理法第46條第4 款未依規定領有廢棄物清除、處理許\r\n    可文件，而從事廢棄物清除、處理罪嫌云云。\r\n二、按案件曾經判決確定者，應諭知免訴之判決，刑事訴訟法第\r\n    302 條第1 款定有明文。又刑事訴訟法第三百零二條第一款\r\n    規定，案件曾經判決確定者，應諭知免訴之判決，此項訴訟\r\n    法上所謂一事不再理之原則，關於實質上一罪或裁判上一罪\r\n    ，均有其適用（60年台非字第77號判例參照）。次按廢棄物\r\n    清理法第41條第1 項前段「從事廢棄物清除、處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清理處理機構許可文件後，始得受託\r\n    清除、處理廢棄物業務」之規定，係對從事廢棄物清除、處\r\n    理業務者為廢棄物清除、處理業務之規範。是同法第46 條\r\n    第1 項第4 款前段規定之「未依第四十一條第一項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    」罪，本質上具有反覆性與延時性，其複次為（從事）廢棄\r\n    物清除、處理，乃其業務本質所當然，為包括的一罪。最高\r\n    法院94年度臺上字第6880號判決可資參照。\r\n三、按被告前因違反廢棄物清理法案件，經臺灣新竹地方法院檢\r\n    察署檢察官提起公訴（臺灣新竹地方法院檢察署98年度偵字\r\n    第1902號），經臺灣新竹地方法院於98年12月30日以98年度\r\n    審易字第663 號刑事判決（下稱前案），判處：「甲○○共\r\n    同犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n    處有期徒刑壹年肆月。」，並於99年2 月22日確定，有該案\r\n    判決與臺灣高等法院被告全國前案紀錄表在卷可查。參以該\r\n    案判決認定之事實：「被告、李倉吉、詹富麟明知未依廢棄\r\n    物清理法第41條第1 項之規定，向主管機關即桃園縣政府申\r\n    請取得廢棄物清除、處理許可文件，不得從事廢棄物清除、\r\n    處理工作，竟共同基於違反廢棄物清理法之單一包括犯意聯\r\n    絡，自97年3 月間起至同年9 月2 日止，先由李倉吉指示不\r\n    知情之銨麗公司員工邱正德駕駛車牌號碼573-SM號之抓斗式\r\n    17噸大貨車，前往山欣公司、立益公司、千騰公司、勝機公\r\n    司等公司載運並抓取廢棄物後，堆置於桃園縣蘆竹鄉○○街\r\n    472 號對面空地以為分類廢棄物之用；隨後李倉吉再以每車\r\n    載運為26,000元之代價僱請被告處理前開已分類之廢棄物，\r\n    被告遂駕駛車牌號碼480-HX號之營業貨運曳引車並聯絡詹富\r\n    麟駕駛不詳車牌號碼之車輛，陸續將上開廢棄物載離該處後\r\n    ，分別將山欣公司關係企業大昌帆股份有限公司產出之廢棄\r\n    物、立益公司客戶中購媒體科技股份有限公司之耗材廢棄物\r\n    、千騰公司產出之廢棄物（即尿素板【以色列板】、廢木材\r\n    及一般生活垃圾）載運至不知情地主即磐宏公司所有之新竹\r\n    縣新埔鎮○○○縣道路0.4 公里處旁之邊坡，以及將勝機公司\r\n    火災後之廢棄物（即廢塑膠、廢塑膠粉末）載運至新竹縣峨\r\n    嵋鄉獅頭坪大橋旁附近任意傾倒、棄置」。與本案檢察官則\r\n    起訴被告犯罪之時間、地點、方式為：「被告與詹富麟於附\r\n    表所示時間，分別駕駛車牌號碼480-HX號、558-JB號營業用\r\n    拖車，至銨麗公司位在桃園縣蘆竹鄉○○街472 號對面空地\r\n    所違規設置之轉運站，將銨麗公司向不知情之資源回收業者\r\n    黃政寬收取及向詠譯公司）、儀城公司等收取之廢塑膠、廢\r\n    布料、廢電路板、廢紙渣、營建廢棄物等一般事業廢棄物，\r\n    由雇用之不知情司機邱正德以挖土機將上開轉運站之一般事\r\n    業廢棄物裝載至被告、詹富麟所駕駛之上開營業用拖車，再\r\n    由被告、詹富麟駕駛上開營業用拖車前往仟泓電腦拖車地磅\r\n    、桃園中興地磅過磅秤重後，將車輛停在上開銨麗公司違規\r\n    設置之轉運站，並由高春桃將過磅時間、載運重量、車號及\r\n    運費等記載於帳冊。嗣由被告、詹富麟分別於97年7 月11日\r\n    晚間至12日凌晨不易被人發現之期間，載運附表所示編號1\r\n    、2 重量之一般事業廢棄物共2 車，將上開一般事業廢棄物\r\n    自上開銨麗公司違規設置之轉運站，載運至苗栗縣大湖鄉台\r\n    3 線142 公里（經濟部水利署中區水資源局鯉魚潭水庫上方\r\n    集水區）處傾倒後，任意棄置該處；被告、詹富麟又於97年\r\n    7 月15日凌晨3 時許，載運附表所示編號4 、5 重量之一般\r\n    事業廢棄物共2 車，將上開一般事業廢棄物自上開銨麗公司\r\n    違規設置之轉運站，載運至苗栗縣大湖鄉台3 線141 公里（\r\n    經濟部水利署中區水資源局鯉魚潭水庫上方集水區）處傾倒\r\n    後，任意棄置該處。總計甲○○、詹富麟於上開地點任意棄\r\n    置一般事業廢棄物4 車次，又於不詳時間，將1 車次之一般\r\n    廢棄物棄置於不詳地點，其棄置之銨麗公司垃圾量高達\r\n    93.39 公噸，被告、詹富麟傾倒完畢後，再將磅單交由不知\r\n    情之李玉梅向高春桃（銨麗公司負責人，亦係李倉吉之妻）\r\n    請款，收取每清除1 車次一般事業廢棄物26,000元之報酬」\r\n    ，而認定被告係犯廢棄物清理法第46條第4 款之罪嫌。經查\r\n    ：被告所犯之本案、前案犯罪時間係屬重疊（本案97年7 月\r\n    11 日 至7 月15日、前案97年3 月至同年9 月2 日），犯罪\r\n    方式亦屬相同（均係未領有執照，仍受銨麗公司以每車\r\n    26,000 元 之代價委託傾倒一般事業廢棄物），所犯法條並\r\n    為同一（均犯廢棄物清理法第46條第4 款未依規定領有廢棄\r\n    物清除、處理許可文件，而從事廢棄物清除、處理罪），則\r\n    依上開判決意旨、廢棄物清理法立法目的（廢棄物清理法第\r\n    1 條：為有效清除、處理廢棄物，改善環境衛生，維護國民\r\n    健康，特制定本法）及該罪保護之法益（保護社會、國家法\r\n    益）以觀，本案縱與前案之部分共同被告、傾倒地點有所相\r\n    異，但均係前案最後事實審宣示判決之前所為，且皆因受僱\r\n    於銨麗公司擔任而出自雇主指示，已據被告供述甚明，並有\r\n    證人李倉吉、高春桃、邱正德於警詢及偵查中之證述在卷可\r\n    稽，另有銨麗公司帳簿影本、地磅單、汽（機）車過戶登記\r\n    書、營利事業登記基本資料查詢單等扣案足憑，顯見被告自\r\n    始係基於反覆實施廢棄物傾倒之意，據上說明，應認與前案\r\n    為同一案件，並為前案確定判決效力所及。\r\n四、綜上所述，本案犯罪既為前案判決確定效力所及，依前揭條\r\n    文規定，自應為免訴判決之諭知。\r\n據上論斷，依刑事訴訟法第302條第1款，判決如主文。\r\n本案經檢察官王碩志到庭執行職務。\r\n中    華    民    國    99    年    4     月    19    日\r\n                刑事第十庭    審判長  法  官  江德民\r\n                                      法  官  蘇昌澤\r\n                                      法  官  華奕超\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書「切勿逕送上級法院」。\r\n                                      書記官  常毓生\r\n中    華    民    國    99    年    4     月    19    日\r\n附表\r\n  ┌──┬────┬──────────┬───────┐\r\n  │編號│至銨麗公│拖車車號（駕駛人）  │重量（公斤）  │\r\n  │    │司載運及│                    │              │\r\n  │    │秤重時間│                    │              │\r\n  ├──┼────┼──────────┼───────┤\r\n  │1   │97.7.09 │558-JB號（詹富麟）  │22,680        │\r\n  ├──┼────┼──────────┼───────┤\r\n  │2   │97.7.10 │480-HX號（甲○○）  │21,060        │\r\n  ├──┼────┼──────────┼───────┤\r\n  │3   │97.7.13 │480-HX號（甲○○）  │17,750        │\r\n  ├──┼────┼──────────┼───────┤\r\n  │4   │97.7.13 │558-JB號（詹富麟）  │15,960        │\r\n  ├──┼────┼──────────┼───────┤\r\n  │5   │97.7.14 │480-HX號（甲○○）  │15,940        │\r\n  ├──┴────┴──────────┴───────┤\r\n  │合計5車次、重量93,390公斤                           │\r\n  └──────────────────────────┘"
}