{
  "JID": "TYDM,98,訴,297,20100413,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "297",
  "JDATE": "20100413",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 98年度訴字第297號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　廖永煌律師\r\n被　　　告　丙○○\r\n選任辯護人　李岳洋律師\r\n　　　　　　張克西律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第11582號），本院判決如下︰\r\n    主  文\r\n甲○○、丙○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○係桃園縣平鎮市○○段227-001\r\n    地號土地（下稱系爭土地）所有人，明知未經主管機關許可\r\n    ，不得提供土地回填、堆置廢棄物及從事清除、處理廢棄物\r\n    之工作，竟未經許可即與丙○○共同基於違反廢棄物清理法\r\n    之犯意聯絡，由甲○○提供上開地號土地供違法傾倒營建剩\r\n    餘土石方，丙○○則以每日工資新臺幣（下同）1 萬2,000\r\n    元僱請不知情之游榮貴，游榮貴另以每小時800 元價格僱請\r\n    不知情之鄭宏勝（游榮貴及鄭宏勝均另為不起訴處分），由\r\n    鄭宏勝於民國97年5 月4 日上午9 時許，駕駛車牌號碼882-\r\n    HE號營業用曳引車，將營建剩餘土石方傾倒、回填在上開土\r\n    地，嗣於同日上午10時許，為警會同桃園縣平鎮市清潔隊稽\r\n    查人員在上開地點查獲。因認被告甲○○、丙○○均係犯廢\r\n    棄物清理法第46條第3 款之未經主管機關許可，提供土地回\r\n    填、堆置廢棄物之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。又事實之認定\r\n    ，應憑證據，如未能發現相當證據，或證據不足以證明，自\r\n    不能以推測或擬制之方法，為裁判基礎（最高法院40年臺上\r\n    字第86號判例意旨參照）；又認定犯罪事實所憑之證據，雖\r\n    不以直接證據為限，間接證據亦包括在內，然而無論直接證\r\n    據或間接證據，其為訴訟上之證明，須於通常一般之人均不\r\n    致有所懷疑，而得確信其為真實之程度者，始得據為有罪之\r\n    認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而\r\n    無從使事實審法院得有罪之確信時，即應由法院為諭知被告\r\n    無罪之判決（最高法院76年臺上字第4986號判例意旨參照）\r\n    。\r\n三、本件公訴意旨認定被告甲○○、丙○○涉有前開罪嫌，無非\r\n    係以被告甲○○、丙○○於警詢及偵查中之供述、地籍謄本\r\n    圖、平鎮市○○段0000-0000 地號之土地登記第二類謄本（\r\n    地號全部）、刑案現場照片、臺灣桃園地方法院檢察署檢察\r\n    事務官97年9 月26日履勘現場筆錄暨履勘現場照片、桃園縣\r\n    平鎮市清潔隊公害處理稽查工作紀錄表等件，為其主要論據\r\n    。而上開證據之證據能力經查如下：\r\n（一）按刑事審判上之共同被告，係為訴訟經濟等原因，由檢察\r\n      官或自訴人合併或追加起訴，或由法院合併審判所形成，\r\n      其間各別被告及犯罪事實仍獨立存在。故共同被告對於其\r\n      他共同被告之案件而言，為被告以外之第三人，本質上屬\r\n      於證人，為確保被告對證人之詰問權，證人於審判中，應\r\n      依法定程序，到場具結陳述，並接受被告之詰問，其陳述\r\n      始得作為認定被告犯罪事實之判斷依據（最高法院93年臺\r\n      上字第5726號判決意旨參照）。按被告以外之人於審判外\r\n      之言詞或書面陳述，除法律有規定者外，不得作為證據；\r\n      被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n      信之情況者外，得為證據；被告以外之人於檢察事務官、\r\n      司法警察官或司法警察調查中所為之陳述，與審判中不符\r\n      時，其先前之陳述具有較可信之特別情況，且為證明犯罪\r\n      事實存否所必要者，得為證據；再被告以外之人於審判外\r\n      之陳述，雖不符刑事訴訟法第15 9條之1 至第159 條之4\r\n      之規定，而經當事人於審判程序同意作為證據，法院審酌\r\n      該言詞陳述或書面陳述作成時之情況，認為適當者，亦得\r\n      為證據。當事人、代理人或辯護人於法院調查證據時，知\r\n      有第159 條第1 項不得為證據之情形，而未於言詞辯論終\r\n      結前聲明異議者，視為有前項之同意。刑事訴訟法第159\r\n      條第1 項、第159 條之1 第2 項、第159 條之2 、第159\r\n      條之5 分別定有明文。又刑事訴訟法第159 條之2 所謂「\r\n      具有較可信之特別情況」，應依陳述人於陳述時之「外部\r\n      情況」是否具有可信性決定之，所謂「外部情況」係指就\r\n      詢問有無出於不正方法、陳述是否出於非任意性、有無違\r\n      反法定障礙事由期間不得詢問及禁止夜間詢問之規定、詢\r\n      問時是否踐行應先告知義務、警詢筆錄所載與錄音或錄影\r\n      內容是否相符等情，且必須依據陳述人之觀察、記憶、表\r\n      達是否正確、陳述人有無虛偽陳述之動機，及對照同一待\r\n      證事項之其他經過詰問證人之證述是否相同，有無矛盾之\r\n      處而加以綜合決定（最高法院94年度臺上字第1653號判決\r\n      意旨參照）。故甲○○、丙○○雖同為本案被告，然公訴\r\n      人援引各該被告於警詢及檢察官偵查中所為之陳述為其餘\r\n      被告犯行之證據，則就各該被告而言，其餘被告之陳述無\r\n      異屬「被告以外之人」之陳述，而為證人地位之證言，且\r\n      甲○○、丙○○此等於警詢及偵查中向檢察官所為之陳述\r\n      ，原則上屬審判外之陳述，故亦須檢視上開證述內容是否\r\n      有前開得為證據之情形，合先敘明。經查：\r\n   1、按刑事訴訟法第158 條之3 規定：「證人、鑑定人依法應\r\n      具結而未具結者，其證言或鑑定意見，不得作為證據」所\r\n      謂「依法應具結而未具結者」，係指檢察官或法官依刑事\r\n      訴訟法第175 條之規定，以證人身分傳喚被告以外之人到\r\n      庭作證，或雖非以證人身分傳喚到庭，而於訊問調查過程\r\n      中，轉換為證人身分為調查時，此時其等供述之身分為證\r\n      人，則檢察官、法官自應依本法第186 條有關具結之規定\r\n      ，命證人供前或供後具結，其陳述始符合第158 條之3 之\r\n      規定，而有證據能力。若檢察官或法官非以證人身分傳喚\r\n      而以共同被告身分傳喚到庭為訊問時，其身分既非證人，\r\n      即與「依法應具結」之要件不合，縱未命其具結，純屬檢\r\n      察官或法官調查證據職權之適法行使，當無違法可言。而\r\n      前揭不論係本案或他案在檢察官面前作成未經具結之陳述\r\n      筆錄，係屬被告以外之人於偵查中向檢察官所為之陳述，\r\n      本質上屬於傳聞證據，基於保障被告在憲法上之基本訴訟\r\n      權，如已經法院傳喚到庭具結而為陳述，並經被告之反對\r\n      詰問，前揭非以證人身分而在檢察官面前未經具結之陳述\r\n      筆錄，除顯有不可信之情況者外，得為證據。又非以證人\r\n      之身分在審判中之陳述筆錄，倘該被告以外之人已經法院\r\n      以證人身分傳喚到庭並經具結作證，且由被告為反對詰問\r\n      ，該未經具結之陳述筆錄因屬審判上之陳述，自有證據能\r\n      力；不能因陳述人未經具結，即一律適用本法第158 條之\r\n      3 之規定，排除其證據能力（最高法院96年度臺上字第35\r\n      27號判決意旨參照）。經查：甲○○前於檢察官偵訊時，\r\n      非以證人身分而係以共同被告身分到庭所為之供述，其身\r\n      分既非證人，即與「依法應具結」之要件不合，縱未命其\r\n      等具結，純屬檢察官或法官調查證據職權之適法行使，當\r\n      無違法。況甲○○於本院審理程序中既業經以證人身分具\r\n      結而為陳述，並經被告丙○○之詰問，衡諸上開判決意旨\r\n      ，甲○○前揭非以證人身分而在檢察官面前未經具結之陳\r\n      述，自有證據能力。\r\n   2、至證人即共同被告丙○○於檢察官訊問時未經具結之供述\r\n      ，證人即共同被告甲○○、丙○○分別於警詢中所為證述\r\n      ，雖亦屬傳聞證據，惟查，被告甲○○就證人丙○○於警\r\n      詢、檢察官訊問時所為證述；被告丙○○就證人甲○○於\r\n      警詢中所為之證述，在本院準備程序中經提示並告以要旨\r\n      ，對證據能力均未表示意見，且均未於本案言詞辯論終結\r\n      前聲明異議，本院審酌證人甲○○、丙○○之證詞對本件\r\n      犯罪事實存否均具重要性，又證人丙○○於檢察官訊問時\r\n      所為之陳述及證人甲○○、丙○○於警詢中所為之陳述，\r\n      復係本諸其自由意志所為，且核無違法取證之情事，依上\r\n      開證述作成當時之情況，並無不適當之情形，依刑事訴訟\r\n      法第第159 條之5 第2 項之規定，因認得為證據。況本院\r\n      審理中業已傳喚甲○○到庭以證人身分作證，並准許被告\r\n      丙○○對證人甲○○當庭及先前陳述進行詰問，此有本院\r\n      審判筆錄在卷可考。即已賦予被告丙○○對於證人甲○○\r\n      對質詰問機會，因之，參諸刑事訴訟法159 條規定之立法\r\n      意旨原即在保障被告之對質詰問權以觀，證人甲○○於審\r\n      判外之警詢中所為之證述既已經被告丙○○於本院審理中\r\n      經交互詰問予以核實，則甲○○於審判外陳述與審判中之\r\n      證述意旨相符之部分，其屬傳聞證據之瑕疵，應已治癒，\r\n      業可認非仍屬傳聞，而已無依該條規定排除之必要。\r\n（二）本件認定事實所引用之地籍謄本圖、平鎮市○○段0000-0\r\n      000 地號之土地登記第二類謄本（地號全部）、刑案現場\r\n      照片、臺灣桃園地方法院檢察署檢察事務官97年9 月26日\r\n      履勘現場筆錄暨履勘現場照片、桃園縣平鎮市清潔隊公害\r\n      處理稽查工作紀錄表等證據，檢察官、被告2 人及其選任\r\n      辯護人並未主張排除其證據能力，且迄於本院言詞辯論終\r\n      結前均未表示異議，本院審酌前開文件並無證據證明係公\r\n      務員違背法定程序所取得，其文書證據部分亦無刑事訴訟\r\n      法第15 9條之4 之顯有不可信之情況與不得作為證據之情\r\n      形，且均與本案具關連性，是本件認定事實所引用之上開\r\n      證據，均認有證據能力。\r\n四、訊據被告甲○○、丙○○均堅詞否認有何違反廢棄物清理法\r\n    之犯行，辯稱：本件系爭土地上所傾倒者，均為乾淨之營建\r\n    剩餘土石方，並非廢棄物清理法所規範之廢棄物等語。經查\r\n    ：\r\n（一）按廢棄物情理法第46條第3 款成立之前提，必須所堆置者\r\n      為「廢棄物」；同條第4 款之罪之成立，則係以行為人所\r\n      貯存、清除、處理者為「廢棄物」，且該廢棄物之貯存、\r\n      清除、處理應依廢棄物清理法第41條第1 項之規定向地方\r\n      主管機關申請核發許可文件為要件。換言之，成立廢棄物\r\n      清理法第46條第3 款或第4 款之罪，須以其所載運、傾倒\r\n      、回填之物，屬於廢棄物清理法第2 條第1 項所稱之「事\r\n      業廢棄物」或「一般廢棄物」為前提。次按廢棄物清理法\r\n      所稱之廢棄物，分為事業廢棄物及一般廢棄物2 類；建築\r\n      廢棄物，固屬於事業廢棄物之範圍。然依內政部訂頒之「\r\n      營建剩餘土石方處理方案」，營建剩餘土石方之種類包含\r\n      建築工程、公共工程及建築物拆除工程施工所產生之剩餘\r\n      泥、土、砂、石、磚、瓦、混凝土塊。另依行政院環境保\r\n      護署87年11月30日（87）環署廢字第0080429 號函所稱：\r\n      建築廢棄土、砂石、磚瓦，如依「營建廢棄土處理方案」\r\n      （於89年5 月17日修正為「營建剩餘土石方處理方案」）\r\n      之規範，併於工程剩餘土方辦理，其自產出至使用，均為\r\n      資源利用狀態，故不以廢棄物認定（參見同署85年4 月18\r\n      日（85）環署廢字第11668 號函）。是以營建剩餘之廢棄\r\n      土石、磚瓦等物，如依上開規範，可作為資源利用者，即\r\n      不屬於上述廢棄物之範圍（最高法院93年度臺上字第6192\r\n      號判決意旨參照）。再依內政部訂頒之「營建剩餘土石方\r\n      處理方案」，營建剩餘土石方之種類包含建築工程、公共\r\n      工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石\r\n      、磚、瓦、混凝土塊，惟不包括施工所附帶產生之金屬屑\r\n      、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物\r\n      ；營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土\r\n      塊，經暫屯、堆置可供回收、分類、加工、轉運、處理、\r\n      再生利用者，自屬有用之土壤砂石資源。是以營建剩餘之\r\n      廢棄物如土石、磚瓦等，依上開規範，可作為資源利用者\r\n      ，即不屬於廢棄物之範圍（參見最高法院94年臺上字第55\r\n      9 號判決意旨）。又針對廢棄物及營建剩餘土石方等物之\r\n      區別，行政院86年12月31日曾以（86) 臺內字第52110 號\r\n      函示，認為營建廢棄土包括建築工程、公共工程及建築物\r\n      拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為\r\n      有用資源，非屬廢棄物範圍，依照內政部營建署組織條例\r\n      、營建廢棄土處理方案規定及80年行政院環保小組工作會\r\n      報討論結論，其主管機關仍為「內政部營建署」；至於因\r\n      施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹\r\n      片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，依廢\r\n      棄物清理法規定，仍由行政院環保署主管。內政部遂於80\r\n      年5 月2 日臺（80）內營字第914491號函頒布「營建廢棄\r\n      土處理方案」，後於92年9 月16日以臺內營字第09200888\r\n      54號函修正「營建剩餘土石方處理方案」，其中明定該方\r\n      案的適用範圍，認為營建剩餘土石方之種類，包括建築工\r\n      程、公共工程及相關拆除施工所產生之剩餘泥、土、砂、\r\n      石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類\r\n      、加工、轉運、處理、再生利用者，屬有用之土壤砂石資\r\n      源。而廢棄物清理法之主管機關，行政院環境保護署（以\r\n      下簡稱環保署）另公告「各類廢棄物清除業務之營業項目\r\n      及設備機具標準」、「各類廢棄物處理業務之營業項目及\r\n      設施或處理場（廠）標準」中，亦特別明示：清除業務不\r\n      含廢棄土之清除。因此，依廢棄物清理法之中央主管機關\r\n      環保署之見解，營建剩餘土石方並非廢棄物，關於營建剩\r\n      餘土石方之清除、處理之管理，並非適用廢棄物清理法關\r\n      於廢棄物清除、管理之規定，而係適用「營建剩餘土石方\r\n      處理方案」之規定。是構成前述營建剩餘土石方範圍者，\r\n      即非屬廢棄物清理法所稱之「廢棄物」，合先敘明。\r\n（二）經查，被告甲○○所有之桃園縣平鎮市○○段227-001 地\r\n      號，其上傾倒者均為土、砂、石、磚、混凝土塊等物，此\r\n      有地籍謄本圖、平鎮市○○段0000-0000 地號之土地登記\r\n      第二類謄本（地號全部）、刑案現場照片等件在卷足參，\r\n      另依臺灣桃園地方法院檢察署檢察事務官97年9 月26日履\r\n      勘現場筆錄所載，「開挖現場土地，請環保局人員檢視該\r\n      土地表面及開挖之處，經環保局人員表示研判為營建剩餘\r\n      土石方。」此亦有上開履勘現場筆錄1 份、履勘現場照片\r\n      11張附卷可稽。而證人即履勘時在場之桃園縣環保局稽查\r\n      科人員乙○○於本院審理中亦證稱：「（辯護人問：請看\r\n      履勘現場筆錄勘驗情形三，當初上面有記載經環保人員表\r\n      示研判為營建剩餘土石方，你們當初的研判是基於什麼情\r\n      形研判它是營建剩餘土石方？）會勘當日因為現場已經長\r\n      草，現場有要求當事人用工具挖一個小洞來看裡面有沒有\r\n      其他的東西，經過挖掘以後，發現現場大部分都是土、石\r\n      。（審判長問：大部分是土、石，那少部份是什麼？）現\r\n      場有發現幾塊混凝土塊。（審判長問：混凝土塊也是剩餘\r\n      土石方？）是的。（審判長問：你的意思就是說有用簡單\r\n      的工具開挖，開挖的地方發現大部分是土、石，還有少部\r\n      分的混凝土塊？）是的。（辯護人問：你判斷的營建剩餘\r\n      土石方，是否就是內政部所發布的營建剩餘土石方處理方\r\n      案裡面所稱的營建剩餘土石方種類，是否如此？）是的。\r\n      」、「（檢察官問：一般營建剩餘土石方的清理流程如何\r\n      ？）營建剩餘土石方這個部分的管轄權是屬於內政部，依\r\n      據環保單位來講，除非有隨意棄置或是污染環境，就會依\r\n      違反廢棄物清理法來裁處，所以清理流程的部分應該是由\r\n      內政部處理。（檢察官問：營建剩餘土石方要放置的處所\r\n      是否需要向有關權責單位先申請合法的執照，才能放置？\r\n      ）這個部分是屬於內政部的權責，據我瞭解，營建剩餘土\r\n      石方的收容場所也是要向主管機關申請許可。（審判長問\r\n      ：申請什麼許可？）營建剩餘土石方收容場所。（審判長\r\n      問：還是要依照廢棄物清理法申請取得從事廢棄物清除處\r\n      理許可之文件？）如果是營建剩餘土石方的部分是不需要\r\n      依廢棄物清理法來申請取得廢棄物的清除處理許可文件。\r\n      （審判長問：為何不需要？）因為這個部分是內政部所管\r\n      轄的，不是屬於環保單位的權責。（審判長問：所以這個\r\n      不是廢棄物？）不是，是營建剩餘土石方。」等語明確。\r\n      是本案系爭土地上所傾倒者，確係建築工程、公共工程及\r\n      建築物拆除工程施工所產生之剩餘物，自屬前開「營建剩\r\n      餘土石方處理方案」所定之營建剩餘土石方，為可利用資\r\n      源，而非屬廢棄物清理法所規定之事業廢棄物，被告甲○\r\n      ○、丙○○所辯系爭土地上所傾倒之廢土為營建剩餘土石\r\n      方，並非廢棄物等語，核與事實相符。是本件被告甲○○\r\n      所有之桃園縣平鎮市○○段227-001 地號土地上傾倒之土\r\n      、砂、石、磚、混凝土塊等物，其性質既為營建剩餘土石\r\n      方，即非屬廢棄物清理法所稱之「廢棄物」，揆諸首揭說\r\n      明，關於營建剩餘土石方之清除、處理之管理，當係適用\r\n      「營建剩餘土石方處理方案」之規定，而無廢棄物清理法\r\n      之適用。則被告甲○○、丙○○2 人於系爭土地上傾倒、\r\n      回填營建剩餘土石方之行為，既非適用廢棄物清理法關於\r\n      廢棄物清除、管理之規定，自無庸依該法之規定取得該管\r\n      主管機關之許可，或依該法申請取得廢棄物清除處理許可\r\n      文件，是亦無從以廢棄物清理法第46條第3 款「未經主管\r\n      機關許可，提供土地回填、堆置廢棄物」之刑責相繩。\r\n（三）本件公訴人固於起訴書中就本案系爭土地上所傾倒者確為\r\n      「營建剩餘土石方」一節敘明甚詳，惟其所認「營建剩餘\r\n      土石方處理需依『營建剩餘土石方處理辦法』之規定，不\r\n      得隨意傾倒，如未依上開剩餘土石方處理，仍應依廢棄物\r\n      清理法予以規範，尚難以土石方係可用資源為辯解，是上\r\n      開土地既非合法或經主管機關許可之剩餘士石方之合法儲\r\n      存場所，竟提供該土地回填，自係涉犯廢棄物清理法第46\r\n      條第3 款之未經主管機關許可，提供土地回填、堆置廢棄\r\n      物罪嫌。」云云，顯係就「營建剩餘土石方」之性質即非\r\n      屬廢棄物清理法所稱之「廢棄物」，是其清除、處理之管\r\n      理，當係適用「營建剩餘土石方處理方案」之規定，而無\r\n      廢棄物清理法之適用一節未予辨明，致生張冠李戴之誤。\r\n      另經本院遍覽各類法規，核無起訴書所稱之「營建剩餘土\r\n      石方處理辦法」，而起訴書所列「（一）直轄市、縣（市\r\n      ）政府主管建築機關，審核建築施工計畫說明書，內容應\r\n      包括剩餘土石方處理計畫。其自設土資場者，得將設置計\r\n      畫併建築計畫，提出申請，合併審查，有效落實土石方資\r\n      源回收處理再利用。（二）建築工程及建築物拆除工程，\r\n      應由起造人或使用人於工地實際產出剩餘土石方前，將擬\r\n      送往之合法收容處理場所之地址及名稱報主管建築機關備\r\n      查後，據以核發土石方流向證明文件；其有違規棄置剩餘\r\n      土石方及廢棄物者，應依廢棄物清理法相關規定，追究責\r\n      任與處分。（三）清運業者應先核對剩餘土石方內容及運\r\n      送土石方流向證明文件後，運往指定之場所處理，並將證\r\n      明副聯回報承造人送請各該工程主管機關查核。」云云，\r\n      其用字雖與「營建剩餘土石方處理方案」所列「參、剩餘\r\n      土石方處理方針一、建築工程及民間工程剩餘土石方處理\r\n      」項下之「（一）承造人向直轄市、縣（市）政府申報建\r\n      築施工計畫說明書內容應包括剩餘土石方處理計畫。其自\r\n      設收容處理場所者，得將設置計畫併建築施工計畫提出申\r\n      請合併辦理，有效落實資源回收處理再利用。」、「（二\r\n      ）建築工程應由承造人或使用人於工地實際產出剩餘土石\r\n      方前，將擬送往之收容處理場所之地址及名稱報直轄市、\r\n      縣（市）政府備查後，據以核發剩餘土石方流向證明文件\r\n      。」、「（四）清運業者應先核對剩餘土石方內容及運送\r\n      土石方流向證明文件後，運往指定之場所處理，並將證明\r\n      副聯回報承造人送請各該工程主管機關查核。」雷同，惟\r\n      細究該「營建剩餘土石方處理方案」之全文內容，並無「\r\n      其有違規棄置剩餘土石方及廢棄物者，應依廢棄物清理法\r\n      相關規定，追究責任與處分」之文字，是公訴人起訴書此\r\n      部分所載，復屬無據，附此敘明。\r\n五、綜上所述，公訴人所提出之證據尚無足證明被告甲○○、丙\r\n    ○○有何違反廢棄物清理法第46條第3 款未經主管機關許可\r\n    ，提供土地回填、堆置廢棄物之犯行。此外，本院復查無其\r\n    他積極證據足資證明被告2 人確有公訴人所指上開犯行，此\r\n    部分核屬不能證明被告2 人犯罪。揆諸首揭法條、判例要旨\r\n    及說明，應諭知被告甲○○、丙○○無罪之判決，以昭審慎\r\n    。\r\n據上論斷，應依刑事訴訟法第301 條第1項，判決如主文。\r\n本案經檢察官吳美文到庭執行職務。\r\n中    華    民    國    99    年    4     月    13    日\r\n                  刑事第十一庭審判長法  官  蔡榮澤\r\n                                    法  官  汪曉君\r\n                                    法  官  林蕙芳\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                    書記官  莊凱男\r\n中    華    民    國    99    年    4     月    22    日"
}