{
  "JID": "TPHM,106,聲再,170,20170912,1",
  "JYEAR": "106",
  "JCASE": "聲再",
  "JNO": "170",
  "JDATE": "20170912",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事裁定　　　　　　　　106年度聲再字第170號\r\n再審聲請人\r\n即受判決人　羅文火\r\n上列聲請人因違反廢棄物清理法案件，對於本院104年度上訴字\r\n第2517號，中華民國第二審確定判決（臺灣桃園地方法院104年\r\n度訴字第176號，起訴案號：臺灣桃園地方法院檢察署103年度偵\r\n字第20191號），聲請再審及停止刑罰執行，本院裁定如下：\r\n    主  文\r\n再審及停止刑罰執行之聲請均駁回。\r\n    理  由\r\n一、再審聲請意旨略以：再審聲請人即受判決人羅文火因違反廢\r\n    棄物清理法案件，前經本院撤銷原審諭知無罪判決，改諭知\r\n    受判決人共同犯廢棄物清理法第46條第4款之非法清除廢棄\r\n    物罪刑，並經最高法院上訴駁回確定。惟原確定判決有如下\r\n    刑事訴訟法第420條第1項第6款之再審理由，爰依法聲請再\r\n    審及停止刑罰執行。茲敘述各理由如下：\r\n  本件共同被告張德元於第一次偵查程序中除自承受僱於松秦\r\n    股份有限公司三天外，亦稱原預計將含有木頭、木板等建築\r\n    廢棄物及鐵罐、玻璃瓶、民生廢棄垃圾、油漆桶罐等一般廢\r\n    棄物共15公噸（下稱系爭廢棄物）載到彰化，而松秦公司以\r\n    處理廢棄物為業，並經桃園縣政府（現升格改制為桃園市政\r\n    府，以下均用舊制名稱）核發甲級廢棄物清除機構清除許可\r\n    證，且有8台車及合作之桃園縣大園鄉水美處理場、彰化鹿\r\n    港彰濱工業區日友處理場及高雄市岡山區岡山焚化爐等情既\r\n    經原審認定，則聲請人身為松秦公司之董事，既然有得以處\r\n    理系爭建築廢棄物之甲級廢棄物清除機構清除許可證，及有\r\n    合作之處理場，則信任受僱人張德元會將系爭廢棄物棄置於\r\n    公司之合作彰化處理場，乃事理之常；嗣後張德元一時貪快\r\n    將系爭廢棄物倒在為警查獲之空地，則原確定判決認聲請人\r\n    對於張德元之突發行為有犯意聯絡與行為分擔，即生疑義。\r\n    又張德元於102年11月26日警詢時清楚供稱：「我從楊梅三\r\n    民北路…一處廢棄物回收場裝載，要載往彰化縣二水鄉私人\r\n    處理場傾倒…」等語，足證張德元是臨時起意，一時貪快將\r\n    系爭廢棄物隨意棄置，即可動搖原確定判決之有罪認定，則\r\n    上開訊問筆錄及調查筆錄自屬刑事訴訟法第420條第1項第6\r\n    款之新證據，聲請人自得據此聲請再審。\r\n  張德元於第二次、第三次偵查時供稱未受僱於松秦公司，聲\r\n    請人是以無線電呼叫，通知其前往載運廢棄物，其有告知聲\r\n    請人要載至八里之環保公司，應堪採信。而張德元所駕駛的\r\n    車牌FM-187號營業曳引車（掛載57-P T號營業半拖車），車\r\n    身上明顯漆有「昂德企業公司」字樣，經查證「昂德企業有\r\n    限公司」亦有經營廢棄物清理業務，得清理系爭廢棄物，則\r\n    聲請人雖與張德元素昧平生，但看到駕駛專門清運廢棄物車\r\n    輛之張德元前來清運系爭廢棄物，自然會預見其後續會對系\r\n    爭廢棄物做適法之處置。\r\n  依據張德元供稱，其聽到無線電說有廢棄物可以載，便到楊\r\n    梅市三民北路之停車場，現場就看到聲請人，以一車新臺幣\r\n    （下同）2萬8000之代價清運，聲請人並未指示運到何處，\r\n    其係自行處理等語，核與聲請人於本院104年度上訴字第257\r\n    1號審理時供稱：「他（指張德元）就來看，我有問他要多\r\n    少錢，他說兩萬八，我就付錢給他，一車兩萬八千元跟我平\r\n    常載東西的運費應該一樣…」等語相符，而上開清運費用與\r\n    僱請合法業者之處理費用相符，此由網路下載之「一般廢棄\r\n    物及一般事業廢棄物清除處理收費辦法」可證，若聲請人知\r\n    悉張德元無合法執照，何必以法定一般清理費用僱用非法的\r\n    處理業者，顯見其並不清楚張德元非合法業者。\r\n  綜上所述，綜合評價上開張德元於偵查供述及警詢供述筆錄\r\n    ，聲請人之供述，自形式觀之即生聲請人於原確定判決之本\r\n    案中對於是否與張德元有主觀犯意聯絡之合理懷疑，而足以\r\n    動搖原確定判決之基礎事實而改為有利之判決，已構成刑事\r\n    訴訟法第420條第1項第6款之再審事由等語。\r\n二、按刑事訴訟法第420條於民國104年1月23日三讀修正通過，\r\n    並於104年2月4日經總統華總一義字第10400013381號令公布\r\n    ，新修正刑事訴訟法第420條主要針對原條文中第1項第6款\r\n    規定，增列「新事實」，並明定「新事實或新證據」存在之\r\n    時點，另刪除該條第1項第6款「確實」二字，大幅放寬該款\r\n    聲請再審規定之適用。新修正之刑事訴訟法第420條第1項第\r\n    6款規定：「有罪之判決確定後，有下列情形之一者，為受\r\n    判決人之利益，得聲請再審：六、因發現新事實或新證據，\r\n    單獨或與先前之證據綜合判斷，足認受有罪判決之人應受無\r\n    罪、免訴、免刑或輕於原判決所認罪名之判決者。」並增列\r\n    第3項：「第1項第6款之新事實或新證據，指判決確定前已\r\n    存在或成立而未及調查斟酌，及判決確定後始存在或成立之\r\n    事實、證據。」則依修正後之刑事訴訟法第420條第3項規定\r\n    ，同條第1項第6款所謂發見新事實或新證據，即係指判決確\r\n    定前已存在或成立而未及調查斟酌，及判決確定後始存在或\r\n    成立之事實、證據。又依修正後之同條第1項第6款規定如該\r\n    發現之新事實或新證據，單獨或與先前之證據綜合判斷，足\r\n    認受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認\r\n    罪名之判決者，則為該確定判決可以開始再審之條件，從而\r\n    法院仍應就該等事實或證據之本身形式上觀察，如果該事實\r\n    或證據之單獨存在、或該事實或證據之存在與先前之證據綜\r\n    合判斷，而可認為足以動搖原有罪確定判決，而為受判決人\r\n    無罪、免訴、免刑或輕於原判決所認罪名之判決者，始得開\r\n    始再審。\r\n三、經查：\r\n  聲請人為桃園縣政府核准之甲級廢棄物清除機構松秦公司董\r\n    事，於102年11月28日22時30分前某時許，以其所有行動電\r\n    話0000000000聯繫具非法清除廢棄物犯意聯絡之張德元（另\r\n    案判處罪刑確定在案），約定2萬8000元代價，將堆放桃園\r\n    縣楊梅市三元公有停車場（下稱三元停車場）之系爭廢棄物\r\n    ，推由張德元駕駛車牌號碼00 -000號營業貨車運曳引車（\r\n    掛載57-PT號營業半拖車）載運至桃園縣中壢市領航南路與\r\n    青心路口時，非法棄置於中壢市○○段000地號空地而清除\r\n    。嗣為警據報於同日22時30分許，會同桃園縣中壢市清潔隊\r\n    稽查員前往而查獲之事實，已經原確定判決於理由欄貳、一\r\n    詳述其取捨證據及論斷之基礎（原確定判決第2至5頁），並\r\n    未違反經驗法則或論理法則。\r\n  關於再審理由一、部分，張德元於102年11月29日偵查時\r\n    固供稱其於102年11月28日晚上10時30分許，在桃園縣中壢\r\n    市領航南路與青心路口傾倒之廢棄物原預計載到彰化傾倒等\r\n    語（臺灣桃園地方法院檢察署102年度偵字第25423號卷，下\r\n    稱偵查卷第50頁），惟並未供稱是載運到經主管機關核可領\r\n    有許可證之合法廢棄物處理場或焚化爐；且張德元於102年\r\n    11月28日晚上10時30分許在上址傾倒廢棄物為警查獲時係供\r\n    稱：「是由（三哥）0000000000所聯繫載運15噸建築廢棄物\r\n    及一般廢棄物，本該是載運至彰化二水處理，但並未開具任\r\n    何證明與文件」，此有中壢市清潔隊辦理違反棄物清理法案\r\n    件稽查紀錄表可稽（偵查卷第17頁），於103年1月23日偵查\r\n    時則稱是載到彰化二水交給其他的車輛載去焚化爐（偵查卷\r\n    第66頁），於103年2月24日偵查中則又稱其原先是要運送至\r\n    新北市八里觀海中心附近之允天環保公司處理（偵查卷第82\r\n    頁），對於經聲請人聯繫前去載運之系爭廢棄物將運至何處\r\n    ，前後所述不一致，是張德元稱原預計將系爭廢棄物運至處\r\n    理場或焚化爐，是否真實，令人存疑；況且張德元證稱其是\r\n    查獲當天經由無線電聯絡前往三元停車場載運系爭廢棄物才\r\n    第一次見到聲請人，其依聲請人之指揮將系爭廢棄物裝入所\r\n    駕駛之大型曳引車，沒有告訴聲請人其會將系爭廢棄物載至\r\n    何處，聲請人也沒有問詢問其有無清理廢棄物的執照或許可\r\n    證等語（偵查卷第82頁），由張德元前揭證詞，可知聲請人\r\n    指示張德元將系爭廢棄物裝運至曳引車時，二人才第一次碰\r\n    面，顯然並不熟識，聲請人未詢問張德元會將系爭廢棄物運\r\n    至何處，且未詢問、檢視張德元有無清除、處理廢棄物的執\r\n    照或許可證，即稱信任張德元會將系爭棄物載運至與松秦公\r\n    司合作之棄物處理場、焚化爐，顯然不合理。聲請人此部分\r\n    提出之新證據，未綜合張德元歷次供述予以判斷，就屬法院\r\n    職權認定之範疇，片斷引用張德元供詞，主張原確定判決未\r\n    審酌證據，徒以己意而為指摘，自有未合。\r\n  關於再審理由一、部分，張德元於上述時、地被查獲傾倒\r\n    系爭廢棄物時所駕駛之車輛為營業貨運曳引車頭，後掛營業\r\n    半拖車，該半拖車車身標示「昂得企業公司」字樣，而昂得\r\n    企業有限公司登記營業項目有「廢棄物處理業務」及「廢棄\r\n    物清理業務」，此有查獲現場車輛照片（偵查卷第29至32頁\r\n    ）、經濟部－公司資料查詢（本院卷第31頁）可稽。惟查，\r\n    取得核發機關核發廢棄物清除許可證之清除機構，始得接\r\n      受委託清除許可證所許可之種類及數量之廢棄物，而向核\r\n      發機關申請核發清除許可證，車輛為廢棄物清除機具，為\r\n      審驗之項目，須檢附清除車輛清冊及該車輛已依公民營廢\r\n      棄物清除處理機構許可管理辦法第23條規定在明顯處標示\r\n      機構名稱、聯絡電話及許可證字號之送審驗三個月內之照\r\n      片，公民營廢棄物清除處理機構許可管理辦法第3條第1項\r\n      、第23條分別定有明文，並有松秦公司向桃園市政府申請\r\n      核發之清除許可證及相關之桃園縣政府環境保護局辦理許\r\n      可案件申請審查核定表、桃園縣政府廢棄物清運機具即時\r\n      追蹤系統（GPS）審驗審查表（一次告知單）（桃園市政\r\n      府105年2月1日府環事字第1050010453號函送松秦公司101\r\n      年至104年甲級廢棄物清除機構清除許可證相關申請文件\r\n      資料第2頁反面至3頁反面、4頁反面、15頁反面、42頁）\r\n      可參。\r\n    張德元供稱係松秦公司綽號老三或三哥之人以0000000000\r\n      門號聯絡其至三元停車場載運廢棄物（偵查卷第17、50頁\r\n      ），並指證聲請人就是其所指之三哥（偵查卷第82頁），\r\n      而上開門號是聲請人於99年11月29日向台灣大哥大申請使\r\n      用，此有台灣大哥大查詢資料可憑（偵查卷第76頁），被\r\n      告於偵查中亦自承0000000000為其使用多年（偵查卷第83\r\n      頁），又松秦公司以處理廢棄物為業，並經桃園縣政府核\r\n      發甲級廢棄物清除機構清除許可證，而被告則早自96年6\r\n      月1日松秦公司設立起迄今為該公司董事，其餘董事長及\r\n      董事一人則為其兄弟吳梁坡及羅文奇各節，有桃園市政府\r\n      105年2月1日府環事字第1050010453號函暨所附101年至\r\n      104年間松秦公司甲級廢棄物清除機構清除許可證相關申\r\n      請文件（外放成冊）及105年1月12日經中三字第10535501\r\n      030號書函檢附之松秦公司案卷（松秦公司案卷第8頁反面\r\n      、10頁反面、22頁反面、25頁、37頁反面、39頁反面、52\r\n      頁反面、54頁反面、68頁）可查，足徵聲請人與松秦公司\r\n      關係密切，對於申請審驗之清除車輛須在明顯處標示機構\r\n      名稱、聯絡電話及許可證字號一事，應知之甚稔。\r\n    張德元供稱現場查獲之車輛，車頭為營業貨運曳引車頭，\r\n      登記車主為新成（應係「欣成」之誤載）貨運股份有限公\r\n      司，後掛之營業半拖車車身號碼：JS-5006號，登記車主\r\n      為緣豐交通有限公司，實際上是其本人所有，其未取得廢\r\n      棄物清除、處理許可證等語（102年11月29日警詢筆錄，\r\n      偵查卷第8頁反面、9頁反面；102年11月29日偵查筆錄，\r\n      偵查卷第50頁）；又據現場查獲車輛照片顯示，車頭為曳\r\n      引車頭，車號00-000號，於車門標示：「欣成貨運，FM-1\r\n      87號」，後掛半拖車車身，兩側車身標示「昂得企業公司\r\n      」，車身後方標示「75-PT」（偵查卷第29至31頁），可\r\n      知查獲車輛無聯絡電話及許可證字號，不符合公民營廢棄\r\n      物清除處理機構許可管理辦法第23條規定，且車頭與車身\r\n      標示之車輛登記所有人不同，其中車頭標示「欣成貨運」\r\n      顯然不是廢棄物清除機構；如前所述，聲請人與松秦公司\r\n      關係密切，對於申請審驗之清除車輛須在明顯處標示機構\r\n      名稱、聯絡電話及許可證字號一事，應知之甚稔，則其對\r\n      於張德元所駕駛之車輛並非經核發機構核發清除許可證之\r\n      清除機構經審驗通過之清除車輛應有認知。況且再審聲請\r\n      狀敘述：「經查證：昂德企業公司亦有經營廢棄物清理之\r\n      業務」（本院卷第8、9頁），參諸聲請人於原審及本院審\r\n      理時均未主張昂得企業有限公司之營業項目有「廢棄物處\r\n      理業務」及「廢棄物清理業務」（臺灣桃園地方法院103\r\n      年度審訴字第1776號卷第21頁反面、22頁，同前法院104\r\n      年度訴字第176號卷第35頁反面，本院上訴卷第19頁反面\r\n      、33頁反面），顯然聲請人將系爭廢棄物交與張德元載走\r\n      時，對於「昂得企業公司」之營業項目為何並不知悉，是\r\n      其稱張德元駕駛之車輛車身標示「昂德企業公司」，自然\r\n      預見其後續會對系爭廢棄物做適法之處置等語，顯然不足\r\n      採信。\r\n    是上開證據無論單獨或與先前之證據綜合判斷，均不足以\r\n      動搖原有罪確定判決，而認為聲請人應受無罪、免訴、免\r\n      刑或輕於原判決所認罪名之判決。\r\n  關於再審理由一、部分，宜蘭縣一般廢棄物及一般事業廢\r\n    棄物清除處理廢棄物收費標準，有關事業廢棄物、非家戶產\r\n    生之一般廢棄物、建築裝潢廢棄物之處理費用每公噸收費18\r\n    99元，清除費用每公噸收費1600元（本院卷第37頁），聲請\r\n    人並據上開收費標準主張原確判決傾倒之一般廢棄物及事業\r\n    廢棄物約15公噸（尚未及15公噸），依宜蘭縣政府上開收費\r\n    標準，共28,485元（1899元×15），其委託張德元清運之費\r\n    用2萬8000元，二者差距485元，不會為便宜485元之價格僱\r\n    用非法業者。然聲請人提出之收費標準是宜蘭縣政府為反映\r\n    廢棄物清除處理成本，依廢棄物清理法第24條、第28條規定\r\n    所訂定之收費標準，有關處理費用，是委託公民營清除處理\r\n    機構代為清運至宜蘭縣焚化爐或衛生掩埋場處理收取之費用\r\n    ，該公民營清除處理構機應以書面向焚化爐或處理場（廠）\r\n    管理單位提出申請，並簽訂契約書，繳費方式由焚化爐或處\r\n    理場（廠）管理單另行訂定之，有關清除費用則是委託執行\r\n    機關清除而收取之費用，而執行機關為直轄市政府環境保護\r\n    局、縣（市）環境保護局及鄉（鎮、市）公所，由申請人先\r\n    向各鄉鎮市公所提申請並繳交費用，清除時間由各鄉鎮市公\r\n    所排定之，此由宜蘭縣一般廢棄物及一般事業廢棄物清除處\r\n    理廢棄物收費標準第1條、第4條、附表及廢棄物清理法第5\r\n    條規定即明。原確定判決認定張德元傾倒之廢棄物是在三元\r\n    停車場載運上車，該廢棄物為一般廢棄物及建築廢棄物混雜\r\n    一起，是知堆放地點是在桃園縣楊梅市，非宜蘭縣，而不同\r\n    縣市政府之廢棄物清除處理成本不同，其收費標準不必然相\r\n    同，且依宜蘭縣一般廢棄物及一般事業廢棄物清除處理廢棄\r\n    物收費標準第4條規定，須向執行機關即縣（市）環境保護\r\n    局及鄉（鎮、市）公所申請，由執行機關載運至掩埋場（廠\r\n    ）或焚化爐處理，及須向掩埋場（廠）或焚化爐提出申請並\r\n    簽訂契約，才能由清除處理機構代為清運至掩埋場（廠）或\r\n    焚化爐處理，張德元非執行機關人員，且未向宜蘭縣或其他\r\n    縣市之掩埋場（廠）或焚化爐提出申請並簽訂契約，此已據\r\n    張德元陳明在卷（偵查卷第17頁），不能將載運之廢棄物運\r\n    至宜蘭縣或其他直轄市、縣市掩埋場（廠）或焚化爐處理至\r\n    明，自難依宜蘭縣政府之收費標準即認定聲請人委託張德元\r\n    清除廢棄物之費用與一般合法清除廢棄物之收費標準大致一\r\n    樣，進而認聲請人不知悉張德元未領有清除許可證，非合法\r\n    業者。因此上開證據無論單獨或與先前之證據綜合判斷，均\r\n    不足以動搖原有罪確定判決，而認為聲請人應受無罪、免訴\r\n    、免刑或輕於原判決所認罪名之判決。\r\n四、綜上所述，聲請人聲請再審之論述及所憑之證據，無論單獨\r\n    或結合其他卷存證據觀察，綜合判斷之評價結果，客觀上均\r\n    難認是屬刑事訴訟法第420條第1項第6款規定足以動搖原確\r\n    定判決所認定之新事實或新證據，而使受有罪判決之聲請人\r\n    受無罪、免訴、免刑或輕於原判決所認罪名之判決。從而，\r\n    聲請人難據此聲請再審，其聲請再審為無理由，應予駁回。\r\n    又聲請再審既經駁回，則停止刑罰執行之聲請，即失所依據\r\n    ，應併予駁回。\r\n據上論斷，應依刑事訴訟法第434條第1項，裁定如主文。\r\n中    華    民    國   106    年    9     月    12    日\r\n                  刑事第二十四庭審判長法  官  李麗玲\r\n                                      法  官  吳冠霆\r\n                                      法  官  林婷立\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\r\n                                      書記官  陳麗津\r\n中    華    民    國   106    年    9     月    13    日"
}