{
  "JID": "TPHM,106,上訴,1839,20170906,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "1839",
  "JDATE": "20170906",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 106年度上訴字第1839號\r\n上　訴　人　臺灣新北地方法院檢察署檢察官\r\n被　　　告　承崴營造工程有限公司\r\n兼　代表人　盧建安\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣新北地方\r\n法院105 年度訴字第737 號，中華民國106 年4 月28日第一審判\r\n決（起訴案號：臺灣新北地方法院檢察署105 年度偵續字第82號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告盧建安係同址設新北市○○區○○路00\r\n    0 巷0 號之被告「承崴營造工程有限公司」（下稱「承崴營\r\n    造公司」）及「承威開發有限公司」（下稱「承威開發公司\r\n    」）之代表人，明知從事廢棄物處理業務者，應向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物處理機構許可文件後，始得受託處理廢棄物，又明\r\n    知取得新北市政府環境保護局核發許可清除項目為一般廢棄\r\n    物及一般事業廢棄物之廢棄物清除許可證者為「承威開發公\r\n    司」，而「承崴營造公司」未領有廢棄物之清除或處理許可\r\n    證，不得從事廢棄物之儲存、清除（含收集、運輸）及處理\r\n    （中間處理、最終處置、再利用）業務。詎「承崴營造公司\r\n    」竟未依規定領有處理許可文件，即基於非法從事廢棄物處\r\n    理之犯意，自民國104 年2 月5 日起向王新發（所涉本件違\r\n    反廢棄物清理法第46條第3 款罪嫌，另由檢察官以104 年度\r\n    偵字第27156 號不起訴處分確定）承租位在新北市○○區○\r\n    ○段○○○段000 ○0 地號之土地（登記土地所有權人係柯\r\n    拔希，出租予王新發，王新發再轉租），僱請莊駿鴻、李逸\r\n    祥、呂晉、尤宏裕（以上等人所涉本件違反廢棄物清理法第\r\n    46條第4 款罪嫌，均另由檢察官以104 年度偵字第27156 號\r\n    不起訴處分確定）擔任怪手或曳引車司機，在該處土地上進\r\n    行直接堆放他人委託處理之一般事業廢棄物，或挖洞掩埋他\r\n    人委託處理之一般事業廢棄物等方式，從事一般事業廢棄物\r\n    之貯存、中間處理及最終處置。嗣因李逸祥、呂晉、尤宏裕\r\n    於104 年9 月24日14時許至同日18時40分許，分別駕駛車號\r\n    000-00號（後附掛車號00-00 號拖車，登記於承崴營造公司\r\n    名下）、000-00號（後附掛車號00-00號拖車，登記於承威\r\n    開發公司名下）、000-00號（後附掛車號00-00號拖車，登\r\n    記於「省運貨運有限公司」名下）等自用、營業貨運曳引車\r\n    ，將（交通部臺灣區國道高速公路局北區工程處）高速公路\r\n    內湖工務段（103年度基隆至林口及汐五、五楊高架路段一\r\n    般勞務作業工作工程）委託處理之土石廢棄物，分批載運至\r\n    上開土地，在該土地上從事一般事業廢棄物清除前之貯存（\r\n    起訴書載為「儲存」）、將一般事業廢棄物運往最終處理廠\r\n    前之中間分類處理及最終處置等業務時，為內政部警政署保\r\n    安警察第七總隊刑事警察大隊會同行政院環保署環境督察總\r\n    隊北區環境督察大隊及新北市政府環境保護局人員於同日18\r\n    時40分許，至上址稽查時，當場查獲李逸祥、呂晉、莊駿鴻\r\n    （即挖土機司機）正在堆置及分類處理一般事業廢棄物，並\r\n    扣得車號000-00號（含91-A9號拖車）、000-00號（含12-Y9\r\n    號拖車）自用（起訴書誤載為「營業貨運用」）曳引車2台\r\n    、怪手3台（即挖土機KOMATSU-PC300型、PC120型、SUMITO\r\n    MO-PC30型各1台）及鑰匙5支，因認被告盧建安涉犯有違反\r\n    修正前之廢棄物清理法第46條第4款前段之未依同法第41條\r\n    第1項之規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    清除、處理罪嫌（該條其後於106年1月18日修正，提高罰金\r\n    額度為現行之5倍，比較新舊法規定，應適用行為時即修正\r\n    前之規定，有利於行為人），被告承崴營造公司應依廢棄物\r\n    清理法第47條論處，科以同法修正前第46條第4款前段之罰\r\n    金刑。\r\n二、證據能力之說明：\r\n    按刑事訴訟法基於證據裁判主義及嚴格證明法則，明定得以\r\n    作為認定犯罪事實存否之依據者，以有證據能力之證據為限\r\n    。而「傳聞排除法則」中所謂被告以外之人於審判外之陳述\r\n    無證據能力，係針對證據目的在於證明犯罪事實爭點（issu\r\n    e on fact ）之證據資格而言，若證據之目的僅係作為「彈\r\n    劾證據憑信性或證明力」之用（issue on credibility），\r\n    旨在減損待證事實之成立或質疑被告或證人陳述之憑信性者\r\n    ，其目的並非直接作為證明犯罪事實成立存否之證據，則無\r\n    傳聞排除法則之適用，此即英美法概念所稱「彈劾證據」（\r\n    impeachment evidence），日本刑事訴訟法第328 條亦已就\r\n    此項「彈劾證據」予以明文規定，基於刑事訴訟發現真實及\r\n    公平正義之功能，於我國刑事訴訟上亦應有其適用。故於審\r\n    判期日證人所為陳述與審判外之陳述相異時，仍可提出該證\r\n    人先前所為自我矛盾之陳述，用來減低其在審判時證言之證\r\n    明力，此種作為彈劾證據使用之傳聞證據，因非用於認定犯\r\n    罪事實之基礎，不受傳聞法則之拘束。因此，被告以外之人\r\n    於審判外之言詞或書面陳述，雖不得以之直接作為證明犯罪\r\n    事實存否之證據，但非不得以之作為彈劾證據，用來爭執或\r\n    減損被告、證人或鑑定人陳述之證明力，最高法院98年度台\r\n    上字第2079號、第2896號、第4029號判決參照。本件以下其\r\n    餘所引有關上揭被告以外之人於審判外之言詞及書面陳述，\r\n    均非直接證明犯罪事實存否之證據，依前開判決意旨，皆不\r\n    受證據能力規定及傳聞法則之限制。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154 條第2 項定有明文。又認定犯罪事實所憑之\r\n    證據，雖不以直接證據為限，間接證據亦包括在內，然而無\r\n    論直接或間接證據，其為訴訟上之證明，須於通常一般之人\r\n    均不致有所懷疑，而得確信其為真實之程度者，始得據為有\r\n    罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存\r\n    在時，事實審法院在心證上無從為有罪之確信，自應為無罪\r\n    之判決，最高法院76年度台上字第4986號判例意旨參照。刑\r\n    事訴訟法第161 條第1 項規定：檢察官就被告犯罪事實，應\r\n    負舉證責任，並指出證明之方法；因此，檢察官對於起訴之\r\n    犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提\r\n    出之證據，不足為被告有罪之積極證明，或其指出證明之方\r\n    法，無從說服法院以形成被告有罪之心證，基於無罪推定之\r\n    原則，自應為被告無罪判決之諭知，最高法院92年度台上字\r\n    第128 號著有判例足資參照。\r\n四、檢察官認被告盧建安涉犯有違反修正前之廢棄物清理法第46\r\n    條第4 款前段之未依同法第41條第1 項之規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物清除、處理罪嫌及被告承崴\r\n    營造公司應依廢棄物清理法第47條論處，科以同法修正前第\r\n    46條第4 款前段之罰金刑罪嫌，係以：被告盧建安於警詢及\r\n    偵查之供述；證人王新發、莊駿鴻、李逸祥、呂晉等於警詢\r\n    、偵查、保七總隊刑警大隊偵查佐陳有國、行政院環保署督\r\n    察總隊北區督察大隊隊長王嘉祥、督察員陳志明、新北市政\r\n    府環保局稽查員丁俊雄等於偵查之證述，並有土地租賃契約\r\n    書、汽車行車執照、車輛詳細資料報表、扣案車輛、挖土機\r\n    、車鑰匙、現場照片、交通部臺灣區國道公路局北區工程處\r\n    剩餘土石方運送處理證明、新北市政府環保局核發之承威開\r\n    發公司廢棄物清除許可證、行政院環保署督察總隊北區環境\r\n    督察大隊稽查督察紀錄、土石廢棄物違反廢棄物清理法案查\r\n    處情形資料等可資佐證為其論據。訊據被告兼承崴營造公司\r\n    代表人盧建安堅決否認有上揭違反廢棄物清理法規定之犯行\r\n    ，辯稱：「伊承崴營造公司承租之上開土地，現場承租使用\r\n    範圍僅有部分，其他部分則係其他承租人堆置遺留之廢棄物\r\n    ，與伊無涉，當時承租該土地原係要作停放車輛使用，之後\r\n    因運送清除之廢棄物有需分類再利用，所以才會先載運至該\r\n    處分類，再承威開發公司申請有廢棄物清除許可證，本件現\r\n    查獲司機均係承威開發公司聘雇員工，當時只是先做分類，\r\n    傾倒後先用挖土機分類，再用人工分類，並非現場掩埋處理\r\n    ，分類後最後還是要進入合法的堆置場，至現場另堆置之石\r\n    塊係營造承攬修繕載運回來再利用，並非廢棄物，又現場木\r\n    材廢棄物，則係法院在八里執行拆除後清運回來，尚未分類\r\n    、清除、處理，洵無違反廢棄物清理法犯行。」等語。經查\r\n    ：\r\n  本件內政部警政署保安警察第七總隊刑事警察大隊會同行政\r\n    院環保署環境督察總隊北區環境督察大隊及新北市政府環境\r\n    保護局人員於104 年9 月24日18時40分許，至上址稽查時，\r\n    現場正在進行之作業，係曳引車司機尤宏裕、李逸祥、呂晉\r\n    先後駕駛車號000-00號（後附掛車號00-00 號拖車，登記在\r\n    被告承崴營造公司名下）、000-00號（後附掛車號00-00 號\r\n    拖車，登記在被告承威開發公司名下）、933-W 5號（後附\r\n    掛車號00-00號拖車，登記於「省運貨運有限公司」名下）\r\n    等自用、營業貨運曳引車，以承威開發公司名義，受託清除\r\n    載運「昌漢開發工程有限公司」承包之國道高速公路局北區\r\n    工程處內湖工務段轄區（基隆至林口及汐五及五楊高架路段\r\n    ）一般勞務作業工作工程所生之土石方（土質代號B2-3，即\r\n    為土壤與礫石塊及沙混合物，土壤體積比例大於50％），預\r\n    定至合法收容處理之新竹縣華園土石方資源堆置場，因該載\r\n    運之土石方混雜有廢塑膠、廢木材等廢棄物，經該華園土資\r\n    場告知將不同意收容處理，遂依被告盧建安指示，先暫行載\r\n    運至上開以被告承崴營造公司名義承租作為停車使用之土地\r\n    卸載，由挖土機司機莊駿鴻操作上開PC300型挖土機，以挖\r\n    斗撥篩進行簡易分類，將混雜之廢棄物挑出後，再將土石方\r\n    載運至土資場收容處理，挑出之廢棄物則分項清除運送至合\r\n    法處理場等情，業據被告盧建安於警詢及偵查供述，核與證\r\n    人尤宏裕、李逸祥、呂晉、莊駿鴻等於警詢、偵查中證述情\r\n    節相符（見104年度偵字第27156號卷17、19、27、39至41、\r\n    50、58、59、219至221、224至226、229、230頁；105年度\r\n    偵續字第82號偵查卷14頁），另參以偵卷附之李逸祥、呂晉\r\n    運土車輛隨車攜帶之交通部臺灣區國道高速公路局北區工程\r\n    處出具之104年9月24日公共工程剩餘土石方運送處理證明文\r\n    件、查獲現場卸載之土石方土質狀況照片、被告盧建安提出\r\n    之104年9月23日內湖工務段工程現場照片、10 4年9月24日\r\n    李逸祥所駕車439-R5號曳引車在內湖工務段工程載運土石方\r\n    現場照片、過磅單、104年10月14日自本件五股土地載運篩\r\n    除混雜廢棄物後土石方至華園土資場收容處理現場照片、運\r\n    送處理證明文件、104年9月24日呂晉所駕車號000-00號曳引\r\n    車在內湖工務段工程載運土石方現場照片、過磅單、104年\r\n    10月14日自本件五股土地載運篩除混雜廢棄物後土石方至華\r\n    園土資場收容處理現場照片、運送處理證明文件、104年9月\r\n    24日尤宏裕所駕車號000-00號曳引車在內湖工務段工程載運\r\n    土石方現場照片、過磅單、104年10月14日自本件五股土地\r\n    載運篩除混雜廢棄物後土石方至華園土資場收容處理現場照\r\n    片、運送處理證明文件等證據資料，足見被告兼代表人盧建\r\n    安供稱本件警方當日查獲卸載混雜廢棄物之土石方，應係被\r\n    告盧建安之承威開發公司受託載運之合法土石方，因為分類\r\n    篩除該土石方混雜之廢棄物，而暫運至上開以被告承崴營造\r\n    公司名義承租之五股土地，進行簡易分類篩除廢棄物後，再\r\n    將該土石方載運至合法收容之土資場處理等情，可信為真實\r\n    。\r\n  檢察官雖主張：被告盧建安同時兼為被告承崴營造公司之負\r\n    責人，且查獲上開混雜廢棄物之土石方，係由司機駕駛部分\r\n    係承崴營造公司登記之車輛載運，傾倒、堆置之地點亦係承\r\n    崴營造公司承租之土地，因認本件係由未領有廢棄物清除、\r\n    處理許可證之被告承崴營造公司非法堆置、處理上開廢棄物\r\n    等語。然：依上所述，現場混雜廢棄物之土石方運送清除，\r\n    係由領有一般、事業等廢棄物清除許可證之承威開發公司所\r\n    承攬，載運之司機、車輛，亦有呂晉係承威開發公司雇用員\r\n    工及車號000-00號曳引車係登記於承威開發公司名下，再上\r\n    開登記於被告承崴營造公司名下之車號000-00號曳引車，其\r\n    後掛拖車車身亦漆有承威開發公司名稱，而上開登記於承威\r\n    開發名下之車號000-00號曳引車，其拖車則另漆有被告承崴\r\n    營造公司名稱，足見上開曳引車係由被告承崴營造公司與承\r\n    威開發公司所共用，且被告盧建安亦身兼承威開發公司負責\r\n    人，故本件現場混雜廢棄物之土石方運送清除，是否係由被\r\n    告盧建安以無清除、處理許可證之被告承崴營造公司名義所\r\n    為，已非無疑。況上開混雜廢棄物之土石方，查獲時雖在被\r\n    告承崴營造公司承租之上開土地卸運，但以被告盧建安另身\r\n    兼承威開發公司負責人，而本件係由承威開發公司所承攬運\r\n    送，運送司機、車輛亦有承威開發公司人員及車輛，亦難逕\r\n    以卸運之土地係以被告承崴營造公司名義承租之情，即可遽\r\n    認被告盧建安純係以被告承崴營造公司名義非法卸運該混雜\r\n    廢棄物之土石方，顯見檢察官之主張實有可疑。\r\n  再公訴意旨雖認被告盧建安所僱司機，於上開土地卸載所運\r\n    混雜廢棄物之土石方，係為一般事業廢棄物清除前之貯存及\r\n    中間分類處理、最終處置等處理行為乙節。惟被告盧建安辯\r\n    稱：「伊上開所為係應土資場要求，將土石方混雜之廢棄物\r\n    挑出，所為清除前之分類行為。」等語，核與證人尤宏裕、\r\n    李逸祥、呂晉、莊駿鴻等於警詢及偵查證述情節大致相符，\r\n    並有上開同日上午將該同批混雜廢棄物之土石方載運至土資\r\n    場傾倒之事證可稽，可見被告盧建安所辯，尚非全然無據，\r\n    是僅憑警方查獲時上開司機駕車於該土地卸載之客觀情狀，\r\n    亦尚難遽認其等所為即係非法傾倒貯存、中間分類及最終掩\r\n    埋之處理行為。\r\n  本件警方查獲經過，應係被告盧建安為代表人之承威開發公\r\n    司，就受託載運之合法土石方，因混雜有事業廢棄物，而暫\r\n    運至上開以被告承崴營造公司名義承租之五股土地，進行簡\r\n    易分類篩除廢棄物後，再分別將該土石方載運至合法收容之\r\n    土資場處理及將篩出之廢棄物清除或利於再利用等情，業如\r\n    本院認定如前。而其上開分類行為，於現行廢棄物管理法規\r\n    雖無定義，惟如為利於後續之運輸、處理或再利用，清除機\r\n    構得將同類別及同性質者廢棄物分類清除，仍屬清除程序，\r\n    且此分類行為目前尚無法令要求需申請許可，主管機關有函\r\n    示可稽，有行政院環境保護署100 年4 月18日環署廢字第00\r\n    00000000號、100 年5 月20日環署廢字第0000000000號、10\r\n    1 年7 月1 日環署廢字第0000000000號等函旨可資參照。被\r\n    告盧建安以領有一般、事業廢棄物清除許可證之承威開發公\r\n    司，為篩出混雜於土石方之事業廢棄物，先載運之他處卸載\r\n    分類，依上所述，非法所不許，仍屬其經許可之清除行為，\r\n    自未違法。\r\n  又本件載運混雜廢棄物土石方之車輛，均非被告盧建安為代\r\n    表人之承威開發公司所領廢棄物清除許可證附表所載之清除\r\n    車輛，且其附錄資料亦無貯存場或轉運站之登載，此有卷附\r\n    承威開發公司之新北市政府環境保護局廢棄物清除許可證可\r\n    稽。且按廢棄物清除機構之清運車輛，應先經主管機關核備\r\n    後，方可從事廢棄物清除業務；又廢棄物清除機構如欲設置\r\n    貯存場進行廢棄物之分類，應依「公民營廢棄物清除處理機\r\n    構許可管理辦法」第8條規定申設貯存場，並依核准之許可\r\n    內容執行分類工作，主管機關亦有函示可參（參照行政院環\r\n    境保護署95年2月22日環署廢字第0000000000號、104年6月1\r\n    日環署廢字第0000000000號等函旨）；另公民營廢棄物清除\r\n    處理機構許可管理辦法第8條、第13條，就清除車輛、貯存\r\n    場及轉運站亦有相關文件檢具、登載規定。然清除機構違反\r\n    上開規定，以非許可證附表所載清除車輛載運事業廢棄物至\r\n    許可證附錄未載之貯存場或轉運站，進行清除前分類行為，\r\n    雖違反上揭管理辦法規定，然此僅係屬違反廢棄物清理法第\r\n    42條規定，依同法第55條第1款規定行政罰規範之範疇，不\r\n    構成同法第46條第4款前段或後段之行政刑罰規定要件，主\r\n    管機關亦有函示可稽（參見行政院環境保護署106年2月8日\r\n    環署廢字第0000000000號、100年3月31日環署廢字第000000\r\n    0000號、102年2月27日環署廢字第0000000000號等函旨），\r\n    是依上揭說明，被告盧建安雖違反上開管理辦法規定，以非\r\n    許可證附表所載清除車輛載運事業廢棄物至許可證附錄未載\r\n    之貯存場或轉運站，進行清除前分類行為，亦僅屬違反廢棄\r\n    物清理法第55條第1款之行政罰規定，尚不構成同法第46條\r\n    第4款前段或後段之刑罰規定。\r\n  至被告盧建安辯稱：「現場另堆置之石塊係營造承攬修繕載\r\n    運回來再利用，並非廢棄物，又現場木材廢棄物，則係法院\r\n    在八里執行拆除後清運回來，尚未分類。」等語，此部分事\r\n    實並非本件起訴範圍，本院自無從審究，附此敘明。\r\n五、綜上所述，被告兼代表人盧建安所辯，顯非無據，可以採信\r\n    。本件尚難確認被告盧建安上開所為，有違反廢棄物清理法\r\n    第46條第4 款前段或後段規定之犯行，此外復查無其他積極\r\n    證據足認被告確有何其他之犯罪行為，是揆諸上揭說明，本\r\n    件不能證明被告盧建安犯罪，依法應為無罪之諭知。另被告\r\n    承崴營造公司部分，其負責人盧建安既無因執行業務犯上揭\r\n    規定之罪，自亦無依同法第47條規定科以罰金之適用，故亦\r\n    應另為無罪之諭知。\r\n六、原審同此認定，諭知被告盧建安及被告承崴營造公司均無罪\r\n    ，核無不合。檢察官上訴意旨略以：「被告承崴營造公司\r\n    並未領有任何廢棄物清除或處理之許可，而查獲現場係由該\r\n    公司承租，另證人即行政院環保署環境都察總隊北區督察大\r\n    隊長王嘉祥在偵查證稱查獲時，被告盧建安自己說是以承崴\r\n    營造公司在該處處理等語（見偵27156號卷二第13頁），而\r\n    被告盧建安於偵查中亦坦承案發地是由被告承崴營造公司處\r\n    理（見同上卷14頁），又現場查獲之砂石車司機李逸祥係受\r\n    僱於被告承崴營造公司，其所駕駛之車牌號碼000-00號曳引\r\n    車頭亦登記為被告承崴營造公司所有，顯然前開地點係由被\r\n    告承崴營造公司在清除、處理廢棄物無誤，縱盧建安另設立\r\n    被告承威開發公司，並領有乙級清除許可，惟不能以認定被\r\n    告承崴營造公司亦經許可。依卷附查獲現場照片，現場挖\r\n    有一大洞，並有查扣挖土機，果如被告所言，只進行簡易分\r\n    類，何需挖此大洞？顯見被告為節省費用，欲將土石方分離\r\n    後，把垃圾就地掩埋，其行為已非僅清除而已，已屬處理行\r\n    為，原審認係清除行為，顯與事實不符。原判決有上開認事\r\n    用法違誤，應予撤銷改判被告等有罪。」等為由，指摘原判\r\n    決不當。然查：本件原審已詳敘其證據方法與待證事實之關\r\n    係，及何以認定被告盧建安雖有以非承崴營造公司所領許可\r\n    證所載清除車輛載運事業廢棄物至許可證附錄未載之貯存場\r\n    或轉運站，而為清除前分類行為，惟此僅屬違反廢棄物清理\r\n    法第55條第1款之行政罰規定，尚不構成同法第46條第4款前\r\n    段或後段之刑罰規定，且警方當日查獲卸載混雜廢棄物之土\r\n    石方，應係被告盧建安開設之承威開發公司受託載運之合法\r\n    土石方，因為分類篩除該土石方混雜之廢棄物，而暫運至上\r\n    開以被告承崴營造公司名義承租之五股土地，先簡易分類篩\r\n    除廢棄物後，再將該土石方載運至合法收容之土資場處理，\r\n    尚無證據證明被告盧建安及被告承崴營造公司有何檢察官所\r\n    指之違反廢棄物清理法犯行，依罪疑惟輕原則，既不能證明\r\n    其等犯罪，自難率以該罪相繩。檢察官未提新事證，猶執前\r\n    詞上訴，尚屬無據。是檢察官之上訴為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官黃建麒到庭執行職務。\r\n中    華    民    國   106    年    9     月    6     日\r\n                  刑事第十七庭  審判長法  官  邱同印\r\n                                      法  官  林惠霞\r\n                                      法  官  黃雅芬\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n刑事妥速審判法第9條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，\r\n於前項案件之審理，不適用之。\r\n                                      書記官  黃郁珊\r\n中    華    民    國   106    年    9     月    6     日"
}