{
  "JID": "TPHM,105,上訴,2113,20170928,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "2113",
  "JDATE": "20170928",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 105年度上訴字第2113號\r\n上　訴　人　臺灣宜蘭地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　健暘通運有限公司\r\n兼上代表人　嚴金榮\r\n共　　　同\r\n選任辯護人　黃振銘律師\r\n上　訴　人\r\n即　被　告　吳遠鎮\r\n選任辯護人　包漢銘律師\r\n被　　　告　蔡月\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣宜蘭地方法院\r\n104年度訴字第43號，中華民國105年6月20日第一審判決（起訴\r\n案號：臺灣宜蘭地方法院檢察署103年度偵字第2637號、103年度\r\n偵字第3359號、103年度偵字第3586號），提起上訴，本院判決\r\n如下：\r\n    主  文\r\n原判決關於嚴金榮部分撤銷。\r\n嚴金榮共同犯廢棄物清理法第四十六條第三款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣拾貳萬元沒\r\n收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n其他上訴駁回。\r\n    事  實\r\n一、吳遠鎮自民國96年間起擔任址設宜蘭縣○○鄉○○○路0號\r\n    之玄龍環保科技有限公司（下稱玄龍公司，所犯廢棄物清理\r\n    法第46條第2款之非法清理廢棄物致污染環境、廢棄物清理\r\n    法第46條第3款之非法清理廢棄物等3罪，均經原判決處罰金\r\n    ，定應執行罰金新臺幣【下同】50萬元確定）之總經理，為\r\n    玄龍公司之實際負責人，亦為廢棄物清理法第46條第2款規\r\n    定之事業負責人。玄龍公司之登記名義負責人原為周永安，\r\n    於102年3月間起改由王文信登記為名義負責人，嗣玄龍公司\r\n    於103年5月5日辦理登記解散，現由王文信擔任清算人，為\r\n    玄龍公司之代表人。緣玄龍公司於100年5月9日、101年4月9\r\n    日先後取得宜蘭縣政府核發之再利用登記檢核資格，為許可\r\n    收受電弧爐煉鋼爐碴再利用之非金屬礦物製品製造業，並分\r\n    別於100年6月1日、101年9月5日與羅東鋼鐵廠股份有限公司\r\n    （下稱羅東鋼鐵廠）簽訂事業廢棄物清理合約書，由玄龍公\r\n    司承攬清運及再利用羅東鋼鐵廠煉鋼過程中所產製的電弧爐\r\n    煉鋼爐碴，羅東鋼鐵廠則給付玄龍公司每公噸180元至220元\r\n    之清運費。而吳遠鎮明知玄龍公司經主管機關核准收受羅東\r\n    鋼鐵廠之電弧爐煉鋼爐「氧化碴」之再利用物料，並不得清\r\n    運、處理「還原碴」之再利用，且依「經濟部事業廢棄物再\r\n    利用種類及管理方式」編號十四、電弧爐煉鋼爐碴（石）之\r\n    再利用管理方式之規定：「氧化碴（石）及還原碴（石）不\r\n    得混合貯存」、「氧化碴（石）得採用露天貯存方式，但貯\r\n    存場所應設排水收集設施」、「還原碴（石）不得採用露天\r\n    貯存方式」。吳遠鎮竟基於非法清理廢棄物及意圖為自己不\r\n    法利益之犯意，於100年6月間某日起，從羅東鋼鐵廠載運含\r\n    有還原碴之電弧爐煉鋼爐碴後，將氧化碴及還原碴混合貯存\r\n    ，任意堆置在玄龍公司位於宜蘭縣○○鄉○○段000地號土\r\n    地上之露天處所（堆放的爐碴體積約有20203.4立方公尺）\r\n    ，以及堆放在其工廠廠房內（堆放之爐碴及廢玻璃體積約有\r\n    14680.99立方公尺）。又未經陳劉秀美之同意，將上開爐碴\r\n    堆置於毗鄰之陳劉秀美所有位於宜蘭縣○○鄉○○段000地\r\n    號土地上，堆放的爐碴體積約有18934.9立方公尺，而且竊\r\n    佔陳劉秀美所有前開土地。且堆置場所未設置排水收集設施\r\n    ，導致逕流廢水未經收集處理，直接流到廠外雨水溝，並排\r\n    放至新城溪流域，致生污染環境。嗣經行政院環保署分別於\r\n    103年2月5日、同年月24日至上開地號土地檢測周邊放流水\r\n    之酸鹼值各達強鹼性之11.53、10.12至12.14之檢測值3，未\r\n    符合放流水之標準值（6.0至9.0），始知上情。\r\n二、茲因玄龍公司經營爐碴再利用之業務受挫，銷售不如預期，\r\n    其再利用產品乏人問津，吳遠鎮為清運堆放在玄龍公司之大\r\n    量爐碴，以便能繼續向羅東鋼鐵廠清運爐碴，賺取清除費用\r\n    ，其明知依「經濟部事業廢棄物再利用種類及管理方式」編\r\n    號十四、電弧爐煉鋼爐碴（石）之再利用管理方式之規定，\r\n    氧化渣（石）應先經破碎，磁選及篩分等方式處理後，始得\r\n    為再利用，竟基於非法清理廢棄物之犯意，於102年4、5月\r\n    間，透過嚴金榮介紹林文龍駕駛其所有靠行於環亞通運有限\r\n    公司之大貨車，將堆放在玄龍公司內未經破碎，磁選及篩分\r\n    等方式處理之混合氧化碴、還原碴之爐碴，回填至其所提供\r\n    其不知情之配偶蔡月卿所有位於宜蘭縣○○鎮○○段000○0\r\n    00地號之土地上，回填面積約有2218.24平方公尺，總重約9\r\n    857.859公噸（含有爐碴及營建混合廢棄物等物）。\r\n三、嚴金榮為址設宜蘭縣○○鎮○○路0段000巷0號1樓之健暘通\r\n    運有限公司（下稱健暘公司）負責人。嚴金榮明知玄龍公司\r\n    僅取得「氧化碴」再利用之許可文件，不得處理「還原碴」\r\n    之再利用，且氧化碴應先經破碎，磁選及篩分等方式處理後\r\n    ，始得為再利用，吳遠鎮與嚴金榮亦均明知健暘公司僅係運\r\n    輸公司，並未領有廢棄物清除、處理許可文件，依法不得從\r\n    事廢棄物之清除、處理，其等竟基於非法清理廢棄物之犯意\r\n    聯絡，由嚴金榮提供其不知情之配偶周連卿所有位於宜蘭縣\r\n    ○○鎮○○段000地號土地，於101年9月至12月之期間，由\r\n    建暘公司提供大貨車陸續清運堆放在玄龍公司內未經破碎，\r\n    磁選及篩分等方式處理之混合氧化碴、還原碴之爐碴，逕行\r\n    載運至周連卿所有上開土地回填，回填面積約有1264.4平方\r\n    公尺，總重約4204.1736公噸（含有爐碴、廢噴砂及營建混\r\n    合廢棄物等物）。\r\n四、吳遠鎮明知向羅東鋼鐵廠收受之電弧爐煉鋼爐碴等事業廢棄\r\n    物，係堆置在宜蘭縣○○鄉○○段000○000地號土地上，並\r\n    未依法再利用後對外銷售予下游廠商，為能繼續自羅東鋼鐵\r\n    廠清運電弧爐煉鋼爐碴，以賺取清運費用，竟基於反覆、延\r\n    續申報不實文書之單一行為犯意，利用其雇請之不知情員工\r\n    林敬堂、袁惠美等人負責與其委託不知情之新洋工程顧問有\r\n    限公司（下稱新洋顧問公司）之業務員楊清吉聯繫後，由楊\r\n    清吉以網路傳輸之方式，接續於附表所示之時間，在行政院\r\n    環境保護署所設立之「事業廢棄物申報及管理系統」網站上\r\n    ，向行政院環境保護署不實申報如附表所示廢棄物再利用產\r\n    品業已分別銷售予總禾建材行、三合昌有限公司及保景企業\r\n    有限公司，數量合計116858.54公噸，致行政院環境保護署\r\n    未能瞭解玄龍公司實際銷售電弧爐煉鋼爐碴再利用之數量及\r\n    流向，而造成不正確的結果。\r\n五、案經法務部調查局宜蘭縣調查站報請臺灣宜蘭地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、程序部分：\r\n、審理範圍：\r\n    本件檢察官僅對被告蔡月卿提起上訴，且亦僅被告吳鎮遠、\r\n    健晹公司及其代表人嚴金榮提起上訴，業經檢察官、被告等\r\n    及其等辯護人於本院準備程序時所確認（見本院卷一第181\r\n    頁、第363頁），故玄龍公司犯廢棄物清理法第46條第2款之\r\n    非法清理廢棄物致污染環境、廢棄物清理法第46條第3款之\r\n    非法清理廢棄物等3罪部份，業經原審判決確定，故本院僅\r\n    就原審判決中被告吳鎮遠、健晹公司及其代表人嚴金榮、蔡\r\n    月卿部分審理，先予敘明。\r\n、證據能力有無之判斷：\r\n  「被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。」「被告以外之人於檢察事務官、司\r\n    法警察官或司法警察調查中所為之陳述，與審判中不符時，\r\n    其先前之陳述具有較可信之特別情況，且為證明犯罪事實存\r\n    否所必要者，得為證據。」刑事訴訟法第159條第1項、第15\r\n    9條之2分別定有明文。依此規定，被告以外之人於檢察事務\r\n    官、司法警察官或司法警察調查中所為之供述，原屬該等之\r\n    人於審判外之言詞或書面陳述，於有前揭第159條之2或其他\r\n    法律例外規定之情形，始得採為證據。其中所謂「與審判中\r\n    不符」，係指該陳述之主要待證事實部分，自身前後之供述\r\n    有所不符，導致應為相異之認定，此並包括先前之陳述詳盡\r\n    ，於後簡略，甚至改稱忘記、不知道或有正當理由而拒絕陳\r\n    述（如經許可之拒絕證言）等實質內容已有不符者在內。而\r\n    所謂「具有較可信之特別情況」，係指陳述依其作成當時之\r\n    外在環境及情況觀之，一般而言，在類此環境、情況下所為\r\n    ，虛偽可能性偏低，而具有可信為真實之特別情況者，例如\r\n    被告以外之人出於自然之發言、臨終前之陳述，或違反自己\r\n    利益之陳述等情形均屬之，因具有較可信之特別狀況，故以\r\n    之為傳聞法則之例外，承認其證據能力，而是否具備較可信\r\n    之特別情況，法院應比較其前後陳述時之外在環境及情況，\r\n    以為判斷。本案所據以引用證人即共同被告吳遠鎮調查站詢\r\n    問時所為之陳述，雖與其於本院審判理所為陳述有所出入，\r\n    或繁簡不一，惟衡量共同被告吳遠鎮於調查站詢問時較少權\r\n    衡利害得失，較無來自他共同被告之壓力，客觀上具有較可\r\n    信之特別情況，自有證據能力。被告健晹公司兼代表人嚴金\r\n    榮主張證人吳遠鎮於調查站詢問時所述無證據能力云云，要\r\n    無可採。\r\n  次按被告以外之人（包括證人、鑑定人、告訴人、被害人及\r\n    共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1\r\n    至之4等4條之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有刑事訴訟法第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第\r\n    159條之5定有明文。立法意旨在於傳聞證據未經當事人之反\r\n    對詰問予以核實，原則上先予排除。惟若當事人已放棄反對\r\n    詰問權，於審判程序中表明同意該等傳聞證據可作為證據；\r\n    或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證\r\n    據之處分權，及證據資料愈豐富，愈有助於真實發見之理念\r\n    ，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳\r\n    聞證據亦均具有證據能力。本件證人王文信於調查站詢問時\r\n    所為之陳述，對被告吳遠鎮而言，其性質雖屬傳聞證據，且\r\n    查無符合同法第159條之1至之4等前4條之情形，惟上開調查\r\n    站詢問筆錄內容，於本院審理時予以提示並告以要旨，且各\r\n    經檢察官、辯護人及被告吳遠鎮表示意見，而當事人或辯護\r\n    人已知上述筆錄乃傳聞證據，而於言詞辯論時已同意證據（\r\n    見本院卷一第370頁），依上開規定，足證人王文信於調查\r\n    站詢問時所為之證言對被告吳遠鎮而言應具有證據能力。至\r\n    被告健晹公司兼代表人嚴金榮固爭執證人王文信於調查站詢\r\n    問時所為證言之證據能力，惟本院於被告健晹公司兼代表人\r\n    嚴金榮部分，並未引用證人王文信上開調查站詢問筆錄為不\r\n    利於被告嚴金榮之認定，先附此敘明。\r\n  本件認定事實所引用之本件卷內所有卷證資料（包含人證與\r\n    文書證據、物證等證據），並無證據證明係公務員違背法定\r\n    程序所取得；而檢察官、被告及其辯護人對本院提示之卷證\r\n    ，亦均表示同意作為證據等語在卷（見本院卷一第188頁、\r\n    第370頁），且卷內之文書證據及證人於審判外之陳述，亦\r\n    無刑事訴訟法第159條之4之顯有不可信之情況與不得作為證\r\n    據之情形，且被告未曾提及檢察官在偵查時，有任何不法取\r\n    供之情形，且客觀上並無顯不可信之情況。綜上，依刑事訴\r\n    訟法第159條至159條之5之規定，本件認定事實所引用之本\r\n    件卷證所有證據（包含人證與文書證據、物證等證據），均\r\n    有證據能力。\r\n二、實體部分：\r\n、事實欄一部分：\r\n    訊據上訴人即被告吳遠鎮矢口否認有何此部分之犯行，並辯\r\n    稱：玄龍公司的爐碴都是清運自羅東鋼鐵廠，且契約有載明\r\n    是清運氧化碴，不清楚為什麼會混有還原碴，這應該是羅東\r\n    鋼鐵廠的問題，且玄龍公司在現場都有做排水設施，我於96\r\n    年起雖然是擔任玄龍公司的總經理，但後來我去大陸經商，\r\n    漸漸就沒有再參與玄龍公司的業務，並於101年9月間就把公\r\n    司業務交給王文信及嚴金榮負責，我不知道玄龍公司有在陳\r\n    劉秀美所有的土地上堆置爐碴，這是王文信自行決定堆放的\r\n    ，與我無關云云，經查：\r\n  被告吳遠鎮雖否認其為玄龍公司之實際負責人，然玄龍公司\r\n    之登記負責人王文信僅為該公司之名義負責人，並未負責玄\r\n    龍公司之決策及執行等業務等情，業據證人王文信於調查站\r\n    詢問時證稱：我於100年5月間至玄龍公司擔任工地主任（月\r\n    薪5萬元。由吳遠鎮以公司名義支付），當時公司的名義負\r\n    責人為周永安，實際負責人為總經理吳遠鎮，101年年中周\r\n    永安因長期不在宜蘭，表示不再擔任名義負責人，嚴金榮、\r\n    吳遠鎮就說要由我擔任名義上負責人，我到102年3月才正式\r\n    掛名為負責人等語明確（見他69卷第57頁正、反面），核與\r\n    證人周永安於調查站詢問時證稱：玄龍公司於94年6月6日核\r\n    准設立開始，我即擔任掛名負責人，當時的實際負責人為吳\r\n    遠鎮，所有公司會計、財務及業務決策都由吳遠鎮負責，我\r\n    於101年1月初離開玄龍公司等語（見偵2637卷第50正、反面\r\n    ）；證人即同案被告嚴金榮於檢察事務官詢問時陳稱：我知\r\n    道玄龍公司從頭到尾都是吳遠鎮在負責的（見偵2637卷第25\r\n    7頁），於偵查中證稱：從我認識吳遠鎮，吳遠鎮就是玄龍\r\n    公司的負責人，什麼事情都是他，我接觸的都是跟吳遠鎮（\r\n    見偵2637卷第69頁）等語；及證人林敬堂於調查站詢問時證\r\n    稱：我於99年3月間進入玄龍公司任職，主要負責網路申報\r\n    業務，101年7、8月間離開玄龍公司，吳遠鎮是玄龍公司的\r\n    實際負責人，我與吳遠鎮是僱傭關係等語（見偵2637卷第52\r\n    頁正、反面）相符，可見被告吳遠鎮在玄龍公司成立初始即\r\n    為玄龍公司之實際負責人無訛。復參以證人即羅東鋼鐵廠副\r\n    董事長丁向文於原審審理時證稱：羅東鋼鐵廠開始煉鋼時被\r\n    告吳遠鎮就有找我表示要處理爐碴，最早都是被告吳遠鎮一\r\n    個人來談，後來有帶一位蔡先生（即蔡定諺）來，被告吳遠\r\n    鎮說蔡先生他的股東，第一次簽約時是被告吳遠鎮來簽約，\r\n    第2次簽約時，被告吳遠鎮沒有來，他說他在大陸，所以他\r\n    找蔡先生來簽約，我並不認識嚴金榮，第二次簽約也是吳遠\r\n    鎮跟我談的，所以吳遠鎮要列名為連帶保證人等語（見原審\r\n    卷二第232至234頁），可見被告吳遠鎮實際上亦有對外代表\r\n    玄龍公司與羅東鋼鐵廠簽訂清運爐碴之契約，是被告吳遠鎮\r\n    確有負責玄龍公司營運之重要決策及執行無訛，益徵前揭證\r\n    人證稱被告吳遠鎮係玄龍公司實際負責人一節為可採信。至\r\n    於證人王文信於調查站詢問時雖證稱101年間吳遠鎮至中國\r\n    大陸經商後，因無法兼顧玄龍公司業務，業務均交由嚴金榮\r\n    負責云云，並於偵查中證稱被告嚴金榮才是負責人云云，且\r\n    被告吳遠鎮於調查站詢問時亦供稱：嚴金榮於101年6月至8\r\n    月間投入資金重新組織經營團隊，以玄龍公司名義及廠址持\r\n    續收受羅東鋼鐵廠生產的氧化渣，嚴金榮經營玄龍公司期間\r\n    自101年9月至12月，後來因為銷售狀況不佳，嚴金榮就將經\r\n    營權交回給我負責，直到103年5月5日解散云云（見他69卷\r\n    第81、82頁），然此均為被告嚴金榮所否認，且被告吳遠鎮\r\n    係玄龍公司之實際負責人，業據本院認定如前，況依證人丁\r\n    向文前揭證詞，足知被告吳遠鎮縱於玄龍公司存續期間曾前\r\n    往大陸地區發展，惟仍負責玄龍公司之營運，故證人王文信\r\n    此部分證詞，不足採為有利於被告吳遠鎮之認定。被告吳遠\r\n    鎮辯稱伊非玄龍公司之實際負責人云云，不足採信。至證人\r\n    即鴻昇公司負責人江炎煌固於本院審理時證稱：我有向玄龍\r\n    公司承租廠房，有與嚴金榮討論吳遠鎮調漲租金之事，吳遠\r\n    鎮確實有發存證信函給我或鴻昇公司表示玄龍公司不再經營\r\n    ，之後有看到嚴金榮在現場等語（見本院卷二第156頁），\r\n    惟被告嚴金榮並未否認受玄龍公司委任負責從羅東鋼鐵廠載\r\n    運爐碴至玄龍公司，且被告嚴金榮自101年9月起亦負責玄龍\r\n    公司機器操作及處理爐碴事宜（詳後述），則證人江炎煌證\r\n    稱在玄龍公司廠房現場見到被告嚴金榮等語縱係屬實，亦不\r\n    足憑為被告吳遠鎮非玄龍公司負責人之認定。況依證人江炎\r\n    煌於本院審理時所述：我是向吳遠鎮承租玄龍公司之廠房，\r\n    後來因為我怕被污染，要求場地多一點，吳遠鎮要漲價，吳\r\n    遠鎮並沒有跟我說不做爐碴，他有發存證信函給我，是環保\r\n    局限制他不能做，並叫我遷廠，不然會被他影響，我付給玄\r\n    龍的租金是交給吳遠鎮，嚴金榮就減少2萬元租金的事講得\r\n    很模糊，他說要跟吳遠鎮商量，後來是嚴金榮跟我說減少2\r\n    萬元，收到存證信函後，偶而有看到吳遠鎮，一個月大約來\r\n    兩次，一直到我離開，都還是有看到吳遠鎮等語（見本院卷\r\n    二第154頁至第156頁），足見即使證人江炎煌有與被告嚴金\r\n    榮洽談減少租金事宜，惟被告嚴金榮仍表示須與被告吳遠鎮\r\n    商量後，始能告知能否減少租金，顯見決定者係被告吳遠鎮\r\n    ，再者，證人江炎煌租金既均係交予被告吳遠鎮，且被告吳\r\n    遠鎮既始終均會前往玄龍公司，足見並未如其所述之退出玄\r\n    龍公司經營，益徵玄龍公司之實際負責人確係被告吳遠鎮，\r\n    而非被告嚴金榮。\r\n  雖證人丁向文於原審審理時證稱：我與被告吳遠鎮第一次簽\r\n    約時，政府還沒有規定氧化碴和還原碴要分開處理，所以是\r\n    混在一起，氧化碴和還原碴都是同一個爐煉出來的東西，沒\r\n    有辦法完全區分很清楚，玄龍公司也不知道是氧化碴還是還\r\n    原碴，在玄龍公司查到的還原碴是之前混到的，因為玄龍公\r\n    司之前載運的爐碴還沒全部處理完云云（見原審卷二第233\r\n    、234頁）。然查「廢鋼鐵原料經高溫熔煉（電弧爐煉鋼）\r\n    成液態鋼液，製程可區分氧化期及還原期；氧化期，通入氧\r\n    氣以加速氧化作用，部分的鐵與石灰及其它雜環生成氧化物\r\n    和石灰形成『氧化碴（石）』；還原期，鋼液中含氧量過高\r\n    ，需加以還原，先將氧化碴排除，再加入大量石灰、碳粉等\r\n    副原料，而產生『還原碴（石）』。爰電弧爐煉鋼製程所產\r\n    生之氧化碴（石）或還原碴（石）是可以分期排出且可以藉\r\n    作業方式分開貯存」、「電弧爐煉鋼均採批次作業，熔煉過\r\n    程依其化學反應分成熔解期、氧化期及還原期等三個階段。\r\n    廢鋼鐵原料於熔解期先熔解成液態鋼液後，於氧化期通入高\r\n    壓氧氣氣化雜質並產生固態氧化物，即氧化碴（石），此階\r\n    段因鋼液含氧量高需加以還原，其作法是先將氧化碴（石）\r\n    排除後，加入大量碳粉、石灰石等原料與氧化物反應，所產\r\n    生浮碴即為還原碴（石），兩者外觀與粒徑亦有明顯差異，\r\n    應可明確分離。倘產源事業無法於產生源將電弧爐煉鋼氧化\r\n    碴（石）和還原碴（石）明確分離並分類貯存者，則不適用\r\n    經濟部事業廢棄物再利用管理辦法附表『編號十四、電弧爐\r\n    煉鋼爐碴（石）』再利用管理方式」，有行政院環保署105\r\n    年4月8日環署廢字第1050026030號函、經濟部工業局105年4\r\n    月13日工永字第10500309860號函暨所附電弧爐煉鋼還原碴\r\n    資源化應用技術手冊」影本各1件附卷可按（見原審卷三第\r\n    29頁至第32頁），可徵證人丁向文證稱：氧化碴和還原碴都\r\n    是同一個爐煉出來的東西，沒有辦法完全區分很清楚云云，\r\n    即無可採。且證人即當時任職於行政院環境保護署環境督察\r\n    總隊北區環境督察大隊（下稱北區督察大隊）之技士陳旻谷\r\n    於原審審理時亦證稱：我於103年3月28日有到羅東鋼鐵廠稽\r\n    查，發現有氧化碴和還原碴混合儲存之情形等語（見原審卷\r\n    二第229頁），復有行政院環境保護署環境督察總隊北區環\r\n    境督察大隊稽查督察紀錄1紙在卷可參（見他558卷第54、55\r\n    頁），顯然羅東鋼鐵廠於103年遭北區督察大隊稽查時仍有\r\n    氧化碴和還原碴混合儲存之情形。又觀以玄龍公司與羅東鋼\r\n    鐵廠於100年6月1日及101年9月5日簽訂之事業廢棄物清理合\r\n    約書（見宜蘭縣調查站卷第38頁至第41頁）之記載，玄龍公\r\n    司清運、再利用之爐石均是經濟部事業廢棄物再利用種類及\r\n    管理方式所公告之「電弧爐爐（碴）石」，契約並沒有載明\r\n    僅有清運氧化碴而已，則被告吳遠鎮辯稱玄龍公司都是從羅\r\n    東鋼鐵廠收受氧化碴，並未載運還原碴，不知為何會有還原\r\n    碴云云，要屬不實。至經濟部100年2月9日經工字第0000000\r\n    0000號公告，雖將電弧爐煉鋼爐碴原代碼R-1203（含氧化碴\r\n    和還原碴）刪除，並新增R-1209「電弧爐煉鋼爐氧化碴（石\r\n    ）」、R-1210「電弧爐煉鋼爐還原碴（石）」兩種，但電弧\r\n    爐煉鋼爐碴在分類管理前，「經濟部事業廢棄物再利用種類\r\n    及管理方式」仍就「氧化碴」」及「還原碴」之再利用、貯\r\n    存地點及方式做不同之規定，分類管理後，與前開規定大致\r\n    雷同，此有宜蘭縣環境保護局105年5月2日環設字第1050008\r\n    407號函暨所附上開經濟部公告、「經濟部事業廢棄物再利\r\n    用種類及管理方式」、「近五年電弧爐煉鋼爐碴（石）再利\r\n    用管理方式修正後條文內容」等件在卷可稽（見原審卷三第\r\n    48頁至第72頁），是不論玄龍公司在電弧爐煉鋼爐碴分類管\r\n    理前後處理羅東鋼鐵廠所產出之「氧化碴」」及「還原碴」\r\n    ，仍應依前開「經濟部事業廢棄物再利用種類及管理方式」\r\n    ，就「氧化碴」」及「還原碴」分別為不同之再利用、貯存\r\n    地點及方式，以符合上開規定。\r\n  依「經濟部事業廢棄物再利用種類及管理方式」編號十四、\r\n    電弧爐煉鋼爐碴（石）之再利用管理方式之規定，其中關於\r\n    貯存地點之規定如下：「氧化碴（石）及還原碴（石）不\r\n    得混合貯存。氧化碴（石）得採用露天貯存方式，但貯存\r\n    場所應設排水收集設施。還原碴（石）不得採用露天貯存\r\n    方式。……」，而玄龍公司係經取得宜蘭縣政府審核通過\r\n    收受電弧爐煉鋼爐碴（石）（氧化碴）之再利用機構，有宜\r\n    蘭縣政府100年5月10日府授環廢字第1000006843號函在卷可\r\n    證（見原審卷一第109頁），被告吳遠鎮自應依上開再利用\r\n    管理方式貯存其所清運之氧化碴，且不得清運還原碴，以符\r\n    合規定。然宜蘭縣政府環境保護局於103年1月3日邀集行政\r\n    院環境保護署及相關單位派員會同至玄龍公司位於宜蘭縣○\r\n    ○鄉○○段000地號土地之廠址稽查，發現玄龍公司之廠房\r\n    內堆置大量電弧爐煉鋼爐碴等廢棄物，另在該廠區之露天現\r\n    場及相鄰之告訴人陳劉秀美所有同段805地號土地上，亦有\r\n    堆置大量的電弧爐煉鋼爐碴等廢棄物。行政院環境保護署復\r\n    於同年月7日派員至玄龍公司廠區會勘並採樣，檢測結果現\r\n    場有堆置氧化碴及還原碴。宜蘭縣政府環境保護局又於同年\r\n    2月5日至玄龍公司稽查，發現玄龍公司堆置之電弧爐煉鋼爐\r\n    碴逕流廢水未經收集處理，直接流到廠外雨水溝，並排放至\r\n    新城溪，現場檢測該廢水之酸鹼值達11.53，未符合放流水\r\n    之標準值（6.0至9.0）。行政院環境保護署於同年2月24日\r\n    委託中央大學至玄龍公司廠區進行棄置爐碴之體積測量，結\r\n    果玄龍公司堆置電弧爐煉鋼爐碴等廢棄物體積達53819立方\r\n    公尺（其中堆放在廠房內之爐碴（含廢玻璃）體積為14680.\r\n    99立方公尺、廠區外之體積為20203.4立方公尺、告訴人陳\r\n    劉秀美所有同段805地號土地上堆置之體積為18934.9立方公\r\n    尺），並在廠區外露天爐碴堆置區發現水溢流，經檢測4處\r\n    之滲出水之酸鹼值為10.12至12.14，均屬強鹼性等情，有宜\r\n    蘭縣○○○○○○○○○○○00○○○○鄉○○段000○000\r\n    地號堆置電弧爐煉鋼爐碴再利用後物料疑似有污染情形會勘\r\n    紀錄（見他69卷第8頁至15頁）、行政院環境保護署103年5\r\n    月2日環署督字第1030035442號函檢送之玄龍公司非法棄置\r\n    大量電弧爐煉鋼爐碴案查處報告1份等附卷可稽（見他558卷\r\n    第5頁至第109頁），並經證人陳旻谷於原審審理時證稱：1\r\n    月17日那天主要是確認堆置的範圍，現場沒有設置排水收集\r\n    設施，現場有採樣，因氧化碴的顏色偏黑，還原碴的顏色偏\r\n    白，現場堆置爐碴的顏色有黑的和白的，都是混在一起堆放\r\n    等語明確（見原審卷二第228頁）。足見玄龍公司不但違反\r\n    規定從羅東鋼鐵廠收受還原碴，還將氧化碴、還原碴混合堆\r\n    放並貯存在露天場所，現場亦沒有排水收集設施，導致雨水\r\n    與爐碴混合後產生強鹼性之廢水直接流入雨水溝內，再流至\r\n    新城溪域，而發生污染環境之情事，被告吳遠鎮違反「經濟\r\n    部事業廢棄物再利用種類及管理方式」編號十四、電弧爐煉\r\n    鋼爐碴（石）之再利用管理方式之規定之事實，堪以認定。\r\n    又參以玄龍公司委託新洋顧問公司向宜蘭縣政府申請廢棄物\r\n    再利用登記檢核所附之登記檢核文件內之廠區配置圖（見原\r\n    審卷一第127頁），並未標示其廠區有排水收集設施，益證\r\n    被告吳遠鎮辯稱現場有設置排水收集設施云云，要屬事後卸\r\n    責之詞，不足採信。故證人江炎煌雖於本院審理時證稱：我\r\n    所使用的場地包含沒有承租的場地，均有設排水設施，都是\r\n    玄龍公司設置的，且在我經營過程中，有環保局人員去檢查\r\n    排水設施，很多次，多到幾次不記得云云（見本院卷二第\r\n    157頁），亦不足憑為其有利之認定。\r\n  告訴人陳劉秀美所有位於宜蘭縣○○鄉○○段000地號土地\r\n    上，遭玄龍公司堆置大量的電弧爐煉鋼爐碴等廢棄物之事實\r\n    ，已如前述。被告吳遠鎮對於玄龍公司將爐碴堆放在告訴人\r\n    陳劉秀美所有上開土地之事實並不否認，惟辯稱：這不是我\r\n    在的時候做的，是王文信決定在該土地上堆放爐碴的，我是\r\n    事後才知情，此事與我無關云云，然查，王文信僅係玄龍公\r\n    司名義上之負責人，並不負責玄龍公司之營運決策及執行，\r\n    業據本院認定如前，則玄龍公司將爐碴堆放在告訴人陳劉秀\r\n    美所有上開土地上之決定，被告吳遠鎮自難諉為不知。且係\r\n    被告吳遠鎮指示將載運回來的爐碴堆放到告訴人陳劉秀美所\r\n    有上開土地上之事實，亦據王文信於檢察事務官詢問時陳稱\r\n    ：「（關於玄龍公司工廠位置係在冬山鄉東興段804地號土\r\n    地，該處為露天堆置，而關於旁邊的805地號土地部分，被\r\n    告吳遠鎮及被告嚴金榮關於竊佔805地號土地部分，是否知\r\n    情？）這一點吳遠鎮跟嚴金榮都知道，並且沒經過地主的同\r\n    意，當時地主有與吳遠鎮、嚴金榮取得賠償協議，這件事情\r\n    也在地檢署偵辦過，這件案件有起訴」、「（如何知道吳遠\r\n    鎮、嚴金榮知道有竊佔到他人土地？）他們都知道，倒在隔\r\n    壁他們也知道，我只是掛名負責人，吳遠鎮、嚴金榮跟我們\r\n    說先堆在旁邊土地，等要出去的時候再拿錢給地主」等語明\r\n    確（見偵2637卷第245、246頁）。再者，被告吳遠鎮於檢察\r\n    事務官詢問時亦坦承：「當時我人在大陸，但現場處理人員\r\n    王文信有跟我說要先堆置，之後再補償給地主錢，所以在堆\r\n    置之前並沒有經過地主同意」、「至於竊佔，當初現場是便\r\n    宜行事，我認罪」等語（見偵2637卷第265、266頁），益證\r\n    被告吳遠鎮對於竊佔陳劉秀美所有上開土地堆置前揭玄龍公\r\n    司爐碴之事實確實知情且有參與。至於證人王文信因竊佔告\r\n    訴人陳劉秀美所有上開土地之犯行，經原審以103年度易字\r\n    第470號判決判處有期徒刑1年6月，提起上訴後，經本院以\r\n    104年度上易字第401號判決駁回上訴確定，此經原審調取前\r\n    開案卷核閱無誤，證人王文信雖於前開案件審理時自白其為\r\n    玄龍公司之實際負責人，致遭判刑確定，然經綜合證人王文\r\n    信、周永安、嚴金榮、林敬堂、丁向文之前開證述及卷內相\r\n    關證據資料，認為玄龍公司之實際負責人確為被告吳遠鎮無\r\n    誤，證人王文信於前開案件審理時之自白與事實不符，而難\r\n    採信，不足為被告吳遠鎮有利之認定，是被告吳遠鎮辯稱是\r\n    王文信自己決定要將爐碴堆放到陳劉秀美所有上開土地，與\r\n    伊無關云云，自難採信。\r\n、事實欄二部分：\r\n    訊據被告吳遠鎮矢口否認有何此部分之犯行，並辯稱：氧化\r\n    碴是可以再利用回填的，當時工業局有宣導資料說，除了農\r\n    地以外，工業區土地都是可以回填的，我太太蔡月卿的土地\r\n    是工業用地，所以才會將處理過的爐碴回填在該土地上云云\r\n    ，經查：\r\n  被告吳遠鎮對於委託不知情之貨車司機林文龍，從玄龍公司\r\n    載運爐碴至其配偶蔡月卿所有位於宜蘭縣○○鎮○○段000\r\n    ○000地號土地上回填之事實，並不否認，且宜蘭縣政府環\r\n    境保護局會同調查站人員於103年5月29日至蔡月卿所有上開\r\n    土地稽查及現場開挖，開挖結果發現蔡月卿所有土地上有未\r\n    經再利用程序處理之混合爐碴及營建混合廢棄物，初步估計\r\n    回填面積約2218.24平方公尺（重約9857.859公噸）等情，\r\n    除經證人曾伯昌即宜蘭縣政府環境保護局科長於偵查中證稱\r\n    ：宜蘭縣○○鎮○○段000○000地號土地開挖時，我在場，\r\n    挖出來的是未經再利用處理的爐渣及營建廢棄物，本件回填\r\n    是未經允許的等語（見偵2637卷第181頁），及證人林文龍\r\n    於調查站詢問時證稱：我與嚴金榮是同業關係，102年4、5\r\n    月間，有到玄龍公司載運爐碴到宜蘭縣○○鎮○○段000○\r\n    000地號土地回填，該爐碴大小不一，顏色偏灰，不像一般\r\n    砂石，看起來未經破碎及篩分等語（見偵2637卷第213之1頁\r\n    正、反面）明確外，復有宜蘭縣○○○○○○○○○○○○\r\n    ○○○○○○段000○000地號爐碴堆置量計算表、宜蘭縣政\r\n    府環境保護局103年6月17日環設字第1030016166號函、宜蘭\r\n    縣○○鎮○○段000○000地號土地建物查詢資料各1份、現\r\n    場照片等在卷可稽（見偵2637卷第164頁至第179頁），足見\r\n    被告吳遠鎮載運至蔡月卿所有上開土地上回填之爐碴，係未\r\n    經破碎，磁選及篩分等方式處理之爐碴無訛。\r\n  被告吳遠鎮雖以前揭情詞置辯，然依「經濟部事業廢棄物再\r\n    利用種類及管理方式編號十四、電弧爐煉鋼爐碴（石）之再\r\n    利用管理方式」之規定，氧化渣（石）再利用於水泥製品原\r\n    料、鋪面工程之底層或底層級配粒原料、瀝青混凝土粒原料\r\n    或非結構性混凝土粒原料用途者，應先經破碎，磁選及篩分\r\n    等處理，可見若要將氧化碴做前開用途之再利用時，必須經\r\n    過破碎，磁選及篩分等處理始得為之，還原碴（石）再利用\r\n    用途除再利用於水泥原料用途外，應經安定化處理措施。又\r\n    上開再利用管理方式亦規定，爐碴作為底層級配粒原料（但\r\n    鋪面工程之路基為土壤者，需先以其他工程材料隔離），不\r\n    得有直接接觸土壤致生與其混合改變土壤性質之再利用用途\r\n    ，至於不銹鋼製程產生的還原碴（石）僅能用於水泥原料及\r\n    水泥製品原料，根本不得用於底層級配粒原料。是縱然如被\r\n    告吳遠鎮所辯稱爐碴可作為回填材料之再利用，然被告吳遠\r\n    鎮所回填之爐碴係未經破碎，磁選及篩分方式等處理過，被\r\n    告吳遠鎮未事先以其他工程材料與土壤隔離即直接回填，致\r\n    爐碴與土壤接觸，此有宜蘭縣政府環境保護局會同調查站人\r\n    員於103年5月29日至蔡月卿所有上開土地開挖時所拍攝的照\r\n    片（見偵2637卷第176頁至第179頁）可以看出爐碴與土壤已\r\n    經混合接觸，顯然已違反上開再利用管理方式之規定，是被\r\n    告吳遠鎮所辯，自難採信。\r\n、事實欄三部分：\r\n    訊據被告吳遠鎮矢口否認有何此部分之犯行，並辯稱：周連\r\n    卿的土地是嚴金榮自行回填的，與我無關云云；訊據上訴人\r\n    即被告嚴金榮固坦承其係健暘公司之負責人，且該公司未領\r\n    有廢棄物清除、處理許可文件，從玄龍公司將爐碴載運至其\r\n    配偶周連卿所有上開土地回填等事實，然辯稱：吳遠鎮告訴\r\n    我，爐碴是可以回填在工業用地上，所以我就用健暘公司的\r\n    車從玄龍公司載運爐碴至上開土地上回填，作為停車場使用\r\n    ，我如果知道，不可能為了十幾萬元的運費，將爐碴回填在\r\n    我太太所有高價值的土地上云云。經查：\r\n  被告嚴金榮為健暘公司之實際負責人一節，業據其自承在卷\r\n    （見偵2637卷第40頁、第69頁、本院卷二第427頁），並有\r\n    經濟部商業司公司登記資料查詢1紙附卷可稽（見2637卷第\r\n    285頁頁）。且健晹公司並未依廢棄物清理法第41條規定領\r\n    有廢棄物清除、處理許可文件，卻從玄龍公司載運從羅東鋼\r\n    鐵廠運回之爐碴至被告嚴金榮之配偶周連卿所有位於宜蘭縣\r\n    ○○鎮○○段000地號土地回填，嗣經宜蘭縣政府環境保護\r\n    局會同調查站人員於103年5月29日至周連卿所有上開土地稽\r\n    查及現場開挖，開挖結果發現周連卿所有土地上有爐碴、廢\r\n    噴砂及營建混合廢棄物等廢棄物等情，為被告嚴金榮所不否\r\n    認（見偵2637卷第41頁反面至第42頁、第59頁反面、第268\r\n    頁、第70頁至第71頁、原審卷一第47頁反面、原審卷二第81\r\n    頁）。而被告嚴金榮以玄龍公司爐碴回填上開周連卿土地並\r\n    未經主管機關許可，且宜蘭縣政府環境保護局會同調查站人\r\n    員於103年5月29日至周連卿所有上開土地稽查及現場開挖，\r\n    開挖結果發現周連卿所有土地上有未經再利用程序處理之爐\r\n    碴、廢噴砂及營建混合廢棄物等廢棄物，初步估計回填面積\r\n    約1264.4平方公尺（重約4204.1736公噸）等情，亦據證人\r\n    即宜蘭縣政府環境保護局科長曾伯昌於偵查中證述明確（見\r\n    偵2637卷第181頁至第182頁），並有宜蘭縣○○○○○○○\r\n    ○○○○○○○○○○○段000地號爐碴堆置量計算表、宜\r\n    蘭縣政府環境保護局103年6月17日環設字第1030016166號函\r\n    、宜蘭縣○○鎮○○段000地號土地建物查詢資料各1份、現\r\n    場照片等附卷可憑（見偵2637卷第164頁至第172頁）。是被\r\n    告嚴金榮雖辯稱該回填之爐碴均已經過加工破碎、磁篩、大\r\n    小分類的處理，伊不可能讓自己配偶的土地回填毒物云云，\r\n    自無可取。凡此堪信被告健晹公司並未領有廢棄物清理法第\r\n    41條規定之廢棄物清除、處理許可文件，即由被告嚴金榮以\r\n    該公司車輛載運玄龍公司未經合法程序處理之爐碴回填至被\r\n    告嚴金榮之配偶周連卿所有之上開370地號土地無訛。\r\n  被告嚴金榮前雖辯稱吳遠鎮告知伊爐碴可以回填在工業用地\r\n    上，所以才回填云云，然被告嚴金榮於偵查中供稱：據我所\r\n    知，爐碴不適合填地，玄龍公司也沒有辦法處理，有載去填\r\n    的，之後又載回來，所以吳遠鎮才叫我幫忙推銷等語（見偵\r\n    2637卷第71頁），可見其亦明知該等玄龍公司之爐碴不可填\r\n    地，故縱被告吳遠鎮為取得土地置放該等爐碴而告知嚴金榮\r\n    工業用地可填，被告嚴金榮自無僅因被告吳遠鎮告知工業用\r\n    地可填，即同意載運到其配偶所有之上開土地回填之理，足\r\n    徵被告嚴金榮此部分所辯，並無可採。至被告嚴金榮於本院\r\n    審理時固又辯稱是因吳遠鎮有拿公文給伊看，伊才相信爐碴\r\n    可以回填在工業用地上，所以才回填云云。然被告嚴金榮受\r\n    被告吳遠鎮委託，於101年9月到玄龍公司負責機器操作、處\r\n    理爐渣加工事宜一節，業據被告嚴金榮於調查站、檢察事務\r\n    官詢問、偵查、原審及本院審理時自承在卷（見偵2637卷第\r\n    41頁、第267頁、第69頁至第70頁、原審卷二第80頁正、反\r\n    面、原審卷三第139頁反面、第140頁、第141頁反面、本院\r\n    卷二第160頁），足徵被告嚴金榮確知該等玄龍公司從羅東\r\n    鋼鐵廠載運回來之爐碴均須加工甚明，而上開回填至周連卿\r\n    土地之爐碴均未經加工，已如前述，則被告嚴金榮自應知悉\r\n    該等爐碴不得隨意置放，其竟仍將該等爐碴回填至上開周連\r\n    卿土地，難謂無犯罪故意。是證人即共同被告吳遠鎮雖亦於\r\n    本院審理時具結證稱：「（你有無向嚴金榮講過，從羅東鋼\r\n    鐵廠公司處理出來的爐碴是可以用來回填在工業區的土地作\r\n    為底層？）不是我說的，因為經濟部給我們公文上面有宣導\r\n    資料，我就拿給嚴金榮看，經濟部有說只要不在農牧用地都\r\n    可以用」等語（見本院卷二第418頁），然縱屬實，仍不足\r\n    憑為有利於被告嚴金榮之認定。故被告嚴金榮此部分所辯，\r\n    亦無可信。\r\n  被告吳遠鎮雖辯稱：周連卿的土地是嚴金榮自行回填的，我\r\n    沒有叫嚴金榮去回填上開土地云云，然依證人嚴金榮於調查\r\n    站詢問時所述：吳遠鎮說玄龍公司爐碴的庫存量太多，問我\r\n    有沒有辦法銷售出去，銷售所得就歸我所有，另外再補貼我\r\n    每公噸50元的運費，這是為了消化堆置在玄龍公司廠區內的\r\n    爐碴，以便繼續至羅東鋼鐵廠載運爐碴賺取處理費用，後來\r\n    因為爐碴賣不出去，所以我就將爐碴載運到宜蘭縣蘇澳鎮海\r\n    山西路310之1（即宜蘭縣○○鎮○○段000地號土地）健暘\r\n    公司後方空地，玄龍公司有補貼我運費約12、13萬元等語（\r\n    見偵2637卷第41、42頁），於偵查中證稱：我將玄龍公司的\r\n    爐碴回填到我太太周連卿的土地，玄龍公司每噸補貼給我50\r\n    元運費，我收了12到13萬元等語（見偵2637卷第70頁），及\r\n    於本院審理時供稱：玄龍公司委託我載運爐碴，是以一噸50\r\n    元貼補運費，總共收了約15萬元至18萬元等語（見本院卷二\r\n    第427頁），而被告吳遠鎮對於曾經給付嚴金榮處理爐碴補\r\n    貼運費每噸50元之事實亦不否認（見偵2637卷第141頁、本\r\n    院卷二第423頁）。衡諸一般常理，被告吳遠鎮為清運堆置\r\n    在玄龍公司內的爐碴，以便繼續向羅東鋼鐵廠載運爐碴，賺\r\n    取清除費用，而願意支付嚴金榮每公噸50元清運爐碴之費用\r\n    ，可見被告嚴金榮從玄龍公司運出該等爐碴係出於被告吳遠\r\n    鎮之指示。又上開爐碴並未經加工，不能任意棄置，此為被\r\n    告吳遠鎮所明知，已如前述，則為免被舉發，被告吳遠鎮應\r\n    無任被告嚴金榮載運而不問去向之可能。況證人嚴金榮始終\r\n    證稱被告吳遠鎮有告知該等爐碴可回填工業用地等語在卷，\r\n    再參以被告吳遠鎮於本院審理時所述：「（你有無向嚴金榮\r\n    講過，從羅東鋼鐵廠公司處理出來的爐碴是可以用來回填在\r\n    工業區的土地作為底層？）不是我說的，因為經濟部給我們\r\n    公文上面有宣導資料，我就拿給嚴金榮看，經濟部有說只要\r\n    不在農牧用地都可以用」等語（見本院卷二第418頁），可\r\n    徵被告吳遠鎮確有告知此事，雖不足憑為被告嚴金榮因此誤\r\n    認該等爐碴可回填，然苟非知悉被告嚴金榮是要將該等爐碴\r\n    回填至上開周連卿土地，自無特別向被告嚴金榮強調工業用\r\n    地可回填之理。足證被告吳遠鎮對於被告嚴金榮從玄龍公司\r\n    清運爐碴至周連卿所有上開土地回填之行為確有犯意聯絡無\r\n    訛。故被告嚴金榮於原審審理時辯稱：是我自己去載的，與\r\n    吳遠鎮無關云云，應係為迴護被告吳遠鎮之不實供述，不足\r\n    採信。\r\n、事實欄四部分：\r\n    此部分之事實，業據被告吳遠鎮於原審及本院審理時均坦承\r\n    不諱（見原審卷一第47頁反面、原審卷三第100頁反面、本\r\n    院卷二第427頁），核與證人即總禾建材行和三合昌有限公\r\n    司之實際負責人余貴秋於調查站、檢察事務官詢問及偵查中\r\n    （見他69卷第103頁至第104頁反面、偵2637卷第77頁反面至\r\n    第79頁反面、第261頁至第262頁、第103頁正、反面）；證\r\n    人即台信水泥製品有限公司之負責人游義信於調查站及檢察\r\n    事務官詢問時（見偵2637卷第25頁至第26頁、第241頁至第\r\n    242頁）；證人即保景企業有限公司之實際負責人鄧金火於\r\n    調查站詢問時（見偵2637卷第55頁至第56頁）；證人林敬堂\r\n    於調查站詢問時（見偵2637卷第52頁至第53頁）、證人即新\r\n    洋顧問公司之業務員楊清吉於調查站詢問時（見偵3359卷第\r\n    46頁至第47頁）分別證述情節大致相符，並有玄龍公司開立\r\n    之統一發票影本24張、總禾建材行與玄龍公司交易發票明細\r\n    表2張、玄龍公司請款明細單3張及行政院環境保護署103年5\r\n    月2日環署督字第1030035442號函檢送之玄龍公司非法棄置\r\n    大量電弧爐煉鋼爐碴案查處報告1份（見他558卷第5頁至第\r\n    109頁）等在卷可資佐證，是依上開證人之證述內容及上開\r\n    文書等補強證據已足資擔保被告吳遠鎮所為之前開任意性自\r\n    白之真實性，是被告吳遠鎮犯廢棄物清理法第48條之申報不\r\n    實罪之事證明確，堪以認定。\r\n、綜上所述，被告吳遠鎮、嚴金榮之前揭辯解均屬事後卸責之\r\n    詞，不足採信。本件事證明確，被告吳遠鎮、健晹公司及嚴\r\n    金榮犯行事證明確，均堪認定。至被告健晹公司兼代表人嚴\r\n    金榮雖聲請函詢宜蘭縣汽車貨運商業同業公會關於從玄龍環\r\n    保公司位於宜蘭縣○○鄉○○段000號土地堆置場載運爐碴\r\n    至健暘公司停車場每噸費應為多少（含裝卸及載運）？及公\r\n    會會員一般可否分辨氧化碴或還原碴？以證明吳遠鎮每噸補\r\n    貼50元運費不敷所需，另汽車貨運業者並不具分辨氧化碴或\r\n    還原碴之專業；被告吳遠鎮聲請向宜蘭縣政府調閱玄龍公司\r\n    於100年5月至101年4月11日申請收受氧化碴許可之申請審查\r\n    卷宗、聲請向宜蘭縣政府環保局調閱該局於100年6月至105\r\n    年5月對玄龍公司之歷次稽查紀錄及囑託台北市土木技師公\r\n    會派土木技師至本件現場取樣，鑑定系爭爐碴有無破碎處理\r\n    以證明本件事實；暨告訴人陳劉秀美聲請向羅東鋼鐵公司函\r\n    詢對於101年9月迄101年12月止之第二次與玄龍公司簽定再\r\n    利用合約後每噸保留30元之再利用處理費用，嗣後是否曾予\r\n    給付玄龍公司？若有給付，請一併提供何時以何種方式給付\r\n    ？原因為何？並請檢附給付證明文件，以證明玄龍公司確有\r\n    向羅東鋼鐵廠公司收受氧化碴及還原碴，始有無法清運還原\r\n    碴、而每噸遭扣除30元之再利用處理費用事宜，且實際與羅\r\n    東鋼鐵廠洽商第二次契約之吳遠鎮對於所收受之爐碴包含氧\r\n    化碴、還原碴及無法處理所收受之還原碴事實確有知悉云云\r\n    ，然本件事證已臻明確，業經本院認定如前，此等聲請或與\r\n    本件犯罪事實之認定無涉，或已無必要，就此均認無調查之\r\n    必要，附此敘明。\r\n三、論罪科刑：\r\n、按「一般事業廢棄物」係指由事業機構所產生有害事業廢棄\r\n    物以外之廢棄物，廢棄物清理法第2條第1項第2款定有明文\r\n    ，又廢棄物清理法就「貯存」、「清除」及「處理」行為，\r\n    並未加以定義，然行政院環境保護署依廢棄物清理法第36條\r\n    第2項之授權所頒定之「事業廢棄物貯存清除處理方法及設\r\n    施標準」第2條規定，將事業廢棄物之貯存、清除、處理之\r\n    定義分別如下：「一貯存：指事業廢棄物於清除、處理前，\r\n    放置於特定地點或貯存容器、設施內之行為。二清除：指事\r\n    業廢棄物之收集、運輸行為。三處理：指下列行為：中間\r\n    處理：指事業廢棄物在最終處置或再利用前，以物理、化學\r\n    、生物、熱處理或其他處理方法，改變其物理、化學、生物\r\n    特性或成分，達成分離、減積、去毒、固化或穩定之行為。\r\n    最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n    事業廢棄物之行為。再利用：指事業產生之事業廢棄物自\r\n    行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他\r\n    經中央目的事業主管機關認定之用途行為，並應符合其規定\r\n    者」，上開辦法既係主管機關依法律授權制定頒行之行政命\r\n    令，並仍有效施行之中，自應依其定義認定廢棄物相關業務\r\n    各項行為之性質。又廢棄物清理法第46條第3款所稱未經主\r\n    管機關許可，提供土地回填、堆置廢棄物者，所欲規範者應\r\n    在於未經主管機關許可，即提供土地供回填、堆置廢棄物之\r\n    行為，不論提供土地係供自己或他人回填、堆置廢棄物，均\r\n    應處罰，先予敘明。\r\n、故核被告吳遠鎮就事實一所為，係犯廢棄物清理法第46條第\r\n    2款之非法清理廢棄物致污染環境罪、同條第4款之非法清理\r\n    廢棄物罪以及刑法第320條第2項之竊佔罪，被告吳遠鎮以一\r\n    行為同時觸犯上開數罪名，為想像競合犯，應從一重論以情\r\n    節較重之廢棄物清理法第46條第2款之非法清理廢棄物致污\r\n    染環境罪，檢察官起訴書漏論廢棄物清理法第46條第4款之\r\n    非法清理廢棄物罪，惟此部分與起訴書漏引部分有裁判上一\r\n    罪之關係，為起訴效力所及，本院自得一併審理之。又檢察\r\n    官認為被告吳遠鎮所為上開數罪，應予分論併罰，容有誤會\r\n    。又被告吳遠鎮就事實二、三所為，均係犯廢棄物清理法第\r\n    46條第3、4款之非法清理廢棄物罪，被告吳遠鎮以一行為同\r\n    時觸犯上開數罪名，為想像競合犯，均應從一重論以情節較\r\n    重之廢棄物清理法第46條第3款之未經主管機關許可，提供\r\n    土地回填廢棄物之非法清理廢棄物罪，檢察官於起訴書就被\r\n    告吳遠鎮事實二所示之所為，漏論廢棄物清理法第46條第4\r\n    款之罪，然此已據其於起訴之犯罪事實載明，且此部分與已\r\n    起訴之廢棄物清理法第46條第3款之非法清理廢棄物罪間，\r\n    有裁判上一罪之關係，本院自得一併審理。又被告吳遠鎮就\r\n    事實四所為，係犯廢棄物清理法第48條之申報不實罪，被告\r\n    吳遠鎮於附表所示時間所為前開申報不實之犯行，係於密切\r\n    接近之時間內實施，各行為間之獨立性極為薄弱，依一般社\r\n    會健全觀念，在時間差距實難強行分開，故應視為數個舉動\r\n    之接續施行而合為包括之一行為加以評價，應論以單一犯意\r\n    之接續犯。被告吳遠鎮所犯上開各罪之犯意各別、時間不同\r\n    ，應予分論併罰。被告嚴金榮就事實三所為，係犯廢棄物清\r\n    理法第46條第3、4款之非法清理廢棄物罪，被告嚴金榮以一\r\n    行為同時觸犯上開數罪名，為想像競合犯，應從一重論以情\r\n    節較重之廢棄物清理法第46條第3款之未經主管機關許可，\r\n    提供土地回填廢棄物之非法清理廢棄物罪。被告健暘公司為\r\n    法人，因其實際負責人嚴金榮執行業務犯廢棄物清理法第46\r\n    條第3款之非法清理廢棄物罪，應依廢棄物清理法第47條之\r\n    規定，科以同法第46條之罰金刑。又被告吳遠鎮就嚴金榮所\r\n    犯廢棄物清理法第46條第3、4款之罪間，有犯意聯絡與行為\r\n    分擔，為共同正犯。被告吳遠鎮利用不知情之新洋顧問公司\r\n    之業務員楊清吉、貨車司機林文龍與嚴金榮分別利用不知情\r\n    之所僱員工遂行上開犯行，均為間接正犯。\r\n四、撤銷改判部分：\r\n    原審對被告嚴金榮予以論罪科刑，固非無見。惟查，被告嚴\r\n    金榮行為後，刑法有關沒收之條文業已設置專章（第5章之1\r\n    ）並於104年12月30日修正公布，認沒收為刑法所定刑罰及\r\n    保安處分以外之法律效果，具有獨立性，而非刑罰（從刑）\r\n    ，且增訂刑法第38之1至第38條之3、第40條之2等規定（刑\r\n    法第38條之3復於105年6月22日修正公布），依刑法施行法\r\n    第10條之3第1項規定，此等修正條文自105年7月1日起施行\r\n    ，且於刑法第2條第2項明文規定沒收應適用裁判時之法律，\r\n    原審就此未及適用新法，即有未洽。被告嚴金榮仍執前詞上\r\n    訴否認犯罪，固無可採。惟原判決既有可議之處，自應由本\r\n    院予以撤銷改判。爰審酌被告嚴金榮為健暘公司之負責人，\r\n    為貪圖不法利益，明知其未取得清除、處理事業廢棄物之許\r\n    可文件，仍從事清除、處理廢棄物之行為，又提供其配偶之\r\n    土地回填處理廢棄物之犯罪目的、手段、造成之危害及所得\r\n    ，事後有陸續將回填之廢棄物清運，彌補損害，以及被告嚴\r\n    金榮為國中畢業之教育程度、經商、家庭經濟狀況小康及犯\r\n    後坦承部分犯行等一切情狀，量處如主文第二項所示之刑。\r\n五、上訴駁回部分：\r\n    原審以被告吳遠鎮、健晹公司所為事證明確，適用廢棄物清\r\n    理法第46條第2、3、4款、第47條、第48條，刑法第11條前\r\n    段、第28條、第320條第2項、第1項、第55條、第51條第5款\r\n    、第7款，刑法施行法第1條之1第1項前段、第2項之規定，\r\n    併審酌被告吳遠鎮為玄龍公司實際負責人，為貪圖不法利益\r\n    ，為省卻依正常程序處理廢棄物之成本費用，未依許可文件\r\n    內容貯存、清除及處理事業廢棄物，提供土地任意從事廢棄\r\n    物貯存、清除及處理行為，且堆置之事業廢棄物數量甚鉅，\r\n    時間非短，對於環境造成之污染難謂不重，又未經告訴人陳\r\n    劉秀美之同意，竟竊佔告訴人所有土地堆置廢棄物，致告訴\r\n    人為清除廢棄物而受有鉅大損失，復為規避政府機關之查核\r\n    ，在行政院環境保護署設置之「事業廢棄物申報及管理系統\r\n    」網站上，申報不實之廢棄物再利用產品數量及流向，致主\r\n    管機關就管理事業廢棄物再利用之數量及流向發生錯誤之犯\r\n    罪目的、手段、造成之危害，暨被告吳遠鎮為專科畢業之教\r\n    育程度、經商、家庭經濟狀況小康，犯後坦承部分犯行之態\r\n    度；另被告健暘公司部分亦就被告嚴金榮涉案之相關情節輕\r\n    重等一切情狀，分別量處被告吳遠鎮有期徒刑1年6月、1年2\r\n    月、1年2月、7月，並就科處徒刑部分定應執行有期徒刑3年\r\n    4月；就被告健晹公司處罰金20萬元。並敘明被告健暘公司\r\n    係法人，無罰金易服勞役之問題，爰不另諭知易服勞役之折\r\n    算標準。經核其認事用法及量刑均無不當，被告吳遠鎮、健\r\n    晹公司猶執前詞上訴否認犯罪，而指摘原審判決不當，然此\r\n    均經本院於前開理由予以指駁說明，是被告吳遠鎮、健晹公\r\n    司之上訴並無理由，應予駁回。\r\n六、沒收：\r\n、被告嚴金榮行為後，刑法關於沒收之規定，已於104年12月\r\n    30日修正公布，並自105年7月1日施行，且依刑法第2條第2\r\n    項規定，應適用裁判時之法律。\r\n、按犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1\r\n    項前段、第3項分別定有明文。查本件被告嚴金榮因前揭提\r\n    供其配偶土地供回填爐碴犯行，由玄龍公司取得每噸50元之\r\n    補貼，已如前述，而其因此總共收取之補貼，固據其於本院\r\n    審理時供稱總共收了15萬元至18萬元（見本院卷二第427頁\r\n    ），惟此部分亦據其於調查站詢問及偵查中均供稱：共取得\r\n    約12、13萬元之報酬等語在卷（見偵2637卷第42頁、第70頁\r\n    ），就其犯罪所得之供述略有出入，顯見已難詳記，是本院\r\n    就此部分應以有利於被告嚴金榮之認定，以最低金額計算，\r\n    故此部分即認被告嚴金榮之犯罪所得為12萬元，則該犯罪所\r\n    得即應於被告嚴金榮犯罪項下宣告沒收，如全部或一部不能\r\n    沒收或不宜執行沒收時，應追徵其價額。\r\n貳、無罪部分：\r\n一、公訴意旨另以：被告蔡月卿與同案被告吳遠鎮均明知玄龍公\r\n    司僅取得氧化碴再利用之許可文件，不得處理「還原碴」再\r\n    利用，且亦明知關於氧化碴部分之處理，依「經濟部事業廢\r\n    棄物再利用管理辦法」編號十四，電弧爐煉鋼爐渣再利用規\r\n    範第4項第2款規定：氧化碴之再利用……應先經破碎，磁選\r\n    及篩分等方式處理，竟與同案被告吳遠鎮基於犯意聯絡，由\r\n    被告蔡月卿提供其所有宜蘭縣○○鎮○○段000○000地號土\r\n    地，供同案被告吳遠鎮於102年1月18日後之某日，將未依法\r\n    定方式處理並再利用之混合爐碴，逕行回填至上開2筆土地\r\n    ，面積計達2218.24平方公尺，總重達9857.859公噸。因指\r\n    被告蔡月卿所為，係犯廢棄物清理法第46條第3款之未經主\r\n    管機關許可提供土地回填廢棄物罪云云。\r\n二、犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能\r\n    證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條\r\n    第2項、第301條第1項分別定有明文。又事實之認定，應憑\r\n    證據，如未能發現相當證據，或證據不足以證明，自不能以\r\n    推測或擬制之方法，以為裁判基礎。再者，認定犯罪事實所\r\n    憑之證據，雖不以直接證據為限，間接證據亦包括在內；然\r\n    而無論直接或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷\r\n    疑存在時，即無從為有罪之認定。另檢察官就被告犯罪事實\r\n    ，應負舉證責任，並指出證明之方法，刑事訴訟法第161條\r\n    第1項規定甚明。因此，檢察官對於起訴之犯罪事實，應負\r\n    提出證據及說服之實質舉證責任。倘其所提出之證據，不足\r\n    為被告有罪之積極證明，或其指出證明之方法，無法說服法\r\n    院以形成被告有罪之心證者，基於無罪推定之原則，自應為\r\n    被告無罪判決之諭知（最高法院40年台上字第86號、76年台\r\n    上字第4986號、92年台上字第128號判例可資參照）。\r\n三、公訴意旨指被告蔡月卿涉犯上開罪嫌，係以被告蔡月卿、同\r\n    案被告吳遠鎮、嚴金榮之供述、證人曾伯昌之證述、土地登\r\n    記謄本、現場照片、宜蘭縣政府環境保護局稽查工作紀錄等\r\n    為其主要論據。然訊據被告蔡月卿矢口否認有何被訴犯行，\r\n    並辯稱：我從88年起從事房仲業，當初購買上開土地是想要\r\n    蓋工廠，我先生吳遠鎮說爐碴可以作為蓋工廠所需的基地，\r\n    後來該土地有意轉作停車場使用，我先生叫我去買黑色塑膠\r\n    膜，我去羅東鎮一家叫「東區」的商號購買塑膠膜，但鋪設\r\n    的過程我都不清楚，我沒有在玄龍公司任職，玄龍公司都是\r\n    我先生在處理等語。經查：\r\n、共同正犯除以自己共同犯罪之意思，事先同謀，而由其中一\r\n    部分人實施犯罪行為之「共謀共同正犯」外，以有犯意之聯\r\n    絡及行為之分擔為要件，其所實施者，固然不以參與犯罪構\r\n    成要件行為為必要，但仍須所參與者，為足以助成其所欲實\r\n    現之犯罪事實發生之行為，始足認定。經查，證人即同案被\r\n    告吳遠鎮於調查站詢問時陳稱：宜蘭縣○○鎮○○段000○\r\n    000地號土地是我太太蔡月卿以1200萬元購買，是用來作為\r\n    投資使用，後來有人要向蔡月卿承租或購買作為停車場，但\r\n    因該等土地本為低窪地，所以我才會用玄龍公司之爐碴填平\r\n    該2筆土地等語（見偵2637卷第140頁），於偵查中證稱：宜\r\n    蘭縣○○鎮○○段000○000地號土地是我與蔡月卿共同購買\r\n    ，該土地回填的爐碴是我請嚴金榮從玄龍公司載過去的，我\r\n    沒有問過蔡月卿等語（見偵2637卷第158、159頁），核與被\r\n    告蔡月卿於調查站詢問時陳稱：宜蘭縣○○鎮○○段000○\r\n    000地號土地是以我名義購買的，但過程中我與我先生吳遠\r\n    鎮都有相互討論，總價約1千餘萬元，那是工業用地，原先\r\n    想蓋工廠，所以請人來舖設向玄龍公司買來的爐碴廢土，費\r\n    用我已不記得，後來有意當作停車場之用，我先生說爐碴可\r\n    以作為基礎土方，叫我去買黑色塑膠膜，先行舖設在土地的\r\n    上方，之後才能放爐碴，舖設過程我不清楚，我只是協助叫\r\n    貨送到現場（見偵2637卷第114頁反面至第115頁）；於檢察\r\n    事務官詢問時陳稱：宜蘭縣○○鎮○○段000○000地號土地\r\n    是我所有，當初是用我名字購買的，關於氧化碴回填該等土\r\n    地的事我不清楚，都是我先生吳遠鎮處理，我是本案發生之\r\n    後才知道的（見偵2637卷第263頁）；於偵查中稱：宜蘭縣\r\n    ○○鎮○○段000○000地號土地是我所有，由我及我先生吳\r\n    遠鎮共同出資，我知道回填爐碴的事，吳遠鎮有叫我去買塑\r\n    膠膜，我是聽我先生的，我不清楚有無得到許可，我不清楚\r\n    要怎麼用，吳遠鎮只是叫我去買塑膠膜（見偵2637卷第132\r\n    頁至第134頁）等語並無不符，且各自前後所述亦無出入，\r\n    可見被告蔡月卿辯稱伊不知情，尚非無據。自難僅憑被告蔡\r\n    月卿係上開2筆土地之所有人，且係同案被告吳遠鎮之配偶\r\n    ，遽指其與同案被告吳遠鎮以玄龍公司之未經合法程序處理\r\n    之爐碴回填該2筆土地有犯意聯絡。至被告蔡月卿於調查站\r\n    詢問時雖自承吳遠鎮有告知要回填自玄龍公司購買之爐碴及\r\n    囑咐購買塑膠膜，然關於該等回填所用之爐碴係向玄龍公司\r\n    何人購買、費用為何、如何載運、被告蔡月卿於該次詢問時\r\n    均稱不清楚，必須問吳遠鎮等語在卷（見偵2637卷第114頁\r\n    反面至第115頁反面），再參以同案被告吳遠鎮前揭證詞，\r\n    顯見此回填係由同案被告吳遠鎮所主導。故縱被告蔡月卿此\r\n    部分所述屬實，基於被告蔡月卿與同案被告吳遠鎮係夫妻關\r\n    係，渠等於生活中提及要以玄龍公司之爐碴回填上開2筆土\r\n    地，並由吳遠鎮囑被告蔡月卿購買回填爐碴要用之塑膠膜，\r\n    均無違常情，此仍不足證明被告蔡月卿有參與玄龍公司之營\r\n    運，及知悉該等爐碴係未經合法程序處理之廢棄物，自尚難\r\n    以此即指被告蔡月卿知悉該等回填所用之爐碴係未經合法程\r\n    序處理之廢棄物，進而指被告蔡月卿對於同案被告吳遠鎮違\r\n    法將玄龍公司未經處理之爐碴載運至其所有上開2筆土地回\r\n    填有所認識。\r\n、證人即新洋工程顧問有限公司業務員楊清吉於調查站詢問時\r\n    固稱：玄龍公司有委託新洋工程顧問有限公司辦理網路申報\r\n    ，是由我負責，玄龍公司最先是由林敬堂與我接洽，並提供\r\n    相關玄龍公司銷售資料給我辦理網路申報，林敬堂離職後才\r\n    由袁惠美與我接洽，後來因為袁惠美中風住院，才又換一名\r\n    陳姓小姐與我接洽，後來陳姓小姐也離職，才改由玄龍公司\r\n    老闆娘與我接洽，而該等資料內容即係銷售客戶基本資料、\r\n    再利用產品資料、再利用產品庫存量等項目等語在卷（見偵\r\n    3359卷第46頁反面），且同案被告吳遠鎮係玄龍公司實際負\r\n    責人，已如前述，而被告蔡月卿與同案被告吳遠鎮係夫妻關\r\n    係，亦據其等分別供明在卷，是證人楊清吉所指之玄龍公司\r\n    老闆娘固有可能係指被告蔡月卿，然縱均屬實，而可認被告\r\n    蔡月卿非無參與玄龍公司之事務，惟此僅能證明被告蔡月卿\r\n    曾接手林敬堂、袁惠美、陳姓小姐之工作，提供上開玄龍公\r\n    司銷售資料讓楊清吉辦理網路申報，而該等銷售資料依前揭\r\n    證人楊清吉所述，僅係銷售客戶基本資料、再利用產品資料\r\n    、再利用產品庫存量等項目，並無何關於爐碴之處理程序，\r\n    顯不足遽指被告蔡月卿有何負責玄龍公司營運或上開爐碴之\r\n    處理，自難憑為被告蔡月卿知悉被告吳遠鎮前揭違反廢棄物\r\n    清理法犯行並參與之佐證。另依告訴人陳劉秀美所提出100\r\n    年8月5日及104年4月10日之轉帳傳票中，覆核欄內均係由被\r\n    告蔡月卿簽名，有該等轉帳傳票影本附卷可稽（見本院卷一\r\n    第82頁、第84頁），雖亦可認被告蔡月卿有經手玄龍公司事\r\n    務，然依該等傳票所載，僅係零用金、銀行存款或銷貨折讓\r\n    、應收帳款等會計項目，亦無從證明與玄龍公司處理上開爐\r\n    碴有關，是否可憑之推認被告蔡月卿參與玄龍公司之經營及\r\n    涉及上開爐碴之處理，尚非無疑。故告訴人陳劉秀美雖聲請\r\n    向羅東鋼鐵公司函詢對於101年9月迄101年12月止之第二次\r\n    與玄龍公司簽定再利用合約後每噸保留30元之再利用處理費\r\n    用，嗣後是否曾予給付玄龍公司？若有給付，請一併提供何\r\n    時以何種方式給付？原因為何？並請檢附給付證明文件，以\r\n    證明身為玄龍公司之會計兼申報再利用情形之蔡月卿對於所\r\n    收受之爐碴包含氧化碴、還原碴及無法處理所收受之還原碴\r\n    事實確有知悉云云，然縱認被告蔡月卿有處理上開玄龍公司\r\n    之會計事務，並曾負責提供資料給證人楊清吉辦理網路申報\r\n    ，亦不足認定被告蔡月卿就有參與前揭吳遠鎮之犯行，故本\r\n    院認無調查必要，附此敘明。至檢察官所舉其他書證、物證\r\n    及證人曾伯昌之證述等，充其量僅能證明同案被告吳遠鎮、\r\n    嚴金榮等人上開違反廢棄物清理法之犯行，尚難據而推論被\r\n    告蔡月卿對於同案被告吳遠鎮上開違反廢棄物清理法有何犯\r\n    意聯絡之情事，無從遽臆被告蔡月卿所為乃係共同正犯之行\r\n    止，自應為有利於被告蔡月卿之認定。\r\n四、綜上所述，檢察官所提出之證據，尚不能使本院形成被告蔡\r\n    月卿有罪之確信。此外，復查無其他積極證據足資證明被告\r\n    蔡月卿有何被訴犯行。揆諸首揭說明，自屬不能證明被告蔡\r\n    月卿犯罪。原審以不能證明被告蔡月卿犯罪，而為被告蔡月\r\n    卿無罪之判決，並無違誤。檢察官以證人楊清吉於調查站詢\r\n    問時關於被告蔡月卿有負責提供玄龍公司資料供其辦理網路\r\n    申報之供述、證人周連卿供稱被告蔡月卿係玄龍公司老闆娘\r\n    ，及告訴人陳劉秀美所提出之100年8月5日及104年4月10日\r\n    之轉帳傳票，其上有被告蔡月卿之簽名，再參以被告蔡月卿\r\n    於調查站詢問時，亦坦稱告訴人所有之土地上挖出之爐渣係\r\n    伊向玄龍公司購買、舖設的，伊還有依吳遠鎮的囑咐去買黑\r\n    色塑膠膜舖在土地的上方再放爐渣，可見被告蔡月卿有參與\r\n    玄龍公司之事務及經營，與被告吳遠鎮、嚴金榮有被訴犯行\r\n    之犯意聯絡等等為由，指摘原判決不當，然本件尚不足以認\r\n    定被告蔡月卿有被訴犯行，已如前述，檢察官上訴意旨所指\r\n    各節，均無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\r\n條、第299條第1項前段，廢棄物清理法第46條第3、4款，刑法第\r\n2條第2項、第11條前段、第28條、第55條、第38條之1第1項前段\r\n、第3項，刑法施行法第1條之1第1項前段、第2項，判決如主文\r\n。\r\n本案經檢察官李叔芬到庭執行職務。\r\n中    華    民    國   106    年    9     月    28    日\r\n                  刑事第六庭  審判長法  官  李麗珠\r\n                                    法  官  邱忠義\r\n                                    法  官  朱嘉川\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  江采廷\r\n中    華    民    國   106    年    9     月    28    日\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n廢棄物清理法第48條\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處3年以下有期徒刑、拘役或科或\r\n併科新臺幣150萬元以下罰金。\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或5百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附表\r\n┌─┬────────┬─────────┬─────────┬─────┬───────┐\r\n│編│  銷售對象名稱  │   銷售對象地址   │再利用產品代碼名稱│  銷售量  │   申報日期   │\r\n│號│                │                  │                  │ （公噸） │              │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│ 1│保景企業有限公司│宜蘭縣冬山鄉龍德工│230245：混凝土粒科│  499.9   │2012年10月31日│\r\n│  │                │業區德興六路31號  │                  │          │14時39分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│ 2│總禾建材行      │基隆市七堵區堵南街│230245：混凝土粒科│  781.7   │2012年10月31日│\r\n│  │                │18之10號          │                  │          │14時39分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│ 3│保景企業有限公司│宜蘭縣冬山鄉龍德工│231199：其他未列名│ 2049.8   │2012年10月31日│\r\n│  │                │業區德興六路31號  │        水泥製品  │          │14時40分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│ 4│總禾建材行      │基隆市七堵區堵南街│231199：其他未列名│ 5149.42  │2012年10月31日│\r\n│  │                │18之10號          │        水泥製品  │          │14時40分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│ 5│保景企業有限公司│ 宜蘭縣冬山鄉龍德 │230203：級配      │  991.6   │2012年10月31日│\r\n│  │                │ 業區德興六路31號 │                  │          │14時40分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│ 6│保景企業有限公司│宜蘭縣冬山鄉龍德工│231199：其他未列名│ 1050.91  │2011年8月3日  │\r\n│  │                │業區德興六路31號  │        水泥製品  │          │10時13分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│ 7│總禾建材行      │基隆市七堵區堵南街│231199：其他未列名│ 2452.13  │2011年8月3日  │\r\n│  │                │18之10號          │        水泥製品  │          │10時13分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│ 8│保景企業有限公司│宜蘭縣冬山鄉龍德工│230245：混凝土粒科│ 1641.27  │2011年8月3日  │\r\n│  │                │業區德興六路31號  │                  │          │10時13分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│ 9│總禾建材行      │基隆市七堵區堵南街│230245：混凝土粒科│ 3829.64  │2011年8月3日  │\r\n│  │                │18之10號          │                  │          │10時13分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│10│保景企業有限公司│宜蘭縣冬山鄉龍德工│231199：其他未列名│ 1111.64  │2011年10月5日 │\r\n│  │                │業區德興六路31號  │        水泥製品  │          │14時21分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│11│總禾建材行      │基隆市七堵區堵南街│231199：其他未列名│ 1219.92  │2011年10月5日 │\r\n│  │                │18之10號          │        水泥製品  │          │14時21分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│12│保景企業有限公司│宜蘭縣冬山鄉龍德工│230245：混凝土粒科│  833.26  │2011年10月5日 │\r\n│  │                │業區德興六路31號  │                  │          │14時21分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│13│總禾建材行      │基隆市七堵區堵南街│230245：混凝土粒科│ 2935.29  │2011年10月5日 │\r\n│  │                │18之10號          │                  │          │14時21分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│14│保景企業有限公司│宜蘭縣冬山鄉龍德工│230245：混凝土粒科│ 3421.43  │2011年12月8日 │\r\n│  │                │業區德興六路31號  │                  │          │17時33分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│15│總禾建材行      │基隆市七堵區堵南街│231199：其他未列名│ 1415.32  │2012年1月3日  │\r\n│  │                │18之10號          │        水泥製品  │          │18時7分許     │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│16│總禾建材行      │基隆市七堵區堵南街│230245：混凝土粒科│ 3292.15  │2012年1月3日  │\r\n│  │                │18之10號          │                  │          │18時7分許     │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│17│總禾建材行      │基隆市七堵區堵南街│231199：其他未列名│ 3678.03  │2012年2月10日 │\r\n│  │                │18之10號          │        水泥製品  │          │12時13分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│18│保景企業有限公司│宜蘭縣冬山鄉龍德工│230245：混凝土粒科│  782.49  │2012年2月10日 │\r\n│  │                │業區德興六路31號  │                  │          │12時13分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│19│總禾建材行      │基隆市七堵區堵南街│230245：混凝土粒科│ 4530.58  │2012年2月10日 │\r\n│  │                │18之10號          │                  │          │12時13分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│20│總禾建材行      │基隆市七堵區堵南街│231199：其他未列名│ 3313.98  │2012年3月9日  │\r\n│  │                │18之10號          │        水泥製品  │          │16時1分許     │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│21│總禾建材行      │基隆市七堵區堵南街│230245：混凝土粒科│ 3230.73  │2012年3月9日  │\r\n│  │                │18之10號          │                  │          │16時1分許     │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│22│總禾建材行      │基隆市七堵區堵南街│231199：其他未列名│ 2952.56  │2012年4月10日 │\r\n│  │                │18之10號          │        水泥製品  │          │17時25分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│23│總禾建材行      │基隆市七堵區堵南街│230245：混凝土粒科│ 5704.9   │2012年4月10日 │\r\n│  │                │18之10號          │                  │          │17時25分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│24│總禾建材行      │基隆市七堵區堵南街│231199：其他未列名│ 2460.18  │2012年5月10日 │\r\n│  │                │18之10號          │        水泥製品  │          │11時46分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│25│總禾建材行      │基隆市七堵區堵南街│230245：混凝土粒科│ 3720.68  │2012年5月10日 │\r\n│  │                │18之10號          │                  │          │11時46分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│26│總禾建材行      │基隆市七堵區堵南街│231199：其他未列名│ 1879.13  │2012年6月8日  │\r\n│  │                │18之10號          │        水泥製品  │          │14時15分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│27│總禾建材行      │基隆市七堵區堵南街│230245：混凝土粒科│ 2478.78  │2012年6月8日  │\r\n│  │                │18之10號          │                  │          │14時15分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│28│總禾建材行      │基隆市七堵區堵南街│230203：級配      │  541.44  │2012年6月8日  │\r\n│  │                │18之10號          │                  │          │14時15分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│29│總禾建材行      │基隆市七堵區堵南街│231199：其他未列名│   62.71  │2012年6月8日  │\r\n│  │                │18之10號          │        水泥製品  │          │14時15分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│30│總禾建材行      │基隆市七堵區堵南街│230245：混凝土粒科│ 1456.8   │2012年6月8日  │\r\n│  │                │18之10號          │                  │          │14時15分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│31│總禾建材行      │基隆市七堵區堵南街│230203：級配      │  980.25  │2012年7月9日  │\r\n│  │                │18之10號          │                  │          │18時13分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│32│總禾建材行      │基隆市七堵區堵南街│231199：其他未列名│ 2500.79  │2012年7月9日  │\r\n│  │                │18之10號          │        水泥製品  │          │18時13分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│33│總禾建材行      │基隆市七堵區堵南街│230245：混凝土粒科│ 1500.43  │2012年7月9日  │\r\n│  │                │18之10號          │                  │          │18時13分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│34│總禾建材行      │基隆市七堵區堵南街│230203：級配      │ 1372.44  │2012年8月9日  │\r\n│  │                │18之10號          │                  │          │11時54分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│35│總禾建材行      │基隆市七堵區堵南街│230245：混凝土粒科│ 2946.52  │2012年8月9日  │\r\n│  │                │18之10號          │                  │          │11時54分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│36│總禾建材行      │基隆市七堵區堵南街│230203：級配      │  756.84  │2012年8月9日  │\r\n│  │                │18之10號          │                  │          │11時54分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│37│總禾建材行      │基隆市七堵區堵南街│231199：其他未列名│ 2580.3   │2012年9月10日 │\r\n│  │                │18之10號          │        水泥製品  │          │17時56分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│38│總禾建材行      │基隆市七堵區堵南街│230245：混凝土粒科│ 2319.76  │2012年9月10日 │\r\n│  │                │18之10號          │                  │          │17時56分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│39│總禾建材行      │基隆市七堵區堵南街│230203：級配      │ 1600.83  │2012年9月10日 │\r\n│  │                │18之10號          │                  │          │17時56分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│40│總禾建材行      │基隆市七堵區堵南街│231199：其他未列名│ 2654.38  │2012年10月9日 │\r\n│  │                │18之10號          │        水泥製品  │          │17時37分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│41│總禾建材行      │基隆市七堵區堵南街│230245：混凝土粒科│ 4992.69  │2012年10月9日 │\r\n│  │                │18之10號          │                  │          │17時37分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│42│三合昌有限公司  │基隆市七堵區百五街│231199：其他未列名│ 1664.46  │2013年2月8日  │\r\n│  │                │55號1樓           │        水泥製品  │          │16時6分許     │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│43│三合昌有限公司  │基隆市七堵區百五街│230245：混凝土粒科│ 2740.27  │2013年2月8日  │\r\n│  │                │55號1樓           │                  │          │16時6分許     │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│44│三合昌有限公司  │基隆市七堵區百五街│230203：級配      │  212.66  │2013年2月8日  │\r\n│  │                │55號1樓           │                  │          │16時6分許     │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│45│三合昌有限公司  │基隆市七堵區百五街│231199：其他未列名│ 1813.72  │2013年3月8日  │\r\n│  │                │55號1樓           │        水泥製品  │          │17時31分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│46│三合昌有限公司  │基隆市七堵區百五街│230245：混凝土粒科│ 2831.56  │2013年3月8日  │\r\n│  │                │55號1樓           │                  │          │17時31分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│47│三合昌有限公司  │基隆市七堵區百五街│230203：級配      │  385.66  │2013年3月8日  │\r\n│  │                │55號1樓           │                  │          │17時31分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│48│三合昌有限公司  │基隆市七堵區百五街│231199：其他未列名│ 4600     │2013年4月10日 │\r\n│  │                │55號1樓           │        水泥製品  │          │15時8分許     │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│49│三合昌有限公司  │基隆市七堵區百五街│231199：其他未列名│  165.61  │2013年5月10日 │\r\n│  │                │55號1樓           │        水泥製品  │          │17時39分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│50│總禾建材行      │基隆市七堵區堵南街│230245：混凝土粒科│ 4550.06  │2013年5月10日 │\r\n│  │                │18之10號          │                  │          │17時39分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│51│三合昌有限公司  │基隆市七堵區百五街│230203：級配      │   84.33  │2013年5月10日 │\r\n│  │                │55號1樓           │                  │          │17時39分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│52│三合昌有限公司  │基隆市七堵區百五街│230245：混凝土粒科│  240     │2013年8月9日  │\r\n│  │                │55號1樓           │                  │          │8時48分許     │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│53│三合昌有限公司  │基隆市七堵區百五街│230245：混凝土粒科│  300     │2013年9月5日  │\r\n│  │                │55號1樓           │                  │          │14時17分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│54│三合昌有限公司  │基隆市七堵區百五街│230245：混凝土粒科│ 1500     │2013年10月1日 │\r\n│  │                │55號1樓           │                  │          │10時34分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│55│三合昌有限公司  │基隆市七堵區百五街│230245：混凝土粒科│ 2096.61  │2013年11月1日 │\r\n│  │                │55號1樓           │                  │          │16時58分許    │\r\n├─┼────────┼─────────┼─────────┼─────┼───────┤\r\n│合│                │                  │                  │116858.54 │              │\r\n│計│                │                  │                  │          │              │\r\n└─┴────────┴─────────┴─────────┴─────┴───────┘"
}