{
  "JID": "TPHM,106,聲再,368,20170914,1",
  "JYEAR": "106",
  "JCASE": "聲再",
  "JNO": "368",
  "JDATE": "20170914",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事裁定　　　　　　　　106年度聲再字第368號\r\n再審聲請人\r\n即受判決人　朱贊華\r\n上列聲請人因違反廢棄物清理法案件，對於本院102 年度上訴字\r\n第3374號，中華民國105 年2 月2 日第二審確定判決（臺灣新北\r\n地方法院100 年度訴字第2895號，起訴案號：臺灣新北地方法院\r\n檢察署100 年度偵字第22646 號、第22647 號、第24573 號、第\r\n25279 號、第25280 號、第25281 號、第25282 號、第25283 號\r\n、第25284 號、第25285 號、第26610 號、第26611 號、第2671\r\n7 號、第26994 號、第26995 號、第26996 號、第26997 號、第\r\n26998 號、第26999 號、第27000 號、第27001 號、第27002 號\r\n、第27005 號、第27006 號、第28164 號、第28165 號、第2817\r\n8 號、101 年度偵字第10194 號），聲請再審，本院裁定如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、聲請意旨略稱：\r\n  再審聲請人即受判決人朱贊華（下稱聲請人）前因共同違反\r\n    廢棄物清理法第48條之申報不實罪，經鈞院以102 年度上訴\r\n    字第3374號判決判處有期徒刑1 年確定在案。因原判決關於\r\n    聲請人共同任意棄置有害事業廢棄物之科刑判處，業經最高\r\n    法院刑事判決106 年度台上字第403 號撤銷發回，現已於鈞\r\n    院以106 年度重上更字第22號更審中，惟本件違反廢棄物\r\n    清理法第48條之申報不實罪，係屬刑事訴訟法第376 條所列\r\n    之罪，依法不得上訴於第三審法院，致遭最高法院刑事判決\r\n    駁回上訴而確定，造成聲請人法律上之不利，惟查原確定判\r\n    決於判決理由中曾引為判決基礎之相關資料，已遭最高法院\r\n    廢棄發回，足見原確定判決所載附表二所示由旺源公司清運\r\n    之廢溶液總量認定光炫公司自民國99年7 月1 日起委託旺源\r\n    公司外運廢溶液一節因本案之發回，確定其裁判有變更，是\r\n    聲請人依刑事訴訟法第420 條第1 項第4 款之規定，聲請再\r\n    審應為有理由。\r\n  原確定判決以旺源公司電腦登記之光炫公司託運廢水總量，\r\n    因檢察官委託環保署之檢測報告為證，即認光炫公司所收受\r\n    之廢溶液量，除實際進入焚化爐處理之流量外，尚有委由旺\r\n    源公司外運之非法方式處理之廢溶液總量，據以判處申報不\r\n    實之罪，惟光炫公司委由旺源公司外運之廢水尚非廢棄物清\r\n    理法所規範之事業廢棄物（廢溶液），原審所採之事實或證\r\n    據，因本案之發回理由失其所據，而有重新調查審酌為新事\r\n    實或新證據之認定：\r\n  查聲請人於101 年7 月8 日臺灣新北地方法院（下稱新北地\r\n    院）100 年度訴字第2895號審理時提出刑事準備程序書狀，\r\n    對於起訴書認定聲請人係委託旺源處理有毒化學物質『苯』\r\n    等廢溶液之事實及被告與旺源公司之簡聰榮、羅臣等人有與\r\n    渠二人間涉有共同犯罪之認知與犯意等事為否認之答辯，並\r\n    就起訴書所載各項證據之證據能力表示法律意見。並於102\r\n    年6 月2 日所提刑事答辯書狀已主張「被告簡聰榮在本案中\r\n    居於主謀地位，不利於被告之證述為不可採。」、「同案被\r\n    告羅臣之証述，有利於被告且與實情相合，應可採信。」、\r\n    「證人邱聰民、簡岐垣之證言，與事實相合且有利於被告，\r\n    應可採信。」、「被告朱贊華否認之辯解，核與事實相符，\r\n    洵堪採信。」等節（參臺灣新北地方法院100 年度訴字第28\r\n    95號卷），再詳查本案於臺灣新北地方法院審理時就證據之\r\n    調查，實有未及調查斟酌之失，在在均可證明聲請人自始至\r\n    終為本件之最大受害人。\r\n  又原第一審判決據環保署檢測報告稱可確定來自光炫公司一\r\n    語，而認定聲請人有傾倒廢溶液之事實。然檢測報告之證據\r\n    能力與證明力既經最高法院判決否認發回，則原第一審判決\r\n    引據為本案判決之基礎事實，即已動搖，而有重新調查審酌\r\n    為新事實或新證據認定之必要，況該檢驗報告是據何而得出\r\n    之結論？並未見該檢驗報告有所說明，況縱該檢驗報告是從\r\n    桃旺公司車內桶槽所採樣，如因此可認採樣物質來自光炫公\r\n    司，但該採樣之檢驗報告，仍不足做為認定光炫公司有起訴\r\n    書所指摘任意傾倒廢棄物犯行之證據。原判決疏於詳查，徒\r\n    以該檢驗報告做為認定聲請人涉有在桃園大堀溪任意傾倒之\r\n    犯行云云，再據以推論聲請人有違犯廢棄物清理法第48條申\r\n    報不實之罪刑，實有未及調查斟酌之失，此相關資料於新北\r\n    地院審理程序中均有卷證可稽。況尚有下列證據未經審酌：\r\n  環保署100 年12月14日環署督字第1000109980號函文僅提及\r\n    在光炫公司貯存槽採集之廢液其閃火點皆小於60°C ，但未\r\n    說明其化學特性如何？則原判決顯無事實資以認定「排放口\r\n    」、「桃旺公司大貨車儲存槽」、「光炫公司廠區內桶槽」\r\n    等三個採樣點所採集廢液之特性相符，僅能以該等液體均係\r\n    閃火點小於60°C 。\r\n  新北市政府環境保護局100年9月26日北環稽字第1001314654\r\n    號函所載略：「在佳園路廠房之排放口採樣廢液2 瓶送驗，\r\n    檢驗結果閃火點40.1+0.2°C 屬有害事業廢棄物…」等語。\r\n    ，及100年8月19日北環稽字第1001121672號函所載略：「…\r\n    案經本局於100年7月19日派員夜間稽查及排放口採樣送驗，\r\n    依檢測結果，其定性內容為多項有機溶劑之廢液為主…」等\r\n    語。可知環保局於佳園路排放口所檢驗內容僅提及閃火點小\r\n    於60°C之廢溶液，並未說明廢溶液之化學特性究竟如何。\r\n  環保署100年11月4日環署督字第1000096599號函文所載略：\r\n    「查扣三台車輛桶槽內檢驗結果如下：無機化合物：桶槽\r\n    內均含硫，另車號00-000桶槽內含有重金屬鋅。車號000-\r\n    00第一桶槽閃火點為47.6°C ，屬易燃性有害事業廢棄物。\r\n    有機化合物：所有桶槽內均含有氯苯及酚。」（參100 年\r\n    度偵字第26611 號卷第8 頁），本次雖有提及桶槽內含有硫\r\n    、鋅、氯苯、酚等化學成份，惟其化學特性與佳園路排放口\r\n    所檢測之廢溶液是否相同，亦未說明。\r\n  新北市政府事業廢棄物管理科承辦人李尚倫於100年8月17日\r\n    所擬便簽載明：「經核對本案不明化學液體檢測報告與TCLP\r\n    毒性特性溶出標準，該檢測內容禮僅氯苯屬該溶出標準項目\r\n    ，且檢測值為1.3mg/L ，未超過標準100 mg/L，故應無超出\r\n    該標準…」等語。益證稽查人員於河川採樣之標的是否為有\r\n    害事業廢棄物，尚有重大疑義。\r\n  證人王嘉祥於104 年12月1 日第二審審理時證稱：閃火點低\r\n    於60度的易燃性有害事業廢棄物，在臺灣是否有很多工廠會\r\n    產出之問題，伊無法答覆，來源不是只有光炫公司，事業產\r\n    生閃火性都有可能，但是他跟光炫公司廢棄物都是特性相符\r\n    的。因為光炫公司是處理業，他收了不同來源的廢棄物，所\r\n    以成份不特定，但是來源幾乎都是廢有機溶劑跟閃火點小於\r\n    60度等語。可知原判決僅以閃火點小於60度為由，遽認棄置\r\n    地點查獲之廢溶液與T008、T009桶槽內廢溶液16之化學特性\r\n    相符。惟查，閃火點小於60度之廢溶液可能來自全台各個廠\r\n    商產出之廢溶液，非僅來自光炫公司T008、T009桶槽，原判\r\n    決僅以閃火點小於60度之單一特性，認定傾倒地點之廢溶液\r\n    來自於光炫公司，容可再行調查。\r\n  綜上所陳，聲請人依刑事訴訟法第420條第1項第4款及第6款\r\n    規定聲請再審。\r\n二、按刑事訴訟法之再審，係對於已經確定之有罪判決，因發現\r\n    認定事實上有重大錯誤，以認定事實不當為理由，請求原審\r\n    法院重為審判，而撤銷或變更原確定判決之特別救濟程序。\r\n    再審制度既對於確定判決而發，迫使確定判決之法安定性讓\r\n    步，予以糾正，恆與一事不再理、法之安定性等公共利益處\r\n    於緊張關係，其制度本質及要件寬嚴之間，自有調合確定判\r\n    決之法安定性與基於實體真實主義妥當性等對立要求之必要\r\n    ，期使再審制度於救濟冤罪、不動搖審判制度本身基礎之間\r\n    ，求其衡平。準此，刑事訴訟法並未寬許一切存有事實認定\r\n    瑕疵之案件均得開啟再審，而列舉設定必要開始再審之要件\r\n    。其中，刑事訴訟法第420 條第1 項第4 款所稱「原判決所\r\n    憑之通常法院或特別法院之裁判已經確定裁判變更者」，係\r\n    指原確定判決所據以認定被告犯罪事實之通常法院或特別法\r\n    院之裁判，該另一通常法院或特別法院之裁判業經確定裁判\r\n    變更者而言。如竊盜罪以竊盜客體係「他人之物」為前提，\r\n    原確定判決就竊盜客體所有權歸屬依憑另案民事判決所認定\r\n    之結果，認定本案竊盜客體該當「他人之物」之要件，而為\r\n    有罪確定判決，嗣該確定刑事判決所憑之民事裁判已經確定\r\n    裁判變更，而同時動搖確定刑事判決之事實認定者是。易言\r\n    之，係指原判決憑據通常法院或特別法院之另一裁判，為認\r\n    定事實之基礎而諭知有罪之判決後，其所憑之該一其他裁判\r\n    ，業經確定裁判變更者而言；如非原判決所憑之裁判，縱經\r\n    以後之確定裁判變更，即與原判決無涉，更不得據變更之裁\r\n    判對原判決聲請再審（最高法院97年度台抗字第322 號、83\r\n    年度台抗字第205 號刑事裁判參照）。至倘同一刑事判決就\r\n    被告所涉數罪之共同事實爭點，綜合卷內證據資料，依自由\r\n    心證取捨、評價證據之結果，認定被告所涉數罪均有罪，然\r\n    嗣部分罪名經諭知無罪確定或諭知較輕之罪名，而有先後判\r\n    決就同一基礎事實之爭點認定不同之情事，仍不能認該當刑\r\n    事訴訟法第420 條第1 項第4 款「原判決所憑之通常法院或\r\n    特別法院之裁判已經確定裁判變更」之再審事由。例如，數\r\n    被告共同實施犯罪而經第一審以同一判決宣告有罪，其中部\r\n    分被告未經上訴先行確定，縱其餘被告上訴部分，經第二審\r\n    改判諭知較輕之罪名確定，則先後確定之被告間，雖有共通\r\n    基礎事實及證據，然其情仍與刑事訴訟法第420 條第1 項第\r\n    4 款所稱「原判決所憑之通常法院或特別法院之裁判已經確\r\n    定裁判變更者」之規定有間，先行確定部分，自不得執此而\r\n    為聲請再審之理由，最高法院亦著有86年度台抗字第394 號\r\n    刑事裁判意旨可資參照。\r\n三、又按再審制度，係為發現確實之事實真相，以實現公平正義\r\n    ，而於案件判決確定之後，另設救濟之特別管道，重在糾正\r\n    原確定判決所認定之事實錯誤，但因不能排除某些人可能出\r\n    於惡意或其他目的，利用此方式延宕、纏訟，有害判決之安\r\n    定性，故立有嚴格之條件限制。刑事訴訟法第420 條第1 項\r\n    第6 款原規定：「因發現確實之新證據，足認受有罪判決之\r\n    人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者」\r\n    ，作為得聲請再審原因之一項類型，司法實務上認為該證據\r\n    ，必須兼具新穎性（又稱新規性或嶄新性）及明確性（又稱\r\n    確實性）二種要件，始克相當。前開修正將上揭第一句文字\r\n    ，改為「因發現新事實、新證據，單獨或與先前之證據綜合\r\n    判斷」，並增訂第3 項為：「第一項第六款之新事實或新證\r\n    據，指判決確定前已存在或成立而未及調查斟酌，及判決確\r\n    定後始存在或成立之事實、證據。」放寬其條件限制，承認\r\n    「罪證有疑、利歸被告」原則，並非祇存在法院一般審判之\r\n    中，而於判罪確定後之聲請再審，仍有適用，不再刻意要求\r\n    受判決人（被告）與事證間關係之新穎性，而應著重於事證\r\n    和法院間之關係，亦即祇要事證具有明確性，不管其出現係\r\n    在判決確定之前或之後，亦無論係單獨（例如不在場證明、\r\n    頂替證據、新鑑定報告或方法），或結合先前已經存在卷內\r\n    之各項證據資料（我國現制採卷證併送主義，不同於日本，\r\n    不生證據開示問題，理論上無檢察官故意隱匿有利被告證據\r\n    之疑慮），予以綜合判斷，若因此能產生合理之懷疑，而有\r\n    足以推翻原確定判決所認事實之蓋然性，即已該當。申言之\r\n    ，各項新、舊證據綜合判斷結果，不以獲致原確定判決所認\r\n    定之犯罪事實，應是不存在或較輕微之確實心證為必要，而\r\n    僅以基於合理、正當之理由，懷疑原已確認之犯罪事實並不\r\n    實在，可能影響判決之結果或本旨為已足。縱然如此，不必\r\n    至鐵定翻案、毫無疑問之程度；但反面言之，倘無法產生合\r\n    理懷疑，不足以動搖原確定判決所認定之事實者，仍非法之\r\n    所許。至於事證是否符合明確性之法定要件，其認定當受客\r\n    觀存在之經驗法則、論理法則所支配（最高法院104 年度台\r\n    抗字第125 號裁定意旨參照）。又同法第421 條關於不得上\r\n    訴於第三審法院之案件，就足以影響判決之重要證據漏未審\r\n    酌，得聲請再審之規定，雖然未同時配合修正，且其中「重\r\n    要證據」之法文和上揭新事證之規範文字不同，但涵義其實\r\n    無異，應為相同之解釋；從而，聲請人依憑其片面、主觀所\r\n    主張之證據，無論新、舊、單獨或結合其他卷存證據觀察，\r\n    綜合判斷之評價結果，如客觀上尚難認為足以動搖第二審確\r\n    定判決所認定之事實者，同無准許再審之餘地（最高法院\r\n    104 年度台抗字第125 號裁定要旨參照）。是以，現行法所\r\n    規定之新事實或新證據，固不以「事實審判決前已存在而未\r\n    及調查斟酌者」為限，然仍應具備顯然可認足以動搖原有罪\r\n    確定判決，應為無罪、免訴、免刑或輕於原判決罪名之要件\r\n    ，亦即其證據本身在客觀上可認為真實，毋須經過調查，經\r\n    單獨或與先前之證據綜合判斷，認足以動搖原判決，使受判\r\n    決人得受有利之裁判者而言。\r\n四、經查：\r\n  本院102年度上訴字第3374號確定判決（下稱原確定判決）\r\n    認定聲請人違反廢棄物清理法第48條不實申報罪係以：\r\n  證人即光炫公司文書處理人員梁秋梅在一審證稱：光炫公司\r\n    99至100 年間之廢棄物月報表均係其製表，該報表的相關數\r\n    據，就是將光炫公司廠區的處理量數字直接登錄，進場量照\r\n    廠商給予三聯單的進場量去登錄，處理量是光炫公司與焚化\r\n    爐連線的電腦，照正常程序，上開報表需經過內部簽核，但\r\n    是因為主管很少進來，報表又有申報的時間性，所以他們（\r\n    指主管）沒有進來，時間快到的時候，就經過他們的允許授\r\n    權，伊就直接蓋印章寄出去，朱贊華、王之傑、賴紫玉均是\r\n    事前已經為概括授權，不須每月授權等語（見一審卷八第16\r\n    頁、第21頁）；核與證人朱贊文證稱光炫公司100 年8 月份\r\n    廢棄物月報表上主管用印是伊蓋的，有時公司小姐做好會直\r\n    接蓋，這是每月固定申報，因為這是每月固定的時間，她會\r\n    每月拿到伊桌上給伊看，但報表裡的資料伊很少核對等語相\r\n    符（見一審卷五第262 頁）。而光炫公司99至100 年間之廢\r\n    棄物月報表均係由梁秋梅製表，其中99年7 月起至100 年8\r\n    月止之廢棄物清理總量統計表（一般）、（有害）之「主管\r\n    」欄蓋用「朱贊文」之印章，「處理技術員」欄係蓋用「朱\r\n    贊華」之印章，100 年9 月之廢棄物清理總量統計表（一般\r\n    ）、（有害）「主管」欄係蓋用「王之傑」之印章等情，復\r\n    有光炫公司廢棄物月報表可按。足見證人梁秋梅製作完成前\r\n    揭99年7 月起迄100 年8 月31日止之廢棄物清理總量統計表\r\n    後，仍會上呈主管朱贊文、處理技術人員朱贊華審核，製作\r\n    完成100 年9 月廢棄物清理總量統計表後，亦會上呈主管王\r\n    之傑、處理技術人員賴紫玉，聲請人與朱贊文、王之傑等人\r\n    均應知悉上開統計表之製作流程，及梁秋梅製作統計表時之\r\n    資訊來源，並負有審核廢棄物清理總量統計表之義務。\r\n  又光炫公司自99年7 月1 日起委託旺源公司外運廢溶液，而\r\n    該公司既已將部分廢溶液以非法之方式處理，其所收受之廢\r\n    溶液量，除實際進入焚化爐處理之流量外，尚有原確定判決\r\n    附表二所示由旺源公司清運之廢溶液總量。惟觀之上開99年\r\n    7 月起至100 年9 月止之廢棄物清理總量統計表（一般）、\r\n    （有害），其「日清運量小計」、「處理量」、「庫存量」\r\n    等欄位，經相加減後竟均相符，顯示光炫公司所回收之各股\r\n    東公司廢溶液量，若非業經送焚化爐處理，則係尚在該公司\r\n    儲存槽內庫存，主管機關亦因上開統計表所載數據均無異常\r\n    ，因而未察覺光炫公司非法處理廢棄物之情事實。可見聲請\r\n    人與朱贊文、朱贊華、王之傑等人明知亦經光炫公司收受之\r\n    部分廢溶液係委由旺源公司處理，卻未告知實際製表之梁秋\r\n    梅，使不知情之梁秋梅僅能依據由正常程序各股東公司運送\r\n    廢溶液時所取得之三聯單登錄，並將此部分數據與光炫公司\r\n    焚化爐系統電腦所傳送之流量數據，製作應申報之統計表，\r\n    未能納入光炫公司委託旺源公司處理廢溶液之數量，因此梁\r\n    秋梅所登錄之光炫公司清理量自屬不實數據。\r\n  聲請人明知上開不實之事項，而「利用不知情之梁秋梅登錄\r\n    於統計表上並向環保署、經濟部申報並副知桃園市政府環境\r\n    保護局而行使之，自屬行使業務登載不實文書罪及明知為不\r\n    實事項而申報不實罪之犯行」作為認定聲請人犯廢棄物清理\r\n    法第48條不實申報罪之依據。本院原確定判決已說明認定聲\r\n    請人犯罪及證據取捨之理由，並已詳述所憑之依據及得心證\r\n    之理由，並經本院依職權調取原確定判決相關卷證認定無訛\r\n    ，有本院前開判決書、被告前案紀錄表附卷可憑。核原確定\r\n    判決採證，與經驗法則、論理法則並無何違背，其認事用法\r\n    妥適，亦無判決理由欠備之違法情形。\r\n  又聲請人所犯違背廢棄物清理法第46條第1 款非法清理廢棄\r\n    物部分，業經最高法院106 年度台上字第403 號撤銷發回，\r\n    現由本院以106 年度重上更字第22號審理中，聲請意旨\r\n    所提之證據均是用以證明「光炫公司委由旺源公司外運之廢\r\n    水尚非廢棄物清理法所規範之事業廢棄物（廢溶液）」，該\r\n    部分既尚未確定，自無從聲請再審。雖原確定判決認定之廢\r\n    棄物清理法第48條之申報不實犯罪事實，與最高法院106 年\r\n    度台上字第403 號撤銷發回共同任意棄置有害事業廢棄物部\r\n    分固均涉「光炫公司自99年7 月1 日起委託旺源公司外運廢\r\n    溶液」之事實，然原確定判決既係經綜合評價卷內證據資料\r\n    後，始認定聲請人明知光炫公司收受之部分廢溶液係委由旺\r\n    源公司處理，卻未告知實際製表之梁秋梅，使不知情之梁秋\r\n    梅僅能依據由正常程序，製作應申報之統計表，未能納入光\r\n    炫公司委託旺源公司處理廢溶液之數量，而登載不實數據，\r\n    此事實所得心證，並無依憑另一裁判認定事實之情形，業如\r\n    前述，並不能認原確定判決就該基礎事實取捨卷內證據之結\r\n    果為刑事訴訟法第420 條第1 項第4 款之「所憑另一裁判」\r\n    ，自無從以僅以前後判決就同一事實爭點因證據取捨、事實\r\n    認定與原確定判決有所不同，即認為原確定判決已該當「所\r\n    憑之通常法院或特別法院之裁判已經確定裁判變更」之要件\r\n    。\r\n  且本件聲請意旨所指各節，均與聲請人共同違反廢棄物清\r\n    理法第48條之申報不實罪部分犯罪事實之認定及罪名成立均\r\n    無涉；又未具體指陳有何單獨或結合先前已經存在卷內之各\r\n    項證據資料，予以綜合判斷觀察，認為足以動搖原有罪之確\r\n    定判決，而為受判決人無罪、免訴、免刑或輕於原判決所認\r\n    罪名判決之事證，核與刑事訴訟法第420 條第1 項第6 款之\r\n    規定不符，無足認有聲請再審之理由。\r\n五、綜上所述，本件再審聲請，所憑之事由核與刑事訴訟法第42\r\n    0條第1項第4款及第6款之規定不符，難認有理由，應予駁回\r\n    。\r\n據上論斷，應依刑事訴訟法第434 條第1 項，裁定如主文。\r\n中    華    民    國   106    年    9     月    14    日\r\n                刑事第二十一庭  審判長法  官  江振義\r\n                                      法  官  林惠霞\r\n                                      法  官  潘翠雪\r\n以上正本證明與原本無異。\r\n不得抗告。\r\n                                      書記官  王心琳\r\n中    華    民    國   106    年    9     月    14    日"
}