{
  "JID": "KSDM,92,訴,1252,20030715,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "1252",
  "JDATE": "20030715",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十二年度訴字第一二五二號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一七七\r\n二號及九十二年度偵字第六一八一號），本院判決如左：\r\n    主  文\r\n乙○○連續未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除，處有期徒刑\r\n陸月，如易科罰金，以佰元折算壹日。\r\n    事  實\r\n一、乙○○明知從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務，未經許可者，不得從事清除、處理廢棄物之工作，竟\r\n    未依規定申請核發許可文件，而貪圖不法利益，基於非法從事廢棄物清除之概括\r\n    犯意，自民國九十年八月間起至同年十月間止，先後多次接受客戶委託，以每日\r\n    新台幣（下同）五千五百元至八千元不等之代價，代為清運民宅及承包工程所拆\r\n    卸之建築工地廢土、廢磁磚、廢瀝青、電纜線等建築廢棄物，而將上開廢棄物載\r\n    運至甲○○（另案經臺灣高雄地方法院檢察署檢察官為緩起訴處分）所有坐落在\r\n    高雄縣仁武鄉○○段五三一、五三二地號土地上加以傾倒，而從事廢棄物清除之\r\n    工作。嗣分別於九十一年一月三十一日、同年三月二十一日為行政院環境保護署\r\n    、高雄縣環境保護局稽查人員於前開地點查獲。\r\n二、案經高雄縣政府函送臺灣高雄地方法院檢察署檢察官及自動檢舉偵查起訴。\r\n    理  由\r\n一、右揭犯罪事實，業據被告乙○○於本院審理中供承不諱，核與證人甲○○於偵審\r\n    中所證述之情節大致相符，並有行政院環境保護署稽查紀錄影本二紙、高雄縣環\r\n    境保護局事業廢棄物稽查工作紀錄表影本一紙、現場照片影本八幀、高雄縣政府\r\n    九十一年八月二十九日府環四字第九一二一三七七四號函文及高雄縣違反廢\r\n    棄物清理法告發通知單影本各一紙附卷可稽。且按「一般廢棄物」係指由家戶或\r\n    其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體\r\n    廢棄物；而「事業廢棄物」則係指工礦廠場、公司行號、醫療院所、及包括由中\r\n    央主管機關會商中央目的事業主管機關，訂定公告認定標準之事業機構，所產生\r\n    具有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物之有害\r\n    事業廢棄物，與有害事業廢棄物以外之一般事業廢棄物，此觀之廢棄物清理法第\r\n    二條，並參酌廢棄物清理法高雄市施行細則第三十四條、廢棄物清理法臺北市施\r\n    行細則第三十七條及廢棄物清理法臺灣省施行細則第十九條等規定自明。本件查\r\n    獲之廢棄物，係建築工地廢土、廢磁磚、廢瀝青、電纜線等建築廢棄物，是以前\r\n    開廢棄物應屬一般廢棄物一節，堪以認定。次按廢廢棄物清理法第四十六條第一\r\n    項第四款規定之犯罪構成要件行為，計有「貯存」、「清除」及「處理」三者，\r\n    其中所謂「貯存」，指事業廢棄物於清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為，「清除」則指事業廢棄物之收集、運輸行為，至「處理」則包\r\n    含中間處理：指事業廢棄物在最終處置前，以物理、化學、生物、熱處理、堆\r\n    肥或其他處理方法，改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n    棄置事業廢棄物之行為。再利用：指事業機構產生之事業廢棄物自行、販賣、\r\n    轉讓或委託做為原料、材料、燃料、填土或其他經中央主管機關及目的事業主管\r\n    機關認定之用途行為，並應符合本標準規定者，此有行政院環境保護署公告之「\r\n    一般廢棄物貯存清除處理方法及設施標準」可資參酌。是以本件被告收集、運輸\r\n    上開一般廢棄物至前開地點傾倒棄置，自屬廢棄物清理法所規範之「清除」行為\r\n    ，當可認定。綜上所述，足見被告之自白核與事實相符，自可採為論罪科刑之依\r\n    據。從而，本件事證已臻明確，被告犯行洵堪認定，應予依法論科。\r\n二、按被告行為後，立法院業於九十年十月四日三讀通過修正廢棄物清理法，將全部\r\n    條文由三十六條擴增為七十七條，於九十年十月二十四日經總統公布施行，於同\r\n    年月二十六日生效，修正前廢棄物清理法第二十二條第二項第三款、第四款之規\r\n    定，移列於修正後第四十六條第一項第三款、第四款，其法定刑由「一年以上五\r\n    年以下有期徒刑，得併科一百萬元以下罰金」，修正為「一年以上五年以下有期\r\n    徒刑，得併科新臺幣三百萬元以下罰金」，經核新舊法刑度相同，僅係罰金刑部\r\n    分由舊法規定之銀元一百萬元以下罰金，改為等值之新臺幣三百萬元以下罰金，\r\n    且修正後廢棄物清理法第四十一條第一項增加除外規定，亦即從事廢棄物清除、\r\n    處理業務者，若有修正後廢棄物清理法第四十一條第一項但書各款情形之一，則\r\n    無庸申請許可文件，即可受託清除、處理廢棄物業務，是修正後廢棄物清理法第\r\n    四十六條第一項第四款之適用對象顯較修正前廢棄物清理法第二十二條第二項第\r\n    四款為狹隘，自以修正後廢棄物清理法較有利於被告，依刑法第二條第一項前段\r\n    規定，應依修正後廢棄物清理法第四十六條第一項第四款論處。核被告所為，係\r\n    犯廢棄物清理法第四十六條第一項第四款之未依規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物清除罪。又被告先後多次於前開地點從事廢棄物之清除，時間\r\n    緊接，所犯罪名相同，顯係基於概括犯意為之，為連續犯，應依刑法第五十六條\r\n    前段之規定論以一罪，公訴意旨疏未論及此，尚有未洽，附予敘明。再被告雖未\r\n    經許可從事廢棄物清除工作，惟其所傾倒者大多係建築工地廢土、廢磁磚、電纜\r\n    線等物，對環境生態所生之危害尚非甚鉅，且被告於犯後已將傾倒於前開土地上\r\n    之廢棄物加以搬離而回復原狀一情，亦有被告於本院審理中所提出九十二年六月\r\n    二十三日現場照片二幀附卷可參（參見本院卷第五八頁‧九十二年七月一日審判\r\n    筆錄），可認其具有悔意，是若依其所犯之罪，科處法定最低度刑有期徒刑一年\r\n    ，猶嫌過重，客觀上足以引起一般同情，爰依刑法第五十九條規定減輕其刑。爰\r\n    審酌被告未經主管機關許可，即擅自從事廢棄物清除工作，影響周遭環境，惟念\r\n    其犯後尚能坦承犯行，並將上開土地回復原狀，態度尚佳等一切情狀，量處主文\r\n    所示之刑，並諭知易科罰金之折算標準，以資懲儆。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n第一項第四款，刑法第十一條前段、第二條第一項前段、第五十六條前段、第五十九\r\n條、第四十一條第一項，罰金罰鍰提高標準條例第二條，判決如主文。\r\n本案經檢察官郭武義到庭執行職務。\r\n中      華      民      國    九十二    年      七      月     十五     日\r\n                                  臺灣高雄地方法院刑事第五庭\r\n                                    審判長法  官  吳  永  宋\r\n                                          法  官  張  茹  棻\r\n                                          法  官  林  家  賢\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                書記官  許  雅  惠\r\n中      華      民      國    九十二    年      七      月     十五     日\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}