{
  "JID": "KSDM,91,訴,1438,20030711,2",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "1438",
  "JDATE": "20030711",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一四三八號\r\n　　公　訴　人　台灣高雄地方法院檢察署檢察官\r\n　　被　　　告　癸○○\r\n　　被　　　告　乙○○\r\n　　被　　　告　庚○○\r\n　　右三人共同\r\n　　選任辯護人　許清連律師\r\n　　　　　　　　林鴻駿律師\r\n　　　　　　　　鄭淑貞律師\r\n　　被　　　告　丙○○\r\n　　　　　　　　壬○○\r\n　　　　　　　　己○○\r\n　　　　　　　　丁○○\r\n　　右四人共同\r\n　　指定辯護人　本院公設辯護人戊○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第九五一一\r\n號），本院判決如左：\r\n    主  文\r\n癸○○、乙○○共同無許可文件，以經營廢棄物清除為常業，各處有期徒刑貳年，均\r\n緩刑伍年。\r\n庚○○幫助無許可文件，以經營廢棄物清除為常業，處有期徒刑拾月，緩刑肆年。\r\n丙○○、壬○○均未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件\r\n，從事廢棄物清除，各處有期徒刑壹年貳月，均緩刑肆年。\r\n己○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄\r\n物清除，處有期徒刑壹年貳月。\r\n丁○○連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事\r\n廢棄物清除，處有期徒刑壹年參月。\r\n    事  實\r\n一、辛○○（另由本院通緝中）原在唐榮鐵工廠股份有限公司（以下均簡稱唐榮公司\r\n    ）所有位於高雄市○○區○○段第一小段第四三四之一號等二十七筆土地上（位\r\n    於高雄市三民區○○○路與中都街口旁），擅自經營麗池釣魚池業務，嗣經唐榮\r\n    公司要求辛○○返還上開土地並除去地上物，雙方並簽訂和解契約書，約定辛○\r\n    ○應於民國八十九年十一月一日前，將上揭土地回復原狀後返還。詎辛○○、癸\r\n    ○○和乙○○均明知經營廢棄物清除行為，需依法向主管機關申請核發廢棄物清\r\n    除許可證，始得從事廢棄物清除行為，渠等三人竟基於共同從事廢棄物清除為常\r\n    業之犯意聯絡，於八十九年四月十日（起訴書誤植為自八十九年四月十二日），\r\n    由辛○○以每日新台幣（下同）四百元之代價，僱請癸○○、乙○○於前址負責\r\n    場地管理及向廢棄物傾倒者收費等工作，並自同年四月十五日起，由癸○○及乙\r\n    ○○二人於上開現址，依前來傾倒廢棄物之載運車種大小及數量多寡，以每車次\r\n    二百元至四百元不等之代價，多次提供前開土地予自他地載運一般垃圾及未經分\r\n    類之磚瓦、石塊、木材等建築廢棄物至該土地傾倒之業務，三人並均恃以維生；\r\n    另庚○○明知癸○○及乙○○未經許可，擅自提供上開土地供人傾倒廢棄物清除\r\n    為生，仍出於幫助癸○○、乙○○以經營廢棄物清除為常業之犯意，在前址幫忙\r\n    指揮不特定人傾倒廢棄物。\r\n二、丙○○、己○○、壬○○、丁○○均明知未經許可，不得從事廢棄物清除業務，\r\n    丁○○竟基於從事廢棄物清除之概括犯意，連續先於八十九年四月二十五日下午\r\n    五時許駕駛車號ＺＭ—四七七號自用大貨車，載運一般事業廢棄物在前開地址傾\r\n    倒，復於翌日即同年月二十六日下午二時三十分許，再駕駛上開自用大貨車，以\r\n    每車次一千元代價，另壬○○駕駛車牌號碼ＥＱ—三０二號自用大貨車，則以每\r\n    車次一千二百元代價、己○○駕駛車號ＪＦ—五一一號營業用大貨車，以每車次\r\n    一千元代價，均同未有清除許可文件而分別各載有不詳真實姓名、年籍之客戶，\r\n    委託棄置之木材與磚塊等廢棄物進入前址欲傾倒廢棄物時，為警當場查獲，而丙\r\n    ○○亦同未據廢棄物清除許可文件，駕駛車牌號碼ＺＭ—二三八號自用大貨車，\r\n    以每車次一千一百元代價，載運高雄市鼓山區某工地客戶委託廢置之磚塊與木材\r\n    等廢棄物傾倒於上址時，為警當場查獲，並扣得上開自用、營業用大貨車計四台\r\n    。\r\n三、案經高雄市政府警察局三民第一分局報請台灣高雄地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n甲、有罪部分：\r\n一、訊據被告癸○○、乙○○、丙○○、壬○○、己○○與丁○○對於右揭犯罪事實\r\n    均坦承不諱，被告庚○○則矢口否認有何違反廢棄物清理法之犯行，辯稱：伊與\r\n    被告癸○○、乙○○夫婦為鄰居，當時騎乘機車經過上開魚池，僅與被告乙○○\r\n    聊天，並未在現場幫忙指揮車輛、收費云云。\r\n二、經查：\r\n（一）右揭被告癸○○、乙○○於右時、地，在高雄市○○區○○段第一小段第四三\r\n      四之一號等二十七筆土地上（位於高雄市三民區○○○路與中都街口旁），受\r\n      僱於辛○○擅自經營廢棄物傾倒業務，並依前來傾倒廢棄物之載運車種大小及\r\n      數量多寡，以每車次二百元至四百元不等之代價，供人於上開場址傾倒廢棄物\r\n      並均恃以維生，嗣於同年月二十六日下午二時三十分許，適有丙○○、壬○○\r\n      、己○○、丁○○駕車於該處傾倒廢棄物等事實，除迭據被告癸○○、乙○○\r\n      、壬○○、己○○、丁○○等人於警訊、偵查及本院審理中自白不諱且互核一\r\n      致外，並有證人即現場查獲員警甲○○、子○○於本院審理時結證稱：本案係\r\n      當時隊部警察同仁騎車經過前址，發現有人在該處傾倒廢棄物，渠等即前往取\r\n      締而查獲本案，當時尚有許多車輛陸續進來欲傾倒廢棄物等語明確（見本院九\r\n      十一年十一月六日訊問筆錄），復有和解契約書、辛○○委託被告癸○○填平\r\n      魚塭之委託書、內政部警政署環境保護警察隊九十一年六月十七日環警刑字第\r\n      ０九一０００二一五一號函暨檢附簽文和現場照片八幀、衛生署稽查督察大隊\r\n      南區隊所呈現場照片十六幀及扣案物保管條四紙在卷可資佐證，顯見上開被告\r\n      等之自白核與事實相符，而被告丙○○、壬○○、己○○與丁○○所載運前往\r\n      傾倒於前址之物，及在該土地上已為不特定人所傾倒之物，均係磚瓦、石塊、\r\n      木材等建築廢棄物及一般垃圾，確屬廢棄物無訛，亦有前開內政部警政署環境\r\n      保護警察隊函文及現場照片在卷可憑，益徵被告等違反廢棄物清理法之前開犯\r\n      行，堪以採認。\r\n（二）被告庚○○固以前詞置辯，然其幫助被告乙○○指揮他人傾倒廢棄物等節，業\r\n      經被告乙○○於警訊時供稱：庚○○平常都在現場遊玩，有時他看我忙不過來\r\n      會幫我等語，且於本院九十一年十一月六日訊問時亦陳稱：當時庚○○有進入\r\n      工地，雖無直接收費，但有幫我指揮車輛傾倒垃圾等語明確，復與證人甲○○\r\n      、子○○到庭證稱：我們在查獲當時，有看到庚○○在場指揮車輛如何傾倒及\r\n      倒在哪裡的動作等語相核（見本院九十一年十一月六日訊問筆錄），而被告庚\r\n      ○○亦於警訊時供稱：癸○○及乙○○他們夫婦在該廢棄物掩埋場收費，為人\r\n      傾倒於掩埋場之廢棄物均為石頭、木材及一般垃圾，而伊當時是為幫忙乙○○\r\n      ，始在現場指揮丙○○，要其將廢棄物倒下去一點等語，又於本院九十一年十\r\n      一月六日訊問時坦認上情，參諸被告庚○○既自承與被告癸○○、乙○○為鄰\r\n      居，互有來往，當對癸○○、乙○○之工作、生活背景或有瞭解，其見癸○○\r\n      、乙○○二人鎮日於上址看守，並對不特定人收費以為傾倒廢棄物之費用，衡\r\n      依常理，被告庚○○當明知被告癸○○、乙○○係未經許可，而提供土地供人\r\n      於上址傾倒廢棄物為生，酌以被告庚○○以油漆工維生，業經其自承在卷，復\r\n      有元弘工程有限公司出具之被告庚○○在職證明書乙紙可證，從而其於前址指\r\n      揮車輛傾倒廢棄物之行為，被告庚○○應非有據此為業之意，是被告庚○○係\r\n      基於幫助之故意，為該幫助犯行無疑，是被告所辯，委不足採，被告庚○○有\r\n      上開幫助犯行無訛。本件事證明確，上開被告犯行，均堪認定，均應依法論科\r\n      。\r\n三、另被告己○○前被訴明知黃月桃（前夫郭燕清為與該案同一事件之他案被告）未\r\n    向主管機關申請核發廢棄物清除許可證，不得從事廢棄物清除，竟於九十年一月\r\n    間，基於與李秋遠、吳高七、黃月桃共同從事廢棄物清除犯意聯絡，與李秋遠、\r\n    吳高七以每車七百元至一千元不等之代價受雇於黃月桃，並多次駕車載運建築廢\r\n    棄物至高雄縣鳳山市○○段牛寮小段一○四一地號之土地傾倒，或將不能回收之\r\n    物轉運至南星計畫填海工程使用，嗣於同年月二十日上午十時三十分許，與黃月\r\n    桃、李秋遠、吳高七在上址非法從事廢棄物貯存、清理工作時，為警查獲，所涉\r\n    違反廢棄物清理法第四十六條第一項第四款之未依規定領有廢棄物清除許可文件\r\n    ，從事廢棄物清除罪嫌，業經公訴人提起公訴，並由本院於九十年三月十一日判\r\n    處有期徒刑一年二月，緩刑三年確定等節，業經被告己○○供承不諱，並有本院\r\n    九十年訴字第一一四０號刑事判決乙份在卷可資，而本院依職權審酌該案與本件\r\n    公訴人起訴之犯罪事實，本案犯罪時間為八十九年四月二十六日下午二時三十分\r\n    許，距離前開所指犯罪時間九十年一月份，已有近八個月之久，其犯罪手法雖屬\r\n    相同，然犯罪時間相隔甚久，顯難認有概括犯意，且被告己○○亦於本院審理時\r\n    坦稱：伊所以載運廢土、建築廢棄物傾倒，乃係受郭燕清指示，伊本來要載去南\r\n    星計畫區傾倒，經過上址魚池，始「臨時」傾倒於該地，警方於八十九年四月查\r\n    獲本件，然伊仍不知需申請牌照始可傾倒廢棄物，復於同年七月（應指前案九十\r\n    年一月）傾倒廢棄物時又為警所查獲等語（見本院九十一年七月四日訊問筆錄）\r\n    ，足認被告並非基於概括犯意，而犯同一之罪名，是而該案判決之效力，應不及\r\n    於本案犯罪事實，本院仍得審究，併予敘明。\r\n四、按廢棄物清理法立法之目的，在為有效清除、處理廢棄物，改善環境衛生，維護\r\n    國民健康，是廢棄物清理法第四十一條第一項本文規定從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物清除、處理機構許可文件後，始得受託清除、處理廢棄物業務。但此條\r\n    項之規定，在於限定符合法定申請許可條件之專業機構始得從事廢棄物清除行為\r\n    ，苟任何自然人或法人欲經營廢棄物之清除或處理業務時，自應依該規定，以公\r\n    民營機構之經營型態向地方主管機關申請核發許可文件，並非容許一般欠缺專業\r\n    能力之人擅自無照清除廢棄物。又廢棄物清理法第四十六條第一項第四款前段規\r\n    定「未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理」，在文義上，除未領有上開許可文件之「公、民營廢棄物清除\r\n    、清除機構」外，當然包括原本即未具申請資格，不可能取得該項許可文件之「\r\n    非公民營廢棄物清除、處理機構」之自然人。是自然人未以公民營廢棄物清除、\r\n    處理機構之經營型態向地方主管機關申請核發許可文件，即擅自從事廢棄物之清\r\n    除或處理，自應依廢棄物清理法第四十六條第一項第四款前段規定處罰（最高法\r\n    院八十九年台上字第四八一四號判決意旨可資參照）。次按事業廢棄物貯存清除\r\n    處理方法及設施標準第二條第二款規定，所謂「清除」係指廢棄物之「收集」、\r\n    「運輸」行為。又按刑法上所謂「常業」，係指反覆以同種類行為為目的之社會\r\n    活動之職業性犯罪而言。本件被告癸○○、乙○○已自承渠等前無工作，為家計\r\n    考量，始受被告辛○○以日薪四百元雇用，以前述管理非法之廢棄物傾倒場，向\r\n    載運廢棄物前往傾倒之人收取費用之犯行，為渠等謀生之工作（見本院九十一年\r\n    七月二十九日及同年十一月六日之訊問筆錄），是被告癸○○、乙○○應以前述\r\n    廢棄物「清除」犯行為謀生之職業。故被告二人未以公民營廢棄物清除、清除機\r\n    構之經營型態向地方主管機關申請核發許可文件，從事廢棄物之清除，且以此為\r\n    業，核均犯廢棄物清理法第四十六條第二項之無許可文件，而經營廢棄物清除之\r\n    常業犯。被告庚○○基於幫助之故意，幫助被告癸○○、乙○○為前開犯行，係\r\n    違反廢棄物清理法第四十六條第二項之未依規定領有廢棄物清除許可文件，從事\r\n    廢棄物清除罪之幫助犯。而被告癸○○、乙○○係以常業之故意而違反前述廢棄\r\n    物清除之犯行，被告庚○○係以幫助之故意為幫助被告癸○○、乙○○之犯行，\r\n    而供人傾倒廢棄物之前址非被告三人所提供等節，均為公訴人漏未審酌，是公訴\r\n    人逕認上開被告三人係犯同法條第一項第三款之提供土地回填廢棄物罪，尚有未\r\n    洽，惟其基本犯罪事實同一，本院自應予以審理，並變更起訴法條。\r\n五、另被告丙○○供稱：伊於八十八年六月份起從事砂石磚塊及水泥販賣工作，且為\r\n    楷順建材行之負責人，偶而幫人載運磚塊水泥丟棄，當日載運代價是一千一百元\r\n    等語，被告壬○○亦供稱：伊受雇於哥哥開設之水泥建材行（即城程隆建材行）\r\n    ，擔任司機，當日係臨時受客戶委託，以一車一千二百元代價清運廢棄物等語，\r\n    被告丁○○則陳稱：伊係萬益建材行實際負責人，主要經營建材買賣，查獲當天\r\n    恰好經過高雄市○○路民宅工地，故受屋主委託，以一千元代價幫屋主載運廢棄\r\n    物丟棄等語（均見本院九十二年五月二十八日訊問筆錄），復有「楷舜建材行」\r\n    、「城程隆建材行」等營利事業登記證二紙及被告壬○○之在職證明書乙份附卷\r\n    可佐，被告己○○係販賣砂石、磚塊及水泥為業，亦據被告供明在卷（見本院九\r\n    十二年五月二十八日訊問筆錄）。足認被告丙○○、壬○○、丁○○及己○○均\r\n    非以載運廢棄物為常業甚明，參以前開法文得知，被告壬○○、丁○○載運廢棄\r\n    物至前址尚未傾倒時，即被查獲，仍屬廢棄物之清除行為。核被告丙○○、壬○\r\n    ○、丁○○及己○○所為，均係犯廢棄物清理法第四十六條第一項第四款之未依\r\n    同法第四十一條第一項領有廢棄物清除許可證，從事廢棄物清除罪。被告行為後\r\n    ，廢棄物清理法業於九十年十月二十四日修正公布，於同年月二十六日生效施行\r\n    ，將原廢棄物清理法第二十二條第二項第四款移置第四十六條第一項第四款，原\r\n    同法第二十二條第三項移置第四十六條第二項，比較新舊法結果，法定刑度相同\r\n    並無修正（僅科罰金刑部分單位標準不同），依刑法第二條第一項前段規定自應\r\n    適用修正後現行法裁判論罪科刑，允宜說明。\r\n六、被告癸○○、乙○○就前述犯行與辛○○間，俱有犯意聯絡及行為分擔，應論以\r\n    共同正犯。被告庚○○幫助癸○○、乙○○未依規定領有廢棄物清除許可文件，\r\n    以經營廢棄物清除為常業罪，係幫助犯，爰依刑法第三十條第二項規定，按正犯\r\n    之刑減輕之。被告丁○○連續於八十九年四月二十五日下午五時許及於翌日即同\r\n    年月二十六日下午二時三十分許，駕駛上開自用大貨車，未經許可從事廢棄物清\r\n    除行為，業據被告自承不諱，已如前述，所為均係構成要件相同之罪名，顯係基\r\n    於概括犯意而反覆為之，應依刑法第五十六條之規定，論以連續犯，並加重其刑\r\n    。另查被告癸○○僅國小畢業，乙○○甚或為不識字之人，二人均智識淺薄，為\r\n    擔家計，始受雇於被告辛○○，且日薪僅有四百元，而渠等為上開犯行之期間不\r\n    足一個月，該等犯罪情節尚輕，以上開犯罪情狀，若量處前揭罪名之法定最低本\r\n    刑三年，依社會一般觀念不無情輕法重之虞，是被告二人上開所為客觀上足以引\r\n    起一般同情，衡情堪可憫恕，茲依刑法第五十九條之規定減輕其刑。同此，被告\r\n    庚○○因熟識被告癸○○、乙○○，始出於善意為幫助之犯行，期間復分文未取\r\n    ，縱依刑法第三十條第二項，依正犯之刑減輕，量處至最低法定刑一年六月，仍\r\n    尚嫌過重，本院亦爰依刑法第五十九條之規定，減輕其刑，並與前開得減輕部分\r\n    遞減之。爰審酌被告癸○○、乙○○以違法經營廢棄物清除為業，被告丙○○、\r\n    壬○○、丁○○、己○○則係為圖私利而傾倒廢棄物，渠等破壞環境衛生，影響\r\n    土地品質，對大自然之殘害程度非微，唯均念及渠等初犯此罪，被告癸○○、乙\r\n    ○○經營時間未長，被告丙○○、壬○○及己○○於當時僅只載送廢棄物一次，\r\n    被告丁○○傾倒次數有二次，所生危害尚非鉅大，且除被告庚○○外，均坦承犯\r\n    行，犯罪後態度良好等其他一切情狀，酌情分別量處主文所示之刑。末查，被告\r\n    癸○○、乙○○、丙○○、壬○○、前未均曾受有期徒刑以上刑之宣告，被告庚\r\n    ○○前於六十七年間，因妨害自由案件，經台灣屏東地方法院判處有期徒刑二月\r\n    ，業於六十七年七月二十五日，以易科罰金執行完畢，其於前開徒刑執行完畢後\r\n    ，五年以內未再犯有期徒刑以上之罪，有卷附之台灣高等法院被告全國前案紀錄\r\n    表、本院被告院索引卡紀錄表及台灣高雄地方法院檢察署刑案資查註紀錄表各一\r\n    份在卷可按，渠等因一時短於思慮，致觸犯本案犯行，經此偵審程序，應知所警\r\n    惕，諒無再犯之虞，本院因認前開對被告宣告之刑均以暫不執行為當，而被告癸\r\n    ○○及乙○○係以經營廢棄物清除為常業，所犯情節及對社會公共安全危害較為\r\n    重大爰諭知均緩刑五年，另被告庚○○、丙○○、壬○○所為犯行及渠等相關情\r\n    節，業如前述說明，渠等均諭知緩刑肆年，以啟自新。又被告丁○○前雖未曾受\r\n    有期徒刑以上刑之宣告，然其於本案所述之犯罪時間前即八十八年十月十二日，\r\n    另尚有未經許可，駕駛車號ＺＭ－四七七號自用大貨車，載運廢棄物前往國立高\r\n    雄大學區段徵收用地傾倒行為，業經被告供承不諱（見卷附九十年度偵字第八○\r\n    九七號第十一頁背面及本院九十二年四月十七日訊問筆錄，檢察官就此移請併辦\r\n    部分，詳如後述）；另被告己○○於本案所述之犯罪時間後即九十年一月間，另\r\n    有違反本法行為，業經本院判處有期徒刑一年二月，緩刑三年確定，且被告二人\r\n    前揭犯行與本案並無連續犯之裁判上一罪關係，足見被告丁○○及己○○二人均\r\n    不適宜宣告緩刑，併此敘明。\r\n七、至於扣案之車號ＺＭ—二三八號自用大貨車、車號ＥＱ—三０二號自用大貨車、\r\n    車號ＪＦ－五一一號大貨車及車號ＺＭ—四七七號自用大貨車，雖分別為丙○○\r\n    、壬○○、己○○及丁○○所有，此經被告四人供述在卷，且為供本次犯罪所用\r\n    之物，然被告等人犯罪情節尚非嚴重，上開扣案車輛之價值非低，況被告平日或\r\n    從事建材買賣、或為司機，實有使用上開車輛之必要，倘僅因本案之非法清除廢\r\n    棄物行為，即予沒收該次為犯罪所用之車輛，顯不符合比例原則，本院衡酌再三\r\n    ，認無予以沒收之必要，併此說明。\r\n乙、台灣高雄地方法院檢察署以九十一年十二月三十日雄檢楠律九０偵八０九七字第\r\n    九一八四四號函，檢送該署九十年度偵字第八０九七號被告丁○○違反廢棄物清\r\n    理法等案卷，請求本院合一審判，惟查：該案係認被告丁○○於八十八年十月十\r\n    二日，未經許可，駕駛車號ＺＭ－四七七號自用大貨車，載運廢棄物前往國立高\r\n    雄大學區段徵收用地傾倒一節，與本件起訴經論罪科刑之八十九年四月二十五日\r\n    及二十六日之犯罪時間，時間相隔已達半年之久，犯罪手法或有差異，又被告丁\r\n    ○○係臨時起意而為本件和併辦所指傾倒廢棄物等節，亦經被告丁○○自承在卷\r\n    （見本院九十二年四月十七日訊問筆錄），則檢察官函送併辦部分，與本案被告\r\n    犯行未具連續犯關係，非為裁判上一罪，故非本件起訴效力所及，本院無從合一\r\n    審理，自應退回該署另行偵辦，併此敘明。\r\n據上論斷，應依刑事訴訟法第三百零二條第一款、第二百九十九條第一項前段、第三\r\n百條，修正後廢棄物清理法第四十六條第一項第四款及第二項，刑法第十一條前段、\r\n第二條第一項前段、第二十八條、第五十六條、第三十條、第五十九條、第七十四條\r\n第一款、第二款，判決如主文。\r\n本案經檢察官劉河山到庭執行職務。\r\n中      華      民      國      九十二      年      七    月    十一    日\r\n                                  臺灣高雄地方法院刑事第六庭\r\n                                      法  官  邱基峻\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                書記官    顏平國\r\n中    華    民    國      九十二      年      七      月      十五      日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第四十六條：\r\n  有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰\r\n  金：\r\n  一、任意棄置有害事業廢棄物。\r\n  二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物\r\n      ，致污染環境。\r\n  三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可文件內容貯存清除、清除廢棄物\r\n      。\r\n  五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明\r\n      知受託人非法清除、處理而仍委託。\r\n  六、公民營廢棄物清除機構負責人或相關人員、或執行機關之人員未清除廢棄物，\r\n      開具虛偽證明。\r\n  無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，\r\n  得併科新臺幣九百萬元以下罰金。"
}