{
  "JID": "KSHM,96,上訴,40,20070216,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "40",
  "JDATE": "20070216",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　96年度上訴字第40號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　丙○○\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣高雄地方\r\n法院95年度訴字第2223號中華民國95年11月24日第一審判決（起\r\n訴案號：臺灣高雄地方法院檢察署95年度偵字第12215 號），提\r\n起上訴，本院判決如下：\r\n     主  文\r\n上訴駁回。\r\n     事  實\r\n一、丙○○與其女婿陳武助（另經檢察官為不起訴處分）於民國\r\n    92年間，共同向蔣富子承租蔣富子胞弟乙○○所有坐落於高\r\n    雄縣大寮鄉○○段潮州寮小段5844、5845及5846號等3 筆農\r\n    地使用，約定租賃期間自92年9 月1 日起迄97年8 月31日止\r\n    。詎丙○○於93年12月底某日，在上開農地內，開挖長27.2\r\n    公尺、寬21.5公尺、深9.3 公尺之大坑洞後，於不詳時間，\r\n    未經主管機關許可，提供上開承租之土地，供不詳姓名之他\r\n    人載運營建廢棄物前來堆置。嗣於94年1 月6 日及翌日9 時\r\n    4 0 分許，由高雄縣政府建設局技士張耀輝、該府農業局課\r\n    員丁榮儒、地政局測量助理李守正等人會同高雄縣政府警察\r\n    局林園分局昭明派出所警員劉仁明現場會勘查獲，始知上情\r\n    。\r\n二、案經乙○○訴由台灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    按證人、鑑定人依法應具結而未具結者，其證言或鑑定意見\r\n    ，不得作為證據，刑事訴訟法第158 條之3 定有明文，證人\r\n    蔣富子、鍾育達、李守正、丁榮儒、張耀輝、劉仁明等人於\r\n    偵查時所為之陳述均未經具結，依前開規定，均不得作為證\r\n    據。\r\n貳、實體部分：\r\n甲、有罪部分：\r\n一、訊據上訴人即被告丙○○（下稱被告）對其於上開時間，與\r\n    陳武助共同向蔣富子承租上開農地，約定租賃期間自92年9\r\n    月1 日起迄97年8 月31日止，並於93年12月底某日，其在承\r\n    租之上開農地，挖掘長27.2公尺、寬21 .5 公尺、深9.3 公\r\n    尺之大坑洞之事實坦承不諱，惟矢口否認有何提供土地供人\r\n    堆放廢棄物之犯行，辯稱：現場之土都是我從坑洞挖出來，\r\n    我挖出來的東西就是磚塊廢棄物，並不是我從外運入堆放，\r\n    我也沒有讓他人來堆廢棄物云云。經查：\r\n（一）被告於原審審理時辯稱：現場之營建廢土，是人家運砂石\r\n      給我加工，其中有夾雜磚塊、石頭我就把他撿起來放在旁\r\n      邊，數量有好幾百方，都集中放在一個角落云云（見原審\r\n      卷第54頁），則其就上開土地上所堆放之營建廢棄物是如\r\n      何而來，其於原審及本院審理時之辯解前後不一，已難採\r\n      信；且其於原審審理時供承：我從那個坑洞裡面挖出來的\r\n      全部都是土，只有1 、2 塊磚塊等語（見原審卷第30頁）\r\n      益證被告所辯不實。又被告所承租之上開土地上確堆有營\r\n      建事業的廢棄土，包括磚頭還有敲掉房子的磚土等物，磚\r\n      頭和一般用於鋪設水泥道路的材質並不相當，且與現場土\r\n      質明顯有不同等情，業據證人即前往現場會勘之高雄縣政\r\n      府建設局職員李守正及員警劉仁明於原審審理中證述明確\r\n      （分別見原審卷第40頁至第41頁，第45頁）；另上開土地\r\n      上被告所挖之坑洞，坑洞裡面是沙，沒有看到營建廢棄物\r\n      ，坑洞外面是營建廢棄物有磚塊和水泥塊，該坑洞又大於\r\n      一般洗砂石所需等語，亦據證人即參與本件勘查之高雄縣\r\n      政府建設局職員曾逸生及證人李守正於原審審理中證述綦\r\n      詳（見原審卷第42頁、第45頁、第46頁）；復有現場照片\r\n      26張在卷可稽（見95年度他字第1632號卷第68頁至第77\r\n      頁及第136 頁至第138 頁），依上開照片顯示（見95年度\r\n      他字第1632號卷第136 頁），被告所挖坑洞內之泥土並未\r\n      含有營建廢棄物，含有營建廢棄物之泥土係在坑洞外甚明\r\n      。再者，證人蔣富子於原審審理時證稱：上開土地為乙○\r\n      ○於89年取得後，原作工廠使用，製作一些鋼架、鋼樑，\r\n      並沒有廠房，只有一個貨櫃作為辦公室，且在將土地租給\r\n      被告前，有把地上物全部運掉清理，土地裡沒有埋任何東\r\n      西，而上開土地買來時，沒有蓋房子，買的時候，有一些\r\n      建築物的板模放在那裡，買來之後前手就清走了等情（見\r\n      原審卷第37頁、38頁）。則被告於上開土地上挖坑洞所挖\r\n      出之物，應無一般營建廢棄物，上開土地上堆放之營建廢\r\n      棄物，應係自外運入該地堆置無訛；故被告確有提供其承\r\n      租之上開土地供人堆置營建廢棄物無誤。\r\n（二）另證人甲○○於本院審理時證稱：我沒有親眼看到被告挖\r\n      坑洞的過程，我去找被告時看到一堆土堆在那裡，我就進\r\n      去被告的辦公室找被告等語（見本院52頁），則與被告供\r\n      稱：我請2 台怪手去挖，挖出來之廢棄土放在旁邊，證人\r\n      甲○○從開始挖時就來了，中午離開一下，甲○○有看到\r\n      我從坑洞挖出來的東西就有建築廢棄物等情不符（見本院\r\n      審卷第48、49頁），是證人甲○○之證詞並無法為對被告\r\n      有利之認定。\r\n（二）綜上所述，被告前開所辯，係卸責之詞，不足採信，其未\r\n      經主管機關許可，提供土地堆置廢棄物之犯行堪以認定。\r\n二、查被告行為後，廢棄物清理法於95年5 月30日修正，並自同\r\n    年7 月1 日起實施，然此次修正僅刪除第46條第2 項常業犯\r\n    之規定，本案被告所為犯行部分，並未修正，是尚無新舊法\r\n    比較之問題。核被告所為，係犯廢棄物清理法第46條第3 款\r\n    之未經主管機關許可，提供土地堆置廢棄物之罪。公訴意旨\r\n    認被告所為係犯同條第4 款之未依規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理之罪嫌，惟本件\r\n    並無證據足資認定被告係以自己營業之意思，就上開土地上\r\n    之廢棄物從事廢棄物貯存、清除、處理，在社會基本事實同\r\n    一之下，予以變更起訴之法條，併此敘明。\r\n乙、無罪部分：\r\n一、公訴意旨另以：被告丙○○意圖為自己不法之所有，於93年\r\n    12月底某日，在上開承租農地內，開挖長27.2公尺、寬21.5\r\n    公尺、深9.3 公尺之大坑洞，盜採計約5439立方公尺之砂石\r\n    ，因認被告涉有刑法第320 條第1 項之竊盜罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪，應諭知無罪之判決；刑事訴訟法第154\r\n    條第2 項及第301 條第1 項分別定有明文。再按刑事訴訟法\r\n    上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行\r\n    為之積極證據而言，如未能發現相當證據或證據不足以證明\r\n    ，自不能以推測或擬制之方法，以為裁判基礎。而認定不利\r\n    於被告之事實，須依積極證據，苟積極證據不足為不利被告\r\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\r\n    據；又認定犯罪事實所憑之證據，雖不以直接證據為限，間\r\n    接證據亦包括在內，然而無論直接證據或間接證據，其為訴\r\n    訟上之證明，須於通常一般之人均不致有所懷疑，而得確信\r\n    其為真實之程度者，始得據為有罪之認定，倘其證明尚未達\r\n    到此一程度，而有合理之懷疑存在，無從使事實審法院得有\r\n    罪之確信時，即應由法院為諭知被告無罪之判決，此有最高\r\n    法院52年台上字第1300號、76年度台上字第4986號判例可資\r\n    參照）。\r\n三、本件公訴人認被告涉有竊盜之犯行，無非以證人即告訴代理\r\n    人蔣富子於警訊及偵查中所為之證述為其依據。惟被告對其\r\n    於承租之上開農地，有挖長27.2公尺、寬21 .5 公尺、深9.\r\n    3 公尺之大坑洞之事實供承不諱，惟矢口否認有何竊盜之犯\r\n    行，辯稱：我係從事幫人加工洗砂石工作，挖坑洞係因砂石\r\n    洗出有泥土要填進去，且我挖洞有經出租人同意，挖出之東\r\n    西亦放在旁邊並未要運走等語。經查：證人蔣富子於原審審\r\n    理中證稱：我與被告簽訂土地租賃契約時，有口頭同意他可\r\n    以挖一個兩米四方的洞來洗砂石，沒有言明深度，我有同意\r\n    他可以挖洞等語（見原審卷第37頁），顯見被告承租上開土\r\n    地時，業已徵得出租人蔣富子之同意，在上開承租之土地上\r\n    開挖坑洞，且本件亦未實際測量現場所遺之土石，並與上開\r\n    被告所挖坑洞比對，以確定被告是否確有將所挖土石運走，\r\n    則被告是否有意圖為自己不法所有，將上開土地之砂石予以\r\n    盜採，即仍有疑義。又縱被告所挖之坑洞大於與出租人約定\r\n    之範圍，且又未約定所挖出之泥土應如何處理，故均屬民事\r\n    違約，得請求回復原狀或損害賠償之問題，亦與竊盜罪之構\r\n    成要有別；此外，復查無其他之積極證據，足以證明被告有\r\n    何竊盜之犯行；核之上開法條及判例之說明，被告被訴竊盜\r\n    罪自屬不能證明。\r\n四、原審因而以不能證明被告犯竊盜罪，就竊盜部分而為被告無\r\n    罪之諭知；另就未經主管機關許可，提供土地堆置廢棄物罪\r\n    部分，認被告罪證明確，因而適用廢棄物清理法第46條第3\r\n    款之規定，審酌被告未經主管機關許可，即任意提供土地供\r\n    他人堆置廢棄物，破壞土壤潔淨及地下水之涵養，其堆置範\r\n    圍、廢棄物種類為一般事業廢棄物，對環境造成傷害尚非鉅\r\n    大，惟犯後飾詞卸責否認犯行等一切情狀，量處有期徒刑1\r\n    年6 月。其認事用法，核無不合，量刑亦屬允當。被告上訴\r\n    意旨否認犯未經主管機關許可，提供土地堆置廢棄物罪，指\r\n    摘原判決不當；公訴人上訴意旨就竊盜部分猶執前詞，指摘\r\n    原判決不當，均無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官林應華到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　2 　　月　　16　　日\r\n                  刑事第五庭    審判長法  官  曾永宗\r\n                                      法  官  王伯文\r\n                                      法  官  陳  箐\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　96　　年　　2 　　月　　16　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  魏文常\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}