{
  "JID": "KSDM,100,訴,424,20110621,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "424",
  "JDATE": "20110621",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　100年度訴字第424號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　郭淑姿\r\n　　　　　　施文旭\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（99年\r\n度偵字第14002 、24992 號），本院判決如下：\r\n    主  文\r\n郭淑姿共同未依廢棄物清除許可文件內容清除廢棄物，處有期徒\r\n刑壹年捌月。緩刑肆年，並應向檢察官指定之政府機關、政府機\r\n構、行政法人、社區或其他符合公益目的之機構或團體，提供壹\r\n佰貳拾小時之義務勞務，及應接受法治及認知教育肆場次。緩刑\r\n期間付保護管束。\r\n施文旭共同未依廢棄物清除許可文件內容清除廢棄物，處有期徒\r\n刑壹年貳月。緩刑貳年，並應向檢察官指定之政府機關、政府機\r\n構、行政法人、社區或其他符合公益目的之機構或團體，提供陸\r\n拾小時之義務勞務，及應接受法治及認知教育肆場次。緩刑期間\r\n付保護管束。\r\n    事  實\r\n一、郭淑姿、施文旭為夫妻關係，2 人分別為址設高雄市前金區\r\n    ○○○街90號「皇立企業有限公司」（下稱皇立公司）之實\r\n    際、登記負責人，且郭淑姿並單獨負責對外以自己名義承租\r\n    坐落高雄市仁武區土地供皇立公司人員使用（下稱皇立公司\r\n    仁武廠區）之事宜。緣皇立公司於民國96年3 月26日領得高\r\n    雄市政府核發之高市府環四字第15143 號廢棄物清除許可證\r\n    ，為乙級廢棄物清除機構，而得從事一般廢棄物及一般事業\r\n    廢棄物之清運業務，惟尚未獲准另行設置廢棄物貯存所（或\r\n    轉運站），且每月核可之清除廢棄物數量係以2401公噸為限\r\n    。詎郭淑姿明知其所出面承租、作為皇立公司仁武廠區之土\r\n    地範圍，原不及於相鄰而係屬臺灣省高雄農田水利會（下稱\r\n    高雄農田水利會）所有之高雄市仁武區（原高雄縣仁武鄉○\r\n    ○○段638 地號土地如附圖所示斜線部分（下稱前述土地）\r\n    ，竟意圖為自己及皇立公司不法之利益，於96年間某日起，\r\n    擅自越界佔用前述土地，將之納為皇立公司仁武廠區之一部\r\n    ，並自行及指示不知情之皇立公司其餘人員，均在該處執行\r\n    公司相關業務，以此方式竊佔前述土地之面積約1679.71 平\r\n    方公尺，而獲得擅自佔有、取得使用之不法現實利益；暨郭\r\n    淑姿與施文旭雖均明知皇立公司並未獲准設置廢棄物貯存所\r\n    （或轉運站），是以渠等依前述清除許可文件內容，只能將\r\n    承運之廢棄物直接清運至高雄市小港區大林埔南星計畫區掩\r\n    埋場或焚化爐，竟共同基於未依前述廢棄物清除許可文件內\r\n    容清除廢棄物之犯意聯絡，亦約自96年間某日起，迄至99年\r\n    2 月8 日止，將皇立公司仁武廠區挪為廢棄物貯存所使用，\r\n    而推由郭淑姿以日薪新臺幣（下同）1200元之代價，雇用不\r\n    知情之王義雄（經檢察官為不起訴處分）擔任司機，或推由\r\n    施文旭本人自行擔任司機，駕駛皇立公司所有之車牌號碼ZY\r\n    -852、ZM-907、Z3-052或ZY-855號自用大貨車，將所承運、\r\n    係屬一般廢棄物之大量紙錢灰燼等物，及夾雜垃圾、木板等\r\n    物之建築廢棄物，先行載回皇立公司仁武廠區放置，再由郭\r\n    淑姿各以日薪800 元之代價，雇用不知情之陳江秀對、楊志\r\n    元（均經檢察官為不起訴處分）在場酌予對廢棄物進行分類\r\n    減量之工作，最終再由王義雄或施文旭駕駛前述大貨車，將\r\n    未逾前述廢棄物清除許可文件內容所定數量之土石、廢棄物\r\n    分別載運至南星計畫區掩埋場、焚化爐，而未依廢棄物清除\r\n    許可文件內容清除廢棄物。嗣內政部警政署環境保護警察隊\r\n    第三中隊人員會同相關人士於99年2 月8 日14時30分許，前\r\n    往皇立公司仁武廠區執行稽查，始循線查悉全情。\r\n二、案經內政部警政署環境保護警察隊第三中隊移請臺灣高雄地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力方面\r\n    本判決所引用之證據資料（詳後引用之各項證據），其中係\r\n    屬傳聞證據部分，縱無刑事訴訟法第159 條之1 至第159 條\r\n    之4 或其他規定之傳聞證據例外情形，因被告郭淑姿、施文\r\n    旭（下合稱被告2 人）、檢察官均已明示同意作為證據使用\r\n    （本院審訴字卷第22頁、第51頁參照），而本院審酌卷內並\r\n    無事證顯示各該陳述之作成時、地與週遭環境，有何致令陳\r\n    述內容虛偽、偏頗之狀況後，也認為適當，依刑事訴訟法第\r\n    15 9條之5 第1 項之規定，為傳聞法則之例外，應有證據能\r\n    力。\r\n貳、實體方面\r\n一、業據被告2 人於本院審理中就前述犯罪事實均坦承不諱（本\r\n    院訴字卷第70、77頁、本院審訴字卷第21、49-50 頁參照）\r\n    ，核與證人即高雄農田水利會職員蔡福水（警卷第32-34 頁\r\n    ）、大貨車司機王義雄（警卷第18-22 頁）、皇立公司仁武\r\n    廠區在場員工陳江秀對（警卷第28-30 頁）、楊志元（警卷\r\n    第24-26 頁）之陳述，及證人即殯葬業者劉同慶（警卷第36\r\n    -38 頁）、建築業者陳耀昌（警卷第40-42 頁）於警詢中之\r\n    證述內容，均大致相符，並有皇立公司之營利事業登記證（\r\n    警卷第98頁）、公司基本資料查詢（臺灣高雄地方法院檢察\r\n    署99年度偵字第24992 號卷，下稱偵二卷第10頁）、高雄市\r\n    政府廢棄物清除許可證（警卷第100 頁）、車牌號碼ZY-852\r\n    、ZM-907及ZY-855號大貨車之車籍查詢基本資料（警卷第10\r\n    2-106 頁）、前述土地之地籍圖謄本及土地登記第二類謄本\r\n    （警卷第108-110 頁）、高雄農田水利會會有仁武鄉港段63\r\n    8 地號土地使用協商紀錄暨附圖（警卷第134-140 頁）、行\r\n    政院環保署環境督察總隊南區環境督察大隊稽查督察紀錄（\r\n    警卷第148-158 頁）、高雄縣（現改制為高雄市）政府環境\r\n    保局第六課事業廢棄物稽查工作紀錄表（警卷第160 頁）、\r\n    前述土地99年2 月8 日現場照片14張（警卷第162-174 頁）\r\n    、高雄農田水利會採證照片12張（偵二卷第5-10頁）及租賃\r\n    契約書影本（本院訴字卷第23-26 頁）在卷可稽。而由證人\r\n    鄭有志於本院審理中明確證述：我曾以母親之名義出租坐落\r\n    高雄市仁武區土地，出租相關事宜都是由我與被告郭淑姿相\r\n    互接洽的，我也有親自到現場為被告郭淑姿指界，我知道所\r\n    出租土地之鄰地（指前述土地）係屬高雄農田水利會所有，\r\n    但我絕不曾向被告郭淑姿表示前述土地亦屬出租範圍而可供\r\n    被告郭淑姿使用等語（本院訴字卷第70-71 頁），暨前述高\r\n    雄農田水利會會有仁武鄉港段638 地號土地使用協商紀錄暨\r\n    附圖（警卷第134-140 頁）所載：高雄農田水利會前於98年\r\n    6 月17日間，即經由召開協商會議之方式，向被告郭淑姿追\r\n    討自97年間起無端佔用面積約達1679.71 平方公尺之前述土\r\n    地之不當得利使用補償金一節，顯見被告郭淑姿本明知其向\r\n    證人鄭有志所接洽之承租範圍不及於前述土地，卻早在97年\r\n    之前，亦即96年間某日起，擅自越界佔用前述土地，將之納\r\n    為皇立公司仁武廠區之一部，而獲得擅自佔有、取得使用前\r\n    述土地之不法現實利益。又卷附行政院環保署環境督察總隊\r\n    南區環境督察大隊稽查督察紀錄（警卷第148-158 頁）及前\r\n    述土地99年2 月8 日現場照片14張（警卷第162-174 頁）顯\r\n    示：員警於99年2 月8 日在皇立公司仁武廠區執行稽查時，\r\n    該處放置有夾雜垃圾、木板之建築廢棄物，且合計多達近千\r\n    噸，其中包含毋庸且事實上也不可能再進行分類處理之大量\r\n    紙錢灰燼，可知皇立公司仁武廠區係遭被告2 人挪為廢棄物\r\n    貯存所使用，亦即皇立公司所承運之廢棄物乃先行載回皇立\r\n    公司仁武廠區放置並酌予分類減量後，始依規定載運至南星\r\n    計畫區掩埋場、焚化爐；另佐諸被告郭淑姿、施文旭分別自\r\n    承：我知道皇立公司之清除取可證不允許將廢棄物載至第三\r\n    地點先行分類，而應將承運建築廢棄物之工地進行分類後，\r\n    將廢棄物直接運往目的地（指焚化爐或南星計畫區掩埋場）\r\n    、我們租地（應係指皇立公司仁武廠區）後知悉不可以將廢\r\n    棄物載運至該處各等語（本院審訴字卷第21頁、本院審訴字\r\n    第49頁反面），顯足徵被告2 人原明知渠等將皇立公司仁武\r\n    廠區挪為廢棄物貯存所之舉業已違反廢棄物清除許可文件內\r\n    容，猶仍執意為之。綜上，堪認被告2 人之首揭自白俱核與\r\n    事實相符，可堪採為認定事實之依據，本案事證明確，被告\r\n    2 人之犯行均堪以認定，應依法論科。\r\n二、按廢棄物清理法第46條第4 款既將未領得清除、許可文件而\r\n    從事廢棄物之貯存，及未依所領得清除、許可文件內容而貯\r\n    存廢棄物之行為，明列為應予刑事處罰之違法行為，再佐以\r\n    廢棄物回收清除處理辦法第2 條第7 款「貯存：指一般廢棄\r\n    物於回收、清除、處理前，放置於特定地點或貯存容器、設\r\n    施內之行為」之定義內容，自應認「貯存」行為性質上並非\r\n    「清除」及「處理」行為之一部分，而係為達成「清除」目\r\n    的所為之「非必要性附帶行為」，及為達成「處理」目的所\r\n    為之「必要性附帶行為」，從而清除業者應於所領得之清除\r\n    許可文件內記載有可得為「貯存」之內容者，方得合法為廢\r\n    棄物之貯存至明。查皇立公司固取得廢棄物清除許可證，惟\r\n    該證並未有皇立公司獲准設立廢棄物貯存所（或轉運站）之\r\n    相關註記，則被告2 人依規定僅能按廢棄物清除許可文件內\r\n    容將廢棄物直接清運至焚化爐或掩埋場，渠等竟擅將承運之\r\n    廢棄物先行運至皇立公司仁武廠區放置並酌予分類減量，而\r\n    已然從事廢棄物之貯存工作，即非適法，是故核被告2 人此\r\n    部分所為，均係犯廢棄物清理法第46條第4 款後段之未依廢\r\n    棄物清除許可文件內容清除廢棄物罪，檢察官未具體指明被\r\n    告2 人究係犯該條款前或後段之罪，應予補充；另被告郭淑\r\n    姿逾越原承租範圍（界限）逕將前述土地納為皇立公司仁武\r\n    廠區之一部，所為係犯刑法第320 條第2 項之竊佔罪，應依\r\n    同條第1 項規定處斷。被告2 人就前述未依廢棄物清除許可\r\n    文件內容清除廢棄物之犯行，有犯意聯絡及行為分擔，均應\r\n    論以共同正犯。又廢棄物清理法第46條第4 款後段之未依廢\r\n    棄物清除許可文件內容清除廢棄物罪，本質上具有反覆性與\r\n    延時性，本即含有多次繼續反覆實施同一社會活動之性質，\r\n    侵害主管機關對於廢棄物處理之管理及監督，所侵害者係單\r\n    一之國家法益，應認為包括的一罪；另被告郭淑姿自96年間\r\n    某日起竊佔前述土地，其竊佔行為即已完成，嗣後仍繼續佔\r\n    用供自己及皇立公司其餘人員放置廢棄物，乃屬竊佔狀態之\r\n    繼續，應論以竊佔單純一罪。末被告郭淑姿所犯前述二罪，\r\n    係屬一行為而同時觸犯上揭二罪名，為想像競合犯，應依刑\r\n    法第55條之規定，從一重之未依廢棄物清除許可文件內容清\r\n    除廢棄物罪處斷。\r\n三、本院審酌被告2 人僅領有廢棄物清除執照而未獲准設置廢棄\r\n    物貯存所，詎非法將大量紙錢灰燼及夾雜垃圾、木板等物之\r\n    建築廢棄物，放置（貯存）於皇立公司仁武廠區，而被告郭\r\n    淑姿甚且越界竊用他人所有之前述土地納為皇立公司仁武廠\r\n    區之一部以放置廢棄物，已足污染環境，並對週遭生態產生\r\n    不良影響。惟念被告2 人犯後尚知坦承犯行，且於本案遭查\r\n    獲後，已將前述土地上放置之廢棄物清理完竣、騰空交還予\r\n    高雄農田水利會，並另賠償高雄農田水利會30萬元，而與之\r\n    達成和解，有卷附高雄農田水利會刑事陳報狀（本院訴字卷\r\n    第66頁）、內政部警政署環境保護警察隊第三中隊100 年5\r\n    月10日環警三中刑字第1003000815號函附南區環境督察大隊\r\n    稽查督察紀錄、現場照片6 張等件（本院訴字卷第46-50 頁\r\n    ）可按，態度甚佳，再斟酌被告2 人於未依廢棄物清除許可\r\n    文件內容清除廢棄物罪之分工等一切情狀，爰分別量處如主\r\n    文各所示之刑。\r\n四、被告2 人未曾因故意犯罪而受有期徒刑以上刑之宣告，有臺\r\n    灣高等法院被告刑案前案紀錄表2 份可參，被告2 人一時思\r\n    慮不周，致罹刑章，且犯後坦承犯行，並已將前述土地上放\r\n    置之廢棄物清理完竣、騰空交還予高雄農田水利會，且另賠\r\n    償高雄農田水利會而與之達成和解，態度甚佳，俱如前述，\r\n    經此偵審程序，當知所警惕，信無再犯之虞，本院因認被告\r\n    2 人所受刑之宣告，以暫不執行為適當，爰併予宣告被告郭\r\n    淑姿緩刑4 年、被告施文旭緩刑2 年；並斟酌本案犯行污染\r\n    環境及週遭生態之程度、被告2 人各自之分工等情，依刑法\r\n    第74條第2 項第5 款，諭知被告郭淑姿、施文旭應向檢察官\r\n    指定之政府機關、政府機構、行政法人、社區或其他符合公\r\n    益目的之機構或團體，各提供120 小時、60小時之義務勞務\r\n    ；又為加強被告2 人對於法律之瞭解，避免被告2 人因未諳\r\n    法律而再罹刑章，並依刑法第74條第2 項第8 款，命被告2\r\n    人俱應接受法治及認知教育4 場次，以示警惕、衡平，並避\r\n    免被告2 人再犯。又本院既對被告為刑法第74條第2 項第5\r\n    款提供義務勞務、同條項第8 款應接受法治及認知教育（預\r\n    防再犯之必要命令）之宣告，是併依刑法第93條第1 項第2\r\n    款之規定，諭知於緩刑期間付保護管束。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款後段，刑法第11條前段、第28條、第320 條第2 項\r\n、第1 項、第55條、第74條第1 項第1 款、第2 項第5 款、第8\r\n款、第93條第1 項第2 款，刑法施行法第1 條之1 ，判決如主文\r\n。\r\n本案經檢察官陳威呈到庭執行職務。\r\n中    華    民    國   100    年    6     月    21    日\r\n                  刑事第一庭  審判長法  官  黃三友\r\n                                    法  官  陳億芳\r\n                                    法  官  莊珮吟\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   100    年    6     月    21    日\r\n                                    書記官  鍾淑美\r\n◎附錄本案所犯法條：\r\n《刑法第320 條第1 、2 項》\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5 年以下有期徒刑、拘役或500元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n《廢棄物清理法第46條第4 款》\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n◎◎附記應注意事項：\r\n《刑事第74條第2 項第5 款、第8 款》\r\n緩刑宣告，得斟酌情形，命犯罪行為人為下列各款事項：\r\n五、向指定之政府機關、政府機構、行政法人、社區或其他符合\r\n    公益目的之機構或團體，提供40小時以上240 小時以下之義\r\n    務勞務。\r\n八、預防再犯所為之必要命令。\r\n《刑事第75條之1 第1 項第4 款》\r\n受緩刑之宣告而有下列情形之一，足認原宣告之緩刑難收其預期\r\n效果，而有執行刑罰之必要者，得撤銷其宣告：\r\n四、違反第74條第2 項第1 款至第8 款所定負擔情節重大者。"
}