{
  "JID": "TNHM,101,重上更(一),99,20130619,1",
  "JYEAR": "101",
  "JCASE": "重上更一",
  "JNO": "99",
  "JDATE": "20130619",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　 101年度重上更(一)字第99號\r\n上　訴　人\r\n即　被　告　李淵龍\r\n選任辯護人　楊瓊雅律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院96\r\n年度訴字第508 號中華民國97年12月17日第一審判決（起訴案號\r\n：臺灣嘉義地方法院檢察署95年度偵字第5844號），提起上訴，\r\n判決後經最高法院第一次發回更審，本院判決如下：\r\n    主  文\r\n原判決關於李淵龍部分撤銷。\r\n李淵龍共同犯廢棄物清理法第四十六條第四款之未領有廢棄物處\r\n理許可文件，從事廢棄物處理罪，累犯，處有期徒刑壹年陸月，\r\n減為有期徒刑玖月。\r\n    事  實\r\n一、李淵龍前於民國（下同）94年間因恐嚇案件，經本院以94年\r\n    度上易字第269 號判處有期徒刑3 月確定，於94年8 月15日\r\n    易科罰金執行完畢。緣李淵龍於95年7 月間與黃乾合夥承\r\n    攬「亞業營造有限公司」（下稱亞業公司）向國防部嘉義空\r\n    軍第四五五戰術戰鬥機聯隊（下稱空軍第四五五聯隊）承攬\r\n    之「嘉義眷村拆除暨圍籬裝設拆除工程（工程地點：建國二\r\n    村、建國四村）」中之拆除及清理工程，而以黃乾擔任負\r\n    責人之「大買行」名義與亞業公司締約，並由李淵龍擔任工\r\n    地現場負責人。\r\n二、李淵龍與黃乾（業經本院上訴審判處有期徒刑1 年6 月，\r\n    減為有期徒刑9 月確定）均明知渠等未依規定領有廢棄物清\r\n    除、處理許可文件，不得從事廢棄物之清除、處理；且明知\r\n    「建國四村」拆除工程所產生之營建廢棄物須依亞業公司向\r\n    嘉義縣環保局申請核准之事業廢棄物清理計畫書內容，區分\r\n    營建廢棄物、木材類廢棄物、其他混合類廢棄物後，分別運\r\n    輸至指定之「凱鳴土資場」（設嘉義縣朴子市○○○村000\r\n    號）、「聯勝堆肥場」（設嘉義縣民雄鄉○○村○○○00號\r\n    ）、「詠順科技股份有限公司」（設嘉義市○區○○路000\r\n    ○000 號）及「益邦企業社」（設雲林縣褒忠鄉○○村○○\r\n    路00○00號）進行處理，不得違法處理。詎李淵龍得知「聖\r\n    心教養院重症病房及植樹整地工程」（工程地點位在嘉義縣\r\n    朴子市○○○段○○○段00000 ○00000 地號）欲購買土石\r\n    方回填基地，乃於95年8 月9 日以電話告知黃乾獲同意後\r\n    ，二人共同出於竊盜及清除、處理廢棄物之犯意聯絡，推由\r\n    李淵龍著手執行。李淵龍遂與承攬聖心教養院重症病房及植\r\n    樹整地工程之黃國雄聯絡，商定由黃國雄以每車15立方公尺\r\n    新臺幣（下同）3,000 元之代價購買上開建國四村工地所產\r\n    出之營建混合物（含營建剩餘土石方及營建廢棄物），並先\r\n    行交付50,000元予李淵龍。李淵龍乃於95年8月12 日以每日\r\n    8,000 元之代價，僱用具有廢棄物清除、處理犯意聯絡之劉\r\n    先傑（業經原審判處有期徒刑1年2 月，減為有期徒刑7月）\r\n    駕駛挖土機在「建國四村」工地負責整理拆除所產出之營建\r\n    混合物；另以每日1,000 元之代價僱用不知情之吳香蘭在場\r\n    負責收取土方四聯單以計算車次與土方數量；並由劉先傑在\r\n    場指揮不知情之黃祺順駕駛另一部挖土機挖取「建國四村」\r\n    工地地面之無雜質土壤體積約640立方公尺（即長40 公尺×\r\n    寬20公尺×深0.8 公尺；劉先傑就竊取土方部分並不知情，\r\n    此部分其與李淵龍、黃乾無犯意聯絡），夾雜建國四村拆\r\n    除工程產生之營建剩餘土石方與木材、水管、塑膠袋等營建\r\n    混合物（運送總數量51車次，每車次約15立方公尺，共計約\r\n    765立方公尺）交由不知情之司機林進財（駕駛車牌號碼000\r\n    -00號曳引車）、陳春文（駕駛車牌號碼00-000 號曳引車）\r\n    、蔡嘉宗（駕駛車牌號碼000- 00 號曳引車）、謝仲箎（綽\r\n    號「遊龍」、駕駛車牌號碼00-000號曳引車）、袁嘉祥（駕\r\n    駛車牌號碼00-000號曳引車）、曾安仁（駕駛車牌號碼000-\r\n    00號曳引車）、劉裕昌（駕駛車牌號碼000-00號曳引車）、\r\n    紀志明（駕駛車牌號碼000-00號曳引車）、月華雲（駕駛車\r\n    牌號碼000-00號曳引車）、吳慶文（駕駛車牌號碼000-00號\r\n    曳引車）等人運送至「聖心教養院重症病房及植樹整地工程\r\n    」工地傾倒。李淵龍與黃乾以此方法竊取國防部所有、位\r\n    在「建國四村」拆除工程工地內之無雜質土壤約640 立方公\r\n    尺得手，並以此方式與劉先傑共同從事一般事業廢棄物之清\r\n    除、處理。至於上開因挖地取土所造成之約640 立方公尺坑\r\n    洞，則由劉先傑依李淵龍指示，駕駛挖土機將「建國四村」\r\n    拆除工程工地所產生之營建廢棄物（包括木材、水管、塑膠\r\n    袋、磚塊與混凝土等物）予以就地回填處理，以此方式與劉\r\n    先傑共同從事一般事業廢棄物之處理。嗣於95年8月12 日下\r\n    午4 時許，為警據報在「建國四村」拆除工地現場當場查獲\r\n    ，而悉上情。\r\n三、案經嘉義縣警察局水上分局報請臺灣嘉義地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    按被告以外之人於審判外之陳述，雖不符前四條之規定，而\r\n    經當事人於審判程式同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據；當事人\r\n    、代理人或辯護人於法院調查證據時，知有第159 條第1 項\r\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\r\n    為有前項之同意，刑事訴訟法第159 條之5 定有明文。查本\r\n    判決所引用之供述證據，業據被告及其選任辯護人於準備程\r\n    序時均不爭執證據能力（本院卷第70頁參照），迄至言詞辯\r\n    論終結前，亦未主張有刑事訴訟法第159 條第1 項不得為證\r\n    據之情形，本院審酌該等證據作成時之情狀，並無違法或不\r\n    當等情形，認為以之作為本案之證據亦屬適當，依上開規定\r\n    ，自具有證據能力。另其餘非供述證據亦均經法定程序取得\r\n    ，無不得為證據之情形，自均有證據能力。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、訊據被告李淵龍固坦承竊盜部分犯行，惟矢口否認有何違反\r\n    廢棄物清理法犯行，辯稱：\r\n  伊係基於做善事的心理而將建國四村的土方贈與聖心教養院\r\n    重症病房及植樹整地工程承攬人，並未收費，並非故意盜賣\r\n    土方牟利，且清運至聖心教養院工地者均為可再利用之土石\r\n    方，屬「營建剩餘土石方處理方案」處理回收之資源物質，\r\n    並非廢棄物，縱夾雜少量磚塊、混凝土塊等物，仍不違反廢\r\n    棄物清理法。\r\n  偵查中在建國四村工地開挖，開挖時係自伊已分類堆置之剩\r\n    餘土石方上方開始進行，未將堆置之剩餘土石方、磚瓦、混\r\n    凝土塊先行清除再行開挖，致開挖時上方剩餘土石方、磚瓦\r\n    、混凝土塊與所挖起之泥水混合，開挖之斷面顯示離地面一\r\n    米以下部分並未掩埋廢棄物，僅有開挖時掉落之營建混合物\r\n    ；而離地面一米以內之部分，亦未掩埋廢棄物等污染物質；\r\n    縱認伊有回填土地，其所回填之物仍為可利用之資源，因其\r\n    並未隨意棄置致污染環境，僅觸犯行政罰則，並未違反廢棄\r\n    物清理法云云。\r\n二、盜挖土方連同營建廢棄物運送至聖心教養院回填部分：\r\n  被告確有盜挖建國四村工地現場土方51車次約750 立方公尺\r\n    外運至聖心教養院工地回填：\r\n  查被告李淵龍供承：95年8 月12日早上開始進行建國四村基\r\n    地挖除工程，到中午左右「土虱」在現場跟伊說，聖心教養\r\n    院要求良質土使用，伊就回答他沒有問題，就叫劉先傑、黃\r\n    祺順開挖良質土，再叫林進財開砂石車運到聖心教養院，「\r\n    土虱」也有一起運，運了51台車約750 立方的土到聖心教養\r\n    院；伊知道不可以挖良質土，也知道廢棄土應該是要運到「\r\n    凱鳴土資場」，軍方平時有派賓政吉到現場監工，但當天沒\r\n    有去，軍方不知道伊當天挖良質土，也不知道伊把土方運到\r\n    聖心教養院工地，伊只有盜挖那一天（見偵一卷第18頁、第\r\n    19頁；原審卷第130 頁）等語明確。核與證人即挖土機司機\r\n    黃祺順於原審證詞、證人即在建國四村工地現場收土單者吳\r\n    香蘭、證人即砂石車司機蔡嘉宗、謝仲箎、曾安仁、袁嘉祥\r\n    、吳慶文、紀志明、劉裕昌及月華雲等人於警詢及偵查中之\r\n    證詞相符（見原審卷第135頁、第136頁；偵一卷第22頁；偵\r\n    二卷第286頁；偵三卷第23至29頁）；並有扣押書1份、「立\r\n    聖企業社」土單影本51張、責付保管書3紙及查獲現場照片8\r\n    幀（見警卷第39頁至第56頁）附卷可佐，堪認被告確有挖取\r\n    建國四村工地現場土方51車次約750 立方公尺外運至聖心教\r\n    養院工地回填。\r\n  又被告李淵龍於偵查中供稱：伊知道建國四村拆除工地之良\r\n    質土、土石方與拆除物屬於軍方所有。是聖心教養院向我買\r\n    土方，黃國雄已給我50,000元等語（見偵一卷第78、135 頁\r\n    ）。證人賓政吉於偵查中亦結證稱：建國四村的良質土及土\r\n    石方均為國防部所有，應該依據棄土計畫來處理，將土方轉\r\n    賣他人未經其同意，屬於盜賣行為等語（偵一卷第146 頁）\r\n    。另證人即聖心教養院重症病房及植樹整地工程現場監工黃\r\n    國雄於偵查中亦結證稱：伊於95年8 月12日有在場監工，有\r\n    向被告李淵龍買土，一車15立方公尺是新臺幣3,000 元，那\r\n    天被告李淵龍有運51車進來，伊已經給付他50,000元等語（\r\n    見偵一卷第78頁）。綜上證據，足認被告李淵龍未經空軍第\r\n    四五五聯隊同意，擅自挖取國防部所有由空軍第四五五聯隊\r\n    管理之建國四村工地土方，出售予黃國雄回填於聖心教養院\r\n    工地現場無訛。至被告李淵龍事後翻稱：伊係基於做善事的\r\n    心理而將建國四村拆除工地的土方贈與聖心教養院重症病房\r\n    及植樹整地工程承攬人，並未收取費用，並非故意盜賣土方\r\n    牟利云云。惟查，被告李淵龍供稱：該四聯單（即扣案「立\r\n    聖企業社」土單）是司機向我請領運費，土虱有向我領了1\r\n    萬多元的運送費用。「土虱」是我叫他來運送土方的，1 立\r\n    方70元等語（偵一卷第134 、135 頁）。倘被告確未販賣而\r\n    係無償贈送土方予黃國雄，司機運費應在聖心教養院工地向\r\n    黃國雄收取，自無由被告委請吳香蘭計算車次後再予結算運\r\n    費予司機之理。被告既支付運費予司機，顯見司機乃被告所\r\n    僱佣。被告既自行僱佣司機並負擔運費，委請司機外運土方\r\n    至聖心教養院，且主觀上亦明知土方均為國防部所有，自無\r\n    可能甘冒刑事制裁之風險，而無償贈送並自行負擔運費之可\r\n    能。被告辯稱未向黃國雄收取50,000元云云，顯非事實，不\r\n    足採信。被告確有竊盜之犯行，自堪認定。\r\n  被告外運至聖心教養院工地回填之土方，夾雜有建國四村拆\r\n    除工地現場所產出之營建廢棄物：\r\n  查被告李淵龍於偵查中供稱：「我確實有在95年8 月12日從\r\n    建國四村運了200 多立方公尺的廢棄土，開挖現場有挖出塑\r\n    膠管、塑膠袋、磁磚、磚塊、廢木材、混泥土塊等營建廢棄\r\n    物，都是我叫黃祺順、劉先傑駕駛挖土機從建國四村拆除工\r\n    程的營建廢棄物中挖起來一部分，並裝到林進財駕駛的砂石\r\n    車上，叫林進財再運到聖心教養院」等語（偵一卷第69 頁）\r\n    。業已坦承外運至聖心教養院之土方，每車次內均夾雜有建\r\n    國四村工地現場拆除之混凝土塊、磚塊、木材、塑膠管、磁\r\n    磚、寶特瓶及塑膠袋等營建廢棄物。\r\n  證人即在現場開挖之挖土機司機黃祺順於偵查中證稱：（問\r\n    ：你在現場挖起並放在林進財車上載運的土石方是否含有木\r\n    材、塑膠管、塑膠袋？）是。良質土約三分之二、三分之一\r\n    是土石方，內有含有木材、塑膠管、塑膠袋等物，建國四村\r\n    現場並沒有區分土石方與廢棄物，全部都混在一起。現場沒\r\n    有人區分土石方、良質土或廢棄物等語（偵一卷第138 頁）\r\n    。證人即砂石車司機林進財於偵查中證稱：是李淵龍叫我運\r\n    的，我運到當天下午3 點，我運了5 車，每車約有三分之一\r\n    的營建廢棄土，1 車15立方公尺，共運了25立方公尺的營建\r\n    廢棄土等語（偵一卷第71頁）；證人謝仲箎於偵查中證稱：\r\n    現場土方內含有木材、塑膠管、磚塊、瓷磚等廢棄物，並沒\r\n    有人在現場分類，我在現場也沒有看到有區分木材、垃圾、\r\n    土石方等土堆的狀況，磚塊、木材等廢棄物大約佔了土方面\r\n    積的30％，都混在一起，另外70％是良質土等語（偵三卷第\r\n    29 頁 ）；證人曾安仁證稱：是怪手將土方放到我的車上，\r\n    我有下車，土方內含有木材、塑膠管、磚塊、瓷磚等廢棄物\r\n    ，並沒有人在現場分類，我在現場也沒有看到有區分木材、\r\n    垃圾、土石方等土堆的狀況，都是混在一起。我載運的土方\r\n    內含有垃圾的比例大約20％，另外80％是良質土等語（偵三\r\n    卷第25頁）；證人袁嘉祥證稱：是怪手將土方放到我的車上\r\n    ，土方內含有木材、塑膠管、磚塊、瓷磚等廢棄物，並沒有\r\n    人在現場分類，我在現場也沒有看到有區分木材、垃圾、土\r\n    石方等土堆的狀況。載運的土方全部都是含有垃圾及磚塊的\r\n    土，我一車15方等語（偵三卷第28頁）。證人吳慶文證稱：\r\n    是怪手將土方放到我的車上，土方內含有木材、塑膠管、磚\r\n    塊、瓷磚等廢棄物，並沒有人在現場分類，我在現場也沒有\r\n    看到有區分木材、垃圾、土石方等土堆的狀況。載運的土方\r\n    內含有垃圾的比例大約50％，另外50％是良質土等語（偵三\r\n    卷第26頁）。證人紀志明證稱：是怪手將土方放到我的車上\r\n    ，土方內含有木材、塑膠管、磚塊、瓷磚等廢棄物，我確定\r\n    並沒有人在現場分類，我在現場也沒有看到有區分木材、垃\r\n    圾、土石方等土堆的狀況。只有看到一小堆磚塊和木材，而\r\n    且沒有分類。載運的土方內含有垃圾的比例大約20％，另外\r\n    80％是良質土等語（偵三卷第27頁）。證人劉裕昌證稱：怪\r\n    手將土方放到我的車上，土方內含有木材、塑膠管、磚塊、\r\n    瓷磚等廢棄物，並沒有人在現場分類，我在現場也沒有看到\r\n    有區分木材、垃圾、土石方等土堆的狀況。我載運的土方內\r\n    含有垃圾的比例大約50％，另外50％是良質土等語（偵三卷\r\n    第23 頁 ）。證人月華雲證稱：怪手將土方放到我的車上，\r\n    土方內含有木材、塑膠管、磚塊、瓷磚等廢棄物，並沒有人\r\n    在現場分類，我在現場也沒有看到有區分木材、垃圾、土石\r\n    方等土堆的狀況。我載運的土方內含有垃圾的比例大約30％\r\n    ，另外70％是良質土等語（偵三卷第24頁）。上開實際從事\r\n    運送之司機林進財等人，均一致證稱現場並無人從事分類；\r\n    所運送之物則包含有土方及木材、塑膠管、磚塊、瓷磚等營\r\n    建廢棄物，營建廢棄物比例自20％至50％等語。\r\n  檢察官於95年9 月6 日至聖心教養院工地現場履勘並選取小\r\n    面積採樣開挖結果：「經本署檢察官會同水上分局承辦員\r\n    警任駿仁、嘉義縣環保局侯育麟於現場進行開挖，為避免破\r\n    壞聖心教養院已覆土之植樹工程，僅開挖面積28公尺乘12公\r\n    尺，深度約1 公尺之土方，發現散布有廢棄木材、水管、塑\r\n    膠袋、樹根與營建剩餘土石方。據聖心教養院工程施作人\r\n    員黃國雄表示自95年8 月12日案發後，已將該處堆置土石方\r\n    用挖土機推平，散佈在嘉義縣朴子市○○○段○○○段0000\r\n    0 ○00000 ○○地號的地面上」等情，有臺灣嘉義地方法院\r\n    檢察署檢察官履勘筆錄及現場開挖照片在卷可稽（偵一卷第\r\n    117 頁；第91至116 頁）。足證被告僱用司機運送至聖心教\r\n    養院工地回填之物，除土方外，另混雜有建國四村工程拆除\r\n    所產出之混凝土塊、磚塊、木材、塑膠管及塑膠袋等營建廢\r\n    棄物。\r\n  被告運送至聖心教養院回填之物，性質上為營建混合物，屬\r\n    營建廢棄物，並非營建工程之剩餘土石方：\r\n  依內政部89年5 月17日訂頒之「營建剩餘土石方處理方案」\r\n    規定，營建剩餘土石方（俗稱廢棄土）之種類，包括建築工\r\n    程、公共工程及相關拆除施工所產生之剩餘泥、土、砂、石\r\n    、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、加\r\n    工、轉運、處理、再生利用者，屬有用之土壤砂石資源，依\r\n    行政院86年12月31日台86內字第52109 號函示，略以營建廢\r\n    棄物土為有用資源，非屬廢棄物範圍，其主管機關為內政部\r\n    營建署。至因施工所附帶產生之金屬屑、塑膠類、木屑等廢\r\n    棄物，則由行政院環境保護署主管。另營建剩餘土石方與營\r\n    建廢棄物混雜未經分類者，為營建混合物，屬營建廢棄物範\r\n    疇，有行政院環境保護署93年9 月24日環署廢字第00000000\r\n    00號函在卷可稽（偵二卷第16、17頁）。查依上開檢察官在\r\n    聖心教養院現場勘驗結果，現場除混凝土塊、磚塊等可認為\r\n    營建剩餘土石方之物外，另亦夾雜有木材、塑膠管及塑膠袋\r\n    等廢棄物，業如上述。揆之上開說明，本案被告運送至聖心\r\n    教養院回填之物，乃營建剩餘土石方與營建廢棄物混雜未經\r\n    分類之營建混合物，自屬營建廢棄物，仍應依廢棄物清理法\r\n    規定處理。證人即嘉義縣環保局稽查員侯育麟於偵查中亦證\r\n    稱：建築物的拆除工程，固然會有剩餘土石方，也必然會混\r\n    雜建築物附隨及住戶遺留的一般廢棄物，承攬廠商如果沒有\r\n    理過分類、處理，且依照棄土計畫與廢棄物清理許可，運到\r\n    土資場或廢棄物處理場，都是違法。勘驗現場除有木材、水\r\n    管、塑膠袋、磁磚之外，還有明顯磚塊與混凝土塊，廢棄物\r\n    清理法的解釋認定上就是廢棄物沒有錯等語（偵一卷第190\r\n    頁至第191 頁），益足印證。\r\n  又建國四村工地，因建築物拆除而混雜附隨及住戶遺留之一\r\n    般廢棄物，乃屬必然，業據證人侯育麟證述於上。而被告於\r\n    本案建國四村拆除現場並未派人在場進行廢棄物分類，已如\r\n    上述。則被告運送至聖心教養院回填之物，除剩餘土石方外\r\n    ，亦必然混雜其他營建廢棄物；本案檢察官在現場開挖結果\r\n    ，即發現有剩餘土石方以外之木材、塑膠管及塑膠袋等營建\r\n    廢棄物，即足印證。又本案回填來自建國四村之廢棄物數量\r\n    約765 立方公尺（51車次×15＝765 立方公尺），依上開檢\r\n    察官勘驗筆錄記載，已全數遭挖土機推平，散佈在聖心教養\r\n    院工地上。而聖心教養院基地面積廣達19,000平方公尺，有\r\n    土地登記簿謄本可稽（偵一卷第86至90頁）。檢察官在聖心\r\n    教養院工地現場，隨機選擇小面積方式開挖約336 平方公尺\r\n    （28×12公尺），占聖心教養院工地19 ,000 平方公尺面積\r\n    之1.76％。檢察官僅在1.76％的面積中採樣勘驗，即發現有\r\n    剩餘土石方以外之木材、塑膠管及塑膠袋等營建廢棄物，倘\r\n    以等比例方式換算至全部面積，上開非屬剩餘土石方之營建\r\n    廢棄物數量即不在少數。上述證人即現場開挖及運送之司機\r\n    證稱，每車營建廢棄物比例有20％至50％，適足佐證。故不\r\n    能僅以開挖現場僅發現少量之木材、塑膠管及塑膠袋等營建\r\n    廢棄物，即認被告僅有運送剩餘土石方之意，而無違反廢棄\r\n    物清理法之犯意。被告及選任辯護人辯稱本案現場所發現之\r\n    木材、水管、塑膠袋等廢棄物極為少量，難免夾雜一、二個\r\n    ，對環境衛生不致造成污染，不能以廢棄物清理法刑責相繩\r\n    云云，自不足採。另證人即司機吳慶文、月華雲於原審證稱\r\n    ：「當時以肉眼看的，有摻雜的土不是很好的土，那是要墊\r\n    底的，要填低處，所以我看有百分之三十的營建廢棄物，百\r\n    分之七十係一般的土方。營建廢棄土裡面應該都會有，我當\r\n    時是有看到一點點，因為一根、二根也都算，就我們載運的\r\n    人來說係無所謂的。現場你看木材、塑膠管的數量是一、二\r\n    根短短的」云云；證人即司機吳慶文於原審亦證稱：「有看\r\n    到土方，因為都是電動網作業，沒有下車查看，倒了之後就\r\n    就開了，土質是否乾淨我不清楚」云云，與事實不符，核均\r\n    屬迴護被告之詞，不足採為被告有利之證明。\r\n  又營建剩餘土石方如依「營建剩餘土石方處理方案」規定合\r\n    法處理者，均不以廢棄物認定。惟如未依其規定辦理而隨意\r\n    棄置，致污染環境者，仍為違反廢棄物清理法之行為，固據\r\n    行政院環境保護署90年4 月18日環署廢字第0000000 號函\r\n    示在卷可按。另嘉義縣環境保護局99年6 月18日嘉環廢字第\r\n    0000000000號函，亦稱：該局於95年8 月23日會同嘉義縣水\r\n    上分局等相關人員至聖心教養院共同辦理建國四村拆除工程\r\n    案之稽查紀錄及照片，於地表上見有零星廢磚塊及混凝土塊\r\n    （未見有其他廢棄物），屬營建剩餘土石方，以當時現場情\r\n    形判定未達「致污染環境者」等語（本院上訴審卷二第21至\r\n    25頁）。此外，本案亦無其他證據足資證明聖心教養院工地\r\n    業因被告回填廢棄物而致污染環境，依上開說明，固不能認\r\n    有違反廢棄物清理法之行為。惟無論上開環保署或嘉義縣環\r\n    保局函文，均係說明「剩餘土石方」未依上開處理方案規定\r\n    辦理者，而隨意棄置致污染環境，始有廢棄物清理法之刑責\r\n    適用。惟本案業經認定被告運送至聖心教養院回填之物，性\r\n    質上為營建混合物，屬營建廢棄物，並非營建工程之剩餘土\r\n    石方，已如上述。選任辯護人為被告辯護稱本案並未污染環\r\n    境，不違反廢棄物清理法云云，尚非足採。\r\n  被告另辯稱伊運送至聖心教養院回填之物，為可再利用之物\r\n    云云，惟查：\r\n  按事業廢棄物之清理，除再利用方式外，應以自行清除、處\r\n    理、共同清除、處理、委託清除、處理及其他經中央主管機\r\n    關許可之方式為之，業如上述。次按事業廢棄物之再利用，\r\n    應依中央目的事業主管機關規定辦理，不受第28條、第41條\r\n    之限制，廢棄物清理法第39條第1 項固有明文。然同條第2\r\n    項亦明定：「前項再利用之事業廢棄物種類、數量、許可、\r\n    許可期限、廢止、紀錄、申報及其他應遵行事項之管理辦法\r\n    ，由中央目的事業主管機關會商中央主管機關、再利用用途\r\n    目的事業主管機關定之。」足見事業廢棄物之「再利用」須\r\n    依中央目的事業主管機關會商中央主管機關、再利用用途目\r\n    的事業主管機關所定之辦法始得「例外」不受廢棄物清理法\r\n    第28條及第41條之限制，否則豈非任何人從事廢棄物之清除\r\n    且未遵行上開再利用辦法之規定處理廢棄物，僅須空言聲稱\r\n    伊係「再利用」行為即不受廢棄物清理法第28條及第41條之\r\n    限制，而得規避廢棄物清理法所定之處罰？是廢棄物之再利\r\n    用行為，自須符合上開中央目的事業主管機關會商中央主管\r\n    機關、再利用用途目的事業主管機關所定辦法，始不受廢棄\r\n    物清理法第28條及第41條之限制。\r\n  針對事業廢棄物之「再利用」行為，內政部依上開廢棄物清\r\n    理法第39條第2 項之授權，訂有「營建事業廢棄物再利用管\r\n    理辦法」。依該辦法第6 條規定：「公告再利用之事業廢棄\r\n    物，事業與再利用機構得逕依公告之管理方式進行再利用；\r\n    非屬公告再利用之事業廢棄物，事業及再利用機構應共同提\r\n    出個案再利用申請，經本部許可後始得再利用。」參照該辦\r\n    法第2 條第2 款規定：「再利用：指事業將其事業廢棄物自\r\n    行或送往再利用機構作為原料、添加物、材料、燃料、工程\r\n    填料、土地改良或經本部認定之用途行為。」同條第3 款規\r\n    定：「公告再利用：指事業廢棄物之再利用技術成熟且廣為\r\n    應用，經本部公告其種類及管理方式者。」是除「公告再利\r\n    用」之事業廢棄物外，事業及再利用機構應共同提出個案再\r\n    利用申請，經內政部許可後始得再利用；而經「公告再利用\r\n    」之事業廢棄物，則須依公告之管理方式進行再利用。又內\r\n    政部依上開辦法第2 條第3 款規定針對營建事業廢棄物之「\r\n    公告再利用」訂有「營建事業廢棄物再利用種類及管理方式\r\n    」之規定，其中編號七「營建混合物」規定如附表所示。故\r\n    由上開營建混合物經內政部公告再利用之管理方式規定以觀\r\n    ，工程施工建造、建築拆除、裝修工程及整地刨除所產生之\r\n    事業廢棄物，固得作為營建工程材料、工程填地及道路工程\r\n    級配料、工程填地材料、骨材及建材原料、混凝土添加材料\r\n    、磚瓦原料等再利用用途，然營建混合物仍須經「具有廢棄\r\n    物分類設備或能力之再利用機構」，經「分類處理」後，始\r\n    得再依其分類作業後之性質依相關規定之方式進行再利用。\r\n  查被告李淵龍既未申請廢棄物再利用機構之登記，亦未申請\r\n    處理營建剩餘土石方之登記等情，均為被告李淵龍所不否認\r\n    ，是其自不具備再利用機構之資格至明；況被告李淵龍僱請\r\n    劉先傑所清運之上開物品均未經「具有廢棄物分類設備或能\r\n    力之再利用機構」分類處理後，即恣意傾倒於上開處所，業\r\n    如上述，更顯與上開「再利用」相關辦法中所定應經分類作\r\n    業始得為再利用之行為有間。故被告李淵龍僱用劉先傑清運\r\n    上開物品之行為，顯非屬廢棄物清理法第39條第1 項所稱「\r\n    事業廢棄物之再利用」行為。被告李淵龍上開辯解，亦非足\r\n    採。\r\n  被告李淵龍、黃乾就上開竊盜行為有犯意聯絡與行為分擔\r\n    ；另李淵龍、黃乾與劉先傑就違反廢棄物清理法犯行，亦\r\n    有犯意聯絡與行為分擔：\r\n  按共同正犯之意思聯絡，不限於事前有所協議，其於行為當\r\n    時，基於相互之認識，以共同犯罪之意思參與者，亦無礙於\r\n    共同正犯之成立；且其表示之方法，亦不以明示通謀為必要\r\n    ，即相互間有默示之合致，亦無不可。共同實施犯罪行為之\r\n    人，在合同意思範圍以內，各自分擔犯罪行為之一部，相互\r\n    利用他人之行為，以達其犯罪之目的者，即應對於全部所發\r\n    生之結果，共同負責（最高法院73年臺上字第1886號、73年\r\n    臺上字第2364號及28年上字第3110號判例意旨參照）。\r\n  被告李淵龍於偵查中陳稱：伊於8 月9 日有打電話給黃乾\r\n    ，說聖心教養院跟渠等要土方，說要5 、60車、大約7 、8\r\n    百立方的土，但沒有說是要良質土，被告黃乾就答應伊全\r\n    權處理等語（偵一卷第33頁）。另黃乾亦陳稱：李淵龍曾\r\n    以電話告知其有慈善機關要土，伊便允諾其全權處理等語（\r\n    偵一卷第32頁；原審卷第343 頁）。而被告李淵龍明知建國\r\n    四村土方為國防部所有，且未派人在現場從事廢棄物分類，\r\n    即對外出售予黃國雄，業認定說明於上。另黃乾亦稱：伊\r\n    知道傾倒廢棄物是違法的，如果廢棄物包括廢磚塊、混凝土\r\n    、塑膠、木材等物是運到土資場就合法，運到聖心教養院是\r\n    違法，而且拆除工程一定含有廢磚塊、混凝土、塑膠、木材\r\n    等物。李淵龍在電話中告訴我這件事時我就只叫他全權處理\r\n    ，沒有指示他別的事情等語（偵一卷第79頁），足認被告李\r\n    淵龍與黃乾主觀上均明知土石方為國防部所有，且運送至\r\n    至聖心教養院回填之土石方必然混雜有拆除工程所產生之廢\r\n    棄物，仍推由被告李淵龍擅自盜取建國四村拆除工地土方，\r\n    連同其他營建混合物，運送至聖心教養院工地，則被告李淵\r\n    龍與黃乾同應負竊盜與違反廢棄物清理法之共同正犯責任\r\n    。\r\n  另劉先傑既依被告李淵龍之指示在建國四村現場收集營建廢\r\n    棄物交由砂石車運輸至聖心教養院工地回填，其與被告李淵\r\n    龍、黃乾就違反廢棄物清理法犯行部分，亦具有犯意聯絡\r\n    及行為分擔（不含盜挖土石方部分），同應負共同正犯責任\r\n    。\r\n三、因盜挖土方所產生之坑洞，予以回填營建廢棄物部分：\r\n  被告李淵龍確指示劉先傑以建國四村拆除工地所產生之營建\r\n    廢棄物逕回填至盜挖土方所產生之坑洞內：\r\n  查被告李淵龍於偵查中供稱：我確實有在95年8 月12日從建\r\n    國四村運了200 多立方公尺的廢棄土，開挖現場有挖出塑膠\r\n    管、塑膠袋、磁磚、磚塊、廢土材、混泥土塊等營建廢棄物\r\n    ，都是我叫黃祺順、劉先傑駕駛挖土機從建國四村拆除工程\r\n    的營建廢棄物中挖起來一部分，並裝到林進財駕駛的砂石車\r\n    上，叫林進財再運到聖心教養院。當天我也有叫黃祺順、劉\r\n    先傑駕駛挖土機將建國四村拆除工程的營建廢棄物另外一部\r\n    分直接回填在建國四村的拆除工地，數量約600 立方公尺等\r\n    語（偵一卷第69頁）；另於於原審亦供稱：（問：你在95年\r\n    8 月12日下午有無通知被告劉先傑去把「建國四村」坑洞用\r\n    土與磚塊回填？）我有叫他們去做回填工作。」「（問：你\r\n    有無交他們如何回填？）我說我們現在在施工中，我叫他們\r\n    就地用旁邊的東西回填。」「（問：旁邊的什麼東西回填？\r\n    ）基礎柱子頭、剩餘土石方」等語（原審卷第337 頁），業\r\n    坦承指示劉先傑駕駛挖土機將建國四村拆除工地所產生之營\r\n    建廢棄物逕回填至盜挖土方所產生之坑洞內。\r\n  證人劉先傑於偵查中陳稱：95 年8月12日當天是李淵龍叫我\r\n    把建國四村的營建廢棄物，一部分用挖土機回填於建國四村\r\n    的拆除工地，大約600 立方公尺，包括有廢磚塊、混凝土、\r\n    塑膠、木材等物，並用挖土機填平等語（偵一卷第71頁）。\r\n    另於原審亦陳稱：「（問：你於95年8 月12日上午7 時許有\r\n    無跟黃祺順駕駛挖土機在『建國四村』挖出一個640 立方公\r\n    尺的坑洞？）我確實有與黃祺順有挖一個坑洞，至於坑洞多\r\n    大多小我不知道。」「（問：你回填坑洞的土方何處來？）\r\n    從旁邊的土還有一些磚塊。」「（問：你有把良質土及一些\r\n    磚塊回填到640 立方公尺的坑洞？）是，被告李淵龍說叫我\r\n    這樣回填。」「（問：旁邊的土及磚塊何處來？）我去那邊\r\n    就有了，本來的東西」等語（見原審卷第334 至336 頁）。\r\n    又證人黃祺順於偵查中證稱：96年8 月12日當天我有看到劉\r\n    先傑駕駛挖土機回填於建國四村的拆除工地，大約600 立方\r\n    公尺，包括有廢磚塊、混凝土、塑膠、木材等物，並用挖土\r\n    機填平等語（偵一卷第72頁）；並於原審證稱：另外一支怪\r\n    手。把原本被撥開到旁邊的地上有磚塊、木材那些東西再回\r\n    填等語（原審卷第137 頁）。證人劉先傑、黃祺順亦證稱受\r\n    被告指示回填磚塊、木頭、塑膠等建國四村工地現場所產生\r\n    之營建廢棄物至坑洞內。\r\n  被告指示劉先傑回填至坑洞內之物，乃包含破碎磚塊、塑膠\r\n    袋、碎木片、塑膠管等營建混合物之營建廢棄物：\r\n  查原審勘驗員警於95年8 月23日下午至建國四村拆除工地現\r\n    場開挖過程之蒐證錄影光碟結果：蒐證人員先指示挖土機將\r\n    該工地表層堆置之碎磚塊、混凝土塊先清除至旁邊再朝「地\r\n    表以下」開挖，開挖前地表清除並無木材（見原審卷第256-\r\n    8 頁、第256 -9頁，圖15至圖18）；而朝地表以下開挖過程\r\n    中固有少部分木材自旁滑落（見原審卷第256-12頁，圖23）\r\n    ，然「地表以下」挖掘出之物確混雜有破碎磚塊、塑膠袋、\r\n    碎木片、塑膠管等情（圖24至圖32所示甫自地表以下開挖出\r\n    因較潮濕而呈深色部分），有原審97年11月6 日審理筆錄及\r\n    蒐證錄影光碟翻拍照片在卷可稽（原審卷第230 頁、第256-\r\n    1 頁至第256- 20 頁）。原審勘驗結果，核亦與證人劉先傑\r\n    、黃祺順證詞相符。足認被告指示劉先傑回填至坑洞內之物\r\n    ，乃包含破碎磚塊、塑膠袋、碎木片、塑膠管等營建混合物\r\n    之營建廢棄物甚明。被告李淵龍辯稱：蒐證人員開挖前並未\r\n    清除地表，開挖至地表以下並未掩埋廢棄物，僅有開挖時掉\r\n    落之營建混合物云云，顯與客觀事實相違，並不足信。\r\n  此外，被告李淵龍另辯稱：縱認伊有回填土地，其所回填之\r\n    物仍為可利用之資源，因其並未隨意棄置致污染環境，僅觸\r\n    犯行政罰則，並未違反廢棄物清理法云云。惟被告指示回填\r\n    之物，性質上屬營建混合物，為營建廢棄物；且亦未依「營\r\n    建事業廢棄物再利用種類及管理方式」所定方式再利用，而\r\n    任意回填處理，自應依廢棄物清理法規定科以刑責。被告上\r\n    開辯詞，亦非足採。\r\n四、綜上所述，被告所辯均不足採信，本件事證明確，被告犯行\r\n    至堪認定，應依法論科。\r\n、論罪科刑部分：\r\n一、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41第1 項定有明文。又廢棄物清理法第46條\r\n    第4 款「從事廢棄物貯存、清除、處理」罪，所謂「貯存」\r\n    ，係指一般廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為；「清除」則指一般廢棄物之收集、運\r\n    輸行為；「處理」，則包括：中間處理：即最終處置前，\r\n    以物理、化學、生物、熱處理或其他處理方法，改變其物理\r\n    、化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n    安定）之行為；最終處置：指衛生掩埋、封閉掩埋、安定\r\n    掩埋或海洋棄置事業廢棄物之行為；再利用：指事業機構\r\n    產生之事業廢棄物自行販賣、轉讓或委託作為原料、材料、\r\n    填土或其他經中央主管機關認定之用途行為，此觀廢棄物清\r\n    理法第36條、事業廢棄物貯存清除處理方法及設施標準第2\r\n    條第1 至3 款規定甚明。又前揭所謂「業務」，係指個人或\r\n    團體基於其社會地位反覆繼續所執行之事務而言，包括主要\r\n    業務及其附隨之準備工作與輔助事務在內（最高法院94年度\r\n    台上字第5811號判決要旨參照）。\r\n二、查被告李淵龍與共犯黃乾以「大買行」名義承攬上開拆除\r\n    工程，並僱請劉先傑駕駛挖土機在建國四村工地現場施作，\r\n    則渠等依上開承攬契約承攬人之地位，須依約完成契約約定\r\n    工作，自須反覆繼續執行拆除、清理事務，自屬從事廢棄物\r\n    清除、處理業務之人。被告意圖為自己不法之所有，擅自挖\r\n    取國防部所有由空軍第四五五聯隊管理之建國四村工地土方\r\n    ，連同該工地產出之營建廢棄物，一併運送至聖心教養院傾\r\n    倒回填；事後再將營建廢棄物逕回填至因盜挖土方所產生之\r\n    坑洞內，所為除犯刑法第320 條第1 項竊盜罪外，另關於運\r\n    送營建廢棄物至聖心教養院傾倒回填之行為，係對事業廢棄\r\n    物為「清除」及「處理」，應論以廢棄物清理法第46條第4\r\n    款之未領有廢棄物處理許可文件，從事廢棄物處理罪（清除\r\n    為處理之階段行為，為處理所吸收，故僅論以處理罪）；另\r\n    關於逕行回填營建廢棄物於盜挖土方所產生之坑洞內之行為\r\n    ），則係對事業廢棄物為「處理」，應論以廢棄物清理法第\r\n    46條第4 款之未領有廢棄物處理許可文件，從事廢棄物處理\r\n    罪（最高法院100 年度台上字第4263號判決意旨參照）。\r\n三、次按，刑事法若干犯罪行為態樣，本質上原具有反覆、延續\r\n    實行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n    為要素，則行為人基於概括犯意，在密切接近之一定時、地\r\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合一\r\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n    一罪。學理上所稱「集合犯」之職業性、營業性或收集性等\r\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為概念者是。而廢棄物清理法第46條\r\n    第1 項第4 款之犯罪，係以未依同法第41條第1 項規定領得\r\n    廢棄物清除、處理許可文件之人，作為犯罪主體，依該法第\r\n    41條第1 項前段以觀，乃謂從事廢棄物清除、處理業務者，\r\n    應申請核發許可文件。是本罪之成立，本質上即具有反覆性\r\n    ，倘行為人基於概括犯意，在密切接近之一定時間及空間內\r\n    反覆從事廢棄物之清除、處理，無非執行業務所當然，於行\r\n    為概念上，應認為包括的一罪，無連續犯或併合論罪可言（\r\n    最高法院96年度台上字第172 號、99年度台上字第3678、33\r\n    27號判決意旨參照）。查被告李淵龍運送至聖心教養院傾倒\r\n    回填及逕回填於盜挖土方所產生之坑洞內2 次行為，既在同\r\n    日、同地密接持續為之，且被告顯係為掩飾盜挖土方之犯行\r\n    ，故逕予回填廢棄物，依社會通念於客觀上亦符合一個反覆\r\n    、延續性之行為觀念，應依集合犯論以廢棄物清理法第46條\r\n    第4 款之未領有廢棄物處理許可文件，從事廢棄物處理一罪\r\n    處斷。\r\n四、再者，刑法於95年7 月1 日修正施行後雖已廢除牽連犯之規\r\n    定，然牽連犯廢除後，對於目前實務上以牽連犯予以處理之\r\n    案例，在適用上，得視其具體情形，分別論以想像競合犯或\r\n    數罪併罰予以處斷（刑法第55條修正說明欄二參照）。以往\r\n    因牽連犯與想像競合犯之法律效果均為從一重處斷，故適用\r\n    牽連犯與想像競合犯之結果，並未嚴重影響行為人權益。惟\r\n    新刑法實施後，如認係牽連犯而非想像競合犯，則應數罪併\r\n    罰，影響行為人權益至鉅，故應重新檢討原來適用牽連犯論\r\n    處是否適當，並就具體情形適度擴張想像競合犯之適用，以\r\n    免因牽連犯廢除後，致原來具有想像競合犯性質卻適用牽連\r\n    犯論處之犯罪受到過度非難。本件就被告整體犯罪方法以觀\r\n    ，被告盜取土方與運送、回填營建廢棄物之數行為，應為整\r\n    體行為之一部分，難以切割成數行為，可認係一行為觸犯數\r\n    罪名，應適用刑法第55條想像競合犯之規定，從一重之未領\r\n    有廢棄物處理許可文件，從事廢棄物處理一罪處斷。\r\n五、被告李淵龍、黃乾就竊盜部分犯行；被告李淵龍、黃乾\r\n    及劉先傑就從事廢棄物處理部分犯行，分別具有犯意聯絡及\r\n    行為分擔，均為共同正犯。被告李淵龍利用不知情之證人黃\r\n    祺順、吳香蘭、林進財、陳春文、蔡嘉宗、謝仲箎、袁嘉祥\r\n    、曾安仁、劉裕昌、紀志明、月華雲、吳慶文等人犯竊盜罪\r\n    及從事廢棄物處理罪，均為間接正犯。\r\n六、又被告李淵龍有如事實欄所示前科及執行紀錄，有臺灣高等\r\n    法院被告全國前案紀錄表在卷可稽，其受有期徒刑執行完畢\r\n    後，5 年以內故意再犯本件有期徒刑以上之罪，應依刑法第\r\n    47條第1 項之規定，論以累犯，並加重其刑。\r\n肆、撤銷改判部分：\r\n一、原審以被告李淵龍犯罪事證明確，因予論罪科刑，固非無見\r\n    ，惟查：被告被訴於95年8 月9 日、10日運送建國四村之\r\n    營建廢棄物約7,000 公斤至建國二村工地堆置部分，並無不\r\n    法（詳下述），原判決亦予論罪科刑，自有未合。被告李\r\n    淵龍所犯上開竊盜罪及從事廢棄物處理罪2 罪間，應依想像\r\n    競合犯之例論以一罪，原判決予以分論併罰，亦有未合。被\r\n    告李淵龍上訴意旨執持前詞否認犯罪，固無理由，然原判決\r\n    既有上開可議之處，自屬無可維持，應由本院將原判決關於\r\n    被告李淵龍部分予以撤銷改判。\r\n二、爰審酌被告李淵龍與黃乾合夥承攬上開拆除工程及廢棄物\r\n    之清理業務，為工地實際負責人，竟為貪圖小利，盜挖工地\r\n    土方對外販售，連同營建廢棄物運送至其他工地傾倒回填，\r\n    再逕予回填營建廢棄物至盜挖土方所產生之坑洞內，有礙環\r\n    境衛生及國民健康之維護暨其素行、智識程度、犯罪之手段\r\n    、目的及犯後飾詞否認之態度等一切情狀，量處如主文所示\r\n    之刑。又本件被告犯罪行為之時間，係在96年4 月24日以前\r\n    ，且非中華民國九十六年罪犯減刑條例第3 條所列罪名，合\r\n    於同條例第2 條第1 項之規定，應減其宣告刑二分之一。\r\n伍、不另為無罪之諭知部分\r\n一、公訴意旨另以：被告李淵龍於95年8 月9 日、10日僱用不知\r\n    情之李明憶駕駛車牌號碼000-00號大貨車，將「建國四村」\r\n    拆除房屋後產生營建廢棄物（包括磚瓦、木材、水管、生活\r\n    垃圾等廢棄物），共運送約7,000 公斤，至國防部另一位於\r\n    嘉義市啟明路「建國二村」之眷村拆除工地堆置。因認被告\r\n    李淵龍此部分亦涉有廢棄物清理法第46條第4 款之罪嫌云云\r\n    。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按認定不利於\r\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\r\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據；認定犯罪事實所憑之證據，雖不以直接證據為限，\r\n    間接證據亦包括在內，然而無論直接或間接證據，其為訴訟\r\n    上之證明，須於通常一般之人均不致有所懷疑，而得確信為\r\n    真實之程度者，始得據為有罪之認定，倘其證明尚未達於此\r\n    一程度，而有合理性懷疑存在時，即不得遽為被告犯罪之認\r\n    定，最高法院30年上字第816 號、76年臺上字第4986號判例\r\n    意旨可資參照。\r\n三、公訴人認被告李淵龍涉犯上揭罪嫌，無非係以被告李淵龍於\r\n    偵查中之自白、證人黃相程、黃國賢、李明憶、張國輝、顏\r\n    寶堂、陳櫻瑛、陳志偉及賓正吉等證人證詞資為主要認定依\r\n    據。惟查：被告李淵龍固不否認曾託黃國賢僱佣李明憶駕駛\r\n    大貨車運送建國四村營建廢棄物至建國二村，惟否認有何違\r\n    反廢棄物清理法犯行，辯稱：因「建國四村」拆除工程場地\r\n    較小，妨礙通行，乃經亞業公司負責人張國輝同意，將建國\r\n    四村所產出之營建廢棄物暫運至「建國二村」集中，並無違\r\n    反廢棄物清理法之犯意，且只有運2 車可回收利用之「廢木\r\n    材」等語。\r\n四、按事業廢棄物之清除應依廢棄物清理法第28條規定辦理。又\r\n    建築拆除業係屬行政院環境保護署公告「應檢具事業廢棄物\r\n    清理計畫書之事業」，應依廢棄物清理法第31條第1 項第1\r\n    款規定，檢具事業廢棄物清理計畫書送直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關審查核准後，始得營運，\r\n    此有行政院環境保護署102 年3 月29日環署廢字第00000000\r\n    00號函在卷可稽（本院卷一第223 頁）。本案亞業公司承攬\r\n    空軍第四五五聯隊發包之上開工程，業經亞業公司檢具事業\r\n    廢棄物清理計畫書送嘉義縣環境保護局審查，該局於95年8\r\n    月23日以嘉環廢字第0000000000號函核准辦理（核准字號：\r\n    Z00000000000）等情，有上開函文及亞業公司所提事業廢棄\r\n    物清理計畫書在卷可憑（本院卷一第210 頁以下）。依上開\r\n    嘉義縣環保局所核定之事業廢棄物清理計畫書，本件經核定\r\n    之工地為嘉義縣水上鄉建國二村、建國四村。故建國二村及\r\n    建國四村均為亞業公司聲請核定事業廢棄物清理計畫書記載\r\n    範圍內之同一工區。又依上開事業廢棄物清理計畫書之清理\r\n    方式規定，工區內之營建混合物（R-0503），在清除、處理\r\n    前之「貯存」方式、地點為「廠內堆置」；清除、處理方式\r\n    則採「委託」清除、處理（本院卷一第213 頁）。則本案被\r\n    告李淵龍被訴將建國四村工地之營建混合物運往建國二村堆\r\n    置，既在同一工區內，仍屬在「廠內堆置」之貯存方式；另\r\n    二處之營建混合物集中後再一併委託清除、處理，亦未違反\r\n    嘉義縣環保局所核定之事業廢棄物清理計畫書之規定。嘉義\r\n    縣環保局102 年4 月16日嘉環廢字第0000000000號函，略以\r\n    ：「旨揭工程原核定之廢棄物清理計畫書，其工地地址包含\r\n    建國二村及建國四村（事業管制編號：Q0000000），為同一\r\n    申請案件。計畫書中有關營建廢棄物混合物（R-0503）採委\r\n    託清除、處理方式清理。至於同一核定工區範圍內之營建混\r\n    合物，集中後一併清除處理，與核定之廢棄物清理計畫書內\r\n    容尚無不可，該行為亦未有明顯事證顯示有違反廢棄物清理\r\n    法之情事」等語（本院卷一第226 頁），亦足印證。準此，\r\n    縱被告李淵龍確有被訴運送建國四村所產出之營建廢棄物（\r\n    混合物）至建國二村堆置，並未違反經核定之廢棄物清理計\r\n    畫書，自不能以廢棄物清理法刑責相繩。至公訴人所舉其他\r\n    證人黃相程、黃國賢、李明憶、張國輝、顏寶堂、陳櫻瑛、\r\n    陳志偉等證人證詞，或係證明被告確有運送建國四村之廢棄\r\n    物前往建國二村堆置（證人李明憶）；或係證明被告將建國\r\n    四村之廢棄物先運往建國二村集中，再送往合法處理場，將\r\n    支付3 趟運費，不符成本（證人黃相程、黃國賢、李明憶、\r\n    張國輝）；或係證明與亞業公司簽約之合法廢棄物處理場前\r\n    此均未曾運送或處理過建國四村廢棄物之事實（顏寶堂、陳\r\n    櫻瑛、陳志偉）。惟建國四村及建國二村既合而為同一事業\r\n    廢棄物清理計畫書所規定之工區，該工區內無論是建國四村\r\n    或建國二村內之營建廢棄物即須依上開清理計畫書內容清除\r\n    、處理，在清除、處理前則暫時堆置廠內貯存。倘在主管機\r\n    關核定之清理計畫書規定範圍內，均尚不能以違反廢棄物清\r\n    理法論處。縱被告將建國四村之營建廢棄物運往建國二村堆\r\n    置，無論如何不符常情或成本，均屬合法行為；且建國四村\r\n    之營建廢棄物依上開證人證詞既均尚未運送至各該合法處理\r\n    場，自仍在場內堆置貯存階段，並無不法，自均不能以上開\r\n    證人證詞據為不利於被告之認定依據。此外，復查無其他積\r\n    極證據足資證明被告有犯行，尚不能證明被告有此部分犯行\r\n    ，本應為無罪之諭知，惟此部分與前開違反廢棄物清理法犯\r\n    行有罪部分具有集合犯實質上一罪，依審判不可分原則，爰\r\n    不另為被告此部分無罪之諭知。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第4 款，刑法第11條前\r\n段、第28條、第47條第1 項、第55條、第320 條第1 項，刑法施\r\n行法第1 條之1 第1 項、第2 項前段；中華民國九十六年罪犯減\r\n刑條例第2 條第1 項第3 款、第7 條判決如主文。\r\n本案經檢察官劉欽銘到庭執行職務。\r\n中    華    民    國   102    年    6     月    19    日\r\n                  刑事第六庭    審判長法  官    董武全\r\n                                      法  官    侯廷昌\r\n                                      法  官    林英志\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官    王雪招\r\n中    華    民    國   102    年    6     月    19    日\r\n\r\n附錄本件論罪科刑法條：\r\n中華民國刑法第320條第1項\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或5 百元以下罰金。\r\n\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣 3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n\r\n附表：\r\n┌─────┬────────────────────────┐\r\n│編號七    │一、來源：工程施工建造、建築拆除、裝修工程及整地│\r\n│營建混合物│    刨除所產生之事業廢棄物。                    │\r\n│          │二、再利用用途：營建工程材料、工程填地及道路工程│\r\n│          │    級配料、工程填地材料、骨材及建材原料、混凝土│\r\n│          │    添加材料、磚瓦原料等，以及因分類作業所附帶產│\r\n│          │    生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公│\r\n│          │    告之管理方式辦理。                          │\r\n│          │三、再利用機構應具備下列資格之一：              │\r\n│          │（一）經直轄市、縣（市）政府所核准設立可兼收容處│\r\n│          │      理營建混合物之土資場。                    │\r\n│          │（二）經直轄市、縣（市）政府依地方自治法規許可設│\r\n│          │      立之營建混合物資源分類處理場。            │\r\n│          │（三）依營建廢棄物共同清除處理機構管理辦法許可並│\r\n│          │      核發登記證之機構。                        │\r\n│          │四、再利用機構應具廢棄物分類設備或能力，可將土石│\r\n│          │    方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠│\r\n│          │    類、廢木材、竹片、廢紙屑等加以分類。        │\r\n│          │五、經分類作業後，屬營建剩餘土石方部分依營建剩餘│\r\n│          │    土石方處理方案處理，屬內政部（以下簡稱本部）│\r\n│          │    公告之一般事業廢棄物再利用種類部分，依本部公│\r\n│          │    告之管理方式辦理；至其他非屬營建剩餘土石方，│\r\n│          │    亦非屬本部公告可再利用部分，應依廢棄物清理法│\r\n│          │    規定清除處理或再利用，送往合法掩埋場、焚化廠│\r\n│          │    、合法廢棄物代處理機構或再利用事業機構，其中│\r\n│          │    送合法掩埋場或焚化廠部分，所含資源性廢棄物重│\r\n│          │    量比不得超過百分之十五。                    │\r\n│          │六、再利用應符合事業廢棄物貯存清除處理方法及設施│\r\n│          │    標準之規定，得採用露天貯存方式。但貯存場所應│\r\n│          │    設有符合規定防塵設施及排水收集處理設施。    │\r\n│          │七、再利用用途之產品應符合國家標準或國際標準或該│\r\n│          │    產品之相關使用規定。                        │\r\n└─────┴────────────────────────┘"
}