{
  "JID": "TYDM,103,審訴,519,20140523,1",
  "JYEAR": "103",
  "JCASE": "審訴",
  "JNO": "519",
  "JDATE": "20140523",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　103年度審訴字第519號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　李俊德\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第6032號），被告於本院準備程序進行中，就被訴事實為\r\n有罪陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被告\r\n之意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理\r\n，判決如下：\r\n    主  文\r\n李俊德未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n處理許可文件，從事廢棄物清除處理，處有期徒刑壹年壹月。緩\r\n刑參年，緩刑期間付保護管束，並應於本判決確定之日起陸月內\r\n，向公庫支付新臺幣貳拾萬元，另應向指定之政府機關、政府機\r\n構、行政法人、社區或其他符合公益目的之機構或團體，提供玖\r\n拾小時之義務勞務。\r\n    事實及理由\r\n一、李俊德係上上衛生工程行負責人李富隆之子，明知從事廢棄\r\n    物清除、處理等業務者，應向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n    構許可文件後，始得受託清除、處理廢棄物業務，竟未經申\r\n    請核發許可文件，仍基於非法從事廢棄物清除處理之犯意，\r\n    於民國102 年7 月8 日上午10時29分許，未經李富隆同意逕\r\n    駕駛上上衛生工程行所有車牌號碼00-000號之自用大貨車（\r\n    即水肥貨車），在不詳地點載運水肥至桃園縣桃園市延平路\r\n    與樹仁三街口，並將上開車輛之排放管插入路旁水溝，以此\r\n    方式將上開車輛載運之水肥排入水溝內得逞。嗣經桃園縣桃\r\n    園市公所清潔隊稽查員邱彩鳳、童振輝及時發現，始悉上情\r\n    。\r\n二、證據名稱：\r\n （一）被告李俊德於本院準備程序及審理中之自白。\r\n （二）證人李富隆、邱彩鳳、童振輝於偵訊時之證述。\r\n （三）桃園縣桃園巿公所調查事證陳述意見紀錄及通知書、桃\r\n       園巿清潔廢棄物清理案件稽查取締表、上上衛生工程行\r\n       之商業登記抄本、商業登記基本資料、車牌號碼00-000\r\n       號自用大貨車詳細資料、現場照片、錄影蒐證光碟片。\r\n三、核被告所為，係犯廢棄物清理法第46條第4 款前段之未依廢\r\n    棄物清理法第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物之清除、處理罪。爰審酌被告載運之水肥，\r\n    隨意排入水溝內，足以破壞環境衛生，危害國民健康，所為\r\n    實不足取，惟念其犯後坦承犯行，尚有悔意，兼衡其高職畢\r\n    業之教育程度等一切情狀，量處如主文所示之刑，以示懲儆\r\n    。又審酌被告偶因一時輕率失慮，致罹本罪，事後已坦承犯\r\n    行，尚有悔意，經此偵查審理，應無再犯之虞，又被告前雖\r\n    曾因故意犯罪受有期徒刑以上刑之宣告，惟於96年7 月16日\r\n    執行完畢後，5 年以內未曾因故意犯罪受有期徒刑以上刑之\r\n    宣告，有臺灣高等法院被告前案紀錄表1 紙附卷可稽，符合\r\n    刑法第74條第1 項第2 款之要件，本院認對於被告宣告之刑\r\n    ，以暫不執行為適當，爰宣告緩刑3 年。惟為使被告嗣後戒\r\n    慎其行，故再併依同條第2 項第4 款之規定，諭知被告應於\r\n    本判決確定之日起6 月內，向公庫支付新臺幣200,000 元，\r\n    並依同條第2 項第5 款之規定，命應向指定之政府機關、政\r\n    府機構、行政法人、社區或其他符合公益目的之機構或團體\r\n    ，提供90小時之義務勞務，以啟自新，並依同法第93條第1\r\n    項之規定諭知緩刑期間內付保護管束。\r\n四、依刑事訴訟法第299 條第1 項前段、第273 條之1 第1 項、\r\n    第310 條之2 、第454 條第1 項，廢棄物清理法第46條第4\r\n    款前段，刑法第11條前段、第74條第1 項第2款、第2 項第4\r\n    款、第5 款、第93條第1 項第2 款，判決如主文。\r\n五、如不服本判決，應於判決送達後10日內向本院提出上訴狀（\r\n    應附繕本），其未敘述上訴理由者，應於上訴期間屆滿後20\r\n    日內補提理由書狀於本院，上訴於臺灣高等法院。\r\n本案經檢察官廖晟哲到庭執行職務。\r\n中    華    民    國    103   年    5     月    23    日\r\n                        刑事審查庭  法  官  林宜靜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                    書記官  賴昱廷\r\n中    華    民    國   103    年    5     月    26    日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}