{
  "JID": "PTDM,106,審訴,302,20170831,2",
  "JYEAR": "106",
  "JCASE": "審訴",
  "JNO": "302",
  "JDATE": "20170831",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　 106年度審訴字第79號\r\n　　　　　　　　　　　　　　　　　　106年度審訴字第302號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　林良\r\n選任辯護人　鄭瑞崙律師\r\n被　　　告　楊文豪\r\n　　　　　　陳國寶\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第4159、6356號），暨追加起訴（105 年度偵字第5845號\r\n），被告於準備程序中，就被訴事實為有罪之陳述，本院告知其\r\n等簡式審判程序之旨，聽取當事人意見後，裁定由受命法官獨任\r\n依簡式審判程序審理，茲判決如下：\r\n    主  文\r\n林良任意棄置有害事業廢棄物罪，處有期徒刑壹年肆月；又未\r\n經主管機關許可提供土地堆置廢棄物，處有期徒刑壹年。應執行\r\n有期徒刑貳年。緩刑伍年，並應向公庫支付新臺幣拾萬元。\r\n楊文豪共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑貳年。緩刑伍年，\r\n並應向公庫支付新臺幣拾萬元。\r\n陳國寶共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑參年，\r\n並應向公庫支付新臺幣貳萬元。\r\n扣案之車牌號碼00-000號自用大貨車壹部應對林良、楊文豪、\r\n陳國寶沒收；扣案之現金新臺幣壹萬貳仟元應對楊文豪沒收。\r\n    事  實\r\n一、林良係址設屏東縣○○市○○路000 號之「全鑫企業社」\r\n    負責人，從事向下游廠商購買塑膠類製品，沖洗分類後再將\r\n    塑膠類製品販賣予上游之回收業批發業務。楊文豪係址設屏\r\n    東縣○○鄉○○村○○路0 段000 巷00○00號之「益帆企業\r\n    行」負責人。陳國寶則係楊文豪所僱用之司機，負責駕駛楊\r\n    文豪所有之車牌號碼00-000號自用大貨車1 部載送事業廢棄\r\n    物。\r\n二、林良明知有害事業廢棄物不得任意棄置；楊文豪明知未經\r\n    主管機關許可，不得提供土地堆置廢棄物；且林良與楊文\r\n    豪、陳國寶亦均明知從事廢棄物清除業務，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除機構許可文件後，始得從事清除廢棄物之業務，\r\n    及楊文豪、陳國寶並未依法申請廢棄物清除許可文件。詎楊\r\n    文豪竟基於非法提供土地堆置廢棄物之犯意，於民國103 年\r\n    間某日，在其不知情之岳父謝德祥所有坐落屏東縣○○鄉○\r\n    ○段0000地號土地上，堆置他人營建工程所剩餘之營建廢棄\r\n    物，再於104 年1 月1 日向謝德祥承租前揭土地後，與陳國\r\n    寶、亦具基於任意棄置有害事業廢棄物單獨犯意之林良共\r\n    同基於非法清除廢棄物之犯意聯絡，由林良於105 年5 月\r\n    26日、105 年5 月27日，以每趟次新臺幣（下同）6,000 元\r\n    之價格，委託楊文豪清除沖洗塑膠後所產出之屬於有害事業\r\n    廢棄物之廢土及廢塑膠殘渣12.25 公噸，楊文豪遂分別於10\r\n    5 年5 月26日、105 年5 月27日指示陳國寶駕駛車牌號碼00\r\n    -000號自用大貨車1 部至「全鑫企業社」位於屏東縣○○鄉\r\n    ○○路00○0 號之工廠，裝載前揭廢土及廢塑膠殘渣，並將\r\n    之載運至前揭土地上傾倒、堆置；楊文豪俟再自林良取得\r\n    清除前揭廢土及廢塑膠殘渣之報酬1 萬2,000 元。\r\n三、林啟良明知未經主管機關許可，不得提供土地堆置廢棄物，\r\n    竟基於非法提供土地堆置廢棄物之犯意，於105 年4 月間某\r\n    日，提供其向不知情之陳瑞隆所承租坐落屏東縣○○鄉○○\r\n    段00000 地號土地，供真實姓名、年籍不詳之成年人在前揭\r\n    土地上堆置廢塑膠處理廠洗選後所產出之廢塑膠殘渣碎屑2\r\n    包、軟性電路板1 堆及含混雜便當盒、廢紙、水電工程裝修\r\n    後之廢料、污泥餅屑、廢保麗龍、包裝廢塑膠膜帶等廢棄物\r\n    1 堆。\r\n四、嗣警方會同屏東縣政府環境保護局、行政院環境保護署環境\r\n    督察總隊南區環境督察大隊（下稱南區督察大隊）人員於10\r\n    5 年5 月27日上午9 時50分許及上午11時50分許，分別前往\r\n    坐落屏東縣○○鄉○○段0000地號土地及坐落屏東縣○○鄉\r\n    ○○段00000 地號土地調查，並扣得車牌號碼00-000號自用\r\n    大貨車1 部，而循線查悉上情。\r\n五、案經內政部警政署保安警察第七總隊第三大隊報告臺灣屏東\r\n    地方法院檢察署檢察官偵查起訴，暨追加起訴。\r\n    理  由\r\n一、上開犯罪事實，業經被告林良、楊文豪、陳國寶於本院審\r\n    理時坦承不諱（見106 審訴79本院卷第51頁背面、第52、78\r\n    頁），核與其等以證人身分於警詢、偵訊時所為之證述、證\r\n    人謝德祥於警詢時、證人陳瑞隆於警詢、偵訊時、證人吳昶\r\n    聰、陳瑞男於偵訊時之證述相符（見警卷第11至19、31至\r\n    43、61至67、93至95、99至101 頁；警卷第31至37頁；10\r\n    5 偵4159偵查卷第5 至7 、10至13、83、84頁；105 偵5845\r\n    偵查卷第42、43、78至81頁；105 偵6356偵查卷第20至23頁\r\n    ），並有商業登記資料2 份、南區督察大隊督察紀錄3 份、\r\n    屏東縣政府環境保護局廢棄物稽查紀錄3 份、南區督察大隊\r\n    檢測報告1 份、有害事業廢棄物認定標準1 份、過磅單2 份\r\n    、土地登記謄本1 份、土地租賃契約書1 份、租賃契約書1\r\n    份、GOOGLE地圖1 份、衛星空照圖1 份、街景圖2 張、地籍\r\n    圖1 份、土地查詢資料1 份、扣押筆錄1 份、扣押物品目錄\r\n    表1 份、扣押物品清單1 份、蒐證照片30張、屏東縣政府環\r\n    境保護局105 年7 月1 日屏環廢字第10532205100 號函1 份\r\n    、屏東縣政府環境保護局105 年11月9 日屏環廢字第105336\r\n    89300 號函1 份在卷可稽（見警卷第105 至109 、117 、\r\n    119 、125 、126 、143 、149 、151 、155 、157 至201\r\n    頁；警卷第51、53、61、63、65至73頁；105 偵4159偵查\r\n    卷第36、86頁；105 偵5845偵查卷第30、45至48、73、74頁\r\n    ；105 偵6356偵查卷第32頁），復有車牌號碼00-000號自用\r\n    大貨車1 部、現金1 萬2,000 元扣案可資佐證，足認被告林\r\n    良、楊文豪、陳國寶之自白與事實相符。本案事證明確，\r\n    被告林良、楊文豪、陳國寶之犯行均洵堪認定，應依法論\r\n    科。\r\n二、被告林良、楊文豪、陳國寶為如事實欄、所示之犯行\r\n    後，廢棄物清理法第46條業於106 年1 月18日修正公布，並\r\n    自同月20日起生效施行，修正前該條規定之法定刑係「1 年\r\n    以上5 年以下有期徒刑，得併科300 萬元以下罰金」，修正\r\n    後提高為「1 年以上5 年以下有期徒刑，得併科1,500 萬元\r\n    以下罰金」，比較修正前後之規定，以修正前廢棄物清理法\r\n    第46條之規定較有利於被告林良、楊文豪、陳國寶，依刑\r\n    法第2 條第1 項前段之規定，應適用修正前廢棄物清理法第\r\n    46條之規定論處。\r\n三、論罪科刑：\r\n  按依事業廢棄物貯存清除處理方法及設施標準第2 條第2 款\r\n    規定，所謂清除係指廢棄物之收集、運輸行為而言。本案被\r\n    告林良、楊文豪、陳國寶於如事實欄所示之犯行中載運\r\n    前揭屬有害事業廢棄物之廢土及廢塑膠殘渣至坐落屏東縣○\r\n    ○鄉○○段0000地號土地上傾倒，自屬有害事業廢棄物之清\r\n    除行為。核被告林良所為如事實欄所示之犯行，係犯修\r\n    正前廢棄物清理法第46條第1 款之任意棄置有害事業廢棄物\r\n    罪及同條第4 款前段之未依廢棄物清理法第41條第1 項規定\r\n    領有廢棄物清除許可文件，從事廢棄物清除罪，而如事實欄\r\n    所示之犯行，則係犯修正前廢棄物清理法第46條第3 款之\r\n    未經主管機關許可提供土地堆置廢棄物罪；被告楊文豪所為\r\n    如事實欄所示之犯行，係犯修正前廢棄物清理法第46條第\r\n    3 款之未經主管機關許可提供土地堆置廢棄物罪及同條第4\r\n    款前段之未依廢棄物清理法第41條第1 項規定領有廢棄物清\r\n    除許可文件，從事廢棄物清除罪；另被告陳國寶所為如事實\r\n    欄所示之犯行，係犯修正前廢棄物清理法第46條第4 款前\r\n    段之未依廢棄物清理法第41條第1 項規定領有廢棄物清除許\r\n    可文件，從事廢棄物清除罪。\r\n  按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    。學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣\r\n    、製造、散布等行為概念者皆是（最高法院95年度臺上字第\r\n    1079號判決意旨、最高法院104 年度第9 次刑事庭會議決議\r\n    參照）。本案被告林良、楊文豪、陳國寶於如事實欄所\r\n    示之犯行中，雖堆置營建廢棄物在坐落屏東縣○○鄉○○段\r\n    0000地號土地上，或反覆載運前揭廢土及廢塑膠殘渣至前揭\r\n    土地上傾倒、堆置，然被告林良、楊文豪、陳國寶均係基\r\n    於一個犯罪決意，多次反覆從事廢棄物之棄置、清除、堆置\r\n    等行為，且僅侵害同一環境保護之社會法益，於刑法評價上\r\n    ，應均成立集合犯之一罪。\r\n  被告林良、楊文豪、陳國寶間就如事實欄所示之未依廢\r\n    棄物清理法第41條第1 項規定領有廢棄物清除許可文件，從\r\n    事廢棄物清除犯行，有犯意聯絡及行為分擔，均為共同正犯\r\n    。\r\n  被告林良、楊文豪於如事實欄所示之犯行中，分別以一\r\n    行為同時觸犯任意棄置有害事業廢棄物罪及未依廢棄物清理\r\n    法第41條第1 項規定領有廢棄物清除許可文件，從事廢棄物\r\n    清除罪等2 罪名，及以一行為同時觸犯未經主管機關許可提\r\n    供土地堆置廢棄物罪及未依廢棄物清理法第41條第1 項規定\r\n    領有廢棄物清除許可文件，從事廢棄物清除罪等2 罪名，均\r\n    為想像競合犯，應依刑法第55條之規定，分別從情節較重之\r\n    任意棄置有害事業廢棄物罪、未依廢棄物清理法第41條第1\r\n    項規定領有廢棄物清除許可文件，從事廢棄物清除罪處斷。\r\n  被告林良所為如事實欄、所示之犯行間，因犯意各別\r\n    ，行為互殊，應予分論併罰。\r\n  爰審酌被告林良、楊文豪、陳國寶無視政府與大眾對環境\r\n    保護之政策宣導及一再努力，擅自從事有害事業廢棄物之清\r\n    除及棄置，且被告林良復另提供土地堆置廢棄物，其等所\r\n    為已足以危害環境衛生，又被告林良、楊文豪均身為營利\r\n    企業社之負責人，本即應以更加謹慎之態度分別委由合格廠\r\n    商清除廢棄物或依法取得清除機構許可文件，但卻為圖一己\r\n    方便、私利而輕率為之，其等行為可責之程度，自係尤重於\r\n    受僱於被告楊文豪擔任司機之被告陳國寶，另被告楊文豪前\r\n    即已因違反廢棄物清理法案件經追訴處罰（見106 審訴79本\r\n    院卷第24頁），然仍不思謹慎行事，再次漠視、挑戰法令之\r\n    禁制，自應受有相當之非難，惟其等於本院審理時均已坦承\r\n    犯行，犯後態度尚無不良，並避免司法資源之耗費，且被告\r\n    陳國寶前並無任何犯罪紀錄，有臺灣高等法院被告前案紀錄\r\n    表1 份存卷可憑（見106 審訴79本院卷第26頁），素行良好\r\n    ，而前揭廢土、廢塑膠殘渣、廢塑膠殘渣碎屑、軟性電路板\r\n    及含混雜便當盒、廢紙、水電工程裝修後之廢料、污泥餅屑\r\n    、廢保麗龍、包裝廢塑膠膜帶等廢棄物，事後亦遭南區督察\r\n    大隊命被告林良、楊文豪保管，未再造成更大之環境危害\r\n    ，暨其等犯罪之動機、目的、手段、智識程度等一切情狀，\r\n    分別量處如主文所示之刑，並就被告林良之宣告刑，定其\r\n    應執行刑。\r\n  被告林良前因竊盜案件，經本院以95年度簡上字第21號判\r\n    決判處有期徒刑6 月確定，於95年5 月25日易科罰金執行完\r\n    畢後，5 年內未曾因故意犯罪受有期徒刑以上刑之宣告，而\r\n    被告楊文豪、陳國寶前均未曾因故意犯罪受有期徒刑以上刑\r\n    之宣告（按：被告楊文豪固前因違反廢棄物清理法案件經追\r\n    訴處罰，但已緩刑期滿未經撤銷，則刑之宣告失其效力），\r\n    有臺灣高等法院被告前案紀錄表3 份附卷可考（見106 審訴\r\n    79本院卷第16至26頁），其等雖因一時失慮，致觸犯刑章，\r\n    然其等於本院審理時均業已坦認犯行，表達悔悟，則被告林\r\n    良、楊文豪、陳國寶經此偵、審程序及科刑之教訓，當知\r\n    所警惕戒慎，依其等犯罪情節及犯後態度，應無再犯之虞，\r\n    本院因而認對被告林良、楊文豪、陳國寶所宣告之刑均以\r\n    暫不執行為適當，爰分別諭知被告林良緩刑5 年、被告楊\r\n    文豪緩刑5 年、被告陳國寶緩刑3 年，並依刑法第74條第2\r\n    項第4 款之規定，命被告林良、楊文豪、陳國寶分別向公\r\n    庫支付10萬元、10萬元、2 萬元，以啟自新。倘被告林良\r\n    、楊文豪、陳國寶未遵循本院所諭知如主文所示之緩刑期間\r\n    之負擔，而情節重大者，檢察官得依刑事訴訟法第476 條、\r\n    刑法第75條之1 第1 項第4 款之規定，聲請撤銷前開緩刑之\r\n    宣告，併此指明。\r\n四、沒收部分：\r\n  按刑法關於沒收之規定，已於104 年12月30日修正公布，並\r\n    於105 年7 月1 日施行。又沒收、非拘束人身自由之保安處\r\n    分適用裁判時之法律，修正後刑法第2 條第2 項定有明文，\r\n    故關於本案之沒收，即應適用裁判時即修正後之規定。\r\n  扣案之車牌號碼00-000號自用大貨車1 部，為被告楊文豪所\r\n    有供犯如事實欄所示犯行所用之物，業經被告楊文豪於偵\r\n    訊時供承明確（見105 偵4159偵查卷第11、12頁），並有行\r\n    車執照1 份在卷可參（見警卷第123 頁），茲依刑法第38\r\n    條第2 項前段之規定及共犯責任共同原則，對被告林良、\r\n    楊文豪、陳國寶宣告沒收。\r\n  扣案之現金1 萬2,000 元，係被告楊文豪為如事實欄所示\r\n    犯行所得之物，業經被告楊文豪於偵訊時供明在卷（見105\r\n    偵4159偵查卷第84頁），應依刑法第38條之1 第1 項前段之\r\n    規定，對被告楊文豪宣告沒收。\r\n  至扣案之鏟土機1 臺（見警卷第109 頁），並無證據證明\r\n    與如事實欄、所示之犯行具關連性，故不併予宣告沒收\r\n    ，應由檢察官另為適法之處置，併此說明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\r\n、第299 條第1 項前段，修正前廢棄物清理法第46條第1 款、第\r\n3 款、第4 款前段，刑法第11條前段、第2 條第1 項前段、第2\r\n項、第28條、第55條、第50條第1 項前段、第51條第5 款、第74\r\n條第1 項第1 款、第2 款、第2 項第4 款、第38條第2 項前段、\r\n第38條之1 第1 項前段，判決如主文。\r\n本案經檢察官王繼瑩到庭執行職務。\r\n中    華    民    國   106    年    8     月    31    日\r\n                  刑事第三庭    法  官  許嘉仁\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n「切勿逕送上級法院」。\r\n中    華    民    國   106    年    9     月    1     日\r\n                                書記官  凌浚兼\r\n附錄本案論罪科刑之法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}