{
  "JID": "PHDM,103,訴,27,20140930,2",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "27",
  "JDATE": "20140930",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　　 103年度訴字第27號\r\n公　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n被　　　告　陳廣誠\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第395 號），被告於本院準備程序中，先就被訴事實為有\r\n罪之陳述，經本院合議庭裁定改由受命法官獨任進行簡式審判程\r\n序，判決如下：\r\n    主  文\r\n陳廣誠犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月。緩刑肆年，並應依附表所示方式向公庫支\r\n付新臺幣拾貳萬元。\r\n    事實及理由\r\n一、本件被告陳廣誠所犯者非為死刑、無期徒刑、最輕本刑為3\r\n    年以上有期徒刑之罪或高等法院管轄第一審案件，其於準備\r\n    程序進行中，先就被訴事實為有罪之陳述，經告知其簡式審\r\n    判程序之旨，並聽取公訴人、被告之意見後，本院依刑事訴\r\n    訟法第273 條之1 第1 項之規定，裁定由受命法官獨任進行\r\n    簡式審判程序，合先敘明。\r\n二、本案犯罪事實、證據及應適用之法條，除證據部分補充「被\r\n    告陳廣誠於本院準備程序時之自白」外，餘均引用檢察官起\r\n    訴書之記載（如附件）。\r\n三、論罪科刑\r\n  按廢棄物清理法所稱之廢棄物，分為下列2 種：1.一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境衛生之固體或液體廢棄物。2.事業廢棄物：有害事\r\n    業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。一般事業廢\r\n    棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。廢\r\n    棄物清理法第2 條第1 項定有明文。一般事業廢棄物係指由\r\n    事業所產生有害事業廢棄物以外之廢棄物；而所謂事業，係\r\n    指農工礦廠(場)、營造業、醫療機構、公民營廢棄物清除處\r\n    理機構、事業廢棄物共同清除處理機構、學校或機關團體之\r\n    實驗室及其他經中央主管機關指定之事業；廢棄物清理法第\r\n    2 條第1 項第2 款第2 目、第3 項分別定有明文。本件查獲\r\n    之廢棄物，依本件查獲現場相片所呈及澎湖縣政府環境保護\r\n    局公害稽查處理紀錄表所載：被告陳廣誠為警查獲載運至澎\r\n    湖縣白沙鄉後寮村威靈宮附近空地之廢棄物，包含拆下舊鐵\r\n    皮屋頂、廢石棉瓦、塑膠空罐及垃圾等廢棄物，且未分類處\r\n    理，顯為一般事業廢棄物（參警卷第6 頁、13頁至第15頁）\r\n    ，合先說明。次按廢棄物清理法第46條第4 款係規定：「未\r\n    依第41條第1 項規定領有廢棄物清除、處理許可文件，『從\r\n    事廢棄物貯存、清除、處理』，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物」，該款後段係處罰公\r\n    、民營廢棄物清除處理機構固無疑義，然前段並未限縮於公\r\n    、民營廢棄物清除處理機構，依文義觀之，凡未領有許可證\r\n    或核備文件而從事廢棄物貯存、清除、處理即該當之，從而\r\n    事業機構固為處罰之對象，自然人亦在處罰之列；再從目的\r\n    解釋而言，廢棄物清理法之立法目的，為有效清除、處理廢\r\n    棄物，改善環境衛生，維護國民健康，該法第1 條定有明文\r\n    ，而非屬公、民營廢棄物之清除處理機構，未領得許可文件\r\n    即從事廢棄物清除處理，其對環境衛生危害不亞於公、民營\r\n    廢棄物清除處理機構，如該條款解釋上僅規範公、民營廢棄\r\n    物清除處理機構，未將包括個人之非公、民營廢棄物清除處\r\n    理機構列入適用範圍，顯無法落實立法目的（最高法院90年\r\n    度臺上字第3830號判決意旨參照）。次按廢棄物清理法第46\r\n    條第4 款規定之犯罪構成要件行為，計有「貯存」、「清除\r\n    」及「處理」三者，其中所謂「貯存」，指事業廢棄物於清\r\n    除、處理前，放置於特定地點或貯存容器、設施內之行為，\r\n    「清除」則指事業廢棄物之收集、運輸行為，至「處理」則\r\n    包含中間處理：指事業廢棄物在最終處置前，以物理、化\r\n    學、生物、熱處理、堆肥或其他處理方法，改變其物理、化\r\n    學、生物特性或成分，達成分離、減積、去毒、固化或安定\r\n    之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或\r\n    海洋棄置事業廢棄物之行為。再利用：指事業機構產生之\r\n    事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料\r\n    、填土或其他經中央主管機關及目的事業主管機關認定之用\r\n    途行為，並應符合本標準規定者，此有行政院環境保護署公\r\n    告之「一般廢棄物貯存清除處理方法及設施標準」可資參酌\r\n    。從而，廢棄物之種類、行為態樣，既有不同定義，適用時\r\n    即不容混淆。經查，上開包含拆下舊鐵皮屋頂、廢石棉瓦、\r\n    塑膠空罐及垃圾等廢棄物，被告陳廣誠未經主管機關許可，\r\n    亦未領有廢棄物清除、處理許可文件，將上開一般事業廢棄\r\n    物於處理前，以小貨車自澎湖縣白沙鄉通樑村載運至澎湖縣\r\n    白沙鄉後寮村威靈宮附近空地之特定地點傾到，該運輸行為\r\n    自屬廢棄物清理法所規範之「清除」行為，又在上開傾倒地\r\n    點堆置上開廢棄物，以物理風化方法改變上開廢棄物成分，\r\n    自應屬同法所規範之「處理」行為無訛。\r\n  核被告陳廣誠所為，係犯廢棄物清理法第46條第4 款前段之\r\n    未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物清除、處理罪。\r\n  本院審酌被告陳廣誠於未經主管機關許可之情形下，載運一\r\n    般事業廢棄物至上址土地傾倒，並任亦堆置使其物理風化，\r\n    破壞澎湖自然生態景觀，可見其法治觀念尚待加強，所為實\r\n    有可議，復審酌被告所清除、處理者為一般事業廢棄物，尚\r\n    非具有毒性、危險性足以影響人體健康或污染環境之有害事\r\n    業廢棄物，是其犯罪所生具體危害尚非至鉅，另考量被告犯\r\n    罪之手段、學歷國中畢業之教育程度、家庭及經濟生活狀況\r\n    小康、自始坦承犯行、該次違反廢棄物清理法犯行之不法內\r\n    涵、獲取利益不多等一切具體情狀，爰量處如主文所示之刑\r\n    ，以資懲儆。又被告陳廣誠前未曾因故意犯罪受有期徒刑以\r\n    上刑之宣告（曾受有期徒刑之宣告，緩刑期滿後該行之宣告\r\n    失其效力），此有臺灣高等法院被告前案紀錄表1 份附卷可\r\n    稽，茲念被告僅因一時失慮以致誤罹刑章，諒以經此偵審程\r\n    序，理當知所警惕，信無再犯之虞，遂認前開所宣告之刑以\r\n    暫不執行為適當，爰依刑法第74條第1 項第1 款規定，宣告\r\n    緩刑4 年。惟為避免被告陳廣誠存有僥倖心理，以達對自身\r\n    行為有所警惕之意旨，方不失緩刑之意，併依刑法第74條第\r\n    2 項第4 款規定，命被告陳廣誠應向公庫支付新臺幣12萬元\r\n    ，以啟自新。\r\n  末按依刑法第38條第1 項第2 款及第3 項規定，供犯罪所用\r\n    或供犯罪預備之物，而屬於犯人者，得沒收。其立法趣旨係\r\n    在於防杜再犯及徵收不法利得，以防衛社會安全、維持正義\r\n    。至其物之沒收與否，審判法院固得自由裁量，但財產權乃\r\n    憲法所保障之人民基本權利，自有比例原則之適用。是對於\r\n    非專供犯罪所用之物，是否允宜沒收，即應本其立法目的，\r\n    依一般社會通念，受比例原則之支配，而審慎決定，非許裁\r\n    判者濫權恣意擅斷，否則當有法則適用不當之違法（最高法\r\n    院95年度台上字第6135號判決意旨參照）。本件扣案後經警\r\n    交由被告保管之車牌號碼00-0000 號藍色小貨車1 輛，乃被\r\n    告獨資經營之順益商號所有，有公路監理電子閘門影本1 份\r\n    在卷可稽（見本院卷第8 頁），雖屬被告所有，惟據被告於\r\n    偵查中供明其以鐵工為業（見偵查卷第13頁），足證該小貨\r\n    車客觀上並非專供非法清除、處理廢棄物所用之物，且本件\r\n    非法清理廢棄物之情節尚輕，爰不宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第273 條之1\r\n第1 項，廢棄物清理法第46條第4 款，刑法第11條前段、第74條\r\n第1 項第1 款、第2 項第4 款，判決如主文\r\n本案經檢察官吳巡龍到庭執行職務\r\n\r\n中    華    民    國    103    年    9    月    30    日\r\n\r\n                        刑事庭  法  官  蔡政佑\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\r\n逕送上級法院」。\r\n中    華    民    國    103    年    9    月    30    日\r\n\r\n                                書記官  莊茹茵\r\n\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n\r\n附表\r\n┌───┬──────────────────────────────┐\r\n│期數  │                   被告陳廣誠緩刑附條件內容                 │\r\n├───┼──────────────────────────────┤\r\n│第1期 │被告陳廣誠應於民國103年12月1日前向國庫支付新臺幣30,000元。  │\r\n├───┼──────────────────────────────┤\r\n│第2期 │被告陳廣誠應於民國104年12月1日前向國庫支付新臺幣30,000元。  │\r\n├───┼──────────────────────────────┤\r\n│第3期 │被告陳廣誠應於民國105年12月1日前向國庫支付新臺幣30,000元。  │\r\n├───┼──────────────────────────────┤\r\n│第4期 │被告陳廣誠應於民國106年7月1日前向國庫支付新臺幣30,000元。   │\r\n├───┴──────────────────────────────┤\r\n│註：被告陳廣誠應向臺灣澎湖地方法院檢察署302專戶支付。               │\r\n└──────────────────────────────────┘"
}