{
  "JID": "TYDM,98,審簡,119,20090326,1",
  "JYEAR": "98",
  "JCASE": "審簡",
  "JNO": "119",
  "JDATE": "20090326",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　 98年度審簡字第119號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　張育祺律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官追加起訴（97年\r\n度偵字第2716號），被告自白犯罪，本院認為宜以簡易判決處刑\r\n，爰不經通常審判程序，逕以簡易判決處刑如下：\r\n    主  文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物清除、貯存，處有期徒刑壹年，減為\r\n有期徒刑陸月；又共同商業負責人，以明知為不實之事項，而填\r\n製會計憑證，處有期徒刑陸月，減為有期徒刑月。應執行有期\r\n徒刑捌月，緩刑貳年，緩刑期內，於判決確定後個月內向國庫\r\n支付新臺幣貳拾萬元。\r\n    事實及理由\r\n一、本件檢察官依通常程序起訴，本院訊據被告自白犯罪後，認\r\n    為宜以簡易判決處刑，爰不經通常程序，逕以簡易判決處刑\r\n    。\r\n二、甲○○前有違反就業服務法前科（不構成累犯）。詎仍不知\r\n    悔改，而分別為下列犯行：（一）其明知事業廢棄物之輸入\r\n    、輸出、過境、轉口，應向直轄市、縣（市）主管機關申請\r\n    核發許可文件，始得為之，其屬有害事業廢棄物者，並應先\r\n    經中央主管機關之同意，其又明知未經主管機關許可領有有\r\n    害事業廢棄物清除、貯存許可文件者，依法不得從事貯存、\r\n    清除有害事業廢棄物之業務，竟與霖田實業有限公司（下稱\r\n    霖田公司）之實際負責人邱兆鋒（經本院以98年度審簡字第\r\n    30號判決判處應執行有期徒刑1 年2 月，緩刑3 年）共同基\r\n    於清除、貯存有害事業廢棄物之犯意聯絡，先由甲○○將所\r\n    有之銅箔基板廢料20,174公斤，貯存於桃園縣蘆竹鄉○○街\r\n    ○ 段1599號霖田公司倉庫作為收集、貯存有害事業廢棄物廢\r\n    銅箔基板、銅箔基板切邊廢料及鋸屑之處所，並由邱兆鋒出\r\n    面委由不知情之利東報關行負責人阮明福向亦不知情且未領\r\n    有廢棄物清除許可文件之「鑫正宇實業有限公司」（下稱鑫\r\n    正宇公司）負責人袁明德借用鑫正宇公司牌照使用，並於民\r\n    國95年11月10日，委由阮明福製作編號AW/95/5618/0052 號\r\n    出口報單1 紙，以鑫正宇公司之名義，持向財政部基隆關稅\r\n    局五堵分局申報出口銅箔基板1 批至大陸地區，再由邱兆鋒\r\n    指示不知情之司機陳明遠將混合五金廢料之廢銅箔基板1 批\r\n    共計20,174公斤載往財政部基隆關稅局五堵分局，交由阮明\r\n    福報關出口。嗣為財政部基隆關稅局五堵分局人員於95年11\r\n    月14日，會同行政院環境保護署環境督察總隊北區環境督察\r\n    大隊稽查人員檢驗後所查獲。（二）甲○○另與邱兆鋒均明\r\n    知霖田公司並無實際銷售銅箔基板予鑫正宇公司之事實，竟\r\n    共同基於填製不實會計憑證之犯意聯絡，由邱兆鋒於95年12\r\n    月10日，在霖田公司，填製銷售額分別為新台幣（下同）18\r\n    8,017 元、190,625 元及175,808 元之不實統一發票共3 紙\r\n    ，以供申報所出口銅箔基板之營業稅捐使用，足生損害於稅\r\n    捐稽徵機關對於稅捐稽徵及管理之正確性。案經法務部調查\r\n    局航業海員調查處移送臺灣基隆地方法院檢察署呈請臺灣高\r\n    等法院檢察署檢察長令轉臺灣桃園地方法院檢察署檢察官偵\r\n    辦後起訴。\r\n三、上揭犯罪事實，業據被告於檢察官偵訊及本院準備程序時均\r\n    坦承不諱，核與證人即共同被告邱兆鋒、證人阮明福、袁明\r\n    德、吳奇、鄭昌明於調查站調查及檢察官偵訊中之證述，證\r\n    人王文貞於調查站調查中之證述，證人陳明遠於檢察官偵訊\r\n    中之證述情節相符，並有財政部基隆關稅局編號AW/95/5618\r\n    /0052 號出口報單、包裝單及商業發票等影本各1 紙、基隆\r\n    關稅局判定輸出貨物為有害事業廢棄物通報單、財政部基隆\r\n    關稅局違法輸出有害事業廢棄物退關出倉通報單、出口貨物\r\n    退關出倉申請書、行政院環境保護署環境督察總隊北區環境\r\n    督察大隊環境稽查工作紀錄、行政院環境保護署95年11月6\r\n    日環署督字第0950088012號、95年11月22日環署督字第0950\r\n    092942號及95年11月28日環署督字第0950094840號函、臺北\r\n    縣政府環境保護局96年1 月8 日北環政字第0960001274號函\r\n    等影本各1 份及現場照片4 幀、統一發票影本3 紙等件在卷\r\n    可資佐證，足認被告前揭自白，核與事實相符。從而，本件\r\n    事證明確，被告犯行堪予認定。\r\n四、按廢棄物清理法所稱之廢棄物，分下列二種：（一）、一般\r\n    廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n    以污染環境之固體或液體廢棄物；（二）、事業廢棄物：\r\n    有害事業廢棄物：由事業機構所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物。一般\r\n    事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄\r\n    物。又從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得受託清除、處理廢棄物業\r\n    務。廢棄物清理法第2 條第1 項、第41條第1 項分別定有明\r\n    文。次按「貯存」係指事業廢棄物於清除、處理前，放置於\r\n    特定地點或貯存容器、設施內之行為。「清除」係指事業廢\r\n    棄物之收集、運輸行為。「處理」係指：（一）中間處理：\r\n    指事業廢棄物在最終處置前，以物理、化學、生物、熱處理\r\n    或其他處理方法，改變其物理、化學、生物特性或成分，達\r\n    成分離、減積、去毒、固化或安定之行為。（二）最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為。（三）再利用：指事業產生之事業廢棄物自行、販\r\n    賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n    目的事業主管機關認定之用途行為，並應符合其規定者。事\r\n    業廢棄物貯存清除處理方法及設施標準第2 條第1 、2 、3\r\n    款亦有明定。本件於上開地點查獲之廢棄物，經台北縣政府\r\n    環境保護局認定為混合五金廢料，係屬廢棄物清理法第2 條\r\n    第2 項所定「有害事業廢棄物認定標準」第3 條第2 款明列\r\n    之「混合五金廢料」均屬有害事業廢棄物，又上開堆置地點\r\n    ，係共犯邱兆鋒公司所使用之廠區，是其將上開有害事業廢\r\n    棄物堆置於特定地點，以為日後處理，應係「貯存」行為，\r\n    檢察官誤認係「處理」行為，尚有未洽。是核被告就犯罪事\r\n    實欄二（一）所為，係犯廢棄物清理法第46條第4 款之未依\r\n    廢棄物清理法第41條第1 項規定領有廢棄物處理許可文件，\r\n    從事廢棄物清除、貯存罪。核被告就犯罪事實欄二（二）所\r\n    為，係犯商業會計法第71條第1 款之以明知為不實之事項而\r\n    填製會計憑證罪，該罪為刑法第215 條業務上登載不實文書\r\n    罪之特別規定，依特別法優於普通法之原則，自應優先適用\r\n    ，無論以刑法第215 條業務上登載不實文書罪之餘地（最高\r\n    法院92年度台上字第6792號、94年度台非字第98號判決要旨\r\n    可茲參照）。被告與邱兆鋒就犯罪事實欄二（一）之犯行，\r\n    有犯意聯絡及行為分擔，皆為共同正犯。又被告雖無商業負\r\n    責人之身分，惟其與具有該等身分之邱兆鋒，基於共同之犯\r\n    意聯絡及行為分擔而共犯犯罪事實欄二（二）之犯行，依刑\r\n    法第31條第1 項之規定，仍應論以共同正犯。被告未領有廢\r\n    棄物清除等許可文件，而從事廢棄物清除、貯存罪及填載不\r\n    實會計憑證罪間，犯意各別，行為互殊，應予分論併罰。爰\r\n    審酌被告犯罪之動機、目的、手段，犯罪所生之危害，及犯\r\n    罪後之態度等一切情狀，分別量處如主文所示之刑，並定應\r\n    執行之刑。又被告所犯上開2 罪，均為96年4 月24日以前所\r\n    犯，所犯上開各罪，悉合於中華民國九十六年罪犯減刑條例\r\n    所規定之減刑條件，應依該條例第2 條第1 項第3 款之規定\r\n    ，各減其刑期2 分之1 ，並定應執行之刑。末查，被告前未\r\n    曾受有期徒刑以上刑之宣告，有其臺灣高等法院被告前案紀\r\n    錄表可稽，其因一時失慮致罹刑典，經此偵審教訓應能知所\r\n    警惕而無再犯之虞，本院認所宣告之刑均以暫不執行為適當\r\n    ，爰併諭知緩刑2 年，以啟自新，被告並應於緩刑期內，於\r\n    判決確定後3 個月內，向國庫支付新臺幣20萬元。\r\n五、依刑事訴訟法第449 條第2 項、第3 條、第450 條第1 項，\r\n    廢棄物清理法第46條第1 項第4 款前段，商業會計法第71條\r\n    第1 款，刑法第11條前段、第28條、第31條第1 項、第51條\r\n    第5 款、第74條第1 項第1 款、第2 項第4 款，中華民國九\r\n    十六年罪犯減刑條例第2 條第1 項第3 款、第7 條、第10條\r\n    第1 項，逕以簡易判決處刑如主文。\r\n六、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\r\n    （應附繕本），上訴於本院合議庭。\r\n本案經檢察官潘怡華到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　3 　　月　　26　　日\r\n                  刑事庭    法  官  徐  培  元\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。\r\n　　　　　　　　　　　　　　書記官　張  筆  隆\r\n中　　華　　民　　國　　98　　年　　3 　　月　　26　　日\r\n附錄所犯法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n商業會計法第71條\r\n商業負責人、主辦及經辦會計人員或依法受託代他人處理會計事\r\n務之人員有下列情事之一者，處5年以下有期徒刑、拘役或科或\r\n併科新臺幣60萬元以下罰金：\r\n一、以明知為不實之事項，而填製會計憑證或記入帳冊。\r\n二、故意使應保存之會計憑證、會計帳簿報表滅失毀損。\r\n三、偽造或變造會計憑證、會計帳簿報表內容或毀損其頁數。\r\n四、故意遺漏會計事項不為記錄，致使財務報表發生不實之結果\r\n    。\r\n五、其他利用不正當方法，致使會計事項或財務報表發生不實之\r\n    結果。"
}