{
  "JID": "TPSM,107,台抗,972,20181017,1",
  "JYEAR": "107",
  "JCASE": "台抗",
  "JNO": "972",
  "JDATE": "20181017",
  "JTITLE": "違反廢棄物清理法聲請再審及停止刑罰執行",
  "JFULL": "最高法院刑事裁定　　　　　　　　　　107年度台抗字第972號\r\n抗　告　人　羅坤瑋\r\n上列抗告人因違反廢棄物清理法案件，不服臺灣高等法院中華民\r\n國107年8 月28日駁回聲請再審及停止刑罰執行之裁定（106年度\r\n聲再字第441號），提起抗告，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n    理  由\r\n一、本件抗告人羅坤瑋因違反廢棄物清理法案件，對於原審法院\r\n    103 年度上更字第86號確定判決（抗告人不服，提起第三\r\n    審上訴，經本院105年度台上字第453號判決，從程序上駁回\r\n    上訴，該原審判決下稱原判決）聲請再審及停止刑罰執行，\r\n    其聲請意旨略以：（一）經函詢行政院環境保護署（下稱環\r\n    保署）惠告營建剩餘土石方與廢棄物之分辨、認定標準，依\r\n    該署民國105年4月1日環署廢字第0000000000號函（即聲證1\r\n    ）復意旨，只要剩餘土石方未含金屬屑、玻璃碎片、塑膠類\r\n    、廢木材等廢棄物，即非屬廢棄物清理法所稱廢棄物範疇，\r\n    自無該法之適用。又依最高檢察署檢察總長105 年度非上字\r\n    第66號非常上訴書（即聲證2 ）所載，足認案發現場載運而\r\n    來之標的物，係不含金屬屑、玻璃碎片、塑膠類、木屑等廢\r\n    棄物之單純剩餘土石方，與依廢棄物清理法規定清除處理或\r\n    再利用之廢棄物，應送往合法掩埋場、焚化廠、合法廢棄物\r\n    代處理機構或再利用事業機構之情形迥異，即無所謂須經分\r\n    類之問題，更無廢棄物清理法之適用。原判決未就現場營建\r\n    廢棄物之內容或種類予以詳查，顯有依法應於審判期日調查\r\n    之證據，未予調查之違背法令。又依卷內照片，證人即砂石\r\n    車司機楊信華等人及原審同案被告黃進添、白永發之證述，\r\n    砂石車載運之內容物除泥、土、石頭外，無明顯可見之廢棄\r\n    物，而新北市政府環境保護局（下稱環保局）人員至現場稽\r\n    查所拍攝土堆、石堆之照片及法官前往現場勘驗確認之結果\r\n    ，亦可見剩餘土石方並無夾雜碎屑、雜物等垃圾。參以環保\r\n    局99年5 月14日北環稽字第0000000000號函，對抗告人經營\r\n    之砂石場，其行政裁罰事由，係從事砂石堆置作業，益見抗\r\n    告人所傾倒者屬單純剩餘土石方，並無碎屑、雜物或垃圾參\r\n    雜其中。原判決徒以抗告人未依法取得廢棄物清除處理許可\r\n    文件，砂石場屬非法經營，自毋庸審究棄置者是否為營建剩\r\n    餘土石方，亦無傳喚砂石車司機及蒐證人員到庭之必要，未\r\n    予調查釐清現場營建廢棄物之內容及種類，遽為抗告人有罪\r\n    之認定，於法即有未合。（二）依道路交通管理處罰條例第\r\n    29之1條第1項規定，裝載砂石、土方未依規定使用專用車輛\r\n    或其專用車輛未合於規定或變更車廂者，處汽車所有人新臺\r\n    幣（下同）4萬元以上8萬元以下罰鍰。以本件起訴書證據清\r\n    單編號47 號駕駛賴鴻明之車輛為例，其連續7日之載運次數\r\n    約38 次，而整個砂石場連續7日之砂石車輛進出次數，總計\r\n    約200多次，如以每趟裁處最高罰鍰8萬元計，砂石車輛司機\r\n    根本無力負擔，斷無甘冒受此重罰之風險。況依卷附進出案\r\n    發現場砂石車之採證照片所示，與載運廢棄物之車輛需具車\r\n    斗高度深、車體附有抓勾裝置不同，足徵載運至現場之標的\r\n    物，僅為剩餘土石方，並非廢棄物。再者，本院相類案由之\r\n    判決均明示屬營建剩餘土石方者，縱未依「營建剩餘土石方\r\n    處理方案」規定處理剩餘土石方，仍須有隨意棄置並致污染\r\n    環境或有嚴重污染之虞者，始有依廢棄物清理法處理之必要\r\n    ，非謂一有違反該方案，即不問情節，均得認係觸犯廢棄物\r\n    清理法。原審就本件是否有「隨意棄置」、「致污染環境之\r\n    虞」等事實，亦未調查釐清，於法未合。（三）抗告人前係\r\n    久八九開發有限公司（下稱久八九公司）負責人，並為該公\r\n    司向新北市政府申請水污染防制許可，經審核通過領有許可\r\n    證，而久八九公司所營砂石場，亦係領有新北市政府發給之\r\n    營利事業登記證，營業項目且明載「廢棄物清除業」、「廢\r\n    棄物處理業」等相關項目，環保局並於93年1月5日以函文通\r\n    知抗告人，所營之久八九砂石場業已通過「固定污染源空氣\r\n    污染物檢測及減量輔導計畫」，嗣新北市政府並於100年2月\r\n    18日（聲請意旨誤載為8 日），函知抗告人辦理臨時工廠登\r\n    記以輔導營運。職是抗告人領有相關許可文件，非屬非法經\r\n    營，且本件標的物乃屬剩餘土石方之有用資源，而非廢棄物\r\n    。原判決徒以抗告人非法經營砂石場推認抗告人處理廢棄物\r\n    ，俱屬率斷。抗告人爰提出聲證1、2及環保署90年6月8日函\r\n    （按係該署以104年4月10日函檢送影本）、久八九公司營利\r\n    事業登記證、久八九公司水污染防治許可證、環保局93年 1\r\n    月5日函、新北市政府100年2月18日函、環保局99年5月14日\r\n    函、本件起訴書證據清單編號47號之砂石車載運進出紀錄等\r\n    （依序為聲證3至9）、本院判決數則（即聲證10至23）、車\r\n    輛照片（即聲證24至26）等新事實、新證據，聲請再審，並\r\n    請准予停止刑罰之執行等語。\r\n二、原裁定則以：（一）法院認為聲請再審之程序違背規定者，\r\n    應以裁定駁回之；再審之聲請，經法院認為無再審理由，而\r\n    以裁定駁回者，不得更以同一原因聲請再審，此為刑事訴訟\r\n    法第433條、第434條第2 項所明定。抗告人就聲請意旨（一\r\n    ）、（三）部分曾聲請再審，經原審於105年5月10日，以10\r\n    5年度聲再字第160號裁定，認其再審之聲請為無理由，予以\r\n    駁回確定。又於105年7 月6日，以105年度聲再字第269號裁\r\n    定，以再審之聲請為無理由，將其再審及停止執行之聲請均\r\n    駁回，抗告人不服，提起抗告，由本院以105 年度台抗字第\r\n    723 號裁定駁回確定，有各該裁定、被告前案紀錄表可稽。\r\n    此部分抗告人以同一原因聲請再審，其聲請程序違背規定，\r\n    為不合法。（二）關於聲請意旨（二）部分，抗告人雖提出\r\n    砂石車之載運進出紀錄、車輛照片、本院判決數則等資料。\r\n    惟依偵查卷所附久八九公司砂石場現場及開挖後之照片顯示\r\n    ，原臺北縣林口鄉（已改制為新北市○○區○○○○段○○\r\n    ○○○段0000000000地號土地（下稱本件土地）上雖堆置\r\n    有處理完畢之營建剩餘土石方。然其污泥池內則留有浮於水\r\n    面之玻璃瓶、保特瓶、塑膠袋等不明廢棄物。參酌證人楊信\r\n    華於偵查中之證言，及其於第一審當庭繪出其車行路線及傾\r\n    倒廢土之地點為本件土地之污泥池。暨黃進添所述現場有污\r\n    泥池、沈澱池等情，亦與前揭現場照片相符。堪認案發現場\r\n    傾倒之物係營建廢棄物，並非單純剩餘土石方，是本件與抗\r\n    告人所提出本院其他案件之判決數則，係針對剩餘土石方所\r\n    表示之法律見解無關，無從比附援引。至砂石車之載運進出\r\n    紀錄、砂石車輛相片，並不能證明不特定砂石車司機載運傾\r\n    倒於本件土地上者，均為剩餘土石方，難認係足以推翻原判\r\n    決而為有利於抗告人之新事證，核與刑事訴訟法第420條第1\r\n    項第6 款之要件不符。此部分再審之聲請，為無理由等情。\r\n    抗告人據此聲請再審及停止刑罰之執行，為不合法或無理由\r\n    ，因依刑事訴訟法第433條、第434條第1 項駁回其前揭聲請\r\n    。已說明其駁回之法律依據及判斷之理由，經核於法並無不\r\n    合。\r\n三、抗告意旨仍執前詞及以更審前原審判決（即102 年度上訴字\r\n    第1942號，就抗告人被訴違反廢棄物清理法部分，撤銷第一\r\n    審關於該部分之科刑判決，改判諭知抗告人無罪）、前揭聲\r\n    證4至6、8、24至26 等資料為據，主張砂石車司機載運至本\r\n    件土地之物，均係單純之剩餘土石方，並非廢棄物，指摘原\r\n    裁定違法、不當。係置原裁定之論述及已說明之事項於不顧\r\n    ，以自己之說詞或持不同之評價，而為指摘，核其抗告為無\r\n    理由，應予駁回。\r\n據上論結，應依刑事訴訟法第412條，裁定如主文。\r\n中    華    民    國   107    年    10    月    17    日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  吳      燦  \r\n                                法官  何  信  慶  \r\n                                法官  朱  瑞  娟  \r\n                                法官  莊  松  泉  \r\n                                法官  李  英  勇  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    10    月    22    日"
}