{
  "JID": "TPSM,107,台抗,996,20181011,1",
  "JYEAR": "107",
  "JCASE": "台抗",
  "JNO": "996",
  "JDATE": "20181011",
  "JTITLE": "違反廢棄物清理法聲請再審",
  "JFULL": "最高法院刑事裁定　　　　　　　　　　107年度台抗字第996號\r\n抗　告　人　林榮堂\r\n\r\n上列抗告人因違反廢棄物清理法案件，不服臺灣高等法院臺中分\r\n院中華民國107 年8 月31日駁回其聲請再審之裁定（107 年度聲\r\n再字第109 號），提起抗告，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n    理  由\r\n一、按刑事訴訟法第420 條第1 項第6 款暨第3 項所規定之新事\r\n    實或新證據，係指判決確定前已存在或成立而未及調查斟酌\r\n    ，及判決確定後始存在或成立之事實、證據，單獨或與先前\r\n    之證據綜合判斷，合理相信足以動搖原確定判決，使受有罪\r\n    判決之人應受無罪、免訴、免刑或輕於原判決所認罪名者而\r\n    言。故再審聲請人所主張新事實或新證據，若係原判決確定\r\n    前即已存在或成立，且經原確定判決法院予以調查，並於判\r\n    決內說明其取捨之理由，並非未及調查斟酌者，即非上開規\r\n    定所稱之新事實或新證據。\r\n二、本件抗告人林榮堂對原審法院106 年度上訴字第745 號刑事\r\n    確定判決（下稱原確定判決）聲請再審意旨略以：、黃國\r\n    書向他人承租坐落臺中市○○區○○段○000 ○000 ○0 ○\r\n    000 地號等3 筆土地（下稱○○段第224 地號等3 筆土地）\r\n    作為經營汽車駕駛人訓練班使用，因該土地與相鄰之臺中市\r\n    環中路路面有1 米高之落差，不符其使用目的，雖曾與抗告\r\n    人研商承攬該土地之興建擋土牆及回填土地之施作，然抗告\r\n    人最終僅負責擋土牆興建工程，至於回填土地工程部分，則\r\n    介紹黃國書與王三郎認識，並由黃國書自行與王三郎就上開\r\n    回填土地工程洽談相關事宜，有王三郎出具之估價單可憑，\r\n    伊確實未承包上開土地回填工程，亦未從中獲得報酬，並無\r\n    與黃國書及王三郎共同在○○段第224地號等3筆土地上傾倒\r\n    廢棄物之犯行。、抗告人除介紹王三郎替黃國書整地，另\r\n    介紹總茂環保股份有限公司（下稱總茂公司）提供土石給黃\r\n    國書，因總茂公司不同意與自然人簽立土石方買賣契約書，\r\n    抗告人再介紹冠鵬營造有限公司（下稱冠鵬公司）予黃國書\r\n    。後由黃國書商借冠鵬公司之名義，併與其友人張振彬、張\r\n    志忠前去與總茂公司簽立土石方買賣契約，有陪同簽約之張\r\n    振彬、張志忠及卷附土石方買賣契約書可證，伊不明白黃國\r\n    書為何未採用總茂公司之土石方，且確實不知黃國書嗣後自\r\n    行處理本件土石方之來源。、依黃國書於原確定判決法院\r\n    審理時之證詞，可證明黃國書係請伊介紹施作整地工程，不\r\n    包含填土工程，且土石方來源由黃國書自行負責。又上開整\r\n    地工程款新臺幣（下同）22萬元僅係挖土機整地費用，並不\r\n    包括土石方費用，黃國書亦未將其有意利用附近重劃工程所\r\n    拆除之磚塊及土石，作為該土地回填土石方來源一事告知伊\r\n    及王三郎。故抗告人所提出之估價單、土石方買賣契約書，\r\n    證人張振彬、張志忠，及上開未經原判決採為有利抗告人之\r\n    黃國書證詞等證據，均為對伊有利之新證據，足以推翻原確\r\n    定判決所認定之犯罪事實，爰依刑事訴訟法第420條第1項第\r\n    6款規定聲請再審云云。\r\n三、原裁定則以：原確定判決認定抗告人有共同未依廢棄物清理\r\n    法第41條第1 項規定領有廢棄物處理許可文件，從事廢棄物\r\n    處理犯行，已詳敘其認定犯罪事實所憑之證據及理由，並對\r\n    抗告人所辯各節如何不足採信，亦詳予說明。抗告人雖提出\r\n    前述各項主張及證據，欲證明其並未承攬○○段第224 地號\r\n    等3 筆土地之回填工程，亦無與黃國書及王三郎共同回填營\r\n    建事業廢棄物之犯行，而據以聲請本件再審。然查：\r\n、抗告人所提證人黃國書在原確定判決審理時所為有利於抗告\r\n    人之證詞，原確定判決已加以審酌，並說明：○○段第224\r\n    地號等3 筆土地回填之物確屬營建事業廢棄物，有現場履勘\r\n    筆錄及照片可憑，復依抗告人於警詢及偵查中之陳述，王三\r\n    郎及黃國書於第一審之證詞，可見黃國書係直接將○○段第\r\n    224地號等3筆土地整地、回填等工程，委託抗告人處理，王\r\n    三郎僅係向抗告人分包其中施工整地及填土墊高基地之部分\r\n    ；另依抗告人自承王三郎就○○段第224地號等3筆土地回填\r\n    工程之報價及請款，均係向其為之，復參酌抗告人提供予黃\r\n    國書之估價單內容，除擋土牆施作外，並包括「土方回填…\r\n    …220,000元」，及載明「扣已付款110,000元」，以及抗告\r\n    人於偵查中供稱「係黃國書要求我回填營建的廢土方，我乃\r\n    要求王三郎幫我找土方回填」等語，足證抗告人有承攬○○\r\n    段第224地號等3筆土地之回填工程，再將營建廢棄物填土及\r\n    整地工程分包予王三郎，而與黃國書、王三郎共同非法傾倒\r\n    營建廢棄物之犯行等旨綦詳，並就黃國書事後翻異之詞，何\r\n    以係迴護抗告人所致，而不足以採為有利於抗告人之認定，\r\n    亦已說明其取捨之理由甚詳，核其所為論斷，俱與證據法則\r\n    無違。是上述證據資料業經原確定判決審理時加以審酌及說\r\n    明其取捨之理由，並無抗告人所指就黃國書所為有利於其之\r\n    證詞有漏未審酌之情形。\r\n、原確定判決認定抗告人自民國103 年12月15日起即在○○段\r\n    第224地號等3筆土地回填營建事業廢棄物，並於104年2月6\r\n    日前完成回填工作，而抗告人所提出之土石方買賣契約書簽\r\n    訂日期則為104年1月5日，已在抗告人開始於○○段第224地\r\n    號等3 筆土地回填營建事業廢棄物之後，則該土石方買賣契\r\n    約書，是否確實與○○段第224地號等3筆土地回填土地行為\r\n    有關，並非無疑；且抗告人既主張黃國書並未依上開土石方\r\n    契約向總茂公司購買土石回填在○○段第224地號等3筆土地\r\n    上；則證人張振彬、張志忠及土石方買賣契約書等證據，雖\r\n    係抗告人在判決確定後始行提出，然經單獨或與先前之證據\r\n    綜合判斷，顯不足以動搖原確定判決所認定抗告人之犯罪事\r\n    實，而得以使抗告人受較有利之裁判，核與刑事訴訟法第42\r\n    0條第1項第6款暨同條第3項所規定聲請再審之要件不符，因\r\n    認抗告人本件再審之聲請為無理由，而予以駁回，經核於法\r\n    尚無違誤。\r\n四、抗告人抗告意旨略以：伊於警詢及偵查中所為不利於己之陳\r\n    述，均係遭黃國書施壓及逼迫下所為之不實陳述，因黃國書\r\n    一再以伊如果配合其供詞，將可儘快領得工程款，日後亦不\r\n    致於遭到刑事追訴等情相逼，伊迫於急需請領工程款，及受\r\n    其欺騙，誤認能脫免刑責，方為上開不實之陳述，且聲請再\r\n    審所提出之土石方買賣契約書，亦係黃國書與張志忠2 人聯\r\n    手設計，並由張志忠所提出，伊亦不知其等究竟如何運作。\r\n    又王三郎並非伊介紹予黃國書，而係張志忠從中連絡介紹。\r\n    伊確實僅承包擋土牆工程，並未參與土石方回填工程，僅因\r\n    前往現場瞭解何時可進行施作承包之擋土牆，而遭黃國書脅\r\n    迫配合其供詞，致誤觸刑責，實屬冤枉，伊並無與黃國書共\r\n    同傾倒廢棄物之犯意及犯行，請准予再審，以免冤抑云云。\r\n    惟原裁定已說明本件抗告人聲請再審所主張之理由，無非係\r\n    就原確定判決已詳予審酌及說明論斷、取捨理由之事實及證\r\n    據，徒憑己見，再事爭辯，尚難謂抗告人有提出任何新證據\r\n    以供審酌。且原確定判決對於卷內相關證據資料均已加以審\r\n    酌，並詳述其取捨證據及得心證之理由，核其所為之論斷亦\r\n    無違背證據法則之情形。本件抗告人聲請再審所舉之前揭事\r\n    證，不論係單獨或綜合加以判斷，既不足以動搖原確定判決\r\n    所認定之事實，而得以改為較有利於抗告人之判決，原裁定\r\n    因而駁回其再審之聲請，經核於法尚屬無違。本件抗告意旨\r\n    並未具體指摘原裁定究竟有如何違法或不當之情形，除坦承\r\n    其所提出之證人張志忠及土石方契約書等再審證據資料均係\r\n    不實外，僅泛言主張其於警詢及偵查所為不利於己之供述係\r\n    遭黃國書脅迫下所為之不實陳述云云，其抗告自難認為有理\r\n    由，應予駁回。\r\n據上論結，應依刑事訴訟法第412 條，裁定如主文。\r\n中    華    民    國   107    年    10    月    11    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  張  祺  祥  \r\n                                法官  李  錦  樑  \r\n                                法官  林  海  祥  \r\n                                法官  林  靜  芬  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    10    月    15    日"
}