{
  "JID": "TPSM,107,台上,3605,20181011,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "3605",
  "JDATE": "20181011",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 107年度台上字第3605號\r\n上　訴　人　廖基河\r\n選任辯護人　康鈺靈律師\r\n　　　　　　康進益律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院高雄分\r\n院中華民國107年1月18日第二審判決（106年度上訴字第1184 號\r\n，起訴案號：臺灣高雄地方檢察署104年度偵字第18861號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件原審審理結果，認定上訴人廖基河有原判決所載之犯行\r\n    ，因而維持第一審論處上訴人犯修正前廢棄物清理法第46條\r\n    第4 款之非法處理廢棄物罪刑之判決，駁回上訴人在第二審\r\n    之上訴。已詳述認定犯罪事實所憑之證據及其認定之理由。\r\n    對於上訴人否認犯罪之辯詞，如何不足採信，亦已依據卷內\r\n    資料詳加指駁。從形式上觀察，並無判決違背法令之情形存\r\n    在。又查:\r\n(一)證據之取捨與事實之認定，乃事實審法院之職權，苟其判斷\r\n    無違經驗法則或論理法則，即不能任意指為違法。再法院憑\r\n    以認定犯罪事實之證據，並不悉以直接證據為限，即綜合各\r\n    種直接、間接證據，本於推理作用，為其認定犯罪事實之基\r\n    礎，並非法所不許。原判決依憑上訴人之部分供述（坦認與\r\n    林基福、林萬和、張貞簽立填土墊高工程合約後，自民國\r\n    103年3月間起，於台灣糖業股份有限公司〈下稱台糖公司〉\r\n    所有如原判決所載之第464 地號土地上，鋪設土石方，及於\r\n    同段432地號土地回填面積共計723.43平方公尺等情)，證人\r\n    林基福、林萬和、張貞、楊進基、張伯江之證詞，佐以卷\r\n    附填土工程合約書、國有財產署南區分署函附之使用現況略\r\n    圖、勘查照片、土地建物查詢資料、空拍圖、土地登記公務\r\n    用謄本、土地遭回填情形之航照圖、高雄市政府地政局岡山\r\n    地政事務所函附之複丈成果圖，參酌卷內其他證據調查之結\r\n    果，綜合判斷，已敘明本於推理作用，如何得以認定上訴人\r\n    確有犯行之心證理由，並以上開證詞確與事實相符之依憑，\r\n    所為論斷乃原審本諸職權之行使，對調查所得之證據而為價\r\n    值上之判斷，據以認定上訴人犯罪事實，並未違背客觀上之\r\n    經驗法則與論理法則。上訴意旨主張其確係為林基福、林萬\r\n    和、張貞填土方，才設置臨時便道及迴轉道，原判決採證\r\n    違反證據法則云云，係就原審採證、認事職權之適法行使，\r\n    及就原判決已說明之事項，徒以自己之說詞或持不同之評價\r\n    ，再為事實上之爭執，並非上訴第三審之適法理由。\r\n(二)原判決已說明勾稽林基福、林萬和、張貞等3 人之證詞及\r\n    上訴人與林萬和簽訂之填土工程合約書以觀，敘明彼等如何\r\n    並無鏟除便道回復原狀之約定，上訴人辯護人所為辯護：上\r\n    訴人僅係設置臨時便道以供大貨車進出，之後再予回復原狀\r\n    ，並無違反傾倒廢棄物之犯罪意圖云云，尚難採信之依憑 (\r\n    原判決第8至14頁)。上訴意旨主張其傾倒土方磚塊等之目的\r\n    乃在設置臨時便道使用，並於填土工程完成後，即會回復原\r\n    狀，並無違反廢棄物之犯罪意圖，原判決有理由矛盾、理由\r\n    不備之違法云云，亦係對原審採證認事職權之違法行使，徒\r\n    憑己意，而為指摘，並非合法之第三審上訴理由。其上訴違\r\n    背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   107    年    10    月    11    日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳  宗  鎮  \r\n                                法官  何  菁  莪  \r\n                                法官  段  景  榕  \r\n                                法官  張  智  雄  \r\n                                法官  陳  世  雄  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    10    月    17    日"
}