{
  "JID": "TPSM,107,台上,3847,20181004,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "3847",
  "JDATE": "20181004",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 107年度台上字第3847號\r\n上　訴　人　楊家誠\r\n選任辯護人　禎和律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺南分\r\n院中華民國107 年2 月13日第二審判決（107 年度上訴字第114\r\n號，起訴案號：臺灣臺南地方檢察署106 年度營偵字第1430號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由的違法情形，不相適合時，均應認其上訴為違\r\n    背法律上的程式，予以駁回。\r\n    又不服地方法院之第一審判決而上訴者，須提出上訴書狀，\r\n    並應敘述具體理由，為上訴必備之程式。倘其上訴書狀已敘\r\n    述理由，但所敘述者，在客觀上非屬具體之理由者，仍屬不\r\n    符上訴之法定程式，由第二審法院以上訴不合法律上程式，\r\n    予以駁回，毋庸再定期間命補正具體理由，此觀刑事訴訟法\r\n    第350 條第1 項、第361 條、第362 條、第367 條前段之規\r\n    定及第361 條之立法理由說明自明。其中所謂不服第一審判\r\n    決之具體理由，雖不以依據卷內既有訴訟資料或提出新事證\r\n    ，指摘或表明第一審判決有何採證、認事、用法或量刑等足\r\n    以影響判決本旨之不當或違法，而構成應予撤銷之具體事由\r\n    為必要，但如僅泛言原判決認事錯誤、用法不當、量刑失衡\r\n    ，卻無實際的論述內容，即難謂適合，自難准許。\r\n二、上訴人楊家誠所為，第一審論上訴人以違反廢棄物清理法第\r\n    46條第4 款之非法清除廢棄物罪（累犯），宣處有期徒刑1\r\n    年10月。上訴人不服，提起第二審上訴，理由僅謂其已坦承\r\n    犯行，並願負擔清運費用、繳納公益金補償國家、社會所受\r\n    損害，第一審仍量處1 年10月有期徒刑，顯屬過重，請求從\r\n    輕量刑云云。原審以第一審已就各種量刑條件妥為斟酌，並\r\n    無過重或違反比例原則等情，乃認其主張空泛，顯非屬具體\r\n    之理由，不符合法定上訴程式，爰不經言詞辯論，駁回其在\r\n    第二審之上訴。從形式上觀察，原判決於法並無不合。\r\n三、上訴人提起第三審上訴意旨，除如同上揭上訴意旨外，並略\r\n    謂：原判決以「量刑事項」非屬「具體」的上訴理由，應先\r\n    命上訴人補正，其未命補正，即判決駁回，已屬違法；況上\r\n    訴人所為非屬「清除行為」，而係「棄置廢棄物行為」，倘\r\n    造成環境污染，亦係該當於廢棄物清理法第46條第2 款之罪\r\n    名，原審誤以同上法條第4 款罪名相繩，其判決自有適用法\r\n    則不當的違失；且上訴人智識不高，又有妻小、罹病老母待\r\n    照顧，犯情當屬可憫，原審未審酌上情，開庭辯論並依刑法\r\n    第59條酌予減刑，亦非允洽云云。\r\n四、然查前揭第二審上訴理由意旨內容空泛，難認有實際論述，\r\n    原審未命補正，從程序上駁回其第二審的上訴，經核於法並\r\n    無不合。茲復徒憑主觀，指摘原判決違法，顯屬誤解，並非\r\n    適法的第三審上訴理由。應認其上訴，為違背法律上的程式\r\n    ，予以駁回。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   107    年    10    月    4     日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  洪  昌  宏  \r\n                                法官  吳  信  銘  \r\n                                法官  許  錦  印  \r\n                                法官  王  國  棟  \r\n                                法官  李  釱  任  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    10    月    9     日"
}