{
  "JID": "TPSM,107,台上,2078,20181003,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "2078",
  "JDATE": "20181003",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 107年度台上字第2078號\r\n上　訴　人　吳遠鎮\r\n\r\n\r\n選任辯護人　包漢銘律師 \r\n上　訴　人　健暘通運有限公司　\r\n\r\n\r\n兼 代表 人　嚴金榮\r\n\r\n\r\n\r\n共　　　同\r\n選任辯護人　黃振銘律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院中華\r\n民國106年9月28日第二審判決（105 年度上訴字第2113號，起訴\r\n案號：臺灣宜蘭地方檢察署103 年度偵字第2637、3359、3586號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n壹、吳遠鎮部分\r\n一、關於原判決事實一部分\r\n、原審維持第一審依想像競合犯關係從一重論處上訴人吳遠鎮\r\n    犯廢棄物清理法第46條第2 款之非法清理廢棄物致污染環境\r\n    罪刑之判決，駁回吳遠鎮對此部分之第二審上訴。\r\n、上訴意旨略以：電弧爐煉鋼爐碴代碼原為R-1203，未區分氧\r\n    化碴、還原碴，民國101年1月起修正，氧化碴代碼改為R-12\r\n    09，且新增還原碴R-1210，並令業者於101年3月31日前完成\r\n    相關文件變更，玄龍環保科技有限公司（下稱玄龍公司）於\r\n    101年4月前所處理者為R-1203電弧爐煉鋼爐碴，同年4 月代\r\n    碼變更後，收受處理者為R-1209氧化碴，羅東鋼鐵廠股份有\r\n    限公司（下稱羅東鋼鐵廠）產出之還原碴有交付晉城建設實\r\n    業有限公司（下稱晉城公司）等運送，羅東鋼鐵廠與晉城公\r\n    司等簽訂之運送價格較高，與玄龍公司簽訂之價格較低，顯\r\n    然有區別氧化碴、還原碴之處理對象，證人丁向文亦證實玄\r\n    龍公司與羅東鋼鐵廠之運送合約不包括還原碴，且由嚴金榮\r\n    之證言，可知本件可能在載運過程中出現差錯，並非吳遠鎮\r\n    自始明知載運者包括還原碴，況羅東鋼鐵廠曾將還原碴、氧\r\n    化碴一起置放，吳遠鎮非煉鋼環保專業人員，何能分辨混合\r\n    後之爐碴，原審認吳遠鎮有直接故意，有理由不備之違法；\r\n    玄龍公司變更營業時，已依水汙染防治法第13條規定設置排\r\n    水收集設施，有新洋工程顧問有限公司（下稱新洋公司）估\r\n    價單、宜蘭縣政府函發水汙染許可證、環保局稽查紀錄照片\r\n    在卷可稽，足見證人陳旻谷之證言與事實不符，原審竟採納\r\n    陳旻谷之證言，對有利之證據則未說明不採之理由，亦非適\r\n    法云云。\r\n、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n、犯罪事實之認定，證據之取捨及其證明力如何，乃事實審法\r\n    院自由判斷之職權，如其取捨不違背經驗法則與論理法則，\r\n    即不得指為違法，而據為上訴第三審之理由。原判決綜合全\r\n    辯論意旨及調查證據所得，依法認定吳遠鎮有其事實欄一所\r\n    載：吳遠鎮為玄龍公司總經理及實際負責人，明知該公司經\r\n    主管機關核准得收受羅東鋼鐵廠之電弧爐煉鋼爐碴為「氧化\r\n    碴」之再利用料，不得清運、處理「還原碴」，且知悉「氧\r\n    化碴得露天貯存，但貯存場所應設排水收集設施」、「還原\r\n    碴不得露天貯存」、「氧化碴與還原碴不得混合貯存」，仍\r\n    自100年6月間起，從羅東鋼鐵廠載運含有還原碴之電弧爐煉\r\n    鋼爐碴後，將氧化碴、還原碴混合貯存，堆置在玄龍公司位\r\n    於宜蘭縣冬山鄉○○段000 號土地上之露天處所及廠房內，\r\n    又竊佔堆置在毗鄰之同段第805 號陳劉秀美所有地上，且堆\r\n    置場所未設置排水收集設施，致逕流廢水直接流到廠外雨水\r\n    溝，排放至新城溪流域，致生污染環境，於103年2月5 日、\r\n    同年月24日經行政院環境保護署檢測周邊放流水之酸鹼值各\r\n    達強鹼程度，始知上情等情。已說明本於調查所得心證，定\r\n    其取捨而為事實判斷之理由。就吳遠鎮否認犯罪，辯稱：玄\r\n    龍公司之契約載明是清運氧化碴，不清楚為什麼會混有還原\r\n    碴，這應該是羅東鋼鐵廠的問題，玄龍公司在現場都有做排\r\n    水收集設施云云，如何不足採信，證人丁向文有利於吳遠鎮\r\n    之證言，亦不能採納等，於理由內予以論述甚詳。所為論斷\r\n    ，核無違背客觀存在之經驗法則與論理法則，自屬原審採證\r\n    、認事之適法職權行使，不容任意指摘為違法。\r\n、刑事訴訟法第310條第2款規定，有罪之判決書，對於被告有\r\n    利之證據不採納者，應記載其理由。惟所謂對於被告有利之\r\n    證據，係指該證據在客觀上對論罪科刑有所影響，且對被告\r\n    有利，具有證據評價之必要性者而言。倘該證據在客觀上對\r\n    論罪科刑並無影響，既無為證據評價之必要，縱未在判決理\r\n    由內加以說明，僅係記載較為簡略而已，要與理由不備之情\r\n    形有別。依卷內資料，玄龍公司固曾委由新洋公司申請宜蘭\r\n    縣政府函發水汙染許可證，然宜蘭縣政府該函文載明「說明\r\n    ：……二、貴公司於法律處分約束下保證據實填報資料，所\r\n    提出之水污染防治計畫許可證申請變更案件，經本府書面審\r\n    查，符合水污染防治法第13條之規定……」等語（見原審卷\r\n    二第457 頁），可見宜蘭縣政府就其水污染防治係採「書面\r\n    審查」，而非實地勘查，況宜蘭縣政府環境保護局於103年1\r\n    月24日派員現場稽查時，發現其廢水處理設備中「1.沉砂池\r\n    二與M02 廢水處理設備連接管線已斷裂無法將廢水抽回處理\r\n    、回收水表一已故障、專用電表二已損壞拆除、M01 進流水\r\n    表一已故障、回收水表二、三、四已損壞拆除、水平流沉砂\r\n    池五已崩塌毀損已無處理功能」，並通知改善等情，有相關\r\n    資料在卷可稽（見原審卷二第469 頁），從而原審採信證人\r\n    陳旻谷所述現場無排水收集設施之證言，參酌全部卷證資料\r\n    ，認定現場沒有排水收集設施，致雨水與爐碴混合後產生強\r\n    鹼性之廢水直接流入雨水溝內，再流至新城溪而污染環境，\r\n    即無違法。從而原判決未說明上揭新洋公司估價單、宜蘭縣\r\n    政府函發水汙染許可證等不能採為吳遠鎮有利證明之理由，\r\n    雖欠完備，依上說明，仍不能指為違法而據為合法之第三審\r\n    上訴理由。\r\n、其餘上訴意旨，經核亦係就屬原審採證、認事職權之適法行\r\n    使及原判決已說明或不影響於判決本旨之事項，徒憑己見，\r\n    任意指摘為違法，且仍為單純事實之爭執，均非適法之第三\r\n    審上訴理由。應認吳遠鎮就原判決事實一部分之上訴違背法\r\n    律上之程式，予以駁回。吳遠鎮所犯違反廢棄物清理法重罪\r\n    之上訴既不合法，無從為實體之判決，其想像競合犯不得上\r\n    訴第三審之竊佔部分，即無從適用審判不可分之原則，併為\r\n    實體上審判，亦應從程序上予以駁回。\r\n二、關於原判決事實二、三部分 \r\n查第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於提起\r\n上訴後十日內補提理由書於原審法院，已逾上述期間，而於第三\r\n審法院未判決前仍未提出上訴理由書狀者，第三審法院應以判決\r\n駁回之，刑事訴訟法第382條第1項、第395 條後段規定甚明。吳\r\n遠鎮就原判決事實二、三部分，不服原審維持第一審論處其犯廢\r\n棄物清理法第46條第3 款之非法清理廢棄物罪，及共同犯廢棄物\r\n清理法第46條第3款之非法清理廢棄物罪刑之判決，於106年10月\r\n20日提起上訴，並未敘述理由，迄今逾期已久，於本院未判決前\r\n仍未提出，依上開規定，吳遠鎮就此二部分之上訴亦非合法，同\r\n應駁回。\r\n三、關於原判決事實四部分\r\n、刑事訴訟法第376條第1項各款所規定之案件，經第二審判決\r\n    者，除第二審法院係撤銷第一審法院所為無罪、免訴、不受\r\n    理或管轄錯誤之判決，並諭知有罪之判決，被告或得為被告\r\n    利益上訴之人得提起上訴外，其餘均不得上訴於第三審法院\r\n    ，為該條項所明定。\r\n、原審維持第一審此部分論處吳遠鎮犯廢棄物清理法第48條申\r\n    報不實罪刑之判決，核屬刑事訴訟法第376條第1項第1 款所\r\n    定不得上訴第三審法院之案件，依首開說明，既經第二審判\r\n    決，自不得上訴於第三審法院，吳遠鎮猶提起上訴，顯為法\r\n    所不許，此部分上訴亦應予駁回。\r\n貳、嚴金榮部分\r\n一、原判決撤銷第一審關於上訴人嚴金榮部分之科刑判決，改判\r\n    依想像競合犯關係從一重仍論處嚴金榮共同犯廢棄物清理法\r\n    第46條第3款非法清理廢棄物罪刑。\r\n二、上訴意旨略稱：依據行政院環境保護署政策說明書，可知爐\r\n    石可用來填島造陸、填作停車場，原審對此有利之證據不採\r\n    又未說明理由，有理由不備之違法；嚴金榮非專業人士，不\r\n    知氧化碴、還原碴之區別，亦不知應經破碎、磁選、篩分後\r\n    方得再利用，且誤認玄龍公司承攬處理之廢棄物為可再利用\r\n    之物，主觀上欠缺犯意，原審未說明其有犯罪故意之依據，\r\n    有適用法則不當之違法云云。\r\n三、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n四、犯罪事實之認定，證據之取捨及其證明力如何，乃事實審法\r\n    院自由判斷之職權，如其取捨不違背經驗法則與論理法則，\r\n    即不得指為違法，而據為上訴第三審之理由。原判決綜合全\r\n    辯論意旨及調查證據所得，依法認定嚴金榮有其事實欄三所\r\n    載：嚴金榮為健暘通運有限公司（下稱健暘公司）負責人，\r\n    其未領有廢棄物清除、許可處理文件，竟與吳遠鎮基於共同\r\n    犯意聯絡，由吳遠鎮補貼嚴金榮新臺幣（下同）12萬元，由\r\n    嚴金榮提供其不知情配偶周連卿所有之宜蘭縣蘇澳鎮○○段\r\n    000 地號土地，由健暘公司將堆放在玄龍公司內未經破碎、\r\n    磁選及篩分之混合氧化碴、還原碴之爐碴，運送至該土地上\r\n    回填等情，已說明本於調查所得心證，定其取捨而為事實判\r\n    斷之理由。並就確認之事實，說明嚴金榮與吳遠鎮有共同之\r\n    犯意聯絡與行為分擔，應就全部犯行同負其責，皆為共同正\r\n    犯之論據。就嚴金榮辯稱：吳遠鎮告訴我，爐碴是可以回填\r\n    在工業用地上，所以我就用健暘公司的車從玄龍公司載運爐\r\n    碴至上開土地上回填，作為停車場使用，我如果知道，不可\r\n    能為了十幾萬元的運費，將爐碴回填在我太太所有高價值的\r\n    土地上云云，認不足採信，於理由內予以指駁、說明。所為\r\n    論斷，核無違背客觀存在之經驗法則與論理法則，自屬原審\r\n    採證、認事之適法職權行使。\r\n五、其餘上訴意旨，亦係就原審採證、認事職權之適法行使及原\r\n    判決已說明事項，徒憑己見，任意指摘為違法，且仍為單純\r\n    事實之爭執，均非適法之第三審上訴理由。應認本件上訴違\r\n    背法律上之程式，予以駁回。\r\n參、健暘公司部分\r\n上訴人健暘公司因其負責人嚴金榮執行業務，犯廢棄物清理法第\r\n46 條第3款之罪，原審維持第一審依廢棄物清理法第47條規定科\r\n處健暘公司罰金20萬元之判決，駁回健暘公司在第二審之上訴部\r\n分，核屬刑事訴訟法第376條第1項第1 款之案件，此部分既經第\r\n二審判決，自不得上訴於第三審法院，健暘公司復對此部分提起\r\n上訴，顯為法律所不許，應予駁回。\r\n據上論結，應依刑事訴訟法第395條，判決如主文。\r\n中    華    民    國   107    年    10    月    3     日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  邵  燕  玲  \r\n                                法官  梁  宏  哲  \r\n                                法官  沈  揚  仁  \r\n                                法官  吳  進  發  \r\n                                法官  呂  丹  玉  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    10    月    11    日"
}