{
  "JID": "TPSM,107,台抗,1046,20181018,1",
  "JYEAR": "107",
  "JCASE": "台抗",
  "JNO": "1046",
  "JDATE": "20181018",
  "JTITLE": "違反廢棄物清理法等罪定應執行刑",
  "JFULL": "最高法院刑事裁定　　　　　　　　　 107年度台抗字第1046號\r\n抗　告　人　魏國雄\r\n上列抗告人因違反廢棄物清理法等罪案件，不服臺灣高等法院中\r\n華民國107年8月29日定應執行刑之裁定（107 年度聲字第2554號\r\n，聲請案號：臺灣高等檢察署107 年度執聲字第1181號），提起\r\n抗告，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n    理  由\r\n一、本件抗告人魏國雄因犯如原裁定附表（下稱附表）所示違反\r\n    廢棄物清理法等2 罪，經原審法院先後判處如附表所示之刑\r\n    確定在案（附表編號1 部分，其確定判決之法院及案號，皆\r\n    應更正為與最後事實審部分相同）。茲檢察官聲請定其應執\r\n    行之刑。原審經審核認檢察官之聲請為正當，乃依刑法第53\r\n    條、第51條第5 款規定，裁定抗告人應執行有期徒刑2年6月\r\n    。\r\n二、抗告意旨略稱：\r\n（一）抗告人曾於民國107年6月28日具狀，就所犯包含得易科罰\r\n      金及不得易科罰金之4罪，向檢察官聲請合併定刑，該4罪\r\n      均符合刑法第50條數罪併罰之要件，而抗告人所犯4 罪分\r\n      別為：1.臺灣新竹地方法院106年度易字第181號違反空氣\r\n      污染防制法案，犯罪日期為104年4月18日，判處有期徒刑\r\n      4月；2.臺灣苗栗地方法院106年度苗交簡字第649 號公共\r\n      危險案，犯罪日期為104年6月13日，判處有期徒刑5 月；\r\n      3.臺灣高等法院107年度上易字第598號侵占案件，犯罪日\r\n      期為105年1月11日，判處有期徒刑10月；4.同院105 年度\r\n      上訴字第959號違反廢棄物清理法案件，犯罪日期為102年\r\n      10月16日起至103年2月18日，判處有期徒刑1年10月。此4\r\n      案應合併定其應執行之刑，惟檢察官恣意任擇其中不得易\r\n      科罰金之2罪（即本件附表所示2罪）聲請法院定應執行之\r\n      刑，已違反數罪併罰之法則，亦不利於抗告人，請撤銷原\r\n      裁定，另為適法之裁定。\r\n（二）法院就數罪併罰案件定應執行刑時，應考量行為人所犯數\r\n      罪之人格特性，權衡行為人責任與整體刑事政策，並應受\r\n      法秩序規範，符合比例、平等原則、罪刑相當、重複評價\r\n      禁止等原則，使之輕重得宜、罰其當責，兼顧刑罰衡平原\r\n      則。為此提起抗告，請撤銷原裁定重為適當且有利於抗告\r\n      人之裁定等語。\r\n三、惟按，應依刑法第50條、第53條規定定其應執行之刑者，由\r\n    該案犯罪事實最後判決之法院之檢察官，聲請該法院裁定之\r\n    ，刑事訴訟法第477條第1項已有明定。因之，聲請定應執行\r\n    刑應由最後事實審法院檢察署檢察官向該法院為之。是檢察\r\n    官聲請定應執行刑之案件，法院就檢察官所聲請定應執行刑\r\n    之各罪審核結果，認為均合於定應執行刑之要件而裁定確定\r\n    ，縱事後檢察官發現受刑人另有未經其聲請定執行刑之他罪\r\n    ，因其犯罪日期在原聲請定應執行刑各罪判決確定日期之前\r\n    ，而得與原聲請定應執行刑各罪併予定應執行刑，亦僅屬檢\r\n    察官是否得再就該他罪聲請原法院裁定更定其應執行刑之問\r\n    題，與判斷原定應執行刑之裁定是否違背法令無關，亦無更\r\n    不利於抗告人之情形，尚難執此謂原確定裁定違背法令。查\r\n    本件檢察官既只就附表所示2 罪向原審聲請定應執行刑，且\r\n    稽之卷內資料，並無抗告意旨所稱向檢察官請求合併定刑\r\n    同意書、聲請狀等書狀。是原裁定依檢察官之聲請就附表所\r\n    示之2罪予以定其應執行刑，核無不合。\r\n四、按數罪併罰有二裁判以上宣告多數有期徒刑者，於各刑中之\r\n    最長期以上，各刑合併之刑期以下，定其應執行之刑期，刑\r\n    法第51條第5 款、第53條規定甚明。又數罪併罰定應執行刑\r\n    之案件，係屬法院自由裁量之事項，法院所為刑之酌定如未\r\n    逾越上開規定之外部界限、定應執行刑之恤刑目的及不利益\r\n    變更禁止原則，即不得指為違法或不當。查原裁定有關檢察\r\n    官聲請就附表所示之2 罪所處之有期徒刑定應執行刑之論述\r\n    ，與卷內資料相符（見原審卷第5 至36頁），且係就上開罪\r\n    刑中之最長期（有期徒刑1 年10月）以上，各刑合併之刑期\r\n    （有期徒刑2年8月）以下，酌定抗告人應執行有期徒刑2 年\r\n    6 月，並無逾越法律規定之外部界限、定應執行刑之恤刑目\r\n    的及不利益變更禁止原則之情事，而屬法院裁量職權之適法\r\n    行使，經核於法自無不合。抗告意旨所陳，無非係就法院\r\n    裁量權之適法行使，再事爭執，尚難執此即謂原裁定有違法\r\n    或不當。綜上，抗告人之抗告為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第412條，裁定如主文。\r\n中    華    民    國   107    年    10    月    18    日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  林  勤  純  \r\n                                法官  林  立  華  \r\n                                法官  鄧  振  球  \r\n                                法官  黃  斯  偉  \r\n                                法官  莊  松  泉  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    10    月    26    日"
}