{
  "JID": "TYDM,90,訴,471,20011218,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "471",
  "JDATE": "20011218",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第四七一號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　辛○○\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第一三九\r\n四四號），本院判決如左：\r\n    主      文\r\n辛○○連續未依廢棄物清理法第二十條規定領有廢棄物清除、處理許可證或核備文件\r\n，從事廢棄物清除、處理，處有期徒刑壹年貳月，緩刑肆年。\r\n    事      實\r\n一、辛○○係桃園縣大溪鎮○○段下崁小段第三一一地號土地之共有人壬○○（持分\r\n    二分之一）之子，其明知桃園縣大溪鎮○○段下崁小段第三一一地號土地另有共\r\n    有人己○○（持分二分之一）及同所小段第三一五地號土地之所有權人為丁○○\r\n    ，且上開二筆地號土地係位於大漢溪河川管制線內，為尋常洪水位達到地區之土\r\n    地，屬於水利法第七十八條所指之行水區範圍，並已依區域計畫法地十五條第一\r\n    項規定編定為風景區農牧用地，倘未經核准，不得違反管制使用。竟意圖為自己\r\n    不法之所有，於民國（下同）八十八年底至八十九年初間不詳之某日，未經申請\r\n    地方主管機關即桃園縣政府許可，即在位於行水區之上開地號土地內面積各為零\r\n    點二三四九號公頃及零點一六○○公頃之部分，逕自僱工挖掘濫採，而下手竊取\r\n    上開土地內之土石得逞，並違反各該土地前開管制使用之編定。又辛○○為掩飾\r\n    其前開犯行，明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處\r\n    理業務，應依廢棄物清理法第二十條之規定列明專業技術人員與貯存清除、處理\r\n    之工具、方法、設備及場所，向地方主管機關亦即桃園縣政府申請核發許可證或\r\n    核備文件後，始得經營廢棄物之貯存、清除、處理，詎其並未向地方主管機關即\r\n    桃園縣政府申請許可，並領有廢棄物清除、處理許可證或核備文件，竟仍基於違\r\n    反上揭規定私自從事清除、貯存、處理廢棄物之概括犯意，先通知不知情之戊○\r\n    ○，自台北縣板橋新站地下室等施工場所，載運工程所生棄置之建築廢土及鋼筋\r\n    、磚塊及石頭等廢棄物，於八十九年二月十四日晚間七時許，至上開地點傾倒；\r\n    另又以每日薪台幣二千元之代價僱請不知情之庚○○、甲○○二人，自同日起駕\r\n    駛其所承租之挖土機整地回填，而從事廢棄物之清除、處理，並違反各該土地前\r\n    開管制使用之編定。嗣經主管機關桃園縣政府於八十九年二月十六日會勘發現被\r\n    告辛○○違反上開土地之管制使用，且已回填廢棄物，隨由大溪鎮公所函知回填\r\n    需為土壤母岩、不得摻雜任何廢棄物，詎仍置之不理，持續堆置廢棄土方，並經\r\n    公訴人於八十九年三月二十九日督同縣政府水利課、農業局、地政局及大溪地政\r\n    事務所現場勘查、測量結果，發現現場已全部覆蓋含有鋼筋、磚塊等物之廢棄土\r\n    方，經主管機關桃園縣政府依區域計畫法第二十條第一項另以八九府地用字第四\r\n    一八九○號函飭限期於八十九年四月二十日前恢復土地原狀，惟屆期被告辛○○\r\n    並未遵期恢復土地原狀使用，經桃園縣政府於同年五月十九日會同大溪鎮公所、\r\n    行政院農業委員會桃園區農業改良場相關人員實地勘查，現場回填物仍為鋼筋、\r\n    磚塊、石頭等物，未能依土壤物理、化學等性質，具備團粒結構，以供地上農作\r\n    物生長之最佳環境。被告辛○○前開濫採砂石及堆置廢棄物及廢土等行為，足生\r\n    損害於上開土地所有權人壬○○、己○○、丁○○之權益，及足以妨礙水流。倘\r\n    在豪雨及颱風季節，大漢溪河水暴漲至行水區時，足生使土石沖刷威脅附近居民\r\n    之生命、財產安全之公共危險。\r\n二、案經桃園縣政府函請臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理      由\r\n一、訊問被告辛○○固坦承通知戊○○在其母壬○○持份之桃園縣大溪鎮○○段下崁\r\n    小段第三一一地號土地上傾倒建築土方及僱請庚○○、甲○○二人駕駛挖土機在\r\n    上開土地上整地等之事實，惟矢口否認有何在行水區內擅採砂石，及在同所小段\r\n    三一五地號土地上處理廢棄物或違反編定管制使用之犯行，辯稱：伊只有倒土在\r\n    第三一一地號土地上，且那些土是別人建築工地挖出來的土，有一部分是別人作\r\n    級配剩下的土流沙，這些沙都是乾淨的，伊只倒在三一一土地上，並沒有倒在別\r\n    人的土地上，第一次在分局做的口供，伊是說被別人偷挖的，第二次的口供伊是\r\n    表示是因為三一一土地水進不來，伊才挖一部分的土讓水進來，證人己○○看到\r\n    伊在回填三一一土地，誤以為伊在倒廢土，及伊不知道各該土地係在行水區云云\r\n    。經查，本件桃園縣大溪鎮○○段下崁小段第三一一、三一五地號土地，係位於\r\n    大漢溪河川管制線內，為尋常洪水位達到地區之土地，屬於水利法第七十八條所\r\n    指之行水區範圍，並已編定為風景區農牧用地，倘未經核准，不得違反管制使用\r\n    等情，有大漢溪河川圖籍、土地登記簿謄本及土地所有權狀各乙件在卷可稽。而\r\n    本件前開土地並未經申請地方主管機關桃園縣政府許可，即在其內面積各為零點\r\n    二三四九號公頃（第三一一地號）及零點一六○○公頃（第三一五地號）之部分\r\n    ，遭挖掘濫採砂石，而違反各該土地前開管制使用之編定，又遭任意傾倒工程所\r\n    生棄置之建築廢土，且經主管機關桃園縣政府以八九府地用字第四一八九○號函\r\n    飭限期於八十九年四月二十日前恢復土地原狀，惟屆期未獲遵從各節，亦分別經\r\n    桃園縣政府於八十九年二月十六日會勘，公訴人於同年三月二十九日督同縣政府\r\n    水利課、農業局、地政局人員現場勘驗並囑託桃園縣大溪地政事務所測量，及桃\r\n    園縣政府於同年五月十九日會同大溪鎮公所、行政院農業委員會桃園區農業改良\r\n    場人員實地勘查明白，有會勘紀錄、勘驗筆錄、複丈成果圖、勘查紀錄、桃園縣\r\n    政府八九府工水字第三五三九四號函、八九府地用字第○四一八九○號函、第一\r\n    ○五○八五號函、大溪鎮公所桃縣溪民字第八九○二八一四號函、第八九○八○\r\n    八六號函、違反廢棄物清理法案件處分通知單、掛號函件收據、桃園縣大溪鎮非\r\n    都市土地使用檢查表、違反使用編定檢查及處理表各乙件及現場照片三十五張存\r\n    卷可憑，復經被害人己○○、丁○○、證人戊○○、庚○○、甲○○分別供明在\r\n    卷。雖被告辛○○否認有盜採上開二筆土地之砂石及在第三一五地號土地上傾倒\r\n    廢土之行為，然查，前開犯罪事實，除經被告辛○○於主管機關桃園縣政府八十\r\n    九年二月十六日會勘時明白承認就第三一一地號土地有濫採（砂石）之行為，並\r\n    有會勘紀錄乙件在卷可憑（見八十九年他字第一００二號卷宗第九頁背面），且\r\n    經證人即舉發本件之桃園縣政府水利課人員乙○○、丙○○及被告辛○○所通知\r\n    或雇用之戊○○、庚○○、甲○○分別到庭結證屬實外，就第三一五地號土地部\r\n    分亦經證人己○○迭於警偵訊及本院審理中指證其親眼目睹被告挖掘土石等情不\r\n    移。再衡之該二筆土地相近，依檢察官勘驗結果及照片顯示情況，所遭挖掘及回\r\n    填之狀態均屬相同，自堪認該土地上之濫採及棄土亦顯係被告辛○○所為。況公\r\n    訴人於八十九年三月二十九日勘驗現場即已發現現場已全部覆蓋含有鋼筋、磚塊\r\n    等物之廢棄土方，又桃園縣政府於同年五月十九日會同實地勘查，現場回填物仍\r\n    為鋼筋、磚塊、石頭等物，並非未摻雜任何廢棄物之土壤母岩、亦未依土壤物理\r\n    、化學等性質，具備團粒結構，以供地上農作物生長之最佳環境，此分別有前開\r\n    勘驗筆錄及勘查紀錄之內容可參。從而，被告辛○○前開所辯，均不能成立，無\r\n    從採為對其有利論斷之依據，其顯有上開犯行，已足可認定。\r\n二、按「主管機關為保護水道，應禁止左列各事項：一、在行水區內建造、種植、堆\r\n    置、挖取，或設置遊樂設施、豎立廣告牌、傾倒廢棄物，足以妨礙水流之行為。\r\n    三、在行水區內擅採砂石、堆置砂石或傾倒廢土。」水利法第七十八條第一項第\r\n    一、三款定有明文。又「違反第七十八條第一項各款情形之一者，除通知限期回\r\n    復原狀、清除或廢止違禁設施外，處六千元以上三萬元以下罰鍰；因而損害他人\r\n    權益者，處三年以下有期徒刑、拘役或科或併科四千元以上兩萬元以下罰金；致\r\n    生公共危險者，處五年以下有期徒刑，得併科六千元以上三萬元以下罰金。」同\r\n    法第九十二條之一第一項亦有明文。又水利法第九十二條之一第一項所謂「致生\r\n    公共危險」，屬具體的危險犯，其具體危險之存否，則應依社會一般之觀念，客\r\n    觀的予以判斷，即依其妨礙水流之具體情況，視其客觀上是否有使流水改道，浸\r\n    蝕護岸，而影響附近住家安全之虞，以決定其危險之有無，非必已使堤岸潰缺，\r\n    人、畜、房屋、土地淹沒、崩塌，始得謂其危險已發生（最高法院七十四年台上\r\n    字第三九五八號判例參照）。查本件二筆地號土地係位於大漢溪河川管制線內，\r\n    為尋常洪水位達到地區之土地，屬於水利法第七十八條所指之行水區範圍，倘在\r\n    豪雨及颱風季節，因被告辛○○回填者係廢棄物，非等質之土，除足以妨礙水流\r\n    外，如遇暴雨漲水，足使土石沖刷流失，致生威脅附近居民之生命、財產安全之\r\n    公共危險之情由，業經公訴人勘驗現場明確，並經證人乙○○、丙○○到庭結證\r\n    明白。從而，被告辛○○在行水區內傾倒廢棄物、擅採砂石及傾倒廢土之行為，\r\n    顯然致生公共危險，自應成立違反前開水利法第九十二條之一第一項後段之罪名\r\n    。又被告辛○○擅採砂石部分犯行復該當於刑法第三百二十條第一項竊盜罪之構\r\n    成要件，惟前開水利法第九十二條之一第一項後段為刑法第三百二十條第一項之\r\n    特別規定，依特別法優於普通法之法律競合關係，應僅依水利法第九十二條之一\r\n    第一項後段之規定論處，不再論以竊盜罪，加此說明。又按廢棄物清理法第二十\r\n    條明定「公民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應\r\n    列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機\r\n    關申請核發許可證或核備文件」，此規定係規範公民營機構欲經營廢棄物之貯存\r\n    、清除或處理業務時，應依法向地方主管機關申請核發許可證，俾便行政上之管\r\n    理及監督，以有效清除、處理廢理物，確保環境衛生，苟任何自然人或法人欲經\r\n    營廢棄物之貯存、清除或處理業務時，自應依該規定，以公民營機構之經營型態\r\n    向地方主管機關申請核發許可證，換言之，廢棄物清理法第二十條係明定經營廢\r\n    棄物之貯存、清除或處理業務之要件，一須公民營機構始得為之，二須向地方主\r\n    管機關申請核發許可證。苟任何自然人或法人未以公民營機構之經營型態向地方\r\n    主管機關申請核發許可證或核備文件，即擅自從事廢棄物之貯存、清除或處理等\r\n    行為，自應依同法第二十二條第二項第四款規定處罰之，亦即廢棄物清理法第二\r\n    十二條第二項第四款，並非專以經營公民營廢棄物清理業者為規範對象。苟任何\r\n    自然人或法人未以公、民營機構之經營型態向地方主管機關申請核發許可證或核\r\n    備文件，即擅自從事廢棄物之貯存、清除或處理等行為，自應依同法第二十二條\r\n    第二項第四款規定處罰之（最高法院八十九年台上字第四八一四號判決參照）。\r\n    又載運及傾倒廢棄物之行為，依事業廢棄物貯存清除處理方法及設施標準第二條\r\n    第二、三款規定，係分屬「清除」及「處理」廢棄物之行為。核被告辛○○未向\r\n    地方主管機關申請核發許可證或核備文件，即擅自從事廢棄物之清除行為，係犯\r\n    廢棄物清理法第二十二條第二項第四款之未領有許可證或核備文件從事廢棄物之\r\n    清除、處理罪。又區域計畫公告實施後，不屬第十一條之非都市土地，應由有關\r\n    直轄市或縣（市）政府，按照非都市土地分區使用計畫，製定非都市土地使用分\r\n    區圖，並編定各種使用地，報經上級主管機關核備後，實施管制。變更之程序亦\r\n    同。其管制規則，由中央主管機關定之，區域計畫法第十五條第一項定有明文。\r\n    倘違反該第十五條第一項之管制使用土地者，由該管直轄巿、縣（巿）政府處新\r\n    台幣六萬元以上三十萬元以下罰鍰，並得限期令其變更使用、停止使用或拆除其\r\n    地上物恢復原狀，同法第二十一條第一項亦有明定。又違反該條規定不依限變更\r\n    土地使用或拆除建築物恢復土地原狀者，依該法第二十二條除依行政執行法辦理\r\n    外，並得處六個月以下有期徒刑或拘役。被告辛○○本件違反前開第十五條第一\r\n    項管制土地使用規定，復違反第二十一條第一項不依限恢復土地原狀，自係成立\r\n    該法第二十二條後段之罪。又被告辛○○係利用不知情之戊○○、庚○○、甲○\r\n    ○三人實施犯罪，為間接正犯。又被告辛○○所犯違反水利法第九十二條之一第\r\n    一項後段及廢棄物清理法第二十二條第二項第四款之罪，均先後多次犯行，時間\r\n    密接，犯罪構成要件相同，顯係基於概括犯意為之，應依連續犯之規定，論以一\r\n    罪，並加重其刑。又被告辛○○上開於行水區內違反管制使用之編定濫採砂石、\r\n    堆置廢廢棄物及廢土之行為，係同時觸犯上開三罪名，為想像競合犯，應從一重\r\n    之違反廢棄物清理法第二十二條第二項第四款之未領有許可證或核備文件從事廢\r\n    棄物之清除、處理罪處斷。公訴人固同認被告辛○○所犯開廢棄物清理法、水利\r\n    法二罪間，為一行為觸犯數罪名之想像競合犯，惟其認該二罪與違反區域計劃法\r\n    罪間，係犯意各別，罪名互異之數罪，則係誤會，附此說明。爰審酌被告辛○○\r\n    前述犯行，足以嚴重影響環境生態，惟其犯行究係在其母共有與比鄰之土地上，\r\n    其犯罪動機容有關連性，尚非惡性重大，及其犯後雖未坦認全部犯行，惟態度尚\r\n    稱良好，且嗣經盡力回復土地原狀，而開始種稻，有照片及證人乙○○、丙○○\r\n    之證言可考等一切情狀，量處如主文所示之刑，以資懲儆。末查被告辛○○前未\r\n    曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表乙件在卷可稽\r\n    ，經此教訓後，應知警惕，當無再犯之虞，本院因認對其所宣告之刑，以暫不執\r\n    行為適當，爰予以緩刑四年，以勵自新。現場查扣之ＨＩＴＡＣＨＩ廠牌ＥＸ－\r\n    二００型及ＫＯＭＡＴＳＵ廠牌ＰＣ－三００型挖土機各一部係被告辛○○承租\r\n    而來，業據其於警訊中供明，自非其所有，不符刑法第三十八條第一項第二款、\r\n    第三項規定，爰不諭知宣告沒收，併予敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，水利法第九十二條之一第一\r\n項後段、第七十八條第一項第三款，廢棄物清理法第二十二條第二項第四款前段，區\r\n域計劃法第二十一條第一項、第二十二條後段，刑法第十一條前段、第五十六條、第\r\n五十五條、第七十四條第一款，罰金罰鍰提高標準條例第一條前段，判決如主文。\r\n本案經檢察官林秀菊到庭執行職務。\r\n中      華      民      國      九十      年      十二     月    十八   日\r\n                                臺灣桃園地方法院刑事第五庭\r\n                                  法      官    江  德  民\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                  書  記  官    李  劍  龍\r\n中      華      民      國      九十      年      十二     月    二十   日\r\n附錄本案論罪科刑法條全文：\r\n水利法第七十八條\r\n主管機關為保護水道，應禁止左列事項：\r\n一、在行水區內建造、種植、堆置、挖取，或設置遊樂設施、豎立廣告牌、傾倒廢棄\r\n    物，足以妨礙水流之行為。\r\n二、在行水區內圍築魚塭、插、吊蚵及其他養殖行為。\r\n三、在行水區內擅採砂石、堆置砂石或傾倒廢土。\r\n四、在距堤或堤防附屬建造物四週規定之距離內，耕種或挖取泥砂磚石等物。\r\n五、在堤身及其附屬建造物墾種、放牧，或設置有害之建造物，或在堤身指定通路外\r\n    行駛車輛、牲畜。\r\n六、毀損或擅移水利建造物或設備。\r\n七、擅自啟閉水門、閘門或管制設備。\r\n八、擅自鏟伐堤身草皮、樹木。\r\n九、其他有礙水道防之行為。\r\n前項第四款規定之距離，由主管機關定之。\r\n水利法第九十二條之一\r\n違反第七十八條第一項各款情形之一者，除通知限期回復原狀、清除或廢止違禁設施\r\n外，處六千元以上三萬元以下罰鍰；因而損害他人權益者，處三年以下有期徒刑、拘\r\n役或科或併科四千元以上兩萬元以下罰金；致生公共危險者，處五年以下有期徒刑，\r\n得併科六千元以上三萬元以下罰金。\r\n前項行為人，未在限期內回復原狀、清除或廢止違禁設施者，得按日處罰鍰致回復原\r\n狀、清除或廢止違禁設施完竣之日止；其情節重大者，得沒入其違禁設施及機具。\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑，得併科五百萬元以下罰金；致重\r\n傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；致危害人體健康導\r\n致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄物，致污染環境者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物儲存\r\n、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容儲存、清除、處理廢\r\n棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n廢棄者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄物，開具虛偽證明者\r\n。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人，法人或自然人之代理人，受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之規定者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得利益。如所得利益超過罰金最多額時，得於所得利益二倍\r\n之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。\r\n區域計畫法第二十一條\r\n違反第十五條第一項之管制使用土地者，由該管直轄巿、縣 (巿) 政府處\r\n新台幣六萬元以上三十萬元以下罰鍰，並得限期令其變更使用、停止使用\r\n或拆除其地上物恢復原狀。\r\n前項情形經限期變更使用、停止使用或拆除地上物恢復原狀而不遵從者，\r\n得按次處罰，並停止供水、供電、封閉、強制拆除或採取其他恢復原狀之\r\n措施，其費用由土地或地上物所有人、使用人或管理人負擔。\r\n前二項罰鍰，經限期繳納逾期不繳納者，移送法院強制執行。\r\n區域計畫法第二十二條\r\n違反前條規定不依限變更土地使用或拆除建築物恢復土地原狀者，除依行\r\n政執行法辦理外，並得處六個月以下有期徒刑或拘役。"
}