{
  "JID": "TYDM,90,訴,582,20011205,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "582",
  "JDATE": "20011205",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第五八二號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　陳萬發律師\r\n　　　　　　　　陳金漢律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第四八九四號\r\n），本院判決如左：\r\n    主  文\r\n甲○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年貳月。緩刑參年。\r\n    事  實\r\n一、甲○○係桃園縣中壢市○○段四五之三、四五之四五、四五之四六三筆土地所有\r\n    人，其明知清除、處理廢棄物應向主管機關申請許可核備，不得任意提供土地回\r\n    填或堆置廢棄物，竟仍基於違反上開規定之犯意，自民國八十八年九月十日起至\r\n    八十九年九月十八日止，將上開三筆土地以月租新台幣（下同）五萬元代價，提\r\n    供予丁○○（由檢察官另行起訴）堆置劉某自他處不詳地點收集處理之木板、鋼\r\n    筋、鐵條、帆布、水管、磚塊、板模等各類廢棄物。嗣於八十九年九月十八日上\r\n    午十時三十分許，丁○○帶同員工周春榮、簡正來、楊慶文（周春榮三人業經檢\r\n    察官另行起訴）在上址土地上整理廢棄物時，為行政院環境保護署（下稱環保署\r\n    ）稽查員會同環保警察、桃園縣警察局中壢分局員警當場查獲，並扣得挖土機二\r\n    部、砂石過濾機一台、ＨＤ－五八四一號大貨車、七Ｈ－八００號小貨車；查獲\r\n    時現場已堆積面積達一千四百五十七平方公尺，高約十公尺之各類廢棄物。\r\n二、案經台灣桃園地方法院檢察署檢察官自動檢舉起訴。\r\n    理  由\r\n一、訊據被告甲○○固不否認於右揭時地，將上開土地出租予丁○○堆放廢棄物之事\r\n    實，惟否認有何違反廢棄物清理法之犯行。辯稱：我不知道丁○○租地是用來堆\r\n    廢棄物，知道後有叫他不要倒云云。經查，右揭土地上堆置有面積一千四百五十\r\n    七平方公尺，高約十公尺之各類廢棄物，此經環保署人員、台灣桃園地方法院檢\r\n    察署檢察官先後到場查察明確，並經中壢地政事務所實測在卷，有環保署事業水\r\n    污染稽查記錄、廢棄物稽查記錄、勘驗筆錄、土地複丈成果圖各一份、現場照片\r\n    二張附卷可稽，而被告將上開土地出租予丁○○堆放廢棄物，亦經證人丁○○到\r\n    庭證述在卷，並有土地登記謄本三份、租賃契約書一份在卷可考。被告雖辯稱：\r\n    我不知道丁○○用來堆廢棄物云云，惟與證人丁○○在警訊及本院審理時陳稱：\r\n    我姪子（甲○○）知道我用這塊地來做貯存、堆置、處理事業廢棄物；租的時候\r\n    有跟他說用途等語不符（偵卷第十六頁、九十年八月三日筆錄），佐以丁○○自\r\n    八十八年十月間開始堆置廢棄物起，迄八十九年九月十八日被查獲為止，時間幾\r\n    近二年，現場廢棄物堆積如山，並有明顯破舊水管、木條、破布等物，有現場採\r\n    證照片可參，一望即知，足見被告所辯不知情云云，並不足採。至證人丙○○、\r\n    乙○○、彭勤妹到庭陳稱：只同意丁○○做砂石的用途，沒有同意他堆廢棄物，\r\n    後來發現他有堆垃圾，然後陸續有請他搬云云，與前揭事證不符，況所述縱然屬\r\n    實，亦僅屬事後態度之問題，核與被告犯行不生影響。綜上所述，本件事證已臻\r\n    明確，被告犯行堪予認定。\r\n二、查被告行為後，廢棄物清理法業於九十年十月二十四日由總統公布，於同年十月\r\n    二十六日施行，將未經主管機關許可，提供土地回填、堆置廢棄物之處罰，自第\r\n    二十二條第二項第三款移至第四十六條第一項第三款，並將法定本刑自一年以上\r\n    五年以下有期徒刑，得併科一百萬元以下罰金（即罰金新台幣三百萬元），修正\r\n    為得處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金，經依新舊\r\n    法比較結果，對被告並無不同，依刑法第二條第一項前段規定，應適用修正後之\r\n    法律。核被告甲○○非法提供土地供丁○○傾倒廢棄物之所為，係犯同法第二十\r\n    二條第二項第三款之罪。爰審酌被告此前並無前科，有台灣桃園地方法院檢察署\r\n    刑案資料查註記錄表一紙附卷可稽，素行良好，廢棄物之傾倒足以影響環境生態\r\n    ，所生危害一時無法復原，甚而禍及後代子孫，情節非輕，被告犯後雖未坦認犯\r\n    行，惟態度尚屬良好等一切情狀，量處如主文所示之刑，以資懲儆。又被告此前\r\n    未曾受有期徒刑以上刑之宣告，有台灣高等地方法院被告全國前案紀錄表附卷可\r\n    稽，其一時失慮，致罹刑典，經此偵審教訓，應知警惕而無再犯之虞，本院因認\r\n    以暫不執行其等之刑為當，爰予宣告緩刑三年，用啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十\r\n六條第一項第三款，刑法第二條第一項前段、第十一條前段、第七十四條第一款，判\r\n決如主文。\r\n本案經檢察官潘怡華到庭執行職務。\r\n中        華      民        國    九十    年    十二    月      五    日\r\n                                  臺灣桃園地方法院刑事第五庭\r\n                                      法  官     陳彥宏\r\n右正本證明與原本無異\r\n如不服本判決書應於送達後十日內向本院提出上訴狀\r\n                                      書記官     翁其良\r\n中       華         民        國    九十    年    十二    月      五    日\r\n論罪法條：廢棄物清理法第二十二條第二項第三款\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑，得併科五百萬元以下罰金；致重\r\n傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；致危害人體健康導\r\n致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄物，致污染環境者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物儲存\r\n、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容儲存、清除、處理廢\r\n棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n廢棄者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄物，開具虛偽證明者\r\n。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人，法人或自然人之代理人，受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之規定者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得利益。如所得利益超過罰金最多額時，得於所得利益二倍\r\n之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}