{
  "JID": "KSDM,98,訴緝,144,20091116,1",
  "JYEAR": "98",
  "JCASE": "訴緝",
  "JNO": "144",
  "JDATE": "20091116",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　 98年度訴緝字第144號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第21238 號、98年度偵字第7936號），嗣本院訊問被告後，\r\n因被告就被訴事實為有罪之陳述，並詢問檢察官、被告意見後，\r\n乃裁定進行簡式審判程序，本院判決如下：\r\n    主  文\r\n甲○○共同犯廢棄物清理法第46條第4 款之非法清理廢棄物罪，\r\n處有期徒刑壹年月，扣案之GO-963大貨車頭、無線車裝台壹個\r\n、無線對講機貳具、搭配門號0000000000、0000000000、000000\r\n0000之行動電話各壹支（均含SIM 卡），均沒收。\r\n    事  實\r\n一、緣張永福（業已審結）明知其未依規定領有廢棄物清除、處\r\n    理許可文件，不得從事廢棄物清理法之清除，竟於97年7 月\r\n    25日15時許，以新臺幣（以下同）23,000元之代價，受沈林\r\n    泉之委託，駕駛車牌號碼GO-963號大貨車車頭及PX-73 號之\r\n    車斗，前往彰化縣和美鎮某處，清運廢玻璃纖維、廢輪胎、\r\n    廢布及媒渣等一般事業廢棄物後，駕車載運上開廢棄物，前\r\n    往高雄縣田寮鄉○○○○○道約300 公尺處，國道3 號涵洞\r\n    下方地段牛稠段林7-167 號（下稱系爭傾倒地點），向綽號\r\n    「黑點」之姓名、年籍不詳之成年男子（下稱「黑點」）繳\r\n    交進場費用8,000 元後，於該處傾倒棄置上開廢棄物，而為\r\n    一般事業廢棄物之清除。而甲○○及林明進（業已審結）則\r\n    共同受綽號「排骨」之姓名年籍、不詳之成年男子（下稱「\r\n    排骨」）委託，並均與張永福基於非法清理廢棄物之犯意聯\r\n    絡，在場以無線對講機、手機為張永福把風。嗣於97年7 月\r\n    26 日 凌晨1 時許，為警會同高雄縣環境保護局、行政院環\r\n    保署南區督察大隊及環境保護警察隊第三中隊當場查獲，並\r\n    扣得該GO-963號大貨車車頭、PX-73 號之車斗、挖土機1 輛\r\n    、無線對講機2 具、無線車裝台1 台、行動電話（\r\n    0000000000、0000000000、0000000000）3 支，而悉上情。\r\n二、案經高雄縣政府警察局湖內分局報告、行政院環境保護署告\r\n    發及高雄地方法院檢察署檢察官主動簽分偵查起訴。\r\n    理  由\r\n甲、證據能力部分：\r\n    本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\r\n    陳述，經本院告知簡式審判程序之旨，並聽取公訴人、被告\r\n    之意見後，認為適宜進行簡式審判程序，依刑事訴訟法第\r\n    273 條之1 第1 項規定，裁定進行簡式審判程序，故本件依\r\n    照刑事訴訟法第273 條之2 ，其證據調查，不受第159 條第\r\n    1 項、第161 條之2 、第161 條之3 、第163 條之1 及第\r\n    164 條至第170 條規定之限制，合先敘明。\r\n乙、實體部分\r\n一、上揭事實業據被告甲○○於本院審理時坦承不諱，核與共犯\r\n    張永福、林明進於警詢、偵查及本院另案審理中供述之情節\r\n    相符，並有0000000000行動電話門號之基本資料及雙向通聯\r\n    紀錄、廢棄物傾倒地現場位置圖1 紙、現場照片10紙在卷可\r\n    憑，及GO-963號大貨車車頭、PX-73 之車斗、挖土機1 輛、\r\n    無線對講機2 具、無線車裝台1 台、行動電話（0000000000\r\n    、0000000000、0000000000）3 支扣案可稽，被告之自白與\r\n    事實相符，本案事證明確，被告犯行洵堪認定，應予依法論\r\n    科。\r\n二、按本法所稱廢棄物，分下列二種：一、一般廢棄物：由家戶\r\n    或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染\r\n    環境衛生之固體或液體廢棄物。二、事業廢棄物：有害事\r\n    業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量\r\n    足以影響人體健康或污染環境之廢棄物。一般事業廢棄物\r\n    ：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清理\r\n    法第2 條第1 項定有明文，故被告張永福所清理之廢玻璃纖\r\n    維、廢輪胎、廢布及媒渣，應為一般事業廢棄物。是核被告\r\n    甲○○所為係犯廢棄物清理法第46條第4 款未依規定領有廢\r\n    棄物處理許可文件，從事廢棄物處理罪。被告與共犯張永福\r\n    、林明進及「排骨」間就上開廢棄物清理法第46條第4 款之\r\n    非法清理廢棄物罪間有犯意聯絡及行為分擔，均為共同正犯\r\n    。爰審酌被告素行、犯罪動機、目的、手段方式、所為犯行\r\n    對於整體環境保護危害程度非輕，暨其等犯罪後坦承犯罪之\r\n    犯後態度等一切情狀，量處如主文所示之刑。扣案之GO-963\r\n    號大貨車車頭、無線車裝台1 台及門號0000000000號之行動\r\n    電話為共犯張永福所有，無線對講機2 具、門號0000000000\r\n    號之行動電話為被告所有，門號0000000000號之行動電話為\r\n    共犯林明進所有，均為供犯本罪所用之物等情，分據被告及\r\n    共犯張永福、林明進於警詢及本院審理時供承在卷，依共犯\r\n    責任共同原則，爰依刑法第38條第1 項第2 款之規定，均宣\r\n    告沒收。至於PX-73 號之車斗於犯罪時並非共犯張永福所有\r\n    （事後才讓渡予共犯張永福，有和解備忘錄附卷可稽），挖\r\n    土機1 輛亦無證據證明為被告或共犯等人所有，均不予宣告\r\n    沒收。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款，刑法第11條前段、第28條、第38條第1 項第2 款\r\n，判決如主文。\r\n本案經檢察官陳俊秀到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　11　　月　　16　　日\r\n                  刑事第十九庭  法　官  黃宣撫\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　11　　月　　16　　日\r\n　　　　　　　　　　　　　　　  書記官  林姵妤\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}