{
  "JID": "SLDM,107,訴,250,20190524,3",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "250",
  "JDATE": "20190524",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣士林地方法院刑事判決　　　　　　　107年度訴字第250號\r\n公　訴　人　臺灣士林地方檢察署檢察官\r\n被　　　告　石鴻濱\r\n\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵字第1670號、偵緝字第518 號），被告於本院準備程序中就\r\n被訴事實為有罪之陳述，經告知被告簡式審判程序之旨，並聽取\r\n檢察官、被告之意見後，本院合議庭裁定由受命法官獨任進行簡\r\n式審判程序，並判決如下：\r\n    主  文\r\n石鴻濱共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑壹年貳月。\r\n    事  實\r\n一、陳穆演係合揚有限公司（下稱合揚公司）之負責人（所涉非\r\n    法清理廢棄物罪，業經本院判決有罪在案），石鴻濱則係該\r\n    公司員工，合揚公司係以經營廢棄物回收為業，原領有臺北\r\n    市政府核發之廢棄物清除許可證，民國106 年4 月10日合揚\r\n    公司之前開許可證遭廢止後，石鴻濱明知未領有主管機關核\r\n    發之廢棄物清除、處理許可文件，不得從事廢棄物之清除、\r\n    處理業務，竟與陳穆演共同基於非法清除廢棄物之犯意聯絡\r\n    ，於陳穆演向穩懋半導體股份有限公司（下稱穩懋公司）、\r\n    財團法人國家實驗研究院科政中心（下稱科政中心）及財團\r\n    法人資訊工業策進會（下稱策進會）收取回收物品，並將其\r\n    中不可再回收利用之部分（含穩懋公司所產生之一般事業廢\r\n    棄物，科政中心、策進會所產生之一般廢棄物）裝入太空包\r\n    後，在106 年6 月12日至同年月22日間某日，再由石鴻濱依\r\n    陳穆演之指示駕駛小貨車將上開以太空包包裝之廢棄物（含\r\n    掃描器、滑鼠、活動椅、廣告布幕、海報等物品）載運至臺\r\n    北市○○區○○段0 ○段00地號土地（所有權人：中華民國\r\n    、管理者：陽明山國家公園管理處，下稱77地號土地）後棄\r\n    置於該土地上，以此方式清理上開廢棄物。嗣經陽明山國家\r\n    公園管理處人員據報到場稽查，始循線查悉上情。\r\n二、案經陽明山國家公園管理處訴由內政部警政署保安警察第七\r\n    總隊刑事警察大隊報告臺灣士林地方檢察署檢察官偵查起訴\r\n    。\r\n    理  由\r\n一、程序部分\r\n    本件被告石鴻濱所犯係死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\r\n    陳述，經告知簡式審判程序之旨，並聽取檢察官及被告之意\r\n    見後，本院合議庭認為適宜裁定由受命法官獨任進行簡式審\r\n    判程序。又本件之證據調查，依刑事訴訟法第273 條之2 規\r\n    定，不受同法第159 條第1 項、第161 條之2 、第161 條之\r\n    3 、第163 條之1 及第164 條至第170 條規定之限制，合先\r\n    敘明。\r\n二、認定事實所憑之證據及理由\r\n  上開犯罪事實，業據被告石鴻濱於本院準備程序及審理時均\r\n    坦承不諱（本院107 年度訴字第250 號卷〈下稱本院卷〉卷\r\n    一第70頁、第130 頁、第135 頁、卷二第50頁、第57頁），\r\n    核與證人即共同被告陳穆演於本院審理中之證述（本院卷一\r\n    第83至91頁、第157 頁）、證人即策進會管理師田瑋杰於警\r\n    詢時之證述（107 年度偵字第1670號卷〈下稱偵卷〉第41頁\r\n    至第47頁）、證人即華頓公寓大廈管理維護股份有限公司管\r\n    理主任林銘益於警詢時之證述（偵卷第48頁至第53頁）、證\r\n    人即穩懋公司專案經理詹慧婷於警詢時之證述（偵卷第55頁\r\n    至第61頁）、證人即告訴代理人陽明山國家公園管理處企劃\r\n    課技士徐若樺於警詢、偵查時之證述（偵卷第32頁至第36頁\r\n    、第173 頁至第176 頁）、證人即臺北市政府環境保護局士\r\n    林區清潔隊巡查員蘇羿汯於警詢時之證述（偵卷第37頁至第\r\n    39 頁 ）、證人即發現人李偉麗於偵訊時之證述（偵卷第17\r\n    3 頁至第177 頁）均相符，並有合揚公司變更登記表（偵卷\r\n    第13 0頁）、策進會與合揚公司之「事業廢棄物清理」委託\r\n    服務契約（偵卷第131 頁至第141 頁）、案號EP00000000之\r\n    報廢後處理清單（偵卷第142 頁至第143 頁）、合揚公司向\r\n    穩懋公司收購廢電腦一批之產品明細單（偵卷第144 頁）、\r\n    合揚公司之臺北市政府廢棄物清除許可證影本（偵卷第129\r\n    頁）、臺北市政府107 年5 月8 日府授環廢字第1070039050\r\n    0 號函及合揚公司經臺北市政府廢止甲級廢棄物清除許可文\r\n    件資料（偵卷第219 頁至第232 頁）、行政院環境保護署10\r\n    7 年2 月14日環署廢字第1070014089號函及附件（偵卷第18\r\n    2 頁至第188 頁）、環保署事業廢棄物管制資訊網106 年4\r\n    月份新增無效許可清單（偵卷第209 頁）、臺北市政府環境\r\n    保護局107 年11月1 日北市環廢字第1072018293號函（本院\r\n    卷第115 頁）、保安警察第七總隊第四大隊陽明山分隊採證\r\n    照片14張（偵卷第109 頁至第113 頁）、77地號土地建物查\r\n    詢資料、地籍圖查詢資料、用地證明申請及查詢系統列印資\r\n    料、土地管理地理資訊系統圖各1 份（偵卷第116 頁至第12\r\n    0 頁）等資料附卷可稽，足證被告之任意性自白核與事實相\r\n    符，堪以採信。\r\n  綜上，本件事證明確，被告所涉違反廢棄物清理法犯行應堪\r\n    認定，而應予依法論科。\r\n三、論罪科刑\r\n  按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物，一般廢棄物：指事業廢棄物以外之廢棄物。事業廢棄物\r\n    ：指事業活動產生非屬其員工生活產生之廢棄物，包括：\r\n    有害事業廢棄物：指由事業機構所產生具有毒性、危險性，\r\n    其濃度或數量足以影響人體健康或污染環境之廢棄物；一\r\n    般事業廢棄物：指由事業機構所產生有害事業廢棄物以外之\r\n    廢棄物；從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務。廢棄物清理法第2 條第1 項、第41條第1 項分別定有\r\n    明文。查：被告受共同被告陳穆演之指示載運至77地號土地\r\n    丟棄之物品，係分別源自穩懋公司、科政中心及策進會等情\r\n    ，業據本院認定如前，而其中穩懋公司為廢棄物清理法所稱\r\n    之事業，科政中心及策進會則非該法所稱之事業，且上開廢\r\n    棄物以目視即可分辨包含有掃描器、滑鼠、活動椅、廣告布\r\n    幕、海報等物品等情，有保安警察第七總隊第四大隊陽明山\r\n    分隊採證照片14張（偵卷第109 頁至第113 頁）、行政院環\r\n    境保護署107 年2 月14日環署廢字第1070014089號函及附件\r\n    （偵卷第182 頁至第188 頁）等資料在卷可憑，是被告棄置\r\n    於77地號土地上之物品，自屬廢棄物清理法所稱之一般廢棄\r\n    物及一般事業廢棄物無訛。\r\n  按廢棄物清理法第46條第4 款規定：「未依第四十一條第一\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物」，其後段係處罰公、民營廢棄物清除處\r\n    理機構固無疑義，惟其前段規定並未限縮於公、民營廢棄物\r\n    清除處理機構，依文義觀之，凡未領有許可文件而從事廢棄\r\n    物清除、處理，即該當之，從而事業機構固為處罰之對象，\r\n    自然人亦在處罰之列。再從目的解釋而言，廢棄物清理法之\r\n    立法目的，為有效清除、處理廢棄物，改善環境衛生，維護\r\n    國民健康，該法第1 條定有明文，而非屬公、民營廢棄物之\r\n    清除、處理機構，未領得許可文件即從事廢棄物清除、處理\r\n    ，其對環境衛生危害不亞於公、民營廢棄物清除、處理機構\r\n    ，如該條款解釋上僅規範公、民營廢棄物清除、處理機構，\r\n    未將包括個人之非公、民營廢棄物清除、處理機構列入適用\r\n    範圍，顯無法落實立法目的。是未依規定領有廢棄物清除、\r\n    處理之許可文件，從事廢棄物清除、處理之行為，違反同法\r\n    第41條第1 項規定，即應依第46條第4 款之未依規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物清除、處理罪處罰（\r\n    最高法院91年度台上字第6778號及95年度台上第2630號判決\r\n    意旨參照）。而廢棄物清理法第46條第4 款所規定之犯罪構\r\n    成要件行為，計有「貯存」、「清除」及「處理」三者，其\r\n    中所謂「貯存」，指一般廢棄物於回收、清除、處理前，放\r\n    置於特定地點或貯存容器、設施內之行為；「清除」則指1.\r\n    收集、清運：指以人力、清運機具將一般廢棄物自產生源運\r\n    輸至處理場（廠）之行為，2.轉運：指以清運機具將一般廢\r\n    棄物自產生源運輸至轉運設施或自轉運設施運輸至中間處理\r\n    或最終處置設施之行為；所謂「處理」包含1.中間處理：指\r\n    一般廢棄物在最終處置或再利用前，以物理、化學、生物、\r\n    熱處理、堆肥或其他處理方法，變更其物理、化學、生物特\r\n    性或成分，達成分離、中和、減量、減積、去毒、無害化或\r\n    安定之行為；2.最終處置：指將一般廢棄物以安定掩埋、衛\r\n    生掩埋、封閉掩埋或海洋棄置之行為；3.再利用：指將一般\r\n    廢棄物經物理、化學或生物等程序後做為材料、燃料、肥料\r\n    、飼料、填料、土壤改良或其他經中央主管機關會商中央目\r\n    的事業主管機關認定之用途行為，行政院環保署依廢棄物清\r\n    理法第12條第1 項授權訂定之一般廢棄物回收清除處理辦法\r\n    第2 條第7 款、第11款及第13款定有明文。是廢棄物清理法\r\n    第46條第4 款所謂之「清除」指廢棄物之收集、運輸行為，\r\n    而駕駛車輛載運廢棄物傾倒之行為，亦該當於「清除」行為\r\n    （最高法院99年度台上字第3930號、99年度台上字第4374號\r\n    判決意旨參照）。經查：本案於合揚公司之廢棄物清除許可\r\n    證遭廢止後，被告仍依共同被告陳穆演之指示，載運廢棄物\r\n    後將之任意棄置在77地號土地，然未進一步有諸如掩埋、封\r\n    閉等處理廢棄物之行為，業據本院認定如前，依上開說明，\r\n    被告所為核屬廢棄物清理法第46條第1 項第4 款所定之「清\r\n    除」行為，而無上述「貯存」或中間處理、最終處置或再利\r\n    用行為等「處理」行為，至為明確。故核其所為，係犯廢棄\r\n    物清理法第46條第4 款前段之非法清除廢棄物罪。被告與共\r\n    同被告陳穆演就上開犯行，有犯意聯絡及行為分擔，應論以\r\n    共同正犯。\r\n  被告前於103 年間因施用毒品案件，經本院以103 年度審簡\r\n    字第971 號判決判處有期徒刑3 月確定，於104 年3 月20日\r\n    執行完畢；又於104 年間因施用毒品案件，經本院以104 年\r\n    度審簡字第722 號判決判處有期徒刑4 月確定，於105 年3\r\n    月15日執行完畢，此有臺灣高等法院被告前案紀錄表在卷可\r\n    憑，其於上開有期徒刑執行完畢後5 年內再犯本件有期徒刑\r\n    以上刑之罪，依刑法第47條第1 項為累犯，本應加重其刑，\r\n    惟被告前開構成累犯之前科均係施用毒品案件，與被告本案\r\n    所犯廢棄物清理法案件之犯罪類型、行為態樣顯然不同，參\r\n    酌司法院釋字第775 號解釋意旨，為避免發生罪刑不相當之\r\n    情形，認本件無依累犯規定加重其刑之適用，爰不予依刑法\r\n    第47條第1 項之規定加重其刑，附此敘明。\r\n  爰以行為人責任為基礎，並審酌被告明知不得任意棄置廢棄\r\n    物，惟因其為合揚公司員工，而仍聽從共同被告陳穆演之指\r\n    示，將合揚公司所收取之上開廢棄物棄置於77地號土地上，\r\n    對於公共環境衛生及國民健康造成危害非輕，所為實屬不該\r\n    ，惟念及其犯後均坦承犯行，堪認尚有悔意，而本案已由共\r\n    同被告陳穆演向陽明山國家公園管理處支付清運上開廢棄物\r\n    之費用新臺幣（下同）7 萬3,710 元等情，有陽管處107 年\r\n    12月7 日營陽企字第107007841 號函暨附件代執行費用申請\r\n    書（本院卷一第189 頁至第191 頁）、本院107 年12月28日\r\n    公務電話記錄（本院卷一第203 頁）、陽管處108 年2 月26\r\n    日陳報狀及附件帶執行費用申請書（本院卷一第225 頁至第\r\n    233 頁）、本院108 年2 月27日公務電話記錄（本院卷一第\r\n    235 頁）、共同被告陳穆演於108 年3 月5 日庭呈之新北市\r\n    新莊區農會跨行匯款回單（本院卷一第257 頁）存卷可查，\r\n    足認損害已有所減輕，兼衡其自承其為高中畢業之智識程度\r\n    ，擔任工人，領日薪維生，家中有母親需撫養之家庭生活經\r\n    濟狀況等一切情狀（本院卷二第68頁），酌情量處如主文所\r\n    示之刑，以資懲儆。\r\n  末按未曾因故意犯罪受有期徒刑以上刑之宣告者，或前因故\r\n    意犯罪受有期徒刑以上刑之宣告，執行完畢或赦免後，5 年\r\n    以內未曾因故意犯罪受有期徒刑以上刑之宣告者，始得宣告\r\n    緩刑，此觀刑法第74條第1 項規定甚明。故凡在判決前5 年\r\n    以內已受有期徒刑以上刑之宣告確定者，即不合於緩刑條件\r\n    。查被告於本件判決前，已因施用毒品案件案件，經本院以\r\n    107 年度審簡字第1010號判決判處有期徒刑5 月確定，有臺\r\n    灣高等法院被告前案紀錄表在卷可稽，本件犯行自不符合緩\r\n    刑宣告之要件，不得宣告緩刑，附此敘明。\r\n三、沒收部分\r\n    按犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額；犯罪所得，包括違\r\n    法行為所得、其變得之物或財產上利益及其孳息；犯罪所得\r\n    已實際合法發還被害人者，不予宣告沒收或追徵；修正後之\r\n    刑法第38條之1 第1 項前段、第3 項、第4 項、第5 項分別\r\n    定有明文。次按前條犯罪所得及追徵之範圍與價額，認定顯\r\n    有困難時，得以估算認定之，宣告前二條之沒收或追徵，有\r\n    過苛之虞、欠缺刑法上之重要性、犯罪所得價值低微，或為\r\n    維持受宣告人生活條件之必要者，得不宣告或酌減之，刑法\r\n    第38條之2 第1 項、第2 項亦定有明文。查：本案被告與共\r\n    同被告陳穆演既係為圖節省合揚公司清運廢棄物之費用，而\r\n    為前開犯行，則本案之犯罪所得，應係被告為合揚公司之不\r\n    法利益，而節省之廢棄物處理成本。惟被告為本案犯行後，\r\n    已由共同被告陳穆演向陽明山國家公園管理處支付清運上開\r\n    廢棄物之費用7 萬3,710 元等情，業如前述，則此等清除費\r\n    用，當已逾所節省之非法廢棄物清除成本，復考量被告係合\r\n    揚公司員工，其為本案犯行係受共同被告陳穆演之指示為之\r\n    ，若再就此沒收，毋寧過苛，爰依刑法第38條之2 第2 項之\r\n    規定，不予宣告沒收；另依被告所述（本院卷二第68頁）及\r\n    卷存資料，並無積極證據可資認定被告已因本件犯行而實際\r\n    領有犯罪所得，亦無從為沒收之諭知，併予敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第\r\n28條，判決如主文。\r\n本案經檢察官林嘉宏提起公訴暨到庭執行職務。\r\n中    華    民    國   108    年    5     月    24    日\r\n                  刑事第三庭法  官  李郁屏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內，向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級法院」。\r\n                            書記官  蔡明純\r\n中    華    民    國   108    年    5     月    28    日\r\n　\r\n附錄本案論罪科刑法條：\r\n \r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}