{
  "JID": "TYDM,101,壢簡,1043,20120706,1",
  "JYEAR": "101",
  "JCASE": "壢簡",
  "JNO": "1043",
  "JDATE": "20120706",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　 101年度壢簡字第1043號\r\n聲　請　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　鍾鎮平\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑\r\n（101 年度偵字第7441號），本院判決如下：\r\n    主      文\r\n鍾鎮平未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物處理，處有期徒刑壹年。緩刑貳年\r\n。\r\n    事實及理由\r\n一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\r\n    記載（如附件）。另補充如下：\r\n  犯罪事實欄：無。\r\n  證據欄：被告鍾鎮平於本院訊問時之自白。\r\n二、論罪科刑：\r\n  按從事廢棄物清除、處理業務者，除符合廢棄物清理法第41\r\n    條第1 項但書之情形外，應向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n    構許可文件後，始得受託清除、處理廢棄物業務；同法第41\r\n    條第1 項本文定有明文。而民眾產生之廢電線電纜廢電線電\r\n    纜非屬廢棄物清理法第15條所公告之應回收廢棄物，如欲從\r\n    事該一般廢棄物之清除、處理業務，仍應取得公民營廢棄物\r\n    清除處理許可文件，始得辦理，未依規定取得許可文件而從\r\n    事廢棄物清除處理業務者，均屬違反第41條第1 項規定，此\r\n    有行政院環境保護署95年2 月24日環署廢字第0950014237號\r\n    、95年7 月24日環署廢字第0950056317號函可資參照。經查\r\n    ，本件被告將廢電線剝皮之行為，係於再利用之前，以物理\r\n    方法改變電線電纜之物理成分，達成分離之行為，核屬設施\r\n    標準所稱之中間處理，而被告從事上開廢電線之中間處理行\r\n    為前，並未取得主管機關之許可文件等情，業經被告於偵查\r\n    中供承不諱；是核被告所為，係犯廢棄物清理法第46條第 1\r\n    項第4 款之未依同法第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物處理罪。又被告未依同法第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物處理\r\n    ，本質上即具有反覆、延續實行之特性，被告基於單一之行\r\n    為決意而犯之，僅應論以一罪。\r\n  爰審酌被告竟為貪圖小利即枉顧環境衛生，未取得許可文件\r\n    ，即擅自處理廢電線行為，所為實非足取；惟念及被告犯後\r\n    猶能坦承犯行，態度良好而具有悔意，且被告並無其他刑事\r\n    案件前科，素行亦佳；再參以廢棄物清理法之立法意旨係為\r\n    有效清除、處理廢棄物，改善環境衛生，維護國民健康，而\r\n    被告係利用剝皮機，從事剝離電纜線之塑膠外皮與裸銅之廢\r\n    棄物處理工作，與垃圾、動物屍體等足以污染環境衛生之一\r\n    般廢棄物，及具有毒性、危險性，且濃度或數量足以影響人\r\n    體健康或污染環境之有害事業廢棄物相較，對環境污染之危\r\n    害性尚非嚴重，違反規範義務之情節及程度誠屬輕微；兼衡\r\n    以被告之犯罪動機、目的、生活狀況、品行、智識程度、犯\r\n    罪所生之危險及損害等一切情狀，量處如主文所示之刑。\r\n  被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等\r\n    法院被告前案紀錄表在卷可據，且已於犯後坦承犯行，並於\r\n    本院訊問時表示不會再犯，本院斟酌上情，足認被告經此偵\r\n    、審程序及刑之宣告，自當知所警惕，信無再犯之虞，從而\r\n    ，本院認所宣告之刑，以暫不執行為適當，爰併依刑法第74\r\n    條第1 項第1 款規定，對被告宣告緩刑2 年，以啟自新。\r\n三、據上論斷，應依刑事訴訟法第449 條第1 項前段、第3 項、\r\n    第454 條第2 項，廢棄物清理法第41條第1 項、第46條第 1\r\n    項第4 款，刑法第11條前段、第74條第1 項第1 款，判決如\r\n    主文。\r\n四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\r\n    （附繕本），上訴於管轄之第二審地方法院合議庭。\r\n中    華    民    國   101    年    7     月    6     日\r\n                  刑事第二庭  法  官  溫宗玲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。\r\n                              書記官  陳韋伶\r\n中    華    民    國   101    年    7     月    16    日\r\n附錄所犯法條：\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一、執行機關依第 5 條第 2 項、第 6 項、第 12 條第 1 項辦\r\n    理一般廢棄物之回收、清除、處理、再利用。\r\n二、依第 8 條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第 14 條第 2 項規定依報經中央主管機關核准之方式清\r\n    除、處理一般廢棄物。\r\n四、依第 18 條第 1 項規定回收、貯存、清除、處理一般廢棄\r\n    物。\r\n五、第 28 條第 1 項第 2 款、第 3 款第 2 目至第 5 目、第\r\n    4 款之清除機具、處理設施或設備。\r\n六、目的事業主管機關依第 33 條、第 34 條規定自行或輔導設\r\n    置之處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第 35 條第 1\r\n    項設置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附件：臺灣桃園地方法院檢察署檢察官101 年度偵字第7441號聲\r\n      請簡易判決處刑書。"
}