{
  "JID": "TPHM,107,上訴,1345,20180628,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "1345",
  "JDATE": "20180628",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 107年度上訴字第1345號\r\n上　訴　人\r\n即　被　告　彭盛炫\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣新竹地方法院10\r\n6年度訴字第809號，中華民國107年2月8日第一審判決（起訴案\r\n號：臺灣新竹地方檢察署106年度偵字第8437號、第9325號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、彭盛炫明知從事廢棄物清除業務者，應向主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除機構許可文件\r\n    後，始得受託清除廢棄物業務，竟基於未依廢棄物清理法領\r\n    有廢棄物清除許可文件，從事廢棄物清除之集合犯意，於民\r\n    國106年8月間某日，受桃園市某塑膠工廠委託，以每公斤新\r\n    臺幣（下同）2.5元之代價，清除屬一般事業廢棄物之PU塑\r\n    膠垃圾計約600公斤，彭盛炫旋即於106年8月20日下午3時許\r\n    起至為警查獲時止，駕駛車牌號碼00-0000號自小貨車，將\r\n    上開廢棄物清運至新竹縣○○鄉○○路000巷00號旁土地、\r\n    新竹縣寶山鄉山仙路169巷底土地傾倒棄置。嗣於10 6年8月\r\n    21日下午5時50分許，在新竹縣寶山鄉山仙路169巷附近，林\r\n    駿良發現載有PU塑膠垃圾之上開自小貨車因故障停放在現場\r\n    報警處理，始循線查悉上情。\r\n二、案經新竹縣政府警察局竹東分局報告臺灣新竹地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。被告以外之人於審判外之陳述，經當\r\n    事人於審判程序同意作為證據，法院審酌該言詞陳述或書面\r\n    陳述作成時之情況，認為適當者，亦得為證據。刑事訴訟法\r\n    第159條第1項、第159條之5第1項分別定有明文。查本判決\r\n    所引用以下被告以外之人於審判外陳述之供述證據，檢察官\r\n    、被告於本院審判期日均表示同意有證據能力，本院審酌上\r\n    開供述證據作成時，並無違法或不當之情況，又均無證明力\r\n    明顯過低之情形，因認上開供述證據之證據方法，均適當得\r\n    為證據，依前開規定，均有證據能力。\r\n二、第按，本判決所引用其餘所依憑判斷之非供述證據，與本案\r\n    均有關連性，亦無證據證明係違反法定程序所取得，或其他\r\n    不得作為證據之情形，依刑事訴訟法第158條之4規定之反面\r\n    解釋，均有證據能力。\r\n貳、實體部分：\r\n一、上開事實，迭據上訴人即被告於原審及本院審理時坦承不諱\r\n    （見原審卷第23至24頁、第28至29頁、本院卷第85頁），核\r\n    與證人林駿良、范姜舜分別於警詢時之證述情節大致相符（\r\n    見106年度偵字第9325號卷【下稱偵卷】第8頁至第13頁），\r\n    並有寶山鄉寶山段沙湖壢小段690地號、281地號土地登記第\r\n    一類謄本、新竹縣竹東地政事務所竹東謄字第12126號、第1\r\n    2940號地籍圖謄本、寶山鄉公所環境衛生稽查紀錄表、車輛\r\n    詳細資料報表各1份、監視畫面翻拍照片暨現場照片10張、\r\n    現場勘查照片77張附卷可憑（見偵卷第14至15頁、第18至19\r\n    頁、第21至25頁、第27至67頁）。足認被告之自白應與事實\r\n    相符。本件事證明確，被告犯行堪以認定，應依法論科。\r\n二、按廢棄物清理法第46條第4款，係以「未依第41條第1項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物」為構成要件。而所謂廢棄物之「清除」、「處\r\n    理」，依「事業廢棄物貯存清除處理方法及設施標準」第2\r\n    條第2款、第3款規定：「清除：指事業廢棄物之收集、運輸\r\n    行為」，「處理：指下列行為：中間處理：指事業廢棄物\r\n    在最終處置或再利用前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或穩定之行為。最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委\r\n    託做為原料、材料、燃料、填土或其他經中央目的事業主管\r\n    機關認定之用途行為，並應符合其規定者」。亦即「清除」\r\n    與「處理」定義不同，且所稱「處理」，係指「中間處理」\r\n    、「最終處置」及「再利用」等三種態樣而言（最高法院94\r\n    年度台上字第5279號判決意旨參照）。另廢棄物清理法第46\r\n    條第4款後段係處罰公、民營廢棄物清除處理機構固無疑義\r\n    ，惟其前段規定並未限縮於公、民營廢棄物清除處理機構，\r\n    依文義觀之，凡未領有許可文件而從事廢棄物清除、處理，\r\n    即該當之，從而事業機構固為處罰之對象，自然人亦在處罰\r\n    之列；再從目的解釋而言，廢棄物清理法之立法目的，為有\r\n    效清除、處理廢棄物，改善環境衛生，維護國民健康，為該\r\n    法第1條所明定，而非屬公、民營廢棄物之清除、處理機構\r\n    ，未領得許可文件即從事廢棄物清除、處理，其對環境衛生\r\n    危害不亞於公、民營廢棄物清除、處理機構，如該條款解釋\r\n    上僅規範公、民營廢棄物清除、處理機構，未將包括個人之\r\n    非公、民營廢棄物清除、處理機構列入適用範圍，顯無法落\r\n    實立法目的。是未依規定領有廢棄物清除、處理之許可文件\r\n    ，從事廢棄物清除、處理之行為，違反同法第41條第1項規\r\n    定，仍應依第46條第4款之未依規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物清除、處理罪處罰（最高法院95年度\r\n    台上字第2630號判決意旨參照）。\r\n三、被告未經申請許可處理廢棄物，竟收集、載運上揭一般事業\r\n    廢棄物，任意棄置在新竹縣○○鄉○○路000巷00號旁土地\r\n    、新竹縣寶山鄉山仙路169巷底土地，核其所為，係犯廢棄\r\n    物清理法第46條第4款之非法清除廢棄物罪。又按，集合犯\r\n    乃其犯罪構成要件中，本就預定有多數同種類之行為將反覆\r\n    實行，立法者以此種本質上具有複數行為，反覆實行之犯罪\r\n    ，歸類為集合犯，特別規定為一個獨立之犯罪類型，例如收\r\n    集犯、常業犯等。廢棄物清理法第46條第4款前段之非法清\r\n    除、處理廢棄物罪，係以未依同法第41條第1項規定領有廢\r\n    棄物清除、處理許可文件而受託清除、處理廢棄物者為犯罪\r\n    主體，再依該第41條第1項前段以觀，可知立法者顯然已預\r\n    定廢棄物之清除、處理行為通常具有反覆實行之性質。是本\r\n    罪之成立，本質上即具有反覆性，而為集合犯（最高法院10\r\n    4年度第9次刑事庭會議決議參照）。查被告於106年8月20日\r\n    下午3時許起至為警查獲時止，將上揭屬一般事業廢棄物之P\r\n    U塑膠垃圾任意傾倒棄置之行為，乃基於同一非法清除廢棄\r\n    物之犯罪決意，反覆從事廢棄物之清除，揆諸上開說明，被\r\n    告上開犯行應為集合犯，為包括一罪，應僅成立一罪。公訴\r\n    意旨認應論以接續犯，容有誤會，併予敘明。\r\n四、被告於96年間，因違反槍砲彈藥刀械管制條例案件，經原\r\n    審法院以96年度訴字第772號判決判處有期徒刑3年8月，併\r\n    科罰金5萬元確定；於97年間，因竊盜案件，經臺灣桃園\r\n    地方法院【下稱桃園地院】以98年度易字第60號判決判處有\r\n    期徒刑8月（共2罪），減為有期徒刑4月（共2罪）、有期徒\r\n    刑3月、8月（共2罪），應執行有期徒刑2年1月確定；於\r\n    97年間，因竊盜案件，經原審法院以97年度竹簡字第1339號\r\n    判決判處有期徒刑5月確定；於98年間，因竊盜案件，經\r\n    原審法院以98年度審竹簡字第187號判決判處有期徒刑5月確\r\n    定；於98年間，因竊盜案件，經桃園地院以98年度審易字\r\n    第766號判決判處有期徒刑7月、7月（共3罪），減為有期徒\r\n    刑3月又15日（共3罪），應執行有期徒刑1年2月確定。上開\r\n    至案件，經桃園地院以98年度聲字第3935號裁定，定應\r\n    執行有期徒刑7年7月確定，於102年12月4日縮短刑期假釋出\r\n    監，迄至104年10月23日假釋期滿未經撤銷視為執行完畢等\r\n    情，有本院被告前案紀錄表1份在卷可稽，其於前案執行完\r\n    畢後5年內故意再犯本案有期徒刑以上之罪，為累犯，應依\r\n    刑法第47條第1項之規定加重其刑。\r\n五、原審經詳細審理後，認被告犯非法清除廢棄物罪，適用廢棄\r\n    物清理法第46條第4款，刑法第11條前段、第47條第1項等規\r\n    定，並審酌被告未向主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除機構許可文件即從事廢棄物之清除\r\n    ，對於環境造成嚴重污染，影響生態保育，惟念其犯後坦承\r\n    犯行，態度良好，並衡酌遭傾倒棄置廢棄物之時間、範圍等\r\n    犯罪所生危害，另兼衡被告有水泥工、板模工之工作經歷，\r\n    暨被告之犯罪動機、目的、手段、品行、生活狀況（警詢自\r\n    陳家庭經濟狀況為小康）、智識程度為高中肄業等一切情狀\r\n    ，量處有期徒刑1年2月；並說明：犯罪所得，屬於犯罪行為\r\n    人者，沒收之。但有特別規定者，依其規定；前二項之沒收\r\n    ，於全部或一部不能沒收或不宜執行沒收時，追徵其價額，\r\n    刑法第38條之1第1項、第3項分別定有明文。本件被告非法\r\n    清除廢棄物之犯罪所得1,500元（2.5元*600公斤），雖未據\r\n    扣案，仍應依刑法第38條之1第1項、第3項之規定，予以宣\r\n    告沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n    價額。經核其認事用法，均無不當，量刑亦屬妥適，自應予\r\n    以維持。\r\n六、被告上訴意旨略以：被告至朋友工廠載運廢鐵鋁塑膠，分類\r\n    後變賣，剩餘塑膠類載往竹東清潔隊遭拒收，求助無門，才\r\n    載去山區傾倒，案發後所傾倒之垃圾已清理完畢，對環境未\r\n    造成任何影響，原判決量刑過重云云，惟查，按刑事審判旨\r\n    在實現刑罰權之分配的正義，故法院對有罪被告之科刑，應\r\n    符合罪刑相當之原則，使輕重得宜，罰當其罪，以契合社會\r\n    之法律感情，此所以刑法第57條明定科刑時應審酌一切情狀\r\n    ，尤應注意該條所列10款事項以為科刑輕重之標準，俾使法\r\n    院就個案之量刑，能斟酌至當。而「量刑輕重係屬事實審法\r\n    院得依職權自由裁量之事項，苟已斟酌刑法第57條各款所列\r\n    情狀而未逾越法定刑度，不得遽指為違法」（最高法院72年\r\n    度臺上字第6696號判例意旨可資參照），查被告所犯之廢棄\r\n    物清理法第46條第4款前段之非法清除廢棄物罪，法定刑度\r\n    為「一年以上五年以下有期徒刑」，且被告為累犯，依法應\r\n    加重其刑，原審已於理由中詳為說明其量刑考量之依據，既\r\n    未違反法律規定，亦與比例原則無違，且被告所為污染環境\r\n    之行為，殊不足取，原判決所量處之刑已屬低刑度，自難認\r\n    有何量刑過重之情形，被告上訴為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官許大偉提起公訴，檢察官鄭龍照到庭執行職務。\r\n中    華    民    國   107    年    6     月    28    日\r\n                  刑事第十六庭  審判長法  官  葉騰瑞\r\n                                      法  官  陳芃宇\r\n                                      法  官  彭政章\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  蔡易霖\r\n中    華    民    國   107    年    7     月    2     日\r\n附錄：本案論罪科刑法條全文\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}