{
  "JID": "TPSM,107,台上,2119,20180830,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "2119",
  "JDATE": "20180830",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　　　　 107年度台上字第2119號\r\n上　訴　人　劉英福\r\n\r\n\r\n選任辯護人　葛孟靈律師\r\n上列上訴人因違反廢棄物清理法等罪案件，不服臺灣高等法院高\r\n雄分院中華民國106年9月13日第二審判決（106年度上訴字第610\r\n號，起訴案號：臺灣高雄地方檢察署104年度偵字第28151號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、違反廢棄物清理法部分：\r\n按刑事訴訟法第377 條規定：上訴於第三審法院，非以判決違背\r\n法令為理由不得為之；是提起第三審上訴，應以原判決違背法令\r\n為理由，係屬法定要件；如果上訴理由書狀並未依據卷內訴訟資\r\n料具體指摘原判決不適用何種法則或如何適用不當，或所指摘原\r\n判決違法情事顯與法律規定得為第三審上訴理由之違法情形不相\r\n適合時，均應認其上訴為違背法律上之程式，予以駁回。\r\n本件原判決撤銷第一審之科刑判決，改判論上訴人劉英福犯修正\r\n前廢棄物清理法第46條第4 款前段之非法清理廢棄物罪，累犯，\r\n處有期徒刑1年4月，並為相關沒收之宣告。\r\n上訴意旨略稱：（一）第一審判決認為本案之竊佔罪與違反廢棄\r\n物清理法罪，係屬一行為觸犯2 罪名，為想像競合犯，從一重論\r\n以非法清理廢棄物罪。原審卻諭知為數罪，與單一性案件其審判\r\n上刑罰全單一之理論有違，基於單一性案件上訴不可分原理，竊\r\n佔罪亦為上訴效力所及。又原判決諭知較重於第一審判決之刑度\r\n，亦有違背不利益變更禁止原則之違背法令。（二）關於廢棄物\r\n清理法第41條之「從事廢棄物清除、處理業務者」之所謂「業務\r\n者」，及同法第46條第1項第4款之「貯存」、「清除」、「處理\r\n」均屬犯罪之構成要件，依大法官解釋及罪刑法定原則，自不得\r\n授權以行政命令為規範。更何況廢棄物清理法全文並無授權行政\r\n命令得以補充上開「貯存」、「清除」、「處理」等構成要件。\r\n原判決卻以依廢棄物清理法第12條規定所發布之「一般廢棄物回\r\n收清除處理辦法」補充關於上開構成要件之認定，已違反罪刑法\r\n定原則及司法院大法官會議第680 號解釋意旨。又從原判決援引\r\n廢棄物清理法第12條所授權發布之一般廢棄物回收清除處理辦法\r\n，益證本件係屬同法第12條之行政違章事件，應依同法第50條處\r\n以罰鍰，而非屬刑事罪責。本件上訴人既為過失行為，而發生漏\r\n油事件，且其非業者，亦非為廢棄物之清理、貯存行為，況該廢\r\n潤滑油係得再利用者，本件違章事件，僅應處行政罰。（三）原\r\n判決亦認為上訴人貯存廢潤滑油係為了轉賣，既然為了轉賣圖利\r\n，即非屬廢棄物清理處理業者自明。而原判決一方面肯認上訴人\r\n貯存廢潤滑油係為了轉賣，另一方面認定上訴人屬業者，其構成\r\n要件之認定顯有矛盾，有判決所在理由矛盾之違誤。（四）上訴\r\n人係向他人買油轉售，實非為清理廢棄物，該廢潤滑油亦非廢棄\r\n物，而係上訴人之「商品」，故本件絕無非法棄置廢棄物之情事\r\n，原判決認定為屬廢棄物清理法第46條第4 款之犯行，即有判決\r\n適用法則不當之判決違背法令。（五）本件並未有證據證明原審\r\n所認之廢棄物究為何物？僅有上訴人供稱為廢機油，是原審僅以\r\n上訴人之自白為廢機油，即認定為廢棄物，已違反證據法則。且\r\n原判決亦未就上訴人所為何行為屬貯存行為，何行為屬清理行為\r\n有所論述，亦有判決不載理由之違背法令等語。\r\n惟查：\r\n（一）採證認事，係事實審法院之職權，其對證據證明力所為之\r\n判斷，如未違背經驗法則與論理法則，復已敘述其憑以判斷之心\r\n證理由，即不能任意指為違法。刑事訴訟法第156條第2項規定：\r\n被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其\r\n他必要之證據，以察其是否與事實相符。立法旨意乃在防範被告\r\n或共犯自白之虛擬致與真實不符，故對自白在證據上之價值加以\r\n限制，明定須藉補強證據以擔保其真實性。所謂補強證據，係指\r\n除該自白本身之外，其他足以證明該自白之犯罪事實確具有相當\r\n程度真實性之證據而言；所補強者，不以事實之全部為必要，以\r\n因補強證據之質量，與自白之相互利用，足使犯罪事實獲得確信\r\n者，即足當之。\r\n原判決認定上訴人有其事實欄所載違反廢棄物清理法第46 條第4\r\n款前段之非法清理廢棄物罪犯行。係依憑上訴人之自白、張國洲\r\n之證述，行政院環保署環境督察總隊南區環境督察大隊督察紀錄\r\n、高雄市政府環境保護局事業機構事業廢棄物稽查紀錄表等證據\r\n資料而為論斷。並就上訴人否認有何違反廢棄物清理法之犯行，\r\n辯稱：廢機油是可以回收的，不是廢棄物等語。認不足採，予以\r\n指駁說明：上訴人貯存之物品係其收集自船舶更換下來之廢潤滑\r\n油（廢機油），業經上訴人自承在卷；經行政院環境保護署環境\r\n督察總隊南區環境督察大隊及高雄市政府環境保護局人員，會同\r\n警方至上訴人竊佔之陳柏宗所有之高雄市○○區○○段000 地號\r\n土地（下稱系爭土地）勘查結果，發現系爭土地附近之鹽水溪上\r\n游排水溝已遭黑油污染，有經人以吸油棉吸附渠道水面浮油之情\r\n事，亦有上開行政院環保署環境督察總隊南區環境督察大隊督察\r\n紀錄附卷可稽。而前開污染係因貯油槽內廢潤滑油洩溢所致，可\r\n見上訴人貯存之潤滑油確為足以污染環境衛生之液體物品，縱其\r\n係屬可回收之物，亦無妨其為廢棄物性質。此由上訴人提出之行\r\n政院環境保護署民國100年12月1日環署廢字第1000105087號函所\r\n公告一般廢棄物－廢潤滑油再利用管理方式，益足認定。上訴人\r\n收集廢潤滑油，其用意係欲轉賣，故先暫時貯存在油槽內，顯係\r\n基於轉賣圖利之動機，而為清除及貯存廢潤滑油之業務等旨。因\r\n認上訴人所為係犯廢棄物清理法第46條第4 款後段之非法清理廢\r\n棄物罪。原判決復說明：刑法第320條第2項之竊佔罪，為即成犯\r\n，於其竊佔行為完成時犯罪即成立，以後之繼續竊佔乃狀態之繼\r\n續，而非行為之繼續。上訴人於102 年間竊佔系爭土地，本係用\r\n以搭建鐵門、鐵皮圍籬、鐵皮棚架及放置貨櫃屋，於佔用後之約\r\n1 年餘許，始搭設貯油槽以供貯存漁船廢潤滑油，二者時間相距\r\n約1 年餘，係於竊佔行為完成後，另行起意為非法貯存廢棄物之\r\n犯行。是上訴人所犯違反廢棄物清理法第46條第4 款前段之非法\r\n清理廢棄物罪，及刑法第320條第2項之竊佔罪，犯意自屬各別、\r\n行為亦有殊異，應予分論併罰之旨。而以第一審判決認該2 罪為\r\n想像競合犯之裁判上一罪關係，從一重論以非法清理廢棄物罪，\r\n其適用法條不當，資為撤銷改判之理由之一，則其就數罪併罰所\r\n定之應執行刑，較重於第一審判決宣告刑之刑，依刑事訴訟法第\r\n370條第1項但書規定，並無不合。\r\n原判決已詳載認定事實所憑之證據及認定之理由，且非以上訴人\r\n之自白為認定事實之唯一證據。其說明論斷，俱有證據資料在卷\r\n可稽，既係綜合調查所得之直接、間接證據而為合理論斷，且並\r\n不違背證據法則、論理法則，即屬事實審法院採證認事，判斷證\r\n據證明力職權之適法行使，自不能任意指摘為違法。\r\n（二）基於權力分立之憲政體制，法官須依據立法機關所通過之\r\n法律獨立審判，行政機關依其職掌或權限所為有關法規釋示之行\r\n政命令，雖無拘束法官之效力，然如該項行政命令無違明確性原\r\n則，並非不得用為法官認事用法之參酌。而所謂明確性原則，以\r\n相對性明確為已足，亦即祇要其內容足以使具有一般社會通念之\r\n人均能夠瞭解其意義及內涵，而得以合理預見其行為之後果，不\r\n致遭受到無法預測之損害者，即可認為已屬明確，而不違明確性\r\n原則之要求。廢棄物清理法之立法目的，係為有效清除、處理廢\r\n棄物，改善環境衛生，維護國民健康而制定。其第41條第1 項規\r\n定：「從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n理機構許可文件後，始得受託清除、處理廢棄物業務。但有下列\r\n情形之一者，不在此限：……」第46條第4 款規定：「有下列情\r\n形之一者，處一年以上五年以下有期徒刑，得併科新臺幣300 萬\r\n元（修正前）以下罰金：……四、未依第四十一條第一項規定領\r\n有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，\r\n或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n。」已就該罪之構成要件為具體詳盡之規定，並未就其構成要件\r\n授權之命令為補充。而其所規定廢棄物之「貯存」、「清除」、\r\n「處理」等文字，其意義並非難以理解，且為受規範者所得預見\r\n，並可經由司法審查加以確認，與法律明確性原則無違。同法第\r\n12 條第1項規定：「一般廢棄物回收、清除、處理之運輸、分類\r\n、貯存、排出、方法、設備及再利用，應符合中央主管機關之規\r\n定，其辦法，由中央主管機關定之。」行政院環境保護署乃據以\r\n發布「一般廢棄物回收清除處理辦法」，係基於法律之授權所定\r\n之法規命令，以規範一般廢棄物之清除處理標準。該辦法就其用\r\n詞，如「貯存」、「清除」、「處理」為行政解釋其定義，係就\r\n廢棄物清理法規定之用語為文義解釋，並未逾越授權之目的、範\r\n圍及立法精神，其內容足以使具有一般社會通念之人均能夠瞭解\r\n其意義及內涵，而得以合理預見其行為之後果，不致遭受到無法\r\n預測之損害者，且並非就廢棄物清理法第46條第4 款之犯罪構成\r\n要件為補充說明。原判決於說明上訴人合於上開犯罪時，參酌該\r\n辦法之用語而為論敘，即與罪刑法定原則無違。上訴意旨執此指\r\n摘，自非上訴第三審之適法理由。\r\n（三）廢棄物清理法第46條第4 款前段之罪，並未限於公、民營\r\n廢棄物清除處理機構始有適用，以從事廢棄物清除處理為業之自\r\n然人，亦包括在內；且依該款前段之文義觀之，凡未領有許可文\r\n件而從事廢棄物清除、處理者，即已該當。同法第41條第1 項所\r\n謂之業務，係指個人或團體基於其社會地位反覆繼續所執行之事\r\n務而言；其主要部分之業務固不待論，即為完成主要業務所附隨\r\n之準備工作及輔助事務，亦應包括在內。至於廢棄物清理法第50\r\n條所定違反同法第12條之規定，處罰鍰之規定，係指一般人就其\r\n產生之廢棄物，為自己清除、處理，然不符合行政院環境保護署\r\n所發布之「一般廢棄物回收清除處理辦法」之情形，即並非以之\r\n為業務，亦非為他人清除、處理廢棄物之情形而言。行為人若該\r\n當於廢棄物清理法第46條第4 款之犯罪構成要件，縱其所為廢棄\r\n物之貯存、清除、處理合於「一般廢棄物回收清除處理辦法」之\r\n標準，仍不影響其犯罪之成立。上訴人未依廢棄物清理法第41條\r\n第1 項規定領有廢棄物清除、處理之許可文件，而以收集他人之\r\n船舶更換之廢機油貯存以備轉賣為業務，則收集、清除、貯存廢\r\n機油，自屬其為完成販賣之主要業務所附隨之準備工作與輔助事\r\n務，即屬業務之行為。其行為已該當於同法第46條第4 款之構成\r\n要件，並非屬同法第50條所定之行政罰章。上訴意旨以所為僅為\r\n行政罰章云云，自非合法之第三審上訴理由。\r\n上訴意旨係置原判決所為明白論斷於不顧，或仍持已為原判決指\r\n駁之陳詞再事爭辯，或對於事實審法院取捨證據與自由判斷證據\r\n證明力之職權行使，並就不影響判決本旨之事項，徒以自己之說\r\n詞，任意指摘，難認已符合首揭法定之第三審上訴要件。應認其\r\n關於違反廢棄物清理法部分之上訴違背法律上之程式，予以駁回\r\n。\r\n二、竊佔罪部分：\r\n（一）按刑事訴訟法第376條第1項各款所規定之案件，就經第二\r\n審判決者，除第二審法院係撤銷第一審法院所為無罪、免訴、不\r\n受理或管轄錯誤之判決，並諭知有罪之判決，被告或得為被告利\r\n益上訴之人得提起上訴外，其餘均不得上訴於第三審法院。\r\n（二）上訴人所犯竊佔罪部分，核屬刑事訴訟法第376條第1項第\r\n2款之案件，第一審判決係認上訴人成立刑法第320條第2 項之竊\r\n佔罪，原判決雖撤銷第一審判決予以改判，惟仍論上訴人以竊佔\r\n罪，依前開說明，既經第二審判決，自不得上訴於第三審法院。\r\n上訴人此部分之上訴顯為法所不許，應予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   107    年    8     月    30    日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  花  滿  堂  \r\n                                法官  徐  昌  錦  \r\n                                法官  林  恆  吉  \r\n                                法官  吳  進  發  \r\n                                法官  蔡  國  在  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    9     月     4    日"
}