{
  "JID": "TPSM,107,台上,2996,20180815,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "2996",
  "JDATE": "20180815",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 107年度台上字第2996號\r\n上　訴　人　林宗男\r\n選任辯護人　吳順龍律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院花蓮分\r\n院中華民國106 年11月17日第二審判決（106 年度原上訴字第23\r\n號，起訴案號：臺灣花蓮地方檢察署105 年度偵字第639 、2265\r\n號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件上訴人林宗男上訴意旨略稱：\r\n　共犯之自白，不得作為有罪判決之唯一證據。必其中一共犯\r\n    先有補強證據，而後始得以該自白為其他共犯自白之補強證\r\n    據。本案不能以共犯金美琴、金承佑之自白，相互作為證明\r\n    其等自白犯罪事實之補強證據。金美琴於105 年1 月25日警\r\n    詢、同年4 月7 日偵查中原供稱：上訴人請邱錦坤整地，邱\r\n    錦坤同意我在坐落於花蓮縣花蓮市○○段483 之1 地號土地\r\n    （下稱本案土地）回填乾淨的石塊整地云云。因邱錦坤於同\r\n    年4 月8 日偵查中證稱：只將上訴人電話號碼給金美琴，讓\r\n    他們自己去接洽等語。金美琴始於105 年5 月11日改口供稱\r\n    ：金承佑於104年6月間在本案土地遇到上訴人，上訴人同意\r\n    我在本案土地傾倒廢棄物云云，顯係臨訟卸責之詞。金承佑\r\n    雖於同日偵查中附和金美琴上述證詞。但其並未於104 年6\r\n    月間，在本案土地遇到金承佑、金美琴，如何能與金美琴達\r\n    成在本案土地傾倒廢棄物之合意？又金承佑於第一審證稱：\r\n    當天在本案土地碰到上訴人，之前不認識上訴人云云。則金\r\n    承佑如何能知其姓名？又金美琴於105 年4 月7 日偵查中證\r\n    稱：\r\n    105 年1 月10日是因合法土資場星期日休息，才臨時起意到\r\n    本案土地傾倒廢棄物等語。益見金美琴在本案土地傾倒廢棄\r\n    物與其無關。\r\n  觀其於105 年1 月25日在邱延壽代書事務所與金美琴之對話\r\n    錄音內容，其曾詢問金美琴是倒何物？有土嗎？可見其不知\r\n    金美琴在本案土地傾倒何物。至其對金美琴稱：「我沒有追\r\n    究你跟我倒，我若追究你的罪更重，我說我不知道這樣就好\r\n    了。」、「啊我這邊不追究，我這邊隨便你倒沒關係啊，你\r\n    跟我整地啊。」乃係事後原諒、質疑、責罵金美琴之詞，該\r\n    段錄音內容並不足以證明其有於104 年6 月間同意金美琴在\r\n    本案土地傾倒廢棄物。\r\n  證人邱錦坤於原審證稱：與上訴人只講回填，確定承攬才會\r\n    跟他溝通，因料太多，有河裏的級配料、棄土場的回收料等\r\n    語。核與其於原審供承：請邱錦坤幫忙在本案土地填土，邱\r\n    錦坤回稱找到土再說，價錢大概要新臺幣（下同）七、八萬\r\n    元等語相符。可見其欲付費請邱錦坤載運河裏的級配料等良\r\n    土整平本案土地，邱錦坤當亦如此告知金美琴。且邱錦坤於\r\n    105 年4 月8 日偵查中證稱：因金美琴找不到上訴人，我打\r\n    電話，上訴人比較會接，我才幫金美琴找上訴人等語。倘其\r\n    曾同意金美琴在本案土地傾倒廢棄物，何以金美琴於案發後\r\n    才要找人？上訴人何以拒接電話？又邱錦坤於第一審證稱：\r\n    金美琴被檢舉回填，要請地主簽同意書，這是業界慣例等語\r\n    。證人邱延壽於105 年4 月7 日偵查中亦證稱：上訴人帶人\r\n    來事務所時，說不認識倒廢土的人，亦未同意他人倒廢土或\r\n    整地。但已經有倒廢土，說要補簽同意他人倒廢土的書面，\r\n    我說簽下去要負刑責，上訴人就沒有簽等語。足見其未曾同\r\n    意金美琴在本案土地傾倒廢棄物，而是金美琴事後要求其簽\r\n    立同意在本案土地傾倒廢棄物之同意書。\r\n  其如欲以高價出售本案土地（農地），理應回填良土或適宜\r\n    耕種之土壤，豈有可能為節省七、八萬元成本，即同意他人\r\n    長期在土地上傾倒廢棄物，使土地價值暴跌，並承擔將來土\r\n    地售出後被求償之風險。\r\n  原審未審酌上情，率認其曾同意金美琴在本案土地傾倒廢棄\r\n    物，有違經驗法則，並有判決理由矛盾之違法。復未說明其\r\n    是如何告知金承佑可在本案土地傾倒廢棄物？金承佑有無轉\r\n    告金美琴？其同意金美琴在本案土地傾倒何物？傾倒之次數\r\n    、數量？亦有判決理由不備之違法。\r\n  金承佑於105 年5 月11日偵查中證稱：當天上訴人有帶1 位\r\n    朋友云云。又金美琴於同日偵查中證稱：當天金承佑幫上訴\r\n    人把一大串香蕉搬到1 台休旅車上云云。但上訴人名下並無\r\n    休旅車，有其提出之歷年汽機車異動表在卷可查。原審未詳\r\n    加調查當日在場之友人為何人？其是否持有休旅車？自有應\r\n    於審判期日調查之證據而未予調查之違法。\r\n  其花費七十多萬元，將本案土地上之廢棄物全部清運完畢。\r\n    原審仍量處有期徒刑1 年1 月，未免過苛。\r\n  除本案土地外，其在花蓮縣、市之土地只有5 筆，且從未賣\r\n    出。原判決誤寫為7 筆，認定事實有誤。\r\n三、惟查原判決撤銷第一審關於上訴人部分之科刑判決，改判論\r\n    處其犯修正前廢棄物清理法第46條第3 款之非法清理廢棄物\r\n    累犯罪刑。已詳敘認定犯罪事實所憑證據及認定理由。並對\r\n    如何認定：上訴人欲出售本案土地，因地勢低窪，請求邱錦\r\n    坤幫忙墊高土地，邱錦坤乃請金美琴與上訴人接洽。上訴人\r\n    於104 年6 月間某日，透過金承佑同意金美琴在本案土地傾\r\n    倒廢棄物，以節省墊高土地成本；金美玲於104 年4 月7 日\r\n    、5 月11日、6 月6 日偵查中、第一審之證述，何者可採，\r\n    何者不可採；上訴人於105 年1 月25日在邱延壽代書事務所\r\n    與金美琴對談時，詢問金美琴是倒何物？有土嗎？不足為有\r\n    利於上訴人之認定；其否認犯罪之辯解，皆不足採。均已依\r\n    據卷內資料予以指駁及說明。從形式上觀察，原判決並無任\r\n    何違背法令之處。\r\n四、次查：\r\n  上訴人除本案土地外，在花蓮縣、市尚有幾筆土地，與認定\r\n    其犯罪無關。即使原判決將5 筆誤載為7 筆（見原判決第24\r\n    頁），顯於判決無影響，自不得執為適法上訴第三審之理由\r\n    。\r\n　原判決是依憑同案被告朱金枝於偵查中關於何時開始在本案\r\n    土地填土之證述。證人邱錦坤於105 年4 月8 日偵查中關於\r\n    上訴人請其幫忙填地，其介紹金美琴給上訴人，而知悉上訴\r\n    人同意金美琴墊高土地之證述。同案被告金美琴於105 年5\r\n    月11日偵查中、第一審關於邱錦坤帶其去土地現場，要其與\r\n    上訴人接洽之證述。證人金承佑於105 年5 月11日偵查中、\r\n    第一審關於在本案土地遇見上訴人，如何告知來意，並依上\r\n    訴人指示之範圍傾倒廢棄土石、水泥塊之證述。及上訴人於\r\n    原審關於其請邱錦坤幫忙在凹地填土之供述。參酌上訴人於\r\n    105 年1 月25日在邱延壽代書事務所與金美琴對談時，自己\r\n    陳述水泥塊是填在本案土地最底層，並要求金美琴於警詢時\r\n    陳述地主只是叫其整平土地，跟倒廢棄物無關等情，有錄音\r\n    光碟勘驗筆錄在卷可查（見原判決第25至29、32至34頁），\r\n    因而認定上訴人於104年6月間某日，確有透過金承佑同意金\r\n    美琴在本案土地傾倒廢棄物，尚非僅憑金美琴與金承佑之證\r\n    述，即為上述認定。\r\n  即使金美琴於105 年4 月7 日偵查中證稱：屋主申請路權之\r\n    105年1月10日是星期日，土資場剛好休息，才叫朱金枝到本\r\n    案土地傾倒廢棄物等語（見105 年度偵字第639號卷第74 頁\r\n    背面）屬實，此與上訴人之前有無同意金美琴在本案土地傾\r\n    倒廢棄物，亦無必然關係。又金美琴經花蓮縣環境保護局查\r\n    獲傾倒廢棄物後，是請邱錦坤幫忙連繫上訴人，並要求上訴\r\n    人出具填土同意書等情，僅能證明金美琴之前未取得上訴人\r\n    同意填土之書面證明，且其透過邱錦坤與上訴人連繫，較能\r\n    取得同意書，不能因此即謂上訴人之前未曾透過金承佑口頭\r\n    同意金美琴在本案土地傾倒廢棄物。又證人邱延壽於105 年\r\n    4 月7 日偵查中雖證稱：上訴人帶人來事務所時，說不認識\r\n    倒廢土的人，亦未同意他人倒廢土或整地云云（見上揭偵卷\r\n    第75頁背面、76頁），惟邱延壽於105 年6 月13日偵查中證\r\n    稱：我不清楚上訴人有無實際同意他人倒土等語（見上揭偵\r\n    卷第172 頁背面）。是邱延壽所述，係屬傳聞，所述內容亦\r\n    未見於上述錄音光碟勘驗筆錄，自不足為有利於上訴人之認\r\n    定。至上訴人何以不直接回填良土，以提高土地售價，卻為\r\n    節省墊高土地費用，讓金美琴回填廢棄土石、水泥塊，乃上\r\n    訴人個人利益衡量之結果，無違常理可言。原判決雖未說明\r\n    上訴人所辯以上各情，如何不足為有利於上訴人之認定，然\r\n    於判決無影響，自不得執為適法上訴第三審之理由。\r\n  金承佑於第一審證稱：當日載半台車廢土石、水泥塊。上訴\r\n    人稱地界範圍寬約10米，深度約80米，指揮我倒在後面位置\r\n    等語（見原判決第29頁）。又花蓮縣環境保護局現場稽查結\r\n    果，本案土地及附近遭傾倒廢棄物體積共1,067.75立方公尺\r\n    （面積213.55平方公方公尺，高度5 公尺）（見原判決第3\r\n    頁）。原判決復已說明本案土地地勢低窪，欲墊高本案土地\r\n    ，必須接續堆置廢棄物始能完成，上訴人自亦同意金美琴嗣\r\n    後在本案土地上接續堆置廢棄物（見原判決第34、35頁）。\r\n    是上訴人當日雖未向金承佑清楚表明金美琴可傾倒廢棄物之\r\n    數量，亦無礙其有透過金承佑同意金美琴在本案土地傾倒廢\r\n    棄物之認定。原判決未予說明，於判決無影響，自不得執為\r\n    適法上訴第三審之理由。\r\n  金承佑固於105 年5 月11日偵查中證稱：當天上訴人有帶1\r\n    位朋友等語（見原判決第28頁）。金美琴於同日偵查中並證\r\n    稱：當天金承佑幫上訴人把一大串香蕉搬到1 台休旅車上等\r\n    語（見原判決第28頁）。但該上訴人友人之身分不明，且上\r\n    訴人當日有無使用休旅車，與其名下有無休旅車，要屬二事\r\n    。上訴人與其於原審之辯護人於106 年9 月3 日原審審判期\r\n    日亦未聲請調查證據（見原審卷第127 頁）。原審未予調查\r\n    ，自無應於審判期日調查之證據而未予調查之違法。\r\n  刑之量定，係屬事實審法院得依職權裁量之事項。原判決已\r\n    說明以上訴人之責任為基礎，斟酌刑法第57條所列各款事項\r\n    而為量刑。既未逾越法定刑度，亦無違背公平正義之情形，\r\n    核屬裁量職權之適法行使，尚難指為違法。\r\n五、上訴意旨置原判決之論敘於不顧，僅憑己見，再為事實上之\r\n    爭辯，並對原審採證認事、量刑之職權行使、原判決已說明\r\n    及於判決無影響之事項，任意指摘，與上述法定上訴要件不\r\n    符。其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中　　華　　民　　國　 107　  年　  8  　 月　  15    日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  陳　世　淙\r\n                                法官  黃　瑞　華\r\n                                法官  陳　宏　卿\r\n                                法官  洪　于　智\r\n                                法官  楊　智　勝\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　 107　　年　　8 　　月　　17　　日"
}