{
  "JID": "TPSM,107,台上,2307,20180801,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "2307",
  "JDATE": "20180801",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 107年度台上字第2307號\r\n上　訴　人　謝建隆\r\n\r\n\r\n　　　　　　陳鴻彬\r\n\r\n\r\n\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院中華\r\n民國106 年12月20日第二審判決（106 年度上訴字第1442號，起\r\n訴案號：臺灣新竹地方檢察署104 年度偵字第1343、1727、2141\r\n、4203、4204、4687、4688、5056號、104 年度少連偵字第24號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。                   \r\n    理  由\r\n一、刑事訴訟法第377 條規定，上訴於第三審法院，非以判決違\r\n    背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n    違背法令為理由，係屬法定要件。如果上訴理由書狀並未依\r\n    據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適\r\n    用不當，或所指摘原判決違法情事，顯與法律規定得為第三\r\n    審上訴理由之違法情形，不相適合時，均應認其上訴為違背\r\n    法律上之程式，予以駁回。\r\n二、本件上訴人謝建隆、陳鴻彬上訴意旨略以：\r\n  謝建隆部分：\r\n    其受鄭尊仁（已歿）之指使而清除、處理廢棄物，應僅成立\r\n    幫助犯，而非共同正犯。又鄭尊仁係幫派老大，鄭尊仁堂兄\r\n    係前任新竹市議會議長、現任議員，其遭受鄭尊仁恐嚇致心\r\n    生畏懼，始配合鄭尊仁要求而為陳述，直至鄭尊仁死亡後，\r\n    始向原審供出實情。另其父親為失智症患者，無自理能力，\r\n    需其扶養照顧；其犯後已坦承犯行，態度良好，請求撤銷原\r\n    判決，發回更審，使其獲得公平審判。\r\n  陳鴻彬部分：\r\n    其於警詢、偵審中均坦承犯行，主動配合警方調查，犯後態\r\n    度良好，已知悔悟；又其擔任本件現場負責人僅52天，獲利\r\n    非高，且僅國中肄業，目前擺攤經營燒烤生意，尚須扶養照\r\n    顧母親、子女及臥病在床之父親，生活十分窘迫；況其無犯\r\n    罪前案紀錄，因一時失慮，誤罹刑典，無再犯之虞，應符合\r\n    緩刑宣告之要件。乃原判決仍量處與第一審相同刑度有期徒\r\n    刑1 年8 月，未依其請求而從輕量刑及宣告緩刑，顯然違法\r\n    。請求本院撤銷原判決，發回更審，或從輕量刑，並為緩刑\r\n    之諭知。\r\n三、惟查原判決撤銷第一審關於上訴人謝建隆、陳鴻彬部分之科\r\n    刑判決，改判仍依想像競合犯關係，從一重論處其等共同犯\r\n    修正前廢棄物清理法第46條第4款之非法清理廢棄物罪刑（\r\n    謝建隆為累犯）暨沒收等，已詳述認定犯罪事實所憑證據及\r\n    認定理由。並對如何認定：謝建隆於偵審中已坦承與鄭尊仁\r\n    等人共同非法清除、處理廢棄物、在山坡地堆置、掩埋致生\r\n    水土流失之事實不諱，且有鄭尊仁於警詢、偵查中之證言等\r\n    證據可為佐證，核與事實相符，堪以採信；謝建隆與余永毅\r\n    、鄭尊仁、戴子純、潘益池間，有犯意聯絡、行為分擔，均\r\n    為共同正犯；皆已依據卷內資料予以說明。\r\n四、原判決從形式上觀察，並無任何違背法令。又查：\r\n    刑之量定及是否宣告緩刑，俱屬事實審法院得依職權裁量範\r\n    疇。原判決以謝建隆、陳鴻彬之責任為基礎，斟酌刑法第57\r\n    條所列各款事項而為量刑，且均未諭知緩刑。既未逾越法定\r\n    刑度，且非違背公平正義，亦無違反制度目的或濫用裁量權\r\n    情形，皆難指為違法。\r\n五、上訴人等上訴意旨置原判決論述於不顧，徒為事實上爭辯，\r\n    並對原審採證認事、量刑暨其他得裁量事項之職權行使，或\r\n    於判決結果無影響事項，任意指摘，皆與首述法定上訴要件\r\n    不符。其等上訴違背法律上之程式，均應予駁回。本件既從\r\n    程序上駁回，則陳鴻彬請求從輕量刑及宣告緩刑，均無從審\r\n    酌，附此敘明。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   107    年    8     月    1     日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  黃  瑞  華  \r\n                                法官  洪  于  智  \r\n                                法官  楊  智  勝  \r\n                                法官  陳  宏  卿  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    8     月    2     日"
}