{
  "JID": "TPSM,107,台上,3070,20180816,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "3070",
  "JDATE": "20180816",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 107年度台上字第3070號\r\n上　訴　人　許宏安\r\n選任辯護人　鐘烱律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分\r\n院中華民國106 年12月20日第二審判決（106 年度上訴字第1118\r\n號，起訴案號：臺灣苗栗地方檢察署105 年度偵緝字第185 號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並非\r\n    依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適\r\n    用不當，或所指摘原判決違法情事顯與法律規定得為第三審\r\n    上訴理由之違法情形不相適合時，均應認其上訴為違背法律\r\n    上之程式予以駁回。本件原判決綜合全案證據資料，本於事\r\n    實審法院之推理作用，認定上訴人許宏安有其事實欄所載未\r\n    依規定領有廢棄物清除許可文件，將其所承攬自桃園市平鎮\r\n    區○○路000 號工地清除後之木材、塑膠、紙張及馬桶等一\r\n    般事業廢棄物，載運並傾倒在臺灣省苗栗縣竹南鎮○○○段\r\n    00地號國有土地之犯行，因而維持第一審論上訴人以犯廢棄\r\n    物清理法第46條第4 款之未依規定領有廢棄物清除許可文件\r\n    ，從事廢棄物清除罪，處有期徒刑1 年6 月，並諭知相關沒\r\n    收及追徵之判決，而駁回上訴人在第二審之上訴，已詳述其\r\n    所憑證據及認定之理由，對於上訴人所辯何以不足以採信，\r\n    亦在理由內詳加指駁及說明。核其所為之論斷，俱有卷內資\r\n    料可資覆按；從形式上觀察，原判決並無足以影響其判決結\r\n    果之違法情形存在。\r\n二、上訴人上訴意旨略稱：、本件伊所載運之物屬營建事業廢\r\n    棄物再利用種類所指之營建混合物，且係無污染環境可再利\r\n    用之資源回收物，伊不知單純清除載運裝潢裝修房屋所拆除\r\n    之可供回收之物，必須領有廢棄物清除許可文件方可為之，\r\n    況伊僅係將所載運之可再利用而無污染性之物品，暫時置放\r\n    在苗栗縣竹南鎮○○○段00地號土地，故伊所為係對營建混\r\n    合物之再利用行為，縱有不當，僅係有無違反廢棄物清理法\r\n    第52條規定而科以行政罰，而與同法第46條第4 款所規定之\r\n    犯罪無涉。原審並未就警方於本件案發現場所查獲之傾倒物\r\n    是否均係伊所違法傾倒，以及該傾倒物究竟係營建混合物，\r\n    或係一般事業廢棄物詳加調查釐清，遽依同法第46條第4 款\r\n    規定論科，殊有未洽。、刑法上犯罪有「自然犯」與「法\r\n    定犯」之分別，前者係違反自然義務（即違反社會正義與道\r\n    德規範），祇要行為人具有犯罪故意，即可成罪，不以其有\r\n    違法性認識為必要。後者，係違反國家因政策上目的所為命\r\n    令或禁止規定之義務，與自然規範之道德有別，故行為人除\r\n    須對犯罪構成要件具有認識及故意外，尚須對其行為之違法\r\n    性有所認識，始足當之。廢棄物清理法所規定之犯罪，應屬\r\n    「法定犯」，而非「自然犯」，若上訴人主觀上對於清運本\r\n    件裝潢房屋所拆除之物並無違法性認識，即不得依同法第46\r\n    條第4 款規定論罪科刑。原審並未審酌伊主觀上對其本件被\r\n    訴清除廢棄物行為之違法性究竟有無認識，遽依同法第46條\r\n    第4 款規定論罪科刑，同有可議。、原審並未審酌刑法第\r\n    57 條所列各款事項，考量本件伊以3.5噸自用小貨車所能清\r\n    運廢棄物之數量不大，對社會之危害尚屬輕微等情狀，竟維\r\n    持第一審判決量處上訴人有期徒刑1年6月之重刑，顯有違比\r\n    例及公平原則，亦有失當云云。\r\n三、惟證據之取捨、事實之認定及刑罰之裁量，均為事實審法院\r\n    之職權，倘其採證認事並未違背證據法則，並已詳述其取捨\r\n    證據及得心證之理由，所量之刑復未逾越法定刑範圍，亦無\r\n    違反罪刑相當、比例及公平原則者，即不能任意指為違法而\r\n    執為適法之第三審上訴理由。\r\n、原判決依憑證人黃明富、黃誌謙之證詞，及苗栗縣政府環境\r\n    保護局函文、苗栗縣事業廢棄物處理稽查紀錄工作單、車輛\r\n    查詢清單報表及廢棄物現場照片等證據資料，佐以上訴人於\r\n    第一審審理時供稱：伊並未領有廢棄物清除許可文件，於本\r\n    件案發當晚駕駛自用小貨車，前往桃園市平鎮區○○路000\r\n    號「拉亞漢堡店」清運該店裝潢廢料，並將該等物品傾倒在\r\n    苗栗縣竹南鎮○○○段00地號土地上等語，認定上訴人有其\r\n    事實欄所載未領有廢棄物清除許可文件，從事廢棄物清除之\r\n    犯行，已詳述其憑據。復進一步說明：工程施工建造、建築\r\n    拆除、裝修工程及整地刨除所產生之事業廢棄物，固屬內政\r\n    部於民國99年3 月2 日修正公布之「營建事業廢棄物再利用\r\n    種類及管理方式」編號七所規定之「營建混合物」；然依其\r\n    規定，須經具備法定資格及具廢棄物分類設備或能力之再利\r\n    用機構，即可將土石方、磚、瓦、混凝土塊、廢金屬、廢玻\r\n    璃、廢塑膠、廢木材、竹片、廢紙屑等加以分類，經分類作\r\n    業後，屬營建剩餘土石方部分依「營建剩餘土石方處理方案\r\n    」處理；屬內政部公告之一般事業廢棄物再利用種類部分，\r\n    依公告之管理方式辦理；至其他非屬營建剩餘土石方，亦非\r\n    屬公告可再利用部分，應依廢棄物清理法規定清除處理或再\r\n    利用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構或\r\n    再利用事業機構。換言之，僅在分類後，依相關規定處理可\r\n    作為資源利用者，始非屬於廢棄物，倘若未經分類，即非屬\r\n    「營建剩餘土石方」或「一般事業廢棄物再利用種類」，仍\r\n    應依廢棄物清理法第41條第1 項規定取得清除、處理許可文\r\n    件後，始得從事營建事業廢棄物之貯存、清除、處理，違反\r\n    者，仍有廢棄物清理法第46條第4 款處罰規定之適用。觀諸\r\n    卷附苗栗縣政府環境保護局稽查紀錄工作單及現場照片，顯\r\n    示傾倒該處之物品有該漢堡店之休店公告、壹嘉壹室內裝修\r\n    設計之出貨單、廢棄馬桶、木材、角材、廢棄塑膠等物，且\r\n    該等物品並未逐一捆綁、分裝或包裝於不同容器之中，而係\r\n    相互混雜、堆疊在該處，可知上訴人所傾倒之拆除室內裝潢\r\n    後各該裝潢廢材，顯然未經分類，其中更有非屬前揭「營建\r\n    混合物」之麻布袋、廢棄馬桶等物，因而認定本件上訴人所\r\n    傾倒之物品，係屬一般事業廢棄物，而非前述「營建剩餘土\r\n    石方」或「一般事業廢棄物再利用種類」等旨甚詳（見原判\r\n    決第3 頁第21行至第5 頁第17行），核其上開論斷，於法尚\r\n    無違誤。至於現場除上訴人違法傾倒一般事業廢棄物外，有\r\n    無其他人亦違法傾倒廢棄物，此僅係有無他人亦涉犯廢棄物\r\n    清理法罪嫌之問題而已，與上訴人本身犯行之認定無關。上\r\n    訴意旨謂原審就現場所查獲之傾倒物是否均係其所傾倒，及\r\n    該傾倒物是否確係一般事業廢棄物，並未詳加調查釐清，遽\r\n    行認定其有本件犯行云云，而指摘原判決不當，依上述說明\r\n    ，要屬誤會，尚非適法之第三審上訴理由。\r\n、上訴意旨雖以其所載運之物係裝潢拆除物，屬可供回收再利\r\n    用之物，並非一般事業廢棄物，主張其暫時置放之再利用行\r\n    為縱有不當，僅應科以行政罰，不應依廢棄物清理法第46條\r\n    第4 款論罪科刑云云。然原判決已說明：依上訴人於偵訊中\r\n    供承：黃明富原本跟伊約好要給新臺幣（下同）4,500 到5,\r\n    000 元，但最後只有給伊3,000 元，而伊載到合法處理場也\r\n    要支付對方3,000 元，伊只好將所載運之物品倒在崎頂地區\r\n    等語，佐以其於104 年12月31 日 傾倒廢棄物後，迄至員警\r\n    於105 年1 月21日前往現場照相採證，均未將傾倒物移置他\r\n    處，或進行分類等情，有卷附現場照片可佐，再參酌本件上\r\n    訴人所載運之物品，係裝修工程所產生之一般事業廢棄物，\r\n    其中非但有麻布袋及廢棄馬桶等非屬「營建事業廢棄物再利\r\n    用種類及管理方式」編號七所規定之「營建混合物」，且均\r\n    未經分類，即傾倒在苗栗縣竹南鎮○○○段00地號之國有土\r\n    地上，亦有現場照片可參，可見上訴人並非將所載運之廢棄\r\n    物置時暫放在上開國有土地，而係棄置該處。此外，上訴人\r\n    於偵查及第一審審理時亦坦承其所載運、傾倒之物為一般事\r\n    業廢棄物，及其於傾倒本件廢棄物之際，並未領有廢棄物清\r\n    除之許可證明文件，且知悉未領有主管機關核發之廢棄物清\r\n    除許可文件，不得從事廢棄物清除之工作等情不諱（見偵字\r\n    卷第13頁，第一審卷第84頁背面）。而上訴人自96年間起，\r\n    已有多次未經許可共同傾倒一般事業廢棄物，經法院判刑確\r\n    定之紀錄在案，亦有裁判書及臺灣高等法院被告前案紀錄表\r\n    附卷可稽。綜合上開相關證據資料，認定上訴人主觀上知悉\r\n    其所載運傾倒之物為一般事業廢棄物等情綦詳（見原判決第\r\n    3 頁第21行至第8 頁第3 行）。依原判決上開說明，上訴人\r\n    係將所載運之一般事業廢棄物棄置在上開國有土地，並無再\r\n    利用之意思，可見上訴人所清除之廢棄物並非主管機關公告\r\n    可供回收再利用之物，而係一般事業廢棄物無訛。而上訴人\r\n    既知悉其未經許可擅自清除、載運之混雜有廢棄馬桶、紙張\r\n    、木材、塑膠等拆除室內裝潢後之各該裝潢廢材，係屬廢棄\r\n    物清理法第46條第4 款所稱之一般事業廢棄物，自難謂其主\r\n    觀上對其所為欠缺違法性認識。從而，原判決就上訴人所為\r\n    依同法第46條第4 款論罪科刑，於法亦無不合。上訴人上訴\r\n    意旨置原判決明確之論斷於不顧，猶執其不為原審所採信之\r\n    同一辯解，再事爭論，並謂其主觀上對於清運本件裝潢廢材\r\n    並無違法性認識，僅應課以行政罰，不應科處刑責云云，依\r\n    上述說明，顯屬誤解，亦非合法之第三審上訴理由。\r\n、本件上訴人所犯廢棄物清理法第46條第4 款未依規定領有廢\r\n    棄物清除許可文件，從事廢棄物清除罪之法定本刑為1 年以\r\n    上5 年以下有期徒刑。原判決以第一審判決依據刑法第57條\r\n    規定，以上訴人之責任為基礎，審酌上訴人之品性（前已多\r\n    次違反廢棄物清理法規定，經法院判刑在案，仍未見反省，\r\n    復藐視法律為圖己利而非法清除廢棄物）、智識程度、生活\r\n    狀況、犯罪之目的、動機、手段，以及犯罪所生危害及犯後\r\n    態度（其傾倒之廢棄物為一般事業廢棄物，危害環境之程度\r\n    較有害廢棄物低，範圍非鉅，且已將傾倒之廢棄物清除完畢\r\n    ，犯後亦坦承部分客觀犯行）等一切情狀，量處有期徒刑1\r\n    年6 月，既未逾越該罪之法定刑範圍，亦無顯然失當或違反\r\n    公平、比例及罪刑相當原則之情形，因認其量刑並無不當，\r\n    而予以維持，於法尚無不合。上訴意旨徒以泛言指摘原判決\r\n    維持第一審判決所量之刑過重，有違比例、公平原則云云，\r\n    同非適法之第三審上訴理由。至其餘上訴意旨均非依據卷內\r\n    訴訟資料具體指摘原判決不適用何種法則或如何適用不當，\r\n    徒就原審採證認事量刑職權之適法行使，暨原判決已明確論\r\n    斷說明之事項，漫為爭執，並就其有無非法傾倒一般事業廢\r\n    棄物犯行之單純事實，再事爭執，顯與法律規定得為第三審\r\n    上訴理由之違法情形不相適合；揆之首揭說明，其上訴為違\r\n    背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   107    年    8     月    16    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  張  祺  祥  \r\n                                法官  李  錦  樑  \r\n                                法官  劉  興  浪  \r\n                                法官  林  靜  芬  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    8     月    22    日"
}