{
  "JID": "KSHM,94,上更(一),274,20051109,1",
  "JYEAR": "94",
  "JCASE": "上更一",
  "JNO": "274",
  "JDATE": "20051109",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　 94年度上更(一)字第274號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　薛西全　律師\r\n　　　　　　盧兆民　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院90\r\n年度訴字第783 號中華民國91年5 月31日第一審判決（起訴案號\r\n：臺灣高雄地方法院檢察署89年度偵字第23076 號、第25267 號\r\n、90年度偵字第5424號），提起上訴，判決後經最高法院發回更\r\n審，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○未經主管機關許可，連續自民國\r\n    88年7 月14日起（廢棄物清理法於88年7 月14日修正施行，\r\n    於88年7 月26日生效），擅自提供其所有坐落於高雄縣大樹\r\n    鄉○○段736 之6 號土地（即位於高雄縣大樹鄉○○村○○\r\n    路17號附近私有土地），供不特定人、車輛傾倒、回填一般\r\n    廢棄物與建築廢棄物。林川凱（業經原審判處有期徒刑1 年\r\n    3 月，緩刑4 年確定）係設址於高雄市○○區○○路794 號\r\n    「聚泰有限公司」（業經原審判處有期徒刑10萬元確定）之\r\n    負責人，渠明知未向環境保護主管機關申請核發廢棄物清除\r\n    、處理許可證或核備文件，不得從事廢棄物貯存、清除、處\r\n    理，竟為圖不法利益，基於從事廢棄物清除之概括犯意，自\r\n    民國89年10月8 日起，以每車次新臺幣（下同）2 千元之代\r\n    價，接受不詳姓名之人委託，代為清除建築廢棄物，並與聚\r\n    泰有限公司僱用之司機吳子卿（業經原審判處有期徒刑1 年\r\n    2 月，緩刑4 年確定）輪流駕駛未領有清除廢棄物執照之大\r\n    自貨車，連續載運約20車次之建築廢棄物，前往由被告同意\r\n    提供之上開土地傾倒、堆棄。嗣於89年10月12日，林川凱所\r\n    僱用之司機吳子卿、朱榮華（業經原審判處有期徒刑1 年，\r\n    緩刑4 年確定），分別駕駛聚泰有限公司所有車號ＺＵ─\r\n    740 號大自貨車，以及川益通運股份有限公司所有ＷＢ─\r\n    953 號大自貨車，各載運1 台混雜廢土、木板、石塊、磚頭\r\n    、廢紙板等建築廢棄物，欲前往上址傾倒時，為警當場查獲\r\n    ，並扣得上開大自貨車2 部及由林川凱所駕駛、操作而停放\r\n    在現場之怪手1 部；因認被告涉犯修正前廢棄物清理法第22\r\n    條第2 項第3 款之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154 條第2 項定有明文。又認定犯罪事實所憑之\r\n    證據，雖不以直接證據為限，間接證據亦包括在內；然而無\r\n    論係直接或間接證據，其為訴訟上之證明，須於通常一般之\r\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為\r\n    有罪之認定，倘其證明尚未達到此一程度，而有合理性之懷\r\n    疑存在時，即難為有罪之認定。最高法院52年台上字第1300\r\n    號號判例可資參照。\r\n三、證據能力部分詳如附件。\r\n四、本件公訴人認被告涉有前開罪嫌，無非係以同案被告林川凱\r\n    、吳子卿、朱榮華等3 人於偵查中之陳述、高雄縣環境保護\r\n    局事業廢棄物稽查工作記錄表3 紙、高雄縣政府環境保護局\r\n    稽查圖片檔案資料所附照片4 幀、汽車新領牌照登記書2 紙\r\n    、公司執照2 紙等為其主要論據。訊據被告堅決否認有何上\r\n    揭犯行，辯稱：「我不曾同意讓林川凱或其他不特定人在我\r\n    的土地上傾倒廢棄物，該筆土地都是由綽號琴仔在管理使用\r\n    ，對於該筆土地已被堆棄廢棄物近年餘乙事，我咸不知情等\r\n    語。經查：\r\n  同案被告林川凱、聚泰有限公司及其他不特定人、車確有傾\r\n    倒一般廢棄物與建築廢棄物於上開被告所有之土地一節，被\r\n    告固不否認，且證人即大樹鄉興田村村長陳清來、共犯林川\r\n    凱、吳子卿、朱榮華亦於原審審理時陳述綦詳，復有檢察官\r\n    製作之勘驗筆錄1 份及現場照片數幀附卷足憑，是被告所有\r\n    之上開土地確有未經主管機關許可，即供人回填、堆置廢棄\r\n    物之情事堪以認定。\r\n  茲應進一步審究者為被告是否有同意並提供其所有之上開土\r\n    地供人回填、堆置廢棄物？\r\n    共同被告林川凱自警詢、檢察官偵訊、原審及本院前審審\r\n      理時雖一再供陳被告有同意云云，並稱：被告在高雄市蓋\r\n      房子，委託伊幫忙清運廢棄物至上揭土地上堆置，並同意\r\n      伊可以載運其他之廢棄物至上開土地，伊則同意以較便宜\r\n      之代價為被告清運廢棄物等語；然查共同被告林川凱與被\r\n      告係於89年10月9 日簽訂工程承攬合約書（見89年度偵字\r\n      第25267 號卷第29至34頁)， 共同被告林川凱如何能於89\r\n      年10月8 日前即取得被告之同意，而自94年10月8 日起開\r\n      始傾倒廢棄物於上揭土地？再者上開合約書備註欄載明：\r\n      「含大林埔、西青埔垃圾場蓋章」，意即需取得廢棄土傾\r\n      倒於大林埔、西青埔垃圾場之證明，換言之，被告係與共\r\n      同被告林川凱約定應將廢土傾倒於大林埔、西青埔垃圾場\r\n      內，否則共同被告林川凱如何提出傾倒於該處之證明？是\r\n      共同被告林川凱謂被告委託傾倒於上揭土地一節，已與上\r\n      開合約書之內容不符，則其所言是否屬實，即有可疑。\r\n    同案被告林川凱會知道被告有上開土地，係因為同案被告\r\n      林川凱向被告提起要購買土地，被告才告訴林川凱其有土\r\n      地坐落在上揭處所，可找莊洪璋帶領前往勘查土地一節，\r\n      迭據被告於偵審中供承不諱，而證人莊洪璋於警詢、原審\r\n      及本院前審審理時亦均證稱：林川凱係向伊表示要購買甲\r\n      ○○之土地，伊才告訴林川凱土地坐落之位置，且林川凱\r\n      並沒有告訴伊要倒廢棄物等語（見89年度偵字第23076 號\r\n      卷第31頁、原審卷第62、146 頁、上訴卷第48、50頁），\r\n      證人莊洪樟所述與被告相符，則共同被告林川凱是否以假\r\n      借買賣土地之名義找尋空地以遂行其傾倒廢棄物之犯行，\r\n      即非無疑？\r\n    共同被告林川凱及其父林顯雄於檢察官偵訊時曾供述：阿\r\n      琴在89年10月11日即已出面阻止其傾倒廢棄物，所以伊等\r\n      祇傾倒2 日，共20車次等語（見89年度偵字第23076 號卷\r\n      第15頁反面、19頁），被告若確有同意，並通知莊洪璋帶\r\n      同共同被告林川凱去勘查現場，莊洪璋為何要阻止共同被\r\n      告林川凱之車輛進場？是共同被告林川凱稱被告有同意一\r\n      節，實難令人採信。\r\n    上開土地前曾因遭棄置建築及一般廢棄物，而被高雄縣政\r\n      府環境保護局以88年11月24日府環四字第WB002877號函處\r\n      分，嗣被告於收受行政處分書後，即於88年12月16日寄送\r\n      說明書給高雄縣政府，請該府協助緝拿偷倒廢棄物之車輛\r\n      、人等情，有高雄縣政府環境保護局90年5 月30日90高縣\r\n      環四字第20568 函及其附件在卷可憑（見原審卷第74至81\r\n      頁），若被告有事先同意他人傾倒廢棄物於上揭土地上，\r\n      被告豈會請高雄縣政府協助查緝，豈非自打嘴巴！又被告\r\n      係建設公司之負責人，此有前開合約書之立合約書人「永\r\n      堂建設股份有限公司負責人甲○○」之記載可徵，衡情被\r\n      告及其所經營之建設公司名下所有之土地應該不少，被告\r\n      身為負責人，購入土地後，會交由仲介者或土地之原所有\r\n      人管理，很少過問土地使用情形等節，業據證人陳賜評於\r\n      原審審理時證述：我曾經仲介大寮鄉一塊土地給甲○○，\r\n      他買了之後，就交給我使用，買後3 、5 年間她曾經去過\r\n      現場看過等語，復據證人李勝雄證稱：我曾在8 年前賣一\r\n      塊農地給甲○○，但她仍讓我繼續使用，這8 年來，甲○\r\n      ○都沒有來看過這土地，她也沒有與我聯絡等語（見原審\r\n      卷第290 、291 頁），而上揭土地位處偏遠之大樹鄉山區\r\n      ，被告住在高雄市區豈有可能隨時去照料，復佐以證人陳\r\n      清來於原審審理時證稱：本件案發地點遭人倒垃圾已經超\r\n      過一年了，我是村長，本件是我報警請警察來處理的，該\r\n      處的土地全部都是由莊洪璋在管理，當時甲○○購買之後\r\n      全部委託莊洪璋來管理該土地，莊洪璋先前還在案發土地\r\n      蓋了一座工察，專門收取在該處倒垃圾的人的錢，我之前\r\n      根本不認識甲○○等語（見原審卷第63頁），可證被告稱\r\n      其將上開土地交給當時仲介買賣之莊洪璋管理一節，應堪\r\n      採信，上開土地於購入之後，既均交由第三人莊洪璋管理\r\n      ，則被告辯稱：其對於土地如何使用之情形並不知情等語\r\n      應堪採信。證人莊洪璋雖否認其有為被告管理上開土地云\r\n      云，然證人莊洪璋所述已與證人陳清來之證述不合，且渠\r\n      若未代被告管理上開土地，為何要阻止林川凱之車輛進場\r\n      ？再者依證人陳清來所言，係證人莊洪璋讓他人傾倒廢棄\r\n      物，則渠於本案已非單純之證人，有可能涉及刑責，則其\r\n      為圖卸責，而否認有代為管理土地，要屬可能，是自難以\r\n      其上開陳詞，認被告辯解不實。\r\n  綜上所述，被告前開所辯，應屬可採，公訴人雖以共同被告\r\n    林川凱之指述為認定被告犯行之依據，惟除共同被告林川凱\r\n    之指述外，並無其他積極證據足以證明被告有事先同意提供\r\n    土地之犯行，且共同被告林川凱之證述有上開諸多瑕疵，依\r\n    刑事訴訟法第156 條第2 項之規定，自難以共同被告林川凱\r\n    有瑕疵之指述，作為被告有罪之唯一證據，且公訴人所持之\r\n    其他證據，僅能證明上揭土地為被告所有遭人傾倒廢棄物，\r\n    均無法採為認定被告有提供土地供人傾倒廢棄物之證據；此\r\n    外，復查無其他積極證據足資證明被告有何前揭犯行，被告\r\n    被訴違反廢棄物清理法自屬不能證明。\r\n五、原審未詳為推求，遽為論罪科刑之判決，即有未恰，被告執\r\n    此聲明上訴，指摘原判決不當，為有理由，應由本院將原判\r\n    決撤銷改判，並為被告無罪之判決。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n第1項，判決如主文。\r\n本案經檢察官林應華到庭執行職務。\r\n中　　華　　民　　國　　94　　年　　11　　月　　9　　日\r\n                  刑事第八庭    審判長法  官  洪慶鐘\r\n                                      法  官  蔡國卿\r\n                                      法  官  李淑惠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　94　　年　　11　　月　　9　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  邱麗莉\r\n附件：\r\n┌─┬───────┬────────┬────────┐\r\n│編│證  據  名  稱│法  律  依  據  │補  充  說  明  │\r\n│號│              │（刑事訴訟法）  │                │\r\n├─┼───────┼────────┼────────┤\r\n│1 │林川凱、莊洪璋│依第159 條之5 第│                │\r\n│  │於警詢之陳述  │2項有證據能力   │                │\r\n├─┼───────┼────────┼────────┤\r\n│2 │林川凱、林顯雄│依第159 條之1 第│渠2 人當時係以共│\r\n│  │於檢察官前之陳│2項有證據能力   │同被告之身分應訊│\r\n│  │述            │                │，而依當時有效施│\r\n│  │              │                │行之刑事訴訟法，│\r\n│  │              │                │共同被告無庸具結│\r\n│  │              │                │，故不生應具結未│\r\n│  │              │                │具結之違法。    │\r\n└─┴───────┴────────┴────────┘"
}