{
  "JID": "TPSM,102,台上,4506,20131106",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "4506",
  "JDATE": "20131106",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第四五○六號\r\n上　訴　人　楊清雅 \r\n　　　　　　許世緯 \r\n上二人共同\r\n選任辯護人　徐文宗律師\r\n上　訴　人　陳進福 \r\n　　　　　　施錦源 \r\n上二人共同\r\n選任辯護人　陳鴻謀律師\r\n上　訴　人　陳燈聰 \r\n選任辯護人　陳聰能律師\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院\r\n台中分院中華民國一○一年八月七日第二審更審判決（一○○年\r\n度上更字第一○○號，起訴案號：台灣彰化地方法院檢察署九\r\n十七年度偵字第一二八七、七四二六號），提起上訴，本院判決\r\n如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形不相適合時，均應認其上訴違背法律上之程式，予以駁\r\n回。本件原審經審理結果，認定上訴人楊清雅、許世緯、陳進福\r\n、施錦源、陳燈聰有原判決事實欄一、所載違反廢棄物清理法\r\n第四十六條第四款前段；許世緯另有原判決事實欄一、所\r\n示行使偽造私文書、行使業務登載不實文書等犯行明確，因而撤\r\n銷第一審關於此部分所為諭知陳燈聰無罪及其他人罪刑之判決，\r\n改判論楊清雅、許世緯、陳進福、施錦源、陳燈聰共同未依廢棄\r\n物清理法規定領有廢棄物清除許可文件，從事廢棄物清除罪刑（\r\n施錦源並為累犯）；就許世緯另犯部分，則依刑法第五十五條想\r\n像競合犯之規定，從一重論以共同行使偽造私文書，足以生損害\r\n於公眾及他人罪刑之判決，並為相關沒收之諭知；就陳燈聰另被\r\n訴違反廢棄物清理法第四十六條第四款後段罪嫌、許世緯另被訴\r\n行使業務登載不實文書罪嫌部分，因均不能證明二人此部分犯罪\r\n，皆不另為無罪之諭知，均已綜核全部卷證資料，詳加斟酌論斷\r\n，敘明其所憑之證據及認定之理由。並就上訴人等所辯如何不可\r\n採信，亦俱依卷存證據資料詳予指駁說明。從形式上觀察，並無\r\n足以影響判決結果之違法情形存在。\r\n楊清雅、許世緯上訴意旨雖以：（一）、原判決對楊清雅、許世\r\n緯二人如何「明知」東奕環保事業股份有限公司（下稱東奕公司\r\n）所出售之污泥混合物為廢棄物清理法中所稱之廢棄物，未詳列\r\n所依憑之證據，僅以推測之詞即謂二人明知污泥為一般廢棄物云\r\n云，顯有判決不適用法規之違背法令。（二）、楊清雅、許世緯\r\n從事營造工程，累積十餘年經驗，對於環保法令重罰之規定知之\r\n甚稔。若二人明知陳進福載運至本件「草子埔工地」之「細砂」\r\n為一般事業廢棄物，自知接受處理廢棄物之業者不必支付費用，\r\n甚且有高額廢棄物處理費用可收取，但二人非但未能收取處理費\r\n，甚至向東奕公司支付每立方公尺新台幣（下同）二百三十元之\r\n對價，可見二人根本不知所購入者為東奕公司之廢棄物，原判決\r\n遽為不利二人之認定，顯有與經驗及論理法則不相適合之違背法\r\n令。（三）、本件清隆營造有限公司（下稱清隆公司）所購入之\r\n「細砂」，係因憚於材料難買而購入堆放，準備他日充作路基使\r\n用。此依證人施錦源、陳進福所述即可證明。且監造工程師盧俊\r\n憲亦證稱作為覆土工程之土方，運進工區後，仍需業者檢驗合格\r\n始能施作等語，本件購入之「細砂」自無可能作為覆土之用。原\r\n判決認定楊俊德在「草子埔工地」指揮傾倒位置，預備供覆土之\r\n用云云，即有認定事實未依證據之違背法令。（四）、楊清雅、\r\n許世緯二人之辯護人於原審已提出公共工程技術資料，內載公共\r\n工程委員會在民國九十六年七月間對外購土（即借土）每立方公\r\n尺為一百九十元，楊清雅經營之清隆公司竟以每立方公尺二百三\r\n十元購入，益見二人不知系爭「細砂」性質；又環保人員縱係本\r\n科系畢業之專業人員，累積數年經驗，亦不能以肉眼判定系爭「\r\n細砂」為一般事業廢棄物，楊清雅、許世緯二人非環保專業人士\r\n，難以期待二人可能判斷。許世緯、陳進福亦未對楊清雅說明載\r\n運之土方為東奕公司產生之污泥混合物，再由陳進福、陳燈聰、\r\n施錦源之證言，可知楊清雅、許世緯二人從未與東奕公司之陳燈\r\n聰接觸，自無從知悉所購「細砂」之性質，亦難認二人為明知及\r\n直接故意。原判決遽為二人不利之認定，自與經驗及論理法則有\r\n違。又上開證據與二人是否明知該「細砂」為廢棄物攸關，原判\r\n決未論述何以不足為二人有利之認定，自有違背法令。（五）、\r\n本件陳進福購入再轉賣予清隆公司之污泥混合物（下稱系爭土方\r\n），係屬可利用之物，東奕公司將之轉讓，明顯係再利用行為，\r\n而非廢棄物之收集、運輸行為，原判決據予論處廢棄物清理法第\r\n四十六條之罪，亦有適用法規不當之違背法令。（六）、本件購\r\n土行為及購土回填工程非屬營建土石方出土工程，依內政部營建\r\n署九十六年六月六日營署綜字第0000000000號函說明，應無須申\r\n報。是許世緯製作之報表縱有冒簽他人姓名之事，依上開規定，\r\n本不需以報表控管土石，故以此報表呈予相關機關，亦不會足生\r\n損害於工程之主辦機關及苗栗縣政府。原判決謂須以「運送聯單\r\n」確認土石方來源，自有判決不適用法規之違背法令。況許世緯\r\n就偽造文書部分已認罪，許世緯素行良好，並無前科，且係受僱\r\n清隆公司，依照指示處理各項事務，不知利害關係。清隆公司被\r\n查獲後，亦回復環境原狀，將全部廢棄物清理完畢。許世緯為家\r\n庭經濟支柱，尚有高齡老父、老母及幼子需要扶養，若因本案入\r\n獄或科處高額罰金，將使生活陷於困境，原判決就此部分未加審\r\n酌即入許世緯於罪，亦未諭知易科罰金折算標準，量刑顯悖刑法\r\n第五十七條之規定等語。\r\n陳進福、施錦源上訴意旨則以：（一）、陳進福受託為清隆公司\r\n購入後再傾倒、堆置於楊清雅指示之地點，該行為是否屬廢棄物\r\n清理法所稱「收集」、「運輸」之「清除」行為？施錦源單純受\r\n託載運之行為是否即屬「清除」廢棄物之業務？原判決就此未予\r\n說明，遽認二人構成廢棄物清理法第四十六條第四款之罪，自有\r\n判決理由不備之違法。（二）、陳進福、施錦源均否認知悉所購\r\n入者為事業廢棄物，而依原判決之記載，陳進福以每輛砂石車四\r\n百元向陳燈聰購入污泥混合物約二千立方公尺，然依草子埔工程\r\n合約，所需覆土之數量為何？上述二千立方公尺是否相當於草子\r\n埔工程所需覆土數量？如不相符，可認所購入細砂應非供覆土使\r\n用。又依彰化市公所公務課技士謝景澤所述，草子埔工程之覆土\r\n材料於進場前須經檢驗，陳進福、施錦源自無可能明知無法通過\r\n檢驗下，即購入作為覆土之材料。陳進福、施錦源所購入污泥混\r\n合物之數量顯非作為覆土之用，亦足以證明陳進福、施錦源並非\r\n明知。則楊清雅、許世緯所辯該污泥混合物係預備用於工區道路\r\n路基使用，是否全無足採，亦非無疑。陳進福縱有事先購入作為\r\n路基工程材料所需，亦無於施工日報註明之必要，更無可能事先\r\n預知該部分事後會遭民眾檢舉。原判決竟反向推論認所述不可採\r\n，即有違反論理法則。（三）、經函調台灣世曦工程顧問公司（\r\n下稱世曦公司）編號Ｓ-071404Ｙ 之檢驗結果，認九十六年九月\r\n三日彰化市公所委請試驗者「尚符規範，非屬PT、OL、OH材料」\r\n，顯然該購入、載運之材料適宜作為路基填方材料。然原判決竟\r\n依證人謝景澤、盧俊憲所述認定當時尚未施作路基工程，推論上\r\n開事業廢棄物非為路基工程使用。如果無訛，何以九十六年九月\r\n三日即採樣並送試驗？採樣後並針對是否可作為路基填方之不適\r\n用材料提出檢驗報告？原判決之推論顯與事實不符。上開檢驗報\r\n告亦可證明購入之土石係準備作為路基工程使用，原判決就此有\r\n利陳進福、施錦源之證明，未說明不採之理由，即有判決理由不\r\n備、認定事實與卷內證據不相適合之違法。（四）、施錦源係從\r\n事駕駛砂石車業務，既不知東奕公司作業生產流程，亦非從事廢\r\n棄物清理業務，自難僅憑其工作經驗判定所載運者為一般事業廢\r\n棄物。原判決就此未說明其不採之理由，同有判決理由不備之違\r\n法。（五）、陳進福、施錦源於原審即請求勘驗東奕公司沈砂池\r\n之廠區配置情形，原判決雖說明並無勘驗必要，但現場勘驗除可\r\n明瞭東奕公司是否有配置「Ａ區沈砂池」、「Ｂ區沈砂池」外，\r\n亦可佐證陳進福、施錦源所述不知所載運者究為細砂或事業廢棄\r\n物是否實在，兼可查證二人是否受陳燈聰誤導。自不能僅因原審\r\n已認定二人所載運者為事業廢棄物，即謂無勘驗必要，此部分自\r\n有應於審判期日調查之證據而未予調查之違法。（六）、陳進福\r\n、施錦源既不認為所購入、載運者為事業廢棄物，而係細砂，何\r\n需隨車攜帶一般事業廢棄物合法運送處理文件。施錦源雖有懷疑\r\n，然陳進福要求證人陳盛烈、李順通、詹永慶等串供，與施錦源\r\n無關，自難據以認定施錦源事先明知所購買之土為污泥混合物。\r\n上開判決之認定，顯與載運細砂即無需隨車攜帶一般事業廢棄物\r\n運送處理證明文件之經驗法則有違。（七）、倘東奕公司欲節省\r\n清除、運輸該公司產生之一般事業廢棄物之成本，陳進福、施錦\r\n源又明知上情，二人受陳燈聰委託將上開混合物運至他處，應另\r\n向東奕公司負責人陳燈聰收取運費或處理之費用，方符合一般經\r\n驗法則。故陳進福以每輛砂石車四百元向陳燈聰購入毫無價值之\r\n污泥混合物約二千立方公尺之事實，即屬有利陳進福、施錦源之\r\n證據，原判決未說明不採之理由，不僅有違經驗法則，亦有判決\r\n理由不備之違法。（八）、為明瞭平時東奕公司處理事業廢棄物\r\n之實際情形、陳燈聰平常委由他人清運事業廢棄物支付之費用為\r\n何、或另有收取費用、污泥混合物市價、用途為何、是否有再利\r\n用之價值、一般市場上是否有人購入污泥混合物再利用之例等，\r\n均有再向陳燈聰詰問、調查之必要，原審未予調查，亦有應於審\r\n理期日調查之證據而未予調查之違法。（九）、原判決認定本件\r\n係由陳進福向陳燈聰購入後運出，並由施錦源聯絡其他司機運送\r\n至草子埔工地，陳進福、施錦源與陳燈聰顯為對立關係，行為縱\r\n有合致，但渠等行為既各有目的，自應分別就各該行為負責。彼\r\n此間無所謂犯意聯絡與行為分擔，原判決認定陳進福、施錦源與\r\n陳燈聰亦為共同正犯，適用法律亦有不當。（十）、原判決認定\r\n係楊清雅許可陳進福向東奕公司購入系爭事業廢棄物，若非楊清\r\n雅檢視後確認廢棄物可用於草子埔工程，致陳進福誤認所購入者\r\n為符合法令之細砂，而購入高達二千立方公尺，陳進福亦不致誤\r\n觸法令。然原判決量處楊清雅有期徒刑一年五月，量處陳進福一\r\n年四月，二人所受刑之宣告顯不成比例而有適用法則不當之違法\r\n。又陳進福既係受楊清雅誤導，可證明非如原判決認定係為賺取\r\n高額載運費用而有本件不法行為。陳燈聰為事業負責人，明知所\r\n出售者為一般事業廢棄物，本僅能在廠區再利用不得出售，其竟\r\n予出售，陳進福、施錦源實係同受楊清雅、陳燈聰誤導致罹刑章\r\n，均為無心之過，與一般非入監執行難以收矯正之效者有別。原\r\n判決對陳進福、施錦源量刑，未有堅強理由，並在判決內詳加說\r\n明，以昭公正、適當，難謂無理由欠備之違失。\r\n陳燈聰上訴意旨略以：（一）、陳燈聰於第一審已提出本案案發\r\n前，東奕公司原廢棄物清理計畫書（下稱原計畫書），依原計畫\r\n書附件一「製程資料」，已載明為廢鑄砂之原料除第三項經震動\r\n篩、磁選機而產出「廢鐵」產品外，並須經水洗設備、震動篩、\r\n輸送而產出「細砂」產品，且該「細砂」係經由輸送設備流入「\r\nＡ區沉砂池」、「Ｂ區沉砂池」；另經由水洗設備而流入「Ａ、\r\nＢ、Ｃ、Ｄ沉澱池」之污泥混合物則可再經循環水循環回流至水\r\n洗設備，再次與原料混合重覆水洗為廠內再利用。且依原計畫書\r\n附件二「廠區配置圖」所示，除已載明東奕公司廠區西邊有「細\r\n砂堆置場」、「Ａ區沉砂池」、「Ｂ區沉砂池」外，廠區東邊有\r\n代號為Ｄ0999污泥混合物流入之「Ａ、Ｂ、Ｃ、Ｄ沉澱池」，另\r\n載明該代號Ｄ0999污泥混合物之清除方式為「該項廢棄物無需清\r\n除者」，再利用管理方式為「廠內再利用」，最終處置方式為「\r\n該項廢棄物無最終處理方式」。亦即該代號Ｄ0999污泥混合物無\r\n需清除，係由該公司於廠內再利用。參以李世茂於第一審證稱有\r\n看到沉砂池與沉澱池等語，陳燈聰於第一審已提出東奕公司現場\r\n照片，以證明該公司廠內確有原計畫書附件二「廠區配置圖」所\r\n示「Ａ區沉砂池」、「Ｂ區沉砂池」及「Ａ、Ｂ、Ｃ、Ｄ沉澱池\r\n」之設置等事實。再該廠區內如未設置「Ａ區沉砂池」、「Ｂ區\r\n沉砂池」，則該經破碎、震動、篩分、水洗等程序所製造飽含水\r\n分之細砂送至沉砂池處理，再由推土機自沉砂池將細砂推至「細\r\n砂堆置場」堆置，則如何將該飽含水分之細砂直接堆置「細砂堆\r\n置場」，而讓該大量水分於廠區內漫流。案發後，經濟部工業局\r\n已於九十七年三月二十五日核准將東奕公司之廢棄物清理計畫書\r\n變更（下稱變更後計畫書），依變更後計畫書，廠區配置圖將「\r\nＡ區沉砂池」、「Ｂ區沉砂池」更名為「Ａ區沉澱池」、「Ｂ區\r\n沉澱池」外，並於守衛室西邊增設「污泥混合物貯存區」，代號\r\nＤ0999之污泥混合物清除方式改為委託清除，再利用方式變更為\r\n無再利用行為，最終處置方式變更為掩埋，亦即變更為需由該公\r\n司委託清除，不得於廠內再利用，並以掩埋作為最終處置方式。\r\n再依施錦源、陳盛烈、范群彬證言，均足見東奕公司廠區內確有\r\n如原計畫書附件二「廠區配置圖」所示「Ａ區沉砂池」、「Ｂ區\r\n沉砂池」之設置，暨有「細砂」產品之生產，且司機施錦源、陳\r\n盛烈確係由該公司廠區西邊製造主要產品「細砂」之「Ａ區沉砂\r\n池」、「細砂堆置場」，載運「細砂」至草子埔工程處，而遭查\r\n獲，並被誤認該載運之「細砂」係污泥混合物至明。原審置陳燈\r\n聰於第一審提出原計畫書附件二「廠區配置圖」所示「Ａ區沉砂\r\n池」、「Ｂ區沉砂池」之設置現場照片及證人李世茂、施錦源、\r\n陳盛烈、范群彬於第一審所為有利陳燈聰證言於不顧，且對東奕\r\n公司廠區內有無「Ａ區沉砂池」、「Ｂ區沉砂池」之設置仍未明\r\n瞭情形下，有下列情形：１、未依陳燈聰辯護人之聲請依法傳喚\r\n證人即彰化縣環保局承辦人吳俊岳到庭證明；２、東奕公司於九\r\n十六年八月二十二日以東奕環保字第0000000000號函向彰化縣環\r\n保局申請「再利用機關登記」，已於該函附件一檢附「製程資料\r\n」，附件二檢附「廠區配置圖需標註事業廢棄物貯存地點」，並\r\n已於該廠區配置圖載明該公司之廠區除有設置「Ａ、Ｂ、Ｃ、Ｄ\r\n沉澱池」外，另有「Ａ區沉砂池」、「Ｂ區沉砂池」、「細砂堆\r\n置場」；３、彰化縣環保局以九十六年九月十二日彰環廢字第00\r\n00000000號函復東奕公司准予辦理上開申請前，該局曾派員會同\r\n相關單位至東奕公司廠區實際會勘，並於開會審查認定該公司製\r\n程、廠區配置均核與該公司上開函所檢附之「製程資料」、「廠\r\n區配置圖需標註事業廢棄物貯存地點」相符後，始以本函准予東\r\n奕公司辦理上開申請；４、東奕公司廠區於本案案發前，確有如\r\n卷附原計畫書附件二「廠區配置圖」所示「Ａ區沉砂池」、「Ｂ\r\n區沉砂池」之設置，司機施錦源、陳盛烈確係由該公司西邊製造\r\n主要產品細砂之「Ａ區沉砂池」、「細砂堆置場」載運細砂至草\r\n子埔工程處，而被誤認該載運之細砂為污泥混合物。原審置上開\r\n證言、證據於不顧，亦未依職權至現場勘驗，竟僅憑范群彬於第\r\n一審與事實不符、不肯定之證言，為陳燈聰不利之認定，亦未說\r\n明上開有利證據不予採納之理由，顯有違反證據法則、未依證據\r\n認定犯罪事實、應於審判期日調查之證據而未予調查、證據上理\r\n由矛盾、判決不載理由等違背法令。（二）、范群彬曾於九十六\r\n年十一月二十三日至東奕公司「Ａ區沉澱池」及李世茂所述輸送\r\n帶下方之細砂予以採樣，業經范群彬證述在卷，依第一審借調贓\r\n證物品條亦載明該四罐供勘驗用之證物，其中第一罐為「96.11.\r\n23東奕事業廢棄物細砂送驗」、第三罐為「96.11.23東奕事業廢\r\n棄物污泥送驗」，原審於九十九年九月二十日勘驗扣案事業廢棄\r\n物，亦記載「一、勘驗物品如下：１、96.11.23東奕事業廢棄物\r\n細砂送驗1罐；…；３、96.11.23東奕事業廢棄物污泥送驗1罐；\r\n…；」足見原審法院於前審勘驗之上開四罐扣案證物，係包括採\r\n樣自東奕公司之細砂及污泥混合物，非均屬污泥混合物，且不論\r\n為細砂或污泥混合物，經勘驗結果均無明顯異味，且均已結成大\r\n小不均勻之土塊至明。原審未審酌上開證據調查結果，竟採認范\r\n群彬、陳盛烈、詹永慶個人主觀上對砂、泥所為之外觀區別、判\r\n斷及以結塊與否作為二者區別標準之證言。復因證人李世茂顯係\r\n不瞭解東奕公司製程，誤將該公司廠區西邊沈砂池內之細砂及廠\r\n區東邊沈澱池內之污泥混合物，均認係該公司所產生之一般事業\r\n廢棄物（即污泥混合物），與該公司之製程、廠區配置圖均不相\r\n符合。原審猶均據謂陳進福向陳燈聰購入之物為東奕公司所生產\r\n之一般事業廢棄物，自已違反證據法則、論理法則，並有認定事\r\n實與其所採之證據及認定之理由不相適合，即屬理由矛盾之當然\r\n違背法令。（三）、代號Ｄ0999污泥混合物，依原計畫書既無須\r\n清除，而由東奕公司以廠內再利用方式處理，陳燈聰焉須為節省\r\n清除、運輸該廢棄物之成本，而與其他人共同基於違反須依廢棄\r\n物清理法規定領有廢棄物清除許可文件，始得從事廢棄物清除、\r\n運輸之犯意聯絡。原判決認定陳燈聰係為節省清除、運輸之成本\r\n，而與楊清雅、許世緯、施錦源、陳進福等有共同犯意聯絡，顯\r\n有認定事實與其所採之證據及認定之理由不相適合，即屬理由矛\r\n盾，其判決當然違背法令。退步言之，縱陳進福向陳燈聰購入者\r\n，非東奕公司生產之細砂，而係污泥混合物，但陳燈聰既以每車\r\n四百元出售予陳進福，再由陳進福自行聯絡砂石車司機施錦源等\r\n人載運至草子埔工程工地內堆置，非由陳燈聰以有償或無償方式\r\n委託陳進福或砂石車司機施錦源等人載運，亦難認陳燈聰為節省\r\n清除、運輸成本，而與楊清雅等人有違反廢棄物清理法之犯意聯\r\n絡，或逕認陳燈聰有何共同實行行為。原判決認定陳燈聰與楊清\r\n雅等人有犯意聯絡，應論以廢棄物清理法第四十六條第四款之共\r\n同正犯，顯有判決不適用法則或適用不當、未依證據認定犯罪事\r\n實、採證違背證據法則、論理法則、認定事實與其採用之證據及\r\n認定之理由不相適合、理由矛盾之當然違背法令等語。\r\n惟查：（一）證據之取捨、證明力之判斷及事實之認定，俱屬事\r\n實審法院自由裁量判斷之職權，此項職權之行使，倘不違背客觀\r\n存在之經驗法則或論理法則，即不違法，觀諸刑事訴訟法第一百\r\n五十五條第一項規定甚明，自無許當事人任憑主觀指為違法，而\r\n資為合法之第三審上訴理由。又法院認定事實，並非悉以直接證\r\n據為限，其既綜合調查所得之各項直接、間接證據，本於合理之\r\n推斷而為認定，於法並無不合。原審就本件違反廢棄物清理法部\r\n分，綜合全案證據資料，本於事實審法院職權推理作用，詳為說\r\n明：１、依稽查督察員李世茂證稱：其至東奕公司，發現東奕公\r\n司未依經審核通過之原計畫書記載內容進行處理，而係在全部製\r\n程最末端，由怪手將經過水洗後，流入業者所謂之沈澱池、沈砂\r\n池之沈澱物，即陳燈聰所稱之「細砂」挖起，搬運至距離業者所\r\n謂之沈砂池或沈澱池約三、四十公尺處待乾燥，再由司機運離東\r\n奕公司；稽查時施錦源、陳盛烈均表示有將上揭沈澱物載出廠區\r\n，陳燈聰亦表示有將該沈澱物運出廠區。又東奕公司在原計畫書\r\n係將陳燈聰所稱之「細砂」申報為代號Ｄ0999之物即污泥混合物\r\n，依法該污泥混合物需先向經濟部工業局核備產品再利用通過，\r\n方得當作產品，惟東奕公司未向經濟部工業局申請核備或經核准\r\n再利用，依廢棄物清理法規定，應委託合格廢棄物清除處理機構\r\n進行清除處理，不能委託未具備廢棄物清除資格的非法業者清除\r\n處理；其發現上情即要求東奕公司重提廢棄物清理計畫書送審等\r\n語。技士范群彬亦證稱其以目測粒徑方式，可明顯區別沙子、泥\r\n狀物，因細砂係經由篩選過程，而污泥混合物經風乾後，會變成\r\n塊狀物，無論有無風乾均不可能變成細砂物。嗣查知「草子埔工\r\n程」之污泥混合物來自東奕公司，故至東奕公司稽查，發現東奕\r\n公司屬經濟部公告之再利用機構，主要製程為廢鑄砂、爐碴之篩\r\n分、水洗，廠區內僅有「Ａ、Ｂ、Ｃ、Ｄ沉澱池」，並無Ａ、Ｂ\r\n區沉砂池，其在Ａ沈澱池採取較乾燥污泥為土壤樣本，發覺在「\r\n草子埔工程」採樣之土方粒徑與東奕公司污泥沈澱池之污泥混合\r\n物較為相近，係屬泥狀物質且經長時間風乾後之塊狀物，明顯與\r\n業者所稱細砂之粒徑不同，再利用土壤全量分析方式檢測樣本成\r\n分比對，在「草子埔工程」與東奕公司污泥沈澱池採樣之土壤樣\r\n本檢測結果含鋅值相近，與細砂差距很大；另土壤重金屬項目鐵\r\n有正相關性，以此方式判斷載運至「草子埔工程」之系爭土方為\r\n東奕公司廠區內之污泥混合物。其復於九十六年十一月三十日至\r\n東奕公司，司機陳盛烈、施錦源向其表示運至「草子埔工程」之\r\n污泥是自東奕公司廠區西邊挖取等語。證人陳盛烈證稱：土與砂\r\n外觀看起來差不多，但土會黏在一起，砂不會，其由東奕公司載\r\n運至「草子埔工程」之物為土，係經東奕公司機器洗選後至儲存\r\n槽內，每日下午有人會駕駛推土機將該土推出瀝乾，該土與其之\r\n前載運東奕公司生產產品不同，因其在載運該土狀物過程中，會\r\n有泥滲漏情形，其每趟運送時均將其車上隙縫以報紙塞住，避免\r\n滲漏，另於卸土後，車上仍會黏有殘土需要清洗，如果是載運砂\r\n子不會黏在車上，運送過程亦僅會滲漏水，而不會滲漏砂，與本\r\n案情形不同等語。證人詹永慶亦證稱其至東奕公司所載運物品為\r\n土，並非砂子，因兩種物品是不同物質，其可以分辨等語，均與\r\n陳燈聰所述其售予陳進福之物為東奕公司生產之細砂，非代號Ｄ\r\n0999污泥混合物一節不符。觀諸施錦源、陳盛烈等前往東奕公司\r\n廠區載運，其等所填寫之各式運送單據影本（一百六十二張），\r\n關於「品名」欄之記載，或未填寫，或明確記載所載運物品為「\r\n土」，或於可供勾選「砂」、「碎石級配」、「土」、「石北」\r\n等選項，惟均勾（圈）選為「土」，無一填寫「砂」之情形，顯\r\n與陳燈聰前述其出售予陳進福之物係該公司所生產之「細砂」，\r\n亦有不合。另經原審法院前審勘驗扣案四罐自東奕公司及「草子\r\n埔工程」工地現場採驗，裝有上開一般事業廢棄物（即污泥混合\r\n物）結果，上開四罐證物內所置放之污泥混合物雖均無明顯異味\r\n，然均已結成大小不均勻之土塊，與一般砂石成流動狀明顯不同\r\n，並有相關函、採樣位置圖、樣品檢驗報告、現場照片等可證。\r\n再以肉眼觀看卷附行政院環境保護署（下稱環保署）環境督察總\r\n隊中區環境督察大隊先後於九十六年十月二十三日、同年十一月\r\n二日至草子埔工程工地稽查，當場拍攝之現場照片，明顯可看出\r\n陳燈聰所稱出售予陳進福之物，多處均摻雜有爐碴、廢金屬等事\r\n業廢棄物，顯然並非經過東奕公司以上揭作業製程（包括破碎、\r\n震動、篩選、水洗等）生產之「細砂」產品。縱認根據東奕公司\r\n製程所生產品確包括「細砂」，該出售物實際上應係東奕公司在\r\n作業製程中所產出摻雜有爐碴、廢金屬等事業廢棄物之污泥混合\r\n物至明。本案採樣之污泥混合物樣品經環保署鑑定結果，認為未\r\n超過有害事業廢棄物認定標準，屬一般事業廢棄物等情，有該署\r\n九十七年十一月二十六日環署督字第0000000000號函檢附之檢驗\r\n報告可稽。２、清隆公司承包之「草子埔工程」所需覆土依約應\r\n由清隆公司負責，亦為楊清雅、許世緯所自承，並有該工程契約\r\n書可參。是楊清雅、許世緯透過陳進福向陳燈聰購買東奕公司生\r\n產之沈澱物，即一般事業廢棄物後，再由陳進福、施錦源僱請案\r\n外人陳盛烈等載運、傾倒、堆置，亦可認定。３、再依許世緯陳\r\n稱陳進福引進系爭土方，其亦在場觸摸，並詢問是否為污泥；陳\r\n進福證稱楊清雅嗣亦至工地查看並表示該土方可用等語，顯見楊\r\n清雅、許世緯、案外人楊俊德均明知陳進福、施錦源及案外人陳\r\n盛烈等清運之物品應為東奕公司之污泥混合物。４、另依證人彰\r\n化市公所工務課技士謝景澤、監造工程師盧俊憲證言，可知「草\r\n子埔工程」路基材料部分不可使用東奕公司之污泥，開工後楊清\r\n雅均未表示要混合系爭東奕公司之污泥當路基材料；況依清隆公\r\n司提供排定施工計畫，依序應施作覆土、排水設施後，在工程中\r\n、末段才施作道路工程。當時「草子埔工程」進度為場區高程整\r\n理，僅至施作覆土階段，尚未施作道路工程階段；清隆公司現場\r\n人員亦向盧俊憲表示系爭土方要做覆土使用；監工日報表「重要\r\n事項欄」記載土方堆置，係因清隆公司進土未經檢驗，經發現該\r\n土方外觀顏色比較黑、深，遂不准清隆公司覆蓋，要求整成一堆\r\n；許世緯表示要等檢驗後再說，嗣經採樣檢驗，許世緯、清隆公\r\n司人員均未表示系爭土方係預備用於道路工程，並非用於覆土使\r\n用，不需以覆土檢驗標準進行檢驗之事實。況楊清雅等如欲使用\r\n前揭已進場之土方作工區道路路基使用，何以施工日報表未加註\r\n明，亦未向監工人員盧俊憲陳明？事後對於係以覆土標準檢驗時\r\n，亦未將該土係預備用於工區道路路基之實際項目告知「草子埔\r\n工程」監工人員或彰化市公所？顯見楊清雅、許世緯稱系爭土方\r\n係用於工區道路路基不足採信。另楊清雅、許世緯主觀既已明知\r\n本件施錦源等載運之物品為東奕公司之一般事業廢棄物，並同意\r\n將該物載運至清隆公司承辦之草子埔工程工地傾倒、堆放，顯然\r\n已有違反廢棄物清理法第四十六條第四款行為，其動機究係「預\r\n備供作工區道路路基使用」抑或「供用於覆土」，均不影響其罪\r\n名之認定。５、依廢棄物清理法第九條第一項規定「廢棄物、剩\r\n餘土石方清除機具應隨車持有載明廢棄物、剩餘土石方產生源及\r\n處理地點之證明文件，以供檢查。」陳進福、施錦源自承其等分\r\n別從事工程業、工程運輸業，均有相當時間，是二人為避免遭受\r\n行政處罰及行政檢查，當對於合法清除載運污泥混合物過程（即\r\n運送一般事業廢棄物），應隨車攜帶一般事業廢棄物運送處理證\r\n明文件之程序知悉甚詳，然竟均未隨車攜帶相關證明文件，其等\r\n辯稱不知運送污泥混合物為違法云云，已顯與常情有違。況施錦\r\n源亦自承系爭土方奇怪，與一般土方不同；許萬宗、陳盛烈亦為\r\n相類證言，參酌施錦源、陳盛烈、李順通、詹永慶均證稱嗣後陳\r\n進福召集幾位司機，要求串供陳稱運至「草子埔工程」土方係由\r\n鴨母坑土資場有限公司（下稱鴨母坑公司）所運出等事實，若陳\r\n進福、施錦源均不知該污泥混合物係屬一般事業廢棄物，當無就\r\n土方來源串供之必要。足見陳進福、施錦源於載運污泥混合物時\r\n，顯已知悉污泥混合物之一般事業廢棄物不得任意清除。６、環\r\n保署依廢棄物清理法第三十六條授權訂定「事業廢棄物貯存清除\r\n處理方法及設施標準」第二條第二款規定，所謂「清除」係指事\r\n業廢棄物之收集、運輸行為。另廢棄物清理法第四十六條第四款\r\n處罰之主體應包括未具申請資格，不可能取得該項許可文件之「\r\n非公民營廢棄物清除、處理機構」之自然人，即包括上訴人等。\r\n而本件陳燈聰所為係未依法定方式，即環保署核准之一般事業廢\r\n棄物（即污泥混合物），應自行處理、廠內再利用等方式，而另\r\n行起意將該污泥混合物即一般事業廢棄物出售予有犯意聯絡之陳\r\n進福，由其聯絡砂石車司機，並轉售同有犯意聯絡之楊清雅，再\r\n交由亦有犯意聯絡之施錦源等負責清除、載運至清隆公司所承包\r\n之「草子埔工程」工地，由同有犯意聯絡之許世緯、楊俊德在工\r\n地現場負責指揮傾倒、堆放，以預備供前揭工程覆土所用。以上\r\n均經原判決就卷存證據資料，依證據法則，本於自由心證，詳敘\r\n其取捨認定之理由。核其取捨判斷並未違背經驗法則或論理法則\r\n，自屬事實審採證、認事職權之合法行使，尚不得任意指為違法\r\n。況：、就陳燈聰出售系爭土方予陳進福部分，陳燈聰於偵查\r\n中陳稱過往陳進福均向其購買三分石、九分石或砂；當時九分石\r\n一米（即立方公尺，下同）約二百八十元或二百九十元，三分石\r\n價格差不多，粗砂一立方公尺約三百元；系爭污泥一台（車）四\r\n百元或五百元；公司之污泥未曾賣予他人等語（九十七年度偵字\r\n第一二八七號偵查卷卷一第一八六、一八八頁）；陳進福則供陳\r\n向東奕公司購買石每立方公尺二百七十元，砂每立方公尺二百九\r\n十元；系爭土方每車四百元，每車約十四多米（立方）等語（同\r\n上偵查卷第一五二頁），所述大致吻合。可見系爭土方價格與石\r\n、砂之價格相距懸殊，明顯可辨。果系爭土方為東奕公司生產之\r\n細砂，自無以上開價格出售之理。陳進福另供陳楊清雅指示其至\r\n東奕公司載二千立方公尺等語，楊清雅則坦承依本件工程契約，\r\n道路工程使用之天然級配料數量共一千零七十三立方公尺等語（\r\n實際為「碎石級配料」一千零五十四立方公尺，同上偵查卷第七\r\n一、一五三、二０四頁），亦見本件載運之系爭土方數量，與契\r\n約所載道路工程使用之天然級配料數量相去甚遠，且名目內容有\r\n異，系爭土方應係供覆土之用，而與道路工程無關至明。許世緯\r\n於偵查中復坦承「我有偷跑進場，…進場更多之後，再補檢驗的\r\n動作，當時土方來源取得不易，才想說讓土方進場」等語（同上\r\n偵查卷第一五八頁），亦見楊清雅、許世緯明知且有意先將系爭\r\n土方進場，縱尚未檢驗亦然，自不得以土方尚未檢驗，即據謂該\r\n土方供道路工程之用。況原判決亦再次說明楊清雅、許世緯等動\r\n機如何（供覆土或道路工程使用）已不影響其認定如前，楊清雅\r\n、許世緯、陳燈聰就此原判決已認定、說明甚詳事項，猶再為事\r\n實爭執，主張陳燈聰出售系爭土方係供再利用；世曦公司編號Ｓ\r\n-071404Ｙ 之檢驗結果應可證明系爭土方係供道路工程使用云云\r\n，自非合法之第三審上訴理由。原判決就世曦公司編號Ｓ-07140\r\n4Ｙ 之檢驗結果未予說明如何不可採信之理由，亦不生判決理由\r\n不備、認定事實與卷內證據不相適合之違法可言。、本件楊清\r\n雅雖於九十六年五月二日，以清隆公司名義與位於苗栗縣之鴨母\r\n坑公司負責人王振國簽訂買賣合約書，以每立方公尺五元向鴨母\r\n坑公司購買土石方八萬五千七百六十七立方公尺，共四十二萬八\r\n千八百三十五元，有該合約書可憑（警詢卷第二一二頁）。然楊\r\n清雅已供陳請黃建鴻幫忙收集與鴨母坑公司契約及一些文件資料\r\n給其公司，公司再報給業主申報鴨母坑公司是其公司出土的土資\r\n場；「（檢察官問：你請黃建鴻向鴨母坑公司買何東西？）合約\r\n內容是請鴨母坑人員代為出土證明資料的登錄與申報；（檢察官\r\n問：你們公司的土方是自己透過包商或是朋友尋找的？）是的」\r\n等語（同上偵查卷第三０七、三０八頁）；許世緯則陳稱：「（\r\n檢察官問：你在何地跟司機說要說土是從鴨母坑進來的，而不是\r\n東奕？）是事發之後，我找陳進福去東奕公司，東奕公司的阿必\r\n（按指陳燈聰，同上偵查卷第一八五頁）要我們統一口徑說土方\r\n是從鴨母坑出土的；（檢察官問：為何阿必要你們這樣說？）因\r\n為阿必認為我們清運這批污泥沒有經過申請，所以要我們說土是\r\n從鴨母坑出來的；（檢察官問：這批土方有無像苗栗鴨母坑的來\r\n源一樣有申請土方來源證明？）沒有。清隆公司與鴨母坑契約書\r\n，每立方公尺五元只是行政規費而已，實際上土方是我們清隆公\r\n司自己尋找或是透過下包商；（每立方公尺五元的規費）這些價\r\n格是要作為鴨母坑幫我們公司作出土的明細表和上網勾稽的對價\r\n，所以這些價格不是作為購買土方的價格，只是單純的行政文書\r\n作業；鴨母坑的人員童先生有說他們公司沒有實際出土，據我所\r\n知，我們公司也沒有實際從鴨母坑進土」等語（同上偵查卷第一\r\n五八、二五０、二五一頁），均見楊清雅雖與鴨母坑公司訂立合\r\n約，惟實際並未自鴨母坑公司進土，該與鴨母坑公司之合約書僅\r\n為楊清雅、許世緯用以掩飾其實際進土來源而已。楊清雅、許世\r\n緯、陳燈聰均知悉清隆公司自東奕公司取得之系爭土方無合法來\r\n源證明至為顯然，否則楊清雅何以另尋來源證明？至土方一般價\r\n格如何？一般事業廢棄物可否出售、價格若干？則視當時之供給\r\n、需求情形、取得難易、生產成本、交通方便程度、距離遠近等\r\n因素而定，非可一概而論。非謂接受處理廢棄物之業者不必支付\r\n費用，甚且有高額廢棄物處理費用可收取。而公共工程委員會公\r\n告之土方價格僅供參考而已，非可作為判斷之依據，此由許世緯\r\n於偵查中坦承「當時土方來源取得不易，才想說讓土方進場」等\r\n語（同上偵查卷第一五八頁）亦可證明，該公告自不影響原判決\r\n之認定。而楊清雅、許世緯上訴意旨亦主張二人從事營造工程累\r\n積十餘年經驗，對於環保重罰法令知之甚稔，顯見二人非無專業\r\n經驗之人。楊清雅既已委請陳進福出面，復有其取得土方之需求\r\n，其是否直接與東奕公司接觸，楊清雅、許世緯是否環保人士，\r\n對其是否知悉系爭土方為一般事業廢棄物，自無影響。原判決據\r\n以認定楊清雅、許世緯應知悉系爭土方為東奕公司之一般事業廢\r\n棄物而非細砂，並論處上開罪責，自無判決不適用法規、認定與\r\n經驗及論理法則不相適合之違法可言。至原審就楊清雅、許世緯\r\n辯護人所提出之公共工程技術資料（內載公共工程委員會在九十\r\n六年七月間對外購土，即借土，每立方公尺為一百九十元，原審\r\n更一卷第一一四頁）雖未論述不予採信之理由，略見瑕疵，然如\r\n上述，此部分尚無礙原判決之認定，自亦不得據為合法之第三審\r\n上訴理由。（二）、按共同正犯之成立，祇須具有犯意聯絡、行\r\n為分擔，既不問犯罪動機起於何人，亦不必每一階段犯行，均經\r\n參與；另共同正犯之意思聯絡，原不以數人間直接發生者為限，\r\n即有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖\r\n乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之成立；\r\n又共同正犯之意思聯絡，不限於事前有所協議，其於行為當時，\r\n基於相互之認識，以共同犯罪之意思參與者，亦無礙於共同正犯\r\n之成立。且其表示之方法，亦不以明示通謀為必要，即相互間有\r\n默示之合致，亦無不可。另廢棄物清理法所稱之「清除」，依「\r\n事業廢棄物貯存清除處理方法及設施標準」第二條第二款規定，\r\n係指事業廢棄物之收集、運輸行為而言。本件陳燈聰未依法定方\r\n式，即環保署核准之東奕公司從事廢鑄砂、爐碴篩選及水洗過程\r\n所產生之一般事業廢棄物（即污泥混合物），應自行處理、廠內\r\n再利用等方式處理，反將該一般事業廢棄物出售予陳進福，自有\r\n由陳燈聰或陳進福或渠等委託、指示或僱用之人予以載運、輸送\r\n離開東奕公司之意圖與需要，始能完成出售之目的。陳燈聰明知\r\n其情，猶予出售，並提供、交付上開廢棄物予陳進福，使陳進福\r\n等得以進行、完成其運輸（即清除）行為，彼此間顯有相互利用\r\n對方行為，以達其運輸（即清除）之目的甚明，自應對該運輸（\r\n即清除）行為，共同負責。陳燈聰就該運輸行為，亦難諉無犯意\r\n聯絡、行為分擔。原判決據以認定陳燈聰為本件之共犯，自無陳\r\n進福、施錦源、陳燈聰上訴意旨所指判決不適用法則或適用不當\r\n、未依證據認定犯罪事實、採證違背證據法則、論理法則、認定\r\n事實與其採用之證據及認定之理由不相適合、理由矛盾之違背法\r\n令。（三）、刑事訴訟法第三百七十九條第十款所稱依法應於審\r\n判期日調查之證據，係指與待證事實有重要關係，在客觀上顯有\r\n調查必要性之證據而言，故其範圍並非漫無限制，必其證據與判\r\n斷待證事實之有無，具有關聯性，得據以推翻原判決所確認之事\r\n實，而為不同之認定，始足當之。若所證明之事項已臻明確，或\r\n就同一證據再度聲請調查，或僅枝節性問題，自均欠缺調查之必\r\n要性，原審未依聲請或職權為無益之調查，並無違法之可言。又\r\n原判決就本件系爭土方為東奕公司之一般事業廢棄物而非細砂，\r\n且係供覆土工程之用，而與道路工程無關。再依證人李世茂證言\r\n、現場照片等，縱認東奕公司生產之產品包括細砂，但陳燈聰出\r\n售予陳進福之物，顯然並非細砂，而係東奕公司在作業製程中所\r\n產出摻雜爐碴、廢金屬等事業廢棄物，陳進福、施錦源並已知悉\r\n等情已說明甚詳。顯然原判決係認定東奕公司於案發當時是否設\r\n置「Ａ區沉砂池」、「Ｂ區沉砂池」已不影響其論斷。原判決復\r\n就此部分說明無再勘驗之必要，亦未再如上訴意旨主張為無益之\r\n調查，就該部分復未再說明相關證據如何不足為陳進福、施錦源\r\n、陳燈聰有利之認定，自無違反證據法則、未依證據認定犯罪事\r\n實、應於審判期日調查之證據而未予調查、證據上理由矛盾、判\r\n決不載理由之違法。另東奕公司過往處理事業廢棄物之實際情形\r\n如何，與本件並無必然關聯，原審未再予調查，亦難指有應於審\r\n理期日調查之證據而未予調查之違法。（四）、依原判決認定，\r\n本件陳進福係承楊清雅指示以每立方公尺二百三十元尋找系爭土\r\n方，陳進福以每車四百元向陳燈聰購入，嗣由陳進福聯絡施錦源\r\n前往載運，相關費用並由楊清雅負擔，足見陳進福、施錦源均直\r\n接或間接承楊清雅指示行事。東奕公司縱欲節省清除、運輸該公\r\n司一般事業廢棄物（即污泥混合物）之成本，亦與陳進福、施錦\r\n源無干。陳進福、施錦源何能再向東奕公司收取運費或處理費用\r\n？原審勘驗扣案由范群彬於九十六年十一月二十三日至東奕公司\r\n「Ａ區沉澱池」及李世茂所述輸送帶下方採樣之四罐證物，勘驗\r\n筆錄雖依證物外觀記載「一、勘驗物品如下：１、96.11.23東奕\r\n事業廢棄物細砂送驗1罐 ；…；３、96.11.23東奕事業廢棄物污\r\n泥送驗1 罐；…；」似指採樣之樣本包括「細砂」及「污泥」。\r\n然當日負責採樣之證人范群彬於第一審已證稱：「三、細砂的部\r\n分，是在照片所示輸送帶下面所示證人李世茂所標明的粗砂之位\r\n置，…。」「（檢察官問：為何你會認為你採集輸送帶下方的位\r\n置那個地方所放置的物品是細砂？）陳燈聰當時在場向我表示該\r\n處位置所堆放的物品就是細砂；（檢察官問：如何區分細砂、粗\r\n砂？）根據陳燈聰告知的，他告訴我這是東奕公司的細砂產品。\r\n」（第一審卷卷四第六一頁背面、第六二頁），可見該四罐證物\r\n上標示、記載「細砂」部分，係依據陳燈聰之說明，而非范群彬\r\n依自己認知或實際狀態記載。再參酌證人李世茂於第一審證述：\r\n「現場稽查發現所提的細砂就是Ｄ0999污泥混合物，就是沈澱池\r\n由怪手挖起之物；陳燈聰所認為的細砂，經過我們判定，認為是\r\n污泥混合物，但陳燈聰堅持是細砂，可以再利用；陳燈聰有意要\r\n規避我們，表示現場沒有污泥混合物」等語（第一審卷卷四第五\r\n三、五四頁均背面、第五五頁），亦見陳燈聰所稱「細砂」，即\r\n李世茂所稱之「污泥混合物」。上開扣案物品外觀及勘驗筆錄上\r\n記載之「細砂」，自無從據認與事實相符。況原判決已敘明陳燈\r\n聰所出售者為東奕公司一般事業廢棄物（即污泥混合物），有如\r\n前述，陳燈聰猶依據該記載指摘原判決之認定違反證據法則、論\r\n理法則，並有認定事實與其所採之證據及認定之理由不相適合，\r\n即屬理由矛盾之當然違背法令云云，亦非適法。另東奕公司製程\r\n產生代號Ｄ0999之污泥混合物，依原計畫書雖無須清除，而以廠\r\n內再利用之方式處理，但既為處理，自有成本產生，苟予出售，\r\n除有利得，亦可減少處理程序所生費用。原判決認定陳燈聰係為\r\n節省清除、運輸該一般事業廢棄物（即污泥混合物）之成本而有\r\n本件犯行，難認與經驗法則或論理法則有違，或有認定事實與其\r\n所採之證據及認定之理由不相適合，即判決理由矛盾之違法。又\r\n楊清雅、許世緯上訴意旨所引內政部營建署九十六年六月六日營\r\n署綜字第0000000000號函係就與本件無關之「營建剩餘土石方處\r\n理方案」立論，有該函可憑，上訴意旨自不得據以指摘原判決而\r\n執為合法上訴理由。（五）、關於許世緯行使偽造私文書部分，\r\n原判決係認定許世緯在「公共工程剩餘土石方運送處理證明文件\r\n」偽造如其附表「被偽造駕駛人簽名」及「文件所示駕駛人之簽\r\n名時間（民國）」各欄所示駕駛人之簽名及填寫不實運送抵達時\r\n間後，持以行使交付工程監造單位吉磊公司，再由吉磊公司函轉\r\n工程主辦機關彰化市公所而行使之，足生損害於工程監造單位吉\r\n磊公司及工程主辦機關彰化市公所審核清隆公司有無依據契約履\r\n行之正確性、如其附表「被偽造駕駛人簽名」欄所示之駕駛人本\r\n人。另亦交予鴨母坑公司負責人王國振，推由王國振利用不知情\r\n員工使用網路登載申報鴨母坑公司九十六年九月關於本件工程土\r\n石方處理量。又原判決已說明係以「清隆公司承包本件草子埔工\r\n程如有載運土石方進場，須以『運送聯單』確認土石方來源一節\r\n，有草子埔工程土方管制流程表附卷可憑」（原判決第三０頁）\r\n，據以認定「依草子埔工程土方管制流程，清隆公司如載運土石\r\n方進場須以運送聯單確認來源；」（原判決第五頁），並未認定\r\n係「以報表控管土石」。原判決另以工程主辦機關彰化市公所及\r\n地方政府主管機關苗栗縣政府係因許世緯業務登載不實行為，損\r\n害二機關勾稽出土及收土月報表是否一致以及對於再利用土石方\r\n數量管理之正確性，業經原判決論述甚詳，經核均無違誤。許世\r\n緯以其偽造私文書部分不致生損害於工程之主辦機關及苗栗縣政\r\n府云云據為上訴，自非依據卷內訴訟資料所為具體指摘。（六）\r\n、量刑之輕重，原屬實體法上賦予法院自由裁量之職權，苟其量\r\n刑已以行為人之責任為基礎，並斟酌刑法第五十七條各款所列情\r\n形，在法定刑度之內予以裁量，而無濫權情形，即無違法可言，\r\n不容當事人任意指摘為違法、失當。又共同正犯雖應就全部犯罪\r\n共負刑責，但非謂必須科以相同之刑罰。是法院斟酌各行為人參\r\n與犯罪之程度，與各該行為人個人特具之科刑時所應審酌之各項\r\n因素結果，縱所處之刑各異他人，並不生違反罪刑相當或比例原\r\n則之問題。原判決關於許世緯、陳進福、施錦源之科刑部分，業\r\n於理由內具體說明其斟酌刑法第五十七條各款所列事項而為刑之\r\n量定理由，既無逾越法定範圍，亦難認有明顯濫權、違反平等原\r\n則、比例原則或罪刑相當原則情事，其三人之上訴意旨任意指摘\r\n為違法、失當，核非有理由（亦非合法上訴第三審之理由）。上\r\n訴人等其餘上訴意旨或就原審採證認事職權之適法行使，或就原\r\n判決已說明、論斷事項，仍憑己見，泛指為違法，或再為事實爭\r\n執，俱非適法之第三審上訴理由，其等上訴均違背法律上之程式\r\n，皆應予駁回。原判決認許世緯本件行使偽造私文書犯行同時（\r\n競合）觸犯刑法第二百十六條、第二百十五條行使業務登載不實\r\n文書犯行不得上訴第三審罪名部分，因得上訴之行使偽造私文書\r\n重罪部分，上訴不合法，則此等輕罪部分，自無從適用審判不可\r\n分之原則，併為實體上之審判，亦應從程序上予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年   十一   月    六    日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  王  居  財  \r\n                                法官  郭  毓  洲  \r\n                                法官  林  恆  吉  \r\n                                法官  林  清  鈞  \r\n                                法官  呂  永  福  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年   十一   月   十一   日\r\n                                                      Ｅ"
}