{
  "JID": "TPSM,102,台上,4776,20131127",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "4776",
  "JDATE": "20131127",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第四七七六號\r\n上　訴　人　徐榮正\r\n選任辯護人　繆璁律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國一○二年八月二十八日第二審判決（一○二年度上訴\r\n字第一○九九號，起訴案號：台灣苗栗地方法院檢察署一○○年\r\n度偵字第六四○四至六四○七號、一○一年度偵字第三五七四號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。\r\n二、本件原判決撤銷第一審關於上訴人徐榮正部分之科刑判決，\r\n    改判論處其共同犯廢棄物清理法第四十六條第四款之非法處\r\n    理廢棄物累犯罪刑。已詳敘認定犯罪事實之依據及憑以認定\r\n    之理由。並對如何認定：上訴人在審理中之不利己供述，真\r\n    實可信，其嗣於原審翻供否認犯罪之辯解，則不足採取；證\r\n    人陳易烽在原審對於現場查獲砂石車載運之土石是否屬於營\r\n    建剩餘土石方或營建廢棄物之證言，僅係其個人主觀意見，\r\n    不足為有利上訴人之認定；在劉炳成提供其父所有之苗栗縣\r\n    後龍鎮○○段0000地號、873-1地號、873地號等土地上，所\r\n    傾倒、堆置之土石，混雜有廢鋼筋、混凝土塊、廢棄磚塊、\r\n    塑膠水管、塑膠袋、破麻布袋、廢塑膠管、廢木材、廢塑膠\r\n    破布、廢塑膠皮、廢塑膠碎片、廢玻璃、廢塑膠片、廢麻繩\r\n    、垃圾等物，係一般事業廢棄物而非營建剩餘土石方；上訴\r\n    人將傾倒、堆置在上開土地之廢棄物，進行填平、封閉掩埋\r\n    ，並非基於回收之目的而為暫屯、堆置，屬違法為處理廢棄\r\n    物之「最終處置」行為；其與黃啟仲、林新興（以上二人皆\r\n    經判處罪刑確定）未依「營建剩餘土石方處理方案」之相關\r\n    規定，報准為土石資源堆置廠為回收之處理，復未領有廢棄\r\n    物處理許可文件，而從事事業廢棄物之處理業務，且彼等處\r\n    理上開堆置廢棄物之過程，與「營建剩餘土石處理方案」之\r\n    規定不符，並不屬廢棄物清理法第三十九條第一項、第二項\r\n    規定之「事業廢棄物再利用」情形；上訴人與黃啟仲、林新\r\n    興之間，有犯意之聯絡及行為之分擔，均為共同正犯；皆依\r\n    據卷內資料予以指駁及說明。從形式上觀察，原判決並無違\r\n    背法令之情形存在。又違反廢棄物清理法第四十六條第四款\r\n    之罪，其犯罪態樣有「貯存」、「清除」、「處理」三種，\r\n    其中之「清除」包括收集、清運及轉運行為；「處理」則包\r\n    括「中間處理」、「最終處置」及「再利用」。而所謂「最\r\n    終處置」，係指將廢棄物以安定掩埋、衛生掩埋、封閉掩埋\r\n    或海洋棄置之行為，此觀事業廢棄物貯存清除處理方法及設\r\n    施標準之規定第二條第一至三款即明。查原判決事實認定上\r\n    訴人與林新興受僱於黃啟仲，而分別駕駛挖土機，在上址將\r\n    上開土地上遭傾倒、堆置之營建廢棄物，進行填平、封閉掩\r\n    埋之「最終處置」（見原判決第二頁第十行起），並未認定\r\n    上訴人有參與上開廢棄物「清除」階段之收集、清運及轉運\r\n    行為，則該等廢棄物究係分別於何日遭清運、轉運至該址堆\r\n    置，自與上訴人之犯罪無涉。原審未就此項予以調查，亦\r\n    不能任意指為違法。\r\n三、上訴意旨未依據卷證資料，具體指摘原判決如何違背法令，\r\n    且置原判決之論敘於不顧，仍執陳詞再為事實上之爭辯，並\r\n    對原審採證認事之職權行使，及於判決本旨無影響事項之枝\r\n    節事項，徒憑己見，任意指摘，難謂已符合首揭法定上訴第\r\n    三審之要件。其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年   十一   月  二十七  日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  吳  三  龍  \r\n                                法官  洪  曉  能  \r\n                                法官  郭  玫  利  \r\n                                法官  何  菁  莪  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年   十二   月    二    日\r\n                                                     m"
}