{
  "JID": "TPSM,102,台上,4731,20131121",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "4731",
  "JDATE": "20131121",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第四七三一號\r\n上　訴　人　傳說有間股份有限公司（原名金順先進股份有限公司）\r\n代　表　人　甲○○\r\n上　訴　人　炎凌有限公司\r\n代 表人 兼\r\n上　訴　人　乙○○\r\n上 列二 人\r\n共　　　同\r\n選任辯護人　吳西源律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國一○二年八月一日第二審判決（一○二年度上訴字第一四四\r\n九號，起訴案號：台灣桃園地方法院檢察署一○○年度偵字第一\r\n三八六七號；追加起訴案號：同署一○○年度偵字第四二一三號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n上訴人乙○○部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人乙○○上訴意旨略稱：、乙○○僅於民國\r\n九十八年八月二十二日與勁錸科技股份有限公司（下稱勁錸公司\r\n）簽立買賣合約，購買太陽能研磨液一次，並無原判決所認自九\r\n十八年八月間起至九十九年五月間止，陸續向勁錸公司購入處理\r\n「廢油混合物」衍生性產物之行為；且於偵審中並無坦承陸續購\r\n入之事實，依乙○○在九十九年十一月三日、一○○年四月二十\r\n日偵查中之供述及呂○育於第一審之證言，顯見乙○○或炎凌有\r\n限公司（下稱炎凌公司）並無自承有前揭所述陸續購入或銷售「\r\n碳化矽」之情形，查獲處是金順先進股份有限公司（已改名為傳\r\n說有間股份有限公司，下稱傳說有間公司）向全富交通公司承租\r\n之倉庫，非乙○○租用。乙○○在原審僅稱之前代理勁錸公司出\r\n口其他商品至國外，亦未辯稱該衍生性產物係碳化矽產品，太陽\r\n能研磨液與碳化矽泥為不同之物品，乙○○不知被查獲之物品不\r\n可出賣，呂○育告知乙○○該太陽能研磨液為合法產品，勁錸公\r\n司為甲級處理廠，乙○○為貿易商，足證並無原判決所認乙○○\r\n明知為廢棄物而違法購入之行為。原判決之認定，與證據不相符\r\n合，有理由矛盾之違法。、原判決雖認炎凌公司、乙○○之前\r\n與勁錸公司有業務往來，應明知未領有廢棄物清除許可證者，不\r\n得任意清除、處理。然呂○育為勁錸公司實際負責人，告知乙○\r\n○該公司所出售之太陽能研磨液為合法商品，乙○○為貿易商，\r\n非廢棄物之專業者，勁錸公司為甲級廢棄物處理廠商，依通常經\r\n驗，一般人會相信呂○育之說詞，認為所購買者乃合法商品。勁\r\n錸公司出售之本件產品，是否為應經准許而未經允許之廢棄物，\r\n業經第一審傳訊環保局相關單位人員釐清，原審無視該經調查之\r\n諸多證據事實，自違經驗法則。而鑑定證人王○中於第一審雖證\r\n稱：就查獲物品為液態或固體、查獲物品成分、性質為何，均與\r\n環保局認定查獲物品是否為廢棄物完全無關等語；但依其承辦之\r\n函文所載：勁錸公司出售物品係屬廢油混合物經油水分離後之殘\r\n渣，非屬蒸鎦製程所生之產品，故認該查獲物為事業廢棄物等情\r\n以觀，顯見該函文乃以查獲之物品非屬液狀，而認係廢棄物。則\r\n王○中前揭所為與液體、固體無關之證言，即有矛盾。況依其所\r\n述，認定是否為廢棄物之唯一依據，為有無經審核通過，然炎凌\r\n公司因呂○育表示太陽能研磨液原料為新商品，可作二甘醇之用\r\n，為合法原料，會幫忙介紹買主，遂與勁錸公司簽立買賣契約，\r\n豈能得知該商品尚應經許可審核通過？謝○環在第一審證稱依味\r\n道、液體、固體（液體含固體）作為認定廢棄物之依據，非唯與\r\n王○中前開所述不同，亦不合常理，可見是否為廢棄物，連專業\r\n環保人員亦有歧異，原判決謂「為有一般智識之國民所知悉」，\r\n顯不符經驗法則。又查獲當天，乙○○係經呂○育電話通知，才\r\n到現場，根本不知被查獲物究屬何人所有，怎可能如陳○斌於第\r\n一審所言：當時有確認每桶內容物皆相同？乙○○係因呂○育當\r\n場告知為合法原料，說承認沒關係，才向查獲人員表示為合法原\r\n料，陳○斌亦證稱：「乙○○的說法有這樣表示」，顯見此為事\r\n實。至勁錸公司之前委託乙○○出口至國外之物品，為該公司處\r\n理過後之溶劑類商品，可見乙○○之前所銷售該公司之其他產品\r\n出口，亦屬合法商品。本件之太陽能研磨液，乙○○並不清楚是\r\n否合法，原判決僅以乙○○與勁錸公司有業務往來，即謂應知該\r\n產品為廢棄物，但對廢棄物清除、處理之立法規範，第一審尚須\r\n經長時間調查，豈能期待一般人皆能瞭解，原判決有不適用法則\r\n或適用不當之違誤。、炎凌公司從未接到勁錸公司交貨之通知\r\n，若炎凌公司有收貨，應有收貨單或簽收單，偵查卷所附九十八\r\n年八月二十四日、九月十七日、十月十二日及十一月二十日之四\r\n張交貨單據，其上客戶簽收欄之「余」並非乙○○之簽名，亦未\r\n收到勁錸公司之貨品，炎凌公司就此筆商品從未支付過價金給勁\r\n錸公司，更未承租或授權他人租用倉庫或支付任何倉庫租金。依\r\n陳○斌之證述，足見倉庫所放物品為勁錸公司所有，非炎凌公司\r\n所有。而呂○育交付勁錸公司開給炎凌公司之發票，記載數量為\r\n五十萬公斤，單價為新台幣（下同）○‧四八元，金額為二十五\r\n萬二千元，前開四張交貨單合計之數量雖為五十萬公斤，但單價\r\n為二元，總價為一百零五萬元，顯見該四張交貨單不實在，並無\r\n交貨之事實。呂○育所稱「無法記得何時交貨」，顯與事實不符\r\n。又被查獲之太陽能研磨液，為二甘醇原料，係勁錸公司向各事\r\n業單位收取太陽能研磨液後，未交貨給炎凌公司，即由勁錸公司\r\n直接將貨送至查獲地點，不可能由炎凌公司運至查獲地點。關於\r\n折讓單乃呂○育要求乙○○開具，若無勁錸公司要求，乙○○事\r\n前不知已交貨，豈會開出折讓單，呂○育故意混淆未交貨付款之\r\n事實，而與折讓單混為一談，復無中生有提出「桶費」卸責，顯\r\n屬不實；況銷貨折讓單係於九十九年五月四日被環保局查獲認定\r\n為廢棄物並查扣後，在同年八月五日所開，既已被查扣，為何還\r\n要開折讓單？此疑點與有無實際交貨有關連性，乙○○否認有四\r\n張交貨單據，亦未簽名其上，原審對此不予調查，並置之不論，\r\n有調查未盡及判決理由不備之違法云云。\r\n惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作\r\n用，認定乙○○係炎凌公司實際負責人及現代表人，確有向勁錸\r\n公司購入處理廢油混合物過程中所產生之衍生性事業廢棄物共二\r\n千桶，並存放在倉庫之犯行。因而撤銷第一審關於乙○○部分之\r\n判決，改判論處乙○○犯廢棄物清理法第四十六條第四款之非法\r\n清理廢棄物罪刑，已詳細說明其採證認事之理由。所為論斷，亦\r\n俱有卷證資料可資覆按。且查：乙○○以炎凌公司負責人身分，\r\n於九十八年八月二十二日與勁錸公司簽訂「回收太陽能原料研磨\r\n液買賣合約」，購買勁錸公司回收廢油處理之太陽能研磨液，該\r\n合約第二條約定：「甲（即勁錸公司）、乙（即炎凌公司）雙方\r\n承諾自九十八年八月起供應回收太陽能研磨液原料。供應數量乙\r\n方分批通知甲方數量，並分批提貨。」第五條「乙方以直接購入\r\n甲方回收太陽能研磨液原料，經甲方發出銷售確認書後，乙方以\r\n月結方式付款給甲方。（月結後十五天）」（見他字第五二○四\r\n號卷第六頁）；而乙○○在偵查中經訊以：「九十九年五月四日\r\n，環保局是否到觀音鄉○○路龍段○○○之○查獲你們公司所有\r\n太陽能研磨液？」時，供稱：「是。都是我們公司，場地是勁錸\r\n公司找的，租金不是我們付的。倉庫是勁錸公司找的，我們沒跟\r\n金順往來，都是跟勁錸公司買賣，太陽能研磨液是勁錸公司介紹\r\n，向勁錸公司買，本來買的太陽能研磨液是要賣金順，但被環保\r\n局查獲後，就退給勁錸公司」，復於經提示查獲現場照片時，乙\r\n○○亦坦承確是其公司所有之太陽能研磨液屬實（見偵字第四二\r\n一三號卷第一六○至一六一頁）。則原審以前揭合約既載明勁錸\r\n公司「自九十八年八月起」供應炎凌公司太陽能研磨液原料，並\r\n「分批提貨」，貨款由炎凌公司以「月結方式」付給勁錸公司，\r\n及桃園縣政府環境保護局於九十九年五月四日在上址查獲之太陽\r\n能研磨液共二千桶，乙○○並在該局環境稽查工作紀錄表「事業\r\n單位」欄簽名，暨勁錸公司開立買受人為炎凌公司、貨品名稱為\r\n研磨液之統一發票等各情，據認乙○○係以炎凌公司名義「自九\r\n十八年八月間起至九十九年五月間止，陸續向勁錸公司購入上開\r\n廢棄物」，即無與卷證資料不相適合或未依證據認定事實之違誤\r\n。而證據之評價，亦即證據之取捨及其證明力如何，係由事實審\r\n法院依其調查證據所得心證，本其確信自由判斷，茍不違反經驗\r\n法則或論理法則，即難遽指違法。原判決已說明依呂○育在偵查\r\n中及第一審之供證，乙○○在偵查中就其與勁錸公司業務往來之\r\n供述，卷附勁錸公司廢棄物許可證及九十五年十月三十一日廢棄\r\n物處理機構處理許可證申請表、前揭回收太陽能原料研磨液買賣\r\n合約、行政院環境保護署九十五年十一月十五日及九十六年一月\r\n四日環署廢字第0000000000、0000000000號函，憑以認定上揭太\r\n陽能研磨液係勁錸公司處理廢油混合物過程中所產生衍生性事業\r\n廢棄物之理由；復就乙○○所辯：呂○育告以該太陽能研磨液為\r\n合法原料，伊無購買廢棄物之認識云云，究如何之不足採信，亦\r\n詳加敘明、指駁。此係原審踐行證據調查程序後，本諸合理性自\r\n由裁量所為證據評價之判斷，既未違反經驗法則或論理法則，要\r\n不能指為違法。茲乙○○上訴意旨就原審之論斷，究有何違背法\r\n令之情形，並未依據卷內資料具體指摘，仍執陳詞，徒以其不知\r\n是廢棄物，不能為其不利之認定云云，據以指摘原判決違法，係\r\n以片面主觀之說詞，就原審採證認事之職權行使，並已明白論敘\r\n之事項，再為事實之爭辯，自非適法之第三審上訴理由。又綜觀\r\n原審全卷，乙○○除陳稱交貨單上「客戶簽收：乙」非其簽名外\r\n，並無主張卷附四張交貨單據係屬偽造（不實），並請求調查任\r\n何證據及應為如何調查之資料（見原審卷第六四頁、第一六○頁\r\n反面至一六一頁），竟於原審判決後，上訴於第三審之法律審時\r\n，方指摘原審未就該交貨單等予以調查為違背法令，即顯非依據\r\n卷內資料而為指摘。末按上訴第三審須以法律上之理由為其法定\r\n要件，不包括事實上之理由在內；亦即其上訴必限以指摘原判決\r\n違背法令之法律上理由，不得徒以事實認定之當否或事實問題之\r\n爭執等事實上之理由而為之。乙○○其餘上訴意旨所執各詞，核\r\n屬就與犯罪構成要件無涉之枝節，再漫為單純之事實爭執，依前\r\n開說明，自難認係適法之第三審上訴理由。其上訴違背法律上之\r\n程式，應予駁回。\r\n上訴人傳說有間公司及炎凌公司部分：\r\n本件原判決以傳說有間公司、炎凌公司各因其負責人執行業務犯\r\n廢棄物清理法第四十六條第四款之非法清理廢棄物罪，乃依同法\r\n第四十七條規定對傳說有間公司、炎凌公司科以該條款之罰金，\r\n該條款對法人刑罰之法定刑係專科罰金，核屬刑事訴訟法第三百\r\n七十六條第一款之案件，此部分既經第二審判決，即不得上訴於\r\n第三審法院，傳說有間公司、炎凌公司竟分別提起上訴，顯為法\r\n所不許，均應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年   十一   月  二十一  日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  謝  俊  雄  \r\n                                法官  魏  新  和  \r\n                                法官  吳  信  銘  \r\n                                法官  蔡  國  卿  \r\n                                法官  徐  文  亮  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年   十一   月  二十二  日\r\n                                                      Ｑ"
}