{
  "JID": "MLDM,100,訴,225,20111026,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "225",
  "JDATE": "20111026",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　100年度訴字第225號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　張添俊\r\n選任辯護人　李世才律師\r\n被　　　告　張景閎\r\n被　　　告　黎閎洋\r\n選任辯護人　廖本揚律師\r\n被　　　告　陳春長\r\n選任辯護人　錢炳村律師\r\n　　　　　　廖宜祥律師（於民國100年6月23日解除委任）\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度偵字第617 號），本院判決如下：\r\n    主  文\r\n張添俊犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n累犯，處有期徒刑壹年陸月。\r\n張景閎共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑玖月。緩刑年，緩刑期間付保護管束，並應向\r\n指定之政府機關、政府機構、行政法人、社區或其他符合公益目\r\n的之機構或團體，提供壹佰貳拾小時之義務勞務。\r\n黎閎洋共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑柒月。緩刑年，緩刑期間付保護管束，並應向\r\n指定之政府機關、政府機構、行政法人、社區或其他符合公益目\r\n的之機構或團體，提供捌拾小時之義務勞務。\r\n陳春長共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑捌月。緩刑年，緩刑期間付保護管束，並應向\r\n指定之政府機關、政府機構、行政法人、社區或其他符合公益目\r\n的之機構或團體，提供壹佰小時之義務勞務。\r\n    事  實\r\n一、張添俊前因重利案件，經法院判處應執行有期徒刑5 月確定\r\n    ，甫於民國97年8 月18日易科罰金執行完畢，仍不知悔改，\r\n    知悉未經主管機關許可，不得提供土地回填、堆置廢棄物，\r\n    且張景閎、黎閎洋、陳春長、蔡國裕、真實姓名年籍不詳綽\r\n    號「小冷」之成年男子（以上2 人未據檢察官起訴）等人亦\r\n    均知悉從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除、處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務，未經許可者，不得從事清除、處理廢棄物之工作，詎\r\n    張添俊竟未經主管機關許可，即基於非法提供土地以回填、\r\n    堆置廢棄物之概括不確定故意，另張景閎、黎閎洋、陳春長\r\n    、蔡國裕、「小冷」等人亦均未依規定申請核發廢棄物清除\r\n    、處理之許可文件，張景閎即分別與黎閎洋、蔡國裕陳\r\n    春長、「小冷」共同基於非法從事廢棄物清除、處理之概括\r\n    犯意聯絡，自99年7 月9 日苗栗縣政府派員會勘張添俊所實\r\n    際管理使用之苗栗縣三義鄉○○○段571-41、571-42地號等\r\n    2 筆土地（為山坡地保育區農牧用地）後之某日起，張添俊\r\n    即以上開土地需實施水土保持及植青為由，以每車次新臺幣\r\n    （下同）500 元之代價，委由張景閎對外聯繫他人載運客土\r\n    進場回填、堆置，嗣張景閎即透過「小冷」介紹認識其雇主\r\n    陳春長，再由陳春長指示「小冷」駕駛車牌號碼079-JC號營\r\n    業貨運曳引車，以不明之代價，自不明之工廠，陸續載運屬\r\n    一般事業廢棄物之紡織污泥至上開土地傾倒以回填、堆置，\r\n    共計8 車次（每車次約20公噸）；另張景閎復透過蔡國裕聯\r\n    絡介紹認識黎閎洋，再由黎閎洋駕駛車牌號碼475-ZC號營業\r\n    貨運曳引車，自桃園縣大園鄉○○道路邊某處，以每車次9,\r\n    000 元之代價，陸續載運來自不明工廠而屬一般事業廢棄物\r\n    之紡織污泥至上開土地傾倒以回填、堆置，共計2 車次（每\r\n    車次約20公噸），黎閎洋再以每車次4,000 元之傭金給予張\r\n    景閎。而張添俊於黎閎洋、「小冷」等人載運上開紡織污泥\r\n    至上開土地傾倒以回填、堆置時，均有在現場察看，惟張添\r\n    俊竟於張景閎、黎閎洋、「小冷」等人均未出具合法之肥料\r\n    登記證明文件，且張景閎更已另交付其由「小冷」提供，來\r\n    路不明之常盛鋁業股份有限公司（下稱常盛公司）「廢棄物\r\n    」處理許可證及台旭環境科技中心股份有限公司「廢棄物樣\r\n    品」檢驗報告等文件，而可預見上開紡織污泥係屬一般事業\r\n    廢棄物之情況下，仍決意容任提供上開土地以供黎閎洋、「\r\n    小冷」等人回填、堆置上開紡織污泥。嗣於同年8 月23日苗\r\n    栗縣政府環境保護局據報而於同年8 月25日、9 月1 日前往\r\n    上開空地查察並採樣，認該回填物係屬紡織污泥之一般事業\r\n    廢棄物，始循線查悉上情。\r\n二、案經苗栗縣警察局移送臺灣苗栗地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n一、證據能力部分：\r\n  按被告以外之人於審判外之陳述，雖不符第159 條之1 至第\r\n    159 條之4 之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有第159 條第1 項不得為證據之情形，而未於言詞辯論\r\n    終結前聲明異議者，視為有前項之同意，刑事訴訟法第159\r\n    條之5 定有明文；又當事人同意或有同條第2 項依法視為同\r\n    意某項傳聞證據作為證據使用者，實質上即表示有反對詰問\r\n    權之當事人已放棄其反對詰問權，如法院認為適當，不論該\r\n    傳聞證據是否具備刑事訴訟法第159 條之1 至第159 條之4\r\n    所定情形，均容許作為證據（最高法院97年台上字第6715號\r\n    判決意旨參照）。經查：本件下列所引被告張添俊、張景閎\r\n    、黎閎洋、陳春長等4 人以外之人之審判外陳述（含言詞及\r\n    書面陳述），本院於審理中均一一踐行「告以要旨」程序，\r\n    而檢察官、被告及辯護人在知悉上開證據係審判外陳述之情\r\n    形下，對於各該審判外之陳述，均分別表示「同意有證據能\r\n    力」、「沒有意見」，並未於言詞辯論終結前就證據能力聲\r\n    明異議（見本院卷第53至73頁）；而本院審酌該等陳述作\r\n    成時之情況，認為其證據之取得過程並無瑕疵，且與待證事\r\n    實具有關連性，證明力非明顯過低，而具適當性，是自均有\r\n    證據能力。\r\n  又卷附之苗栗縣政府環境保護局稽查圖片檔案共4 張；\r\n    99年9 月1 日拍攝查獲現場照片、被告張添俊拍攝上開營業\r\n    貨運曳引車照片、99年11月19日於福茂生物科技事業有限公\r\n    司所拍攝照片共14張；100 年3 月4 日履勘現場筆錄及拍\r\n    攝現場照片共32張；100 年6 月14日拍攝之現場照片共10\r\n    張等，均係依機器之功能，攝錄實物形貌而形成之圖像，並\r\n    非人類意思表達之言詞或書面陳述，應無傳聞法則之適用（\r\n    最高法院99年台上字第620 號判決意旨參照）。其等均非實\r\n    施刑事訴訟程序之公務員因違背法定程序而取得，且與待證\r\n    事實具有關連性，是自均有證據能力。\r\n二、訊據被告張景閎、黎閎洋、陳春長等3 人於本院中對上開事\r\n    實均坦承不諱，另被告張添俊固坦認其確為苗栗縣三義鄉○\r\n    ○○段571-41、571-42地號等2 筆土地之實際管理使用人，\r\n    亦有於上開期間，以每車次500 元之代價，委由被告張景閎\r\n    對外聯繫他人載運客觀上屬一般事業廢棄物之紡織污泥共10\r\n    車次（每車次約20公噸）至上開土地回填、堆置，且其於上\r\n    開紡織污泥回填、堆置時，均有在現場察看，被告張景閎並\r\n    有交付其常盛公司之廢棄物處理許可證及台旭環境科技中心\r\n    股份有限公司之廢棄物樣品檢驗報告等文件之事實，惟矢口\r\n    否認有何違反廢棄物清理法之犯行，辯稱：伊係因上開土地\r\n    需實施水土保持及植青，始以每車次500 元之價格（每車次\r\n    約20公噸），委由被告張景閎對外購買有機土，共計10車次\r\n    ，花費5,000 元，伊有跟被告張景閎說不能是廢棄物，要有\r\n    檢驗報告，縣政府會來檢查，且伊有去照相，被告張景閎也\r\n    有出具檢驗報告予伊，因被告張景閎有跟伊擔保，所以伊相\r\n    信被告張景閎，伊認為回填物是有機土，不知道回填物是廢\r\n    棄物云云。經查：\r\n  上開事實，業據被告張景閎、黎閎洋、陳春長等3 人於本院\r\n    中均坦承不諱（見本院卷第26頁、第63、65、68、69頁\r\n    ），且被告張添俊亦於本院中坦認上開不利於己之事實（見\r\n    本院卷第56至61、65、66頁），均核與證人即福茂生物科\r\n    技事業有限公司負責人陳建國於警詢中之證述（見100 年度\r\n    偵字第617 號卷，下稱偵卷，第39至40頁）、證人即現場稽\r\n    查人員林富全、證人即環保警察賴仁豐、證人即環境督察員\r\n    劉景墩等於偵查中之證述（見偵卷第85、86、109 、135 至\r\n    137 頁），大致相符，並有99年8 月23日苗栗縣環保局環保\r\n    報案中心陳情案件處理電腦管制單、99年8 月25日、9 月1\r\n    日苗栗縣事業廢棄物處理稽查紀錄工作單、桃園縣政府營利\r\n    事業登記證、桃園縣政府廢棄物處理許可證、台旭環境科技\r\n    中心股份有限公司廢棄物樣品檢驗報告、景泰環保科技股份\r\n    有限公司廢棄物檢測報告（見偵卷第41頁背面至43頁背面、\r\n    44頁背面、45頁）、99年7 月9 日苗栗縣政府加強山坡地保\r\n    育利用管理會勘紀錄（見偵卷第121 頁）、上開土地之土地\r\n    權狀影本、土地登記謄本及苗栗縣政府實施水土保持處理與\r\n    維護計畫等相關資料各1 份（見偵卷第59、60頁、本院卷\r\n    第78頁以下）在卷可稽，且有苗栗縣政府環境保護局稽查圖\r\n    片檔案共4 張（見偵卷第44頁）、99年9 月1 日拍攝查獲現\r\n    場照片、被告張添俊拍攝上開營業貨運曳引車照片、99年11\r\n    月19日於福茂生物科技事業有限公司所拍攝照片共14張（見\r\n    偵卷第46至52頁）、100 年3 月4 日履勘現場筆錄及拍攝現\r\n    場照片共32張（見偵卷第95至102 、123 至131 頁）、100\r\n    年6 月14日拍攝之現場照片共10張（見本院卷第90至94頁\r\n    ）等在卷可資佐證。是應足認被告張景閎、黎閎洋、陳春長\r\n    等3人之自白，均與事實相符。\r\n  被告張添俊固以前詞置辯。惟查，上開土地固為山坡地保育\r\n    區農牧用地，依法需實施水土保持之處理與維護，且苗栗縣\r\n    政府已命上開土地之水土保持義務人（即所有權人張添增、\r\n    何添榮）依規定實施水土保持之處理與維護，此有被告張添\r\n    俊所提上開土地之土地權狀影本、土地登記謄本及苗栗縣政\r\n    府實施水土保持處理與維護計畫等相關資料各1 份在卷可稽\r\n    （見本院卷第78頁以下），而堪認定；惟苗栗縣政府亦已\r\n    明確指示上開土地之實際管理使用人即被告張添俊：「本案\r\n    案內所核植生客土施工項目係准予『植生客土』進場施作，\r\n    與本府核備號函內借土內運回填係屬不同項目，故本案屆時\r\n    施作植生工程時請依核備計畫施作。請確實依本府核備計畫\r\n    及水保技術規範施作。」等語，此有99年7 月9 日苗栗縣政\r\n    府加強山坡地保育利用管理會勘紀錄1 份在卷可憑（見偵卷\r\n    第121 頁）；亦即苗栗縣政府僅准許被告張添俊讓『植生客\r\n    土』進場施作，持續實施水土保持之處理與維護，以達保育\r\n    水土資源，函養水源，減免災害，促進土地合理利用，增進\r\n    國民福祉等目的（水土保持法第1 條第1 項參照），而非謂\r\n    苗栗縣政府容許被告張添俊為任何借土內運回填，甚至回填\r\n    、堆置一般事業廢棄物之行為，至為顯然。據此，被告張添\r\n    俊依法自有確認其所實施之水土保持處理與維護行為（讓植\r\n    生客土進場施作）係符合水土保持之相關法令規範，並避免\r\n    回填、堆置一般事業廢棄物之注意義務甚明。然而，參以卷\r\n    附99年9 月1 日之拍攝現場照片及100 年3 月4 日之履勘現\r\n    場筆錄（見偵卷第46至48、95頁），可知上開回填、堆置物\r\n    所呈現之狀態乃屬黑色污泥型態，並覆蓋白色物質，且更有\r\n    污水、會冒泡，併有沼氣生成等情形，單自外觀上觀之，已\r\n    顯與通常之有機肥料迥異；而被告張添俊既於該等污泥傾倒\r\n    時均在現場察看，且被告張景閎、黎閎洋、「小冷」等人又\r\n    未提出合法之肥料登記證明文件予被告張添俊（卷附之有機\r\n    肥料買賣、運輸合約及回填土方委託書均為不實文件，詳下\r\n    所述），何以被告張添俊見此情狀仍未克盡其注意義務，\r\n    阻止黎閎洋、「小冷」等人繼續傾倒該等污泥，此已甚是可\r\n    疑；況上開土地自99年7 月9 日苗栗縣政府人員會勘後至8\r\n    月25日、9 月1 日苗栗縣政府環境保護局前往上開土地查察\r\n    為止，已歷時1 月餘，在此期間該等污泥雖已陸續傾倒，然\r\n    依上開99年9 月1 日查獲現場照片所示，亦未見被告張添俊\r\n    有任何具體實施水土保持及植青之跡象。是被告張添俊提供\r\n    上開土地回填、堆置其所謂之「有機土（肥料）」，目的是\r\n    否果欲「真正」實施水土保持及植青，實非無疑，甚且其內\r\n    心是否係欲以此劣質品（即紡織污泥）敷衍苗栗縣政府之檢\r\n    查人員，企圖矇混過關，而非欲「真正」實施水土保持及植\r\n    青，衡情亦非無可能。是其所辯：伊係因上開土地需實施水\r\n    土保持及植青，始委由被告張景閎對外購買有機土云云，自\r\n    難遽以憑採。\r\n  再者，上開堆置、回填之紡織污泥，復經被告張添俊於99年\r\n    8 月25日在查獲現場，表明其產源為「常盛公司」，並提出\r\n    其持有之常盛公司營利事業登記證、廢棄物處理許可證、台\r\n    旭環境科技中心股份有限公司廢棄物樣品檢驗報告予現場稽\r\n    查人員林富全等情，亦據證人林富全於偵查中證述在卷（見\r\n    偵卷第135 頁），並有苗栗縣事業廢棄物處理稽查紀錄工作\r\n    單、桃園縣政府營利事業登記證（常盛公司）、桃園縣政府\r\n    廢棄物處理許可證（常盛公司）、台旭環境科技中心股份有\r\n    限公司廢棄物樣品檢驗報告各1 份、苗栗縣政府環境保護局\r\n    稽查圖片檔案共4 張等在卷可佐（見偵卷第42、43至44頁背\r\n    面），是此部分之事實，自堪認定。又參以證人張景閎於本\r\n    院中證稱：常盛公司廢棄物處理許可證及台旭公司檢驗報告\r\n    伊有交給被告張添俊等語（見本院卷第5 、6 頁），且被\r\n    告張添俊亦於偵查及本院中迭自承：常盛公司廢棄物處理許\r\n    可證及台旭公司檢驗報告是伊提供給林富全，該等證件是被\r\n    告張景閎在要傾倒廢棄物之前拿給伊的等語（見偵卷第135\r\n    頁、本院卷第65、66頁），由此益徵被告張添俊「主觀上\r\n    」係認上開堆置、回填之污泥來源均為常盛公司，且被告張\r\n    景閎亦已於該等污泥傾倒前，即將上開常盛公司「廢棄物」\r\n    處理許可證及台旭環境科技中心股份有限公司「廢棄物樣品\r\n    」檢驗報告交予被告張添俊甚明。然而，若細觀上開文件，\r\n    即可得知其中：桃園縣政府營利事業登記證（常盛公司）\r\n    ，其上已明確記載常盛公司之營業項目係「廢棄物清除、處\r\n    理業」等語；桃園縣政府廢棄物處理許可證（常盛公司）\r\n    ，其上亦明確記載處理廢棄物之種類... ，係「一般事業廢\r\n    棄物」等語；台旭環境科技中心股份有限公司廢棄物樣品\r\n    檢驗報告，其上更明確記載樣品名稱係「處理前有機污泥」\r\n    等語，至為明確。被告張添俊於本院中既自陳：伊有跟被告\r\n    張景閎說不能是廢棄物，要有檢驗報告，不能有違法的東西\r\n    ，縣政府會來檢查，且伊有去照相等語（見本院卷第85、\r\n    86頁），則依其所述，其對於上開回填、堆置之物究否為「\r\n    廢棄物」乙節，理當非常重視，是衡情其於收受上開文件後\r\n    ，自不可能僅草率視之，甚或視若無睹。況其於本院中復自\r\n    陳其學歷為高中畢業（本院卷第62頁），是衡情其對上開\r\n    文件內所載之文字，自亦不可能不解其義。則綜觀上情，被\r\n    告張添俊既持有上開文件，且上開文件內復已明確記載：「\r\n    廢棄物清除、處理業」、「一般事業廢棄物」、「處理前有\r\n    機污泥」等語，則被告張添俊對上開回填、堆置之紡織污泥\r\n    有可能係「一般事業廢棄物」乙節，當已有所預見，是其自\r\n    難諉為不知。\r\n  被告張添俊雖辯稱：伊係以每車次500 元之價格（每車次約\r\n    20公噸），委由被告張景閎對外購買有機土，共計10車次，\r\n    花費5,000 元云云。惟查，關於被告張添俊購買「有機土」\r\n    之價格究為何乙節，證人張景閎於本院中係證稱：500 元是\r\n    貼給司機的油錢，伊沒有講到運費，當初土沒有談到價錢，\r\n    是伊拜託他們載的，他們就是說他們沒地方倒等語（見本院\r\n    卷第13至16頁）；證人黎閎洋則於本院中證稱：伊當時是\r\n    透過「阿國」（即蔡國裕）介紹，跟被告張景閎聯絡，然後\r\n    在西濱公路大園段那邊有一個開夾子車的人給伊9,000 元，\r\n    伊在被告張添俊那邊下完之後，就拿4,000 元給被告張景閎\r\n    ，其餘5,000 元算伊的運費，伊沒有要求被告張添俊給付運\r\n    費或土的錢，被告張添俊沒有給伊500 元一車的土費等語（\r\n    見本院卷第25、26、29至32頁）；證人陳春長則另於本院\r\n    中證稱：伊賣1 台車的土500 元，500 元也是貼到司機的油\r\n    錢，然後運費有賺1,500 元，但「小冷」東扣西扣的，錢有\r\n    沒有拿給伊不太瞭解，伊就跟「小冷」算總數，收到多少伊\r\n    要回去看報表等語（見本院卷第41、42、50至52頁）；經\r\n    核其3 人相互間對此節之證述，並不一致，是被告張添俊上\r\n    開所稱「500 元」之性質究否確為購買「有機土」之對價，\r\n    已有可疑。況縱認被告張添俊有以每車次500 元之價格（每\r\n    車次約20公噸）購買「有機土（肥料）」乙事為真，然現今\r\n    合法之有機肥料，乃屬有價值之物，並非可隨意取得，且證\r\n    人陳建國並於警詢中證稱：伊銷售予被告陳春長之有機肥料\r\n    每台車次20公噸銷售價格為1 萬5,000 元等語（見偵卷39頁\r\n    背面、40頁），益徵每車次20公噸之有機肥料價值不斐，何\r\n    以被告張添俊僅支付每車次500 元之價格，即可購買如此大\r\n    量（約20公噸）之「有機土」？此情已難想像；更遑論每車\r\n    次500 元之價格，單僅支付每車次之貨運司機勞力費用及油\r\n    費，猶嫌不足，被告張添俊又如何要求被告張景閎所聯繫之\r\n    他人確實提供真正之「有機土」回填、堆置在上開土地？而\r\n    此等劣質之「有機土」，又如何可供水土保持及植青，以達\r\n    保育水土資源，函養水源，減免災害等目的？更甚者，被告\r\n    張添俊以如此低廉之價格購買其所謂之「有機土」，又未要\r\n    求被告張景閎、黎閎洋、「小冷」等人出具合法之肥料登記\r\n    證明文件，更徵其對上開回填、堆置之紡織污泥可能係「一\r\n    般事業廢棄物」乙節，確已有所預見，至為灼然。據此，被\r\n    告張添俊既已預見上開回填、堆置之紡織污泥可能係「一般\r\n    事業廢棄物」，卻未進一步為查證確認，以避免回填、堆置\r\n    「一般事業廢棄物」，則其至少已具有容任提供上開土地以\r\n    供他人回填、堆置「一般事業廢棄物」之結果發生之不確定\r\n    故意，灼然甚明。\r\n  復按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由\r\n    家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n    污染環境衛生之固體或液體廢棄物。二、事業廢棄物：有\r\n    害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。一般事業廢\r\n    棄物：由事業所產生有害事業廢棄物以外之廢棄物。」、「\r\n    事業廢棄物之再利用，應依中央目的事業主管機關規定辦理\r\n    ，不受第28條、第41條之限制。前項再利用之事業廢棄物種\r\n    類、數量、許可、許可期限、廢止、紀錄、申報及其他應遵\r\n    行事項之管理辦法，由中央目的事業主管機關會商中央主管\r\n    機關、再利用用途目的事業主管機關定之。」，廢棄物清理\r\n    法第2 條第1 項、第39條第1 項、第2 項分別定有明文。而\r\n    中央目的事業主管機關經濟部亦依上開法律授權，頒訂「經\r\n    濟部事業廢棄物再利用管理辦法」及「經濟部事業廢棄物再\r\n    利用種類及管理方式」。又依同法第52條之規定，貯存、清\r\n    除、處理或再利用一般事業廢棄物，違反第39條第1 項規定\r\n    者，係處以行政罰鍰。現行廢棄物清理法關於事業廢棄物之\r\n    再利用，已授權中央目的事業主管機關制定管理辦法管理之\r\n    ，不受同法第41條（即應向主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除處理機構許可文件）之限制\r\n    ，固屬無訛；但如非屬事業廢棄物之再利用行為，而係未經\r\n    主管機關許可，提供土地回填、堆置廢棄物，或未依同法第\r\n    41條第1 項規定領有廢棄物清除、處理許可文件，而從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n    內容貯存、清除、處理廢棄物者，則與上引事業廢棄物再利\r\n    用之規定並不相侔，自仍有同法第46條第3 、4 款處罰規定\r\n    之適用（最高法院97年度台上字第6250號判決意旨參照）。\r\n    經查：\r\n  被告張添俊提供上開空地回填、堆置之物客觀上為一般事業\r\n    廢棄物之紡織污泥，已如前述，且被告張添俊於本院中亦未\r\n    就此節為爭執（見本院卷第61頁），是本件自有「經濟部事\r\n    業廢棄物再利用管理辦法」、「經濟部事業廢棄物再利用種\r\n    類及管理方式」之適用。\r\n  又「經濟部事業廢棄物再利用管理辦法」第2 條第2 項明訂\r\n    ：「本辦法所稱再利用係指事業將其事業廢棄物自行或送往\r\n    再利用機構做為原料、材料、燃料、工程填料、土地改良、\r\n    新生地、填土（地）或經本部認定之用途行為。」（見本院\r\n    卷第129 頁），而行政院環保署於97年4 月29日業已公告刪\r\n    除紡織污泥作為「有機質肥料原料」用途之再利用行為（見\r\n    偵卷第133 、134 頁）。且紡織污泥之再利用，依「經濟部\r\n    事業廢棄物再利用種類及管理方式」（編號二十四、紡織污\r\n    泥）規定之再利用管理方式，亦僅有保溫材料、防火建材原\r\n    料、磚瓦窯或水泥窯或鍋爐輔助燃料等再利用用途（見本院\r\n    卷第132 頁）。本件被告張添俊於上開時、地，將紡織污泥\r\n    回填、堆置在上開土地，既非從事保溫材料、防火建材原料\r\n    、磚瓦窯或水泥窯或鍋爐輔助燃料等再利用用途，則其所為\r\n    自不符合上開規定，至為明確。\r\n  縱令被告張添俊對於經濟部於97年4 月29日公告刪除紡織污\r\n    泥作為有機質肥料原料之用途等規定，事前並不知悉，然依\r\n    「經濟部事業廢棄物再利用種類及管理方式」（編號二十四\r\n    、紡織污泥）規定之「再利用機構」，亦應具備領有工廠登\r\n    記證或符合免辦理登記規定之製造業之資格（見本院卷第13\r\n    2 頁）。質言之，若欲將紡織污泥再利用，應依上開規定送\r\n    至具有再利用機構資格之場所，依據相關之程序，在處理能\r\n    力範圍內妥善處理，方得充為資源使用，進而始得將紡織污\r\n    泥視為有用資源；如違反上開規定，而任意回填、堆置於無\r\n    處理或再利用能力之場所，因其非但無法回收再利用，甚且\r\n    更需另行花費額外之人力、資源將之清除、處理，以回復環\r\n    境原貌，則是自無由視其為可回收再利用之資源而仍應以廢\r\n    棄物視之，如此方符合廢棄物清理法第1 條所示「有效清除\r\n    、處理廢棄物，改善環境衛生，維護國民健康」之立法目的\r\n    。本件被告張添俊並未具有再利用機構之資格乙節，為其所\r\n    不否認，且上開土地亦查無可處理上開紡織污泥之相關設備\r\n    ，是衡情被告張添俊自無可能依上開事業廢棄物再利用之規\r\n    定妥善處理該紡織污泥，而為該紡織污泥之再利用行為，至\r\n    為顯然。又被告張添俊辯稱其提供上開土地回填、堆置該紡\r\n    織污泥，目的係在實施水土保持及植青云云，尚難遽以憑採\r\n    ，已如前述，是自亦難認被告張添俊確係欲以該紡織污泥充\r\n    作有機質肥料使用（況紡織污泥若未經過再利用機構依據相\r\n    關之程序妥善處理，又如何以之充作有機質肥料使用？）。\r\n    從而，被告張添俊既未具有再利用機構之資格，且其於上開\r\n    時、地提供上開土地堆置、回填紡織污泥之行為，復非屬一\r\n    般事業廢棄物之再利用行為，則其所為，顯與上開事業廢棄\r\n    物再利用之相關規定並不相侔，是依上開說明，其未經主管\r\n    機關許可，提供上開土地回填、堆置屬一般事業廢棄物之紡\r\n    織污泥之行為，自仍應依廢棄物清理法第46條第3 款之規定\r\n    處罰。\r\n  至卷附之有機肥料運輸合約及買賣合約各2 份（見偵卷第53\r\n    至56頁），係案發後被告張添俊、張景閎、陳春長等人為應\r\n    付警察始事後補簽之情，為被告所不否認，並據證人張景閎\r\n    、陳春長證述在卷（見偵卷第85頁、本院卷第40、41頁）\r\n    ，是此不實文件即不足為被告張添俊有利之認定。又卷附之\r\n    回填土方委託書1 份（見偵卷第57、58頁），其上雖記載：\r\n    「立書人：張添俊、黎閎洋... ，工程名稱：回填土方工程\r\n    ，工程地點：苗栗縣三義鄉○○○段571-41、-42 地號...\r\n    本項回填工程不得回填事業廢棄物及含有毒物質之化學土方\r\n    ...99 年8 月10日」等語，惟證人黎閎洋已於本院中明確證\r\n    稱：此份委託書是伊與被告張景閎簽的，地址應該是有塗改\r\n    過等語（見本院卷第33至35頁），且細觀該份委託書，其上\r\n    所載「工程地點」後之文字，亦確有遭人以立可白抹去，並\r\n    以手寫方式填載上開土地之地號等情（見偵卷第57頁），可\r\n    見該份委託書上所載工程地點部分已然經過他人塗改後，始\r\n    改為上開土地之地號甚明，是此不實文件亦不足為被告張添\r\n    俊有利之認定。另被告張添俊及辯護人雖又辯稱：被告張添\r\n    俊有對倒土之車照相存證，而載運土方之聯結車上亦標示「\r\n    有機肥」於車體上云云（見本院卷第84、101 頁），惟觀\r\n    之卷附被告張添俊所拍攝上開車牌號碼475-ZC號、079-JC號\r\n    營業貨運曳引車之照片2 張（見偵卷第49頁），並未見其車\r\n    體上有標示「有機肥」之字樣，況縱其車體上確有標示「有\r\n    機肥」之字樣，亦非表示其所載運之物必為有機肥料，此際\r\n    被告張添俊自仍應克盡其注意義務進一步為查證確認，以避\r\n    免回填、堆置一般事業廢棄物，而非可據此卸責，是此自亦\r\n    不足為被告張添俊有利之認定，併此敘明。\r\n  綜上所述，被告張添俊上開所辯，均無非係事後卸責之詞，\r\n    並不足採，本件事證明確，被告張添俊、張景閎、黎閎洋、\r\n    陳春長等4 人之犯行均堪認定，應依法論科。\r\n三、論罪科刑：\r\n  按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物者」，所欲規範者應在於未經主管\r\n    機關許可，即提供土地供回填、堆置廢棄物之行為，不論提\r\n    供土地係供自己或他人回填、堆置廢棄物，均應處罰，非謂\r\n    該款僅規定處罰提供土地供他人回填、堆置廢棄物而言，否\r\n    則任意提供土地供自己回填、堆置廢棄物，造成污染，卻無\r\n    法處罰，當非該法為改善環境衛生，維護國民健康之立法目\r\n    的（最高法院94年台上字第5174號判決意旨參照）。本件被\r\n    告張添俊雖非上開土地之所有權人，然上開土地為其所管理\r\n    使用等情，業據其自承在卷（見本院卷第56、57頁），並\r\n    有99年7 月9 日苗栗縣政府加強山坡地保育利用管理會勘紀\r\n    錄1 份在卷可佐（見偵卷第121 頁），是其以自己所管理使\r\n    用之上開空地供他人回填、堆置紡織污泥之行為，亦應有廢\r\n    棄物清理法第46條第3 款規定之適用。核被告張添俊所為，\r\n    係犯廢棄物清理法第46條第3 款之非法清理廢棄物罪。\r\n  又廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指事業廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為；「清除」則指事業廢棄物之收集、運\r\n    輸行為；至「處理」則指下列行為：中間處理：指事業廢\r\n    棄物在最終處置或再利用前，以物理、化學、生物、熱處理\r\n    、堆肥或其他處理方法，改變其物理、化學、生物特性或成\r\n    分，達成分離、減積、去毒、固化或穩定之行為；最終處\r\n    置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n    物之行為；再利用：指事業產生之事業廢棄物自行、販賣\r\n    、轉讓或委託做為原料、材料、燃料、填土或其他經中央目\r\n    的事業主管機關認定之用途行為，並應符合規定者；此有「\r\n    事業廢棄物貯存清除處理方法及設施標準」第2 條之規定可\r\n    資參照（見本院卷第135 頁）。本件被告張景閎既分別聯繫\r\n    被告黎閎洋、陳春長等人運輸上開紡織污泥至上開土地傾倒\r\n    以回填、堆置，則核其3 人所為，均係犯廢棄物清理法第46\r\n    條第4 款前段之非法清理（清除、處理）廢棄物罪。\r\n  復按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n    行之特徵，立法時已予特別歸類，定為犯罪構成要件之行為\r\n    要素，如行為人基於概括之犯意，在密切接近之一定時、地\r\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合一\r\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n    一罪；學理上所稱「集合犯」之職業性、營業性或收集性等\r\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為概念者是（最高法院100 年度台上\r\n    字第5073號判決意旨參照）。而廢棄物清理法第46條第3 款\r\n    之犯罪，以未經主管機關許可，提供土地回填、堆置廢棄物\r\n    為構成要件；同法第46條第4 款之犯罪，則以行為人未依規\r\n    定領有廢棄物清除、處理許可文件從事廢棄物清除、處理等\r\n    業務行為構成要件，核其本質上均具有反覆性之特徵。是本\r\n    件被告張添俊基於概括之犯意，於上開密接時間，提供同\r\n    一之上開土地予他人反覆回填、堆置紡織污泥共計10車次之\r\n    行為；及被告張景閎、黎閎洋、陳春長等3 人基於概括之\r\n    犯意，於上開密接時間，反覆從事同一紡織污泥清除、處理\r\n    之業務行為；依一般社會健全觀念，均難以強行分開，在刑\r\n    法評價上，應分別以集合犯論以包括一罪較為合理，而僅分\r\n    別成立一罪。\r\n  被告張景閎分別與黎閎洋、蔡國裕陳春長、「小冷」間\r\n    ，有犯意聯絡及行為分擔，均應論以共同正犯。\r\n  被告張添俊曾有如事實欄所載之犯罪科刑執行完畢之事實，\r\n    有臺灣高等法院被告前案紀錄表1 份在卷可憑，其於5 年以\r\n    內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47\r\n    條第1 項之規定，加重其刑。\r\n  按犯廢棄物清理法第46條第4 款之罪，其法定刑為「1 年以\r\n    上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金」，\r\n    然同為違反廢棄物清理法之行為，其原因動機不一，犯罪情\r\n    節未必盡同，所造成危害社會之程度亦屬有異，法律科處此\r\n    類犯罪，所設之法定最低本刑卻同為必須監禁之1 年以上有\r\n    期徒刑，不可謂不重。於此情形，倘依其情狀處以罪刑相當\r\n    之有期徒刑，即足以懲儆，並可達防衛社會之目的者，自非\r\n    不可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否\r\n    有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使\r\n    個案裁判之量刑，能斟酌至當，符合比例原則。本件被告張\r\n    景閎、黎閎洋、陳春長等人共同為上開廢棄物清除、處理之\r\n    犯行，雖屬不該，然其等所傾倒紡織污泥之時間非長，且所\r\n    清除、處理者並非具有毒性、危險性足以長遠影響人體健康\r\n    或嚴重污染環境之有害事業廢棄物，尚與一般任意長期、大\r\n    量棄置有害廢棄物等犯行有異，而其等犯後復均能坦承犯行\r\n    ，並於本院準備程序期間，合力出資委由合法業者將上開土\r\n    地之紡織污泥清運完畢，此除據其等供述在卷外，亦有廣福\r\n    豐環保科技有限公司100 年6 月20日廣環字第100062001 號\r\n    函及苗栗縣政府環境保護局100 年7 月19日環廢字第100002\r\n    6512號函各1 份在卷可憑（見本院卷第98、99、111 至11\r\n    3 頁），足徵其等惡性尚非重大，且頗具悔意，是本院認依\r\n    其等犯罪之情狀，縱然量處法定最低本刑，客觀上仍非無引\r\n    起一般人同情之處，尚屬可堪憫恕，爰依刑法第59條之規定\r\n    ，對被告張景閎、黎閎洋、陳春長等3 人所犯上開之罪酌量\r\n    減輕其刑，使輕重得宜，罰當其罪，俾符罪刑相當原則。\r\n  爰審酌被告張添俊知悉非經主管機關之許可，不得提供土地\r\n    回填、堆置廢棄物，卻仍容任他人回填、堆置紡織污泥在其\r\n    所管理之上開土地，污染當地環境衛生，所為實不足取，犯\r\n    後又始終飾詞否認犯行，並提出不實之運輸、買賣合約及委\r\n    託書等資料，且拒絕與被告張景閎、黎閎洋、陳春長等3 人\r\n    合力出資將上開土地回復原狀，毫無悔過之具體表現，並虛\r\n    耗有限之司法資源，自不宜加以輕縱；另被告張景閎乃本案\r\n    主要聯繫載運紡織污泥之角色，被告黎閎洋、陳春長則為配\r\n    合運輸、傾倒紡織污泥之角色（分別參與傾倒2 車次、8 車\r\n    次），其等均知悉本案所載運者為一般事業廢棄物，竟擬透\r\n    過補簽有機肥料運輸、買賣合約及簽立回填土方委託書等資\r\n    料，以掩飾己身及共犯間之罪責，所為實屬不該，惟參以其\r\n    等犯後均已坦承犯行，勇於承擔己身罪責，並節省有限之司\r\n    法資源，避免無益之證據調查，爰均予量處較輕之刑；併參\r\n    被告張添俊有違反電子遊戲場業管理條例、重利等前科，被\r\n    告張景閎有過失致死、侵占等前科，被告黎閎洋有違反區域\r\n    計畫法之前科，被告陳春長有業務過失致死（緩刑期滿，緩\r\n    刑宣告未經撤銷，其刑之宣告失其效力）之前案紀錄，有臺\r\n    灣高等法院被告前案紀錄表各1 份在卷可稽，暨其等犯罪之\r\n    動機、目的、手段、智識程度、生活狀況、被告張景閎、黎\r\n    閎洋、陳春長等3 人參與本案犯罪之程度、被告張添俊提供\r\n    上開土地回填、堆置紡織污泥時間雖非長，惟本案回填、堆\r\n    置之數量共達約200 公噸（共10車次，每車次約20公噸），\r\n    對環境已然產生相當程度之危害，及被告張景閎、黎閎洋、\r\n    陳春長等3 人犯後已合力出資委由合法業者將上開土地之紡\r\n    織污泥清運完畢，致力回復上開土地之原狀等一切情狀，分\r\n    別量處如主文所示之刑，以示儆懲。\r\n  末審酌被告黎閎洋、陳春長等2 人未曾因故意犯罪受有期徒\r\n    刑以上刑之宣告，被告張景閎前因故意犯罪受有期徒刑以上\r\n    刑之宣告，執行完畢後5 年以內未曾因故意犯罪受有期徒刑\r\n    以上刑之宣告，有臺灣高等法院被告前案紀錄表各1 份在卷\r\n    可稽，其等乃因一時失慮，致罹刑典，雖所為已對環境產生\r\n    危害，然其等犯後已合力出資委由合法業者將上開土地之紡\r\n    織污泥清運完畢，致力回復上開土地之原狀，態度尚佳，頗\r\n    具悔意，本院審酌上開情狀，認被告張景閎、黎閎洋、陳春\r\n    長等3 人經此刑之宣告後，應能知所警惕而無再犯之虞，因\r\n    認其等所受刑之宣告以暫不執行為適當，爰分別依刑法第74\r\n    條第1 項第1 款、第2 款之規定，各宣告緩刑3 年。惟為使\r\n    被告等3 人能自本案從中記取教訓，以茲警惕，爰各依刑法\r\n    第74條第2 項第5 款、第93條第1 項第2 款之規定，命被告\r\n    等3 人於緩刑期間均付保護管束，並應分別向指定之政府機\r\n    關、政府機構、行政法人、社區或其他符合公益目的之機構\r\n    或團體，提供如主文所示時間之義務勞務，以啟自新，並資\r\n    儆戒。\r\n四、不另為無罪之諭知部分：\r\n  公訴意旨另略以：被告張添俊另與張景閎、黎閎洋、陳春長\r\n    等人共同基於非法從事廢棄物清除、處理之犯意聯絡，於上\r\n    開時、地，以上開方式，從事一般事業廢棄物紡織污泥之清\r\n    除、處理。因認被告張添俊亦涉有共同犯廢棄物清理法第46\r\n    條第4 款前段之非法清除、處理廢棄物罪嫌云云。\r\n  惟查，本件被告張添俊係委由被告張景閎對外聯繫載運客土\r\n    進場堆置、回填，且被告黎閎洋、陳春長等人均係與被告張\r\n    景閎聯繫等情，既據被告張景閎、黎閎洋、陳春長等人於本\r\n    院中證述明確（見本院卷第5 、9 、10、33、36、37頁）\r\n    ，且被告張添俊亦持有上開常盛公司之營利事業登記證、「\r\n    廢棄物處理許可證」等文件（已如前述），則被告張添俊究\r\n    否知悉被告張景閎、黎閎洋、陳春長等人所為，均係未依規\r\n    定申請核發廢棄物清除、處理之許可文件而從事廢棄物清除\r\n    、處理業務？即有疑義。然此部分公訴人並未提出相當之積\r\n    極證據，資以證明被告張添俊與被告張景閎、黎閎洋、陳春\r\n    長等人間就此確有犯意之聯絡，是此部分自不能以推測或擬\r\n    制之方法，率予認定被告張添俊確有公訴人所指之共同犯廢\r\n    棄物清理法第46條第4 款前段之非法清除、處理廢棄物犯行\r\n    。\r\n  據此，本院本應就此部分為無罪之諭知，惟因公訴意旨既認\r\n    被告張添俊此部分若有罪，與上開論罪部分有想像競合犯之\r\n    裁判上一罪關係，爰不另為無罪之諭知，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第3 款、第4 款前段，刑法第11條前段、第28條、第47條\r\n第1 項、第59條、第74條第1 項第1 款、第2 款、第2 項第5 款\r\n、第93條第1 項第2 款，判決如主文。\r\n本案經檢察官林文中到庭執行職務。\r\n中    華    民    國   100    年    10    月    26    日\r\n                  刑事第一庭    審判長法  官   柳章峰\r\n                                      法  官   許蓓雯\r\n                                      法  官   林大為\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n                                      書記官   高雙全\r\n中    華    民    國   100    年    10    月    26    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條第3款、第4款前段\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}