{"JID":"TPSM,109,台抗,470,20200415,1","JYEAR":"109","JCASE":"台抗","JNO":"470","JDATE":"20200415","JTITLE":"違反廢棄物清理法聲請再審之更審裁定","JFULL":"最高法院刑事裁定　　　　　　　　　　109年度台抗字第470號\r\n抗　告　人　陳定澧\r\n\r\n\r\n\r\n\r\n上列抗告人因違反廢棄物清理法案件，不服臺灣高等法院花蓮分\r\n院中華民國109 年2 月27日駁回聲請再審之更審裁定（108 年度\r\n原聲再更一字第2 號），提起抗告，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n    理  由\r\n一、按法院認為無再審理由，以裁定駁回後，不得更以同一原因\r\n    聲請再審，刑事訴訟法第434 條第3 項、第1 項定有明文。\r\n    又有罪之判決確定後，因發現新事實或新證據，單獨或與先\r\n    前之證據綜合判斷，足認受有罪判決之人應受無罪、免訴、\r\n    免刑或輕於原判決所認罪名之判決者，為受判決人之利益，\r\n    得聲請再審；上開新事實或新證據，指判決確定前已存在或\r\n    成立而未及調查斟酌，及判決確定後始存在或成立之事實、\r\n    證據，同法第420 條第1 項第6 款、第3 項定有明文。是判\r\n    決確定前已存在或成立，經法院調查及斟酌之證據，即非該\r\n    條規定之「新事實或新證據」。且考其修法理由：「除現行\r\n    規定所列舉之新證據外，若有新事實存在，不論單獨或與先\r\n    前之證據綜合判斷，合理相信足以動搖原確定判決，使受有\r\n    罪判決之人應受無罪、免訴、免刑或輕於原判決所認罪名之\r\n    判決，應即得開啟再審程序。」倘「新事實或新證據」單獨\r\n    或與先前之證據綜合判斷結果，無法對原確定判決認定之犯\r\n    罪事實產生合理懷疑，不足以動搖原確定判決，即不能據以\r\n    聲請再審。另再審是為確定判決認定事實錯誤而設之救濟程\r\n    序，與非常上訴程序是為糾正確定判決法律上錯誤者有別。\r\n    確定判決適用法律錯誤，屬非常上訴範疇，尚非聲請再審所\r\n    得救濟。\r\n二、本件抗告人陳定澧對於原審法院103 年度原上訴字第13號確\r\n    定判決（下稱原確定判決），以有刑事訴訟法第420 條第1\r\n    項第6 款所定情形，聲請再審。其聲請意旨略以：\r\n  下列新事實及新證據，可證明原審法院未依法令調查證據，\r\n    認定事實錯誤，原確定判決違背法令：\r\n    其提出之花蓮縣政府民國108 年11月13日府環廢字第0000\r\n      000000號函，可證明花蓮縣政府環境保護局（下稱花蓮縣\r\n      環保局）於102 年8 月13日配合花蓮縣警察局新城分局（\r\n      下稱新城分局）富世派出所（下稱富世派出所）會勘時，\r\n      稽查員未攜帶證明文件，未通知當事人，即闖入私人土地\r\n      稽查，並將案件交由富世派出所調查偵辦，且查無列案管\r\n      制編號及告發文號，從稽查到移送都違反行政程序。惟其\r\n      仍被起訴、判刑，足認原確定判決適用法則不當。\r\n    本件警員、警察機關、檢察官及法院認定的廢棄物種類及\r\n      行為態樣均不同，依其提出之行政院公共工程委員會（下\r\n      稱工程會）108 年4 月15日工程契字第0000000000號函，\r\n      發包工程的廢棄物種類及業務，應由發包機關（契約書）\r\n      認定。102 年8 月13日現場稽查時，其僅從事「營建混合\r\n      物」的堆置。警察、司法機關所認定的犯罪事實，悖離現\r\n      場稽查的事實。且不論是堆置或貯存，同年8 月19日都已\r\n      經清除或改善完成，縱有違規，亦屬行政罰。原確定判決\r\n      認係刑事犯罪，適用法則不當。\r\n    其提出之行政院環境保護署（下稱環保署）92年10月23日\r\n      環署廢字第0000000000號函揭示，辦理「委託」廢棄物清\r\n      除、處理之招標案件，應明確規範招標資格為「廢棄物清\r\n      除業」、「廢棄物處理業」、「廢棄物清理業」，並具有\r\n      「廢棄物清除、處理或清理許可證」。行政院農業委員會\r\n      林務局花蓮林區管理處（下稱花蓮林管處）以「勞務類」\r\n      項目辦理招標作業，招標公告並未要求投標廠商須為具有\r\n      「廢棄物清除、處理或清理許可證」之「廢棄物清除業者\r\n      」。三祐土木包工業之營業項目符合「勞務類」之「勞力\r\n      服務業務」，經花蓮林管處資格審查合格而公告決標。其\r\n      提出之交通部公路總局第二區養護工程處107 年11月16日\r\n      公開招標公告、台灣電力股份有限公司東部發電廠（下稱\r\n      台電東部發電廠）108 年7 月8 日公開招標公告及行政院\r\n      農業委員會林務局羅東林區管理處（下稱羅東林管處）10\r\n      7 年7 月6 日公開招標公告，可證明本案招標公告是「勞\r\n      力服務業務」。花蓮林管處員工不熟悉業務分類，未能依\r\n      契約書規定的「業務」明確指證。\r\n    本案廢棄物是建築物拆除之事業活動所產生，應歸類為「\r\n      事業廢棄物」。該等源自建築物拆除產生之垃圾、鐵皮、\r\n      木片（板）及瓶罐等廢棄物，屬內政部102 年6 月17日台\r\n      內營字第1020805919號令修正之「營建事業廢棄物再利用\r\n      種類及管理方式」編號七之「營建混合物」。花蓮縣環保\r\n      局稽查員無權認定為「一般廢棄物」，原確定判決仍採納\r\n      證人林招秀之證詞，自屬違背法令。\r\n    由廢棄物清理法第41條第1 項、第42條、廢棄物清理法施\r\n      行細則第17條及「公民營廢棄物清除處理許可管理辦法」\r\n      等相關規定，可知廢棄物清理法第46條第4 款係處罰「違\r\n      反廢棄物清理法第41條第1 項業務規定，或非法從事接受\r\n      委託業務者」，而非處罰「廢棄物清理法第31條規定之貯\r\n      存、清除、處理、產出、分類、再利用、輸出、輸入、過\r\n      境或轉口等作業方法」。原確定判決有關廢棄物清理法第\r\n      46條第4 款犯罪構成要件之解釋有誤，自屬違背法令。\r\n    本院99年度台上字第8254號判決意旨雖謂：「…修正後第\r\n      46條第4 款前段，均設有擅自貯存、清除、處理廢棄物行\r\n      為之規定；所指『依規定領有許可文件』，為阻卻違法事\r\n      由一節，非謂該款僅以公民營廢棄物業者為處罰對象，而\r\n      應認對於任何人均受其規範。」然廢棄物清理法第46條第\r\n      4 款係處罰非法從事同法第41條第1 項業務者，參照同法\r\n      第47條、第41條第1 項第1 至7 款、第39條、第45條、第\r\n      46條第1 至3 、5 款、第49至60條等規定，應解釋為任何\r\n      人違反同法第41條第1 項之業務規定者，始受同法第46條\r\n      第4 款規範。原確定判決誤認廢棄物清理法第46條第4 款\r\n      之處罰對象，自屬違背法令。\r\n    本案工程工地負責人是「黃祿貴」，實際負責人是「陳儀\r\n      郡」，依廢棄物清理法第47條及營造業法第32條規定，「\r\n      黃祿貴」為本案工程之行為人，應依廢棄物清理法第46條\r\n      規定處罰，而「陳儀郡」獲得工程款，應處以罰金。原確\r\n      定判決未依廢棄物清理法第47條規定為判決，自屬違背法\r\n      令。\r\n    依其提出之環保署107 年11月12日環署廢字第0000000000\r\n      號函、內政部警政署（下稱警政署）106 年3 月3 日環境\r\n      案件偵查與訴訟程序之檢討三，執行查緝環保犯罪案件之\r\n      標準作業程序及警察法第6 條規定，偵辦廢棄物清理法案\r\n      件之精神是「警察補充性原則」，亦即應「先行政、後刑\r\n      事」，由環保主管機關依規定解釋法令、認定事實及裁量\r\n      。惟依廢棄物清理法「主管機關」花蓮縣政府108 年11月\r\n      13日府環廢字第0000000000號函、「執行機關」花蓮縣環\r\n      保局108 年3 月29日花環廢字第0000000000號函及花蓮縣\r\n      警察局108 年8 月26日花警行字第0000000000號函，花蓮\r\n      縣環保局是配合富世派出所警員稽查會勘，花蓮縣政府並\r\n      未立案、管制及追蹤，亦無告發文號。而是由無證照的稽\r\n      查員，簽具會勘紀錄表、填寫稽查工作紀錄表，且未將案\r\n      件呈報主管機關，亦未經調查程序，即以個人名義向富世\r\n      派出所警員告發，而跳過行政程序，直接由警員以刑事案\r\n      件調查，逕自認定犯罪事實及證據，移送檢察官偵辦。又\r\n      本案係堆置拆除廢棄物於私人土地上，只是違規，並未違\r\n      法。警員接受稽查員指揮而主動調查犯罪事實及證據，並\r\n      無法律依據，完全違反廢棄物稽查、告發、處分及移送的\r\n      法定程序。原確定判決採用警察機關調查報告，且違背程\r\n      序規定，自屬違背法令。\r\n    本案稽查員林招秀為臨時約用人員，未經稽查員專業訓練\r\n      ，不具稽查員身分及資格，且未依廢棄物清理法第9 條規\r\n      定出示證明文件，擅自進入私人土地稽查，並濫權指揮警\r\n      員辦案，稽查程序不合法，且違法失職。本案非合法的稽\r\n      查案件，原確定判決違背法令。\r\n    依廢棄物清理法施行細則第2 條、第4 條、環保署107 年\r\n      11月12日環署廢字第0000000000號函，環保署為廢棄物清\r\n      理法之中央主管機關，廢棄物清理法案件為行政法所規範\r\n      ，應依行政程序法之相關規定進行行政程序，且同時觸犯\r\n      行政犯及刑事罰者，應依廢棄物清理法第64條及行政罰法\r\n      第32條規定，將涉及刑事部分移送該管司法機關。惟依其\r\n      提出之花蓮縣政府108 年11月13日府環廢字第0000000000\r\n      號函，本件廢棄物之稽查，無列案管制編號及告發文號，\r\n      主管機關並未立案、管制及追蹤，違反行政程序，且既無\r\n      案件，司法機關如何能起訴、判決，原確定判決自屬違背\r\n      法令。\r\n    本標案契約書是規定「拆除廢棄物清運」，而非「廢棄物\r\n      清除業務」。「清運」是提供人力、機具的服務工作，即\r\n      政府採購法第7 條第3 項所稱「勞務類」中之「勞力服務\r\n      業務」，而以專業的人員及車輛從事委託「清除」業務，\r\n      係以清除廢棄物數量計價，即「勞務類」中之「專業服務\r\n      業務」，兩者完全不同。本案逕由警員及稽查員判定本案\r\n      工程業務性質，違反行政程序法第159 條、第36至42條及\r\n      刑事訴訟法第154 、155 、160 、161 條等規定。\r\n  三祐土木包工業係將「營建混合物」以每台新臺幣2 萬元之\r\n    代價運送下山，暫時堆置於私人土地上5 日，其無犯罪之不\r\n    法動機及目的，亦未獲得任何不法利益，卻被指為非法從事\r\n    接受委託清除一般廢棄物業務。相較於其他廢棄物清理、環\r\n    保案件，本案顯係行政機關違法失職而誤導法院判決。\r\n三、原裁定略以：\r\n  聲請意旨之及之有關本案行為人為「黃祿貴」部分\r\n    ：\r\n    抗告人曾以同一原因聲請再審，經原審法院認為無再審理由\r\n    ，分別以107 年度原聲再字第1 號、106 年度原聲再字第2\r\n    號裁定駁回。此部分聲請，為不合法。\r\n  聲請意旨之、、、之有關警察、司法機關認定\r\n    廢棄物種類及行為態樣均不同，縱有違規，亦屬行政罰部分\r\n    、之有關實質負責人為「陳儀郡」部分、之有關違\r\n    反行政程序法、刑事訴訟法規定部分及聲請意旨部分：\r\n    抗告人形式上雖以刑事訴訟法第420 條第1 項第6 款為由聲\r\n    請再審，實質上係屬可否提起非常上訴之範疇。此部分聲請\r\n    ，為不合法。\r\n  聲請意旨之、、部分：\r\n    抗告人提出之警政署106 年3 月3 日「環境案件偵查與訴\r\n      訟程序之檢討」，係警政署於司法改革國是會議中提出之\r\n      報告。警政署為讓全國各地警察機關及警察人員於協助取\r\n      締環保犯罪案件時能有所依循，訂有「環保犯罪案件查處\r\n      作業程序」，其中精神為「警察補充性原則」，亦即偵辦\r\n      案件應「先程序，後刑事」，由各地方政府環保主管機關\r\n      先視案件狀況處以行政罰，如經環保主管機關認定已觸犯\r\n      刑事罰，即由警察機關依據刑事訴訟法於現場逮捕現行犯\r\n      並查扣作業機具。另抗告人提出之花蓮縣警察局108 年8\r\n      月26日花警行字第0000000000號函則說明，依內政部訂頒\r\n      「環保犯罪案件查處作業程序」，警察機關受（處）理廢\r\n      棄物清理法案件時，必須會同環保主管機關稽查人員到場\r\n      處理，並由環保主管機關製作稽查紀錄表及認定是否構成\r\n      犯罪要件，違反行政刑罰部分，則由警察機關依刑事訴訟\r\n      法程序偵辦。處理廢棄物清理法案件，由環保主管機關稽\r\n      查人員或值勤人員對現場個案事實，認定是否構成犯罪要\r\n      件。違反行政罰案件，由主管機關開具稽查紀錄表及罰單\r\n      裁處書，觸犯行政刑罰案件，由警察機關依法偵處。\r\n    由卷附新城分局刑事案件報告書、警員劉仲賢職務報告、\r\n      富世派出所初步會勘記錄表及花蓮縣環保局稽查工作紀錄\r\n      表可知，本件是富世派出所警員發覺有違反廢棄物清理法\r\n      情事，而通知花蓮縣環保局、花蓮縣政府及秀林鄉公所人\r\n      員共同於102 年8 月13日至現場會勘。富世派出所由警員\r\n      劉仲賢、許文豪前往會勘，環保局稽查人員林招秀等人亦\r\n      配合至現場稽查，發現該處遭人堆置廢塑膠、廢木材、廢\r\n      棄電纜線（已剝除銅線）及垃圾等廢棄物，認行為人如未\r\n      具有清除處理許可證而從事清除處理行為，係違反廢棄物\r\n      清理法第46條規定，而製作稽查工作紀錄表，移請富世派\r\n      出所依法偵辦。本件稽查、調查及偵辦案件均符合「環保\r\n      犯罪案件查處作業程序」之執行流程。\r\n    抗告人提出之花蓮縣政府108 年11月13日府環廢字第0000\r\n      000000號函固謂：有關人員任用等資格條件，請逕行參閱\r\n      花蓮縣政府及所屬機關學校約用人員雇用要點；環保局10\r\n      2 年8 月13日廢棄物稽查工作紀錄表無稽查案件列案管制\r\n      編號及無告發文號；該日係配合富世派出所辦理會勘稽查\r\n      。惟本件既係富世派出所依「環保犯罪案件查處作業程序\r\n      」之執行流程，偵辦違反廢棄物清理法之刑事案件，已由\r\n      調查犯罪之機關行使職權，而非由環保局依刑事訴訟法第\r\n      240 條、第241 條告發後發動調查、偵查程序，自不會有\r\n      稽查案件列案管制編號及告發文號。抗告人任指警察機關\r\n      對廢棄物清理法並無管轄權，未經環保主管機關認定刑事\r\n      犯罪前，不得主動調查或偵辦。本案是由派出所員警接受\r\n      稽查員指揮，主動調查證據及認定犯罪事實，並無法律依\r\n      據，違反行政程序，且主管機關既無列管編號及告發文號\r\n      ，司法機關不能起訴、判決，顯係誤解法律規定及本案執\r\n      行流程。\r\n    抗告人提出之花蓮縣環保局108 年3 月29日花環廢字第00\r\n      00000000號函，係回復抗告人有關國家賠償之主張不合法\r\n      ，與抗告人是否涉犯廢棄物清理法第46條之罪並無關聯。\r\n    原確定判決已綜合全案證據資料，認定抗告人有非法清除\r\n      廢棄物之犯行。抗告人主張之新事實、新證據，無論單獨\r\n      或與先前各項證據綜合判斷，客觀上均無從推翻原確定判\r\n      決所認定的犯罪事實。此部分聲請，為無理由。\r\n  聲請意旨之有關工程會函文部分：\r\n    抗告人提出之工程會108 年4 月15日工程契字第00000000\r\n      00號函，係該會函復馬吉土木包工業：「所詢政府機關以\r\n      勞務類辦理各類廢棄物清除業務之工程發包（含廢棄物清\r\n      理法第28條、第39條及第41條等各種清除方式）各應以政\r\n      府採購法（下稱採購法）第7 條何種勞務服務業務辦理發\r\n      包一事，應由招標機關依個案採購標的性質之實際情形認\r\n      定之，廠商如對招標文件有疑義或異議，得依採購法第41\r\n      條或第75條規定，向招標機關請求釋疑或提出異議。」乃\r\n      該會針對政府機關以勞務類辦理各類廢棄物清除業務之工\r\n      程發包方式之抽象闡釋，自不足為認定本案工程勞務服務\r\n      業務發包種類之依據。\r\n    原確定判決已詳敘認定本件標案內容抗告人並非僅係單純\r\n      提供詳細價目表之人力及機具而已，而係應依約將標案範\r\n      圍內之廢棄物全數清運至合法棄置所，於驗收時尚需檢附\r\n      合法棄置所之證明文件供花蓮林管處查驗，所憑之依據及\r\n      理由。上開工程會函文，無論單獨或與先前各項證據綜合\r\n      判斷，客觀上顯然無從推翻原確定判決所認定的犯罪事實\r\n      。此部分聲請，為無理由。\r\n  聲請意旨之部分：\r\n    抗告人於原審法院審理時即已提出環保署92年10月23日環\r\n      署廢字第0000000000號函及本案「公開取得報價單或企劃\r\n      書公告」，原確定判決理由復已敘明抗告人關於僅係單純\r\n      提供人力及機械設備，在花蓮林管處之指揮下為履約助手\r\n      行為，並非獨立的清除廢棄物行為，且本件招標文件內容\r\n      及審標作業程序中，均未要求投標廠商必須具備廢棄物處\r\n      理文件，而本案之標案名稱為「立霧溪事業區第00-00 林\r\n      班違規租地強制拆除廢棄物『清運』」，並非廢棄物清理\r\n      法第41條、第46條所規定之「清除」或「處理」，表示本\r\n      案採購是在招標機關指揮下的「運送」行為，抗告人不須\r\n      具有廢棄物清理法第41條之相關文件之辯解，如何不足採\r\n      信。上開環保署函文及本案「公開取得報價單或企劃書公\r\n      告」，業經原審法院調查及斟酌，無論單獨或與先前各項\r\n      證據綜合判斷，客觀上均無從推翻原確定判決所認定的犯\r\n      罪事實。此部分聲請，為無理由。\r\n    政府機關以勞務類辦理各類廢棄物清除業務之工程發包應\r\n      以何種勞務服務業務辦理發包，應由招標機關依個案採購\r\n      標的性質之實際情形認定之。不同採購案間，尚難比附援\r\n      引。抗告人提出之交通部公路總局第二區養護工程處107\r\n      年11月16日公開招標公告、台電東部發電廠108 年7 月8 \r\n      日公開招標公告及羅東林管處107 年7 月6 日公開招標公\r\n      告，與本件採購案之事實及性質為何，不具關連性。無論\r\n      單獨或與先前各項證據綜合判斷，客觀上均無從推翻原確\r\n      定判決所認定的犯罪事實。此部分聲請，為無理由。\r\n  因認抗告人聲請再審，部分為不合法，部分為無理由，而予\r\n    駁回。經核於法尚無不合。\r\n四、抗告意旨略以：\r\n  廢棄物清理法案件，應由環保主管機關調查、認定事實、告\r\n    發、處分及移送司法機關偵辦。本件富世派出所因民眾檢舉\r\n    ，通知花蓮縣環保局會勘，該局無專業證照的稽查員未通知\r\n    當事人、未出示身分證明文件，即擅自進入私人土地執行稽\r\n    查，且未經調查即於稽查工作紀錄表內填載行為人違反廢棄\r\n    物清理法第46條規定，當場向無權管轄之富世派出所警員告\r\n    發，將該案交由富世派出所偵辦，而未呈報主管機關核示、\r\n    列管及追蹤。富世派出所警員亦逕自認定事實及移送檢察官\r\n    偵辦。本案稽查、調查、告發及移送，均違反相關法令規定\r\n    之「先行政、後刑事」之程序。\r\n  廢棄物清理法第46條第4 款係處罰「非法從事接受委託業務\r\n    」之業者，其不是非法從事接受委託業務。且本件會勘稽查\r\n    認定其係從事「堆置一般事業廢棄物」，違反事業廢棄物貯\r\n    存清除處理方法及設施標準第6 條規定，應由行政機關依廢\r\n    棄物清理法第52條規定科處行政罰鍰。檢察官卻以「非法貯\r\n    存一般廢棄物罪嫌」起訴，法院則以「非法清除一般廢棄物\r\n    罪」判決。原確定判決認定之事實有誤。\r\n  原確定判決不採新城分局之調查報告，僅憑花蓮縣環保局10\r\n    3 年3 月27日花環廢字第0000000000號函，認定現場堆置之\r\n    廢棄物為「一般廢棄物」。其提出之相關法規命令及證據，\r\n    可證明本案工程廢棄物係「營建事業廢棄物」之「營建混合\r\n    物」，足以推翻原確定判決認定的犯罪事實。\r\n  依營造業法第32條、廢棄物清理法第47條規定、其提出之契\r\n    約書、開、竣工報告、施工日誌及花蓮林管處函文，可證明\r\n    本案工地負責人「黃祿貴」，始為應受刑事處分之行為人。\r\n    原確定判決漏未審酌上開新事實及新證據。\r\n  其因不瞭解法官訊問時所告知：花蓮縣環保局106 年7 月13\r\n    日花環廢字第0000000000號函，已於107 年度原聲再字第1 \r\n    號案件中經論斷之意思，才表示：不再引用該函文。但該函\r\n    文可證明本案調查違反法定行政程序，仍屬本案之新證據。\r\n  花蓮縣環保局稽查工作紀錄表及警詢筆錄，係違反法務部及\r\n    警政署之法令所調查的證據，係屬未經合法調查的證據，不\r\n    具證據能力，不得作為認定其犯罪事實之證據。且原確定判\r\n    決漏未審酌花蓮縣環保局稽查員於偵查中之證述及花蓮縣環\r\n    保局102 年10月29日花環廢字第0000000000號函所示，現場\r\n    是堆置一般事業廢棄物，其係違反事業廢棄物貯存清除處理\r\n    方法及設施標準第6 條規定，應由行政機關裁處等事實及證\r\n    據。\r\n  其提出之環保署92年10月23日環署廢字第0000000000號函，\r\n    認辦理招標案件為廢棄物清除業者之委託時，應明確規範招\r\n    標資格及要求具「廢棄物清除、處理或清理許可證」。本案\r\n    招標公告既未要求領有「廢棄物清除、處理或清理許可證」\r\n    ，可證是發包機關花蓮林管處非法要求委託清除廢棄物。該\r\n    函文自足以推翻原確定判決認定的犯罪事實。\r\n  其提出之工程會108 年4 月15日工程契字第0000000000號函\r\n    及交通部公路總局第二區養護工程處107 年11月16日公開招\r\n    標公告等有關勞務類工程之招標公告，可證明本案花蓮縣環\r\n    保局並非發包需要專業證照的「廢棄物清除業務」，而是勞\r\n    力服務的拆附廢棄物清運。原確定判決認定本案採購性質有\r\n    誤，且所憑相關證人等（陳純儀、張金子）之證述，係違背\r\n    法定程序取得之證據，不具證據能力。\r\n  本案拆除廢棄物清運，是「勞力服務業務」，屬從事「營建\r\n    事業廢棄物分類、再利用業務」，依據廢棄物清理法第39條\r\n    規定，並不受同法第41條規定之限制，不需領有「清除許可\r\n    文件」。\r\n  其提出的法規、命令都是原確定判決漏未審酌的新證據，不\r\n    論單獨或與先前之證據綜合判斷，都足以動搖原確定判決。\r\n  本案自稽查、告發至移送司法機關，都違反相關法規及主管\r\n    機關函示之行政執行程序，且原確定判決就行為人、廢棄物\r\n    種類、花蓮林管處發包之業務、工作項目及契約工作（非工\r\n    程）內容均認定錯誤。\r\n五、惟查抗告意旨關於花蓮縣環保局106 年7 月13日花環廢字\r\n    第0000000000號函，亦為新證據；花蓮縣環保局稽查工作\r\n    紀錄表及警詢筆錄，無證據能力；依花蓮縣環保局稽查員\r\n    於偵查中之證述及花蓮縣環保局102 年10月29日花環廢字第\r\n    0000000000號函所示，現場堆置一般事業廢棄物，違反事業\r\n    廢棄物貯存清除處理方法及設施標準第6 條規定，應由行政\r\n    機關依廢棄物清理法第52條規定科處行政罰鍰；原確定判\r\n    決認定本案採購性質，所憑相關證人等之證述，無證據能力\r\n    ；本案拆除廢棄物清運，係從事「營建事業廢棄物分類、\r\n    再利用業務」，依廢棄物清理法第39條規定，並不受同法第\r\n    41條規定之限制，不需領有「清除許可文件」部分；並非原\r\n    聲請再審之理由，本院無從審酌。其餘抗告意旨，仍執陳詞\r\n    ，或就原裁定已為論駁之事項，僅憑己意，再事爭辯，或指\r\n    摘原確定判決違背法令，或對於原確定判決採證認事之職權\r\n    行使，而與再審無關或無影響事項為指摘。其抗告為無理由\r\n    ，應予駁回。\r\n據上論結，應依刑事訴訟法第412 條，裁定如主文。\r\n中    華    民    國   109    年    4     月    15    日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  黃  瑞  華  \r\n                                法官  洪  兆  隆  \r\n                                法官  吳  冠  霆  \r\n                                法官  楊  智  勝  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   109    年    4     月    17    日"}