{
  "JID": "TNHM,96,上訴,309,20070614,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "309",
  "JDATE": "20070614",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 96年度上訴字第309號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　陳忠鎣　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院96\r\n年度訴字第46號中華民國96年1月31日第一審簡式判決（起訴案\r\n號：臺灣嘉義地方法院檢察署95年度偵字第8255號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、乙○○前因違反廢棄物清理法案件，經臺灣彰化地方法院於\r\n    民國（下同）九十一年一月一日以九十年度訴字第一四一五\r\n    號判決處有期徒刑一年六月，緩刑五年確定。乙○○、王世\r\n    宗及吳順籐（以上二人另經檢察官聲請簡易判決處刑）均明\r\n    知依廢棄物清理法規定，從事廢棄物清除、處理業務者，應\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除、處理機構許可文件後，始得受託\r\n    清除、處理廢棄物業務，而渠等並未取得清除、處理廢棄物\r\n    之許可文件，乙○○竟基於違反廢棄物清理法之犯意，未經\r\n    主管機關核可，於上開緩刑期間之九十四年六月間某日，\r\n    從不詳地點載運混雜土、石、磚塊、木片、破布、紙屑等物\r\n    之建築廢棄物至不知情之黃素梅（另為不起訴處分）所有，\r\n    坐落建物門牌號碼為嘉義縣水上鄉溪洲村外溪洲一三○之一\r\n    ○號南側土地旁之道路上傾倒，計二、三車次（約一八九立\r\n    方公尺），而為廢棄物之清除。嗣於九十五年十一月十四\r\n    日，黃素梅所有上揭土地因水災遭淹沒，無法耕作，遂委託\r\n    乙○○整地，乙○○另行基於違反廢棄物清理法之犯意，旋\r\n    於翌日（即九十五年十一月十五日）先以每日工資新臺幣（\r\n    下同）六千元之代價，僱請與之具有犯意聯絡之王世宗駕駛\r\n    挖土機將乙○○之前所傾倒、堆置之建築廢棄物剷至黃素梅\r\n    上述土地上，予以掩埋、填平，而為廢棄物之處理；並接續\r\n    以半天三千元之租金，向冠成企業社租用車牌號碼922-SB號\r\n    自用大貨車，復僱用姓名年籍不詳之成年司機，至嘉義縣鹿\r\n    草鄉某建築工地，駕駛「山貓」將混雜磚塊、木材、破布、\r\n    泡棉、塑膠繩、塑膠、塑膠水管等物之建築廢棄物（計約三\r\n    . ○一公噸）搬運至上開車輛，繼以一天工資一千元之代價\r\n    ，僱用與之具有犯意聯絡之吳順籐駕駛該車輛載運上述建築\r\n    廢棄物至不知情之黃素梅前開土地上傾倒，而為廢棄物之清\r\n    除，迨同日下午三時許，吳順籐依乙○○之指示，駕駛上揭\r\n    車輛載運前揭建築廢棄物至黃素梅前開土地，尚未傾倒之際\r\n    ，適為警方會同嘉義縣環境保護局稽查人員當場查獲，並扣\r\n    得車牌號碼922-SB號自用大貨車及挖土機各一部（分別責付\r\n    乙○○及王世宗保管）。\r\n二、案經嘉義縣警察局水上分局報告臺灣嘉義地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序方面：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；被告以外之人於偵查中向檢察官所為\r\n    之陳述，除顯有不可信之情況者外，得為證據。刑事訴訟法\r\n    第一百五十九條第一項、第一百五十九條之一第二項分別定\r\n    有明文。又被告以外之人於審判外之陳述，雖不符前四條之\r\n    規定，而經當事人於審判程序同意作為證據，法院審酌該言\r\n    詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據\r\n    。刑事訟訴法第一百五十九條之五第一項亦定有明文。查本\r\n    件證人即王世宗、吳順籐、黃素梅、侯育麟等在警詢、偵查\r\n    時之陳述，均屬審判外之陳述，經被告及其辯護人於本院準\r\n    備程序中明示同意有證據能力（見本院卷第三四、三五頁）\r\n    ，且核上開證人在警、偵詢時所陳，並無意思不自由或其他\r\n    顯不可信之情況，故自足為證據。\r\n貳、實體方面：\r\n一、前揭被告分別於九十四年六月間某日自不詳地點載運混雜\r\n    土、石、磚塊、木片、破布、紙屑等物之建築廢棄物至不知\r\n    情之黃素梅（另為不起訴處分）所有，坐落建物門牌號碼為\r\n    嘉義縣水上鄉溪洲村外溪洲一三○之一○號南側土地旁之道\r\n    路上傾倒，計二、三車次（約一八九立方公尺），而為廢棄\r\n    物之清除。於九十五年十一月十五日，僱請與之具有犯意\r\n    聯絡之王世宗駕駛挖土機將乙○○之前所傾倒、堆置之建築\r\n    廢棄物剷至黃素梅上述土地上，予以掩埋、填平，而為廢棄\r\n    物之處理；並接續以半天三千元之租金，向冠成企業社租用\r\n    車牌號碼922-SB 號自用大貨車，復僱用姓名年籍不詳之成\r\n    年司機，至嘉義縣鹿草鄉某建築工地，駕駛「山貓」將混雜\r\n    磚塊、木材、破布、泡棉、塑膠繩、塑膠、塑膠水管等物之\r\n    建築廢棄物（計約三. ○一公噸）搬運至上開車輛，繼以一\r\n    天工資一千元之代價，僱用與之具有犯意聯絡之吳順籐駕駛\r\n    該車輛載運上述建築廢棄物至不知情之黃素梅前開土地上傾\r\n    倒，而為廢棄物之清除等情。業據被告於警、偵詢、原審及\r\n    本院審理中坦承不諱（見警卷第三頁；偵卷第六七、七九頁\r\n    ；原審卷第十四、二十頁；本院卷第一二六、一二七頁），\r\n    並與證人王世宗、吳順籐、黃素梅、侯育麟於警、偵詢中所\r\n    證相符，此外，復有嘉義縣環境保護局稽查工作紀錄表一份\r\n    、現場照片八幀（見警卷第三○至三三頁）。內政部警政署\r\n    環境保護警察隊查扣物品明細清單、扣押書各一份及責付保\r\n    管條二份及臺灣嘉義地方法院檢察署勘驗筆錄一份及勘驗照\r\n    片十幀在卷可佐（見偵卷第五二至六三頁）。被告自白與事\r\n    實相符，足為可採。\r\n二、惟被告於本院審理中辯稱：伊係冠成企業社實際負責人，有\r\n    廢棄物清除許可執照，且上開廢棄物無毒性，應不違法云云\r\n    。然查：該冠成企業社係於九十五年二月三日許可成立，為\r\n    獨資，負責人為丙○○，營業項目為一般廢棄物及一般事業\r\n    廢棄物之清除，核備之車輛為326－ＲＱ（見本院卷第四二\r\n    、四三頁）。雖經本院票傳證人丙○○來院詰問，證人丙○\r\n    ○實際從事之工作係在台中從事美髮業，僅為冠成企業社掛\r\n    名負責人，對該企業社之運作毫無所悉等情，業據證人丙○\r\n    ○證述明確（見本院卷第六二、六三頁）。惟本件被告於事\r\n    實欄之行為，尚在該冠成企業社成立之前。而於事實欄\r\n    之行為時，雖該企業社已成立，然被告與黃素梅簽約時，係\r\n    以其本人為乙方，並未以冠成企業社名義為之（見警卷第二\r\n    二、二三頁）。且證人王世宗、吳順藤於警詢中亦皆陳稱係\r\n    受僱於被告，並非冠成企業社（見警卷第九、十二頁）。又\r\n    被告於警偵詢及原審均自白係其個人未經許可所為。由上足\r\n    見本件被告所辯其有申設冠成企業社，為實際負責人，然就\r\n    上開事證顯示，本件被告並未以冠成企業社名義為之，自與\r\n    該企業社無關，否則，任何人皆申設一空頭許可公司，而後\r\n    獨自在外未經許可從事廢棄物清除、處理，案發後又躲在許\r\n    可公司羽翼下受保護，豈事理之常？是被告自不能執此而卸\r\n    免刑責。再被告另辯稱：營建混合物沒有在現場分類處置，\r\n    應該是屬於行政違規，並未違法等語。經本院傳訊證人甲○\r\n    ○（即偵辦案件報告書之撰寫人）到庭做證，據其證稱：廢\r\n    棄物的種類由主管機關的稽查員來認定，在實物上混合物是\r\n    屬於廢棄物，如果有分類，是可以分成再利用的資源，如果\r\n    未分類，並在現場處理的話，就屬於廢棄物（見本院卷第六\r\n    五、六六頁）。本件被告既未經許可，且未就上開混合物分\r\n    類，即進行清除、處理，顯非合法。事證已臻明確，被告犯\r\n    行可資認定。\r\n三、被告上揭九十四年六月間某日之犯行後，刑法於九十四年二\r\n    月二日修正公布，並於九十五年七月一日施行。按行為後法\r\n    律有變更者，適用行為時之法律，但行為後之法律有利於行\r\n    為人者，適用最有利於行為人之法律，該法第二條第一項定\r\n    有明文。此條規定乃與刑法第一條罪刑法定主義契合，貫徹\r\n    法律禁止溯及既往原則，係規範行為後法律變更所生新舊法\r\n    律比較適用之準據法，是刑法第二條本身雖經修正，但既屬\r\n    適用法律之準據法，本身尚無比較新舊法之問題，應一律適\r\n    用裁判時之現行刑法第二條規定以決定適用之刑罰法律（最\r\n    高法院九十五年五月二十三日刑事庭第八次會議決議可資參\r\n    照），本案涉及有關刑法之新舊法比較：\r\n（一）廢棄物清理法第四十六條第四款之未領有廢棄物清除、處\r\n      理許可文件從事廢棄物清除、處理罪，法定刑得併科新臺\r\n      幣三百萬元以下罰金，而依修正後刑法第三十三條第五款\r\n      修正為：「主刑之種類如下：五、罰金：新臺幣一千元以\r\n      上，以百元計算之」等規定，是依修正後之法律，廢棄物\r\n      清理法第四十六條第一項第四款之罪所得併科處之罰金刑\r\n      最低為新臺幣一千元；然依被告行為時（如事實欄）之\r\n      刑罰法律，即修正前刑法第三十三條第五款規定之罰金最\r\n      低額一元，該罪之罰金刑最低額為銀元一元，若換算為新\r\n      臺幣，僅為新臺幣三元。比較修正前、後之刑罰法律，自\r\n      應以被告行為時關於併科罰金刑之法律較有利於被告。\r\n（二）按數罪併罰，有二裁判以上者，依刑法第五十一條之規定\r\n      ，定其應執行之刑，為同法第五十三條所明定，而依刑法\r\n      第五十一條定應執行刑時，「裁判確定前犯數罪，其中一\r\n      罪在新法施行前者，亦同（即應為新舊法比較）。」，此\r\n      有前揭最高法院刑事庭會議決議可資參照。本件被告二次\r\n      犯行，有一罪（如事實欄）係於刑法修正施行前，定應\r\n      執行刑時即應為新舊法比較。而被告行為時修正前刑法第\r\n      五十一條規定：「數罪併罰，分別宣告其罪之刑，依左列\r\n      各款定其應執行者：」，其中第五款規定：「宣告多數有\r\n      期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下\r\n      ，定其刑期。但不得逾二十年。」；然修正後刑法第五十\r\n      一條第五款則規定：「宣告多數有期徒刑者，於各刑中之\r\n      最長期以上，各刑合併之刑期以下，定其刑期。但不得逾\r\n      三十年。」，比較結果，修正前刑法第五十一條第五款規\r\n      定較有利於被告。\r\n（三）又廢棄物清理法於九十五年五月三十日修正公布，九十五\r\n      年七月一日施行，原該法第四十六條第二項常業犯之規定\r\n      業經刪除，至於同條第一項各款規定均未修正變動，自無\r\n      新舊法比較之問題，併予說明。\r\n四、按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境之固體或液體廢棄物；二、事業廢棄物：(一)有害事\r\n    業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。(二)一般事業\r\n    廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物；\r\n    又從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第二條第一項、第四十一條第一項分別定有明\r\n    文。再者，營建廢棄土包含建築工程、公共工程及建築物拆\r\n    除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用\r\n    資源，非屬廢棄物範圍，其主管機關為內政部營建署，至於\r\n    因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹\r\n    片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，始依廢\r\n    棄物清理法規定，由行政院環保署主管，另營建剩餘土石方\r\n    與營建廢棄物混雜未經分類，為營建混合物，屬營建廢棄物\r\n    範疇，又營建混合物未經合法再利用機構分類而經載運者逕\r\n    行從事填地（包含農地）或其他工程用之行為，非屬「營建\r\n    事業廢棄物再利用種類及管理方式」及「營建事業廢棄物再\r\n    利用管理辦法」所訂之再利用方式，即載運者逕行填埋該營\r\n    建混合物，屬任意棄置之行為，應已違反廢棄物清理法第四\r\n    十一條或第四十二條之規定，此有行政院環境保護署九十三\r\n    年七月十六日環署廢字第０９３００４２９８３號、九十三\r\n    年八月三十日環署廢字第０９３００５５１４２號、九十三\r\n    年九月二十四日環署廢字第０９３００６２７２４號函在卷\r\n    可佐（見偵卷第三十八至四十九頁），即營建混合物為建築\r\n    廢棄物，應依廢棄物清理法所定之一般事業廢棄物規範處理\r\n    之；另「清除」係指事業廢棄物之收集、運輸行為；「處理\r\n    」係指（一）中間處理：指事業廢棄物在最終處置前，以物\r\n    理、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n    學、生物特性或成分，達成分離、減積、去毒、固化或安定\r\n    之行為。（二）最終處置：指衛生掩埋、封閉掩埋、安定掩\r\n    埋或海洋棄置事業廢棄物之行為，事業廢棄物貯存清除處理\r\n    方法及設施標準第二條第二、三款亦有明訂。又廢棄物清理\r\n    法第四十六條第四款之未領有廢棄物清除、處理許可文件從\r\n    事廢棄物清除、處理罪之成立，本質上即具有反覆性與延續\r\n    性，其複次為廢棄物清除、處理，乃其於業務本質所當然，\r\n    故行為人在密切接近之一定時間及空間內反覆從事廢棄物之\r\n    清除、處理，於行為概念上，應為包括一罪，無連續犯或併\r\n    合論罪可言（最高法院九十五年台上字第四一二二號、第四\r\n    五三六號判決意旨可資參照）。\r\n五、被告明知未依廢棄物清理法規定領有廢棄物清除、處理許可\r\n    文件，不得從事廢棄物清除、處理業務，竟違反之，自不詳\r\n    地點，於九十四年六月間某日收集混雜土、石、磚塊、木片\r\n    、破布、紙屑等建築廢棄物，運輸後傾倒之行為，應屬「清\r\n    除」之行為；又另於九十五年十一月十五日，由同案被告王\r\n    世宗操作挖土機將之掩埋、填平，此行為應屬「處理」行為\r\n    ，復僱用吳順藤將所收集混雜磚塊、木材、破布、泡棉、塑\r\n    膠繩、塑膠、塑膠水管等物之建築廢棄物載至上開處所，尚\r\n    未傾倒即為警查獲，依前述說明，仍該當於「清除」行為。\r\n    核被告所為，係犯廢棄物清理法第四十六條第四款前段之未\r\n    領有廢棄物清除許可文件從事廢棄物清除罪及未領有廢棄物\r\n    清除、處理許可文件從事廢棄物清除、處理罪。又被告於九\r\n    十五年十一月十五日之犯行，與王世宗及吳順籐，有犯意聯\r\n    絡及行為分擔，為共同正犯。另被告分別於九十四年六月間\r\n    及九十五年十一月十五日所為多次清除或處理廢棄物行為，\r\n    均屬時間密接，犯罪地點相同，且係侵害相同法益，皆在密\r\n    切接近之一定時間及空間內反覆從事廢棄物之清除、處理，\r\n    於行為概念上，應各為包括一罪，再者該二次犯行，時間間\r\n    隔已逾一年以上，顯係各別犯意，應分論併罰。\r\n六、原審以被告罪證明確，依廢棄物清理法第四十六條第一項第\r\n    四款，刑法第十一條前段、第二條第一項前段、第二十八條\r\n    、第五十一條第五款（修正前）論罪科刑，並審酌被告前已\r\n    有因違反廢棄物清理法案件，經臺灣彰化地方法院於九十一\r\n    年一月一日，以九十年度訴字第一四一五號判決判處有期徒\r\n    刑一年六月，緩刑五年確定，此有臺灣高等法院被告前案紀\r\n    錄表附卷為憑，其於緩刑期間，竟仍再貪圖小利，明知未領\r\n    得許可不得從事廢棄物之清除或處理，仍再次恣意為之，傾\r\n    倒掩埋廢棄物，對於環境保護、國家水土永續發展及附近居\r\n    民飲水居住品質潛在危害非輕，且衡其高中畢業之智識程度\r\n    、家庭狀況、素行、犯後坦承之態度暨犯罪之手段、方式、\r\n    所造成之危害等一切情狀，各量處有期徒刑一年六月、一年\r\n    八月，並定其應執行刑為一年十月，以示懲儆。末扣得車牌\r\n    號碼９２２－ＳＢ號自用大貨車為被告向冠成企業社租用（\r\n    責付乙○○保管），並非被告所有，亦非違禁物，無由宣告\r\n    沒收，至於挖土機為共同正犯王世宗所有（責付王世宗保管\r\n    ），價值不菲，再參以被告違犯本案之犯罪情節及所生之危\r\n    害，若將該挖土機宣告沒收，與被告所招致之損害及產生之\r\n    懲罰效果相較，顯逾其犯行之可責程度，衡諸比例原則，認\r\n    不予宣告沒收為宜。其認事用法，洵無違誤，量刑亦適當，\r\n    被告上訴意旨指摘原判決不當，認應無罪云云，洵非可採，\r\n    為無理由，應予駁回。\r\n據上論結，依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官劉欽銘到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　6 　　月　　14　　日\r\n                  刑事第一庭    審判長法　官  黃崑宗\r\n                                      法  官  蔡長林\r\n                                      法  官  夏金郎\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官  劉岳文\r\n中　　華　　民　　國　　96　　年　　6 　　月　　14　　日\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}