{
  "JID": "TNHM,96,上訴,463,20070627,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "463",
  "JDATE": "20070627",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 96年度上訴字第463號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　陳文彬律師\r\n　　　　　　張志偉律師\r\n　　　　　　鐘烔律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院96\r\n年度訴字第158號中華民國96年3月29日第一審判決（起訴案號：\r\n臺灣嘉義地方法院檢察署96年度偵字第958號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○未依廢棄物清理法第41條第1項規定，領有廢棄物清\r\n    除許可文件，明知不得從事廢棄物之清除，竟仍基於違法從\r\n    事廢棄物清除之犯意，於民國96年1月17日晚上8時許，駕駛\r\n    其所有掛名於順德行之車牌號碼019-TF號自用大貨車，以新\r\n    臺幣（下同）6,000元之代價承攬，自嘉義市○○路、重慶\r\n    路附近某空地，載運該地經整地後產生之破布、廢鐵、輪胎\r\n    、木材、雜草、水泥塊、磚塊及泥沙等廢棄物前往嘉義縣山\r\n    區，而從事一般事業廢棄物之清除。嗣於同年月21日凌晨1\r\n    時許，在省道臺18線即阿里山公路21.5公里之嘉義縣番路鄉\r\n    ○○村路段，經警當場查獲。\r\n二、案經嘉義縣警察局中埔分局報請臺灣嘉地方法院檢察署檢察\r\n    官偵查起訴\r\n    理  由\r\n壹、程序方面：\r\n  被告於本院審理時雖辯解其製作警詢時，因已被拘留一天，\r\n    一整天未睡，隔天精神不濟，其所說與警詢記載不同云云。\r\n    然查，本件綜觀被告於案件起訴前之供述筆錄，被告自始至\r\n    終均未向檢察官或原審法官，供稱其警詢筆錄記載有何不符\r\n    情形，是本院認被告就本件警詢筆錄之記載，既未具體指出\r\n    有何不符之處，且於製作警詢筆錄時，亦係出於其自由意志\r\n    下所為之陳述，因此認定被告警訊之陳述，仍具證據能力。\r\n  按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    查被告之辯護人主張證人、被告之警詢筆錄屬傳聞證據，揆\r\n    諸前開法文明定【被告以外之人】，始不得作為證據，辯護\r\n    人之主張應屬誤會，首先說明。又按被告以外之人於審判外\r\n    之陳述，雖不符前4條之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據，刑事訴訟法第159條之5第1項亦\r\n    定有明文。經查，檢察官、被告及其辯護人就本院所引用其\r\n    餘具傳聞性質之言詞或書面之陳述，於審判程序均同意作為\r\n    證據，且本院審酌此等證據資料作成時之情況，均無不法之\r\n    情事，且與待證事實具有關聯性，認為適宜作為本案之證據\r\n    ，故均有證據能力。\r\n貳、實體方面：\r\n一、訊據被告甲○○矢口否認有上揭犯行，辯稱：伊載送的東西\r\n    是可回收再利用云云。惟查：\r\n  上開犯罪事實業據被告甲○○於警詢（見嘉中警偵字第0960\r\n    080276號卷第4、5、8頁）及偵查中（見96年度偵字第958號\r\n    卷第11頁）供承明確，且被告於原審審理時復為認罪之陳述\r\n    （見原審卷第27頁）。此外，並有嘉義縣環境保護局稽查工\r\n    作紀錄表1紙、嘉義縣環境保護局移辦單1紙、車牌號碼\r\n    019-TF 號之自用大貨車汽車行車執照影本1紙、查獲警員製\r\n    作之報告1紙及現場照片8幀等附卷可資佐證。且稽之現場照\r\n    片所攝，被告所駕之019-TF號自用大貨車上載運之破布、廢\r\n    鐵、輪胎、木雜草、水泥塊、磚塊及泥沙等物混雜難分，且\r\n    數量多達6、7公噸重，其中摻雜在內之破布、輪胎、木雜草\r\n    ，顯屬一般事業廢棄物無疑，堪認被告清運之物已混有一般\r\n    事業廢棄物，即應依廢棄物清理法相關規定清除。\r\n  次查，被告經警查獲之時間為凌晨1時許，地點則於省道臺\r\n    18線阿里山公路21.5公里處，彼時被告所駕之自用大貨車已\r\n    迴轉至路邊空地山溝旁，引擎未熄火，準備傾倒，警方並發\r\n    現路旁山溝內棄置有大量廢棄物，且棄置之範圍極廣，顯非\r\n    一日堆積而成等情，有前述照片及查獲警員製作之報告1紙\r\n    （見原審卷第39頁）在卷足按，足認被告於警詢時所述：「\r\n    （問：今21日因何事在派出所製作詢問筆錄？）因為我載運\r\n    廢棄物在嘉義縣番路鄉觸口村臺18線阿里山公路21.5公里路\r\n    旁欲傾倒時被警方當場查獲。」、「（問：你當時欲傾倒的\r\n    廢棄物是何種類型廢棄物？如何運送至嘉義縣番路鄉觸口村\r\n    臺18線阿里山公路21.5公里路旁、地主何人？如何接洽載運\r\n    ？價錢如何計算？）我傾倒的廢棄物是從嘉義市○○路、重\r\n    慶路附近整地後的廢棄物（內有垃圾、廢鐵、廢輪胎、雜草\r\n    、木材…），我主動到上述地點找現場整地工作人員接洽載\r\n    運廢棄物，以一台6,000元（代為處理），所以地主我不清\r\n    楚。」等情（見嘉中警偵字第0960080276號卷第4、8頁）；\r\n    於偵查中所述：「我於96年1月17日晚上8、9時許，在嘉義\r\n    市○○路、重慶路某空地，我以6,000元之代價準備載運到\r\n    嘉義縣奮起湖，…我要幫他們處理掉車上運載之垃圾」（見\r\n    96年度字第958號卷第11頁）等情節，與事實相符。\r\n  從而，被告確係利用深夜阿里山公路往來人車較少之際，違\r\n    法進行一般事業廢棄物之清除之事實，應堪認定。被告嗣後\r\n    於本院翻異前詞，顯係圖卸諉飾之詞，自不足採。辯護人辯\r\n    護意旨雖亦主張被告所載運者乃屬內政部公告可再利用之營\r\n    建混合物云云，惟依前開照片觀之，被告所載運之廢棄物中\r\n    佔有大量之破布、雜草，皆屬吾人認知之垃圾，且其中木材\r\n    亦屬拆卸剝落後之廢材，被告既自承係於96年1月17日晚上8\r\n    時許在嘉義市接受委託，為何在4日後之同年月21日凌晨1時\r\n    許被警查獲時，其車上仍堆置有前述大量之垃圾？顯見被告\r\n    載運上述廢棄物之目的，非為再利用至明。何況，縱認屬營\r\n    建混合物，仍屬廢棄物範圍，自仍應依廢棄物清理法相關規\r\n    定妥善清除處理至明。是辯護人之主張，仍不足取。本件事\r\n    證已臻明確，被告之犯行，洵堪認定，應予依法論科。被告\r\n    另請求傳喚證人黃乙原、周有成調查部分，經核無必要及關\r\n    聯性，併此敘明。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1項前段定有明文。核被告所為，係\r\n    犯廢棄物清理法第46條第1項第4款未依規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物清除之罪。公訴人固認被告基\r\n    於廢棄物貯存、清除、處理之犯意，為上開行為，而從事廢\r\n    棄物之清除、處理工作，然按「清除」係指事業廢棄物之收\r\n    集、運輸行為；「處理」係指以物理、化學、生物、熱處理\r\n    或其他處理方法，改變其物理、化學、生物特性或成分，達\r\n    成分離、減積、去毒、固化或穩定之中間處理，或指衛生掩\r\n    埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之最終處置\r\n    ，或指事業產生之事業廢棄物自行、販賣、轉讓或委託做為\r\n    原料、材料、燃料、填土或其他經中央目的事業主管機關認\r\n    定之再利用行為，此觀事業廢棄物貯存清除處理方法及設施\r\n    標準第2條第2、3款甚明。被告從事廢棄物之載運，應屬清\r\n    除行為，而不含處理行為，在此敘明。另公訴人起訴法條廢\r\n    棄物清理法第46條第1項第4款，贅引「第1項」，亦併予敘\r\n    明。\r\n三、原審以被告事證已臻明確，應予適用廢棄物清理法第46條第\r\n    4款規定，並審酌被告前於89年間因違反廢棄物清理法案件\r\n    ，經臺灣嘉義地方法院判處有期徒刑1年10月，緩刑4年確定\r\n    ；復於95年間因違反廢棄物清理法案件，經臺灣嘉義地方法\r\n    院檢察署檢察官為緩起訴之處分，緩起訴處分期間為95年5\r\n    月26日至96年5月25日，猶不知珍惜前開寬典，於緩起訴期\r\n    間內，再犯本件違反清除廢棄物之罪，難認其有改過遷善之\r\n    心；兼衡被告本案犯罪之動機、方式、對自然環境所生危害\r\n    ，暨被告犯罪後坦承犯行，態度尚稱良好等一切情狀，量處\r\n    被告有期徒刑1年2月。核其認事用法尚無不合，量刑亦稱妥\r\n    適。被告上訴意旨猶執陳詞，指摘原判決不當，請求撤銷原\r\n    判決，並無可取，為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官曾銘芳到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　6 　　月　　27　　日\r\n                  刑事第二庭    審判長法　官    葉居正\r\n                                      法　官    吳勇輝\r\n                                      法　官    郭千黛\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官    尤乃玉\r\n中　　華　　民　　國　　96　　年　　6 　　月　　28　　日\r\n附錄：本判決論罪科刑法條全文\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}