{"JID":"SLDM,108,訴,321,20200217,2","JYEAR":"108","JCASE":"訴","JNO":"321","JDATE":"20200217","JTITLE":"違反廢棄物清理法","JFULL":"臺灣士林地方法院刑事判決　　　　　　　108年度訴字第321號\r\n公　訴　人　臺灣士林地方檢察署檢察官\r\n被　　　告　賴俊瑋\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第7336號），被告於本院準備程序進行中，就被訴事實為\r\n有罪之陳述，經告知簡式審判程序意旨，且聽取當事人之意見後\r\n，本院合議庭裁定由受命法官獨任進行簡式審判程序，並判決如\r\n下：\r\n    主  文\r\n賴俊瑋犯廢棄物清理法第四十六條第四款前段之非法貯存、清除\r\n廢棄物罪，累犯，處有期徒刑壹年貳月。\r\n未扣案之犯罪所得新臺幣捌仟元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、賴俊瑋明知未向主管機關取得廢棄物清除之許可文件不得任\r\n    意傾倒廢棄物，竟基於違反廢棄物清理法之犯意，透過「友\r\n    勤科技有限公司」( 址設新北市○○區○○路0 段000 巷00\r\n    號5 樓，下稱友勤公司) 實際負責人邱文傑（涉有違反廢棄\r\n    物清理法之部分另經檢察官為不起訴處分）之介紹，於民國\r\n    107 年1 月至3 月間某日，以其個人名義，受「艾訊股份有\r\n    限公司」（址設新北市○○區○○路00號8 樓，下稱艾訊公\r\n    司）之總務人員李信和（涉有違反廢棄物清理法之部分另經\r\n    檢察官為不起訴處分）之託，以新臺幣（下同）8,000 元之\r\n    代價清除屬一般事業廢棄物之廢輔助治具電路板模具（下稱\r\n    本案廢棄物），賴俊瑋於107 年3 、4 月間某日，駕駛其個\r\n    人所有之車牌號碼000-0000號自用小貨車，至艾訊公司位於\r\n    臺北市○○區○○路000 號2 樓之工廠收取本案廢棄物約\r\n    400 公斤後，載運回新北市○○區○○路0 段000 巷0 ○00\r\n    號廠區（下稱本案廠區）貯存並進行分類，取出可回收利用\r\n    之材料，剩下無法再利用的部分，裝入太空包，於107 年8\r\n    月18日至同年月26日間某日夜間，駕駛上述自用小貨車，載\r\n    運至新北市石門區十八王公橋下方橋墩（P1）旁傾倒棄置。\r\n    嗣於107 年10月23日及同年11月9 日為新北市政府環境保護\r\n    局人員在上址橋墩查獲本案廢棄物，依其上所印編號，循線\r\n    查悉上情。\r\n二、案經內政部警政署保安警察第七總隊刑事警察大隊報告臺灣\r\n    士林地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、上揭犯罪事實，業據被告於警詢、偵查及本院審理中均坦承\r\n    不諱（見偵卷第19至20頁、第149 至153 頁、本院卷第51頁\r\n    、第78頁、第82頁），核與證人邱文傑、李信和於警詢及偵\r\n    查中之證述相符（見偵卷第12至13頁、第28至30頁、第165\r\n    至169 頁、第179 至183 頁），復有新北市政府環境保護局\r\n    稽查紀錄影本3 份、新北市政府環境保護局現場採證照片6\r\n    張、艾訊公司電子簽核系統列印資料1 份、現場照片4 張、\r\n    艾訊公司事業廢棄物清理計畫書1 份、經濟部商工登記公示\r\n    資料查詢服務2 紙、車籍詳細資料報表1 紙（見偵卷第41至\r\n    83頁）等證據在卷可稽，足認被告具任意性之自白與上開事\r\n    證彰顯之事實相符，堪以採信。綜上，本案事證明確，被告\r\n    犯行堪予認定，應依法論罪科刑。\r\n二、論罪科刑：\r\n  罪名：\r\n    核被告所為，係犯廢棄物清理法第46條第4 款前段之非法貯\r\n    存、清除廢棄物罪。公訴意旨雖認被告有「處理」廢棄物之\r\n    行為等語，然按違反廢棄物清理法第46條第4 款之罪，其犯\r\n    罪態樣有「貯存」、「清除」、「處理」3 種，「貯存」乃\r\n    指事業廢棄物於回收、清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為；「清除」包括收集、清運及轉運行\r\n    為；「處理」則包括中間處理、最終處置及再利用，而所謂\r\n    中間處理，係指廢棄物在最終處置或再利用前，以物理、化\r\n    學、生物、熱處理、堆肥或其他處理方法，變更其物理、化\r\n    學、生物特性或成分，達成分離、中和、減量、減積、去毒\r\n    、固化或安定（於95年12月14日修正為「穩定」）之行為；\r\n    所謂最終處置，係指將廢棄物以安定掩埋、衛生掩埋、封閉\r\n    掩埋或海洋棄置之行為；所謂再利用，則指將廢棄物經物理\r\n    、化學或生物等程序後做為材料、燃料、肥料、飼料、填料\r\n    、土壤改良或其他經中央主管機關會商中央目的事業主管機\r\n    關認定之用途行為，參之事業廢棄物貯存清除處理方法及設\r\n    施標準（95年12月14日修正）第2 條第1 至3 款即明。此等\r\n    犯罪態樣，各有不同，認定犯罪事實時，應予辨別（最高法\r\n    院100 年度台上字第5209號判決意旨參照）。又按駕駛車輛\r\n    載運廢棄物傾倒之行為，則該當廢棄物清理法第46條第4 款\r\n    所定之「清除」行為（最高法院96年度台上字第2677號判決\r\n    意旨參照）。查被告將本案廢棄物載運至本案廠區後，將本\r\n    案廢棄物放置於本案廠區上之行為，係屬將本案廢棄物暫時\r\n    存放於本案廠區之「貯存」行為，被告嗣將本案廢棄物傾倒\r\n    之行為，則該當「清除」行為，然被告將本案廢棄物放置於\r\n    本案廠區後，查無有為其他中間處理、最終處置或再利用之\r\n    行為，則揆諸前揭判決意旨，被告之行為應僅該當「貯存」\r\n    及「清除」廢棄物之構成要件，是公訴意旨容有誤會，惟並\r\n    無變更起訴法條之問題，併此敘明。\r\n  罪數關係：\r\n    按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104 年度第9 次刑事庭會議決議意旨參照）。經查，被告就\r\n    犯罪事實欄所為，係屬先後數次非法從事一般事業廢棄物貯\r\n    存、清除業務之犯行，其行為本具反覆從事性質及延續性，\r\n    應認係集合犯之包括一罪。\r\n  累犯部分：\r\n    被告前因竊盜案件，經臺灣新北地方法院以103 年度易字第\r\n    1462號刑事簡易判決判處應執行有期徒刑6 月確定，嗣於10\r\n    4 年8 月11日易科罰金執行完畢乙節，此有臺灣高等法院被\r\n    告前案紀錄表1 份附卷可稽（見本院卷第94至95頁），其於\r\n    受前揭有期徒刑執行完畢後，5 年內故意再犯本案有期徒刑\r\n    以上之罪，符合累犯之要件，依司法院釋字第775 號解釋意\r\n    旨，本院審酌衡量被告本案所犯非法貯存、清除廢棄物罪之\r\n    罪質、侵害法益固與其竊盜之前案有所不同，惟其於前案執\r\n    行完畢後約3 年即為本案犯行，違背法規範之惡性顯較先前\r\n    所犯之罪為重，足見前所執行刑罰之矯治力仍有不足，致被\r\n    告對法律之服從性低落，因認加重其法定最低度刑，尚不至\r\n    使被告所受之刑罰超過其所應負擔之罪責，爰依司法院釋字\r\n    第775 號解釋意旨及刑法第47條第1 項規定，加重本案罪名\r\n    之法定最高及最低度刑。\r\n  量刑：\r\n    爰以行為人之責任為基礎，審酌被告明知藉由非法貯存、清\r\n    除本案廢棄物以牟利之舉，不得為之，卻為私利而觸法網，\r\n    顯見其法治觀念薄弱，甚為不該，惟念及被告犯後坦承犯行\r\n    ，犯後態度尚佳，又其所為對環境衛生、人體健康尚無明顯\r\n    重大實害，兼衡其自陳明德高中畢業之智識程度、目前從事\r\n    資源回收業、月入3 至5 萬元、已婚、育有一未成年子女之\r\n    家庭經濟生活狀況（見本院卷第85至86頁），暨其犯罪之動\r\n    機、目的、手段等一切情狀，量處如主文第1 項所示之刑，\r\n    以資處罰。\r\n三、沒收：\r\n    查被告非法貯存、清除本案廢棄物而領得之報酬為8,000 元\r\n    ，業據其於偵查中供承在卷（見偵卷第20頁），為其犯罪所\r\n    得之物，基於任何人不能保有犯罪所得之立法原則，自應於\r\n    主文第2 項宣告沒收，並於全部或一部不能沒收或不宜執行\r\n    沒收時，追徵其價額。至被告用以載運本案廢棄物之車牌號\r\n    碼000-0000號自用小貨車，固為其所有並供本案犯罪所用，\r\n    然被告於本案犯行所獲利益非鉅，倘遽予宣告沒收，對之尚\r\n    嫌過苛，故不予宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第\r\n47條第1項、第38條之1 第1 項、第3 項，判決如主文。\r\n本案經檢察官吳爾文提起公訴，檢察官許梨雯到庭執行職務。\r\n中    華    民    國  109     年    2     月    17    日\r\n                  刑事第六庭法  官  林哲安\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受判決後20日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書（均須按他造當事人之人數附繕本），「\r\n切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應\r\n具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判\r\n決正本之日期為準。\r\n                            書記官  蕭博騰\r\n中    華    民    國   109    年    2     月    19    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}