{
  "JID": "TPSM,95,台上,6022,20061108",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "6022",
  "JDATE": "20061108",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第六０二二號\r\n上　訴　人　甲○○\r\n選任辯護人　張景豐律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十二年十二月十七日第二審判決（九十二年度上訴字第三六\r\n一四號，起訴案號：台灣板橋地方法院檢察署九十一年度偵續一\r\n字第一四號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○違反廢棄物清理法部分撤銷，發回台灣高等法\r\n院。\r\n    理  由\r\n本件原判決認定上訴人甲○○基於概括犯意，未經主管機關許可\r\n，自民國八十八年起，連續多次提供案外人陳賴秀珠、李添福所\r\n有位於台北縣蘆洲市○○段九一一至九一三、九一五至九一七、\r\n九一九、九二一等地號土地，予他人回填、堆置廢棄物，面積高\r\n達千坪以上，高約二公尺。嗣於八十九年四月間，陳賴秀珠之夫\r\n陳肇崇派人前往巡視時，始查悉上情。因而將第一審關於此部分\r\n之科刑判決撤銷，改判論處上訴人連續未經主管機關許可，提供\r\n土地回填，堆置廢棄物罪刑，固非無見。\r\n惟查：按被告以外之人於審判外之言詞或書面陳述，除法律有\r\n規定者外，不得作為證據，刑事訴訟法第一百五十九條第一項定\r\n有明文。而所謂法律有規定者，即包括同法第一百五十九條之一\r\n至之五所規定傳聞證據具有證據能力之例外情形。故如欲採被告\r\n以外之人於審判外之言詞或書面陳述，即如警詢或檢察官偵查中\r\n之言詞或書面為證據時，必須符合法律所規定之例外情形，方得\r\n認其審判外之陳述有證據能力，並須於判決中具體說明其符合傳\r\n聞證據例外可信之情況及心證理由，否則即有違證據法則及判決\r\n不備理由之違誤。證人徐金整、王志平於警偵訊時之供述及植產\r\n工程開發有限公司出具之土方數量估算單等證據資料，均屬被告\r\n以外之人於審判外之言詞及書面陳述，原判決採為論處上訴人之\r\n犯罪依據，並未敘明其符合傳聞證據例外可信之情況及心證理由\r\n，自有判決不備理由之違法。按科刑之判決書，須將認定之犯\r\n罪事實詳記於事實欄，然後於理由內逐一說明其憑以認定之證據\r\n，使事實與理由兩相一致，方為合法，倘事實欄已有敘及，而理\r\n由內未加說明，是為理由不備，理由已有說明，而事實欄無此記\r\n載，則理由失其依據，均足構成撤銷之原因。原判決認定上訴人\r\n之犯罪時間係自八十八年起至八十九年四月間，被陳賴秀珠之夫\r\n陳肇崇派人前往巡視時發現等情，於理由內說明「檢察官於八十\r\n九年九月七日上午十一時履勘現場時，發現現場左大門之左方（\r\n靠近水溝源頭及地瓜田處），有一較大土堆（應為地下室抽出之\r\n廢土），該土堆在八十九年四月拍照時尚無，有勘驗筆錄在卷，\r\n可知被告仍陸續讓人傾倒廢土」，似認上訴人於八十九年四月間\r\n被發現後至八十九年九月七日檢察官前往勘驗之前，上訴人仍繼\r\n續讓人傾倒廢土，但事實欄並未認定及記載上訴人有此部分之犯\r\n罪行為，顯然理由失其依據，亦有未合。依廢棄物清理法第二\r\n條規定：本法所稱廢棄物，分為左列二種：一、一般廢棄物：垃\r\n圾、糞尿、動物屍體或其他非事業機構所產生足以污染環境衛生\r\n之固體或液體廢棄物。二、事業廢棄物：有害事業廢棄物：由\r\n事業機構所產生具有毒性、危險性，其濃度或數量足以影響人體\r\n健康或污染環境之廢棄物。一般事業廢棄物：由事業機構所產\r\n生有害事業廢棄物以外之廢棄物。而原判決理由說明「本件被告\r\n所堆放之廢土，乃地下室抽出之廢土，有前開勘驗筆錄可稽，徵\r\n之現場照片，亦發現廢土參雜有木片、塑膠等物，顯屬一般廢棄\r\n物，尚非前開所指之有用資源」等語，所指「顯屬一般廢棄物」\r\n，究竟為一般廢棄物或一般事業廢棄物？事實尚非明確。另依八\r\n十九年九月七日檢察官之勘驗筆錄之記載「右入門約一公尺處（\r\n右方）有一小土堆（建築廢棄土及磚塊），右大門進入之左方（\r\n靠近水溝源頭及地瓜田處）有一較大之土堆（應為地下室抽出之\r\n廢土），該二土堆在八十九年四月拍照時尚無」（見八十九年度\r\n偵字第一四五三三號卷第六十頁），如果無訛，所載「建築廢棄\r\n土及磚塊」似與一般事業廢棄物不符，而「地下室抽出之廢土」\r\n如僅屬廢土？也非屬一般廢棄物或一般事業廢棄物。至於原判決\r\n依現場照片發現廢土參雜有木片、塑膠等物，何以檢察官勘驗現\r\n場時，所作之勘驗筆錄內並未記載有參雜木片、塑膠之情形？原\r\n判決究依據那一張照片所作之判斷，原判決未詳述其論斷之理由\r\n，亦有判決不備理由之違法。上訴意旨執以指摘原判決不當，非\r\n無理由，應認原判決有發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十五　年　十一　　月　　八　　日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  洪　清　江\r\n                                法官  石　木　欽\r\n                                法官  李　伯　道\r\n                                法官  林　勤　純\r\n                                法官  陳　晴　教\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　 十一 　月　 十三 　日\r\n                                                      Ｑ"
}