{
  "JID": "TPSM,95,台上,6129,20061109",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "6129",
  "JDATE": "20061109",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第六一二九號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十三年一月八日第二審判決（九十二年度上訴字第\r\n二二一二號，起訴案號：台灣苗栗地方法院檢察署八十九年度偵\r\n字第四三九三號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決認定上訴人甲○○與李聰銘、徐哲宏、吳清標均受僱\r\n於張沛霖（另案判決），渠與張沛霖等人均未依廢棄物清理法規\r\n定，領有廢棄物清除、處理之許可文件，竟與李聰銘、徐哲宏、\r\n吳清標、張沛霖基於清除廢棄物之犯意聯絡，依張沛霖指示，由\r\n渠駕駛ＮＦ—九八三號營業曳引車、李聰銘駕駛ＦＶ—五二二號\r\n營業曳引車，於民國八十九年十月二十一日下午六時許，自台北\r\n市內湖重劃區之某不詳工地，載運內含磚塊、木板、廢土及水泥\r\n塊等一般廢棄物，以每車新台幣（下同）一千五百元之代價，欲\r\n載至未經地方主管機關許可堆置廢棄物，亦未依廢棄物清理法規\r\n定在該處領有廢棄物清除、處理許可文件，而由張捷志（業經另\r\n案判決）所提供坐落苗栗縣公館鄉○○段第七八０地號之土地上\r\n堆置。另徐哲宏、吳清標二人則分別駕駛ＮＱ—七０六號、ＯＢ\r\n—五六０號營業曳引車，於同日十五時三十分許，自台北市政府\r\n後方某不詳工地，以每車三千元代價，載運該工地地下室廢土，\r\n至苗栗縣某不詳地點傾倒。嗣於當日二十一時三十分許，張捷志\r\n在上址指揮上訴人駕駛曳引車欲傾倒廢棄物時，經苗栗縣公館鄉\r\n公所清潔隊、苗栗縣環保局人員會同警方當場查獲。另於同日二\r\n十一時二十分許，在同縣公館鄉福德村福德土雞城附近，查獲李\r\n聰銘駕駛上開營業曳引車，滿載一般事業廢棄物欲驅車前往上址\r\n傾倒。同日二十一時四十分許，又在同鄉大坑村行修寺前廣場，\r\n查獲已傾倒完畢之徐哲宏、吳清標二人等情。因而撤銷第一審所\r\n為科刑之判決，經比較新舊法後，改判仍論處上訴人共同未依規\r\n定領有廢棄物清除、處理許可文件，從事廢棄物清除罪刑（累犯\r\n）。固非無見。\r\n惟查：、廢棄物清理法第二條將該法所稱「廢棄物」，分為一\r\n般廢棄物與事業廢棄物二種，其中前者係指由家戶或其他非事業\r\n所產生之垃圾、糞尿、動物屍體等足以污染環境衛生之固體或液\r\n體廢棄物。此與同條項二、事業廢棄物第二目所稱「一般事業廢\r\n棄物」指由事業所產生有害事業廢棄物以外之廢棄物，係屬不同\r\n。原判決事實認定上訴人與李聰銘於八十九年十月二十一日下午\r\n六時許，分別駕駛營業曳引車自台北市內湖重劃區之某不詳工地\r\n，載運內含磚塊、木板、廢土及水泥塊等「一般廢棄物」，以每\r\n車一千五百元之代價欲載至張捷志所提供坐落苗栗縣公館鄉○○\r\n段第七八０地號之土地上堆置等情。並於理由內以營建廢棄土之\r\n種類，雖包括建築工程、公共工程及建築物拆除工程施工所產生\r\n之剩餘土石方、磚瓦、混凝土塊。但不包括施工所附帶產生之金\r\n屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，故\r\n因施工所生金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青\r\n等廢棄物，仍屬一般廢棄物，因認上訴人所載運者屬「一般廢棄\r\n物」。如果無誤，則同時在同一工地載運內含磚塊、木板、廢土\r\n及水泥塊之共同正犯李聰銘所載運者，當亦屬一般廢棄物，乃原\r\n判決嗣又認李聰銘係滿載「一般事業廢棄物」欲前往上址傾倒時\r\n，經警查獲，致所為事實認定與其理由之論敘及事實認定本身，\r\n均有前後矛盾之違誤。、有罪判決書，應記載認定犯罪事實所\r\n憑之證據及其認定理由，刑事訴訟法第三百十條第一款定有明文\r\n，而認定事實所憑之證據，須確實存在，就該卷宗內不難考見者\r\n，始克當之，倘判決書內所記載之證據，與卷內筆錄或證物之內\r\n容不相適合，則其判決之根據，實際上並不存在，自屬採證違法\r\n。原判決於理由內係以營建廢棄土之種類，雖包括建築工程、公\r\n共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝\r\n土塊。惟不包括施工所附帶產生之金屬屑、玻璃碎、塑膠類、木\r\n屑、竹片、紙屑、瀝青等廢棄物，故因施工所生金屬屑、玻璃碎\r\n、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，仍屬「一般廢棄\r\n物」，有行政院環境保護署八十八年十月十四日（八八）環署廢\r\n字第００六八七０四號函暨所附行政院八十六年十二月三十一日\r\n台八六內字第五二一０九號函、內政部八十六年一月十八日台（\r\n八六）內營字第八六０一二一八號函可資參照。然稽諸卷證，並\r\n無原判決所援引上開行政院、內政部及行政院環境保護署（下稱\r\n環保署）之公函等資料可按，則原審採為判決之依據，既於卷內\r\n無從考見，自難謂為適法。、原判決事實既認定上訴人所清除\r\n、處理者係屬「一般廢棄物」，理由內先亦為同樣說明，已如上\r\n述。然嗣又於理由內，以內政部營建署依新修正之廢棄物清理法\r\n第三十九條第二項規定，於九十一年七月十九日發布「營建事業\r\n廢棄物再利用管理辦法」，並依該辦法第二條第三款規定，公告\r\n「營建事業廢棄物再利用種類及管理方式」，依其公告內容，營\r\n建混合物已包含土石方、磚瓦、混凝土塊及廢紙屑、廢木材、廢\r\n塑膠等物，然此行政命令之變更，屬事實之變更，非法律變更，\r\n上訴人行為後，環保署及內政部雖已將渠載運之廢棄物，公告歸\r\n類為可再利用之建築廢棄物，此項事實之變更，就上訴人已成立\r\n之犯罪不能因之解免（見原判決第五至七頁）。似又認上訴人所\r\n載運者係屬可再利用之「一般事業廢棄物」，此與其上開事實認\r\n定及理由之論敘，亦前後不相一致，而有判決理由矛盾之違法。\r\n且事業廢棄物之再利用，應依中央目的事業主管機關規定辦理，\r\n不受同法第二十八條、第四十一條之限制，九十年十月二十四日\r\n修正廢棄物清理法第三十九條第一項定有明文。換言之，從事廢\r\n棄物清除、處理業務者，關於事業廢棄物之再利用，應依中央目\r\n的事業主管機關之規定辦理，並無同法第四十一條，應向直轄市\r\n、縣（市）主管機關或中央主管機關委託之機關申請核發許可文\r\n件後，始得受託清除、處理廢棄物業務規定之適用。則原判決理\r\n由既認上訴人行為後，環保署及內政部已將渠載運之廢棄物，公\r\n告歸類為可再利用之建築廢棄物，是依上開規定，上訴人從事該\r\n廢棄物再利用之清除、處理，即不受廢棄物清理法第四十一條規\r\n定之限制。乃原判決復認上訴人未依同法第四十一條規定領有廢\r\n棄物清除、處理許可文件，即從事廢棄物清除，應依同法第四十\r\n六條第一項第四款規定論罪，同有判決理由矛盾之違誤。以上，\r\n或係上訴意旨所指摘，或為本院得依職權調查之事項，應認原判\r\n決有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十五　年　 十一 　月　　九　　日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  張　淳　淙\r\n                                法官  劉　介　民\r\n                                法官  張　春　福\r\n                                法官  洪　昌　宏\r\n                                法官  蔡　彩　貞\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　 十一　 月 　十五 　日\r\n                                                      Ｅ"
}