{
  "JID": "TPSM,95,台上,5999,20061102",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "5999",
  "JDATE": "20061102",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第五九九九號\r\n上　訴　人　甲○○\r\n選任辯護人　蔡宏修律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院中華民\r\n國九十二年十二月十日第二審判決（九十二年度上訴字第二四八\r\n五號，起訴案號：臺灣桃園地方法院檢察署八十九年度偵字第一\r\n九一一七號、九十年度偵字第一八二四號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回臺灣高等法院。\r\n    理  由\r\n本件原判決撤銷第一審科刑之判決，改判仍論處上訴人甲○○共\r\n同無許可文件以經營廢棄物清除、處理為常業罪刑（處有期徒刑\r\n三年二月）；固非無見。\r\n惟查：一、原判決於事實欄認定：「民國八十九年九月底……甲\r\n○○於取得謝文成（經第一審判刑確定）同意提供上開土地後，\r\n旋即向其承包營建裝潢工程之不知名業主，以一車（約三點五噸\r\n貨車）新台幣（下同）一千元之代價，將因營建、裝潢工程所產\r\n生之廢鐵、廢塑膠、廢磚塊、廢木材等建築事業廢棄物，代為清\r\n運，從事一般事業廢棄物清運業務，並將上開營建廢棄物露天混\r\n雜堆置於前開土地上，未做任何方式防護措施，而以此方式貯存\r\n事業廢棄物……並恃此維生」（原判決正本第二頁至第三頁），\r\n因而論處上訴人共同無許可文件以經營廢棄物清除、處理為常業\r\n罪刑。但依卷內資料，上訴人第一次被查獲於警詢時供稱：「垃\r\n圾係承包工作完成後順便載運過來處理」，於偵查中供稱：「是\r\n民家請我載運，傾倒是因地主（土）地會下陷，叫我回填覆土，\r\n以利耕作」等語（八十九年度偵字第一九一一七號卷第十一頁、\r\n第五十二頁反面）；於第二次被查獲於警詢供稱：「我自己去載\r\n的話，以三點五噸的貨車來計算，每車收一千元左右」，偵查中\r\n供稱：「處理廢棄物費用一車一千元」等語（九十年度偵字第一\r\n八二四號卷第五頁、第二十七頁反面），於第一審審理則供稱：\r\n「幫人作工，自工地載回」等語（第一審卷第二一六頁）；依上\r\n，上訴人就廢棄物來源及有無因清理廢棄物收費，前後供述不一\r\n，實情如何？原判決未深入究明，復未就上訴人不一之供述，說\r\n明其取捨之意見，遽認係上訴人向其承包業主收取每車一千元，\r\n並恃以維生，自有判決理由不備之違法。二、有罪之判決書，對\r\n被告有利之證據不予採納，應於理由欄內加以記載，否則即有判\r\n決不載理由之違背法令。證人曾梅於原審審理時證稱：「（你是\r\n否有土地在本案之土地？）有的」、「（你們這些地在八十四年\r\n時候有租給蘆竹鄉公所作臨時垃圾場？）有的」、「（垃圾場在\r\n當時做完後是否有陷下去，有多深？）有的，有的兩三尺深，有\r\n的有一個人那麼高的深」、「（你們為何會去找被告倒垃圾來這\r\n裡？）是另外一個證人謝文成介紹的，說他們工作很負責，現在\r\n種菜很漂亮」、「（甲○○是否有設站去收任何費用如收一車多\r\n少錢這種事情？）沒有這回事」等語。謝文成亦證稱：「（你是\r\n否為地主？）是我哥哥的，我本人沒有份，是要我保管而已」、\r\n「（你為何會找甲○○來填這塊陷下去的地？）我找他們來填是\r\n因為陷下去沒有辦法耕作」、「（甲○○是否有設收費站來收錢\r\n？）沒這回事」等語（原審卷第八十頁至第八十二頁）；上開供\r\n述，似屬有利於上訴人，原判決未說明究係如何不足以採納，有\r\n判決理由不備之違誤。綜上，應認原判決關於上訴人部分有撤銷\r\n發回之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十五　年 　十一　 月　　二　　日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  林　永　茂\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  何　菁　莪\r\n                                法官  陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年   十一 　月　  九    日\r\n                                                      Ｍ"
}