{
  "JID": "TPSM,95,台上,6072,20061109",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "6072",
  "JDATE": "20061109",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第六０七二號\r\n上　訴　人　甲○○\r\n選任辯護人　俞兆年律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院中華民\r\n國九十三年二月十九日第二審判決（九十二年度上訴字第三七五\r\n六號，起訴案號：臺灣新竹地方法院檢察署九十二年度偵字第二\r\n七九一號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回臺灣高等法院。\r\n    理  由\r\n本件原判決維持第一審論處上訴人甲○○共同連續未依廢棄物清\r\n理法規定領有廢棄物處理許可文件，從事廢棄物處理罪刑（累犯\r\n，處有期徒刑一年四月），駁回上訴人在第二審之上訴；固非無\r\n見。\r\n惟查：一、原判決事實認定上訴人明知其與謝明坤、姚永良、葉\r\n清標（三人由原審另案判決有罪）等人，均未依規定，向廢棄物\r\n清除、處理之地方主管機關申請核發廢棄物清除、處理之許可文\r\n件，不得從事處理廢棄物業務。於民國八十九年五、六月間，謝\r\n明坤得知國軍陸軍步兵第一九七六部隊駐防之新竹縣新豐鄉松林\r\n營區內有一積水溜池窪地，亟思回填土方，乃於同年六月間，由\r\n上訴人與謝明坤僱用不知情之怪手業者，在該積水溜池窪地挖掘\r\n土方載運至不詳處所，再由姚永良指示葉清標駕駛車牌號碼ＧＺ\r\n─九三０號營業曳引車，連續先後多次自桃園縣觀音鄉工業區內\r\n不詳處所，載運廢紙漿之事業廢棄物，以傾倒在該營區溜池窪地\r\n內之方式，違法處理該廢紙漿事業廢棄物等情，因而論處上訴人\r\n共同連續未依廢棄物清理法規定領有廢棄物處理許可文件，從事\r\n廢棄物處理罪刑。但原判決就其事實認定上訴人明知其與謝明坤\r\n、姚永良、葉清標等人均未依規定向廢棄物清除、處理之地方主\r\n管機關申請核發廢棄物清除、處理之許可文件，不得從事處理廢\r\n棄物業務乙節，僅於理由欄二、、說明：「被告於偵查中供\r\n稱：『洽談是我與謝某過去，當時我有帶姚某同去……姚某告知\r\n我他是做廢紙的……（你有無問姚某有無領有廢棄物清理執照？\r\n）沒有』」等語，「共犯姚永良於偵查中供稱：『在傾倒前二、\r\n三天被告載我到營區看傾倒處所，當時營區有一長官與被告接洽\r\n……我共載十來車去傾倒……內容是廢紙渣……（有無領到廢棄\r\n物傾倒之許可證？）沒有』」（原判決正本第三頁、第五頁）；\r\n但如何認定上訴人係明知姚永良與謝明坤均未依規定向廢棄物清\r\n除、處理之地方主管機關申請核發廢棄物清除、處理之許可文件\r\n，原判決未詳為說明其所憑之證據及認定之理由，自有判決理由\r\n不備之違誤。二、連續犯之成立，除主觀上須基於一個概括之犯\r\n意外，客觀上須先後數行為，逐次實施而具連續性，侵害數個同\r\n性質之法益，其每一前行為與次行為，依一般社會健全觀念，在\r\n時間差距上，可以分開，在刑法評價上，各具獨立性，每次行為\r\n皆可獨立成罪，構成同一之罪名，始足當之；如數行為於同時同\r\n地或密切接近之時地實施，侵害同一之法益，各行為之獨立性極\r\n為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，\r\n在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為\r\n予以評價，較為合理，則屬接續犯，而為包括之一罪。又廢棄物\r\n清理法第四十一條第一項前段「從事廢棄物清除、處理業務者，\r\n應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n核發公民營廢棄物清理處理機構許可文件後，始得受託清除、處\r\n理廢棄物業務」之規定，係對從事廢棄物清除、處理業務者為廢\r\n棄物清除、處理業務之規範。是同法第四十六條第一項第四款前\r\n段規定之「未依第四十一條第一項規定領有廢棄物清除、處理許\r\n可文件，從事廢棄物貯存、清除、處理」罪，本質上具有反覆性\r\n與延時性，其複次為（從事）廢棄物清除、處理，乃其業務本質\r\n所當然，為包括的一罪，無連續犯可言。原判決認定上訴人與謝\r\n明坤等人因得知國軍陸軍步兵第一九七六部隊駐防之新竹縣新豐\r\n鄉松林營區內有一積水溜池窪地，亟思回填土方，始經該部隊後\r\n勤科長張文之同意，為清理該積水溜池窪地之污泥，並回填良好\r\n之土方，則上訴人與謝明坤等人在該地處理回填傾倒廢棄物行為\r\n，雖有複次情形，是否係基於業務本質，其主觀上是否均為處理\r\n之一部分，在刑法評價上是否應合而包括為一從事廢棄物清除、\r\n處理行為予以評價？原判決對此未深入究明，遽依連續犯論處，\r\n併有可議。綜上，應認原判決有撤銷發回之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十五　年　 十一 　月　　九　　日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  林　永　茂\r\n                                法官  洪　文　章\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  何　菁　莪\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　 十一 　月 　十五 　日\r\n                                                      Ｑ"
}