{
  "JID": "TPSM,95,台上,6343,20061116",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "6343",
  "JDATE": "20061116",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第六三四三號\r\n上　 訴　 人　台灣高等法院檢察署檢察官\r\n上訴人即被告　甲○○\r\n　　　　　　　乙○○\r\n上列上訴人等因被告等違反廢棄物清理法案件，不服台灣高等法\r\n院中華民國九十二年十一月二十八日第二審判決（九十二年度上\r\n訴字第九０六號，起訴案號：台灣桃園地方法院檢察署九十年度\r\n偵字第四八九九號、第一七一六六號），提起上訴，本院判決如\r\n下：\r\n    主  文\r\n原判決關於甲○○、乙○○部分均撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定：上訴人即被告（下稱被告）乙○○於民國八十\r\n八年間曾因違反森林法案件，經台灣桃園地方法院判處有期徒刑\r\n四月、緩刑三年，上訴後，經台灣高等法院駁回確定；嗣於緩刑\r\n期間，又於八十七年間因違反水利法案件，經台灣高等法院判處\r\n有期徒刑五月確定，而經台灣桃園地方法院依檢察官聲請撤銷上\r\n開緩刑宣告，該二案並定應執行刑為有期徒刑七月，於九十年一\r\n月十九日執行完畢。緣趙令國（未據起訴）原為大順開發實業有\r\n限公司（下稱大順公司）實際負責人，於八十七年年底分別向徐\r\n新登、邱垂仲承租渠等所有坐落桃園縣蘆竹鄉○○○段海湖小段\r\n一０八之三七地號、一０八之三八地號土地，並未依法向主管機\r\n關申請核發廢棄物清除、貯存、處理許可證或核備文件，即在該\r\n址經營洗砂場，以向他人買入營建廢棄物，加以清洗分類為可供\r\n建築使用之砂、石後再行出售，而從事廢棄物之清除、貯存、處\r\n理事業。嗣趙令國因病不能繼續經營，乃於八十八年十一月二十\r\n日與上訴人即被告（下稱被告）甲○○訂立契約，將該洗砂場及\r\n洗砂器具出租與甲○○，由甲○○任大順公司實際負責人，在上\r\n址繼續從事洗砂業務，甲○○未向主管機關申請核發廢棄物清除\r\n、貯存、處理許可證或核備文件，即以每月新台幣（下同）二萬\r\n五千元之薪資，僱用不知情之郭美滿（另經檢察官為不起訴處分\r\n確定）為會計，及僱用知情之不詳姓名、年籍之成年人三、四人\r\n為現場操作工人，而與知情之不詳姓名、年籍之工人三、四人，\r\n基於共同之犯意聯絡，向不特定人購入他處營建工程施工所挖取\r\n之營建廢棄物後，以該址之洗砂機等器具，將該營建廢棄物經由\r\n分類、篩選、洗淨、碎解等程序，而取得可再利用之級配或細砂\r\n後伺機出售，從事廢棄物之清除、貯存、處理事業，且因其洗砂\r\n污水未經處理即排入蘆竹鄉後壁厝排水幹線渠道內，於八十九年\r\n八月七日、八月十四日先後經桃園縣政府環境保護局前往稽查，\r\n乃以甲○○未申請排放廢水許可而排放廢水，違反水污染防治法\r\n，於八十九年八月二十一日以府環三字第三五一八五四號處分書\r\n，對甲○○處以罰鍰六萬元；而行政院環境保護署於八十九年八\r\n月二十四日，亦至該址檢查，經採集該洗砂場排放廢水之水質樣\r\n品檢測結果，發現其化學需氧量及懸浮固體均未符合放流水標準\r\n，而污染環境，經桃園縣政府環境保護局，以府環三字第三五五\r\n一二二號處分書再處罰鍰三萬元，並限期命其改善，惟甲○○仍\r\n未依命改善，竟繼續經營廢棄物之清除、貯存、處理之洗砂業務\r\n。至九十年三月六日大順公司經經濟部核准解散登記後，甲○○\r\n為重組該公司，乃自任董事，向經濟部申請設立大順開發實業有\r\n限公司（下仍稱大順公司），於九十年五月十日經核准設立登記\r\n，甲○○為該公司名義及實際負責人，仍在上址繼續經營洗砂業\r\n務，並自九十年七月、八月間起，先後以每日二千元之薪資僱用\r\n乙○○、陳忠信、蔡毓輝（陳忠信、蔡毓輝業經原審各判處有期\r\n徒刑一年二月，均緩刑三年確定），分別在該洗砂場擔任剷土機\r\n、挖土機駕駛，而與知情之乙○○、陳忠信、蔡毓輝基於共同之\r\n犯意聯絡，由乙○○、陳忠信、蔡毓輝將待洗之營建廢棄物送入\r\n洗砂機，再將清洗後之砂石分類堆置，以待出售，而繼續從事廢\r\n棄物之清除、貯存、處理業務；嗣行政院環境保護署於九十年八\r\n月二十二日公告增訂「一般事業廢棄物再利用類別及管理方式」\r\n部分項目，並將營建廢棄物（即營建混合物）編號為三十八號之\r\n再利用種類，但對於再利用機構則規定應具備下列資格之一：１\r\n、依營建剩餘土石方處理方案核准設置之土石方資源回收堆置處\r\n理場。２、依營建剩餘土石方處理方案核准設置之營建廢棄物分\r\n類處理場。詎甲○○、乙○○、陳忠信、蔡毓輝均明知大順公司\r\n未向主管機關申請核准設置土石方資源回收堆置處理場或分類處\r\n理場，仍在上址繼續從事營建廢棄物清除、貯存、處理（其中\r\n再利用即為處理所規範之內容）及營建廢棄物再利用之洗砂業務\r\n，嗣於九十年十月八日下午四時許，經行政院環境保護署會同桃\r\n園縣政府警察局大園分局員警至上址查獲，經採集現場排放之廢\r\n水檢測結果，發現水中懸浮固體未符合放流水標準，而污染環境\r\n，乙○○、陳忠信、蔡毓輝經查獲後即離職。嗣廢棄物清理法於\r\n九十年十月二十四日修正公布，依該法第三十九條規定，事業從\r\n事廢棄物再利用毋庸向主管機關申請核准並領有廢棄物清除、貯\r\n存、處理許可證或核備文件，但甲○○仍未依行政院環境保護署\r\n於九十年八月二十二日公告增訂之「一般事業廢棄物再利用類別\r\n及管理方式」規定，向主管機關申請核准設置土石方資源回收堆\r\n置處理場或分類處理場，復自九十年十月二十六日起，僱用不詳\r\n姓名、年籍之成年工人三、四人，而與該等知情之不詳姓名、年\r\n籍工人基於共同之犯意聯絡，在該址繼續從事營建廢棄物再利用\r\n之洗砂業務，於九十一年六月四日下午五時三十分許，適有陳明\r\n珍載運營建廢棄土至該址時，經行政院環境保護署環保警察局第\r\n一中隊會同桃園縣政府警察局大園分局查獲；於同年七月十五日\r\n下午二時許，又經同署環保警察局第一中隊會同桃園縣政府警察\r\n局大園分局查獲載運營建廢棄土欲至該址之洪真譽、鄭旭凱，經\r\n現場採集排放水樣品檢測結果，發現水中氫離子濃度指數及懸浮\r\n固體均未符合放流水標準，而污染環境等情。因將第一審科刑判\r\n決撤銷，改判依想像競合犯，分別從一重論處甲○○、乙○○共\r\n同事業負責人未依廢棄物清理法規定之方式再利用廢棄物，致污\r\n染環境罪刑【甲○○處有期徒刑二年十月；乙○○（累犯）處有\r\n期徒刑二年】；固非無見。\r\n惟查：（一）檢察官就犯罪事實一部起訴者，其效力及於全部，\r\n為刑事訴訟法第二百六十七條所明定；則就實質上或裁判上一罪\r\n，檢察官如僅就犯罪事實之一部起訴，法院對於未經起訴之其他\r\n部分，仍應一併審判，否則即有已受請求之事項未予判決之違法\r\n。原判決理由說明：「甲○○、乙○○自始即從事營建廢棄物之\r\n清除、貯存、處理（含再利用），本質上即有反覆從事之性質，\r\n且其再利用係藉由買料、清洗、分類等程序而完成，為一連貫性\r\n之程序，實際上亦無從區分其再利用之次數，不能以其買入或清\r\n洗之次數而認定其有數行為，應屬單純一罪」（見原判決正本第\r\n二一頁第一行至第四行）；如若無誤，則檢察官提起第二審上訴\r\n時，請求併案審理之台灣桃園地方法院檢察署九十二年度偵字第\r\n九八二號甲○○、乙○○違反廢棄物清理法乙案所偵辦之事實係\r\n：「甲○○、乙○○在坐落桃園縣蘆竹鄉○○村○○○段海湖小\r\n段一０八之三七地號、一０八之三八地號土地，設置攪拌池，供\r\n貨車司機林建民、廖宗祺等多人，傾倒營建工地開挖之污泥、土\r\n方等廢棄物，再抽水沖刷處理，並將污水排入河川，於九十一年\r\n十一月十四日為警查獲」，而原審就該部分事實為訊問時，甲○\r\n○並未否認，祇是辯稱：「水是溢出去的」；乙○○則供認：「\r\n我是做一樣的工作」（見原審卷第一六七頁）；從而被告等前開\r\n行為，是否亦屬違反廢棄物清理法第四十六條第一項第二款之規\r\n定﹖若是，該部分與業經起訴且經原審認應構成犯罪之被告等違\r\n反廢棄物清理法之事實，是否有裁判上一罪關係，而屬原審應行\r\n裁判之一部分﹖原判決俱未調查、審認及說明，即以：「已逾九\r\n月，檢察官仍未檢送相關卷證供本院（指原審）參酌」，逕認檢\r\n察官據此提起上訴，請求併案審理，難認有理由，自屬於法有違\r\n。（二）認定事實所憑之證據，須確實存在，倘判決書內所記載\r\n之證據，與卷內筆錄或證物之內容不相適合，則其判決之根據，\r\n實際上並不存在，自屬採證違法。被告等於第一審及原審已分別\r\n供稱：「我被抓時做了一段期間後有停，後來甲○○叫我去做的\r\n時候，我才有去做」、「（問：公訴意旨另稱：被告甲○○、乙\r\n○○另在坐落桃園縣蘆竹鄉○○村○○○段海湖小段一０八之三\r\n七地號、一０八之三八地號土地，設置攪拌池，供貨車司機林建\r\n民、廖宗祺等多人，傾倒營建工地開挖之污泥、土方等廢棄物，\r\n再抽水沖刷處理，並將污水排入河川，於九十一年十一月十四日\r\n為警查獲；有何意見﹖）我是做一樣的工作」（乙○○部分，見\r\n第一審卷第二宗第五四頁、原審卷第一六七頁）、「乙○○是因\r\n為他住在我洗砂場附近，有時候我做不來就叫他來」（甲○○部\r\n分，見第一審卷第二宗第五四頁）；則原判決事實認定：「於九\r\n十年十月八日下午四時許，經行政院環境保護署會同桃園縣政府\r\n警察局大園分局員警至上址查獲，經採集現場排放之廢水檢測結\r\n果，發現水中懸浮固體未符合放流水標準，而污染環境，乙○○\r\n、陳忠信、蔡毓輝經查獲後即離職」，與上引卷內筆錄之內容，\r\n顯相牴觸，此部分採證法則之運用，尚難謂為適法。檢察官上訴\r\n意旨執以指摘原判決違背法令，非無理由，應認原判決關於被告\r\n等部分均有撤銷發回更審之原因。至於原判決敘明不另為無罪諭\r\n知部分（即原判決正本理由乙、四），因起訴書認與上開發回部\r\n分，有裁判上一罪關係，依審判不可分原則，應併予發回；又九\r\n十四年二月二日修正公布之刑法，已於九十五年七月一日施行，\r\n案經發回，應注意比較適用，附為指明。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十五　年　 十一 　月　 十六 　日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  林　永　茂\r\n                                法官  洪　文　章\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  何　菁　莪\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　 十一 　月　二十二　日\r\n                                                      J"
}