{
  "JID": "TPSM,95,台上,6069,20061109",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "6069",
  "JDATE": "20061109",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第六０六九號\r\n上　訴　人　甲○○○\r\n　　　　　　乙 ○ ○\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺南\r\n分院中華民國九十二年十一月十三日第二審判決（九十二年度上\r\n訴字第八一八號，起訴案號：臺灣臺南地方法院檢察署九十一年\r\n度營偵字第六一四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\r\n背法令為理由，係屬法定要件；如果上訴理由狀並未依據卷內訴\r\n訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指\r\n摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形\r\n不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本\r\n件原判決撤銷第一審科刑之判決，改判仍論處上訴人甲○○○、\r\n乙○○共同未依廢棄物清除許可證內容清除廢棄物（甲○○○處\r\n有期徒刑一年六月，乙○○處有期徒刑一年二月），已詳敘其認\r\n定所憑之證據及認定之理由，自形式上觀察，原判決並無違背法\r\n令之情形。上訴人等之上訴意旨略以：原判決以證人環保署南\r\n區稽查隊人員葉榮福、陳茂欽之證述，認乙○○駕駛之ＵＫ－一\r\n八二號大貨車上所載運之廢棄物，經化驗後係一般事業廢棄物之\r\n污泥，但葉榮福並未提出化驗報告，而陳茂欽亦未能確定，卷內\r\n亦無此證據，原判決未詳為記載為此認定之證據，且未說明甲○\r\n○○供稱自民國八十八年九月二十八日被查獲後（此部分業經原\r\n審另案判決無罪確定），即未再營業之辯解不可採之理由，有不\r\n適用證據法則及判決不備理由之違法。系爭土地與第一次被查\r\n獲處係二筆不同土地，倘上訴人等有傾倒一般事業廢棄物，怎可\r\n能再種作物？原判決對於上訴人等提出之系爭土地堆肥後種植玉\r\n米照片，並無一語涉及，即謂上訴人等堆肥之說不可採，且原判\r\n決雖謂系爭土地上，尚有其他一般事業廢棄物，但並未提及係何\r\n「一般事業廢棄物」，均有判決理由不備之違誤。原判決採用\r\n行政院環保署水污染稽查紀錄及陳茂欽之八十八年九月二十八日\r\n警詢筆錄為不利上訴人等之認定，但並未於審判期日依法提示踐\r\n行調查程序，自係違法等語。\r\n惟查：一、本件原判決依憑證人葉榮福、陳茂欽之證述，及卷附\r\n查獲時之現場照片十二幀，及行政院環境保護署水污染稽查紀錄\r\n等證據，詳為說明其認定上訴人等有本件未依廢棄物清除許可證\r\n內容清除廢棄物犯行之理由，並就甲○○○所辯其於第一次查獲\r\n後即未再營業等語，及乙○○所辯查獲之上開貨車並非其所駕駛\r\n等語，均不足採信，於理由內予以指駁，經核與卷內資料相符，\r\n原判決並無採證違背證據法則及判決理由不備之違法情事。至現\r\n場查獲確係一般事業廢棄物之污泥，為葉榮福、陳茂欽證述屬實\r\n，並有現場照片可稽，雖葉榮福未提出化驗報告，但並不影響原\r\n判決認定上訴人等有本件之犯行。上訴意旨或係就原審採證認\r\n事之適法職權行使及原判決已說明之事項，或與犯罪構成要件無\r\n關之細節，再為事實上之爭執，非適法之上訴理由。二、原判決\r\n於理由欄二、已就甲○○○辯稱係在查獲現場堆肥乙節，為不\r\n足採，予以指駁說明，又依卷附查獲時之現場照片及上開行政院\r\n環境保護署水污染稽查紀錄，乙○○傾倒者除污泥外，尚有其他\r\n一般事業廢棄物，原判決此部分理由之說明與卷內資料亦相符合\r\n。至甲○○○所提出之系爭土地堆肥後種植玉米照片，顯不足為\r\n有利上訴人等之認定；又除污泥外，究係何「一般事業廢棄物」\r\n，均無礙認定上訴人等有本件之犯行，原判決雖於理由內未分別\r\n予以指駁說明，難謂係判決理由不備。上訴意旨係徒憑己見，\r\n漫事指摘原判決違法，非適法之上訴理由。三、依原審審判筆錄\r\n之記載，原審已依法提示上開行政院環保署水污染稽查紀錄（原\r\n審卷第一一九頁），原判決採為判決之基礎，於法並無不合。另\r\n陳茂欽於偵查及第一審審理中均指證，係乙○○駕駛上開大貨車\r\n為非法傾倒一般事業廢棄物之行為，是除去陳茂欽於八十八年九\r\n月二十八日警詢筆錄之供述，仍應為同一認定，於判決本旨並不\r\n生影響，依刑事訴訟法第三百八十條，即不得執為適法之第三審\r\n上訴理由，上訴意旨亦非適法。其他上訴意旨並未依據卷內資\r\n料具體指摘原判決究係如何違背法令，亦非適法之第三審上訴理\r\n由。綜上，應認上訴人之上訴為違背法律上之程式，予以駁回。\r\n又本院為法律審，上訴人等提出之行政院農業委員會農業出版之\r\n「堆肥製造技術」影本一件，無從審酌，併予敘明。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年 　十一 　月　　九　　日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  林　永　茂\r\n                                法官  洪　文　章\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  何　菁　莪\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年 　十一 　月 　十五 　日\r\n                                                      Ｅ"
}