{
  "JID": "TPSM,96,台上,4660,20070830",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "4660",
  "JDATE": "20070830",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第四六六０號\r\n上　訴　人　甲○○\r\n選任辯護人　鍾夢賢律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十六年七月四日第二審更審判決（九十六年度重上\r\n更字第二○四號，起訴案號：台灣台南地方法院檢察署八十九\r\n年度營偵字第一○七一號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決認定上訴人甲○○係岡金有限公司之負責人，其明知\r\n公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理\r\n業務，應向地方主管機關申請核發許可證，如未依法領有廢棄物\r\n清除、處理許可證或核備文件，而從事廢棄物之清除者，應受刑\r\n事處罰。上訴人並未領有許可證，其為處理事業廢棄物廢鋁渣（\r\n下稱「廢鋁渣」），竟自民國八十九年五月十六日十時許起，由\r\n知情之涂忠義（業經第一審判刑確定）提供座落台南縣北門鄉○\r\n○段地號七五二之三四號土地，供上訴人回填及堆置上述「廢鋁\r\n渣」，並由上訴人僱用不知情之司機張勝義及劉坤男分別駕駛貨\r\n車載運上述「廢鋁渣」至上址傾倒。嗣於同年七月五日十四時五\r\n十分，張勝義及劉坤男在上址正準備傾倒「廢鋁渣」時，為台南\r\n縣政府環境保護局人員會同警方查獲等情。因而撤銷第一審判決\r\n，改判論處上訴人事業負責人未依規定領有廢棄物清除許可證，\r\n從事廢棄物清除罪刑（量處有期徒刑一年），固非無見。\r\n惟查：、按廢棄物清理法第四十六條第四款（相當於上訴人行\r\n為時同法第二十二條第二項第四款）之罪之犯罪態樣計有「貯存\r\n」、「清除」及「處理」三種。而依行政院環境保護署於八十八\r\n年五月十二日修正公布之「一般廢棄物貯存清除處理方法及設施\r\n標準」第二條第七款之規定，其中所謂「清除」，係指一般廢棄\r\n物之「收集」及「運輸」行為而言。原判決認定上訴人並未領有\r\n許可證，竟自八十九年五月十六日十時許起，由涂忠義提供座落\r\n台南縣北門鄉○○段地號七五二之三四號土地，供上訴人回填及\r\n堆置「廢鋁渣」，並由上訴人僱用司機駕駛貨車載運上述「廢鋁\r\n渣」至上址傾倒等情，而論以廢棄物清理法第四十六條第四款之\r\n「未依規定領有廢棄物清除許可證，從事廢棄物清除罪」。然其\r\n對於上述事業廢棄物「廢鋁渣」之來源為何？上訴人是否有「收\r\n集」該等「廢鋁渣」之行為？以及上訴人僱用司機究竟自何處將\r\n上述「廢鋁渣」載運（即運輸）至上址傾倒？均未詳加認定記載\r\n，致事實有欠明白，遽論以上罪名，尚嫌失據。、按科刑之判\r\n決書其宣示之主文，與所載之事實及理由必須互相適合，否則即\r\n屬理由矛盾，其判決為當然違背法令。查廢棄物清理法第四十六\r\n條第四款所規定之犯罪態樣，計有「貯存」、「清除」及「處理\r\n」廢棄物三種。此三種犯罪態樣，依行政院環境保護署於八十八\r\n年五月十二日修正公布之「一般廢棄物貯存清除處理方法及設施\r\n標準」之規定，其行為內容均不相同。原判決於主文諭知上訴人\r\n所犯係「未依規定領有廢棄物『清除許可證』，從事廢棄物『清\r\n除』罪」；然其事實欄則記載：上訴人未領有「許可證」，竟為\r\n「處理」事業廢棄物之廢鋁渣，而僱用司機分別駕駛貨車載運上\r\n開事業廢棄物至上址傾倒等情（見原判決第一頁第二十三行至第\r\n三十行）；並於理由欄內說明：「核被告所為，係犯九十五年七\r\n月一日施行之廢棄物清理法第四十六條第四款前段之未依規定領\r\n有廢棄物『處理許可證』，從事廢棄物『清除』罪」等旨（見原\r\n判決第七頁第二十五行至第二十七行）。其對於上訴人所犯究係\r\n未依規定領有廢棄物之「清除」或「處理」許可證，而從事廢棄\r\n物之「清除」或「處理」罪，其所宣示之主文與事實欄之記載及\r\n理由之論述，彼此不相適合而有齟齬，難謂無判決理由矛盾之違\r\n誤。本院前次發回意旨對此已詳加指明，乃原判決仍未全部加以\r\n更正，致此項瑕疵依然存在，自屬可議。、原判決認定上訴人\r\n僱用不知情之司機張勝義及劉坤男分別駕駛貨車載運上述「廢鋁\r\n渣」至上址傾倒等情，而論以前述「未依規定領有廢棄物清除許\r\n可證，從事廢棄物清除罪」。然其對於上訴人利用前述不知情之\r\n司機張勝義及劉坤男遂行其犯罪行為，應否成立「間接正犯」？\r\n並未加以論敘說明，尚嫌理由欠備。又現行廢棄物清理法第四十\r\n六條第四款前段之罪，係以「未依第四十一條第一項規定領有廢\r\n棄物清除、處理許可文件，從事廢棄物貯存、清除、處理」者，\r\n為其構成要件。該罪非屬身分犯，其犯罪主體並不以具有「事業\r\n負責人」之身分為限。原判決主文記載「甲○○『事業負責人』\r\n未依規定領有廢棄物清除許可證，從事廢棄物清除，處……」等\r\n旨，其中關於「事業負責人」一詞應屬贅餘。再者，原判決對於\r\n台灣高雄地方法院於九十一年十一月十三日，以該院高貴刑酉九\r\n○訴七六一字第五八三八六號函（檢送同法院九十年度訴字第七\r\n六一號審理卷及台灣高雄地方法院檢察署九十年度偵字第一六六\r\n九號等偵查卷共計十八宗）移送本案併案審理部分（見第一審卷\r\n第一宗第二二二頁），雖於判決理由貳內說明該部分犯罪尚屬不\r\n能證明等旨（見原判決第十二頁第十六行），但並未進一步說明\r\n上開移送併案部分究應併案審理而應不另為無罪之諭知，抑該部\r\n分無從併案審理而應退回移送機關或由檢察官另行依法處理，理\r\n由亦欠週詳。以上或為上訴意旨所指摘，或為本院得依職權調查\r\n之事項，應認原判決仍有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　　八　　月　 三十 　日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  池　啟　明\r\n                                法官  王　居　財\r\n                                法官  郭　毓　洲\r\n                                法官  黃　梅　月\r\n                                法官  邱　同　印\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　九　　月　　三　　日\r\n                                                      Ｅ"
}