{
  "JID": "TPSM,96,台上,4609,20070824",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "4609",
  "JDATE": "20070824",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第四六０九號\r\n上　訴　人　甲○○\r\n選任辯護人　徐揆智律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十六年五月八日第二審更審判決（九十六年度上更字第三\r\n三號，起訴案號：台灣桃園地方法院檢察署九十年度偵字第三二\r\n四六號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定：上訴人甲○○明知從事廢棄物清除，應向縣（\r\n市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n清除處理機構許可文件後，始得受託清除廢棄物。竟未向主管機\r\n關申請核發廢棄物清除之許可文件，即受不詳姓名年籍之人委託\r\n，於民國九十年二月十五日上午六時三十分許，駕駛車牌號碼Ｆ\r\nＸ─七八九號自用大貨車，自不詳地點，載運夾雜廢土、廢石頭\r\n、廢木板、廢磚頭等建築事業廢棄物一車，至桃園縣大溪鎮山豬\r\n湖河川未登錄地即閑置之運動家遊樂場內傾倒。而為附近民眾發\r\n現報警查獲等情。因而撤銷第一審關於上訴人部分之科刑判決，\r\n改判仍論上訴人以未依規定領有廢棄物清除許可證文件，從事廢\r\n棄物清除罪，處有期徒刑壹年貳月。固非無見。\r\n惟查：（一）有罪之判決書，對於被告有利之證據不予採納者，\r\n應記載其理由，為刑事訴訟法第三百十條第二款所明定，故有罪\r\n判決對於被告有利之證據，如不加以採納，必須說明其不予採納\r\n之理由，否則即有判決不備理由之違法。依卷內資料，邱進發（\r\n已經判決無罪確定）於警詢陳以：「是我僱用他們（指上訴人及\r\n判決無罪定讞之同案被告陳水波）至山豬湖運動家遊樂場施工，\r\n並未看見他們載運廢土傾倒在遊樂場內，我是請他們將遊樂場裡\r\n面損壞的設備載運並集中在一起，並非傾倒廢土」、「我是請他\r\n們將遊樂場內廢棄物整理，讓遊樂場內綠化」（偵查卷第六頁背\r\n面、第七頁）；陳水波於警詢中亦謂：「是邱進發僱用我公司車\r\n子至大溪鎮山豬湖運動家遊樂場載運鐵板至運動家遊樂場內施工\r\n」各等語（同上卷第十四頁背面最後一行、第十五頁第一行），\r\n核與上訴人於警詢時稱：「是邱進發請我公司車子至山豬湖運動\r\n家遊樂場內整地，但我並沒有傾倒廢土」、「邱進發請我至山豬\r\n湖運動家遊樂場載運廢土回填水池整地」各等語（同上第十二頁\r\n），互核一致；邱進發於偵訊中又稱：「我叫他們幫忙搬運，叫\r\n他們二月十五日來搬運，以前蓋的涼亭倒了，叫他們清一清，叫\r\n他們載到園區較高處」，經檢察官提示現場廢棄物之照片，則陳\r\n以：「是我們裡面的司機搬的，昨天有動工一天。司機均我在叫\r\n，昨天是朋友幫我叫」，並謂：「（僱司機多少錢？）昨天六千\r\n元（新台幣─下同）一天小台車，今天大台車一天八千元」等語\r\n（同上卷第三十一頁背面、第三十二頁），於第一審仍為大致相\r\n同之供陳（第一審卷第三十八頁）。以上邱進發及陳水波所陳，\r\n如若不虛，即於上訴人有利，原判決對此有利於上訴人之證據，\r\n未予採納，亦未說明不予採納之理由，有判決不備理由之違背法\r\n令。（二）證人游文雄即在案發現場之挖土機司機於原審證稱：\r\n當天怪手沒有電，不能發動，還沒有開，剛好看到上訴人開拖車\r\n，就請他幫忙用電瓶線靠電，上訴人之拖車車斗要稍微上揚，電\r\n瓶才可以靠到等語（見原審更一審卷第四十四頁），核與上訴人\r\n所辯相符，應於上訴人有利，原判決未詳予說明其所述如何不足\r\n採之理由，而竟援引資為認定上訴人犯罪事實之證據之一（原判\r\n決第三頁第八至十二行），已有未合。又游文雄於原審並謂：「\r\n（問：怪手如何開去？）答：用板車拖的。何人、何時拖去我不\r\n清楚，我去現場的時候，怪手已經在那邊」（同上卷第四十五頁\r\n）；陳水波於原審亦證以：「（當天何人先到？）我先到，我停\r\n在大門口那邊，好像說七、八點要上工，我六點多就到，再來好\r\n像是甲○○開車進來，游文雄何時進來我不知道，他沒有開怪手\r\n，怪手原來就在那邊」（同上卷第四十七頁）。若所陳不虛，則\r\n挖土機似非游文雄所載運至現場，然究係何時載運至現場？即屬\r\n不明，而待釐清，原判決未說明其證據取捨與論斷之理由，遽謂\r\n：停在現場的挖土機，係在案發當日才以板車運送入現場。按以\r\n板車運送挖土機，挖土機要上下板車時，應係由挖土機司機在起\r\n運點駕挖土機駛上板車，到達目的地後再由司機駕挖土機駛下板\r\n車；而該挖土機係於案發當日才運送進入現場，並能駕駛上下板\r\n車，由此可見該推土機的電瓶當日應有電力可供駕駛云云（原判\r\n決第四頁第一至九行），資為不利於上訴人之認定，尤有判決理\r\n由矛盾之違背法令。（三）辯護人於原審聲請傳訊邱進發作證（\r\n同上卷第十一頁、五十頁背面），原審並認有調查之必要而依聲\r\n請傳喚之，然邱進發經合法通知而未到庭，原審即未再傳喚，亦\r\n未於判決說明其有何不能傳喚到庭，或如何不必再予傳喚作證之\r\n理由，遽行判決，有應於審判期日調查之證據未予調查及判決不\r\n備理由之違背法令。以上或為上訴意旨執所指摘，或為本院得依\r\n職權調查之事項，應認原判決仍有撤銷發回之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　　八　　月  二十四  日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  林　增　福\r\n                                法官  邵　燕　玲\r\n                                法官  張　清　埤\r\n                                法官  蔡　國　在\r\n                                法官  陳　世　淙\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　八　　月   三十   日\r\n                                                  H"
}