{
  "JID": "TPSM,96,台抗,404,20070830",
  "JYEAR": "96",
  "JCASE": "台抗",
  "JNO": "404",
  "JDATE": "20070830",
  "JTITLE": "違反廢棄物清理法聲請再審",
  "JFULL": "最高法院刑事裁定　　　　　　　九十六年度台抗字第四０四號\r\n抗　告　人　 甲　○\r\n上列抗告人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十六年五月三十一日第二審駁回聲請再審之裁定（九十六年\r\n度聲再字第一八一號），提起抗告，本院裁定如下：\r\n  　主　文\r\n抗告駁回。\r\n    理  由\r\n本件原裁定以抗告人甲○聲請再審意旨略以：（一）抗告人於桃\r\n園縣龜山鄉○○○路六五六號工業區用地從事廢棄物暫時堆置分\r\n類，係於廠房內進行而非永久棄置，與廢棄物清理法第四十六條\r\n第一項第四款之「貯存」無涉，而屬同法第十八條第一項回收再\r\n利用，行政院環保署民國九十五年五月四日環署廢字第○九五○\r\n○三五五一一號函亦同此解釋；廢棄物清理法並無對「貯存」地\r\n點需獲核發貯存許可證；而「貯存」廢棄物亦與廢棄物清理法第\r\n四十六條第一項第四款刑責規定無涉，原判決置環保署解釋函令\r\n於不顧，違背法令至為明顯；而抗告人另案所涉廢棄物清理法案\r\n件，經台灣高等法院台中分院九十三年度上更字第二四○號判\r\n處抗告人無罪確定，原判決不察，認抗告人係累犯、連續犯，判\r\n處一年二月，不得緩刑，亦有違背法令之處。（二）抗告人經營\r\n回收係依環保署規定辦理，因九十一年納莉風災搬遷新址，遭管\r\n區警員非法移送，係屬誣告，自得依刑事訴訟法第四百二十條第\r\n三款之規定聲請再審。（三）益邦環保有限公司負責人李佳淋同\r\n因貯存廢棄物，經台灣板橋地方法院檢察署九十五年度偵字第七\r\n六六一號、第一二○二○號處分不起訴在案，爰引此新證據，聲\r\n請再審云云。經審酌卷內相關證據資料後，以本件抗告人聲請就\r\n上述確定判決再審，其聲請再審意旨（一）係指摘原確定判決適\r\n用法律顯有錯誤等之違背法令事由，尚非事實認定錯誤之問題，\r\n即非得利用再審程序尋求救濟；又抗告人聲請再審意旨（二）其\r\n所指關於因搬遷新址而遭管區員警非法移送，係受誣告云云，並\r\n未能提出員警因本案而受誣告罪之刑事訴追，並因此受有罪之確\r\n定判決之證明，或其誣告罪之刑事訴訟程序不能開始或續行非因\r\n證據不足所致，自亦不符刑事訴訟法第四百二十條第一項第三款\r\n聲請再審之要件。另抗告人聲請再審意旨（三）抗告人所提出之\r\n台灣板橋地方法院檢察署九十五年度偵字第一二○二○號、第七\r\n六六一號之不起訴處分書做為聲請再審之新證據，並非於事實審\r\n法院判決前已經存在，為法院、當事人所不知，不及調查斟酌，\r\n至其後始行發見；且自形式上觀之，該不起訴處分書之內容均與\r\n抗告人無涉，尚不足以動搖有罪確定判決，自不具刑事訴訟法第\r\n四百二十條第一項第六款「發現確實之新證據」之法定要件；認\r\n本件抗告人所舉聲請再審之理由，或程序違背規定，或與再審規\r\n定要件未合，因而裁定駁回抗告人再審之聲請，經核於法尚無違\r\n誤。查原確定判決對於清除機構即使未經許可私設轉運站或貯存\r\n場，如無非法棄置廢棄物（永久棄置），是否僅違反廢棄物清理\r\n法第四十二條及公民營廢棄物清除處理機構許可管理辦法之規定\r\n，屬行政罰，不能以廢棄物清理法第四十六條相繩，以及行政院\r\n環境保護署九十一年十月二十三日環署廢字第九一一○○七一三\r\n四六號函之主旨，係針對「廢棄物清理法第四十六條第一項第四\r\n款後段之未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n廢棄物」疑義案所為之函釋，核與本件抗告人自始即未取得廢棄\r\n物清除、處理許可文件，仍從事廢棄物之「清除、貯存（同條項\r\n第四款前段之規定）」，自屬有異，已加說明。原確定判決復對\r\n於所調閱上開函件說明二所提及之九十一年十月九日第九一○○\r\n六五八四○號函暨所附相關函釋：「違反行政上義務者所為之制\r\n裁，應視該違規行為之惡性、法益侵害之輕重程度、行為後果所\r\n造成之損害程度與行政管理及刑事政策之考量而定，如其違規行\r\n為之惡性、法益侵害及行為後果所造成之損害程度較輕，宜處以\r\n行政罰即可，尚不至進入科以行政刑罰之範疇。廢棄物清除、處\r\n理機構因經營廢棄物清除、處理業務，因超過所核准之數量（按\r\n此為許可證應記載事項，參公民營廢棄物清除處理機構許可管理\r\n辦法第十二條第一項第五款），即被依（修正前）廢棄物清理法\r\n第二十二條第二項第四款後段（即現行廢棄物清理法第四十六條\r\n第一項第四款後段）規定科以行政刑罰，審其違規情節較申報不\r\n實之違法程度為輕，卻被科以較重之行政刑罰，難謂其符合公平\r\n原則與比例原則，亦與廢棄物清理法之立法精神不符，故就（修\r\n正前）廢棄物清理法第二十二條第二項第四款後段規定之『未依\r\n廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄\r\n物者』如解釋為係規範未依許可證或核備文件規定之貯存、清除\r\n、處理廢棄物之方式與行為，應屬適當。就合法清除、處理行為\r\n之數量超量之情形，應以其違反（修正前）廢棄物清理法第二十\r\n一條規定（即現行廢棄物清理法第四十二條），依（修正前）同\r\n法第二十八條（即現行廢棄物清理法第五十五條）予以罰鍰處分\r\n。」，認不論該函釋之超過所核准之數量，或私設轉運站或貯存\r\n場，均源於行政院環境保護署認此行為雖違背廢棄物清除、處理\r\n許可文件核備之內容，然其違規行為之惡性、法益侵害及行為後\r\n果所造成之損害程度較輕，故宜處以行政罰即可，查與本件「未\r\n依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、貯存\r\n」之情形不同，不能採為科以行政罰之合法論據（見原確定判決\r\n第六至八頁），亦在判決內加以說明。原裁定以本件抗告人其聲\r\n請再審意旨（一）係指摘原確定判決適用法律顯有錯誤等之違背\r\n法令事由，尚非事實認定錯誤之問題，即非得利用再審程序尋求\r\n救濟等語，於法尚無不合；又原確定判決雖以抗告人另案所涉廢\r\n棄物清理法案件（台灣高等法院台中分院九十三年度上更字第\r\n二四○號判決）資為科刑之依據，嗣該案已經改判抗告人無罪確\r\n定等情，固屬實在，但上開事實，並不足以影響原確定判決所認\r\n之罪名，亦不符刑事訴訟法第四百二十條第一項第六款聲請再審\r\n之要件，並非適法之再審理由。其餘抗告意旨原裁定已加說明，\r\n抗告意旨仍執己意指摘原裁定不當，非有理由，應予駁回。\r\n據上論結，應依刑事訴訟法第四百十二條，裁定如主文。\r\n中　　華　　民　　國　九十六　年　　八　　月　 三十 　日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  莊　登　照\r\n                                法官  黃　一　鑫\r\n                                法官  林　秀　夫\r\n                                法官  徐　昌　錦\r\n                                法官  許　錦　印\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　九　　月　　四　　日\r\n                                                      ｚ"
}