{
  "JID": "KLDM,99,訴,671,20100930,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "671",
  "JDATE": "20100930",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　 99年度訴字第671號\r\n聲　請　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處\r\n刑（九十九年度偵字第九二號），本院基隆簡易庭認有刑事訴訟\r\n法第四百五十一條之一第四項但書之情形，改依通常程序審理，\r\n本院判決如下：\r\n    主  文\r\n丁○○無罪。\r\n    理  由\r\n一、聲請簡易判決處刑意旨略以：被告丁○○於民國九十八年十\r\n    二月間，受僱於鴻京工程有限公司（下稱鴻京公司），負責\r\n    將鴻京公司所承包之「西勢水庫至暖暖淨水場導水管抽換工\r\n    程」事業廢棄物，載運至暫置場集中處理，於同月二十一日\r\n    二十三時十五分許，駕駛車號一五三－ＴＷ號之自用大貨車\r\n    ，載運工程剩餘混凝土，本應將之送至暫置場堆置處理，竟\r\n    因趕欲載運其他物品，貪圖方便，明知事業廢棄物之清除處\r\n    理應符合中央主管機關之規定，仍基於未依規定之方法清除\r\n    處理廢棄物之犯意，將該混凝土任意傾倒在基隆市○○區○\r\n    ○路三六巷三七之一號附近之西勢溪溪邊，致污染該處環境\r\n    ，適為巡邏員警當場查獲。因認其涉犯廢棄物清理法第四十\r\n    六條第二款之事業負責人或相關人員未依本法規定之方式貯\r\n    存、清除、處理或再利用廢棄物，致污染環境罪嫌云云。\r\n二、按檢察官聲請以簡易判決處刑之案件，經法院認為有刑事訴\r\n    訟法第四百五十一條之一第四項但書之情形者，應適用通常\r\n    程序審判之，同法第四百五十二條定有明文。本院基隆簡易\r\n    庭認本件有刑事訴訟法第四百五十一條之一第四項但書之情\r\n    形，依前揭說明，爰適用通常程序審判，合先敘明。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\r\n    五十四條第二項、第三百零一條第一項分別定有明文。又犯\r\n    罪事實之認定應憑證據，如未能發現相當證據，或證據不足\r\n    以證明，自不能以推測或擬制之方法，作為裁判基礎；且認\r\n    定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦\r\n    包括在內，然而無論直接證據或間接證據，其為訴訟上之證\r\n    明，須於通常一般之人均不致有所懷疑，而得確信其為真實\r\n    之程度者，始得據為有罪之認定，倘其證明尚未達到此一程\r\n    度，而有合理之懷疑存在而無從使事實審法院得有罪之確信\r\n    時，即應由法院為諭知被告無罪之判決；又檢察官對於起訴\r\n    之犯罪事實，仍應負提出證據及說服之實質舉證責任。倘其\r\n    所提出之證據，不足為被告有罪之積極證明，或其指出證明\r\n    之方法，無從說服法院以形成被告有罪之心證，基於無罪推\r\n    定之原則，自應為被告無罪判決之諭知；所謂認定犯罪事實\r\n    之證據，係指足以認定被告確有犯罪行為之積極證據而言，\r\n    如未發現相當證據，或證據不足以證明，自不能以推測或擬\r\n    制之方法，以為裁判基礎，最高法院四十年台上字第八六號\r\n    、七十六年台上字第四九八六號、九十二年台上字第一二八\r\n    號、四十年台上字第八六號判例意旨可資參照。\r\n四、而刑事法上所謂「危險犯」與「實害犯」（即結果犯）乃相\r\n    對應之概念，前者（即危險犯）係以對法益發生侵害的危險\r\n    ，作為處罰之根據，祇要行為對法益具有侵害之危險性存在\r\n    ，即成立犯罪。而後者（即實害犯或結果犯）則以對法益之\r\n    實際侵害，作為處罰之根據，必須行為已經實際發生侵害法\r\n    益之結果，始能構成犯罪。而「危險犯」中又可分為「具體\r\n    危險犯」與「抽象危險犯」，前者（「具體危險犯」）之具\r\n    體危險，係指法益侵害之可能具體地達到現實化之程度，此\r\n    種危險屬於構成要件之內容，需行為具有發生侵害結果之可\r\n    能性（危險之結果），始足當之。故祇須有發生實害之蓋然\r\n    性為已足，並不以已經發生實害之結果為必要。一般而言，\r\n    「具體危險犯」在刑法中以諸如「致生公共危險」、「足以\r\n    發生……危險」、「引起……危險」等字樣明示之。而後者\r\n    （「抽象危險犯」）係指行為本身含有侵害法益之可能性而\r\n    被禁止之態樣，重視行為本身之危險性。此種抽象危險不屬\r\n    於構成要件之內容，只要認定事先預定之某種行為具有可罰\r\n    的實質違法根據（如有害於公共安全），不問事實上是否果\r\n    發生危險，凡一有該行為，其犯罪即成立。廢棄物清理法第\r\n    四十六條第二款規定「事業負責人或相關人員未依本法規定\r\n    之方式貯存、清除、處理或再利用廢棄物，致污染環境」者\r\n    ，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以\r\n    下罰金。該款所謂「致污染環境」，依文義解釋，係指已經\r\n    造成污染環境之結果者而言，故該罪應屬「實害犯」或「結\r\n    果犯」，而非「抽象危險犯」或「具體危險犯」（最高法院\r\n    九十八年度台上字第四三二二號裁判要旨可資參照）。至未\r\n    依該條款之規定處理廢棄物是否會造成環境污染之結果，應\r\n    依廢棄物之種類、棄置之場所及棄置時間之短暫，而綜合判\r\n    斷之（臺灣高等法院臺中分院九十八年度上訴字第二九五號\r\n    判決意旨可資參照）。\r\n五、又依內政部九十六年三月十五日台內營字第○九六○○三五\r\n    一九六號函頒修正之「營建剩餘土石方處理方案」，營建剩\r\n    餘土石方包括建築工程、公共工程及其他民間工程所產生之\r\n    剩餘泥、土、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置\r\n    可供回收、分類、加工、轉運、處理、再生利用者，屬有用\r\n    之土壤砂石資源，不同於一般廢棄物之具有污染性；違規棄\r\n    置建築工程剩餘土石方者，應由直轄市、縣（市）政府勒令\r\n    承造人按規定限期清除違規現場回復原土地使用目的與功能\r\n    ，逾期未清除回復原使用目的與功能者，得依建築法第五十\r\n    八條規定勒令停工（本院簡字卷第三八至四二頁）。另依行\r\n    政院八十六年十二月三十一日台八十六內字第五二一○九號\r\n    函示，亦認剩餘土石方、磚瓦、混凝土塊為有用資源，非屬\r\n    廢棄物範圍；營建剩餘土石方如依「營建剩餘土石方處理方\r\n    案」規定合法處理者，均不以廢棄物認定，惟如未依該方案\r\n    之規定辦理而隨意棄置，致污染環境者，仍為違反廢棄物清\r\n    理法。是未依前述方案之規定，處理建築剩餘土石方者，仍\r\n    須有「隨意棄置」之情形，並「致污染環境或有嚴重污染之\r\n    虞」者，為有效清除、處理廢棄物，改善環境衛生，維護國\r\n    民健康，始有依廢棄物清理法處理之必要，非謂一有違反該\r\n    方案之情形，即不問情節，均得認係違反廢棄物清理法，此\r\n    觀諸廢棄物清理法第一條所揭示之立法目的甚明（最高法九\r\n    十五年度台上字第五八五九號裁判要旨可資參照）。\r\n六、聲請簡易判決處刑意旨認被告涉有上開罪嫌，係以被告於警\r\n    詢及檢察官偵訊時之供述、證人即鴻京公司工程現場負責人\r\n    庚○○於檢察官偵訊時之證述、基隆市環境保護局廢棄物稽\r\n    查紀錄工作單及現場照片四張，資為主要論據。經查：\r\n  被告於警詢及檢察官偵訊時之供述，被告於本院訊問及審判\r\n    程序中均未就此爭執其證據能力，且無事證顯示係違法取得\r\n    而致其供述任意性有所疑義，自均有證據能力。\r\n  基隆市環境保護局廢棄物稽查紀錄工作單，性質上雖係被告\r\n    以外之人於審判外之書面陳述，屬於傳聞證據，然係該管公\r\n    務員於職務上所製作之紀錄文書，且無顯不可信之情形，依\r\n    刑事訴訟法第一百五十九條之四第一款之規定，得為本案證\r\n    據（最高法院九十八年度台上字第五九八九號裁判要旨及刑\r\n    事訴訟法第一百五十九條之四第一款立法理由可資參照）。\r\n  按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第一百五十九條之一\r\n    第二項定有明文。而偵查中檢察官對被告以外之人（包括證\r\n    人、鑑定人、告訴人、被害人及共同被告等）所為之偵查筆\r\n    錄，或被告以外之人向檢察官所提之書面陳述，性質上雖均\r\n    屬傳聞證據，惟現階段刑事訴訟法規定檢察官代表國家偵查\r\n    犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，\r\n    證人、鑑定人且須具結，而實務運作時，檢察官偵查中向被\r\n    告以外之人所取得之陳述，原則上均能遵守法律規定，不致\r\n    違法取供，其可信度極高。故被告以外之人前於偵查中已具\r\n    結而為證述，除反對該項供述得具有證據能力之一方，已釋\r\n    明「顯有不可信之情況」之理由外，不宜以該證人未能於審\r\n    判中接受他造之反對詰問為由，即遽指該證人於偵查中之陳\r\n    述不具證據能力（最高法院九十九年度台上字第五六五一號\r\n    裁判要旨及刑事訴訟法第一百五十九條之一第二項立法理由\r\n    可資參照）。證人庚○○於檢察官偵訊時之證述，係經檢察\r\n    官以證人身分告以具結義務及偽證處罰且命具結後所為，並\r\n    未經釋明前揭證述過程中有遭受不當干擾之顯不可信情況；\r\n    被告亦未於本院訊問程序爭執其證據能力，或於本案言詞辯\r\n    論終結前對證據能力聲明異議，依刑事訴訟法第一百五十九\r\n    條之一第二項之規定，自均得為本案證據。\r\n  卷附現場及清除完畢後之照片，均非供述證據，而經本院審\r\n    酌其取得情況，亦無違背法定程序或不法採證之情形，依刑\r\n    事訴訟法第一百五十八條之四之反面解釋，應認具有證據能\r\n    力。\r\n七、被告於本院審判程序固坦承有於上開時、地，駕駛上開大貨\r\n    車，傾倒其所受僱鴻京公司所承包「西勢水庫至暖暖淨水場\r\n    導水管抽換工程」之混凝土，惟堅決否認有導致污染環境情\r\n    形，且其雇主已派員清除完畢。經查：\r\n  被告於上開時地傾倒混凝土之情況，證人即基隆市環境保護\r\n    局稽查區隊稽查員丙○○及乙○○於本院審判程序中所證述\r\n    ：本件是伊等告發，被告傾倒的是泥漿狀之未凝固混凝土，\r\n    面積約一、二平方公尺，嗣於九十八年十二月二十五日另一\r\n    組去拍照時，已然清除等情（本院訴字卷第十九至二二頁）\r\n    ，均為被告所不爭執，且有卷附現場稽查照片（偵查卷十至\r\n    十一頁、本院簡字卷第十二至十四頁、本院訴字卷第三四至\r\n    三六頁）可參；又根據卷附稽查照片可知，被告所傾倒及其\r\n    為警查獲時尚在其所駕駛上開自用大貨車車斗內之泥漿狀混\r\n    凝土，均無夾雜施工過程時常附帶產生之金屬屑、玻璃碎片\r\n    、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，而係純粹水\r\n    泥混凝土，則證人即鴻京公司所承包「西勢水庫至暖暖淨水\r\n    場導水管抽換工程」現場負責人庚○○於檢察官偵訊時證述\r\n    被告當天所傾倒的是施工所剩餘之混凝土，及嗣後已以挖土\r\n    機清除乾淨等語，自屬實情。\r\n  有關本件被告所傾倒之混凝土究有無前揭廢棄物清理法第四\r\n    十六條第二款所謂「致污染環境」，證人丙○○及乙○○於\r\n    本院審判程序中均證述渠等僅負責現場蒐證，再提供照片及\r\n    稽查工作紀錄單以供承辦人甲○○判斷，渠等無法判斷等語\r\n    （本院訴字第二十至二二頁卷）；而經本院函詢如何判斷本\r\n    件有「致污染環境」：\r\n  1.行政院環境保護署函覆稱「有關廢棄物清理法第四十六條第\r\n    二款所稱之『致污染環境』認定，本署曾於八十九年一月二\r\n    十八日以（八九）環署廢字第○○○五六一六號函地方主管\r\n    機關，在司法單位尚未建立足夠案例之前，先暫訂移送檢察\r\n    單位偵辦原則。檢附該函及法規對照表供參。」而所附上開\r\n    八十九年一月二十八日（八九）環署廢字第○○○五六一六\r\n    號函文則揭示「主旨：依廢棄物清理法第二十二條第二項第\r\n    二款（業於九十年十月二十四日修正公布為同法第四十六條\r\n    第一項第二款，再於九十五年五月三十日修正公布為同法第\r\n    四十六條第二款）移（函）送檢察單位偵辦原則如說明三，\r\n    環保主管機關應依上開原則，依法移（函）請檢察單位偵辦\r\n    ，請查照。」「說明：三、依廢棄物清理法第二十二條第二\r\n    項第二款移（函）送檢察單位偵辦原則如下：事業機構未依\r\n    廢棄物清理法規定之方式貯存、清除、處理或再利用廢棄物\r\n    ，致有左列情事之一者，應依法移（函）送檢察單位偵辦：\r\n    （四）其他經主管機關認定已污染環境情節嚴重，致生公共\r\n    危險者。（其餘（一）至（三）則分別係針對空氣污染防治\r\n    法、水污染防治法及飲用水管理條例之解釋，從略）」有上\r\n    開函文（本院簡字卷第二七至二九頁）在卷可參。\r\n  2.基隆市環境保護局則函覆「有關任意棄置廢棄物行為如何『\r\n    致污染環境』乙節，因『廢棄物清理法』有明訂廢棄物之貯\r\n    存、清除、處理或再利用之方式，任意棄置廢棄物行為讓廢\r\n    棄物無法循法定的正常管道做妥善的處置，即是一種污染環\r\n    境行為」；另針對本院所詢本件有無製作土壤、水質或空氣\r\n    採樣檢測之問題，則函覆「因任意棄置廢棄物行為係屬行為\r\n    罰，本局僅拍照佐證，並未進行土壤、水質或空氣採樣檢測\r\n    作業」等語，有該局九十九年三月十八日基環廢壹字第○九\r\n    九○○○四九五三號、同年四月二十六日基環廢壹字第○九\r\n    九○○○七六一一號函在卷可參。嗣證人即基隆市環境保護\r\n    局廢棄物管理規劃科科長己○○及技士甲○○則均於本院審\r\n    判程序證述：本件渠等認為有污染環境，理由是廢棄物清理\r\n    法就一般或事業廢棄物之貯存、清除或處理，都有相當的法\r\n    律規範，隨意棄置廢棄物在地上就是一種污染環境的行為等\r\n    語，證人甲○○甚至認為「丟一張垃圾在地上，也是污染環\r\n    境」云云（本院訴字卷第二四至二五頁）。可見基隆市環境\r\n    保護局所持有關「致污染環境」之見解，不僅與前揭最高法\r\n    院所揭示廢棄物清理法第四十六條第二款之犯罪類型係屬「\r\n    實害犯」及內政部函頒之「營建剩餘土石方處理方案」所揭\r\n    示營建剩餘土石方係屬有用之土壤砂石資源，而不同於一般\r\n    廢棄物之具有污染性等觀念不符，亦與上開行政院環境保護\r\n    署函文揭示原則未合，其立論基礎已有未洽，結論判斷之意\r\n    見自未能遽採。\r\n  3.證人己○○經本院提示上開行政院環境保護署函文後雖仍聲\r\n    稱有污染環境云云，惟亦表示情節嚴重倒還不至於，還沒有\r\n    致生公共危險等語，然究竟如何「致污染環境」，始終未能\r\n    為具體說明及解釋；另證人甲○○經本院提示上開行政院環\r\n    境保護署函文後則證陳：本案應該沒有環保署函文所謂污染\r\n    環境情節嚴重致生公共危險之情事等語（本院訴字卷第二五\r\n    頁）；易言之，證人己○○及甲○○均認同本件被告所傾倒\r\n    水泥混凝土之情況，尚未達行政院環境保護署上開揭示有關\r\n    廢棄物清理法第四十六條第二款之移送檢察機關偵辦標準。\r\n    又被告雖於警詢及檢察官偵訊時供述其係將混凝土傾倒在西\r\n    勢溪內等語，然不僅前述稽查照片僅見被告係將水泥混凝土\r\n    傾倒路旁，而無所謂傾倒溪內之情況，卷附基隆市環境保護\r\n    局廢棄物稽查紀錄工作單所載被告傾倒混凝土位置亦僅「基\r\n    隆市○○區○○路三六巷三七之一號雙生土地公廟前」；且\r\n    所謂水泥混凝土，其一般成分亦不外乎水泥、水及沙石等天\r\n    然物質，此等物質所組合成之水泥混凝土縱然傾倒於路旁甚\r\n    至溪中，是否及將如何導致環境污染，亦非無疑；至本件被\r\n    告所傾倒之水泥混凝土是否添加其他足以污染環境之物質，\r\n    而不易經由上開照片辨識，亦因基隆市環境保護局本諸「行\r\n    為罰」觀念，而未於查獲當時進行土壤、水質或空氣等採樣\r\n    檢測作業，嗣又經清除完畢，致已無憑論斷。則本件被告上\r\n    開傾倒水泥混凝土之行為，本院自難遽認有何「致污染環境\r\n    」之實害情形。\r\n八、綜上，本件根據公訴人所提出之證據方法，無從使本院形成\r\n    被告於上開時、地傾倒預拌混凝土之行為，有致污染環境之\r\n    實害之確信，本院復查無其他積極證據足資證明被告確有聲\r\n    請簡易判決處刑意旨所指犯行，基於無罪推定原則，即難遽\r\n    為被告有罪之認定。其犯罪尚屬不能證明，依法應為無罪判\r\n    決之諭知。\r\n據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一\r\n項，判決如主文。\r\n本案經檢察官戊○○到庭執行職務。\r\n中    華    民    國    99    年    9     月    30    日\r\n                  刑事第四庭審判長法  官  鄭景文\r\n                                  法  官  黃永定\r\n                                  法  官  陳賢德\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國    99    年    10    月    1     日\r\n                                  書記官  王靜敏"
}