{
  "JID": "KSHM,97,上更(一),221,20090218,2",
  "JYEAR": "97",
  "JCASE": "上更一",
  "JNO": "221",
  "JDATE": "20090218",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　 97年度上更(一)字第221號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　吳建勛律師\r\n　　　　　　陳慧錚律師\r\n　　　　　　梁宗憲律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣高雄地方\r\n法院92年度訴字第2214號中華民國94年4 月6 日第一審判決（起\r\n訴案號：臺灣高雄地方法院檢察署92年度偵字第17008 號），提\r\n起上訴，判決後經最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決關於違反廢棄物清理法部分撤銷。\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定，領有廢棄\r\n物清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹\r\n年，減為有期徒刑陸月，如易科罰金，以銀元參佰元即新臺幣玖\r\n佰元折算壹日。\r\n    事  實\r\n一、甲○○於民國89年12月25日，向謝文太承租高雄縣大寮鄉○\r\n    ○段158 之37、158 之110 號土地堆放砂石及貨櫃；90年11\r\n    月6 日起，甲○○以楠洋營造有限公司（下稱楠洋公司）、\r\n    忠進企業工程行（下稱忠進企業行）名義向天軍企業有限公\r\n    司（下稱天軍公司）購買可再利用事業廢棄物爐石（每立方\r\n    公尺新台幣﹝下同﹞5 或6 元，扣除此價格，天軍公司尚需\r\n    每立方公尺給付90元運費），然其並未取得合法再利用機構\r\n    資格，竟假借可再利用之爐石買賣之名，進行事業廢棄物爐\r\n    石（爐喳）清運、堆置及掩埋之實，將上開爐石（爐喳）清\r\n    運、堆置及掩埋在上開土地上，並僱用丁○○（已死亡，經\r\n    本院另為不受理判決）在現場看守，指揮車輛傾倒，2 人明\r\n    知從事廢棄物處理業務者，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物處理機構\r\n    許可文件後，始得受託從事處理廢棄物之業務。詎竟共同基\r\n    於從事廢棄物處理之犯意聯絡，未依廢棄物清理法第41條第\r\n    1 項規定領有廢棄物處理許可證文件，自91年間不詳時日起\r\n    ，除將應清除、處理之爐石（爐喳）堆置在上開土地外，並\r\n    提供該承租之土地，予他人堆置廢塑膠便當盒、塑膠袋、皮\r\n    屑、木板等一般家庭、事業廢棄物，仍由丁○○在現場看守\r\n    ，指揮車輛將所傾倒之上開廢棄物，以推移、掩埋等方式處\r\n    理。嗣鄰地同段158 之35號土地共有人丙○○、乙○○巡視\r\n    其土地，發現甲○○、丁○○將上開爐石事業廢棄物等，疑\r\n    有乘機傾倒在其土地上之情形（竊佔部分業經本院前審判決\r\n    無罪確定），提出告訴，始查知上情。\r\n二、案經丙○○、乙○○告訴暨行政院環境保護署報告臺灣高雄\r\n    地方法院檢察署偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n  　者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符刑事訴訟法第159 條之1 至第159 條之4 之規定，而經\r\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\r\n    面陳述作成時之情況，認為適當者，亦得為證據。當事人、\r\n    代理人或辯護人於法院調查證據時，知有第159 條第1 項不\r\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\r\n    有前項之同意，刑事訴訟法第159 條第1 項、第159 條之5\r\n    定有明文。本判決所引用各項證據資料（詳後引證據）之證\r\n    據能力，檢察官及辯護人就本判決所引用其他審判外之言詞\r\n    或書面陳述，知有刑事訴訟法第159 條第1 項不得為證據之\r\n    情形，均表示不爭執、無意見或有證據能力等語（見本院卷\r\n    第39、144 至158 頁），而未於言詞辯論終結前聲明異議，\r\n    本院審酌上開證據資料作成時之情況，並無任何違法取證之\r\n    不適當情形，以之作為證據使用係屬適當，自得採為認定事\r\n    實之證據。\r\n貳、實體部分：\r\n一、訊據被告甲○○矢口否認有何違反廢棄物清理法之犯行，辯\r\n    稱：系爭土地係伊轉租予被告丁○○，並借公司名義供被告\r\n    丁○○購買爐石粉堆置於上開土地上，並無違反廢棄物清理\r\n    法之犯行云云。\r\n二、經查：\r\n  上揭坐落高雄縣大寮鄉○○段158 之37、158 之110 號土地\r\n    ，係屬謝文太所有，此有土地登記謄本2 份在卷可憑（見發\r\n    查字第4680號卷第12、16頁），堪信為真實。前開土地所有\r\n    人謝文太於89年12月15日將之出租予被告甲○○作為堆置砂\r\n    石使用，租賃期限至92年12月15日止，每年租金30萬元，每\r\n    半年交付租金1 次，業經證人謝文太於警詢中指陳明確，並\r\n    有租賃契約書附卷可稽（見警2 卷第81至83、25至29頁）。\r\n    又被告甲○○以忠進企業行及楠洋公司名義向柯仁正所經營\r\n    之天軍公司簽立契約購買爐石一批共2 萬立方公尺之事實，\r\n    除據證人柯仁正於警詢、偵查中證述甚詳外（見警2 卷第64\r\n    至65、同上發查卷第52、116 頁背面至117 、119 頁背面至\r\n    120 頁），並有爐石買賣契約書2 份在卷可稽（見警2 卷第\r\n    35至40頁）。依證人柯仁正於警詢中證稱：在赤崁段第153\r\n    之37、153 之110 號土地上所堆置之爐石係由伊之天軍公司\r\n    清運出去的。當時是甲○○與伊之天軍公司簽立爐石買賣契\r\n    約。都是楠洋公司與忠進企業行派車前來載運爐石等語（見\r\n    警2 卷第64至65頁）；另在偵查中亦證述：都是甲○○與伊\r\n    接洽簽約購買爐石，整個過程中都未見到丁○○。每立方公\r\n    尺應補貼90元，大部分是開支票給甲○○，是由甲○○本人\r\n    到公司拿發票來請領款，並持請款明細表核對無誤，我就開\r\n    支票給甲○○。載運爐石的車輛也是甲○○打電話來連絡要\r\n    派車來載運等語（見同上發查卷第116 頁背面至117 、119\r\n    頁背面至120 頁）。再參酌卷附之忠進企業行之統一發票2\r\n    張、楠洋公司請款明細表2 份（見同上發查卷第122 至128\r\n    頁），足見本件之爐石確係被告甲○○以忠進企業行、楠洋\r\n    公司名義向柯仁正之天軍公司購買應堪認定。證人柯仁正嗣\r\n    於原審中雖改證稱：起先係被告丁○○找伊購買爐石粉，但\r\n    因爐石屬一般廢棄物，經加工後成為爐石粉，係屬營建物料\r\n    ，依據天軍公司與爐石業主唐榮公司間之合約約定，必須有\r\n    合法之執照者，天軍公司始得出售，而被告丁○○並無合法\r\n    執照，故伊不願出售，嗣後被告丁○○即介紹被告甲○○以\r\n    忠進企業行及楠洋公司名義與伊簽立契約購買爐石粉，簽約\r\n    時係被告丁○○陪同伊前往被告甲○○家中，期間，如果伊\r\n    有爐石粉，會打電話至被告甲○○之公司，請渠等過來載送\r\n    ，如果請款，被告丁○○則會與被告甲○○一同前往，伊只\r\n    有請款時，會與被告甲○○有接洽等語（見原審卷第165 至\r\n    170 頁）。惟證人柯仁正於警詢及偵查中均未提及丁○○才\r\n    是向伊購買爐石者，甚且證稱是被告甲○○與伊簽約購買爐\r\n    石，接洽簽約過程都未見過丁○○，其至原審審理中始突而\r\n    證稱係丁○○向被告甲○○借牌向伊購買爐石云云，證詞之\r\n    真實性已甚有可疑。再者，果若被告甲○○確係將系爭土地\r\n    轉租給丁○○，並由丁○○以其開設之忠進企業行及楠洋公\r\n    司名義與證人柯仁正交易購買爐石粉，則有關爐石買賣交易\r\n    、送貨等事宜均與被告甲○○無關，事非關己，被告甲○○\r\n    又豈會於請款時與丁○○共同前往，天軍公司方面又豈須與\r\n    被告甲○○接洽請款或通知被告甲○○之公司前往載貨，綜\r\n    上所述，足認被告甲○○所辯：伊係轉租系爭土地給丁○○\r\n    ，及丁○○係借用伊公司之名義購買爐石粉云云，顯係被告\r\n    甲○○為推卸責任予丁○○承擔之辯詞，不足採信。\r\n  被告甲○○雖辯稱：伊所購買者為爐石粉，爐石屬一般廢棄\r\n    物，經加工後成為爐石粉，係屬可利用之營建物料云云。惟\r\n    據證人即上開鄰地共有人丙○○、乙○○陳稱：鋼鐵公司煉\r\n    鋼產生之「爐石」，如果成分純而穩定，可加工成「爐石粉\r\n    」而資源再利用。國內祇有中國鋼鐵股份有限公司生產之「\r\n    水淬爐石」才可加工成為「爐石粉」，屬於營建物料，為商\r\n    品，可自由買賣。「爐石粉」市價每立方公尺1,050 元至1,\r\n    100 元元（不包括槽車運費）。「爐石粉」像散裝水泥一樣\r\n    ，會吸收空氣中水分變硬而成為廢料，須用槽車運輸及貯存\r\n    於特殊建構的倉儲中。至被告向天軍公司「買受」之物品，\r\n    係天軍公司向唐榮鐵工廠股份有限公司標購而來，唐榮鐵工\r\n    廠股份有限公司係以電弧爐煉鋼，原料來自國內外廢鐵，所\r\n    生產之「爐石」雜質較多，含有較高之重金屬，成分又不穩\r\n    定，無法加工成為「爐石粉」，為事業廢棄物，須出價請人\r\n    清運、棄置、掩埋。天軍公司與唐榮鐵工廠股份有限公司簽\r\n    訂之契約明定為「爐石」，非「爐石粉」。證人柯仁正證稱\r\n    天軍公司出售該物給甲○○為每立方公尺5 元或6 元，天軍\r\n    公司尚須給付甲○○每立方公尺90元運費，如被告堆置者為\r\n    「爐石粉」，依其市價、堆置面積、高度，換算結果，天軍\r\n    公司向唐榮鐵工廠股份有限公司購買之「爐石粉」，竟須虧\r\n    損1 億4 千2 百萬元，可見被告堆置者非「爐石粉」，而係\r\n    收取掩埋費之廢棄物「爐石」。一般人未能辨明，將「廢棄\r\n    物爐石」，通稱為：爐渣（碴）、爐石渣（碴）、爐渣（碴\r\n    ）石、爐灰或爐石粉。被告及證人柯仁正、黃明春均誤稱本\r\n    件堆置、買賣標的為「爐石粉」等語，並提出行政院環境保\r\n    護署94年7 月27日環署督字第0940054742號函、高雄縣環境\r\n    保護局（第四課）事業廢棄物稽查工作紀錄表、高雄縣政府\r\n    94 年6月23日府環六字第0940 118231 號函、中聯爐石處理\r\n    資源化股份有限公司93年年報為證（見本院上訴卷第82至88\r\n    、92至103 、172 至174 頁）。經本院依聲請向唐榮鐵工廠\r\n    股份有限公司函查結果，據覆稱：業界所謂之「爐石粉」\r\n    係指一貫作業煉鋼廠在煉鋼過程中，所生產之「水淬爐石」\r\n    經研磨所成之細粉，主要用途售予下游預拌混凝土廠取代部\r\n    分水泥使用。而本公司之爐喳（石）為電弧爐煉鋼所產生，\r\n    目前未聽聞有再利用機構將本公司爐石加工為爐石粉。（\r\n    與天軍公司）合約中對於後續再利用用途係依環保署89年12\r\n    月12日環署廢字第0074436 號公告規定辦理，再利用用途\r\n    限：道路工程級配料、混凝土骨材、水泥原料及工程填地材\r\n    料等。並未限制天軍公司出售對象。爐石為煉鋼（鐵）過\r\n    程中所生產之副產品，依環保署上揭公告其種類有高爐爐石\r\n    、電弧爐爐石、感應電爐爐石及化鐵爐爐石等。而爐石粉則\r\n    僅限由「水淬高爐石」再進一步加工研磨製成。90年期間本\r\n    公司電弧爐石委由再利用機構天軍公司經破碎、磁選及篩分\r\n    等處理加工後再依法定用途進行再利用，本公司支付天軍公\r\n    司每公噸113 元等語，有該公司97年12月2 日唐董環字第09\r\n    70001869號函在卷可憑（見本院卷第57至58頁），足見證人\r\n    即天軍公司負責人柯仁正於原審上開證述已有不實。又本院\r\n    再向中聯資源股份有限公司函查結果，據覆稱：依市場供\r\n    需情況之不同，爐石粉之售價每噸約在1,250 至1,600 元間\r\n    （不含運費之廠交價格）。爐石粉原料來源「水淬高爐石\r\n    」業經93年1 月16日經濟部公告為再生利用之再生資源項目\r\n    之一，非屬事業廢棄物，更非有害物質，但為避免運送過程\r\n    受潮結塊及逸散，故採取散裝槽車方式運送。同上，為避\r\n    免儲存時受潮結塊及逸散，爐石粉不宜於露天儲放等語，有\r\n    該公司97年12月10日中聯（97）L3字第0020號函在卷可參（\r\n    見本院卷第59頁），足徵證人即告訴人丙○○、乙○○所指\r\n    上情非虛。復參以天軍公司與唐榮公司簽訂之買賣契約，即\r\n    卷附「招標投標及契約文件（二）」，內載招標標的名稱及\r\n    數量摘要：本廠堆積區「爐渣」加工處理再利用委外發包\r\n    ……，本廠「爐渣鐵」回收……；投標總額22,628,800\r\n    元，及天軍公司與楠洋公司、忠進企業行簽訂之買賣契約，\r\n    記載為「爐石」買賣，每平方公尺6 元或5 元（見警2 卷第\r\n    71至78頁）；證人柯仁正於警詢亦證稱：大寮鄉○○段第15\r\n    8 之37號等土地上堆置之「爐石」係灰白色（見警2 卷第65\r\n    頁），暨卷內各單位派員稽查拍攝之照片顯示堆積如山之灰\r\n    白色物品，部分尚上覆有泥土，嗣並長出雜草等情，則被告\r\n    甲○○所堆置之物顯非可資源再利用之商品「爐石粉」，而\r\n    係事業廢棄物之「爐石」甚明。\r\n  被告甲○○辯護人於本院亦已不爭執被告甲○○向天軍公司\r\n    簽約購買者係爐石而非爐石粉（見本院卷第75頁），雖仍辯\r\n    稱該電弧爐爐喳仍可使用於道路填充、級配土材，並非一般\r\n    事業廢棄物云云。惟依經濟部91年1 月9 日經工字第090046\r\n    28550 號函頒之「經濟部事業廢棄物再利用管理辦法」第2\r\n    條第2 項規定：「本辦法所稱再利用係指事業將其事業廢棄\r\n    物自行或送往再利用機構做為原料、材料、燃料、工程填料\r\n    、土地改良、新生地填土（地）或經本部認定之用途行為。\r\n    」第2 條第3 項規定：「前項再利用機構以經政府機關登記\r\n    有案之工商廠場為限。」第3 條第2 項規定：「事業廢棄物\r\n    之性質安定或再利用技術成熟者，其種類及管理方式經本部\r\n    公告後，事業及再利用機構得逕依該管理方式進行再利用。\r\n    」（見警1 卷第16頁）。而「經濟部事業廢棄物再利用種類\r\n    及管理方式」係於91年1 月25日經工字第09104602060 號公\r\n    告（見警1 卷第13至15頁），足見要依「經濟部事業廢棄物\r\n    再利用種類及管理方式」再利用事業廢棄物，須先依「經濟\r\n    部事業廢棄物再利用管理辦法」取得合法之再利用機構資格\r\n    ，始得依該管理方式進行事業廢棄物再利用，此從唐榮鐵工\r\n    廠股份有限公司上開函覆載以：90年期間本公司電弧爐石委\r\n    由再利用機構天軍公司經破碎、磁選及篩分等處理加工後再\r\n    依法定用途進行再利用，本公司支付天軍公司每公噸113 元\r\n    等語，亦可得證明。被告甲○○於本院自承未領有廢棄物清\r\n    除、處理許可文件，承租謝文太前開土地是在放砂石用等語\r\n    （見本院卷第34、35頁），顯見其未依法領有廢棄物清除、\r\n    處理許可文件外，亦非合法之再利用機構。故「經濟部事業\r\n    廢棄物再利用種類及管理方式」公告，雖有「電弧爐煉鋼爐\r\n    喳（石）再利用管理方式」之規定，惟其既未取得合法之再\r\n    利用機構資格，自不得舉該管理方式規定抗辯其所堆置者非\r\n    事業廢棄物。被告甲○○未取得合法再利用機構資格，竟假\r\n    借可再利用之爐石買賣之名，進行事業廢棄物爐石（爐喳）\r\n    清運、堆置及掩埋之實，又未依廢棄物清理法規定領有廢棄\r\n    物、清除、處理許可文件，即提供向謝文太承租之土地予以\r\n    堆置，從事廢棄物清除、處理，顯已違反廢棄物清理法第46\r\n    條第4 款之規定甚明，被告及其辯護人上開所辯，顯不足採\r\n    。\r\n  證人即環保稽查員劉秀慧、環保警察隊第三中隊警員林宗賢\r\n    分別於本院上訴審及原審證稱彼等到現場稽查，確認堆置範\r\n    圍甚大，亦有廢塑膠便當盒、塑膠袋、皮屑、木板等廢棄物\r\n    摻雜其中，一些廢皮屑被「爐石粉」蓋住等語（見本院上訴\r\n    卷第140 、141 頁、原審卷第185 、187 頁）。且檢察官於\r\n    92年5 月23日勘驗筆錄亦記載爐石堆上摻雜建築之廢棄物，\r\n    並有燃燒廢棄物之痕跡等語（見發查字第4680號卷第98頁正\r\n    、背面）。另卷附諸多照片，均顯示該地上有甚多家庭、建\r\n    築或醫療廢棄物，且有多處發出惡臭之黑洞等情（見發查字\r\n    第4680號卷第109 至113 頁、發查字第7235號卷第7 至20頁\r\n    ）。足見系爭土地上嗣後經人堆放、掩埋爐石（爐喳）以外\r\n    之廢棄物無訛。按系爭土地係被告甲○○向謝文太承租，租\r\n    期自89年12月15日起至92年12月15日止，供堆置砂石及貨櫃\r\n    之用（見警2 卷第25至28頁），由丁○○在現場看守，則被\r\n    告甲○○及丁○○對系爭土地自有支配管領力。又依卷附行\r\n    政院環境保護署督察總隊南區環境督察大隊於91年6 月13日\r\n    與同年6 月20日至現場稽查時拍攝之照片，顯示當時場內無\r\n    人，入口處以車輛橫擋，以阻止其他車輛進出，入場道路以\r\n    土堤阻擋（見發查字第7235號卷第8 、9 頁）。旋該大隊於\r\n    91年7 月4 日、同年7 月15日、同年11月5 日繼續到場勘查\r\n    拍攝，發現續有各種廢棄物堆置情形（見發查字第7235號卷\r\n    第7 、10至20頁）。系爭土地之道路及出入口既經管制，衡\r\n    諸常情，其他人車當無法任意出入。依吾人一般生活經驗，\r\n    該等廢棄物自係對此土地有支配管領力之人所堆置，或有支\r\n    配管領力之人允許他人所堆置。至未及時在各廢棄物上覆蓋\r\n    或填平，非無可能係因所挖洞穴尚未填滿，或堆置範圍太大\r\n    ，或因其他考量所致。被告甲○○辯稱該廢棄物可能係他人\r\n    任意傾倒云云，委不足採。\r\n  綜合上揭各項直接、間接證據，本於經驗法則及論理法則，\r\n    已足判斷被告甲○○犯罪事證明確，犯行洵堪認定，應予依\r\n    法論科。\r\n三、論罪科刑：\r\n  被告甲○○行為後，刑法業於94年2 月2 日修正公布，並自\r\n    95 年7月1 日施行，參酌最高法院95年5 月23日刑事庭第8\r\n    次會議決議，應依刑法第2 條第1 項之規定，為新舊法比較\r\n    ：被告甲○○行為時有關刑法第28條共犯之定義，第33條第\r\n    5 款罰金最低額，第41條第1 項易科罰金之折算標準，均經\r\n    修正，經綜合比較結果，修正後之規定並非較有利於被告，\r\n    自應適用修正前之規定。\r\n  按廢棄物清理法所稱之「廢棄物」，分左列二種：一般廢\r\n    棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境之固體或液體廢棄物；事業廢棄物：「有害事\r\n    業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。一般事業廢\r\n    棄物：由事業機構所產生有害事業廢棄物以外之廢棄物」。\r\n    又從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第2 條第1 項、第41條第1 項定有明文。本件\r\n    爐石非屬可資源再利用之商品「爐石粉」，而係夾雜一般垃\r\n    圾廢棄物之事業廢棄物，已如前述，自屬廢棄物範圍甚明。\r\n  次按廢棄物清理法所規定之「清除」則指廢棄物之收集、運\r\n    輸行為。至「處理」則包含中間處理：指廢棄物在最終處\r\n    置前，以物理、化學、生物、熱處理、堆肥或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或安定之行為；最終處理：指將廢棄物以衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置之行為；再利用：\r\n    指事業機構產生之事業廢棄物自行、販賣、轉讓或委託做為\r\n    原料、材料、燃料、填土或其他經中央主管機關及目的事業\r\n    主管機關認定之用途行為，並應符合事業廢棄物貯存清除處\r\n    理方法及設施標準之規定。準此，本案被告甲○○未取得合\r\n    法再利用機構資格，竟假借可再利用之爐石買賣之名，進行\r\n    事業廢棄物爐石（爐喳）清運、堆置及掩埋之實，將上開爐\r\n    石（爐喳）清運、堆置及掩埋在上開土地上，並提供該承租\r\n    之土地，予他人堆置廢塑膠便當盒、塑膠袋、皮屑、木板等\r\n    一般家庭、事業廢棄物，核其所為，自已該當廢棄物清理法\r\n    所指之「清除」、「處理」行為，此殆無可疑。\r\n  再按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1 項定有明文。是同法第46條第4\r\n    款所謂未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件者，自係指從事廢棄物清除、處理業務，而未經申請核發\r\n    許可文件者及非從事廢棄物清除、處理業務，而無法申請核\r\n    發許可文件者而言（最高法院91年度台上字第5905號判決意\r\n    旨參照）；且所指「未依第41條第1 項規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物貯存、清除、處理者」，亦不\r\n    以公民營廢棄物清除處理機構為限，凡未領有許可證或核備\r\n    文件而從事廢棄物貯存、清除、處理者，即足當之（最高法\r\n    院92年度台上字第1213號、91年度台上字第6807號、91年度\r\n    台上字第5342號判決意旨參照）。職此，本件被告甲○○雖\r\n    屬「個人」，且「非從事廢棄物清除、處理業務」，然其既\r\n    未領有廢棄物清除、處理許可文件而從事廢棄物之清除、處\r\n    理，即有廢棄物清理法第46條第4 款規定之適用。\r\n  核被告甲○○所為，係犯廢棄物清理法第46條第3 款之未經\r\n    主管機關許可，提供土地堆置廢棄物罪及同條第4 款之未依\r\n    廢棄物清理法第41條第1 項規定領有廢棄物處理許可文件，\r\n    從事廢棄物處理罪。公訴人漏未就被告甲○○觸犯廢棄物清\r\n    理法第46條第4 款部分起訴，惟此部分與已起訴論罪科刑之\r\n    廢棄物清理法第46條第3 款部分，有想像競合犯之裁判上一\r\n    罪關係（詳後述），本院自得併予審理。被告甲○○與丁○\r\n    ○等2 人間就上開犯行，有犯意聯絡及行為分擔，應依修正\r\n    前刑法第28條規定論以共同正犯。按刑事法若干犯罪行為態\r\n    樣，本質上原具有反覆、延續實行之特徵，立法時既予特別\r\n    歸類，定為犯罪構成要件之行為要素，則行為人基於概括之\r\n    犯意，在密切接近之一定時、地持續實行之複次行為，倘依\r\n    社會通念，於客觀上認為符合一個反覆、延續性之行為觀念\r\n    者，於刑法評價上，即應僅成立一罪。學理上所稱「集合犯\r\n    」之職業性、營業性或收集性等具有重複特質之犯罪均屬之\r\n    ，例如經營、從事業務、收集、販賣、製造、散布等行為概\r\n    念者是（最高法院95年度台上字第1079號判決意旨參照）。\r\n    是以，被告甲○○所犯未經主管機關許可，提供土地堆置廢\r\n    棄物、未依廢棄物清理法第41條第1 項規定領有廢棄物處理\r\n    許可文件，從事廢棄物處理等犯行，具有不斷反覆實施之從\r\n    事業務之特性，乃屬集合犯行為，應論以一罪。被告甲○○\r\n    所犯前開2 罪，係以一行為而觸犯二罪名，為想像競合犯，\r\n    應依刑法第55條之規定（刑法第55條關於想像競合犯之規定\r\n    ，新法增列但書「不得科以較輕罪名所定最輕本刑以下之刑\r\n    」，係科刑之限制，為法理之明文化，非屬法律之變更，自\r\n    無新舊法比較之問題），從情節較重之未依廢棄物清理法第\r\n    41條第1 項規定領有廢棄物處理許可文件，從事廢棄物處理\r\n    罪處斷。\r\n四、原審關於上開違反廢棄物清理法部分未予詳查，遽為被告甲\r\n    ○○無罪之判決，尚有未恰。檢察官上訴意旨，執此指摘原\r\n    判決不當，為有理由，自應由本院將原判決關於此部分予以\r\n    撤銷改判。爰審酌被告甲○○犯後矢口否認犯行，毫無悔意\r\n    ，態度不佳，所從事廢棄物處理之面積達10,761平方公尺（\r\n    見被告甲○○承租之土地所有權狀，警2 卷第11頁），污染\r\n    環境，危害生態情節非輕，及其犯罪動機、目的、家庭環境\r\n    與智識程度等一切情狀，量處有期徒刑1 年，以示懲儆。又\r\n    被告甲○○前開犯行係在96年4 月24日前，亦無中華民國96\r\n    年罪犯減刑條例第3 條、第5 條所定不得減刑之情形，應依\r\n    該條例第2 條第1 項之規定予以減其宣告刑2 分之1 為有期\r\n    徒刑6 月，並依修正前刑法第41條第1 項規定，諭知易科罰\r\n    金之折算標準。\r\n五、被告甲○○被訴竊佔部分，業經本院前審判決無罪確定，茲\r\n    不贅述。又共同被告丁○○因已死亡，另由本院為不受理判\r\n    決，併此敘明。\r\n六、據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條\r\n    、第299 條第1 項前段，廢棄物清理法第46條第3 款、第4\r\n    款，刑法第2 條第1 項前段、第55條、修正前（下同）第28\r\n    條、第41條第1 項前段，修正前行為時罰金罰鍰提高標準條\r\n　　例第2 條，中華民國96年罪犯減刑條例第2 條第1 項第3 款\r\n  、第5 條、第7 條、第9 條，判決如主文。\r\n本案經檢察官方娜蓉到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　2 　　月　　18　　日\r\n                  刑事第九庭    審判長法  官   莊秋桃\r\n                                      法  官   謝宏宗\r\n                                      法  官   裕斗\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　2 　　月　　18　　日\r\n 　　　　　　　　　　　　　　　　　　書記官    張宗芳\r\n附錄本案論罪科刑法條全文：\r\n《廢棄物清理法第46條》\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}