{
  "JID": "KSHM,97,上訴,1472,20090223,3",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "1472",
  "JDATE": "20090223",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　97年度上訴字第1472號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　時尚瀝青混凝土有限公司\r\n法定代理人　甲○○\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣高雄地方\r\n法院91年度訴字第1600號中華民國97年7 月31日第一審判決（起\r\n訴案號：臺灣高雄地方法院檢察署90年度偵字第1409號、91年度\r\n偵字第7885、9550號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告時尚瀝青混凝土有限公司（下稱時尚公\r\n    司）負責人甲○○（通緝中）於86年6 月25日與新亞建設開\r\n    發股份有限公司（下稱新亞公司）簽約，向新亞公司轉包國\r\n    公局於86年初發包，並委託財團法人中華顧問工程司監造之\r\n    「南二高後續計畫田寮段第Ｃ三七五Ｚ標田寮收費站土木及\r\n    建築接續工程」（下稱本件工程）廢棄土之運棄工程，應運\r\n    至新亞公司於86年間得標承包本件工程後依約提出之7 處棄\r\n    土場，即高雄縣茄萣鄉台鹽公司土地，高雄縣路竹鄉一\r\n    甲國中土地，高雄縣田寮鄉吳來得土地，高雄縣田寮鄉\r\n    宜鼎公司棄土場，高雄縣梓官鄉陸成公司梓義棄土場，\r\n    高雄縣田寮鄉謝朝合土地，高雄縣旗山鎮公有營建棄土場\r\n    ，不得任意傾倒，且棄土區之合法文件亦由時尚公司負責，\r\n    新亞公司並將上開7 處棄土場之廢棄土處理計劃書送請國工\r\n    局第4 區工程處轉送高雄縣政府審查，詎甲○○竟僱請不知\r\n    情之司機，連續自86年6 月底起至88年9 月間止，將本件部\r\n    分工程廢棄土運至台南科技工業區（起訴書誤繕為台南科學\r\n    園區）及其他不詳地點傾倒。因認甲○○涉犯修正前廢棄物\r\n    清理法第22條第2 項第4 款未依許可證及核備文件內容清除\r\n    廢棄物罪嫌，被告時尚公司則依同法第4 項，應科以罰金刑\r\n    。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項亦分別定有明文。且事實之認\r\n    定，應憑證據，如未能發現相當證據，或證據不足以證明，\r\n    自不能以推測或擬制之方法，為裁判基礎（最高法院40年台\r\n    上字第86號判例參照）。另認定犯罪事實所憑之證據，雖不\r\n    以直接證據為限，間接證據亦包括在內；然而無論直接或間\r\n    接證據，其為訴訟上之證明，須於通常一般之人不致有所懷\r\n    疑，而得確信其為真實之程度者，始得據為有罪之認定，倘\r\n    其證明尚未達到此一程度，而有合理之懷疑存在時，即無從\r\n    為有罪之認定（最高法院76年台上字第4986號判例要旨參照\r\n    ）。\r\n三、公訴意旨認被告時尚公司涉有上揭犯罪事實，無非係以：\r\n    時尚公司曾因違法將廢棄土運至台南科技工業區傾倒，有於\r\n    86年11月20日、86年12月11日、86年12月19日遭查獲之中華\r\n    顧問工程司函文及照片附卷。同案被告甲○○證述曾因地\r\n    方需求而運往場外填土等語，為其論據。\r\n四、經查：\r\n  按【廢棄物清理法第46條第1 項第4 款（舊法為第22條第2\r\n    項第4 款）之清除、處理客體必須是該法所稱之「廢棄物」\r\n    ，即一般廢棄物或事業廢棄物。依內政部89年5 月17日訂頒\r\n    「營建剩餘土石方處理方案」及91年9 月17日公告訂頒之「\r\n    營建事業廢棄物再利用種類及管理方式」等規範所公告之產\r\n    物，為可再利用之資源，應非廢棄物清理法所指之廢棄物 (\r\n    最高法院92年度台上字第1548號、91年度台上字第7406號判\r\n    決意旨參照)， 故就符合所公告之再利用種類或營建剩餘土\r\n    石方種類者，即無違反廢棄物清理法第46條第1 項第4 款犯\r\n    行可言。】（台灣高等法院暨所屬法院92年度法律座談會結\r\n    論參照），又【依內政部函頒之『營建剩餘土石方處理方案\r\n    』，營建剩餘土石方包含建築工程、公共工程及建築物拆除\r\n    工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n    ，係屬不會產生2 次污染，可再利用之土石方資源，不同於\r\n    一般廢棄物之具有污染性；違規棄置工程剩餘土石方者，經\r\n    各級環保主管機關進入公私場所或攔檢剩餘土石方機具，認\r\n    有嚴重污染之虞者，應依契約及廢棄物清理法相關規定，嚴\r\n    格執行追究責任與處分。另依行政院86年12月31日台86內字\r\n    第52 109號函示，亦認剩餘土石方、磚瓦、混凝土塊為有用\r\n    資源，非屬廢棄物範圍；營建剩餘土石方如依『營建剩餘土\r\n    石方處理方案』規定合法處理者，均不以廢棄物認定，惟如\r\n    未依該方案之規定辦理而隨意棄置，致污染環境者，仍為違\r\n    反廢棄物清理法。是未依前述方案之規定，處理建築剩餘土\r\n    石方者，仍須有隨意棄置之情形，並致污染環境或有嚴重污\r\n    染之虞者，為有效清除、處理廢棄物，改善環境衛生，維護\r\n    國民健康，始有依廢棄物清理法處理之必要，非謂一有違反\r\n    該方案之情形，即不問情節，均得認係違反廢棄物清理法，\r\n    此觀諸該法第1 條所揭示之立法目的甚明。】（最高法院95\r\n    年度台上字第5859號判決要旨參照）。\r\n  查依新亞公司所提出之棄土計劃書載明本件工程棄土或用於\r\n    土地因地勢低漥，擬開發為社區用地，而有借土回填之必要\r\n    （詳第一棄土場棄土計劃第3 頁）、或用於學校預定地基地\r\n    填高（詳第二棄土場棄土計劃第3 頁）、或用於土地地主之\r\n    填土整地改良投資計畫（詳第三棄土場棄土計劃第2 頁）、\r\n    或係依「台灣省營建工程廢土棄置場場設置要點」第7 條規\r\n    定，以農地改良方式申請營建廢土棄置場（詳第五棄土場棄\r\n    土計劃內頁所附交通部台灣區國道新建工程局第四區工程處\r\n    87年3 月4 日函文）、或經高雄縣政府依「台灣省建築工程\r\n    廢棄土處理要點」及「營建廢棄土處理方案」核准在案（詳\r\n    第六棄土場棄土計劃第3 頁及第91頁）、另有因「地方需求\r\n    」而運至地方使用（詳見本院1 卷第68-107頁）等事實，有\r\n    上開棄土計畫、填入土方證明書及會議紀錄在卷可稽。依上\r\n    開證據，足見本件工程棄土均屬公共工程拆除工程施工所產\r\n    生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，係屬不會產\r\n    生2 次污染，可再利用之土石方資源，不同於一般廢棄物之\r\n    具有污染性，否則自無法用以改良土壤或作為學校用地墊高\r\n    之用。是以，本件工程棄土尚非廢棄物清理法所稱之「廢棄\r\n    物」（即非一般廢棄物或事業廢棄物）甚明。\r\n  公訴人所提出之上開中華顧問工程司函文及照片（見偵查1\r\n    卷第6-23頁），雖足以證明被告時尚公司於86年11月26日、\r\n    86 年12 月11日、19日確未依新亞公司提出之棄土計劃內容\r\n    運棄本件工程棄土，而將之運置於台南科技工業區，惟其運\r\n    置該地點之目的為何？因被告時尚公司之負責人甲○○於調\r\n    查站訊問時及偵查時均稱不知情，且現已經原審法院通緝在\r\n    案，而無法到庭陳述，惟本件工程棄土既均屬公共工程拆除\r\n    工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n    ，係屬不會產生2 次污染，可再利用之土石方資源，前已述\r\n    明，而公訴人並未就被告時尚公司未依棄土運棄計劃違規運\r\n    棄之行為，致污染環境或有嚴重污染之虞者部分提出證據以\r\n    資證明，且依卷附交通部台灣區國道新建工程局環境保護工\r\n    地現場檢查紀錄表，雖於檢查項目及要求第13項「運棄廢土\r\n    、廢料污染環境（未按規定棄置）」之結果欄為（Ⅹ）之標\r\n    記，惟依其備註欄註記「NO13土方運棄未依規定棄置」（原\r\n    審1 卷第359-370 頁），應認該紀錄表係紀錄「未按規定棄\r\n    置」之情事，尚難以證明該棄土有何「污染環境」之結果或\r\n    嚴重污染之虞。又本件工程監造機關即財團法人中華顧問工\r\n    程司行文新亞公司就上開違規運棄情事，均僅要求新亞公司\r\n    「約束所屬運土卡車確實按規定運至合格棄土場」（原審1\r\n    卷第341 、348 、351 、355 頁），亦未提及上開違規運棄\r\n    行為有何污染環境或有嚴重污染之虞。\r\n  上訴意旨雖主張同案被告乙○○於偵查中曾供稱：C375Z 標\r\n    工程案棄土成分大部分屬泥岩土壤非優良土方，比較不適合\r\n    填土改良等語，惟泥岩土壤亦屬土石之一種，非屬會產生2\r\n    次污染的廢棄物，上開供述並不足證明該工程棄土為屬廢棄\r\n    物清理法所稱之「廢棄物」。\r\n五、綜上所述，本件被告對棄土雖有上開違規運棄之行為，惟尚\r\n    無證據證明上開行為有何致污染環境或有嚴重污染之虞者，\r\n    依上開說明，尚難以廢棄物清理法第22條規定予以論處。本\r\n    件公訴人所舉之上開證據，顯然無法說服本院形成被告有罪\r\n    之確信，公訴人復未提出其他積極之證據，足資證明被告有\r\n    何公訴人所指廢棄物清理法之犯行。原審因而以不能證明被\r\n    告犯罪，而為被告無罪之諭知，核無違誤；檢察官上訴意旨\r\n    ，猶執前詞，指摘原判決不當，為無理由，應予駁回。\r\n六、按第二審被告經合法傳喚，無正當之理由不到庭者，得不待\r\n    其陳述，逕行判決，刑事訴訟法第371 條定有明文。本件被\r\n    告之公司負責人甲○○（同為本案被告）雖經原審通緝中，\r\n    惟本院已依法對其合法傳喚，爰不待其到庭，逕行判決，併\r\n    予敘明。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官蔡國禎到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　2 　　月　　23　　日\r\n                  刑事第三庭    審判長法  官 周賢銳\r\n                                      法  官 黃仁松\r\n                                      法  官 施柏宏\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n中　　華　　民　　國　　98　　年　　2 　　月　　23　　日\r\n　　　　　　　　　　　　　　　　　　　書記官 白 蘭"
}