{
  "JID": "TCHM,96,上訴,1037,20070725,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "1037",
  "JDATE": "20070725",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　96年度上訴字第1037號\r\n上　訴　人\r\n即　被　告　庚○○\r\n選任辯護人　魏早炳　律師\r\n　　　　　　陳恩民　律師\r\n　　　　　　魏翠亭　律師\r\n上　訴　人\r\n即　被　告　戊○○\r\n　　　　　　甲○○\r\n　　　　　　己○○\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣苗栗地方法院\r\n95年度訴字第296號中華民國96年2月27日第一審判決（起訴案號\r\n：臺灣苗栗地方法院檢察署95年度偵字第409號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n庚○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n陸月，減為有期徒刑玖月。\r\n戊○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，累犯，處有期徒\r\n刑壹年肆月，減為有期徒刑捌月。\r\n甲○○、己○○共同未依廢棄物清理法第四十一條第一項規定領\r\n有廢棄物清除、處理許可文件，從事廢棄物清除、處理，各處有\r\n期徒刑壹年貳月，各減為有期徒刑柒月。均緩刑參年。\r\n    事  實\r\n一、庚○○、戊○○（前因犯竊盜罪，經台灣苗栗地方法院判處\r\n    有期徒刑5月確定，於民國《下同》90年5月8日易科罰金執\r\n    行完畢）、甲○○及己○○，均明知未依廢棄物清理法規定\r\n    領有廢棄物清除許可文件，不得從事廢棄物之貯存、清除、\r\n    處理。詎庚○○先經吳亮宏介紹，而於94年12月23日，向祥\r\n    海企業社負責人鍾芳興（吳亮宏、鍾芳興均由檢察官另行分\r\n    案偵辦），租用苗栗縣苑裡鎮○○○段苑裡坑小段第404之1\r\n    地號土地（起訴書誤載為410之14地號。而第404之1地號土\r\n    地，為吳安、吳福雲、吳添福、吳萬助、吳春龍、吳春昇等\r\n    人所共有）。庚○○即藉口欲整地利用，而於95年1月6日上\r\n    午7時許，僱用戊○○、甲○○及己○○，至苗栗縣苑裡鎮\r\n    ○○○段苑裡坑小段第410之14號土地（該土地實為盧美蓉\r\n    所有，盧美蓉行蹤不明現由檢察官命警方追查中），共同基\r\n    於非法清理廢棄物之犯意聯絡，由庚○○、甲○○及己○○\r\n    ，在前述地號土地現場指揮、把風，於不詳車號之大貨車傾\r\n    倒含塑膠板、木板、木屑、紙漿等物的廢棄物2車次後，戊\r\n    ○○立即駕駛其所有之挖土機，將該等廢棄物就地掩埋，或\r\n    挖至下坡處以利掩埋。嗣於同日上午10時30分許，苗栗縣環\r\n    境保護局稽查員乙○○、邱瑋基，接獲苗栗縣苑裡鎮公所之\r\n    通報後，會同苑裡鎮公所之人員至上述地號土地前方約3、4\r\n    百公尺處監看。並於警員丙○○至上述處所後，一同至前述\r\n    地號土地，當場查獲庚○○、戊○○、甲○○及己○○等人\r\n    ，扣得現場之挖土機，及戊○○所有欲供載土用之車號592\r\n    －HJ號大貨車各1輛。\r\n二、案經苗栗縣警察局通霄分局報告臺灣苗栗地方法院檢察署檢\r\n    察官偵查後起訴。\r\n    理  由\r\n一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至\r\n    之4等四條之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有刑事訴訟法第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第\r\n    159條之5定有明文。本件證人吳亮宏、蔡瑞添、彭冠盧固均\r\n    曾於偵查中為陳述，其性質雖屬傳聞證據，惟其未再於法院\r\n    審理中為陳述，且查無符合同法第159條之1至之4等前四條\r\n    之情形，其等所為之上開偵查筆錄內容，業經法院審理時予\r\n    以提示並告以要旨，且各經檢察官、辯護人及被告等人表示\r\n    意見。當事人或辯護人已知上述筆錄乃傳聞證據，且均未於\r\n    言詞辯論終結前對該等筆錄內容異議，依上開規定，是證人\r\n    等於偵查中之證言已擬制同意其有證據能力，本院審酌上開\r\n    筆錄作成時，無不當取供之情形，認為以之作為本案之證據\r\n    亦屬適當，是證人等於偵查筆錄之證言自具有證據能力。\r\n二、訊據上訴人即被告（下稱被告）庚○○、戊○○、甲○○、\r\n    己○○固坦承於95年1月6日上午10時30分許，警員至苗栗縣\r\n    苑裡鎮○○○段苑裡坑小段第410之14號土地時，均在現場\r\n    等事實，但被告庚○○、戊○○、己○○於原審及本院，被\r\n    告甲○○於原審均否認有違反廢棄物清理法之犯行。被告庚\r\n    ○○辯稱：伊第一天去那邊，怪手在那邊挖，還有戊○○的\r\n    卡車也在那邊，伊要去404之1號土地去倒土，因為沒有路，\r\n    所以要經過410之14號土地，才可以到404之1的土地去倒土\r\n    ，410之14號土地以前就被人家倒了垃圾，挖土機一挖就知\r\n    道了，垃圾上面已經被人家用土覆蓋一層等語；被告戊○○\r\n    辯稱：伊開怪手、卡車，是庚○○叫伊去那邊做的，他叫伊\r\n    挖開1條路到下面那塊土地，伊一挖發現有垃圾，打電話給\r\n    庚○○，但是電話沒有通，後來伊就繼續作，早上9點多到\r\n    10點警察就來了，伊是第一天到那邊去做，沒有去倒垃圾，\r\n    因為挖土機是履帶式的，只要走過去，就會把任何的東西夾\r\n    帶上去，不可能乾乾淨淨的，事實上只是把那個斷層挖掉的\r\n    ，大約有兩米的土，廢棄物當然要取出來，要把廢棄物取出\r\n    來，才能往後走，此時挖土機一定會夾帶那些廢棄物等語；\r\n    被告甲○○於原審辯稱：是庚○○叫伊去那邊幫忙，伊是去\r\n    做植被、植生，綠化環境，是要綠化底下那塊土地，伊去做\r\n    的時候，庚○○有拿資料給伊，說是有經過正常的程序聲請\r\n    ，這是合法的等語；被告己○○辯稱：伊不知道他們在做什\r\n    麼，伊什麼也沒有做到，警察就到了，伊才剛到現場10幾分\r\n    鐘而已。我說的1千多元，是伊之前在高鐵那邊的工作，檢\r\n    察官的意思聽錯了，伊在那邊什麼都沒有作，怎麼可能有1\r\n    千元，伊只是要把那邊的樹苗挖回去而已等語。\r\n三、經查：\r\n  證人即苗栗縣環境保護局稽查員乙○○於原審結證稱：\r\n    檢察官問：在95年1月6日上午10點左右，有沒有到苗栗縣苑\r\n              裡鎮○○○段苑坑裡小段410之14號土地？\r\n    證　人答：有的。\r\n    檢察官問：為何到苗栗縣苑裡鎮○○○段苑裡坑小段410之\r\n              14號土地？\r\n    證　人答：當天是苑裡鎮公所打電話告訴我們說那邊好像有\r\n              人在倒廢棄物。\r\n    檢察官問：你到了現場之後，看到什麼事情？\r\n    證　人答：我到了現場，我先到他們傾到的對面，等到分駐\r\n              所的警員到了之後，我們再一起進去現場，我發\r\n              現地面有舖鐵板，已經有倒廢棄物在裡面，並且\r\n              有1部怪手在裡面。\r\n    檢察官問：是否先到410之14號地號土地的對面？\r\n    證　人答：是的。\r\n    檢察官問：從對面到你們實際進到410之14號地號土地的時\r\n              間多久？\r\n    證　人答：大概1、2分鐘。\r\n    檢察官問：你們在410之14號地號土地對面等待警察時，你\r\n              有看到現場發生什麼事情？\r\n    證　人答：苑裡鎮公所有帶望遠鏡來，我們有看到大卡車在倒，\r\n　　　　　　　有兩部大卡車在倒。\r\n    檢察官問：那時候有看到挖土機嗎？\r\n    證　人答：有看到挖土機，卡車把東西倒下去以後，挖土機\r\n              在翻東西。\r\n    檢察官問：你們到了410之14號地號土地現場之後，現場有\r\n              幾個人在？\r\n    證　人答：印象中大概5、6個人。\r\n    檢察官問：這5、6個人當時在做什麼事情？\r\n    證　人答：看到他們當時站在那邊看。\r\n    檢察官問：你們到現場之後，大卡車與挖土機還在嗎？\r\n    證　人答：挖土機在，兩部大卡車已經不在了。\r\n    檢察官問：到了現場之後，挖土機上面有沒有人坐在上面？\r\n    證　人答：有的。\r\n    檢察官問：請指明是後面哪個被告？\r\n    證　人答：時間已經久了，我記不清楚了。\r\n    檢察官問：提示95年度偵字第409號卷二第14頁，你在偵查\r\n              中有提到當時挖土機是戊○○在操作的，是否正\r\n              確？\r\n    證　人答：是的。\r\n    檢察官問：你們到現場有看到什麼廢棄物？\r\n    證　人答：看到一般的事業廢棄物，就是散漿紙渣、木板等\r\n              。\r\n    檢察官問：提示同上開偵卷卷一第63頁到67頁的照片，這是\r\n              否是你們在現場所看到的情形？\r\n    證　人答：是的。\r\n    檢察官問：同上卷頁照片編號2，當時在現場是否有1部車牌\r\n              592－HJ的大貨車？\r\n    證　人答：是的。\r\n    檢察官問：這部大貨車裡面有載什麼東西嗎？\r\n    證　人答：我們去那邊時，該部大貨車的載斗裡面空空的，\r\n              沒有東西，只是停在那邊。\r\n    檢察官問：這部大貨車是你們之前用望遠鏡看到的兩部大貨\r\n              車之1嗎？\r\n    證　人答：不是，我們看到的比這部更大。\r\n    檢察官問：你們到了現場之後，在現場5、6個人是怎麼對你\r\n              們說的？\r\n    證　人答：我們到現場以後，我們說我們是苗栗縣環境保護\r\n              局，他們就出示1部公文說他們是要回填土方的\r\n              文件。\r\n    檢察官問：你在現場所看到的那些廢棄物，依你的判斷，是\r\n              傾到沒多久，還是已經傾到很久了？\r\n    證　人答：我們到現場看到時，有1部分已經覆土了，有1部\r\n              分是剛傾倒下去，尚未覆土。\r\n    檢察官問：你所估計的數量的大卡車的噸數？\r\n    證　人答：40噸加高的大卡車。\r\n    檢察官問：他們出示公文以後，後來你們如何處理？\r\n    證　人答：他們出示的公文只是申請，申請書上面只是土方\r\n              ，並沒有廢棄物。我們有打電話給地政局，地政\r\n              局說還沒有同意他們回填土方，我們就跟派出所\r\n              人員把他們全部帶回苑裡分駐所。\r\n    檢察官問：除了當天之外，之前有沒有到現場去稽查過？\r\n    證　人答：之前沒有，只有當天有。\r\n    檢察官問：你們當天是有接獲民眾的檢舉嗎？\r\n    證　人答：是里長跟公所反應說晚上好像有大卡車出入，所\r\n              以公所就聯絡我們，我們去了之後發現有大卡車\r\n              出入在倒廢棄物。\r\n    檢察官問：公所是在95年1月6日當天聯絡你們的嗎？\r\n    證　人答：是的，是在當天早上聯絡我們的，我們就馬上趕\r\n              到現場去。\r\n    檢察官問：在現場查獲的這5、6個人，他們有沒有講到他們\r\n              在現場做什麼事情？\r\n    證　人答：印象中不記得，我只記得他們有出示公文。\r\n    檢察官問：當時戊○○坐在挖土機上做什麼事情？\r\n    證　人答：在開怪手，怪手正在翻那些廢棄物。\r\n    檢察官問：其他人站在旁邊看？\r\n    證　人答：是的。\r\n    檢察官問：這兩部轎車距離你們在現場看到的怪手及車號\r\n              592－HJ號大貨車，停放的距離？\r\n    證　人答：大概2、30公尺。\r\n    被　　告\r\n    戊○○問：你看到的那個卡車是否在面對工地的右手邊？\r\n    證　人答：是的。\r\n    被　　告\r\n    戊○○問：你說我在搬廢棄物，是否有1條路是直直下去？\r\n    證　人答：我在那邊沒有看到路，我只有看到廢棄物，並沒\r\n              有仔細看有沒有路往下走。\r\n    受命法官問：\r\n              提示95偵409號卷一第75到76頁，苗栗縣環境保\r\n              護局環境保護工作記錄表，這個紀錄表是你所寫\r\n              的嗎？\r\n    證　人答：是的。\r\n    受命法官問：\r\n              該份紀錄表上面簽名的人，是否就是你們會同分\r\n              駐所到現場查到本件時，在現場的人員？\r\n    證　人答：是的。\r\n    受命法官問：\r\n              提示庭上偵卷第76頁最下方欄位，「現場負責人\r\n              」該欄位簽名的人是否就是查獲現場，在場的人\r\n              ？\r\n    證　人答：是的。\r\n    受命法官問：\r\n              你是否記得後面被告的4位有一位叫做庚○○的\r\n              ，他有沒有在現場？\r\n    證　人答：有的。\r\n    受命法官問：\r\n              上開在現場的人，他們距離那部挖土機大概都是\r\n              在多少範圍內？或是在附近？\r\n    證　人答：應該是都是分佈在該部挖土機2、3十公尺之內。\r\n    受命法官問：\r\n              換句話說，到現場去查獲本件時，看得到現場的\r\n              人，也看得到挖土機？\r\n    證　人答：是的。\r\n    受命法官問：\r\n              在場的被告有沒有哪個人，以挖土機為中心點\r\n              而言，當時是否有哪1位先生是位在該處附近的\r\n              草堆或是樹叢中？\r\n    證　人答：沒有。\r\n    受命法官問：\r\n              提示同上偵卷卷一第32至34頁之甲○○警訊筆錄\r\n              ，在現場的1位被告甲○○他在警訊中說他有拿公\r\n              文給你看，到底是甲○○還是庚○○？\r\n    證　人答：應該更正為甲○○，我剛才說庚○○是記錯了。\r\n    審判長問：你們用望遠鏡看現場，大概是多遠距離？\r\n    證　人答：直線大概3、4百公尺。\r\n    審判長問：你們監看多久？\r\n    證　人答：大概10分鐘。\r\n    審判長問：看到那兩部大卡車，最後從哪邊離開？\r\n    證　人答：我沒有看到是從哪邊開出去，因為那邊有兩條路\r\n    以上參原審卷95年12月27日審判筆錄第3至11頁）；證人乙\r\n    ○○於本院亦證稱：「（辯護人問：偵訊中檢察官問你、原\r\n    審法官問你有看到2台40噸卡車在倒垃圾，你有無拍到照片\r\n    ？）因為需要用望遠鏡才能看到，所以沒有用照相機。（辯\r\n    護人問：當時你有看到40噸貨車在傾倒垃圾，高度有多高？\r\n    ）車子長度我不曉得，我確實有看到車頭揚起來把車上東西\r\n    都傾倒下來，同事及鎮公所人員都有看到。（辯護人問：廢\r\n    棄物倒下來後，挖土機在清理的是否剛倒下來的東西？）是\r\n    的。（辯護人問：剛倒下來的垃圾有多高？）因為倒的時候\r\n    有部分掉到山谷下，所以垃圾有多高我無法回答。（辯護人\r\n    問：被告說現場坡度很陡，40噸貨車可能會翻到？）坡度下\r\n    來後有個平台可以迴轉，所以貨車不會翻倒。．．．（審判\r\n    長問：你說有到現場看到挖土機，附近有其他車輛或人？）\r\n    到現場我先看挖土機有無在動，當時車號592－HJ大貨車停\r\n    在現場斜坡下去的平台，就是傾倒廢棄物的現場，大貨車離\r\n    挖土機，依據相片看起來約有2、3十公尺，大貨車停在旁邊\r\n    ，沒有在運作，也沒有載有東西，也沒有人在車上，現場清\r\n    查後發現有包括被告等5位（另一位是林子榮）。」等語（\r\n    見本院卷審理筆錄第5至7頁），由證人乙○○之上述證詞，\r\n    復衡酌卷附之苗栗縣環境保護局工作紀錄表所示（見偵字第\r\n    409號偵查卷一第75至76頁），可知其係證稱於95年1月6日\r\n    上午10許，接獲苗栗縣苑裡鎮公所之通知，得知有人在苗栗\r\n    縣苑裡鎮○○○段苑裡坑小段第410之14號土地傾倒廢棄物\r\n    之訊息，旋即會同苑裡鎮公所之人員至該處對面，以望遠鏡\r\n    觀察，發覺有兩部約40噸加高之大貨車，正在傾倒廢棄物，\r\n    且有人在操作挖土機。嗣渠等待苗栗縣通霄分局苑裡分駐所\r\n    之警員到達後，一起進入該處現場，發現地面舖有鐵板，已\r\n    有散漿紙渣、木板等廢棄物倒於該處，有1部分已經覆土，\r\n    有1部分剛倒下去，尚未覆土。且發覺被告戊○○在操作挖\r\n    土機翻動上述的廢棄物，復於挖土機旁約2、3十公尺處，現\r\n    場發現1部車牌號碼592－HJ號之大貨車。而其先前所見之兩\r\n    部傾倒廢棄物的大貨車，較車號592－HJ號之大貨車為大。\r\n    在該部挖土機2至3十公尺之範圍內，則站有被告庚○○、甲\r\n    ○○、己○○及證人林子榮（另經檢察官為不起訴處分確定\r\n    ）等人。當時被告甲○○有出示1份公文給渠，並稱要在該\r\n    處回填土方等語。但渠見該申請書上僅係有土方，並無廢棄\r\n    物之記載，乃電詢苗栗縣政府地政局，地政局之人員則回覆\r\n    渠還未同意回填土方，其等則將被告庚○○等人帶回苑裡分\r\n    駐所等情。\r\n  證人即苗栗縣警察局通霄分局苑裡派出所警員丙○○於原審\r\n    結證稱：\r\n    檢察官問：95年1月6日上午10點多，你有沒有到苗栗縣苑裡\r\n              鎮○○○段苑裡坑小段410之14號土地的現場？\r\n    證　人答：有的。\r\n    檢察官問：為何到現場？\r\n    證　人答：我在苑裡分駐所擔任備勤的工作，值班警員告知\r\n              應該是苑裡鎮公所清潔隊報案說在苑坑里山區有\r\n              人在違法傾到廢棄物，請警方支援，所以我就跟\r\n              同事到達現場。\r\n    檢察官問：到達現場之後，看到什麼事情？\r\n    證　人答：到達第一個地點是與清潔隊及環保單位他們會合\r\n              之後，是在到達410之14號地號土地之前的1個監\r\n              看地點，我們就與環保單位及鎮公所一起開車到\r\n              410之14號地號土地，就發現有違法傾到的事情\r\n              。\r\n    檢察官問：你在現場看到什麼違法的情事？\r\n    證　人答：到達現場以後下車，看到有1部挖土機在現場清\r\n              理傾到在現場的廢棄物，現場依我的位置看到\r\n              的有2、3個人，我就看到挖土機在動作，及一些\r\n              工作人員在現場。\r\n    檢察官問：就你所看到的，除了有1個人在操作挖土機外，\r\n              其他的人在做什麼事情？\r\n    證　人答：就是在工作現場走動，離挖土機大概都2、3十公\r\n              尺以內。\r\n    檢察官問：你在現場有沒有看到1輛車號592－HJ號大貨車？\r\n    證　人答： 有的。\r\n    檢察官問：那部大貨車在做什麼？\r\n    證　人答：停在山坡那邊，引擎沒有發動，車上也沒有人。\r\n    檢察官問：你在現場有看到什麼廢棄物？\r\n    證　人答：現場看到的廢棄物，以我去現場所採證的照片，\r\n              因為我不是專業的人，我請教環保局的人員，他\r\n              們說是廢棄紙漿、木屑、塑膠物等。\r\n    檢察官問：提示同上偵卷卷一第63至67頁的照片，這是否是\r\n              你所拍攝的現場的情形？\r\n    證　人答：是的。\r\n    檢察官問：請看一下，依照照片編號１、２、８號，怪手是\r\n              否就是在這些廢棄物的上面進行工作？\r\n    證　人答：是的，沒有錯。\r\n    檢察官問：提示同偵卷卷一第111頁兩張照片，這是否是你\r\n              所拍攝的？\r\n    證　人答：是的。\r\n    檢察官問：請說明，在現場查獲的這部挖土機的機具上面有\r\n              查到什麼嗎？\r\n    證　人答：挖土機前面的下方機身有殘留很多的事業廢棄物\r\n              ，如紙漿等。\r\n    檢察官問：在挖土機的機身上面所查到的紙漿等的事業廢棄\r\n              物，是否跟現場所查到的廢棄物是同樣的性質？\r\n    證　人答：是的。\r\n    受命法官問：\r\n              你在偵卷卷一那邊總共寫了3份的職務報告，內\r\n              容是否屬實？\r\n    證　人答：實在。\r\n    （以上參原審卷95年12月27日審判筆錄第12頁至第15頁）；\r\n    證人丙○○於本院亦證稱：「（辯護人問：從柏油路下去到\r\n    現場坡度高低起伏約為多少？落差有無十公尺？）不知道，\r\n    應該沒有到十公尺。（檢察官問：當場是否有部挖土機？）\r\n    有。（檢察官問：挖土機是否正在清理傾倒的廢棄物？）是\r\n    的。（辯護人問：你是指挖土機正在挖垃圾嗎？）是的。（\r\n    辯護人問：是在開路還是在清理垃圾？）我看到時是在垃圾\r\n    上方挖掘廢棄物。」等語（見本院卷審理錄第4頁），由證\r\n    人丙○○之上述證詞，可知其係證稱於95年1月6日上午10時\r\n    許，接獲苑裡分駐所值班警員之通知，得知苑裡清潔隊報案\r\n    稱苑裡坑山區有人在違法傾倒廢棄物，請警方支援，其即會\r\n    同其他之同事，至苗栗縣苑裡鎮○○○段苑裡坑小段第410\r\n    之14號土地前的1個監看地點，發現有違法傾倒情事。其到\r\n    場後看見有1部挖土機，正在清理已傾倒在現場的廢棄紙漿\r\n    、木屑、塑膠物等廢棄物，且有工作人員在挖土機2至3十公\r\n    尺之範圍內走動。該處有1輛車號592－HJ號大貨車停於山坡\r\n    附近，引擎沒有發動，渠有將所見之情形拍照存證。而上述\r\n    挖土機下方殘留有紙漿等廢棄物，與現場傾倒之紙漿等廢棄\r\n    物相同等情。\r\n  由證人乙○○、丙○○之上述證詞觀察，復衡酌卷附之照片\r\n    （見偵字第409號偵查卷一第63至67頁、第111頁）、會勘紀\r\n    錄表（見同偵查卷第137至139頁）、苗栗縣苑裡鎮○○○段\r\n    苑裡坑小段第410之14號土地登記謄本（見同偵查卷第72至\r\n    73頁）、檢察官現場履勘筆錄（參同偵卷第154至155頁）、\r\n    現場簡圖（見同偵查卷第74頁）、原審履勘現場筆錄、現場\r\n    圖、照片（附於原審卷95年8月3日準備程序筆錄之後）、苗\r\n    栗縣通霄地政事務所95年10月18日通地一字第0950007026號\r\n    函所附之苗栗縣苑裡鎮○○○段苑裡坑小段第410之14、404\r\n    之1地號土地登記謄本、地籍圖謄本（附於原審卷95年10月3\r\n    日履勘現場筆錄之後）所示。可知苗栗縣苑裡鎮○○○段苑\r\n    裡坑小段第410之14號土地，係為盧美蓉所有；苗栗縣苑裡\r\n    鎮○○○段苑裡坑小段第404之1地號土地，為吳安、吳福雲\r\n    、吳添福、吳萬助、吳春龍、吳春昇等人所共有。而上述土\r\n    地所在的位置，是位於苗栗縣苑裡鎮市郊，1個很偏僻的位\r\n    置，並非在大馬路邊。如非熟識附近地理環境之人帶路，實\r\n    難順利到達該處。證人乙○○於95年1月6日上午，接獲苗栗\r\n    縣苑裡鎮公所之通報，得悉苗栗縣苑裡鎮苑坑裡苑坑小段第\r\n    410之14地號土地遭人傾倒廢棄物之訊息，乃會同苑裡鎮公\r\n    所之人員，至前述土地前方之處監看，並於監看之地點等候\r\n    證人即警員丙○○到來。其等發覺有兩輛約40公噸加高之大\r\n    卡車，傾倒廢棄物於該處，且有1部挖土機在整理廢棄物。\r\n    嗣其等一起進入現場時，發現地面舖有鐵板，已有散漿紙渣\r\n    、木板等廢棄物傾倒於該處，有1部分廢棄物剛倒下去已經\r\n    覆土，有1部分則尚未覆土，被告戊○○則在場操作挖土機\r\n    翻上述的廢棄物。於挖土機旁約2、30公尺處，現場發現1部\r\n    車牌號碼592－HJ號之大貨車。在該部挖土機2至3十公尺之\r\n    範圍內，則站有被告庚○○、甲○○、己○○等人。當時被\r\n    告甲○○有出示1份公文給證人乙○○觀看，並稱要在該處\r\n    回填土方等語。而經證人乙○○電詢苗栗縣政府地政局此情\r\n    ，地政局之人員則回覆還未同意回填土方。上述挖土機下方\r\n    殘留有紙漿等廢棄物，與現場傾倒之紙漿等廢棄物相同。而\r\n    原審至現場履勘時，發覺車輛停車處之產業道路，轉進廢紙\r\n    渣等廢棄物所在之處，尚有100公尺之距離。而廢棄物所在\r\n    之處下方，有一處池塘，該池塘即係位於苗栗縣苑裡鎮○○\r\n    ○段苑裡坑小段第404之1地號土地上。前述傾倒廢棄物之處\r\n    ，與上述池塘間，有3、4層樓高之落差，地形陡峭，難以行\r\n    走等事實。\r\n  證人即苗栗縣政府地政局職員蔡瑞添於偵查結證稱：「（是\r\n    否確實是縣政府發出之公函？提示第68、69頁公函？）是，\r\n    沒有偽造。（公函是何人申請的？）祥海企業社。（辦理公\r\n    文時，你有去現場勘查過？）以前就有去看過，不是這一次\r\n    申請時才去看。（以前是什麼原因去看？）好像去年或前年\r\n    ，他們申請回填時，我就有去看過。（該地號土起是什麼用\r\n    地？）山坡地保育區的農業用地，是私人的，地主要查才知\r\n    道。（你去看時，有無遇過地主？）沒有。（先前為何要回\r\n    填？）因為幾年前被盜挖，有1個大坑洞，有人陳請說該處\r\n    很危險。（回填是你們要求的，還是地主申請的？）我接辦\r\n    前，前手的承辦人就有要求他們要依區域計畫法回復原狀。\r\n    （以前被盜挖的案子，知道是何人盜採的？）要回去查，我\r\n    現在不記得了。（地形、地貌和你之前去看的有無相同？提\r\n    示卷附照片第63至67頁？）我當時去看只有1個大坑洞沒有\r\n    這些垃圾。（坑洞的情形和以前差不多，還是被挖更多？）\r\n    以前的坑洞和照片的差不多，但是以前沒有垃圾。」（以上\r\n    見偵字第409號偵查卷一第115至116頁），又證稱：「（為\r\n    何苑坑段的土地上有廢棄物，你們不是請地主去回復原狀，\r\n    卻接受私人企業申請回填？）該處是很大的一坑，回填要有\r\n    一定的程序，要寫計畫書，當初地主說有委託其他的公司去\r\n    回填。（你們的意思是准予回填？提示第122頁？）我們請\r\n    他依區域計畫法第21條辦理，但是並沒有核准，核准還要依\r\n    一定程序。」等語（見偵字第409號偵查卷一第163至164 頁\r\n    ）。是由證人蔡瑞添之證詞，衡諸卷附苗栗縣政府93年6 月\r\n    30日府地用字第093006668號函、94年4月6日府地用字第094\r\n    0037944號函、94年11月22日府地用字第0940134958號函所\r\n    示（見偵字第409號偵查卷一第68至69頁、第122至125頁）\r\n    ，可知坐落於苗栗縣苑裡鎮○○○段苑裡坑小段第404之1地\r\n    號土地曾經遭人盜挖，祥海企業社雖然申請回填，但苗栗縣\r\n    政府迄今尚未核准回填等事實。\r\n  證人彭冠盧於偵查時結證稱：「（祥海企業社先前負責人為\r\n    誰？）是鍾芳興，我95年1月17日才接，我是輾轉認識鍾芳\r\n    興，他說這邊有一些植被的工作，他有拿一些公文給我看，\r\n    我在台北本來就是在做一些土地規劃和景觀。（你接這個工\r\n    作前，有無來現場看過？）有來看過幾次，約12月多時。（\r\n    你來看現場時，都沒有看到那些磚塊等物？）沒有，404之1\r\n    地號上方沒看到廢棄物，下方處則是平整的。」等語（見同\r\n    上偵查卷第155至157頁）。由此可見，祥海企業社現任負責\r\n    人彭冠盧證稱渠於94年12月底某日，曾至上述處所觀看現場\r\n    ，並未於苗栗縣苑裡鎮○○○段苑裡坑小段第404之1地號上\r\n    方發現廢棄物等情。\r\n  證人陳剛作於原審結證稱：「（檢察官問：你是否是華龍海\r\n    陸工程股份有限公司的負責人？）是的。（檢察官問：提示\r\n    95年度偵字第409號卷二第18頁，這個同意書上面你個人的\r\n    私章及公司的印章，是否是真正的？）這章是真正的。（檢\r\n    察官問：這份同意書是你所製作的嗎？）這份同意書是我的\r\n    下包拿來給我的，我的下包是台安航業股份有限公司總經理\r\n    陳韋融。石門水庫有成立1個機制，一定要對方同意收，我\r\n    們同意供應。但是這個案子連申請都還沒有申請，石門水庫\r\n    根本不同意，因為不合法；當時寫這個同意書只是寫寫而已\r\n    ，根本就還沒有開始運作，後來就不了了之了。（檢察官問\r\n    ：你的意思是否是說雖然有這份同意書，但是事實上石門水\r\n    庫根本就沒有核准，所以你們事實上也沒有同意提供淤泥作\r\n    為回填之用？）沒有，根本不可能，因為苗栗這個地方離石\r\n    門水庫很遠，且石門水庫的規定一定是要資源回收場或是政\r\n    府機關核定的土資場才能，我們送審核，石門水庫根據這個\r\n    申請，再依據縣府相關單位，等到石門水庫通過之後，我們\r\n    才能出土。有關祥海企業社這個案子，連跟當地的縣政府主\r\n    管機關申請都還沒有申請，更遑論有書面同意，所以祥海這\r\n    個案子根本還沒有在運作。（檢察官問：所以同意書上面所\r\n    載的401之4號地號土地，祥海到底有沒有承租，或是取得所\r\n    有權，你是否清楚？）我不清楚。（檢察官問：到底是哪1\r\n    位拿同意書來給你蓋章的？）好像是1位姓張的，姓張的是\r\n    透過我認識的人來找到我，因為石門水庫的土要出去很困難\r\n    ，我記得這個案子他們好像是要去向苗栗縣政府申請，因為\r\n    最後把關的是石門水庫，我只是寫1個同意書，讓他們去向\r\n    苗栗縣政府申請。（檢察官問：401之4號土地，到底在哪裡\r\n    ，你有沒有去看過？）沒有，我不曉得。（檢察官問：拿同\r\n    意書給你的姓張的男子，後來有沒有再跟你聯絡？）沒有，\r\n    拿給我蓋章之後就都沒有與我聯絡，這個案子就不了了之了\r\n    。（檢察官問：你剛才提到石門水庫的淤土要出去很困難，\r\n    是什麼意思？）因為土資場也不很歡迎，因為含水很高，資\r\n    源回收場也不要，磚廠也不一定要用石門水庫的土。（檢察\r\n    官問：你們蓋了很多的同意書，最後經過石門水庫同意的比\r\n    例有多少？）不會超過20％，我們在那個同意書上面都有寫\r\n    截止日期，我們同意書有被影印流出去，但是真正成案的不\r\n    多。」等語（見原審卷95年12月27日準備程序筆錄第16頁至\r\n    19頁）。由證人陳剛作之上述證詞，可知渠係證稱為華龍海\r\n    陸工程股份有限公司（以下稱華隆公司）的負責人。卷附之\r\n    淤土同意書上之印文，係渠持印章所蓋。當時係渠下包台安\r\n    航業股份有限公司1位姓張之人士，拿給渠蓋。但有關祥海\r\n    企業社這個案子，尚未向苗栗縣政府申請，根本還沒有在運\r\n    作，渠僅是寫1個同意書，讓他們去申請。而苗栗縣離石門\r\n    水庫很遠，且依石門水庫之規定，係要資源回收場或政府機\r\n    關核定的土資場，才會同意將該水庫內之淤泥外運。嗣於當\r\n    地縣政府相關單位同意後，再送石門水庫審核，石門水庫審\r\n    核通過之後，渠公司方能出土。上述張姓男子拿出土同意書\r\n    給渠蓋印之後，渠即未再見該張姓男子之面，此案就不了了\r\n    之。渠未曾至苗栗縣苑裡鎮○○○段苑裡坑小段401之4地號\r\n    土地，渠不曉得該土地在那裡。渠公司出具的同意書，僅約\r\n    百分之20會經石門水庫通過，同意書上有截止日期，且同意\r\n    書亦曾被影印後流落於外等情。\r\n  被告庚○○於偵查中供稱：「（你今天因何事為警製作偵訊\r\n    筆錄　？）是吳亮宏及祥海企業社鍾姓老闆帶我去通霄，之\r\n    後我就帶甲○○、林子榮、己○○跟我，1輛車子一起過去\r\n    現場準備要整地，然後警方及環保局稽查員就到了，所以警\r\n    方就請我來這邊做筆錄。（於本日上午10時，當時你人在何\r\n    地？在做何事？當時現場有何人？各擔負工作為何？有何機\r\n    具？）我在現場，我載他們去現場，沒有做什麼事。有我和\r\n    甲○○、己○○、林子榮，還有1部怪手司機，我不知道他\r\n    的名字，我都叫他阿風，都沒有擔負工作，挖土機1部、卡\r\n    車1部。（現場挖土機及營大貨車為何人所有？）是阿風的\r\n    （該地地號面積為何？地主為何？你與地主有何種關係？）\r\n    苗栗縣苑裡鎮○○○段苑裡坑小段404之1等21筆地號，面積\r\n    大約1甲多，地主我不知道，我與地主沒有關係。（警方所\r\n    查位於苗栗縣苑裡鎮○○○段苑裡坑小段410之14地號，是\r\n    不是你所掩埋廢棄物的地點？）不是，我只有去倒土延伸一\r\n    段一段。（你說你在苑裡鎮○○○段苑裡坑小段404之1等21\r\n    筆地號倒土，又說在苑裡鎮○○○段苑裡坑小段410之14地\r\n    號倒土延伸1段1段，請你說清楚到底是哪一筆土地？）我也\r\n    不知道是哪1筆。（苗栗縣苑裡鎮○○○段苑裡坑小段410之\r\n    14地號，該地經查為盧美蓉所有，你與她是否認識？）不認\r\n    識。（警方所提示位於現場照片附件一，位於苗栗縣苑裡鎮\r\n    ○○○段苑裡坑小段410之14地號，是不是今天上午10時被\r\n    警方所查獲之地點？）是，當時我在前面柏油路上。（你本\r\n    身是否具有廢棄物處理專責人員或廢棄物清除許可等證照？\r\n    ）我沒有。（警方所提供現場照片附件一之挖土機一部及\r\n    592－HJ當時為何人所駕駛？）當時阿風（戊○○）在開挖\r\n    土機在整地。」等語（見偵字第409號卷一第26至28頁）等\r\n    語。是由被告庚○○之上述陳述，可知其係陳稱其與被告甲\r\n    ○○、己○○及證人林子榮，共乘1部車輛至苗栗縣苑裡鎮\r\n    ○○○段苑裡坑小段410之14地號土地，準備整地，被告戊\r\n    ○○係自行至該處。嗣於95年1月6日上午10時許，在上址為\r\n    警查獲。其不認識上述土地之地主盧美蓉，其等為警查獲時\r\n    ，被告戊○○（即阿風）正在以挖土機整地，其並未向主管\r\n    機關申請許可回填廢棄物等情。\r\n  被告戊○○於偵查中供稱：「（警方查獲你時有幾人在現場\r\n    ？）警方查獲我時現場有甲○○、庚○○、己○○、林子榮\r\n    等共5人。（警方查獲你時你在現場作何事？）我在現場開\r\n    挖土機。（你在現場整理何物品？）我在現場整理廢棄物，\r\n    但我不知道是何廢棄物。（何人受雇你至該處整理廢棄物？\r\n    ）是庚○○於1月5日晚上17時左右雇我，我於今天早上7 點\r\n    多到該傾倒廢棄物的地點。（工資如何算？算？工作幾天？\r\n    ）庚○○先生說1天新台幣6000元。今天才開始做，10點多\r\n    就被警方查獲。（你所駕駛操作之挖土機是何人所有？型號\r\n    為何？）是我所有。小松牌（PC200、3型）。（現場592－\r\n    HJ營業大貨車是何人所有？何人駕駛？）是我本人所有。是\r\n    我駕駛的。（甲○○、庚○○、己○○、林子榮等4人在現\r\n    場做何事？）甲○○在現場指揮我廢棄物該怎麼整平。庚○\r\n    ○在現場看。己○○與林子榮我沒注意看到他們在幹什麼。\r\n    （你早上發現你所整理之物品為事業廢棄物及建築廢棄物時\r\n    ，為何還在現場繼續工作整理？）因為我要工作賺錢。」等\r\n    語（見偵字第409號卷一第29至31頁）。是由被告戊○○之\r\n    上述陳述，可知其係陳稱被告庚○○於95年1月5日下午5時\r\n    許，雇用渠至為警查獲之地點工作，約定1天工資6千元。其\r\n    於95年1月6日上午7時許，駕駛車號592－HJ號營業大貨車至\r\n    上址，以上述挖土機工作。被告甲○○在場指揮渠廢棄物該\r\n    如何整平，被告庚○○則在現場看。嗣於同日上午10時許，\r\n    其與被告庚○○、甲○○、己○○及證人林子榮在場為警查\r\n    獲等情。\r\n  被告甲○○於偵查中供稱：「（你今天因何事為警製作偵訊\r\n    筆錄？）那是因為在山上我在那邊有回填工作，我在那邊負\r\n    責管理現場工作，當場被警方帶回。（於本日上午10時許，\r\n    當時你人在何地？在做何事？當時現場有何人？各擔負工作\r\n    為何？有何機具？）當時我在現場車子上睡覺，現場有庚○\r\n    ○、林子榮、己○○、還有一個開怪手與我在僱現場，有1\r\n    台怪手，還有1台載泥土卡車。（你今何時到該場址上班？\r\n    上班時現場是否有被傾倒散漿紙渣？你是何時才發現現場有\r\n    被傾倒散漿紙渣？）早上8時。當時沒有看到被傾倒散漿紙\r\n    渣。剛好稽查人員來時，我被叫醒才發現現場已被傾倒散漿\r\n    紙渣。（苗栗縣苑裡鎮○○○段苑裡坑小段410之14地號從\r\n    事非法回填散漿紙渣等廢棄物，是你自己承攬回填？還是受\r\n    他人雇請？若是雇請為何人？代價為何？庚○○在現場擔任\r\n    何職務？）不是。那老闆我不認識，是庚○○介紹我去做的\r\n    ，因為我第1天上班，看我表現如何，因我現在是試用期。\r\n    庚○○是現場負責人。（你本身是否具有廢棄物處理專責人\r\n    員或廢棄物清除許可證照？）沒有。（你掩埋散漿紙渣等廢\r\n    棄物至苗栗縣苑裡鎮○○○段苑裡坑小段410之14地號內，\r\n    有無獲得金錢？）我只是現場管理員。我只是領薪水，那方\r\n    面我就不清楚。（你所提供土地資料給苗栗縣環保局稽查人\r\n    員，是何筆土地？何人所提供？）我所提供是苗栗縣政府函\r\n    ，坐落苑裡鎮○○○段苑裡坑小段404之1地號之土地。那筆\r\n    資料是庚○○給我的。（警方經向苗栗縣通霄地政事務所，\r\n    所調得之非法傾倒散漿紙渣等廢棄物場址，為苑裡鎮○○○\r\n    段苑裡坑小段第410之14地號之土地，為何與你所提供之資\r\n    料不符？）這點我就不清楚。」等語（見偵字第409號卷一\r\n    第32至34頁），又供稱：「（你為何說是鍾姓老闆僱用你的\r\n    ？）是庚○○教我說的，他說如果有什麼問題，就說是姓鍾\r\n    的。（當天如何至現場？）我坐庚○○的車去。（警詢中說\r\n    ，薪水要看你表現如何，薪水是由誰決定？）庚○○，也是\r\n    他要付我錢，但是他還沒有給我。」等語（見同偵查卷第23\r\n    至24頁）。是由被告甲○○之上述陳述，可知渠係陳稱為被\r\n    告庚○○所僱用，在為警查獲之現場，負責管理現場之工作\r\n    ，渠係坐被告庚○○之車輛到現場。為警查獲時，有渠、被\r\n    告庚○○、己○○及證人林子榮，與另1位開挖土機之人在\r\n    現場，且有1台卡車在場。渠係第1天上班，看渠表現如何，\r\n    目前是試用期，被告庚○○是現場負責人。渠到場時並未發\r\n    現有廢棄物傾倒於該處，嗣稽查人員到場將渠喚醒時，方發\r\n    現上址已被傾倒散漿紙渣。渠所提供予苗栗縣環保局稽查人\r\n    員觀看之苗栗縣政府公函，土地係坐落於苗栗縣苑裡裡鎮○\r\n    ○○段苑裡坑小段404之1地號，是被告庚○○交付予渠，渠\r\n    並未領有廢棄物清除、處理之許可證等情。\r\n  被告己○○於偵查中供稱：「（警方95年1月6日10時30分會\r\n    同苑裡鎮公所清潔隊在苗栗縣苑裡鎮苑裡坑地號：苑裡坑段\r\n    苑裡坑小段410之14號當場查獲傾倒廢棄物，你當時人在何\r\n    處？做何事？）沒有，朋友庚○○載我到現場看一看。」（\r\n    見偵字第409號偵查卷一第39至40頁），又稱：「（在現場\r\n    作什麼？）我只是去看人家填土作工。（先前有無說好作什\r\n    麼工？工資多少？）有說1天1千元，就在現場看車。（如何\r\n    到現場？）庚○○載我去的，還有我和林子榮、甲○○同車\r\n    。（垃圾是何人載去的？提示照片７、８號？）我不知道。\r\n    」等語（見偵查卷第98至99頁），又稱：「（當天至現場作\r\n    什麼？）我剛去看，想要找工作。」等語（見偵字第409號\r\n    偵查卷二第4頁）。是由被告己○○之上述陳述，可知其係\r\n    陳稱案發當日為被告庚○○駕車載至現場，同車尚有被告甲\r\n    ○○及證人林子榮。當時言明1天工資1千元，工作內容係在\r\n    現場看車，不知垃圾是何人所傾倒等情。\r\n  由證人乙○○、丙○○、蔡瑞添、陳剛作、彭冠盧等人之證\r\n    詞觀察，並考諸被告庚○○、戊○○、甲○○及己○○之前\r\n    揭陳述，可知被告庚○○、甲○○所提出，交予證人乙○○\r\n    等人觀看之苗栗縣政府核准回填公文，即係苗栗縣政府94年\r\n    11月22日府地用字第0940134958號函（見偵字第409號偵查\r\n    卷一第68頁）。但苗栗縣政府，迄今尚未核准祥海企業社回\r\n    填苗栗縣苑裡鎮○○○段苑裡坑小段第404之1地號土地，已\r\n    如前述。由此足徵，被告庚○○，實以欲整理、回填苗栗縣\r\n    苑裡鎮○○○段苑裡坑小段第404之1地號土地為藉口，並以\r\n    上述公文作為被查獲時卸責之方法，而於95年1月6日上午7\r\n    時許，僱用被告戊○○、甲○○、己○○等人，至苗栗縣苑\r\n    裡鎮苑坑裡苑坑小段第410之14號土地，由被告庚○○、甲\r\n    ○○及己○○，在前述地號土地現場指揮、把風，並於不詳\r\n    牌號之大貨車傾倒含塑膠板、木板、木屑、紙漿等廢棄物物\r\n    2車次後，再由被告戊○○立即駕駛其所有之挖土機，將該\r\n    等廢棄物就地掩埋，或挖至下坡處以利掩埋。嗣於同日上午\r\n    10時30分許，經證人乙○○等人查獲等事實。\r\n  證人吳亮宏於原審結證稱：「（被告庚○○問：當初是否是\r\n    你叫我去開那條路下去410之14號地號土地的？）當初我並\r\n    沒有叫他開路，當時被告庚○○來找我說他要去410之14號\r\n    地號土地整地，但是因為被告庚○○不認識鍾芳興，要我介\r\n    紹他給鍾芳興認識，我就介紹被告庚○○給鍾芳興認識，被\r\n    告庚○○去開路的情形，我不清楚。（檢察官問：你去過苗\r\n    栗縣苑裡鎮○○○段苑裡坑小段410之14號土地的現場幾次\r\n    ？）410之14號地號土地我沒有去過，當時我介紹被告庚○\r\n    ○要去那邊租土地，他說那條路可以下去，但是只可以到路\r\n    口，因為那裡有很多的垃圾擋在路口，進不去，至於410之\r\n    14號地號土地在哪裡，我不清楚。（檢察官問：你的意思是\r\n    否是說你只有到產業道路的路口，就進不去了？）是的，因\r\n    為我要介紹被告庚○○與鍾芳興租土地，所以我們3個人就\r\n    一起去，至於那個地號的土地在哪裡，我也不清楚。（檢察\r\n    官問：410之14號地號土地所有權人到底是誰？）我不知道\r\n    ，我只知道鍾芳興跟我說那是他租的。（檢察官問：庚○○\r\n    要跟鍾芳興租那塊土地的用途？）庚○○說要整地，庚○○\r\n    有1個租約，整地要做什麼，我也不知道。（檢察官問：後\r\n    來庚○○到底有沒有跟鍾芳興租這塊土地？）有，我當見證\r\n    人，有租約，庚○○把現金10幾萬元當場交付給鍾芳興。（\r\n    檢察官問：提示95年度偵字第409號卷一第163頁，你在偵查\r\n    中是否有提到12月26日，鍾芳興打電話告訴你庚○○的車子\r\n    有下去，鍾芳興問你庚○○倒什麼，你知不知道，對於你自\r\n    己所述，有何意見？）26日時，因為庚○○在產業道路那邊\r\n    很大聲，鍾芳興是在上面，鍾芳興聽到很大聲，就打電話給\r\n    我，問我說為何那個地方很大聲。我就打電話給庚○○，為\r\n    何那個地方那麼大聲，庚○○就說是有怪手在那邊發出很大\r\n    的聲音，我跟庚○○講說，你要做什麼要跟鍾芳興講，因為\r\n    土地是跟鍾芳興租的。我問庚○○有沒有卡車下去，庚○○\r\n    說只有挖土機在那邊作業。（檢察官問：提示95年度偵字第\r\n    409號卷一第166頁說明書，這份說明書是否是你提出的？）\r\n    是我提出的。（檢察官問：這個說明書的內容都是實在的嗎\r\n    ？）都是實在的。（檢察官問：為何一開始庚○○說是你僱\r\n    用他在現場工作？）這個我不知道，我沒有僱用庚○○，我\r\n    確定。（受命法官問：你剛才說庚○○要跟鍾芳興租的土地\r\n    ，到底是410之14號地號土地或是404之1地號土地？）地號\r\n    我也搞不清楚，卷內有一個租約，那個租約裡面所載的地號\r\n    就是庚○○所要承租的土地。（受命法官問：你在檢察官那\r\n    邊所述，是否實在？）實在。（審判長問：你與被告庚○○\r\n    是什麼關係？）普通朋友。（審判長問：與庚○○有無過節\r\n    ？）沒有。」等語（見原審卷96年2月7日審判筆錄第3至8頁\r\n    ）。由證人吳亮宏之上述證詞，參酌證人其於檢察官訊問時\r\n    之證詞（見偵字第409號偵查卷一第152至153頁、第162至\r\n    163頁），復衡酌證人吳亮宏提出之說明書1份（見同上偵查\r\n    卷第166頁）、被告庚○○向祥海企業社租用苑裡坑段苑裡\r\n    坑小段404之1等地號土地之租金收據（見偵字第409號偵查\r\n    卷二第7頁，被告庚○○95年6月13日刑事答辯狀附件一，附\r\n    於原審95年6月15日準備程序筆錄之後）。可知被告庚○○\r\n    透過證人吳亮宏，認識祥海企業社負責人鍾芳興，並得悉鍾\r\n    芳興在苑裡鎮有承租苗栗縣苑裡鎮○○○段苑裡坑小段404\r\n    之1地號土地。而被告庚○○稱其欲整地，乃於94年12月22\r\n    日上午8時許，與證人吳亮宏、鍾芳興，一同至苗栗縣苑裡\r\n    鎮○○○段苑裡坑小段第410之14號土地之路口，鍾芳興向\r\n    證人吳亮宏稱該處係鍾芳興承租之土地。但因有雜物、垃圾\r\n    擋路，其等並未進入土地之內。迄於94年12月23日，被告庚\r\n    ○○於國道3號高速公路後龍交流道下，交付12萬元予鍾芳\r\n    興，作為每月承租苗栗縣苑裡鎮○○○段苑裡坑小段404之1\r\n    地號土地之租金，並由證人吳宏亮擔任見證人。因鍾芳興係\r\n    向地主吳添福承租，急於將已交付地主之租金收回。而證人\r\n    吳宏亮未曾至前述為警查獲傾倒廢棄物之地點，且未僱用被\r\n    告庚○○在上址傾倒廢棄物等情。因此，證人吳宏亮之上述\r\n    證詞，尚不能作為對被告庚○○有利之認定。\r\n  證人辛○○於原審結證稱：「（被告庚○○問：當初我去簽\r\n    合約時，你叫台北的人載土下來倒，是否如此？）是的。（\r\n    檢察官問：你為何會介紹庚○○有台北的土要來倒？）因為\r\n    我有認識石門水庫挖沈澱土上來曬的包商，承包商叫陳董，\r\n    我就叫陳董傳真同意書給我，我拿到同意書以後，就叫庚○\r\n    ○向地主拿授權書及同意書，然後要向縣政府申請同意我們\r\n    將石門水庫的淤泥倒在現場。縣政府核准的是1個地政局的\r\n    蔡瑞添先生，當初我看他核發的公文，上面有寫准予回填有\r\n    1個地號的土地，地號我搞不清楚，我是根據這個公文向公\r\n    務單位及地主要授權書去辦這些手續。（檢察官問：後來辦\r\n    理的情況？）結果同意書及授權書還沒有拿到，就發生事情\r\n    了，就是要跟地主打的同意書沒有拿到，我授權書已經寫好\r\n    ，後來我找鍾先生找不到。（審判長問：你與被告庚○○是\r\n    什麼關係？）一般朋友。（審判長問：你是否知道庚○○在\r\n    從事什麼工作？）我只知道他之前有去蓋鐵皮屋，作鐵工廠\r\n    的工作，其他的我不知道」等語（見原審卷96年2月7日審判\r\n    筆錄第9至10頁）。是由證人辛○○之上述證詞，可知其認\r\n    識1位處理石門水庫內沈澱土之陳姓承包商，取得該承包商\r\n    之同意書後，要求被告庚○○取得地主之同意書及授權書，\r\n    然後向苗栗縣政府提出申請，將石門水庫之淤泥倒於現場。\r\n    但是尚未取得地主之授權書及同意書，就已經出事。渠與被\r\n    告庚○○是朋友，知悉被告庚○○曾經蓋過鐵皮屋，做過鐵\r\n    工等情。是由證人辛○○之前述證詞，僅可證明其曾向前述\r\n    陳姓承包商取得同意書，但被告庚○○尚未取得地主之同意\r\n    書及授權書，即已出事等事實，尚不能作為對被告庚○○有\r\n    利之認定。\r\n  證人林子榮於原審結證稱：「（被告甲○○問：你是否知道\r\n    我在現場做植被、植生的工作？）對，我知道。（檢察官問\r\n    ：你當天如何到達苗栗縣苑裡鎮○○○段苑裡坑小段410之\r\n    14號土地？）我是坐車子去。（檢察官問：開車載你去的，\r\n    是否是庭上有戴手套的被告庚○○？）是的。（檢察官問：\r\n    你到達現場之後，在現場還看到誰？）看到甲○○，現場我\r\n    只看到甲○○，我沒有進去產業道路裡面，我只有在路口而\r\n    已。警察來的時候，我也是在上面，是我看到警察之後，心\r\n    裡納悶，才往下面走。（檢察官問：你到現場去的目的？）\r\n    找甲○○，甲○○平常就住在我家附近，我只是要找他聊天\r\n    而已。（檢察官問：所以在場的這些被告，包括甲○○，在\r\n    現場做什麼，你也不清楚？）我不清楚，我沒有下去。（檢\r\n    察官問：你的意思是否是說你一直站在產業道路的入口，一\r\n    直沒有進去產業道路？）是的。（檢察官問：所以在場的這\r\n    些被告，在現場做了什麼，你也不知道？）我不知道，因為\r\n    我1個眼睛看不到，我在路口只是要找人聊天而已。（檢察\r\n    官問：所以在場的這些被告為何要到現場，你也不曉得？）\r\n    我不曉得。（受命法官問：你在警察局及檢察官面前所述，\r\n    是否實在？）實在。」等語（見原審卷96年2月7日審判筆錄\r\n    第11至14頁）。是由證人林子榮上述之證詞，可知其於檢察\r\n    官反詰問時證稱只是到現場找被告甲○○聊天。但其僅在路\r\n    口，並未至被告甲○○等人所在之處。係警員到場後，內心\r\n    納悶，方跟隨警員等人到被告甲○○等人在場之處，其不知\r\n    被告甲○○等人在現場做何事，亦不知被告甲○○等人在現\r\n    場欲做何事等情。復參酌渠於警詢、檢察官偵查時之陳述（\r\n    見偵字第409號偵查卷一第35至38頁、第96至99頁），可知\r\n    於偵查時係陳稱到現場欲與被告甲○○聊天，不知被告甲○\r\n    ○等人在現場何事。其當時在產業道路上，係警車到場之後\r\n    ，方跟隨警察走到現場觀看等語。由此足見，其於原審被告\r\n    甲○○主詰問時證稱被告甲○○到現場從事植被、植生之工\r\n    作等語，顯為迴護被告甲○○之詞，不足採信，應以其在偵\r\n    查時、檢察官反詰問時所證述之情節為真。準此，證人林子\r\n    榮根本不知被告甲○○欲至現場做何事，亦不知被告甲○○\r\n    於案發當日在現場從事何工作，其之證詞自不能作為對被告\r\n    甲○○有利之認定。\r\n  被告戊○○於原審雖供辯稱：「我沒有去倒垃圾，因為挖土\r\n    機是履帶式的，只要走過去，就會把任何的東西夾帶上去，\r\n    不可能乾乾淨淨的，事實上我們只是把那個斷層挖掉的，大\r\n    約有兩米的土，廢棄物當然要取出來，要把廢棄物取出來，\r\n    才能往後走，此時挖土機一定會夾帶那些廢棄物」云云，但\r\n    證人乙○○、丙○○2人於原審結證稱看見有兩台較諸車號\r\n    592－HJ號大貨車為大之大貨車，將塑膠板、木板、木屑、\r\n    紙漿等廢棄物傾倒於上述土地之上，被告戊○○駕駛挖土機\r\n    將之掩埋等情，已如前述。是被告戊○○上述辯解，無非臨\r\n    訟卸責之詞，不能採信。又被告己○○辯稱：伊欲至上址尋\r\n    找櫸木等樹木之苗栽，檢察官誤會伊之意思，伊係向檢察官\r\n    說以前看車之工資云云，但依據卷附之照片，及原審、檢察\r\n    官履勘現場筆錄所示，可知苗栗縣苑裡鎮○○○○段苑裡坑\r\n    小段第410之14號土地，有多處凹洞，且被不知名人士傾倒\r\n    廢棄之磚頭、木頭等物品，土地業已變成非常貧瘠，現場雖\r\n    有芒草、雜草等零零落落地分佈於四周，但實難有櫸木等較\r\n    為珍貴樹苗可尋；再者，上址地處偏僻，若非有熟悉該地環\r\n    境者引導，亦難順利到達該處，是其所辯解與該處之地理環\r\n    境呈現的狀態不符，實難遽予採認；又其於檢察官訊問時即\r\n    陳稱以1天1千元之代價，在現場看車等語，已如前述，益見\r\n    此節辯解為虛，不能採信；觀諸其於檢察官訊問時供稱：「\r\n    （在現場作什麼？）我只是去看人家填土作工。（先前有無\r\n    說好作什麼工？工資多少？）有說1天1千元，就在現場看車\r\n    。」等語（見偵字第409號卷一第98頁），是由檢察官訊問\r\n    之問題，及其之回答以觀，其應能明白檢察官係訊問其為警\r\n    查獲當天之情形，當不至於誤會檢察官係訊問其在本案以前\r\n    工作之狀況，足見渠此節辯解，顯為避重就輕之詞，不可採\r\n    信。\r\n  綜上，被告庚○○、戊○○、己○○於原審及本院所辯，被\r\n    告甲○○於原審所辯，均無非臨訟卸責之詞，不足為採。此\r\n    外，復有車輛及現場照片12張、苗栗縣苑裡鎮○○○段苑裡\r\n    坑小段第410之14、404之1號土地之登記謄本1份、現場簡圖\r\n    1 份、苗栗縣環境保護局環境保護工作紀錄表1份、查扣清\r\n    冊表1份、苗栗縣環境保護局公函暨檢測報告各1份、檢察官\r\n    現場履勘筆錄及照片、苗栗縣政府函1紙、營利事業登記證1\r\n    紙（見偵字第409號偵查卷一第63至68頁、第71至77頁、第\r\n    111頁、第145至149頁、第154至155頁）、收據1紙（見偵字\r\n    第409號偵查卷二第6頁）、原審現場勘驗筆錄、現場簡圖及\r\n    照片（附於原審卷95年8月3日準備程序筆錄之後）在卷可佐\r\n    。本件事證明確，被告庚○○等4人之犯行，均堪認定，應\r\n    依法論科。至於辯護人聲本院履勘現場，因本案事證已明，\r\n    且檢察官於偵查中及原審均勘驗現場，製有筆錄可參，無再\r\n    予履勘之必要。\r\n四、按被告行為後，刑法及刑法施行法業於94年2月2日經總統修\r\n    正公布，並於95年7月1日施行（下稱新刑法，修正前刑法下\r\n    稱舊刑法），參酌最高法院95年5月23日刑事庭第8次會議決\r\n    議，新刑法第2條第1項之規定，係規範行為後法律變更所生\r\n    新舊法律比較適用之準據法，於新刑法施行後，應適用新刑\r\n    法第2條第1項之規定，為「從舊從輕」之比較。另於比較時\r\n    應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續\r\n    犯、結合犯，以及累犯加重、自首減輕暨其他法定加減原因\r\n    （如身分加減）與加減比例等一切情形，本於統一性及整體\r\n    性原則，綜其全部罪刑之結果而為比較。本案涉及法律變更\r\n    之部分經附表所示比較新舊刑法之規定，以舊刑法有利於被\r\n    告，依新刑法第2條第1項前段規定，自應適用最有利於被告\r\n    之舊刑法。\r\n五、核被告庚○○、戊○○、甲○○、己○○所為，均係犯廢棄\r\n    物清理法第46條第1項第4款前段之未依規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物清除、處理罪。又被告等4人\r\n    ，就上述違反廢棄物清理法之犯行，彼此間具有犯意聯絡與\r\n    行為分擔，均應論以共同正犯。被告戊○○有事實欄所載科\r\n    處有期徒刑及執行完畢紀錄，此有臺灣高等法院被告前案紀\r\n    錄表1份附卷可稽，其於執行完畢後5年內，故意再犯本件有\r\n    期徒刑以上之罪，依修正前之刑法第47條，論以累犯，並加\r\n    重其刑。原判決認被告罪證明確而予科刑，固非無見，惟查\r\n    ：原審依據證人蔡瑞添、彭冠盧、吳亮宏於偵查中之證言，\r\n    為不利被告等之證據，然該等證人於審判外之陳述為傳聞據\r\n    ，如何有證據能力，未於判決理由欄說明，尚有未洽；又司\r\n    法警察官本於其職務作成之報告文書，或係基於他人之陳述\r\n    而作成，或係基於其本身之見聞而撰具，均無從由法院依直\r\n    接及言詞審理方式加以調查，應無證據能力，不能認為刑事\r\n    訴訟法第165條第1項所稱「其他文書可為證據者」之證據書\r\n    類，縱令已將之向被告宣讀或告以要旨，依同法第155條第2\r\n    項規定，亦不能遽採為有罪判決之論據，又原判決引用苗栗\r\n    縣環境保護局稽查員乙○○、邱瑋基之職務報告1份、承辦\r\n    警員丙○○之職務報告3份為不利被告等之認定，亦有不當\r\n    ；又96年罪犯減刑條例業已於96年7月4日總統公布，於96年\r\n    7月16日施行，被告戊○○、甲○○、己○○犯罪在96年4月\r\n    24日以前，原審未依該條例第2條第1項第3款規定予以減刑\r\n    ，亦有未合。被告庚○○、戊○○、己○○均否認犯罪而起\r\n    上訴，被告甲○○指摘原判決量刑過重而提起上訴，固非有\r\n    理由，惟原判決既有上述可議之處，自無可維持，應由本院\r\n    將原判決撤銷改判。爰審酌被告庚○○、戊○○、甲○○、\r\n    己○○等人，並未領得廢棄物清除、處理許可文件，竟於上\r\n    述土地上，清除、處理前述含塑膠板、木板、木屑、紙漿等\r\n    物之廢棄物，嚴重破壞該處之環境及生態。且其等4人均虛\r\n    詞掩飾犯行，犯後態度難認良好，其等犯罪之動機、目的、\r\n    手段，及非法清除、處理之廢棄物僅2車次，暨被告庚○○\r\n    為主要策劃者，且僱用被告戊○○、甲○○、己○○等人共\r\n    同至現場為上述違反廢棄物清理法之行為，其犯罪情節較重\r\n    ，被告戊○○、甲○○及己○○等3人，係受僱於被告庚○\r\n    ○，犯罪情節較輕等一切情狀，分別量處被告庚○○等4人\r\n    如主文第2項所示之刑，並依96 年罪犯減刑條例第2條第1項\r\n    第3款減其等刑期均2分之1。末查被告甲○○未曾受有期徒\r\n    刑以上刑之宣告；被告己○○於86年間因違反麻醉藥品管理\r\n    條例案件，經法院判處有期徒刑3月，於87年9月25日執行完\r\n    畢，5年內未曾因故意犯罪受有期徒刑以上刑之宣告，有台\r\n    灣高等法院被告全國刑案紀錄表在卷可憑，本院認被告甲○\r\n    ○、己○○經本案偵查、審判程序及刑罰之宣告後，當知警\r\n    惕而無再犯之虞，所宣告之刑以暫不執行為宜，乃併宣告緩\r\n    刑3年，以啟自新。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第1項第4款前段，刑法第11\r\n條前段、第2條第1項前段、第28條（修正前）、第47條（修正前\r\n）、第74條第1項第1、2款，中華民國96年罪犯減刑條例第2條第\r\n1項第3款、第7條，判決如主文。\r\n本案經檢察官丁○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　7 　　月　　25　　日\r\n            刑事第七庭    審判長法　官  林  榮  龍\r\n                                法　官  鄭  永  玉\r\n                                法　官  江  錫  麟\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n述上訴之理由者並得於提起上訴後十日內向本院補提理由書 (\r\n均須按他造當事人之人數附繕本)。\r\n                                書記官  劉  建  智\r\n中　　華　　民　　國　　96　　年　　7 　　月　　25　　日\r\n附表：\r\n┌─────┬───────┬────────┬──────┐\r\n│比較法條  │舊刑法於本案適│新刑法於本案適用│依從舊從輕原│\r\n│          │用之法律效果  │之法律效果      │則比較結果  │\r\n├─────┼───────┼────────┼──────┤\r\n│刑法第28條│共同實施犯罪，│共同實行犯罪，應│比較新舊法，│\r\n│          │應適用共同正犯│適用共正犯      │不生有利不利│\r\n│          │規定          │                │於被告之問題│\r\n├─────┼───────┼────────┼──────┤\r\n│刑法第47條│應適用累犯規定│應適用累犯規定，│比較新舊法，│\r\n│          │，加重本刑至2 │加重本刑至2分之1│不生有利不利│\r\n│          │分之1         │                │於被告之問題│\r\n├─────┴───────┴────────┴──────┤\r\n│綜合比較結果：新法未較有利於被告，故本案應一體適用舊刑法。│\r\n└─────────────────────────────┘\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條：\r\n  有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺\r\n  幣3百萬元以下罰金：\r\n  一　任意棄置有害事業廢棄物。\r\n  二　事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n      處理或再利用廢棄物，致污染環境。\r\n  三　未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四　未依第41條第1項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物。\r\n  五　執行機關之人員委託未取得許可文件之業者，清除、處理\r\n      一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n  六　公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n      人員未處理廢棄物，開具虛偽證明。"
}