{
  "JID": "TNHM,91,上訴,1195,20010620,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "1195",
  "JDATE": "20010620",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　　　　　　　　　　　　　　行股\r\n　　上　訴　人　臺灣臺南地方法院檢察署檢察官\r\n　　被　　　告　乙　○　○\r\n　　選任辯護人　蔡　清　河\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣臺南地方法院九十年度訴字第四十\r\n八號中華民國九十年六月二十日第一審判決（起訴案號：臺灣臺南地方法院檢察署八\r\n十九年度營偵字第五０一、八０五、八七一、一０五七四號），提起上訴，本院判決\r\n如左：\r\n    主      文\r\n上訴駁回。\r\n    理      由\r\n一、公訴意旨略以：被告乙○○於民國（下同）八十九年一月初某日，由同案被告甲\r\n    ○○（業經原審判刑確定）代表另一同案被告侯志良（原審另案審理）與其簽約\r\n    ，基於共同之犯意聯絡，同意自八十九年一月起，至同年三月二十二日止，提供\r\n    其所有坐落臺南縣東山鄉○○○段二五五—六八號地號土地（下稱系爭土地），\r\n    充供同案被告侯志良傾倒廢棄物之場所。案經行政院環境保護署及臺南縣警察局\r\n    白河分局移送偵辦，因認其涉犯有廢棄物清理法第二十二條第二項第三款、第一\r\n    款、第四款等罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一條第一項，分\r\n    別定有明文。次按認定犯罪事實所憑之證據，無論為直接證據或間接證據，其為\r\n    訴訟上之證明，需於通常一般之人均不致有所懷疑，而得確信其為真實之程度者\r\n    ，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，\r\n    法院即無從為有罪之認定；又共同被告所為不利於己之供述，固得採為其他共犯\r\n    犯罪之證據，惟此項不利之供述，依刑事訴訟法第二百七十條第二項（現行第一\r\n    百五十六條）之規定，仍應調查其他必要之證據，以察是否與事實相符，自難專\r\n    憑此項供述，為其他共同被告犯罪事實之認定，亦迭經最高法院著有判例在案。\r\n    公訴人認被告涉犯有上開違反廢棄物清理法之罪嫌，無非係以被告所有之系爭土\r\n    地，遭環保署稽查人員挖出掩埋之廢棄物，及同案被告甲○○之供詞等由為論據\r\n    。訊據被告固不諱言其所有之系爭土地，確有遭人掩埋廢棄物之事實；惟矢口否\r\n    認有何違反廢棄物清理法之犯行，並辯稱：同案被告甲○○雖曾向其提起租賃系\r\n    爭土地耕作之事，然雙方尚未達成協議，且其原住處道路坍方，於八十八年七月\r\n    間，即搬至友人黃西野處借住，系爭土地與其借住地方相隔甚遠，其間其並未回\r\n    去巡視，並不悉系爭土地被他人傾倒廢棄物，其確屬冤枉等語。\r\n三、經查同案被告侯志良在偵查中固供稱：伊係委託甲○○向被告租用土地傾倒掩埋\r\n    廢棄物云云在卷；且同案被告甲○○在警訊中固亦供稱：「傾倒廢棄物地點之地\r\n    主是乙○○（係我的老鄰居），因為乙○○要在傾倒廢棄物的地點種植竹子，於\r\n    是我就接洽他在該地傾倒物後再挖土覆蓋，在取得他首肯後，才在該地傾倒廢棄\r\n    物。」、「侯志良（警方誤植為乙○○）僱請我駕駛挖土機之工資扣除後，若有\r\n    結餘再分給乙○○，至於金額多少不固定。」（見０五六七三號警卷八十九年五\r\n    月二十一日之偵訊筆錄），繼在偵查中亦供稱：「（警訊中你說你在該地挖土倒\r\n    廢棄物再覆蓋，有取得乙○○地主同意？）對。」、「他確實有同意，否則我與\r\n    侯志良那敢在那裡做這麼久。」、「（你們有無談過他的報酬或獲利？）是由我\r\n    與乙○○算，以怪手的工資為準，他的報酬不固定，若我一個上午倒二車次取得\r\n    新臺幣（下同）一萬元，怪手依行情每日工資約一萬，一個上午算五千，我就將\r\n    自侯志良處取得的工資一萬元中，扣除我的半日工資五千，付給乙○○五千元。\r\n    」（見營偵字八０五卷第十一、十二頁），及在原審亦供稱：「我們的工資是以\r\n    每台車計算，我抽二千五百元，作為開怪手的工錢，地主每台車也可以抽二千五\r\n    百元，我是在九十年年初（經覆問後更正為八十九年）時去找乙○○，他晚上就\r\n    回去東山家裡，白天則回去地籍地種田，侯志良也曾經陪我一起去找乙○○，確\r\n    定我有把錢拿給乙○○之後，才放心叫我傾倒廢棄物。」（見原審卷第六十八頁\r\n    ）各等語，而始終供陳係取得被告同意後始在該地傾倒廢棄物，且係按日計酬等\r\n    情不移。然考同案被告甲○○各該歷次供詞，就每次給付被告之價額說法，時稱\r\n    不固定，時稱與伊平分怪手工資之一半，已互不一致，且同案被告侯志良在偵查\r\n    中係稱：「（『王哥』（甲○○）報酬如何算？）我一次付他五千。」（見營偵\r\n    字第五０一號卷第二十八頁），核與同案被告甲○○在警訊中所稱：「該工程由\r\n    侯志良接洽承包，而傾倒乙車次工資多少我不清楚。但傾倒乙車次之廢棄物，我\r\n    大約向侯志良收取新臺幣五千元之工資。」（見０五六七三號警卷八十九年五月\r\n    二十一日之偵訊筆錄）等語相符，乃同案被告甲○○對此竟前後供詞反覆，且伊\r\n    為同案被告侯志良工作，開怪手挖土、填土，其工作辛苦所得卻與他人平分，亦\r\n    與常理有違。次查同案被告侯志良就有關如何取得系爭掩埋廢棄物土地之過程，\r\n    既已在偵查中供稱：「（右述地段地主何人？是否允許你至該地傾倒？）我不知\r\n    道。」、「（你不知地主何人，現場何人向你收費？）駕駛怪手綽號『王哥』（\r\n    甲○○）之男子收款。」、「（『王哥』向你收取多少錢？如何計價？如何支付\r\n    ？）一車次向我收五千元，當場以現金給『王哥』。」、「（你如何認識『王哥\r\n    』？）『王哥』打電話與我聯絡，稱其有安全置廢棄物的場所。我才認識。」、\r\n    「（王哥即為地主？）不是。」、「（『王哥』與地主之關係？）我不知道。」\r\n    、「（你不知『王哥』及地主的關係，為何『王哥』可允許你前往傾倒？『王哥\r\n    』只告訴我該地段是合法的，我就去傾倒了。」（見七八０號偵查卷第六十八、\r\n    六十九頁）各等語甚詳，顯見同案被告侯志良雖委託同案被告甲○○向他人租用\r\n    土地傾倒廢棄物，然其並不悉系爭土地地主係被告，乃同案被告甲○○竟稱：曾\r\n    帶同案被告侯志良一同去找過被告，且確定把錢拿給被告之事云云，其非事實亦\r\n    明，同案被告甲○○所稱有得被告首肯，始在系爭土地傾倒廢棄物云者，無非係\r\n    為掩飾其未經被告同意擅自傾倒廢棄物之犯行，所為避重就輕圖卸刑責之飾詞，\r\n    已難輕信。況證人即被告之兄楊景冬在原審亦證稱：「甲○○來找我時，我只有\r\n    告訴他我弟弟的住處，並沒有帶他過去。」、「（當初甲○○找你時是否有說借\r\n    土地何用？他只提到要種東西，其他就沒有多說。」等語（見原審卷第七十頁）\r\n    ，核亦與被告在歷次審理時所自承：「當初甲○○來找我二次沒有找到，他後來\r\n    遇到我哥哥楊景冬，楊景冬告訴他我住在東山，後來他有來找我，他告訴我說要\r\n    向我承租這塊土地種植東西，我對他說租金一年要二萬元，並要到法院公證，要\r\n    一星期來簽約，但是他都沒有來簽，大城以為他不要承租了。」等情相符（見原\r\n    審卷第六十九、七十頁、本院卷九十一年十月二十九日審判筆錄）。是衡諸常情\r\n    ，苟同案被告甲○○確有與被告簽約，及將同案被告侯志良託寄之租金交予被告\r\n    ，則何以無任何收據或契約書憑供查證，且違反廢棄物清理法所受處罰甚重，遠\r\n    較一年租金二萬元高上十數倍，被告縱屬至愚亦不致蠢至為此曲曲小利，而自陷\r\n    罹於違法重罰之處境，再觀諸原審卷附之三張現場照片，顯示同案被告甲○○堆\r\n    放廢棄物之地點，距離當地之水塘僅約五十公尺左右，衡情被告當亦無為該小利\r\n    而使該水塘受廢棄物污染之虞；又被告陳稱其因原住處道路坍方，於八十八年七\r\n    月左右，即搬遷借住友人黃西野處住，且系爭土地與借住地方相隔甚遠，其間其\r\n    並未回去巡視等情，亦經證人黃西野在原審證稱：「大約在八十八年七、八月時\r\n    ，我將房子借給乙○○住，因為坍方的問題，乙○○不能繼續住在原來的地方，\r\n    坍方的地方交通不方便．．．」等語屬實（見原審卷第六十九頁），則被告既因\r\n    原住處道路坍方，搬遷他處居住，且因交通不便未再至系爭土地巡視，致未發現\r\n    系爭土地遭人傾倒廢棄物之情事，衡情亦屬可能，益足認其辯稱不悉該情，誠非\r\n    無據。\r\n四、綜上各情，參互觀之，同案被告甲○○之歷次供詞，既前後反覆，且與事實不符\r\n    ，此外復無其他證據佐證，自難據為被告不利之認定，被告所辯不知情云者，尚\r\n    非不得採信。而被告既不知情，自無提供系爭土地供他人堆放廢棄物之故意可言\r\n    ，本件不能證明被告犯罪。原審為此依刑事訴訟法第三百零一條第一項規定，諭\r\n    知被告無罪，經核並無不合。檢察上訴意旨，仍執同案被告甲○○之供述等陳詞\r\n    ，認被告有違反廢棄物清理法之犯行，而指責原判決不當，為無理由，應予駁回\r\n    。\r\n五、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官曾顯智到庭執行職務。\r\n中      華      民      國      九十一     年     十一月     八    ?\r\n                                  臺灣高等法院臺南分院刑事第二庭\r\n                                      審判長法官  林  永  茂\r\n                                            法官  陳  清  溪\r\n                                            法官  蘇  重  信\r\n右正本證明與原本無異。\r\n被告不得上訴。\r\n檢察官如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並\r\n應於提出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  劉  岳  文\r\n中      華      民      國      九十一     年     十一      月     八    \u0000"
}