{
  "JID": "TNHM,90,上訴,526,20010629,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "526",
  "JDATE": "20010629",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　九十年度上訴字第五二六號　Ａ\r\n　　　上　訴　人\r\n　　　即　被　告　甲　○　○\r\n　　　選任辯護人　鄭　世　賢\r\n右上訴人因違反廢棄物清理法案件，不服臺灣台南地方法院八十九年度訴字第一四四\r\n號中華民國九十年二月二十六日第一審判決（起訴案號：臺灣台南地方法院檢察署\r\n八十九年度營偵字第一三四八號），提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      事      實\r\n一、甲○○係位在台南縣新營市○○路二十二號一樓之大垣企業工程行之負責人，明\r\n    知所領有台南縣政府核發之廢棄物清除許可證僅核准其每月清除事業廢棄物之最\r\n    大清除數量為一千五百零九噸，竟基於違反廢棄物清理法之概括犯意，未依廢棄\r\n    物清除許可證清除廢棄物，分別於民國（下同）八十九年四月及同年五月間，先\r\n    後受託為華新麗華股份有限公司清除事業廢棄物爐渣依次分別達四千四百九十七\r\n    點八二公噸及三千三百七十九點零四噸。\r\n二、案經行政院環境保護署函請台灣台南地方法院檢察署檢察官偵查起訴。\r\n      理      由\r\n一、右揭事實，業據上訴人即被告甲○○於偵查中、原審及本院審理時坦承不諱，且\r\n    有行政院環境保護署稽查記錄三紙、華新麗華股份有限公司統一發票二紙、大垣\r\n    企業工程行之廢棄物清除許可證一紙附卷可憑，雖被告於本院審理時辯稱：伊清\r\n    除廢棄物爐渣部分可再回收利用，應不受其清除許可證數量之限制云云。然經本\r\n    院向行政院環境保護署函查結果，認被告清除廢棄物爐渣部分，未符合可再回收\r\n    利用，應受其清除許可證數量之限制，有該署九十年五月二十五日（90）環署督\r\n    字第00二七五七四號函存卷可佐。其事後辯解，委不足取。本件被告自白確與事\r\n    實相符，本件事證明確，被告犯行堪以認定，應予依法論科。\r\n二、按所謂「一般廢棄物」係指垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境衛生之固體或液體廢棄物之謂；又稱「事業廢棄物」者，包括由中央主\r\n    管機關會商中央目的事業主管機關訂定公告認定標準之事業機構所產生具有毒性\r\n    、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物之有害事業廢棄\r\n    物，及由事業機構所產生有害事業廢棄物以外之廢棄物之一般事業廢棄物，此觀\r\n    之廢棄物清理法第二條定義自明。本件爐渣係屬無害性質，有前開許可證可資參\r\n    照，又「清除」係指事業廢棄物之收集、運輸行為。核被告所為，係犯違反廢棄\r\n    物清理法第二十條規定，而犯同法第二十二條第二項第四款之未依廢棄物許可證\r\n    清除廢棄物罪。被告先後二次犯行，時間緊接，且所犯係犯罪構成要件相同之罪\r\n    ，顯係基於概括犯意為之，依連續犯論以一罪，並加重其刑。\r\n三、原審適用廢棄物清理法第二十二條第二項第四款，刑法第十一條前段、第五十六\r\n    條、第七十四條第一款之規定，審酌被告為圖己利，超出許可證核准範圍，任意\r\n    清除廢棄物，惟其考察其所清除廢棄物爐渣之性質，並曾向行政機關積極爭取將\r\n    爐渣變更為可再回收資源，及其犯罪後之態度等一切情狀，量處有期徒刑壹年貳\r\n    月。並以，被告未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案記\r\n    錄表一紙附卷可按，被告經此起訴審判後，應知警惕而無再犯之虞，因認宣告之\r\n    刑，以暫不執行為適當，併予宣告緩刑三年，以啟自新。本院經核原審認事用法\r\n    俱無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，空言指摘原判決不當，並無\r\n    可取，為無理由，應予駁回。\r\n四、又大垣工程企業行乃事業機構，其未依廢棄物清除許可證清除廢棄物部分，依據\r\n    廢棄物清理法第二十三條第四項規定，應科以罰金刑。然此部分既未經起訴，原\r\n    審認依據刑事訴訟法第二百六十六條規定，不得對未經起訴之被告逕予審判。並\r\n    將此部分退回承辦檢察官，另行偵查處理，亦無不當，併此敘明。\r\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官吳忠賢到庭執行職務。\r\n中    華    民    國      九十      年      六      月      二十九    日\r\n                                  臺灣高等法院臺南分院刑事第三庭\r\n                                      審判長法官  黃    崑    宗\r\n                                            法官  楊    省    三\r\n                                            法官  林    勝    木\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  吳    秋    賢\r\n中    華    民    國      九十      年      七      月        三        日\r\n附錄：本判決論罪科刑法條\r\n廢棄物清理法第二十二條第二項第四款\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。"
}