{
  "JID": "SCDM,94,訴,365,20070531,5",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "365",
  "JDATE": "20070531",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　 94年度訴字第365號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　世源環保股份有限公司\r\n兼　代表人　乙○○　（原名徐翊潼、徐欽源）\r\n共　　　同\r\n選任辯護人　吳國源律師\r\n　　　　　　甲○○\r\n選任辯護人　謝鍚褔律師\r\n　　　　　　丁○○\r\n選任辯護人　鐘律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（93年度\r\n核退偵字第253號、93年度偵字第4615號），本院判決如下：\r\n    主  文\r\n世源環保股份有限公司負責人因執行業務，未依廢棄物清除許可\r\n文件內容清除廢棄物，科罰金新臺幣拾萬元。\r\n乙○○共同未依廢棄物清除許可文件內容清除廢棄物，處有期徒\r\n刑壹年拾月。\r\n甲○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄\r\n物清除、處理，處有期徒刑壹年壹月。\r\n丁○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n除、處理，處有期徒刑壹年陸月。\r\n    事  實\r\n一、乙○○（原名徐欽源）係設在臺北市大同區○○○路136號1\r\n    5樓之6世源環保股份有限公司（下稱世源公司）之負責人，\r\n    明知世源公司已向臺北市政府申請取得乙級廢棄物清除許可\r\n    文件，有關廢棄物之清除應依上開臺北市政府所核發之許可\r\n    文件內容清除廢棄物，即以收受與之簽約委託清除廢棄物之\r\n    事業所產生之廢棄物，並同時將所收受之廢棄物運送至與之\r\n    簽約之合法廢棄物清理場（廠）作最終處理，不得任意棄置\r\n    他地。詎其竟與姓名年籍不詳之呂姓成年男子及其所雇用姓\r\n    名、年籍不詳之2名成年男子等人基於未依廢棄物清除許可\r\n    文件內容清除廢棄物之犯意聯絡，指派由其所僱傭之姓名、\r\n    年籍不詳之該2名成年男子臨時工分別駕駛世源公司所有車\r\n    號451-BF號密封式垃圾車及乙○○所有而靠行於由丙○○經\r\n    營設在桃園縣八德市○○街80巷25號1樓泰豐清潔股份有限\r\n    公司（下稱泰豐公司）之車號676-QE號曳引式垃圾車，分別\r\n    載運由臺北市各地不明餐廳、工廠所收受之廢塑膠、廢木材\r\n    、廢紙等無廢棄物產生源證明之一般事業廢棄物（451-BF號\r\n    密封式垃圾車滿載廢棄物11.80噸；676-QE號曳引式垃圾車\r\n    滿載廢棄物14.99噸）於93年1月14日凌晨某時運送至由該姓\r\n    名年籍不詳之呂姓成年男子所指示之未經主管機關許可為陸\r\n    軍4067部隊所管理位在新竹縣新豐鄉○○段168地號之坑子\r\n    口靶場營區（原起訴書記載新竹縣新豐鄉○○村○○段246\r\n    號，業經公訴人於94年12月29日補充理由書更正，下稱本案\r\n    棄置場址）傾倒，而以此方式而未依清除許可文件內容規定\r\n    清除廢棄物該一般事業廢棄物，嗣於當日凌晨4時10分許，\r\n    正欲棄置時（尚未傾倒）為新竹縣環境保護局查緝員會同員\r\n    警在上址查緝，而上揭2名臨時工司機趁隙逃離現場，經警\r\n    依上揭車號循線查獲上情。\r\n二、甲○○個人未依規定向縣、市主管機關或中央主管機關委託\r\n    之機關申請核發民營廢棄物清除、處理機構許可文件，其個\r\n    人依法不得受託清除、處理廢棄物業務，竟私下與姓名年籍\r\n    不詳之盧姓成年男子基於未依規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物清除、處理之犯意聯絡，於93年1月14\r\n    日凌晨某時許，未經其任職之佑昇環保有限公司指派，逕自\r\n    駕駛佑昇公司所有之車號BR-380號，依盧姓成年男子之指示\r\n    至桃園縣某處工廠內，載運含有塑膠袋、木材及紙箱等之一\r\n    般事業廢棄物，再依該盧姓成年男子指示將上開一般事業廢\r\n    棄物運送至本案棄置場址傾倒完畢，嗣於同日凌晨4時10分\r\n    許，在上址，為新竹縣環境保護局會同員警，當場查獲甲○\r\n    ○駕駛上開車輛傾倒一般事業廢棄物後欲離去，並扣得甲○\r\n    ○與所駕駛之上開車輛。\r\n三、丁○○個人未依規定向縣、市主管機關或中央主管機關委託\r\n    之機關申請核發民營廢棄物清除、處理機構許可文件，其個\r\n    人依法不得受託清除、處理廢棄物業務，竟於93年1月14日\r\n    凌晨某時許，駕駛車號038-RD號垃圾車，載運含有塑膠碗、\r\n    條狀塑膠條之一般事業廢棄物，至本案棄置場址傾倒，嗣於\r\n    同日凌晨4時10分許，在上址，為新竹縣環境保護局會同員\r\n    警當場查獲丁○○駕駛上開車輛傾倒一般事業廢棄物後欲離\r\n    去，並扣得丁○○所駕駛之上開車輛。\r\n四、案經新竹縣環境保護局函送及新竹縣警察局竹北分局報請臺\r\n    灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項訂有明文，\r\n    此為我國刑事訴訟法關於傳聞法則之原則規定，蓋證人於審\r\n    判外之陳述因未經具結及交互詰問之檢驗，易於造成對於事\r\n    實之誤認，有礙審判之公正、公平，且侵害刑事被告受憲法\r\n    保障之訴訟基本權利，應加以排除。惟同法第159條之2另有\r\n    ：「被告以外之人於檢察事務官、司法警察官或司法警察調\r\n    查中所為之陳述，與審判中不符時，其先前之陳述具有較可\r\n    信之特別情況，且為證明犯罪事實存否所必要者，得為證據\r\n    。」之傳聞法則例外規定，此係為發現真實起見，例外賦予\r\n    符合上開要件之傳聞供述於有可信性之特別情狀時，仍得成\r\n    為具有證據能力之證據（本條立法理由參照）。反面言之，\r\n    如證人若未於審判中證述，其此類陳述固無證據能力；若與\r\n    審判中相符，則仍屬傳聞證據，僅得作為支持證人審判中陳\r\n    述可信性之論據，然其究不得以此審判外陳述作為證明事實\r\n    存否之證據。查：\r\n  證人戊○○93年4月28日於警詢所為之證述（93年度核退偵\r\n    字第253號卷第14、15頁）性質上屬傳聞證據，而上開證人\r\n    已於審判中到庭具結並接受交互詰問，證人戊○○於警詢時\r\n    所為證述並無較可信之特別情況，應認為無證據能力。\r\n  證人己○○93年2月26日於新竹縣環境保護局所為之證述（9\r\n    3年度核退偵字第182號卷第13至15頁）性質上屬傳聞證據，\r\n    而上開證人已於審判中到庭具結並接受交互詰問，證人己○\r\n    ○部分證述雖與審理時所為證述有所不符（請詳下述），惟\r\n    證人己○○於警詢時所為證述並無較可信之特別情況，應認\r\n    為無證據能力。\r\n二、又公訴人所提出之各項證據方法中，其中證人戴明商93年4\r\n    月15日於警詢所為之證述、證人丙○○93年1月19日於警詢\r\n    中所為之供述，雖係屬審判外之陳述，依刑事訴訟法第159\r\n    條第1項之規定原無證據能力。惟被告及辯護人等未於言詞\r\n    辯論終結前聲明異議，依法應視為同意上開證據方法作為證\r\n    據，又本院經審酌上開言詞陳述作成時之情況，並無顯然之\r\n    暇疵，認為以上開證據方法作為證據應屬適當，依刑事訴訟\r\n    法第159條之5第1項之規定，應認有證據能力。\r\n三、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項訂有明文，\r\n    查新竹縣環境保護局稽查人員所製作之環境稽查工作紀錄表\r\n    ，為公務員針對特定取締事項所為之紀錄，係被告以外之人\r\n    於審判外之陳述，被告之辯護人既爭執其內容之證據能力，\r\n    自不援引作為本案證據，惟仍得作為支持證人審判中陳述可\r\n    信性之論據，然其究不得以此審判外陳述作為證明事實存否\r\n    之證據。\r\n四、94年11月廢棄物先期評估計劃監測報告（發包單位陸軍第六\r\n    軍團司令部工兵組執行單位清華科技檢驗股份有限公司），\r\n    係本案棄置場址之管理機關委由清華科技檢驗股份有限公司\r\n    就本案棄置場址遭傾倒廢棄物後，環境監測情形，應屬於該\r\n    公司通常受委託而進行環境監測業務下所為之紀錄文書，並\r\n    無顯不可信之情形，應符合刑事訴訟法第159條之4第2款之\r\n    規定，而具有證據能力。且公訴人引為證據用以證明本案棄\r\n    置場址遭傾倒廢棄物後污染之情形，就形式上而言與起訴\r\n    事實所載之犯罪事實及所引用法條是否污染環境結果具有關\r\n    連性。\r\n五、本案公訴人所提出及本院所調查，經本院據以認定事實之所\r\n    有證據方法，包含新竹縣環境保護局扣留清除機具、處理設\r\n    施或設備清單2紙現場查獲及扣案照片18幀、證人戊○○所\r\n    提出之本案查獲照片24張、廢棄物清運車輛委託靠行契約書\r\n    、本院電話紀錄4份、新竹縣環境保護局公務電話紀錄、地\r\n    方環保單位工作表單輸入結果、新竹縣警察局竹北分局函附\r\n    新豐鄉○○段162、168號現場照片及現場圖、臺北市政府96\r\n    年3月23日府環三字第09601369400號函及所附相關資料及事\r\n    業廢棄物轉運路線圖、執行機關所設垃圾焚化廠、垃圾掩埋\r\n    場委託處理一般事業廢棄物清除機具進場確認單、臺北市政\r\n    府96年3月23日府環三字第09601369400號函所附臺北市政府\r\n    92年12月17日府環三字第09228760100號函及北市廢清乙清\r\n    字第00212號廢棄物清除許可證各1件、臺北市政府96年4月\r\n    14日府建商字第09683496500號函所附之世源公司登記案卷1\r\n    件等各項公務員職務上所製作之文書證據，並無顯有不可信\r\n    情況之情形，依刑事訴訟法第159條之4第1款之規定，亦應\r\n    認有證據能力，先予敘明。\r\n六、被告乙○○、甲○○及丁○○分別於警詢、偵查中及本院準\r\n    備程序及審理時所為之供述，被告及辯護人等均未提出供述\r\n    任意性之抗辯且並無證據證明係公務員違背法定程式所取得\r\n    ，應具有證據能力。\r\n貳、認定犯罪事實所憑證據及理由：\r\n一、被告乙○○部分：\r\n（一）訊據被告乙○○坦承於指派由其所僱傭之姓名、年籍不詳\r\n      之成年男子臨時工2名駕駛車號451-BF號密封式垃圾車及\r\n      其所有而靠行於由丙○○經營泰豐公司之車號676-QE號曳\r\n      引式垃圾車，分別載運由其等收受之廢棄物於93年1月14\r\n      日凌晨至由該姓名年籍不詳之呂姓成年男子所指示之本案\r\n      棄置場址欲傾倒等情不諱，惟矢口否認有何違反廢棄物清\r\n      理法犯行，辯稱：係該名呂姓男子說有合法之場所可供傾\r\n      倒，其雖有懷疑但並不知本案棄置場址係屬非法，且上揭\r\n      2部垃圾車至本案棄置場址均尚未傾倒垃圾即為查獲，此\r\n      部分已經環保局裁處行政罰，應不構成犯罪云云。\r\n（二）車號451-BF號密封式垃圾車及車號676-QE號曳引式垃圾車\r\n      於93年1月14日凌晨4時10分許，為警在本案棄置場址發現\r\n      ，且該2輛垃圾車上均載有廢塑膠、廢木材、廢紙等廢棄\r\n      物（451-BF號密封式垃圾車載有廢棄物11.80噸；676-QE\r\n      號曳引式垃圾車載有廢棄物14.99噸）等情，已經證人戊\r\n      ○○於本院審理時證述明確，核與被告自警詢、偵查乃至\r\n      本院審理時均供述其指派所僱傭之姓名、年籍不詳之成年\r\n      男子臨時工2名駕駛上揭2輛垃圾車分別載運由其等收受之\r\n      廢棄物至該姓名年籍不詳之呂姓男子所指示之本案棄置場\r\n      址傾倒等情相符。並有新竹縣環境保護局扣留清除機具、\r\n      處理設施或設備清單2紙、現場查獲及扣案照片18幀、證\r\n      人戊○○所提出之本案查獲照片及新竹縣警察局竹北分局\r\n      函附新豐鄉○○段168號現場照片及現場圖等在卷可按。\r\n（三）車號676-QE號曳引式垃圾車係為被告乙○○所有而靠行由\r\n      丙○○經營泰豐公司等情，業經被告乙○○於本院審理時\r\n      所供明，核與證人丙○○、於警詢、偵查中所為證述內容\r\n      相符，並有廢棄物清運車輛委託靠行契約書1紙在卷可按\r\n      。\r\n（四）被告乙○○指派由其所僱傭之姓名、年籍不詳之成年男子\r\n      臨時工2名分別駕駛車號451-BF號密封式垃圾車及車號676\r\n      -QE號曳引式垃圾車，於93年1月14日載運至本案棄置場址\r\n      欲棄置之廢棄物來源係來自臺北市不知名稱之工廠、餐廳\r\n      等事業所產生之一般事業廢棄物等情，業經被告乙○○於\r\n      本院審理時供述明確。而93年1月14日當天上揭2部垃圾車\r\n      收集運送廢棄物之來源並無明確之證明等情，亦經被告乙\r\n      ○○在93年1月19日於新竹市縣環境保護局所為之調查中\r\n      ，就上揭廢棄物之來源表示係由臺北市各地收集而來，惟\r\n      均未簽約無法提供廢棄物委託清除之合約等情供述明確，\r\n      有該調查筆錄可按（93年度他字第83號卷第13頁背面）。\r\n      雖被告乙○○於本院審理時辯稱，上揭垃圾是來自與其簽\r\n      約之事業單位所產生，惟自偵查至審理中被告乙○○並未\r\n      提出任何有關上揭廢棄物係收集自何事業單位證明；且上\r\n      揭2部垃圾車所運送廢棄物並無填載垃圾清運聯單等情，\r\n      亦經被告乙○○於上揭環保局調查及警詢中所供明。則依\r\n      一般廢棄清除之過程而言，如事業單位所產生一般廢棄物\r\n      簽約委託合法之清除業者進行清除，豈會未開立清運聯單\r\n      以明責任？是被告乙○○上揭指派由其所僱傭之姓名、年\r\n      籍不詳之成年男子臨時工2名分別駕駛車號451-BF號密封\r\n      式垃圾車及車號676-QE號曳引式垃圾車，所收集載運之廢\r\n      棄物來源係來自未與世源公司簽定廢棄物清除合約之臺北\r\n      市不知名稱之工廠、餐廳等事業所產生之一般事業廢棄物\r\n      等情，應可認定。\r\n（五）上揭車號451-BF號密封式垃圾車及車號676-QE號曳引式垃\r\n      圾車於93年1月14日凌晨4時許，為警查獲當時，上揭2部\r\n      垃圾車車斗均尚未開啟等情，業經證人戊○○於本院審理\r\n      時證述明確，惟車號451-BF號密封式垃圾車在現場查獲之\r\n      位置係在坡坎處且坡坎下方滿佈遭傾倒廢棄物，現場挖土\r\n      機即位在該車旁等情，有證人戊○○於本院審理時當庭所\r\n      提出之本案棄置現場查緝之照片可按，而車號451-BF號密\r\n      封式垃圾車停放位置雖密切接近棄置垃圾之坡坎，但尚不\r\n      得就此推論垃圾已傾倒，且參以警方到達現場查緝時，車\r\n      號451-BF號密封式垃圾車之駕駛已逃逸，從常情而言，該\r\n      名駕駛係在慌忙之中逃離，已不及將垃圾車駛離現場，則\r\n      豈會在此慌忙之中，再將車斗內垃圾壓回關上車斗多此一\r\n      舉而增加為警緝獲之危險？是上揭車號451-BF號密封式垃\r\n      圾車及車號676-QE號曳引式，均係正準備傾倒車斗內之廢\r\n      棄物時，因警方查緝，而未及傾倒等情明確。\r\n（六）世源公司取得臺北市政府於92年12月17日以府環三字第09\r\n      228760100號函核發之北市廢清乙清字第00212號廢棄物清\r\n      除許可證，許可清除動植物性廢棄物、廢塑膠、廢橡膠、\r\n      廢玻璃、陶磁、磚、瓦（粉、塊、屑等）及黏土廢棄物、\r\n      廢紙、廢木材、廢纖維、廢金屬、一般垃圾等廢棄物；且\r\n      依該函核備之清運車輛為車號（347-BF、451-BF、329-BF\r\n      ）密封式垃圾車；而該公司使用之垃圾清運車輛於市政府\r\n      核備後逕向各廢棄物處理場（廠）申請代處理廢棄物事宜\r\n      ；且受託清除廢棄物時，應先與委託人（單位）簽訂契約\r\n      ，並於訂約之翌日起30日內檢具契約書，副知雙方當事人\r\n      所在地之直轄市、縣（市）主管機關。變更契約書內容或\r\n      終止契約時亦同。其契約書內容除應符合「許可管理辦法\r\n      」規定外，送請臺北市政府備查合約資料，應檢附廢棄物\r\n      處理廠（場）進廠（場）同意書。該公司並屬行政院環境\r\n      保護署公告應以網路傳輸方式申報事業廢棄物產出、貯存\r\n      、清除、處理及再利用機構，應即與行政院環境保護署事\r\n      業廢棄物管制中心申請管制編號，所清運廢棄物，如屬行\r\n      政院環境保護署公告應上網申報廢棄物流向之事業機構產\r\n      出，應於清除後24小時內連線申報廢棄物運送日期等資料\r\n      ，另所清運廢棄物，如屬指定公告事業以外之廢棄物時，\r\n      應於每月10日前主動連線申報其前月之營運情形等情，此\r\n      有臺北市政府96年3月23日府環三字第09601369400號函所\r\n      附臺北市政府92年12月17日府環三字第09228760100號函\r\n      及北市廢清乙清字第00212號廢棄物清除許可證各1件在卷\r\n      可按。是依上揭世源公司所取得廢棄物清除許可文件（臺\r\n      北市政府92年12月17日府環三字第09228760100號函及北\r\n      市廢清乙清字第00212號廢棄物清除許可證）內容以觀，\r\n      世源公司於執行廢棄物清除業務時，所收取之事業廢棄物\r\n      ，必須是與其正式簽約之事業所產生者，且所收取之垃圾\r\n      應運送至由世源公司申請代處理廢棄物事宜並取得進場同\r\n      意書之合法廢棄處理場（廠），始符合世源公司所取得上\r\n      揭廢棄物清除許可文件之內容。\r\n（七）被告乙○○係世源公司實際負責人，知悉於世源公司有取\r\n      得廢棄物清除許可證，而世源公司所收取之廢棄物固定傾\r\n      倒在合法簽約的有2、3家位在臺中、雲林、后里等地私人\r\n      經營之合法的焚化爐、掩埋場之處理機構等情，已經被告\r\n      乙○○於本院審理時所供明；又被告乙○○於偵查中並提\r\n      出世源公司（至后里掩埋場）事業廢棄物轉運路線圖及車\r\n      號451-BF執行機關垃圾焚化爐、垃圾掩埋場受託處理一般\r\n      事業廢棄物清除機具進場確認單等文件以觀，被告乙○○\r\n      主觀上當已明知世源公司所收受之一般事業廢棄物當運送\r\n      至合法的焚化爐、掩埋場之處理，並需先行取得合法焚化\r\n      爐、掩埋場之入場許可，方得將世源公司所收受之一般事\r\n      業廢棄物運送進入該廠（場）址處理；另合法廢棄物之處\r\n      理機構及廠（場）址可由行政院環境保護署的網站上查詢\r\n      等情，亦經證人戊○○於本院審理時證述明確。是被告乙\r\n      ○○既為合法取得廢棄物清除許可文件之世源公司實際負\r\n      責人，在明知應將所收取之一般事業廢棄物運送至合法之\r\n      處理場（廠）之前提下，豈有不事先查明運送廢棄物之處\r\n      理場是否合法？豈有未事先簽約並取得進場（廠）許可等\r\n      文件，即指派所雇用司機駕駛垃圾車載一般事業廢棄物進\r\n      場處理之理？是被告乙○○辯稱係姓名年籍不詳之呂先生\r\n      告訴其本件棄置場址係屬合法云云，顯係卸責之詞，不足\r\n      採信。是被告乙○○主觀上明知世源公司取得廢棄物清除\r\n      許可文件，依該文件內容必須收取與其簽約事業所產生之\r\n      一般事業廢棄物而不得任意收受來路不明之廢棄物，且依\r\n      該文件內容必須將所收取之一般事業廢棄物運送至取得合\r\n      法焚化爐、掩埋場之入場許可之廠（場）址處理，而竟於\r\n      明知本件棄置場址非合法之焚化爐、掩埋場之情形下，以\r\n      身為世源公司負責人之身分，指派所雇用之司機2人駕駛\r\n      垃圾車將該來路不明之垃圾載往本案棄置場址傾倒，其主\r\n      觀上有未依上揭廢棄物清除許可文件清除廢棄物之犯意，\r\n      堪以認定。且由員警於上揭時間至本案棄置現場查緝當時\r\n      ，被告所雇用2名司機均將上揭垃圾車棄置現場而逃逸，\r\n      以及指示被告乙○○至本案棄置場址傾倒垃圾之姓名年籍\r\n      不詳之呂先生，就被告乙○○上揭未依廢棄物清除許可文\r\n      件清除廢棄物之行為有犯意聯絡及行為分擔亦可認定。\r\n（八）綜上所述，被告乙○○部分犯行明確，應依法論科。\r\n二、被告甲○○部分：\r\n（一）訊據被告甲○○坦承於上揭時間駕駛車號BR-380號載運廢\r\n      棄物至上揭本案棄置場址傾倒後，在離開本案棄置場址之\r\n      產業路上為警查獲等情不諱，惟矢口否認有何違反廢棄物\r\n      清理法犯行，辯稱：其所運送且棄置為磚塊、木板等物並\r\n      非廢棄物而是可供回收之物，且要其載運之人說有合法文\r\n      件云云。\r\n（二）被告甲○○於93年1月14日凌晨4時10分許駕駛車號BR-380\r\n      號垃圾車在本案棄置場址往西濱公路鳳鼻隧道方向之產業\r\n      道路上為新竹縣環境保護局稽查員等人會同員警查獲等情\r\n      ，業經被告供述明確，核與證人戊○○證述查緝之過程大\r\n      致相符，復有現場查獲及查扣車輛照片18張及新竹縣環境\r\n      保護局扣留清除機具、處理設施或設備清單2紙可按。\r\n（三）被告甲○○於93年1月14日依姓名年籍不詳之盧姓成年男\r\n      子之指示至桃園縣某處工廠內，載運垃圾，再由該盧姓成\r\n      年男子指示其至本案棄置場址傾倒完畢等情，亦經被告甲\r\n      ○○於警詢、偵查中及本院審理時供述大致一致。\r\n（四）被告甲○○於查獲當天93年1月14日警詢中供稱：「（問\r\n      ：車上載有何物？）車上載有一般廢棄物及家庭垃圾」等\r\n      語（見93年度偵字第590號卷第9頁）；偵查中供稱：「我\r\n      駕駛BR-038號垃圾車，該車是我任職的佑昇公司的車，但\r\n      我傾倒垃圾的事，公司不知道，是我個人行為，昨天晚上\r\n      有一個朋友來車場找我，叫我去倒閉的工廠載垃圾，他自\r\n      己開車，和我約在桃園縣永安見面，然後帶我到那一家工\r\n      廠，我不知道地方，我把垃圾傾倒垃圾車後，垃圾有塑膠\r\n      袋、木材、紙箱等，那個朋友叫我把車開到˙˙˙鳳鼻隧\r\n      道口，我們會合後，他叫我左轉，一條小路右轉一直上去\r\n      ，就會看到一處堆垃圾的地方，要我把垃圾倒在那裡，我\r\n      倒完了，正要出去與他會合，警察就來了˙˙˙」等語明\r\n      確（見93年度偵字第590號卷第51、52頁），是被告甲○\r\n      ○上揭於查獲當天警詢中供述當天所載運垃圾為一般廢棄\r\n      物及家庭垃圾與當天稍後於檢察官訊問中所供述其所載運\r\n      之廢棄物有塑膠袋、木材、紙箱等物相符，又本案棄置場\r\n      址於93年1月14日上遭棄置之廢棄物之種類包括廢塑膠、\r\n      廢木材、廢紙並夾雜多種垃圾等情，亦經證人戊○○於本\r\n      院審理時證述明確，並有現場廢棄物棄置情形之照片共6\r\n      紙（93度偵字第590號卷第39、43、44頁）可按，亦與被\r\n      告甲○○上揭所證述其所運送及傾倒棄置場址之廢棄物種\r\n      類相同。且依上揭被告甲○○於偵查中供述，係其當日至\r\n      上揭工廠內把垃圾倒至垃圾車內，則被告甲○○自應對查\r\n      獲當天其所載運傾倒之廢棄物種類知之甚詳，豈會於查獲\r\n      當天警詢及檢察官訊問時，均未提到其所載運之物有磚塊\r\n      等營建剩餘土石？是上揭被告甲○○所供述其係載運塑膠\r\n      袋、木材、紙箱等廢棄物並於現場傾倒完畢等語應值採信\r\n      。\r\n（五）又被告甲○○於本院94年6月13日準備程序中辯稱：其所\r\n      載運是磚頭、木板等物品；另於本院94年12月30日準備程\r\n      序中復辯稱：受人委託載運紙類回收；再於本院96年4月\r\n      12日審理期日當中，為證人時證述其所載運為廢紙、廢木\r\n      材、磚塊且全部傾倒完畢；又於本院審理時供稱：「（問\r\n      ：傾倒垃圾的種類？）紙箱、木材、磚塊。（問：是否夾\r\n      雜生活垃圾？）紙箱裡裝木材」等語，是被告於本院準備\r\n      程序及審理時，就當天運送及傾倒之物品之內容前後供述\r\n      不一致，且與其上揭警詢及偵查當中所供述不同，其復於\r\n      本院準備程序及審理時始供稱，所運送傾倒物當中包含磚\r\n      塊等情以觀，被告上揭本院準備程序及審理時就所載運\r\n      及傾倒之廢棄物之供述，顯係卸責之詞並不足採信。\r\n（六）被告甲○○係受雇佑昇公司負責駕駛車號BR-038號垃圾車\r\n      ，而佑昇公司有取得廢棄物清除許可證，其固定在臺北市\r\n      與佑昇公司簽約餐廳收取垃圾，固定傾倒在臺北市政府的\r\n      焚化爐，且平常收取垃圾時車上都有運送聯單，並給焚化\r\n      爐簽章，而93年1月14日當日是被告甲○○私下受盧姓男\r\n      子委託而收取的垃圾並依該盧姓男子指示載運至本件棄置\r\n      場址傾倒等情，亦經被告甲○○於本院審理時證述明確，\r\n      則被告甲○○主觀上已明知佑昇公司取得廢棄物清除許可\r\n      證方得從事廢棄物之清除，且事業廢棄物之收集、處理均\r\n      需與事業以及處理機構簽訂契約，收取垃圾運送當時必須\r\n      要有廢棄物產生源證明及進入處理機構之聯單始得合法清\r\n      除處理，而被告甲○○未依規定向縣、市主管機關或中央\r\n      主管機關委託之機關申請核發民營廢棄物清除、處理機構\r\n      許可文件，亦未取得相關廢棄物產生源或處理機構之聯單\r\n      ，即逕自接受盧性男子之委託而收集、運送上揭事業廢棄\r\n      物至本件棄置場址傾倒，其主觀上當已明知本案棄置場所\r\n      係未經主管機關許可之廢棄物處理機構等情應可認定，是\r\n      被告所辯要其載運之人說有合法文件云云，不足採信。\r\n（七）綜上所述，被告甲○○部分犯行明確，應依法論科。\r\n三、被告丁○○部分：\r\n（一）訊據被告丁○○固不否認曾於上揭時間駕駛車號038-RD垃\r\n      圾車，在本案棄置場址往西濱公路鳳鼻隧道方向之產業道\r\n      路上為警查獲等情，惟矢口否認有何違反廢棄物清理法犯\r\n      行，辯稱：其當日係要空車前往勘查佳旺廚餘中心之路線\r\n      ，跟前方垃圾車走錯路線才會出現在查緝現場云云。\r\n（二）被告丁○○於93年1月14日凌晨4時10分許駕駛車號038-RD\r\n      垃圾車在本案棄置場址往西濱公路鳳鼻隧道方向之產業道\r\n      路上為新竹縣環境保護局稽查員會同員警查獲等情，業經\r\n      被告丁○○供述明確，核與證人戊○○證述查緝之過程大\r\n      致相符，復有現場查獲及查扣車輛照片18張及新竹縣環境\r\n      保護局扣留清除機具、處理設施或設備清單2紙可按。\r\n（三）被告丁○○駕駛車號038-RD號垃圾車為警查扣後，因被告\r\n      丁○○查獲當時辯稱上揭垃圾車係空車且為新車，故證人\r\n      戊○○前往車號038-RD垃圾車採樣，發現被告丁○○之該\r\n      垃圾車內有殘餘之塑膠碗與塑膠條等物品，另在本件棄置\r\n      場址亦有發現與上述相同類似之廢棄物等情，亦經證人戊\r\n      ○○於本院審理時證述明確；另證人戊○○所提出之車號\r\n      038-RD垃圾車之採樣照片中，亦可看出於該垃圾車內採樣\r\n      中確有綠色狀似塑膠條之物，且該垃圾車之後車斗上有明\r\n      顯呈現直線不明物之黑色痕跡，該痕跡應係該油壓壓縮裝\r\n      置啟動壓縮垃圾後所遺留下，綜上，該垃圾車顯然已有載\r\n      運垃圾等情，應可認定。雖被告丁○○選任辯護人主張證\r\n      人戊○○所為之採樣以及上揭車號038-RD號垃圾車為警查\r\n      扣後，並未由被告丁○○陪同在場，是由車號038-RD號垃\r\n      圾車所採集之資料不得作為證據云云，惟本院認證人戊○\r\n      ○上揭證述係執行職務當中所親身見聞所得，得為本案證\r\n      據，至於證人戊○○所採集樣本之本身，並未為公訴人引\r\n      用為本案之證據，且證人戊○○證述其於該垃圾車內發現\r\n      有殘餘之塑膠碗與塑膠條等物品，於本件棄置場址亦有發\r\n      現相同類似之廢棄物等語，亦非為鑑定，只是證人戊○○\r\n      將其親身見聞於本案棄置場址之垃圾種類以及在被告丁○\r\n      ○所駕駛上揭車號038-RD號垃圾車所採集垃圾種類之證述\r\n      ，併此指明。\r\n（四）被告丁○○辯稱，當日係空車前往勘查佳旺廚餘中心之路\r\n      線，跟前方垃圾車走錯路線才會出現在查緝現場云云，惟\r\n      被告丁○○所稱之佳旺廚餘場（應為佳旺堆肥場）廠址係\r\n      位在新竹縣湖口鄉和興村，與本案棄置場址係位於新竹縣\r\n      新豐鄉位置並不相同；而被告丁○○於本院審理時供稱：\r\n      因佳旺廚餘中心為某公司承包，其友人說車子不夠，要其\r\n      支援。友人告知從南寮東西（快速道路）向下來右轉往新\r\n      豐方向跟著民營垃圾車走，但沒有講地點，也沒有約時間\r\n      ，友人只跟其說凌晨過來就可以看到車了，也沒有講凌晨\r\n      幾點，而其亦未與民營垃圾車聯絡云云，是依被告丁○○\r\n      所辯，如真要勘查至佳旺堆肥場之路線，則豈會未先行查\r\n      明路線、亦未與其友人相約，則如何能到達佳旺堆肥場？\r\n      如被告丁○○所辯當天係跟隨民營垃圾車前往，則其未與\r\n      該民營垃圾車之司機聯絡情形下，何以判斷該等垃圾車係\r\n      欲前往佳旺堆肥場？如不能確定可到達佳旺堆肥場，要如\r\n      何勘查路線？被告丁○○復於本院審理時供稱：其當天係\r\n      從臺北縣蘆洲出發，且該趟車子汽油費用係其自付等語，\r\n      則在根本不清楚佳旺堆肥場確實位置下，依常理，被告丁\r\n      ○○豈會貿然從臺北蘆洲出發駕駛車牌號碼038-RD號垃圾\r\n      車自行花費油費至新竹？是被告丁○○上揭所辯，為前往\r\n      勘查佳旺廚餘中心之路線，跟前方垃圾車走錯路線才會出\r\n      現在查緝現場云云，顯係臨訟杜撰，不足採信。\r\n（五）綜上所述，被告丁○○於當日凌晨4時10分許之深夜駕駛\r\n      號碼038-RD號垃圾車在本案棄置場址往西濱公路鳳鼻隧道\r\n      方向之產業道路上為警查獲，參以本件棄置場址之產業道\r\n      路係由西濱公路過鳳鼻隧道右轉舊臺15線，再右轉產業道\r\n      路且其終點為本案棄置場址等情，亦有新竹縣警察局竹北\r\n      分局函附新豐鄉○○段162、168號現場照片及現場圖在卷\r\n      可按，顯然該地地屬偏僻，而被告丁○○並無法明確交代\r\n      為何會於深夜駕駛上揭垃圾車在密接本案棄置場址之偏僻\r\n      產業道路上出現，且被告丁○○所駕駛車號038-RD號後車\r\n      斗上仍有殘存之廢棄物，在本案棄置場址亦有發現種類相\r\n      同之塑膠類垃圾。況且依該車斗所遺留痕跡，可顯見該垃\r\n      圾車之壓縮裝置曾經啟動而載運垃圾等情，顯然被告丁○\r\n      ○於上揭本案查獲時間駕駛車號038-RD號，係載運含有塑\r\n      膠條等廢棄物，其應係在前往本案棄置場址棄置垃圾，始\r\n      會在該產業道路上為警查獲等情，應可認定。是本案被告\r\n      丁○○部分犯行明確，應依法論科。\r\n四、另證人己○○於93年1月14日凌晨為警查獲本案前2天開始於\r\n    夜間，經上揭姓名、年籍不詳呂先生委任下至本案棄置場址\r\n    操作挖土機掩埋廢棄物，且於3天工作中曾見到多輛垃圾車\r\n    到現場傾倒等情，經證人己○○於本院審理時證述明確，雖\r\n    證人己○○曾於新竹縣環保局進行調查中證述；3天內大約2\r\n    0出頭的車輛進入，都是這4台密封車及1台曳引車來回載運\r\n    ，運來就直接傾倒等語（93年度核退偵字第253號卷第14、1\r\n    5頁）等語，然該調查筆錄當中並無記載任何指認動作，則\r\n    證人己○○所指「都是這4台密封車及1台曳引車」所指係何\r\n    車輛？已非無疑。又證人己○○於本院審理中證述，在本案\r\n    棄置場址當時其並未與司機打交道，亦沒注意他們的臉孔，\r\n    且未注意傾倒垃圾之車輛之車牌號碼；復於本院審理時亦證\r\n    稱：「（問：警詢筆錄所載「都是這四台密封車及一台曳引\r\n    車來回進出」，指的是否在查獲當天被查扣的四台密封車及\r\n    一台曳引車？）不是，每天差不多有四台密封車及一台曳引\r\n    車。（問：警詢筆錄所載「都是這四台密封車及一台曳引車\r\n    來回進出」是否特定？（提示）我不太記得。」等語以觀，\r\n    證人己○○在本案棄置場址工作之三天過程中未曾與駕駛運\r\n    送廢棄車輛之司機交談，亦未記住載運廢棄物之車輛之車號\r\n    ，則何以判斷3天內到本案棄置場址傾倒廢棄物之車輛即為\r\n    本案遭查獲之車輛？顯然證人己○○上揭於新竹縣環保局進\r\n    行調查中證述並無特別可信情形，應無證據能力。綜上，是\r\n    尚難僅因證人己○○前後不一之證述，遽以認定本案被告乙\r\n    ○○、甲○○及丁○○除上揭事實欄所認定之該次違反廢棄\r\n    物清理法之犯行外，另有數次指示或載運廢棄物至本案棄置\r\n    場址傾倒之情形，附此指明。\r\n、論罪科刑\r\n（一）罪名：\r\n   按未依第41條第1項規定領有廢棄物清除、處理許可文件，\r\n     從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n     許可文件內容貯存、清除、處理廢棄物者，處1年以上5年\r\n     以下有期徒刑，得併科新臺幣3百萬元以下罰金。由於本款\r\n     法條相較於同條項第2款之構成要件而言，並無「致污染環\r\n     境」之要件，顯然本款規定乃係行為犯並非結果犯，是只\r\n     要行為人未依規定領有廢棄物清除、處理許可文件，從事\r\n     廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n     文件內容貯存、清除、處理廢棄物者，並不以實際造成環\r\n     境污染為必要，即應成立本款之罪。又所謂「一般事業廢\r\n     棄物」係指由事業所產生有害事業廢棄物以外之廢棄物，\r\n     廢棄物清理法第2條第1項第2款第2目定有明文。又「清除\r\n     」係指事業廢棄物之收集、運輸行為。「處理」係包含（\r\n     一）中間處理：指事業廢棄物在最終處置或再利用前，以\r\n     物理、化學、生物、熱處理或其他處理方法，改變其物理\r\n     、化學、生物特性或成分，達成分離、減積、去毒、固化\r\n     或穩定之行為。（二）最終處置：指衛生掩埋、封閉掩埋\r\n     、安定掩埋或海洋棄置事業廢棄物之行為。（三）再利用\r\n     ：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為\r\n     原料、材料、燃料、填土或其他經中央目的事業主管機關\r\n     認定之用途行為，並應符合事業廢棄物貯存清理處理方法\r\n     及設施標準規定者，此有事業廢棄物貯存清理處理方法及\r\n     設施標準第2條、第2、3款分別定有明文。\r\n   被告乙○○部分：\r\n   上揭在本案棄置場址查獲之由被告乙○○指派所雇用之司\r\n     機2人駕駛之垃圾車內所運送之垃圾，其種類為有廢塑膠、\r\n     廢木材、廢紙等廢棄物，此經證人戊○○於本院審理時所\r\n     證明，並有證人戊○○所提出上揭2輛垃圾車之照片可按。\r\n     而依上揭世源公司所取得廢棄物清除許可文件內容而言，\r\n     世源公司於執行廢棄物清除業務時，所收取之事業廢棄物\r\n     ，必須是與其正式簽約之事業所產生者，且所收取之垃圾\r\n     應運送至已申請代處理廢棄物事宜而取得進場同意書之合\r\n     法廢棄物處理場（廠），始符合世源公司所取得上揭廢棄\r\n     物清除許可文件之內容等情，已如上述。是被告乙○○上\r\n     揭以世源公司負責人之身分，指派所雇用之司機2人駕駛垃\r\n     圾車收集來路不明之一般事業廢棄物載往非法本案棄置場\r\n     址所為之收集及運輸廢棄物行為，自屬於未依廢棄物清除\r\n     許可文件，從事清除廢棄物，而成立廢棄物清理法第46條\r\n     第1項第4款後段未依廢棄物清除許可文件內容清除廢棄物\r\n     罪。另被告乙○○上揭指派所雇用之司機2人駕駛垃圾車至\r\n     本件棄置場址尚未傾倒，即為警查獲等情已如上述，惟該2\r\n     部垃圾車收集之一般事業廢棄物運送至本件非法之棄置場\r\n     址，已未依上揭清除許可文件內容為一般事業廢棄物之收\r\n     集及運輸，其是否傾倒係是否另構成非法處理之問題，無\r\n     礙被告乙○○上揭犯行之成立，附此指明。\r\n   按廢棄物清理法第46條第1項第2款所謂事業負責人或相關\r\n     人員未依本法規定之方式貯存、清除、處理或再利用廢棄\r\n     物，致污染環境者，係指事業機構上開人員，對其事業本\r\n     身所產生之廢棄物，因執行職務未依廢棄物處理法所規定\r\n     之方式貯存、清除、處理或再利用廢棄物致污染環境而言\r\n     ，與同條第1項第4款所謂未依同法第41條第1項規定領有廢\r\n     棄物清除、處理許可文件者，係指未經申請核發公民營廢\r\n     棄物清除處理機構許可文件者及無法申請核發公民營廢棄\r\n     物清除處理機構許可文件，卻實際從事廢棄物清除處理業\r\n     務者不同（最高法院93年度臺上字第6517號判決參照）。\r\n     是本案被告乙○○上揭以世源公司負責人之身分，指派所\r\n     雇用之司機2人駕駛垃圾車收集來路不明之一般事業廢棄物\r\n     載往本案非法棄置場址所為之收集及運輸廢棄物行為，由\r\n     於本案被告乙○○並非事業機構負責人，亦非對其事業本\r\n     身所產生之廢棄物，因執行職務未依廢棄物處理法所規定\r\n     之方式清除廢棄物，所以並不構成廢棄物清理法第46條第1\r\n     項第2款之罪，而被告乙○○所犯本案廢棄物清理法第46條\r\n     第1項第4款後段之罪，並不以發生污染環境之結果為必要\r\n     ，已如前述。是公訴人於起訴書及94年12月29日補充理由\r\n     書中所犯法條均記載被告乙○○同時該當廢棄物清理法第4\r\n     6條第1項第2款及同條項第4款後段之罪，容有誤會，惟此\r\n     部分應係一行為觸犯2罪名之想像競合犯之一罪關係，故此\r\n     部分不另為無罪之諭知，附此指明。\r\n   次按法人之負責人、法人或自然人之代理人、受僱人或其\r\n     他從業人員，因執行業務犯廢棄物清理法第45條、第46條\r\n     之罪者，除處罰其行為人外，對該法人或自然人亦科以各\r\n     該條之罰金。廢棄物清理法第47條定有明文。被告乙○○\r\n     於為本案違反廢棄清理法行為當時，為世源公司之董事長\r\n     （任期自92年5月28日起至94年6月27日止），此有臺北市\r\n     政府96年4月14日府建商字第09683496500號函所附之世源\r\n     公司登記案卷可按，竟於執行該公司之清除廢棄物業務時\r\n     ，違反廢棄物清理法第46條第1項第4款後段之規定，是應\r\n     依上開規定，科處世源公司罰金刑。另世源公司雖已向臺\r\n     北市政府為解散登記，此有上揭案卷資料可按，惟尚未經\r\n     清算完畢等情，亦經被告乙○○部分於審理時所供明，是\r\n     世源公司之法人格尚未消滅，依法仍應予科罰，併此敘明\r\n     。\r\n   被告甲○○、丁○○部分：被告甲○○、丁○○二人均未\r\n     依法領有廢棄物清除、處理許可文件，而均將廢棄物運送\r\n     至本案棄置場址傾倒，則收集、運送行為則屬於廢棄物清\r\n     除之行為，而傾倒則屬於廢棄物之處理行為，是被告甲○\r\n     ○、丁○○所為均係犯廢棄物清理法第46條第1項第4款前\r\n     段之未依規定領有廢棄物清除、處理許可文件，從事廢棄\r\n     物清除、處理罪。\r\n（二）共同正犯：\r\n    刑法第28條關於共同正犯之規定業經修正，被告乙○○及\r\n      甲○○等為本案犯罪行為時之修正前刑法第28條規定：「\r\n      二人以上共同實施犯罪之行為者，皆為正犯；修正後同條\r\n      規定：「二人以上共同實行犯罪之行為者，皆為正犯。」\r\n      ，依此，修正後之規定僅係限縮在「實行」概念下之共同\r\n      參與行為，始成立共同正犯而已，對本案被告乙○○及甲\r\n      ○○而言，並無有利或不利之情形，自不生新舊法比較之\r\n      問題，依一般法律適用原則，應適用裁判時即修正後之刑\r\n      法第28條之規定。\r\n    被告乙○○就上揭事實欄一之犯行與姓名年籍不詳之呂姓\r\n      成年男子及被告乙○○所雇用姓名、年籍不詳之2名成年\r\n      男子之臨時工間，有犯意聯絡及行為分擔，均為共同正犯\r\n      。\r\n    被告甲○○就上揭事實欄二之犯行與姓名年籍不詳之盧姓\r\n      成年男子間，有犯意聯絡及行為分擔，均為共同正犯。\r\n（三）量刑：\r\n    爰審酌被告乙○○身為領有合法廢棄物清除許可文件之世\r\n      源公司負責人，竟未依清除許可文件之內容合法執行職務\r\n      ，以合法掩護非法方式指示其所雇用之司機至未與之簽約\r\n      之事業收集來路不明之一般事業廢棄物欲傾倒至本案棄置\r\n      場址之一般事業廢棄物之數量，違反所取得廢棄物清除許\r\n      可文件內容之情節，兼衡其犯罪動機、智識程度及犯後並\r\n      未坦承認罪，未悔悟，犯後態度不佳等一切情狀，量處如\r\n      主文所示之刑。並同時對世源公司科處如主文所示之罰金\r\n      。\r\n    爰審酌被告甲○○未取得廢棄物清除及處理許可文件，竟\r\n      為廢棄物之清除及處理之動機，犯後於本院審理時，雖坦\r\n      承傾倒廢棄物，惟猶以所傾倒係可回收物置辯，並非全然\r\n      悔悟等一切情狀，量處如主文所示之刑。\r\n    爰審酌被告丁○○未取得廢棄物清除及處理許可文件，竟\r\n      為廢棄物之清除及處理之動機，及犯後於本院審理時，猶\r\n      以飾詞狡辯，毫無悔悟之心等一切情狀，量處如主文所示\r\n      之刑。\r\n肆、據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理\r\n    法第46條第1項第4款、第47條，刑法第11條前段、第28條，\r\n    判決如主文。\r\n本案經檢察官林鳳師到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　31　　日\r\n                  刑事第二庭  審判長法　官　汪漢卿\r\n                                    法  官  鄭子俊\r\n                                    法  官  方鴻愷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。\r\n中　　華　　民　　國　　96　　年　　6　　月　　 4　　 日\r\n                                    書記官  吳美雲\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}