{
  "JID": "SCDM,101,審訴,87,20120229,1",
  "JYEAR": "101",
  "JCASE": "審訴",
  "JNO": "87",
  "JDATE": "20120229",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事宣示判決筆錄　　101年度審訴字第87號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　力泉科技有限公司\r\n兼 上被 告\r\n法定代理人　魏鶴鳴\r\n共　　　同\r\n指定辯護人　本院公設辯護人林建和\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（100\r\n年度偵字第10466號、101年偵字第600號）後，聲請改依協商程\r\n序而為判決，本院於中華民國101年2月29日下午4時，在本院刑\r\n事第十一法庭宣示判決，出席職員如下：\r\n　　　　　　　　審判長法　官　劉兆菊\r\n　　　　　　　　　　　書記官　呂欣穎\r\n　　　　　　　　　　　通　譯　邱立杰\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴\r\n限制、期間並提出上訴狀之法院，且諭知記載其內容：\r\n一、主  文：\r\n力泉科技有限公司，因其代表人執行業務犯廢棄物清理法第四十\r\n六條第二款、第四款之非法清理廢棄物並致環境污染罪，處罰金\r\n新臺幣伍拾萬元。\r\n魏鶴鳴共同犯廢棄物清理法第四十六條第二款、第四款之非法清\r\n理廢棄物並致環境污染罪，處有期徒刑壹年貳月。緩刑年，並\r\n向國庫捐款新臺幣拾萬元；扣案之浸泡槽肆臺及清洗機肆臺，\r\n均沒收之。\r\n二、犯罪事實要旨：\r\n（一）魏鶴鳴係址設新竹縣芎林鄉下山村39號1 樓之力泉科技有\r\n      限公司（下稱「力泉公司」）之代表人，其明知未依廢棄\r\n      物清理法第41條之規定，向主管機關即新竹縣政府申請取\r\n      得廢棄物清除、處理許可文件，不得從事廢棄物清除、處\r\n      理工作，亦明知力泉公司代客戶所清洗之「RO逆滲透膜」\r\n      後所產生之廢水，應依廢棄物清理法規定之方式貯存、清\r\n      除、處理或再利用，如任意排放將會污染環境，竟與阮氏\r\n      幸、阮氏嬌、阮氏貝共同基於違反廢棄物清理法之接續犯\r\n      意，自民國97年1 月間起，陸續僱用阮氏幸、阮氏嬌、阮\r\n      氏貝（上三人所涉違反廢棄物清理法罪嫌業經臺灣新竹地\r\n      方法院檢察署檢察官另為緩起訴處分在案），在新竹縣芎\r\n      林鄉下山村7 鄰73號之力泉公司廠區內，回收客戶屬於事\r\n      業廢棄物之「RO逆滲透膜」，並用鹽酸、氫氧化鈉在浸泡\r\n      槽中浸泡後，再放置在清洗機中以清水沖洗，對於清洗完\r\n      後產生含有強酸和強鹼之廢水，隨意排放至廠外之排水溝\r\n      再流至附近屬於頭前溪水系自來水水質保護區之溪流，污\r\n      染頭前溪水質。嗣新竹縣政府環境保護局接獲民眾陳情，\r\n      於100 年11月3 日至上揭力泉公司廠區，檢測附近溪流點\r\n      上、下游處之溪水水質，檢驗後所測得水質PH測量分別為\r\n      1.2 、12.13 、11.86 、1.26、7.24，含強酸、強鹼物質\r\n      ，水質已被污染，並經警於100 年11月3 日至新竹縣芎林\r\n      鄉下山村7 鄰73號之力泉公司廠區內查獲浸泡槽4 臺、清\r\n      洗機4 臺，另起出RO逆滲透膜40支、鹽酸10桶及氫氧化納\r\n      4 桶等物，而循線查獲上情。\r\n（二）案經新竹縣政府警察局橫山分局報告臺灣新竹地方法院檢\r\n      察署檢察官偵查起訴後，經檢察官聲請認罪協商判決，由\r\n      本院合議庭裁定由受命法官獨任改依協商程序而為判決。\r\n三、處罰條文：\r\n    廢棄物清理法第46條第2款、第4款前段、第47條，刑法第11\r\n    條前段、第28條、第55條前段、第74條第1項第1款、第2項\r\n    第4款、第38條第1項第2款、第3項。\r\n四、附記事項：\r\n（一）對於廢棄物之認定，應分由主觀及客觀方面予以認定。產\r\n      生者主觀上已擬予廢棄因而認定為廢棄者，自應受廢棄物\r\n      清理法之管制；產生者主觀上雖尚不擬予廢棄，但客觀上\r\n      卻已對原產生者不具效用者，亦應認定為廢棄物，亦應受\r\n      廢棄物清理法之管制。此有行政院環境保護署91年10月17\r\n      日環署督字第0910091151號函示及95年11月29日環署廢字\r\n      第0950086705號函可稽（見本院卷第17至19頁）。是以被\r\n      告魏鶴鳴向力泉公司客戶回收無法再使用之「RO逆滲透膜\r\n      」，雖經清洗後可得再為使用，但該等「RO逆滲透膜」客\r\n      觀上對原產生者不具效用，依上揭函示，自屬事業產生之\r\n      廢棄物，應受廢棄物清理法之管制，附此敘明。\r\n（二）沒收及不另為沒收之諭知：扣案浸泡槽4 臺、清洗機4 臺\r\n      （扣押物品目錄表見偵查卷第45頁），為被告魏鶴鳴所有\r\n      且供被告魏鶴鳴本件犯行所用之物，業據被告魏鶴鳴供承\r\n      在卷（見本院卷第22頁背面），爰依刑法第38條第1 項第\r\n      2 款、第3 項規定，均沒收之。至另扣案之RO逆滲透膜40\r\n      支，非屬被告魏鶴鳴所有之物，復以鹽酸10桶及氫氧化納\r\n      4 桶等物，客觀上非專供處理廢棄物所用，亦非違禁物，\r\n      爰均不予宣告沒收，附此敘明，\r\n五、協商判決除有刑事訴訟法第455條之4第1項第1款於本訊問程\r\n    序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第\r\n    2款被告協商之意思非出於自由意志者；第4款被告所犯之罪\r\n    非第455條之2第1項所定得以協商判決者；第6款被告有其他\r\n    較重之裁判上一罪之犯罪事實者；第7款法院認應諭知免刑\r\n    或免訴、不受理者情形之一，及違反同條第2項「法院應於\r\n    協商合意範圍內為判決；法院為協商判決所科之刑，以宣告\r\n    緩刑或2年以下有期徒刑、拘役或罰金為限」之規定者外，\r\n    檢察官與被告均不得上訴。\r\n六、如有前項得上訴之情形，得自收受宣示判決筆錄送達之日起\r\n    10 日內，向本院提出上訴書狀，上訴於第二審法院。\r\n本案經檢察官洪期榮到庭執行職務。\r\n中    華    民    國    101  年    2    月    29    日\r\n                    刑事第九庭法  官  劉兆菊\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院「切勿逕送上級法院」。\r\n中    華    民    國    101    年    2    月  29  日\r\n                              書記官  許榮成\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}