{
  "JID": "SCDM,107,訴,727,20190130,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "727",
  "JDATE": "20190130",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　107年度訴字第727號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　曾學超\r\n\r\n\r\n　\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第12030 號），本院判決如下：\r\n    主  文\r\n曾學超犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n累犯，處有期徒刑壹年拾月。\r\n    事  實\r\n一、曾學超知悉從事廢棄物清除業務，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除機構許可文件，始得為之，竟未得許可，於民國105 年8\r\n    月下旬，受託至陳火樹位於新竹縣○○市○○○路000 號租\r\n    屋處，清運其內獎盃、獎牌、旗幟等廢棄物後，棄置上開廢\r\n    棄物在新竹縣○○鎮○○○段○○○○段00○0 地號土地。\r\n    嗣新竹縣政府環境保護局經民眾陳情至現場稽查，始循線查\r\n    悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣新竹\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    依司法院107 年3 月13日函文所附刑事判決精簡原則，當事\r\n    人不爭執證據能力，得不予說明，被告曾學超就證據能力無\r\n    爭執（本院卷第24頁），故不予記載。\r\n貳、實體部分\r\n一、訊據被告曾學超固坦承曾至陳火樹位於新竹縣○○市○○○\r\n    路000 號租屋處，清運該屋之物品，惟矢口否認有何非法清\r\n    理廢棄物之犯行，辯稱：獎盃、獎牌、旗幟等物，非其丟棄\r\n    ，其將上開物品交給劉純洋，要劉純洋拿去丟在垃圾車，是\r\n    劉純洋隨意丟棄在上開地點云云。經查：\r\n（一）曾學超未取得公民營廢棄物清除機構許可文件，於105 年\r\n      8 月下旬，受託至陳火樹位於新竹縣○○市○○○路000\r\n      號租屋處，清運該屋內包含本件獎盃、獎牌、旗幟在內之\r\n      物品；上開獎盃、獎牌、旗幟等物嗣後遭人陳情棄置在新\r\n      竹縣○○鎮○○○段○○○○段00○0 地號土地等情，業\r\n      據證人陳火樹、賴玟伶、周宜寬、王宏德於警詢或偵訊時\r\n      陳述明確（偵卷第57至58頁、第65至69頁、第73至77頁、\r\n      第137 至141 頁、第177 至180 頁、第190 至191 頁）；\r\n      復有新竹縣政府環境保護局105 年10月30日之稽查工作紀\r\n      錄及現場照片、發票1 紙在卷可參（偵卷第70頁、第87至\r\n      100 頁），故此部分事實，堪以認定。\r\n（二）被告雖以前開情詞置辯，然觀之新竹縣政府環境保護局10\r\n      5 年12月2 日之稽查工作記錄記載「後續陳員收到本局調\r\n      查事證公文後即向福匠人力詢問本案廢棄物清除係何人所\r\n      為，今日（12/2）早上，一不具名人士電話回覆（電話號\r\n      碼：0000000000），棄置行為人係由蔡永富所為（電話號\r\n      碼：0000000000）」（偵卷第88頁）；該局105 年12月27\r\n      日之稽查工作記錄記載：「本日請本案相關人福將人力搬\r\n      家部門賴小姐與旗下包商曾先生至本局到案說明，據賴小\r\n      姐表示，該公司主要是辦理搬家業務，然而因搬家所遺留\r\n      下來之廢棄物，則係委由曾先生協助清運，故並未知悉廢\r\n      棄物之流向…，曾先生表述，其主要係從事資源回收，將\r\n      收回來之廢棄物先予以分類，將有價之物質變賣，其餘部\r\n      分（無價物）再予以丟棄。而本案記得係委由劉純洋（電\r\n      話0000000000）予以棄置，惟不知劉員非法棄置於前揭地\r\n      號，另其表示由於蔡永富與劉員係好友，故於12/2當天才\r\n      會通知陳火樹先生本案非法棄置係蔡永富所為」（偵卷第\r\n      90至91頁）；被告於106 年8 月24日警詢時供稱：105 年\r\n      8 月賴玟伶委託其至新竹縣○○市○○○路000 號清理廢\r\n      木頭、廢紙類、廢鐵、獎盃、匾額、旗幟等廢棄物，其將\r\n      可以回收賣錢之物品分類出載往資源回收場賣完後，剩下\r\n      之旗幟、獎盃、匾額等還要再分類，又因車輛是租的，當\r\n      日晚上車行直接過來拉車，其將剩下之廢棄物放在車牌號\r\n      碼0000-00 之車上，要劉純洋將車上之垃圾在到垃圾場處\r\n      理；其105 年12月27日曾與賴玟伶至新竹縣政府環境保護\r\n      局製作稽查記錄，當日製作之稽查記錄內容均屬實，105\r\n      年12月2 日其打電話向屋主陳火樹告知本件廢棄物係蔡永\r\n      富丟棄，是因為當時環保局從廢棄物中找到陳火樹之資料\r\n      ，陳火樹打電話問其為何廢棄物會棄置在關西，因為蔡永\r\n      富知道這件事，就要幫其擔這個責任，故其才打電話跟屋\r\n      主說是蔡永富棄置，後來其到環保署製作稽查記錄時，其\r\n      怕會有偽造文書之問題，才照事實說是劉純洋丟棄等語（\r\n      偵卷第8 頁、第10頁）。綜上可知，被告就上開廢棄物係\r\n      何人丟棄，前後所述不一，是否真實，已非無疑，又若上\r\n      開廢棄物確係劉純洋所丟棄，則被告大可自始即供出劉純\r\n      洋，何需先將責任推給蔡永富後，再供出劉純洋？\r\n（三）證人劉純洋於偵訊時陳稱：其未曾替被告丟過垃圾等語明\r\n      確（偵卷第206 頁），又劉純洋於另案違反廢棄物清理法\r\n      之案件時，供稱105 年8 月31日在新竹市○○路0 段000\r\n      巷0 號所清運之廢棄物係其臨時幫被告載運，係其與劉純\r\n      焜丟棄，與被告無關等語（偵卷第145 至148 頁），可知\r\n      劉純洋於另案中對於其違反廢棄物清理法之犯行坦白承認\r\n      ，並未將責任推給被告，足認劉純洋應無任意誣指被告之\r\n      意，故其於偵訊中之前開證詞堪信為真實；嗣被告於本院\r\n      準備程序時供稱：本案之廢棄物係劉純洋與吳鍾年一同丟\r\n      棄，故聲請傳喚吳鍾年到庭作證，然證人吳鍾年於本院審\r\n      理時證稱：其認識曾學超、劉純洋，105 年8 月下旬未曾\r\n      至新竹縣○○市○○○路000 號租屋處清運屋內廢棄物，\r\n      也沒有與劉純洋一起去丟過獎杯、獎牌、旗幟等廢棄物，\r\n      被告也未曾請其去載廢棄物等語綦詳（本院卷第38至40頁\r\n      ），可知被告一開始先稱係蔡永富丟棄本案之廢棄物，後\r\n      改稱係劉純洋，經劉純洋否認後，再改稱係劉純洋與吳鍾\r\n      年，足認被告前開所辯均係卸責之詞，不足採信。又被告\r\n      曾因違反廢棄物清理法案件，於檢察官偵查期間再犯本件\r\n      犯行，若如被告所辯，其係因所租賃之車輛遭車行將車拉\r\n      走，才通知劉純洋前來載運本件廢棄物，以其當時有違反\r\n      廢棄物清理法之案件在偵查中，當知廢棄物處理之流程，\r\n      更應謹慎與劉純洋確認本件廢棄物之處理狀況，然被告卻\r\n      未曾聞問本件廢棄物最後之流向，顯與常情不符。\r\n（四）綜上，被告前開所辯，顯係卸責之詞，不足採信。本件事\r\n      證明確，應依法論科。被告雖於本院辯論期日最後陳述時\r\n      欲聲請租車行老闆作證，然本件事證已臻明確，自無傳喚\r\n      之必要，附此敘明。\r\n二、行為後法律有變更者，適用行為時之法律。但行為後之法律\r\n    有利於行為人者，適用最有利於行為人之法律，刑法第2 條\r\n    第1 項定有明文。廢棄物清理法於106 年1 月18修正公布，\r\n    於同年月20日施行，修正前該條規定之法定刑為：「一年以\r\n    上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金」，\r\n    修正後該條規定之法定刑為：「處一年以上五年以下有期徒\r\n    刑，得併科新臺幣一千五百萬元以下罰金」，經比較新舊法\r\n    律，修正後規定之罰金刑度較修正前規定提高為5 倍，被告\r\n    之犯罪時間為105 年8 月下旬，故其行為後，廢棄物清理法\r\n    既有如上修正，應依刑法第2 條第1 項前段之規定，應適用\r\n    修正前廢棄物清理法之規定予以論罪，合先敘明。\r\n三、核被告所為，係犯修正前廢棄物清理法第46條第4 款前段之\r\n    非法清理廢棄物罪。\r\n四、被告前於100 年間，因偽造文書案件，經本院以100 年度竹\r\n    簡字第576 號判決有期徒刑4 月確定，於101 年6 月1 日執\r\n    畢出監等情，有臺灣高等法院被告前案紀錄表、在監在押全\r\n    國紀錄表各1 份附卷可參，足認被告於5 年以內故意再犯本\r\n    案有期徒刑以上之罪，為累犯，應依刑法第47條第1 項規定\r\n    ，加重其刑。\r\n五、爰審酌被告已有一次違反廢棄物清理法之前科記錄，仍不思\r\n    悔改，未領有廢棄物清理許可文件，竟貪圖獲利及一時便利\r\n    ，任意傾倒廢棄物，破壞自然環境生態，有害土地利用，漠\r\n    視環境保護之重要性，所為實屬不該，及犯後否認犯行飾詞\r\n    狡辯之態度，惟念及其已將丟棄之獎盃、獎牌、旗幟等廢棄\r\n    物清理完畢，有新竹縣政府環境保護局107 年9 月4 日環業\r\n    字第1073402205號函覆廢棄物清理情況附卷可佐（偵字卷第\r\n    227 至307 頁），兼衡被告自承高中肄業之教育程度，從事\r\n    拆除業，離婚與母親同住之家庭生活狀況，暨本件犯罪之動\r\n    機、目的、手段及所生危害等一切情狀，量處如主文所示之\r\n    刑，以示懲儆。\r\n據上論斷，應依事訴訟法第299 條第1 項前段，判決如主文。\r\n本案經檢察官洪明賢提起公訴，檢察官賴佳琪到庭執行職務。\r\n中    華    民    國   108    年    1     月    30    日\r\n                  刑事第六庭   審判長法  官  馮俊郎\r\n                                     法  官  王子謙\r\n                                     法  官  王碧瑩\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人數\r\n附繕本 )「切勿逕送上級法院」。\r\n中    華    民    國   108    年    1     月    31    日\r\n                                     書記官  謝沛真\r\n附錄本案論罪科刑所引法條全文：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}