{
  "JID": "TPSM,103,台上,3286,20140918",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "3286",
  "JDATE": "20140918",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第三二八六號\r\n上　訴　人　魏哲夫\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院花蓮分\r\n院中華民國一○二年六月二十八日第二審更審判決（一○二年度\r\n重上更ꆼ字第二號，起訴案號：台灣花蓮地方法院檢察署九十四\r\n年度偵字第二五○一號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於罪刑部分撤銷。\r\n魏哲夫共同連續相關人員未依廢棄物清理法規定之方式處理廢棄\r\n物，致污染環境，處有期徒刑貳年。\r\n    理  由\r\n本件原判決認定台灣水泥股份有限公司花蓮廠（下稱台泥公司花\r\n蓮廠）於民國86年6月7日與旗下子公司達和環保服務股份有限公\r\n司（下稱達和公司）簽訂發電供電系統操作維修服務合約，將台\r\n泥公司花蓮廠內發電供電系統之操作、運轉、管理和維護，委託\r\n達和公司服務，其中包括重油發電系統之保養及維護，及廢油、\r\n廢水處理。而台泥公司花蓮廠所產生之廢油係屬事業廢棄物，行\r\n政院環境保護署（下稱環保署）依廢棄物清理法授權訂頒之「事\r\n業廢棄物貯存清除處理方法及設施標準」規定，廢油應以油水分\r\n離、蒸餾或逕採焚化法處理。上訴人魏哲夫自86年2 月間起即擔\r\n任台泥公司花蓮廠工務課課長（已於93年3月1日退休離職），為\r\n台泥公司之受僱人，上揭廢油之處理為其執掌事項，應監督達和\r\n公司確實依上開服務合約及「事業廢棄物貯存清除處理方法及設\r\n施標準」等規定執行。徐新濬（業經判處罪刑確定）則自86年 6\r\n月20日起擔任達和公司派駐於台泥公司花蓮廠之主任，負責執行\r\n達和公司依上述合約應辦之事項，為達和公司之受僱人，對廢油\r\n依法應為之處理程序，亦知之甚詳。因台泥公司花蓮廠內設置以\r\n重油為燃料之重油發電設備，重油在燃燒發電前需經由重油離心\r\n機（淨油機）將雜質分離，過程中所產生廢油先貯存於污油櫃（\r\n槽）中，另該廠亦將水泥製造過程所產生之廢潤滑油（又引擎用\r\n潤滑油於大修時也會產生廢潤滑油）、清洗保養機械設備之柴油\r\n及其他化學藥劑亦導入污油櫃中。而貯存於污油櫃的污油經油水\r\n分離器分離後，廢油部分本雖可送至製造水泥所需燒窯階段之旋\r\n窯廢潤滑油漕加壓噴入旋窯燃燒做為燃料之一部分使用，惟因燃\r\n燒品質不佳，影響水泥製程，故不常將廢油送旋窯燃燒，而油水\r\n分離後之廢油雖亦有委託回收清潔處理機構東和環保企業有限公\r\n司（下稱東和公司）清除、處理，但東和公司嗣後於88年底亦不\r\n願再收，加上廢油量增加迅速，污油櫃不敷使用，亟待處理廢油\r\n。上訴人原本即已知悉廠區地下有日據時代遺留之煙道建築物（\r\n為紅磚砌成隧道狀結構物），遂於89年初某日與徐新濬謀議，指\r\n揮不知情之工程人員以挖土機開挖位於廠區內污油櫃附近地面，\r\n露出前述日據時代之煙道建築物頂端，查知地下煙道確有相當空\r\n間後，上訴人與徐新濬均係處理事業廢棄物之相關人員，二人竟\r\n共同基於未依廢棄物清理法規定之方式處理廢棄物，致污染環境\r\n，及意圖為第三人達和公司不法利益、損害台泥公司利益之犯意\r\n聯絡，並基於概括犯意，先命不知情之工程人員在地下煙道建築\r\n物頂端挖一開口，由開口處配置1條約3公尺長之PVC 管線延伸至\r\n地面，再於管線連接地面處做封口，將泥土回填，待工程完成，\r\n即由徐新濬指示與其等有犯意聯絡之古太偉（86 年5月12日起至\r\n93年1 月間任職於達和公司電機組；業經判處罪刑，並宣告緩刑\r\n確定），自89年初起至93年1、2月間止，以管線連接貯存廢油之\r\n污油櫃及上開PVC 管線，先後多次將污油櫃內之廢油，以馬達打\r\n入地下煙道建築內，每年約4 次，每次約42噸，而未依上開「事\r\n業廢棄物貯存清除處理方法及設施標準」所定方式處理屬事業廢\r\n棄物之廢油，致污染環境，並致生損害台泥公司之財產。嗣古太\r\n偉離職後主動向台灣花蓮地方法院檢察署（下稱花蓮地檢署）檢\r\n察官自首，經檢察官於93年2 月19日持台灣花蓮地方法院（下稱\r\n花蓮地院）法官核發之搜索票至台泥公司花蓮廠廠區內開挖地下\r\n煙道結果，發現挖開之地下煙道露出一小圓洞，及銜接至地下之\r\n彎形塑膠管 （PVC管），塑膠管之末端沾有油污，洞內並露出沾\r\n有油污之泥土及石塊，始查悉上情。旋經花蓮縣環境保護局採樣\r\n送環保署環境檢驗所檢驗結果，其中總石油碳氫化合物─柴油類\r\n濃度（9,910毫克/公斤）超過土壤污染管制標準（1,000毫克/公\r\n斤），顯已污染環境。於同年4 月19日再次採集土壤樣本送驗，\r\n以判斷污染擴散範圍，經檢測結果，其中採樣點P07 （位於台泥\r\n公司花蓮廠內）之總石油碳氫化合物─柴油類濃度（1,810毫克/\r\n公斤）亦超過土壤污染管制標準（1,000毫克/公斤），上開污染\r\n顯已擴散。嗣台泥公司依重油油污清除計畫，清出污泥（黏稠油\r\n污與土壤混合物）共計327.04公噸等情。先係說明原判決所引用\r\n之供述證據（除另案被告古太偉偵查中之陳述外）及非供述證據\r\n之證據能力，因上訴人及其選任辯護人於原審準備程序中已表示\r\n不爭執，且於原審審理中經提示並告以要旨，亦未於言詞辯論終\r\n結前聲明異議，經審酌各該供述證據於作成時之情況，核無違反\r\n任意性及可信性，或有何證明力明顯過低情形，認適合為證據，\r\n依刑事訴訟法第一百五十九條之五第二項規定，應有證據能力。\r\n再以台泥公司花蓮廠曾於86年6月7日與達和公司簽訂發電供電系\r\n統操作維修服務合約，將台泥公司花蓮廠內發電供電系統之操作\r\n、運轉、管理和維護，委託達和公司服務，其中包括重油發電系\r\n統之保養、維護，及廢油、廢水處理，有發電供電系統操作維修\r\n服務合約修訂協議乙份及相關發票等件在卷足稽。又上訴人自86\r\n年2 月間起擔任台泥公司花蓮廠工務課課長（已於93年3月1日退\r\n休離職），為台泥公司之受僱人，而徐新濬則擔任達和公司派駐\r\n於台泥公司花蓮廠之主任，負責執行達和公司依上述服務合約應\r\n辦之事項，為達和公司之受僱人，亦為上訴人所自承，核與徐新\r\n濬所述情節相符。且上訴人身為台泥公司花蓮廠工務課課長，工\r\n務課底下設有供電股，負責發電、廢油廢水處理等業務，廢油之\r\n處理為其職掌事項，應監督達和公司確實依上揭服務合約執行等\r\n情，迭據上訴人於偵、審中自承屬實。其於93年6月7日檢察官偵\r\n訊時供稱：工務課分供電股、工務股、電務股、機務股；供電股\r\n的業務是由達和公司承包，供電股的業務主要是發電、供電、變\r\n電、廢油廢水處理。達和公司每個月向其等作運轉報告；達和公\r\n司在台泥公司花蓮廠內與各股平行，若有業務需要會與各股聯繫\r\n，有問題找伊去協調；伊每星期都會去看控制室發電等情形；廢\r\n污油部分，依照合約達和公司有把分離出來的油送燃燒時，會開\r\n1 張廢棄物清理單，送給伊批示，伊批示後就送去燒，燒時應該\r\n都會留下紀錄，每個月約1 次巡察達和公司，看達和公司如何處\r\n理廢污油等語。徐新濬於同次偵訊中亦稱：達和公司處理廢污油\r\n時，有1 整套程序，有特殊情況由伊轉報課長再由廠長決定等語\r\n。上訴人於原審第二次更審準備程序復自承：伊的部分是確認達\r\n和公司有沒有按照契約執行工作，若達和公司沒有依據契約內容\r\n去執行，任意在台泥公司花蓮廠廠房內傾倒廢油，依據其職務，\r\n伊需要去監督控管等語。足證上訴人就達和公司在台泥公司花蓮\r\n廠業務負有監督之責，其與徐新濬係為台泥公司花蓮廠事業廢棄\r\n物處理之相關人員。而台泥公司花蓮廠內設有以重油為燃料之重\r\n油發電設備，重油在燃燒發電前需經由重油離心機（淨油機）將\r\n雜質分離，過程中會產生廢油；另廠內水泥製造過程所產生之廢\r\n潤滑油（又引擎用潤滑油於大修時也會產生廢潤滑油）乙節，為\r\n上訴人所是認。按事業廢棄物之貯存、清除或處理方法及設施，\r\n應符合中央主管機關之規定。前項事業廢棄物之貯存、清除、處\r\n理方法及設施標準，由中央主管機關定之，廢棄物清理法第三十\r\n六條定有明文。而中央主管機關即環保署已依該規定之授權頒訂\r\n「事業廢棄物貯存清除處理方法及設施標準」，其中第十七條第\r\n三款（原列第二十三條第三款，自91年9 月25日環保署修正發布\r\n全文四十條時，未更動文字，將之移列為第十七條第三款）明定\r\n「廢油」應以油水分離、蒸餾或逕採焚化法處理，此有行政院環\r\n保署99年7月9日環署廢字第0000000000號函所檢送之「事業廢棄\r\n物貯存清除處理方法及設施標準」在卷可按。從而前開台泥公司\r\n花蓮廠所產生之廢油係屬事業廢棄物，達和公司從事廢油處理業\r\n務，自應依前開「事業廢棄物貯存清除處理方法及設施標準」規\r\n定，以油水分離、蒸餾或逕採焚化法處理。上訴人復自承經油水\r\n分離後之廢油，應送至製造水泥所需之燒窯階段之旋窯廢潤滑油\r\n漕加壓噴入旋窯燃燒做為燃料之一部分使用。參諸證人即達和公\r\n司操作員宋晉廷於檢察官偵查中結證稱：伊自92年3 月起在台泥\r\n公司花蓮廠服務，職掌維護發電機之運轉，其有處理廢污油，其\r\n程序係污油先集中到第一號油槽沈澱，容積積存到容量的50% 後\r\n，就將油抽到油水分離器沈澱，沈澱後再將污油抽到窯內燃燒等\r\n語，核與上揭規定所定廢油應處理之程序相符。則徐新濬既係達\r\n和公司派駐台泥公司花蓮廠主任，且負責執行達和公司依上述服\r\n務合約應辦之事項，其就台泥公司花蓮廠所產生之廢油需依上揭\r\n所定處理程序處理，應知之甚詳。上訴人身為工務課課長，亦應\r\n監督達和公司確實依「事業廢棄物貯存清除處理方法及設施標準\r\n」之規定執行。又重油經由重油離心機（淨油機）將雜質分離，\r\n過程中所產生廢油，及水泥製造過程所產生之廢潤滑油（含引擎\r\n用廢潤滑油）、清洗保養機械設備之柴油及其他化學藥劑等導入\r\n污油櫃中，經油水分離器分離後，廢油部分本雖可送至製造水泥\r\n所需之燒窯階段之旋窯廢潤滑油漕加壓噴入旋窯燃燒做為燃料之\r\n一部分使用，惟因燃燒品質不佳，影響水泥製程，廢油送至燃燒\r\n之情況不普遍，加上廢油量增加迅速，又油水分離後之廢油原雖\r\n亦有委託回收清潔處理機構東和公司處理，但東和公司只處理 2\r\n次後即不處理，污油櫃不敷使用等情，迭據證人即達和公司操作\r\n員古太偉、宋偉晴分別於偵、審中證述明確。即徐新濬於第一審\r\n審理時亦不否認很少將廢油送到旋窯去燒。足徵因廢油產出量大\r\n，污油櫃不敷使用，且未能送至台泥公司旋窯燃燒，台泥公司花\r\n蓮廠及達和公司自有另覓管道處理廢油之迫切需求。並以上訴人\r\n雖否認知道或有指示以挖土機開挖及以PVC 管連通該地下煙道，\r\n將廢油排入其內。然渠於93年6月7日偵查已供承伊約20年前知道\r\n台泥公司廢污油沈澱槽下面有磚造建築，聽老員工提起，是煉鎳\r\n工廠留下來的煙道等語，於第一審準備程序中復自承伊在10、20\r\n年前曾聽說有煙道，後來在85年間進行3 號窯更新工程時，有開\r\n挖出1 個地下煙道等語，於原審此次更審審理時亦坦認知悉上開\r\n煙道。足見上訴人早已知悉台泥公司花蓮廠內地下有地下煙道之\r\n建築物存在。而證人古太偉於第一審審理時且到庭證稱：當初工\r\n務課的人請怪手開挖地點是在廢油場旁邊的花圃，其等都不能靠\r\n近，當時還不知道是在做什麼；當時開挖現場有開挖廠商、上訴\r\n人、徐新濬及一些工務課的人。廢油槽到地下煙道有3 公尺的距\r\n離，煙道槽出口藏在花圃裡；開挖時才知道是地下煙道，本來以\r\n為是地下井等語。參諸上揭地下煙道係位於污油櫃前草坪下，檢\r\n察官於93年2 月19日尚且指揮挖土機挖掘15分鐘（14時20分至14\r\n時35分）始挖到地下煙道頂端，露出一個小圓洞及1 銜接至地下\r\n之彎形塑膠管，有履勘筆錄乙份足憑。從而古太偉證稱地下煙道\r\n建築物係由怪手施工挖掘出乙節，即非無據。又依達和公司與台\r\n泥公司花蓮廠所簽訂之發電供電系統操作維修服務合約，達和公\r\n司之工作範圍為供電發電系統及廢油廢水處理系統之保養、維護\r\n等，就前開工作之執行，達和公司並無在台泥公司花蓮廠內以挖\r\n土機等機具開挖該廠內土地之必要，亦不清楚廠內土地開挖之相\r\n關程序；該公司自86年6月7日起至93年1 月間並無指示於台泥公\r\n司花蓮廠內以挖土機進行開挖工程，亦無相關開挖工程之文件資\r\n料，有達和公司101年4月30日刑事陳報狀乙份可稽。足徵達和公\r\n司僅負責台泥公司花蓮廠之廢油處理等業務，所使用之工具並不\r\n包括挖土機，亦無指示在台泥公司花蓮廠內以挖土機進行開挖工\r\n程。上訴人於原審第二次更審準備程序中且自承如有開挖的話，\r\n必須經過開挖的程序，要提出工作單，經過伊及廠長的批示等語\r\n，另證人古新立即達和公司代組長於偵查中並結證：依其認知，\r\n在台泥公司花蓮廠區內，若有動到管線，均需徐新濬寫報告給台\r\n泥公司核可，工人不可以隨便開挖土地等語。再依台泥公司 101\r\n年5月24日花（101）民管字第0405號函所示，達和公司在執行操\r\n作維修業務時，若有必要在廠內以挖土機等器具開挖土地，應比\r\n照花蓮廠之請修部門，經承辦部門核准後，始得在廠區內進行開\r\n挖工作，發包流程為請修部門開修配單簽核，經廠長核准，由承\r\n辦部門辦理工程估價編列工作單。則上訴人身為台泥公司花蓮廠\r\n工務課長，又定時至廠內巡視，而廠區內有如此大動作之開挖行\r\n為，自無法諉為不知，足徵在台泥公司花蓮廠內以挖土機開挖，\r\n必須經過台泥公司相關人員同意，達和公司不可能任意在該廠區\r\n內以挖土機進行挖掘動作。參以前開挖土機挖掘係在白天，台泥\r\n公司花蓮廠相關人員不可能不知，從而古太偉證述挖土機進行挖\r\n掘時，工務課課長即上訴人、徐新濬及工務課人員亦在場，尚非\r\n無據。其次，依台泥公司前開函文及所附之工程清單，自86年 6\r\n月7日起至93年1月間止並無在前開土地進行施工。上訴人於原審\r\n第二次更審準備程序亦自承上開清單內，沒有任何一個工程與前\r\n揭開挖有關。從而古太偉所稱於89年初某日在地下煙道上之土地\r\n，以挖土機挖掘之工程，應係由任職工務課課長之上訴人指揮運\r\n作無疑。證諸古太偉於第一審審理時具結證稱公司還沒有買濾油\r\n設備時，伊是幫公司設計一個濾油設備，過濾下來的廢油用53加\r\n侖的桶裝，伊裝滿後，再倒入16噸儲存槽，這樣的情形約運作有\r\n1 年的時間。放入儲存槽後有請花蓮一家廠商來處理，他們先抽\r\n樣本，後來說沒有辦法處理，所以油滿出來，就污染到地面，滿\r\n出來本來用桶裝，後來已經沒有地方可以裝，所以89年初開始才\r\n把廢油都灌到地下煙道。是徐新濬叫伊把廢油灌到地下；當初工\r\n務課的人請怪手開挖地點是在廢油場旁邊的花圃，其等都不能靠\r\n近，當時還不知道是在做什麼，後來灌油的當天徐新濬帶伊到現\r\n場，並把花圃撥開，要伊想辦法接條管子把廢油引進來。徐新濬\r\n跟伊說上訴人有同意，但伊沒有親耳聽到。這樣灌油的方式是從\r\n89年至伊自首前1個月，大約是93年2月過年前。伊記得快過年時\r\n，徐新濬叫伊同事宋偉晴告訴伊，說要伊把2 個油槽的油抽出來\r\n，灌到地底下。1年約打3、4次，若有大保養還有再加1次，因為\r\n正常運轉3個月油槽就會滿出來。因為儲存槽是16噸，共有2個儲\r\n存槽，還有1 個污油處理槽約10噸，所以每次灌就大約是近42噸\r\n。剛開始徐新濬都是逐次指示，過一半以後，他就把這項工作列\r\n在伊的工作項目裡，之後伊看到滿了，就自己將油打到底下，有\r\n時滿了幾天，徐新濬就會再指示伊打入地底下。最後1 次就是徐\r\n新濬交代宋偉晴要伊去打等語。而古太偉本身因違反廢棄物清理\r\n法之同一犯罪事實，亦經判處罪刑，並宣告緩刑五年確定，有原\r\n審95年度花簡字第509號判決書及所附聲請簡易判決處刑書1份附\r\n卷可按。倘古太偉有意誣陷上訴人與徐新濬入罪，只須舉發上訴\r\n人、徐新濬、達和公司即可達到目的，何須甘冒自身亦遭刑事訴\r\n追處罰之風險，蓄意誣陷徐新濬等人與之共同犯罪？且古太偉僅\r\n係達和公司之操作人員，並非主管階層，對於達和公司受託為台\r\n泥公司花蓮廠清理廢污油業務之進行，亦不負有任何成敗及監督\r\n責任，衡情應無擅作主張任意開挖地下煙道接管，並一再排放廢\r\n污油至地下煙道之理？凡此俱見所供應具相當可信性。而由古太\r\n偉之供述，其每次排除廢污油之數量並不相同，實際上排放之總\r\n廢油量亦無從精準估算，且是否確有滲入泥土之虞，亦非古太偉\r\n所能知悉，即便其於自首時誇稱部分排放廢污油之數量及可能造\r\n成土壤污染之情節，亦不足推翻其供證之可信性。此外，古太偉\r\n所述排放廢污油之時間，既然前後長達4 年之久，且係分次於不\r\n特定時間排放數量不明之廢污油，則該些廢污油自不無可能因時\r\n間之累積而變質或揮發，實難以事後一次清出之廢油污泥數量僅\r\n327.04公噸，清除地下煙道內油污之廢棄物共29公噸，含油量僅\r\n2.47公噸，即認有何與常理不符之處。參以證人宋偉晴於第一審\r\n審理時亦證稱：古太偉曾經跟伊說將廢污油排入地下煙道，但時\r\n間不記得。廢污油處理是其等每天在作，是古太偉跟伊說的，不\r\n是伊發現，一般廢污油滿了，其等每班都要處理，換班時會交接\r\n給下一班人員，當時是伊跟古太偉說廢污油滿了，要他注意，後\r\n來他撥電話給徐新濬，然後古太偉說徐新濬要他排掉，時間好像\r\n不是93年1月的時候，好像是更早，93年1月不曉得是第幾次，因\r\n為古太偉是93年1 月中旬離職，當時伊在旁邊聽他們說電話，那\r\n是伊第一次知道，所以印象比較深刻。當時伊聽到古太偉口氣畢\r\n恭畢敬，後來打完電話後，伊問他如何處理，當時是晚上時間，\r\n不符合處理廢油的時候，因為處理廢油應該在白天送到旋窯內處\r\n理，古太偉說他會處理，叫其等不要知道太多。伊聽到內容是他\r\n問對方污油滿了，要怎麼做，後來他回答「是，知道了」。其他\r\n同事在聊天時有聽說排放廢污油是古太偉做的，其他的人沒有這\r\n麼做。檢察官開挖前幾天，徐新濬曾叫伊和其他同事到開挖現場\r\n將地面上的PVC 管線收起來等語，足證古太偉確係受到徐新濬之\r\n指示，始將台泥公司花蓮廠之廢污油排放至地下煙道，且徐新濬\r\n事後為避免上開情事被查獲，乃指示宋偉晴等人將連接至地下煙\r\n道之地面上PVC 管線除去。況古太偉向檢察官自首後，檢察官持\r\n搜索票至台泥公司花蓮廠現場開挖並履勘現場結果，確實查獲地\r\n下煙道，且該地下煙道銜接彎形塑膠管至地面，該管末端沾有油\r\n污一節，除有檢察官履勘筆錄、現場照片附卷可按外，亦有扣案\r\n之沾有油污之石塊2 個及L型塑膠彎管1個足憑，堪認台泥公司花\r\n蓮廠區內之地下煙道確有遭人接管排放廢污油之情事，且該 PVC\r\n塑膠管既埋在地下，經檢察官以挖土機挖掘後，始得以發現，不\r\n可能事後由地面上將PVC 管塞入地面下，並與地下煙道洞口連接\r\n，復得以連接管線排放廢油。則上訴人於89年初指揮挖土機挖掘\r\n地下煙道上土地之目的，即係挖掘出具有處理廢油空間之地下煙\r\n道，並將之以PVC 塑膠管連接至地面，以利用管線連接至污油櫃\r\n後，將廢油排放至地下煙道。從而上訴人指揮挖土機挖掘地下煙\r\n道上之土地，並命不知情之工程人員在地下煙道建築物頂端挖一\r\n開口時，即係基於未依廢棄物清理法規定之方式處理廢棄物，致\r\n污染環境及背信之犯意為之，並與徐新濬、古太偉具有犯意之聯\r\n絡及行為之分擔甚明。復以古太偉於自首狀即已明確指所稱廢油\r\n包含清潔機械設備之「柴油」。於第一審審審理時亦明確證稱：\r\n「（檢察官問：你於自首狀中稱重油、潤滑油、清潔劑及柴油，\r\n為何會有柴油？）柴油也是發電機的燃料，洗機器也會使用柴油\r\n，所以我也有灌柴油。」等語。而花蓮縣環境保護局於93年2 月\r\n19日檢察官履勘現場當日採樣送環保署環境檢驗所檢驗結果，其\r\n中總石油碳氫化合物─「柴油類」濃度（9,910毫克/公斤）超過\r\n土壤污染管制標準（1,000毫克/公斤），有花蓮縣政府93年4 月\r\n1日府環水字第00000000000號函及所附之環保署環境檢驗所檢測\r\n報告、花蓮縣環境保護局93年5 月25日花環廢字第000000000000\r\n號函等件可稽，除足證明上訴人與徐新濬等人所排放之廢油業已\r\n污染環境外，更足證明古太偉自首內容與檢驗結果吻合，其供稱\r\n所排放者係台泥公司花蓮廠廢污油之說詞，並非虛構。又花蓮縣\r\n環境保護局於93年4 月19日再次採集土壤樣本送驗，以判斷污染\r\n擴散範圍，經檢測結果，其中採樣點P07 （位於台泥公司花蓮廠\r\n內）之總石油碳氫化合物─柴油項濃度（1,810毫克/公斤）亦超\r\n過土壤污染管制標準（1,000毫克/公斤），污染顯已擴散。上訴\r\n人辯稱先前煙道使用時，就是用柴油來燃燒，所以殘存的柴油可\r\n能是先前燃燒所放置的，非這次達和公司所排放的廢油造成的云\r\n云，並不足採。復說明事業廢棄物之貯存、清除或處理方法及設\r\n施，應符合中央主管機關之規定。前項事業廢棄物之貯存、清除\r\n、處理方法及設施標準，由中央主管機關定之，廢棄物清理法第\r\n三十六條定有明文。而中央主管機關即環保署並已依該規定之授\r\n權頒訂「事業廢棄物貯存清除處理方法及設施標準」，其中第十\r\n七條第三款明定廢油應以油水分離、蒸餾或逕採焚化法處理，業\r\n如前述。從而前開台泥公司花蓮廠所產生之廢油自屬事業廢棄物\r\n，達和公司從事廢油處理業務，自應依前開「事業廢棄物貯存清\r\n除處理方法及設施標準」規定，以油水分離、蒸餾或逕採焚化法\r\n處理。上訴人與徐新濬均為處理廢棄物之相關人員，符合修正前\r\n廢棄物清理法第四十六條第一項第二款之行為主體要件，其等將\r\n廢油依油水分離後，未將廢油送至旋窯燃燒做為燃料（即採焚化\r\n法處理），亦未委託回收清潔處理機構清除、處理，逕將廢油以\r\n管線排放至地下煙道，自非以廢棄物清理法所規定之方式處理廢\r\n棄物，所為亦符合修正前廢棄物清理法第四十六條第一項第二款\r\n之要件。又上開日據時代遺留之煙道建築物（為紅磚砌成隧道狀\r\n結構物），並非完全密封之地下煙道，顯非能供作貯存之容器或\r\n設施，再依古太偉之供證，其將油水分離後之廢油排入地下煙道\r\n之時間，前後長達4 年之久，未見上訴人或徐新濬打算再為其他\r\n處理或採取何種最終處置方式。依據「事業廢棄物貯存清除處理\r\n方法及設施標準」第二條第三款之規定，所謂處理之行為包含中\r\n間處理（指事業廢棄物在最終處置或再利用前，以物理、化學、\r\n生物、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n成分，達成分離、減積、去毒、固化或穩定之行為。）、最終處\r\n置（指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n行為）及再利用（指事業產生之事業廢棄物自行、販賣、轉讓或\r\n委託做為原料、材料、燃料、填土或其他經中央目的事業主管機\r\n關認定之用途行為，並應符合其規定者），則上訴人排放廢油至\r\n地下煙道之行為，應係在取代旋窯燃燒（焚化法）及回收清潔處\r\n理機構如東和公司之處理行為，所為應屬「事業廢棄物貯存清除\r\n處理方法及設施標準」第二條第三款所指廢棄物「處理」行為無\r\n訛。再上訴人與已判決確定之徐新濬所排放至地下煙道之廢油，\r\n係於污油櫃滿後，不能送至台泥公司之旋窯燃燒，又未委託回收\r\n清潔處理機構如東和公司處理，卻又亟需空間貯存每日新生之廢\r\n油。上訴人身為台泥公司花蓮廠工務課課長，為受台泥公司委任\r\n處理事務之人，身為達和公司在台泥公司花蓮廠相關業務之監督\r\n者，為處理前開廢油，明知廢油排入僅為紅磚造並非完全密封之\r\n地下煙道，顯將污染廠區環境，竟仍與徐新濬共謀排放廢油至地\r\n下煙道，以解決貯存廢油空間不足之燃眉之急，既可便利達和公\r\n司處理廢油問題，不用額外支出自行處理廢油之成本，更可省下\r\n達和公司委託其他回收清潔處理機構之費用，自係基於為第三人\r\n達和公司之利益，及損害台泥公司利益之意圖為之，其行為亦顯\r\n使台泥公司花蓮廠廠區受到環境污染，污染並有擴散之現象，自\r\n已損害台泥公司花蓮廠，所為並符合刑法第三百四十二條第一項\r\n背信罪之構成要件。為其所憑認定之依據及得心證之理由，且據\r\n以對上訴人否認犯罪之辯詞，說明如何應予指駁不採之理由。並\r\n以古太偉就本案待證事項，已經到庭證述明確，其於本件排放廢\r\n油，非現場負責、監督之人，僅為操作者，且上訴人與徐新濬排\r\n放廢油至地下煙道之行為，係在取代旋窯燃燒（焚化法）及回收\r\n清潔處理機構如東和公司之處理行為，所為應屬「事業廢棄物貯\r\n存清除處理方法及設施標準」第二條第三款所指廢棄物「處理」\r\n行為，亦已經論述如前，因認上訴人之選任辯護人為此聲請傳喚\r\n古太偉，應無必要。再以上訴人行為後，刑法業於94年2月2日經\r\n修正公布，於95年7月1日起施行。修正刑法第二條、第二十八條\r\n、第三十三條、第五十五條等條文，並刪除第五十六條連續犯之\r\n規定。按行為後法律有變更者，適用行為時之法律，但行為後之\r\n法律有利於行為人者，適用最有利於行為人之法律，修正後刑法\r\n第二條第一項定有明文。此條規定係規範行為後法律變更所生新\r\n舊法律比較適用之準據法，本身尚無新舊法比較之問題，於新法\r\n施行後，應一律適用新法第二條第一項之規定，為「從舊從輕」\r\n之比較。而本次法律變更，比較時應就罪刑有關之共犯、未遂犯\r\n、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首\r\n減輕暨其他法定加減原因（如身分加減）與加減例等一切情形，\r\n綜其全部罪刑之結果而為比較。又刑法施行法亦於95年 6月14日\r\n經修正公布增訂第一條之一規定：「中華民國九十四年一月七日\r\n刑法修正施行後，刑法分則編所定罰金之貨幣單位為新臺幣。九\r\n十四年一月七日刑法修正時，刑法分則編未修正之條文定有罰金\r\n者，自九十四年一月七日刑法修正施行後，就其所定數額提高為\r\n三十倍。但七十二年六月二十六日至九十四年一月七日新增或修\r\n正之條文，就其所定數額提高為三倍。」亦即自95年7月1日起，\r\n刑法分則編所定罰金之貨幣單位，由原來之銀元改為新台幣；且\r\n94年1月7日刑法修正時，刑法分則編未修正之條文定有罰金者，\r\n自95年7月1日起，有關罰金之數額提高為30倍。罰金罰鍰提高標\r\n準條例亦於95年5 月17日經修正公布，刪除第二條條文，並自95\r\n年7月1日施行（嗣於98年4月29日經總統以華總一義字第0000000\r\n0000號令公布廢止）。有關本件刑法新舊法應比較如下：ꆼ刑法\r\n第三百四十二條第一項背信罪，條文本身雖未修正，然該罪有罰\r\n金刑之處罰，且自24年7月1日施行後即未再修正，依增訂刑法施\r\n行法第一條之一規定，其罰金即應以新台幣為單位，數額應提高\r\n30倍。倘依上訴人行為時之罰金罰鍰提高標準條例第一條之規定\r\n，依法律應處罰金、罰鍰者，就其原定數額提高為2 倍至10倍。\r\n但法律已依一定比率規定罰金或罰鍰之數額或倍數者，依其規定\r\n。而依行政院會銜司法院於72年7 月27日發布，同年8月1日施行\r\n，有關刑法定有罰金各條，提高為10倍。再者銀元與新台幣之比\r\n率為1比3。從而前開刑法第三百四十二條第一項之罪，修正前後\r\n罰金最高額應屬相同。惟上訴人行為時，刑法第三十三條第五款\r\n原規定：「罰金：一元以上。」修正後刑法第三十三條第五款則\r\n規定：「罰金：新台幣一千元以上，以百元計算之。」將罰金刑\r\n提高為新台幣一千元以上，且以百元計算，比較修正前後規定，\r\n修正後刑法第三百四十二條第一項罰金刑之最低額，較修正前提\r\n高，依修正後刑法第二條第一項規定，自應以上訴人行為時之規\r\n定較為有利。ꆼ刑法第二十八條關於共同正犯之規定，由原條文\r\n：「二人以上共同實施犯罪之行為者，皆為正犯。」修正為：「\r\n二人以上共同實行犯罪之行為者，皆為正犯。」係將「實施」一\r\n語修正為「實行」，揆諸其修正理由，在於修正共同正犯之參與\r\n類型，確定在「實行」概念下之共同參與行為，始能成立共同正\r\n犯，而排除「陰謀共同正犯」及「預備共同正犯」，惟無礙於共\r\n謀共同正犯之適用，亦即共同實行犯罪行為之人，依修正前、後\r\n之規定，均成立共同正犯，並無有利、不利之情形，自無依刑事\r\n訴訟法第二條第一項規定比較適用新、舊法之問題。ꆼ法律變更\r\n，係指實質的法律而言，包括刑法之處罰規定及關於構成要件之\r\n法律在內，而身分犯之行為人所犯之本罪，於行為時及裁判時仍\r\n均有處罰之規定，並無行為前後之法律有不罰或廢止之情形，刑\r\n法第三十一條第一項由原定之「因身分或其他特定關係成立之罪\r\n，其共同實施或教唆幫助者，雖無特定關係，仍以共犯論」，修\r\n正為「因身分或其他特定關係成立之罪，其共同實行或教唆幫助\r\n者，雖無特定關係，仍以正犯或共犯論。但得減輕其刑。」因修\r\n正後刑法第三十一條第一項增訂「但得減輕其刑」之規定，已影\r\n響行為人實質刑罰法律效果，自屬刑法第二條第一項之所謂法律\r\n變更，經比較新舊法結果，以新法規定得減輕其刑較有利於行為\r\n人，應適用新法即裁判時法，至於是否予以減輕其刑，則係屬法\r\n院之職權。ꆼ刑法第五十五條雖增訂「但不得科以較輕罪名所定\r\n最輕本刑以下之刑」之科刑限制，但此為法理之明文化，非屬法\r\n律之變更。ꆼ刑法第五十六條連續犯之規定，業於前開修法時刪\r\n除，則上訴人之犯行，因行為後新法業已刪除連續犯之規定，此\r\n刪除雖非犯罪構成要件之變更，但顯已影響行為人刑罰之法律效\r\n果，自屬法律有變更，依新法第二條第一項之規定，比較新、舊\r\n法結果，仍以適用行為時之舊法，論以連續犯，對上訴人為有利\r\n。經綜合以上全部罪刑之結果而為比較，因刑法第五十六條之連\r\n續犯規定已經刪除，如依數罪併罰之結果，顯然對於上訴人不利\r\n。是基於罪刑綜合比較、擇用整體性原則，仍以修正前刑法對上\r\n訴人有利，應整體適用行為時即修正前之刑法規定論處。又廢棄\r\n物清理法於90年10月24日修正公布施行，依該次修正後同法第四\r\n十六條第一項第二款規定：事業負責人或相關人員未依本法規定\r\n之方式貯存、清除、處理或再利用廢棄物，致污染環境者，應處\r\n一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\r\n嗣上訴人行為後，廢棄物清理法第四十六條規定復於95年5 月30\r\n日修正公布，並自95年7月1日施行，惟此次修正僅將原條文第二\r\n項有關常業犯之規定刪除，就同條第一項第二款之構成要件並未\r\n修正，是修正前後之廢棄物清理法第四十六條第一項第二款規定\r\n，其構成要件固無不同，然原條文第一項法定刑關於得併科罰金\r\n部分，因上開刑法第三十三條第五款規定之修正，比較新舊法適\r\n用結果，以上訴人行為時之廢棄物清理法第四十六條第一項規定\r\n，較為有利，自應適用修正前規定論處。核上訴人所為，係犯修\r\n正前廢棄物清理法第四十六條第一項第二款相關人員未依廢棄物\r\n清理法規定之方式處理廢棄物，致污染環境罪，及修正前刑法第\r\n三百四十二條第一項背信罪。上訴人就前開違反修正前廢棄物清\r\n理法第四十六條第一項第二款相關人員未依廢棄物清理法規定之\r\n方式處理廢棄物犯行與已判決確定之徐新濬、古太偉間，有犯意\r\n聯絡及行為之分擔，皆為共同正犯。又刑法第三百四十二條第一\r\n項之背信罪，係因身分而成立之罪，其共同實行、教唆或幫助者\r\n，雖無此特定身分，依修正前刑法第三十一條第一項規定，仍以\r\n正犯或共犯論。上訴人為台泥公司花蓮廠工務課課長，為台泥公\r\n司之受僱人，具有特定身分關係，與無特定身分關係之徐新濬、\r\n古太偉，有犯意聯絡及行為分擔，依修正前刑法第三十一條第一\r\n項規定，仍應論以共同正犯。上訴人先後多次犯行，時間緊接，\r\n方法相同，觸犯構成要件相同之罪名，顯係基於概括犯意反覆為\r\n之，為連續犯，均應依修正前刑法第五十六條規定論以一罪，並\r\n加重其刑。上訴人以未依廢棄物清理法規定之方式處理廢棄物，\r\n同時觸犯背信罪，為想像競合犯，應從一重依修正前廢棄物清理\r\n法第四十六條第一項第二款相關人員未依廢棄物清理法規定之方\r\n式處理廢棄物，致污染環境罪論處。因而撤銷第一審關於上訴人\r\n部分所為無罪之判決，改判論處上訴人共同連續相關人員未依廢\r\n棄物清理法規定之方式處理廢棄物，致污染環境罪。並審酌上訴\r\n人前未曾受罪刑之宣告，素行尚屬良好，有台灣高等法院被告全\r\n國前案紀錄表乙份在卷可參，惟身為台泥公司花蓮廠工務課課長\r\n，為台泥公司之受僱人，職務上並監督達和公司在台泥公司花蓮\r\n廠之業務，其不思以正當合法手段妥善處理廢污油，竟與徐新濬\r\n共犯本件犯行，企圖掩人耳目，任令該廢污油滲入地下污染土壤\r\n，戕害環境衛生至深，並兼衡其犯罪手段、所生危害，且其本身\r\n具有背信罪之特定身分，惡性較同案徐新濬為重，及事發後否認\r\n犯行之態度等一切情狀，量處有期徒刑二年六月。又附帶說明裁\r\n判上一罪之案件，如其中一部分為中華民國九十六年罪犯減刑條\r\n例第三條所定不予減刑之罪，則據以處罰之他罪雖非同條列舉之\r\n罪名，亦應不予減刑，此經司法院院解字第三六六一號解釋在案\r\n（司法院頒訂法院辦理九十六年減刑案件應行注意事項第十條亦\r\n有相同意旨之規定）。本件上訴人所為係犯修正前廢棄物清理法\r\n第四十六條第一項第二款之罪及刑法第三百四十二條第一項之背\r\n信罪，渠以一行為同時犯該二罪名，應依想像競合犯，從重論以\r\n修正前廢棄物清理法第四十六條第一項第二款之罪，已如前述。\r\n而依中華民國九十六年罪犯減刑條例第三條第十五款規定，刑法\r\n第三百四十二條第一項之背信罪經宣告逾有期徒刑1年6月以上之\r\n刑者，係在不予減刑之列。上訴人既從一重依修正前廢棄物清理\r\n法第四十六條第一項第二款之罪量處有期徒刑2年6月，雖該罪不\r\n在上開減刑條例第三條所定不得減刑之列，然與其具有想像競合\r\n犯關係之背信罪，依該條規定，既不得減刑，則其據以處罰之廢\r\n棄物清理法第四十六條第一項第二款之罪，依上開解釋意旨，自\r\n亦不得減刑。經核原判決上開採證、認事及用法，除下述瑕疵外\r\n，原無不合。即被告以外之人於偵查中未經具結所為之陳述，因\r\n欠缺「具結」，難認檢察官已恪遵法律程序規範，而與刑事訴訟\r\n法第一百五十九條之一第二項之規定有間。細繹之，被告以外之\r\n人於偵查中，經檢察官非以證人身分傳喚，於取證時，除在法律\r\n上有不得令其具結之情形者外，亦應依人證之程序命其具結，方\r\n得作為證據，惟是類被害人、共同被告、共同正犯等被告以外之\r\n人，在偵查中未經具結之陳述，依通常情形，其信用性仍遠高於\r\n在警詢等所為之陳述，衡諸其等於警詢等所為陳述，均無須具結\r\n，卻於具備刑事訴訟法第一百五十九條之二、之三之「特信性」\r\n、「必要性」要件時，即得為證據，則若謂該偵查中未經具結之\r\n陳述，一概無證據能力，無異反不如警詢等之陳述，顯然失衡。\r\n因此，被告以外之人於偵查中未經具結所為之陳述，如與警詢等\r\n陳述同具有「特信性」、「必要性」時，依「舉輕以明重」原則\r\n，本於刑事訴訟法第一百五十九條之二、之三之同一法理，例外\r\n應認為有證據能力，此為本院最近一致之見解。依卷附古太偉偵\r\n查筆錄記載，檢察官係以被告身分予以傳喚、訊問，則古太偉於\r\n偵查中就其見聞上訴人本件犯行之客觀事實而為供述時，倘無不\r\n能具結情形，檢察官未命其以證人身分，令其具結，所為偵查中\r\n之供述，依上開說明，應無證據能力。原判決復未說明古太偉該\r\n偵查中未經具結之供述，如何具有特信性及必要性要件，僅以其\r\n無顯不可信情形，即認其有證據能力，不無違誤。又103 年6月4\r\n日修正公布，並自同年月6 日起施行之刑事妥速審判法（下稱速\r\n審法）第七條明定：「自第一審繫屬日起已逾八年未能判決確定\r\n之案件，除依法應諭知無罪判決者外，法院依職權或被告之聲請\r\n，審酌下列事項，認侵害被告受迅速審判之權利，且情節重大，\r\n有予適當救濟之必要者，應減輕其刑：一、訴訟程序之延滯，是\r\n否係因被告之事由。二、案件在法律及事實上之複雜程度與訴訟\r\n程序延滯之衡平關係。三、其他與迅速審判有關之事項。」本件\r\n係於94年9 月15日繫屬於第一審法院，有卷附花蓮地檢署移案函\r\n文上之第一審法院收文章可稽（見一審卷第一頁）。雖原審於10\r\n2 年6月28日為此次更審判決時，該案審理歷時尚未滿8年，然於\r\n上訴本院後，迄今既已逾8 年，且速審法第七條並經修正施行，\r\n有如前述，較之修正前規定對上訴人有利，此按諸刑事訴訟法第\r\n三百九十三條但書第四款規定，為本院得依職權調查事項，則上\r\n訴人雖未聲請，本院仍應依職權審酌上訴人是否有依該修正速審\r\n法規定減輕其刑之適用。查本件自繫屬第一審法院，迭經歷審法\r\n院密集審理，原起訴之被告除上訴人外，尚包含徐新濬、台泥公\r\n司等。其中上訴人於原審第一次更審前，雖經法院判決無罪，因\r\n檢察官不服，提起上訴，至原審第二次更審時，改判有罪，而先\r\n後經本院三度發回，歷審法院固因之為釐清上訴人罪責之有無，\r\n以期發現實質真實，致該案前後持續之訴訟歷程，耗費多時，然\r\n此究非上訴人之因素所造成。是本件訴訟程序之延滯，尚無可歸\r\n責上訴人之事由，對其迅速受審之權利不能謂無侵害，且就客觀\r\n上判斷，情節亦屬重大，自有上開修正後速審法減輕其刑規定之\r\n適用。而上訴人雖不服原審判決，提起上訴，然查ꆼ證人古太偉\r\n於第一審審理時證稱徐新濬跟伊說上訴人有同意（指以管線連接\r\n將污油櫃內之廢油排入地下煙道），但伊沒有親耳聽到，上訴人\r\n有無指示徐新濬，伊並不清楚等語，係轉述其聽聞自徐新濬之陳\r\n述，固屬傳聞之供述。然原判決所以認定上訴人與徐新濬、古太\r\n偉有本件未依廢棄物清理法規定之方式處理廢棄物，致污染環境\r\n等犯行，係依憑上訴人、徐新濬部分坦認之供詞，證人古太偉、\r\n宋晉廷、徐新濬、宋偉晴、古新立分別於偵、審中之供證及檢察\r\n官於偵查中履勘現場之勘驗筆錄、現場照片等卷證，業如前述。\r\n至古太偉上開審判中之傳聞供述，原判決係以其為達和公司員工\r\n，並受徐新濬之指揮監督，並不直接受上訴人之監督管理，且上\r\n訴人指揮挖土機挖掘，依台泥公司資料，又係以工務課名義私下\r\n為之，自無直接告訴古太偉之理。而達和公司在台泥公司花蓮廠\r\n之業務，既係受上訴人之指揮監督，徐新濬亦須向上訴人報告負\r\n責，於89年初工務課以挖土機挖掘時，上訴人及徐新濬亦均在場\r\n，達和公司不可能在台泥公司花蓮廠相關單位未核准之情形下，\r\n擅自以挖土機挖掘，因認古太偉上開審判中傳聞之證述，尚不悖\r\n於經驗法則，並說明徐新濬因涉犯同一犯行經起訴，無從期待其\r\n以自證己罪之方式為對上訴人不利之供證，其否認古太偉上開審\r\n判中之證述，亦難以採信。則觀諸原判決上開關於其採證認事之\r\n論述，並非以古太偉上開審判中聽聞自徐新濬之供述為上訴人之\r\n犯罪主要論據，要不能以古太偉於審判中曾為上開傳聞之供述，\r\n認原判決所為採證論斷違背證據法則。ꆼ依原判決認定之事實，\r\n上訴人與徐新濬、古太偉，係自89年初起至93年1、2月間止，以\r\n管線連接貯存廢油之污油櫃及PVC 管線，先後多次將台泥公司花\r\n蓮廠污油櫃內之廢油，以馬達打入地下煙道內之方式，每年約 4\r\n次，每次約42噸，而未依環保署訂頒之「事業廢棄物貯存清除處\r\n理方法及設施標準」所定方式處理屬事業廢棄物之廢油，致污染\r\n環境，並致生損害台泥公司之財產等情。理由內並說明上訴人與\r\n徐新濬、古太偉排放廢油至地下煙道之行為，係在取代旋窯燃燒\r\n（焚化法）及回收清潔處理機構如東和公司之處理行為，顯然渠\r\n等所為應屬「事業廢棄物貯存清除處理方法及設施標準」第二條\r\n第三款所指之廢棄物「處理」行為。且渠等並非將前開應處理之\r\n廢油任意棄置，而是將之排放至廠區地下煙道內，所為非屬廢棄\r\n物清理法第四十六條第一項第一款之棄置廢棄物行為。此為事實\r\n審法院綜合其調查所得卷證，而為採證認事職權之行使，要不能\r\n僅因古太偉於自首狀自稱其係「任意棄置」廢棄物（指廢油），\r\n或稱其係涉嫌幫助「任意棄置」有害事業廢棄物，而指原判決引\r\n用古太偉之供證為上訴人犯罪論據之一，有理由矛盾之違誤。且\r\n原判決對上訴人之選任辯護人於原審為此請求再行傳訊古太偉乙\r\n節，亦已說明何以無為該調查必要之理由，要不能以原判決未為\r\n該調查，而指其有證據調查職責未盡之違法。ꆼ量刑係法院就個\r\n案犯罪之整體評價，為事實審法院得依職權審酌裁量之事項。量\r\n刑判斷當否之準據，應就判決之整體觀察為綜合考量，不可摭拾\r\n其中片段，遽予評斷。刑法第五十七條第十款所稱犯罪後之態度\r\n，本屬主觀事項，包括行為人犯後有無悔悟等情形，尤足以測知\r\n其人刑罰適應性之強弱。被告在緘默權保障下所為之任意陳述，\r\n坦承犯行，不惟可節省訴訟勞費，使明案速判，更屬其人格更生\r\n之表徵，自可予以科刑上減輕之審酌。至於被告保持緘默或否認\r\n犯罪，應屬基於防禦權而自由陳述（消極不陳述與積極陳述）或\r\n其辯明權、辯解權之行使，如若以此作為被告犯罪後毫無悔意、\r\n態度不良之評價，並資為量刑畸重標準之一，而明顯有裁量權濫\r\n用之情形者，固為法所不許。但就個案量刑審酌之情狀為整體綜\r\n合之觀察，苟係以行為人之責任為基礎，並已斟酌刑法第五十七\r\n條各款所列情狀，包括刑罰目的性之考量、刑事政策之取向，以\r\n及行為人刑罰感應力之衡量等因素為之觀察，倘其刑之量定並未\r\n逾越公平正義之精神，客觀上亦不生量刑畸重之裁量權濫用，自\r\n不得僅因判決書記載「事後否認犯行，毫無悔意」等用語，即遽\r\n謂係剝奪被告之緘默權，將其合法行使抗辯權之內容作為量刑標\r\n準之審酌。原判決於說明審酌量刑之理由內雖載稱「上訴人犯後\r\n一再否認犯行，毫無悔意，態度不佳」等語，然其關於量刑部分\r\n，係以行為人之責任為基礎，具體審酌刑法第五十七條所列各款\r\n情狀，而為刑之量定，其就上訴人所犯廢棄物清理法第四十六條\r\n第一項第二款之罪，其法定刑為一年以上，五年以下有期徒刑，\r\n得併科新台幣三百萬元以下罰金，量處有期徒刑二年六月，既未\r\n逾越法定刑範圍，且僅屬中間刑度，衡酌其科刑尚無裁量權濫用\r\n，尤無以上訴人之否認犯罪而執為加重刑罰，或客觀上有量刑畸\r\n重等違反罪刑相當與公平正義之情形，自不得任意指摘或擷取其\r\n中之片斷執為第三審之上訴理由。而原判決於量刑理由載稱上訴\r\n人為台泥公司花蓮廠工務課課長，為台泥公司之受僱人，職務上\r\n並監督達和公司在台泥公司花蓮廠之業務等語，亦僅係在顯示其\r\n在本案中之身分、職務，並非因之而特為加重其刑罰，要不能執\r\n此量刑之用語，指原判決於刑罰之量度有適用法則不當之違法。\r\n是上訴人執以上各情，指原判決違背法令，並非可採，而其餘上\r\n訴意旨，或係就屬原審採證、認事與量刑職權之行使及原判決已\r\n說明事項，徒憑己見，任意指摘，或仍為單純事實之爭執，其上\r\n訴並無理由。然原判決既有上開違失，其中古太偉偵查中以被告\r\n身分所為未經具結之陳述，雖無證據能力，但除上開偵查中供述\r\n外，古太偉嗣於第一審審理時已到庭以證人身分具結供證，並接\r\n受上訴人及其選任辯護人行交互詰問，為相同意旨之供證，則除\r\n去該部分，本件既應為相同之認定，原判決該項違誤，尚不影響\r\n於事實之確定，可據以為判決。爰將原判決關於罪刑部分撤銷，\r\n改判依想像競合犯，從一重論處上訴人共同連續相關人員未依廢\r\n棄物清理法規定之方式處理廢棄物，致污染環境罪，並依職權適\r\n用上開修正速審法第七條規定酌減其刑，而與連續犯加重其刑，\r\n先加後減之，且經審酌如原判決上開量刑所考量之一切情狀，量\r\n處如主文第二項所示之刑。\r\n據上論結，應依刑事訴訟法第三百九十七條、第三百九十八條第\r\n一款，修正前廢棄物清理法第四十六條第一項第二款，刑法第十\r\n一條前段、第二條第一項前段、第二十八條、第五十五條，修正\r\n前刑法第五十六條、第三十一條、第三百四十二條第一項，修正\r\n刑事妥速審判法第七條，判決如主文。\r\n中    華    民    國  一○三  年    九    月   十八   日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  黃  正  興  \r\n                                法官  吳  信  銘  \r\n                                法官  許  錦  印  \r\n                                法官  林  英  志  \r\n                                法官  張  春  福  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    九    月  二十五  日\r\n                                                      Ｅ\r\n\r\n附錄法條\r\n修正前廢棄物清理法第四十六條第一項第二款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台\r\n幣三百萬元以下罰金：\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。"
}