{
  "JID": "TPSM,103,台上,3367,20140925",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "3367",
  "JDATE": "20140925",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第三三六七號\r\n上　訴　人　黃裕元\r\n選任辯護人　陳中堅律師\r\n上　訴　人　曾義記\r\n　　　　　　李龍溪\r\n上 列二 人\r\n共　　　同\r\n選任辯護人　李思樟律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國一０三年六月二十五日第二審判決（一０二年度上\r\n訴字第四七四號，起訴案號：台灣苗栗地方法院檢察署一００年\r\n度偵字第五二五七號、一０一年度偵字第二七二七號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決撤銷第一審關於上訴人黃裕元、曾義記部分\r\n之科刑判決，及諭知上訴人李龍溪無罪之判決，改判論處李龍溪\r\n、黃裕元共同犯廢棄物清理法第四十六條第四款之非法清除廢棄\r\n物罪刑，及依想像競合犯之規定，從一重論處曾義記犯廢棄物清\r\n理法第四十六條第四款之非法清除廢棄物罪刑（累犯，想像競合\r\n犯行使偽造私文書罪）。已詳敘認定犯罪事實所憑之證據及其認\r\n定之理由，對於上訴人等否認犯罪之辯詞，如何不足採信，亦已\r\n依據卷內資料詳加指駁。從形式上觀察，並無足以影響判決結果\r\n之違法情形存在。\r\n上訴意旨略以：ꆼ、黃裕元：ꆼ原判決所依憑之證人即苗栗縣政\r\n府環境保護局稽查人員黃○暉，於第一審係證述其僅懷疑曾義記\r\n所載運之土壤為廢棄物，惟原判決並未於理由內詳加敘明，即於\r\n事實欄認定曾義記所載運、傾倒於苗栗縣通霄鎮○○段○○○地\r\n號土地（下稱八０一號土地）之黑土為廢棄物，自有判決理由不\r\n備之違法。ꆼ原判決就黃裕元與李龍溪、曾義記如何有犯意聯絡\r\n及行為分擔，並未詳加敘明，及認定黃裕元就曳引車司機載運之\r\n土方為廢棄物有所認知，亦未於理由內詳加說明，乃有判決理由\r\n不備之違誤。ꆼ本件回填工程確實由李龍溪讓與蔡○發承攬，除\r\n有工程合約書外，證人李○於警詢中亦證稱蔡○發曾與其接洽欲\r\n將上開工程轉讓，原審漠視上開書證及李○之證詞，自有認定事\r\n實未依證據之違法。ꆼ、李龍溪、曾義記：ꆼ依內政部民國八十\r\n六年十二月三十一日台內字第五二一０九號函及行政院環境保護\r\n署九十年六月八日（九０）環署廢字第００三四二六二號函，可\r\n知營建剩餘土石方如未依「營建剩餘土石方處理方案」規定合法\r\n處理者，亦須具備「隨意棄置」、「致污染環境」之要件，始得\r\n認定為廢棄物。原判決認一般事業廢棄物縱符合營建剩餘土石方\r\n所規定之內容物，亦須經相關機關核准或許可規定辦理再利用始\r\n可以非廢棄物視之，與前開函示見解不同，原審不適用前開函示\r\n，亦未說明不適用之理由，顯有判決不適用法規及判決不備理由\r\n之違法。ꆼ卷內監視器翻拍照片僅能顯示曾義記所駕之車牌號碼\r\n000-00營業曳引車曾經過該路口監視器，而通聯記錄亦只能證明\r\n曾義記有與李龍溪或他人聯絡之事實，無從證明曾義記所駕之曳\r\n引車上有無載運物品？若有，係何物品（營建土石方或廢棄物品\r\n）？又為廢棄物清理法所稱之何類廢棄物？有無傾倒於八０一號\r\n土地？原判決僅依該翻拍照片及通聯紀錄，遽認曾義記於一００\r\n年九月十四、十五日受不詳之人委託，至不詳地點載運廢棄土方\r\n至上揭八０一號土地傾倒，顯違刑事證據法則。ꆼ原判決僅依憑\r\n黃裕元於第一審之供述證據，認定李龍溪從一００年九月十四日\r\n起至同年月十七日止，每日約收集七至八台貨車廢棄土方，然該\r\n供述證據並無從證明傾倒之物品究為何物？是否為廢棄物清理法\r\n所稱之何類廢棄物？其採證亦有違證據法則。ꆼ李龍溪於一００\r\n年八月二十六日將苗栗縣通霄鎮○○段○○○○○○○地號土地\r\n（下稱九一一、九一二號土地）回填工程轉讓予蔡○發，因工程\r\n未如期進場施作，須向苗栗縣政府聲請展期，為圖便利，蔡○發\r\n乃以李龍溪名義申請展延，尚無違經驗法則，原審顯未慮及上開\r\n便宜措施。另李龍溪基於其曾為本工程申請人及黃裕元為其友人\r\n之友誼，而到現場關心，亦未違經驗法則，原審未慮及上開因素\r\n，推測李龍溪實際上仍參與工程運作，顯違經驗法則。ꆼ原審對\r\n於本件土方是否業依「營建剩餘土石方處理方案」規定合法處理\r\n，及曾義記載運之土石與李龍溪收集之土石有無經暫屯、堆置可\r\n供回收、分類、加工、轉運、處理等方式處理，而符合「營建剩\r\n餘土石方處理方案」之規定，均未予調查，乃有證據調查未盡之\r\n違法。ꆼ依證人即福宏土資場股份有限公司（下稱福宏公司）負\r\n責人張○鴻於原審之證述，土資場有權審核客戶所填載之「土石\r\n方再利用處理證明單」是否相符（日期、米數、品名、車號是否\r\n正確），再予以核章，亦即縱使曾義記事先填載福宏公司之「土\r\n石方再利用處理證明單」，仍無從表徵係由福宏公司出具之證明\r\n單，且此對福宏公司亦無損害可言，原審認可表示福宏公司所出\r\n具之「土石方再利用處理證明單」，及足生損害於福宏公司，自\r\n有認定事實與卷內證據不相契合之違法云云。\r\n惟按：ꆼ、證據之取捨及證明力之判斷，屬事實審法院之職權，\r\n倘其判斷不違反經驗法則與論理法則，即不容任意指摘為違法，\r\n而執為第三審上訴之合法理由。原判決依憑黃裕元、曾義記、李\r\n龍溪部分不利於己之供證，證人黃○暉、嚴○宗、呂○丹、嚴○\r\n常（以上三人係九一一、九一二號土地共有人）、黃○峰（峰林\r\n通運股份有限公司負責人）、王○淦（與曾義記同時為警查獲之\r\n另輛曳引車駕駛）、張○鴻等人所為不利於上訴人等之證言，佐\r\n以苗栗縣事業廢棄物處理稽查紀錄工作單及現場照片、通聯紀錄\r\n、監視錄影畫面翻拍照片、苗栗縣政府一００年八月三日府農農\r\n字第○○○○○○○○○○號、一００年九月八日府農農字第一\r\n０００一八三四八０號函、一０一年十月三十日府農農字第一０\r\n一０二一七九七０號函附之申請案卷宗、福宏公司土石方再利用\r\n處理證明單、檢察官勘驗現場之履勘筆錄及照片等證據，暨參酌\r\n卷內其他證據調查之結果，綜合判斷，資以認定上訴人三人有原\r\n判決事實欄所記載之犯罪事實，已詳述其取捨證據及認定事實之\r\n心證理由，對於證人蔡○發於警詢中之陳述，何以不足資為李龍\r\n溪有利之認定，俱予說明審認、論駁綦詳，所為論斷悉有卷證資\r\n料足憑，且不悖於經驗法則及論理法則，自不能任意指為違法。\r\n又原判決既已摒棄蔡○發之證言，雖未併予說明證人李○於警詢\r\n中之陳述，及李龍溪與蔡○發簽訂之工程合約書，不足採信之理\r\n由，而有微疵，然因尚不足以動搖原判決認定犯罪事實之基礎，\r\n於判決自不生影響，依刑事訴訟法第三百八十條規定，尚難據為\r\n適法之第三審上訴理由。ꆼ、依內政部九十六年三月十五日台內\r\n營字第○○○○○○○○○○號函頒修正之「營建剩餘土石方處\r\n理方案」，營建工程剩餘土石方之種類，包含建築工程、公共工\r\n程及其他民間工程所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n土塊等，經暫屯、堆置可供回收、分類、加工、轉運、處理、再\r\n生利用者，屬有用之土壤砂石資源。而有關工程施工建造、建築\r\n拆除、裝修工程及整地刨除所產生之事業廢棄物，屬內政部公告\r\n「營建事業廢棄物再利用種類及管理方式」之營建混合物，其內\r\n容物固包含營建工程材料、工程填地及道路工程級配料、混凝土\r\n添加材料、磚瓦原料等，以及因分類作業所附帶產生之金屬屑、\r\n玻璃碎片、塑膠類、木屑等，但其再利用均須依該公告之管理方\r\n式辦理，始符合規定，不以廢棄物認定，非謂該等剩餘泥、土、\r\n砂、石、磚、瓦、混凝土塊，均非一般事業廢棄物。又依「營建\r\n事業廢棄物再利用種類及管理方式」辦理之營建混合物，其再利\r\n用機構應具備下列資格之一者，始得為之：「ꆼ經直轄市、縣（\r\n市）政府所核准設立可兼收容處理營建混合物之土資場。ꆼ經直\r\n轄市、縣（市）政府依地方自治法規許可設立之營建混合物資源\r\n分類處理場。ꆼ依營建廢棄物共同清除處理機構管理辦法許可並\r\n核發登記證之機構」。易言之，適用「營建事業廢棄物再利用種\r\n類及管理方式」辦理之營建混合物，除廢棄物本身需符合「營建\r\n混合物」規定外，其再利用者亦需取得相關機關之核准或許可，\r\n始得為之。否則即不合於「營建事業廢棄物再利用種類及管理方\r\n式」之規定，而無從排除廢棄物清理法有關應經許可始得為廢棄\r\n物相關行為限制規範之適用。原判決已說明李龍溪、黃裕元在八\r\n０一地號土地上所收集之土方為含有磚石、水泥塊之廢棄土方。\r\n而曾義記所傾倒之土方，為外觀灰黑色，並呈濕軟、不規則狀之\r\n廢污泥，乃屬於事業廢棄物。李龍溪、黃裕元收集之廢棄土方，\r\n曾義記傾倒之廢棄土方，既無經主管機關核准辦理再利用，又無\r\n向主管機關事先聲請或事後報備，自屬係廢棄物。是李龍溪、黃\r\n裕元等二人提供上開土地堆置廢棄物與曾義記從事廢棄物清除，\r\n並非依上開管理方式辦理等情。又卷查，本件於上開土地內傾倒\r\n回填之土石等廢棄物，除磚塊、土方、石頭外，尚混雜有塑膠塊\r\n、玻璃及廢木材等物在內，有檢察官履勘現場筆錄及現場照片在\r\n卷可稽（見第五二五七號偵查卷二第二一、二二頁）。故本件廢\r\n棄物，係屬廢棄物清理法第二條第一項第二款第二目所定之一般\r\n事業廢棄物，而非「營建剩餘土石方處理方案」第二點規定之營\r\n建剩餘土石方，應依一般事業廢棄物之規定辦理。李龍溪等上訴\r\n意旨以本件土地上所傾倒回填之土石為營建剩餘土石方，非屬一\r\n般事業廢棄物，亦未污染環境云云，指摘原判決有判決理由不備\r\n、不適用法則之違法情形，自非適法之第三審上訴理由。ꆼ、刑\r\n法第二百十條之偽造文書，以無製作權之人冒用他人名義而製作\r\n該文書為要件之一，行為人基於他人之授權委託，在授權範圍內\r\n即有權代表本人製作本人名義文書，而不成立該條之罪，惟若逾\r\n越授權範圍之行為，即不得以曾經授權而免責；又該條所謂足以\r\n生損害於公眾或他人，並不以文書內容所載之經濟價值為準，亦\r\n不以確有損害事實之發生為構成要件，故如於物之所有人之使用\r\n收益處分權有所侵害或有損害之虞者，仍不能不認為已成立本罪\r\n，縱或事後已填補損害，亦無解於犯罪之成立。原判決已敘明本\r\n件福宏公司雖將空白之「土石方再利用處理證明單」交給客戶，\r\n但需客戶購買載運土方後，始填載「土石方再利用處理證明單」\r\n一情，業據證人張○鴻於原審證述，是曾義記既未曾載運福宏公\r\n司之土方，即不得在該「土石方再利用處理證明單」填載，故曾\r\n義記自行於該證明單填載日期、品名及車號等文字後持以行使，\r\n已足生損害於福宏公司等情，乃論處曾義記以行使偽造私文書罪\r\n刑，俱依卷內資料予以說明、論斷，並無其上訴意旨所指認定事\r\n實未依憑證據之違法情形。ꆼ、刑事訴訟法所稱依法應於審判期\r\n日調查之證據，係指與待證事實有重要關係，在客觀上顯有調查\r\n必要性之證據而言，其範圍並非漫無限制，必其證據與判斷待證\r\n事實之有無，具有關聯性，得據以推翻原判決所確認之事實，而\r\n為不同之認定，若僅枝節性問題，或所證明之事項已臻明確，或\r\n就同一證據再度聲請調查，自均欠缺其調查之必要性，未為無益\r\n之調查，無違法可言。原判決勾稽卷內證據資料，已敘明認定上\r\n訴人等三人有前揭違反廢棄物清理法犯行之理由，以事證明確，\r\n未再為其他無益之調查，不能指為違法。且稽之原審審判筆錄之\r\n記載，經審判長於調查證據完畢後，詢問「尚有何證據請求調查\r\n？」時，曾義記、李龍溪及其等辯護人均答稱「沒有意見」（見\r\n原審卷二第三五頁背面）。其等於上訴本院時，始主張原審有前\r\n揭上訴意旨所指證據調查未盡之違法，自非依據卷內資料而為指\r\n摘。此外，上訴意旨，就原審依職權採證認事之適法行使，或就\r\n原判決已說明事項，專憑己見，任意指摘為違法，且為單純事實\r\n之爭執，或與判決本旨無關之枝節問題為事實之爭辯，難謂已符\r\n合首揭法定上訴要件，應認其等上訴為不合法律上之程式，均予\r\n以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    九    月  二十五  日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  洪  佳  濱  \r\n                                法官  陳  世  雄  \r\n                                法官  段  景  榕  \r\n                                法官  王  梅  英  \r\n                                法官  楊  力  進  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    十    月    二    日\r\n                                                     G"
}