{
  "JID": "TPSM,103,台上,3368,20140925",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "3368",
  "JDATE": "20140925",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第三三六八號\r\n上　訴　人　臺灣高等法院檢察署檢察官\r\n被　　　告　羅坤瑋\r\n　　　　　　黃進添\r\n　　　　　　白永發\r\n上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院\r\n中華民國一０三年七月十日第二審判決（一０二年度上訴字第一\r\n九四二號，起訴案號：台灣新北地方法院檢察署一００年度偵字\r\n第四一一七、五一七七、七六八三、一四五四三號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n原判決關於羅坤瑋、白永發、黃進添被訴違反廢棄物清理法無罪\r\n部分撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決以不能證明被告羅坤瑋、白永發、黃進添有公訴意旨\r\n所指之違反廢棄物清理法犯行，撤銷第一審關於其等該部分之科\r\n刑判決，改判諭知其等無罪，固非無見。\r\n惟查：（一）廢棄物清理法所稱之廢棄物，分為一般廢棄物及事\r\n業廢棄物二類；建築廢棄物，屬於事業廢棄物之範圍。而工程施\r\n工建造、建築拆除、裝修工程及整地刨除所產生之營建事業廢棄\r\n物，固屬內政部於民國九十九年三月二日修正公布之「營建事業\r\n廢棄物再利用種類及管理方式」編號七所規定之「營建混合物」\r\n；然依其規定，須經具備法定資格（第三點）及具廢棄物分類設\r\n備或能力之再利用機構，將產生之營建事業廢棄物加以分類（第\r\n四點），經分類作業後，屬營建剩餘土石方部分依營建剩餘土石\r\n方處理方案處理，屬內政部公告之一般事業廢棄物再利用種類部\r\n分，依公告之管理方式辦理；至其他非屬營建剩餘土石方，亦非\r\n屬公告可再利用部分，應依廢棄物清理法規定清除處理或再利用\r\n，送往合法掩埋場、焚化廠、合法廢棄物代處理機構或再利用事\r\n業機構（第五點）。又依內政部九十六年三月十五日修正公布之\r\n「營建剩餘土石方處理方案」規定：「本方案所指營建工程剩餘\r\n土石方之種類，包括建築工程、公共工程及其他民間工程所產生\r\n之剩餘泥、土、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可\r\n供回收、分類、加工、轉運、處理、再生利用者，屬有用之土壤\r\n砂石資源」。是營建工程所產生之營建事業廢棄物，應依前述規\r\n定加以分類，屬前述之營建剩餘土石方者，依「營建剩餘土石方\r\n處理方案」之規定處理並可作為資源利用者，始非屬於廢棄物；\r\n如未經分類，即非屬「營建剩餘土石方」或「一般事業廢棄物再\r\n利用種類」，自仍應依廢棄物清理法之規定清除、處理或再利用\r\n。依原判決理由所引證人即砂石車司機楊信華固證述：「傾倒的\r\n東西是地下室開挖的東西，是南京東路及敦化北路那邊有人在蓋\r\n屋，好像是挖馬路地下管線的」；證人連健成供稱：「廢土來源\r\n為南京東路、敦化北路捷運工程所開挖的」（見原判決第十一頁\r\n、第十二頁），惟依卷內資料，證人郭揚親於偵查中證稱：「我\r\n都把不能用的廢土倒在久八九砂石廠，倒的廢土不完全是地下室\r\n開挖出來的東西」；吳鴻基供證：「不能用的土我們才倒在久八\r\n九砂石廠；從五股九十八巷載來」等語，另依卷附員警採證砂石\r\n車進入久八九砂石場之照片，砂石車載運物為含水量高之泥漿狀\r\n之物（見偵七六八三卷二第一五三、二二０之一、二六二、二六\r\n三、二七三、二七四頁），則本件砂石車司機傾倒之物，究否全\r\n係建築工程施工之產生物？並非無疑。且砂石車司機縱係將工地\r\n開挖之出產物直接載運至系爭土地傾倒、堆置，因其並未依上揭\r\n「營建事業廢棄物再利用種類及管理方式」之規定，經過經核准\r\n或許可設立之再利用機構為分類作業，則本件傾倒、堆置之物，\r\n似難認係營建剩餘土石方而屬經處理有用之資源。原判決未詳察\r\n審認，逕認「系爭土地傾倒者之土石，係屬營建剩餘土石方，而\r\n屬可再利用之土壤砂石資源」（見原判決第十三頁）、「非屬廢\r\n棄物」云云（見原判決第十四頁），已有未合。（二）「營建剩\r\n餘土石方處理方案」之訂定目的，係因「台灣地區近年…一般建\r\n築工程及交通經建等重大公共工程日益增加，其施工產出剩餘土\r\n石方數量相當龐大，為維護環境衛生與公共安全」，乃對營建剩\r\n餘土石方，於廢棄物清理法之外另為其他之處理規定，對於清除\r\n及再利用之方式、業者之資格，分別於該方案「參、剩餘土石方\r\n處理方針」及「肆、收容處理場所設置與管理方針」另訂有詳盡\r\n之管制措施，其中建築工程營建剩餘土石方之處理，承造人須申\r\n報含營建剩餘土石方處理計畫之建築施工計畫書、並於產出營建\r\n剩餘土石方前將擬送往之收容處理場所備查據以核發營建剩餘土\r\n石方流向證明文件，且清運業者須依該證明文件之內容，送往指\r\n定場所，副聯回報承造人送請主管機關查核等措施，以達到前述\r\n方案制定目的。而廢棄物清理法第三十九第一項規定「事業廢棄\r\n物之再利用，應依中央目的事業主管機關規定辦理，不受第二十\r\n八條、第四十一條之限制」，自須所從事者為「事業廢棄物之再\r\n利用」，且係依中央目的事業主管機關規定辦理，始不受同法第\r\n二十八條、第四十一條（應申請核發公民營廢棄物清除處理機構\r\n許可文件）之限制，否則仍有同法第四十六條第四款之適用。就\r\n營建事業廢棄物，依中央目的事業主管機關內政部所訂之「營建\r\n事業廢棄物再利用種類及管理方式」，工程施工建造之出產物，\r\n經分類後屬營建剩餘土石方部分，依「營建剩餘土石方處理方案\r\n」辦理，則已依該方案之規定合法處理者（經核准之業者、依合\r\n法之方式），固不受廢棄物清理法第二十八條、第四十一條規定\r\n之限制；惟如未依該方案之規定，而任意傾倒建築工程之產出物\r\n，既已逸脫對營建剩餘土石方之行政管理措施，造成實際或潛在\r\n環境危害，已違反該方案訂定目的「維護環境衛生與公共安全」\r\n，仍應依廢棄物清理法之相關規定辦理。觀諸行政院環境保護署\r\n九十一年十二月二十五日環署廢字0000000000號發布「從事事業\r\n廢棄物再利用涉及違法清除處理及再利用認定原則」第三點：「\r\n清除公告或許可再利用廢棄物者，應符合中央目的事業主管機關\r\n規定之事業廢棄物送往再利用機構再利用前之清除方式，其違反\r\n者，以違反本法第三十九條規定處以行政罰。清除者任意棄置公\r\n告或許可再利用廢棄物…，以違反本法第四十一條或第四十二條\r\n規定處以行政罰。前述違規情形另有本法第四十五條、第四十六\r\n條規定情形之一者，則同時移送法院科以行政刑罰」，亦為相同\r\n意旨，即認縱屬營建剩餘土石方之處理，未依該方案之規定辦理\r\n而任意棄置者，仍屬違反廢棄物清理法第四十一條規定，並仍有\r\n同法第四十六條規定之適用。查本件於系爭土地傾倒者，是否符\r\n合「營建剩餘土石方處理方案」所稱有用之土壤砂石資源，已有\r\n如前所述之疑義。而原判決已認定羅坤瑋係久八九開發有限公司\r\n及東神砂石場之負責人，其承租系爭土地，交由白永發使用，白\r\n永發並僱用黃進添於系爭土地操作挖土機整地，郭揚親等砂石車\r\n司機載運泥土於系爭土地傾倒、堆置，且被告等未領有廢棄物清\r\n除、處理許可文件等情，惟對系爭土地是否依「營建剩餘土石方\r\n處理方案」規定核准之土石資源堆置場？本件傾倒、堆置泥土是\r\n否未依該方案之規定辦理而任意棄置？原判決均未置一詞。又被\r\n告等所涉本件土石清除之過程，與該方案之規定不合，何以得認\r\n其等清除行為違反規定，僅「應處以行政罰，不受廢棄物清理法\r\n第四十一條之限制，即無同法第四十六條第一項第四款之適用」\r\n（見原判決第十三頁）？原判決未為完備之說明，逕以被告等之\r\n行為並無同法第四十一條之適用，而與第四十六條第四款之構成\r\n要件不合，遽為有利被告等之認定，即嫌速斷，且有判決理由不\r\n備之違法。以上或為上訴意旨所指摘，或為本院得依職權調查之\r\n事項，應認原判決該部分仍有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  一○三  年    九    月  二十五  日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  洪  佳  濱  \r\n                                法官  陳  世  雄  \r\n                                法官  段  景  榕  \r\n                                法官  楊  力  進  \r\n                                法官  王  梅  英  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    九    月  二十九  日\r\n                                                      Ｅ"
}