{
  "JID": "TPSM,103,台上,3128,20140910",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "3128",
  "JDATE": "20140910",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第三一二八號\r\n上　訴　人　劉文祥\r\n　　　　　　邱宥瑋（即邱正傑）\r\n共　　　同　\r\n選任辯護人　邱六郎律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國一○三年六月三日第二審判決（一○三年度上訴字第九六三\r\n號，起訴案號：台灣桃園地方法院檢察署一○○年度偵字第二三\r\n二四一號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人劉文祥、邱宥瑋（即邱正傑）上訴意旨略稱\r\n：、邱宥瑋於案發前近三個月始任職鉅秀有限公司（下稱鉅秀\r\n公司），從事活動整合及承包工程施工，尚處於學習公司各項營\r\n業事務階段，從未有處理廢棄物之經驗，本件係依劉文祥電話指\r\n示前往萬達公司，聽從現場即桃園縣消防局（下稱消防局）長官\r\n之指示行事。邱宥瑋自警詢、偵查及原審，均稱無從知悉鉅秀公\r\n司究有無廢棄物清除、處理許可文件，僅知消防局係處理本件廢\r\n棄物之主管及監督機關，劉闊融為該局觀音鄉消防分隊之分隊長\r\n，陳又寧則係同分隊之小隊長，均屬公務員。其依公司及主管機\r\n關長官指示，單純提供體力上之工作，毫無犯罪之意思，更無與\r\n人有何犯意之聯絡。邱宥瑋僅為鉅秀公司最基層員工，到職未滿\r\n三月，何須為此背負不輕刑責及前科？足證邱宥瑋確無犯罪之故\r\n意。邱宥瑋係依劉闊融、陳又寧之明確指示處理，顯有指揮與被\r\n指揮之服從關係，既確信長官指示係合法之廢棄物處理行為，當\r\n非屬犯意之聯絡範圍，且在心理上若不服從公務機關長官之指揮\r\n，將令公司及個人遭受處罰之危險，並無自由意志之選擇餘地，\r\n顯亦無期待可能性。原判決就此認定犯罪事實有重要關係之事項\r\n，未加調查，率認邱宥瑋有此犯行，實屬速斷，復未說明有利邱\r\n宥瑋之證據如何不足採，均難謂於法無違。、依鉅秀公司負責\r\n人李秀超於偵查中之供述，足證其早與消防局相關人員討論本件\r\n廢棄物棄置之方式，李秀超雖否認有丟棄海中之意思，然依消防\r\n隊指示及引導棄置之結果，實難諉為不知。再依劉闊融於第一審\r\n及偵查中之證述，益足證明廢棄火藥棄泥之處理方式，係由鉅秀\r\n公司負責人李秀超與劉闊融進行商議，並為雙方所認，雖二人否\r\n認達成最後結論，惟若其等未達共識，何以須指定日期及緊急僱\r\n用臨時人員至萬達公司？其等除承認確有商議清除方式外，其餘\r\n被告等均證稱受命行事，則其等一再否認決定之形成，顯係推諉\r\n之詞。原審未詳加究明，即專採不利上訴人等之事項為判決基礎\r\n，亦嫌速斷。又李秀超明知鉅秀公司與消防局簽訂委託銷毀契約\r\n書前後，均未依廢棄物清理法第四十一條第一項規定，申請及領\r\n有廢棄物清除、處理許可文件，仍命不知情及毫無犯罪意識之上\r\n訴人等聽從消防局長官之指揮，從事廢棄物清除、處理，應自負\r\n正犯之責始屬公允。原審遽為不利於上訴人等之認定，有調查未\r\n盡等違法。、上訴人等單純依公司負責人及主管之指示工作，\r\n毫無任何犯罪之故意，原審遽為論罪科刑，適用法則顯有不當。\r\n原判決及第一審判決雖均依邱宥瑋、姜哲生、蕭金益於偵查中之\r\n供述，認定邱宥瑋知悉鉅秀公司未領有廢棄物清理執照。惟案重\r\n初供，邱宥瑋在第一次警詢時係稱不知丟棄火藥泥是違法，及不\r\n知公司未申請合法相關文件，嗣在偵查與審判中表達係受刑事追\r\n訴後，始知鉅秀公司未領有廢棄物清理之執照。邱宥瑋係新進員\r\n工，無監督公司作業之權限，且劉闊融亦無法知悉鉅秀公司有否\r\n領取前開執照，實不得令邱宥瑋負調查公司作業所須具備文件之\r\n義務云云。\r\n惟查：原判決維持第一審論處上訴人等共同未依廢棄物清理法第\r\n四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n物清除、處理罪刑之判決，駁回上訴人等在第二審之上訴，已詳\r\n敘其係依憑上訴人等在第一審及原審之自白，陳又寧、劉闊融於\r\n偵查中之證言，姜哲生、蕭金益、劉闊融、陳又寧在第一審之供\r\n述，並卷附桃園縣觀音鄉公所執行廢棄物清理法查核工作紀錄表\r\n、消防局民國一○○年五月二十五日桃消預字第0000000000號函\r\n及檢附之消防局委託銷毀爆竹煙火契約書、現場照片、行政院環\r\n境保護署一○一年十月四日環署廢字第0000000000號函等證據及\r\n認定之理由。復就劉文祥辯稱：伊不知公司有無清除或處理廢棄\r\n物之許可文件，完全依劉闊融等之指示，派人代為載運火藥泥至\r\n指定地點卸下丟棄，其後之事不清楚；邱宥瑋辯稱：劉文祥要伊\r\n聽從消防隊員指示，伊無犯罪故意，且至公司才二月餘，均依公\r\n司指示而為，不知公司有無取得清除或處理廢棄物之許可文件，\r\n載運火藥泥至指定地點棄置，係完全依劉闊融之指示為之云云，\r\n究如何之均不足採信，亦分別依據劉文祥在警詢時、偵查中自承\r\n：其知鉅秀公司無廢棄物清理執照，且知將火藥泥傾倒在海裡係\r\n違法；暨邱宥瑋在警詢時與偵查中供稱：係劉文祥指示將火藥泥\r\n以填海方式處理，當時其有提出質疑，其等載運第三車到現場時\r\n，有釣客在場，其就打電話請示劉文祥，鉅秀公司未領有廢棄物\r\n清理執照，其有告知引導之消防人員要將火藥泥填海；陳又寧在\r\n警詢及偵查中證稱：依委託銷毀契約書約定，銷毀前之搬運，銷\r\n毀後之清除，皆由鉅秀公司全權處理，其引導到出海口是要看他\r\n們如何處理各等語，詳加說明、指駁。所為論斷，亦俱有卷證資\r\n料可資覆按。茲上訴意旨就原審之論斷，究有何與證據資料不符\r\n，或違背經驗法則、論理法則之情形，並未具體指摘，仍執陳詞\r\n，徒以其等或不知鉅秀公司未取得清除或處理廢棄物之許可文件\r\n，所為僅是依公司指示；或稱係依消防局人員指示將火藥泥棄置\r\n，無犯罪之故意云云，據以指稱原判決違法，係以片面之說詞，\r\n就原判決已明白論敘之事項，再漫為事實之爭辯，自非適法之第\r\n三審上訴理由。又上訴第三審須以法律上之理由為其法定要件，\r\n不包括事實上之理由在內；亦即其上訴必限以指摘原判決違背法\r\n令之法律上理由，不得徒以事實認定之當否或事實問題之爭執等\r\n事實上之理由而為之。上訴意旨其餘所執各詞，原判決或已在理\r\n由中論斷綦詳，並無上訴意旨所指之違法情形；或係就與犯罪構\r\n成要件無涉之枝節，又為單純之事實爭執，依首開說明，亦難認\r\n係上訴第三審之適法理由。其等上訴違背法律上之程式，應予駁\r\n回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    九    月    十    日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  謝  俊  雄  \r\n                                法官  魏  新  和  \r\n                                法官  蔡  國  卿  \r\n                                法官  周  政  達  \r\n                                法官  徐  文  亮  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    九    月   十二   日\r\n                                                      Ｅ"
}