{
  "JID": "TPSM,103,台上,3325,20140924",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "3325",
  "JDATE": "20140924",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第三三二五號\r\n上　訴　人　詹富麟\r\n選任辯護人　ꆼ光雄律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一○三年四月二十三日第二審判決（一○二年度上訴字第一四\r\n九九號，起訴案號：台灣新竹地方法院檢察署九十九年度偵緝字\r\n第二九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。本件原審審理結果，認\r\n    上訴人詹富麟有其判決事實欄所載共同犯廢棄物清理法第四\r\n    十六條第四款之非法清理廢棄物之犯行明確，因而撤銷第一\r\n    審對上訴人之科刑判決，改判仍論上訴人以共同犯廢棄物清\r\n    理法第四十六條第四款之非法清理廢棄物罪，處有期徒刑一\r\n    年四月；另就上訴人被訴於民國九十七年三月間起至同年六\r\n    月十五日止，及同年七月十四日起至同年九月二日止，亦有\r\n    駕駛其所有曳引車非法清理廢棄物，涉有廢棄物清理法第四\r\n    十六條第四款罪嫌部分，經審理結果，尚不能證明犯罪，因\r\n    檢察官認與前開有罪部分具有實質上一罪關係，而不另為無\r\n    罪之諭知，業已綜核全部卷證資料，詳加斟酌論斷，敘明其\r\n    所憑之證據及認定之理由，對上訴人否認犯罪所辯各節，如\r\n    何係飾卸之詞，均無可採，亦詳加說明指駁；就不另為無罪\r\n    諭知部分，亦詳敘取捨論斷之心證理由。所為論斷，俱有卷\r\n    存證據資料可資覆按，從形式上觀察，難認有何違背法令情\r\n    形。\r\n二、上訴人上訴意旨略稱：ꆼ上訴人所有000─ＪＢ營業用曳引\r\n    車，於民國九十七年六月一日起至同月三十日止，由所靠行\r\n    之正峰貨運股份有限公司委託永竟環保工程有限公司處理營\r\n    建混合物，而由上訴人負責載運，有雙方所訂立營建混合物\r\n    委託處理合約書為憑，自不可能再清理本件廢棄物。ꆼ卷內\r\n    所附桃園中興秤量過磅單，為證人官志清冒用上訴人車號所\r\n    偽造，業據官志清於第一審審理中證述在卷，無法作為上訴\r\n    人非法清理本件廢棄物之證據。ꆼ九十七年六月十六日上訴\r\n    人將前述曳引車送往新台北市○○區○○○路○○○號之賓\r\n    果汽車電機行修理，至晚上十點電機行打烊前始由上訴人開\r\n    回00區全弘停車場停放，上訴人如由賓果電機行駕車至銨麗\r\n    環保工程有限公司（下稱銨麗公司）設在桃園縣蘆竹鄉○○\r\n    街○○○號對面空地轉運站車程至少一小時，已深夜十一時\r\n    ，加上官志清證述裝載貨物需要二小時，至次日凌晨一時始\r\n    能載廢棄物去過磅，自不可能於原判決所認定二十三時四十\r\n    七分載運廢棄物過磅之情形。ꆼ證人李倉吉於檢察官九十八\r\n    年四月七日偵查中供稱，伊不認識「麒麟」之人等語，足見\r\n    九十七年六月十六日上訴人確未涉及犯罪。ꆼ上訴人所有前\r\n    揭曳引車於九十七年七月七日已遭靠行車行鄭泱昌拔去車頭\r\n    車牌，業據鄭泱昌於第一審證述在卷，另證人蕭資成亦證明\r\n    上訴人於九十七年七月七日被拔走車牌後，有二、三月時間\r\n    均借停全弘停車場未開走前揭曳引車，尤無可能再由上訴人\r\n    駕車外出載運廢棄物。ꆼ原判決認定上訴人於九十七年六月\r\n    十六日晚上駕駛前揭曳引車至轉運站載運廢棄物，並於二十\r\n    三時四十七分至地磅站過磅，將銨麗公司所收取廢棄物載運\r\n    至新竹縣新埔鎮竹十七縣道路○．四公里處旁傾倒棄置，顯\r\n    與卷內證據、事實不符，而有判決適用法則不當及不適用法\r\n    則之違法等語。\r\n三、惟查：\r\n  ꆼ證據之取捨、證明力之判斷及事實之認定，俱屬事實審法院\r\n    自由裁量判斷之職權，此項職權之行使，倘不違背客觀存在\r\n    之經驗法則或論理法則，即不違法，觀諸刑事訴訟法第一百\r\n    五十五條第一項規定甚明，自無許當事人任憑主觀妄指為違\r\n    法，而資為合法之第三審上訴理由。原判決依憑上訴人坦承\r\n    其綽號為「麒麟」，車號○○○─ＪＢ號營業用曳引車為其\r\n    所使用等情，證人舒文振、蔡志昂、陸心怡、陳嘉賢、徐傳\r\n    耀、林勝強、羅翠鳳、黃政寬、吳貴春、張錦庭、李美玲、\r\n    李誠菁、陳慶輝、高春桃、李倉吉、邱正德、官志清、李玉\r\n    梅之證述，佐以桃園縣政府營利事業登記證、桃園縣政府廢\r\n    棄物清除許可證、台灣新竹地方法院九十八年度審易字第六\r\n    六三號、原審法院九十九年度上訴字第一六○三號、台灣苗\r\n    栗地方法院九十八年度訴字第七二二號判決、台灣高等法院\r\n    台中分院九十九年度上訴字第四五四號等判決、內政部警政\r\n    署環保警察隊（下稱環保警察隊）（任務編組）第一中隊偵\r\n    查報告、「偵辦竹71線0.4K邊坡遭棄置廢棄物案」圖表、新\r\n    竹縣環境保護局稽查工作紀錄、銨麗公司－一般事業廢棄物\r\n    委託清除合約書（客戶名稱：千騰公司〈大竹廠〉）、銨麗\r\n    公司－一般事業廢棄物委託清除合約書（客戶名稱：山欣公\r\n    司）、銨麗公司－一般事業廢棄物委託清除合約書（客戶名\r\n    稱：立益公司台北分公司）、詹富麟駕駛執照、苗栗縣事業\r\n    廢棄物處理稽查紀錄工作單、苗栗縣環境保護局稽查照片、\r\n    第二中隊警員沈旻享偵辦案件報告書、大園鄉農會ꆼ款回條\r\n    （收款人：銨麗公司、ꆼ款人：黃政寬）、銨麗公司一般事\r\n    業廢棄物委託清除合約書（客戶名稱：詠譯公司）及支票簽\r\n    收單、統一發票、環保警察隊第二中隊稽查照片、苗栗縣大\r\n    湖鄉公所電話紀錄、永豐商業銀行南崁分行函所附銨麗公司\r\n    帳戶開戶基本資料、存摺存款歷史往來明細查詢一覽表、地\r\n    方環保單位稽查工作表單及告發單輸入結果字卷、環保警察\r\n    隊第二中隊警員沈旻享職務報告書、經濟部水利署中區水資\r\n    源局鯉魚潭水庫蓄水區邊廢棄物清理勞務採購計畫、鯉魚潭\r\n    水庫蓄水區邊廢棄物清理委託服務契約書、台灣苗栗地方法\r\n    院檢察署辦案公務電話紀錄表、電話通聯紀錄、仟泓電腦拖\r\n    車地磅單等在卷足憑，復有銨麗公司帳冊扣案等證據資料，\r\n    經綜合判斷，認上訴人有共同犯廢棄物清理法第四十六條第\r\n    四款之非法清理廢棄物之犯意及犯行，已說明所憑之證據及\r\n    認定之理由，且對上訴人否認犯罪所辯各節如何係飾卸之詞\r\n    ，均不足採，亦詳加說明、指駁。所為論斷，核與證據法則\r\n    無違，且屬事實審法院依憑卷內證據所為判斷之適法職權行\r\n    使。\r\n  ꆼ原判決並已敘明：ꆼ證人官志清於警詢、偵查及原審法院另\r\n    案審理中證稱：九十七年間，伊沒有清除廢棄物的許可證，\r\n    伊所駕駛車號是四八○－ＨＸ，車斗是ＸＺ－八○，九十七\r\n    年五月中起，有至其舅舅李倉吉及妻高春桃所經營之銨麗公\r\n    司系爭轉運站載運廢棄物。銨麗公司如果有沒有辦法清運的\r\n    廢棄物，就直接聯繫伊，伊去載，每車新台幣（下同）二萬\r\n    六千元。這是跟舅舅李倉吉談的，由伊太太李玉梅跟舅媽高\r\n    春桃請款。九十七年六月三十日以後，由舅媽高春桃負責銨\r\n    麗公司業務，伊看到有廢棄物就會打電話跟高春桃說一聲，\r\n    然後去載。伊也有聯繫另一名同行「麒麟」（即上訴人詹富\r\n    麟）到系爭轉運站載廢棄物離開。伊所使用的電話是○九三\r\n    ○六一八七七一，「麒麟」的電話是○○○○○○○○○○\r\n    、○○○○○○○○○○。有時候伊會跟「麒麟」去，伊沒\r\n    空時就叫「麒麟」自己去，伊沒有向「麒麟」借過車子。到\r\n    九月前，「麒麟」到系爭轉運載廢棄物約七、八次，一車二\r\n    萬六千元，是李倉吉請伊轉交給「麒麟」，每次都是這樣子\r\n    ，伊都有將酬勞給「麒麟」（他字卷一第四六至四九頁、偵\r\n    查卷第八至十一頁、第四至五頁，原審法院九十九年度上訴\r\n    字第一六○三號卷第五十七頁反面至六十頁，偵緝卷第四十\r\n    、四十一頁）；復於併案偵查中證稱：伊有接受銨麗公司李\r\n    倉吉、高春桃的委託處理廢棄物，一台二萬多元，伊有用自\r\n    己的聯結車幫他們載，也有幫他們叫車子，幫他們叫車子也\r\n    是一台二萬多元給司機，伊沒有賺利潤，伊都是叫「麒麟」\r\n    幫忙載，「麒麟」是男子，約三十多歲，六十八、六十九年\r\n    次，他電話○九六一九二八後三碼忘記，還有一支○九二六\r\n    一六一九二八，他自己有一台車，車號是五五八開頭，伊帶\r\n    「麒麟」去系爭轉運站大約十幾次，從九十七年五月至十月\r\n    止，一般來講都是過磅後就去倒，有時會提早過磅，下午六\r\n    、七點過磅是去仟泓磅，因為那裡跟銨麗公司是月結算，去\r\n    別的地方磅伊自己需先墊現金，所以會先去磅好以後，先回\r\n    轉運站，等到晚上十、十一點再出發，錢都是妻子李玉梅拿\r\n    給伊，伊再轉交給「麒麟」。九十七年七月十三日當天，伊\r\n    確實有幫銨麗公司載垃圾，伊開四八○－ＨＸ，「麒麟」開\r\n    五五八－ＪＢ，帳冊上寫二萬六千元是伊的運費。伊跟「麒\r\n    麟」是朋友關係，沒有恩怨，「麒麟」就是上訴人詹富麟等\r\n    語（苗他字卷三第七十八至八十二頁、第一二五、一二六頁\r\n    ，苗他字卷四第一七○、一七一頁、第一九九至二○一頁）\r\n    。ꆼ銨麗公司負責人即證人李倉吉、高春桃均已明確證稱渠\r\n    等僅以每車二萬六千元之報酬委託證人官志清處理合法處理\r\n    廠不願處理之不可燃廢棄物，九十七年六月間官志清有帶上\r\n    訴人至轉運站一起載送廢棄物離開，證人官志清復證稱伊曾\r\n    電話聯絡上訴人幫忙載運前揭廢棄物，九十七年七月十三日\r\n    有與上訴人同至系爭轉運站載運廢棄物等語，復參酌扣案之\r\n    帳簿記載及地磅單所載日期，均與前述二次查獲遭人違法傾\r\n    倒廢棄物之時間相近，及證人官志清與上訴人使用之行動電\r\n    話於九十七年六月二十四日至二十六日有密集電話通聯之情\r\n    形，官志清之行動電話於九十七年六月二十四日凌晨三時三\r\n    十九分之基地台位置在「新竹縣新埔鎮汶水坑六號」，與「\r\n    新竹縣新埔鎮竹七一線○．四公里處」之案發地點有密切關\r\n    連性等情節，認原判決事實欄所載二處現場遭人任意棄置廢\r\n    棄物之行為，確屬官志清及上訴人所為無疑。至上訴人至系\r\n    爭轉運站載運廢棄物之時間，經比對扣案之帳簿記載及地磅\r\n    單所載日期，車號○○○－ＪＢ曳引車於九十七年六月間最\r\n    早載運廢棄物過磅之時間為九十七年六月十六日二十三時四\r\n    十七分（苗他字卷三第四十四頁），及九十七年七月十六日\r\n    苗栗縣大湖鄉台三線一四一公里、一四二公里處發現遭人棄\r\n    置廢棄物之前，該車最後一次載運廢棄物過磅之時間為九十\r\n    七年七月十三日十八時六分五十七秒（第一審卷一－二第五\r\n    十二頁反面），此有上開地磅單、銨麗公司帳冊資料在卷可\r\n    考（苗他字卷四第二二六頁），準此，上訴人駕駛車號○○\r\n    ○－00曳引車協助載運系爭轉運站內廢棄物之時間應為九\r\n    十七年六月十六日起至九十七年七月十三日止。ꆼ觀諸證人\r\n    官志清於偵查中經與上訴人對質時係證述：上訴人有開車到\r\n    系爭轉運站載廢棄物離開，是由我介紹，有時是他跟我一起\r\n    去，有時我沒空，我會叫他自己直接過去，他自己開車過去\r\n    載，我沒有借過他的車，銨麗公司都有登記，我們會一起出\r\n    車，我講的是事實，他不是只有停車在那裡（偵緝卷第四十\r\n    、四十一頁）等情，且經檢察官質疑何以其在地檢署、法院\r\n    作證都說有部分廢棄物由上訴人去載時，證人官志清則又稱\r\n    ：「之前是有叫詹富麟幫忙，只是說像我的案子與詹富麟是\r\n    分開的。因為我們載都是分開載，我也不曉得這幾個點是否\r\n    有，我們都是分開的，我們各跑各的，詳細時間已久，不是\r\n    很清楚。……他應該也有載銨麗公司廢棄物。」等語（原審\r\n    卷第一三二、一三三頁），證人官志清前後證述出入甚大，\r\n    且於交互詰問過程中一再改變其說詞，有違常情，其上開證\r\n    述非無故為迴護上訴人之情，亦難憑信等語（原判決第十一\r\n    、十二、十五、十六、十九、二十頁）。業已依憑卷內證據\r\n    詳細說明官志清於第一審審理中所為有利上訴人之證述不可\r\n    採理由，所為論斷俱有卷存證據可資覆按，難認有何違法情\r\n    形，上訴人徒憑己意就原判決已論斷明白之事實，任意指摘\r\n    ，核非合法之第三審上訴理由。\r\n  ꆼ原判決另說明：ꆼ賓果汽車電機行之估價單、請款單均為影\r\n    本資料，其上並無上訴人或電機行人員簽名、用印，所載內\r\n    容是否真實，已屬可疑，又縱認車號○○○－ＪＢ曳引車於\r\n    九十七年六月十六日確有至賓果汽車電機行修理，但依該估\r\n    價單所載，當日所維修之項目僅為風箱、冷媒等有關汽車冷\r\n    氣設備之裝修，上訴人亦不諱言修理至當晚十點前即離開（\r\n    原審卷第二十二頁），而該車前往桃園中興地磅站秤重過磅\r\n    時間為同日二十三時四十七分，此有上開過磅單在卷可查（\r\n    苗他字卷三第四十四頁），期間業已間隔近二小時之久，是\r\n    以上訴人駕駛該車於二小時內先後至轉運站載運廢棄物及地\r\n    磅站過磅秤重，衡情尚與常情無違。ꆼ證人李倉吉於本案偵\r\n    訊中證稱：伊在九十七年六月入監前有叫官志清載廢棄物，\r\n    因為去工廠清運垃圾回來，有時候會參雜不可燃垃圾，與銨\r\n    麗公司配合的欣榮處理廠不收，就要想辦法處理，主要是請\r\n    官志清載不可燃的廢棄物。官志清說他有靠行，可以透過關\r\n    係處理不可燃垃圾，伊前後委任官志清到系爭轉運站載運廢\r\n    棄物七、八趟，每次給予二萬五千至二萬八千元不等的費用\r\n    ，伊跟官志清聯絡時，官志清會帶「麒麟」出現，「麒麟」\r\n    跟官志清一起載送廢棄物離開，「麒麟」自己有出車，車號\r\n    好像有五五八數字，伊在入監執行前有看過詹富麟，是在伊\r\n    的轉運站看過他，他有時候會把車子停在系爭轉運站那邊，\r\n    他說他沒有地方可以停，他有時候是跟官志清一起載廢棄物\r\n    ，「麒麟」很年輕，約跟官志清年紀差不多，他是官志清叫\r\n    來的，伊不認識這個人的本名，但在庭的那一位（即上訴人\r\n    詹富麟）就是那一陣子有到系爭轉運站的「麒麟」等語。ꆼ\r\n    上訴人於原審雖提出正峰汽車貨運股份有限公司（下稱正峰\r\n    公司）應收帳款明細 （97/06）、（97/07）、（97/08）、\r\n    （97/09） 共六紙、正峰汽車貨運股份有限公司應收帳款明\r\n    細（97/09） 一紙（第一審訴緝卷第五十二至五十七頁、第\r\n    八十一頁）等書證欲佐證該曳引車於九十七年七月七日被正\r\n    峰公司人員拆卸車牌後即停放在全弘停車場，並未至轉運站\r\n    載運廢棄物。但觀諸上開正峰公司應收帳款明細等資料，其\r\n    上並未記載有關該曳引車被拆卸車牌一事，依上開資料已難\r\n    證明該曳引車車牌有被拆卸一事及拆卸車牌之時間為上訴人\r\n    所述之九十七年七月七日。復參酌證人蕭資成於原審法院審\r\n    理時係證稱：詹富麟他的曳引車有借停全弘停車場，約九十\r\n    五年左右，前後停放很久，一年應該有，資料事隔已久找不\r\n    到了。詹富麟車牌被拆走九十四年時就知道，九十四年詹富\r\n    麟移走車子就沒有停放回來我們停車場等語（原審卷第一二\r\n    九頁反面），亦難證明上訴人指稱其所有曳引車車牌是在九\r\n    十七年七月七日遭人拆卸乙情為真。雖證人即正峰車行負責\r\n    人鄭泱昌於第一審證稱：因詹富麟積欠費用且失聯，其得知\r\n    該曳引車停放在五股某停車場後，即於九十七年七月七日前\r\n    往該處拆下二面車牌，復於九十七年七月三十一日向監理站\r\n    申請停駛等語（第一審訴緝卷第九十九至一○一頁），惟證\r\n    人鄭泱昌於第一審一○二年三月二十日作證時距其所謂拆卸\r\n    該部曳引車車牌時間已逾四年之久，其尚能清楚記憶拆卸車\r\n    牌之正確時間為九十七年七月七日，顯與常情有違，且依當\r\n    日審判筆錄之記載可知，證人鄭泱昌於開庭時並未攜帶任何\r\n    相關之紀錄資料到院供參，其上開證言之真實性，已堪置疑\r\n    ，何況，證人鄭泱昌於當日開庭時所攜帶到庭之資料為上訴\r\n    人寫給其姊姊之信件，依該信件內容觀之，上訴人於信件中\r\n    已寫明「法官要釐清的重點車子是否在九十七年七月七日那\r\n    天，鄭董就已經將車子號牌拆走拿回車行」，有審判筆錄、\r\n    信件影本在卷可稽（第一審訴緝卷第九十七至一一九頁），\r\n    鄭泱昌如確實有先查閱公司內部紀錄，此為有利上訴人之證\r\n    據資料，何以其未攜至法庭內提出，竟主動攜帶上訴人之信\r\n    件到庭作證，此舉之目的為何？實啟人疑竇。佐以，上訴人\r\n    於第一審供稱：我都沒有在開車子，因為我欠車行的錢，我\r\n    有把我車子的大牌五五八－ＪＢ繳回監理所，車行有幫我辦\r\n    理停駛（第一審審訴卷第二十二頁）。由此觀之，鄭泱昌於\r\n    原審法院證稱：拆卸車牌時間為九十七年七月七日云云，有\r\n    違常情，自難輕信。再依卷附之交通部公路總局新竹區監理\r\n    所中壢監理站函所附之車號○○○－00（前車號○○○－Ｊ\r\n    Ｂ）汽車車籍、異動歷史查詢單、九十五至一○○年間歷次\r\n    汽車過戶登記書影本（第一審卷第十九至二十五頁）等資料\r\n    ，僅足認上訴人所有之該部曳引車，於九十七年七月三十一\r\n    日確有向監理站申請停駛乙情，但該車於九十七年七月三十\r\n    一日辦理停駛之前，上訴人尚能繼續使用該車，是單依前揭\r\n    證據資料，實無從為對上訴人有利之認定等語（原判決第十\r\n    七、九、十八）等語。亦已依據卷內證據詳細說明李倉吉、\r\n    鄭泱昌、蕭資成等人有利上訴人之證言、暨上訴人所提出賓\r\n    果汽車電機行估價單、請款單，正峰汽車貨運股份有限公司\r\n    應收帳款明細、卷附000─ＺＢ（前車號○○○─ＪＢ）汽\r\n    車車籍、異動歷史查詢單、過戶資料等何以不能資為上訴人\r\n    有利之認定，其論斷均與證據法則無違，難認違法，上訴意\r\n    旨ꆼ、ꆼ、ꆼ就原判決已論斷明白之事，猶執陳詞再事爭執\r\n    ，亦非適法之第三審上訴理由。\r\n  ꆼ其他上訴意旨或對原審採證認事職權之適法行使，或就原判\r\n    決已論斷明白之事項，任意指摘，仍為單純事實之爭辯，均\r\n    難認係具體指摘之適法上訴第三審理由，應認本件上訴違背\r\n    法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    九    月  二十四  日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  王  居  財  \r\n                                法官  郭  毓  洲  \r\n                                法官  呂  永  福  \r\n                                法官  林  恆  吉  \r\n                                法官  林  清  鈞  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    十    月    二    日\r\n                                                     G"
}