{
  "JID": "TPSM,103,台上,3227,20140917",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "3227",
  "JDATE": "20140917",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第三二二七號\r\n上　訴　人　林淂浤\r\n選任辯護人　周進文律師\r\n　　　　　　洪松林律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國一○三年五月十三日第二審判決（一○二年度上訴字\r\n第一八三七號，起訴案號：台灣彰化地方法院檢察署一○一年度\r\n偵字第四八一二號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。\r\n本件上訴人林淂浤上訴意旨略稱：、可以再利用之事業廢棄物\r\n，祇要依照目的事業主管機關之規定，其清除、處理，並非必須\r\n由領有許可文件之公民營清除、處理機構為之始可。本件系爭漿\r\n紙污泥，依「經濟部事業廢棄物再利用種類及管理方式」，即屬\r\n於該部所列之第二十三種類可再利用之廢棄物；又依同部之事業\r\n廢棄物再利用管理辦法第三條第二項規定，可以逕行依上揭管理\r\n方式進行再利用，且依同辦法第十七條規定，縱係委託合法運輸\r\n業代為清除，「亦不違法」（按其實並非如此，詳見後述）。從\r\n而，上訴人委由案外人宏隆汽車貨運有限公司（下稱宏隆貨運公\r\n司）清除系爭漿紙污泥，依照廢棄物清理法第三十九條第一項規\r\n定，應不受同法第四十一條之限制，詎原判決認定違背該條第一\r\n項，論處上訴人以同法第四十六條第四款之非法清理廢棄物罪刑\r\n，顯然適用法則錯誤。、退一步言，倘仍認系爭漿紙污泥之清\r\n除方式違反規定，但據證人即廣福豐環保科技股份有限公司（下\r\n稱廣福豐公司）「環保與品質管理部」經理程坤全及共同正犯陳\r\n忠來（按此人業經另案先行判刑確定）既一致供明：系爭漿紙污\r\n泥買賣合約書，係由陳忠來和廣福豐公司董事長林忠輝（按此人\r\n業經檢察官處分不起訴確定）所簽訂乙情，可見原與上訴人無關\r\n，上訴人只是在簽約後，基於該公司總經理之職責，依約執行而\r\n已。原審卻僅憑上訴人之自白，逕行認定上訴人係參與簽約，而\r\n和陳忠來「共同謀議」違反廢棄物清理法，實違證據法則，並不\r\n符合卷證資料。何況陳忠來在另案被判者，係違反該法第四十六\r\n條第一項第「三」款之罪名，原判決則論處上訴人與之共同犯同\r\n條、項第「四」款罪名，此就共同正犯之立場觀察，亦嫌互相矛\r\n盾。、另證人即彰化縣環境保護局人員黃柏勝在陳忠來為被告\r\n之另案第二審審理中，供稱該案所查獲者，並非全屬漿紙污泥等\r\n語，而廣福豐公司雖經查扣得四十七張地磅單，但程坤全則指稱\r\n查獲現場之廢棄物，只有「大約十車次」是屬於廣福豐公司的等\r\n語，原判決理由亦因此說明第一審認定該現場所回填、堆置之泥\r\n漿，「全部」取自廣福豐公司乙節，「與事實尚屬有間」，然而\r\n原判決之事實欄復記載上訴人共同「回填、堆置污泥等廢棄物之\r\n面積廣達二四八四．八九平方公尺」等文，非但理由說明前後不\r\n一，且和事實認定齟齬，豈能維持。、上訴人在第一審時，因\r\n聽聞審判長就系爭事實之法律適用所為「釋示而認罪」，檢察官\r\n當庭表示同意求刑為「有期徒刑一年一月，緩刑二年，並向國庫\r\n繳交公益捐新台幣（下同）七十萬元」，辯論終結後，再開辯論\r\n，諭知原起訴法條之廢棄物清理法第四十六條「第三款」，可能\r\n應變更為同條「第四款」，斯時，檢察官不知為何改變態度，不\r\n再同意原來之求刑範圍，雖然不為第一審所接受，祇就上揭徒刑\r\n部分增加一個月，其餘仍同，但檢察官因此上訴，致第二審量處\r\n一年十月，且無宣告緩刑，可見檢察官之求刑意見，違背「禁反\r\n言」法則，既失信於民，原判決未於其理由內詳細說明判斷情形\r\n，自有判決理由不備之違失。、依廢棄物清理法第七十一條規\r\n定，對於違規清處之廢棄物，負有回復原狀清除責任之人員，僅\r\n限於「事業、受託清除處理廢棄物者，仲介非法清除處理廢棄物\r\n者、容許或因重大過失致廢棄物遭非法棄置於其土地之土地所有\r\n人、管理人或使用人」，然上訴人並非此等人員，更已在案發之\r\n後離職，尤以系爭現場之廢棄物，實非全屬上訴人原任職公司之\r\n漿紙污泥，原判決竟以上訴人未加清除為由，量處重刑，同非適\r\n法云云。\r\n惟查：\r\n、證據之取捨、證明力之判斷及事實之認定，俱屬事實審法院\r\n    得自由裁量判斷之職權，此項職權之行使，倘未違背客觀存\r\n    在之經驗法則或論理法則，即無指摘違法之餘地，觀諸刑事\r\n    訴訟法第一百五十五條第一項規定甚明。\r\n    原判決主要係依憑上訴人迭在歷審再三坦承：任職於廣福豐\r\n    公司為總經理，未領有廢棄物清除許可文件，卻與陳忠來合\r\n    謀，委由宏隆貨運公司鄧學聯調度司機，將廣福豐公司之漿\r\n    紙污泥載運至陳忠來提供之如原判決附表所示土地，依陳忠\r\n    來或現場管理之蔡龍樹（按此人業經另案判罪、緩刑確定）\r\n    指示，予以回填，其中部分漿泥太過潮濕，暫先堆置曬乾，\r\n    嗣經環保人員會同員警查獲之自白；陳忠來、蔡龍樹在其等\r\n    他案中之相同警詢、偵、審供述；司機施昇良、劉育權、劉\r\n    進春、莊乾桂、葉明彰、劉集禮、陳進君、張光忠、范遠祥\r\n    、調度鄧學聯一致供稱：確實自廣福豐公司運載系爭漿紙污\r\n    泥至上揭土地，依示回填或曝曬；洪中明供述：該土地係在\r\n    不知內情之情況下，租給陳忠來使用；環保人員黃柏勝指稱\r\n    ：上訴人任職之廣福豐公司在九十九年間，雖經桃園縣政府\r\n    環境保護局檢核通過其可以再利用廢棄物，但所核可者係「\r\n    無機性污泥」、「漿紙污泥」、「紡織污泥」及「煤灰」，\r\n    而可再利用之用途依序分別為「紅磚」、「防火建材原料」\r\n    、「磚瓦窯或水泥窯或鍋爐輔助燃料」及「陶瓷磚瓦原料」\r\n    ，並無「可供回填之人工粒料」，竟在系爭土地查獲其傾倒\r\n    、堆置、回填漿紙污泥各等語之證言；顯示系爭漿紙污泥堆\r\n    置、回填情形之彰化縣事業廢棄物處理稽查紀錄工作單、檢\r\n    察官勘驗筆錄、彰化縣環境保護局函；土地複丈成果圖、地\r\n    籍圖謄本、土地登記公務用謄本；現場蒐證照片；廣福豐公\r\n    司地磅單、達富工程行簽收單；陳忠來持用之行動電話雙向\r\n    通聯紀錄；顯示系爭漿紙污泥不在核可再利用範圍內之桃園\r\n    縣政府函、廣福豐公司之再利用者登記資料及身分核發資料\r\n    ；經濟部工業局查覆系爭漿紙污泥不能作為人工粒料使用之\r\n    公函等證據資料，乃認定上訴人確有如原判決事實欄所載之\r\n    犯行，因而撤銷第一審之科刑判決，改判仍論處上訴人以共\r\n    同犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪刑\r\n    。對於上訴人僅承認客觀事實，而矢口否認犯罪，所為大部\r\n    分略如其上揭上訴意旨之辯解，如何係飾卸之詞，亦據卷內\r\n    各訴訟資料詳加指駁、說明（詳見後述）。\r\n    以上所為之事實認定及得心證理由，俱有各項證據資料在案\r\n    可稽，既係綜合調查所得之各直接、間接證據而為合理推論\r\n    ，自形式上觀察，即未違背客觀存在之經驗法則、論理法則\r\n    ，且事證已臻明確。\r\n、我國自民國六十年代起，因社會環境變遷，工業快速發展，\r\n    公害日趨嚴重，乃制定廢棄物清理法以作因應，嗣經多次修\r\n    正，迄今法制堪稱已臻完備，綜其大要，將廢棄物分為「一\r\n    般廢棄物」與「事業廢棄物」二大類，後者又分為「有害事\r\n    業廢棄物」和「一般事業廢棄物」二種（第二條第一項第一\r\n    款；第二款第一目、第二目）。而廢棄物，顧名思義，乃指\r\n    作廢拋棄之物，但由於每個人對於物質之價值判斷不同，廢\r\n    棄動機、目的亦別，且某些物質之本性，並非一定會喪失其\r\n    全部之效用，甚至巧妙善用結果，可能化腐朽為神奇，是無\r\n    論一般廢棄物或事業廢棄物，皆設有准許再利用之規定（第\r\n    十二條第一項、第三十九條第一項）；又關於廢棄物之清除\r\n    、處理，必須妥適為之，始能達到改善環境衛生、維護國民\r\n    健康之立法目的（第一條），尤其事業廢棄物之清理，必須\r\n    具有一定之設備和專業能力，爰授權行政院環境保護署（下\r\n    稱環保署）會同該目的事業之中央主管機關訂定各種管理辦\r\n    法（第二十八條第二項以下），然而，縱屬可以再利用之物\r\n    質，仍有種種規範限制（第三十九條第一項、第二項），非\r\n    可任意處置，易言之，若有違反，依第三十九條第一項反面\r\n    意旨，仍應成立第四十六條第四款之「未依第四十一條第一\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物」罪。以漿紙污泥為例，其目的事業主管\r\n    機關訂有「經濟部事業廢棄物再利用管理辦法」一種，其中\r\n    第三條第二項規定：「事業廢棄物之性質安定或再利用技術\r\n    成熟者，事業及再利用機構得逕依附表所列之種類及管理方\r\n    式進行再利用。」而此附表之第二十三項所定「漿紙污泥」\r\n    ，明定其再利用之用途，僅限於：「保溫材料、防火建材原\r\n    料、鍋爐燃料或水泥窯輔助燃料」；而且再利用之機構，應\r\n    具備下列資格：「領有工廠登記證或符合免辦理登記規定之\r\n    製造業。其產品至少為下列之一項：保溫材料、防火隔間板\r\n    材或其他相關產品，但直接再利用於燃料或輔助燃料用途者\r\n    ，其產品不在此限」。從而，倘將漿紙污泥供作人工粒料，\r\n    既屬「產品」，而非單純之「原料」或「燃料」，即不符合\r\n    適法再利用之規範，無關該辦法第十七條所定何人可以辦理\r\n    清除之問題，其若逕行將之傾倒或堆置作為回填土地之用，\r\n    姑不論其無具備上揭「再利用機構」之資格，是核其本質，\r\n    實屬環保署依該法所訂「事業廢棄物貯存清除處理方法及設\r\n    施標準」第二條第三款所稱之「最終處置」（即封閉掩埋）\r\n    ，自須領有廢棄物清除、處理許可文件，並確實依上揭方法\r\n    、標準方可，否則勢必污染環境，當仍有廢棄物清理法第四\r\n    十一條之限制，而構成同法第四十六條第四款之罪。\r\n    原審秉此法律見解，論處上訴人以犯廢棄物清理法第四十六\r\n    條第四款之非法清理廢棄物罪刑，核無違誤。此部分上訴意\r\n    旨所為指摘，核屬誤解、混淆。\r\n、對於同一法律事實，如由不同之法院受理，雖然應該避免裁\r\n    判歧異，但除非係具有直接上、下審級之關係，則基於審判\r\n    各自獨立之原則，仍當相互尊重，亦即並不互相排斥，無所\r\n    謂此法院之裁判，必須受其他法院裁判結果所拘束，否則就\r\n    有違法之問題存在，尤其於僅屬部分事實相同，而尚有其他\r\n    事實不同之情形下為然。又刑法之共同正犯，固指多數行為\r\n    人之間，彼此具有犯意聯絡、行為分擔而言，但若其中部分\r\n    行為人之犯罪計畫範圍較大，非為其他之人所知悉，無法認\r\n    定就此逸出部分具有犯意聯絡、行為分擔時，則僅能就知悉\r\n    部分論以共同正犯，其餘部分個別負責，不生矛盾問題。\r\n    原判決認定上訴人係單純和陳忠來同謀，將廣福豐公司之漿\r\n    紙污泥，外運送至欲回填之土地予以清理，每車每趟費用廣\r\n    福豐公司負擔六千五百至七千五百元，其餘一千元由陳忠來\r\n    負擔（下稱前半部基本社會事實），而陳忠來則另基於未經\r\n    主管機關許可，提供土地回填、堆置廢棄物之犯意，自己先\r\n    和不知內情之地主洪中明簽約，向洪中明收取六十萬元酬金\r\n    ，陳忠來則負責將土地填平，後來陳忠來因此指示司機將上\r\n    揭廣福豐公司之漿紙污泥填置此地（下稱後半部基本社會事\r\n    實），論以上訴人犯廢棄物清理法第四十六條第四款之非法\r\n    清理廢棄物罪名，業見前述，並認上揭前半部基本社會事實\r\n    ，應與陳忠來成立共同正犯。而陳忠來在其另件遭其他法院\r\n    判刑確定之案情，則係認定陳忠來提供土地回填、堆置廢棄\r\n    物（亦即後半部基本社會事實），犯同法條第三款之未經主\r\n    管機關許可，提供土地回填、堆置廢棄物罪名，有台灣高等\r\n    法院台中分院一○一年度上訴字第二五二號、本院一○一年\r\n    度台上字第四六七七號判決存卷可考，足見上訴人與陳忠來\r\n    同謀之犯罪計畫（前半部基本社會事實）較小，而陳忠來自\r\n    己另有圖謀，遭判刑確定（僅就後半部基本社會事實審究）\r\n    非關上訴人，系爭二案縱然有前、後半部之關係，卻無何歧\r\n    異、矛盾，上訴意旨就此部分所為指摘，顯然誤會。又原判\r\n    決事實欄就系爭土地遭回填、堆置廢棄物之總面積，予以記\r\n    敘，無非客觀之實情，非謂該廢棄物全屬上訴人任職之廣福\r\n    豐公司所有，此部分上訴意旨所為解讀，亦係誤會。\r\n、禁反言原則，早先係英美民事法律概念，一方面維持己方誠\r\n    信，另方面保護對方信賴，類似於我國人一般所謂「一言既\r\n    出，駟馬難追」之意，禁止當事人為「出爾反爾」之主張。\r\n    晚近推演，引入刑事法律，但因有罪刑法定、真實發現與正\r\n    義維護之高位理念，故適用範圍有其侷限，於程序法中，祇\r\n    有禁止重複起訴及一事不再理，於實體法中，僅見諸科刑辯\r\n    論之實踐。且無論如何，禁反言原則之適用，必須其前後主\r\n    張之條件或事實，完全相同始可，亦即一旦有變，就無禁反\r\n    言可言。\r\n    原判決業於其理由乙－三－（二）－4 內，指出：本件偵查\r\n    檢察官原起訴法條為廢棄物清理法第四十六條第三款罪名，\r\n    公訴檢察官於第一次審判期日，雖然表明同意上訴人所為科\r\n    處有期徒刑一年一月，緩刑二年，及向國庫繳交公益捐七十\r\n    萬元之請求，然於再開辯論後，因認罪行應變更為同條第四\r\n    款罪名，此情較為嚴重，不適合緩刑，建議勿為此宣告。第\r\n    一審雖仍量處有期徒刑一年二月，並緩刑二年，及繳交公益\r\n    捐七十萬元，但檢察官以量刑過輕，且不宜緩刑為由，提起\r\n    上訴，原審因此改判處有期徒刑一年十月，不再宣告緩刑。\r\n    可見第一審公訴檢察官改變求刑意見，係因情事變更，本於\r\n    職權而作為，無上訴人所謂失信於民之情形。經核於法並無\r\n    不合。上訴意旨竟妄指其理由不備，顯非確實依據卷內訴訟\r\n    資料而為指摘。\r\n、宣告刑之擇定及是否宣告緩刑，皆屬實體法賦予法院得自由\r\n    裁量之職權，此項職權之行使，倘無顯然濫權或失當，尚難\r\n    任憑主觀，指摘係屬違法。又刑法第五十七條第九款、第十\r\n    款，分別將犯罪所生之危險或損害，及犯罪後之態度，作為\r\n    科刑審酌之考量因素，係因此項法院裁量權之行使，宜力求\r\n    客觀，存有一定之準據，俾能儘量達致罰當其罪、罪當其刑\r\n    之罪刑相當理想境界。雖與犯罪行為人履行民事或行政法律\r\n    義務、責任，具有某種程度之關聯，但不以此為限，具體以\r\n    言，民事或行政法律縱然未規定刑事被告應該如何處理其善\r\n    後工作，但所造成之危害與如何善後，於量刑時，當然仍為\r\n    必須斟酌之因素，豈能因此得出刑事以外之法律，未作善後\r\n    規範或要求，刑事審判法院即不能加以問責之結論。\r\n    原審以上訴人既為貪圖非法清運漿紙污泥所節省之利潤，竟\r\n    犯下本件之罪，雖然不具毒性，但面積不小，數量非微，對\r\n    於環境仍然造成相當大之損害，迄今仍未有善後處理，危害\r\n    猶然存在，姑念犯罪後坦承其事，態度尚好等各情，量處主\r\n    刑有期徒刑一年十月。經核係在法定刑範圍之內擇定，並無\r\n    濫權、失當。\r\n、綜合上述，應認上訴意旨或置原判決已明白論斷之事項於不\r\n    顧，就屬原審採證認事職權之適法行使，任憑己意指摘為違\r\n    法，或非確實依據卷內訴訟資料而為指摘，且猶執陳詞，仍\r\n    為單純事實爭議，不能認已經具備合法上訴第三審之形式要\r\n    件。依上說明，應認其上訴為違背法律上之程式，予以駁回\r\n    。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    九    月   十七   日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  花  滿  堂  \r\n                                法官  韓  金  秀  \r\n                                法官  蔡  國  在  \r\n                                法官  許  仕  楓  \r\n                                法官  洪  昌  宏  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    九    月   十九   日\r\n                                                      G"
}