{
  "JID": "TYDM,105,簡,348,20161117,1",
  "JYEAR": "105",
  "JCASE": "簡",
  "JNO": "348",
  "JDATE": "20161117",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　　105年度簡字第348號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　蔡境庭\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第1017號），被告自白犯罪，本院認宜以簡易判決處刑，\r\n爰不經通常審判程序，經合議庭裁定由受命法官獨任逕以簡易判\r\n決處刑如下：\r\n    主      文\r\n蔡境庭犯廢棄物清理法第四十六條第一款之任意棄置有害事業廢\r\n棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹\r\n日。緩刑貳年，並應於判決確定之日起陸月內向公庫支付新臺幣\r\n陸萬元。\r\n    事實及理由\r\n一、本件犯罪事實及證據，除於犯罪事實欄一、第9 行之「租期\r\n    自101 年7 月1 日起至102 年7 月1 日止」，更正為「租期\r\n    自101 年7 月1 日起至102 年6 月30日止」，證據部分補充\r\n    「被告於本院審理中之自白」外，其餘均引用檢察官起訴書\r\n    所載（如附件）。\r\n二、論罪科刑：\r\n（一）按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢\r\n      棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n      以污染環境之固體或液體廢棄物；二、事業廢棄物：（一\r\n      ）有害事業廢棄物：由事業機構所產生具有毒性、危險性\r\n      ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      （二）一般事業廢棄物：由事業機構所產生有害事業廢棄\r\n      物以外之廢棄物；又從事廢棄物清除、處理業務者，應向\r\n      直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n      請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n      清除、處理廢棄物業務，廢棄物清理法第2 條第1 項、第\r\n      41條第1 項前段分別定有明文。再按廢棄物清理法第46條\r\n      第4 款所規定之犯罪構成要件行為，計有「貯存」、「清\r\n      除」及「處理」三者，其中所謂「貯存」，指一般廢棄物\r\n      於清除、處理前，放置於特定地點或貯存容器、設施內之\r\n      行為，所謂「清除」則指事業廢棄物之收集、運輸行為；\r\n      至於「處理」，指下列行為：( 1 ) 、中間處理：指事業\r\n      廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n      處理或其他處理方法，改變其物理、化學、生物特性或成\r\n      分，達成分離、減積、去毒、固化或穩定之行為。( 2 )\r\n      、最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄\r\n      置事業廢棄物之行為。( 3 ) 、再利用：指事業產生之事\r\n      業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料\r\n      、填土或其他經中央目的事業主管機關認定之用途行為，\r\n      並應符合其規定者。，又「非法棄置」廢棄物，亦屬違法\r\n      之廢棄物「處理」行為（最高法院102 年度台上字第4403\r\n      號判決參照）。\r\n（二）被告僱用不知情之司機所載運之廢棄物，分屬一般事業廢\r\n      棄物與有害事業廢棄物，然應均屬事業廢棄物之範疇。又\r\n      其所為，係將自不詳工廠處收取之廢棄物運輸並堆置於案\r\n      發地點，除此之外並無證據證明其有何處理行為，該當處\r\n      理及清除之概念，故核被告所為，係違反廢棄物清理法第\r\n      46條第1 款任意棄置有害事業廢棄物及同條第4 款前段之\r\n      非法清理廢棄物罪。起訴書認被告將本案之一般事業廢棄\r\n      物與有害事業廢棄物載運及棄置於案發地點之行為，為非\r\n      法處理廢棄物罪，容有誤會，應予更正。\r\n（三）被告利用不知情之司機載送本案一般事業廢棄物及有害事\r\n      業廢棄物並棄置於案發地點，係間接正犯。\r\n（四）被告僱用不知情之司機多次載運一般事業廢棄物、有害事\r\n      業廢棄物，並棄置於案發地點之行為，侵害相同法益，各\r\n      行為之獨立性極為薄弱，依一般社會健全概念，在時間差\r\n      距上，難以強行分開，在刑法評價上，以視為數個舉動之\r\n      接續施行，合為包括之一行為予以評價。\r\n（五）被告係以任意棄置有害事業廢棄物之行為，同時違反廢棄\r\n      物清理法第46條第1 款、第4 款前段之規定，為想像競合\r\n      犯，應從一重之違反廢棄物清理法第46條第1 款任意棄置\r\n      有害事業廢棄物罪處斷。\r\n（六）另被告所犯廢棄物清理法第46條第1 款之罪，其法定最低\r\n      本刑為1 年以上有期徒刑，然廢棄物清理法之立法意旨固\r\n      係為有效清除、處理廢棄物，改善環境衛生，維護國民健\r\n      康，然酌其目的無非兼顧我國經濟發展下之環境生態保護\r\n      ，故特立本罪俾以重刑嚴罰有效嚇阻惡意破壞我國生態環\r\n      境之行為。惟查，被告僅係受他人之請託而為本件犯行乙\r\n      節，此經被告及證人胡兆良於偵查中為一致之陳述（詳見\r\n      他字第2635號卷第60頁、第119 頁），衡諸被告於本件犯\r\n      行中並非處於主導地位，而僅係受指示而為之，惡性與一\r\n      般違反本罪情節之情形有別，再衡酌被告於本院準備程序\r\n      中坦認犯行，本院認若科以本罪法定最低度刑，實有情輕\r\n      法重之憾，而有尚堪憫恕之情形，難謂符合罪刑相當性及\r\n      比例原則，故就被告所犯上開之罪，依刑法第59條之規定\r\n      ，酌減其刑。\r\n（七）爰審酌被告無視政府對環境保護之政策宣導，僅為貪圖一\r\n      己之私利，非法棄置有害事業廢棄物，所為實無足取，惟\r\n      念及被告於本院準備程序時已坦承犯行，堪認尚有悔意，\r\n      兼衡其犯罪動機、目的、手段、智識程度、生活狀況、參\r\n      與犯罪之程度等一切情狀，量處如主文所示之刑，並諭知\r\n      易科罰金之折算標準。\r\n（八）末查，被告未曾因故意犯罪受有期徒刑以上刑之宣告，此\r\n      有臺灣高等法院被告前案紀錄表1 份在卷可按，參以被告\r\n      犯後坦承犯行，念其因一時失慮，致罹本罪，犯後悔意殷\r\n      殷，經此刑之教訓，自當知所警惕，而無再犯之虞，本院\r\n      綜核各情，認前開對被告所宣告之刑，以暫不執行為適當\r\n      ，爰併予宣告緩刑2 年，以啟自新。惟為期被告此後能更\r\n      加重視法規範秩序，謹慎行為，並參酌被告之資力，復考\r\n      量所犯情節、所生危害等情，認應課予一定條件之緩刑負\r\n      擔，令其從中深切記取教訓，期能時時警惕，避免再度犯\r\n      罪，併依刑法第74條第2 項第4 款規定，命被告於本件判\r\n      決確定之日起6 個月內向公庫支付新臺幣6 萬元。\r\n三、據上論斷，應依刑事訴訟法第449 條第2 項、第3 項、第45\r\n    4 條第2 項，廢棄物清理法第46條第1 款、第4 款前段，刑\r\n    法第11條前段、第55條、第59條、第41條第1 項前段、第74\r\n    條第1 項第1 款、第2 項第4 款，逕以簡易判決處刑如主文\r\n    。\r\n四、如不服本判決，得自收受送達之日起十日內向本院提出上訴\r\n    狀，上訴於本院合議庭。\r\n中    華    民    國   105    年    11    月    17    日\r\n                  刑事第十二庭    法  官  李佳靜\r\n以上正本證明與原本無異\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n                                  書記官  邱淑利\r\n中    華    民    國   105    年    11    月    24    日\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}