{
  "JID": "TYDM,105,訴,25,20161110,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "25",
  "JDATE": "20161110",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 105年度訴字第25號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　田玉麟\r\n　　　　　　林森泉\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵緝字第685 、1448號），本院判決如下：\r\n    主  文\r\n田玉麟共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n肆月，未扣案之犯罪所得新臺幣肆拾萬伍仟元沒收，如全部或一\r\n部不能沒收或不宜執行沒收時，追徵其價額。\r\n林森泉共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，累犯，處有期徒\r\n刑壹年貳月，未扣案之犯罪所得新臺幣玖萬元沒收，如全部或一\r\n部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、林森泉透過田玉麟之介紹，而認識田玉麟之弟即自稱「許玉\r\n    象」之人（真實姓名年籍不詳，已歿），其等均明知從事廢\r\n    棄物之清除、處理，應依廢棄物處理法第41條第1 項規定，\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除處理機構許可文件後，始得從事廢\r\n    棄物之清除、處理，而混雜生質柴油之廢潤滑油屬一般事業\r\n    廢棄物，亦明知其等未領有清除、處理廢棄物之相關許可，\r\n    竟共同基於未依法領有許可文件而從事廢棄物清除、處理之\r\n    犯意，於民國102 年1 月23日前之某不詳時間，在「許玉象\r\n    」之某工廠辦公室內，議定共同經營廢潤滑油之回收及買賣\r\n    ，先推由林森泉委託不知情之林志峰，由林志峰代為出名承\r\n    租用以堆放廢棄物之倉庫，約定每月支付新臺幣（下同）1\r\n    萬5,000 元予林志峰，林森泉再向不知情之仲介謝振忠表示\r\n    需租用倉庫以放置塑膠物材，而經謝振忠之介紹，尋得位於\r\n    桃園縣平鎮市（業改制為桃園市平鎮區，下均使用改制後之\r\n    行政區劃）民族路雙連2 段113 巷30之8 號由陳秋馨所有之\r\n    倉庫，約定於102 年1 月23日在上開倉庫內與陳秋馨簽約。\r\n    林森泉、田玉麟即於該日委由不知情之黃偉倫駕駛某不詳車\r\n    輛搭載其等2 人及林志峰前往上開倉庫，田玉麟留在黃偉倫\r\n    車上而未下車，林森泉、林志峰則在該倉庫內，以林志峰之\r\n    名義並以每月2 萬5,000 元之租金，向陳秋馨承租該倉庫，\r\n    租期為102 年1 月26日起至103 年1 月27日止，林森泉並交\r\n    付先前由田玉麟轉交，自「許玉象」處所取得支票號碼DP00\r\n    00000 號、票面金額10萬元之支票作為押金。田玉麟、林森\r\n    泉及「許玉象」於租得上開倉庫後，自102 年1 月26日起，\r\n    如有不詳業者欲處理廢潤滑油時，即先以不詳方式聯絡「許\r\n    玉象」，「許玉象」再透過田玉麟通知林森泉前往該倉庫，\r\n    而由林森泉負責該等不詳業者所載運至該倉庫之廢潤滑油之\r\n    上下貨作業，田玉麟及「許玉象」每向該等業者收取1 車次\r\n    （約8 、9 公噸）之廢潤滑油，可獲得約2 萬元之獲利（即\r\n    每公斤之廢潤滑油向該等業者收取約2 至2.5 元之報酬），\r\n    除每次給予林森泉2,000 元之報酬外，其餘獲利則由田玉麟\r\n    及「許玉象」朋分。而田玉麟、林森泉及「許玉象」並有將\r\n    向不詳業者收取之廢潤滑油抽取上層尚可利用之部分後，再\r\n    出售予需要之其他不詳業者，每車次可獲取5 萬元之報酬（\r\n    1 車10公噸，每公斤之廢潤滑油出售價格為5 元），除由林\r\n    森泉自行尋找買家部分出售可利用廢潤滑油所得之報酬，係\r\n    由林森泉、田玉麟及「許玉象」均分外，其餘出售之獲利則\r\n    歸田玉麟及「許玉象」平分，迄102 年4 月間止，林森泉、\r\n    田玉麟及「許玉象」共向不詳業者收取約20車次之廢潤滑油\r\n    ，而售出約10車次之廢潤滑油（其中有3 次為林森泉自行尋\r\n    得之買主）。田玉麟、林森泉及「許玉象」即以此方式共同\r\n    為廢棄物之清除、處理，田玉麟共獲得犯罪所得40萬5,000\r\n    元，林森泉則分得共計9 萬元。嗣因陳秋馨未依期取得上開\r\n    倉庫之租金，於102 年4 月間至該倉庫查看，並報請桃園市\r\n    政府環境保護局前往進行稽查，始悉上情。\r\n二、案經桃園市政府警察局平鎮分局移送臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序事項：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；被告以外之人於審判外之陳述，經當\r\n    事人於審判程序同意作為證據，法院審酌該言詞陳述或書面\r\n    陳述作成時之情況，認為適當者，亦得為證據。當事人、代\r\n    理人或辯護人於法院調查證據時，知有第159 條第1 項不得\r\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\r\n    前項之同意，刑事訴訟法第159 條第1 項及第159 條之5 分\r\n    別定有明文。查證人陳秋馨、謝振忠、黃偉倫於警詢及檢察\r\n    事務官詢問時之陳述、證人高慈貞、林志峰、許哲蒲於檢察\r\n    事務官詢問時之陳述，就被告2 人而言，固均屬傳聞證據，\r\n    而被告2 人於警詢時所為之陳述，就彼此而言亦屬傳聞證據\r\n    ，惟被告2 人就前揭審判外陳述之證據能力，於準備程序中\r\n    業已表示不爭執，經核上開證據資料製作時之情況，查無違\r\n    法不當或證明力明顯過低之瑕疵，認為以之作為證據應屬適\r\n    當。\r\n二、又本案認定事實所引用之文書證據，並無證據證明係公務員\r\n    或從事業務之人違背法定程式所取得，亦無刑事訴訟法第15\r\n    9 條之4 之顯有不可信之情況與不得作為證據之情形。本院\r\n    斟酌本案卷內之證據並非非法取得，亦無證明力明顯過低之\r\n    情形，且經本院於審判期日依法進行證據之調查、辯論，被\r\n    告於訴訟上之程序權即已受保障，故前揭各該證據，均得採\r\n    為證據。\r\n三、另卷附現場照片，係以電子科技設備運作所留存之影像紀錄\r\n    ，核非供述證據，不受傳聞法則之限制，具有證據能力，合\r\n    先敘明。\r\n貳、實體事項：\r\n一、訊據被告田玉麟固坦承有介紹被告林森泉與「許玉象」認識\r\n    ，且曾代「許玉象」聯絡被告林森泉，被告林森泉與「許玉\r\n    象」有在商討合作事宜，並供承「許玉象」曾向其表示會讓\r\n    其吃紅，亦不否認曾經前往上開倉庫，然矢口否認有何違反\r\n    廢棄物清理法犯行，辯稱：伊是聽到被告林森泉與「許玉象\r\n    」在談論廢五金的生意，不是在講廢油，且伊沒有參與，「\r\n    許玉象」也沒有讓其吃紅，是「許玉象」真的找不到被告林\r\n    森泉時，才會叫伊代為聯絡被告林森泉；伊並未參與承租上\r\n    開倉庫的過程，只是被告林森泉說要借4 萬元租工廠，且「\r\n    許玉象」要伊先支付，伊才去該倉庫外面看一下，伊不知道\r\n    承租上開倉庫是要做什麼。訊據被告林森泉則就上開犯行均\r\n    坦認不諱。經查：\r\n  就被告林森泉以每月支付1 萬5,000 元報酬之代價，委由不\r\n    知情之林志峰出面承租上開倉庫，且經不知情之仲介謝振忠\r\n    介紹後，於102 年1 月23日由亦不知情之黃偉倫搭載前往上\r\n    開倉庫，而與陳秋馨簽約，租金為每月2 萬5,000 元，租期\r\n    為102 年1 月26日起至103 年1 月27日止，被告林森泉有交\r\n    付支票號碼DP0000000 號、票面金額10萬元之支票作為押金\r\n    等節，業據被告林森泉直承不諱，核與證人陳秋馨、謝振忠\r\n    於警詢、檢察事務官詢問時、偵查中及本院審理中、證人林\r\n    志峰於檢察事務官詢問時、偵訊及本院審理時、證人黃偉倫\r\n    警詢及檢察事務官詢問時、證人許哲蒲於檢察事務官詢問時\r\n    所為之證述內容大致相符（參103 年度他字第2864號卷第3\r\n    、4 、49至52、122 至133 、212 至215 頁、103 年度他字\r\n    第5841號卷第73至75頁、102 年度偵字第18604 號卷第5 至\r\n    14、76至78、83至86、92至94頁、103 年度偵字第23415 號\r\n    卷第11至14頁、本院訴字卷第89至100 頁），並有證人謝振\r\n    忠之名片、房屋租賃契約書、上開支票、臺灣票據交換所退\r\n    票理由單、合作金庫北新分行103 年7 月17日合金北新字第\r\n    1030001986號函等可資佐證（參103 年度他字第2864號卷第\r\n    5 至10、78至80頁、102 年度偵字第18604 號卷第32至35頁\r\n    ），被告田玉麟就此亦不予爭執，是此部分事實，首堪認定\r\n    屬實。\r\n  而證人陳秋馨及謝振忠就於102 年1 月23日在上開倉庫內簽\r\n    約時，到場者除林志峰外究竟尚有何人，且被告田玉麟究竟\r\n    有無到場等節，2 人所為證述內容均前後矛盾，彼此亦相互\r\n    齟齬（參102 年度偵字第18604 卷第10、84、93頁、103 年\r\n    度他字第2864卷第50、51、124 、213 、214 頁、本院素字\r\n    卷第91至94、97至100 頁），而皆難以憑採，惟證人林志峰\r\n    於偵查初始固未提及被告田玉麟，僅稱是被告林森泉要其出\r\n    名承租上開倉庫（參102 年度偵字第18604 號卷第77頁），\r\n    後即指述是被告2 人請其出名承租上開倉庫，其不認識被告\r\n    田玉麟，但被告田玉麟當時也在場，倉庫鑰匙最後看到是在\r\n    被告林森泉處（參102 年度偵字第18604 號卷第84頁、103\r\n    年度他字第2864號卷第123 、124 頁），並證稱是被告林森\r\n    泉邀其出面承租上開倉庫，其只有在簽約前及簽約當日各見\r\n    過被告田玉麟1 次，上揭支票是簽約當日由被告林森泉在車\r\n    上交給其，之後被告林森泉將之取回交給被告田玉麟，再由\r\n    被告田玉麟交給其（參103 年度他字第2864號卷第213 頁）\r\n    ，於本院審理中復明確結證係被告林森泉要其出名承租上開\r\n    倉庫，並於簽約前介紹被告田玉麟與其認識，被告田玉麟也\r\n    拜託其幫忙，於簽約當日前往上開倉庫路上，其有看到被告\r\n    田玉麟拿支票及錢給被告林森泉，被告2 人並有講到租金、\r\n    押金及支票之事，其於完成簽約並自陳秋馨處取得上開倉庫\r\n    鑰匙後，於黃偉倫車上將鑰匙交予被告田玉麟等語（參本院\r\n    訴字卷第94至97頁），細繹證人林志峰之前揭證述內容，雖\r\n    前後略有齟齬，然其既明確表示原本不認識被告田玉麟，共\r\n    僅見過2 次面，又一再表示其認為被告2 人是一起的，是自\r\n    有可能因此致其無法明確區別某些行為究係被告林森泉或被\r\n    告田玉麟所為，且因而致其就細部情節上所為證述有些微出\r\n    入，尚不得執此遽指其所為上開證述全不可採，而被告林森\r\n    泉復以證人身分結稱是由被告田玉麟之弟「許玉象」決定承\r\n    租上開倉庫，並決定找人頭承租，租金係由「許玉象」經被\r\n    告田玉麟轉交，被告田玉麟沒有出現在簽約現場，但當時被\r\n    告田玉麟留在黃偉倫之車上，上開倉庫共有2 支鑰匙，其保\r\n    管1 支，另1 支經被告田玉麟轉交「許玉象」等情甚明（參\r\n    本院訴字卷第111 頁背面、第112 、114 、115 頁），與證\r\n    人林志峰前揭證述內容若合符節，應堪認證人林志峰及被告\r\n    林森泉前開證述內容均確屬實在，堪予採信。是林志峰應係\r\n    應被告2 人之請求而出名承租上開倉庫，而「許玉象」亦有\r\n    參與決定承租該倉庫，被告田玉麟於102 年1 月23日有隨同\r\n    林志峰及被告林森泉搭乘黃偉倫之車輛前往簽約，但未進入\r\n    上開倉庫內，前揭支票係於黃偉倫車上時由被告田玉麟交予\r\n    被告林森泉，嗣後被告田玉麟亦有取得上開倉庫之鑰匙，該\r\n    倉庫之後應係由被告2 人及「許玉象」所使用各節，均堪予\r\n    認定。\r\n  上開倉庫於102 年1 月26日起由林志峰出名承租後，陳秋馨\r\n    於102 年4 月間因未依期取得租金而前往查看，發現堆放約\r\n    上百桶承裝不明物質之50加侖鐵桶乙節，業據證人陳秋馨於\r\n    警詢、檢察事務官詢問及偵查中證述明確（參103 年度他字\r\n    第2864號卷第3 、4 、49至52、122 至125 、212 至215 頁\r\n    、103 年度他字第5841號卷第73至75頁、102 年度偵字第00\r\n    000 號第5 至9 、83至86、92至94頁），而經桃園市政府環\r\n    境保護局於103 年4 月11日派員會同本院民事執行處及陳秋\r\n    馨至上開倉庫勘查，並委請工業技術研究院於103 年4 月29\r\n    日進行採樣檢測，初步採樣5 件廢棄物樣品檢測結果，閃火\r\n    點均大於攝氏60度，未呈現其他有害特性，屬一般事業廢棄\r\n    物，研判為混雜生質柴油之廢潤滑油，含有C3至C6苯環類溶\r\n    劑，並與機械原件清洗單元有關，有該局103 年6 月17日桃\r\n    環事字第1032326956號函暨所附工業技術研究院廢棄物採樣\r\n    檢測報告附卷可稽（參103 年度他字第2864號卷第84至97頁\r\n    ），且依證人林志峰及被告林森泉之上開證述，上開倉庫於\r\n    102 年1 月26日後係交由被告2 人及「許玉象」使用，則上\r\n    開倉庫內所堆放之事業廢棄物，當皆係由被告2 人及「許玉\r\n    象」所運入無訛。\r\n  被告林森泉於偵查中固一度否認犯行，然於本院準備程序中\r\n    即就上開犯行坦認不諱，並於本院審理程序中以證人身分結\r\n    稱：「當初是由我提議，『許玉象』說好，我們就說好要找\r\n    1 個人頭來承租倉庫，就由林志峰出面承租，租金是被告田\r\n    玉麟拿給我的，『許玉象』借了1 張票面金額10萬元的支票\r\n    給我。我負責下貨進入上開倉庫，我在搬運物品時通常司機\r\n    會在場，林志峰、被告田玉麟及『許玉象』不會在場。我在\r\n    下貨的時候，被告田玉麟不會進到倉庫裡面，他會在外面馬\r\n    路看，被告田玉麟通知我去該倉庫，我去的時候就看到被告\r\n    田玉麟在外面。被告田玉麟會關注我下貨的情況，看有沒有\r\n    打翻之類，因為堆高機都是我們從外面叫的。司機載貨到上\r\n    開倉庫時，我不確定被告田玉麟是否是跟司機一起過來的。\r\n    我搬到上開倉庫的物品幾乎都是跟油類有關的，都是從『許\r\n    玉象』那裡來的。我曾經將上開倉庫堆放的物品運出幾次，\r\n    剛好運來的東西人家說可以收，1 公斤最好賣出去可以到7\r\n    塊半，我有賣過所以知道，人家來收的時候就會講價錢，賣\r\n    的錢我會交回去給被告田玉麟，他會拿回去給他弟弟，賣得\r\n    的部分我可以分得3 分之1 。我所說沒有出去是指沉積在廢\r\n    油桶底下的泥巴，但是上面的油有抽出去賣，油進來以後我\r\n    會打開拿棒子伸進去，就可以知道裡面的油有多少。網路上\r\n    可以找到收購油的人，我會聯絡，被告田玉麟也會聯絡。我\r\n    賣過至少有3 到5 次，最好一次大概賣到7 萬多元，少一點\r\n    的話大概賣1 、2 萬元。我都在現場負責抽油跟觀看，所以\r\n    我知道被告田玉麟有找人來買過，但現場幾乎都是由我負責\r\n    ，至於我不在現場時我也不知道有誰去現場。我賣油所得的\r\n    錢因為我跟被告田玉麟住在一起，我就直接拿給他，我自己\r\n    會留下應該分得的3 分之1 。『許玉象』媒介廢潤滑油運進\r\n    來時本來就已經收錢了，所以如果多賣就是多賺的，我們不\r\n    會去管重量，而且那些東西都有磅單的，我當初都有請對方\r\n    提供磅單，這樣才有辦法知道要跟對方算多少錢，我有將磅\r\n    單給被告田玉麟看。就收貨本身我是取得工錢，算次數，1\r\n    次2,000 元到3,000 元不等。上開倉庫鑰匙我記得有2 支，\r\n    1 支在我這裡，1 支是由我交給被告田玉麟，他好像再轉交\r\n    給『許玉象』。我是透過被告田玉麟介紹認識他弟弟『許玉\r\n    象』的，在承租上開倉庫前1 年左右介紹的。一開始是『許\r\n    玉象』說要找場地然後收一些廢油以及進行廢油買賣，他說\r\n    這是工廠不要的，他們要貼錢出來給人家處理，可是我們自\r\n    己可以再去找管道賣出去。我們是在『許玉象』工廠辦公室\r\n    談話，被告田玉麟是在辦公室外面講電話，我覺得田玉麟應\r\n    該清楚知道我們在講什麼。因為『許玉象』有表示這個東西\r\n    可能會卡到廢棄物清理法，這是不合法的，他說如果要合作\r\n    ，就要找個人頭出來，我們繼續照這個模式收油、賣油，每\r\n    個月給人頭錢。一開始講的配合模式就是『許玉象』要負責\r\n    每個月給林志峰的錢，我就是負責在現場。我跟林志峰去向\r\n    陳秋馨承租上開倉庫當天，『許玉象』沒有一起去，他從頭\r\n    到尾就只有出錢，沒有出面承租倉庫，收油的部分有出面，\r\n    因為油都是從『許玉象』那邊來的，我會知道油都是從『許\r\n    玉象』那邊來是因為每次油要進來時，都是被告田玉麟跟我\r\n    說『許玉象』在找我，因此我認為被告田玉麟知悉我們在做\r\n    什麼，我都是透過被告田玉麟去跟『許玉象』聯絡，都是『\r\n    許玉象』透過被告田玉麟叫我到現場去下貨。我算是做廢五\r\n    金、廢油的仲介，我們仲介有一個不成文的規矩，就是不要\r\n    跳人家的線，我覺得我的對口是被告田玉麟，我就不要跳過\r\n    被告田玉麟直接找『許玉象』，所以我都是跟被告田玉麟聯\r\n    繫，而且『許玉象』也有講說我跟他還不是很熟，叫我都跟\r\n    被告田玉麟保持聯絡，且『許玉象』有說他找被告田玉麟很\r\n    方便。我總共跟『許玉象』談過2 、3 次，之後都是跟被告\r\n    田玉麟聯繫，沒有再找『許玉象』。我在現場下的貨大概有\r\n    50桶左右，就是那種50加侖的大鐵桶，但是偶爾會有四方形\r\n    的麵包桶，至於下了幾次我真的記不清楚了。從開始租上開\r\n    倉庫起一直到102 年4 月止，我自己知道整車來才剛下好貨\r\n    ，又整車馬上賣出去的，起碼就有10幾次、20次，單純收油\r\n    而沒有立刻賣出去的，大概10台車左右。每次來都是1 台車\r\n    ，因為該倉庫前面就只能停1 台車而已。我不知道被告田玉\r\n    麟跟『許玉象』是如何拆帳的，但依照一般的行情來說，被\r\n    告田玉麟不可能幫他弟弟做白工，因為我們就是靠媒介來賺\r\n    取差價。我們提供倉庫讓其他人來放廢油，1 車大概載8 、\r\n    9 噸的東西，差不多收兩萬多元，1 公斤差不多是收2 元到\r\n    2 元半，我不知道是被告田玉麟或是「許玉象」跟對方收的\r\n    錢，但是每次我去下完貨，田玉麟就會拿我該次的工資2,00\r\n    0 到3,000 元給我，而我會知道一車的價錢都是聽人家講的\r\n    ，我們非法處理廢棄物大概行情價就是這樣。」等語甚明（\r\n    參本院訴字卷第111 至116 頁），而明確陳述其與被告田玉\r\n    麟、「許玉象」認識、謀議之經過，以及共同為本件清除、\r\n    處理廢棄物犯行之分工模式，並解釋之前於偵查中及本院準\r\n    備程序中之所以未提及「許玉象」，係因其認為「許玉象」\r\n    業已過世，講了也沒有用（參本院訴字卷第116 頁），而被\r\n    告田玉麟亦不否認有介紹「許玉象」與被告林森泉認識，並\r\n    有從中代為聯絡，亦曾前往上開倉庫（參本院訴字卷第114\r\n    頁、第117 頁背面），與被告林森泉所為證述情節相合，縱\r\n    使被告田玉麟稱聽聞被告林森泉係與「許玉象」談論廢五金\r\n    而非廢油，然亦足徵其知悉被告林森泉及「許玉象」正謀議\r\n    關於處理廢棄物之事，而被告林森泉既已坦然承認其犯行，\r\n    且構陷被告田玉麟亦無解於其自身之刑責，則被告林森泉所\r\n    為前揭證述內容衡情應無虛捏事實之可能，自屬信而有徵，\r\n    可以採信，是被告2 人確有以前揭方式共同向不詳業者收受\r\n    廢潤滑油而清除廢棄物，並共同再將之抽取尚可利用之部分\r\n    出售予其他不詳業者，而以此方式處理廢棄物，灼然甚明。\r\n  而被告2 人及「許玉象」既均未領有廢棄物清除、處理之許\r\n    可文件，主觀上亦均知悉向不詳業者收受而運入上開倉庫，\r\n    以及自該倉庫載售出者，均為廢棄物，猶以上開方式為廢棄\r\n    物之清除、處理行為，則其等主觀上當有違反廢棄物清理法\r\n    之故意至明。\r\n  綜上，被告2 人之犯行均事證明確，堪予認定，被告田玉麟\r\n    之所辯均不足採，應依法論科。\r\n二、按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為，「清除」則指一般廢棄物之收集、運\r\n    輸行為，至「處理」則包含中間處理：指一般廢棄物在最\r\n    終處置前，以物理、化學、生物、熱處理、堆肥或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或安定之行為。最終處置：指將一般廢棄\r\n    物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一\r\n    般廢棄物做為原料、材料、燃料、填土或其他經中央主管機\r\n    關及目的事業主管機關認定之用途行為，有行政院環境保護\r\n    署發布之「一般廢棄物貯存清除處理方法及設施標準」可資\r\n    參酌，是以「廢棄物之處理過程，含貯存（指事業廢棄物於\r\n    清除、處理前，放置於特定地或貯存容器、設施內之行為）\r\n    、清除（指事業廢棄物之收集、運輸行為）及處理（包括\r\n    中間處理：即最終處置前，以物理、化學、生物、熱處理或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定）之行為；最終處置：指\r\n    衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n    為；再利用：指事業機構產生之事業廢棄物自行販賣、轉\r\n    讓或委託作為原料、材料、填土或其他經中央主管機關認定\r\n    之用途行為）三種過程（最高法院93年度台上字第2401號判\r\n    決意旨參照）。又刑法上之接續犯，係指以單一行為，經數\r\n    個階段，持續侵害同一法益而言；如數行為於同時同地或密\r\n    切接近之時地實施，侵害同一之法益，各行為之獨立性極為\r\n    薄弱，依一般社會健全觀念，在時間差距上，難以強行分開\r\n    ，在刑法評價上，以視為數個舉動之接續施行，合為包括之\r\n    一行為予以評價，較為合理，則屬接續犯，而為包括之一罪\r\n    （最高法院70年台上字第2898號、82年台上字第3695號判例\r\n    意旨參照）。核被告2 人所為，均係犯廢棄物清理法第46條\r\n    第4 款前段之未依規定領有廢棄物清除、處理許可文件從事\r\n    廢棄物清除、處理罪。被告2 人係出於同一違反廢棄物清理\r\n    法之犯意，而為前揭犯行，揆諸前開說明，自應論以接續犯\r\n    而僅成立1 罪。被告2 人與「許玉象」間就上開犯行有犯意\r\n    聯絡及行為分擔，應論以共同正犯。查被告林森泉前因竊盜\r\n    案件，經臺灣高等法院100 年度上易字第2120號判決判處有\r\n    期徒刑4 月確定，於101 年4 月16日易科罰金執行完畢，有\r\n    臺灣高等法院被告前案紀錄表1 份附卷可稽，其於受有期徒\r\n    刑之執行完畢後，5 年以內故意再犯本件有期徒刑以上之罪\r\n    ，為累犯，應依刑法第47條第1 項之規定加重其刑。爰審酌\r\n    被告2 人未領有清除、處理廢棄物之相關許可，竟猶為牟利\r\n    而任意從事廢棄物之清除、處理行為，致生損害於環境衛生\r\n    ，被告田玉麟前曾因違反廢棄物清理法案件，經本院99年度\r\n    簡字第218 號判決判處有期徒刑1 年，併科罰金5 萬元，緩\r\n    刑3 年，並應於判決確定起3 個月內向公庫支付5 萬元，於\r\n    受緩刑寬典後，竟仍不知悔悟，再為本件違反廢棄物清理法\r\n    犯行，且於犯後猶飾詞矯飾，全無悔意，犯後態度非佳，被\r\n    告林森泉則尚知坦然面對自身過錯，堪認有悛悔之意，犯後\r\n    態度良好，兼衡其等各有違反廢棄物清理法、公共危險、違\r\n    反商業會計法及竊盜等前科紀錄，有臺灣高等法院被告前案\r\n    紀錄表可參，素行均非良好、智識程度、生活狀況等一切情\r\n    狀，各量處如主文所示之刑，以示警惕。\r\n三、查被告2 人於為本件犯行後，刑法第38條、第40條業於104\r\n    年12月30日修正公佈，並於105 年7 月1 日生效施行，且同\r\n    時增訂刑法第38條之1 、第38條之2 、第40條之2 ，刪除刑\r\n    法第40條之1 ，又依同時修正之刑法第2 條第2 項規定，沒\r\n    收、非拘束人身自由之保安處分適用裁判時之法律，是本件\r\n    被告所犯竊盜等犯行，其沒收或替代沒收之剝奪不法得利措\r\n    施（即追徵），應適用105 年7 月1 日後修正施行之刑法為\r\n    依據。另依刑法第2 條之立法說明，沒收已具有獨立之法律\r\n    效果，而非屬刑罰（從刑），然因沒收既仍屬滿足構成要件\r\n    所生之法律效果，為表明與犯罪事實間之連結，本院仍於其\r\n    犯罪事實所構成之罪名、刑罰後併予宣告沒收，先予指明。\r\n    經查，依被告林森泉以證人身分所為上開證述，可知被告2\r\n    人於本案中共向不詳業者收受20至30次廢潤滑油，每次為1\r\n    車次，每車次代價約為2 萬多元，依有疑唯利被告原則，應\r\n    認本案中被告2 人及「許玉象」共向不詳業者收受20車次之\r\n    廢潤滑油，以每車次2 萬元計算，清除廢潤滑油之部分犯罪\r\n    總所得應為40萬元。而被告林森泉每次負責廢潤滑油之下貨\r\n    以最低之2,000 元計算，其可獲得4 萬元之利益，其餘36萬\r\n    元再由被告田玉麟與「許玉象」朋分，則被告田玉麟之犯罪\r\n    所得應為18萬元。就將收取之廢潤滑油抽取上層尚可利用之\r\n    部分後，再出售予需要之其他不詳業者之處理廢棄物犯行部\r\n    分，被告林森泉證稱共賣出約10至20次，其中有3 至5 次係\r\n    由其尋找買家，若係由其尋找買家者，其可分得3 分之1 ，\r\n    而每次售出1 車約10噸之廢潤滑油，每公斤價格5 元，平均\r\n    每次售出廢潤滑油之獲利為5 萬元，依有利於被告2 人之最\r\n    低出售共10次、被告林森泉尋得買家為3 次來計算，售出廢\r\n    潤滑油之總獲利為50萬元，其中被告林森泉就該3 次共可分\r\n    得5 萬元，被告田玉麟就其餘之45萬元獲利可與「許玉象」\r\n    平分，應可分得22萬5,000 元。是本案中被告田玉麟共分得\r\n    40萬5,000 元，被告林森泉則共分得9 萬元，均屬被告之犯\r\n    罪所得，依刑法第38條之1 第1 項規定，應予沒收，又因上\r\n    開被告2 人之犯罪所得俱未扣案，依同條第3 項之規定，於\r\n    全部或一部不能沒收或不宜執行沒收時，各應追徵上開之價\r\n    額。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款前段，刑法第2 條第2 項、第11條前段、第28條、\r\n第47條第1 項、第38條第2 項、第4 項、第38條之1 第1 項、第\r\n3 項，判決如主文。\r\n本案經檢察官葉詠嫻到庭執行職務\r\n中    華    民    國  105     年    11    月    10    日\r\n                  刑事第四庭    審判長法  官  潘怡華\r\n                                      法  官  商啟泰\r\n                                      法  官  陳柏宇\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                      書記官  郭力瑋\r\n中    華    民    國   105    年    11    月    10    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}