{
  "JID": "KSHM,92,上訴,1105,20030723,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "1105",
  "JDATE": "20030723",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　九十二年度上訴字第一一五號\r\n　　上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　上　訴　人\r\n　　即　被　告　佳樟企業股份有限公司\r\n　　被　　　告\r\n　　兼右代表人　甲○○\r\n　　選任辯護人　王家鈺律師\r\n右列上訴人因被告等違反廢棄物清理法等案件，不服臺灣高雄地方法院九十一年訴字\r\n第二九二號中華民國九十二年二月十一日第一審判決（起訴案號：臺灣高雄地方法院\r\n檢察署八十九年度偵字第二六三一三號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於甲○○被訴公共危險部分撤銷。\r\n甲○○因過失流出有害健康之物，而污染其他水體，致生公共危險，處拘役伍拾日，\r\n如易科罰金，以佰元折算壹日。緩刑伍年。\r\n其他上訴駁回。\r\n    事  實\r\n一、甲○○係佳樟企業股份有限公司（以下稱佳樟公司）之實際負責人，該公司設在\r\n    高雄縣旗山鎮○○路一六九號，從事無機性污泥、灰渣及廢渣之再利用處理，並\r\n    以之生產製造紅磚出售營利。甲○○明知佳樟公司為處理廢棄物之事業機構，應\r\n    依廢棄物處理法規定之方式貯存、清除、處理或再利用，竟未依規定採取適當之\r\n    方法來貯存、處理、再利用其所暫存之無機性污泥及脫硫渣，而將其分別堆置於\r\n    廠區內三處暫存，並應注意其貯存之設施是否完善及有無漏逸之可能，竟不注意\r\n    ，致貯存於辦公室前廠房後方地下貯槽之無機性污泥及側方所堆置之脫硫渣，因\r\n    逢連日豪雨，使得雨水流入、滲透，造成無機性污泥貯槽滿溢及脫硫渣貯存區上\r\n    方加蓋鐵廠無法遮擋雨水，而雨水挾帶污泥，自貯存設施溢流至廠房旁之空地及\r\n    山溝，造成污染環境（甲○○違反廢棄物管理法部分業經判處罪刑確定），經高\r\n    雄縣政府環保局派員於民國八十九年八月二十四日下午三時三十分許，前往該公\r\n    司稽查，方查獲上情，並於該公司脫硫渣貯存區臨旁水塘之逕流處及場區外數百\r\n    公尺排水溝採集水樣化驗，經檢驗結果發現其鉛、鋅、鎘、鎳、總鉻、懸浮固體\r\n    及化學需氧量均超出放流水標準。高雄縣政府環保局復於同年八月二十五日、九\r\n    月十三日、九月二十七日等多次前往稽查，發現佳樟公司僅將露天堆置之污泥及\r\n    脫硫渣推移至貯存區內，惟該貯存區僅於上方加蓋鐵皮，於四週側方均無遮擋措\r\n    施及設備，致再逢大雨，無法遮擋雨水之侵入、流入及滲透，因而污染土壤及地\r\n    下水體，致生公共危險。\r\n二、案經高雄縣政府告發及高雄縣政府警察局旗山分局報請臺灣高雄地方法院檢察署\r\n    檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告佳樟公司之負責人甲○○對於其在右揭時、地，經營佳樟公司，以上開\r\n    廢棄物為原料，從事再利用業務，並將前揭廢棄物放置在上開地點之事實固坦承\r\n    不諱，惟矢口否認有何違反廢棄物清理法之犯行，並辯稱：檢察官勘驗時，伊在\r\n    現場，採樣檢體都是固體，而放流水採樣時，伊不在現場，不能確定該水質檢體\r\n    係伊工廠排放，且當時有連日豪雨，伊並不是故意的云云。經查：\r\n（一）右揭被告之負責人甲○○擔任被告佳樟公司之負責人，並自金聯公司收受上開\r\n      一般事業廢棄物，而以上開方式貯存等事實，業據被告甲○○於本院訊問時供\r\n      承：「（問：如何儲存無機性污泥等原料？）那是我製磚廠的次要原料，無機\r\n      性污泥我是放在地下儲槽，脫流渣是在地面上蓋一個廠房。」（見九十一年三\r\n      月十一日訊問筆錄）等語明確，且上開無機性污泥等廢棄物經採樣之地點，確\r\n      實係在佳樟公司上址廠房後方之地下貯坑及在上址辦公室之開放廠房等情，亦\r\n      經臺灣高雄地方法院檢察署檢察官勘驗現場屬實，有卷附勘驗筆錄在卷足憑（\r\n      八十九年偵他字第一二五五號卷），並經證人即勘驗當時在場之行政院環境保\r\n      護署稽查督察大隊南區隊人員劉美瑛及證人即當時前往稽查之高雄縣政府環境\r\n      保護局人員河靜雯結證屬實（上揭卷），又上開物品為一般事業廢棄物，亦有\r\n      行政院環境保護署九十一年八月九日環署督字第０九一００五五００二號函在\r\n      卷可稽（原審卷第三０頁），此外，並有高雄縣政府環境保護局事業廢棄物稽\r\n      查工作紀錄表一份及現場照片二十八幀附卷可參（八十九年偵他字第一二五五\r\n      號卷），足以認定。\r\n（二）右揭被告之負責人甲○○放置之一般事業廢棄物，因貯存設施不備，致雨水滲\r\n      透而挾帶流出上開工廠之事實，亦經被告之負責人甲○○於警訊中供承：「（\r\n      問：今日環保單位所採樣之污水是否由你公司排出？）該污水是從本公司污水\r\n      槽中溢流排出，因為連日大雨，加蓋設施沒作好，所以才會流出」等語（見八\r\n      十九年八月二十四日警訊筆錄）；及於原法院訊問時供承：「我的脫流渣確實\r\n      只有放在鐵皮屋下，沒有特別處理，但是那是遭到雨水沖刷的結果，平常不會\r\n      這樣。」（見九十一年三月十一日訊問筆錄）等語明確，核與證人即佳樟公司\r\n      技工朱國華於偵查中證稱：「我們工廠沒有廢水，可能是污泥的蓋子作得不是\r\n      很堅固，下雨時才溢出來的」等語大致相符（見八十九年八月二十五日偵訊筆\r\n      錄），復經證人即當時在場採樣之高雄縣政府環境保護局人員蘇皇信到庭具結\r\n      證稱：「（問：八十九年八月二十四日是否有與相關單位前往佳樟公司稽查？\r\n      情形如何？）是，我負責的是水污染部分，當天是經過檢察官的指示前往佳樟\r\n      公司稽查，當天是在工廠的水要流出廠外的位置採樣，：：該處是因為下雨導\r\n      致廠內的水溢流出廠外。」等語；證人即當時採樣之高雄縣內門鄉鄉公所人員\r\n      林小雄到庭結證稱：「我當時是在工廠後方草叢採樣，當時我們的腳採下去該\r\n      處就冒出黑水，我們就採樣兩瓶，該處大約是在工廠後方圍牆外十五公尺」等\r\n      情甚明（均見原法院九十一年十一月十四日訊問筆錄）。又自前揭地點採樣之\r\n      水體，經送檢驗結果，認所含鉛、鋅、鎳等，均超出放流水標準一節，亦有高\r\n      雄縣政府環境保護局水質檢驗報告一份及高雄縣政府八十九年十月五日八九府\r\n      環三字第ＷＢ００四０九二號函及八十九年九月十八日八九府環四字第ＷＢ０\r\n      ０三八四０號函附卷可按（均見偵查卷）。再者，事業進行廢棄物再利用行為\r\n      前，為免環境遭廢棄物污染，對於再利用之廢棄物，仍應依「事業廢棄物貯存\r\n      清除處理方法及設施標準」規定予以妥善貯存，以防止廢棄物污染環境，而主\r\n      管機關高雄縣政府環境保護局亦同此認定，此有該局九十二年一月三日高縣環\r\n      四字第０九二０八０００一五號函在卷足參（原審卷第九十四頁），綜上所述\r\n      ，被告甲○○未依規定貯存一般事業廢棄物之事實，已堪認定。\r\n（三）被告雖以前揭情詞置辯，另原審辯護人固請求調查採樣前高雄縣旗山地區每日\r\n      降雨量，以確認所採水體為雨水或放流水，然上開採樣檢體，確實係採自被告\r\n      佳樟公司工廠流出之水體一節，已詳論如前，被告前揭所辯，委不足採，而辯\r\n      護人上開聲請，亦認已無調查必要。綜上所述，本件事證明確，被告甲○○未\r\n      依廢棄物清理法規定貯存廢棄物，致污染環境，及被告佳樟公司之負責人因執\r\n      行職務，未依廢棄物清理法規定貯存廢棄物，致污染環境之行為，事證明確，\r\n      洵堪認定。\r\n（四）至被告甲○○係被告佳樟公司之實際負責人，從事無機性污泥、灰渣及廢渣之\r\n      再利用處理，並以之生產製造紅磚出售營利。被告甲○○明知佳樟公司為處理\r\n      廢棄物之事業機構，應依廢棄物處理法規定之方式貯存、清除、處理或再利用\r\n      ，竟未依規定採取適當之方法來貯存、處理、再利用其所暫存之無機性污泥及\r\n      脫硫渣，而將其分別堆置於廠區內三處暫存，並應注意其貯存之設施是否完善\r\n      及有無漏逸之可能，竟不注意，致貯存於辦公室前廠房後方地下貯槽之無機性\r\n      污泥及側方所堆置之脫硫渣，因逢連日豪雨，使得雨水流入、滲透，造成無機\r\n      性污泥貯槽滿溢及脫硫渣貯存區上方加蓋鐵廠無法遮擋雨水，而雨水挾帶污泥\r\n      ，自貯存設施溢流至廠房旁之空地及山溝，造成污染環境，經高雄縣政府環保\r\n      局派員於八十九年八月二十四日下午三時三十分許，前往該公司稽查，方查獲\r\n      上情，並於該公司脫硫渣貯存區臨旁水塘之逕流處及場區外數百公尺排水溝採\r\n      集水樣化驗，經檢驗結果發現其鉛、鋅、鎘、鎳、總鉻、懸浮固體及化學需氧\r\n      量均超出放流水標準。高雄縣政府環保局復於同年八月二十五日、九月十三日\r\n      、九月二十七日等多次前往稽查，發現被告佳樟公司僅將露天堆置之污泥及脫\r\n      硫渣推移至貯存區內，惟該貯存區僅於上方加蓋鐵皮，於四週側方均無遮擋措\r\n      施及設備，致再逢大雨，無法遮擋雨水之侵入、流入及滲透，因而污染土壤及\r\n      地下水體，致生公共危險部分。查刑法規定之致生公共危險犯，固以各別案情\r\n      審酌判斷是否存在具體危險為要件，但此所謂具體危險，指客觀上業已具備公\r\n      共危險之狀態為已足，不以已經發生危險為必要（最高法院八十五年度台上字\r\n      第三三九八號判決參照）。被告因其過失而致其所貯存之廢棄物污染土壤及地\r\n      下水體，而且上開位置為台灣省目來水股份有限公司第七管理處所轄拷潭給水\r\n      廠坪頂給水廠，澄清湖給水廠之上游之高屏溪之上游旗山溪，因被告之污染水\r\n      源發現不明油污而流入高屏溪上游旗山溪，為恐污染水源，該處澄清湖給水廠\r\n      拷潭給水廠確曾暫時停止高屏溪九曲抽水站抽水，坪頂給廠則減量出水，並由\r\n      澄清湖水庫及南化水庫調配供水，有該管理處九十一年七月十九日台水七操字\r\n      第０九一００一二四八八－０號函在卷可憑（見原審卷第二十七號）足證因被\r\n      告之過失污染其他水體，已具備公共危險之狀態，其此部分犯行，亦堪認定。\r\n二、按現行廢棄物清理法已於九十年十月二十四日經總統公布施行，依修正後第四十\r\n    六條第一項第二款規定：「有左列情形之一者，處一年以上五年以下有期徒刑，\r\n    得併科新臺幣三百萬元以下罰金：二、事業負責人或相關人員未依本法規定之方\r\n    式貯存、清除、處理或再利用廢棄物，致污染環境。」，而依被告之負責人於行\r\n    為時有效之修正前廢棄物清理法第二十二條第二項第二款規定：「有左列情形之\r\n    一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：二、事業機構\r\n    未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境。」，比較\r\n    修正前後之規定，除原條文第二款規定之「事業機構」因用語不當（按該款之刑\r\n    罰為自由刑及罰金刑，事業機構並無受自由刑之能力），而修正為「事業負責人\r\n    及相關人員」外，僅科處罰金刑之貨幣單位標準有所不同（舊法為銀元，新法為\r\n    新臺幣），實則相同，依刑法第二條第一項前段規定，自應適用修正後廢棄物清\r\n    理法之規定。共同被告甲○○為佳樟公司之事業負責人，其未依廢棄物清理法及\r\n    事業廢棄物貯存清除處理方法及設施標準等相關規定，貯存一般事業廢棄物，致\r\n    污染環境並致生公共危險，核其所為，係犯修正後廢棄物清理法第四十六條第一\r\n    項第二款之事業負責人未依本法規定之方式貯存廢棄物致污染環境罪及刑法第一\r\n    百九十條之一第四項之公共危險罪，所犯二罪犯意不同，應分論併罰。公訴人認\r\n    被告所為，應適用修正前之廢棄物清理法第二十二條第二項第二款規定，容有誤\r\n    會。而被告佳樟公司之負責人即被告甲○○，因執行職務，未依廢棄物清理法及\r\n    相關規定貯存廢棄物，應依修正後廢棄物清理法第四十七條、第四十六條第一項\r\n    第二款之規定，科以罰金之刑。\r\n三、原審就被告甲○○所犯公共危險部分為無罪之諭知，自有未合，檢察官上訴意旨\r\n    執以指摘此部分判決不當，為有理由，應由本院將原判決此部分予以撤銷改判。\r\n    爰審酌被告犯罪之動機、目的、手段及尚未造成危害、犯後態度等一切情狀，量\r\n    處如主文所示之刑，並諭知易科罰金之折算標準。又查被告前未曾受有期徒刑以\r\n    上刑之宣告，有臺灣高等法院被告全國前科紀錄表在卷可稽，而其所犯之廢棄物\r\n    清理法之重罪，業經原法院判處有期徒刑一年六月，緩刑伍年確定在案，依「比\r\n    例原則」，所犯較輕之公共危險罪，經此教訓，亦當知惕勵而無再犯之虞，所宣\r\n    告之刑，本院認以暫不執行為適當，併諭知緩刑五年，以啟自新。\r\n四、被告佳樟企業股份有限公司部分，原判決以其罪證明確，引用修正後廢棄物管理\r\n    法第四十七條、第四十六條第一項第二款規定，科以新台幣伍拾萬元之罰金，核\r\n    無不合，量刑亦妥適，被告上訴意旨指原判決量刑偏重云云，非有理由，應予駁\r\n    回。\r\n五、被告甲○○違反廢棄清理法部分，業經撤回上訴確定。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百六\r\n十八條、第二百九十九條第一項前段，刑法第一百九十條之一第四項、第四十一條第\r\n一項、第七十四條第一款，判決如主文。\r\n本案經檢察官陳國全到庭執行職務。\r\n中    華    民    國      九十二      年      七      月     二十三   日\r\n                              臺灣高等法院高雄分院刑事第九庭\r\n                                  審判長法官  張明松\r\n                                        法官  任森銓\r\n                                        法官  張盛喜\r\n右正本證明與原本無異。\r\n被告甲○○部分不得上訴。\r\n其餘如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未並得於提起\r\n上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本) 「切勿逕送上\r\n級法院」。\r\n                                      書記官  許信宗\r\n中    華    民    國      九十二      年      七      月     二十三   日\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。\r\n廢棄物清理法第四十七條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行職務犯前二\r\n條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。"
}