{
  "JID": "KSHM,92,上訴,702,20030701,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "702",
  "JDATE": "20030701",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　九十二年度上訴字第七二號\r\n　　上　訴　人\r\n　　即　被　告　乙○○\r\n　　選任辯護人　溫三郎律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院九十一年度訴字第三五一\r\n三號，中華民國九十二年二月二十一日第一審判決（起訴案號：臺灣高雄地方法院檢\r\n察署九十一年度偵字第三七六四號）提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於乙○○部分撤銷。\r\n乙○○未依規定領有廢棄物清除許可證或核備文件，連續從事廢棄物清除，累犯，處\r\n有期徒刑柒月。\r\n    事  實\r\n一、乙○○前於民國八十四年間，因違反麻醉藥品管理條例案件，經本院於八十四年\r\n    六月八日以八十四年上訴字第七九七號判決有期徒刑五年五月，經上訴於最高法\r\n    院於八十五年一月二十五日以八十五年台上字第四四三號上訴駁回確定，而於八\r\n    十五年三月二十五日入監執行，指揮書執畢日期為九十年八月二十三日，並於八\r\n    十七年九月十四日假釋出監，假釋未經撤銷視為執行完畢。\r\n二、緣蘇文慶、李慶春與余奢（已過世）於八十年七月十五日共同購買坐落於地號：\r\n    高雄縣仁武大社鄉○○○段０二八五之一號之土地（面積二十二公畝三十一平方\r\n    公尺），並約定登記在李慶春名下，由蘇文慶管理，因受九十年間「七一一水災\r\n    」之影響，而導致部分土地坍塌，蘇文慶明知未經主管機關許可，不得提供土地\r\n    回填、堆置廢棄物，為填補坍塌部分，竟基於違反廢棄物清理法之犯意，逕自僱\r\n    請乙○○以建築廢棄物填補前開土地所坍塌部分約一百五十坪，即提供前開土地\r\n    ，僱請未依廢棄物清理法領有廢棄物處理許可文件之乙○○進行填補建築廢棄物\r\n    。乙○○亦明知從事廢棄物處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n    處理廢棄物業務，竟圖不法利益，基於擅自從事廢棄物處理之概括犯意，未領有\r\n    廢棄物清除及處理許可證，而於九十年十二月間，受蘇文慶以每日新台幣（下同\r\n    ）六千五百元之代價之委託填補前開土地後，即在前開蘇文慶、李慶春所共有地\r\n    號土地上從事廢棄物之回填工作，先將前開地段靠近河堤旁坍塌部分土地數處挖\r\n    掘深坑，連續於九十年十二月起共四天，累計十餘車次，前往高雄市三民區不詳\r\n    處所，受打牆工人李瑞堂之委託，以每車一千元之代價，代李瑞堂清除其所拆卸\r\n    摻雜有磚塊、水泥塊、塑膠袋、鋼筋、木板等雜物之建築廢棄物，且以每車二百\r\n    元之代價向蘇文慶收取載運費用，乙○○即將前開建築廢棄物載至前開地號內，\r\n    並填入所挖掘之坑洞內，最後再覆蓋原先所挖掘起之土方，即以建築廢棄物進行\r\n    填補河堤旁之土地，並整平該處土地。最後一天於九十一年二月十六日十八時三\r\n    十分許，乙○○甲進行回填建築廢棄物之際，由行政院環境保護署稽查督察大隊\r\n    會同環保警察前往埋伏並當場查獲，且扣得並扣得車號ＺＸ—四０二號（起訴書\r\n    誤載為ＺＸ—０二號）之自用大貨車（車主：宏觀工程行沈秀雲）及乙○○所有\r\n    之挖土機（廠牌：ＫＯＭＡＴＳＵ、型號：ＰＣ二００）各一輛。（蘇文慶業經\r\n    原審判處有期徒刑一年緩刑四年確定）。\r\n三、案經高雄縣警察局仁武分局報請台灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告乙○○雖坦承：並未領得廢棄物清除、處理之許可文件，因被告蘇文慶\r\n    之委託，雇駕駛大貨車及怪手等車輛至前開地號土地做河堤，並有自友人處以一\r\n    車一千元之代價載運磚塊進行填土等事實。惟否認有何違反廢棄物清理法之犯行\r\n    ，於原審及本院分別辯稱：因下大雨而將河堤旁的土地沖到河裡，伊受被告蘇文\r\n    慶之僱請，到現場是將河裡的土挖起來，將河裡所挖起之土曬乾後再放置河堤旁\r\n    所挖掘之大洞內，伊雖有載運拆房子所留下之磚塊到現場，但並未將磚塊作為填\r\n    補河堤旁之土地所用，而是作為墊怪手行駛路段之路面之用，且所載運的廢磚塊\r\n    中，並無廢鋼筋、水泥及其他一般垃圾，其所為均依據蘇文慶之指示，將磚塊墊\r\n    在土地下方，以免土石再流失，而被告之整地方式，是將靠近溪邊之土地挖洞，\r\n    將好土放置一旁，再將溪裡之泥土及少許磚石填入洞內，但因該部分土地鬆軟，\r\n    撐不住挖土機之重量，工作不易進行，且蘇文慶亦指示以磚塊墊底，被告始向友\r\n    人索討建築廢棄磚塊填入，其上再覆蓋原來土方，工程僅進行四天，範圍也僅在\r\n    靠溪邊不到二十坪之土地上，被告按地主之指示回填建築廢棄磚塊，目的在保持\r\n    土地生產力兼有堤岸功能，與一般隨意傾倒有害廢棄物之犯罪行為有別，又被告\r\n    僅有國中畢業之教育程度，不知前開行為違法，且為警查獲後，事後已將前開土\r\n    地上之廢棄磚塊清理完畢，使土地回復原狀，顯有悛悔之具體行為，被告另有二\r\n    名年幼子女，妻子並為家庭主婦，均賴被告維持生計，故請斟酌被告按地主指示\r\n    下觸法，不知法律，犯罪情節非重，事後又清理完畢，請依刑法第五十九條規定\r\n    減輕被告之刑責等語。\r\n二、經查：\r\n（一）右揭犯罪事實，業據證人即至現場稽查人員吳昶聰於原審證稱：當時是被告開\r\n      怪手，伊等人去埋伏多次，被告事先挖一大洞，然後趁旁邊沒人時再倒入廢棄\r\n      物到該洞內，伊等人到達時，被告已進行掩埋快好了，伊肉眼所視之建築廢棄\r\n      物中有磚塊、水泥及塑膠等物等語甚明（見偵查卷第十七頁及其背面訊問筆錄\r\n      ），且有行政院環境保護署稽查紀錄單一份，並核查獲現場開挖及建築廢棄物\r\n      等照片共十幀亦顯示前開地號土地，靠近河邊處，有數處挖掘深洞，並有已填\r\n      補磚塊、水泥塊、木板、紙板、及塑膠袋之建築廢棄物，及尚堆置在旁之前開\r\n      內容之建築廢棄物等情甚明。\r\n（二）且據被告於警、偵訊時分別坦承稱：伊於九十年十二月受蘇文慶之僱請，在高\r\n      雄縣大社鄉○○○段０二八五之一號之土地上進行整地回填工作，為警查獲前\r\n      共進行四天工作，共載運十幾車的建築廢棄物，是從高雄市三民區所載來的，\r\n      建築廢棄物裡面有水泥塊、磚塊、麻布袋等物，載運建築廢棄物，一車向打牆\r\n      壁工人李瑞堂收取一千元，另向蘇文慶收取二百元，因是蘇文慶向伊購買，並\r\n      知伊載至該地，李瑞堂是打牆壁的工人，打下來的建築廢棄物有時會請伊幫忙\r\n      載運傾倒，二人間並無任何主雇關係，伊載運至前開土地之建築廢棄物是作為\r\n      回填土地使用，且伊是據蘇文慶的指揮叫伊填的，為警查獲當天，伊已載運五\r\n      車建築廢棄物，之間並無其他車輛進入傾倒等語甚明（見警卷第二頁至第四頁\r\n      調查筆錄、偵查卷第三頁及其背面、第八頁背面及第十頁、第二十七頁背面訊\r\n      問筆錄），是被告於原審調查時另改稱所載運之建築廢棄物是作為鋪路所用云\r\n      云，雖不影響前開犯行，但顯係事後卸責之詞，不足採信。\r\n（三）此外，並有前開地號之土地所有權狀、前開地號之地籍圖謄本，且當場扣得挖\r\n       土機及自用大貨車各一輛，有扣押物品目錄表、保管條、查扣物品明細清單\r\n       各一份在卷可憑。\r\n（四）另按依據內政部訂頒「營建剩餘土石方處理方案」規定，營建剩餘土石方包含\r\n      ：「建築工程、公共工程及建築物拆除工程施工所產生之廢土石方、磚瓦、混\r\n      凝土塊。」另依據行政院八十六年十二月三十一日台八十六內字第五二一０九\r\n      號函示，明確認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍\r\n      。營建剩餘土石方如依「營建剩餘土石方處理方案」規定合法處理者，均不以\r\n      廢棄物認定。惟如未依規定辦理而隨意棄置，致污染環境者，仍為違反「廢棄\r\n      物清理法」之行為；又營建剩餘土石方如夾雜大量鋼筋、木料等非「營建剩餘\r\n      土石方處理方案」所適用範圍，則應屬建築廢棄物，有行政院環境保護署九十\r\n      年三月二十八日（九０）環署廢字第○○一七七一五號函示明確。又按依「營\r\n      建剩餘土石方處理方案」第貳點規定，如除前述資源物質外，尚包含施工所附\r\n      帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，即\r\n      不屬於該方案之適用範圍。本件現場相片所呈：所查獲被告所載運作為填補土\r\n      地之建築物拆除所產生之剩餘磚塊、混凝土塊等物外，尚包含施工所附帶產生\r\n      之大型塑膠袋類、紙箱、鋼筋等廢棄物，且未分類處理，顯為一般建築廢棄物\r\n      甚明。又按廢棄物清理法之立法目的係為有效清除、處理廢棄物，改善環境衛\r\n      生，維護國民健康，尤以廢棄物之清除、處理業務，係基於公共利益考量，為\r\n      防止不當處置廢棄物，可能造成重大污染行為，危害環境衛生及國民健康，是\r\n      以經主管機關核發許可證，藉由政府公權力之介入以達事先審核及事後稽查廢\r\n      棄物清除、處理機構之管理目的即益形重要，此觀該法第一條及第二十條之規\r\n      定自明。是廢棄物清理法第四十六條第一項第三款之「回填」廢棄物行為，只\r\n      要未經主管機關核可，在無任何污染防制措施之土地上回填廢棄物，即有造成\r\n      環境污染之危險，從而，縱令被告實際上使用面積僅佔地約一百五十坪，亦無\r\n      礙其於本案罪責之成立，附此說明。\r\n（五）綜上稽證，堪認蘇文慶確有提供上開土地予供被告回填建築廢棄物無疑。被告\r\n      前開所辯，係卸責之詞，不足採信，本件事證明確，被告犯行堪可認定。\r\n三、核被告未經向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清除處理機構許可文件，即擅自清除、處理建築廢棄物之所為，係犯\r\n    廢棄物清理法第四十六條第一項第四款之罪。另被告自九十年十二月間起至為警\r\n    查獲止，先後多次進行清除、處理建築廢棄物之犯行，時間緊接，方法相同，觸\r\n    犯構成要件相同之罪名，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五\r\n    十六條之規定，以一罪論，並依法加重其刑，又被告前於八十四年間，因違反麻\r\n    醉藥品管理條例案件，經本院於八十四年六月八日以八十四年上訴字第七九七號\r\n    判決有期徒刑五年五月，經上訴於最高法院於八十五年一月二十五日以八十五年\r\n    台上字第四四三號上訴駁回確定，而於八十五年三月二十五日入監執行，指揮書\r\n    執畢日期為九十年八月二十三日，並於八十七年九月十四日假釋出監，假釋未經\r\n    撤銷視為執行完畢，有被告台灣高等法院被告全國前案紀錄表一份在卷可按，被\r\n    告前受有期徒刑執行完畢，於五年以內再犯本件最重本刑為有期徒刑以上刑之罪\r\n    ，為累犯，應依刑法第四十七條之規定加重其刑，並依法遞加重之。又被告為圖\r\n    每次清除廢棄物之工資一千元，代人清除拆除建物所產生之廢土石，其中夾雜一\r\n    般廢棄物，所清除之廢棄物，尚與一般垃圾廢棄物有別，環境受污染影響較小，\r\n    其又係依地主之意而為，依其犯罪情狀，若科以法定最低刑，實嫌過重，顯可憫\r\n    恕，爰予減輕其刑，被告之刑有上述加重減輕之事由，應先加後減。原審據以論\r\n    罪科刑，固非無見，但被告清除廢棄物共四天，累計十餘車次，原審記載為四次\r\n    ，自有未洽，被告上訴否認犯罪，固無足取，惟原判決此部份既有可議，自應予\r\n    以撤銷改判。爰審酌被告之教育程度、家庭狀況與犯罪動機、目的，且現場所回\r\n    填之建築廢棄物業已清運完畢，有行政院環境保護署九十二年二月十八日之稽查\r\n    紀錄一份，及現場照片四幀在卷可參，即被告犯後態度尚佳，量處如主文所示之\r\n    刑。\r\n四、扣案之車號ＺＸ—四０二號自用大貨車一部，登記在宏觀工程行、沈秀雲名下，\r\n    有車籍作業系統—查詢認可資料一紙附卷可佐，尚難認係被告乙○○所有，另扣\r\n    案之挖土機（廠牌：ＫＯＭＡＳＵ、型式：ＰＣ二０零）一輛，雖為被告乙○○\r\n    所有，此經被告乙○○供述在卷，且為供本件犯罪所用之車輛，依刑法第三十八\r\n    條第一項第二款規定雖得併宣告沒收，然審酌被告乙○○前開犯罪之情節尚非嚴\r\n    重及上開扣案之挖土機之價值非低等情，如併宣告沒收該挖土機，則被告乙○○\r\n    將喪失生活所依憑之工具，顯不符合比例原則，故本院不予宣告沒收，均附此敘\r\n    明。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段，廢棄物清理法第四十六條第一項、第四款，刑法第十一條前段、\r\n第五十六條、第四十七條、第五十九條，判決主文。\r\n本案經檢察官鄭文貴到庭執行職務。\r\n中    華    民  國      九十二      年      七      月     一   日\r\n                              臺灣高等法院高雄分院刑事第八庭\r\n                                  審判長法官  郭雅美\r\n                                        法官  裕斗\r\n                                        法官  江泰章\r\n右甲本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  郭榮芳\r\n中    華    民    國      九十二      年      七      月     一   日\r\n附錄本判決論罪科刑法條\r\n修甲後廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n　　清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}