{
  "JID": "KSHM,92,上訴,965,20030714,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "965",
  "JDATE": "20030714",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　九十二年度上訴字第九六五號\r\n　　上　訴　人　台灣高雄地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　乙○○\r\n　　　　　　　　戊○○\r\n　　　　　　　　丙○○\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法院九十一年度訴字第二\r\n四四六號中華民國九十二年四月二十四日第一審判決（起訴案號：臺灣高雄地方法院\r\n檢察署九十一年度偵字第一七○七號、第九九○六號），提起上訴，本院判決如左：\r\n      主  文\r\n上訴駁回。\r\n      理  由\r\n一、公訴意旨略以：被告丁○○意圖營利，明知公、民營廢棄物清除、處理機構經營\r\n    廢棄物之貯存、清除或處理業務，應向地方主管機關申請核發許可證，如未依法\r\n    領有廢棄物清除、處理許可證或核備文件，從事廢棄物之貯存、清除、處理者，\r\n    應受刑事處罰，復明知非鐵金屬二級冶煉程序係環保署公告應申請設置、變更及\r\n    操作許可之固定污染源，作業場所應向主管機關申請核發設置及操作許可證，竟\r\n    基於概括之犯意，連續自民國八十四年底起至八十五年間止，及自八十七年間起\r\n    至八十八年五月間止，又自九十年七月間起至九十一年一月九日止等期間內，以\r\n    每月新台幣（下同）一萬五千元之代價，向有共同犯意聯絡之被告丙○○租用位\r\n    於高雄縣燕巢鄉○○段第二五一地號（原為第一○四○地號）土地及地上廠房，\r\n    另僱用有共同犯意聯絡之被告乙○○、甲○○、戊○○三人，於每日晚間六時起\r\n    迄翌日凌晨三時止，在上開廠房從事廢鋁料之廢棄物熔煉作業，嗣於九十一年一\r\n    月九日凌晨零時三十分許，經臺灣高雄地方法院檢察署檢察官率同行政院環境保\r\n    護署稽查督察大隊南區隊及環保警察隊第三中隊至上開違法熔煉廠當場查獲，並\r\n    扣得鏟土機一輛、鍋爐一個。因認被告丁○○等五人均係共同違反廢棄物清理法\r\n    第四十一條第一項之規定，而應論以同法第四十六條第一項第四款之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文；又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有\r\n    犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以推\r\n    測或擬制之方法，以為裁判基礎（最高法院二十九年上字第三一○五號及四十年\r\n    台上字第八十六號判例意旨足參）；復按認定不利於被告之事實，須依積極證據\r\n    ，苟積極證據不足為不利被告之認定時，即應為有利於被告之認定，更不必有何\r\n    有利之證據，亦有最高法院三十年上字第八一六號判例意旨可參。\r\n三、公訴人認被告丁○○等五人涉有前揭違反廢棄物清理法罪嫌，係以被告丁○○、\r\n    甲○○、乙○○、戊○○等人均坦承有從事熔煉廢鋁之情，且被告丁○○未取得\r\n    廢棄物處理許可證即非法從事廢鋁熔煉作業，又其熔煉場所未依法向主管機關申\r\n    請核發固定污染源之設置及操作許可證，有行政院環保署稽查紀錄、現場照片十\r\n    二張及行政院環保署函件附卷可佐，而被告甲○○、乙○○、戊○○受僱於被告\r\n    丁○○從事熔煉廢鋁工作，均係利用晚間工作，且參以其三人於發覺警方前往取\r\n    締時均心虛逃跑，被告甲○○、乙○○、戊○○對於該非法熔煉場未合法取得許\r\n    可證，難諉為不知。又被告丙○○業於警訊坦承明知被告丁○○係從事熔煉廢鋁\r\n    業，而以每月一萬五千元之代價將上開土地及廠房出租予被告丁○○等情為據。\r\n    然訊據被告丁○○、甲○○、乙○○、戊○○固均坦承前揭時、地，由被告丁○\r\n    ○向被告丙○○租用上開土地及廠房，未申請廢棄物處理許可證及固定污染源之\r\n    設置及操作許可證，僱用被告甲○○、乙○○、戊○○從事廢鋁料熔煉製成鋁錠\r\n    販賣之事實，被告丙○○亦供承有將前揭土地及廠房出租予被告丁○○之事實，\r\n    惟被告五人均否認有何違反前揭廢棄物清理法犯行，均辯稱：渠等不知從事廢鋁\r\n    料熔煉之再利用要申請許可證，且廢鋁料熔煉現場並無污染環境等語。\r\n四、按廢棄物清理法第四十六條第一項第四款所定，未依同法第四十一條第一項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理之刑罰規定（修\r\n    正前為同法第二十二條第二項第四款），係自八十八年七月十四日修正增訂公布\r\n    ，則於同年月十六日生效後，始有處罰此違反上開條文所定行為之明文，而在此\r\n    之前，就未領有廢棄物清除、處理許可文件，即從事廢棄物貯存、清除或處理等\r\n    行為者，並無前開刑罰之規定。是公訴意旨認被告五人於「八十四年底起至八十\r\n    五年間，及八十七年間至八十八年五月間」，此等期間有未依規定領有廢棄物清\r\n    除處理許可文件而從事廢棄物清除、處理之行為，既然被告等人此等期間之行為\r\n    並無刑罰之規定，揆諸罪刑法定主義之原則，自難依廢棄物清理法第四十六條第\r\n    一項第四款論處。\r\n五、按廢棄物清理法所稱廢棄物分為一般廢棄物及事業廢棄物，其中一般事業廢棄物\r\n    係指由事業所產生有害事業廢棄物以外之廢棄物（廢棄物清理法於九十年十月二\r\n    十四日修正公布，而於同年月二十六日生效施行；同法修正前、後之第二條規定\r\n    均同）；又事業廢棄物得以再利用之方式行之（同法修正前之第十三條第一項，\r\n    及修正後之第二十八條第一項規定亦同）。經查：\r\n  被告丁○○係以從事收購廢鋁料、鋁屑並以鍋爐熔煉製成鋁錠後，再販售予他人\r\n    製成鋁製品業務等情，已據被告丁○○、甲○○、乙○○、戊○○均供述明確，\r\n    且行政院環境保護署稽查督察大隊南區隊及環保警察隊第三中隊，於九十一年一\r\n    月九日凌晨零時三十分許，在高雄縣燕巢鄉○○段第二五一地號（原為第一○四\r\n    ○地號）土地上被告丁○○經營之熔煉場查獲當時，現場堆置有鋁錠成品約十餘\r\n    噸，廢鋁料約三至四噸等情，有行政院環境保護署稽查紀錄及現場照片在卷。又\r\n    環保署稽查人員現場實際採樣該熔煉場產生之集塵灰檢測結果，判定為一般事業\r\n    廢棄物之事實，亦有行政院環境保護署稽查督察大隊南區隊檢測報告、行政院環\r\n    境保護署九十二年一月十七日環署督字第○九二○○○五四六八號函附卷可佐（\r\n    見原審卷第七一頁）。又廢單一金屬鋁料，行政院環境保護署亦於八十九年十二\r\n    月十二日即以環署廢字第0000000號公告列為「一般事業廢棄物再利用\r\n    類別及管理方式」之範疇（見本院卷第四二、四三頁），足見被告丁○○於九十\r\n    年七月間至九十一年一月九日之收購廢鋁料、廢鋁屑，僱用被告甲○○、乙○○\r\n    、戊○○等人，共同從事熔煉製成鋁錠製品之工作，係屬一般事業廢棄物之再利\r\n    用行為無訛。\r\n  被告丁○○等人於九十年七月間至同年十月二十五日期間，仍屬廢棄物清理法修\r\n    正前，而修正前之該法第十三條第六項已有：「事業廢棄物再利用許可、廢止與\r\n    應遵行事項之管理辦法，由中央主管機關定之」之明文。又違反修正前之該法第\r\n    十三條第六項之情形，依修正前之該法第二十二條第一項規定，限於有「因而致\r\n    人於死、致重傷、致危害人體健康導致疾病」，始有刑罰之適用。本件被告丁○\r\n    ○等人於此期間，就鋁廢料之再利用之管理方式，自應依據前開行政院環境保護\r\n    署八十九年十二月十二日之第0000000號公告「廢單一金屬料（鋁）再利\r\n    用管理方式」（見本院卷第四三頁）為之，而依此管理方式第五點「再利用得採\r\n    用露天貯存方式，但貯存場所應設有排水收集處理設施」，而現場於查獲時之廢\r\n    鋁渣係露天堆置於空地，並無設有排水收集處理設施等情，固有稽查紀錄及現場\r\n    相片在卷足佐（見警卷第二七、三四至三九頁），然揆諸前開說明，此部份尚無\r\n    證據足認有造成「因而致人於死、致重傷、致危害人體健康導致疾病」之構成刑\r\n    罰處罰情形，自無從科處罪責。\r\n  被告丁○○等人於九十年十月二十六日至九十一年一月九日期間，即屬廢棄物清\r\n    理法修正後，而修正後之該法第三十九條第一項規定：「事業廢棄物之再利用，\r\n    應依中央目的事業主管機關規定辦理，不受第二十八條、第四十一條之限制」，\r\n    又事業廢棄物之再利用，如係違反中央目的事業主管機關之規定者，為違反廢棄\r\n    物清理法第三十九條之規定，應依同法第五十二條或五十三條處分（按即行政罰\r\n    ），毋需依違反第四十一條之規定處分（按即同法第四十六條第四款之刑事罰）\r\n    等情，業經行政院環境保護署以九十一年五月七日環署廢字第○九一○○二三三\r\n    八一號函釋，此有行政院環境保護署九十二年一月十七日環署督字第○九二○○\r\n    ○五四六八號函及其附件在卷可參（見原審卷第七一、七二頁），是被告丁○○\r\n    僱用被告甲○○等人從事廢鋁料熔煉之一般事業廢棄物再利用，於九十年十月二\r\n    十六日起，即不需申請廢棄物處理許可證，自不成立廢棄物清理法第四十六條第\r\n    一項第四款「未領有許可文件而從事廢棄物貯存、清除或處理」之罪。\r\n  被告丁○○等人前開行為是否構成廢棄物清理法第四十六條第二款所定之要件，\r\n    須以有無「致污染環境」之結果為斷：\r\n  １被告丁○○經營之熔煉場未依空氣污染防制法第二十四條第三項規定，向主管機\r\n    關申請核發固定污染源之設置及操作許可證而違反上開規定，依空氣污染防制法\r\n    第五十一條第一項規定，係受行政罰之處罰（見原審卷第九二頁之高雄縣政府執\r\n    行違反空氣污染防制法案件處分書影本），並無構成廢棄物清理法第四十六條第\r\n    一項所定刑罰之各款事由。\r\n  ２查獲現場稽查紀錄所示，該非法熔煉場之廢鋁渣、廢塑膠袋露天堆置於空地，且\r\n    無防止地面水、雨水及地下水流入、滲透之設施，違反廢棄物清理法第三十六條\r\n    之規定等情，雖有行政院環境保護署九十一年二月四日環署督字第○九一○○○\r\n    九二五一號函及所附之檢測報告、稽查紀錄、現場相片附卷可參（見偵卷第十五\r\n    至二一頁），惟前述堆置空地上之廢鋁料、廢鋁渣等一般事業廢棄物，有以圍牆\r\n    圍住，地上並舖有水泥以防止廢棄物滲透等情，業據被告丁○○於原審供述明確\r\n    ，並有卷附現場照片足參，且查獲當時現場鉗鍋爐呈現黃紅色，並未發現明顯空\r\n    氣污染物逸散及污染環境情形，亦據行政院環境保護署九十二年二月十二日環署\r\n    督字第○九二○○一○六三三號函附卷可稽（見原審卷第八九頁），足見被告丁\r\n    ○○等人所從事熔煉廢鋁料之再利用過程中，尚乏證據足認有何「致污染環境」\r\n    情事，自與廢棄物清理法第四十六條第二款所定「致污染環境」要件不符。\r\n  被告丙○○固供承有自九十年七月起，以每月一萬五千元之代價，將其所有前揭\r\n    土地及廠房出租予被告丁○○，作為從事熔煉廢鋁料再利用（見警卷第十三頁）\r\n    ，核與被告丁○○供述相符，然被告丁○○從事廢鋁料一般事業廢棄物之再利用\r\n    工作，尚無「因而致人於死、致重傷、致危害人體健康導致疾病」、或「致污染\r\n    環境」之情事，且如前所述，被告丁○○既不成立廢棄物清理法第四十六條第四\r\n    款之罪，則公訴人指陳被告丙○○係與被告丁○○共犯上開之罪，自難成立。\r\n六、綜上所述，被告丁○○等五人被訴從事一般事業廢棄物即廢鋁料之再利用行為，\r\n    或因法律並無刑罰之規定，或與廢棄物清理法第四十六條第一項四款所定之構成\r\n    要件不符。此外，復查無其他積極證據足認被告等五人有何被訴違反廢棄物清理\r\n    法犯行。從而原審以不能證明被告犯罪，依法諭知被告等五人均無罪，核其認事\r\n    用法並無違誤。公訴人提起上訴意旨，略陳「依據行政院環境保護署九十年十一\r\n    月六日環署廢字第○○六五二○一號函，再利用之事業機構必須取得工廠登記證\r\n    ，原審引用該署九十一年五月七日函文，係屬事實上變更，不得援為有利被告之\r\n    認定」等語，然廢棄物清理法已於九十年十月二十四日修正公布，而於同年月二\r\n    十六日生效施行，則於該法修正後之一般事業廢棄物再利用行為，自應適用修正\r\n    後該法第三十九條第一項規定適用自明，公訴人所引用行政院環境保護署於該法\r\n    修正後之九十年十一月六日環署廢字第○○六五二○一號函文意旨，對於法院適\r\n    用前開修正後之廢棄物清理法規定，自不受拘束。是本件上訴並無理由，應予駁\r\n    回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官劉文水到庭執行職務。\r\n中    華    民    國      九十二      年      七      月     十四   日\r\n                              臺灣高等法院高雄分院刑事第六庭\r\n                                  審判長法官  王憲義\r\n                                        法官  謝靜雯\r\n                                        法官  張意聰\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  王婉蓉\r\n中    華    民    國      九十二      年      七      月     十四   日"
}