{
  "JID": "KSHM,91,上訴,2017,20030714,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "2017",
  "JDATE": "20030714",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十一年度上訴字第二一七號\r\n　　上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　選任辯護人　蘇吉雄\r\n　　　　　　　　陳雅娟\r\n　　被　　　告　丙○○\r\n　　選任辯護人　吳永茂\r\n　　　　　　　　蘇吉雄\r\n　　　　　　　　陳雅娟\r\n　　上　訴　人\r\n　　即　被　告　嘉德技術開發股份有限公司（即起訴之嘉德技術開發有限公司）\r\n　　代　表　人　丙○○\r\n　　選任辯護人　曾慶雲\r\n　　　　　　　　陳雅娟\r\n　　　　　　　　蘇吉雄\r\n　　上　訴　人\r\n　　即　被　告　乙○○\r\n　　選任辯護人　何旭苓\r\n　　上　訴　人\r\n　　即　被　告　戊○○\r\n　　選任辯護人　李昌明\r\n　　上　訴　人\r\n　　即　被　告　海光企業股份有限公司\r\n　　代　表　人　丁○○\r\n　　選任辯護人　李昌明\r\n右上訴人因被告等違反廢棄物清理法案件，不服臺灣高雄地方法院九十年度訴字第六\r\n七二號中華民國九十一年十月三十一日、十一月十九日第一審判決（起訴案號：臺灣\r\n高雄地方法院檢察署八十九年年度偵字第一四六七六號、第二六０九一號、第二七四\r\n五九號），提起上訴，本院判決如左：\r\n      主  文\r\n原判決撤銷。\r\n甲○○、丙○○共同連續未依廢棄物清除處理許可證內容處理廢棄物，各處有期徒刑\r\n壹年陸月。\r\n嘉德技術開發股份有限公司法人之受僱人，因執行業務未依廢棄物清除處理許可證內\r\n容處理廢棄物，科罰金新台幣貳拾萬元。\r\n乙○○共同連續未依廢棄物清除處理許可證內容清除廢棄物，處有期徒刑陸月，如易\r\n科罰金，以佰元折算壹日。緩刑貳年。\r\n戊○○共同連續未依廢棄物清除處理許可證內容處理廢棄物，處有期徒刑陸月，如易\r\n科罰金，以佰元折算壹日。緩刑貳年。\r\n海光企業股份有限公司法人之受僱人，因執行業務未依廢棄物清除處理許可證內容處\r\n理廢棄物，科罰金新臺幣貳拾萬元。\r\n      事  實\r\n一、嘉德技術開發股份有限公司（下稱嘉德公司，設於台北市中山區○○○路○段九\r\n    之七號七樓），係領有台北市政府所發之廢棄物清除許可證（八九廢甲清字第０\r\n    ００九號；營業項目：有害事業廢棄物、營業地區：台北市、高雄市及台灣省轄\r\n    區）、桃園縣政府所發之廢棄物處理廠操作許可證（桃廢操字第０００八號；即\r\n    東和鋼鐵股份有限公司「下稱東和鋼鐵」桃園廠，設於桃園縣八德市○○路○段\r\n    五四０號）、苗栗縣政府所發之廢棄物處理廠操作許可證（苗廢操字第００一號\r\n    ；即東和鋼鐵苗栗廠，設於苗栗縣西湖鄉二湖村坪頂二十二號），得以從事有害\r\n    事業廢棄物（感染性事業廢棄物）之清除、處理之民營機構。海光企業股份有限\r\n    公司（下稱海光公司，設於高雄市小港區○○○路十二號）係從事鋼錠、鋼胚及\r\n    鑄鋼品等鋼品及鋼鐵材料之加工製造買賣及外銷業務之民營機構，未向高雄市政\r\n    府申請核發事業廢棄物處理許可證，不得從事廢棄物之處理。\r\n二、甲○○係嘉德公司資源回收事業部高雄營業所課長，為嘉德公司法人之受僱人（\r\n    於民國八十五年間即考領有環保署所發之「甲級廢棄物處理技術員」合格證書）\r\n    ，丙○○則為嘉德公司負責人，其二人均明知嘉德公司於台灣省各處所承攬之感\r\n    染性有害事業廢棄物，應依嘉德公司所領有前開廢棄物清除、處理許可證所載，\r\n    於最終處置地點（即東和鋼鐵桃園廠「負責處理北部地區所承攬廢棄物」及苗栗\r\n    廠「負責處理中、南部地區所承攬廢棄物」）以電弧爐高溫熔融法處理，然因於\r\n    八十九年六月間，前開苗栗廠區遭當地民眾抗爭，影響嘉德公司於台灣中、南部\r\n    地區所承攬感染性有害事業廢棄物之處理，竟共同基於未依廢棄物清除處理許可\r\n    證內容處理廢棄物之概括犯意聯絡，推由甲○○本其執行業務與海光公司副總經\r\n    理戊○○（亦屬光公司法人之受僱人）口頭協議，而戊○○明知海光公司非屬嘉\r\n    德公司前開清除許可證內容所載之廢棄物處理廠，竟仍本其執行業務之權限而與\r\n    甲○○共同基於未依廢棄物清除處理許可證內容處理廢棄物之概括犯意聯絡，自\r\n    八十九年六月十七日起至六月二十九日止，由甲○○負責將嘉德公司於台灣中、\r\n    南部所承攬之感染性醫療廢棄物，透過不知情石信行（經公訴人為不起訴處分）\r\n    介紹，由甲○○聘僱同具前開未依廢棄物清除處理許可證內容處理廢棄物犯意聯\r\n    絡之乙○○，由乙○○連續多次於附表所示時、地，載運桶裝之感染性事業廢棄\r\n    物至海光公司，復由丙○○根據甲○○之建議，而指派嘉德公司不知情之員工黃\r\n    貴忠及魏正光（均經公訴人為不起訴處分）自六月十九日二十時許開始，於每日\r\n    二十時起，至翌日七時許期間，每日以海光公司電弧爐高溫熔融處理感染性事業\r\n    廢棄物六十桶。嗣於八十九年六月二十九月二十三時四十分許，環保署稽查督察\r\n    大隊南區隊與環保警察第三中隊人員，於前址海光公司內，當場查獲乙○○所駕\r\n    駛之車號ＭＷ—五二七號大貨車，車上載運帶血廢針頭、血帶、導流管洗腎器具\r\n    、帶血棉花等感染性事業廢棄物八十八桶（其中二十二桶已送往熔融，餘六十六\r\n    桶未處理）。\r\n三、甲○○、丙○○為便利將南部所承攬之感染性醫療廢棄物送往海光公司處理，均\r\n    明知嘉德公司前開廢棄物清除處理許可證內容，未有其他「中間處理地點」，竟\r\n    於八十九年六月中旬起，仍推由甲○○於高雄縣仁武鄉○○村○○○路五八號及\r\n    台南縣永康市永康工業區○○路四六二巷內露天空地等處，設置感染性醫療廢棄\r\n    物之暫時轉運站，而聘僱乙○○連續多次於附表所示時、地，將桶裝之感染性事\r\n    業廢棄物載往該處暫置，而未依廢棄物清除處理許可證內容清除感染性事業廢棄\r\n    物。另丙○○亦自上開時間起，承前同一犯意，而與該公司台南營業所人員翁洋\r\n    昇（另案由台灣台南地方法院審理）共同基於未依廢棄物清除處理許可證內容處\r\n    理感染性事業廢棄物之犯意聯絡，推由翁洋昇於台南縣新營市護鎮里一一三之二\r\n    十三號旁農地及道路旁，將桶裝之感染性事業廢棄物暫置該處，而未依廢棄物清\r\n    除處理許可證內容清除感染性事業廢棄物。\r\n四、環保署稽查督察大隊南區隊查獲前開海光公司後，復循線於翌日即六月三十日十\r\n    時四十分許，在台南縣永康市○○路四六二巷內露天空地及高雄縣仁武鄉○○村\r\n    ○○○路五八號等處，查獲嘉德公司設置之感染性事業廢棄物之暫時轉運站；另\r\n    於同年七月二十一日十九時四十分許，亦為警於台南縣新營市護鎮里一一三之二\r\n    十三號旁農地及道路旁，查獲裝有感染性事業廢棄物之鐵桶一百七十個。\r\n五、案經高雄市政府警察局小港分局、環保署稽查督察大隊南區隊、環保警察隊第三\r\n    中隊報請台灣高雄地方法院檢察署檢察官偵查起訴；及台灣台南地方法院移送原\r\n    審法院併案審理。\r\n      理  由\r\n一、訊據上訴人即被告甲○○、乙○○、戊○○固均供承前開時、地，由甲○○與戊\r\n    ○○口頭協議，由甲○○僱用乙○○載運嘉德公司所承攬之桶裝感染性事業廢棄\r\n    物至海光公司，每日以電弧爐高溫熔融處理感染性事業廢棄物六十桶，嗣於前述\r\n    時、地為警查獲等事實，惟均否認有何違反廢棄物清理法之未依廢棄物清除處理\r\n    許可證內容處理廢棄物犯行，被告甲○○、戊○○均辯稱：嘉德公司甲○○前來\r\n    洽談測試之試燒實驗計劃，由海光公司每日限量熔融處理桶裝廢棄物，以便嘉德\r\n    公司取得數據資料而製作設置許可計劃書，因對海光公司影響甚小，且未造成污\r\n    染，並無違法之犯意云云。被告乙○○辯稱：甲○○僱用時係說載運原料，因所\r\n    載運係密封之鐵桶，伊不知所載運鐵桶內係感染性事業廢棄物云云。被告丙○○\r\n    則否認有何違反廢棄物清理法之未依廢棄物清除處理許可證內容處理廢棄物犯行\r\n    ，辯稱：案發後之六月三十日才有人向伊報告，伊之前有交代資源回收部在南部\r\n    找合作的煉鋼廠，經過評估說已找到海光公司，之後的實務細節伊未參與，伊當\r\n    時處理重點在苗栗廠的復工，海光公司係由該地主管負責，嘉德公司業務由各部\r\n    門協理分層負責，伊對於各營業所第一線業務很少過問，亦不知各營業所找尋之\r\n    暫時轉運站云云。\r\n二、經查：\r\n  按感染性事業廢棄物係指「醫療機構、醫事檢驗所、醫學研究單位、生物科技機\r\n    構及其它事業機構於醫療、檢驗研究或製造過程中產生之廢棄物，包括：廢棄之\r\n    感染性培養物、菌株及相關生物製品、病理學廢棄物、血液廢棄物、廢棄物之尖\r\n    銳器具、注射針頭、注射筒、輸液導管、殘肢或用具、手術或驗屍廢棄物、透析\r\n    廢棄物等」，有害事業廢棄物認定標準第三、六條定有明文。再按感染性事業廢\r\n    棄物之貯存方法，應以紅色可燃容器密封貯存，並標示感染性事業廢棄物標誌；\r\n    其於常溫下貯存者，以一日為限，於攝氏五度以下冷藏者，以七日為限；且應以\r\n    不易穿透之黃色容器密封貯存，並標示感染性事業廢棄物標誌。感染性事業廢棄\r\n    物之貯存設施，應於明顯處標示感染性事業廢棄物標誌及備有緊急應變措施，其\r\n    設施應堅固，並與治療區、廚房及廳隔離。但診所得於治療區設密封貯存設施等\r\n    。且清除有害事業廢棄物之車輛應標示機構名稱、電話號碼及區別有害事業廢棄\r\n    物特性之標誌，並隨車攜帶對有害事業廢棄物之緊急應變方法說明書及緊急應變\r\n    處理器材。又感染性事業棄物之清除方法，並應符合以不同顏色容器貯存之廢棄\r\n    物不得混合清除，運輸途中應備有冷藏措施等規定，事業廢棄物貯存清除處理方\r\n    法及設施標準第十一條、第十三條、第十八條、第二十二條亦規定明確。足徵感\r\n    染性事業廢棄物之「貯存方法」、「貯存設施」、「清除車輛」、「清除方法」\r\n    ，均因其危害性較一般廢棄物更甚，故法令上有較一般廢棄物更為嚴格之規範管\r\n    制，合先敘明。\r\n  嘉德公司係領有台北市政府所發之廢棄物清除許可證，營業項目：有害事業廢棄\r\n    物、營業地區：台北市、高雄市及台灣省轄區，並有東和鋼鐵桃園廠及苗栗廠以\r\n    電弧爐高溫熔融法，從事感染性有害事業廢棄物之清除、處理。海光公司係從事\r\n    鋼錠、鋼胚及鑄鋼品等鋼品及鋼鐵材料之加工製造買賣及外銷業務，未向高雄市\r\n    政府申請核發事業廢棄物處理許可證等事實，業據被告甲○○、戊○○供述明確\r\n    ，復有台北市政府（八九）廢甲清字第０００九號廢棄物清除許可證、桃園縣政\r\n    府桃廢操字第０００八號廢棄物處理廠操作許可證、苗栗縣政府苗廢操字第００\r\n    一號廢棄物處理廠操作許可證（見小港分局警卷第十五至十七頁）、嘉德公司之\r\n    公司執照、營利事業登記證（見台灣高雄地方法院檢察署「下稱台南地檢」第一\r\n    一四六號偵卷第二七至三十頁）、海光公司之公司執照影本等件在卷足佐。\r\n  被告甲○○本其執行業務與被告戊○○口頭協議，自八十九年六月十七日起至六\r\n    月二十九日止，由甲○○負責將嘉德公司於台灣中、南部所承攬之感染性醫療廢\r\n    棄物，透過不知情石信行介紹，由甲○○聘僱被告乙○○於附表所示時、地，載\r\n    運桶裝之感染性事業廢棄物至海光公司，復由被告丙○○根據甲○○之建議，而\r\n    指派嘉德公司不知情之員工黃貴忠及魏正光自六月十九日二十時許開始，於每日\r\n    二十時起，至翌日七時許期間，每日以海光公司電弧爐高溫熔融處理感染性事業\r\n    廢棄物六十桶。嗣於八十九年六月二十九月二十三時四十分許，為警於前址海光\r\n    公司內，當場查獲乙○○所駕駛之車號ＭＷ—五二七號大貨車，車上載運帶血廢\r\n    針頭、血帶、導流管洗腎器具、帶血棉花等感染性事業廢棄物八十八桶（其中二\r\n    十二桶已送往熔融，餘六十六桶未處理）等情，為被告乙○○、甲○○及戊○○\r\n    所供認，並據證人石信行、黃貴忠、魏正光於警訊、偵查證述甚詳（見環保警卷\r\n    第十八、二一、二四頁），復有稽查紀錄、現場照片附卷可稽（見小港分局警卷\r\n    第六、十一至十三頁）。\r\n  被告甲○○明知嘉德公司前開廢棄物清除處理許可證內容，未有其他「中間處理\r\n    地點」，於八十九年六月中旬起，在高雄縣仁武鄉○○村○○○路五八號及台南\r\n    縣永康市永康工業區○○路四六二巷內露天空地等處，設置感染性醫療廢棄物之\r\n    暫時轉運站，而聘僱乙○○連續多次於附表所示時、地，將桶裝之感染性事業廢\r\n    棄物載往該處暫置；另嘉德公司台南營業所人員翁洋昇於台南縣新營市護鎮里一\r\n    一三之二十三號旁農地及道路旁，將桶裝之感染性事業廢棄物暫置該處，嗣於八\r\n    十九年六月三十日十時四十分許，及同年七月二十一日十九時四十分許，先後為\r\n    警於前開等處地點查獲之事實，業據被告甲○○、乙○○供述明確，並經另案被\r\n    告翁洋昇於台南地檢偵查中供稱在卷，復有前述二次稽查紀錄、現場相片及嘉德\r\n    公司前開台北市政府（八九）廢甲清字第０００九號廢棄物清除許可證足佐。\r\n  被告等人所辯本案於海光煉鋼廠以電弧爐高溫熔融法處理廢棄物之舉，係「申請\r\n    設置許可證所須之廠試運轉（試燒）報告前之測試實驗行為，法無明文禁止」云\r\n    云，然：\r\n  １廢棄物清理法已於九十年十月二十四日修正公布，並於同年十一月二十三日發布\r\n    「公民營廢棄物清除處理機構『許可管理』辦法」，於該法發布前申請處理許可\r\n    者，係依據「公民營廢棄物清除處理機構『管理輔導』辦法」辦理。本件嘉德公\r\n    司係於該法修正前欲申請設置許可證及操作許可證，則依前述『管理輔導辦法』\r\n    規定，應檢具相關文件（即包括場（廠）試運轉報告）向廢棄物處理場（廠）所\r\n    在地之直轄市或縣（市）主管機關申請涉及有害事業廢棄物清除、處理者，直轄\r\n    市、縣（市）主管機關應先核轉中央主管機關核准；又此『場（廠）試運轉報告\r\n    』係指經營第一類廢棄物處理業務之處理機構，於申請操作許可證前依同法第九\r\n    條第二項試運轉計畫所進行之試運轉，且涉及有害事業廢棄物者，應『先』報中\r\n    央主管機關備查等情，有卷附之「公民營廢棄物清除處理機構管理輔導辦法」第\r\n    第四條、第七條第一項第四款、第九條第二項均有明定（見本院卷第三七一至三\r\n    七四頁），行政院環保署九十一年七月五日環署廢字第０九一００四五三三六號\r\n    函敘意旨亦同（見原審卷第二七一、二七二頁），是被告辯護意旨所認「法無明\r\n    定」，顯非可採。\r\n  ２依事業廢棄物貯存清除處理及設施標準第二十五條第一、二項均明定：『有害事\r\n    業廢棄物如採熱處理者，應提出試燒計畫，報請直轄市縣（市）主管機關許可後\r\n    ；試燒前之試運轉亦應報請直轄市縣（市）主管機關備查後為之』，上述所稱『\r\n    試燒計畫前之試運轉』係業者自行進行該設備試運轉（試車）程序，與前述「管\r\n    理輔導辦法」第七條第一項第四款所稱『場（廠）試運轉報告』不同，此有行政\r\n    院環保署九十一年七月五日環署廢字第零九一００四五三三六號函在卷可憑（見\r\n    原審卷第二七二頁）。本件被告甲○○、戊○○雖辯以「將嘉德公司所承攬之有\r\n    害醫療廢棄物，送至海光公司以電弧爐高溫熔融法『測試』」，仍屬前開所稱「\r\n    有害事業廢棄物採熱處理」情形，而海光公司係弧電爐煉鋼業者，未領有廢棄物\r\n    處理許可證，本不得處理廢棄物，為警查獲該公司將嘉德公司之感染性有害事業\r\n    廢棄物，進行高溫熔爐處理，顯已違反上揭規定，行政院環保署九十年八月二日\r\n    （９０）環署督字第００四二五五八號函文同旨（見原審卷第一七八、一七九頁\r\n    ）。\r\n  ３嘉德公司前於八十五年間，於東和鋼鐵廠進行感染性事業廢棄物之「應用電弧爐\r\n    高溫熔融處理技術」計劃試驗時，亦先經桃園縣環保局核轉行政院環保署審查，\r\n    嗣經環保署開會審查核准後，始依計劃進行試驗等情，亦有行政院環保署九十二\r\n    環署廢字第０九二０００七七四二號函及所附資料可按（見本院卷第一四九至一\r\n    六四頁），又被告甲○○為領有行政院環保署所發之「甲級廢棄物處理技術員」\r\n    合格證書（見環保警卷第七八頁），對於廢棄物處理相關環保法令應知之甚詳，\r\n    對於感染性事業廢棄物之管制法規，自難委為不知。至於嘉德公司於東和鋼鐵苗\r\n    栗廠之設置許可證核發前，並無提出電弧爐高溫熔融法試燒計劃一節（見本院卷\r\n    第二一六頁之苗栗縣環保局函），僅屬當時苗栗廠之設置作業問題，概與本件於\r\n    海光公司所為之處理程序無關。是被告嘉德公司與海光公司間，縱有如其於原審\r\n    提出之「實驗計劃書」（見原審卷第一００至一三七頁）之合作計劃，仍依遵循\r\n    前開規定辦理，否則自屬違法。\r\n  ４被告戊○○於原審雖提出「行政院環保署函覆之『感染性醫療廢棄物處理緊急應\r\n    變期間以煉鋼業電弧爐支援處理之認定原則』」（見原審卷第八五至九十頁），\r\n    然此「支援處理原則」，係於本件案發後所為（九十年六月二十二日發文），自\r\n    難適用於本件情形，又被告甲○○於警訊所供之因應苗栗廠圍廠之緊急應變方案\r\n    中，亦無提及要將醫療廢棄物送至海光公司以電弧爐方式處理（見小港分局警卷\r\n    第八頁），另被告嘉德公司資源回收中心於八十九年六月二十三日發送該公司中\r\n    南部各營業所之「備忘錄」中，亦無將海光公司列入處理方案之一（見第二七四\r\n    五九號偵卷第五一頁），是被告等人於本件案發前，顯無將海光公司以煉鋼業電\r\n    弧爐支援處理，列入嘉德公司緊急應變之內容，是前開「支援處理原則」無從採\r\n    為對被告有利之認定。\r\n  被告丙○○固以「公司係分層負責，現場處理細節未參與」等語置辯，然：\r\n  １派駐於海光公司現場之嘉德公司員工即證人魏正光於警訊證稱：「（你本來是在\r\n    苗栗廠工作為何會到高雄廠上班？由誰指示你至高雄上班？）因經甲○○先生跟\r\n    公司老闆建議須暫調我至高雄廠上班」等語（見環保警卷第十八頁），雖證詞所\r\n    述「公司老闆」未指明係被告丙○○，但已可察知即指被告丙○○無誤，而以其\r\n    於原審提出之嘉德公司組織圖（見原審卷第六六頁）觀之，足認該公司資源回收\r\n    事業部主管係協理（副理），之上則係被告丙○○層級之決策負責人，是被告丙\r\n    ○○與該公司廢棄物營業主體之資源回收事業部間，並非相隔數層之隸屬關係，\r\n    自難僅以該公司其他部門分工甚細，即謂其對於廢棄物處理細節均未參與，而得\r\n    以推諉卸責。至於被告丙○○縱有如其辯護意旨所陳身兼其他機關團體之多項顧\r\n    問、委員、召集人等職務，或經常出國考察、參與會議等情（見本院卷第二六二\r\n    至二七七頁），純屬其自身之兼職情形，顯難逕以認定被告丙○○即對被告甲○\r\n    ○前開所為，均不知情。\r\n  ２八十九年六月間，被告嘉德公司苗栗廠區遭民眾抗爭，並自同年月十五日起阻止\r\n    嘉德公司承攬之醫療廢棄物進廠，而影響嘉德公司於台灣中、南部地區所承攬感\r\n    染性有害事業廢棄物之處理之事實，業據被告甲○○、丙○○供承明確，復有嘉\r\n    德公司與行政院環保署等機關間之相關函文等件影本足參（見台南地檢前開偵卷\r\n    第三一至五七頁），再觀海光公司係自同年月十七日起，提供煉鋼爐予嘉德公司\r\n    處理此部份未能運入苗栗廠處理之廢棄物，已如前述，足徵被告甲○○、丙○○\r\n    係急於處理嘉德公司自本省中、南部各地承攬之醫療廢棄物，始由被告甲○○、\r\n    戊○○協議，由海光公司非經核准或報備，遽而為嘉德公司清除許可證內容以外\r\n    之處理廢棄物行為。而前開證人魏正光即於此等客觀情形，始由苗栗廠調往高雄\r\n    之海光公司派駐現場，被告丙○○既為嘉德公司董事長，對於該公司員工自北部\r\n    調往南部工作，如非事先知情並予核准，徒以被告甲○○僅係受僱於嘉德公司而\r\n    領有薪資擔任業務課長之非高階主管身分，豈能逕行調動公司其他部分員工南下\r\n    支援，足徵被告丙○○係據被告甲○○之建議，而指派嘉德公司不知情之員工黃\r\n    貴忠及魏正光等人前往海光公司甚明，自難認被告丙○○對於被告甲○○前開犯\r\n    行均無知曉。至於被告乙○○、戊○○所供「渠等均係由甲○○聯絡」一節，僅\r\n    足以證明被告丙○○未與被告乙○○、戊○○直接聯繫之事實，尚難佐認被告丙\r\n    ○○對於被告甲○○前開違法行為，事先並無知情謀議，自無從佐為對被告丙○\r\n    ○有利之認定。\r\n  ３被告甲○○於警訊、偵查、原審及本院調查、審理中，雖均供稱嘉德公司與海光\r\n    公司之協議，係由其出面與被告戊○○洽談，被告丙○○並不知情，另案被告翁\r\n    洋昇於該案偵查、審理中亦均供稱設置前開地點之廢棄物暫時轉運站，被告丙○\r\n    ○不知情云云。然被告丙○○於偵查中供稱「我知員工要在高雄地區尋一廠商，\r\n    選擇過程部門有向我報備」等語（見第一四六七六號偵卷第一五０頁反面），而\r\n    嘉德公司資源回收中心亦對台南營業所發出前述「備忘錄」（見第二七四五九號\r\n    偵卷第五一頁），復參以嘉德公司既以承攬醫療廢棄物營利，則身為公司負責人\r\n    之被告丙○○，豈能對所承攬具有感染性之有害事業廢棄物，如何清除載運，於\r\n    何處如何加以最終處理等重要營業事項未加過問參與？又僅係公司受僱人非高階\r\n    主管之被告甲○○及另案被告翁洋昇等人，焉有未先報請核准，而遽對公司前述\r\n    重要事項擅自決定之理，益證被告甲○○及另案被告翁洋昇所供前情，純屬迴護\r\n    被告丙○○之詞，自非可取。足徵被告丙○○對於被告甲○○、另案被告翁洋昇\r\n    各在前述各處設置廢棄物暫時轉運站各節，事先均應知情。\r\n  被告乙○○辯稱「伊不知載運是廢棄物」云云，惟被告乙○○受被告甲○○聘僱\r\n    擔任載運桶裝醫療廢棄物司機，多日、多次自南投、台中、台南等地載運前往海\r\n    光公司及前述暫時轉運站，以被告乙○○為貨車司機之立場，豈有對於車上所載\r\n    何物，毫無所悉之可能，雖被告甲○○事後為其辯稱「乙○○不知是醫療廢棄物\r\n    」云云，然被告乙○○載運全車之桶裝廢棄物至海光公司後，並非即時離開，仍\r\n    須留於該處等待卸下桶裝之廢棄物，衡諸一般人對於載運貨物認知，深夜載運大\r\n    量桶裝物品前往工廠以煉鋼爐融化，被告乙○○空言否認知情，顯與常情相悖。\r\n    至於證人陳俊龍（於海光公司現場查獲員警）於本院調查中雖證稱「查獲時鐵桶\r\n    係密封，用扳手才打開，貨車離煉鋼爐約一二百公尺」（見本院卷第一七０頁）\r\n    等語，亦僅足以證明裝置廢棄物鐵桶，於查獲時之客觀情狀，無從證明被告早於\r\n    數日前即自中、南部等地載運相類桶裝之廢棄物時，仍係毫不知情之事實。\r\n  被告甲○○等人於本院調查中雖提出日本共英製鋼株式會社處理過程說明、廢棄\r\n    物鎔爐處理流程圖、照片、投入鎔爐順序等件為證（見本院卷第一九五至一九九\r\n    頁），然被告丙○○擔任負責人之嘉德公司，係取得清除許可證照之專業處理感\r\n    染性事業廢棄物之民營機構，被告甲○○則為專業廢棄物處理技術員，均忽視前\r\n    開環保相關法令對於處理有害廢棄物之各項規定，未依清除許可證內容為清除、\r\n    處理，任意交由無處理廢棄物處理廠操作許可證之被告海光公司處理，且用以裝\r\n    置廢棄物鐵桶亦無警告標誌，且由被告乙○○載運時，車輛亦無警告標示及冷藏\r\n    設備等情，有前開卷附之現場照片可佐。\r\n  綜上所述，被告甲○○、丙○○、戊○○、乙○○等人所辯上情，均屬為己卸責\r\n    之詞，均難採信。本件事證明確，被告等人前揭共同違反廢棄物清理法之未依廢\r\n    棄物清除處理許可證內容處理廢棄物犯行，均堪認定。\r\n三、按修正前廢棄物清理法第二十條（相當於九十年十月二十四日修正公布，於九十\r\n    年十月二十六日生效之修正後該法第四十一條）規定，公、民營廢棄物清除、處\r\n    理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、\r\n    處理之工具、方法、設備及場所，向地方主管機關申請核發許可證。但從事有害\r\n    事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主管機關核准，\r\n    始得發給許可證。又未依廢棄物清除、處理許可證內容清除、處理廢棄物者，處\r\n    一年以上五年以下有期徒刑，得併科一百萬元以下罰金，修正前廢棄物清理法第\r\n    二十二條第二項第四款，及修正之該法第四十六條第一項第四款均有明文，但經\r\n    比較新舊法結果，法定刑之刑度相同（僅科罰金刑部分計數單位標準不同），然\r\n    修正後該法第四十一條第一項增加除外規定，亦即從事廢棄物清除、處理業務者\r\n    ，若有修正後該法第四十一條第一項但書各款情形之一，則無庸申請許可文件，\r\n    即可受託清除、處理廢棄物業務，是比較本件被告行為後之修正後廢棄物清理法\r\n    第四十六條第一項第四款及修正前廢棄物清理法第二十二條第二項第四款，依刑\r\n    法第二條第一項前段規定，自以修正後廢棄物清理法較有利於被告等人。\r\n四、核被告甲○○、丙○○、戊○○、乙○○等人所為，均犯修正後廢棄物清理法第\r\n    四十一條第一項規定，而應依同法第四十六條第一項第四款之罪處斷。被告甲○\r\n    ○、丙○○未依廢棄物清除處理許可證內容清除廢棄物犯行（即前開事實欄三所\r\n    示部分，其中於台南縣新營市護鎮里一一三之二十三號旁農地及道路旁部分「即\r\n    台灣台南地方法院函送併案審理部分，該院九十年訴字第六五七號」，與本件被\r\n    告丙○○為起訴部分「即台南縣永康市○○路四六二巷內露天空地及高雄縣仁武\r\n    鄉○○村○○○路五八號部分」，有連續犯裁判上一罪關係，本院自得併為審理\r\n    ），係渠等未依廢棄物清除處理許可證內容處理廢棄物犯行之階段行為，不另論\r\n    罪。公訴人雖認被告戊○○、乙○○係犯修正前之該法第二十二條第二項第四款\r\n    前段（按本件起訴時尚屬修正前之舊法，即修正後廢棄物清理法第四十六條第一\r\n    項第四款前段）之未領有廢棄物清理許可證而為清除、處理之罪嫌，然被告戊○\r\n    ○為前述廢棄物之處理，被告乙○○載運前述廢棄物之清除，均非渠等自己或海\r\n    光公司所承攬，均係為嘉德公司清除、處理廢棄物，而嘉德公司係取得清除許可\r\n    證之民營機構，則被告戊○○、乙○○既與被告甲○○間有所協議，渠等二人所\r\n    為均係觸犯修正後廢棄物清理法第四十六條第一項第四款後段之未依廢棄物清除\r\n    處理許可證內容處理廢棄物罪，因均屬同條項前、後段之適用，自毋庸變更起訴\r\n    法條（最高法院七十二年度台上字第四八００號判決意旨足參），附此敘明。又\r\n    被告嘉德公司及海光公司雖均係法人，惟其等之受僱人即被告甲○○及劉明譚，\r\n    均因執行職務而犯修正後廢棄物清理法第四十六條第一項第四款之罪，是核被告\r\n    嘉德公司及海光公司亦應依修正後同法第四十七條規定，科以同法第四十六條之\r\n    罰金。又被告甲○○、丙○○間，及被告甲○○、戊○○、乙○○等人間就上開\r\n    犯行，互有犯意聯絡及行為分擔，均應論以共同正犯。被告被告甲○○、丙○○\r\n    、戊○○、乙○○等人前後多次犯行，時間緊接、方法相同，觸犯構成要件相同\r\n    之罪名，顯係基於概括犯意為之，均應依刑法第五十六條前段規定論以連續犯一\r\n    罪。再查修正後廢棄物清理法第四十六條第一項第四款罪，其最輕本刑為一年以\r\n    上有期徒刑，然衡諸被告戊○○及乙○○所犯上開犯行，均屬為嘉德公司而觸法\r\n    ，與一般隨意傾倒廢棄物情節有別，所為犯罪情節非重，渠等因一時失慮致罹最\r\n    輕本刑一年以上之重典，其犯罪情狀顯可憫恕，客觀上足以引起一般同情，本院\r\n    認為即予宣告法定最低刑期猶嫌過重，爰依刑法第五十九條規定各減輕其刑。\r\n五、原判決對於被告甲○○、戊○○、乙○○等人論罪科刑，固非無見。惟查：\r\n  被告甲○○對於前揭犯行，係擔任主要犯罪情節者，不思合法解決嘉德公司承攬\r\n    之醫療廢棄物處理，率而於未經核准之煉鋼廠從事廢棄物處理，其犯罪情狀難認\r\n    有何情堪憫恕之客觀上足以引起一般同情，原判決遽為減刑之適用，自有未洽。\r\n  被告劉明『潭』部分，原判決主文誤載為「劉明『譚』」；另被告嘉德公司係「\r\n    股份有限公司」，原判決主文誤載為「有限公司」，均致科刑之主體錯誤，亦有\r\n    未洽。\r\n  被告戊○○、乙○○所為，原判決誤論以修正後廢棄物清理法第四十六條第一項\r\n    第四款前段之罪，及漏未論及共同正犯，均有未當。\r\n  被告海光公司部分，因其受僱人即被告戊○○係犯修正後廢棄物清理法第四十六\r\n    條第一項第四款後段之罪，已如前述，原判決主文仍以該條項前段文字記載，亦\r\n    有未合。\r\n六、被告甲○○、乙○○、戊○○、嘉德公司、海光公司均執前詞，提起上訴意旨否\r\n    認犯行，均無理由；另檢察官提起上訴，指陳原審關於被告乙○○、戊○○、嘉\r\n    德公司、海光公司部分，量刑過輕，為無理由，另指關於被告甲○○部分，原審\r\n    爰依刑法第五十九條減輕其刑有所不當，為有理由；又原審未予詳查關於被告丙\r\n    ○○之相關事證，遽信被告丙○○所辯，而諭知無罪之判決，亦有未洽，公訴人\r\n    提起上訴指摘原判決關於此部分不當，為有理由。是原判決既有前述可議，自應\r\n    由本院撤銷改判。審酌被告甲○○、丙○○犯罪動機，固因原處理廢棄物廠遭民\r\n    眾圍堵，始另尋替代處理途徑，然被告丙○○身為嘉德公司負責人、被告甲○○\r\n    係屬有照之專業廢棄物處理人員，均為求嘉德公司之業務營利，竟未顧及所承攬\r\n    之廢棄物係屬醫療有害事業廢棄物，率而於未經核准之海光煉鋼廠違法處理廢棄\r\n    物，渠等犯罪情節及手段均屬嚴重，另被告乙○○及戊○○，明知所為清除或處\r\n    理之廢棄物，係屬有害廢棄物，竟與被告甲○○共同違法而為，損及主管機關對\r\n    於廢棄物清除、處理之管理公信力，念渠等二人係屬受託角色，犯罪情節輕於被\r\n    告甲○○、丙○○，被告等人違法期間非長，尚未造成環境之實際危害程度，併\r\n    念渠等素行尚佳（見卷附臺灣高等法院被告全國前案紀錄表）及犯後態度等一切\r\n    情狀，各量處如主文所示之刑。被告劉明譚、乙○○部分，均併為易科罰金折算\r\n    標準之諭知。又被告嘉德公司與海光公司之受僱人即被告甲○○及戊○○，均因\r\n    執行業務，違反廢棄物清理法第四十六條第一項第四款之規定，是就被告嘉德公\r\n    司及海光公司均應科處如主文所示之罰金刑。\r\n七、被告乙○○及戊○○，前均未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告\r\n    全國前案紀錄表在卷可按（見本院卷第五七、六十頁），經此偵、審程序及前開\r\n    刑之宣告，當應知所警惕，信無再犯之虞，本院認其二人前開所宣告之刑，均以\r\n    暫不執行為適當，併各諭知緩刑二年，以啟自新。至於被告甲○○、丙○○部分\r\n    ，渠等辯護意旨固聲請為緩刑之宣告等語（見本院卷第三六九頁），然被告丙○\r\n    ○身為嘉德公司負責人、被告甲○○係屬有照之專業廢棄物處理人員，均為求嘉\r\n    德公司之業務營利，未顧及所承攬均屬醫療有害廢棄物，恣意違反廢棄物清理法\r\n    之規定，將有害事業廢棄物任意放置前開暫時轉運站，及交由一般貨車運送，無\r\n    視此等違法行為可能造成環保污染及公眾衛生之危害，本院斟酌其二人前開犯罪\r\n    等情狀，因認尚難構成無再犯之虞，爰均不予宣告緩刑，附此敘明。\r\n據上論斷，依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十\r\n九條第一項前段，修正後廢棄物清理法第四十六條第一項第四款後段、第四十七條，\r\n刑法第十一條前段、第二條第一項前段、第二十八條、第五十六條、第五十九條、第\r\n七十四條第一款，判決如主文。\r\n本案經檢察官劉文水到庭執行職務。\r\n中    華    民    國      九十二      年      七      月     十四   日\r\n                              臺灣高等法院高雄分院刑事第六庭\r\n                                  審判長法官  王憲義\r\n                                        法官  謝靜雯\r\n                                        法官  張意聰\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  王婉蓉\r\n中    華    民    國      九十二      年      七      月     十四   日\r\n附錄本判決論罪之法條：\r\n廢棄物清理法第四十六條第一項\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n  四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n      物。\r\n廢棄物清理法第四十七條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二\r\n條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。"
}