{
  "JID": "KSHM,92,上訴,700,20030731,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "700",
  "JDATE": "20030731",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十二年度上訴字第七號\r\n　　上　訴　人　甲○○\r\n　　即　被　告\r\n　　選任辯護人　朱立人\r\n　　　　　　　　許芳瑞\r\n　　上　訴　人　乙○○\r\n　　即　被　告\r\n　　選任辯護人　蘇精哲\r\n　　　　　　　　許惠珠\r\n　　　　　　　　徐建光\r\n右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院九十年度訴字第二二二五\r\n號中華民國九十二年二月十四日第一審判決（起訴案號：臺灣高雄地方法院檢察署九\r\n十一年度偵字第一三二七九號），提起上訴，本院判決如左：\r\n      主  文\r\n上訴駁回。\r\n    事  實\r\n一、緣周俊德（另案審結）係「鈺工程股份有限公司（下稱鈺公司）」負責人，\r\n    而「鈺公司」領有高雄縣政府廢棄物清除許可證，從事一般廢棄物、事業廢棄\r\n    物之清除、處理業務，其明知「鈺公司」依所申請經核准之廢棄物最終處理地\r\n    點，即嘉義縣水上鄉○○村○○路一之二○號「明谷實業有限公司」（下稱明谷\r\n    公司）所設之衛生掩埋場，自民國八十八年八月一日起，即已終止除嘉義縣外之\r\n    其他外縣市進場傾倒廢棄物契約，故自該日起，「鈺公司」因無最終貯存處所\r\n    而無法依其所領得之廢棄物清除許可文件所核准之廢棄物最終處置地點處理廢棄\r\n    物，甲○○、乙○○、郭泰宏、鍾森榮、黃太良（以上三人已判決確定）竟與周\r\n    俊德共同基於未依廢棄物清除許可及核備文件內容清除廢棄物及任意棄置有害事\r\n    業廢棄物之犯意聯絡，由周俊德於八十八年九月間，受「超群環保有限公司（下\r\n    稱超群公司）」負責人盧武男（另案審理）之委託，代為處理台南縣西港鄉後營\r\n    村後營三五○號「五洲製革股份有限公司（下稱五洲公司）」事業廢棄之清除業\r\n    務，而於八十八年九月十六日上午，由周俊德以每日每台薪資五千元之代價，經\r\n    與甲○○聯絡，而僱用大貨車司機郭泰宏、鍾森榮、黃太良及乙○○等人，分別\r\n    駕駛車牌號碼ＪＨ─六三七號、ＸＭ─一三五號、ＪＯ─七五七號及ＸＬ─九一\r\n    三號等大貨車，前往上址「五洲公司」，載運該公司廠內豬皮粉屑、廢水污泥等\r\n    含鉻及其化合物（總鉻）超過該項目溶出毒性事業廢棄物溶出標準之有害事業廢\r\n    棄物，而於同（十六）日十二時許，載運至高雄縣大寮鄉第七公墓後方窪地傾倒\r\n    ，嗣於同（十六）日下午六時三十分許，欲再往前開地點傾倒時，經警會同內政\r\n    部警政署環保警察隊第三中隊人員在前開現場查獲。並在該址採樣檢測結果發現\r\n    乙○○及郭泰宏、鍾森榮、黃太良等四人分別駕駛之大貨車棄置於該處之有害事\r\n    業廢棄物鉻及其化合物（總鉻）檢測值分別高達一七‧ＭＧ＼Ｌ、一九‧六ＭＧ\r\n    ＼Ｌ、一五、七ＭＧ＼Ｌ、一七‧七ＭＧ＼Ｌ、超過該項目溶出毒性事業廢棄物\r\n    溶出試驗標準五．０ＭＧ＼Ｌ。\r\n二、案經高雄縣警察局移送臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告甲○○、乙○○均矢口否認有何未依廢棄物清除許可及核備文\r\n    件內容清除廢棄物及任意棄置有害事業廢棄物之行為，被告甲○○辯稱：是周俊\r\n    德僱用我的車子要載土，叫我多叫幾輛，周俊德叫司機在大寮鄉新厝村一座加油\r\n    站旁會合，我派司機黃太良出車，另外再通知郭泰宏出車云云；被告乙○○辯稱\r\n    ：我是受僱宋福源擔任司機，這工作是老闆宋福源通知我於八十八年九月十六日\r\n    到新厝路與其他大貨車會合，我只是依照宋福源指示去載運砂土，載運的東西看\r\n    起來也像是砂土，不知是有害事業廢棄物云云。\r\n二、惟查：\r\n（一）共同被告周俊德確為「鈺公司」負責人，「鈺公司」領有高雄縣政府廢棄\r\n      物清除許可證（八七廢清字第○三八號），從事一般廢棄物、事業廢棄物之清\r\n      除業務，自八十八年八月一日起，「鈺公司」因所申請經核准之廢棄物最終\r\n      處理地點即嘉義縣水上鄉○○村○○路一之二○號「明谷公司」所設之衛生掩\r\n      埋場，終止進場傾倒廢棄物契約，故自該日起，「鈺公司」即無最終貯存處\r\n      所而無法依其所領得之廢棄物清除許可文件所核准之廢棄物最終處置地點清除\r\n      、處理廢棄物等情，業據共同被告周俊德於原審法院另案（九十年訴字第八四\r\n      八號）審理時供承不諱，並有高雄縣政府廢棄物清除許可證（八七廢清字第○\r\n      三八號）影本乙紙、嘉義縣環境保護局八十八年七月七日八八嘉環三字第○九\r\n      九五三號函乙紙、「鈺公司」報請高雄縣環保局核備因「明谷公司」暫停進\r\n      場而終止廢棄物契約影本乙紙、高雄縣環境保護局八十八年七月一日八八高縣\r\n      環四字第二一七九八號函及「鈺公司」廠外清理申報資料乙紙等附於原審法\r\n      院九十年訴字第二四三六號違反廢棄物清理法案卷可稽，並經原審調閱九十年\r\n      訴字第二四三六號案卷核閱屬實，復有前開九十年訴字第八四八號刑事判決書\r\n      一份及九十年訴字第二四三六號案卷影本一份附卷可按，此部分之事實，堪信\r\n      為真實。\r\n（二）證人即原審法院九十年訴字第二四三六號另案被告盧武男於警訊時證稱：我為\r\n      「超群公司」負責人，「超群公司」除自行處理「五洲公司」之廢棄物外，並\r\n      有委託周俊德幫忙處理「五洲公司」之污泥，每公噸給付周俊德二千元，並交\r\n      付面額十六萬元之支票予周俊德，以為清除費用，而周俊德如何載運的，及載\r\n      往何處，我並不知情等語，證人即「超群公司」司機劉榮福於該案警訊時亦證\r\n      稱：我是「超群公司」司機，因先前周俊德與我聯絡，而委託周俊德處理「五\r\n      洲公司」之廢棄物，於八十八年九月十六日上午，我前去台南縣西港鄉○○道\r\n      下西港橋，與周俊德及四部大貨車會合，我即帶同他們前往「五洲公司」，並\r\n      由「超群公司」簽發面額十六萬元之支票，以為代價等語。此外，復有「超群\r\n      公司」與「五洲公司」所簽訂之「事業廢棄物代清運合約書」、「超群公司」\r\n      簽發予「鈺公司」之面額十六萬元支票影本乙紙、行政院環境署水污染稽查\r\n      紀錄六紙、行政院環境署稽查督察大隊南區隊檢測報告五紙等影本附於原審法\r\n      院九十年訴字第二四三六號案卷之偵查卷（八十九年度偵字第一二○號）及現\r\n      場照片十六張附於警卷可按。綜上事證以觀，周俊德明知「鈺公司」雖領有\r\n      高雄縣政府廢棄物清除許可證，惟「鈺公司」因無最終貯存處所而無法依其\r\n      所領得之廢棄物清除許可文件所核准之廢棄物最終處置地點清除、處理廢棄物\r\n      ，竟仍受「超群公司」之委託，代為處理設於上址「五洲公司」事業廢棄物之\r\n      清運業務，而於八十八年九月十六日上午，被告周俊德以每日每台薪資五千元\r\n      之代價，經與被告甲○○聯絡，而僱用大貨車司機即被告乙○○與郭泰宏、鍾\r\n      森榮、黃太良等人，分別駕駛車牌號碼ＸＬ─九一三號、ＪＨ─六三七號、Ｘ\r\n      Ｍ─一三五號、ＪＯ─七五七號等大貨車，基於共同犯意之聯絡，前往上址「\r\n      五洲公司」，載運該公司廠內豬皮粉屑、廢水污泥等有害事業廢棄物，而於同\r\n      （十六）十二時許，載運至高雄縣大寮鄉第七公墓後方窪地傾倒，嗣於同（十\r\n      六）日下午六時三十分許，欲再前開地點傾倒時，為警當場查獲等情，應堪認\r\n      定。\r\n（三）又被告乙○○與郭泰宏、鍾森榮、黃太良駕駛前開大貨車於八十八年九月十六\r\n      日載運至高雄縣大寮鄉第七公墓傾倒之廢棄物樣品，經檢測分析結果，鉻及其\r\n      化合物（總鉻）檢測值分別高達一七‧ＭＧ＼Ｌ、一九‧六ＭＧ＼Ｌ、一五、\r\n      七ＭＧ＼Ｌ、一七‧七ＭＧ＼Ｌ，超過該項目溶出毒性事業廢棄物溶出試驗標\r\n      準五．０ＭＧ＼Ｌ，依有害事業廢棄物認定標準判定屬有害事業廢棄物，亦有\r\n      內政部警政署環保警察隊第三中隊九十一年三月八日環警三字第九一○一五號\r\n      函附之廢棄物檢測報告、行政院環境保護署九十一年六月十九日環署督字第○\r\n      九一○○四一一九九函各一份附於審卷可稽，是被告甲○○、乙○○與郭泰宏\r\n      、鍾森榮、黃太良所傾倒之廢棄物係屬有害事業棄物，亦堪認定。\r\n（四）被告甲○○於警訊及原審固不諱言確有聯絡被告乙○○與郭泰宏、鍾森榮、黃\r\n      太良等人駕駛大貨車前往五洲公司載運前開棄物，傾倒在大寮鄉第七公墓窪地\r\n      ，雖均矢口否認知悉所傾倒為廢棄物及有害事業廢棄物，惟查共同被告周俊德\r\n      係與被告甲○○聯絡後，約由被告甲○○派出四部大貨車及司機，並於八十八\r\n      年九月十六日上午六時許在高雄縣大寮鄉新厝村附近會合，有人會帶往台南縣\r\n      五洲公司載運前開廢棄物等情，業據被告甲○○、乙○○與郭泰宏、鍾森榮、\r\n      黃太良等人等警、偵訊及原審審理中陳明在卷。同案被告郭泰宏於警訊中供稱\r\n      ：我所載運之廢棄物為手套之殘渣，在台南縣西港鄉五洲公司大水溝旁所載運\r\n      ，載至大寮鄉第七公墓後方窪地傾倒，是甲○○叫我們倒的，說公墓的後窪地\r\n      可以倒等語（八十八年九月十六日、十七日警訊筆錄）；同案被告鍾森榮於警\r\n      訊中亦供稱：是甲○○僱請我去載運的，甲○○的朋友帶我至台南縣五洲公司\r\n      載運事業廢棄物，載運至大寮鄉第七公墓後方窪地棄置，甲○○跟我說要載運\r\n      肥料等語（八十八年九月十六日、十七日警訊筆錄）；同案被告黃太良於警訊\r\n      中亦供稱：是僱主甲○○叫我至台南縣西港鄉五洲公司清運，當時該廢棄物便\r\n      置於路旁，與甲○○說為一般泥土不同，該廢棄物作業方式與一般載運泥土不\r\n      同，是用塑膠袋一包包裝著，再用鐵夾夾上車，然後載運至大寮鄉第七公墓後\r\n      方窪地傾倒，該廢棄物散發一股臭味，並置於五洲公司旁等語（八十八年九月\r\n      十六日、十七日警訊筆錄），綜觀同案被告郭泰宏、鍾森榮、黃太良三人前述\r\n      於警訊中之供述，被告甲○○顯然於聯絡郭泰宏等四名司機前，即已知悉所載\r\n      運之物品，欲棄置在大寮鄉第七公墓，而被告乙○○與郭泰宏、鍾森榮、黃太\r\n      良前往五洲公司載運前開廢棄物時，該廢棄物原係置於五洲公司外，有塑膠袋\r\n      包裝，並散發出臭味，事後亦係運往大寮鄉第七公墓後方窪地棄置，被告等就\r\n      所載運之物品係事業廢棄物，應有認識甚明，若係載運一般泥土，顯然無須遠\r\n      從高雄縣大寮鄉前往台南縣西港鄉之五洲公司載運，亦不至棄置於大寮鄉公墓\r\n      ，是被告甲○○、乙○○前開所辯，與常情有違，亦與前開事證不符，無非事\r\n      後卸責之詞，不足採信。\r\n（五）綜上所述，本件事證明確，被告甲○○、乙○○上開違反廢棄物清理法之犯行\r\n      ，堪以認定。\r\n三、查被告甲○○、乙○○等二人行為後，廢棄物清理法業於九十年十月二十四日修\r\n    正公布，同年十月二十六日生效施行，而修正前廢棄物清理法第二十二條第二項\r\n    第一款、第四款，於修正後分別移列為第四十六條第一項第一款、第四款，關於\r\n    修正前廢棄物清理法第二十二條第二項第一款、第四款及修正後廢棄物清理法第\r\n    四十六條第一項第一款、第四款，其法定刑均為「一年以上五年以下有期徒刑」\r\n    ，至罰金刑之部分由「得併科一百萬元以下罰金」，修正為「得併科新台幣三百\r\n    萬元以下罰金」，此僅係由銀元改為等值之新台幣罰金數額，二者之法定刑並無\r\n    不同，是比較新舊法之結果，關於被告等違反廢棄物清理法部分，本院自應適用\r\n    修正後第四十六條第一項第一款、第四款規定裁判。核被告甲○○、乙○○所為\r\n    ，均係違反廢棄物清理法第四十六條第一項第一款之任意棄置有害事業廢棄物罪\r\n    及違反廢棄物清理法第四十一條第一項規定，而犯同法四十六條第一項第四款後\r\n    段之罪。被告甲○○、乙○○與郭泰宏、鍾森榮、黃太良、周俊德間，就前開違\r\n    反廢棄物清理法犯行，有犯意之連絡及行為之分擔，均為共同正犯。又其所犯上\r\n    開二罪間，有方法結果之牽連關係，應依刑法第五十五條之規定從一重之同法第\r\n    四十一條第一項第一款任意棄置有害事業廢棄物罪處斷。被告等所犯違反廢棄物\r\n    清理法第四十一條第一項第一款任意棄置有害事業廢棄物罪，雖未據檢察官起訴\r\n    ，惟此部分之犯罪事實與已起訴之犯罪事實，有牽連犯之裁判上一罪關係，為起\r\n    訴效力所及，本院自應一併審究。\r\n四、原審因而適用修正後廢棄物清理法第四十六條第一項第一款、第四款，刑法第二\r\n    條第一項前段、第十一條前段、第二十八條、第五十五條之規定，並審酌被告甲\r\n    ○○、乙○○之品行，任意傾倒有害事業廢棄物於公共場所，對生態環境及社會\r\n    大眾之生活品質均足以產生重大危害，甚而可能禍及後代子孫，而對公眾及他人\r\n    造成之損害非輕，其犯罪之手段、目的、所生危害，及犯後雖未坦承犯行，惟態\r\n    度尚佳等一切情狀，各量處有期徒刑一年二月；其認事用法，均無不合，量刑亦\r\n    屬適當，被告甲○○、乙○○上訴意旨，仍執陳詞否認犯罪，一致指摘原判決不\r\n    當，為無理由，應予駁回。\r\n五、原判決對同案被告郭泰宏、鍾森榮、黃太良部分，已判決確定，本院不予論列。\r\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官陳新慶到庭執行職務。\r\n中    華    民    國      九十二      年      七      月     三十一   日\r\n                              臺灣高等法院高雄分院刑事第七庭\r\n                                  審判長法官  李春昌\r\n                                        法官  莊飛宗\r\n                                        法官  黃憲文\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  黃英彥\r\n中    華    民    國      九十二      年      七      月     三十一   日\r\n附錄：本判決論罪科刑法條：\r\n廢棄物清理法第四十六條：\r\n  有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰\r\n  金：\r\n  一、任意棄置有害事業廢棄物。\r\n  二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物\r\n      ，致污染環境。\r\n  三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可文件內容貯存清除、處理廢棄物\r\n      。\r\n  五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明\r\n      知受託人非法清除、處理而仍委託。\r\n  六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，\r\n      開具虛偽證明。\r\n  無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，\r\n  得併科新臺幣九百萬元以下罰金。"
}