{
  "JID": "KSHM,92,上訴,1167,20030725,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "1167",
  "JDATE": "20030725",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十二年度上訴字第一一六七號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院九十一年度訴字第八三二\r\n號中華民國九十一年十二月二十七日第一審判決（起訴案號：臺灣屏東地方法院檢察\r\n署九十一年度偵字第四四四○號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○為「江龍交通股份有限公司」之負責人，明知從事廢棄物清除、處理業務\r\n    者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除、處理機構許可文件後，始得受託清除、處理廢棄物，詎其未領有公\r\n    民營廢棄物清除、處理機構許可文件，仍於民國九十一年六月間，經由王才福（\r\n    由原審法院另行審結）之聯絡介紹，竟夥同所僱用之司機李志峰、黃國洲（由原\r\n    審法院另行審結），共同基於犯意聯絡，由李志峰、黃國洲分別駕駛車牌號碼Ｘ\r\n    ○─八四八號、Ｘ二─七二五號之大貨車，將高雄市○○路東西向捷運工地附近\r\n    眷村改建工程所產生之廢土、磚塊及夾雜之碎木板、木條（木片）、廢地毯、泡\r\n    棉、帆布等一般廢棄物，載運至王才福所指定之地點傾倒（報酬為每車載運一趟\r\n    新台幣（下同）一千八百元，司機每趟工資為四百元）。嗣於同年六月十六日上\r\n    午十一時十分許，李志峰、黃國洲分別駕駛上開大貨車，將前述廢棄物載運至屏\r\n    東縣高樹鄉○○○段九○三號（即增達砂石場正後方）之國有土地傾倒丟棄時，\r\n    為警當場查獲（同一時地，尚有受僱於李明守，駕駛車牌號碼ＸＫ─二六七號之\r\n    大貨車司機鍾新俊，亦載運廢棄物同遭查獲。本案李志峰、李明守、鍾新俊部分\r\n    ，均經原審法院判決確定）。\r\n二、案經屏東縣警察局里港分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本件上訴人即被告（下稱被告）甲○○於本院審理中未到庭供述，訊據其於原審\r\n    坦承係經王才福聯絡，而僱用李志峰、黃國洲駕駛大貨車載運廢土等情，雖於上\r\n    訴狀否認有何違反廢棄物清理法之犯行，辯稱：伊與王才福接洽時，僅談及載運\r\n    報酬且知所載運者為土石，不知係屬廢棄物，而司機李志峰、黃國洲二人將土石\r\n    載運至王才福所指定處所時，尚未傾倒即為警查獲，並無實際傾倒廢土之行為。\r\n    況依行政院函令，營建廢棄土為有用資產，非屬廢棄物範圍，是伊僱用司機載運\r\n    營建廢土傾倒，應無違反廢棄物清理法可言云云。惟查：\r\n  右揭被告經由王才福之聯絡介紹，僱用司機李志峰、黃國洲分別駕駛車牌號碼Ｘ\r\n    ○─八四八號、Ｘ二─七二五號之大貨車（載運報酬為每車載運一趟一千八百元\r\n    ，司機每趟工資為四百元），將高雄市○○路東西向捷運工地附近眷村改建工程\r\n    所產生之廢棄物載運至王才福所指定之地點傾倒等事實，業據被告於警、偵及原\r\n    審供承在卷，核與原審同案被告李志峰、黃國洲所供情節相符，而李志峰、黃國\r\n    洲受指示傾倒廢棄物之屏東縣高樹鄉○○○段九○三號（即增達砂石場正後方）\r\n    土地，乃國有土地，亦經證人即高樹鄉公所民政課村幹事徐建勛、國有財產局南\r\n    區辦事處人員洪松義於警訊中證稱綦詳，並有地籍圖、土地清冊在卷可參，此外\r\n    ，復有屏東縣環境保護局廢棄物稽查紀錄、贓證物責付保管單及現場相片附卷足\r\n    佐。\r\n  被告雖辯稱：本件所查獲者均屬工程施工所生之廢土石、磚塊等營建廢棄土，非\r\n    屬廢棄物清理法所指之廢棄物云云，惟按，依內政部訂頒之營建廢棄土處理方案\r\n    第二點所示有關營建廢棄土之種類為：包括建築工程、公共工程及建築物拆除工\r\n    程施工所產生之廢土石方、磚瓦及混凝土塊等不會造成二次污染者，惟不包括施\r\n    工、拆除所產生之金屬、玻璃、塑膠、木料、竹料、紙屑、瀝青等廢棄物，另據\r\n    行政院八十七年十一月三十日（八七）環署廢字第○○八○四二九號函示，明確\r\n    認定廢棄土、砂石、磚瓦如依「營建廢棄土處理方案」之規範利用，則為資源利\r\n    用之狀態，故不以廢棄物認定，如不依「營建廢棄土處理方案」規範辦理，則屬\r\n    廢棄物性質，仍為違反「廢棄物清理法」之行為。本案據現場及所查獲貨車內載\r\n    運物品之照片所示（見警卷第二十三頁正、反面、二五頁背面及二六頁），所傾\r\n    倒之物除有磚塊、混泥土塊、砂石等外，明顯夾雜有碎木板、木條（木片）、廢\r\n    地毯、泡棉、帆布等物，從而，被告等人既未依規定辦理而隨意堆置致污染環境\r\n    者，仍為廢棄物，且所傾倒、堆置之物尚含有上開碎木板、木條（木片）等物，\r\n    顯見其非單純之營建剩餘土石方而足以污染環境衛生，是該等物品自屬於廢棄物\r\n    清理法第二條第一項第一款所稱之一般廢棄物無訛，被告此部分辯解，尚非可採\r\n    。\r\n  被告雖辯稱：伊經王才福聯絡有廢土需載運，始僱用貨車司機前往，不知所載運\r\n    者為非法傾倒之廢棄物，且李志峰、黃國洲二人尚未實際傾倒即遭查獲云云，惟\r\n    查廢棄物之清除、處理，應依相關法令取得主管機關核發許可文件始得為之，乃\r\n    社會大眾普遍週知之事理，被告並非初入社會無經驗之人，對此實難諉為不知，\r\n    其身為貨車公司負責人，既已知所載運者為廢棄物，猶應切實遵守相關法令，竟\r\n    仍僱用司機任意非法傾倒，其辯解委無可採。又本案查獲時，被告所僱用李志峰\r\n    、黃國洲駕駛車牌號碼Ｘ○─八四八號、Ｘ二─七二五號之大貨車載運廢棄物到\r\n    場正準備傾倒中，亦經卷附廢棄物稽查紀錄記載明確，足徵渠等所為，核屬廢棄\r\n    物之清除行為，被告尚難執未傾倒完成云云，資為解免罪責之依據。綜上所述，\r\n    本案事證明確，被告犯行洵堪認定，應予論科。\r\n二、查被告既未向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清除、處理機構許可文件，即從事清除廢棄物行為，核其所為，係違\r\n    反廢棄物清理法第四十一條第一項規定，應依同法第四十六條第一項第四款規定\r\n    處斷。被告與原審共同被告王才福、李志峰、黃國洲間，有犯意聯絡及行為分擔\r\n    ，為共同正犯。\r\n三、原審因而適用廢棄物清理法第四十六條第一項第四款前段、刑法第十一條前段、\r\n    第二十八條規定，並審酌被告無犯罪前科（參卷附臺灣高等法院被告全國前案紀\r\n    錄表），其犯罪之動機、手段、載運清除者為拆除房屋剩餘之土石、木材等一般\r\n    廢棄物，及犯後態度等一切情狀，量處有期徒刑一年四月。又審酌被告前未曾受\r\n    有期徒刑以上刑之宣告，因一時失慮，偶罹刑典，所犯情節尚非嚴重，經此刑之\r\n    宣告後，應知警惕而無再犯之虞，因認所宣告之刑以暫不執行為當，併予諭知緩\r\n    刑三年。經核原判決認事用法，並無不合，量刑亦甚妥適。被告上訴意旨仍執前\r\n    詞，指摘原審判決不當，為無理由，應予駁回。\r\n四、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。\r\n據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。\r\n本案經檢察官張金塗到庭執行職務。\r\n中      華      民      國    九十二    年      七    月    二十五      日\r\n                              臺灣高等法院高雄分院刑事第七庭\r\n                                  審判長法官  李春昌\r\n                                        法官  黃憲文\r\n                                        法官  莊飛宗\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  張明賢\r\n中     華     民     國     九十二      年      七      月     二十五   日\r\n附錄本判決論罪法條：\r\n廢物清理法第四十六條第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}