{
  "JID": "KSHM,95,上更(一),93,20060418,1",
  "JYEAR": "95",
  "JCASE": "上更一",
  "JNO": "93",
  "JDATE": "20060418",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　95年度上更(一)字第93號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院91\r\n年度訴字第3513號中華民國92年2 月21日第一審判決（起訴案號\r\n：臺灣高雄地方法院檢察署91年度偵字第3764號），提起上訴，\r\n判決後，經最高法院發回更審，本院判決如下：\r\n     主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n除、處理，累犯，處有期徒刑柒月。\r\n     事  實\r\n一、甲○○前於民國（下同）84年間，因違反麻醉藥品管理條例\r\n    案件，經本院於84年6 月8 日以84年上訴字第797 號判決有\r\n    期徒刑5 年5 月，經上訴於最高法院於85年1 月25日以85年\r\n    台上字第443 號上訴駁回確定，而於85年3 月25日入監執行\r\n    （執畢日期為90年8 月23日），並於87年9 月14日假釋出監\r\n    ，假釋未經撤銷視為執行完畢。\r\n二、緣蘇文慶、李慶春與余奢（已過世）於80年7 月15日共同購\r\n    買坐落於地號：高雄縣仁武大社鄉○○○段0285之1 號之土\r\n    地（面積22公畝31平方公尺），並約定登記在李慶春名下，\r\n    由蘇文慶管理，因受90年間「711 水災」之影響，而導致部\r\n    分土地坍塌，蘇文慶明知未經主管機關許可，不得提供土地\r\n    回填、堆置廢棄物，為填補坍塌部分，竟基於違反廢棄物清\r\n    理法之犯意，逕自僱請甲○○以建築廢棄物填補前開土地所\r\n    坍塌部分約150 坪，即提供前開土地，僱請未依廢棄物清理\r\n    法領有廢棄物清除、處理許可文件之甲○○進行填補建築廢\r\n    棄物。甲○○亦明知從事廢棄物清除、處理業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件後，始得受託處理廢\r\n    棄物業務，竟圖不法利益，未領有廢棄物清除及處理許可證\r\n    ，而於90年12月間，受蘇文慶以每日新台幣（下同）6,500\r\n    元之代價之委託填補前開土地後，即在前開蘇文慶、李慶春\r\n    所共有地號土地上從事廢棄物之回填工作，先將前開地段靠\r\n    近河堤旁坍塌部分土地數處挖掘深坑，連續於90年12月起共\r\n    4 天，累計10餘車次，前往高雄市三民區不詳處所，受打牆\r\n    工人李瑞堂之委託，以每車1,000 元之代價，代李瑞堂清除\r\n    其所拆卸摻雜有磚塊、水泥塊、塑膠袋、鋼筋、木板等雜物\r\n    之建築廢棄物，且以每車200 元之代價向蘇文慶收取載運費\r\n    用，甲○○即將前開建築廢棄物載至前開地號內，並填入所\r\n    挖掘之坑洞內，最後再覆蓋原先所挖掘起之土方，即以建築\r\n    廢棄物進行填補河堤旁之土地，並整平該處土地。最後一天\r\n    於91年2 月16日18時30分許，甲○○正進行回填建築廢棄物\r\n    之際，由行政院環境保護署稽查督察大隊會同環保警察前往\r\n    埋伏並當場查獲，且扣得車號ZX-402號（起訴書誤載為ZX-0\r\n    2 號）之自用大貨車（車主：宏觀工程行沈秀雲）及甲○○\r\n    所有之挖土機（廠牌：KOMATSU 、型號：PC200）各1輛。（\r\n    蘇文慶業經原審判處有期徒刑1 年，緩刑4 年確定）。\r\n三、案經高雄縣政府警察局仁武分局報請台灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n     理  由\r\n一、訊據上訴人即被告甲○○對其未領得廢棄物清除、處理之許\r\n    可文件，因受蘇文慶之委託，雇駕駛大貨車及怪手等車輛至\r\n    前開地號土地做河堤，並有自友人處以一車1,000 元之代價\r\n    載運磚塊進行填土等事實，固供承不諱，惟否認有何違反廢\r\n    棄物清理法之犯行，其於原審及本院分別辯稱：因下大雨而\r\n    將蘇文慶河堤旁的土地沖到河裡，伊受蘇文慶之僱請，到現\r\n    場是將河裡的土挖起來，並把河裡所挖起之土曬乾後再放置\r\n    河堤旁所挖掘之大洞內，伊雖有載運拆房子所留下之磚塊到\r\n    現場，作為填補河堤旁之土地之用，但並無廢鋼筋及塑膠袋\r\n    等一般垃圾，伊所為均依據蘇文慶之指示，將磚塊墊在土地\r\n    下方，以免土石再流失，而伊之整地方式，是將靠近溪邊之\r\n    土地挖洞，將好土放置一旁，再將溪裡之泥土及少許磚石填\r\n    入洞內，但因該部分土地鬆軟，撐不住挖土機之重量，工作\r\n    不易進行，且蘇文慶亦指示要以磚塊墊底，伊始向友人索討\r\n    建築廢棄之磚塊填入，其上再覆蓋原來土方，工程僅進行4\r\n    天，範圍也僅在靠溪邊不到20坪之土地上，伊係按地主之指\r\n    示回填建築廢棄磚塊，目的在保持土地生產力兼有防護堤岸\r\n    功能，與一般隨意傾倒有害廢棄物之犯罪行為有別；又伊僅\r\n    有國中畢業之教育程度，不知前開行為違法，且為警查獲後\r\n    ，事後已將前開土地上之廢棄磚塊清理完畢，使土地回復原\r\n    狀，有悛悔之具體行為，伊另有2 名年幼子女，妻子並為家\r\n    庭主婦，均賴伊工作維持生計，故請斟酌伊按地主指示下觸\r\n    法，不知法律，犯罪情節非重，事後又清理完畢，請依刑法\r\n    第59條規定減輕刑責等語。\r\n二、經查：\r\n（一）上揭犯罪事實，業據證人即至現場稽查人員吳昶聰於檢察\r\n      官偵查中證稱：當時是被告開怪手，伊等人去埋伏多次，\r\n      被告事先挖一大洞，然後趁旁邊沒人時再倒入廢棄物到該\r\n      洞內，伊等人到達時，被告已進行掩埋快好了，伊肉眼所\r\n      視之建築廢棄物中有磚塊、水泥及塑膠袋等物等語甚明（\r\n      見偵查卷第17頁）並有行政院環境保護署稽查紀錄單1 份\r\n      及拍攝現場開挖及建築廢棄物等照片共10幀附卷可稽；依\r\n      上開紀錄單記載，被告載運之廢棄物包括廢磚塊、廢水泥\r\n      塊並夾雜廢塑膠袋等物；本院經檢視上開現場所拍攝之照\r\n      片，除廢磚塊、水泥塊、塑膠袋等物外，尚有廢鋼筋及木\r\n      板等物，而被告亦不否認現場拍攝照片所示即係其載運之\r\n      廢棄物，自應以本院檢視照片所示之情形為準確。此外，\r\n      並有上開地號之土地所有權狀、地籍圖謄本，且當場扣得\r\n      挖土機及自用大貨車各1 輛，亦有扣押物品目錄表、保管\r\n      條、查扣物品明細清單各1份在卷可憑。\r\n（二）按依內政部訂頒「營建剩餘土石方處理方案」規定，營建\r\n      剩餘土石方包含：「建築工程、公共工程及建築物拆除工\r\n      程施工所產生之廢土石方、磚瓦、混凝土塊。」；另依據\r\n      行政院86年12月31日台86內字第52109 號函示，明確認定\r\n      剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範\r\n      圍。營建剩餘土石方如依「營建剩餘土石方處理方案」規\r\n      定合法處理者，均不以廢棄物認定。惟如未依規定辦理而\r\n      隨意棄置，致污染環境者，仍為違反「廢棄物清理法」之\r\n      行為。又營建剩餘土石方如夾雜大量鋼筋、木料等非「營\r\n      建剩餘土石方處理方案」所適用範圍，則應屬建築廢棄物\r\n      ，有行政院環境保護署90年3 月28日（90）環署廢字第00\r\n      17715 號函示明確。又按依「營建剩餘土石方處理方案」\r\n      第貳點規定，如除前述資源物質外，尚包含施工所附帶產\r\n      生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝\r\n      青等廢棄物，即不屬於該方案之適用範圍。本件現場相片\r\n      所呈：所查獲被告所載運作為填補土地之建築物拆除所產\r\n      生之剩餘磚塊、水泥塊等物外，尚包含施工所附帶產生之\r\n      塑膠袋、木板、鋼筋等廢棄物，且未分類處理，顯為一般\r\n      建築廢棄物甚明。又按廢棄物清理法之立法目的係為有效\r\n      清除、處理廢棄物，改善環境衛生，維護國民健康，尤以\r\n      廢棄物之清除、處理業務，係基於公共利益考量，為防止\r\n      不當處置廢棄物，可能造成重大污染行為，危害環境衛生\r\n      及國民健康，是以經主管機關核發許可證，藉由政府公權\r\n      力之介入以達事先審核及事後稽查廢棄物清除、處理機構\r\n      之管理目的即益形重要，此觀該法第1 條及第20條之規定\r\n      自明；是只要未經主管機關核可，而為收集、運輸之清除\r\n      行為或為掩埋填充之處理行為，即有造成環境污染之危險\r\n      ，從而縱令被告實際上僅載運10餘車次之廢棄物，所掩埋\r\n      填充之土地面積約僅150坪，仍無礙於其犯罪之成立。\r\n（三）綜上所述，被告確有載運清除廢棄物，而將廢棄物掩埋填\r\n      充於蘇文慶提供之土地上，已甚明確，所辯要係卸責之詞\r\n      ，不足採信，其犯行洵堪認定。\r\n三、核被告未經向直轄市、縣（市）主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清除處理機構許可文件，即\r\n    擅自清除、處理建築廢棄物之所為，係犯廢棄物清理法第46\r\n    條第1 項第4 款之罪。另被告自90年12月間起至為警查獲止\r\n    ，先後多次密集進行清除、處理建築廢棄物，無非執行業務\r\n    所當然，於行為概念上應認為包括的一罪。又被告前於84年\r\n    間，因違反麻醉藥品管理條例案件，經本院於84年6 月8 日\r\n    以84年上訴字第797 號判決有期徒刑5 年5 月，經上訴於最\r\n    高法院於85年1 月25日以85年台上字第443 號上訴駁回確定\r\n    ，而於85年3 月25日入監執行，指揮書執畢日期為90年8 月\r\n    23日，並於87年9 月14日假釋出監，假釋未經撤銷視為執行\r\n    完畢，有被告台灣高等法院被告全國前案紀錄表1 份在卷可\r\n    按，被告前受有期徒刑執行完畢，於5 年以內再犯本件最重\r\n    本刑為有期徒刑以上刑之罪，為累犯，應依刑法第47條之規\r\n    定加重其刑。又被告為圖每次清除廢棄物之工資1,000 元，\r\n    代人清除拆除建物所產生之廢土石，其中夾雜一般廢棄物，\r\n    所清除之廢棄物，尚與一般垃圾廢棄物有別，環境受污染影\r\n    響較小，其又係依地主之意而為，依其犯罪情狀，若科以法\r\n    定最低刑，實嫌過重，顯可憫恕，爰依刑法第59條予以減輕\r\n    其刑，被告之刑有上述加重減輕之事由，應先加後減。\r\n四、原審予以論罪科刑，固非無見，惟：被告清除廢棄物共4\r\n    天，累計10餘車次，此經被告供承在卷，原審認係4 次，已\r\n    與實情不符；廢棄物清理法第46條第1 項第4 款之犯罪，\r\n    係以未依同法第41條第1 項規定領得廢棄物清除、處理許可\r\n    文件之人，作為犯罪主體，再依該第41條第1 項前段以觀，\r\n    乃謂從事廢棄物清除、處理業務者，應申請核發許可文件，\r\n    是本罪之成立，本質上即具有反覆性，被告基於概括之犯意\r\n    ，於密切接近之一定時間及空間內反覆從事廢棄物之清除、\r\n    處理，乃為執行業務所當然，於行為概念上，應認為包括的\r\n    一罪，而無連續犯之適用，原審依連續犯論擬，亦有違誤；\r\n    被告除載運廢棄物之清除行為外，尚有掩埋填充之處理行\r\n    為，已如前述，乃原判決主文僅記載從事廢棄「清除」，置\r\n    「處理」部分未論，致主文與事實之記載不符，亦有未洽。\r\n    被告上訴否認犯罪，固無足取，惟原判決此部份既有上開可\r\n    議之處，自應予以撤銷改判。爰審酌被告之教育程度、家庭\r\n    狀況與犯罪動機、目的，且現場所回填之建築廢棄物業已清\r\n    運完畢，有行政院環境保護署92年2 月18日之稽查紀錄1 份\r\n    ，及現場照片4 幀在卷可參，即被告犯後態度尚佳等一切情\r\n    狀，科處有期徒刑7 月，扣案之車號ZX-402號自用大貨車1\r\n    部，登記在宏觀工程行、沈秀雲名下，有車籍作業系統—查\r\n    詢認可資料1 紙附卷可佐，尚難認係被告甲○○所有；另扣\r\n    案之挖土機（廠牌：KOMASU、型式：PC200）1輛，雖為被告\r\n    甲○○所有，此經被告甲○○供述在卷，且為供本件犯罪所\r\n    用之車輛，依刑法第38條第1 項第2 款規定雖得併宣告沒收\r\n    ，然審酌被告甲○○前開犯罪之情節尚非嚴重及上開扣案之\r\n    挖土機之價值非低等情，如併宣告沒收該挖土機，則被告甲\r\n    ○○將喪失生活所依憑之工具，顯不符合比例原則，故本院\r\n    不予宣告沒收，均附此敘明。\r\n五、原審同案被告蘇文慶、李慶春部分，業經原審判決確定，故\r\n    不再論列，亦附此明。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段、廢棄物清理法第46條第1 項第4 款，刑法第\r\n11條前段、第47條、第59條，判決如主文。\r\n本案經檢察官陳宗吟到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　4 　　月　　18　　日\r\n                  刑事第四庭    審判長法  官  蕭權閔\r\n                                      法  官  林水城\r\n                                      法  官  陳吉雄\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　95　　年　　4 　　月　　19　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  梁美姿\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條第1項第4款：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300萬元以下罰金：\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n                                                       K"
}