{
  "JID": "KSHM,93,矚上更(一),1,20060406,4",
  "JYEAR": "93",
  "JCASE": "矚上更一",
  "JNO": "1",
  "JDATE": "20060406",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　93年度矚上更(一)字第1 號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　卯○○\r\n選任辯護人　王奕棋律師\r\n　　　　　　張迺良律師\r\n　　　　　　王進勝律師\r\n上 訴 人\r\n即 被 告　　丙○○\r\n選任辯護人　江雍正律師\r\n　　　　　　邱雅文律師\r\n　　　　　　葉張基律師\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　謝嘉順律師\r\n　　　　　　吳賢明律師\r\n　　　　　　盧俊誠律師\r\n上　訴　人\r\n即　被　告　子○○\r\n選任辯護人　吳建勛律師\r\n　　　　　　鄭銘仁律師\r\n　　　　　　蘇精哲律師\r\n上　訴　人\r\n即　被　告　戊○○\r\n選任辯護人　林石猛律師\r\n　　　　　　陳建中律師\r\n　　　　　　陳凱聲律師\r\n上　訴　人\r\n即被告　　　癸○○\r\n　　　　　　寅○○\r\n　　　　　　甲○○\r\n前列三被告\r\n共同選任辯護 林石猛律師\r\n人　　　　　 鄭瑞崙律師\r\n　　　　　　 陳凱聲律師\r\n上　訴　人\r\n即　被　告　辰○○\r\n選任辯護人　陳慧錚律師\r\n上　訴　人\r\n即被告　　　壬○○\r\n選任辯護人 陳嘉銘律師\r\n上訴人即被告丑○○（即陳金川）男（民國47年11月25日生）\r\n指定辯護人 本院公設辯護人 庚○○\r\n上　訴　人\r\n即被告　　己○○\r\n指定辯護人 本院公設辯護人 庚○○\r\n上　訴　人\r\n即被告　　丁○○\r\n選任辯護人 陳慧錚 律師\r\n上　訴　人\r\n即被告　　辛○○\r\n選任辯護人 陳慧錚律師\r\n上列上訴人因被告殺人未遂等案件，不服臺灣高雄地方法院89年\r\n度訴字第1905號、91年訴字第592 號中華民國91年6 月3 日第1\r\n審判決（89年度偵字第15826 號、第16100 號、第16310 號、第\r\n16688 號、第171 09號、第17191 號、第17669 號、第17673 號\r\n、第18018 號、第16687 號、第16869 號、第16868 號、第1686\r\n5 號、第17062 號、第17060 號、第17061 號、第16574 號、89\r\n年度偵緝字第12 41 號、第1271號、第1242號），及移送併案審\r\n理（臺灣雲林地方法院檢察署89年度偵字第3707號、第3708號、\r\n第3709號、臺灣高雄地方法院檢察署89年他字第1119號、第1133\r\n號、第1134號、89年度偵字第19955 號、臺灣桃園地方法院檢察\r\n署89年度他字第1831號、第191 9 號），提起上訴，經本院判決\r\n後，由最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決關於卯○○、丙○○、子○○、乙○○、戊○○、辰○○\r\n、壬○○、辛○○、丁○○、丑○○、己○○部分；及癸○○、\r\n寅○○、甲○○等 人有罪部分，均撤銷。\r\n丙○○、子○○、乙○○共同連續任意棄置有害事業廢棄物；丙\r\n○○處有期徒刑年，子○○處有期徒刑貳年貳月；乙○○處有\r\n期徒刑壹年貳月，乙○○緩刑年。\r\n戊○○、癸○○、寅○○共同連續任意棄置有害事業廢棄物；戊\r\n○○處有期徒刑陸年，併科罰金新台幣佰萬元，罰金如易服勞\r\n役，以罰金總額與陸個月之日數比例折算；癸○○處有期徒刑肆\r\n年，寅○○處有期徒刑年陸月；車牌號碼ＦＧ─225 號聯結車\r\n（含車頭及油槽部分）沒收。\r\n辰○○、壬○○共同無許可文件，以經營廢棄物清除為常業，辰\r\n○○處有期徒刑年拾月，併科罰金新臺幣壹佰萬元，罰金如易\r\n服勞役，以罰金總額與陸個月之日數比例折算；壬○○處有期徒\r\n刑年拾月，併科罰金新臺幣壹佰萬元，罰金如易服勞役，以罰\r\n金總額與陸個月之日數比例折算；車牌號碼ＦＧ─225 號聯結車\r\n（含車頭及油槽部分）沒收。\r\n辛○○共同連續投放毒物於供公眾所飲用之水道，處有期徒刑壹\r\n年拾月，同前項之車牌號碼ＦＧ─225 號聯結車（含車頭及油槽\r\n部分）沒收。\r\n丁○○共同連續投放毒物於供公眾所飲用之水道，處有期徒刑壹\r\n年陸月，緩刑年，同前項之車牌號碼ＦＧ─225 號聯結車（含\r\n車頭及油槽部分）沒收。\r\n丑○○、己○○共同無許可文件，以經營廢棄物清除為常業，丑\r\n○○處有期徒刑年陸月，己○○，累犯，處有期徒刑年拾月\r\n，同前項之車牌號碼ＦＧ─225 號聯結車（含車頭及油槽部分）\r\n沒收。\r\n丙○○、子○○、乙○○、戊○○、癸○○、寅○○其餘被訴明\r\n知不實事項而虛偽申報罪部分均無罪。\r\n卯○○、甲○○均無罪。\r\n    事  實\r\n一、丙○○係長興化學工業股份有限公司（以下簡稱長興公司）\r\n    工安環保部（以下簡稱工環部）協理，子○○係長興公司工\r\n    環部專員，乙○○係長興公司工環部環保課課長，丙○○等\r\n    3 人職司負責長興公司空氣污染防治、事業廢棄物處理等環\r\n    保事項等業務，均為法人之受僱人。戊○○係昇利化工股份\r\n    有限公司（以下簡稱昇利公司）副總經理，專司負責公司有\r\n    關事業廢棄物清除、處理之業務，於執行業務範圍內，為昇\r\n    利公司之負責人，亦為廠商之負責人；癸○○係昇利公司之\r\n    廠長，負責廠區內廢棄物清除、處理之督導、安排及工廠設\r\n    備保養、人員訓練及工安業務，寅○○則係昇利公司之副廠\r\n    長，負責前處理查驗工作（即檢查運回廠區之有機廢溶劑成\r\n    份是否與廢棄物遞送6 聯單之記載相符，並根據有機廢溶劑\r\n    的化學成份大致分類以方便分開儲存）及蒸餾課蒸餾作業監\r\n    督業務，癸○○、寅○○2 人亦為事業場所之負責人；壬○\r\n    ○係隆昌交通有限公司（以下簡稱隆昌公司）名義上之靠行\r\n    司機，辰○○為聯結車司機、辛○○自89年6 月12日起（檢\r\n    察官誤載為88年）以月薪新台幣（下同）8 萬元之報酬受僱\r\n    於辰○○擔任司機、丁○○為ＩＤ─608 號聯結車之所有人\r\n    兼司機（靠行於強冠通運股份有限公司）。丑○○係桃園縣\r\n    蘆竹鄉海湖村20 1號土地之管理使用人（登記所有權人為其\r\n    母吳鳳），亦為長運廢棄物處理有限公司（以下簡稱長運公\r\n    司）之實際負責人，己○○受僱於趙令國（己經本院前審判\r\n    刑確定），負責看管砂石場，又己○○前曾於84年間犯竊盜\r\n    罪，經臺灣高等法院臺南分院判處有期徒刑3 年6 月確定，\r\n    並於88年9 月5 日執行完畢。\r\n二、長興公司係在台灣證券交易所公開發行股票之股票上市交易\r\n    公司，其營業項目以印刷電路基板、工業用合成樹脂等製造\r\n    、加工及銷售為主，長興公司轄下分別設有路竹廠、大發廠\r\n    、屏南廠等3個製造廠。又長興公司路竹廠區設有4個事業部\r\n    ，即（1）特殊化學品（簡稱ＳＣ）事業部；（2）電路基板\r\n    （簡稱ＣＣＬ）事業部；（3）聚酯樹脂（簡稱ＵＰ） 事業\r\n    部；（4）聚苯乙烯 （簡稱ＰＳ）事業部，上開各事業部於\r\n    生產製程中，ＳＣ事業部製造特殊化學塗料時，會產生含鈉\r\n    鹽及甲苯之廢液；ＣＣＬ事業部製造酚醛樹脂（即電路基版\r\n    ）時，會產生含酚類、醛類及甲醇等廢液及裁邊廢料；ＵＰ\r\n    事業部製造ＵＰ不飽和聚脂時，會產生含微量苯乙烯溶劑之\r\n    廢液及樹脂渣；ＰＳ事業部製造聚苯乙烯時，會產生包裝紙\r\n    等廢棄物。長興公司上開製程中所產生之廢液均集中貯存於\r\n    廠區內之儲槽，因其為由事業機構所產生之廢棄物，且廢液\r\n    閃火點小於攝氏溫度60度，依行政院環境保護署（以下簡稱\r\n    環保署）85年9 月30日公告，嗣於88年1 月13日修正之「有\r\n    害事業廢棄物認定標準」規定，均屬「有害事業廢棄物」，\r\n    長興公司及處理機構對此有害事業廢棄物之貯存、清除或處\r\n    理，應作成紀錄妥善保存，並定期申報主管機關備查。又長\r\n    興公司依行政院主計處「中華民國行業標準分類」係屬「合\r\n    成樹脂及塑膠製造業」類，為環保署88年1 月7 日公告之化\r\n    學材料製造業，應自88年1 月15日起上網連線申報事業廢棄\r\n    物之種類、數量、貯存方式及清除、處理方法之事業機構。\r\n三、長興公司路竹廠製程中所產生之上開有害事業廢棄物，均先\r\n    集中貯存於廠區內之儲槽，每月約1千3、4 百公噸，除由路\r\n    竹廠設置之焚化爐自行處理其中約9 百公噸左右之有害事業\r\n    廢棄物外，其餘4 百至5 百公噸則委外代為清除、處理。於\r\n    86 年8月間之前，原均係委由運泰環保工程有限公司（下稱\r\n    運泰公司）代為清除、處理，惟因運泰公司負責人林瑞和涉\r\n    犯貪污等案件（嗣又犯任意掩埋台塑汞污泥等案件），為檢\r\n    察官查獲後，運泰公司之清除許可證遭主管機關撤銷，長興\r\n    公司即與運泰公司解約。為解決上開製程產生之有害事業廢\r\n    棄物處理問題，長興公司乃由工環部協理丙○○、專員子○\r\n    ○於86年8 月初某日，前往領有甲級事業廢棄物清除、處理\r\n    許可證之清除、處理機構昇利公司，與昇利公司副總經理戊\r\n    ○○，共同協商處理長興公司上開製程廢液，戊○○並自長\r\n    興公司取得該製程廢液之樣本化驗後，與丙○○、子○○均\r\n    明知該廢液係屬有害事業廢棄物，詎丙○○、子○○為求能\r\n    以較低之費用清除、處理長興公司製程產生之有害事業廢棄\r\n    物，為長興公司節省成本，而戊○○亦為能取得承攬長期清\r\n    除、處理長興公司製程產生之事業廢棄物；乃同意以較低之\r\n    每公噸2 千9 百50元之價格，代為清除、處理長興公司前開\r\n    製程廢液，而共同達成由昇利公司任意棄置長興公司製程產\r\n    生之有害事業廢棄物、或以不依廢棄物清理法所規定方式清\r\n    除、處理該事業廢液之認識。又為規避主管機關依環保法規\r\n    之稽核，丙○○、子○○為掩飾日後委由昇利公司不依廢棄\r\n    物清理法規定方式清除、處理長興公司製程廢液之脫法行為\r\n    ，避免遭環保主管機關查獲，乃要求戊○○將廢棄物代處理\r\n    合約書範本上之「廢棄物」字樣，改為「次級溶劑」之名，\r\n    及約定昇利公司不用派遣經環保機關核准貼有環保標章之油\r\n    罐車載運，且不得向環保署申報，以免為環保機關查覺；經\r\n    戊○○同意，並指示不知情之昇利公司營業部專員甲○○（\r\n    另為無罪諭知，詳後述），製作合約草案，且為配合雙方約\r\n    定長興公司不依法向主管機關申報之要求，乃將昇利公司印\r\n    妥制式「廢棄物清理合約書」中與廢棄物清理有關之第11條\r\n    （清運申報方式）、第16條（契約呈報主管機關備查）規定\r\n    先行刪除後，再將草約傳真給長興公司專員子○○轉呈各級\r\n    主管簽約，子○○並依長興公司內規提出簽呈，公文流程除\r\n    會簽各相關單位外，並逐層交由上級主管批示，最後由長興\r\n    公司經委會作決策，於會簽各單位時，會計室因昇利公司之\r\n    營業項目中沒有所謂之「次級溶劑」，乃於簽呈內指出此問\r\n    題，子○○為此乃要求昇利公司開立以「次級溶劑處理」為\r\n    名之統一發票配合，以避免主管機關發覺有異，丙○○為避\r\n    免此違反法律規定方式清除、處理事業廢棄物行徑留下事證\r\n    而遭發現，復於簽呈內表示「建議不予簽約（沿用原模式）\r\n    」等語，該份簽呈依長興公司內部公文流程經內部各部門之\r\n    會簽後，於86年9 月2 日提交經委會審核，經委會惟恐如未\r\n    簽約，昇利公司未能確實依約定處理，乃由蕭慈飛於簽呈上\r\n    加註：「仍需簽約，惟留存公司」等字樣，並指示丙○○、\r\n    子○○仍需簽約，但不用將應依交易慣例返還昇利公司之契\r\n    約書寄還昇利公司，如此一來可確保昇利公司依約定履行，\r\n    二來契約不會因外流致環保機關及外界發覺有異。最後依內\r\n    部公文流程至不知情之身兼長興公司總經理及經委會委員之\r\n    卯○○（另為無罪諭知，詳後述）處，由卯○○循例在公文\r\n    上簽名，而完成長興公司委由昇利公司承攬其製程產生之有\r\n    害事業廢棄物廢液清除、處理之內部決策公文作業。\r\n四、戊○○就昇利公司三峽廠事業廢棄物清除處理事業，為事業\r\n    負責人，其為清除、處理長興公司之製程廢液，乃自87年11\r\n    月起，以每公噸1 千2 百元之報酬，轉託未取得廢棄物清除\r\n    、處理許可文件之壬○○，由壬○○駕駛其所有車牌號碼Ｒ\r\n    ─569 號之未經環保機關核准之油罐車前往長興公司載運事\r\n    業廢棄物，並指示甲○○於長興公司子○○向昇利公司請求\r\n    派車載運時，通知壬○○駕車前往長興公司載運，丙○○、\r\n    子○○亦允由昇利公司委派未依規定領有廢棄物清除許可文\r\n    件之壬○○進入長興公司路竹廠內，自儲槽中抽取該製程廢\r\n    液，前2 個月壬○○均依戊○○指示載回昇利公司，然昇利\r\n    公司為節省處理成本，戊○○乃與亦明知壬○○並未取得廢\r\n    棄物清除、處理許可之癸○○，共同指示壬○○自長興公司\r\n    載運有害事業廢棄物後不要載回昇利公司，任由其處置，壬\r\n    ○○亦認有利可圖而應允之。自88年4 月23日，刑法第190\r\n    條之1 經政府公布生效；戊○○為事業場所負責人，因事業\r\n    活動，而囑壬○○載運有害健康之長興公司製程廢水，任由\r\n    壬○○尋找適當之河川放流，壬○○即循例依甲○○之通知\r\n    前往長興公司載運有害事業廢棄物，均未經任何處理，即以\r\n    前開油罐車載運，任意傾倒於台中縣大甲溪支流軟埤溪沿岸\r\n    ，而污染河川，致生公共危險。\r\n五、長興公司與昇利公司於86年9 月1日第1次簽訂之「次級溶劑\r\n    代處理合約書」至87年8 月31日期滿，屆期雙方依原條件續\r\n    約1年，期間於88年1月15日，長興公司經環保署公告為應上\r\n    網連線申報事業廢棄物之種類、數量、貯存方式及清除處理\r\n    方法之事業機構；又至88年年7 月16日，廢棄物清理法經政\r\n    府修正公布生效，除增訂有關刑罰規定外，第13條第3項第2\r\n    款規定應依中央主管機關表規定網路傳輸申報廢棄物之格式\r\n    ，環保署乃於88年7 月31日公告「應以網路傳輸方式申報事\r\n    業廢棄物之產出、貯存、清除、處理及再利用情形之事業機\r\n    構及其申報格式、項目、內容及頻率」，並自88年7 月31日\r\n    起實施。\r\n六、自88年7 月16日廢棄物清理法增列刑罰之日起，長興公司之\r\n    丙○○、子○○與昇利公司之戊○○、癸○○、寅○○及受\r\n    委託運載處理之壬○○仍承之前任意棄置有害事業廢棄物及\r\n    未依廢棄物清理法規定之方式清除、處理廢棄物之認識，而\r\n    共同基於任由昇利公司之戊○○任意棄置有害事業廢棄物、\r\n    未依法定方式非法處置前開製程廢液即有害事業廢棄物之犯\r\n    意聯絡，依上開合約由昇利公司之戊○○及戊○○所託為非\r\n    法處理該廢棄物之人（戊○○交予壬○○任意傾倒，壬○○\r\n    或自行或與辰○○共同為之，或由辰○○或委由趙令國、己\r\n    ○○、丑○○或委由丁○○、辛○○等人任意棄置）基於共\r\n    同犯意聯絡，初始仍沿續前揭模式，由長興公司之子○○通\r\n    知昇利公司後，再推由不知情之甲○○通知無廢棄物清除、\r\n    處理許可證而經營廢棄物清除為常業、任意棄置有害事業廢\r\n    棄物之壬○○駕駛前揭車輛前往長興公司載運製程廢液，任\r\n    意棄置於台中縣大甲溪支流軟埤溪沿岸；另辰○○亦未取得\r\n    經營廢棄物清除、處理之許可證，因跟隨壬○○之車出遊，\r\n    發覺有利可圖，乃於88年8 月5 日，向壬○○購買承受Ｒ─\r\n    569 號油罐車之所有權及其向昇利公司承攬運送業務之權利\r\n    ，壬○○每遇甲○○通知前往長興公司載運該製程廢液，即\r\n    由辰○○駕駛前開油罐車至長興公司載運製程廢液後，再任\r\n    意傾倒至軟埤溪沿岸，並恃以維生，壬○○則負責記帳、並\r\n    向昇利公司請款，壬○○除每月可領取固定薪資3 萬元，而\r\n    共同參與經營廢棄物清除、處理為常業。長興公司與昇利公\r\n    司之合約，至88年8 月31日期滿應續約時，因廢棄物清理法\r\n    增訂刑罰之規定，戊○○乃提議依法上網申報，並提議將處\r\n    理費用由原來之每公噸2 千9 百50元提高為每公噸6 千元，\r\n    未料長興公司仍堅持原議，為此丙○○、子○○乃一再與戊\r\n    ○○磋商，直至同年底始達成合意，雙方約定報酬提高為每\r\n    公噸4 千元，但契約名稱應將「次級溶劑代處理合約」之名\r\n    ，變更為「次級溶劑買賣合約」名義，以此方式規避廢棄物\r\n    清理法規定中關於「清除、處理」之相關規定，雙方遂於88\r\n    年12月1 日另行簽訂「次級溶劑買賣契約」，長與公司之丙\r\n    ○○、子○○為達隱瞞不讓主管機關或外界查覺該公司未依\r\n    規定處理事業廢棄物之目的，於簽訂契約後，仍依前例未將\r\n    契約書交還昇利公司。另乙○○於88年11月間起，升任長興\r\n    公司環保課長，其亦明知該製程廢水為有害事業廢棄物，自\r\n    其接任時起，亦與丙○○、子○○、戊○○、癸○○、寅○\r\n    ○共同具有前開犯意之聯絡，而負責將製程廢液交予辰○○\r\n    承運，再任意棄置於軟埤溪河岸等地。\r\n七、昇利公司因承攬其他公司之有害事業廢棄物數量超過昇利公\r\n    司所能處理之範圍，戊○○乃指示將自客戶工廠處載運回來\r\n    成份很差無法回收之有害事業廢棄物先貯存在「Ｅ區」編號\r\n    「Ｔ747、Ｔ748、Ｔ749、Ｔ750」4 個油槽中，戊○○復指\r\n    示將昇利公司蒸餾過程最終無回收價值之廢液亦貯存在上開\r\n    4 個油槽內，上開儲存槽中貯存之各式混合之廢溶劑、廢液\r\n    等有害事業廢棄物，本應依廢棄物清理法之規定按照中央主\r\n    管機關所規範之處理方式妥適處理，不可未經處理即運出廠\r\n    區，始足以避免前開事業廢棄物對於公眾身體健康及生存環\r\n    境等公共安全之危害，癸○○、寅○○亦明知上情，然因昇\r\n    利公司認為上開物質無再回收利用之價值，且再蒸餾或焚化\r\n    處理均費時及成本，加上貯存上開有害事業廢棄物之槽空間\r\n    不足，戊○○乃承接同上之犯意，與癸○○、寅○○及以無\r\n    清除、處理廢棄物許可證而經營廢棄物清除、處理為常業之\r\n    辰○○、壬○○、或辰○○所僱請處理人員，共同基於任意\r\n    棄置有害事業廢棄物、不依廢棄物清理法規定之方方式貯存\r\n    、清除、處理廢棄物之犯意聯絡，自88年11月間起，由昇利\r\n    公司以每公噸運費1 千2 百元之價格將昇利公司三峽廠內Ｅ\r\n    區上開4 個油槽中貯存之有害事業廢棄物，均交由辰○○以\r\n    隆昌公司名義承攬載運。辰○○於88年11、2 月間，將原先\r\n    向壬○○購得之Ｒ─569 號油罐車出售，並另購ＦＧ─225\r\n    號亦未經環保機關核准之油罐車，並為承運昇利公司此部分\r\n    之有害事業廢棄物，先將1 部油罐車之槽車（即供車頭所拖\r\n    掛之油罐槽車部分）置於昇利公司廠區內，以供昇利公司將\r\n    上開有害事業廢棄物傾倒注入該槽車內。俟油罐車注滿，寅\r\n    ○○即向癸○○報告，再由不知情之行政小姐曾楷雯以電話\r\n    聯絡辰○○前來載運出廠，任意棄置。\r\n八、辰○○自88年8 月5 日間因買賣受讓壬○○權利之日起至同\r\n    年11月止，連續自長興公司路竹廠載運有害事業廢棄物前往\r\n    壬○○所指引之台中縣大甲溪支流軟埤溪沿岸傾倒，惟因大\r\n    甲溪沿岸附近有公共工程開始施作，且昇利公司Ｅ區之廢液\r\n    亦交由辰○○處理，辰○○處理之有害事業廢棄物數量增加\r\n    ，唯恐為人發覺其係隨意棄置有害事業廢棄物，即開始尋覓\r\n    其他地點。嗣自88年11月間起，即開始多次載運長興公司、\r\n    昇利公司前開有害事業廢棄物，前往桃園縣蘆竹鄉海湖村附\r\n    近水溝排放，以流入大海；並於無線電上經由不詳姓名之貨\r\n    運同業司機介紹，在88年11月間，前往桃園縣蘆竹鄉海湖村\r\n    ，與趙令國（已經判決有罪確定）、己○○商議，由趙令國\r\n    、己○○尋找土地、設置油槽、油管，供辰○○暫時置放其\r\n    載運之有害事業廢棄物，言明趙令國、己○○每車次可得代\r\n    價5 千元，為此趙令國乃找桃園縣蘆竹鄉海湖村海湖201 號\r\n    土地使用人丑○○協商，丑○○見有利可圖，乃與趙令國、\r\n    己○○基於共同之犯意聯絡，明知辰○○載運之物為有害事\r\n    業廢棄物，竟未經主管機許可，亦同意提供上開土地供辰○\r\n    ○堆置有害事業廢棄物，遂由己○○向丑○○承租上開土地\r\n    （即長運公司廠房）之一部，約定丑○○每月可收取相當於\r\n    租金之利益2 萬元，並交付2 萬元之材料費託丑○○自88年\r\n    12 月6日起連續多次向不知情之桃園縣蘆竹鄉德立五金建材\r\n    行負責人胡月娥訂購水管、水管接頭、黑色儲油槽等材料，\r\n    在上開土地上丑○○所經營之長運公司廠房內外裝設排放油\r\n    管，並在廠房內部設置10個黑色廢油槽等，且其中8 個儲油\r\n    槽均以管線相連通，以做為辰○○等人暫時貯存有害事業廢\r\n    棄物之用，辰○○即自88年12月間起，連續以油罐車載運長\r\n    興公司及昇利公司Ｅ區之有害事業廢棄物至趙令國、己○○\r\n    、丑○○設置之廠房後，先以油管相接油罐車，再利用幫浦\r\n    馬達使有害事業廢棄物灌入前開儲油槽內，再由己○○利用\r\n    夜間較不易為人發現之不定時間，將開關打開，而以埋於水\r\n    溝內之暗管秘密排放入鄰近排水溝，再通至附近溝渠後，順\r\n    勢流入不遠之台灣海峽內，以此方式任意棄置有害事業廢棄\r\n    物，而污染空氣、土壤、地下水及海洋等水體，並致生危害\r\n    公眾生命身體及生存環境等公共危險。迄89年7 月上旬某日\r\n    ，丑○○因排放之有害事業廢棄物有惡臭，引起當地居民之\r\n    不滿，乃將連接廠房與油罐車之油管切除，以阻止油罐車再\r\n    行堆置有害事業廢棄物。\r\n九、辰○○因承運之上開有害事業廢棄物數量甚大，乃自89年6\r\n    月12日起（起訴書誤載為88年），另以每月8 萬元薪資聘僱\r\n    無廢棄物清除、處理許可文件之辛○○擔任車牌號碼ＦＧ─\r\n    225 號油罐車之司機，2 人乃自89年6 月12日起，至同年7\r\n    月初丑○○阻止油罐車進入再行堆置有害事業廢棄物時止，\r\n    由辛○○及辰○○輪流開車，前往昇利公司三峽廠、長興公\r\n    司路竹廠載運製程廢液，前往丑○○之廠房內堆置；又因長\r\n    興公司待處理之有害事業廢棄物增加，辰○○僅有1 台油罐\r\n    車不敷使用，而丁○○有油罐車可供運載用，且丁○○尚積\r\n    欠辰○○債務，辰○○乃以每車次2 萬5 千元之代價，雇用\r\n    丁○○一起載運清除，丁○○為清償債務乃同意承運而與辰\r\n    ○○共同基於不依法定方式處理廢棄物、任意棄置有害事業\r\n    廢棄物之犯意聯絡，自89年7 月6 日起至7 月14日止，依辰\r\n    ○○之指示，駕駛其所有之ＩＤ─608 號油罐車，自長興公\r\n    司路竹廠載運製程廢液；另辰○○透過丁○○之介紹，與王\r\n    金成（已死亡，為不受理判決確定）認識，王金成為圖暴利\r\n    ，乃應允負責傾倒長興公司有害事業廢棄物，約定報酬以每\r\n    車次1 萬2 千元計算，後因王金成僅負責尋找傾倒地點，並\r\n    負責引導辛○○、丁○○等司機載運有害事業廢棄物，前往\r\n    指定地點傾倒，而非直接交由王金成載運傾倒，辰○○遂改\r\n    報酬為王金成每次協助引導傾倒1 車次可得8 千元之代價；\r\n    辰○○、丁○○、辛○○就前揭載運昇利、長興公司廢溶劑\r\n    、製程廢液後，或交由己○○傾倒，或任意傾倒於台中縣梧\r\n    棲臨港路2 段附近海邊，或由王金成帶引至特定河川處傾倒\r\n    （詳如附表編號9 至20）辰○○並於7 月10日交付4 萬8 千\r\n    元報酬給王金成。其中89年7 月12日、13日、14日王金成帶\r\n    領辛○○載運長興公司之廢液前往高雄縣旗山鎮旗尾橋下游\r\n    1 百公尺處、高雄縣旗山鎮半廓子堤坊之旗山溪入水口處，\r\n    係屬供公眾飲用入水口處排放廢液，而投放毒物於台灣省自\r\n    來水公司第7 區○○○○○道之供公眾所飲用之水道。89年\r\n    7 月14日王金成先帶領辛○○載運1 車排流完畢，復通知丁\r\n    ○○以其所有之ＩＤ─608 號油罐車車頭前往尚群公司拖曳\r\n    停放在尚群公司內，於同月10日所存放之長興公司廢液之Ａ\r\n    Ｇ—75號槽車前往旗山鎮與之會合，王金成即會同辛○○引\r\n    導丁○○駕駛前揭油罐車，共同前往高雄縣旗山鎮半廓子堤\r\n    坊之旗山溪之供公眾飲用入水口處排放廢液，而共同投放毒\r\n    物於台灣省自來水公司第7 區管理處之供公眾所飲用之水道\r\n    。然因前1 日渠等所排放、傾倒之廢溶劑，已經肇致高雄縣\r\n    市地區之飲用水源發生臭度、濁度急遽升高，溪水中揮發性\r\n    氣體臭味刺鼻，而為附近民眾發覺有異，附近民眾遂於見王\r\n    金成、辛○○、丁○○等人駕駛油罐車在旗山溪邊排放時舉\r\n    止可疑，立即報警由高雄縣警察局旗山分局廣福派出所指派\r\n    警員前往處理時當場查獲王金成、辛○○、丁○○3 人，並\r\n    扣得已排放完畢之辛○○駕駛之ＦＧ─225 號油罐車，及丁\r\n    ○○駕駛之正在排放有害事業廢棄物之ＩＤ─608 號油罐車\r\n    。辰○○等人在旗山溪上游傾倒廢溶劑，致台灣省自來水公\r\n    司第7 區管理處停止自旗山溪進水口取水超過430 萬公噸以\r\n    上，高雄縣市等地區並因此局部、全部停水達6 日以上。\r\n十、昇利公司自86年8 月7 日起，迄89年7 月10日止，委由壬○\r\n    ○、辰○○等人載運棄置自長興公司所承攬之有害事業廢棄\r\n    物，超過1 萬3 千6 百67公噸（按依昇利公司客戶交易明細\r\n    表上，就客戶長興公司所列之清單，迄89年7 月10日止，已\r\n    載運6 萬8 千3 百84點95桶，若以每公噸5 桶計算，換算即\r\n    在1 萬3 千6 百67公噸以上），而昇利公司每公噸向長興公\r\n    司收取2 千9 百50元、4 千元不等，卻僅以每公噸1 千2 百\r\n    元委由壬○○、辰○○等人載運丟棄，平均每承攬1 公噸，\r\n    即賺取至少1 千7 百50元以上之不法利益（2950元-1200 元\r\n    ＝1750元），昇利公司因此不法賺取之所得超過2 千3 百91\r\n    萬7 千2 百50元以上之暴利（1750元×13667 ＝00000000元\r\n    ）（起訴書誤載為3 千8 百26萬7 千6 百元以上之暴利）。\r\n    又昇利公司自88年11月間起，將原本應自行在廠區內依法處\r\n    理之廢溶劑，交由辰○○等人載運任意傾倒之有害事業廢棄\r\n    物總重量，合計高達4 千6 百50噸以上。\r\n十一、嗣依王金成、辛○○、丁○○之供述，由檢察官指揮警調\r\n      人員，分往長興公司、昇利公司、長運公司搜索而循線查\r\n      獲長興公司之丙○○、子○○、乙○○及昇利公司之戊○\r\n      ○、癸○○、寅○○與丑○○、己○○等人，辰○○、壬\r\n      ○○則於檢察官通緝後，主動於89年7 月21日向檢察官投\r\n      案。\r\n十二、案經高雄縣警察局旗山分局、高雄縣警察局移送臺灣高雄\r\n      地方法院檢察署檢察官及檢察官自動檢舉偵查起訴暨臺灣\r\n      雲林地方法院檢察署及臺灣桃園地方法院檢察署移送併案\r\n      審理。\r\n    理  由\r\n甲、程序方面（證據能力之論述）\r\n一、人的供述部分\r\n（一）按92年1 月14日修正通過之刑事訴訟法於同年9 月1 日施\r\n      行前，已繫屬於各級法院之案件，其以後之訴訟程序，應\r\n      依修正刑事訴訟法終結之。但修正刑事訴訟法施行前已依\r\n      法定程序進行之訴訟程序，其效力不受影響，刑事訴訟法\r\n      施行法第7 條之3 定有明文可資參考。此乃為避免程序之\r\n      勞費，本諸舊程序用舊法，新程序始用新法之一般原則，\r\n      法院於修正之刑事訴訟法施行前，已依法踐行之訴訟程序\r\n      （包含證據法則之適用），其效力不受影響；對於提起上\r\n      訴之案件，於修正刑事訴訟法施行前，原審法院就可得為\r\n      證據之證據，已依法定程序調查者，其效力當然亦不受影\r\n      響。再參酌大法官釋字第592 號補充解釋理由第5 項敘及\r\n      「現行刑事訴法施行法第7 條之3 但書相關部分‧‧‧均\r\n      非本院釋字第582 號解釋之對象，自不生就此等規定聲請\r\n      補充解釋之問題」，是以原則上，各級法院對跨越新舊刑\r\n      事訴訟法領域之審理案件，92年9 月1 日起適用刑事訴訟\r\n      法施行法第7 條之3 但書，保留原已依舊法進行訴訟程序\r\n      之效力，自不受釋字第582 號解釋之影響（參呂潮澤著，\r\n      大法官釋字第582 號解釋經第592 號補充解釋後之適用，\r\n      刊在司法周刊第1259期）。\r\n（二）經查：共同被告壬○○、辰○○、辛○○、丁○○、己○\r\n      ○、王金成人在本院審判外不利於被告昇利公司戊○○、\r\n      癸○○、寅○○等人之供述部分，原審法院已就上開可得\r\n      為證據之證據，依法定程序為調查，依上開說明，其修正\r\n      刑事訴訟法施行前已依法踐行之訴訟程序，其效力當然不\r\n      受影響，自得採為本件論罪科刑之依據。\r\n二、書證部分\r\n（一）按刑事訴訟法第159 條之4 規定，除前三條之情形外，下\r\n      列文書亦得為證據：除顯有不可信之情況外，公務員職\r\n      務上製作之紀錄文書、證明文書。除顯有不可信之情況\r\n      外，從事業務之人於業務上或通常業務過程所須製作之紀\r\n      錄文書、證明文書。除前二款之情形外，其他於可信之\r\n      特別情況下所製作之文書。此係因公務員職務上製作之紀\r\n      錄文書或證明文書，係公務員依職權所為，與其責任、信\r\n      譽攸關，若有錯誤、虛偽，公務員可能因此擔負刑事及行\r\n      政責任，且該等文書經常處於可能受公開檢查之狀態，其\r\n      正確性及真實之保障極高；另從事業務之人在業務上或通\r\n      常業務過程製作之上開文書，因係於通常業務上不間斷而\r\n      規律之記載，一般均有會計等人員校對，記錄時亦無預見\r\n      日後將作為證據之偽造動機，其虛偽之可能性較小，且如\r\n      讓製作者以口頭方式在法庭上再重述過去之事實或數據，\r\n      實際上有其困難，二者具有一定程度之不可代替性，是除\r\n      非有顯不可信之情況外，上開公務文書或業務文書應均具\r\n      有證據能力；又與上開公務文書或業務文書同具有可信性\r\n      之官方公報、統計表、體育紀錄、學術論文及家譜等文書\r\n      ，除非均有顯不可信之情況外，基於同一理由，亦應具有\r\n      證據能力。\r\n（二）本件卷附之行政院環境保護署90年6 月22日環署廢字第\r\n      0036389 號函、90年11月28日環署廢字第0074286 號函及\r\n      91年3 月20日環署廢字第0910015437號函附檢測報告2 份\r\n      ，均係公務員職務上製作之文書，經查函文內容係公務員\r\n      就其職務事項表示專業之意見，並無顯不可信之情況，上\r\n      開文書應具有證據能力。\r\n乙、實體部分\r\n壹、有罪部分：\r\n（壹）、認定犯罪之證據與理由：\r\n甲、被告丙○○、子○○、乙○○部分：\r\n一、訊據被告丙○○、子○○、乙○○均矢口否認有何上開犯行\r\n    ，綜合渠等與選任辯護人具狀之答辯，略謂：\r\n（一）長興公司並未自行清除、處理廢棄物，而係採委外清除、\r\n      處理方式為之，該委外清除處理亦為廢棄物清理法第13條\r\n      （條正後第28條）規定之清除、處理方式之1 ，則被告丙\r\n      ○○、子○○、乙○○豈有公訴人所指之未依規定方式清\r\n      除、處理事業廢棄物？\r\n（二）長興公司與昇利公司訂約，已盡一般正當商業交易應行注\r\n      意之事項，被告丙○○、子○○、乙○○對昇利公司未依\r\n      法定方式清除、處理廢棄物並不知情更無犯意聯絡：\r\n  １、長興公司並非低價委託昇利公司處理：\r\n      長興公司自行處理之成本甚低，倘以經會計師簽證之複核\r\n      報告所示，長興公司89年1月至6月自行處理次級溶劑之成\r\n      本為每公噸1千6百30元，縱加運費，每公噸之清除、處理\r\n      費用亦為1千9百80元，長興公司前委託運泰公司清理，每\r\n      公噸為2千6百元至2千8百元，可見長興公司委託昇利公司\r\n      清除廢液之費用，絕無公訴人所謂偏低、節省處理成本之\r\n      情事。\r\n  ２、本件訂約過程係經昇利公司戊○○至長興公司取樣，且被\r\n      告丙○○、子○○等人亦有前往昇利公司考察，昇利公司\r\n      戊○○並非為承攬得長興公司廢棄物清除、處理工作而須\r\n      降低價格承包，乃係經評估認有合理利潤始承包，況昇利\r\n      公司在簽約初期確有依約將長興公司路竹廠所產生之製程\r\n      廢水運回昇利公司三峽工廠處理，如長興公司自始即欲任\r\n      意棄置，違法處理製程廢水，根本無須找環保署核發甲級\r\n      清除處理執照之昇利公司，甚至不須經核准之公司，抑或\r\n      直接找油灌車司機更可節約成本。\r\n  ３、長興公司與昇利公司合約中條文明定由昇利公司以經行政\r\n      院環境保護署審核通過之方法及設備執行清除處理作業焚\r\n      化後，灰渣由昇利公司自行貯存、絕無昇利公司可不予處\r\n      理而任意傾倒之約定，足見被告丙○○、子○○、乙○○\r\n      絕無與昇利公司達成任意棄置長興公司之廢棄物之協議。\r\n（三）長興公司製程廢水係屬污水，非屬廢棄物，更非有毒事業\r\n      廢棄物，應依污水防治法處理：\r\n  １、長興公司於案發後，即向工業局函請查證長興公司路竹廠\r\n      可能產生之製程廢液，嗣經工業局委請工研院化工所作評\r\n      估，依工研院化工所提出之評估報告可知，長興公司各項\r\n      製程廢液產生量，平均每月產生量為8 百63公噸，其中水\r\n      約含百分之92，其餘主要成分及最大可能濃度（含量）分\r\n      別為：丙二醇約佔百分之2 點5 （重量約21點6 公噸）、\r\n      甲醇約百分之1 點2 （重量約10公噸）、甲醛約百分之1\r\n      點2 （重量約10公噸）、丙烯酸約百分之1 點1 （重量約\r\n      9 點8 公噸）、酚約百分之零點9 （重量約8 公噸）、乙\r\n      二醇及二乙二醇合計約百分之零點5 （重量約4點3公噸）\r\n      ，及微量之多元酯、二甲苯、乙苯、甲苯等，是以長興公\r\n      司對於製程廢液之處理，乃依水污染防治法之規定，向主\r\n      管機關環保署申請並獲得廢水排放許可證，其應屬水污染\r\n      防治法規範之廢水，已甚明確。又由上揭化驗結果可證本\r\n      件由被告丁○○等人所駕駛之油罐車內，經檢測發現5 項\r\n      主要化學物質，如苯乙烯、酚、甲苯、乙苯、二甲苯等，\r\n      其濃度高達百分之35點618 之廢溶劑，絕非長興公司製程\r\n      所可能產生，其來源亦絕非來自長興公司。\r\n  ２、環保署雖認定長興公司之廢水如以桶裝或槽車運送者即為\r\n      液體廢棄物，應依廢棄物清理法規定辦理，環保署法制人\r\n      員張雅惠到庭證述亦稱如將廢水以桶裝儲存或槽車運送當\r\n      然即應視為廢棄物，依廢棄物清理法處理等語。如此以規\r\n      範目的而區分適用法律不僅與立法目的解釋不合且屬無據\r\n      ，因本質上若確為廢水之物質，實不應因處理方式之不同\r\n      ，而被區分成為廢水以及液體廢棄物，並分別適用不同的\r\n      法律。且長興公司路竹廠製程廢液中含有約百分之92以上\r\n      之成分為水，並係於製造過程中所產生者，自與水污染防\r\n      治法第2 條第8 款規定之廢水定義相符，而「事業水污染\r\n      防治措施及排放廢（污）水管理辦法」係依水污染防治法\r\n      第18條規定制定之子法，依該辦法第2 條第3 款、第30條\r\n      第1 項之規定，可知委託處理所謂廢液者，仍應受前開辦\r\n      法之規範，又環保署將上開管理辦法草案送行政院審核時\r\n      ，其草案中原規定：廢液係指事業產生之廢棄液體以容器\r\n      盛裝，非以溝渠、管線方式運送者而言，然行政院通過之\r\n      辦法條文卻將「非以溝渠或管線運送者」等字刪除，從而\r\n      環保署於制定上開管理辦法中所提出而為行政院所不採之\r\n      立法意旨，亦無套用於現行上開管理辦法中之餘地。且環\r\n      保署從未將「廢水以桶裝或糟車運送應依廢棄物清理法相\r\n      關規定」等意旨公告周知，俾使人民得悉遵守，縱環保署\r\n      認長興公司委託昇利公司處理之製程廢液，應依廢棄物清\r\n      理法之規定申報，然長興公司係因法令定義重疊不清，而\r\n      誤認應依水污染防治法之規定辦理，並無將製程廢液等同\r\n      於事業廢棄物之認識，因此公司之主辦人員主觀上均是一\r\n      直認為長興公司之製程廢水是屬於水污染防治法規範之廢\r\n      水，故而並無未依廢棄物清理法清除、處理廢棄物之犯意\r\n      。\r\n  ３、依環保署環檢所之檢測報告中關於閃火點之檢測值低於攝\r\n      氏溫度60度，而認定長興公司儲槽內之廢液為「有害事業\r\n      廢物」，然依案發時之「有害事業廢棄物認定標準」係規\r\n      定「廢液閃火點小於攝氏溫度60度者，但醇類體積濃度小\r\n      於百分之24之水溶液除外」，既僅規定為『醇類』並未特\r\n      別指明為酒精，長興公司所產生之製程廢液既屬醇類，即\r\n      有該規定之適用。且環檢所之檢測報告並未對長興公司儲\r\n      槽內之廢液中之甲醇、乙醇項目做檢測，是尚難遽以長興\r\n      公司儲槽內之廢液閃火點溫度為56點1 度，而逕依上開認\r\n      定標準認定為有「有害事業廢物」。且長興公司之製程廢\r\n      水既屬醇類，即應有上開認定標準除外條款規定之適用，\r\n      而非屬易燃性有害事業棄物。\r\n  ４、原判決附表所載傾倒於高雄縣茄萣鄉嘉寧高幹、高雄縣田\r\n      寮鄉○○○段59之63及280之63 土地之廢棄物經高雄縣政\r\n      府環保局之檢測結果，均非有害事業廢棄物，既非有害事\r\n      業廢棄物，何來污染環境，與廢棄物清理法第46 條第2項\r\n      之以污染環境為結果犯之構成要件即不相當。\r\n（四）89年7 月14日在旗山鎮半廓子堤岸扣案之丁○○駕駛之油\r\n      罐車內之廢溶劑非長興公司之製程廢水：\r\n  １、公訴人於偵查期間雖委託行政院環境保護署環境檢驗所（\r\n      以下簡稱環檢所），就被告丁○○駕駛之油罐車內之廢溶\r\n      劑以及在長興公司路竹廠儲槽內之廢液進行檢測，並檢驗\r\n      出均含有苯乙烯、酚、甲苯、乙苯、及二甲苯5 種化學物\r\n      質，然前開5 種化學物質，並非長興公司製程中所特有或\r\n      專用，國內其他各種產業之工廠，於製程中均會使用、產\r\n      生含有上開5 種化學物質成分之物，且油罐車廢液之濃度\r\n      與長興公司儲槽內之廢液相比較，可發覺苯乙稀的濃度比\r\n      為70倍，酚的濃度比5 倍，甲苯的濃度比為2625倍，乙苯\r\n      的濃度比為3222倍，二甲苯的濃度比為3133倍，上述5 種\r\n      成份之化學物質的倍數各不相同，顯示並非同一來源，長\r\n      興公司亦無將製程廢液儲槽內容物稀釋3 千倍之可能，依\r\n      目前科技亦無法做到。\r\n  ２、自環檢所上開檢驗報告觀之，可見環檢所檢測報告無法測\r\n      出檢體之全部化學物質，而據報載，自來水公司在高雄縣\r\n      旗山溪檢測水質時，測出有「二氯聯苯」成分，另外清華\r\n      大學原科系教授凌永健、羅俊光針對旗山溪土樣溶出之水\r\n      樣進行檢驗，亦測出丙酮、環戊二烯、乙基苯、二氯甲烷\r\n      等多項非長興公司製程廢液成分之化學物質，足見89年7\r\n      月14日，在被告丁○○駕駛之油罐車上查獲之廢溶劑，並\r\n      非來自長興公司。\r\n  ３、工業技術研究院（下稱工研院）就被告丁○○駕駛之油罐\r\n      車內之廢溶劑以及在長興公司路竹廠儲槽內之廢液再進行\r\n      重新比對結果，工研院函復：兩樣品之層析圖譜類似，但\r\n      化學成分不完全相同，可證2 者不同，再就工研院鑑定結\r\n      果分析可知：儲槽樣品與油罐車樣品2 者外觀不同，儲槽\r\n      為無色水相液體，油罐車為黃褐色之有機相液體，可見長\r\n      興公司製程廢液為水相液體，經混合後仍為水相液體，不\r\n      可能產生如被告丁○○等人油罐車內高達百分之35點68以\r\n      上之有機物；又工研院除直接取原樣本分析外，另取被告\r\n      丁○○駕駛之油罐車內之廢溶劑樣本分別以甲醇（１：１\r\n      ）、水（１：１）、水（２：１）、水（４：３）等不同\r\n      比例混合後，取其混合後之水層樣品以氣相層析質譜分析\r\n      （ＧＣ－ＭＳ）方法，就上揭2 樣本作定性分析，發現長\r\n      興公司路竹廠儲槽內之廢液有26項成分（以下簡稱Ａ結果\r\n      ），被告丁○○駕駛之油罐車內之廢溶劑以甲醇（１：１\r\n      ）混合分析結果有49項成分（以下簡稱Ｂ結果），若以水\r\n      （２：１）混合分析結果有23項成分（以下簡稱Ｃ結果）\r\n      ，經交叉比對結果，Ａ結果有9項成分為Ｂ結果所沒有，\r\n      另Ｂ結果僅15項同時出現於Ａ結果，且油罐車中出現30項\r\n      為長興公司從未購入使用者，亦非長興公司製程中或製程\r\n      後所可能產生之化學物質；又Ａ結果中有5 項未出現於Ｃ\r\n      結果，另Ｃ結果有3 項為Ａ結果所無。由工研院之鑑定報\r\n      告可知2樣本之成分內容不同，不可能是同一來源。\r\n  ４、同案被告辛○○、丁○○、王金成等人雖自89年6 月17日\r\n      至7 月14日陸續前往長興公司載運之製程廢水，但同時間\r\n      仍受其他公司之委託載運其他化學溶劑及廢溶劑，且被告\r\n      丁○○、辛○○等人關於其等載運廢溶劑之時間、車次、\r\n      傾倒地點之供述非僅前後不一，且各司機之供述亦不相符\r\n      ，被告丁○○、辛○○等之供述既有如此重大之瑕疵，如\r\n      何能僅憑被告丁○○、辛○○等之供述，逕認傾倒於旗山\r\n      溪畔之廢溶劑係來自於長興公司。\r\n（五）長興公司之出入大門管制登記，僅對原、物料及成品、半\r\n      成品有關進出、退貨作登錄，至於載運廢液，乃由事業單\r\n      位直接派人控管，於離去時由大門守衛與事業單位在磅單\r\n      上共同會簽，並未另行登記。另長興公司路竹廠原來儲存\r\n      製程廢液之儲槽區，因公司將之規劃為新產品生產線之建\r\n      廠預定地，並計畫於89年7 月底之前，將儲槽區之地上物\r\n      搬遷拆除完畢。為進行前開搬遷計畫，同時亦不影響長興\r\n      公司之生產進度，故必須先將長興公司2 座儲存製程廢液\r\n      之存槽中之其中1座 儲槽內之廢液全部出清，長興公司乃\r\n      將前開2 座儲槽間原可相通之管路關閉，並通知昇利公司\r\n      前來將第1 座儲存槽中之廢液全部清理完畢，以利該儲槽\r\n      之搬遷，是公訴人於89年7 月17日至長興公司路竹廠進行\r\n      勘驗時所見長興公司路竹廠之2 座儲存槽，僅1 座儲槽內\r\n      儲存廢液，另1 座則完全空出並經水洗，係因長興公司路\r\n      竹廠正在進行上開搬遷工程之故，絕非公訴人所指之長興\r\n      公司擬將廢水以大量清水稀釋，才將1 座儲槽內之廢水移\r\n      走，再以清水加入另1 座儲槽內。且長興公司路竹廠自89\r\n      年7 月14日23時檢察官查獲被告辛○○等人起，至89年7\r\n      月17日上午檢察官前往長興公司路竹廠時止，其間約為40\r\n      餘小時，長興公司若欲將儲槽內5 百公噸之廢水稀釋達3\r\n      千倍，根本為不可能，而長興公司也沒有以水稀釋，此可\r\n      由長興公司之水費未增加得知。\r\n（六）被告丙○○另辯以：\r\n  １、修正前廢棄物清理法第22條第2項第2款所處罰之行為主體\r\n      並非規範自然人，乃為事業機構，原審自不得依據前開法\r\n      條對被告丙○○定罪科刑。又被告丙○○與子○○、乙○\r\n      ○並非無許可文件而以經營廢棄物清除處理為業，如何能\r\n      論被告以修正前廢棄物清理法第22條第2 項之常業罪。\r\n  ２、被告丙○○係因顧及長興公司前委託運泰公司清除處理製\r\n      程廢液時，並未另外簽訂書面契約，且以「次級溶劑」名\r\n      義簽約，在會計、稅務作業上是否可行又無法確定，乃於\r\n      86年8 月27日在簽呈上簽註意見為「價錢擬同意，建議不\r\n      予簽約（沿用原糢式）」等語，並將簽呈交由吳榮輝加註\r\n      意見，吳榮輝瞭解丙○○之顧慮係在會計、稅後，遂於同\r\n      日在簽呈簽註「發票開立之名稱應與會計部研商」等意見\r\n      ，直至與昇利公司確認與其營業項目相符，並經會計部經\r\n      理顏淑雰認可後，丙○○才於吳榮輝簽註意見下註明「已\r\n      處理」，此合約有關費用之預算早於85年12月編列在案，\r\n      僅占長興公司86年度經費預算之百分之零點21，非屬重大\r\n      投資或重大技術合作事項，由工環部自行決定即可生效執\r\n      行，之所以提報經委會，乃因公司內規規定對外契約，不\r\n      論大小，均須經過經委會備查所致，所以提報經委會後經\r\n      委會並無實質討論，僅由各委員形式上概略了解後即准予\r\n      備查，且依往例需將契約書留存於長興公司高雄總公司內\r\n      ，委員蕭慈飛遂在簽呈上簽註「仍需簽約，惟留存公司」\r\n      ，然其餘契約書仍有寄回昇利公司，嗣於87年9月1日，上\r\n      開代處理契約到期，昇利公司隨又寄來該公司業已簽章之\r\n      契約書，承辦人因見契約條款內容相同，且為例行性續約\r\n      而己，因此援例完成續約程序，殊不知昇利公司已將88年\r\n      12月及89年5 月之合約書名稱更改為「次級溶劑買賣合約\r\n      」，被告丙○○、子○○收受合約書並未詳閱，即應寄還\r\n      昇利公司之2 份合約用印後逕擲還昇利公司，直至案發始\r\n      發現。而上開2 份「次級溶劑買賣合約書」絕非長興公司\r\n      要求更改，因與以前「代處理契約」相較，除名稱有更改\r\n      外，原第10條、第14條之約定刪除，另增加第3 條第3 款\r\n      「最終處理」之規定，明顯對昇利公司有利，如係長興公\r\n      司求主動要求更改合約書，絕不可能有利長興公司之約定\r\n      刪除。且長興公司開立之發票品名，則始終記載為「次級\r\n      溶€劑處理」，可見長興公司之被告子○○等人對昇利公\r\n      司擅自更改契約名稱一事，並不知情。\r\n  ３、被告丙○○係於89年7 月16日返回其台北寓所時知悉本案\r\n      ，乃於當日晚間向被告子○○查問昇利公司副總經理之姓\r\n      名，再經查號台查得戊○○之電話號碼後，基於其職責，\r\n      乃向戊○○詢問該被隨意棄置之廢溶劑是否與昇利公司有\r\n      關，戊○○於電話中說無關係後即掛斷電話，隔半小時後\r\n      ，戊○○又致電丙○○要求與與丙○○見面，雙方乃相約\r\n      於台北市ＳＯＧＯ百貨公司見面，戊○○此時始告知辰○\r\n      ○等人曾至長興公司載運廢水，並要求丙○○以甲醇加水\r\n      之溶液送至昇利公司，惟丙○○表示據電視報導傾倒於旗\r\n      山溪之廢水含有2 氯聯苯成分，根本不可能出自長興公司\r\n      ，對於戊○○要求以甲醇加於水之溶液送至昇利公司之要\r\n      求，當場即表示拒絕，嗣經公訴人於89年7 月17日搜索長\r\n      興公司並對路竹廠儲槽內廢水加以採樣檢驗後，丙○○次\r\n      日始將上述與戊○○見面之事告知卯○○等人。由以上過\r\n      程即知長興公司於公訴人進行搜索之前根本不知辛○○等\r\n      人曾至長興公司載運廢水，當然無從於公訴人至長興公司\r\n      採樣檢驗之前即動手稀釋廢水成分。更不可能以化學溶劑\r\n      添加至儲槽內，藉此將槽內廢液之化學物質濃度加以稀釋\r\n      云云。\r\n（十）被告子○○另辯以：\r\n    １、共同被告辛○○於調查站供稱，載自長興公司之消毒水\r\n        ，大部分呈透明狀，少部分呈淺褐色，壬○○及辰○○\r\n        則供稱渠等所載之廢水均為清澈，偶有刺鼻味，均與查\r\n        獲非法傾倒在旗山溪畔黑色、濃稠有強烈惡臭之廢溶劑\r\n        不同，足證王金成、辛○○所供在旗山溪畔查獲之廢溶\r\n        劑係自長興公司載運，與事實不符。\r\n    ２、又被告子○○所以會於簽呈上簽載『建議將廢棄物名稱\r\n        更改為次級溶劑，以減少困擾』，實因之前長興公司委\r\n        託運泰公司清運時，係只針對「鈉鹽廢水」一項，而此\r\n        次係要將事業部門其他製程廢水委由昇利公司清除處理\r\n        ，被告主觀上均認為製程廢水性質上應屬水污染防治法\r\n        所定之「廢水」所以才會建議以『次級溶劑』一詞取代\r\n        棄物。\r\n（）被告乙○○另辯以：被告乙○○於88年11月間始接辦工安\r\n      環保課長之工作，所負責之工作係廢棄物處理設備之維修\r\n      與管理，並不參與與廢棄物處理廠商間合約之商洽，對合\r\n      約書如何訂立，昇利公司如處理長興公司之廢水，伊均不\r\n      知情。且伊僅係依循前例辦理，主觀上即認為製程廢水，\r\n      並非廢棄物；故將製程廢水交由合法廢棄物清除處理商昇\r\n      利公司清運，並無所謂『罔顧廢棄物清理法之規定，違法\r\n      交由昇利公司清運』之情事。\r\n二、本院經查：長興公司路竹廠生產過程中所產生之製程廢水應\r\n    屬有害事業廢棄物：\r\n（一）89年7 月14日在旗山溪畔為警查獲之廢溶劑，係被告辛○\r\n      ○、丁○○於89年7 月10日由辰○○帶領，自長興公司路\r\n      竹廠區運出後，於同日載至被告王金成管理之位於雲林縣\r\n      西螺鎮自強大橋附近之尚群公司停車場，復依被告王金成\r\n       之 指示暫時置放於尚群公司之ＡＧ─75號油槽內，嗣於\r\n      同年7 月14日，被告王金成通知被告丁○○駕駛其所有之\r\n      ＩＤ─608 號曳引車車頭前往尚群公司拖上開油槽前往旗\r\n      山鎮與被告王金成、辛○○相會後，再由被告王金成騎機\r\n      車在前引導被告丁○○駕駛之上揭曳引車前往旗山溪畔洩\r\n      放之事實，迭據被告丁○○在警詢（警卷3 第11頁、16頁\r\n      ）、原審（原審卷6 第75頁，原審卷1 第103 、104 頁，\r\n      原審卷十第286 、287 頁）、辰○○在警詢（警卷3 第34\r\n      背面、35頁）、辛○○在警詢（警卷3 第4 、5 頁）、偵\r\n      查（偵16100 號卷第30、31頁）、王金成在偵查（第1582\r\n      6 號卷第18至19頁）、原審（原審卷十第287 頁）等及分\r\n      別在本院前審審理時陳訴綦詳，並經檢察官傳訊長興公司\r\n      門口負責管制進出車輛之守衛鄭朝富到庭證述：辰○○、\r\n      辛○○、丁○○等3 名司機確實以隆昌公司名義，進入長\r\n      興公司載運，且在6 月17日至7 月14日間，其中有8 次之\r\n      過磅單係由他所會簽等情明確（見89年度偵字第15826 號\r\n      偵查卷宗第60頁、警卷第1 卷第181 頁），以及長興公司\r\n      環保課長乙○○於警訊時均陳述伊曾看過辰○○、辛○○\r\n      等司機到長興公司載運廢液，且均係由伊會同班長巳○○\r\n      及守衛在磅單上會簽無誤等情甚詳（見警卷第1 卷內第\r\n      174 、175 、177 、178 頁）。\r\n（二）前開查扣之ＩＤ─608 號油罐車中之廢液與長興公司路竹\r\n      廠廢液槽內之廢液，經檢察官送請環檢所就其中之\r\n      Styrene（苯乙烯）、Phenol（酚）、Toluene（甲苯）、\r\n      Ethylbenzene（乙基苯烷）、m-Xylene（p-Xylene）（間\r\n      - 二甲苯、對二甲苯）、Benzene（苯）、\r\n      1,4-Dichlorobenzene（1,4-2氯苯）、Chlorobenzene（\r\n      氯苯）等項目作檢測結果，2 者均含有上開成分，此有上\r\n      開檢驗所編號ＡＡ89Ｄ0020號、ＡＡ89Ｄ0021號報告附卷\r\n      可考，足徵被告辛○○、丁○○、王金成等人供述油罐車\r\n      內之廢液係來自於長興公司路竹廠等語，應非虛詞。雖上\r\n      開2份檢驗報告之「檢測值」不同，惟因2樣品之控制條件\r\n      不一，於採樣前，可能因溫度、濕度、容器、保存等方式\r\n      不同，致原來成份發生變化，而有所不同，從而尚難以檢\r\n      測值之不同遽認二者非同一物質或非同一來源，且其中部\r\n      分物質具揮發性，於裝載過程中只要條件不同，即可能逸\r\n      去揮發，致所含之比例不同，是被告等辯稱二者之檢測值\r\n      既不相同，即非同一來源云云，尚不足採。\r\n（三）原審另依被告長興公司等人之聲請，將扣案槽車內之廢液\r\n      樣品及扣案之長興路竹廠儲槽內之廢液樣本改送財團法人\r\n      工業技術研究院環境與安全衛生技術發展中心（以下簡稱\r\n      工研院環衛中心）就其全部成份作檢驗，工研院環衛中心\r\n      因2 樣本之外觀物相不同，乃將槽車中之樣本（以下簡稱\r\n      樣本Ａ）以甲醇及水以不同之比例予以稀釋，其分析所得\r\n      之結果為其分析檢驗報告所附之表２、表３，至於儲槽之\r\n      分析結果則詳如表一，此有工研院環衛中心90年1 月17日\r\n      （9 0）工 研環服字第0600號函及其檢附之分析檢驗報告\r\n      附卷可按。證人即工研院環衛中心南區工務部經理石金福\r\n      ，於原審訊問上開函示主旨內所示之「化學成份並不完全\r\n      相同」是否意指上開2 樣本之來源不同時，亦證稱：「這\r\n      份公文是我製作的，若兩樣本來自同一工廠，但兩樣本是\r\n      來自不同製程的產物時，成分還是會不同，因為不同製程\r\n      所加入之物料就會不同，又縱使兩樣本來自於同1 製程，\r\n      但以槽車運送時，若有另外添加其他物質或槽車內原來就\r\n      有殘留其他物質，其檢驗結果還是會不同，所以從主旨內\r\n      那段話，並不能導出兩樣本之來源是相同或不同，因為這\r\n      當中變數很多」等語（詳原審91年1 月22日訊問筆錄）。\r\n      另原審依司法院頒布之「專家參與審判諮詢試行要點」之\r\n      規定，經檢察官及被告之同意，遴選專家即東海大學化工\r\n      系教授王茂齡到庭參與審判諮詢，就上開分析檢驗報告表\r\n      示意見，經諮詢王茂齡教授，其表示如下之意見：除非樣\r\n      品是「勻質化」或「攪拌均勻」，且在「同一時間」採樣\r\n      ，才有可能2 樣品「幾乎」一樣，且因各事業單位時間投\r\n      入之原料不同，其製程所產生之廢液成分就會不同，從而\r\n      2 樣品之外觀雖不同，2 樣品之成分亦不完全相同，然因\r\n      2 樣品定性方面也有部分是相同的，不能據工研院環衛中\r\n      心前揭分析檢驗報告來認定2 樣品是同一來源，也不能據\r\n      此證明非同一來源，此業據王茂齡教授於原審91年5 月1\r\n      日審理時陳訴綦詳。被告於本院前審中再聲請王茂齡教授\r\n      ，就「如將長興公司各事業單位投入原料之先後順序、數\r\n      量等製程告知，是否可據以判斷在該製程下所產生之廢水\r\n      成份為何及其中各種溶劑之比例」；惟經王教授函覆「1\r\n      、原則上化工廠各單元程序如在生產反應之程序已經確定\r\n      ，則該單元產生廢水之成分及溶劑比例應可獲得：：2 、\r\n      惟由於廠裡有許多可以製造廢液之單元程序，而來自各單\r\n      元程序之廢液如果匯入同一個收集槽時，則由於時空及排\r\n      入方式不同，使很難理出一個頭緒，除非匯入廢液之方式\r\n      、時間等皆一成不變」等語（本院前審卷二第258 頁）；\r\n      綜合專家王茂齡教授意見及證人石金福所言，可知無從依\r\n      工研院環衛中心之報告判斷前開2 樣本之來源出處是否同\r\n      一或不同一。又參酌環檢所就長興公司儲槽之廢液分析時\r\n      有驗出「Toluene 」甲苯）之成分，然工研院環衛中心就\r\n      同一樣品作定性分析時，卻沒有該項成分內容，此觀前開\r\n      報告內容甚詳，據證人即工研院環衛中心實際操作檢測人\r\n      員劉沛宏到院表示：此係因工研院環衛中心作檢驗時，樣\r\n      本已逾保存期限（按環保署環檢所之保存期限為3 個月，\r\n      而工研院環衛中心係於採樣後之5 個多月才受理檢驗）等\r\n      語明確（見原審91年1 月22日訊問筆錄）由此可知同一樣\r\n      品會因時間之經過而產生變化，這變化或因有機物之特性\r\n      、或因保存之溫度、濕度等人為因素所造成，從而本案益\r\n      難以2 個已逾保存期限之樣品所作之檢驗報告即遽認2 樣\r\n      品非同一來源。被告一再執此辯稱廢液非來自於長興公司\r\n      ，尚嫌無據。\r\n（四）上開分析檢驗報告將槽車之樣本作成2 份分析結果表（即\r\n      表２、表３），則槽車之成分內容，應就表２、表３之全\r\n      部物質合併觀察，而非如被告所稱應個別比較，經比對儲\r\n      槽中之廢液成份（即表１），可發覺表１26項有機物中，\r\n      其中有21項成份於表２、表３中同樣有檢驗出來，只有5\r\n      種成份即2-Methyl-1-propanol （2-甲基-1- 丙醇）、2,\r\n      2-Di methyl-1,3-propanediol （2,2-2 甲基-1,3- 丙2\r\n      醇）、1,4 -Butanediol （1,4-丁2 醇）、2,2'-Oxybise\r\n      t hanol （二甘醇）、4-Hydroxybenzenemethanol（對羥\r\n      基苯甲醇）為表２、表３所缺少，換言之表１檢驗所得之\r\n      成分，其中高達百分之80點76之比例同樣於表２、表３中\r\n      檢驗出來，比例不可謂之不高。再者被告丁○○於89年7\r\n      月14日查獲前，除載運長興路竹廠之廢溶劑外，曾另載運\r\n      其他化學物，且於載運上開廢溶劑等化學物後，僅用自來\r\n      水清洗，此業據被告丁○○到庭陳述屬實（詳90年9 月20\r\n      日本院前審調查筆錄），被告丁○○既有載運其他化學物\r\n      ，然僅用自來水清洗，自難確保原載運物品已全然清除完\r\n      畢而無殘留一些化學物，是被告以表２、表３之內容物較\r\n      表１為多而主張2 者來源不同，亦有未洽。\r\n（五）長興公司於本案發生後雖經工業局委請工研院化工所，就\r\n      長興公司路竹廠製程廢液提出評估報告，並指出「經現場\r\n      製程比對及質量平衡計算，在正常操作程序下，長興化工\r\n      公司路竹廠平均每月產生製程廢液量約為8 百63公噸，其\r\n      中又約佔92ＷＴ（水）％，其餘主要成份及最大可能濃度\r\n      （重量）為：丙2醇約2.5ｗｔ％（21.6公噸）、甲醇約\r\n      1.2ｗｔ％（10 公噸）、甲醛約1.2ｗｔ％（10公噸）、\r\n      丙烯酸約1.1ｗｔ％（9.8公噸）、酚約0.9ｗｔ％（8公噸\r\n      ）、乙二醇及二乙二醇合計約0.5ｗｔ％（4.3公噸）、及\r\n      微量之多元酯、二甲苯、乙苯、甲苯等，詳如表7 所示」\r\n      ，此有工業局90年3月5日工（90）密7字第09009052010號\r\n      函附檢驗報告在卷可查；然上開工研院化工所報告係指在\r\n      正常操作程序下，比對現場製程及質量平衡計算所得之結\r\n      果，惟各單位時間投入之原料不同，其製程所產生之廢液\r\n      成分就會不同，此業據專家王茂齡教授於原審接受諮詢時\r\n      陳述綦詳，是上開工研院化工所之報告對於長興公司製程\r\n      廢液之成份內容及其比重僅有參考之作用，尚難據此認定\r\n      長興公司在任何一時點所產生之廢液內容均如工研院化工\r\n      所報告所示；從而亦難據前揭報告內容，認被告丁○○駕\r\n      駛之槽車廢液非來自長興公司。\r\n（六）清華大學原科系教授凌永健、羅俊光，針對旗山溪土樣溶\r\n      出之水樣進行檢驗結果，雖測出丙酮、環戊二烯、乙基苯\r\n      、二氯甲烷等多項非長興公司製程廢液成分之化學物質，\r\n      然查凌永健、羅俊光2 位教授係就旗山溪土樣溶出之水樣\r\n      進行檢驗，此一樣品曝露於大自然中，且該處並未如其他\r\n      水源地般進出受到嚴格控管，任何人皆可自由進出，甚至\r\n      自由傾倒任何物質，且該水域並非河川地之源頭，該處所\r\n      殘存之物質，除來自傾倒於該處之物外，尚有可能來自於\r\n      上游，從而自難以「土樣」溶出之「水樣」進行檢驗之結\r\n      果，與長興公司製程廢液成分之化學物質不同，即認長興\r\n      公司之廢液未傾倒於旗山溪中。是綜合前開各項說明，可\r\n      知上開查扣之油罐車中之廢液至少有部分係來自長興公司\r\n      ，應堪認定。\r\n（七）扣案之長興公司儲槽內廢液及被告丁○○駕駛之ＩＤ─\r\n      608 號油罐車內之廢溶劑，經送環保署環檢所檢驗，前者\r\n      之閃火點為攝氏溫度56點1 度，後者之閃火點小於攝氏溫\r\n      度11點3 度，此有前揭2 份檢驗報告在卷可查，依88年1\r\n      月13日修正適用之有害事業廢棄物認定標準（以下簡稱認\r\n      定標準）第3 條第3 款第（1）目 之規定，閃火點小於攝\r\n      氏溫度60度屬易燃性有害事業廢棄物，此業據證人即環保\r\n      署指派之廢棄物管理處科長蘇國澤到庭證述明確（見原審\r\n      90年10月18日訊問筆錄），從而上開油罐車之廢液與長興\r\n      公司製程所產生之廢液均屬有害事業廢棄物應堪認定。至\r\n      於上開條款但書規定之「但醇類體積濃度小於百分之24之\r\n      水溶液除外」情形，係指「酒類廢棄物」之水溶液，並非\r\n      泛指所有之「醇類」，此亦據證人蘇國澤結證說明甚詳，\r\n      而長興公司之廢液並非酒類水溶液，自無該條但書之適用\r\n      ，從而環檢所雖因無合適檢測方式，而未就甲醇、乙醇項\r\n      目作檢測，亦無礙於本院就長興公司儲槽內廢液屬有害事\r\n      業廢棄物之認定。再依卷附行政院環境保護署89年9 月11\r\n      日（89）環署廢字第0052653 號函亦認『有害事業廢棄物\r\n      認定標準第3 條第3 款第（1）目 後段之但書係排除體積\r\n      濃度小於百分之24之廢醇類水溶液廢棄物。換言之，如非\r\n      屬醇類水溶液廢棄物則無涉該但書之規定。本案長興公司\r\n      路竹廠產生之廢液並非屬廢醇類水溶液廢棄物，故並無考\r\n      量該但書規定之必要。故依其檢測報告，其閃火點低於攝\r\n      氏60度，已可判定其屬有害事業廢棄物。』，是長興公司\r\n      製程中所產生之廢液，應係上開認定標準所定之有害事業\r\n      廢棄物無訛。\r\n（八）如附表所載傾倒於高雄縣茄萣鄉嘉寧高幹、高雄縣田寮鄉\r\n      ○○○段59之63及280 之63土地之廢棄物經高雄縣政府環\r\n      保局之檢測結果，均非有害事業廢棄物，此固然有檢測報\r\n      告，並經證人陳倖儀、劉秀慧於臺灣高等行政法院結證在\r\n      前開2 地所檢測非屬有害事業廢棄物（本院前審卷2 第\r\n      160 、161 頁、1 51頁）；並有該院90年度訴字第1269號\r\n      、第1055號判決在卷可憑，惟證人陳倖儀證稱在高雄縣茄\r\n      萣鄉所採之樣品，89年8 月29日採集部分因環檢所認定不\r\n      符合退回，嗣後再於10月3 日再行採樣檢測，另化學物質\r\n      ，一經傾倒，或因揮發或因為水稀釋，致事後所採集樣品\r\n      即有與原樣品產生濃度不一或有未能檢出某特定物質，而\r\n      在長興公司儲存槽及丁○○駕駛之油罐車內所採得之樣品\r\n      ，因無上開稀釋或揮發之問題，自屬較可採信，從而被告\r\n      辯稱在上述2 地檢測樣品非屬有害事業廢棄物，亦不足採\r\n      為有利被告之證據。\r\n三、長興公司路竹廠製程中所產生之廢水應屬廢棄物清理法規範\r\n    之廢棄物：\r\n（一）被告之選任辯護人雖均為被告辯護稱：舉所謂「廢水」係\r\n      指：事業於製造、操作、自然資源開發過程中或作業環境\r\n      所產生含污染物之水而言；而所謂「廢液」係指：以容器\r\n      盛裝、輸送之廢水及其他液體廢棄物而言；水污染防治法\r\n      第2 條第8 款、事業水污染防治措施及排放廢（污）水管\r\n      理辦法（其母法為水污染防治法第18條，以下簡稱管理辦\r\n      法）第2 條第3 款分別定有明文，長興公司路竹廠製程廢\r\n      液中含有約百分之92以上之成分為水，且係於製造過程中\r\n      所產生者，自與水污染防治法第2 條第8 款規定之廢水定\r\n      義相符，而「事業水污染防治措施及排放廢（污）水管理\r\n      辦法」係依水污染防治法第18條規定制定之子法，依該辦\r\n      法第2 條第3 款、第30條第1 項之規定，可知委託處理所\r\n      謂廢液者，仍應受前開辦法之規範，是長興公司於製造過\r\n      程中所產生之廢液屬廢水，應依水污染防治法之規定規範\r\n      ，與廢棄物清理法有別云云。然依前開管理辦法第2 條第\r\n      3 款之文義解釋，所謂廢液之內容物為「廢水及其他液體\r\n      廢棄物」，是其內容已與「廢水」不同。另自立法方式觀\r\n      之，上開管理辦法全文均係就廢（污）水為規範，僅於第\r\n      2 條、第29條至第32條、第34條、第35條、第49條、第62\r\n      條就「廢液」略有著墨，且上開各條文（除第35條以外）\r\n      於規定「廢液」之同時，並就「廢（污）水」一併予以規\r\n      範，例如「事業接受他人委託處理廢（污）水、廢液或受\r\n      託者有新增委託者時，應於簽約前或同意其納入處理前，\r\n      向主管機關申請核准。」，上開管理辦法第30條第1 項定\r\n      有明文，可見該管理辦法是有意將「廢水」與「廢液」與\r\n      以區分，否則條文不須採廢水、廢液併列之立法方式。綜\r\n      上所述，可知「廢水」與「廢液」並不相同。\r\n（二）按廢棄物清理法係規範廢棄物之清除、處理之基本法，此\r\n      由該法第1 條所規定『為有效清除、處理廢棄物，改善環\r\n      境衛生，維護國民健康，特制定本法；本法未規定者，適\r\n      用其他有關法律之規定。』可見，又由該法第2 條第1 項\r\n      第1 款所規定一般廢棄物之定義包括固體與液體之廢棄物\r\n      ，可見廢棄物清理法並非規範固體廢棄物，液體廢棄物則\r\n      一律應適用水污染防治。水污染防治法制定之重點在於廢\r\n      污水之清除、處理，凡依該法規定清除、處理並符合上開\r\n      「廢水」之定義者，才稱之為「廢水」，而有水污染防治\r\n      法之適用；又上開管理辦法第9 條亦明文規定：「事業共\r\n      同設置廢（污）水處理設施處理同類事業之廢（污）水，\r\n      或委託廢水代處理業處理廢（污）水者，其廢（污）水之\r\n      輸送方式應以管線或溝渠為之。」，再觀之水污染防治法\r\n      中所規範者均係有關「污水下水道建設與污水處理設施」\r\n      （第12條）、「事業或污水下水道系統、排放廢污水、設\r\n      置管線排放」（第14、16、19、22、26、29條），並無就\r\n      以容器盛裝、輸送廢污水為規範，從而事業機構關於廢水\r\n      之清除、處理一定要以管線或溝渠為之，若以容器盛裝、\r\n      輸送即與上開規定不符，而非水污染防治法所指之廢水。\r\n（三）所謂廢水係指經過處理後放流之物，若非如此而是以桶裝\r\n      或槽車運送之廢水屬廢液，其管制依廢棄物清理法相關規\r\n      定規範，是以，雖其成分為百分之98之水及百分之2 之廢\r\n      棄物，如以桶裝或槽車運送者即為液體廢棄物，此業據證\r\n      人即環保署廢棄物管理處技正施純傑、環保署環境督察總\r\n      隊南區環境督察大隊法制人員蔡耿宏、第1 隊隊員方育典\r\n      到庭結證屬實（詳原審89年9 月27日訊問筆錄），又證人\r\n      即環保署法制人員張雅惠亦在本院證述：從環保法規行政\r\n      管制目的來看，廢水如果經管線排放是水污染防制法的問\r\n      題，如果是桶裝委外處理的話是屬於廢棄物。廢水本來是\r\n      屬於廣義的液體廢棄物等語。再參酌行政院環境保護署就\r\n      此主管業務之法律意見，亦認「以桶裝或槽車運送之廢水\r\n      屬廢液，其管制依廢棄物清理法相關規定規範」、「事業\r\n      於製造、操作、自然資源開發過程中或作業環境所產生含\r\n      有污染物之水或廢液，究屬水污染防治法所稱之「廢水」\r\n      或廢棄物清理法所稱之「事業廢棄物」，應以該事業採取\r\n      之處理方式區分之。如該事業以廠區內設置之廢污水處理\r\n      設施處理後排放至地面水體或委託領有廢（污）水排放許\r\n      可證（文件）之廢污水代處理業處理，則該事業應依水污\r\n      染防治法之相關規定辦理。反之，如該事業未以廠區內設\r\n      置之廢污水處理設施處理，而委託廢棄物清除業或清理業\r\n      運送至廠區外，交由廢棄物處理業或清理業以廢棄物處理\r\n      設施處理，或意圖非法傾倒、棄置，則該事業所產生含污\r\n      染物之水或廢液視為事業廢棄物，自廠內清除、清運、處\r\n      理、申報等均應依廢棄物清理法之相關規定辦理。」，並\r\n      有行政院環境保護署89年10月26日（89）環署廢字第\r\n      0058162 號函、95年2 月10日環署水字第0950008079號函\r\n      附卷可稽；本案被告長興公司委託被告昇利公司處理之溶\r\n      劑，係來自長興公司各事業部產製之廢液，經集中於儲槽\r\n      後再委外由槽車運送處理或直接以槽車裝運棄置處理，揆\r\n      諸前揭說明，當然應屬廢棄物清理法所規範之廢棄物，而\r\n      與水污染防治法規範的廢水不同。\r\n（四）參酌長興公司廠區內另設有回收或焚化處理設備及廢水處\r\n      理廠，此業據被告卯○○等人供陳在卷，從而長興公司製\r\n      程產生之溶劑如經焚化或回收處理後，再以管線或溝渠之\r\n      方式運輸至其廢水處理廠內，經生化處理後，符合標準而\r\n      予以流放者，該溶劑才屬水污染防治法規定之廢水，長興\r\n      公司既有自行回收或焚化處理設備，且已依水污染防治法\r\n      之規定設置廢水處理廠，自應知悉水污染防治法所指之廢\r\n      水必須以管線或溝渠輸送之相關法令規定，從而長興公司\r\n      就尚未處理之製程廢液，逕以容器盛裝、運送而以管線排\r\n      放以外之方式處理時，因其處理方式已與水污染防治法第\r\n      9 條規定相悖，自與水污染防治法規範之對象係廢水內容\r\n      不同。\r\n（五）況長興公司在與昇利公司訂立契約之前，就渠等所辯「製\r\n      程廢水」委託運泰公司代為清除、處理廢棄物，運泰公司\r\n      所開立給長興公司之發票上，亦載明「廢棄物清除費用」\r\n      ，此有被告長興公司、卯○○、子○○、乙○○於原審提\r\n      出答辯狀中所附證物（見原審卷1 ）即可自明，可見運泰\r\n      公司與長興公司訂約時，亦認定該製程廢液係屬廢棄物，\r\n      而非廢水。又共同被告蘇明照（已經原審判決無罪確定）\r\n      於警、偵訊時亦表示長興公司製程產生之次級溶劑若未做\r\n      處理逕行排放，即為有害之事業廢棄物等語（詳89年7 月\r\n      17日警訊、同年月日偵訊筆錄）；而被告丙○○於調查局\r\n      訊問時亦表明：長興化工路竹廠所產生之高濃度廢水為有\r\n      害事業廢棄物等語（詳89年7 月21日調查局筆錄），被告\r\n      子○○於調查局訊問時亦表明：本公司製程所產生的次級\r\n      溶劑屬於有害性不得隨意亂倒等語（見89年7 月21日調查\r\n      局筆錄），是長興公司之被告丙○○等人所辯稱伊等主觀\r\n      上認長興公司委託昇利公司處理之溶劑是應依水污染防治\r\n      法處理之廢水而非廢棄物清理法之廢棄物云云，顯非可採\r\n      。\r\n四、長興公司（被告子○○、丙○○、乙○○）與昇利公司（被\r\n    告戊○○、癸○○、寅○○）就本件事業廢棄物之清除、處\r\n    理有任意棄置有害事業廢棄物、不依廢棄物清理法規定之方\r\n    法清除處理製程產生之廢液廢棄物之認識與犯意聯絡：\r\n （一） 由長興公司與昇利公司訂定該製程廢液清除理合約過程\r\n        以觀，明顯有規避主管機關查核：\r\n        長興公司在之前委託運泰公司代為處理製程廢液，當時\r\n        運泰公司所開立發票亦記載「廢棄物清除費用」已見前\r\n        述，然86年9 月，被告丙○○、子○○及吳榮輝（已經\r\n        判決確定）與昇利公司接洽後，卻改以「次級溶劑」之\r\n        名簽約乙節，此業據被告丙○○供陳在卷，並有簽呈1\r\n        紙在卷可考；該次級溶劑名稱係丙○○、子○○所想出\r\n        來的，此迭據被告丙○○、子○○於警訊所供明，而渠\r\n        2 人刻意以次級溶劑之名稱與昇利公司訂約，其目的係\r\n        要規避環保機關之監督，亦據被告戊○○供稱：「因丙\r\n        ○○、子○○2 人不要依規定向環保單位申報，而雙方\r\n        若以『廢棄物清理合約書』名義簽約又不向環保單位申\r\n        報的話，將來若被環保單位查獲會有麻煩，雙方乃決定\r\n        以次級溶劑之名稱代之」等語（詳89年7 月24日調查局\r\n        訊問筆錄），且被告子○○在呈報該簽呈過程中，確經\r\n        長興公司會計部協理顏淑雰於簽呈中加註「1 、以『次\r\n        級溶劑』處理為發票品名，可入帳，2 、惟昇利公司之\r\n        營業項中並無『次級溶劑』處理」等意見，被告丙○○\r\n        並加註「建議不予簽約（沿用原模式）」之字句，此有\r\n        簽呈1 紙附卷可考；若長興公司係基於一般正常委託業\r\n        者清除處理製程廢液之程序，則循前例簽立如『廢棄物\r\n        清理合約書』即可，實無必要大費周章另就該製程廢液\r\n        自創非屬昇利公司登記處理事項所列之「次級溶劑」之\r\n        名稱，簽呈公文流程中丙○○亦不致另加註「建議不予\r\n        簽約」，凡此種種事證，均顯示長興公司因與受委託之\r\n        昇利公司在清除處理上開製程廢液方式有任意棄置、不\r\n        依法定方式清除處理之認識及犯意聯絡，故而在契約名\r\n        稱上不以合於契約內容之『廢棄物清理合約書』名義訂\r\n        約，以規避主管機關就其委託昇利公司清除、處理製程\r\n        廢液事項之監督查核甚明。\r\n （二） 昇利公司以焚化爐處理廢溶劑之成本約為每公噸5 千元\r\n        ，從而被告戊○○代表被告昇利公司與長興公司簽約時\r\n        ，即告知長興公司之代表若以2 千9 百50元簽約，即有\r\n        「價格偏低、不符成本」之情事，至87年8 月31日屆滿\r\n        時，仍沿用舊名稱、條件及代價續約，自87年9 月1 日\r\n        起開始依約履行，惟至88年8 月31日屆滿後，本應自88\r\n        年9 月1 日起續約，然因同年7 月間廢棄物清理法修訂\r\n        通過，增訂違反法令之刑責規定，被告戊○○乃要求長\r\n        興公司要依照法律規定向環保局申報，同時要求處理費\r\n        用每公噸也要調漲為6 千元，但被告丙○○及子○○則\r\n        要求不要向環保局申報，為此昇利公司乃拒絕與長興公\r\n        司簽約，續約之事才暫時停頓下來，後經商談，最後雙\r\n        方都同意不向環保局申報，而改以「次級溶劑買賣合約\r\n        書」名義簽約，取代原先「次級溶劑代處理合約書」名\r\n        義，以規避環保單位的稽查，雙方才延至88年12月1 日\r\n        起以每公噸4 千元之報酬續約等情，業據被告戊○○於\r\n        調查局及原審訊問時供陳綦詳（詳89年7 月24日調查局\r\n        筆錄、原審89年11月30日訊問筆錄）。且由自88年9 月\r\n        1 日起至88年12月1 日止上開廢棄物代處理之契約關係\r\n        共中斷3 個月，期間長興公司並未停工，廢棄物仍繼續\r\n        產製中等情以觀，可見若非二造對於契約內容有爭議而\r\n        擱延續約，豈有可能對此事關每日均會產生之事業廢棄\r\n        物清理事宜拖延長達3 個月不決；又長興公司86年、87\r\n        年委託昇利公司處理廢棄物之代價為每公噸2 千9 百50\r\n        元，87年至88年間國內物價並無多大變動，亦無何因處\r\n        理方法改變而增加成本之情事，然二造間處理之代價卻\r\n        驟昇為4 千元，顯見二造提高委託處理之代價係因物價\r\n        波動或處理方法改變以外之因素肇致。而廢棄物清理法\r\n        確於88年7 月14日修正後，確實增訂有刑罰規定，是被\r\n        告洪昇利供稱係因廢棄物清理法於88年7 月14日修正公\r\n        布，增訂刑責之相關規定，因此未依法處理將可能遭受\r\n        刑罰之風險成本增加，而需增加契約內容之委託處理價\r\n        格，乃要求長興公司提高報酬並依法申報，然因長興公\r\n        司拒絕，昇利公司才拒不與長興公司簽約等語堪以採信\r\n        。二造間就契約重要之點既有如此大之爭議，被告長興\r\n        公司豈有可能於收到昇利公司寄來之契約書時沒有詳加\r\n        審核即照舊例接受，而諉稱不知合約書已改為買賣之名\r\n        義？且被告戊○○、甲○○亦稱係長興公司要求更改為\r\n        買賣契約；是長興公司之被告丙○○、子○○辯稱不知\r\n        合約書已改為買賣之名義一節不足採信。更足證被告長\r\n        興公司與昇利公司之所以改為「買賣」之名義，無非因\r\n        相互共識就長興公司委託昇利公司係不依廢棄物清理法\r\n        相關規定清除、處理事業廢棄物，既不合法規，故為規\r\n        避廢棄物清理法關於清除、處理廢棄物之規定及主管機\r\n        關查核發現甚明。又被告丙○○等雖辯稱長興公司自行\r\n        處理廢棄物之費用，每公噸只一千多元，並提出會計師\r\n        複核之簽證報告為證。惟被告戊○○簽約時，即告知長\r\n        興公司價格偏低，不符成本，且該報告並未有其自行處\r\n        理，究係以何方式處理？是否符合規定，故尚難遂採為\r\n        有利被告之認定。\r\n （三） 長興公司未依規定交付契約書、同意昇利公司不用經環\r\n        保機關核准之油罐車前往載運：委託廢棄物清理之契約\r\n        ，除當事人雙方各持1 份外，並應向當事人雙方之主管\r\n        機關各送1 份備查，長興公司與昇利公司於86年9 月1\r\n        日簽約，即未將契約書交付昇利公司，致昇利公司無法\r\n        上網申報，長興公司並同意由未經環保機關核准之油罐\r\n        車前往長興公司載運，為此，被告戊○○尚告知長興公\r\n        司之人員如此作法並不符合環保法令規章等情，業據被\r\n        告戊○○於檢察官、調查局訊問時供陳明確（詳89年7\r\n        月18日、89年7 月24日偵訊筆錄、89年7 月31日調查局\r\n        詢問筆錄），其後於88年12月1 日之契約，被告丙○○\r\n        於檢察官詢以長興公司與昇利公司簽約後，合約書1 式\r\n        2 份是否均由長興公司持有時？被告丙○○亦自承：「\r\n        是由我持有，所以今日搜索，2 份都被搜索」等語（詳\r\n        89年7 月21日偵訊筆錄），以及子○○簽呈上，蕭慈飛\r\n        加註「仍需簽約，惟留存公司」，足證戊○○前揭證詞\r\n        與事實相符，被告長興公司等事後辯稱有將契約交予昇\r\n        利公司云云，不足採信，更足見長興公司方面就委託昇\r\n        利公司清除、處理廢棄物並非依常態以合於法律規定之\r\n        方式為之等情應明知且係與昇利公司方面合意而為契約\r\n        內容之一部分。再進一步觀之長興公司在85年間編列86\r\n        年度處理廢溶劑之預算為1 千4 百45萬零3 百64元，佔\r\n        長興公司總預算百分之零點58，此業據被告卯○○等人\r\n        於90年11月1 日提出之辯論意旨（6）中 敘述綦詳，此\r\n        金額不可謂之不多，而長興公司在營運管理連租用2 輛\r\n        交通車行駛於路竹廠至高雄公司間均須訂定契約書，此\r\n        有上開辯護狀證34所舉之簽呈1 紙在卷為證，豈有金額\r\n        高達1 千多萬元之處理事業廢棄物廢溶劑之費用反而不\r\n        需簽訂契約之理？然長昇公司之被告子○○卻反其道而\r\n        行，向被告丙○○、經委會成員呈報不用簽約，被告子\r\n        ○○此舉顯然悖於常情，嗣後經委會雖指示仍需簽約，\r\n        然亦一併指示契約書應留存於公司，再對照被告戊○○\r\n        供稱：長興公司沒有將契約書寄還昇利公司等語，可知\r\n        長興公司簽約後即依經委會指示未寄還契約書給昇利公\r\n        司，長興公司被告丙○○、子○○之種種作為，無非係\r\n        要避免該公司委託昇利公司違規清除處理事業廢棄物之\r\n        舉遭人發現檢舉及規避環保主管機關之稽核，至為灼然\r\n        。\r\n （四） 另查被告丙○○自86年間即擔任長興公司工安環境部協\r\n        理負責路竹廠環保行政管理業務，已據其供明在卷，其\r\n        並供稱長興化工路竹廠所產生之高濃度廢水為有害事業\r\n        廢棄物等語，被告子○○自年間即擔任長興公司工安環\r\n        境保護部專員，其於調查局訊問時亦表明：本公司製程\r\n        所產生的次級溶劑屬於有害性不得隨意亂倒等語均已如\r\n        前所述，又長興公司與昇利公司簽立本件之廢棄物清除\r\n        處理契約，係先由被告丙○○、子○○與吳榮輝一同前\r\n        往昇利公司參觀處理廢溶液情形，簽約內容之協商、議\r\n        價過程均係由被告丙○○、子○○參與討論並決定等情\r\n        均據被告丙○○、子○○供明在卷，又綜據如前所述被\r\n        告丙○○、子○○分別在長興公司內部簽呈公文流程中\r\n        簽擬及加註之意見等情以觀，足認被告丙○○、子○○\r\n        對於長興公司與昇利公司合約委託清除、處理事業製程\r\n        產生之廢棄物，就任意棄置有害事業廢棄物、不依廢棄\r\n        物清理法規定之方法清除處理製程產生之廢液廢棄物乙\r\n        節，應有明確之認識且與昇利公司方面之被告戊○○等\r\n        人，具犯意之聯絡。另乙○○於88年11 月 間始任長興\r\n        公司環保課長，其職司有關廢棄物包括一般廢水及事業\r\n        廢棄物清除、處理、管理及操件廢液貯存槽、焚化處理\r\n        設備，及搜集有關應向環保機關申報之資料後，送給子\r\n        ○○，以便辦理申報事宜，在上揭長興公司製程產生之\r\n        廢液清運過程，係由被告乙○○以電話通知昇利公司派\r\n        槽車前來抽取儲存槽之製程廢液後經其或其他環保課人\r\n        員確認後過磅通行，載運出廠，又長興公司其餘廢棄物\r\n        均另有委託其他機關清除、處理並有申報，昇利公司清\r\n        運處理部分則未申報等情亦據被告乙○○陳明在卷。顯\r\n        見其餘受託清除、處理之公司前往長興公司清除時，會\r\n        以符合環保機關規定之車輛載運，豈有惟獨製程廢液，\r\n        容許未經環保機關核准之車輛載運，且亦未將此部分申\r\n        報？是乙○○對於將製程廢液交由昇利公司違法清除、\r\n        處理等情，亦屬知情而有犯意聯絡應堪認定。\r\n （五） 綜上各點，長興公司對其路竹廠生產過程中所產生之製\r\n        程廢液，屬應申報之有害事業廢棄物，其雖有委託具有\r\n        甲級處理牌照之昇利公司代為清除、處理，然長興公司\r\n        卻與昇利公司在訂約之初始，刻意將委託處理之廢棄物\r\n        改名次級溶劑，繼再將合約書變更為次級溶劑買賣合約\r\n        ，又未將合約書送達1 份予昇利公司，且未依規定向主\r\n        管機關申報，又同意昇利公司派遣未經環保機關核准之\r\n        油罐車前往載運，而昇利公司為具有甲級執照之公司，\r\n        其負責人戊○○竟亦同意前開做法，此無非係被告丙○\r\n        ○、子○○因裕昇公司以較低之價格承攬本件製程廢棄\r\n        物清除處理，基於雙方共識同意以任意棄置、以不合於\r\n        法律規定方式處理長興公司之製程廢液等情，甚為明顯\r\n        。\r\n （六） 綜上所述，被告丙○○、乙○○、子○○所辯均不足採\r\n        信，罪證明確，犯行均堪以認定。\r\n乙、被告昇利公司之戊○○、癸○○、寅○○部分：\r\n一、訊據被告戊○○、癸○○、寅○○，均矢口否認有何上揭犯\r\n    行；\r\n（一）被告戊○○辯稱：昇利與長興公司簽訂處理合約之契約\r\n      標的物為含水量百分之95之水溶液，而非廢棄物，依法本\r\n      無須申報，縱認該次級溶劑處理合約書依法須申報，則依\r\n      廢棄物清理法第13條第3 項之規定，及當時之廢棄物清理\r\n      法台灣省施行細則第19條之規定，對於事業機構產生廢棄\r\n      物負有主動申報義務者在事業機構，即長興公司，昇利公\r\n      司依法並無申報義務。又長興公司與昇利公司所簽訂次\r\n      級溶劑買賣合約書之買賣標的物為含水量高達百分之95之\r\n      水溶液，昇利公司始委託壬○○運至台中港廢水場處理。\r\n      昇利公司給付壬○○每公噸1 千2 百元，實包括運費及處\r\n      理費在內。昇利公司與長興公司簽訂之次級溶劑買賣合\r\n      約書之買賣標的為百分之95之水溶液，起訴書所載自88年\r\n      11 月 起被告辰○○等人陸續在桃園縣蘆竹鄉海潮村等地\r\n      傾倒之廢棄物，味道刺鼻，排放後更見附近草木雜草死亡\r\n      ，顯非來自長興公司路竹廠，縱認係長興公司所有，且查\r\n      獲之有毒廢棄物並非昇利公司購買之標的物，亦非屬昇利\r\n      公司與長興公司間之契約標的物，實無可能係由昇利公司\r\n      委託被告壬○○等所處理之溶液，其或係長興公司另委託\r\n      他人處理，或係壬○○等另向他人承攬載運。昇利公司\r\n      與長興公司簽訂之次級溶劑買賣合約書之買賣標的，乃百\r\n      分之95之水溶液，故傾倒於桃園縣蘆竹鄉海潮村201 號土\r\n      地廢棄物實與昇利公司無關。再者昇利公司Ｅ區內貯存\r\n      之物，交辰○○載運者，或為輔助燃料，或為業經處理過\r\n      之水，輔助燃料煐並交由辰○○等人載到台南榮成紙業股\r\n      份有限公司（下稱榮成公司），並非交給辰○○等人4 處\r\n      傾倒。高屏溪污染之廢溶劑非來自長興公司，工研院90\r\n      年1 月17日（90）工研環服字第0600號函，認二者成分並\r\n      不相同。另依專家證人王茂齡、工研院石金福證述亦無法\r\n      認定兩樣品是同一來源或不同一來源。而依清華大學原科\r\n      系教授凌永健、羅俊光之查驗，發現旗山溪水樣有丙酮、\r\n      環戊二烯、乙基苯、二氯甲烷等，非長興製程廢液成分之\r\n      化學物質。且遍觀全卷，無任何證據證明附表所列土地之\r\n      污染物與昇利公司三峽廠E 區貯存槽內之高熱質廢液有任\r\n      何關聯。昇利公司將收取之廢棄物進行蒸餾處理後，產\r\n      生之物質為可回收利用之資源（即化學溶劑成品）、無毒\r\n      蒸餾後塔裡物（即輔助燃料），不可能交由被告辰○○任\r\n      意棄置污染環境。壬○○確實答應被告戊○○，其將長\r\n      興公司及昇利公司三峽廠E 區之廢水載運到台中港廢水廠\r\n      排放，被告並無違反廢棄物清理法之不法行為。云云。\r\n（二）被告癸○○、寅○○均辯稱渠等雖分別擔任昇利公司三峽\r\n      廠之廠長、副廠長，但所負責之職務係負責廢溶劑進廠後\r\n      之查驗分類及蒸餾處理等工作，而昇利公司委託壬○○、\r\n      辰○○從三峽廠載出的物品，1 為輔助燃料，1 為蒸餾後\r\n      可排放之水，至於委託壬○○，辰○○載運前開2 種物品\r\n      ，係由被告戊○○與壬○○，辰○○2 人接洽，被告癸○\r\n      ○、寅○○完全依照副總經理戊○○之指示，將輔助燃料\r\n      及蒸餾後之水交由壬○○，辰○○載運，至於該2 物品載\r\n      往何處，被告則不知情，雖被告癸○○於警訊稱運回之光\r\n      阻劑、反光阻劑及較低熱值廢溶劑未經處理，至於業務之\r\n      處理即交由辰○○處理，以及被告寅○○在警訊稱輔助燃\r\n      料不可運出廠區等語，然被告等接洽、聯繫、決定均由戊\r\n      ○○負責，伊2 人對於長興公司與昇利公司訂約之情形，\r\n      事件突發時被警自北部帶至南部訊問，受到驚嚇之故，所\r\n      言並非實在，被告寅○○所供稱之廢溶劑其實是遭調查局\r\n      人員誤導，由於調查員並不具廢棄物處理之專業背景，他\r\n      們把輔助燃料認為就是廢溶劑，對被告癸○○、寅○○之\r\n      供詞多所誤解。自不能僅憑被告2 人在警訊之供詞，作為\r\n      認定昇利公司有將未經處理之廢溶劑運出廠外傾倒之唯一\r\n      證據云云。\r\n二、經查：\r\n（一）昇利公司以每公噸2 千9 百50元、4 千元之價格受長興公\r\n      司委託，處理製程廢液，如依正常清運處理程序計算每噸\r\n      處理成本約需6 千元至1 萬元之間，上開價格根本不敷成\r\n      本，故與壬○○僅口頭約定由壬○○自行處理每噸1 千2\r\n      百元，若載回昇利公司則每噸8 百元，惟除了剛開始壬○\r\n      ○曾將少數長興公司之廢溶液運回本公司處理外，絕大部\r\n      分均交由壬○○自行處理。且為規避環保單位之稽核，長\r\n      興公司一開始就要求以「次級溶劑」之非廢棄物名稱來簽\r\n      約且不要向環保機關申報，所以伊不敢派遣昇利公司之環\r\n      保車前往運送，而改由一般油罐車去載運等情，迭據被告\r\n      戊○○於警偵訊、調查局訊問時自白不諱（89年7 月2 日\r\n      調查局筆錄）。已足見被告戊○○與長興公司訂立廢棄物\r\n      清除處理契約時已與長興公司合意並非依昇利公司以機器\r\n      設備為廢棄物清除處理之常規模式清運契約所約定之長興\r\n      公司事業廢棄物。雖被告戊○○一再辯稱：壬○○有答應\r\n      要將長興公司及昇利公司三峽廠E 區之廢水載運到台中港\r\n      廢水廠排放，伊並不知道壬○○有將廢水傾倒到河川，此\r\n      事公訴人在原審論告時亦有論及云云。惟查，本件公訴人\r\n      於原審論告時，固然有述及壬○○曾提及台中港有某家公\r\n      司將液體廢棄物以船舶經過申報，而棄置海洋，且並不是\r\n      廢水廠而是有一個儲水槽等情，但檢察官並未述及如戊○\r\n      ○所述之壬○○曾告知要將廢水載運到台中廢水廠處理之\r\n      情節，此業據本院前審勘驗原審錄音帶屬實，並有勘驗筆\r\n      錄在卷可憑，被告戊○○所辯上節顯屬無據。何況自86年\r\n      間起即將運送長興公司廢棄物之工作委由被告壬○○處理\r\n      ，迄案發時約3 年，被告戊○○事先未曾去實地查看過壬\r\n      ○○所謂之廢水廠，事後亦未曾查問確認所謂廢水廠之存\r\n      在，此業據被告戊○○在同日調查訊問時供陳在卷，再者\r\n      ，據被告戊○○所供稱昇利公司嘉義以南之廢棄物絕大部\r\n      分均委託有合法執照之信利環保工程有限公司代為清運回\r\n      昇利公司三峽廠處理等情，則本件長興公司之廢棄物何以\r\n      竟委託並無合法廢棄物清運執照之被告壬○○，且又非載\r\n      運回昇利公司三峽廠處理，其既知被告壬○○並非有合法\r\n      執照之廢棄物清除、處理機構，若非與被告壬○○間有任\r\n      意棄置、不依廢棄物清理法規定方式處理之共識及犯意聯\r\n      絡，被告戊○○豈會任意將昇利公司訂立契約承攬之有害\r\n      事業廢棄物清除、處理工作僅以口頭約定方式而未訂立任\r\n      何書面契約，委由並無合法廢棄物清運執照，職業為運輸\r\n      駕駛之被告壬○○載運處理，復於長達3 年之期間均未曾\r\n      前往查看暸解被告壬○○係載運至何廢水廠？以如何方式\r\n      運載、處理長興公司之有害事業廢棄物？在在均顯見被告\r\n      戊○○欲以被告壬○○曾告知係將廢棄物運載至廢水廠處\r\n      理，而為自己與被告壬○○等人並無違反廢棄物清理法之\r\n      犯意聯絡乙節辯解，顯屬無據而不可採。且被告戊○○經\r\n      營之昇利公司為領有甲級清除、處理執照之廢棄物清理機\r\n      構，於昇利公司內自行處理每噸猶需6 千元至1 萬元之成\r\n      本，豈有不知以每公噸1 千2 百元之代價委託壬○○處理\r\n      廢棄物，明顯並非以工廠設備合法方式處理的價格，被告\r\n      戊○○既明知被告壬○○等人（包括日後壬○○再轉由辰\r\n      ○○，及另僱用之辛○○、丁○○等人）均僅係駕駛拖車\r\n      、油罐車之司機，並非合法廢棄物清除、處理之機構或工\r\n      廠，無任何處理廢棄物之能力，卻仍以低價（低於以工廠\r\n      設備處理之價格）委由其等載運，則被告壬○○等人除將\r\n      承載之廢棄物四處傾倒、排放外，別無其他途徑可循，被\r\n      告戊○○當屬明知，是被告戊○○辯稱伊以為壬○○係將\r\n      廢水送至廢水廠合法處理，不知司機竟會將廢水四處傾倒\r\n      云云，顯不足採。\r\n（二）昇利公司為一領有甲級清除處理執照之事業廢棄物清除處\r\n      理機構，此有許可證附卷可查，昇利公司既為專業處理事\r\n      業廢棄物之機構，而被告戊○○負責公司承攬之廢棄物清\r\n      除處理等環保業務，則被告戊○○對廢棄物清理法之相關\r\n      規定自應相當熟稔，當知未依法清除、處理時，法律所課\r\n      予之相關刑事及行政責任，而廢棄物之內容決定其清除處\r\n      理之方式，從而客戶委託處理之廢棄物其成分內容為何，\r\n      當為昇利公司受託處理時首應究明之事項，亦為其應負之\r\n      責任。又昇利公司受客戶委託代處理廢溶劑時，其清除、\r\n      處理費用之決定，取決於廢溶劑之成分、委託處理之數量\r\n      、有無回收價值、廢溶劑包裝之方式及運輸之方式等，業\r\n      據被告戊○○於原審審理時供陳在卷（見原審91年5 月2\r\n      日審判筆錄），可見廢溶劑成份之確定，非僅係昇利公司\r\n      應負之責任，亦為決定契約價格之重要因素之一，且其成\r\n      份之內容亦決定處理之方式（蒸餾、焚化或其他方式）、\r\n      及有無回收之可能及回收之價值。且昇利公司受客戶之委\r\n      託代為清除、處理廢棄物前，會先至客戶處採集樣本帶回\r\n      公司化驗，知道廢棄物樣本之主成分、及回收率及焚化量\r\n      多少等情，業據被告癸○○於檢察官聲請羈押，在原審訊\r\n      問時供陳不諱（詳原審89年度聲羈字第351 號卷宗）。而\r\n      長興公司與昇利公司間之合約書第2 條亦載明：長興公司\r\n      需提供次級溶劑特性資料或檢驗報告，以為昇利公司清理\r\n      之依據等語，此有合約書3 份在卷可稽，復從檢察官扣案\r\n      之昇利公司與大勤化成股份有限公司就飛利浦廢醇處理費\r\n      之報價單上，亦載明「飛利浦之廢醇無法比照東元處理價\r\n      格，因當時貴公司給敝廠的資訊是乙醇，但經過實際檢驗\r\n      後為混合醇：：」等語，此有報價單（編號0000000000\r\n      號）1 份扣案可證。足證昇利公司於決定受託清理前之議\r\n      價階段，均會先作詳盡之檢驗再決定是否受託清理，並據\r\n      此決定清理之方式（焚化、蒸餾：：等）及清理費用之核\r\n      計，是被告戊○○豈有可能僅憑恃長興公司稱其廢液內容\r\n      為百分之95之水即相信廢液不是有害事業廢棄物；且扣除\r\n      百分之95的水後，尚有百分之5 的溶劑，這百分之5 的溶\r\n      劑之內容若沒有確定，要如何決定價格？又該如何決定處\r\n      理之方式？且就邏輯推演，溶劑中有百分之95的水，並不\r\n      表示該溶劑即為廢水，因其中有百分之5 的溶劑含有其他\r\n      物質，如何能說是廢水呢？是被告戊○○謂伊係因長興公\r\n      司之說詞而相信廢溶劑之內容確實為廢水，伊從未就長興\r\n      公司提供之廢溶劑作檢驗或僅在長興公司路竹廠內以等比\r\n      例之水或比重計檢驗云云，無非卸責之詞。綜上所述，被\r\n      告戊○○受長興公司委託之前，應會依其內部程序對長興\r\n      公司之廢液為詳盡之分析，其既已有分析，而廢溶劑之來\r\n      源復為事業機構，且為該事業不能或不再使用之物質，自\r\n      應屬事業廢棄物，並經環保署以91年1 月14日環署字第\r\n      0900083420號函釋認定明確，有如前述，被告戊○○焉有\r\n      不知該廢溶劑為有害事業廢棄物之理？是其事後辯稱不知\r\n      云云，顯與其專業及公司內部作業程序相違背。\r\n（三）又長興公司與昇利公司間之草約於擬定制作草約時，被告\r\n      戊○○即將昇利公司契約範本中之名稱「廢棄物清理合約\r\n      書」更名為「次級溶劑代處理合約書」，並將第1 條、第\r\n      11 條 、第16條關於「廢棄物之種類、性質、數量、計價\r\n      方式」、上網申報、及向主管機關呈報契約等相關內容予\r\n      以刪除等情，業據被告戊○○於原審審理時供述綦詳（詳\r\n      原審91年5 月1 日審判筆錄），被告昇利公司為甲級事業\r\n      廢棄物清除、處理機構，其公司內部已製有制式契約書範\r\n      本，而昇利公司與其他公司簽訂契約時並無任何廠商就制\r\n      式契約書有如此大幅度之刪改，甚至連契約名稱亦更改為\r\n      與公司營業項目不同之名稱，此有扣案之昇利公司與長興\r\n      公司簽訂之合約書，及昇利公司與其他公司簽定之合約書\r\n      扣案可稽，且刪除或更改之處均明顯可看出有規避查察，\r\n      避免脫法行為遭發現之嫌。昇利公司與長興公司之簽約過\r\n      程、契約內容等均存有以上諸多不合理之疑點，足見被告\r\n      戊○○就承攬本件長興公司之事業廢棄物廢液清除處理，\r\n      若係預定循昇利公司一般正常承攬之客戶為廢棄物清除處\r\n      理之例，為廠內機器之蒸餾、焚化或其他合法之處理，其\r\n      豈須在簽訂之契約過程及內容如前所述之規避、掩飾之行\r\n      為。\r\n（四）被告寅○○在調查訊問時已供稱：伊擔任昇利公司副廠長\r\n      ，負責有機廢溶劑分類儲存前之查驗工作及蒸餾作業監督\r\n      業務。辰○○、辛○○係伊向癸○○等人反應焚化爐之廢\r\n      溶劑量太多時，他們就會聯絡辰○○並通知伊讓辰○○來\r\n      廠區載運依規定必須在廠內直接焚化或再蒸餾處理，不可\r\n      以未經處理即運出廠區之廢溶劑，辰○○來載運時，伊會\r\n      告知他們抽那一油槽的待焚化之廢溶劑，辰○○就依伊之\r\n      指示去儲存槽抽取載運出廠區○○○道那是成品，有毒害\r\n      等語。參以證人即案發時任職昇利公司業務助理之曾楷雯\r\n      在調查站受訊時證稱：是癸○○或寅○○會不定時指示伊\r\n      聯絡辰○○到昇利公司來載運油槽內之廢溶劑出廠外等語\r\n      。足認被告寅○○任職昇利公司副廠長，既知悉前述廠內\r\n      之廢溶劑係有毒害，不可未經焚化處理即載運出廠，卻仍\r\n      依被告戊○○、癸○○之授意，將有害事業廢棄物交由辰\r\n      ○○等人以油罐車載運出廠區外傾倒，其就任意棄置有害\r\n      事業廢棄物、不依廢棄物清理法所規定方法清除處理廢棄\r\n      物之犯行與被告戊○○、癸○○間自難謂無犯意聯絡與行\r\n      為之分擔。另被告癸○○於警訊中已供稱：「：：因辰○\r\n      ○本人並沒有任何清除及處理執照，我曾向副總（戊○○\r\n      ）反映不要讓辰○○載運：：」、「一般價格是每噸捌仟\r\n      元左右，如遇有須要全部焚化的廢溶劑其處理費用則要1\r\n      萬至1 萬2 千元左右」、「較早之前我知道是以每噸1 千\r\n      2 百元的代價僱請辰○○駕駛隆昌運輸公司車輛前往長興\r\n      化工載運廢溶劑：：」等語（見89年7 月17日警訊筆錄）\r\n      ，而辰○○亦供稱：「是昇利化工公司廠長癸○○叫我任\r\n      意棄置的」（見89年7 月21日警訊筆錄）、「：：癸○○\r\n      回稱每噸支付的費用係1 千2 百元，而處理方式除非係昇\r\n      利公司有交代（誤記為交付）要載回該公司，否則無須將\r\n      廢溶劑載回（誤記為戴回）該公司處理，至於要載運到何\r\n      處及如何處理是壬○○跟我的事情，由壬○○跟我自行去\r\n      處理」（見89年7 月26日調查局詢問筆錄）等語，可證被\r\n      告癸○○知道昇利公司一般處理廢溶劑之收費價格，對於\r\n      昇利公司以1 千2 百元之代價委託無清除及處理執照，職\r\n      業為拖車、油罐車駕駛之辰○○載運等情應知之甚詳，而\r\n      被告癸○○還曾建議戊○○不要委託被告辰○○處理，益\r\n      證被告癸○○對於長興公司委託清除、處理之事業廢棄物\r\n      廢液需依廢棄物清理法之相關規定清除處理，及昇利公司\r\n      委託被告辰○○處理長興公司廢液係不合法之事顯均有認\r\n      識，被告癸○○主觀上既明知猶指示被告辰○○不要將廢\r\n      棄物載回公司處理，自難諉無違法性之認識，其與被告戊\r\n      ○○間就交由辰○○等人任意棄置有害事業廢棄物、違法\r\n      處理廢棄物有犯意之聯絡及行為之分擔，堪以認定，所辯\r\n      伊全部不知情云云，顯不足採信。\r\n（五）再者，被告癸○○於調查局訊問時供稱：「昇利公司Ｅ區\r\n      低熱值廢液貯存槽中貯存之廢液，係昇利公司處理溶液後\r\n      所產生無回收價值但可燃燒之廢料，亦即油性廢溶劑，此\r\n      部分所包含之成份主要為酯類等有機物質，及昇利公司自\r\n      新竹科學園區運回之光阻劑、反光阻劑、顯影劑等廢溶液\r\n      或自其他公司運回之較低熱值廢溶劑（廢溶液比重在零點\r\n      95以下，含醇量較高，有回收價值時，則先將醇類回收，\r\n      比重在零點95以上，含醇量較低，不具回收價值者，則不\r\n      經任何處理程序），待累積至貯槽將滿時再交由辰○○清\r\n      運處理」等語（見89 年7月31日詢問筆錄），核與被告寅\r\n      ○○於調查局訊問時供稱：「：：本公司之所以僱用辰○\r\n      ○等人從事上開行為，係因為有時候待處理之要焚化廢溶\r\n      劑數量太多，焚化爐處理不了時，向廠長癸○○反映，他\r\n      們就會聯絡辰○○，並告訴我辰○○何時會來廠區載運廢\r\n      溶劑，我待辰○○到三峽廠後，就會告訴他要抽那1 個儲\r\n      槽之廢溶劑，辰○○即依我指示去抽取載運」、「當時發\r\n      現要焚化廢溶劑數量太多，公司焚化爐處理不了，我先向\r\n      癸○○報告，癸○○再向副總經理戊○○反映，戊○○表\r\n      示他們會處理，後來癸○○向我表示，公司會請辰○○到\r\n      廠區來清運這些要焚燒之廢溶劑」、「辰○○、辛○○等\r\n      人曾經清運昇利公司Ｅ區油槽之廢溶劑係包括直接從客戶\r\n      工廠載來成份很差無法回收之廢溶劑，及本公司蒸餾過程\r\n      最終無回收價值之廢液，這些廢溶劑依規定必須在廠內直\r\n      接焚化不可運出廠外，更不可未經處理就運出廠外傾倒於\r\n      河川」等語（見89年7 月27日訊問筆錄）相符，而被告寅\r\n      ○○於檢察官偵訊時亦供稱：「是處理完的混合溶劑，本\r\n      來要公司的焚化爐焚化的，因為焚化爐消化不了，所以請\r\n      辰○○載出去」等語（見89年7 月28日偵訊筆錄），是可\r\n      見上開Ｅ區內交由被告辰○○運出廠外之物，均為尚未處\r\n      理完畢之事業廢棄物廢溶劑，且為被告戊○○、癸○○、\r\n      寅○○所明知等情堪以認定。被告癸○○、寅○○嗣在本\r\n      院以證人身分接受辯護人詰問時則證述稱：調查局訊問時\r\n      係因調查員欠缺廢棄物處理之專業背景，在調查員之誤導\r\n      下將被告本意要陳述之辰○○等運載出廠的是『蒸餾後之\r\n      輔助燃料及蒸餾後之水』，卻被誤導記載為『廢溶劑』，\r\n      輔助燃料就是蒸餾後之底渣，是作為廠裡焚化爐的燃料來\r\n      使用等語。惟審之被告癸○○在調查局訊問時已將輔助燃\r\n      料係昇利公司處理廢溶液後所產生無回收價值但可燃燒之\r\n      廢料，係注入高熱值廢液貯存槽中，免費贈送給榮成紙業\r\n      公司等充當燃料，另自新竹科學園區運回之光阻劑、反光\r\n      阻劑、顯影劑等廢溶液或自其他公司運回之較低熱值廢溶\r\n      劑（廢溶液比重在零點95以下，含醇量較高，有回收價值\r\n      時，則先將醇類回收，比重在零點95以上，含醇量較低，\r\n      不具回收價值者，則不經任何處理程序）則注入Ｅ區低熱\r\n      值廢液貯存槽內，交由辰○○清運處理等情陳述明確，被\r\n      告寅○○在前揭調查局之訊問中亦供述稱廢溶劑係依規定\r\n      必須在廠內直接焚化，未經處理不可載運出廠；焚化爐如\r\n      果度不夠，會加入重油提高燃燒度等語，亦即供助燃\r\n      用之「輔助燃料」係與較低熱值廢溶液，二者係完全不同\r\n      亦不可能混淆誤陳之廢料、廢液名稱，足見被告癸○○、\r\n      寅○○嗣在本院以證人身分所為前揭證述旨在翻異前供並\r\n      不可採。\r\n（六）綜上所述，被告戊○○、癸○○、寅○○所辯無非事後卸\r\n      責之詞，不足採信，此部分罪證明確，犯行均堪認定。\r\n丙、被告壬○○、辰○○、辛○○、丁○○、丑○○、、己○○\r\n    部分：\r\n一、訊據被告壬○○、辰○○、辛○○、丁○○、丑○○、己○\r\n    ○，被告壬○○、辰○○、辛○○、丁○○對於載運如附表\r\n    所示長興公司及昇利公司之事業廢棄物任意棄置等情固坦承\r\n    不諱，被告丑○○坦承有將廠房租予己○○，被告己○○坦\r\n    承有放流該製程廢液等情，惟：\r\n（一）被告壬○○辯稱：自86年8月間起至88年8月初，並不知道\r\n      受僱昇利公司至長興公司運載之廢棄物是有毒害廢液，且\r\n      昇利公司與長興公司訂約，完全隱匿廢棄物之內容，必然\r\n      不會告知被告壬○○所載運廢水是有毒害，被告自無從知\r\n      悉所受託代運送廢水是有毒害性，被告僅知所載運者為無\r\n      色無味之廢水，而且傾倒時也用手去接觸廢水液體，根本\r\n      不知有毒害性。被告壬○○未取得事業廢棄物清除許可，\r\n      也未從事化工業，廢溶劑加工製作，自與專業承攬化學品\r\n      之專業油罐車司機有別，故不能以有油罐車及車上寫承運\r\n      各種化學油即推想被告知悉載運內容，又自86年8 月間起\r\n      至88年8 月初止，被告所傾倒地點台中縣大甲溪支流軟埤\r\n      溪岸邊，亦未發生該處有嚴重污染居民抗議情事，直到本\r\n      案查獲時被告才知是有毒害性。另自88年8 月間伊將車子\r\n      賣給辰○○後，就與伊沒有任何關係了。\r\n（二）被告辰○○辯稱：伊本為聯結車司機，係於88年8 月始受\r\n      壬○○之邀，接手承攬載運廢棄物傾倒之工作，其接手時\r\n      ，壬○○早已以任意傾倒之方式處理廢棄物有2 年之久，\r\n      被告縱明知此等廢棄物不應任意傾倒而傾倒，但並不知道\r\n      所傾倒者為有害事業廢棄物，不知道事情的嚴重性。\r\n（三）被告己○○辯稱：伊係受辰○○之委託，提供傾倒地點之\r\n      人，雖然有受託排放污水，但辰○○本身既不知情所傾倒\r\n      之廢棄物係屬有害事業廢棄物已如前述，輾轉提供傾倒地\r\n      點之被告等更不可能知悉該廢棄物係屬有害事業廢棄物。\r\n      又渠所得報酬每公噸不到2 百元，相較昇利公司，辰○○\r\n      所得代價相去甚遠，情節及惡性均非重大。\r\n（四）被告辛○○辯稱：伊係以月薪8 萬元代價受僱於辰○○，\r\n      則辰○○每車次載運之運費為何即與辛○○無關，原判決\r\n      以王金成、辰○○關於運費高於1 般行情之供述，即逕予\r\n      認定上訴人辛○○不能諉為不知所載運者為有害事業廢棄\r\n      物，理由顯有矛盾。又伊係於89年6 月12日起受僱辰○○\r\n      ，根本不知辰○○之前如何與趙令國等人商議，又共同被\r\n      告等人利用夜間傾倒及傾倒物是否刺鼻之化學味道，均仍\r\n      不足作為認定上訴人辛○○知悉所傾倒者係有毒廢棄物之\r\n      積極證據，伊僅知道是廢水，並不知道是有害事業廢棄物\r\n      。又伊僅是受僱運送傾倒廢水，並無以經營清除處理廢棄\r\n      物之犯意或以之為常業之意。\r\n（五）被告丁○○辯稱：被告原係設立台中市弘冠通運公司靠行\r\n      之油罐車司機，專載弘冠公司承攬運送之化學液體多年，\r\n      因欠辰○○人情，應辰○○之邀，遂於同年月5 日向弘冠\r\n      公司請假5 日，隨同辰○○前往長興公司載運，並受指示\r\n      開往指定地點傾倒，及於同年月14日中午，受辰○○指示\r\n      僱用之王金成臨時以行動電話聯絡被告調車，被告駕駛ｉ\r\n      ｄ─608 號才前往尚群公司，以車頭拖運停放在尚群公司\r\n      內裝有液體之車斗，前往旗山受王金成指示傾倒於旗山溪\r\n      水口時被警查獲。被告受辰○○之邀，為臨時性之工作，\r\n      並非要長期受雇辰○○，且又不知所運載的是有物事業廢\r\n      棄物，不能認被告係以經營廢棄物清除為常業。\r\n（六）被告丑○○辯稱：被告原以長運公司廠房後方租予己○○\r\n      ，後因發覺不法，故不敢與己○○正式簽約與收取租金，\r\n      對於本件從接洽、設置油槽管線、排放等被告均未參與，\r\n      都是趙令國推卸責任給被告。何況被告起初並不知所堆放\r\n      之廢棄物係屬何種廢棄物，嗣見該處引發惡臭而拒絕再提\r\n      供土地堆放，迭經阻止無效，被告並以切斷排水管並將出\r\n      入口加裝圍籬阻止，已盡其所能阻止廢棄物之排放，且未\r\n      獲不當之利益，衡情非無可憫恕之處。\r\n二、經查：\r\n（一）被告辰○○、壬○○、辛○○、丁○○等人自長興公司、\r\n      昇利公司載運製程廢液、廢溶劑後，所傾倒廢溶劑之地點\r\n      ，分別為桃園縣蘆竹鄉海湖村海湖201 號、雲林縣西螺鎮\r\n      自強橋附近之尚群公司停車場後方空地、高雄縣茄芝鄉興\r\n      達遠洋漁港附近水溝及池塘（即嘉寧高幹＃49右分3 電線\r\n      桿旁約10公尺處）、高雄縣田寮鄉○○○段59之63及280\r\n      之63地號空地（即田寮往旗山方向之184 縣道21公里處）\r\n      、高雄縣旗山鎮半部子堤防旗山溪取水口附近、高雄縣旗\r\n      山鎮旗尾橋下游1 百公尺處、台中縣中山高速公路大甲溪\r\n      橋上游約2 公里、台中縣大甲溪支流軟埤溪附近、台中縣\r\n      梧棲鎮嘉新麵粉廠附近排水溝（即梧棲鎮○○路○ 段）等\r\n      事實，均經被告辰○○、壬○○、辛○○、丁○○等人供\r\n      陳甚詳，並先後經檢察官親自率同或指揮法務部調查局南\r\n      機組、高雄縣警察局刑警大隊，及會同環境保護署稽查督\r\n      察大隊南區隊、環保警察隊第3 中隊、高雄縣環保局等單\r\n      位，多次親自提解被告辰○○、壬○○、辛○○、丁○○\r\n      前往前開各地點指認無訛，並於7 月21日在桃園縣蘆竹鄉\r\n      海湖村海湖201 號以怪手開挖現場之排水溝以確認排放流\r\n      向，復指示由環境保護署稽查大隊南區隊、中區隊、北區\r\n      隊、環境檢驗所等各單位在各地點採取地面水體、土壤等\r\n      樣品送請檢驗，另有行政院環境保護署7 月17日稽查記錄\r\n      （即昇利公司）、7 月17日事業水污染稽查記錄（即昇利\r\n      公司）、7 月19日稽查記錄（即桃園縣蘆竹鄉海湖村海湖\r\n      201 號之長運公司）、7 月24日水污染稽查記錄（前開稽\r\n      查報告，請見於警卷第1 卷第296 、297 頁）及7 月24日\r\n      高雄縣環保局事業廢棄物稽查工作紀錄表（前開2 份均係\r\n      在高雄縣田寮鄉○○○段59之63及280 之63地號所製，均\r\n      見於警卷第1 卷第298 、299 頁）、高雄縣旗山溪傾倒有\r\n      毒溶液地點之詳細現場地圖（見附於警卷第1 卷第223 頁\r\n      ）、以及7 月14日在旗山溪現場所拍攝相片、7 月15日王\r\n      金成所駕駛車輛相片、7 月17日、19日、21日等在桃園縣\r\n      蘆竹鄉海湖村海湖201 號所拍攝相片、7 月19日在台中縣\r\n      西濱公路現場所拍攝相片、7 月24日在高雄縣田寮鄉○○\r\n      ○段59之63及280 之63地號空地所拍攝相片、7 月25日在\r\n      台中縣中山高速公路大甲溪橋現場、台中縣大甲溪支流軟\r\n      埤溪附近、台中縣梧棲鎮嘉新麵粉廠附近等地所拍攝相片\r\n      、7 月24日在高雄縣茄芝鄉興達漁港附近水溝所拍攝相片\r\n      等指認載運及傾倒廢溶劑地點之相片數十張在卷可參，足\r\n      見被告辰○○等人以油罐車運載有害事業廢棄物不法傾倒\r\n      ，並造成污染土壤、空氣、河流等環境之事實，甚為明確\r\n      。\r\n（二）據同案被告王金成於原審91年5 月3 日審理時已坦稱：「\r\n      他們（指辰○○、壬○○、辛○○、丁○○等）應該知道\r\n      都是有毒的，只是不曉得會這麼毒，因一般台北至高雄的\r\n      運費只有6 百元，他們為何同意以1 千2 百元載運，倒在\r\n      尚群及茄萣時味道都很重：：」、「1 次是傍晚，其他都\r\n      是晚上，因為味道很嗆，如果白天傾倒一定會被人家罵，\r\n      而且會被人打死」等語，被告王金成係自89年7 月10日起\r\n      才參與傾倒長興公司廢液之犯行，較諸被告壬○○、辰○\r\n      ○、辛○○、丁○○均晚，時間也短（按同年7 月14日即\r\n      為警查獲），被告王金成猶可從味道很嗆、運費較一般為\r\n      高等情判斷得知傾倒之廢液係有毒的，衡情，被告壬○○\r\n      、辰○○、丁○○豈會不知所載運之液體廢棄物係化學工\r\n      廠製程所產生應具相當之危害性。又辰○○在警詢中亦曾\r\n      供稱：伊知道昇利公司是專門處理有害廢溶劑等事業廢棄\r\n      物的公司等語。再辰○○除載運長興公司廢液及昇利公司\r\n      Ｅ區廢液出廠傾倒外，另受昇利公司委託自昇利公司載運\r\n      被告戊○○所謂之可供焚化爐燃燒使用之「輔助燃料」至\r\n      台南縣榮成公司，惟此部分之運費僅每公噸5 百元，此業\r\n      據被告辰○○於原審審理時供陳在卷（見原審91年5 月3\r\n      日審判筆錄），核與被告王金成所指一般運費相當，被告\r\n      壬○○、辰○○、丁○○等人既為司機，對此運費行情亦\r\n      應知悉，其等以高出1 倍運費之高價受昇利公司委託清運\r\n      ，應可認定被告壬○○、辰○○、丁○○等對所承運之液\r\n      體廢棄物絕非一般之廢棄污水。又被告辰○○於原審91年\r\n      5 月3 日審理時亦坦承：「我知道這東西不可以任意排放\r\n      ，我有與趙令國談到我白天載去放，晚上由他們排放，他\r\n      們也同意：：」等語，再參酌被告辰○○若非知悉所運載\r\n      之廢液係有害事業廢棄物，任意排放棄置須負社會高度非\r\n      難性及面臨刑罰之風險其高，其豈會另付每車次5 千元之\r\n      高價委由丑○○、己○○等人裝設儲槽，再利用夜間排放\r\n      ，由上作為益證被告辰○○等人顯知道其載運之物為有害\r\n      事業廢棄物甚明。何況，所謂「有害事業廢棄物」乃係依\r\n      廢棄物清理法規定所區分定義之一類廢棄物（事業廢棄物\r\n      分為一般事業廢棄物與有害事業廢棄物），而何者為有害\r\n      事業廢棄物則須依「有害事業廢棄物認定標準」之行政命\r\n      令所規定（包括列表之有害事業廢棄物、有害特性認定之\r\n      有害事業廢棄物及其他經中央主管機關公告者），其規定\r\n      歸類為「有害事業廢棄物」之項目種類非常繁雜而眾多，\r\n      自非一般人可知悉而區分明確，故於行為人為任意棄置有\r\n      害事業廢棄物之犯行，該法立法意旨乃在保護環境衛生之\r\n      公法益，是並不以行為人明確知悉所棄置之廢棄物係屬何\r\n      類物質而歸屬「有害事廢棄物」為必要，須行為人認識所\r\n      棄置之廢棄物係足以影響人體健康或污染環境之廢棄物為\r\n      已足。是故被告壬○○、辰○○、丁○○、辛○○等所辯\r\n      稱伊並不知悉所傾倒之廢棄液係有害事業廢棄物，不構成\r\n      犯罪云云自不足採。\r\n（三）被告壬○○自86年8 月間，受昇利公司之託開始承攬長興\r\n      公司廢溶濟之運送後，原有載回昇利公司，嗣即未將載運\r\n      之廢溶劑載回昇利公司處理乙節，業據被告戊○○、癸○\r\n      ○於警訊時陳述綦詳，而被告辰○○復陳稱：壬○○將曳\r\n      引車賣給伊時，有告訴伊可以任意傾倒、可以倒在大甲溪\r\n      畔，還曾親自帶伊至台中縣軟埤溪，告訴他可將廢溶劑排\r\n      放於該溪溝圳內，並告訴他要找海邊及河邊倒才不會被發\r\n      現等語，亦據被告辰○○於警訊（89年7 月24日偵訊筆錄\r\n      ）、原審訊問時（89年度聲羈字第358 號卷）、原審調查\r\n      、審理時（原審89年9 月4 日、91年5 月3 日審理筆錄）\r\n      供述明確，顯見壬○○初始即知悉從長興公司載運之廢液\r\n      ，係要載回昇利公司處理，而昇利公司係經營廢棄物清除\r\n      、處理，壬○○對長興公司所載運係屬應經清除、處理之\r\n      有害事業廢棄物已難謂無認識、不知情，況參諸其告訴辰\r\n      ○○要避免被人發現之上開言詞，益徵其對載運內容係對\r\n      人體、環境有危害、污染性之有害事業廢棄物應有認識；\r\n      況壬○○於85年間買入曳引車後即靠行在隆昌車行營運，\r\n      並在台中港西碼頭內承攬運輸化學原料，此業據被告壬○\r\n      ○於89年7 月21日警訊時供陳在卷，並有載明專門載運化\r\n      學油字樣之壬○○名片可考。衡情，油罐車司機，與一般\r\n      貨櫃聯結車司機工作之專業性、危險性以及獲利程度，大\r\n      不相同，蓋油罐車司機所承運者，係化學溶劑、溶液或各\r\n      式油品，而每種不同之溶劑或油品均有不同之化學特性，\r\n      以其駕駛油罐車之經驗更足認定其對於所承載昇利公司之\r\n      化學性廢溶劑乃係足以影響人體健康或污染環境之廢棄物\r\n      應具相當之認識。末查被告壬○○自88年8 月後，雖不再\r\n      負責運送之責，然仍負責記帳，與昇利公司聯絡派車事宜\r\n      ，向昇利公司請款等工作，且按月向被告辰○○支領薪水\r\n      3 萬元，並另有分紅，此業據被告壬○○自承不諱（詳89\r\n      年7 月21日警訊筆錄、本耽89年10月11日調查筆錄），核\r\n      與辰○○於警訊（89年7 月24日警訊筆錄）、原審（89年\r\n      10 月11 日）供述相符，可證被告壬○○並非單純受僱於\r\n      被告辰○○，而被告戊○○於本院調查時亦供稱：壬○○\r\n      有告訴我，他僱請了1 位司機，我一直都與壬○○接洽，\r\n      不曾與辰○○接觸等語（89年10月11日訊問筆錄），被告\r\n      甲○○亦供稱：「一直至89年3 、4 月間起才改由辰○○\r\n      在負責清運回報數量，而我亦有問辰○○，其回答說是壬\r\n      ○○命其前來載運，並向我回報清運數量」等語（詳89年\r\n      7 月26日警訊筆錄），可證被告壬○○顯有參與被告辰○\r\n      ○共同營運，而為上揭任意棄置有害事業廢棄物之行為，\r\n      是被告壬○○與被告辰○○間對上開犯行有犯意聯絡及行\r\n      為分擔，堪以認定。\r\n（四）被告王金成係經由被告丁○○之介紹始與被告辰○○認識\r\n      ，而介紹王金成、辰○○認識之原因，係因要處理載運之\r\n      廢溶劑，業據被告丁○○於89年7 月26日調查局訊問時、\r\n      被告辰○○於89年7 月26日調查局訊問時、被告王金成於\r\n      89年7 月16日警訊時供陳在卷，若被告丁○○之認知只是\r\n      一般消毒水，且以前均是隨意傾倒於排水溝中，又何必找\r\n      人詢問傾倒地點？可知被告丁○○係因知道載運之物為有\r\n      毐之物質，才要費心思找人處理；又被告丁○○在茄萣鄉\r\n      海邊傾倒時，係趁「黑夜無人之際」為之，此亦據被告丁\r\n      ○○供陳在卷（詳89年7 月26日調查筆錄），若非為避人\r\n      耳目，焉須趁「黑夜無人之際」為之？又被告丁○○原係\r\n      駕駛油罐車靠行強冠公司營運之司機，平日載運化學液體\r\n      、化學用品、化學溶劑乙節，業據被告丁○○供陳在卷（\r\n      同前開調查筆錄、89年7 月15日偵訊筆錄），如前被告壬\r\n      ○○部分所述，其既以載運化學液體、化學用品、化學溶\r\n      劑為業，同上論述，以其駕駛油罐車之經驗更足認定其對\r\n      於所承載昇利公司之化學性廢溶劑乃係足以影響人體健康\r\n      或污染環境之廢棄物應具相當之認識。是則丁○○所辯其\r\n      對所載運廢水並無有害事業廢棄物之認知，顯難令人置信\r\n      。\r\n（五）被告丁○○、辛○○等人傾倒廢棄物於旗山鎮旗尾橋下游\r\n      1 百公尺、旗山鎮半廓子堤坊之旗山溪入水口處水域，均\r\n      屬旗山溪水域，而自來水公司於旗山溪之下游高屏溪設有\r\n      2 個取水站，1 為竹子寮坪頂給水廠取水站，1 為澄清湖\r\n      給水廠9 曲堂第1 取水站，經取水站取水後即由自來水公\r\n      司予以淨化處理供公眾飲水之用等情，有原審91年5 月29\r\n      日之電話紀錄1 紙附卷可稽（受話人為現牡丹給水廠廠長\r\n      方基隆，其於89年7 月間係擔任自來水公司第7 管理處操\r\n      作課代理課長），並有傾倒地圖在卷可憑，從而被告丁○\r\n      ○、辛○○等人傾倒廢棄物於旗山溪水域之行為，要屬投\r\n      放毒物於供公眾所飲之水道乙節，堪以認定。\r\n（六）被告辰○○等人傾倒之廢溶劑顏色混濁，且有刺鼻之辣味\r\n      等情，業據被告己○○陳明在卷，而被告辰○○與、丑○\r\n      ○、己○○等人協商時，亦告訴被告丑○○、己○○要利\r\n      用「夜間」「偷偷排放」，此業據被告己○○於89年8 月\r\n      3 日調查局詢問時、被告辰○○於原審91年5 月3 日審理\r\n      時供陳不諱，且排放之處所為水溝、海洋，是衡情若排放\r\n      之物為一般廢水，焉須如此大費周章，掩人耳目？可證被\r\n      告、丑○○、己○○對於被告辰○○要其排放之物非一般\r\n      污水或廢水，而為有害事業廢棄物一節應有認識。至於被\r\n      告己○○雖於緝獲時，初辯稱係辰○○以每月2 萬元雇用\r\n      伊云云。惟被告己○○隨即於羈押後之8 月3 日調查局借\r\n      提訊問時，改口坦認稱係以每車次5 千元計算（見調查局\r\n      南機組移送筆錄第68頁）。核與辰○○自陳伊每10天，即\r\n      會按照每車次5 千元計算，付款予被告己○○，已經付給\r\n      被告己○○40萬元以上（見調查局南機組移送筆錄第73、\r\n      74 頁）等 情大致相符，是被告己○○為辰○○處理製程\r\n      廢液、廢溶劑，係以每車次5 千元計算，亦堪認定。\r\n（七）桃園縣蘆竹鄉海湖村201 號土地係被告丑○○之母吳鳳所\r\n      有，然均由被告丑○○管理使用等情，業據被告丑○○供\r\n      明在卷。又桃園縣蘆竹鄉海湖村201 號之部分廠房（即丑\r\n      ○○所經營之長運公司）內外所裝設之排放油管、10個黑\r\n      色廢油槽等，係由被告己○○委託被告丑○○向不知情之\r\n      桃園縣蘆竹鄉德立五金建材行負責人胡月娥所訂購一節，\r\n      業經己○○於原審供明，並經證人胡月娥證述屬實，又被\r\n      告己○○於緝獲後已經坦承當時係與被告丑○○共謀受被\r\n      告辰○○之委託，利用深夜排放廢溶劑至排水溝，被告丑\r\n      ○○對於所有排放情節之謀議均已知情，並同意提供土地\r\n      等語（見89年度偵緝字第1271號偵查卷宗內89年7 月31日\r\n      偵查筆錄，另詳細內容見調查局南機組移送筆錄第67頁至\r\n      第69頁），又被告辰○○初始雖係與被告趙令國、己○○\r\n      洽談貯存廢棄物之事，然談及土地問題時，被告己○○即\r\n      請被告丑○○出面一起商談，4 人並一起前往被告丑○○\r\n      土地勘察等情，亦據被告辰○○、趙令國、己○○於原審\r\n      調查、審理時供陳在卷（詳原審90年8 月30日調查筆錄、\r\n      91 年5月3 日審理筆錄），若被告丑○○僅係單純提供土\r\n      地租與被告己○○、趙令國使用，焉須出面與被告辰○○\r\n      一起商談土地事宜？且被告辰○○至上開土地協議時，與\r\n      被告趙令國討論每車次5 千元，需利用夜間排放等情時，\r\n      被告丑○○均在場，亦據被告辰○○、趙令國、己○○等\r\n      供陳在卷（詳原審91年5 月3 日審理筆錄），堪認為真實\r\n      ，若被告丑○○僅係出租土地，又何必參與其他議題之討\r\n      論？而共同被告趙令國亦供稱「事情都是我與丑○○一起\r\n      決定的」等語（見9 1 年5 月3 日審理筆錄），益證被告\r\n      丑○○並非單純提供土地之出租人，其對被告辰○○要如\r\n      何利用上開土地堆放廢液，並利用夜間排放出去之事均知\r\n      情，其所辯未參與、不知情等語顯不實在，尚難採信。此\r\n      外，該地點之排放方式，係先以油管連接油罐車後，利用\r\n      幫浦馬達使廢溶劑灌入前開儲油槽儲存，再由丑○○、己\r\n      ○○等人利用夜間等較不易為人發現之不特定時間，將開\r\n      關打開，而以埋於水溝內之暗管隱密排放入鄰近排水溝，\r\n      再連通附近溝渠後，隨即順勢流入台灣海峽內乙節，已經\r\n      臺灣高雄地方法院檢察署檢察官指揮相關單位開挖現場後\r\n      ，確認暗管之流向，而到場勘驗屬實，有7 月21日於現場\r\n      所製之勘驗筆錄、稽查報告、現場所拍攝相片等附卷足稽\r\n      （均附於89年度偵字第16310 號偵查卷宗內），復有開挖\r\n      後所攝現場相片可佐（見警卷第1 卷第261 至第265 頁，\r\n      及89年度偵字第17673 號偵查卷內第19至21頁），是被告\r\n      丑○○、己○○所為已污染水溝、河川、海洋等水域，致\r\n      生公共危險一節堪以認定。被告丑○○既知道被告趙令國\r\n      、己○○使用土地之目的，也知道被告己○○會利用夜間\r\n      以暗管偷偷排放廢溶劑，甚且有時也會利用夜間協助被告\r\n      己○○排放廢溶劑等情，業據被告己○○於89年8 月3 日\r\n      調查局訊問時、89年7 月31日、89年8 月19日偵訊時，原\r\n      審8 9 年9 月27日、89年11月30日、90年1 月8 日訊問時\r\n      陳訴綦詳，而流放之物顏色混濁，且有刺鼻之辣味等情，\r\n      亦據被告己○○陳明在卷，依一般經驗法則，其等應可認\r\n      識所排放者應係有害身體健康及污染環境之廢棄物。又被\r\n      告丑○○既自陳排放之廢水味道很刺鼻，且知道暗管係通\r\n      往排水溝後，排入大海，更足認其對排放有害物質而污染\r\n      河川、海洋等水體，致生公共危險，均有認識。\r\n（八）又被告辰○○等人自昇利公司Ｅ區內運出傾倒於桃園縣蘆\r\n      竹鄉海湖村被告丑○○土地上之儲槽內之廢溶劑，經環保\r\n      署北區稽查大隊派員採樣送驗結果，為有害事業廢棄物，\r\n      此有環保署91年3 月20日環署廢字第0910015437號函暨環\r\n      檢所檢測報告2 份附卷可稽，是被告丑○○、己○○等人\r\n      以管線排放之廢溶劑為有害事業廢棄物乙節亦堪以認定。\r\n三、綜上所述，被告壬○○、辰○○、辛○○、丁○○、丑○○\r\n    、己○○所辯上節無非推諉之詞，不足採信。本案事證明確\r\n    ，渠等犯行均堪認定。\r\n （貳）、適用法律部分：\r\n一、按刑法第190 條之1 係於88年4 月23日經政府公布生效；另\r\n    廢棄物清理法於88年7 月16日經政府公布生效，並增訂有刑\r\n    罰規定，在此之前，違反廢棄物清理法部分，只為行政罰並\r\n    無刑罰之規定。又廢棄物清理法於90年10月26日經修正公布\r\n    生效。經查：修正前廢棄物清理法第22條第2 項及第5 項之\r\n    規定，於修正後移至第46條第1 項及第48條，其法定刑及犯\r\n    罪行為等構成要件並無變更，僅將原易生爭議之第2 款行為\r\n    主體予以明確訂定為「事業負責人或相關人員」，並配合法\r\n    律修正而變更其用語，是修正前廢棄物清理法第22條第2 項\r\n    、第5 項之規定，於90年10月24日修正後僅變更其條文號數\r\n    ，其餘內容並無實質變動，亦即新法對此部分並無不利之規\r\n    定，揆諸前揭說明，依刑法第2 條第1 項前段規定，自應從\r\n    新適用修正後第46條第1 項、2項及第48條之規定處罰。\r\n二、核被告丙○○、子○○、乙○○、戊○○、癸○○、寅○○\r\n    ，所為係犯修正後即現行廢棄物清理法第46條第1 項第1 、\r\n    2 款之違法任意棄置有害事業廢棄物，事業負責人或相關人\r\n    員未依本法規定之方式清除、處理廢棄物污染環境罪、刑法\r\n    第190 條之1 流放毒物罪。被告壬○○、辰○○所為係犯同\r\n    法第46條第1 項第1 款任意棄置有害事業廢棄物罪、第2 款\r\n    事業負責人或相關人員未依本法規定之方式清除、處理廢棄\r\n    物污染環境罪、第2 項之無許可文件，以經營廢棄物清除為\r\n    常業罪、刑法第190 條第1 項妨害公眾飲水罪、刑法第190\r\n    條之1 流放毒物罪，被告丁○○、辛○○則係犯廢棄物清理\r\n    法第46條第1 項第1 款任意棄置有害事業廢棄物罪、第2 款\r\n    事業負責人或相關人員未依本法規定之方式清除、處理廢棄\r\n    物污染環境罪、刑法第190 條妨害公眾飲水罪、刑法第190\r\n    條之1 流放毒物罪，被告丑○○、己○○係犯廢棄物清理法\r\n    第46條第1 項第1 款任意棄置有害事業廢棄物罪、第2款 未\r\n    依本法規定方式清除處理廢棄物罪、第3 款未經主管機關許\r\n    可，提供土地堆置廢棄物罪、第2 項之無許可文件，以經營\r\n    廢棄物清除為常業罪、刑法第190 條第1 項妨害公眾飲水罪\r\n    、第190 條之1 流放毒物罪。\r\n三、按刑法上所謂常業犯，指反覆以同種類行為為目的之社會活\r\n    動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此犯罪\r\n    為唯一之謀生職業，則非所問，縱令兼有其他職業，仍無礙\r\n    於該常業犯罪之成立，最高法院85年度台上字第510 號判例\r\n    可資參照。又刑法上之常業犯係以犯罪行為為生活之職業，\r\n    恃之以維生，因之常業犯就其犯意而言，係以同一犯罪行為\r\n    恃以維生之意思，反覆為之，具有同一不變犯意之連續性，\r\n    就其犯罪行為客體內涵觀察，客觀上必須具有相當時間之連\r\n    續性及可確定性，足以為生活之職業者，而非僅為偶發、短\r\n    暫性，不足為生活之職業者，即足當之，至於犯罪當時有無\r\n    其他職業、犯罪時間之長短或所得多寡，並不影響其為常業\r\n    犯之認定。最高法院93年度台上字第4967號判決亦資參照。\r\n    經查，本件被告壬○○、辰○○2 人均為靠行司機，且分別\r\n    自86年10月間、88年8 月間，長期受被告昇利公司之委託，\r\n    承攬載運廢溶劑，每公噸運費1 千2 百元，收入頗豐，自係\r\n    恃此收入維生，而被告辰○○復自白係以此為營生（見89年\r\n    7 月21日警訊筆錄），可證被告壬○○、辰○○均無許可文\r\n    件而長期承攬廢棄物之清除，乃係以清除廢棄物為常業，被\r\n    告丑○○、己○○為牟不法利益，由己○○向丑○○承租土\r\n    地，被告丑○○以每月2 萬元之租金提供土地設置油槽供堆\r\n    置辰○○運載之化學性製程廢液，並俟機予以排放於河海，\r\n    被告己○○、丑○○2 人亦顯係基於常業犯意，並以該收入\r\n    維生，而無許可文件以經營廢棄物清除為常業。又廢棄物清\r\n    理法第46條第2 項係以無許可文件，以「經營」廢棄物清除\r\n    、處理為常業為構成要件，既規定『經營』，故行為人除反\r\n    覆為同種類行為外，尚應具經管營運該同種類行為之地位及\r\n    犯意始足構成，查被告辛○○、丁○○均係職業油罐車駕駛\r\n    ，為賺取駕駛之報酬，單純受僱於辰○○，駕駛油罐車運載\r\n    本件之廢棄物為前揭任意棄置傾倒之行為，時間僅約1 個月\r\n    或1 周，自不足以認被告辛○○、丁○○有以經營廢棄物清\r\n    除、處理業或以之為常業之犯意，公訴意旨認被告辛○○、\r\n    丁○○尚犯無許可文件以經營廢棄物清除、處理為常業罪尚\r\n    有未洽，惟公訴人亦認此部分與前揭有罪部分係裁判上一罪\r\n    ，爰不另為無罪諭知。又昇利公司係領有甲級廢棄物清除處\r\n    理執照之事業廢棄物清除處理機構，已如前述，被告戊○○\r\n    、癸○○、寅○○任職於昇利公司為前揭廢棄物清除處理，\r\n    自非「無許可文件以經營廢棄物清除、處理為常業」。又被\r\n    告丙○○、乙○○、子○○任職長興公司，長興公司乃係委\r\n    託有許可執照之昇利公司清除處理製程廢液，昇利公司再交\r\n    由無許可文件之被告壬○○、辰○○為長興公司製程廢液之\r\n    清除處理，被告丙○○、乙○○、子○○就被告壬○○、辰\r\n    ○○無許可文件而以經營廢棄物清除處理為業部分犯行，並\r\n    無證據足證其等知情而與被告壬○○、辰○○有犯意聯絡，\r\n    是被告丙○○、乙○○、子○○所為亦與廢棄物清理法第46\r\n    條第2 項之「無許可文件而以經營廢棄物清除處理為常業」\r\n    構成要件不合，公訴意旨所認被告戊○○、癸○○、寅○○\r\n    、丙○○、乙○○、子○○等均另犯廢棄物清理法第46條第\r\n    2 項之罪，自有未合，惟公訴人亦係認被告戊○○等人所犯\r\n    此部分與前揭有罪部分係裁判上一罪關係爰不另為無罪之諭\r\n    知。\r\n四、被告丙○○、子○○、乙○○分別為長興公司之受僱人，為\r\n    清除、處理長興公司製程廢液，雖與戊○○訂約委託昇利公\r\n    司負責清除、處理，惟卻與戊○○間共同基於犯意聯絡，任\r\n    由戊○○處置有害事業廢棄物、不依廢棄物清理法所定方法\r\n    清除處理廢棄物；是被告丙○○、子○○、乙○○與戊○○\r\n    間就違反廢棄物清理法第46條第1 項第1 、2 款之任意棄置\r\n    有害事業廢棄物、未依本法規定方式清除處理廢棄物犯行均\r\n    有犯意聯絡與行為分擔。被告癸○○、寅○○任職昇利公司\r\n    為清除處理長興公司製程廢液，就違反廢棄物清理法第46條\r\n    第1 項第1 、2 款與被告戊○○有犯意聯絡與行為分擔，均\r\n    為共同正犯。又被告戊○○、癸○○、寅○○就違法任意處\r\n    置該長興公司製程廢液，交予壬○○任意傾倒；壬○○或自\r\n    行為之，或與辰○○共同為之；或又由辰○○再僱用辛○○\r\n    、丁○○或委由己○○、丑○○等；其等間就違反廢棄物清\r\n    理法第46條第1 項第1 款任意棄置有害事業廢棄物罪、第2\r\n    款事業負責人或相關人員未依本法規定之方式清除、處理廢\r\n    棄物污染環境罪、刑法第190 條之1 第1 項投棄放流毒物罪\r\n    ，廢棄物清理法第46條第1 項第3 款未經許可提供土地部分\r\n    （被告丑○○、己○○部分）均有犯意聯絡與行為分擔，為\r\n    共同正犯。又被告辰○○、壬○○、辛○○、丁○○、丑○\r\n    ○、己○○雖非事業負責人或相關人員之身分，但與具有上\r\n    開身分之被告戊○○等人共同實施，依刑法第31條第1 項規\r\n    定，仍應以共犯論；被告等人前揭多次任意棄置有害事業廢\r\n    棄物、不依廢棄物清理法所定方式清除處理廢棄物、流放毒\r\n    物、投放毒物妨害公眾飲水犯行，時間緊接、犯罪構成要件\r\n    相同，顯係基於概括犯意為之，為連續犯，應以一罪論，並\r\n    依法加重其刑。被告丙○○、子○○、乙○○、戊○○、癸\r\n    ○○、寅○○，所犯廢棄物清理法第46條第1 項第1 、2 款\r\n    之違法任意棄置有害事業廢棄物，事業負責人或相關人員未\r\n    依本法規定之方式清除、處理廢棄物污染環境罪、刑法第\r\n    190 條之1 第1 項流放毒物罪之數罪，係一行為觸犯數罪名\r\n    之想像競合犯，被告戊○○、癸○○、寅○○、丙○○、子\r\n    ○○、乙○○均應從一重之任意棄置有害事業廢棄物罪處斷\r\n    。被告壬○○、辰○○所犯同法第46條第1 項第1 款任意棄\r\n    置有害事業廢棄物罪、第2 款事業負責人或相關人員未依本\r\n    法規定之方式清除、處理廢棄物污染環境罪、第2 項之無許\r\n    可文件，以經營廢棄物清除、處理為常業罪、刑法第190 條\r\n    妨害公眾飲水罪、刑法第190 條之1 流放毒物罪等數罪間係\r\n    一行為觸犯數罪名之想像競合犯，應從一重以無許可文件，\r\n    以經營廢棄物清除、處理為常業罪處斷。被告丁○○、辛○\r\n    ○所犯廢棄物清理法第46條第1 項第1 款任意棄置有害事業\r\n    廢棄物罪、第2 款事業負責人或相關人員未依本法規定之方\r\n    式清除、處理廢棄物污染環境罪、刑法第190 條妨害公眾飲\r\n    水罪、刑法第190 條之1 流放毒物罪，亦係一行為觸犯數罪\r\n    名之想像競合犯，應從較重之刑法第190 條第1 項妨害公眾\r\n    飲水罪處斷。被告丑○○、己○○所犯廢棄物清理法第46條\r\n    第1 項第1 款任意棄置有害事業廢棄物罪、第2 款未依本法\r\n    規定方式清除處理廢棄物罪、第3 款未經主管機關許可，提\r\n    供土地堆置廢棄物罪、第2 項之無許可文件，以經營廢棄物\r\n    清除、處理為常業罪、刑法第190 條第1 項妨害公眾飲水罪\r\n    、第190 條之1 流放毒物罪，數罪間有想像競合關係，應從\r\n    一重之無許可文件以經營廢棄物清除處理為常業罪處斷。又\r\n    被告己○○前曾於84年間犯竊盜罪，經臺灣高等法院臺南分\r\n    院判處有期徒刑3 年6 月確定，並於88年9 月5 日執行完畢\r\n    ，5 年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法\r\n    第47條規定加重其刑。\r\n五、原審就被告丙○○、子○○、乙○○、戊○○、癸○○、壬\r\n    ○○、辰○○、丑○○、己○○、丁○○、辛○○部分為論\r\n    罪科刑之判決，固非無見，惟查廢棄物清理法係自88年7\r\n    月14日始經政府修正增訂刑罰，原判決竟自86年10月間起即\r\n    行認定被告丙○○等人違反廢棄物清理法之罪（第48條部分\r\n    除外），即有違誤；原判決就領有甲級廢棄物清除處理執\r\n    照之昇利公司受僱人被告戊○○、癸○○、寅○○部分論以\r\n    共同無許可文件，以經營廢棄物清除為常業罪，亦有未洽。\r\n    被告辛○○、丁○○並供以經營廢棄物清除處理為常業之\r\n    犯意，原審判決認被告丁○○、辛○○係犯無許可文件，以\r\n    經營廢棄物清除處理為常業罪，同有未合。原審就被告丙\r\n    ○○、子○○、乙○○、戊○○、癸○○、寅○○被訴明知\r\n    不實之事項而申報不實罪部分，為有罪判決，同有違誤（詳\r\n    後述）。被告丙○○、子○○、乙○○、戊○○、癸○○、\r\n    寅○○、壬○○、辰○○、丑○○、己○○、丁○○、辛○\r\n    ○上訴意旨，或否認犯罪，或以原審量刑過重為由，指摘原\r\n    判決不當，雖無理由；另檢察官上訴意旨就前揭被告部分，\r\n    以渠等另犯刑法第271 條第2 項、第1 項之殺人未遂罪為由\r\n    ，指摘原判決不當，雖亦無理由（詳如後述），惟原判決前\r\n    開部分既有可議，自應予撤銷改判。爰審酌被告丙○○、乙\r\n    ○○、子○○在長興公司擔任事業廢棄物處理等環保業務之\r\n    要職，其等對於廢棄物對空氣、水等環境污染之危害性其鉅\r\n    應知之甚明，竟忽視應對社會負起之維護乾淨地球避免環境\r\n    污染的社會責任，委由昇利公司任意棄置有害事業廢棄物、\r\n    不依法律許可方式清除處理廢物，致污染環境，造成社會對\r\n    環境遭重大破壞而陷於高度不安，對社會之危害性非輕，又\r\n    被告丙○○雖係工環部之協理，然仍屬受僱人身分，被告子\r\n    ○○於本案中負責聯絡、簽約、申報等工作，被告乙○○係\r\n    依主管之指示執行業務等一切情狀，被告戊○○則為昇利公\r\n    司關於承攬事業廢棄物清除處理業務之實際負責人，且昇利\r\n    公司領有甲級清除、處理執照，竟仍輕忽任意棄置有事業廢\r\n    棄物將造成地球生態之浩劫，罔顧社會責任，任意將應依法\r\n    清除處理之有害事業廢棄物交由無許可文件之辰○○等人載\r\n    運四處排放傾倒，致自然環境因此遭受嚴重危害，吾人生存\r\n    環境亦因此受到威脅，對社會所生之立即損害及將來之危害\r\n    ，可謂鉅大，被告癸○○、寅○○分任廢棄物清除處理公司\r\n    廠長、副廠長之職，統籌廠區內之廢棄物處理事務，對違法\r\n    任意棄置有害事業廢棄物之措施自應本於專業及良心對公司\r\n    提出適法正確之建議，或拒絕執行以免觸法。然被告癸○○\r\n    、寅○○卻仍明知違法而故意為之，甚至由被告癸○○指示\r\n    被告辰○○無庸將有害事業廢棄物運回廠區處理，情節非輕\r\n    ，惟被告癸○○、寅○○僅為昇利公司之受僱人，因受僱執\r\n    行職務而觸法，及被告寅○○僅就昇利公司Ｅ區現運作部分\r\n    分擔前揭犯行。被告辰○○、壬○○未依規定領有許可文件\r\n    ，竟以經營廢棄物清除、處理為常業，且任意丟棄廢棄物於\r\n    各地河川，棄置時間亦甚長久，數量頗鉅，對環境、生態及\r\n    社會所生之影響鉅大，從中所獲取之利潤亦頗鉅。又被告辛\r\n    ○○僅係受僱擔任司機，任職期間約1 個月左右，迄今尚未\r\n    領取任何薪水；被告丁○○係為清償債務才受僱被告辰○○\r\n    依其指示傾倒廢棄物；2 人之情節均較輕。被告丑○○、己\r\n    ○○係受被告辰○○之委託代為處理廢溶劑之廢棄物，其排\r\n    放處理時間非短，排放之廢溶劑數量不少，且均為有害之事\r\n    業廢棄物，對於人體健康之傷害，環境生態之影響不可謂不\r\n    大等一切情狀，分別依其情節輕重，量處如主文所示之刑，\r\n    並就被告戊○○、辰○○、壬○○併科罰金部分，諭知易服\r\n    勞役之折算標準，以資懲儆。又被告乙○○、丁○○均前未\r\n    曾受有期徒刑以上刑之宣告，有台灣高等法院告全國全案紀\r\n    錄調查表在卷可稽。其2 人或係為清償債務，或因受僱任職\r\n    而依僱用人指示執行違法職務而觸法，情節非重，事後雖否\r\n    認犯行，然其為賺取受僱之報酬，而聽從上級或僱主指示分\r\n    擔犯行之情節尚屬輕微，犯罪之時間較短，本院認被告乙○\r\n    ○、丁○○等2 人經此偵審程序之教訓均應知警惕而無再犯\r\n    之虞，所宣告之刑以暫不執行其刑為當，爰均併予宣告緩刑\r\n    3 年，用啟自新。車牌號碼ＦＧ─225 號油罐車（含車頭及\r\n    槽車），係被告辰○○所有專供載運上開有害事業廢棄物所\r\n    用之犯罪工具，業據被告辰○○、丁○○在警詢中供述明確\r\n    （警卷三第36頁正反面、第3 頁反面），爰依刑法第38條第\r\n    1 項第2 款宣告沒收，至於被告丁○○駕駛之ＩＤ─608 號\r\n    油罐車車頭係被告丁○○所有，槽車係尚群公司所有之物，\r\n    丁○○僅因積欠辰○○債務而依辰○○指示載運廢溶液傾倒\r\n    時間僅約7 日，該油罐車應非專供犯罪所用之物，爰不另為\r\n    沒收之諭知，併此敘明。\r\n（）、與前開有罪部分有裁判上一罪之法律關係，爰不另為無\r\n罪諭知部分：\r\n一、公訴意旨另謂被告丙○○、子○○、乙○○、戊○○、癸○\r\n    ○、寅○○、辰○○、壬○○、丁○○、辛○○、丑○○、\r\n    己○○等人基於不確定之殺人故意，傾倒廢棄物於犯罪事實\r\n    欄所指之地點，因認其等均涉有刑法第271 條第2 項、第1\r\n    項之殺人未遂罪。惟查：\r\n（一）刑法第271條第2項、第1項之殺人未遂罪，與刑法第190條\r\n      第2項、第190條之1第3項之區別，在於行為人主觀是否有\r\n      希望死亡結果發生之故意，若行為人明知並有意使其發生\r\n      ，或行為人預見其能發生，而其發生不違背行為人之本意\r\n      時，縱死亡結果未發生，行為人主觀想像並未獲全部滿足\r\n      ，仍應依未遂犯處罰，若行為人主觀上未期待該死亡結果\r\n      之發生，雖其主觀想像部分已獲滿足（例如本案中之投放\r\n      毒物部分），仍難論以殺人未遂罪，而應依刑法第190 條\r\n      第2項、第190條之1第3項之加重結果犯論處。本件被查獲\r\n      之油罐車內之廢溶劑雖含有數種有害化學物質，惟被告壬\r\n      ○○、辰○○等人均係選擇河流、海洋、水溝等地點排放\r\n      ，其主觀上無非係希望藉由水體予以稀釋濃度，可證被告\r\n      等人主觀上並無殺人之故意。\r\n（二）刑法之殺人罪為結果犯，又刑法第190條第2項、第190 條\r\n      之1第3項亦係處罰一定結果發生之行為，是不論以上開何\r\n      法條論處，均需有死亡或重傷害、傷害等結果之發生，然\r\n      本案發生後並未造成任何死亡或重傷害之結果，雖有人陳\r\n      述其皮膚不適，然此皮膚不適是否與被告辰○○等人投放\r\n      毒物有關，亦無任何證據證明，從而既無任何生命身體遭\r\n      受不法侵害之結果發生，自無可能論以殺人未遂罪。\r\n（三）公訴人認被告等人有不確定之殺人故意，無非以：被告長\r\n      興公司及昇利公司均為頗具規模的公司，按照其公司之規\r\n      模及知識，既然已經明知公司的生產、製造或任何非法行\r\n      動的結果，按照該公司反覆實施行為的繼續性，已經使致\r\n      人於死之危險性不斷升高到足以肇致人員傷亡、生態毀滅\r\n      等嚴重災難時，彼等公司竟然坐視風險的不斷急遽升高，\r\n      卻仍然繼續從事明知有高度風險及危害可能性之行為，似\r\n      此這樣之公司既然已經透過持續放任行為之風險增高，而\r\n      表達選擇繼續為此種行為之意圖，顯然其本意，已冒使不\r\n      特定人因為該公司所採取之行為而死亡之風險。及行為人\r\n      在面對具有高度侵害他人法益危險性之情況下，吾人本可\r\n      期待行為人選擇社會所能容忍之具有「社會相當性」之行\r\n      為，行為人卻棄此不為，而選擇冒侵害他人法益之高度風\r\n      險而為，行為人既已透過其所為行為明白表示其本意在「\r\n      冒侵害他人法益之風險」，吾人即無需避重就輕地將之曲\r\n      解為犯罪事實之發生並非行為人之本意等為其論據。依公\r\n      訴人之論述，當風險不斷升高，而公司及行為人仍選擇此\r\n      具有高度風險之行為反覆實施時，即應認其對結果之發生\r\n      有不確定之故意，然所謂風險之昇高，係從客觀面來觀察\r\n      ，其與行為人之主觀內容是不同的，而我國刑法採罪刑法\r\n      定主義，對刑罰犯罪之構成要件除客觀行為、結果外，還\r\n      包括主觀之故意，二者不容混為一談，是公訴人以風險昇\r\n      高之客觀層面問題，直接認定行為人主觀上有殺人之故意\r\n      ，尚有未洽。綜上所述，被告等辯稱無殺人故意等語堪以\r\n      採信。本件被告既無殺人之故意，又查無其他證據足資證\r\n      明被告有公訴人所指之殺人犯行，因公訴人認此部分犯行\r\n      與前開判決有罪部分有方法結果之牽連關係，爰不另為無\r\n      罪之諭知。\r\n二、公訴意旨另謂：被告戊○○明知無出售貨物之事實，先是指\r\n    示被告曾楷雯要開立出貨單交予被告辰○○，且出貨單上公\r\n    司名稱要載為「隆昌公司」、品名載為「Ｔ—ＦＷ」，嗣後\r\n    被告戊○○更明知被告辰○○等人所承運之廢溶劑，均本應\r\n    依法為處理，而根本無所謂「輔助燃料」1 詞，甚至指示被\r\n    告曾楷雯將出貨品名變更為「輔助燃料」，而連續於業務上\r\n    應記載之文書，為不實之登記，以隱匿昇利公司委託隆昌公\r\n    司載運有害事業廢棄物而任意傾倒之事實；此部分檢察官雖\r\n    漏未論列法條，然此部分業據檢察官於犯罪事實欄中指明，\r\n    自在起訴範圍之內，本院自應一併審酌，合先敘明，而依公\r\n    訴人起訴之事實，應係認被告戊○○此部分之犯行係犯刑法\r\n    第216 條、第215 條之行使業務上登載不實文書罪嫌。惟訊\r\n    據被告戊○○對於開立如前所述之出貨單給被告辰○○之事\r\n    實固不否認，然辯稱係委託被告辰○○將廠區內已處理完畢\r\n    ，可供燃料使用之「輔助燃料」，載運給台南榮成公司供作\r\n    燃料使用，並無任意傾倒「輔助燃料」之行為等語。經查（\r\n    1 ）被告戊○○指示曾楷雯開立品名「Ｔ─ＦＷ」、「輔助\r\n    燃料」之出貨單給被告辰○○收執之事實，業據被告戊○○\r\n    、癸○○及曾楷雯於警訊中供陳不諱，自堪信為真實。（2\r\n    ）所謂之「Ｔ─ＦＷ」、「輔助燃料」，公訴人雖指稱係指\r\n    昇利公司廠區內受其他廠商委託清除，尚待處理之有害事業\r\n    廢棄物，然此部分並無任何證據可資證明，是公訴人指訴被\r\n    告戊○○係以虛偽不實之記載，掩飾隱匿昇利公司委託隆昌\r\n    公司載運有害事業廢棄物而任意傾倒之論述，已難以認定。\r\n    （3）又 「Ｔ─ＦＷ」、「輔助燃料」等名稱係被告戊○○\r\n    自創之名詞，於業界或學界並無此名詞一節，業據被告戊○\r\n    ○、癸○○、曾楷雯於警訊中供陳綦詳，是不論載運出去之\r\n    物其內容為何，該物品於昇利公司內稱之為「Ｔ─ＦＷ」、\r\n    「輔助燃料」均為不變之事實，而貨物出廠區，由廠方開立\r\n    出貨單之行為，要屬一般公司行號、工廠之作業程序，藉此\r\n    表彰貨物已出廠之意思，此業據證人即高雄市會計師公會指\r\n    派之會計師張山輝到庭結證屬實（詳90年11月27日原審訊問\r\n    筆錄），是被告戊○○委託被告辰○○載運物品出廠，不論\r\n    該物品係有害之事業廢棄物或可供燃料使用之「輔助燃料」\r\n    ，其表彰昇利公司廠區內「Ｔ─ＦＷ」、「輔助燃料」之貨\r\n    物已出廠之意思均無訛，自難認此部分之犯行涉有行使業務\r\n    登載不實文書罪名。綜上所述，被告戊○○辯解堪以採信。\r\n    又查無其他證據足資證明被告戊○○有公訴人所指之上開犯\r\n    行，惟公訴人認此部分犯行與前開判決有罪部分有方法結果\r\n    之牽連關係（此可從起訴書犯罪事實欄內記載「：：戊○○\r\n    指示曾楷雯將出貨品名變更為「輔助燃料」，而連續於業務\r\n    上應記載之文書，為不實之登記，以隱匿昇利公司委託隆昌\r\n    公司載運有害事業廢棄物而任意傾倒之事實，即以此方法共\r\n    同連續未依廢棄物清除、許可證或核備文件內容儲存、清除\r\n    、處理有害事業廢棄物，並共同無許可證，而以經營廢棄物\r\n    清除、處理為常業」等語得知），爰不另為無罪之諭知。\r\n三、公訴意旨就被告丙○○、子○○、乙○○部分另謂：被告丙\r\n    ○○、子○○、乙○○與被告戊○○、壬○○、辰○○等司\r\n    機，及被告丑○○、己○○等人基於共同之犯意聯絡，由被\r\n    告戊○○將長興公司之廢液交由被告壬○○、辰○○等司機\r\n    載運後，四處傾倒於桃園縣、雲林縣、高雄縣等地區，因認\r\n    被告丙○○3 人另涉有修正前廢棄物清理法第22條第2 項第\r\n    3 款、第3 項常業無照清理廢棄物罪、刑法第190 條第1 項\r\n    妨害公眾飲水罪、第190 條之1 第2 項等罪嫌。按共同正犯\r\n    之所以應對其他共同正犯所實施之行為負其全部責任者，以\r\n    就其行為有犯意之聯絡為限，若他犯所實施之行為，超越原\r\n    計劃之範圍，而為其所難預見者，則僅應就其所知之程度，\r\n    令負責任，未可概以共同正犯論，最高法院50年台上字第\r\n    1060號判例可資參照。經查（一）被告長興公司以較低價格\r\n    委託被告昇利公司處理廠區製程產生之有害事業廢棄物，被\r\n    告丙○○、子○○、乙○○雖知悉並基於犯意聯絡關於昇利\r\n    公司將任意棄置，不依法定方式清除處理廢棄物，然昇利公\r\n    司畢竟係取得環保署甲級清除處理機構牌照之合格廠商，被\r\n    告丙○○等3 人自非「無許可文件而以經營廢棄物清除處理\r\n    為常業」。又昇利公司僱請被告辰○○等人將長興公司製程\r\n    廢液傾倒於旗山溪水域之供公眾所飲用水之水道等情亦非長\r\n    興公司丙○○等3 人所認識而有犯意聯絡。（二）被告丙○\r\n    ○、子○○、乙○○均係受僱於長興公司分別擔任工安環保\r\n    專員或課長等職務，均非屬廠商、事業場所負責人，自無刑\r\n    法第190 條1 之第2 項之適用。（三）被告丙○○、子○○\r\n    、乙○○就上開部分之犯罪既屬不能證明，本應為無罪之諭\r\n    知，惟檢察官認被告丙○○、子○○、乙○○上開犯行與前\r\n    開論罪科刑部分有方法結果之牽連關係，爰不另為無罪之諭\r\n    知。\r\n四、公訴意旨就被告戊○○、癸○○、寅○○部分另涉犯修正前\r\n    廢棄物清理法第修正前廢棄物清理法第22條第2 項第3 款未\r\n    經許可提供土地堆置廢棄物罪、第3 項常業無照清理廢棄物\r\n    罪、刑法第190 條第1 項妨害公眾飲水罪、第190 條之1 第\r\n    2 項之罪。經查：（一）本件被告戊○○、癸○○、寅○○\r\n    所任職之昇利公司係領有環保署甲級清除處理機構牌照之合\r\n    格廠商，已敘明如前，則任職昇利公司之被告戊○○、癸○\r\n    ○、寅○○自無由構成常業無照清除處理廢棄物罪。（二）\r\n    被告戊○○等3 人雖委託壬○○、辰○○任意棄置廢棄物，\r\n    惟對於辰○○嗣僱用丁○○等人將有害事業廢棄物投放在供\r\n    公眾所飲之水源、水道之旗山溪水域部分則並無證據足證被\r\n    告戊○○等3 人有予以指示或有此認識及犯意聯絡，自不能\r\n    以推定之方式認定昇利公司之被告戊○○、癸○○、寅○○\r\n    此部分之犯行。（三）按刑法第190 條之1 第2 項所規定之\r\n    「廠商」係指經營工廠之商業主體而言，「事業場所負責人\r\n    」則係指該經營事業場所之實際負責人而言。本件被告戊○\r\n    ○、癸○○、寅○○分別係昇利公司副總經理、廠長、副廠\r\n    長，雖實際操作本件事業廢棄物之處理，且有刑法第190 條\r\n    之1 第1 項任意投棄放流毒物之犯行，惟其等均屬受僱任職\r\n    於昇利公司，非經營事業場所之實際負責人，並非刑法第19\r\n    0 條之1 第2 項所稱之「事業場所負責人」，自均無刑法第\r\n    190 條之1 第2 項之適用。（四）被告戊○○、癸○○、寅\r\n    ○○就上開部分犯罪既屬不能證明，本應為無罪之諭知，惟\r\n    檢察官認被告戊○○、癸○○、寅○○上開犯行與前開論罪\r\n    科刑部分有方法結果之牽連關係，爰不另為無罪之諭知。\r\n貳、無罪部分：\r\n一、被告丙○○、子○○、乙○○、戊○○、癸○○、寅○○違\r\n反廢棄物處理法第22條第5 項（即現行法第48條）申報不實部分\r\n：\r\n（一）公訴意旨略謂：被告昇利公司受被告長興公司及其他客戶\r\n      之委託，代為清除處理有害事業廢棄物，依法應上網申報\r\n      清除處理結果，然被告子○○、乙○○、丙○○、戊○○\r\n      、癸○○、寅○○竟自86年8 月7 日起連續明知不實事實\r\n      而故意隱匿拒不向主管機關申報有代處理長興公司製程廢\r\n      液部分，因認其6 人另涉有修正前廢棄物清理法第22條第\r\n      5 項之申報不實罪嫌。\r\n（二）按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n      又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法\r\n      第154 條第2 項、第301 條第1 項分別定有明文。訊據被\r\n      告丙○○、子○○、乙○○、戊○○、癸○○、寅○○6\r\n      人均堅決否認有何上開申報不實之犯行，均辯稱伊並非負\r\n      責須向環保署申報之人，自不應負申報不實之刑責等語。\r\n      經查，（一）按廢棄物清理法第48條所規定之「依本法規\r\n      定有申報義務，明知為不實之事項而申報不實或於業務上\r\n      作成之文書為虛偽記載者」，乃係處罰無形偽造者，原係\r\n      以保護公文書之正確性為目的，亦即須形式上具申報或製\r\n      作權者，明知申報或登載之內容為虛偽不實而仍故予申報\r\n      、登載者而言。若依行政法之規定賦與人民申報、登載之\r\n      義務，人民拒不申報或登載乃係違反行政法上之義務，其\r\n      並無登載或申報之行為，自與前揭刑罰構成要件之「申報\r\n      不實或虛偽記載」並不相符。（二）本件公訴人所指被告\r\n      丙○○等人依法應申報而故意隱匿拒不向環保署申報相關\r\n      各種有害廢溶劑等之事實，固有行政院環境保護署90年6\r\n      月22日90環署廢字第0036389 號函（原審卷6 第51至54頁\r\n      ）在卷可稽，並為被告丙○○等人所不否認，惟參之前揭\r\n      說明，丙○○等人故意不向環保署申報或登載之行為乃係\r\n      消極的不履行廢棄物清理法所規定之義務，性質上乃行政\r\n      法上義務之不履行，其等既無明知不實而故意為申報不實\r\n      或記載虛偽之行為，自與廢棄物清理法第48條所規定之「\r\n      依本法規定有申報義務，明知為不實之事項而申報不實或\r\n      於業務上作成之文書為虛偽記載者」之構成要件不符，依\r\n      刑法第1 條罪刑法定原則之規定，行為之處罰必須行為與\r\n      行時之刑罰法律所定構成要件相符者始得予以處罰，本件\r\n      公訴人所指之被告被告丙○○、子○○、乙○○、戊○○\r\n      、癸○○、寅○○6 人所為與廢棄物清理法第48條所定申\r\n      報不實罪構成要件自不相不符。（三）此外，公訴人復未\r\n      舉出任何事證以證明被告丙○○、子○○、乙○○、戊○\r\n      ○、癸○○、寅○○等人有何明知為不實之事項而申報不\r\n      實或於業務上作成之文書為虛偽記載之行為，依法自應就\r\n      此部分為被告丙○○等6 人無罪之判決。\r\n 二、卯○○部分\r\n（一）公訴意旨另以：被告卯○○係長興公司之總經理，又係長\r\n      興公司經營委員會之最終決策委員，且在本件被告子○○\r\n      所擬具之簽呈上簽名表示同意以上開違法方式處理長興公\r\n      司之有事業廢棄物，因認被告卯○○亦犯刑法第271 條第\r\n      2 項、第1 項之殺人未遂罪、第190 條妨害公眾飲水罪、\r\n      第190 條之1 第1 、2 項放毒物污染環境罪、地下水整治\r\n      法第27條、廢棄物清理法第22條第3 項常業無照清理廢棄\r\n      物罪、第22條第2 項第1 、2 、3 款以及第22條第5 項之\r\n      申報不實罪等語。\r\n（二）訊據被告卯○○堅決否認上揭犯行，辯稱：伊當時身體不\r\n      好，很少到公司去上班，大部分情形均由秘書代為瀏覽公\r\n      文或文件記載，然後重點式向伊做口頭報告，若無特殊狀\r\n      況，伊均尊重員經委會各專責輔導委員及各部門之決定而\r\n      予簽名。且本件係例行公司製程產生廢液委託昇利公司處\r\n      理之事項並非長興公司重大決策事項等語。\r\n（三）經查：被告卯○○因身體情況不佳，長年來執行公司業務\r\n      大部分情形均由秘書代為瀏覽公文或文件記載，然後重點\r\n      式向伊做口頭報告，若無特殊狀況，伊均尊重經委會各專\r\n      責輔導委員及各部門之決定而予以簽名，上情業據吳榮輝\r\n      、蕭慈飛、子○○、丙○○等人證述明確在卷，又被告卯\r\n      ○○確罹心肌梗塞、呼吸衰竭、中風、腎衰竭行血液透析\r\n      、糖尿病、高血壓等病症。又因雙眼增殖性糖尿病性網膜\r\n      症、右眼眼球萎縮、左眼青光眼，於83年11月21日至年5\r\n      月30日間共前往奇學中心門診共60次，並曾多次住院接受\r\n      眼玻璃球摘除及雷射治療，目前右眼眼球萎縮無光覺，左\r\n      眼視力0 ．8 等情，有高雄醫學大學附設中和紀念醫院及\r\n      奇美醫學中心診斷證明書附卷可稽（本院卷二第60、234\r\n      頁），足見被告卯○○所辯稱之伊因身體狀況不佳，（尤\r\n      因雙眼視力不佳）大部分公文均由秘書代為瀏覽後再對伊\r\n      重點式口頭報告，伊原則上均尊重各部門專業之決定而予\r\n      簽名等情，尚非無據。而證人即長興公司經委會執行副總\r\n      經理吳榮輝證稱：長興公司環保部專員子○○提出的簽約\r\n      簽呈，完全是屬於分層負責的範圍之內，即工環部的決策\r\n      範圍，因為這是老案子，而且費用都是年度計畫的費用，\r\n      而年度計畫下來的計畫都是採分層負責，他們將這些決策\r\n      讓上面的人有所瞭解，但是彼等也無法看清楚他們的簽呈\r\n      ，執行秘書可能就只有挑重點報告，不會知道細節，大家\r\n      聽過報告就直接簽字了，表示知道，沒有去注意執行秘書\r\n      是否有習慣性的押上一些批示等，因為案件實在太多了，\r\n      ……卯○○確實根本不知道這個狀況，他與本案一點關係\r\n      也沒有（本院上訴卷第三宗第10頁）；證人即長興公司經\r\n      委會委員兼執行秘書蕭慈飛證稱：子○○於86年8 月24日\r\n      提出簽呈，伊有參加同年9 月2 日之例會，卯○○當時沒\r\n      有參加，因為這是例會，召集人及副召集人不參加，……\r\n      簽呈中關於仍須簽約，惟留存公司等字係伊寫的，這是工\r\n      環部執行的事情，所以是向公司備案的公文，……長興公\r\n      司是ＩＳＯ公司，工環是廠區的問題，故這些事情屬授權\r\n      的事情，基層如何執行，總經理（即卯○○）不可能每一\r\n      件都知道，又85、6 年間，卯○○身體違和，常去醫院檢\r\n      查，一去就是一、二禮拜，……沒有參與公司的事情，案\r\n      發時，檢調單位到公司去查，總公司也搞不清楚，當時總\r\n      公司請廠區報告此事，伊也在場，工環部的余協理來說明\r\n      事情，卯○○也搞不清楚昇利是什麼公司（本院上訴審卷\r\n      第四宗第31至35頁）等情，再參酌長興公司乃係在台灣證\r\n      券交易所公開發行股票之股票上市交易公司，轄下分別設\r\n      有路竹廠、大發廠、屏南廠等3 個製造廠，為大型規模之\r\n      企業。被告卯○○雖身為董事長，在企業分層分工負責之\r\n      管理制度下，實亦難強求其對公司繁複的營運事項之每一\r\n      決策均知悉並參與等情。堪認被告卯○○對本件長興公司\r\n      委託昇利公司清除處理有害事業廢棄物，同意及基於雙方\r\n      共識將有害事業廢棄物任意投棄放流於河川，不依廢棄物\r\n      清理法規定之方式清除處理之事實並不知情。\r\n（四）再者，被告子○○依長興公司內部公文流程所擬具之簽呈\r\n      最後雖由被告卯○○在簽呈上簽名以示同意核可，惟觀之\r\n      卷附（偵字第16100 號卷第48、49頁）之該長興公司內部\r\n      簽呈乃係關於長興公司製程產生之廢液，因原委託處理之\r\n      運泰公司已歇業，擬改委由具甲級清除與處理執照之昇利\r\n      公司清除處理，並附具擬與昇利公司簽立之草約，由簽呈\r\n      內容實無法得知長興公司擬將公司製程所產生之有害事業\r\n      廢棄物同意交由昇利公司任意棄置或任意流放土地河川污\r\n      染環境，不依廢棄物清理法規定之方式清除處理等事實。\r\n      雖簽呈中記載將「廢棄物」更改名稱為「次級溶劑」，及\r\n      「建議不予簽約」，擬具意見又有「仍需簽約惟留存公司\r\n      」等文句，亦僅能看出簽立之契約名稱有更改而有名實不\r\n      符之嫌，及是否需簽立書面契約之不同意見，尚無從由被\r\n      告卯○○在該簽呈上簽名表示核可同意之客觀事實，即逕\r\n      予推定被告卯○○就長興公司與昇利公司間委託任意棄置\r\n      有害事業廢棄物等犯行有犯意聯絡。\r\n（五）又被告卯○○被訴違反廢棄物清理法第22條第5 項（即現\r\n      行法第48條）明知不實而申報罪部分，所為與廢棄物清理\r\n      法第48條所定申報不實罪構成要件不符，基於相同理由，\r\n      自屬不能證明被告卯○○此部分犯罪，其理由同前無罪部\r\n      分一所述。\r\n（六）綜上，公訴人所舉證據既不足以證明被告卯○○有公訴意\r\n      旨所指之違反廢棄物清理法、流放毒物污染環境等犯行，\r\n      本院經查亦無任何積極事證足認被告卯○○有前揭犯行，\r\n      自應依法為被告卯○○無罪之諭知。\r\n三、甲○○部分\r\n（一）公訴意旨略以：昇利公司於86年8 月間與長興公司達成任\r\n      意棄置有害事業廢棄物之協議後，被告甲○○即與戊○○\r\n      、癸○○、寅○○等人基於共同概括犯意之聯絡，由戊○\r\n      ○先指示被告甲○○在昇利公司三峽廠內製作空白合約書\r\n      1 式2 份，並加蓋公司章及洪杉慶印章後寄予長興公司。\r\n      嗣雖長興公司遲未將原始合約之其中一份加蓋公司章後寄\r\n      還昇利公司留存，然昇利公司之戊○○及被告甲○○等人\r\n      竟以契約上並未記載「廢棄物」，而僅係記載「次級溶劑\r\n      」，無須向環保機關申報為由，遂予接受而不向長興公司\r\n      追討，以達成故意將本應依法上網申報之有害事業廢棄物\r\n      隱匿之目的。又戊○○為隱瞞承攬長興公司此部分不依法\r\n      定方式處理之脫法業務，遂特別指派知情之專員甲○○專\r\n      責負責，並交代被告甲○○只要是長興公司需要清運，均\r\n      應以電話向靠行於隆昌公司之壬○○調派車輛前往長興公\r\n      司路竹廠載運。長興公司對於該公司路竹廠之有害事業廢\r\n      棄物清運，則均指示由乙○○、子○○等人，以電話聯絡\r\n      甲○○要求調派車輛前來路竹廠清運。甲○○每次接獲長\r\n      興公司之請求後，明知隆昌公司壬○○之車牌號碼０九０\r\n　    （按車前英文字母不詳）、ＦＧ—二二五號等油罐車均非\r\n      環保機關所核准之清除車輛，竟未指派昇利公司內部之環\r\n      保車輛，反而以電話聯絡壬○○、辰○○等人調派非環保\r\n      車輛前往長興公司路竹廠載運，且癸○○、寅○○等二人\r\n      更向壬○○、辰○○等人指示渠等自長興公司所載運之有\r\n      害事業廢棄物無庸再載回昇利公司，渠等得以自行為任意\r\n      處置。壬○○、辰○○嗣即自行或委請辛○○、丁○○等\r\n      人將承載之有害事業廢棄物任意傾倒處理等情，因認被告\r\n      甲○○係與戊○○等人共同刑法第271 條第2 項、第1 項\r\n      之殺人未遂、第190 條之妨害公眾飲水、第190 條之1第1\r\n      、2 項之流放毒物污染環境、土壤及地下水污染整治法第\r\n      27條第1 項污染土壤，以及廢棄物處理法第22條第3 項之\r\n      常業無照清理廢棄物、第22條第2 項第1 、2 、3 款之違\r\n      法處置有害事業廢物及第22條第5 項之申報不實罪等語。\r\n（二）訊據被告甲○○堅決否認有前揭犯行，辯稱：伊只是聽被\r\n      告戊○○之指示，通知壬○○、辰○○前來載運，但並不\r\n      知道他們所載運出廠者是未經處理之廢溶劑，不知道壬○\r\n      ○或辰○○等人究係要運載去作何處理等語。\r\n（三）經查：昇利公司與長興公司所簽立之上揭廢棄物清理契約\r\n      ，雖訂約過程長興公司有要求將昇利公司制式合約書更改\r\n      為「次級溶劑買賣契約書」，業如前述，而被告甲○○因\r\n      係擔任昇利公司行政助理，故而由被告甲○○以昇利公司\r\n      之制式合約書草稿經擔任副總經理之被告戊○○之指示後\r\n      ，依長興公司要求之方式製作成正式之合約書寄交給長興\r\n      公司等情雖為被告甲○○所供承在卷，然甲○○既僅係昇\r\n      利公司基層之職員，其依被告戊○○指示而製作與長興公\r\n      司間之廢棄物清理合約書，並寄交予長興公司，既無參與\r\n      對長興公司締約過程之契約條件協商及訂約之決策，自不\r\n      能僅以被告甲○○依戊○○指示機械性的製作合約書及寄\r\n      交合約書之行為，遽認定被告甲○○與戊○○間就上開犯\r\n      行有犯意聯絡。\r\n（四）又昇利公司在履行與長興公司間契約之廢棄物清理過程，\r\n      係由被告戊○○指示被告甲○○，一有長興公司請求載運\r\n      廢棄物時立即通知壬○○或辰○○以隆昌公司名義之車輛\r\n      前去載運長興公司之廢溶劑，被告甲○○即依戊○○指示\r\n      為上開聯絡等工作等情，固據被告戊○○、癸○○、曾楷\r\n      雯（已無罪判決確定）在調查處受訊時供述明確。惟被告\r\n      甲○○並非廠內專業技術主管，熟知昇利公司處理之廢溶\r\n      劑事業廢棄物之種類特性及處理方式，其依公司之上級主\r\n      管即被告戊○○、癸○○之指示而作派車運載的電話通知\r\n      ，自難因此認其知悉被告壬○○或辰○○等人係載運廢溶\r\n      劑前往各地傾倒而為任意棄置廢棄物之行為，更不能因而\r\n      推認甲○○與被告戊○○、癸○○等人間有犯意聯絡。\r\n（五）被告甲○○另被訴違反廢棄物清理法第22條第5 項（即現\r\n      行法第48條）明知不實而申報罪部分，因昇利公司未為申\r\n      報，所為與廢棄物清理法第48條所定申報不實、虛偽記載\r\n      罪構成要件不符，被告甲○○依相同理由，自屬不能證明\r\n      其犯罪，其理由同前無罪部分一所述。\r\n（六）綜上，公訴人就被告甲○○部分，並未舉證以證明被告王\r\n      前麗芳有公訴意旨所指前揭犯行，不能證明被告甲○○犯\r\n      罪，自應依法為無罪之諭知。\r\n四、原審失察，對被告卯○○、甲○○部分為論罪科刑之判決，\r\n    自有違誤，被告卯○○、甲○○上訴指摘原判決失當，上訴\r\n    為有理由，自應由本院將原判決關於被告卯○○、甲○○部\r\n    分予撤銷並改判無罪。\r\n、併案部分：臺灣雲林地方法院檢察署89年度偵字第3707號、\r\n    第3708號、第3709號、臺灣高雄地方法院檢察署89年他字第\r\n    1119號、第1133號、第1134號、89年度偵字第19955 號、臺\r\n    灣桃園地方法院檢察署89年度他字第1831號、第1919號併案\r\n    移送意旨略謂：被告辰○○、辛○○等人在雲林縣西螺鎮尚\r\n    群公司停車場區內傾倒廢棄物致污染環境；被告長興公司在\r\n    旗山溪排放廢棄物；及被告昇利公司在桃園縣蘆竹鄉海湖村\r\n    上開被告丑○○管理之土地上堆置廢棄物，並利用夜間排放\r\n    ，因認被告辰○○、辛○○、丑○○等涉有違反廢棄物清理\r\n    法等罪名部分。經查上開移送併案內容與前開經本院判決有\r\n    罪部分，均為同一事實，本院自得一併審理，附此敘明。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、、第364 條、\r\n第301 條第1 項、第299 條第1 項前段、廢棄物清理法第46條第\r\n1 項第1 款、第2 款、第3 款、第4 款、第2 項、刑法第2 條第\r\n1 項、第11條前段、第28條、第31條第1 項、第56條、第190 條\r\n第1 項、第190 條之1 第1 項、第55條、第56條、第47條、第38\r\n條第1 項第2 款、第42條第3 項、第74條第1 款、罰金罰鍰提高\r\n標準條例第2 條，判決如主文。\r\n本案經檢察官郭振昌到庭執行職務。\r\n中      華      民      國    95    年  4    月   6   日\r\n                    刑事第一庭  審判長法  官  郭雅美\r\n                                      法  官  簡志瑩\r\n                                      法  官  莊崑山\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後 10 日內向本院提出上訴書狀，\r\n其未述上訴理由者，並得於提起上訴後10日內向本院補提理由\r\n書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」\r\n。\r\n中      華      民      國    95    年  4    月  7    日\r\n                                      書記官  張文斌\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第1 項第1 款、第2 款、第3 款、第4 款、\r\n第5 款、第2 項：有下列情形之1 者，處1 年以上5 年以下有期\r\n徒刑，得併科新臺幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、明知受託人非法清除、處理而仍委託。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3年以上10\r\n年以下有期徒刑，得併科新台幣9百萬元以下罰金。\r\n刑法第190條第1項：\r\n投放毒物或混入妨害生物品於供公眾所飲之水源、水道或自來水\r\n池者，處1年以上7年以下有期徒刑。\r\n刑法第190條之1第1項：\r\n投棄、放流、排出或放逸毒物或其他有害健康之物，而污染空氣\r\n、土壤、河川或其他水體，致生公共危險者，處5年以下有期徒\r\n刑。\r\n附表：\r\n┌─┬───┬──────┬──────┬────┬───┐\r\n│編│ 姓名 │   傾倒時間 │   傾倒地點 │傾倒數量│ 備註 │\r\n│號│      │            │            │        │      │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│1 │壬○○│86年10月間起│台中縣大甲溪│不詳    │      │\r\n│  │      │至88年8月止 │支流軟埤溪沿│        │      │\r\n│  │      │            │岸          │        │      │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│2 │辰○○│88年8月起至8│大甲溪支流軟│每月17車│      │\r\n│  │      │8年11月止   │埤溪沿岸    │        │      │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│3 │      │88年11月起至│桃園縣蘆竹鄉│長興50車│      │\r\n│  │      │89年7月止   │海湖村水溝及│，昇利每│      │\r\n│  │      │            │海湖201號土 │月12車  │      │\r\n│  │      │            │地          │        │      │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│4 │      │ 89年7月7日 │台中縣梧棲鎮│辰○○引│      │\r\n│  │      │            │臨港路二段附│導丁○○│      │\r\n│  │      │            │近海邊      │、辛○○│      │\r\n│  │      │            │            │各倒1車 │      │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│5 │      │ 89年7月8日 │由王金成引導│        │ 詳如 │\r\n│  │      │ 以後       │傾倒        │        │王金成│\r\n│  │      │            │            │        │附表所│\r\n│  │      │            │            │        │示）  │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│6 │辛○○│ 89年6月12日│桃園縣蘆竹鄉│十餘車次│      │\r\n│  │      │ 至7月上旬日│海湖村海湖第│        │      │\r\n│  │      │            │201號土地   │        │      │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│7 │      │ 89年7月7日 │台中縣梧棲鎮│由辰○○│      │\r\n│  │      │            │臨港路二段附│引導傾倒│      │\r\n│  │      │            │近海邊      │1車次   │      │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│8 │      │ 89年7月10日│雲林縣二崙鄉│1車次   │依王  │\r\n│  │      │            │太平路1號之 │        │金成指│\r\n│  │      │            │尚群公停車場│        │示倒入│\r\n│  │      │            │            │        │停車場│\r\n│  │      │            │            │        │內之槽│\r\n│  │      │            │            │        │車中  │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│9 │      │ 89年7月10日│高雄縣茄萣鄉│由王金成│      │\r\n│  │      │            │嘉寧高幹＃四│引導傾倒│      │\r\n│  │      │            │九古分三電線│1車次   │      │\r\n│  │      │            │桿旁約10公尺│        │      │\r\n│  │      │            │處          │        │      │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│10│      │ 89年7月11日│高雄縣田寮鄉│由王金成│      │\r\n│  │      │            │打鹿埔段59之│引導傾倒│      │\r\n│  │      │            │63及280之63 │1車次   │      │\r\n│  │      │            │號土地      │        │      │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│11│      │ 89年7月12日│高雄縣旗尾橋│由王金成│      │\r\n│  │      │            │下游100公尺 │引導傾倒│      │\r\n│  │      │            │處          │1車次   │      │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│12│      │ 89年7月13日│高雄縣旗山鎮│由王金成│      │\r\n│  │      │  、7月14日 │半廓子堤防旗│引導共傾│      │\r\n│  │      │            │山溪取水口附│倒2車次 │      │\r\n│  │      │            │近          │        │      │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│13│丁○○│  89年7月6日│桃園縣蘆竹鄉│  1車次 │      │\r\n│  │      │            │海湖村之水溝│        │      │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│14│      │  89年7月7日│台中縣梧棲鎮│由辰○○│      │\r\n│  │      │            │臨港路二段附│引導傾倒│      │\r\n│  │      │            │近海邊      │1車次   │      │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│15│      │  89年7月8日│雲林縣二崙鄉│ 1車次  │依王金│\r\n│  │      │            │太平路1號之 │        │成指示│\r\n│  │      │            │尚群公司停車│        │倒入停│\r\n│  │      │            │場          │        │車場內│\r\n│  │      │            │            │        │之槽車│\r\n│  │      │            │            │        │中    │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│16│      │ 89年7月10日│同上        │  1車次 │依王金│\r\n│  │      │            │            │        │成指示│\r\n│  │      │            │            │        │倒入停│\r\n│  │      │            │            │        │車場內│\r\n│  │      │            │            │        │之槽車│\r\n│  │      │            │            │        │中    │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│17│      │ 89年7月10日│高雄縣茄萣鄉│由王金成│      │\r\n│  │      │            │嘉寧高幹＃四│引導傾倒│      │\r\n│  │      │            │九古分三電線│1車次   │      │\r\n│  │      │            │桿旁約10公尺│        │      │\r\n│  │      │            │處          │        │      │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│18│      │ 89年7月14日│高雄縣旗山鎮│由王金成│此車次│\r\n│  │      │            │半廓子堤防旗│引導傾倒│之來源│\r\n│  │      │            │山溪取水口附│1車次   │為徐富│\r\n│  │      │            │近          │        │國89年│\r\n│  │      │            │            │        │7月10 │\r\n│  │      │            │            │        │日傾倒│\r\n│  │      │            │            │        │於尚群│\r\n│  │      │            │            │        │公司槽│\r\n│  │      │            │            │        │車內之│\r\n│  │      │            │            │        │廢棄物│\r\n│  │      │            │            │        │      │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│19│王金成│  89年7月8日│雲林縣二崙鄉│  1車次 │由沈哲│\r\n│  │      │            │太平路1號之 │        │生載1 │\r\n│  │      │            │尚群公司停  │        │車交給│\r\n│  │      │            │車場        │        │王金成│\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│20│      │ 89年7月10日│  同上      │  2車次 │丁○○│\r\n│  │      │            │            │        │、徐富│\r\n│  │      │            │            │        │國各駕│\r\n│  │      │            │            │        │駛1車 │\r\n│  │      │            │            │        │次給王│\r\n│  │      │            │            │        │金成  │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│21│      │ 89年7月10日│高雄縣茄萣鄉│  2車次 │丁○○│\r\n│  │      │            │嘉寧高幹＃四│        │、徐富│\r\n│  │      │            │九古分三電  │        │國各駕│\r\n│  │      │            │線桿旁約10公│        │駛1車 │\r\n│  │      │            │尺處        │        │次    │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│22│      │ 89年7月11日│高雄縣田寮鄉│   1車次│辛○○│\r\n│  │      │            │打鹿埔段59之│        │駕駛  │\r\n│  │      │            │63及280之63 │        │      │\r\n│  │      │            │號土地      │        │      │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│23│      │ 89年7月12日│高雄縣旗尾橋│   1車次│辛○○│\r\n│  │      │            │下游100公尺 │        │駕駛  │\r\n│  │      │            │處          │        │      │\r\n├─┼───┼──────┼──────┼────┼───┤\r\n│24│      │ 89年7月13日│高雄縣旗山鎮│   3車次│辛○○│\r\n│  │      │、7月14日   │半廓子堤防旗│        │駕駛2 │\r\n│  │      │            │山溪取水口附│        │車次、│\r\n│  │      │            │近          │        │丁○○│\r\n│  │      │            │            │        │駕駛1 │\r\n│  │      │            │            │        │車次  │\r\n└─┴───┴──────┴──────┴────┴───┘"
}