{
  "JID": "TPSM,101,台上,4140,20120809",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "4140",
  "JDATE": "20120809",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第四一四○號\r\n上　訴　人　台灣高等法院檢察署檢察官\r\n上　訴　人　\r\n即　被　告　簡鴻宇\r\n被　　　告　簡證育原名簡鴻展.\r\n上列上訴人等因被告等違反廢棄物清理法等罪案件，不服台灣高\r\n等法院中華民國一○○年十一月二十四日第二審判決（一○○年\r\n度上訴字第二一八一號，起訴案號：台灣桃園地方法院檢察署九\r\n十八年度偵續字第二七七號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於簡鴻宇部分撤銷，發回台灣高等法院。\r\n其他上訴駁回。\r\n    理  由\r\n一、撤銷撤回（簡鴻宇）部分：\r\n本件原判決認定上訴人即被告簡鴻宇有原判決事實欄所記載之犯\r\n罪事實，因而撤銷第一審關於被告簡鴻宇部分之科刑判決，改判\r\n依刑法第五十五條之想像競合犯規定，從一重論以被告簡鴻宇共\r\n同未依規定領有廢棄物清除許可文件，從事廢棄物清除之罪，量\r\n處有期徒刑一年八月，固非無見。\r\n惟查：有罪判決書記載之事實，為判斷其適用法令當否之準據\r\n，應將法院依職權認定與論罪科刑有關之事實，凡犯罪之時間、\r\n地點、方法、態樣，以及適用法律有關之事項，均應為詳實之記\r\n載，然後於理由內逐一說明其憑以認定之證據，並使事實認定與\r\n理由說明，互相適合，方為合法。倘若事實未有記載，而理由加\r\n以說明，或事實已有記載，而理由未予說明，或事實認定與理由\r\n說明，不相一致，或事實或理由欄內之記載，前後齟齬，或事實\r\n認定與所採之證據不相適合，按諸刑事訴訟法第三百七十九條第\r\n十四款規定，均為判決不載理由，或所載理由矛盾，其判決當然\r\n違背法令。查原判決事實欄認定被告簡鴻宇與高維新、周春來\r\n基於提供土地堆置廢棄物之犯意聯絡，未經主管機關許可，將其\r\n向告訴人許國葵承租之桃園縣平鎮市○○路八○之一二號廠房（\r\n包括坐落土地，下稱本件廠房），提供予某不詳姓名、年籍之成\r\n年人，堆置一般事業廢棄物；被告簡鴻宇、高維新、周春來並與\r\n某不詳姓名、年籍之成年人，基於非法從事廢棄物清除之犯意聯\r\n絡，在本件廠房，堆置一般廢棄物；被告簡鴻宇又與某姓名、年\r\n籍不詳之成年人，基於毀壞他人建築物之犯意聯絡，在本件廠房\r\n，堆置一般廢棄物，造成本件廠房樑柱及屋頂部分Ｃ型鋼扭曲變\r\n形、牆壁板及捲門爆開、水塔及窗戶擠壓變形、窗戶玻璃爆裂，\r\n致令本件廠房不堪使用等情（見原判決第一、二頁）。原判決理\r\n由說明被告簡鴻宇、高維新、周春來共同向告訴人承租本件廠房\r\n，及告訴人係將本件廠房鑰匙、保全卡，交付被告簡鴻宇等事證\r\n，據以認定被告簡鴻宇、高維新、周春來提供本件廠房予某不詳\r\n姓名、年籍成年人堆置一般廢棄物（見原判決第七至九頁）。以\r\n提供土地予他人堆置一般廢棄物，又參與他人在該土地上堆置一\r\n般廢棄物及因此毀壞堆置地點之建築物（或致令不堪使用）犯行\r\n之情形，雖非絕無可能，然究非常見，亦即提供土地者尚非通常\r\n會與其提供土地之對象有堆置一般廢棄物及毀壞建築物之犯意聯\r\n絡及行為分擔。原判決理由就被告簡鴻宇與某不詳姓名、年籍成\r\n年人，如何有堆置一般廢棄物及毀壞建築物之犯意聯絡及行為分\r\n擔等情，並未進一步說明所依憑之證據及論斷之理由，即遽認被\r\n告簡鴻宇有共同在本件廠房堆置一般廢棄物及毀壞建築物之犯行\r\n，致檢察官及被告簡鴻宇上訴意旨均執此指摘，難謂適法。原\r\n判決事實欄認定被告簡鴻宇、高維新、周春來，就提供土地堆置\r\n廢棄物；被告簡鴻宇、高維新、周春來與某不詳姓名、年籍之成\r\n年人，就在本件廠房堆置一般廢棄物、詐欺得利；被告簡鴻宇與\r\n某不詳姓名、年籍之成年人，就毀壞本件廠房等犯行，均有犯意\r\n聯絡等情，理由中說明被告簡鴻宇、高維新、周春來就上開犯行\r\n，有犯意聯絡及行為分擔，應論以共同正犯等語（見原判決第一\r\n三頁）。然原判決理由就堆置一般廢棄物、詐欺得利部分，漏列\r\n所謂某不詳姓名、年籍之成年人為共同正犯，又就毀壞本件廠房\r\n部分，則贅列高維新、周春來為共同正犯，其事實認定與理由說\r\n明，不相適合，亦有可議。刑法第五十五條所謂一行為觸犯數\r\n罪名之想像競合犯，就故意犯而言，係指對於該數罪同時有各別\r\n之犯意而藉一個行為以達成之而言，若對於另一犯罪係臨時起意\r\n，而行為亦不止一個，或基於同一之犯意而行為又先後可分，即\r\n非想像競合犯（本院七十年台上字第一九七一號判例參照）；一\r\n行為觸犯數罪名之想像競合犯，係指行為人以一個意思決定發為\r\n一個行為，而侵害數個相同或不同之法益，具備數個犯罪構成要\r\n件，成立數個罪名之謂（本院七十一年台上字第二八三七號判例\r\n參照）。本件原判決認定被告簡鴻宇以詐術得財產上不法之利益\r\n、提供本件廠房堆置一般廢棄物、在本件廠房堆置一般廢棄物及\r\n毀壞本件廠房等犯行，於通常情形，其不同犯意並非同時萌生，\r\n個別行為亦有先後之別。原判決未認定並說明被告簡鴻宇就所犯\r\n上述四罪，如何同時具有各別之犯意而藉一個行為以達成之，或\r\n以一個意思決定而發為一個行為，即遽認被告簡鴻宇係以一行為\r\n觸犯數罪名，為想像競合犯，因而從一重論以廢棄物清理法第四\r\n十六條第三款之罪（見原判決第一二、一三頁），自有未當。\r\n審理事實之法院，對於卷內被告有利及不利之證據，應一律注意\r\n，詳為調查，綜合全案證據資料，本於經驗法則以定其取捨，並\r\n將取捨證據及得心證之理由，於判決內詳加說明。故證據雖已調\r\n查，而尚有其他部分並未調查，仍難遽為被告有利或不利之認定\r\n。告訴人於第一審係證述：伊親眼看到支付租金之支票係被告簡\r\n鴻宇交予仲介溫許忠，再由溫許忠交給伊等語（見第一審卷一第\r\n五一、五四頁），而證人溫許忠於檢察官訊問時及第一審則證述\r\n：簡鴻宇並未經手支付租金之支票，係另一個年輕人交予伊，由\r\n伊轉交告訴人等語（見九十八年度偵續字第二七七號卷第六八頁\r\n、第一審卷一第六二、六三頁），並不一致。原判決未予調查明\r\n白，亦未敘明取捨證據之理由，遽為採取告訴人所證上情，認定\r\n係被告簡鴻宇將支付租金之支票交予溫許忠轉交告訴人等情（見\r\n原判決第二、五頁），而為不利於被告簡鴻宇之認定，經被告簡\r\n鴻宇上訴意旨據以指摘，依上開說明，難謂於法無違。憲法第\r\n十六條保障人民之訴訟權，就刑事被告而言，包含其在訴訟上應\r\n享有充分之防禦權。刑事被告詰問證人之權利，即屬該等權利之\r\n一，且屬憲法第八條第一項規定「非由法院依法定程序不得審問\r\n處罰」之正當法律程序所保障之權利，業經司法院釋字第五八二\r\n號解釋在案。又當事人、代理人、辯護人或輔佐人聲請調查之證\r\n據，法院認為不必要者，依刑事訴訟法第一百六十三條之二第一\r\n項規定，固得以裁定駁回之，或於判決說明不予調查之理由，毋\r\n庸為無益之調查。惟所謂不必要，依同條第二項規定，係指不能\r\n調查者、與待證事實無重要關係者、待證事實已臻明瞭無再調查\r\n之必要者及同一證據再行聲請者而言。倘該項證據於待證事實確\r\n有重要關係，而無上述不必要調查之情形，自應予以調查，否則\r\n即有應於審判期日調查之證據而未予調查之違法。本件被告簡鴻\r\n宇及其選任辯護人於原審一再具狀或以言詞聲請傳喚證人即共同\r\n正犯高維新到庭詰問（待證事實：承租本件廠房及交付支票以支\r\n付租金情形）（見原審卷第三四、四八頁）。以高維新先後二次\r\n於檢察官訊問時以證人身分為不利於被告簡鴻宇之陳述（見九十\r\n八年度偵續字第二七七號卷第六二至六四頁、第一審卷一第二一\r\n六至二二○頁），而被告簡鴻宇當時並不在場，無從對之為對質\r\n、詰問。原審亦認有調查上情之必要，因此依址傳喚、拘提高維\r\n新到庭。原審雖傳喚、拘提高維新無著，但原審係依高維新戶籍\r\n地址「新北市○○區○○路二二巷一二號二四樓」為傳喚、拘提\r\n，有卷附（高維新）個人基本資料、證人傳票送達證書、拘票之\r\n記載可憑（見原審卷第六四頁、第一一三至一一五頁），而高維\r\n新於民國九十九年十一月二十四日檢察官訊問時，已陳明「現居\r\n：花蓮縣新城鄉○里村○○街三七巷三號，聯絡電話：0000\r\n000000」（見第一審卷一第二一六頁）。原審未依上述高\r\n維新陳明之居所為傳喚、拘提，即逕行援引高維新於檢察官訊問\r\n時所為不利於被告簡鴻宇之證詞，而為不利於被告簡鴻宇之認定\r\n（見原判決第六、七頁），有礙被告簡鴻宇及其選任辯護人對高\r\n維新為對質、詰問。又稽之卷內資料，上開待證事實並非明確，\r\n難認已無調查之必要。原審未依被告簡鴻宇之聲請調查，難謂無\r\n應於審判期日調查之證據而未予調查之違法。以上，或係檢察官\r\n、被告簡鴻宇上訴意旨所指摘，或為本院得依職權調查之事項，\r\n且原判決之上述違法，已影響於事實之確定，本院無從自為判決\r\n。應認原判決關於被告簡鴻宇部分，有撤銷發回更審之原因。又\r\n公訴意旨認被告簡鴻宇所犯刑法第三百三十九條第二項之詐欺得\r\n利、第三百五十三條第一項之毀損他人建築物及廢棄物清理法第\r\n四十六條第三款之未經主管機關許可提供土地堆置廢棄物等三罪\r\n，犯意各別，行為互殊，應予分論併罰。惟原判決既認被告簡鴻\r\n宇所犯上開三罪與起訴效力所及之廢棄物清理法第四十六條第四\r\n款之罪，有想像競合犯之裁判上一罪關係，應從一重處斷。其中\r\n詐欺得利罪部分，雖屬刑事訴訟法第三百七十六條第四款所定，\r\n經第二審判決者，不得上訴於第三審法院之罪之案件，但其他三\r\n罪均得提起第三審上訴，檢察官及被告簡鴻宇就此提起上訴，既\r\n有理由，基於審判不可分原則，關於詐欺得利部分，應認亦得提\r\n起上訴，爰併予發回，附此說明。\r\n二、上訴駁回（簡證育即簡鴻展）部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決以公訴意旨略以：被告簡證育（原名簡鴻展\r\n）、簡鴻宇均明知未經主管機關許可，不得提供土地堆置廢棄物\r\n，竟意圖為自己不法所有，基於詐欺、毀損及違反廢棄物清理法\r\n之犯意聯絡，於九十七年五月十七日，委由高維新透過仲介溫許\r\n忠之介紹，佯以向告訴人承租本件廠房，並由簡鴻宇將發票人芳\r\n溢實業有限公司、面額新台幣（下同）二十二萬五千元之支票一\r\n張，交付告訴人以支付租金，致告訴人陷於錯誤，將本件廠房租\r\n予高維新，復自承租時起，由被告簡證育、簡鴻宇將之提供予某\r\n不詳姓名、年籍之人，在本件廠房內傾倒廢棄物。嗣告訴人提示\r\n上開支票遭到退票，復經保全公司通知本件廠房之牆壁遭廢棄物\r\n擠壓破裂，致不堪使用，因認被告簡證育共犯刑法第三百三十九\r\n條第二項之詐欺得利、第三百五十三條第一項之毀損他人建築物\r\n及廢棄物清理法第四十六條第三款之未經主管機關許可提供土地\r\n堆置廢棄物罪嫌等情。惟經審理結果，認為不能證明被告簡證育\r\n有公訴意旨所指犯行，因而撤銷第一審關於被告簡證育部分之科\r\n刑判決，改判諭知被告簡證育無罪。原判決已依據卷內資料詳為\r\n說明所憑之理由，從形式上觀察，並無何違背法令之情形存在。\r\n檢察官上訴意旨略以：高維新先後二次接受檢察官訊問時，均\r\n一致提及被告簡鴻宇、簡證育及周春來等三人，又係周春來先與\r\n其聯繫，前往其住處詢問是否願與被告簡證育、簡鴻宇一起承租\r\n本件廠房，周春來並承諾事成給予五千元之報酬，其與周春來一\r\n同前去桃園完成簽約，被告簡證育、簡鴻宇表示本件廠房將作堆\r\n放廢棄物之用等情。高維新既僅出面簽約而已，就全案卷證以觀\r\n，其後發生之事，應與高維新無關，若非被告簡證育、簡鴻宇事\r\n前告知，則高維新何能知悉承租本件廠房係作堆放廢棄物之用。\r\n準此，高維新所證上情，自與實情相符，並非不可採信。而被告\r\n簡證育、簡鴻宇及周春來均稱彼此互不認識，周春來亦否認其與\r\n承租本件廠房之事，有何關聯。原審竟採信高維新之證述，認周\r\n春來與高維新、簡鴻宇係共同正犯，而被告簡證育涉案情節遠較\r\n周春來為重，原審又不採高維新之證述，為有利於被告簡證育之\r\n認定，所為證據取捨，要嫌違誤。原判決既認高維新僅係「承\r\n租名義人」，顯見本件廠房並非高維新使用，告訴人復明確證稱\r\n嗣後係被告簡鴻宇與其聯繫，其亦係將本件廠房之鑰匙及保全卡\r\n交予被告簡鴻宇等情。就全案事證以觀，高維新於出面訂立租賃\r\n契約後，即未再過問，故本件廠房自係由被告簡鴻宇一方管領使\r\n用，被告簡鴻宇辯稱，高維新係實際業主，是高維新請其施作鐵\r\n工一節，要與實情不符，不能採信。準此，被告簡證育所辯係被\r\n告簡鴻宇告知有人欲施作鐵工，請其前往估價一節，亦顯與事實\r\n不符，難以採信。又被告簡證育不否認於簽訂租賃契約時曾一起\r\n前往，而告訴人於第一審由辯護人詰問：「你認為是高維新與簡\r\n鴻宇合夥，還是高維新、簡鴻宇、簡鴻展三人合夥？」答稱：「\r\n他沒有講是兩個人或是三個人，只有簡鴻宇跟我說，這是由我大\r\n哥代表，沒有講總共幾個人合夥。」是依告訴人所述，被告簡證\r\n育確有涉入。原審對此不利於被告簡證育之證據，置而不論，復\r\n未說明何以不採，自有判決不備理由之違法。另證人溫許忠於第\r\n一審由辯護人詰問：「就你認知的事實，是高維新、簡鴻宇、簡\r\n鴻展是合夥來承租，還是由誰來承租？」答稱：「他們三人來承\r\n租。」溫許忠既證稱被告簡鴻宇、簡證育及高維新三人共同承租\r\n，被告簡證育之辯護人於原審復未就上述溫許忠之證述，加以爭\r\n執，自屬可信。被告簡證育既與被告簡鴻宇、高維新共同承租本\r\n件廠房，自應與高維新負相同責任。原審竟為有利於被告簡證育\r\n之認定，自有違誤，洵不待言。再參以證人石裕仁於檢察官訊問\r\n時證稱：「當初簡鴻展叫我去推土，但是我沒空所以我沒去，我\r\n就介紹同行的推土司機去幫忙。」可知被告簡證育嗣後主動採取\r\n措施，清除整理本件廠房，以便儘速利用。是本件廠房之承租使\r\n用，若與被告簡證育毫無關係，被告簡證育何須有上開舉動。原\r\n審未詳酌上述事證，率認被告簡證育並未參與，而為無罪之諭知\r\n，顯有違誤等語。按證據之取捨與證據之證明力如何，均屬事實\r\n審法院得裁量、判斷之職權；苟其此項裁量、判斷，並不悖乎經\r\n驗法則或論理法則，又已於判決內論述其何以作此判斷之心證理\r\n由者，即不得任意指摘其為違法，而據為提起第三審上訴之合法\r\n理由。經查：原判決已說明高維新於九十八年七月三日、九十\r\n九年十一月二十四日檢察官訊問時之證述，可知高維新原本並不\r\n認識被告簡證育，係在承租本件廠房時始與簡證育第一次見面，\r\n又高維新所指簡證育有表示承租本件廠房是要放置廢棄物一節，\r\n則無佐證可以證明與事實相符，不足據為不利於被告簡證育之認\r\n定等語（見原判決第一七、一八頁）。以高維新係指稱被告簡鴻\r\n宇、簡證育表示承租本件廠房是要放置廢棄物，而非單指被告簡\r\n證育一人而已，原審不採上述高維新對被告簡證育不利之證述，\r\n已說明取捨之理由，尚非事理所無，係原審取捨證據職權之適法\r\n行使，難認有檢察官上訴意旨所指採證違法可言。檢察官上訴\r\n意旨所指告訴人於第一審由辯護人詰問：「你認為是高維新與簡\r\n鴻宇合夥，還是高維新、簡鴻宇、簡鴻展三人合夥？」答稱：「\r\n他沒有講是兩個人或是三個人，只有簡鴻宇跟我說，這是由我大\r\n哥代表，沒有講總共幾個人合夥。」等情，並未指明有何具體事\r\n證證明被告簡證育確實參與承租本件廠房，遑論在本件廠房堆置\r\n一般廢棄物，尚非所謂不利於被告簡證育之證據，原判決未贅為\r\n說明不採之理由，並無檢察官上訴意旨所指判決理由不備之違法\r\n。至於檢察官上訴意旨另指證人溫許忠於第一審證稱被告簡鴻宇\r\n、簡證育及高維新三人來承租本件廠房等情（見第一審卷一第六\r\n二頁），係溫許忠個人之主觀判斷，並非必然正確無訛，原審未\r\n因此為不利於被告簡證育之認定，並無不可。又證人石裕仁於檢\r\n察官訊問時證稱：「當初簡鴻展叫我去推土，但是我沒空所以我\r\n沒去，我就介紹同行的推土司機去幫忙。」原判決已說明此係整\r\n理本件廠房，不能因此遽認被告簡證育就違反廢棄物清理法犯行\r\n有犯意聯絡等語（見原判決第一八頁）。檢察官上訴意旨指摘原\r\n判決此部分採證違法，並未具體指明原判決所為論述說明，有何\r\n違法、不當之處，自非適法之上訴第三審理由。原審就檢察官所\r\n提出及卷內所存證據等訴訟資料，逐一剖析，參互審酌，仍無從\r\n獲得被告簡證育有本件公訴意旨所指犯罪之確切心證，因此撤銷\r\n第一審之科刑判決，改判諭知被告簡證育無罪，已詳述其證據取\r\n捨及證明力判斷之理由。檢察官此部分上訴意旨，係就原審調查\r\n、取捨證據及判斷其證明力職權之適法行使，仍憑己見為不同之\r\n評價，及就判決內已明白論斷之事項，執以指摘原判決違法，核\r\n與法律規定得為第三審上訴理由之違法情形，不相適合。應認檢\r\n察官關於被告簡證育被訴犯刑法第三百五十三條第一項、廢棄物\r\n清理法第四十六條第三款之罪部分之上訴，為違背法律上之程式\r\n，予以駁回。又被告簡證育被訴犯刑法第三百三十九第二項之詐\r\n欺得利罪部分，係屬刑事訴訟法第三百七十六條第四款所定經第\r\n二審判決者，不得上訴於第三審法院之案件。檢察官猶就被告簡\r\n證育被訴詐欺得利部分，提起上訴，自非法之所許，應併予駁回\r\n，特予指明。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\r\n三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年    八    月    九    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  黃  一  鑫  \r\n                                法官  張  春  福  \r\n                                法官  吳  三  龍  \r\n                                法官  宋  明  中  \r\n                                法官  李  錦  樑  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    八    月   十四   日\r\n                                                      V"
}