{
  "JID": "TPSM,101,台上,4533,20120830",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "4533",
  "JDATE": "20120830",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第四五三三號\r\n上　訴　人　吳華宗\r\n　　　　　　吳緯盛\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國一○一年三月十四日第二審更審判決（一○○年度\r\n上更字第一六八號，起訴案號：台灣台南地方法院檢察署九十\r\n八年度偵字第四二三八號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人吳華宗、吳緯盛上訴意旨均略以：原判決\r\n主文及理由指上訴人等係從事廢棄物之處理業務，事實欄則認定\r\n吳華宗經營之「鴻升環保企業行」（下稱鴻升企業行）領有台南\r\n市環境保護局廢棄物清除許可證，從事廢棄物之清除業務等語，\r\n似又認上訴人等所從事者係廢棄物之清除業務，事實之認定與理\r\n由說明矛盾。上訴人等於民國九十七年十月二十日，雖因楊琪\r\n鋒之招攬將單次載運之物品傾倒於系爭土地，惟僅係未依往常將\r\n廢棄物傾倒於簽約處理場，係基於經費考量，而將該次可再利用\r\n之營建混合物交付楊琪鋒之資源回收場處理，並非隨意棄置，難\r\n認係自行從事處理之行為，與送往簽約處理場相同，均屬交付第\r\n三人處理，差別僅在該第三人之處理場是否為合法設施而已。原\r\n判決認定為自行處理、且係從事處理之業務行為，實與法令不符\r\n，有判決不備理由之違法。原判決引用鈞院九十三年度台上字\r\n第二四○一號判決，說明廢棄物之運輸屬清除行為，廢棄物之傾\r\n倒則屬處理行為，但「傾倒」僅係將裝載物品自車上卸下之客觀\r\n動作，「處理」則應依行政院環境保護署所定事業廢棄物貯存清\r\n除處理方法及設施標準第二條之定義加以認定。且任何清除行為\r\n必有載運及傾倒之行為，如依原判決認定係屬處理行為，豈非任\r\n何清除廢棄物行為均會構成處理行為？且鈞院上開判決係認定原\r\n審判決前後矛盾而發回，並未認定傾倒即屬處理行為，原判決誤\r\n引，且未說明此與行政院環境保護署上開規定之定義有何不同，\r\n自屬適用法令錯誤，且理由不備。上訴人等所載運者為可供再\r\n利用之營建混合物或建築廢棄物，並非僅原判決所認定之一般事\r\n業廢棄物，且依現場照片顯示，系爭場所顯係在從事轉運貯存分\r\n類工作，應可包含於再利用行為之程序中，依廢棄物清理法第三\r\n十九條之規定，事業廢棄物之再利用，不受同法第二十八條、第\r\n四十一條之限制，自無構成第四十六條犯罪之餘地。故本件係有\r\n償支付費用將清運之營建混合物或建築廢棄物交由第三人從事再\r\n利用，並非任意棄置或處理，上訴人等主觀上雖知楊琪鋒所設之\r\n處理場尚未取得合法之許可，但上訴人等主觀上既係將垃圾交由\r\n他人分類利用，自與處理之行為態樣不同，況上訴人等係出於信\r\n賴該處理場之外觀，亦非任意棄置廢棄物而構成自己處理之行為\r\n，原判決之認定自有違誤云云。惟查原判決依憑吳華宗、吳緯盛\r\n於警詢、偵查、及審理時之自白，證人黃婷鈺之證言，卷附台南\r\n市政府（九五）南市廢清丙字第一三六號廢棄物清除許可證、現\r\n場照片十張、台南縣（已改制為台南市，以下仍稱台南縣）環境\r\n保護局公害案件九十七年十月三十一日稽查工作紀錄、台南縣仁\r\n德鄉（改制後為台南市仁德區，以下仍稱台南縣仁德鄉○○○段\r\n一○五、一○六地號土地之地籍資料、土地謄本、台南縣環境保\r\n護局環稽字第○九七○○五六八○五號函、車牌號碼七四七－Ｓ\r\nＣ號大貨車之車籍資料、台南縣仁德鄉○○段一○五、一○六地\r\n號土地之現場照片等證據資料，資以認定上訴人等有原判決事實\r\n欄所記載之犯罪事實，因而撤銷第一審之科刑判決，改判論處吳\r\n華宗、吳緯盛共同未依廢棄物清理法第四十一條第一項規定領有\r\n廢棄物處理許可文件，從事廢棄物處理罪刑，已詳述其依憑之證\r\n據及認定之理由。原判決所為論述，核與卷證資料相符，從形式\r\n上觀察，並無違背法令之情形。按認事採證、證據之取捨及證據\r\n證明力之判斷，俱屬事實審法院之職權，苟無違背證據法則，自\r\n不能指為違法。原判決事實記載吳華宗為鴻升企業行之負責人，\r\n鴻升企業行領有台南市環境保護局（九五）南市廢清丙字第一三\r\n六號廢棄物清除許可證，係丙級廢棄物清除者，從事一般廢棄物\r\n及一般事業廢棄物之清除業務。吳華宗與吳緯盛二人均明知鴻升\r\n企業行經核准之廢棄物清除許可證內容，僅可從事廢棄物之清除\r\n，未經向台南市環境保護局申請核發廢棄物處理許可文件，不得\r\n從事廢棄物之處理，亦明知楊琪鋒（另由檢察官偵辦）向不知情\r\n之地主吳阿晒所租用之台南縣仁德鄉○○段一○五、一○六地號\r\n土地，並未領有合法之廢棄物處理許可證，二人為貪圖較低價之\r\n處理費用，竟共同基於未依廢棄物清理法第四十一條第一項規定\r\n領有廢棄物處理許可文件，而從事廢棄物處理之犯意聯絡，於九\r\n十七年十月二十八日某時，由吳緯盛駕駛大貨車至台南市○○路\r\n某店家，裝載該處因裝潢店面所生之木材、廢塑膠袋、廢包裝紙\r\n等一般事業廢棄物後，於同日下午二時三十分許，以每車次新台\r\n幣五百元之代價，載運至楊琪鋒租用之上開土地內傾倒，自行處\r\n理廢棄物等語。並於理由內說明吳華宗所經營之鴻升企業行，領\r\n有廢棄物清除許可證，未領有廢棄物處理許可文件，卻與吳緯盛\r\n共同從事廢棄物處理所憑之證據及其理由，於主文亦諭知上訴人\r\n等共同未依廢棄物清理法第四十一條第一項規定領有廢棄物處理\r\n許可文件，從事廢棄物處理罪刑。並無上訴意旨所指之矛盾或其\r\n他違法情形。原判決並說明：依行政院環境保護署訂定之「事業\r\n廢棄物貯存清除處理方法及設施標準」第二條之規定，所謂「貯\r\n存」係指事業廢棄物於清除、處理前，放置於特定地點或貯存容\r\n器、設施內之行為；「清除」係指事業廢棄物之收集、運輸行為\r\n；「處理」則包括指下列行為：中間處理：指事業廢棄物在最\r\n終處置或再利用前，以物理、化學、生物、熱處理或其他處理方\r\n法，改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n毒、固化或穩定之行為。最終處置：指衛生掩埋、封閉掩埋、\r\n安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產生\r\n之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、\r\n填土或其他經中央目的事業主管機關認定之用途行為，並應符合\r\n其規定者而言。上訴人等未領有廢棄物處理許可文件，而為本件\r\n傾倒事業廢棄物之行為，如何已該當廢棄物清理法第四十六條第\r\n四款前段所定之「處理」行為等語，所為論述，亦無何適用法則\r\n不當或理由不備之處。就吳緯盛所傾倒者，如何可依卷附照片認\r\n定係為一般事業廢棄物。上訴人等如何知悉一般事業廢棄物應送\r\n交由依法領有許可文件者而不得任意傾倒，如何明知所傾倒由楊\r\n琪鋒向人租用土地並非合法之處理場，渠等行為，如何已該當廢\r\n棄物清理法第四十六條第四款前段所定之「處理」，所辯傾倒不\r\n是處理行為，傾倒之處外面有招牌是資源回收轉運站，有把可利\r\n用之資源分類好放在那邊云云，如何不足採信，原判決均已於理\r\n由中加以論敘，所為證據之取捨及判斷，並無悖離一般經驗及論\r\n理法則，自不得指為違法。上訴人等上訴意旨，核係對原審取捨\r\n證據與自由判斷證據證明力之職權行使及原判決理由已經說明之\r\n事項，再為事實上之爭辯，徒以自己之說詞，泛指其為違法，並\r\n為單純事實上之爭執，皆非適法之第三審上訴理由，渠等上訴違\r\n背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年    八    月   三十   日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  黃  正  興  \r\n                                法官  林  瑞  斌  \r\n                                法官  陳  春  秋  \r\n                                法官  謝  靜  恒  \r\n                                法官  許  錦  印  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    九    月    六    日\r\n                                                   m"
}