{
  "JID": "TCDM,100,訴,1843,20120919,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "1843",
  "JDATE": "20120919",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 100年度訴字第1392號\r\n　　　　　　　　　　　　　　　　　　 100年度訴字第1843號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　李奇霖\r\n選任辯護人　盧昱成律師\r\n被　　　告　吳一清\r\n選任辯護人　張智翔律師\r\n被　　　告　張文雄\r\n選任辯護人　張績寶律師\r\n被　　　告\r\n　　　　　　廖正揚\r\n選任辯護人　洪錫欽律師\r\n上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（99\r\n年度偵字第1797號），及追加起訴（100 年度偵字第11067 號）\r\n，本院判決如下：\r\n    主    文\r\n吳一清、張文雄共同犯竊盜罪，吳一清處有期徒刑拾月，張文雄\r\n處有期徒刑壹年貳月。\r\n吳一清、張文雄其餘被訴違反廢棄物清理法部分無罪。\r\n李奇霖、廖正揚無罪。\r\n    事    實\r\n一、張文雄與吳一清於民國97年11月間，以堡聖營造有限公司（\r\n    下稱堡聖公司）名義，合資承攬國登營造股份有限公司（下\r\n    稱國登公司）所轉包之「中部科學工業園區臺中基地開發工\r\n    程污水放流管線工程第2 標--級配加工工程」（下稱系爭工\r\n    程），因施工期間需使用土地堆置級配，而由擔任臺中市西\r\n    屯區福中里里長之張文雄四處查訪閒置土地，並獲悉張永宗\r\n    之父張崑德所有坐落於臺中市○○區○○段341 地號土地及\r\n    王清彬所有同段34 0等地號土地（下稱系爭土地）均處於休\r\n    耕中，張文雄即以承攬中科公共工程之需而有意承租上開土\r\n    地堆置級配為由，出面與張永宗、王清彬洽商承租事宜，並\r\n    提出國登公司與堡聖公司簽訂之中部科學工業園區臺中基地\r\n    開發工程污水放流管線工程第2 標級配加工工程合約書1 紙\r\n    ，以取信張永宗、王清彬，嗣約定分別以每月租金新臺幣（\r\n    下同）47,500元及36,000元向張永宗及王清彬租用系爭土地\r\n    ，待議妥承租條件後，因張文雄礙於里長身分不便出面簽約\r\n    ，而由吳一清指示不知情之李奇霖於97年12月2 日前往張永\r\n    宗住處與張永宗、王清彬簽訂土地租賃契約，並交付由吳一\r\n    清簽發之支票與張永宗、王清彬作為租金。詎系爭工程因挖\r\n    掘之土石不敷回填之用，張文雄、吳一清竟共同基於意圖為\r\n    自己不法所有之犯意聯絡，於98年2 月間之不詳時間，推由\r\n    張文雄僱請不知情、不詳姓名年籍之人在系爭土地四週架設\r\n    約3 公尺高之鐵皮圍牆，吳一清則以每月90,000元之價格向\r\n    不知情之來大企業有限公司（下稱來大公司）負責人游仲佑\r\n    租用怪手機械（不含司機、油料），並由張文雄指示數名不\r\n    知情、不詳姓名年籍之工人駕駛承租之怪手在系爭土地上竊\r\n    取土地內之砂石，再由不知情、不詳姓名年籍之工人駕駛砂\r\n    石車運離系爭土地，總計竊取土石約8792.64 立方公尺（起\r\n    訴書誤載為87926. 4立方公尺）。嗣於98年3 、4 月間，張\r\n    永宗等人接獲他人告知系爭土地有土石遭竊情事，前往查看\r\n    屬實後報警循線查獲。\r\n二、案經張崑德、張永宗、王清彬訴由臺中市政府警察局第六分\r\n    局移送臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n壹、有罪部分：\r\n一、證據能力部分：\r\n、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。本件告訴人張永宗、王清彬及證人張文雄、林煌斌、吳一\r\n    清、施堡羅於警詢中之陳述，係為審判外之陳述，且告訴人\r\n    張永宗、王清彬係以告訴人身分所為，顯有使被告受刑事處\r\n    罰之意，無較為可信之特別情況，又無其他法定得為證據之\r\n    例外事由，揆諸前揭說明，本件告訴人張永宗、王清彬及證\r\n    人張文雄、林煌斌、吳一清、施堡羅於警詢中之陳述不得為\r\n    證據。\r\n、次按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n    可信之情況者外，得為證據，刑事訴訟法第159 條之1 第2\r\n    項定有明文。證人張崑德、張永宗、李奇霖、廖正揚於偵查\r\n    中向檢察官所為之陳述，經檢察官命具結以證人身分據實陳\r\n    述，已有偽證罪處罰足供擔保，且無顯不可信之情況，復經\r\n    被告李奇霖、吳一清、張文雄、廖正揚及其選任辯護人於本\r\n    院準備程序中表明同意作為證據，揆諸前揭說明，自有證據\r\n    能力。\r\n、按共同被告不利於己之陳述得採為其他共同被告犯罪之證據\r\n    ，惟共同被告之陳述，本質上屬於「證人」，故共同被告之\r\n    陳述是否可以採信，本應以證人之身分調查之，否則，其指\r\n    訴並不具有證據能力，審判者自不得採為判決之基礎，故檢\r\n    察官偵查訊問時，應將共同被告以證人之身分加以具結，以\r\n    擔保其證言之可信度，踐行此嚴格形式之要求，程序方為妥\r\n    適。查共同被告李奇霖、吳一清、廖正揚於本院審理時，以\r\n    證人之身分具結證述並行交互詰問，被告吳一清、張文雄對\r\n    質詰問權業受保障，本院認共同被告李奇霖、吳一清、廖正\r\n    揚所為之供證，具有證據能力，自得為證據。\r\n、末按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據，刑事訴訟法第159 條第1 項定有明\r\n    文；同法第159 條之5 規定被告以外之人，於審判外之陳述\r\n    ，雖不符前四條（指第159 條之1 至第159 條之4 ）之規定\r\n    ，而經當事人於審判程序同意作為證據，法院審酌該言詞陳\r\n    述或書面陳述作成時之情況，認為適當者亦得為證據。而所\r\n    謂「審酌該陳述作成時之情況，認為適當」者，係指依各該\r\n    審判外供述證據製作當時之過程、內容、功能等情況，是否\r\n    具備合法可信之適當性保障，加以綜合判斷而言（詳最高法\r\n    院94年度台上字第3277號判決意旨、第5830號判決意旨）。\r\n    本判決其他下列所引用之各該被告以外之人於審判外之陳述\r\n    （包含書面陳述），雖屬傳聞證據，惟被告及選任辯護人、\r\n    檢察官於本院審判期日中均表示同意作為證據而不予爭執（\r\n    詳本院97年7 月15日準備程序筆錄），本院審酌結果，認上\r\n    開證據資料製作時之過程、內容、功能等情況，尚無違法不\r\n    當及證明力明顯過低之瑕疵，綜合判斷認為以之作為證據應\r\n    屬適當，自均有證據能力。\r\n二、認定犯罪事實之證據及理由：\r\n、訊據被告吳一清對於上開犯行，於本院審理時坦承不諱，核\r\n    與告訴人張永宗、王清彬於偵查及本院審理時指述情節相符\r\n    ，被告吳一清之自白與事實相符，應堪採信；被告張文雄則\r\n    矢口否認有何共同承攬系爭工程或承租系爭土地，及竊取系\r\n    爭土地上土石之事實，辯稱：因擔任里長而知悉里民張永宗\r\n    所有土地計畫出租，而居間介紹有意承租土地之廖正揚與張\r\n    永宗認識，事後簽約或公證時伊均不在場，未參與土地租賃\r\n    事宜，且土地及機具租金均係吳一清支付，與伊無涉，伊不\r\n    認識李奇霖或堡聖公司人員，未與吳一清合資承攬中科工程\r\n    ，亦未參與堡聖公司之工程，嗣後伊發現系爭土地疑似遭人\r\n    盜採而向轄區派出所報案，竟有不明人士到伊住處云云。\r\n、惟查，被告張文雄上開與被告吳一清共同竊取系爭土地上土\r\n    石之事實，業據共同被告吳一清於本院審理時證述屬實，核\r\n    與告訴人張永宗、王清彬於偵查及本院審理時指述情節及共\r\n    同被告李奇霖、廖正揚於本院審理時證述情節相符，此外，\r\n    並有臺灣臺中地方法院所屬民間公證人連宏仁事務所公證書\r\n    及土地租賃契約書影本、堡聖營造有限公司出貨單影本、土\r\n    地登記第二類謄本、臺中市○○區○○段340 、341 地號地\r\n    籍圖、面積及所有權人資料、臺灣臺中地方法院檢察署檢察\r\n    官於99年8 月26日、99年9 月1 日、99年11月3 日製作之履\r\n    勘現場筆錄各1 份、履勘現場草繪圖、臺中市警察局第六分\r\n    局刑案現場採證相片、勘驗簡圖、員警工作記錄簿、租賃合\r\n    約書影本、租賃機具照片2 張、約定書暨工資、油料、機具\r\n    費用明細表、支票暨退票理由單影本5 張、本票影本2 張、\r\n    臺中市中興地政事務所中華民國99年9 月13日中興地所二字\r\n    第0990 011146 號函、臺中市中興地政事務所中華民國99年\r\n    9 月27日中興地所二字第0990 011431 號函等附卷可資佐證\r\n    ，告訴人張永宗、王清彬所指被告張文雄與吳一清共同承租\r\n    系爭土地，並竊取系爭土地上土石之犯行，應非虛捏。\r\n、被告張文雄雖辯稱未與被告吳一清共同承租系爭土地，僅居\r\n    間介紹被告廖正揚與地主認識，嗣後簽約過程及土地如何使\r\n    用伊均未參與云云。\r\n、經查，證人張永宗於偵查中證稱：「（檢察官問：誰跟你接\r\n    觸租地事宜? ）李奇霖跟張文雄，還有廖正揚三人。他們說\r\n    要在我田邊上面有重劃區，要開發，張文雄跟我說我的土地\r\n    出租給他，他只是要放一些土石跟工程用具，因為張文雄是\r\n    里長且是一、二十年的朋友所以我就答應」（參見臺灣臺中\r\n    地方法院檢察署99年度偵字第1797號卷第25頁），「（檢\r\n    察官問：你有無跟張文雄、吳一清、廖正揚合作? ）沒有。\r\n    我不認識吳一清，我只認識張文雄，是張文雄一直打電話說\r\n    要承租我土地」（參見同上偵卷第51頁）等語；於本院審\r\n    理時證稱：「（檢察官問：本件公證書簽約時有何人在場？\r\n    ）李奇霖、廖正揚、張崑德、我、王清彬」，「（檢察官問\r\n    ：張文雄是否在場？）他有去，但一下子就走了，他說要載\r\n    他兒子，寫契約書跟公證都是同一天，前後差不到半小時」\r\n    ，「（檢察官問：是何人向你主張要承租系爭土地341 地號\r\n    部份？）是張文雄」，「（檢察官問：張文雄在簽約前多久\r\n    找你？）差不多前三天」，「（檢察官問：張文雄有無告知\r\n    你承租該土地的目的？）他說要租我們的地放一些土，我說\r\n    放土沒關係，但不能破壞」，「（辯護人盧昱成律師問：一\r\n    開始是何人來跟你接觸？）張文雄」，「（辯護人盧昱成律\r\n    師問：他是如何跟你說？）他說這是單純的，土地要放一些\r\n    重劃的東西，我是想說沒有損害我的土地都沒有關系，他跟\r\n    我說多少都會損傷一點，但他會整理好」，「（辯護人張績\r\n    寶律師問：你們第一次找哪個代書？）是張文雄找來的」，\r\n    「（辯護人洪錫欽律師問：張文雄找你要承租341 地號土地\r\n    的時候，還有何人在場？）就他自己一個」，「（辯護人洪\r\n    錫欽律師問：租金的約定是何時談好的，你與何人談的？）\r\n    那是跟張文雄約定的」，「（辯護人洪錫欽律師問：你簽約\r\n    後土地有架設圍籬是否正確？）簽約後張文雄圍的，是他叫\r\n    我們村子裡面一個做鐵皮圍籬的人圍的」，「（辯護人洪錫\r\n    欽律師問：你說這件事情你有去找過張文雄？）那是簽約後\r\n    第三天，我就去找張文雄說我不想要租給他了，之後對方就\r\n    打電話跟我們說要賠償」，「（審判長問：張文雄在第一個\r\n    代書寫第一份契約書的時候，他是否在場？）對」，「（\r\n    審判長問：他是否是帶該位代書到場？）是」，「（審判長\r\n    問：張文雄向你接洽要承租你的土地的時候，總共跟你見過\r\n    幾次面？）連簽約那天約有兩次，他有一直打電話給我」等\r\n    語。依上開證人張永宗之證言顯示，被告張文雄於系爭土地\r\n    租賃契約簽訂前即已多次與證人張永宗聯絡承租事宜，且承\r\n    租系爭土地之目的、租金均係由被告張文雄與證人張永宗商\r\n    議確定，足見被告張文雄確係系爭土地之承租人甚明。又被\r\n    告張文雄於契約簽訂時，偕同覓妥之代書前往證人張永宗經\r\n    營之洗衣店簽訂系爭土地之租賃契約，於契約訂立後，復出\r\n    資在系爭土地週圍搭蓋約3 公尺高之鐵皮圍牆，果被告張文\r\n    雄僅係介紹地主與承租人認識之居間仲介人，豈有於居間介\r\n    紹任務完成後，再邀同代書同往簽訂租賃契約，並自費在系\r\n    爭土地週圍搭蓋約3 公尺高之鐵皮圍牆之理。況如被告張文\r\n    雄僅係居間介紹之人，於介紹雙方認識後，不論有無取得報\r\n    酬，居間任務即已完成，日後雙方如何訂約自屬與己無涉之\r\n    事，益證被告張文雄應係系爭土地承租人之一，始會於租約\r\n    簽訂時邀同有信賴關係之代書同往簽約，以維護承租人權益\r\n    ，被告張文雄所稱僅居間介紹而非土地承租人之辯詞，顯與\r\n    事實不符，未堪採信。\r\n、次查，證人王清彬於本院審理時亦到庭證稱：「（檢察官問\r\n    ：在11月底簽訂之契約，當時有何人在場？）第一份契約時\r\n    有張文雄、張永宗、張崑德」，「（檢察官問：如你所述11\r\n    月底之契約內容是由張文雄與你們洽談是否正確？）說好要\r\n    租給他們，張文雄就去找一個土地代書來寫契約，但那個契\r\n    約是那個代書寫好帶過來給我們的」，「（檢察官問：11月\r\n    底的契約書，你是與何人討論決定的？）是張文雄跟我確定\r\n    契約內容」，「（辯護人盧昱成律師問：你第一次去簽約的\r\n    時候，是否是跟張文雄講好了，李奇霖跟廖正揚才過來？）\r\n    對」，「（辯護人盧昱成律師問：你有無跟李奇霖講到契約\r\n    的內容？）沒有」，「（辯護人盧昱成律師問：李奇霖只是\r\n    去簽名而已是否正確？）對」，「（檢察官問：有關97年11\r\n    月底第一份契約的內容，你是否是與張文雄確認，還是跟李\r\n    奇霖或是廖振揚確認？）租金是跟張文雄講好的、期限是李\r\n    奇霖來簽約講的，他說要簽一年，然後我說太短了，要租五\r\n    年」，「（辯護人盧昱成律師問：你說契約內容都是跟廖正\r\n    揚說的，你跟廖正揚是說到什麼內容？）我是說跟張文雄講\r\n    的，跟廖正揚是盜採砂石之後」等語。依上開證人王清彬之\r\n    證言顯示，如被告張文雄僅係居間介紹之人，豈能對租約重\r\n    要之事項─租金金額─有最後決定權，此顯悖離經驗法則，\r\n    足認被告張文雄確係系爭土地之承租人甚明。\r\n、再查，證人廖正揚於偵查中結證稱：「（檢察官問：你是否\r\n    有出面洽談承租土地事宜? ）沒有。我是跟里長張文雄有認\r\n    識，透過吳一清認識張文雄。當初里長兩次來找我，最後一\r\n    次有拿一張工程合約書給我看說這個是合法的，里長就問我\r\n    要不要出資，我跟里長說我沒有錢，里長就跟我說他要去找\r\n    吳一清，里長說合夥的內容是將土加工，但我沒有實際參與\r\n    」（參見同上偵卷第50至52頁) 等語；於本院審理時證稱\r\n    ：「（檢察官問：97年11月底有關台中市○○區○○段341\r\n    地號、同段340 地號土地之租用簽約時你有無在場？）有」\r\n    ，「（檢察官問：你為何到場？）因為張文雄打電話給我，\r\n    說他跟吳一清講好了要簽約，是他們兩個要合夥的，就要我\r\n    帶李奇霖過去，因為我跟李奇霖有認識，剛好他在我的土場\r\n    ，就拜託我帶他去，有請我順便過去」，「（檢察官問：上\r\n    開二筆土地是否知悉何人承租？）這是當初張文雄來找我合\r\n    資做國登的級配加工就是中部科學工業園區台中基地開發工\r\n    程污水放流管線工程第2 標回填級配加工工程，但是我跟他\r\n    說我沒有資金，然後張文雄就找吳一清投資，之後我就不知\r\n    道了」，「（檢察官問：是否知悉上開土地被開挖的情形？\r\n    ）我知道，是張文雄出事後跟我講的」，「（檢察官問：你\r\n    知道上開土地被開挖後你如何處理？）里長跟我說他當里長\r\n    怕涉嫌瀆職，然後開車到我的土場載我跟我說，跟我說出事\r\n    情了，地主那邊叫兄弟出來，就要我幫忙，我有跟他說你叫\r\n    我出去我不就被人打死了，他說不會，因為他有心要賠償對\r\n    方拜託我出面幫他協調」，「（檢察官問：張文雄有無告知\r\n    你為何對方要找他麻煩？）有，他只有跟我說他挖地主的土\r\n    石」，「（檢察官問：他有說他挖系爭土地的土石？）有，\r\n    他拜託我出面處理」，「（檢察官問：張文雄有無告知你上\r\n    開土地的砂石是何人挖的？）無，他沒有說誰挖的，他就叫\r\n    我幫他出面協調，他還私底下跟我說他很怕他老婆不能讓他\r\n    老婆知道」等語。又證人吳一清於本院審理時亦證稱：伊原\r\n    先已承攬國登公司轉包之中科管線挖埋工程，嗣後廖正揚告\r\n    知里長張文雄已標得中科管線回填級配工程，但缺乏資金與\r\n    機械，要伊出資加入工程，事後伊前往張文雄之事務所商談\r\n    出資事宜時，張文雄曾出示有加註保密條款之堡聖公司與國\r\n    登公司就系爭工程所簽訂之契約書，伊事後曾向國登公司設\r\n    於中科之事務所查證該契約確屬真實而允諾加入資金、機械\r\n    參與系爭工程，因工程尚需土地堆置土石，而由張文雄負責\r\n    尋找適合土地，期間曾接獲張文雄來電告知已覓妥土地並急\r\n    與地主簽約，但因伊人在外地而委託李奇霖攜帶伊簽發之支\r\n    票前往張文雄指定之地點代為簽約及交付支票與地主，嗣後\r\n    伊所承租之機械即進入系爭土地施工，惟張文雄又再來電可\r\n    於系爭土地上挖掘土石加工成級配以補級配不足部分，伊曾\r\n    質疑可行性，惟張文雄答以曾在他處工程以相同方式處理之\r\n    經驗，應無問題，伊因而允諾，詎2 星期後突接獲李奇霖轉\r\n    告地主來電質疑為何挖掘系爭土地上之土石，伊再致電張文\r\n    雄後續事宜如何處理，張文雄告以會與地主協調，要伊放心\r\n    ，惟並未解決且系爭工程又已停工，嗣後更進入法院訴訟等\r\n    語。由證人吳一清與廖正揚上開證言相互勾稽顯示，系爭工\r\n    程係由被告張文雄以堡聖公司名義向國登工程承攬後，再找\r\n    被告吳一清出資及機械共同施作甚明，如被告張文雄所辯僅\r\n    係居間介紹地主與承租人認識，被告張文雄對事後如何訂約\r\n    及訂約後系爭工程發生之盜採土石事宜，即可置身世外無庸\r\n    處理，豈有事前積極介入契約條件之商議過程，事後契約履\r\n    行發生爭議時四處協調，自陷契約糾紛而成為眾矢之的之理\r\n    ，足見被告張文雄非僅處於居間介紹之地位，實係契約當事\r\n    人之一且為系爭工程合資經營之人，始與經驗法則相符，被\r\n    告張文雄所辯顯係事後卸責之詞，未堪採信。\r\n、綜上，系爭土地係由被告張文雄與吳一清係共同承租，而推\r\n    由被告吳一清委託不知情之李奇霖出面與告訴人張永宗、王\r\n    清彬簽訂土地租賃契約之事實應堪認定。\r\n、被告張文雄另辯稱未參與系爭工程之施作云云。惟查系爭工\r\n    程係被告張文雄以堡聖公司名義向國登工程承攬後，再找被\r\n    告吳一清出資及機械共同施作，業據證人吳一清、廖正揚於\r\n    本院證述屬實，已如前述。而證人林源興即國登公司派駐中\r\n    科執行工程之職員於本院審理時亦到庭具結證稱：「（審判\r\n    長問：那你透過林瑞祺【按應為林瑞斯】認識何人？）張文\r\n    雄」，「（審判長問：林瑞祺本名是否叫林瑞斯？）外面的\r\n    人都叫他阿祺（台語）」，「（審判長問：請說明透過林瑞\r\n    祺認識張文雄的經過？）他當初好像跟張文雄公司是主僱或\r\n    合夥關係，我不清楚，他說這個問題可以幫忙解決，回去研\r\n    討看看再跟我聯繫，等到叫我去看場地裝備的時候，就叫我\r\n    去張文雄的場地，因而見到張文雄先生」，「（審判長問：\r\n    然後？）就在那邊洽談加工事宜，這樣子。合約的部份我準\r\n    備國登的部份，他們就準備另外一個堡聖」，「（審判長問\r\n    ：誰準備另外一個堡聖？）當初張文雄跟林瑞祺都在場洽談\r\n    ，他們誰準備的不知道，負責跟我接洽的是林瑞祺，負責跟\r\n    我講話、價位多少、從哪邊載運到哪邊等等那些事宜都是林\r\n    瑞祺，當初我跟林瑞祺在談時，張文雄先生都在場」，「（\r\n    審判長問：【提示台中地檢署98年他字第3134號卷第53頁】\r\n    國登公司、堡聖營造有限公司訂立合約書這份合約書時你有\r\n    無參與？）這份合約書是我帶去現場跟張文雄先生現場簽訂\r\n    的，這份是確定我代表國登公司」，「（審判長問：你代表\r\n    國登公司跟張文雄、林瑞祺一起簽訂的？）應該可以這麼講\r\n    ，因為在談的時候三個人坐在一起。我知道場地是張文雄先\r\n    生的，至於張文雄跟林瑞祺怎麼談的我不清楚，我只要求一\r\n    個合法的身分」，「（審判長問：訂立該合約書時你有無查\r\n    過堡聖營造公司的營業登記公司登記或林瑞祺的真正身份？\r\n    ）沒有，我把他交給公司審核，非我本人審核」，「（審判\r\n    長問：簽訂該合約前你有無請林瑞祺或張文雄出示堡聖公司\r\n    的營業登記或身分證？）他們好像有堡聖公司的營業登記影\r\n    本寄到公司，不然公司如何會核准簽約」，「（審判長問：\r\n    這份合約書在何處訂立？）在張文雄的事務所，在他砂石場\r\n    的鐵皮屋裡面。張文雄先生這邊用印用完之後，我再收回去\r\n    請工務所寄回高雄本公司用印，工地沒有辦法代表用印」，\r\n    「（審判長問：國登公司跟堡聖公司合約書到底是張文雄或\r\n    林瑞祺主導？）林瑞祺主導的，林瑞祺跟我談時張文雄都在\r\n    場都坐在旁邊聽。到底他們是何關係我也不清楚」，「（審\r\n    判長問：林瑞祺有無跟你說張文雄跟他何關係？）他說他們\r\n    一起的，像股東一樣」，「（辯護人張績寶律師問：林瑞祺\r\n    跟你談的時候是以砂石場負責人身分還是代表人身分跟你談\r\n    ？）應該不是負責人的姿態」，「（辯護人張績寶律師問：\r\n    你如何判斷他不是負責人？）我問說場地是誰的，林瑞祺以\r\n    前在彰化碰到，大家因為工作跑來跑去很正常，我知道他是\r\n    彰化那邊的人，場地他說是張文雄先生的，應該是以股東或\r\n    代表人的方式」，「（辯護人張績寶律師問：他有當場表示\r\n    他代表張文雄先生來的？）不是，他說這個場地是自己人的\r\n    沒關係」，「（審判長問：國登公司、堡聖公司訂立的合約\r\n    書內容是堡聖公司把國登公司在中科園區挖取出來的土石載\r\n    去加工變成級配再載回工地，是否如此？）是，很單純」，\r\n    「（審判長問：合約內容第三點為何記載所加工完成的級配\r\n    以六四拆帳？國甲方登公司六、乙方堡聖公司四？）就是以\r\n    料抵工資的意思，譬如100 方，我要求60方給我們。除了40\r\n    方給他們還有附一個加工小金額，所以我記得金額很小」，\r\n    「（檢察官問：堡聖營造有限公司何時開始從中部科學工業\r\n    園區台中基地工程污水放流管線工程第二標級配加工工程處\r\n    載運土石前往加工處所？）12月上旬，11月20日簽完約就開\r\n    始進料生產」等語。依上開證人林源興證言所示，國登公司\r\n    與堡聖公司簽訂之中部科學工業園區臺中基地開發工程污水\r\n    放流管線工程第2 標級配加工工程合約書上之簽約人雖係林\r\n    瑞斯（簽署林瑞祺），惟實際上系爭工程係被告張文雄與林\r\n    瑞斯共同向國登公司承攬甚明，如被告張文雄所辯未參與系\r\n    爭工程，何以國登公司職員林源興要尋找級配加工廠商時，\r\n    林瑞斯會偕同證人林源興前往被告張文雄所經營之砂石場查\r\n    看，以確認該砂石場確有處理砂石級配能力及設備，始行簽\r\n    訂契約，益見被告張文雄與林瑞斯確實向國登公司承攬系爭\r\n    工程，應與事實相符，被告張文雄所辯，顯與事實不符，未\r\n    足採信。\r\n、末查，系爭土地之砂石確係遭被告吳一清及張文雄盜採，業\r\n    據被告吳一清於本院審理時供承在卷，且系爭土地雖面積廣\r\n    大，惟鄰近仍有住宅分佈其間，被告張文雄以高約3 公尺之\r\n    鐵皮於系爭土地週圍搭蓋圍牆，顯無法隔絕碎石時所產生之\r\n    巨大聲響，其大費週章於系爭土地週圍搭蓋高約3 公尺之鐵\r\n    皮圍牆，使行經之人車無法透視系爭土地內之現況，其目的\r\n    應係掩蔽盜採系爭土地上砂石之行為甚明，被告張文雄辯稱\r\n    未盜採系爭土地上之砂石應與事實不符，未足採信。又系爭\r\n    土地上之砂石確實遭被告張文雄、吳一清盜採，亦經檢察官\r\n    分別於99年8 月26日、99年9 月1 日、99年11月3 日到場勘\r\n    驗，製有履勘現場筆錄3 份、履勘現場草繪圖、臺中市警察\r\n    局第六分局刑案現場採證相片、勘驗簡圖附卷，及囑託臺中\r\n    市中興地政事務所測量並有該所出具之99年9 月21日複丈成\r\n    果圖乙紙可資佐證，而盜採之範圍經檢察官會同告訴人張永\r\n    宗、王清彬到場指界，並囑託臺中市中興地政事務所測量結\r\n    果為2930.88 平方公尺，此有該事所99年9 月21日複丈成果\r\n    圖乙紙附卷可憑（按1 公頃為10,000平方公尺，複丈成果圖\r\n    記載之指界範圍面積為0.293088公頃應為2930.88 平方公尺\r\n    ，追加起訴書證據欄編號16誤載為293.088 平方公尺）；而\r\n    盜採之深度因限於現場地勢高低起伏不平及滿佈深淺不一之\r\n    水池與機械設備之挖掘極限，因此檢察官指揮臺中市政府環\r\n    境保護局雇用之工人在系爭土地指界範圍內採樣A 、B 、C\r\n    、D 、E 、F6點挖掘，深度分別為172 公分、303 公分、47\r\n    0 公分、260 公分、190 公分、260 公分，結果所挖掘深度\r\n    之土石均與系爭土地原有土石不符，並粗估以300 公分為盜\r\n    採之深度作為計算盜採之體積，總計盜採體積應為8792.64\r\n    平方公尺（計算式2930.88 平方公尺*3公尺=8792.64立方公\r\n    尺，本件事證明確，被告吳一清、張文雄犯行均堪認定，應\r\n    予依法論科。\r\n、至以「堡聖」公司名義與國登公司簽訂系爭工程契約之「林\r\n    瑞斯」，雖經共同被告吳一清供稱係受張文雄指示在系爭土\r\n    地上駕駛挖土機挖掘系爭土地上之砂石，然「林瑞斯」雖參\r\n    與系爭工程契約之簽訂，惟系爭契約僅係合法加工級配之工\r\n    程，尚無證據證明「林瑞斯」與被告張文雄、吳一清就盜採\r\n    系爭土地上之砂石有犯意聯絡，或知悉係盜採，爰尚難遽認\r\n    係竊盜罪之共犯，附此說明。\r\n三、論罪科刑之理由：\r\n、核被告吳一清、張文雄所為，均係犯刑法第320 條第1 項之\r\n    竊盜罪。被告等在上開時間竊取告訴人張永宗、王清彬系爭\r\n    土地上之砂石，其竊盜行為乃於密接之期間內，在相同地點\r\n    實施犯罪，侵害相同之法益，該等行為之獨立性極為薄弱，\r\n    依一般社會健全觀念，在時間差距上，難以強行分開，在刑\r\n    法評價上，以視為數個舉動之接續施行，而為包括之一行為\r\n    予以評價，較為合理，應論以接續犯。又被告等係以一行為\r\n    同時竊取告訴人張永宗、王清彬系爭土地上之砂石，為想像\r\n    競合犯，應從一重處斷。被告吳一清、張文雄間，就上開竊\r\n    盜犯行有犯意聯絡及行為分擔，均為共同正犯。被告等利用\r\n    不知情之挖土機及砂石車司機等人犯竊盜罪，為間接正犯。\r\n    另按刑法分則或刑法特別法中規定之結夥2 人或3 人以上之\r\n    犯罪，應以在場共同實施或在場參與分擔實施犯罪之人為限\r\n    ，不包括同謀共同正犯在內（最高法院76年台上字第7210號\r\n    判例意旨參照）。本件並無證據證明受被告吳一清、被告張\r\n    文雄指示到場挖掘及運送系爭土地上砂石之工人，對被告等\r\n    所犯竊盜犯行有認識或犯意聯絡及行為分擔，被告吳一清、\r\n    被告張文雄均未在場參與分擔實施，本件並無結夥3 人加重\r\n    竊盜之情形，起訴書認被告等係犯刑法第321 條第1 項第4\r\n    款之加重竊盜罪，顯有誤會，惟其社會基本事實同一，依法\r\n    變更起訴法條。\r\n、爰審酌被告吳一清並無前科，被告張文雄前於90年間，曾因\r\n    違反廢棄物清理法案件，經本院以90年度訴字第1231號判決\r\n    判處有期徒刑1 年4 月，緩刑4 年，嗣經提起上訴，經臺灣\r\n    高等法院臺中分院以90年度上訴字第1568號判決駁回上訴，\r\n    再提起上訴，經最高法院以91年度台上字第1556號駁回上訴\r\n    確定，惟緩刑期滿未經撤銷，其刑之宣告已失效力，有臺灣\r\n    高等法院被告前案紀錄表2 份在卷可查，素行尚端。其等竟\r\n    為圖一己私利，盜採砂石，破壞自然環境，盜採砂石之數量\r\n    非少，造成告訴人張永宗、王清彬損害甚鉅，兼衡被告吳一\r\n    清高中畢業之智識程度，從事營造包商、生活小康之經濟狀\r\n    況，犯後於本院坦承犯行、供出所有事實，態度良好、頗見\r\n    悔意，惟迄未賠償告訴人等之損害，暨犯罪動機、犯罪手段\r\n    等一切情狀；而被告張文雄身為里長，不知廉潔自持、造福\r\n    里民，反利用熟知里民動態而貪圖砂石暴利，實屬不該，高\r\n    職畢業之智識程度，生活小康之經濟狀況，犯後自始否認犯\r\n    行，態度不佳，亦積極賠償告訴人所受損害，暨犯罪動機、\r\n    犯罪手段等一切情狀分別量處如主文所示之刑，以示警懲。\r\n貳、無罪部分：\r\n一、公訴意旨另以：被告廖正揚、李奇霖與張文雄、吳一清，基\r\n    於共同意圖為自己不法所有之竊盜及未經許可處理廢棄物之\r\n    犯意聯絡，因擔任臺中市西屯區福中里里長之被告張文雄知\r\n    悉告訴人張永宗之父張崑德及告訴人王清彬所有系爭土地處\r\n    於休耕閒置中，而由被告張文雄、吳一清指示被告廖正揚、\r\n    李奇霖與告訴人張永宗、王清彬簽訂土地租賃契約，嗣後僱\r\n    用挖土機及砂石車司機在系爭土地上盜採砂石，總計竊取砂\r\n    石約87,926.4立方公尺（按應為8792.64 平方公尺，詳如前\r\n    述）；又被告廖正揚、李奇霖、張文雄、吳一清，明知其等\r\n    均未經主管機關核准，不可從事廢棄物清除、處理業務，竟\r\n    於竊取系爭土地之砂石後，僱用不詳年籍、姓名之人，以砂\r\n    石車運送屬一般廢棄物之不詳黑色廢棄土，回填至系爭土地\r\n    遭盜採砂石後所遺留之坑洞。嗣於98年3、4月間，告訴人張\r\n    永宗等人接獲他人告知系爭土地有土石遭竊情事，前往查看\r\n    屬實後報警而查悉上情，經檢察官指揮臺中市政府環境保護\r\n    局人員就系爭土地回填物採樣送驗，結果為一般廢棄物，因\r\n    認為被告李奇霖、吳一清、張文雄、廖正揚均係違反廢棄物\r\n    清理法第46條第4 款未經核可從事廢棄物處理；被告李奇霖\r\n    、廖正揚另犯刑法第321 條第1 項第4 款結夥3 人以上加重\r\n    竊盜罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項及第301 條第1 項，分別定有明文。又按認定不利\r\n    於被告之事實，須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定時，即應為有利於被告之認定，更不必有何有\r\n    利之證據；又事實之認定，應憑證據，如未能發現相當證據\r\n    ，或證據不足以證明，自不能以推測或擬制之方法，以為裁\r\n    判基礎；而刑事訴訟法上所謂認定犯罪事實之積極證據，係\r\n    指適合於被告犯罪事實之認定之積極證據而言，雖不以直接\r\n    證據為限，間接證據亦包括在內；然而無論直接或間接證據\r\n    ，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，\r\n    而得確信其為真實之程度者，始得據為有罪之認定，倘其證\r\n    明尚未達到此一程度，而有合理之懷疑存在時，致使無從形\r\n    成有罪之確信，根據「罪證有疑，利於被告」之證據法則，\r\n    即不得遽為不利被告之認定（最高法院30年上字第816 號、\r\n    29年上字第3105號、40年台上字第86號及76年台上字第4986\r\n    號判例意旨參照）。\r\n三、違反廢棄物清理法部分：公訴意旨認被告李奇霖、吳一清、\r\n    張文雄、廖正揚等人涉犯廢棄物清理法第46條第1 項第4款\r\n    之罪嫌，無非以檢察官指揮台中市環境保護局於系爭土地採\r\n    樣送驗後，由上準環境科技股份有限公司98年9 月2 日出具\r\n    之報告編號為R980384D11號廢棄物樣品檢驗報告1 紙，及台\r\n    中市環境保護局98年9 月21日環稽字第0980043055號函及99\r\n    年9 月2 日環稽字第0990042246號函為據。訊據被告4 人均\r\n    堅決否認有何違反廢棄物清理法之犯行，被告吳一清辯稱：\r\n    並未回填廢棄物等語；被告告李奇霖、廖正揚、張文雄辯稱\r\n    ：並未參與回填部分之施工，不知回填物為何等語。\r\n、按廢棄物清理法所規定之廢棄物分為「一般廢棄物」及「事\r\n    業廢棄物」。又所謂「一般廢棄物」係指垃圾、糞尿、動物\r\n    屍體或其他非事業機構所產生足以污染環境衛生之固體或液\r\n    體廢棄物之謂。而「事業廢棄物」包括有害事業廢棄物，即\r\n    由事業機構所產生足以污染環境衛生之固體或液體廢棄物之\r\n    謂。再「事業廢棄物」包括有害事業廢棄物，即由事業機構\r\n    所產生具有毒性、危險性，其濃度或數量足以影響人體健康\r\n    或污染環境之廢棄物，及一般事業廢棄物即由事業機構所產\r\n    生有害事業廢棄物以外之廢棄物，廢棄物清理法第2 條定有\r\n    明文。經查，檢察官指揮台中市環境保護局於系爭土地採樣\r\n    送驗，結果系爭土地回填物之氫離子濃度為9.08、萃出液中\r\n    總砷為0.014MG/L 、、萃出液中總硒為＜0.020MG/L 、萃出\r\n    液中總鋇為0.261MG/L ，其餘萃出液中六價鉻、萃出液中總\r\n    汞、萃出液中總銅、萃出液中總鉻、萃出液中總鎘、萃出液\r\n    中總鉛之檢驗值均低於方法偵測極限而無法顯示含量，此有\r\n    上準環境科技股份有限公司98年9 月2 日出具之報告編號為\r\n    R980 384D11 號廢棄物樣品檢驗報告1 紙附卷可佐。依上開\r\n    檢驗報告僅能檢測出回填物之各種化學成份含量，但並無法\r\n    認定回填物是否屬於廢棄物，或屬一般廢棄物或事業廢棄物\r\n    ，尚難據以作為認定回填物屬廢棄物清理法第2 條所稱之廢\r\n    棄物。況依上開檢驗報告備註欄第5 點記載：「本案依委託\r\n    單位要求之採樣點數採樣及分析，採樣點數未符合廢棄物採\r\n    樣方法規範」等文字，即本案採樣之方法與廢棄物採樣方法\r\n    之規範不符，是否得以作為回填物是否屬廢棄物清理法所規\r\n    範廢棄物之認定標準亦屬有疑。\r\n、次查，本件上準環境科技股份有限公司將98年9 月2 日出具\r\n    之報告編號為R980384D11號廢棄物樣品檢驗報告函送台中市\r\n    環境保護局參考後，台中市環境保護局分別於98年9 月21日\r\n    以環稽字第0980043055號函及99年9 月2 日以環稽字第0990\r\n    0422 46 號函函覆臺中地檢署，惟該局98年9 月21日以環稽\r\n    字第098 0043055 號函係以：「…並經本局開挖該土地，發\r\n    現地下已遭掩埋廢棄物（污泥），本局復於98年8 月24日採\r\n    取土壤樣品送往檢驗公司檢驗，發現為一般事業廢棄物（污\r\n    泥）」等文字函復台中地檢署，而該局99年9 月2 日以環稽\r\n    字第099004 22 46號函則以：「本案經查該地點所『回填』\r\n    之不明黑色廢棄土經本局98年8 月24日採樣送驗結果，尚非\r\n    屬『有害事業廢棄物』，且檢驗結果重金屬含量尚低，因此\r\n    該批『回填』之不明黑色廢棄土無法明確查明來源，尚無法\r\n    認定是否為營建工程剩餘土石方，惟研判應為一般『事業或\r\n    家庭所產生之廢水處理後所產生之廢棄污泥』或為『河溝底\r\n    中所清除之廢棄污泥』等文字函復台中地檢署。然台中市環\r\n    境保護局竟先認定為一般事業廢棄物，後再認定為一般『事\r\n    業或家庭所產生之廢水處理後所產生之廢棄污泥』或為『河\r\n    溝底中所清除之廢棄污泥』，對同一批採樣送驗之回填物及\r\n    上準公司同一份檢驗報告，台中市環境保護局何以為不同之\r\n    認定，其認定之基準為何，是否得以作為被告違反廢棄物清\r\n    理法之依據誠屬有疑。況台中市環境保護局於99年9 月2 日\r\n    以環稽字第09 90042246 號函既先認定『回填』之不明黑色\r\n    廢棄土尚非屬『有害事業廢棄物』，且檢驗結果重金屬含量\r\n    尚低，因此該批『回填』之不明黑色廢棄土無法明確查明來\r\n    源，尚無法認定是否為營建工程剩餘土石方，惟卻又研判應\r\n    為一般『事業或家庭所產生之廢水處理後所產生之廢棄污泥\r\n    』或為『河溝底中所清除之廢棄污泥』，其對同一批採樣送\r\n    驗之回填物究係何種廢棄物，顯然無法為明確之認定甚明，\r\n    既無法明確認定系爭土地之回填物係屬何種廢棄物，自難以\r\n    廢棄物清理法第46條第4 款未經核可從事廢棄物處理罪相繩\r\n    。\r\n、綜上說明，本件既無法明確認定系爭土地之回填物係屬何種\r\n    廢棄物，且採樣方法與廢棄物採樣方法之規範亦屬不符，尚\r\n    難據以認定於系爭土地上之回填物係屬廢棄物清理法第2 條\r\n    及第41條所規範之廢棄物，自難以該罪相繩，被告4 人之辯\r\n    解應堪採信。此外，復查無其他積極之證據足以證明被告4\r\n    人有何公訴人所指之犯行，既不能證明被告等人有違反廢棄\r\n    物清理法罪嫌，自應均為無罪之諭知。\r\n四、被告李奇霖、廖正揚共同犯竊盜罪部分：公訴意旨認被告李\r\n    奇霖、廖正揚涉犯刑法第321 條第1 項第4 款之加重竊盜罪\r\n    嫌，無非以被告李奇霖曾參與承租系爭土地簽約事宜，並以\r\n    其名義簽訂契約，而被告廖正揚則於簽訂系爭土地之租賃契\r\n    約時在場，事後系爭土地發生糾紛時，出面協調，及告訴人\r\n    張永宗、王清彬之指述為據。訊據被告李奇霖、廖正揚均堅\r\n    決否認有何到採系爭土地砂石之竊盜犯行，被告李奇霖辯稱\r\n    ：伊係臨時受吳一清之託前往與地主簽訂租賃契約，對租約\r\n    內容及條件均不知情，而係由吳一清、張文雄與地主議定，\r\n    事後因地主致電始知悉系爭土地遭盜採等語；被告廖正揚則\r\n    辯稱：張文雄曾邀伊參與工程投資，但伊當時無資金可供投\r\n    資，而介紹吳一清參與投資，簽約當日係因李奇霖不知簽約\r\n    地點，伊始帶同李奇霖前往，租約係張文雄與地主商議，嗣\r\n    後因地主發現盜採砂石情事，始受張文雄委託前往協調，伊\r\n    未參與土地租用，亦未在系爭土地上盜取砂石等語。經查，\r\n    系爭土地之租用過程均係被告張文雄與告訴人張永宗、王清\r\n    彬商議，簽約當日被告李奇霖、廖正揚雖亦在場，惟租賃契\r\n    約之條件均係被告張文雄與告訴人張永宗、王清彬洽談決定\r\n    ，被告李奇霖僅係代被告吳一清到場簽約及交付租金，此業\r\n    據證人張永宗、王清彬於本院審理時證述屬實，核與證人吳\r\n    一清於本院審理時證稱：參與系爭工程及租用系爭土地僅伊\r\n    與張文雄，李奇霖係因臨時代伊前往簽約，而廖正揚並未參\r\n    與系爭工程，僅介紹伊投資系爭工程等語相符，被告等此部\r\n    分辯解，應與事實相符，堪予採信。次查，證人張永宗於本\r\n    院審理時證稱：「（檢察官問：本案案發期間有無在系爭土\r\n    地看過被告等四人？）四個都沒有」，「（檢察官問：你在\r\n    警察局時稱有看過，為何如此？）確定都沒有」，「（辯護\r\n    人盧昱成律師問：所以你總共看過李奇霖兩次，是否正確？\r\n    ）簽約一次，我拍照後去我店裡一次」，「（審判長問：你\r\n    在警詢時有稱，你有看到李奇霖、廖正揚僱用挖土機在土地\r\n    上開採土石，是否正確？）我沒有看過」等語。依證人張永\r\n    宗之證言，於簽訂契約後至案發時止，均未曾見被告李奇霖\r\n    、廖正揚出現在系爭土地上，亦未曾見被告李奇霖、廖正揚\r\n    僱用挖土機在系爭土地上挖掘砂石，核與被告李奇霖、廖正\r\n    揚辯述情節相符，被告李奇霖、廖正揚所辯未參與盜採砂石\r\n    ，應與事實相符，堪予採信。綜上，被告李奇霖、廖正揚雖\r\n    曾在系爭土地簽約時在場，惟均非系爭土地之真正租用人，\r\n    對系爭土地之租賃契約毫無置喙餘地，事後復無證據證明被\r\n    告李奇霖、廖正揚有參與盜採系爭土地上之砂石，尚難僅以\r\n    被告李奇霖、廖正揚於契約簽訂時在場，及發生盜採糾紛時\r\n    出面協調，即遽認被告李奇霖、廖正揚有參與盜採系爭土地\r\n    上砂石之犯行，自難以刑法竊盜罪相繩。\r\n五、綜上所述，本件公訴人所舉證據，無從說服本院形成被告李\r\n    奇霖、吳一清、張文雄、廖正揚就上開犯嫌為有罪之心證。\r\n    此外，復查無其他積極證據足資證明被告有公訴意旨所指上\r\n    開犯罪，應為被告李奇霖、吳一清、張文雄、廖正揚就違反\r\n    廢棄物清理法部分，被告廖正揚、李奇霖就竊盜罪部分，均\r\n    為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條、第\r\n301 條第1 項，刑法第320 條第1 項、第28條，刑法施行法第1\r\n之1條 ，判決如主文。\r\n本案經檢察官楊朝森到庭執行職務。\r\n中    華    民    國   101    年    9     月    19    日\r\n                    刑事第六庭   審判長法  官  鍾堯航\r\n                                       法  官  郭德進\r\n                                       法  官  李立傑\r\n上為正本係照原本作成。\r\n如不服本判決，應於收送達後10日內向本院提出上訴書狀（應敘\r\n述具體理由並附繕本）。\r\n上訴書狀如未敘述理由，應於上訴期間屆滿後20日內補提理由書\r\n於本院。\r\n                                       書記官  陳怡臻\r\n中    華    民    國   101    年    9     月    19    日\r\n附錄論罪法條：\r\n刑法第320條第1項\r\n（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5  年以下有期徒刑、拘役或 5 百元以下罰金。"
}