{
  "JID": "PHDM,89,訴,12,20000725",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "12",
  "JDATE": "20000725",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　　　　　　　　　八十九年度訴字第一二號\r\n　　公　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n　　被　　　告　晉翔營造\r\n　　　　　　　　有限公司　設：澎湖縣西嶼鄉外垵村四二號一樓\r\n　　代　表　人　許新\r\n　　被　　　告　丙○○\r\n　　右　一　人\r\n　　選任辯護人　馬陳棠律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第二四、七\r\n三號），本院判決如左：\r\n    主  文\r\n晉翔營造有限公司、丙○○均無罪。\r\n    理  由\r\n一、公訴意旨如附件所載。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者\r\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\r\n    有明文。又所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證\r\n    據而言，如未能發現相當證據或證據不足以證明，自不能以推測或擬制之方法，\r\n    以為裁判基礎，此有最高法院二十九年度上字第三一０五號、四十年度台上字第\r\n    八十六號判例意旨可資參照。\r\n三、訊據被告晉翔營造有限公司（下稱晉翔公司）、丙○○均堅詞否認有上開犯行，\r\n    被告晉翔公司之代表人乙○○辯稱：該公司將清除廢棄物之事委由丙○○全權處\r\n    理，該公司實不知情；被告丙○○固坦承有將廢棄物傾倒於該處之事實，惟辯稱\r\n    ：伊係查明該處已經西嶼鄉公所核准為傾倒廢棄物之處所後，始為傾倒，且伊傾\r\n    倒廢棄物時，均有按規定處理，並未污染環境，至於該處現遭污染之情，可能係\r\n    他人任意丟棄廢棄物所致等語。\r\n四、本件公訴人認被告二人涉有違反廢棄物清理法罪嫌，無非以證人即西嶼鄉外垵村\r\n    當時之村長甲○○證稱：該處並未經鄉公所核准傾倒廢棄物，及該處之勘驗筆錄\r\n    、現場照片等為主要論據。本件所應審究者，應係西嶼鄉鄉公所究有無核准該處\r\n    為傾倒廢棄物之處所，及被告二人是否有未依規定清理廢棄物，導致污染環境之\r\n    行為。經查：\r\n（一）西嶼鄉鄉公所於八十七年十一月十一日曾發函至外垵村辦公處，請該村辦公處\r\n      規劃傾倒工程廢棄物之地點，該村辦公處則於同年月十九日回覆西嶼鄉鄉公所\r\n      ，提供該村西側南方、先施公以南之海堤（即本件傾倒廢棄物處）供傾倒，並\r\n      經西嶼鄉鄉長楊石龍於同年月二十三日核准在案，西嶼鄉鄉公所亦函覆本院該\r\n      處確為提供廢棄物堆置處，有西嶼鄉公所八七鄉經字第八六五０函、八九鄉民\r\n      字第二０二五號函、外垵村辦公處八七澎西外村字第二八０號函在卷可稽。另\r\n      證人即當時之村長甲○○於本院審理時，亦到庭證稱：偵查中所言係誤會，該\r\n      處確實有經鄉公所核准等語，是該處確實曾經西嶼鄉鄉公所核准傾倒廢棄物，\r\n      堪予認定。又證人即當時外垵村辦公處之幹事徐建勛亦證稱：被告丙○○有至\r\n      村辦公處查詢可傾倒廢棄物之處所等語，是被告丙○○所辯：伊係查明何處可\r\n      供傾倒廢棄物後，始為丟棄等語，應堪予以採信。\r\n（二）另被告丙○○辯稱：伊傾倒廢棄物時，均有按規定處理，並未污染環境，該處\r\n      現遭污染，可能係他人任意丟棄廢棄物所致；被告晉翔公司代表人乙○○亦辯\r\n      稱：該處本來就有很多人在丟廢棄物等語。查澎湖縣環境保護局已函覆本院：\r\n      該處確係長期經人堆置工程廢棄物及各項雜物，難以認定污染究係何人造成，\r\n      有八九澎環治字第二四０一號函附卷可稽。又證人即負責本件工程監工之鄉公\r\n      所人員陳龍鳳亦於本院審理時證稱：依伊在現場所見情形，被告等均有按規定\r\n      處理廢棄物，而卷附該處遭污染之照片中，有許多東西並非慈航寺工程之垃圾\r\n      等語，該處既為該村村人長期丟棄廢棄物之處，且現場諸多廢棄物並非被告二\r\n      人所棄置，是被告二人前揭辯詞，非不足採。該處遭污染之情，實難認定係被\r\n      告二人所為。\r\n三、綜上所述，被告二人確實係在西嶼鄉鄉公所核准之處傾倒廢棄物，而該處遭污染\r\n    之事實，亦難認定係被告二人所為。此外，復查無其他證據證明被告有上開犯行\r\n    ，不能證明犯罪，自應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官廖江憲到庭執行職務。\r\n中    華    民    國      八十九    年        七      月      二十五    日\r\n                              臺 灣 澎 湖 地 方 法 院 刑 事 庭\r\n                                    法    官  李     宛     玲\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本）。\r\n中    華    民    國      八十九    年        七      月      二十六    日\r\n                                    書 記 官  劉     竹  苞"
}