{"JID":"MLDM,106,原訴,30,20190816,6","JYEAR":"106","JCASE":"原訴","JNO":"30","JDATE":"20190816","JTITLE":"違反廢棄物清理法等","JFULL":"臺灣苗栗地方法院刑事判決　　　　　　 106年度原訴字第30號\r\n公　訴　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　劉文鑑\r\n\r\n\r\n選任辯護人　盛枝芬律師（法律扶助）\r\n被　　　告　劉漢廷\r\n\r\n\r\n\r\n選任辯護人　江錫麒律師\r\n　　　　　　王炳人律師\r\n被　　　告　周旭杰\r\n\r\n\r\n\r\n選任辯護人　謝明智律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（105\r\n年度偵字第4732、5937、6006號、106 年度偵字第1089、1090、\r\n1121、1135、1136、1137、1405、3036、3968、4274、4280、46\r\n64號），本院判決如下：\r\n    主    文\r\n劉文鑑共同犯修正前廢棄物清理法第46條第4 款之非法清理廢棄\r\n物罪，累犯，處有期徒刑捌月，緩刑參年，並向公庫支付新臺幣\r\n貳萬元。\r\n劉漢廷共同犯修正前廢棄物清理法第46條第3 款之非法清理廢棄\r\n物罪，處有期徒刑壹年肆月。\r\n周旭杰共同犯修正前廢棄物清理法第46條第4 款之非法清理廢棄\r\n物罪，處有期徒刑壹年捌月。未扣案之犯罪所得新臺幣壹萬伍仟\r\n陸佰元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n價額。\r\n    犯罪事實\r\n一、羅運填（另行審結）係址設桃園市○○區○○路○段000 號\r\n    「長松工程實業有限公司」（下稱長松公司，登記負責人為\r\n    羅運填之配偶古金英）之實際負責人，劉文鑑係長松公司工\r\n    頭（檢察官起訴書誤載為廠長），江忠和（另行審結）從事\r\n    營造工程工地管理、車輛調度工作，李魁寶（另行審結）為\r\n    砂石車司機。緣長松公司產品製程會產生混有玻璃纖維、水\r\n    泥之廢土（屬一般事業廢棄物，下稱玻璃纖維混合物），羅\r\n    運填為清除逐漸累積而堆置在廠區內之玻璃纖維混合物，明\r\n    知江忠和、李魁寶均未領有廢棄物清除、處理許可文件，竟\r\n    與江忠和、李魁寶共同基於非法清除廢棄物之犯意聯絡，委\r\n    託江忠和媒介李魁寶負責清運玻璃纖維混合物，李魁寶遂於\r\n    民國105 年6 月間某日，駕駛車牌號碼000-00號營業貨運曳\r\n    引車牽引車牌號碼00-00 號營業半拖車，經江忠和駕駛不詳\r\n    小客車引導進入長松公司廠區，再由羅運填指示劉文鑑協助\r\n    裝載，劉文鑑預見江忠和、李魁寶並非合法之廢棄物清除業\r\n    者，仍基於共同非法清除廢棄物之不確定故意，自行及指揮\r\n    不知情之外籍勞工操作挖土機將玻璃纖維混合物裝載至曳引\r\n    車上後，李魁寶即載運1 車（約21米）玻璃纖維混合物離去\r\n    ，而共同非法清除一般事業廢棄物，李魁寶並透過江忠和取\r\n    得新臺幣（下同）21,000元（計算式：1 米1,000 元×21米\r\n    ＝21,000元）之清運代價，江忠和則取得420 元（計算式：\r\n    1 米20元×21米＝420 元）之佣金。\r\n二、劉漢廷預見將土地委由他人「免費」填土，所回填者應非全\r\n    為具有市場價值的乾淨土方，而包含由不特定砂石車司機載\r\n    運前來、營建工程所產生、未經分類之營建混合物等一般事\r\n    業廢棄物，竟未經主管機關許可，基於非法提供土地回填廢\r\n    棄物之不確定故意，於105 年5 月間，與周旭杰、自稱「林\r\n    子浚」之成年男子（下稱「林子浚」，未據起訴）約定不支\r\n    付任何代價，委託周旭杰、「林子浚」為劉漢廷所有苗栗縣\r\n    ○○鄉○○○段0000地號土地及其向不知情之陳添財所承租\r\n    同段4-14地號土地（下合稱本案土地，位在省道台3 線119.\r\n    5 公里處「大坡塘客家農莊」後方農路旁）填土；周旭杰、\r\n    「林子浚」均未經主管機關許可，且均未領有廢棄物清除、\r\n    處理許可文件，竟共同基於非法提供土地回填廢棄物、非法\r\n    處理廢棄物之單一犯意聯絡，於105 年5 月間至同年6 月間\r\n    ，允許不特定砂石車司機以1 車1,200 元之代價，將所載運\r\n    營建工程所產生、未經分類，含有磚塊、木板、磁磚、塑膠\r\n    等屬一般事業廢棄物之營建混合物，傾倒回填在本案土地（\r\n    體積計260 立方公尺，以1 車20米計算，共13車），及允許\r\n    李魁寶將所載運上開玻璃纖維混合物傾倒回填在本案土地（\r\n    此部分不在劉漢廷認識範圍內），再由周旭杰或「林子浚」\r\n    所僱請不詳司機操作挖土機予以整平、覆蓋乾淨土方掩埋，\r\n    而與劉漢廷、「林子浚」共同非法提供土地回填廢棄物，與\r\n    「林子浚」、李魁寶、其他不特定砂石車司機及挖土機司機\r\n    共同非法處理廢棄物，周旭杰並取得15,600元（計算式：1,\r\n    200 元×13＝15,600元）之代價。\r\n三、案經臺灣苗栗地方檢察署（下稱苗檢）檢察官指揮苗栗縣警\r\n    察局大湖分局調查後報告苗檢檢察官暨自動檢舉偵查起訴。\r\n    理    由\r\n一、證據能力之說明：\r\n  同案被告李魁寶於警詢時所為供述，屬被告劉漢廷以外之人\r\n    於審判外之言詞陳述，經辯護人王炳人律師爭執其證據能力\r\n    （本院卷九第45至46、111 頁），且查無其他法律規定例外\r\n    得為證據之情形，依刑事訴訟法第159 條第1 項規定，不得\r\n    作為認定被告劉漢廷犯罪事實存否之實體證據。\r\n  本判決所引用其餘被告劉文鑑、劉漢廷、周旭杰（下合稱被\r\n    告3 人）以外之人於審判外之言詞或書面陳述，業經本院於\r\n    審判程序對當事人提示並告以要旨，檢察官、被告3 人及各\r\n    辯護人均未就其證據能力聲明異議（本院卷二第332 至334\r\n    頁，卷三第287 至290 頁，卷九第45至49頁），應認已獲一\r\n    致同意作為證據，本院審酌相關陳述作成時之情況，尚無違\r\n    法或證明力明顯過低之瑕疵，與本案待證事實復具有相當關\r\n    連性，認為適當，不論該等傳聞證據是否具備刑事訴訟法第\r\n    159 條之1 至第159 條之4 所定情形，依同法第159 條之5\r\n    第1 項規定，均得作為證據。\r\n  以下認定犯罪事實所憑之照片等非供述證據，皆查無經偽造\r\n    、變造或違法取得之情事，且與本案待證事實具有自然之關\r\n    連性，亦有證據能力。\r\n二、犯罪事實之認定：\r\n  訊據被告3 人均矢口否認犯行，辯解略以：\r\n    被告劉文鑑辯稱：江忠和曾進來公司，問我有什麼東西可\r\n      以載，我叫他去辦公室找老闆羅運填，他們怎麼談我不曉\r\n      得，後來隔沒多久，有砂石車來載東西，司機我不認識，\r\n      老闆交待我幫忙上貨，上一些短纖，短纖是我們用來做水\r\n      泥大磚的，老闆就說裝那些給他，是我負責操作怪手，把\r\n      東西挖到砂石車車斗，裝了一車，我也不知道這些車子來\r\n      載這些短纖到底是不是合法，那個東西要載去哪，沒有人\r\n      告訴我云云。辯護人盛枝芬律師則以：105 年6 、7 月間\r\n      ，被告劉文鑑受長松公司聘僱，在公司於楊梅地區楊湖路\r\n      一段365 號廢棄物清理部門之工廠內，擔任公司回收之木\r\n      屑、玻璃粉、長纖玻璃纖維等回收物之粉碎工作、長纖戴\r\n      成短纖，及製成水泥塊（粉碎、澆置、灌模、取模）等工\r\n      作，被告劉文鑑只在工廠內作業，並不負責公司廢棄物之\r\n      清運處理，也從不負責公司任何進出貨物或原料材料之運\r\n      送，長松公司廢棄物清理都是老闆自己處理，每星期約有\r\n      二、三台以上之拖車進入工廠內載送；被告劉文鑑只是基\r\n      層藍領員工，對於廢棄清理之相關法令規定毫無所悉，有\r\n      時公司要出貨時，公司行政助理兼會計彭世琴小姐會開出\r\n      出貨單交給被告劉文鑑，被告劉文鑑依照公司出貨單所載\r\n      品名及數量將貨物上車而已，這部分是被告劉文鑑的工作\r\n      ，貨物要運到那裡？要交給誰？是何人向公司購買？是何\r\n      人接洽等，被告劉文鑑並不知道，也無權干涉老闆羅運填\r\n      之業務；被告劉文鑑並不認識江忠和、李魁寶等人，從未\r\n      聯繫過江忠和媒介李魁寶清運長松公司之廢棄物或任何物\r\n      品等語，為被告劉文鑑辯護。\r\n    被告劉漢廷辯稱：我不知道他們會回填廢棄物，我以為他\r\n      們會回填乾淨的土，我也沒有去現場看過他們倒磚塊云云\r\n      。辯護人王炳人律師則以：李魁寶拿1 萬元給被告劉漢廷\r\n      是埋設管路的錢，並非是被告劉漢廷向李魁寶收取讓其傾\r\n      倒廢棄物的對價費用，而且被告劉漢廷當場還有開罵，此\r\n      很明顯可證被告劉漢廷確實不知情，而且沒有同意傾倒廢\r\n      棄物，鍾國鴻當初確實有受託到現場去埋設水管，費用共\r\n      1 萬元，其有向被告劉漢廷拿到這1 萬元，而且他到現場\r\n      時有看到現場回填的土方確實是乾淨的，且其亦有聽到被\r\n      告劉漢廷與周旭杰有提到一定要回填乾淨的土方，足證被\r\n      告劉漢廷確實有要求周旭杰一定回填乾淨的土方，並不容\r\n      任本案土地傾倒廢棄物，故被告劉漢廷實不知本案土地遭\r\n      到李魁寶等人傾倒廢棄物等語，為被告劉漢廷辯護。\r\n    被告周旭杰辯稱：李魁寶跟我說他有土想找地方倒土，他\r\n      說是工地地下室開挖的泥土，我跟他說好，一天1,200 幫\r\n      他做路面的清潔，李魁寶叫我去找一位田先生，田先生直\r\n      接帶我去劉漢廷家，我有跟劉漢廷說要倒的土是乾淨的土\r\n      ，還寫了委託書，劉漢廷委託我在現場幫他看是不是有倒\r\n      乾淨的土方，因為劉漢廷也沒空去現場，有什麼問題我再\r\n      聯絡劉漢廷，之後有一個開發公司有來倒乾淨的土，那是\r\n      李魁寶叫我打電話聯絡來的，我在的3 天開發公司有來倒\r\n      ，前兩天李魁寶都是傍晚有來，第1 天傍晚我先離開，沒\r\n      有看他倒的情形，第2 天他有比較早，我在現場，他倒一\r\n      些磚塊的東西，說讓車子比較不會陷下去，我沒有阻止他\r\n      ，因為我也是領他的薪水，第3 天下午1 、2 點警察就來\r\n      說全部都不可倒，我就打電話給劉漢廷跟李魁寶說有警察\r\n      來，說這個不能倒，我就走了云云。辯護人謝明智律師則\r\n      以：李魁寶之作證內容，說詞前後矛盾、反反覆覆，無法\r\n      從中勾勒出本案之完整面貌，進而發現真實，又李魁寶對\r\n      於被告周旭杰之態度屬於敵視狀態，故李魁寶之作證內容\r\n      對於被告周旭杰不利之部分應不可採信；被告周旭杰主觀\r\n      上認為李魁寶是回填乾淨的泥土，故沒有非法清理廢棄物\r\n      的犯意，且若要傾倒廢棄物，地點會選擇較為偏僻、時間\r\n      於深夜時，本案係於正常工作時間，地點在餐廳後面，人\r\n      車往來之處，是以被告周旭杰是認為自己在正常工作，未\r\n      有不法犯意；又被告周旭杰發現李魁寶傾倒磚塊，就馬上\r\n      聯絡劉漢廷，可證被告周旭杰與李魁寶沒有犯意聯絡，再\r\n      從過程中警察有到現場查看，被告周旭杰亦無畏罪逃跑情\r\n      況，亦可徵被告周旭杰主觀上未有犯罪之故意等語，為被\r\n      告周旭杰辯護。\r\n  犯罪事實一（被告劉文鑑）部分：\r\n    同案被告羅運填係址設桃園市○○區○○路○段000 號長\r\n      松公司（登記負責人為同案被告羅運填之配偶古金英）之\r\n      實際負責人，被告劉文鑑係長松公司工頭，同案被告江忠\r\n      和從事營造工程工地管理、車輛調度工作，同案被告李魁\r\n      寶為砂石車司機；緣長松公司產品製程會產生混有玻璃纖\r\n      維、水泥之廢土（即玻璃纖維混合物），同案被告羅運填\r\n      為清除逐漸累積而堆置在廠區內之玻璃纖維混合物，明知\r\n      同案被告江忠和、李魁寶均未領有廢棄物清除、處理許可\r\n      文件，竟與同案被告江忠和、李魁寶共同基於非法清除廢\r\n      棄物之犯意聯絡，委託同案被告江忠和媒介同案被告李魁\r\n      寶負責清運玻璃纖維混合物，同案被告李魁寶遂於105 年\r\n      6 月間某日，駕駛車牌號碼000-00號營業貨運曳引車牽引\r\n      車牌號碼00-00 號營業半拖車，經同案被告江忠和駕駛不\r\n      詳小客車引導進入長松公司廠區，再由同案被告羅運填指\r\n      示被告劉文鑑協助裝載，被告劉文鑑自行及指揮不知情之\r\n      外籍勞工操作挖土機將玻璃纖維混合物裝載至曳引車上後\r\n      ，同案被告李魁寶即載運1 車（約21米）玻璃纖維混合物\r\n      離去（嗣李魁寶將玻璃纖維混合物載運至本案土地【位在\r\n      省道台3 線119.5 公里處「大坡塘客家農莊」後方農路旁\r\n      】傾倒回填），同案被告李魁寶並透過同案被告江忠和取\r\n      得21,000元（計算式：1 米1,000 元×21米＝21,000元）\r\n      之清運代價，同案被告江忠和則取得420 元（計算式：1\r\n      米20元×21米＝420 元）之佣金。上開事實，為被告劉文\r\n      鑑所不爭執，核與同案被告羅運填、江忠和、李魁寶、證\r\n      人彭世琴供述或證述之情節大致吻合（105 年度偵字第59\r\n      37號卷，下稱5937偵卷，第104 至105 頁、第117 頁反面\r\n      至第118 頁；106 年度偵字第1405號卷，下稱1405偵卷，\r\n      第24至26頁、第61頁反面、第67頁反面至第69頁、第93至\r\n      94、162 至163 頁；106 年度偵字第4280號卷，下稱4280\r\n      偵卷，第23至27頁；本院卷一第250 頁，卷三第306 頁，\r\n      卷六第227 至262 、263 至309 頁，卷七第13至44、160\r\n      至237 頁），並有獅潭鄉山坡地違反水土保持法查報表、\r\n      土地建物查詢資料、相關位置圖、警方會同地主劉漢廷、\r\n      陳添財及苗栗縣環境保護局人員等相關人員於106 年2 月\r\n      17日現場會勘蒐證畫面8 張、大湖分局指證相片16張、蒐\r\n      證相片6 張、行政院環境保護署環境督察總隊北區環境督\r\n      察大隊稽查督察紀錄、桃園市政府環境保護局106 年8 月\r\n      29日桃環稽字第1060079237號函及所附環境稽查工作紀錄\r\n      表、稽查照片、行政院環境保護署環境檢驗所檢測報告、\r\n      苗栗縣政府環境保護局106 年9 月8 日環廢字第10600354\r\n      20號函及所附行政院環境保護署環境檢驗所檢測報告、經\r\n      濟部105 年5 月5 日經授中字第10533538100 號函及所附\r\n      有限公司變更登記表、桃園縣政府工商發展局101 年6 月\r\n      14日桃商登字第1010000946號函、車輛詳細資料報表等在\r\n      卷可資佐證（5937偵卷第111 至115 頁；106 年度偵字第\r\n      1135號卷，下稱1135偵卷，第40至41頁；1405偵卷第32至\r\n      34頁；106 年度偵字第3968號卷，下稱3968偵卷，第10至\r\n      11頁；106 年度偵字第4664號卷，下稱4664偵卷，卷二第\r\n      8 至9 、12至18、24至32頁，卷三第13至17、28至38頁）\r\n      ，堪認無訛，合先敘明。\r\n    同案被告李魁寶載運離去之1 車玻璃纖維混合物，係屬「\r\n      一般事業廢棄物」：\r\n      修正前廢棄物清理法就廢棄物之概念未為定義，然所謂\r\n        廢棄物，依社會大眾皆能理解之通俗性觀念，當指沒有\r\n        利用價值而經拋棄之物，亦即產生者主觀上擬予廢棄，\r\n        或產生者主觀上雖尚不擬廢棄，但客觀上已對產生者不\r\n        具效用者，即係廢棄物，亦即應以「經拋棄」、「主觀\r\n        上擬予廢棄」、「雖尚不擬廢棄，但客觀上已對產生者\r\n        不具效用」等判斷標準，來界定是否符合「廢棄」之概\r\n        念，而非由物品、物質之種類來界定是否屬廢棄物，縱\r\n        使使用「產品」或其他名義，然若該物品之持有人有將\r\n        之棄置之客觀行為，或於個案中依客觀具體綜合判斷，\r\n        可認該物品之持有人主觀上有將該物品廢棄之意圖，或\r\n        該物品於客觀上對持有人業不具效用而應予廢棄時，即\r\n        已符合前揭廢棄物之認定標準（最高法院101 年度台上\r\n        字第589 號、106 年度台上字第3231號、107 年度台上\r\n        字第1951號判決意旨參照）。\r\n      被告劉文鑑於偵查中明確供稱：長松公司主要是製造玻\r\n        璃纖維粉、木粉、水泥塊等產品，製造過程多少都會有\r\n        產生廢土，短的玻璃纖維混到水泥，硬化後就變成土，\r\n        無法再利用，如1405偵卷第34頁相片所載，平常上開製\r\n        程產生之廢土我們就把它堆成一堆，能製成水泥塊的就\r\n        製成水泥塊，無法製成水泥塊的就堆置在上開相片的地\r\n        方變成一堆土，之後再清運，都是負責人羅運填聯繫好\r\n        之後叫我們幫忙清運，實際上找誰來清運我們不是很清\r\n        楚等語（3968偵卷第13頁至反面）。同案被告江忠和於\r\n        偵查中（羈押訊問）供稱：楊梅那邊（指長松公司）是\r\n        把玻璃纖維磨細，有價料就賣掉，無價料就用機器用成\r\n        消波塊，有一些廢棄的餘料要處理，沒有辦法請四聯單\r\n        ，所以就介紹給李魁寶去載運丟棄等語（1405偵卷第68\r\n        頁）；於審判中以證人身分證稱：這一堆東西（指玻璃\r\n        纖維混合物）因為土比較多，土多的話那個水泥方塊根\r\n        本就不會硬，根本就不能做，它要再燒結過才能做消波\r\n        塊，還需要一些程序跟花一些成本，成本會比請我載走\r\n        來的更高，他們工廠自己知道什麼適合做、什麼不適合\r\n        ，不適合的才會想要請我幫忙載走等語（本院卷六第25\r\n        4 至255 頁）。由上開被告劉文鑑、同案被告江忠和互\r\n        核相符之陳述內容，再參酌同案被告羅運填甘願支付逾\r\n        2 萬元之清運費用及佣金，委託同案被告江忠和媒介同\r\n        案被告李魁寶前來清運玻璃纖維混合物之事實，足徵同\r\n        案被告李魁寶載運離去之1 車玻璃纖維混合物，並不適\r\n        合做為製作水泥塊之原料，欠缺再利用之價值，徒然佔\r\n        用廠區堆置空間，於客觀上對長松公司已不具效用而應\r\n        予廢棄，亦係同案被告羅運填主觀上有意廢棄之物品。\r\n      依本案客觀具體情形綜合判斷，可認同案被告李魁寶載\r\n        運離去之1 車玻璃纖維混合物已符合前揭廢棄物之認定\r\n        標準，應屬「廢棄物」無誤。而長松公司（楊梅廠）係\r\n        機械設備製造業、其他製造業、非金屬礦物製品製造業\r\n        工廠，有桃園縣政府工商發展局101 年6 月14日桃商登\r\n        字第1010000946號函在卷可稽（4664偵卷二第17至18頁\r\n        ），該當廢棄物清理法所規範之「事業」，上開玻璃纖\r\n        維混合物係長松公司產品製程產生之廢棄物，自屬「事\r\n        業廢棄物」。又上開玻璃纖維混合物，經採樣檢測溶出\r\n        毒性事業廢棄物（TCLP）未逾有害事業廢棄物溶出毒性\r\n        事業廢棄物試驗標準濃度，有苗栗縣政府環境保護局10\r\n        7 年4 月25日環廢字第1070017290號函、107 年5 月9\r\n        日環廢字第1070019531號函附卷可查（本院卷三第99至\r\n        101 、271 頁），該局後續相關處置函文亦均稱之為一\r\n        般事業廢棄物（見本院卷七第153 頁，卷八第9 、15頁\r\n        ），是上開玻璃纖維混合物係屬「一般事業廢棄物」乙\r\n        節，已堪認定。\r\n    被告劉文鑑有非法清除廢棄物之不確定故意：\r\n      被告劉文鑑於偵查中自陳上開玻璃纖維混合物是「無法\r\n        製成水泥塊的」、先堆置再由老闆找人來「清運」，已\r\n        如前述，其顯然知悉上開玻璃纖維混合物乃待清除之廢\r\n        棄物。雖被告劉文鑑及其辯護人以前詞置辯，證人彭世\r\n        琴並於本院審理時證稱：有物品要清除出去，全部都是\r\n        劉文鑑上貨，不管進出貨、上下貨，都是劉文鑑跟老闆\r\n        在負責等語（本院卷七第26頁）。惟查被告劉文鑑於偵\r\n        查中除為上開不利於己之陳述外，並表示承認本件違反\r\n        廢棄物清理法犯行，又稱其陳述都出於自由意識（3968\r\n        偵卷第14頁反面），至本院審理時仍坦稱：之前在地檢\r\n        署是按照我自己的意思陳述的，沒有人強迫我怎麼說話\r\n        等語（本院卷九第56頁），可見被告劉文鑑上開偵訊供\r\n        述具有任意性，該供述既與同案被告江忠和所述情節吻\r\n        合，足認與事實相符，堪予採信；再由被告劉文鑑改口\r\n        否認犯行後，於審判中供稱：我不知道把這些東西裝車\r\n        載出去是要幹嘛，以前有讓人家載出去過的，是比較漂\r\n        亮、比較乾淨一點的短纖維，給其他陶瓷工廠做原料使\r\n        用，本件載出去的是比較不乾淨一點的，情形跟之前陶\r\n        瓷工廠要用的料不太一樣，應該不是要載去陶瓷工廠的\r\n        ，我不瞭解他們要做何使用等語（本院卷九第54至55頁\r\n        ），對照同案被告羅運填於偵查中（羈押訊問）供稱：\r\n        我曾經指示劉文鑑把交給陶瓷廠做坏土使用的裝載上車\r\n        ，由其他人載走，做坏土的比較乾淨等語（4280偵卷第\r\n        24頁反面至第25頁），亦足證被告劉文鑑應知本案情形\r\n        與過去協助裝載經驗不同，交由同案被告李魁寶載運離\r\n        去之1 車玻璃纖維混合物既不是長松公司產品，也不會\r\n        是供其他陶瓷工廠等業者使用的原料，顯較可能係當作\r\n        廢棄物處置；是本案行為尚難認屬被告劉文鑑日常、例\r\n        行進出貨工作之一部分，上開被告劉文鑑、辯護人所辯\r\n        及證人彭世琴證述內容，不能據為對被告劉文鑑有利之\r\n        認定。\r\n      被告劉文鑑於偵查中供、證稱：江忠和及其他司機至長\r\n        松公司清運廢土時，沒有出示聯單或其他合法清運文件\r\n        給我，我在帶領工人協助清運上開廢土時，都沒有給予\r\n        清運的司機持有載明廢棄物生產來源及處理地點的證明\r\n        文件等語（3968偵卷第13頁反面、第14頁反面）；於本\r\n        院準備程序時供稱：我不知道來載東西的砂石車司機和\r\n        江忠和他們沒有廢清執照，老闆沒有講過，他們都沒有\r\n        出示過主管機關許可清運的相關文件，砂石車上有無登\r\n        載廢清執照的字號我沒有注意到，我也沒有去問他們等\r\n        語（本院卷二第330 至331 頁）；於審判中供稱：我不\r\n        知道江忠和是否領有廢棄物清除處理許可文件，我沒問\r\n        他有沒有牌，來載的車子或司機他們有無廢棄物清除處\r\n        理許可文件、清除證號我不知道，沒有看到，也沒有人\r\n        跟我提，我也沒有稍微問一下老闆這一件這個是要給他\r\n        們載去哪裡，沒有追問一下老闆說這要幹嘛等語（本院\r\n        卷九第51、55、57至58頁）。被告劉文鑑知悉上開玻璃\r\n        纖維混合物乃待清除之廢棄物，由同案被告江忠和安排\r\n        同案被告李魁寶駕駛曳引車前來載運，卻未曾見同案被\r\n        告江忠和、李魁寶出示任何廢棄物清除、處理許可文件\r\n        ，或曳引車上有任何合法清除業者車輛之特徵，或經任\r\n        何人告知係合法清除業者前來執行清除業務，以被告劉\r\n        文鑑為成年人、具有相當社會生活及工作經驗之條件，\r\n        其對於被告江忠和、李魁寶可能非合法廢棄物清除業者\r\n        之事實，自當有所認識。其預見本案係非法清除廢棄物\r\n        行為，仍依同案被告羅運填指示，自行及指揮不知情之\r\n        外籍勞工操作挖土機將玻璃纖維混合物裝載至曳引車上\r\n        （按屬「清除」行為之一部分），交由同案被告李魁寶\r\n        載運離去，未再探詢廢棄物去向或司機身分、資格等節\r\n        ，且於本院審理時供稱：「（問：你覺得沒關係，老闆\r\n        會負責？）反正他講什麼我們做什麼就對了」、「反正\r\n        我們把平常的工作量做好來就好了」、「（問：即使那\r\n        個東西你不確定這樣裝上去之後車會載去哪裡、怎麼處\r\n        理，你還是會做？）對，因為那個拖車來載，我們也是\r\n        怪手裝車裝好就開走了」（本院卷九第58頁），可見被\r\n        告劉文鑑只關注是否完成老闆指派之各項工作，其裝載\r\n        之廢棄物是否交由合法業者清除，並非所問，縱係非法\r\n        清除行為，亦難謂違背其本意。從而，被告劉文鑑有非\r\n        法清除廢棄物之不確定故意甚明。\r\n    有關本案發生時間，公訴意旨認係「105 年6 月15日某時\r\n      」（見107 年度蒞字第913 號補充理由書第1 頁，本院卷\r\n      二第469 頁），惟同案被告李魁寶於警詢、偵訊時均供稱\r\n      係「105 年6 月間」（5937偵卷第104 頁、第117 頁反面\r\n      ），於審判中並以證人身分證稱：警詢時印象應該比較深\r\n      ，因為我媽是105 年7 月份過世，我回想大約是前一個月\r\n      的事情，精確的時間不能確定等語（本院卷七第204 頁）\r\n      ，同案被告羅運填、江忠和及被告劉文鑑則均未曾對此有\r\n      何陳述，此外查無其他積極證據足資推論同案被告李魁寶\r\n      係於105 年6 月15日駕車前往清運上開玻璃纖維混合物，\r\n      是應以同案被告李魁寶之供述為準，認定本案發生時間為\r\n      「105 年6 月間某日」。\r\n  犯罪事實二（被告劉漢廷、周旭杰）部分：\r\n    被告劉漢廷未經主管機關許可，於105 年5 月間，與被告\r\n      周旭杰、「林子浚」約定不支付任何代價，委託被告周旭\r\n      杰、「林子浚」為本案土地（分別為被告劉漢廷所有、其\r\n      向不知情之陳添財所承租，位在省道台3 線119.5 公里處\r\n      「大坡塘客家農莊」後方農路旁）填土；被告周旭杰、「\r\n      林子浚」均未經主管機關許可，且均未領有廢棄物清除、\r\n      處理許可文件，於105 年5 月間至同年6 月間，允許不特\r\n      定砂石車司機以1 車1,200 元之代價，將所載運物品傾倒\r\n      回填在本案土地，及允許同案被告李魁寶將所載運物品傾\r\n      倒回填在本案土地，再由不詳司機操作挖土機予以整平、\r\n      覆蓋乾淨土方掩埋。上開事實，為被告劉漢廷、周旭杰所\r\n      不爭執，核與同案被告李魁寶、證人陳添財、鍾國鴻供述\r\n      或證述之情節大致吻合（5937偵卷第117 頁反面至第118\r\n      頁；4664偵卷一第193 至194 頁；本院卷三第306 頁，卷\r\n      六第227 至262 、263 至309 頁，卷七第57至108 、160\r\n      至237 頁），並有獅潭鄉山坡地違反水土保持法查報表、\r\n      土地建物查詢資料、相關位置圖、土地租賃契約書、委託\r\n      書、警方會同地主劉漢廷、陳添財及苗栗縣環境保護局人\r\n      員等相關人員於106 年2 月17日現場會勘蒐證畫面8 張、\r\n      大湖分局指證相片5 張、蒐證相片2 張等在卷可資佐證（\r\n      5937偵卷第114 至115 頁；1405偵卷第32頁；3968偵卷第\r\n      10至11頁；4664偵卷二第21至32頁），堪認無訛，合先敘\r\n      明。\r\n    本案土地有遭同案被告李魁寶、其他不特定砂石車司機傾\r\n      倒回填上開一般事業廢棄物：\r\n      同案被告李魁寶就其將由長松公司裝載運出之1 車玻璃\r\n        纖維混合物傾倒回填在本案土地之事實，業於偵查、審\r\n        判中供述及以證人身分證述明確（5937偵卷第117 至11\r\n        8 頁；本院卷三第306 頁，卷七第160 至237 頁），核\r\n        與被告劉文鑑於偵查中以證人身分證稱：李魁寶傾倒於\r\n        苗栗縣獅潭鄉大坡塘餐廳後方空地之廢土確實來自我們\r\n        公司等語（3968偵卷第14頁），及同案被告江忠和於偵\r\n        查中以證人身分證稱：先前辨認苗栗縣獅潭鄉大坡塘餐\r\n        廳後方遭傾倒之廢土即是長松公司所清運出之廢棄物，\r\n        正確等語（1405偵卷第162 頁反面）均相符，且同案被\r\n        告李魁寶於106 年2 月7 日警詢時主動供出上情後，警\r\n        方於106 年2 月17日會同被告劉漢廷、證人陳添財及苗\r\n        栗縣政府環境保護局人員至本案土地會勘、開挖結果，\r\n        發現符合所指述特徵之「玻璃纖維棉（屑）」、「白色\r\n        粉狀污泥」、「白色粉狀污泥塊」等廢棄物，有前揭現\r\n        場會勘蒐證畫面8 張在卷可稽（4664偵卷二第29至32頁\r\n        ），事後同案被告羅運填、江忠和復已委託合法業者將\r\n        位於本案土地之玻璃纖維混合物清運回長松公司，有苗\r\n        栗縣政府環境保護局108 年6 月25日環廢字第10800278\r\n        98號函及相關附件附卷可查（本院卷八第395 至415 頁\r\n        ），足認同案被告李魁寶前揭供述屬實，其有將上開玻\r\n        璃纖維混合物傾倒回填在本案土地乙節，堪以認定。\r\n      被告劉漢廷於警詢時供稱：「（問：…遭傾倒的是土方\r\n        還是廢棄物？）都有」，我知道有被倒磚塊之類營建廢\r\n        棄物等語（4664偵卷一第185 頁），於偵查中以證人身\r\n        分證稱：我是有看到他倒磚塊下去，我知道他有倒1 台\r\n        磚塊下去，就上開人傾倒1 台包含磚塊之營建廢棄物部\r\n        分，我認罪等語（4664偵卷三第7 頁至反面），於本院\r\n        審理時供稱：「（問：現場後來你跟周旭杰一起僱用合\r\n        法的公司清運走的營建事業廢棄物，都是在你委託林子\r\n        浚、周旭杰他們填土的這段期間被倒進來的，你有何意\r\n        見？）沒有」、「（問：你認為是周旭杰管理這個土地\r\n        的期間有人來倒這些營建混合廢棄物？）是」（本院卷\r\n        九第65、73頁）；被告周旭杰則於偵查中供稱：「（問\r\n        ：…當時在現場確實有被倒磚塊之營建廢棄物，當時是\r\n        你在現場…有無意見？）確實有倒磚塊，我知道」（46\r\n        64偵卷三第46頁反面），於本院準備程序時供稱：「（\r\n        問：沒有其他垃圾嗎？）磚塊裡面應該會有摻雜一些吧\r\n        ，但是我沒有看到」（本院卷二第18頁），於審判中供\r\n        稱：他們車子來，不知道中間會不會有夾雜一些那一種\r\n        ，上面就是用個泥土這樣子很漂亮，夾在中間不一定，\r\n        他們總共好像有6 台車在跑，有的時候1 台1 天1 次而\r\n        已，有時候有2 次，我的印象大概有來了20幾、30車次\r\n        等語（本院卷九第76、79至80頁）；且同案被告李魁寶\r\n        於本院審理時以證人身分證稱：現場除了倒長松公司載\r\n        出來的廢棄物之外，還有很大批的車隊倒很多建築廢棄\r\n        物等語（本院卷七第217 頁）。依照被告劉漢廷、周旭\r\n        杰及同案被告李魁寶上開供、證述，佐以警方於106 年\r\n        2 月17日會同被告劉漢廷、證人陳添財及苗栗縣政府環\r\n        境保護局人員至本案土地會勘、開挖結果，確發現含有\r\n        「磚塊」、「木板」、「磁磚」、「塑膠」等之營建混\r\n        合物廢棄物，有前揭現場會勘蒐證畫面8 張在卷可稽（\r\n        4664偵卷二第29至32頁），及事後被告劉漢廷、周旭杰\r\n        已委託合法業者將位於本案土地之營建混合物（目測預\r\n        估重量約140 公噸、體積約230 立方公尺，實際清運重\r\n        量為381.6 公噸、體積為260 立方公尺）清運至福宏土\r\n        資場股份有限公司，有苗栗縣政府環境保護局108 年6\r\n        月25日環廢字第1080027869號函及相關附件附卷可查（\r\n        本院卷八第417 至495 頁），本案有其他不特定砂石車\r\n        司機將所載運營建工程所產生、未經分類，屬一般事業\r\n        廢棄物之營建混合物（體積計260 立方公尺），傾倒回\r\n        填在本案土地之事實，亦堪認定。公訴意旨認此部分回\r\n        填物品僅為「磚塊」（見補充理由書第2 頁），顯有誤\r\n        會，應予更正。\r\n    被告周旭杰有非法提供土地回填廢棄物、非法處理廢棄物\r\n      之犯意：\r\n      同案被告李魁寶於本院準備程序時供稱：我只有倒一台\r\n        白色玻璃纖維混合事業廢棄物而已，沒有磚塊，其他東\r\n        西是周旭杰自己找其他公司去倒的，我倒的時候周旭杰\r\n        還跟我要1 萬元，剛好劉漢廷來，劉漢廷有看到我倒白\r\n        色的東西，問周旭杰那是什麼東西，周旭杰就叫我隨便\r\n        講，不要讓劉漢廷知道太多，還叫我拿1 萬元給劉漢廷\r\n        ，我就當場給他，本來1 萬元要給周旭杰的，因為還有\r\n        其他車在倒，周旭杰應該有賺到錢等語（本院卷三第30\r\n        6 頁）；於審判中以證人身分證稱：周旭杰從事土尾工\r\n        作，我跟邱佑七一起去卓蘭明正里那場子是他負責的，\r\n        我因此認識他，因為收多少錢是他能作主的，他可以給\r\n        我便宜，我想巴結他、去他那邊倒東西，介紹我朋友、\r\n        土地仲介人田先生給他認識，田先生可以幫他找土地，\r\n        他才去獅潭那邊做土尾，105 年6 月間江忠和說長松公\r\n        司有東西要載，我就去載了，清完之後載到大坡塘那裡\r\n        ，是我自己載過去的，因為那時候周旭杰有收土、收磚\r\n        塊那些或是收建築廢棄物，我知道那個場是周旭杰在負\r\n        責的，就跑到那個場去倒，要進去的時候有跟周旭杰聯\r\n        絡，我說我載不一樣的料、高單價，我有講建築廢棄物\r\n        比較髒的，總之就不是乾淨的土石，他前面在電話裡面\r\n        有拒絕、說儘量不要、會出事，後來還是答應了，倒下\r\n        來他也有看到，現場有怪手，也有挖好洞，林子浚也有\r\n        在現場、負責交管，周旭杰負責收錢，我把所載的玻璃\r\n        纖維混合物完全倒在洞裡面，倒完之後剛好劉漢廷開著\r\n        貨車來，他就很大聲在罵，說怎麼會倒這種東西，本來\r\n        我要把1 萬元交給周旭杰當作進場的費用，周旭杰叫我\r\n        拿給劉漢廷，叫我說這個錢是給他埋設涵管用的，我就\r\n        把要交給周旭杰的錢拿給劉漢廷，1 萬元是我自己認定\r\n        的行情，因為我載的單價比一般還高，一定是土質比較\r\n        髒的東西，如果我車開進大坡塘，要倒車斗上的白色纖\r\n        維混合物，或是正在倒的時候他要阻止我，他當然可以\r\n        阻止我，倒下來他可以用怪手把我挖回去，叫我車斗放\r\n        回去，挖上車叫我載走，當天他沒有做這樣的行為等語\r\n        （本院卷七第160 至237 頁）。\r\n      經核同案被告李魁寶上開供、證述內容，已就其與被告\r\n        周旭杰之關係、如何經被告周旭杰允許將所載運玻璃纖\r\n        維混合物傾倒回填在本案土地等情節，指證綦詳，且與\r\n        下列具關連性之事證相符：被告周旭杰確曾於105 年\r\n        2 月間至同年4 月間，在謝國良辦理苗栗縣○○鎮○○\r\n        ○段00○00○地號土地回填整復計畫之現場工作，負責\r\n        登記、填表等事項，有苗栗縣政府108 年5 月31日府水\r\n        石字第1080104540號函及相關附件可參（含運送憑證、\r\n        由被告周旭杰在「工地填表人」欄簽名之土方回填聯單\r\n        日報統計表，見本院苗栗縣政府函調資料卷），被\r\n        告周旭杰亦自陳在該處認識同案被告李魁寶（見本院卷\r\n        九第81頁反面）。被告周旭杰於偵查中供稱：「（問\r\n        ：是否承認本件違反廢棄物清理法犯行？）我承認，但\r\n        我也是透過一個姓李的仲介」（4664偵卷三第46頁反面\r\n        ）；於本院準備程序時供稱：李魁寶叫我去找一位田先\r\n        生，田先生直接帶我去劉漢廷家，李魁寶找田先生帶我\r\n        去找劉漢廷，我才跟田先生一起去等語（本院卷二第17\r\n        頁，卷三第284 至285 頁）。被告劉漢廷於警詢時供\r\n        稱：我是透過大湖田先生認識周先生（指被告周旭杰）\r\n        的，「（問：據李魁寶於警詢筆錄中指證：渠於105 年\r\n        6 月份期間以電話及line透過江忠和至桃園市○○區○\r\n        ○路○段000 號東方窯業股份有限公司載運有毒廢棄物\r\n        【白色混合物內有玻璃纖維】1 車，數量約21平方米，\r\n        以1 平方米新台幣1 千元計2 萬1 仟元高價清運，並將\r\n        該廢棄物傾倒至苗栗縣獅潭鄉119.5 公里處大坡塘餐廳\r\n        後方空地（苗栗縣○○鄉○○○段000000000 ○000000\r\n        000 地號土地），他此車次並付予你地主劉漢廷【劉漢\r\n        廷跟我說他是地主】共計新台幣1 萬元費用，是否有此\r\n        事？你做何解釋？）是，但是是他被我抓到，我有收到\r\n        該筆費用。我是叫他做排水管」等語（4664偵卷一第18\r\n        4 、186 頁）；於偵查中以證人身分證稱：「（問：根\r\n        據證人李魁寶證稱，105 年6 月間，他有跟江忠和到桃\r\n        園去載了一車廢棄物，有把該廢棄物運至你所承租上開\r\n        土地傾倒，且他有支付你費用1 萬元，是否如此？）我\r\n        確實有跟他收1 萬元」（4664偵卷三第6 頁反面）。\r\n        被告劉漢廷於警詢時供稱：傾倒期間周先生（指被告周\r\n        旭杰）都在現場，並有僱請挖土機1 台（200 型）開挖\r\n        回填整地，周旭杰在場負責聯絡及指揮司機倒土等語（\r\n        4664偵卷一第185 、191 頁），於106 年9 月21日偵訊\r\n        時以證人身分證稱：「（問：你於警詢時提到，當時上\r\n        開土地被傾倒有磚塊之類的營建廢棄物，周旭杰都有在\r\n        場，且有僱請挖土機開挖回填整地，是否如此？）是」\r\n        、「（問：你於警詢時提到，周旭杰在現場負責聯絡及\r\n        指揮司機倒土，現場回填大約3 天，是否如此？）是」\r\n        （4664偵卷三第7 至8 頁），被告周旭杰亦於偵查中供\r\n        稱：「（問：【提示證人劉漢廷於106 年9 月21日本署\r\n        訊問筆錄並告以要旨】有無意見？）沒有。他所述都實\r\n        在」（4664偵卷三第46頁反面），足認同案被告李魁寶\r\n        上開供、證述有相當之可信度。\r\n      依同案被告李魁寶上開供、證述情節，參酌被告劉漢廷\r\n        上開供、證述情節，及被告周旭杰自承其與「林子浚」\r\n        會向司機收1 車1,200 元之事實（本院卷九第75至76頁\r\n        ），可知於本案土地遭同案被告李魁寶傾倒回填玻璃纖\r\n        維混合物、其他不特定砂石車司機傾倒回填營建混合物\r\n        時，被告周旭杰與「林子浚」均在現場負責管理、指揮\r\n        ，目睹整個傾倒回填、以挖土機整平及覆蓋乾淨泥土掩\r\n        埋之過程，非但不曾當場以言語或行動表明拒絕收受之\r\n        意思或試圖阻止，甚至還欲向同案被告李魁寶、已向其\r\n        他不特定砂石車司機收取進場費用，顯係允許被告李魁\r\n        寶等不特定砂石車司機將所載運廢棄物回填在本案土地\r\n        ，並參與任意傾倒了事、繼而掩埋等「處理」廢棄物行\r\n        為。被告周旭杰明知自己未領有廢棄物清除、處理許可\r\n        文件，被告劉漢廷「應該沒有」向主管機關申請過，也\r\n        沒有給伊看過什麼資料（見4664偵卷三第46頁反面；本\r\n        院卷九第80至81頁），其主觀上具有非法提供土地回填\r\n        廢棄物及非法處理廢棄物之犯意，至為灼然。\r\n      被告周旭杰及其辯護人固以前詞置辯，惟同案被告李魁\r\n        寶於本院審理作證時堅決否認被告周旭杰所稱「受僱於\r\n        李魁寶，日薪1,200 元，負責指揮交通及路面清潔，開\r\n        發公司是李魁寶叫我打電話聯絡來的，向司機收錢都交\r\n        給李魁寶」等情事，情緒氣憤地證稱：把他所有賺到的\r\n        錢都給我，他每一台車次收到的錢都給我，罪我來扛，\r\n        我都無所謂，沒關係，他總共做兩塊地，並不是只有一\r\n        個大坡塘而已，大坡塘應該是有爆發開來，就是我檢舉\r\n        ，然後公諸於世的，還有另外一個地方是因為沒人檢舉\r\n        ，他還在經營的，麻煩一下請他那邊收入也順便給我，\r\n        我來扛等語（本院卷七第219 至220 頁），嗣又證稱：\r\n        因為周旭杰說我是他老闆，這跟事實不符，所以我對他\r\n        這樣的說詞很生氣，我跟他根本沒有什麼恩怨糾紛，剛\r\n        剛講的都是實在的，如果要我扛可以啊，叫他把所有明\r\n        細那一些全部給我，錢給我，我來扛無所謂等語（本院\r\n        卷第236 頁）；再者，本案係同案被告李魁寶於涉嫌其\r\n        他違反廢棄物清理法案件接受警詢時主動供出（5937偵\r\n        卷第104 至105 頁），如其真是幕後主使者及獲得最大\r\n        利益之人，衡情應無不待檢警掌握線索、發動調查即行\r\n        自首之理；況被告周旭杰倘係受僱於同案被告李魁寶、\r\n        按日向其支領薪資，當僅對同案被告李魁寶負責，不論\r\n        其載運何物前來傾倒均予收受且妥為掩飾，豈有可能如\r\n        被告周旭杰所述，於發現傾倒的不只是乾淨泥土時，就\r\n        當場打電話通知被告劉漢廷到場，使同案被告李魁寶必\r\n        須設法向被告劉漢廷解釋（見本院卷二第18頁）？至於\r\n        同案被告李魁寶係傾倒1 車磚塊之說，業據同案被告李\r\n        魁寶於本院準備程序供述時及審判中以證人身分證述時\r\n        明確予以否認（本院卷三第306 頁，卷七第219 頁），\r\n        且若是傾倒對環境危害影響程度較低的「磚塊」，同案\r\n        被告李魁寶當初何須自首傾倒「玻璃纖維混合物」？似\r\n        亦不須預先準備多達1 萬元之進場費用；被告周旭杰縱\r\n        於警察到場查看時留在現場、態度自然，或係逃逸不及\r\n        ，或係不知廢棄物清理法刑罰之重，或係故作鎮定以營\r\n        造遭人利用之外觀，可能之主、客觀原因甚多，仍不足\r\n        據以推論被告周旭杰自信行為合法之事實。何況被告周\r\n        旭杰甫於105 年2 月間至同年4 月間，在謝國良辦理苗\r\n        栗縣○○鎮○○○段00○00○地號土地回填整復計畫之\r\n        現場工作，負責登記、填表等事項，已如前述，該次工\r\n        作地點乃合法申請回填之土地，被告周旭杰自承當時有\r\n        公文，車輛進場時間、載運數量、車牌號碼、聯單號碼\r\n        都有記錄下來，有製作土方回填聯單日報統計表、連同\r\n        運送憑證陳報給環保機關審核，都不用收錢，本案劉漢\r\n        廷委託填土則沒有做任何簽收或登記（見本院卷九第82\r\n        至83、87頁），本案又是砂石車司機當場支付代價始能\r\n        傾倒，種種情狀顯與其數月前參與之合法回填工作經驗\r\n        迥異，被告周旭杰對於本案並非正常工作，涉及非法提\r\n        供土地回填廢棄物及非法處理廢棄物，豈能諉為不知？\r\n        是被告周旭杰、辯護人上開所辯，均尚難採憑。\r\n    被告劉漢廷有提供土地回填廢棄物之不確定故意：\r\n      被告劉漢廷於本院審理時以證人身分證稱：我填土要填\r\n        一層樓高，簽約的時候他（應指被告周旭杰）有講說有\r\n        一些費用，我說不用，我說你幫我弄到好，周旭杰要找\r\n        誰來填土我不清楚，是田先生主動來我們田裡面找，我\r\n        不知道他怎麼會知道我要填土，田先生或周旭杰有說乾\r\n        淨的土方會從北部來，是挖地下室的，他們有拿廣承開\r\n        發股份有限公司的名片給我看，就是說土方是透過這邊\r\n        來的，沒有進一步提出什麼工程的文件，周旭杰說他會\r\n        幫我處理到好，我就全權給他處理，我沒有給周旭杰錢\r\n        ，委託他們在土地上回填土方也沒有付錢，他們免費幫\r\n        我弄到好等語（本院卷六第314 至315 、317 、330 至\r\n        332 、334 至335 頁），另供稱：當初廣承他們有講說\r\n        載來泥土有那個費用，我說我都沒有收費用，你就幫我\r\n        弄到好，他有說1 台費用多少，廣承會給土尾錢，周旭\r\n        杰也有講，價錢我不清楚，我聽到有費用，「（問：所\r\n        以你知道周旭杰在這個現場管理，讓車輛進出傾倒土石\r\n        方，他可以收土尾的錢，你就同意說這些錢讓他賺，只\r\n        要能夠幫你把地填好就好了？）是」，載土來1 車要給\r\n        多少錢我不知道，應該幾千元有，我們不清楚他們的行\r\n        情等語（本院卷九第78至71頁），可見被告劉漢廷委由\r\n        被告周旭杰、「林子浚」填土，非但不須負擔自合法土\r\n        資場取得乾淨土方之代價、租用挖土機及僱請司機整地\r\n        等費用，還反倒可以向載運土方業者收取1 車至少上千\r\n        元之利益（被告劉漢廷選擇將此利益分配給被告周旭杰\r\n        等人），則所回填者應非全為來自合法土資場之乾淨土\r\n        方，而包含來路不明之物品，衡諸常情，應係營建工程\r\n        所產生、未經分類，以致業者須付費清除之營建混合物\r\n        等一般事業廢棄物，縱同時有回填部分乾淨土方，亦僅\r\n        用於覆蓋掩埋所傾倒之營建混合物而已。被告劉漢廷為\r\n        成年人，具有相當社會生活及工作經驗，經營農業多年\r\n        ，還擔任縣長秘書（本院卷七第179 頁，卷九第104 、\r\n        113 頁），依其人生歷練，應具上開一般常識，而其與\r\n        被告周旭杰、「林子浚」均非熟識，無何特殊情誼或信\r\n        賴關係，在被告周旭杰、「林子浚」一方主動前來招攬\r\n        免費填土，僅提供1 張他人名片，未曾出示任何契約、\r\n        法律文件或詳細說明土方產生源、回填合法性，甚至所\r\n        簽委託書上均未記載被告周旭杰或「林子浚」年籍資料\r\n        （4664偵卷二第22至23頁）之情況下，被告劉漢廷對於\r\n        委託身分背景不明之被告周旭杰、「林子浚」免費為本\r\n        案土地填土，所回填者可能非全為具有市場價值的乾淨\r\n        土方，而包含由不特定砂石車司機載運前來、營建工程\r\n        所產生、未經分類之營建混合物等一般事業廢棄物乙節\r\n        ，自當有所認識。\r\n      被告劉漢廷預見本案土地將供人回填廢棄物之事實，仍\r\n        委託被告周旭杰、「林子浚」免費為本案土地填土，同\r\n        意其等自行向載運土方業者收取進場費用，且依其於警\r\n        詢時供稱：我知道有被倒磚塊之類營建廢棄物等語（46\r\n        64偵卷一第185 頁），於偵查中以證人身分證稱：我是\r\n        有看他倒磚塊下去，因為鄰近道路是有點爛泥巴的，我\r\n        想說有磚塊比較不會下陷等語（4664偵卷三第7 頁），\r\n        於本院審理時以證人身分證稱：有倒磚塊我知道，我有\r\n        看到，倒下去我才知道，事後他們跟我解釋說因為輪胎\r\n        不能動，所以才要倒磚塊，我就相信他們這樣講等語（\r\n        本院卷六第317 、319 、327 頁），顯示被告劉漢廷認\r\n        同在本案土地回填磚塊之行為（然以磚塊逕自回填本案\r\n        土地不符再利用相關規定，非屬營建廢棄物之合法再利\r\n        用）；依同案被告李魁寶於本院準備程序時供稱：我只\r\n        有倒一台白色玻璃纖維混合事業廢棄物而已，沒有磚塊\r\n        ，剛好劉漢廷來，劉漢廷有看到我倒白色的東西，問周\r\n        旭杰那是什麼東西，周旭杰就叫我隨便講，不要讓劉漢\r\n        廷知道太多，還叫我拿1 萬元給劉漢廷，我就當場給他\r\n        等語（本院卷三第306 頁），於審判中以證人身分證稱\r\n        ：我把所載的玻璃纖維混合物完全倒在洞裡面，倒完之\r\n        後剛好劉漢廷開著貨車來，他就很大聲在罵，說怎麼會\r\n        倒這種東西，本來我要把1 萬元交給周旭杰當作進場的\r\n        費用，周旭杰叫我拿給劉漢廷，叫我說這個錢是給他埋\r\n        設涵管用的，我就把要交給周旭杰的錢拿給劉漢廷，我\r\n        將錢交給劉漢廷之後，他說怎麼倒這種東西，我說我不\r\n        知道，我說這個錢給你做排水管，講一講我就走了，因\r\n        為我不是負責人，付錢我走人等語（本院卷七第160 至\r\n        237 頁），參以卷內無任何事證足認被告劉漢廷收下同\r\n        案被告李魁寶交付之1 萬元後，有要求被告周旭杰或「\r\n        林子浚」清除同案被告李魁寶所傾倒1 車原經其當場質\r\n        疑、絕非乾淨土方之物品，顯示被告劉漢廷並未堅持本\r\n        案土地不得回填乾淨土方以外之物品；又被告劉漢廷自\r\n        陳本案土地欲供種植高架草莓（4664偵卷三第7 、10頁\r\n        ），此一栽培方式本不須使作物接觸地面土壤，其於審\r\n        判中再供稱：因為剛好靠近農路旁邊，填土是想說給鄉\r\n        親方便、要讓鄉親會車比較安全等語（本院卷九第66頁\r\n        ），達成此一目的更不以回填乾淨土方為必要。綜合上\r\n        開情事，可徵縱本案土地於委託填土期間遭人回填廢棄\r\n        物，亦尚不違背被告劉漢廷之本意，是其有非法提供土\r\n        地回填廢棄物之不確定故意，應堪認定。\r\n      被告劉漢廷及其辯護人雖以前詞置辯，提出埋設涵管施\r\n        工照片3 張、涵管出貨單照片1 張為證（本院卷七第13\r\n        5 至136 頁），證人鍾國鴻並於本院審理時證稱：劉漢\r\n        廷說他那邊回填泥土，隔壁的地主要求他要弄個排水涵\r\n        管，就叫我去看，我跟他算1 萬而已，我叫劉漢廷說你\r\n        去跟他們申請這條款項出來，我聽到「小周」即周旭杰\r\n        說他會拿這條錢給劉漢廷，然後劉漢廷再把工程款拿給\r\n        我，印象是一個傍晚一個年輕人開車子來送這條錢給他\r\n        ，然後劉漢廷再轉手給我，我去的時候泥土已經有倒了\r\n        一部分了，而且看到的是乾淨的泥土，我聽到劉漢廷跟\r\n        「小周」周旭杰講說一定要乾淨的，「小周」講說是地\r\n        下室挖起來的云云（本院卷七第58至61、66至67、80頁\r\n        ）。然查，依卷存事證，被告劉漢廷確有預見委託身分\r\n        背景不明之被告周旭杰、「林子浚」免費為本案土地填\r\n        土，所回填者可能包含由不特定砂石車司機載運前來、\r\n        營建工程所產生、未經分類之營建混合物等一般事業廢\r\n        棄物，亦未堅持不得回填乾淨土方以外之物品，而有非\r\n        法提供土地回填廢棄物之不確定故意，已如前述；同案\r\n        被告李魁寶交付被告劉漢廷之1 萬元，究係供其埋設涵\r\n        管之工程款抑或傾倒廢棄物之對價，與被告劉漢廷有無\r\n        提供土地回填廢棄物不確定故意之認定實無直接關係，\r\n        況依被告劉漢廷所辯，則其主觀認知為同案被告李魁寶\r\n        既要向被告周旭杰支付進場費用，又要額外提供埋設涵\r\n        管工程款，負擔如此沈重仍持續前來，載運「土方」之\r\n        獲利必定更大，豈有可能全然相信司機是載運來源合法\r\n        之乾淨土方？另被告周旭杰縱有在證人鍾國鴻面前宣稱\r\n        回填土方來自挖地下室工程的乾淨泥土，此與其當初對\r\n        被告劉漢廷招攬免費填土之說詞並無二致，不足為奇，\r\n        且觀之被告劉漢廷所提出埋設涵管施工照片，第1 、2\r\n        張即可見本案土地所回填土方夾雜有狀似磚塊、木板、\r\n        磁磚、塑膠等人造物品（本院卷七第135 頁），內容物\r\n        顯與單純之土、砂、卵石不符，應非開挖地下室工程產\r\n        出之土方，證人鍾國鴻證稱在現場看到乾淨泥土云云即\r\n        難認屬實。是上開被告劉漢廷、辯護人所辯及證人鍾國\r\n        鴻證述內容，均不足據為對被告劉漢廷有利之認定。\r\n      依同案被告李魁寶於偵查、審判中歷次供、證述，固堪\r\n        認被告劉漢廷恰好發現同案被告李魁寶載運1 車物品至\r\n        本案土地傾倒回填，進而收下同案被告李魁寶交付之1\r\n        萬元。惟參酌同案被告李魁寶於本院準備程序中供稱：\r\n        劉漢廷問周旭杰那是什麼東西，周旭杰就叫我隨便講，\r\n        不要讓劉漢廷知道太多等語（本院卷三第306 頁）；及\r\n        於審判中以證人身分證稱：劉漢廷是倒完才來的，我倒\r\n        下去是一個洞，他挖好一個洞，他可以馬上覆蓋，怪手\r\n        他馬上一撥就覆蓋掉了，看起來就是乾淨的，劉漢廷有\r\n        把我的錢1 萬元收下來，周旭杰叫我跟他講說那個錢是\r\n        給他埋設管路用的，因為就是可能要先隱瞞，就不要讓\r\n        劉漢廷知道這件事情，可能他覆蓋好了，現場劉漢廷看\r\n        到的是乾淨的土等語（本院卷七第182 、184 至186 、\r\n        192 、201 頁），尚難排除被告劉漢廷因現場挖土機掩\r\n        埋迅速，且經同案被告李魁寶一番言詞敷衍，只知該車\r\n        傾倒回填之物品絕非乾淨土方，可能為營建混合物，而\r\n        未確知其係玻璃纖維混合物之可能性。本於「罪證有疑\r\n        ，唯利被告」之刑事訴訟基本原則，應認定上開玻璃纖\r\n        維混合物，不在被告劉漢廷所認識允許回填之「廢棄物\r\n        」範圍內。\r\n    有關被告周旭杰提供本案土地予不特定砂石車司機回填營\r\n      建混合物取得之代價，被告劉漢廷、周旭杰、同案被告李\r\n      魁寶就「單價」（被告劉漢廷稱幾千元，被告周旭杰稱1,\r\n      200 元，同案被告李魁寶稱2,000 元至4,500 元）、「車\r\n      次」（被告劉漢廷稱1 天7 至8 台、共約49車次，被告周\r\n      旭杰稱3 天共20幾至30趟，同案被告李魁寶稱1 天16趟次\r\n      ）所述莫衷一是。就單價部分，爰依最有利於被告周旭杰\r\n      之1,200 元為認定；車次部分，則參酌事後被告劉漢廷、\r\n      周旭杰委託合法業者清運過程，實際清運營建混合物體積\r\n      為260 立方公尺，所用清運車輛每車裝載20立方公尺，共\r\n      清運13車次（見本院卷八第419 至423 頁清除完成報告書\r\n      、第443 至465 頁非列管遞送三聯單及進場處理費簽收單\r\n      ），此車次數量猶少於被告劉漢廷、周旭杰或同案被告李\r\n      魁寶所述，對被告周旭杰最為有利，爰認定為13車次。故\r\n      被告周旭杰取得之代價應為15,600元（計算式：1,200 元\r\n      ×13＝15,600元）。\r\n  綜上各節所述，本案事證明確，被告3 人否認犯罪所持辯解\r\n    均無從據為對其等有利之認定，其等犯行洵堪認定，應依法\r\n    論科。\r\n三、論罪科刑之理由：\r\n  被告3 人行為後，廢棄物清理法業於106 年1 月18日修正公\r\n    布，並自同年月20日施行，修正前該法第46條第3 、4 款規\r\n    定：「有下列情形之一者，處1 年以上5 年以下有期徒刑，\r\n    得併科新臺幣300 萬元以下罰金：…三、未經主管機關許可\r\n    ，提供土地回填、堆置廢棄物。四、未依第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物」，修正後之第46條第3 、4 款則規定：「有下\r\n    列情刑之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n    幣1,500 萬元以下罰金：…三、未經主管機關許可，提供土\r\n    地回填、堆置廢棄物。四、未依第41條第1 項規定領有廢棄\r\n    物清除、處理許可文件，從事廢棄物貯存、清除、處理，或\r\n    未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n    物」，經比較修正前後之法律，新法提高併科罰金之金額，\r\n    並未有利於行為人，是依刑法第2 條第1 項前段規定，本案\r\n    應適用被告3 人行為時之法律即修正前廢棄物清理法第46條\r\n    第3 、4 款規定。\r\n  廢棄物清理法第46條第3 款所稱「未經主管機關許可，提供\r\n    土地回填、堆置廢棄物」，依其文義以觀，固係以提供土地\r\n    者為處罰對象，然該條款所欲規範者應在於未經主管機關許\r\n    可，提供土地、回填堆置廢棄物之行為，而非側重於土地為\r\n    何人所有、是否有權使用，亦不問提供土地係供自己或他人\r\n    堆置廢棄物。是凡以自己所有之土地，或有權使用（如借用\r\n    、租用等）、無權占用之他人土地，以供自己或他人堆置廢\r\n    棄物之行為，均有上開條款之適用（最高法院107 年度台上\r\n    字第66號判決意旨參照）。又廢棄物清理法所謂「貯存」，\r\n    指「事業廢棄物於清除、處理前，放置於特定地點或貯存容\r\n    器、設施內之行為」；所謂「清除」，指「事業廢棄物之收\r\n    集、運輸行為」；所謂「處理」，指下列行為：「中間處\r\n    理：指事業廢棄物在最終處置前，以物理、化學、生物、熱\r\n    處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或安定之行為。最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為。再利用：指事業機構產生之事業廢棄物自行、販\r\n    賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n    目的事業主管機關認定之用途行為，並應符合其規定者」，\r\n    固分別為事業廢棄物貯存清除處理方法及設施標準第2 條第\r\n    1 、2 、3 款所明訂。惟觀之該標準第4 章（事業廢棄物之\r\n    中間處理）、第5 章（事業廢棄物之最終處置）等相關規定\r\n    ，該所謂之「處理」，係指符合法令規定所為之處置行為。\r\n    同案被告李魁寶未領有廢棄物清除、處理許可文件，擅自運\r\n    輸玻璃纖維混合物，乃非法清除廢棄物之行為；擅自將玻璃\r\n    纖維混合物傾倒回填在非屬廢棄物處理設施之本案土地，再\r\n    由被告周旭杰或「林子浚」所僱請不詳司機操作挖土機予以\r\n    整平、覆蓋乾淨土方掩埋，係屬違法處置廢棄物之行為，此\r\n    行為態樣自不可能符合該標準就「處理」所為之定義性說明\r\n    ，而依同案被告李魁寶就所運輸之廢棄物係任意傾倒了事，\r\n    核其犯意應係為「最終處置」，自符合非法處理廢棄物之要\r\n    件（最高法院106 年度台上字第1739號判決意旨參照）。故\r\n    同案被告李魁寶所為，應係犯修正前廢棄物清理法第46條第\r\n    4 款之非法清除、處理廢棄物罪，然依卷存證據，被告劉文\r\n    鑑僅就非法「清除」廢棄物之行為有所認識且參與實行（裝\r\n    載），就其後同案被告李魁寶、被告周旭杰等人非法「處理\r\n    」廢棄物之行為並未參與實行，亦難認具有犯意之聯絡；被\r\n    告周旭杰則僅就非法「處理」廢棄物之行為有所認識且參與\r\n    實行（傾倒、掩埋），就先前同案被告李魁寶、被告劉文鑑\r\n    、其他不特定砂石車司機等人非法「清除」廢棄物之行為並\r\n    未參與實行，且難認具有犯意之聯絡。是核被告劉文鑑所為\r\n    ，係犯修正前廢棄物清理法第46條第4 款之非法清除廢棄物\r\n    罪；被告劉漢廷所為，係犯修正前廢棄物清理法第46條第3\r\n    款之非法提供土地回填廢棄物罪；被告周旭杰允許同案被告\r\n    李魁寶等不特定砂石車司機將所載運廢棄物傾倒回填在被告\r\n    劉漢廷委託其管理（處理填土事宜）之本案土地，係犯修正\r\n    前廢棄物清理法第46條第3 款之非法提供土地回填廢棄物罪\r\n    ，指揮司機傾倒廢棄物及以挖土機整平、掩埋，係犯同法第\r\n    46條第4 款之非法處理廢棄物罪。公訴意旨認被告劉文鑑、\r\n    周旭杰所為同時構成非法「清除、處理」廢棄物云云（見起\r\n    訴書第8 頁），容有誤會，併此指明。\r\n  共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，既不\r\n    問犯罪動機起於何人，亦不必每一階段犯行，均經參與（最\r\n    高法院34年上字第862 號判例意旨參照）；共同正犯之意思\r\n    聯絡，原不以數人間直接發生者為限，即有間接之聯絡者，\r\n    亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並\r\n    無直接之聯絡，亦無礙於其為共同正犯之成立（最高法院77\r\n    年台上字第2135號判例意旨參照）；而共同正犯之意思聯絡\r\n    ，不限於事前有所協議，其於行為當時，基於相互之認識，\r\n    以共同犯罪之意思參與者，亦無礙於共同正犯之成立。且其\r\n    表示之方法，亦不以明示通謀為必要，即相互間有默示之合\r\n    致，亦無不可（最高法院73年台上字第1886號、73年台上字\r\n    第2364號判例意旨參照）；又共同正犯之意思聯絡，不以彼\r\n    此間犯罪故意之態樣相同為必要，蓋刑法第13條第1 項、第\r\n    2 項雖分別規定行為人對於構成犯罪之事實，明知並有意使\r\n    其發生者，為故意；行為人對於構成犯罪之事實，預見其發\r\n    生而其發生並不違背其本意者，以故意論。前者為確定故意\r\n    （直接故意），後者為不確定故意（間接故意），惟不論「\r\n    明知」或「預見」，僅係認識程度之差別，不確定故意於構\r\n    成犯罪事實之認識無缺，與確定故意並無不同，進而基此認\r\n    識「使其發生」或「容認其發生（不違背其本意）」，共同\r\n    正犯間在意思上乃合而為一，形成意思聯絡（最高法院103\r\n    年度台上字第2320號判決意旨參照）。就犯罪事實一部分，\r\n    被告劉文鑑與同案被告羅運填、江忠和、李魁寶之間；就犯\r\n    罪事實二之非法提供土地回填廢棄物部分，被告劉漢廷、周\r\n    旭杰與「林子浚」之間；就犯罪事實二之非法處理廢棄物部\r\n    分，被告周旭杰與「林子浚」、同案被告李魁寶、其他不特\r\n    定砂石車司機及挖土機司機之間，雖彼此並不全然相識，亦\r\n    未確知彼此參與分工細節，然透過直接或間接聯絡而各自負\r\n    責一部分或某階段行為，共為上開犯行，其等互有犯意聯絡\r\n    ，並分工合作、互相利用他人行為以達犯罪目的及行為分擔\r\n    ，應分別論以共同正犯。\r\n  被告劉漢廷、周旭杰非法提供土地回填廢棄物行為，及被告\r\n    周旭杰非法處理廢棄物行為，犯罪主體之共犯完全相同或大\r\n    致相同，犯罪時間極為密接，提供回填、處理廢棄物之場所\r\n    一致，種類、手法態樣亦相似，堪認前後所為之提供土地回\r\n    填廢棄物、處理廢棄物行為，本質上即具有反覆性，且係基\r\n    於單一犯意，應各評價為集合犯，屬實質上之一罪。\r\n  廢棄物清理法第46條所列第1 至6 款之罪，其行為態樣均有\r\n    所異，係各自獨立之罪名，並非犯某一罪之各種加重條件，\r\n    其間並無法條競合關係，如係以一行為同時構成該條數款規\r\n    定，應屬想像競合犯，依刑法第55條前段規定，從一重處斷\r\n    。本案被告周旭杰所為，係以一行為觸犯修正前廢棄物清理\r\n    法第46條第3 款、第4 款之二罪名，為想像競合犯，應依刑\r\n    法第55條前段規定，論以情節較重之修正前廢棄物清理法第\r\n    46條第4 款非法處理廢棄物罪。被告周旭杰非法提供土地回\r\n    填廢棄物之行為，雖未據檢察官記載於起訴書，然既與經起\r\n    訴之非法處理廢棄物行為有想像競合犯之裁判上一罪關係，\r\n    自為起訴效力所及，本院得併予審判。\r\n  被告劉文鑑曾因公共危險案件，經臺灣桃園地方法院以101\r\n    年度壢交簡字第2900號判處有期徒刑2 月確定，於102 年3\r\n    月1 日易科罰金執行完畢，有臺灣高等法院被告前案紀錄表\r\n    在卷可稽（本院卷一第41至42頁），其受前開徒刑之執行完\r\n    畢後，5 年以內故意再犯本案有期徒刑以上之罪，均為累犯\r\n    ，應依刑法第47條第1 項規定加重其刑。至司法院釋字第77\r\n    5 號解釋，依解釋文及理由之意旨，係指構成累犯者，不分\r\n    情節，一律加重最低本刑，於不符合刑法第59條所定要件之\r\n    情形下，致生行為人所受之刑罰超過其所應負擔罪責之個案\r\n    ，不符罪刑相當原則、比例原則。於此範圍內，在修正前，\r\n    為避免發生上述罪刑不相當之情形，法院就該個案應裁量是\r\n    否加重最低本刑；依此，該解釋係指個案應量處最低法定刑\r\n    、又無法適用刑法第59條在內減輕規定之情形，法院應依此\r\n    解釋意旨裁量不予加重最低本刑（最高法院108 年度台上字\r\n    第338 號判決意旨參照），本案依被告劉文鑑累犯及犯罪情\r\n    節，並無上開情事，尚無依上開解釋意旨裁量不予加重最低\r\n    本刑之餘地，附此敘明。\r\n  按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌\r\n    量減輕其刑，刑法第59條定有明文。又該項規定係立法者賦\r\n    予審判者之自由裁量權，俾就具體之個案情節，於宣告刑之\r\n    擇定上能妥適、調和，以濟立法之窮。是刑法第59條所謂「\r\n    犯罪之情狀」與刑法第57條所謂「一切情狀」云云，並非有\r\n    截然不同之領域，於裁判上審酌是否酌減其刑時，本應就犯\r\n    罪一切情狀（包括刑法第57條所列舉之事項），予以全盤考\r\n    量，審酌其犯罪有無可憫恕之事由，以為判斷，故適用刑法\r\n    第59條酌量減輕其刑時，並不排除刑法第57條所列舉事由之\r\n    審酌（最高法院104 年度台上字第2621、3880號判決意旨參\r\n    照）。查被告劉文鑑預見同案被告江忠和、李魁寶非合法廢\r\n    棄物清除業者，仍基於共同非法清除廢棄物之不確定故意，\r\n    自行及指揮不知情之外籍勞工操作挖土機將玻璃纖維混合物\r\n    裝載至曳引車上，使同案被告李魁寶得以載運1 車玻璃纖維\r\n    混合物離去，所為誠屬不該，惟被告劉文鑑係依老闆即同案\r\n    被告羅運填之指示行事，身為員工在工作場所對於老闆要求\r\n    不假思索即予配合，縱有懷疑亦不敢或不便當面質疑、抗拒\r\n    ，尚屬人情之常，且被告劉文鑑於本案扮演角色之可替代性\r\n    高，非居於犯罪之關鍵、支配地位，又未因本案行為獲得固\r\n    定薪資以外之任何利益（見本院卷六第308 至309 頁），還\r\n    因當時長松公司財務狀況不佳，常無法按時領到薪資（見本\r\n    院卷七第40至41頁），綜觀其犯罪之具體情狀，與本案所論\r\n    修正前廢棄物清理法第46條第4 款之罪法定刑「處1 年以上\r\n    5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金」相衡\r\n    ，實屬情輕法重，在客觀上足以引起一般同情，而顯可憫恕\r\n    ，本院認縱對被告劉文鑑科以依累犯規定加重後之最低度刑\r\n    （有期徒刑1 年1 月），仍嫌過重，爰依刑法第59條規定，\r\n    酌量減輕其刑。\r\n  爰以行為人之責任為基礎，並審酌被告3 人均無違反廢棄物\r\n    清理法或危害環境之相關前案紀錄；被告劉文鑑為執行老闆\r\n    即同案被告羅運填交辦之任務，被告劉漢廷為能不支付任何\r\n    費用即填高本案土地，被告周旭杰為賺取砂石車司機支付之\r\n    進場費用；被告劉文鑑與同案被告羅運填、江忠和、李魁寶\r\n    分工，共同裝載運出1 車屬一般事業廢棄物之玻璃纖維混合\r\n    物，被告劉漢廷、周旭杰則共同提供本案土地回填營建混合\r\n    物等一般事業廢棄物，計收容體積達260 立方公尺之營建混\r\n    合物，被告周旭杰並允許同案被告李魁寶傾倒上開玻璃纖維\r\n    混合物及在現場負責整地、掩埋廢棄物，對環境衛生、合法\r\n    業者權益及社會秩序所生危害不輕，應予譴責非難；上開玻\r\n    璃纖維混合物已由同案被告羅運填、江忠和委託合法業者清\r\n    除處理改善完成，營建混合物亦已由被告劉漢廷、周旭杰委\r\n    託合法業者清除處理改善完成，有苗栗縣政府環境保護局10\r\n    8 年6 月25日環廢字第1080027869、1080027898號函及相關\r\n    附件在卷可查（本院卷八第395 至495 頁），不致再繼續危\r\n    害環境；被告劉文鑑奉老闆指令行事，可責性較低，被告劉\r\n    漢廷為本案土地所有人及承租人，被告周旭杰受託管理本案\r\n    土地，俱有防止土地遭非法回填廢棄物之義務與能力，竟分\r\n    別基於不確定故意容任、基於確定故意允許他人回填廢棄物\r\n    ，可責性較高，被告周旭杰並在現場掩埋廢棄物、收費牟利\r\n    ，參與程度、扮演角色尤重；被告3 人犯罪後，被告劉文鑑\r\n    於偵查中坦白供述案情並承認犯行，被告劉漢廷、周旭杰於\r\n    偵查中雖曾表示認罪，但仍對案情避重就輕，被告3 人遭起\r\n    訴後均矢口否認，使法院須耗費相當時間及資源調查證據，\r\n    態度難謂良好（但被告劉文鑑相對較佳）；兼衡被告劉文鑑\r\n    另有違反臺灣省菸酒專賣條例、公共危險等前科（累犯部分\r\n    不予重複評價），被告劉漢廷、周旭杰均無前科之品行，被\r\n    告劉文鑑國中畢業學歷之智識程度，自述業鐵工、月收入3\r\n    至4 萬元、離婚、需負擔年邁母親安養費用及獨力撫育2 個\r\n    兒子、罹有高血壓之生活狀況，被告劉漢廷高職畢業學歷之\r\n    智識程度，自述以種植草莓、李子為業、需照顧4 個小孩、\r\n    肝不好之生活狀況，被告周旭杰高職畢業學歷之智識程度，\r\n    自述在路邊擺攤賣烤肉、日淨收入約1,000 元、離婚、需照\r\n    顧年邁且罹患躁鬱症之母親及1 個女兒、曾心肌梗塞又罹有\r\n    糖尿病、高血壓、痛風之生活狀況，暨被告劉漢廷、周旭杰\r\n    犯罪之原因與環境，尚無「顯可憫恕」之處等一切情狀，分\r\n    別量處如主文所示之刑。\r\n  被告劉文鑑前因公共危險案件，經法院判處有期徒刑2 月確\r\n    定，而於102 年3 月1 日執行完畢後，5 年以內未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀\r\n    錄表在卷可稽（本院卷一第41至42頁）。依被告劉文鑑所參\r\n    與犯罪情節，及於審判中陳稱已知工作有可疑時應查證（本\r\n    院卷九第84頁），足信係為求溫飽、一時失慮而觸法，經此\r\n    司法程序及科刑教訓，應知警惕而無再犯之虞，考量其為家\r\n    中主要經濟來源，如受刑之執行，恐使家庭生活陷於困境，\r\n    本院認前開所宣告之刑以暫不執行為適當，爰併予宣告3 年\r\n    之緩刑；復斟酌被告劉文鑑之資力、犯罪所生危害、犯後態\r\n    度及耗費之社會成本，命其向公庫支付2 萬元，以符社會正\r\n    義。\r\n  沒收：\r\n    被告3 人行為後，104 年12月27日、105 年5 月27日修正\r\n      公布之刑法沒收相關規定，業依刑法施行法第10條之3 規\r\n      定，自105 年7 月1 日開始施行，且於刑法第2 條第2 項\r\n      亦已明定：「沒收、非拘束人身自由之保安處分適用裁判\r\n      時之法律」，是上開犯罪事實有關沒收部分，自應適用10\r\n      5 年7 月1 日施行之規定。\r\n    二人以上共同犯罪，關於犯罪所得之沒收、追繳或追徵，\r\n      倘個別成員並無犯罪所得，且與其他成員對於所得亦無事\r\n      實上之共同處分權時，同無「利得」可資剝奪，特別在集\r\n      團性或重大經濟、貪污犯罪，不法利得龐大，一概採取絕\r\n      對連帶沒收、追繳或追徵，對未受利得之共同正犯顯失公\r\n      平。此與犯罪所得作為犯罪構成（加重）要件類型者，基\r\n      於共同正犯應對犯罪之全部事實負責，則就所得財物應合\r\n      併計算之情形，並不相同。有關共同正犯犯罪所得之沒收\r\n      、追繳或追徵，最高法院向採之共犯連帶說，業經最高法\r\n      院104 年度第13、14次刑事庭會議決議不再援用、供參考\r\n      ，並改採沒收或追徵應就各人所分得者為之之見解。又所\r\n      謂各人「所分得」，係指各人「對犯罪所得有事實上之處\r\n      分權限」，應視具體個案之實際情形而定：倘若共同正犯\r\n      各成員內部間，對於不法利得分配明確時，應依各人實際\r\n      分配所得沒收。\r\n    被告周旭杰提供本案土地予不特定砂石車司機回填營建混\r\n      合物取得之代價，依上說明計為15,600元。被告周旭杰所\r\n      辯受僱於同案被告李魁寶、收錢都交給同案被告李魁寶乙\r\n      節既為本院所不採信，被告周旭杰未曾陳述其有將上開金\r\n      額分配予「林子浚」等人，卷內亦無事證足認被告周旭杰\r\n      如何與其他共犯分配上開金額，應認上開金額均由被告周\r\n      旭杰1 人取得。是就被告周旭杰未扣案之犯罪所得15,600\r\n      元，應依修正後刑法第38條之1 第1 項前段、第3 項規定\r\n      ，宣告沒收，於全部或一部不能沒收或不宜執行沒收時，\r\n      追徵其價額。\r\n    至同案被告李魁寶交付被告劉漢廷之10,000元，被告劉漢\r\n      廷始終否認為提供土地回填廢棄物之代價，同案被告李魁\r\n      寶復於審判中清楚證稱當時依被告周旭杰教導，向被告劉\r\n      漢廷表示為供其埋設涵管之費用，前已詳述，則被告劉漢\r\n      廷主觀上確有可能誤認該筆款項係同案被告李魁寶或被告\r\n      周旭杰贊助之排水工程款，與其行為不具對價關係，應認\r\n      非屬本案犯罪所得，不予宣告沒收或追徵。\r\n四、適用之法律：\r\n  刑事訴訟法第299 條第1 項前段。\r\n  修正前廢棄物清理法第46條第3 款、第4 款。\r\n  刑法第11條前段、第2 條第1 項前段、第2 項、第55條、第\r\n    47條第1 項、第59條、第74條第1 項第2 款、第2 項第4 款\r\n    、第38條之1 第1 項前段、第3 項。\r\n本案經檢察官劉順寬提起公訴，檢察官洪政和、蕭慶賢、吳宛真\r\n、韓茂山到庭執行職務。\r\n中    華    民    國   108    年    8     月    16    日\r\n                  刑事第四庭  審判長法  官  羅貞元\r\n                                    法  官  郭世顏\r\n                                    法  官  賴映岑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須附繕本) 「切勿逕送上級法院」。告\r\n訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，\r\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n                                    書記官  劉碧雯\r\n中    華    民    國   108    年    8     月    16    日\r\n附錄本判決論罪科刑之法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}