{"JID":"MLDM,106,原訴,30,20190816,5","JYEAR":"106","JCASE":"原訴","JNO":"30","JDATE":"20190816","JTITLE":"違反廢棄物清理法等","JFULL":"臺灣苗栗地方法院刑事判決　　　　　　 106年度原訴字第30號\r\n公　訴　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　羅運填\r\n\r\n\r\n\r\n選任辯護人　李權宸律師\r\n被　　　告　江忠和\r\n\r\n\r\n選任辯護人　徐正安律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（105\r\n年度偵字第4732、5937、6006號、106 年度偵字第1089、1090、\r\n1121、1135、1136、1137、1405、3036、3968、4274、4280、46\r\n64號），並經本院合議庭裁定改行簡式審判程序，判決如下：\r\n    主  文\r\n癸○○共同犯修正前廢棄物清理法第46條第4 款之非法清理廢棄\r\n物罪，處有期徒刑壹年貳月，緩刑肆年，並向公庫支付新臺幣陸\r\n萬元。\r\n乙○○共同犯修正前廢棄物清理法第46條第4 款之非法清理廢棄\r\n物罪，累犯，處有期徒刑壹年貳月，緩刑肆年，並向公庫支付新\r\n臺幣肆萬元。未扣案之犯罪所得新臺幣肆佰貳拾元沒收，於全部\r\n或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實及理由\r\n一、犯罪事實：\r\n    癸○○係址設桃園市○○區○○路○段000 號「長松工程實\r\n    業有限公司」（下稱長松公司，登記負責人為癸○○之配偶\r\n    甲○○）之實際負責人，庚○○（另行審結）係長松公司工\r\n    頭（檢察官起訴書誤載為廠長），乙○○從事營造工程工地\r\n    管理、車輛調度工作，丙○○（另行審結）為砂石車司機。\r\n    緣長松公司產品製程會產生混有玻璃纖維、水泥之廢土（屬\r\n    一般事業廢棄物，下稱玻璃纖維混合物），癸○○為清除逐\r\n    漸累積而堆置在廠區內之玻璃纖維混合物，明知乙○○、丙\r\n    ○○均未領有廢棄物清除、處理許可文件，竟與乙○○、丙\r\n    ○○共同基於非法清除廢棄物之犯意聯絡，委託乙○○媒介\r\n    丙○○負責清運玻璃纖維混合物，丙○○遂於民國105 年6\r\n    月間某日，駕駛車牌號碼000-00號營業貨運曳引車牽引車牌\r\n    號碼00-00 號營業半拖車，經乙○○駕駛不詳小客車引導進\r\n    入長松公司廠區，再由癸○○指示庚○○協助裝載，庚○○\r\n    預見乙○○、丙○○並非合法之廢棄物清除業者，仍基於共\r\n    同非法清除廢棄物之不確定故意，自行及指揮不知情之外籍\r\n    勞工操作挖土機將玻璃纖維混合物裝載至曳引車上後，丙○\r\n    ○即載運1 車（約21米）玻璃纖維混合物離去，而共同非法\r\n    清除一般事業廢棄物（嗣丙○○將玻璃纖維混合物載運至丁\r\n    ○○【另行審結】所提供苗栗縣○○鄉○○○段0000○0000\r\n    地號土地【分別為辛○○〈另行審結〉所有、辛○○向不知\r\n    情之戊○○所承租，位在省道台3 線119.5 公里處「大坡塘\r\n    客家農莊」後方農路旁】傾倒回填，再由丁○○所僱請不詳\r\n    司機操作挖土機予以整平、掩埋，尚無積極證據證明癸○○\r\n    、乙○○、庚○○就此部分「處理」廢棄物之行為與丙○○\r\n    、丁○○等人具有犯意聯絡），丙○○並透過乙○○取得新\r\n    臺幣（下同）21,000元（計算式：1 米1,000 元×21米＝21\r\n    ,000元）之清運代價，乙○○則取得420 元（計算式：1 米\r\n    20元×21米＝420 元）之佣金。\r\n二、證據名稱：\r\n  被告癸○○、乙○○（下合稱被告2 人）之自白。\r\n  同案被告丙○○、庚○○、辛○○、丁○○之供述。\r\n  證人戊○○、己○○、壬○○、高惠敦之證述。\r\n  獅潭鄉山坡地違反水土保持法查報表、土地建物查詢資料、\r\n    相關位置圖。\r\n  警方會同地主辛○○、戊○○及苗栗縣環境保護局人員等相\r\n    關人員於106 年2 月17日現場會勘蒐證畫面8 張。\r\n  大湖分局指證相片16張、蒐證相片6 張。\r\n  戊○○書立之土地租賃契約書、委託書。\r\n  行政院環境保護署環境督察總隊北區環境督察大隊稽查督察\r\n    紀錄。\r\n  桃園市政府環境保護局106 年8 月29日桃環稽字第10600792\r\n    37號函及所附環境稽查工作紀錄表、稽查照片、行政院環境\r\n    保護署環境檢驗所檢測報告。\r\n  苗栗縣政府環境保護局106 年9 月8 日環廢字第1060035420\r\n    號函及所附行政院環境保護署環境檢驗所檢測報告。\r\n  經濟部105 年5 月5 日經授中字第10533538100 號函及所附\r\n    有限公司變更登記表。\r\n  桃園縣政府工商發展局101 年6 月14日桃商登字第10100009\r\n    46號函。\r\n  車輛詳細資料報表。\r\n三、新舊法比較：\r\n    被告2 人及其他共犯行為後，廢棄物清理法業於106 年1 月\r\n    18日修正公布，並自同年月20日施行，修正前該法第46條第\r\n    4 款規定：「有下列情刑之一者，處1 年以上5 年以下有期\r\n    徒刑，得併科新臺幣300 萬元以下罰金：…四、未依第41條\r\n    第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物」，修正後之第46條第4 款則規定：\r\n    「有下列情刑之一者，處1 年以上5 年以下有期徒刑，得併\r\n    科新臺幣1,500 萬元以下罰金：…四、未依第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物」，經比較修正前後之法律，新法提高併科罰\r\n    金之金額，並未有利於行為人，是依刑法第2 條第1 項前段\r\n    規定，本案應適用被告2 人及其他共犯行為時之法律即修正\r\n    前廢棄物清理法第46條第4 款規定。\r\n四、論罪科刑：\r\n  廢棄物清理法所謂「貯存」，指「事業廢棄物於清除、處理\r\n    前，放置於特定地點或貯存容器、設施內之行為」；所謂「\r\n    清除」，指「事業廢棄物之收集、運輸行為」；所謂「處理\r\n    」，指下列行為：「中間處理：指事業廢棄物在最終處置\r\n    前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或安定之行為。最終處置：指衛生掩埋、封閉掩埋、安\r\n    定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業機\r\n    構產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材\r\n    料、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n    行為，並應符合其規定者」，固分別為事業廢棄物貯存清除\r\n    處理方法及設施標準第2 條第1 、2 、3 款所明訂。惟觀之\r\n    該標準第4 章（事業廢棄物之中間處理）、第5 章（事業廢\r\n    棄物之最終處置）等相關規定，該所謂之「處理」，係指符\r\n    合法令規定所為之處置行為。同案被告丙○○未領有廢棄物\r\n    清除、處理許可文件，擅自運輸玻璃纖維混合物，乃非法清\r\n    除廢棄物之行為；擅自將玻璃纖維混合物傾倒回填在非屬廢\r\n    棄物處理設施之前揭土地，再由同案被告丁○○所僱請不詳\r\n    司機操作挖土機予以整平、掩埋，係屬違法處置廢棄物之行\r\n    為，此行為態樣自不可能符合該標準就「處理」所為之定義\r\n    性說明，而依同案被告丙○○就所運輸之廢棄物係任意傾倒\r\n    了事，核其犯意應係為「最終處置」，自符合非法處理廢棄\r\n    物之要件（最高法院106 年度台上字第1739號判決意旨參照\r\n    ）。故同案被告丙○○所為，應係犯修正前廢棄物清理法第\r\n    46條第4 款之非法清除、處理廢棄物罪；然依卷存證據，被\r\n    告2 人及同案被告庚○○僅就非法「清除」廢棄物之行為有\r\n    所認識且參與實行，就其後同案被告丙○○、丁○○等人非\r\n    法「處理」廢棄物之行為並未參與實行，亦難認與同案被告\r\n    丙○○、丁○○等人具有犯意聯絡，是核被告2 人所為，均\r\n    係犯修正前廢棄物清理法第46條第4 款之非法清除廢棄物罪\r\n    。公訴意旨認被告2 人所為同時構成非法「清除、處理」廢\r\n    棄物云云（見起訴書第8 頁），容有誤會，併此指明。\r\n  共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，既不\r\n    問犯罪動機起於何人，亦不必每一階段犯行，均經參與（最\r\n    高法院34年上字第862 號判例意旨參照）；共同正犯之意思\r\n    聯絡，原不以數人間直接發生者為限，即有間接之聯絡者，\r\n    亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並\r\n    無直接之聯絡，亦無礙於其為共同正犯之成立（最高法院77\r\n    年台上字第2135號判例意旨參照）；而共同正犯之意思聯絡\r\n    ，不限於事前有所協議，其於行為當時，基於相互之認識，\r\n    以共同犯罪之意思參與者，亦無礙於共同正犯之成立。且其\r\n    表示之方法，亦不以明示通謀為必要，即相互間有默示之合\r\n    致，亦無不可（最高法院73年台上字第1886號、73年台上字\r\n    第2364號判例意旨參照）；又共同正犯之意思聯絡，不以彼\r\n    此間犯罪故意之態樣相同為必要，蓋刑法第13條第1 項、第\r\n    2 項雖分別規定行為人對於構成犯罪之事實，明知並有意使\r\n    其發生者，為故意；行為人對於構成犯罪之事實，預見其發\r\n    生而其發生並不違背其本意者，以故意論。前者為確定故意\r\n    （直接故意），後者為不確定故意（間接故意），惟不論「\r\n    明知」或「預見」，僅係認識程度之差別，不確定故意於構\r\n    成犯罪事實之認識無缺，與確定故意並無不同，進而基此認\r\n    識「使其發生」或「容認其發生（不違背其本意）」，共同\r\n    正犯間在意思上乃合而為一，形成意思聯絡（最高法院103\r\n    年度台上字第2320號判決意旨參照）。被告2 人與同案被告\r\n    丙○○、庚○○之間，雖彼此並不全然相識，亦未確知彼此\r\n    參與分工細節，然透過直接或間接聯絡而各自負責提供廢棄\r\n    物並支付代價、媒介聯繫帶路、裝載玻璃纖維混合物、駕車\r\n    清運等行為，共為上開犯行，是被告2 人與同案被告丙○○\r\n    、庚○○之間，互有犯意聯絡，並分工合作、互相利用他人\r\n    行為以達犯罪目的及行為分擔，均為共同正犯。\r\n  被告乙○○曾因業務過失致死案件，經臺灣基隆地方法院以\r\n    97年度交訴字第10號判處有期徒刑10月，復經臺灣高等法院\r\n    以97年度交上訴字第159 號判決駁回其上訴而確定，於101\r\n    年7 月3 日執行完畢，有臺灣高等法院被告前案紀錄表在卷\r\n    可稽（本院卷一第39至40頁），其受前開徒刑之執行完畢後\r\n    ，5 年以內故意再犯本案有期徒刑以上之罪，為累犯，應依\r\n    刑法第47條第1 項規定加重其刑。至司法院釋字第775 號解\r\n    釋，依解釋文及理由之意旨，係指構成累犯者，不分情節，\r\n    一律加重最低本刑，於不符合刑法第59條所定要件之情形下\r\n    ，致生行為人所受之刑罰超過其所應負擔罪責之個案，不符\r\n    罪刑相當原則、比例原則。於此範圍內，在修正前，為避免\r\n    發生上述罪刑不相當之情形，法院就該個案應裁量是否加重\r\n    最低本刑；依此，該解釋係指個案應量處最低法定刑、又無\r\n    法適用刑法第59條在內減輕規定之情形，法院應依此解釋意\r\n    旨裁量不予加重最低本刑（最高法院108 年度台上字第338\r\n    號判決意旨參照），本案依被告乙○○累犯及犯罪情節，並\r\n    無上開情事，尚無依上開解釋意旨裁量不予加重最低本刑之\r\n    餘地，附此敘明。\r\n  爰以行為人之責任為基礎，並審酌被告癸○○曾於105 年3\r\n    月間起至106 年4 月20日止涉犯非法清除、處理廢棄物罪嫌\r\n    （經臺灣桃園地方檢察署檢察官提起公訴，現由臺灣桃園地\r\n    方法院審理中），被告乙○○無違反廢棄物清理法或危害環\r\n    境之相關前案紀錄；被告癸○○為清除長松公司產品製程產\r\n    生、逐漸累積堆置之玻璃纖維混合物，並節省清除成本，被\r\n    告乙○○為媒介清除廢棄物，從中賺取佣金牟利；被告2 人\r\n    與同案被告丙○○、庚○○分工，共同裝載運出1 車屬一般\r\n    事業廢棄物之玻璃纖維混合物，於環境衛生、合法業者權益\r\n    及社會秩序均致生一定程度之危害，應受非難；被告癸○○\r\n    為本案廢棄物之管領人，有防止其遭非法處置之義務與能力\r\n    ，竟委託非法業者清除，可責性較高，被告乙○○受託而引\r\n    介、帶領不具廢棄物清除、處理資格之同案被告丙○○前來\r\n    清運，可責性次之；被告乙○○自始坦承犯行，被告癸○○\r\n    於警詢、偵訊時猶矢口否認，自檢察官聲請羈押、本院法官\r\n    訊問時起才坦承犯行，又本案遭傾倒回填之玻璃纖維混合物\r\n    ，已由被告2 人分擔費用委託合法業者清除處理改善完成，\r\n    有苗栗縣政府環境保護局108 年6 月25日環廢字第10800278\r\n    98號函及相關附件在卷可查（見本院卷八第395 至415 頁）\r\n    ，並據被告2 人一致陳述明確（本院卷九第376 至377 頁）\r\n    ，堪認被告2 人犯罪後之態度尚佳（被告乙○○相對較佳）\r\n    ；兼衡被告癸○○無前科，被告乙○○另有業務過失致死前\r\n    科（累犯部分不予重複評價）之品行，被告2 人均高職畢業\r\n    學歷之智識程度，被告癸○○仍經營長松公司、收入不一定\r\n    、需照顧健康不佳的妻子、子女均已成年、被告乙○○在土\r\n    資場工作、月收入3 萬多元、需撫養照顧年邁且健康不佳的\r\n    母親、1 名未成年子女、1 名外甥之生活狀況，暨被告2 人\r\n    犯罪之原因與環境，尚無「顯可憫恕」之處等一切情狀，分\r\n    別量處如主文所示之刑。\r\n  被告癸○○未曾因故意犯罪受有期徒刑以上刑之宣告；被告\r\n    乙○○前因業務過失致死案件，經法院判處有期徒刑10月確\r\n    定，而於101 年7 月3 日執行完畢後，5 年以內未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告，各有臺灣高等法院被告前案\r\n    紀錄表在卷可稽（本院卷一第39至40、43頁）。依被告2 人\r\n    所參與犯罪情節及犯後已知坦承之態度，足信係因一時失慮\r\n    而觸法，經此司法程序及科刑教訓，應知警惕而無再犯之虞\r\n    ，考量渠等均係初犯，且為家中主要經濟來源，如受刑之執\r\n    行，恐使家庭生活陷於困境，本院認前開所宣告之刑均以暫\r\n    不執行為適當，爰各併予宣告4 年之緩刑；復斟酌被告2 人\r\n    之資力、犯罪所生危害及耗費之社會成本，命被告癸○○向\r\n    公庫支付6 萬元、被告乙○○向公庫支付4 萬元，以符社會\r\n    正義。\r\n五、沒收：\r\n  被告2 人行為後，104 年12月27日、105 年5 月27日修正公\r\n    布之刑法沒收相關規定，業依刑法施行法第10條之3 規定，\r\n    自105 年7 月1 日開始施行，且於刑法第2 條第2 項亦已明\r\n    定：「沒收、非拘束人身自由之保安處分適用裁判時之法律\r\n    」，是上開犯罪事實有關沒收部分，自應適用105 年7 月1\r\n    日施行之規定。\r\n  被告乙○○之犯罪所得為420 元，未據扣案，應依修正後刑\r\n    法第38條之1 第1 項前段、第3 項規定，宣告沒收，於全部\r\n    或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n六、應適用之法條：\r\n  刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段、第\r\n    310 條之2 、第454 條。\r\n  修正前廢棄物清理法第46條第4 款。\r\n  刑法第11條前段、第2 條第1 項前段、第2 項、第28條、第\r\n    47條第1 項、第74條第1 項第1 款、第2 款、第2 項第4 款\r\n    、第38條之1 第1 項前段、第3 項。\r\n七、本判決書係依刑事訴訟法第310 條之2 準用同法第454 條第\r\n    1 、2 項製作，僅記載當事人欄、主文、犯罪事實、證據名\r\n    稱、應適用之法條，並以簡略方式為之。\r\n本案經檢察官劉順寬提起公訴，檢察官洪政和、蕭慶賢、吳宛真\r\n、韓茂山到庭執行職務。\r\n中    華    民    國   108    年    8     月    16    日\r\n                  刑事第四庭  法  官  羅貞元\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須附繕本) 「切勿逕送上級法院」。告\r\n訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，\r\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n                              書記官  劉碧雯\r\n中    華    民    國   108    年    8     月    16    日\r\n附錄本判決論罪科刑之法條： \r\n修正前廢棄物清理法第46條第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣3百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"}