{
  "JID": "TYDM,101,審訴,1261,20120831,1",
  "JYEAR": "101",
  "JCASE": "審訴",
  "JNO": "1261",
  "JDATE": "20120831",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　 101年度審訴字第1261號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　葉謹瑋\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第9650號），被告就被訴事實為有罪之陳述，經本院合議\r\n庭裁定依簡式審判程序審理，判決如下：\r\n    主      文\r\n葉謹瑋未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑肆年\r\n；緩刑期間付保護管束，並應向指定之政府機關、政府機構、行\r\n政法人、社區或其他符合公益目的之機構或團體，提供壹佰貳拾\r\n小時之義務勞務。\r\n    事實及理由\r\n一、被告所犯之罪，為死刑、無期徒刑、最輕本刑3 年以上有期\r\n    徒刑或高等法院管轄第一審案件以外之罪，而被告於本院準\r\n    備程序進行中，就被訴事實為有罪之陳述，經本院告知簡式\r\n    審判程序意旨，並聽取公訴人及被告之意見後，依刑事訴訟\r\n    法第273 條之1 第1 項之規定，裁定依簡式審判程序審理。\r\n二、犯罪事實：\r\n    葉謹瑋明知從事廢棄物清除、處理業務，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除、處理機構許可文件後，始得從事清除、處理廢棄\r\n    物之業務，竟基於違反廢棄物清理法之犯意，未依廢棄物清\r\n    理法規定領有廢棄物處理許可證或核備文件，於民國101 年\r\n    3月25日下午4時許，駕駛不知情之吳峻吉所有之車牌號碼KD\r\n    -3928 號之自用小貨車，自其不知情之友人蘇台生位在桃園\r\n    縣楊梅市○○路445 巷36弄11號住處載運含有廢土、浴缸、\r\n    竹子板、木屑、沙土等一般廢棄物，載運至桃園縣平鎮市○\r\n    ○路633號旁之空地（即桃園縣平鎮市○鎮段907之1 地號土\r\n    地）傾倒，從事廢棄物之清除，嗣警據報而循線查獲。\r\n三、認定被告犯罪所憑之證據：\r\n  被告葉謹瑋於偵查、本院行準備程序及審理時之自白。\r\n  證人吳峻吉、黃秀憶於警詢時之證述；證人莊錦採於警詢及\r\n    偵查時之證述；證人蘇台生於偵查時具結之證述。\r\n  平鎮市○鎮段907-1 地號之土地登記第二類謄本、桃園縣平\r\n    鎮市清潔隊公害處理稽查工作紀錄表、車號KD-3928 號自用\r\n    小貨車行車執照影本、現場照片4張及監視器翻拍照片5張、\r\n    被告提供之現場照片6張（其中3張照片為已將廢棄物清運完\r\n    畢）。\r\n四、核被告葉謹瑋所為，係犯廢棄物清理法第46條第4 款未依廢\r\n    棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物清除罪。爰審酌被告未領有廢棄物清除、處理許可文件，\r\n    竟為一己之利，從事廢棄物之清除，所為非是，併參酌所清\r\n    除者為非建築廢棄物、所傾倒之廢棄物數量，被告坦承犯行\r\n    之犯後態度、犯罪之動機、目的、手段、智識程度、素行、\r\n    生活狀況等一切情狀，量處如主文所示之刑，以示懲儆。又\r\n    被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣\r\n    高等法院被告前案紀錄表1 份在卷可查，其因一時失慮致罹\r\n    刑章，且被告已將所傾倒之廢棄物託請合法業者清運完畢，\r\n    有被告提供之現場照片3 張附卷可證，本院認經此偵審教訓\r\n    ，當足收警惕懲儆之效，而無再犯之虞，因認對其宣告之刑\r\n    以暫不執行為適當，爰諭知緩刑4年，另依刑法第74條第2項\r\n    第5款及第93條第1項第2 款規定，命被告於緩刑期間併付保\r\n    護管束，並應向指定之政府機關、政府機構、行政法人、社\r\n    區或其他符合公益目的之機構或團體，提供120 小時之義務\r\n    勞務，以啟自新並警惕之。\r\n五、應適用之法條：\r\n    刑事訴訟法第273條之1第1項、第299條第1項前段、第310條\r\n    之2、第454條第1 項，廢棄物清理法第46 條第4款，刑法第\r\n    11條前段、第74條第1項第1款、第2項第5款、第93條第1 項\r\n    第2款，判決如主文。\r\n六、如不服本判決，應於判決送達後10日內向本院提出上訴狀（\r\n    應附繕本），其未敘述上訴理由者，應於上訴期間屆滿後20\r\n    日內補提理由書狀於本院，上訴於臺灣高等法院。\r\n本案經檢察官陳淑蓉到庭執行職務。\r\n中    華    民    國   101    年    8     月    31    日\r\n                  刑事庭    法  官  黃翊哲\r\n以上正本證明與原本無異。\r\n                            書記官  蔡紫凌\r\n中    華    民    國   101    年    8     月    31    日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}