{
  "JID": "PTDM,102,原訴,27,20150213,1",
  "JYEAR": "102",
  "JCASE": "原訴",
  "JNO": "27",
  "JDATE": "20150213",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　 102年度原訴字第27號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　林錦明\r\n　　　　　　陳俊益\r\n　　　　　　廣騏源\r\n選任辯護人　李明益律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第9419號）本院判決如下：\r\n    主  文\r\n林錦明共同犯業務登載不實文書罪，處有期徒刑肆月，如易科罰\r\n金，以新臺幣壹仟元折算壹日。又共同犯廢棄物清理法第48條之\r\n申報不實罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折\r\n算壹日。又共同犯廢棄物清理法第四十六條第四款之非法清理廢\r\n棄物罪，處有期徒刑壹年陸月。得易科罰金部分，應執行有期徒\r\n刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n陳俊益、廣騏源共同犯業務登載不實文書罪，各處有期徒刑參月\r\n，如易科罰金，均以新臺幣壹仟元折算壹日。又共同犯廢棄物清\r\n理法第48條之申報不實罪，各處有期徒刑貳月，如易科罰金，均\r\n以新臺幣壹仟元折算壹日。又共同犯廢棄物清理法第四十六條第\r\n四款之非法清理廢棄物罪，各處有期徒刑壹年肆月。得易科罰金\r\n部分，均應執行有期徒刑肆月，如易科罰金，均以新臺幣壹仟元\r\n折算壹日。\r\n    事  實\r\n一、林錦明係址設屏東縣枋寮鄉○○路00號之「慶得新能有限公\r\n    司」（下稱慶得公司）實際負責人，慶得公司以從事廢棄物\r\n    之熱裂解處理為業，依廢棄物清理法第31條第1 項第2 款規\r\n    定，該公司屬經中央主管機關即行政院環境保護署（下稱環\r\n    保署）指定之事業體，具有一定規模，應以網路傳輸方式，\r\n    向主管機關即屏東縣政府申報其廢棄物之產出、清除、處理\r\n    等情形，亦即有向屏東縣政府以網路申報慶得公司廢棄物產\r\n    出及處理等情形之義務。陳俊益、廣騏源均受雇於慶得公司\r\n    、聽從林錦明之指示，3 人共同負有為慶得公司上網申報之\r\n    義務；廣騏源負責公司廠區之設備操作業務；陳俊益負責協\r\n    助廣騏源操作設備，並製作「事業廢棄物妥善處理紀錄文件\r\n    」（須先徵得林錦明、廣騏源之同意）（下稱妥善處理文件\r\n    ），係從事登載業務之人。其3 人在民國101 年7 月間，向\r\n    聯超實業股份有限公司（下稱聯超公司）、茂生資源科技有\r\n    限公司（下稱茂生公司）收受四批廢棄物（下稱本案四批廢\r\n    棄物（各批廢棄物收受之時間、類型、數量、重量均如附表\r\n    ），均明知上開廢棄物仍堆置在慶得公司廠區尚未處理，應\r\n    待處理完成後才能製作妥善處理文件，且慶得公司有據實以\r\n    網路申報之義務，竟先共同基於業務上登載不實之犯意聯絡\r\n    ，由林錦明指示陳俊益接續在妥善處理文件（共四份，一批\r\n    廢棄物一份）上，虛偽登載所收受之廢棄物「已經妥善處理\r\n    」（處理完成日期如附表），足生損害於聯超公司、茂生公\r\n    司；又共同基於申報不實之犯意聯絡，由林錦明指示陳俊益\r\n    上網接續在「事業廢棄物處理管制遞送三聯單」、「委託或\r\n    共同處理申報資料」（各四份，以下合稱三聯單等資料）中\r\n    ，虛偽填載該等廢棄物業已處理完成（處理完成日期如附表\r\n    ）。\r\n二、慶得公司領有一般事業廢棄物許可證，林錦明、陳俊益、廣\r\n    騏源均明知應依該公司向行政院環境保護署提報之廢棄物製\r\n    造流程圖，將其等收受之廢棄物經由熱處理程序（M01 ）所\r\n    產出之「爐渣」（廢棄物代號D-1101），清除至屏東縣枋寮\r\n    區域性垃圾衛生掩埋場（下稱枋寮掩埋場）掩埋，該公司所\r\n    收受之廢棄物，如經由輕油裂解程序（W00 ）產出「非有害\r\n    油泥」（廢棄物代號D-0903），應提供至熱處理程序作為原\r\n    料，不得產出，更不得逕行進場掩埋。詎其3 人於101 年7\r\n    月18日9 時許，將收受自不詳處所之廢棄物進行熱處理程序\r\n    後，未依其申報許可之處理流程，亦即，未將經由輕油裂解\r\n    程序產出「非有害油泥」提供至熱處理程序作為原料，即將\r\n    該等廢棄物產出，並將油泥夾帶於爐渣中，委由不知情之兢\r\n    連環保工程有限公司（下稱兢連公司）司機江金國載運至枋\r\n    寮掩埋場，經警循線查悉上情。\r\n三、案經內政部警政署環境保護警察隊第三中隊報告臺灣屏東地\r\n    方法院檢察署檢察官偵查後起訴。\r\n    理  由\r\n壹、證據能力部分\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。證人江金國、蔡翔安、張天地、王美惠、鍾貴榮之警詢陳\r\n    述，均為審判外之陳述，且無同法第159 條之1 至159 條之\r\n    5 之例外情形，無證據能力。\r\n二、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有該法第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，同法\r\n    第159 條之5 定有明文。查：\r\n（一）被告3 人對其自身以外之共犯在警詢所為之陳述，均未爭\r\n      執其證據能力，檢察官、辯護人對此亦未爭執，視為均同\r\n      意有證據能力，本院審酌該等證據製作時之情況，認以之\r\n      作為證據應屬適當，依同法第159 條之5 第2 項規定，均\r\n      具有證據能力。\r\n（二）對於環保署環境督察隊南區環境督察大隊督察紀錄（下稱\r\n      環保署督察紀錄）、慶得公司向環保署提報之廢棄物處理\r\n      流程圖、屏東縣政府環境保護局（下稱環保局）及環保署\r\n      覆檢方與本院之函文，當事人、辯護人均同意證據能力，\r\n      本院審酌該等證據作成時之情況，並無不宜作為證據之情\r\n      事，依上揭規定，均得作為證據。\r\n貳、實體方面\r\n一、事實一部分\r\n    訊據被告陳俊益對業務登載不實、申報不實之犯行坦承不諱\r\n    （見本院卷二第45頁反面、第164 頁反面）；被告林錦明、\r\n    廣騏源對於其等有上述登載及申報不實之行為並不爭執（見\r\n    本院卷二第77、215 頁），惟否認共犯業務登載不實及申報\r\n    不實罪，均辯稱：提前申報處理完成並未致他人受有損害等\r\n    語，故不成立業務登載不實文書罪等語；被告林錦明另辯稱\r\n    ：因為慶得公司需要週轉，才指示陳俊益提前申報，我並無\r\n    犯罪故意；被告廣騏源則辯稱：公司登載及申報事項非我負\r\n    責，我有表態反對陳俊益開妥善處理文件，與被告陳俊益並\r\n    非共犯等語。經查：\r\n（一）被告陳俊益對於事實一（業務登載不實、申報不實）犯行\r\n      均自白不諱，核與被告林錦明、廣騏源所供，本案四批廢\r\n      棄物在被告陳俊益製作妥善處理文件、以網路向屏東縣政\r\n      府申報「已處理完成」（於三聯單等資料上）時，仍堆置\r\n      在慶得公司廠區未處理一節（見本院卷二第45頁反面、第\r\n      77、215 頁）相符，並有環保署督察紀錄、現場照片、本\r\n      案四批廢棄物之妥善處理文件與三聯單等資料可憑（見警\r\n      卷第89-93 、99、103-119 、123 、187-189 頁，本院卷\r\n      一第200 頁）可憑，則被告陳俊益之自白應堪採信，其業\r\n      務登載不實及申報不實犯行，均可認定。則應審究者為，\r\n      被告林錦明、廣騏源是否與被告陳俊益共同登載不實及申\r\n      報不實？\r\n（二）被告林錦明在案發時知悉本案四批廢棄物尚未處理，但因\r\n      亟需現金週轉，故要求被告陳俊益提前製作妥善處理文件\r\n      ，並上網申報處理完成，以便向委託處理之廠商請款等情\r\n      ，業經被告林錦明一再陳明（見偵卷第10頁反面、本院卷\r\n      二第212 頁反面），核與被告陳俊益前開自白相符；復以\r\n      被告陳俊益製作妥善處理文件、上網申報廢棄物處理完成\r\n      ，均須事先徵得現場操作人員即被告廣騏源之同意，而被\r\n      告廣騏源在案發時，明知本案四批廢棄物未處理完畢，但\r\n      因被告林錦明之授意，故同意由被告陳俊益登載、申報廢\r\n      棄物已處理完畢一節，業經被告陳俊益在偵訊中陳明（見\r\n      偵卷第11頁），被告廣騏源在該次偵訊當場聽聞被告陳俊\r\n      益前開供述後，亦答稱「確實如此」等語（見同上頁），\r\n      則，被告3 人既均明知本案四批廢棄物尚未處理，仍由被\r\n      告林錦明指示被告陳俊益為不實之登載及申報，經徵得被\r\n      告廣騏源之同意後，被告陳俊益即虛偽登載、申報廢棄物\r\n      已處理完畢，3 人就虛偽製作妥善處理文件、在三聯單上\r\n      申報不實顯均有犯意聯絡、行為分擔而為共犯，被告林錦\r\n      明、廣騏源空言辯稱：並無犯罪故意等語，顯然無稽。\r\n（三）被告林錦明、廣騏源雖又辯稱：本件縱有登載不實，但並\r\n      未造成他人受損，且無被害人（業者）提出告訴，所以不\r\n      構成犯罪等語，然：\r\n１、按刑法上偽造文書罪之成立，以足生損害於公眾或他人為特\r\n    別要件，所謂足生損害，固不以實已發生損害為必要，然亦\r\n    必須有足以生損害之虞者，始足當之（最高法院49年台非字\r\n    第18號判例、最高法院103 年度台上字第2244、3991號判決\r\n    要旨參照）。\r\n２、卷附慶得公司製作之妥善處理紀錄文件上，載有「茲保證上\r\n    述所委託之事業廢棄物已妥善處理」（見警卷第93、105 、\r\n    111 、119 頁），可見該公司以上開文件向業者聲明「已將\r\n    廢棄物處理完畢」之意，而被告林錦明之所以指示被告陳俊\r\n    益將未處理之廢棄物登載為已處理完畢，係因其有資金需求\r\n    、亟待向業者請款（業經被告3 人分別陳明《見偵卷第10頁\r\n    反面至第11頁，本院卷一第43、44頁，本院卷二第212 頁反\r\n    面》），而被告林錦明亦供稱：業者要看到妥善處理文件才\r\n    會撥款，若委託商知道我尚未處理完，不確定是否會給錢等\r\n    語（見本院卷二第212 頁反面），則，該文件應係業者判斷\r\n    慶得公司是否將委託之廢棄物處理完畢而決定撥款與否之依\r\n    據，故慶得公司於該文件上就廢棄物處理完畢一事虛偽登載\r\n    ，既足使將廢棄物委託慶得公司處理之廠商，誤認慶得公司\r\n    已經完成受託事務，進而給付費用，即足以生損害於委託廠\r\n    商（聯超公司、茂生公司），而與業務登載不實之「足以生\r\n    損害於他人」要件相符，自仍成立該罪，被告林錦明、廣騏\r\n    源辯稱：實際上無人受有損害，因此不構成犯罪等語，自無\r\n    可採。\r\n（四）綜上，被告3 人業務登載不實及申報不實犯行事證明確，\r\n      均應依法論科。\r\n二、事實二部分\r\n    訊據被告3 人對於慶得公司向環保署提報如事實欄所載之廢\r\n    棄物製造流程並不爭執，惟均否認未依規定處理廢棄物（否\r\n    認未依申報許可之處理流程，而將油泥產出後運至掩埋場）\r\n    ，辯稱：慶得公司確有依申報處理之流程處理廢棄物，並未\r\n    將油泥產出，在掩埋場查獲的廢棄物雖呈濕潤泥狀且有紅、\r\n    黃色，但那是爐渣的型態之一，非代表含有油泥，且本案既\r\n    經掩埋場檢查後允許廢棄物進場，未予攔截退運，可見並無\r\n    夾帶其他廢棄物之情形等語。經查：\r\n（一）依慶得公司向環保署提報之廢棄物製造流程，僅得將經由\r\n      熱處理程序產出之「爐渣」進場，若經由輕油裂解程序產\r\n      出「非有害油泥」，則應提供至熱處理程序作為原料，不\r\n      得產出亦不得逕行進場掩埋一節，有慶得公司向環保署提\r\n      報之廢棄物處理流程圖、環保署103 年7 月9 日環署督字\r\n      第0000000000號函文可憑（見本院卷一第266-267 頁），\r\n      並據證人即環保署督察人員莊美琴證述明確（見本院卷二\r\n      第107 頁），且為被告3 人所不爭執；慶得公司於101 年\r\n      7 月18日進入枋寮掩埋場之廢棄物，部分呈濕潤、泥狀，\r\n      顏色有黑灰、紅棕及黃棕色等情，有環保署督察紀錄、現\r\n      場照片、環保署前開103 年7 月9 日函文可憑（見警卷第\r\n      187-189 、223 、239 頁，本院卷一第266-26 7頁），亦\r\n      為被告3 人所承認，上開事實應可認定。此部分應審究者\r\n      為：１、案發當天慶得公司進場掩埋之廢棄物是否均為爐\r\n      渣？抑或夾帶有油泥？２、進場之廢棄物若含有油泥，被\r\n      告3 人是否未依申報許可之處理流程處理廢棄物？\r\n（二）慶得公司產出之爐渣應呈「固態」、「乾燥」狀態一節，\r\n      業經被告林錦明、陳俊益於警詢中供陳明確（見警卷第8\r\n      、14-15 頁），而其2 人在警詢係分別應訊，各因本案第\r\n      一次接受司法單位調查，衡情，仍不及討論案情而為勾串\r\n      ，故其等互核一致之供詞，應屬可信，且：\r\n１、依環保署事業廢棄物申報及資料管理系統廢棄物（爐渣）代\r\n    碼D-1101，係各式鍋爐所產生之爐渣或鍋垢廢棄物，其常態\r\n    下為「固態」，因含焦炭與灰分，通常為「灰色或黑灰色」\r\n    等情，有環保署102 年12月13日環署督字第0000000000號函\r\n    可憑（見本院卷一第217 頁）；\r\n２、環保局103 年8 月27日屏環廢字第00000000000 號函，亦認\r\n    慶得公司經過熱裂解處理後之廢棄物，因已無水分存在，應\r\n    為「結塊狀」（見本院卷二第21-22 頁）；\r\n３、依慶得公司向屏東縣政府申報（關於查獲當天進場掩埋廢棄\r\n    物）之三聯單等資料上，關於「廢棄物代碼：爐渣」，其中\r\n    物理性質部分記載為「固狀」，顏色部分記載為「黑灰色」\r\n    等情，有事業廢棄物處理後管制遞送三聯單、處理後申報資\r\n    料在卷可稽（見本院卷一第160-162 頁），可見該公司亦認\r\n    同產出之廢棄物爐渣係黑灰色之固狀物；\r\n４、證人即環保局採樣人員鍾貴榮證稱：爐渣是粉類、乾燥、結\r\n    塊狀的等語（見本院卷二第95頁反面），證人莊美琴證稱：\r\n    爐渣不會是泥狀物，會呈灰狀、固狀等語（見本院卷二第10\r\n    0 頁反面）；\r\n５、綜上，慶得公司（依規定處理廢棄物後）產出之爐渣，既應\r\n    呈固態、乾燥、黑灰色，而無可能呈泥狀、濕潤、紅棕或黃\r\n    棕色，然案發當天被查獲之廢棄物卻有濕潤、泥狀情形，且\r\n    顏色呈紅棕、黃棕色，可見並非爐渣，故被告3 人顯有夾帶\r\n    爐渣以外之廢棄物進場（環保署、環保局均同此認定《見本\r\n    院卷一第154 、163-164 頁》）。\r\n（三）慶得公司於案發日運至枋寮掩埋場之廢棄物，除爐渣外，\r\n      夾雜有（呈濕潤狀的）油泥（D-0903）一節，有環保署督\r\n      察紀錄、環保署102 年11月12日環署督字第0000000000號\r\n      函可憑（見本院卷一第154 頁），又依照慶得公司提報之\r\n      廢棄物處理流程圖，爐渣與油泥係經由不同程序產生，該\r\n      公司僅向掩埋場申請將「爐渣」進場處理，並未申請將「\r\n      油泥」進場處理，則慶得公司若要將「爐渣」及「油泥」\r\n      同時進場掩埋，即須分別取得掩埋場核准進場處理，並須\r\n      依不同之事業廢棄物代碼分別上網申報等情，有環保署10\r\n      3 年12月13日環署督字第0000000000號函可稽（見本院卷\r\n      一第217 頁），是以，慶得公司若逕行將油泥產出，未將\r\n      之提供至熱處理程序（M01 ）作為原料而逕行進場掩埋，\r\n      即屬未依申報許可之處理流程處理廢棄物（業經證人莊美\r\n      琴證述明確，見本院卷第108 頁）。本件被告3 人明知依\r\n      慶得公司經許可之廢棄物處理流程，僅得將爐渣產出後進\r\n      場掩埋，若產出油泥應作為原料不得產出、更不得進場掩\r\n      埋（見本院卷一第287 頁、本院卷二第46頁反面、第77頁\r\n      反面），竟仍將油泥產出並夾帶在爐渣中進場掩埋，顯均\r\n      有未依申報許可之處理流程處理廢棄物之故意。\r\n（四）被告3 人雖以證人鍾貴榮所證「廢棄物進掩埋場時，會進\r\n      行目視檢查與落地檢查，沒有異狀才會讓廢棄物進場」等\r\n      語（見本院卷二第97頁反面至第98頁），主張案發當天載\r\n      運廢棄物入場時（第一車次在9 時14分進場），既已順利\r\n      進場並傾倒至掩埋區域（並未退運），可見並無夾帶油泥\r\n      情形云云。查證人鍾貴榮所證上情，固有「枋寮掩埋場進\r\n      場管制標準作業流程」之規範可稽（見本院卷一第271 頁\r\n      ），亦即，清運車輛進場後管制人員應先「目視檢查」廢\r\n      棄物是否異常（若有異常即應退運禁止進場），若正常則\r\n      允許廢棄物進場、過磅，再經「落地檢查」是否異常（若\r\n      異常即退運禁止進場），如正常則依標準作業程序傾倒、\r\n      消毒、覆土後，車輛方可離場，但證人鍾貴榮亦證稱：「\r\n      檢查是抽樣」、「並非每台進場的車輛都會逐一檢查」等\r\n      語（見本院卷第97-98 頁），且證人即枋寮掩埋場場長陳\r\n      宏仁證稱：本件掩埋場的人員未為目視檢查及落地檢查，\r\n      才會允許進場未予退運，若當時發現廢棄物呈現泥狀，就\r\n      會退運等語（見本院卷第166 頁反面至第167 頁），可見\r\n      本案廢棄物進場時，檢查人員未就入場車輛落實上述檢查\r\n      ，故雖允許該批廢棄物進場傾倒，亦難認廢棄物並無夾帶\r\n      油泥之情形，自無從為有利於被告3 人之認定。\r\n（五）被告3 人雖一再辯稱：被查獲呈濕潤、紅黃色的泥狀廢棄\r\n      物都是爐渣，環保單位未規範爐渣的型態應呈乾燥、黑灰\r\n      色的固狀，我們有依規定處理廢棄物等語。然究其等所辯\r\n      有下列前後反覆及與卷證不合之處：\r\n１、被告林錦明就慶得公司產出之爐渣型態，於警詢中稱：（問\r\n    ：貴公司污泥處理完成後，產生何種廢棄物？態樣為何？）\r\n    「廢棄物係爐渣，有粉狀、塊狀、結碳狀」等語（見警卷第\r\n    8 頁），顯表明爐渣呈固態、乾燥狀，但其於本院準備程序\r\n    時起，即改稱：爐渣沒有固定的型態，可能呈乾燥或濕潤狀\r\n    等語（見本院卷一第121 頁），已與警詢所述不符；\r\n２、被告陳俊益就慶得公司產出之爐渣型態，於警詢中稱：廢棄\r\n    物是裂解爐中乾燥的爐渣等語（見警卷第15頁），而經警方\r\n    質之以「現場查獲的廢棄物呈油泥狀，和你所述呈乾燥狀不\r\n    符，如何解釋？」，僅答稱「我不知道」等語（見同上頁）\r\n    ，並未提出合理解釋，可見其認為爐渣應呈乾燥狀才合乎其\r\n    公司產出廢棄物之常態，然於本院中卻翻異其詞，改稱：廢\r\n    棄物可能呈油泥狀等語（見本院卷二第213 頁反面），經本\r\n    院質之以「為何警詢說產出的廢棄物是乾燥的爐渣？」後，\r\n    答稱：當時沒有這樣講，我的真意是爐渣大部分為乾燥狀等\r\n    語（見本院卷二第214 頁），其辯解顯然隨程序之進行而更\r\n    異；\r\n３、被告等人之辯詞除有上開矛盾反覆外，其等所辯進場呈濕潤\r\n    、油泥狀之廢棄物係爐渣云云，亦與慶得公司向屏東縣政府\r\n    申報（關於查獲當天進場掩埋廢棄物）之三聯單等資料，關\r\n    於爐渣之物理性質（固狀）記載等情（見本院卷一第160-16\r\n    2 頁）不合，可見所辯不實，並徵被告3 人明知案發當天進\r\n    場掩埋之廢棄物非（均）屬爐渣，而係以（合法經許可入場\r\n    之）爐渣混雜部分（未經申請許可）油泥入場，顯未依申報\r\n    許可之處理流程處理廢棄物。\r\n（六）綜上，被告3 人未依廢棄物處理許可文件內容處理廢棄物\r\n      之犯行事證明確，應依法論科。\r\n三、公訴意旨雖認：查獲當天慶得公司將尚未處理完畢、「來自\r\n    於聯超公司」之非有害油泥及污泥混合物，委由兢連公司載\r\n    運至枋寮掩埋場傾倒等情。然查，案發當天環保署督察人員\r\n    前往慶得公司廠區稽查時，發現該公司所收受來自於聯超公\r\n    司之廢棄物（如附表編號1 至3 ），仍堆置在廠內未處理一\r\n    節，有環保署督察紀錄可憑（見警卷第187-189 頁），並經\r\n    檢察官於起訴書中敘明，則該等「未處理（完畢）之廢棄物\r\n    」，衡情，自無可能同時在慶得公司廠區及枋寮掩埋場被查\r\n    獲，故公訴意旨上開主張，即與常理不符顯有可疑，此外，\r\n    綜觀全案卷證，亦無其他積極證據足資證明該等（進場掩埋\r\n    之）廢棄物係來自於聯超公司，則，該等進場之廢棄物來源\r\n    即屬不明，公訴意旨認該廢棄物來自於聯超公司乙節，容有\r\n    誤會，應予更正，附此敘明。\r\n參、論罪部分\r\n一、事實一部分\r\n（一）被告陳俊益係從事業務之人，其明知本案四批廢棄物未處\r\n      理完畢，仍虛偽登載已處理完畢於其業務上作成之妥善處\r\n      理紀錄文件，足以生損害於他人，核其所為，係犯刑法第\r\n      215 條業務登載不實文書罪。又刑法第215 條之業務登載\r\n      不實文書罪，係因身分成立之罪，被告林錦明、廣騏源與\r\n      被告陳俊益共同實行而犯該罪，雖無特定關係，依刑法第\r\n      31條第1 項規定，仍以共犯論，被告3 人就上揭犯行，有\r\n      犯意聯絡及行為分擔，應論以共同正犯。\r\n（二）慶得公司係以從事廢棄物之熱裂解處理為業，依廢棄物清\r\n      理法第31條第1 項第2 款之規定，係經中央主管機關即環\r\n      保署指定公告一定規模之事業，應以網路傳輸方式，向主\r\n      管機關即屏東縣政府申報其廢棄物之產出、清除、處理等\r\n      情形，故慶得公司係廢棄物清理法第48條所定「依本法規\r\n      定有申報義務」者。而本案被告3 人共同負有為慶得公司\r\n      上網申報之義務，仍向屏東縣政府虛偽申報本案四批廢棄\r\n      物均已處理完成，核其3 人所為，均係犯廢棄物清理法第\r\n      48條之依法有申報義務，明知為不實之事項而申報不實罪\r\n      。被告3 人就該犯行有犯意聯絡及行為分擔，均為共同正\r\n      犯。\r\n（三）按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n      行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n      為要素，則行為人基於概括之犯意，在密切接近之一定時\r\n      、地持續實行之複次行為，倘依社會通念，於客觀上認為\r\n      符合一個反覆、延續性之行為觀念者，於刑法評價上，即\r\n      應僅成立一罪，學理上所稱「集合犯」之職業性、營業性\r\n      或收集性等具有重複特質之犯罪均屬之，例如經營、從事\r\n      業務、收集、販賣、製造、散布等行為概念者是（最高法\r\n      院95年度台上字第1079號判決意旨參照）。而廢棄物清理\r\n      法第48條之規定、刑法第215 條之規定，其申報、登載之\r\n      工作內涵本即含有多次繼續反覆實施同一社會活動之性質\r\n      ，且廢棄物清理法第48條申報不實之罪，行為人所侵害者\r\n      係主管機關對於廢棄物處理之管理及監督，受侵害者僅係\r\n      單一之國家法益，而刑法第215 條之罪，行為人虛偽登載\r\n      之行為亦（足以）侵害業者對廢棄物管理之正確性，故被\r\n      告3 人多次上網申報不實、業務登載不實，應各論以集合\r\n      犯之實質上一罪。\r\n（四）至起訴書雖認被告3 人共同開立妥善處理紀錄文件交予聯\r\n      超公司、茂生公司，而涉犯刑法第216 條行使業務登載不\r\n      實文書罪嫌等語。然查全案卷證，並無證據足資證明被告\r\n      3 人已持上述文件交予聯超公司及茂生公司，故此部分犯\r\n      行即屬不能證明，應為有利於其等之認定，且該部分犯行\r\n      若成立，亦與其等所犯業務登載不實罪有吸收犯之一罪關\r\n      係，本院自毋庸另為無罪判決之諭知，併此說明。\r\n二、事實二部分\r\n（一）按廢棄物清理法第46條第4 款規定之犯罪構成要件行為計\r\n      有「貯存」、「清除」及「處理」三者，其中「處理」包\r\n      含「中間處理」（指事業廢棄物在最終處置或再利用前，\r\n      以物理、化學、生物、熱處理或其他處理方法，改變其物\r\n      理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n      化或穩定之行為）、「最終處置」（指衛生掩埋、封閉掩\r\n      埋、安定掩埋或海洋棄置事業廢棄物之行為）及「再利用\r\n      」，此觀諸行政院環境保護署依廢棄物清理法第36條第2\r\n      項授權訂定之「事業廢棄物貯存清除處理方法及設施標準\r\n      」第2 條規定即明。\r\n（二）被告3 人均明知慶得公司向環保署提報之廢棄物處理流程\r\n      ，僅得將爐渣產出後進場掩埋，若產出油泥，應將之作為\r\n      原料，不得產出亦不得進場掩埋，卻仍將油泥夾帶於爐渣\r\n      中進場掩埋，其等所為，均係犯廢棄物清理法第46條第4\r\n      款後段之非法清理廢棄物罪。\r\n（三）被告3 人就上開犯行有犯意聯絡、行為分擔，為共同正犯\r\n      。被告3 人利用不知情之司機江金國非法處理廢棄物，均\r\n      係間接正犯。\r\n（四）公訴意旨另以：慶得公司（領有一般事業廢棄物之處理許\r\n      可證）傾倒在枋寮掩埋場之廢棄物，經環保局採樣後檢驗\r\n      出廢棄物毒性特性溶出程序（TCLP）總鉛數值達9.19MG/L\r\n      （標準值為5MG/L ），已達有害事業廢棄物認定標準，（\r\n      似）主張被告3 人違反廢棄物清理法第46條第4 款前段規\r\n      定（未取得有害事業廢棄物之許可文件，而從事有害事業\r\n      廢棄物之處理）等情。然，因慶得公司之廢棄物處理程序\r\n      屬熱裂解，若確實處理經許可之廢棄物，處理完之爐渣「\r\n      有可能」因熱處理後造成重金屬濃縮效應，而經檢測達有\r\n      害事業廢棄物之認定標準等情，有環保局103 年9 月30日\r\n      屏環廢字第0000000000 0號函可稽（見本院卷二第62頁）\r\n      ，可見被告3 人處理之廢棄物是否為「有害事業廢棄物」\r\n      ，即有可疑，復查無其他積極證據足資證明傾倒之廢棄物\r\n      之來源係「有害事業廢棄物」，故被告3 人此部分犯行即\r\n      屬不能證明，應為有利於其等之認定，併此說明。\r\n三、被告3 人所犯刑法第215 條之業務登載不實罪、廢棄物清理\r\n    法第48條之申報不實罪、廢棄物清理法第46條第4 款後段之\r\n    非法清理廢棄物罪，犯意個別、行為互殊，應分論併罰。\r\n肆、科刑部分\r\n一、爰審酌被告林錦明有竊盜、賭博等前科，被告陳俊益、廣騏\r\n    源未曾受有期徒刑之宣告，有臺灣高等法院被告前案紀錄可\r\n    憑；被告3 人明知本案四批廢棄物尚未處理完畢，竟為向委\r\n    託廠商提前請款，即共同製作不實妥善處理文件，足生損害\r\n    於委託廠商，且虛偽向屏東縣政府申報廢棄物業已處理完畢\r\n    ；被告3 人均明知慶得公司僅得將爐渣產出、掩埋，竟未依\r\n    提報之廢棄物處理流程處理廢棄物，逕將油泥夾帶於爐渣進\r\n    場掩埋，暨其等犯後均一再更異供述、未見悔意等一切情狀\r\n    ，分別量處如主文所示之刑，並就業務登載不實罪及申報不\r\n    實罪部分諭知易科罰金之折算標準。\r\n二、末按行為後法律有變更者，適用行為時之法律。但行為後之\r\n    法律有利於行為人者，適用最有利於行為人之法律，刑法第\r\n    2 條第1 項前段定有明文。查被告3 人犯罪後，刑法第50條\r\n    已於102 年1 月23日經修正公布，同年月25日生效施行，修\r\n    正後條文除將原單一條項內容，即「裁判確定前犯數罪者，\r\n    併合處罰之」列為第一項，並增定但書以為例外，即「但有\r\n    下列情形之一者，不在此限：一、得易科罰金之罪與不得易\r\n    科罰金之罪。二、得易科罰金之罪與不易服社會勞動之罪。\r\n    三、得易服社會勞動之罪與不得易科罰金之罪。四、得易服\r\n    社會勞動之罪與不得易服社會勞動之罪」，另亦增定第二項\r\n    「前項但書情形，受刑人請求檢察官聲請定應執行刑者，依\r\n    第五十一條規定定之」。本件被告3 人所犯前開數罪諭知之\r\n    刑，除廢棄物清理法第46條第4 款後段之罪外，其餘2 罪（\r\n    刑法第215 條之罪、廢棄物清理法第48條之罪）均屬得易科\r\n    罰金之刑，經比較修正前、後刑法規定，修正後法律顯然較\r\n    有利於其等，依前開說明，自應適用修正後即現行刑法第50\r\n    條第1 款規定，就得易科罰金之2 罪定應執行之刑（暨諭知\r\n    易科罰金之折算標準），並與廢棄物清理法第46條第4 款後\r\n    段之罪不併合處罰。\r\n據上論斷，應依刑事訴訟法第299 條第1 項，廢棄物清理法第46\r\n條第1 項第4 款後段、第48條、刑法第2 條第1 項、第11條、第\r\n28條、第31條、第215 條、第41條第1 項前段、第50條第1 款、\r\n第51條第5 款，判決如主文。\r\n本案經檢察官曾士哲到庭執行職務\r\n中    華    民    國   104    年    2     月    13    日\r\n                  刑事第一庭 審判長 法  官  莊鎮遠\r\n                                    法  官  王  廷\r\n                                    法  官  邱瓊瑩\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n「切勿逕送上級法院」。\r\n中    華    民    國   104    年    2     月    13    日\r\n                                    書記官  尤怡文\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第48條\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處 3 年以下有期徒刑、拘役或科\r\n或併科新臺幣 150 萬元以下罰金。\r\n刑法第215條\r\n從事業務之人，明知為不實之事項，而登載於其業務上作成之文\r\n書，足以生損害於公眾或他人者，處3 年以下有期徒刑、拘役或\r\n5 百元以下罰金。\r\n附表\r\n┌─┬──────┬─────┬─────┬───┬───────┬──────┬─────┐\r\n│編│ 聯單編號   │實際收受廢│廢棄物產出│ 處理 │虛偽登載處理完│廢棄物類型  │重量及數量│\r\n│號│            │棄物之時間│事業      │ 機構 │成之時間      │            │          │\r\n├─┼──────┼─────┼─────┼───┼───────┼──────┼─────┤\r\n│01│Z0000000000 │101 年7 月│聯超公司  │慶得新│101 年7 月6 日│非有害油泥  │13.34 公噸│\r\n│  │00051       │4 日15時25│          │能有限│16時          │（D-0903）  │（60桶）  │\r\n│  │            │分        │          │公司  │              │            │          │\r\n│  │            │          │          ├───┤              │            │          │\r\n│  │            │          │          │陳俊益│              │            │          │\r\n│  │            │          │          │簽名  │              │            │          │\r\n├─┼──────┼─────┼─────┼───┼───────┼──────┼─────┤\r\n│02│Z0000000000 │101 年7 月│聯超公司  │慶得新│101 年7 月10日│污泥混合物  │15.68 公噸│\r\n│  │00052       │5 日10時40│          │能有限│16時          │ (D-0999)   │（26包）  │\r\n│  │            │分        │          │公司  │              │            │          │\r\n│  │            │          │          │───│              │            │          │\r\n│  │            │          │          │陳俊益│              │            │          │\r\n│  │            │          │          │簽名  │              │            │          │\r\n├─┼──────┼─────┼─────┼───┼───────┼──────┼─────┤\r\n│03│Z0000000000 │101 年7 月│聯超公司  │慶得新│101 年7 月12日│污泥混合物  │14.73 公噸│\r\n│  │00053       │5 日14時0 │          │能有限│16時          │（D-0999）  │（23包）  │\r\n│  │            │分        │          │公司  │              │            │          │\r\n│  │            │          │          │───│              │            │          │\r\n│  │            │          │          │陳俊益│              │            │          │\r\n│  │            │          │          │簽名  │              │            │          │\r\n├─┼──────┼─────┼─────┼───┼───────┼──────┼─────┤\r\n│04│Q69A0000000 │101 年7 月│茂生公司  │慶得新│101 年7 月16日│廢塑膠混合物│3.7 公噸  │\r\n│  │00005       │13日8 時30│          │能有限│16時          │（D-0299）  │（15包）  │\r\n│  │            │分        │          │公司  │              │            │          │\r\n│  │            │          │          │───│              │            │          │\r\n│  │            │          │          │陳俊益│              │            │          │\r\n│  │            │          │          │簽名  │              │            │          │\r\n└─┴──────┴─────┴─────┴───┴───────┴──────┴─────┘"
}