{
  "JID": "TYDM,92,訴,277,20030922,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "277",
  "JDATE": "20030922",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第二七七號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　被　　　告　戊○○\r\n　　共　　　同\r\n　　選任辯護人　蕭佳灶律師\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一六○\r\n九二號），本院判決如左：\r\n    主  文\r\n丙○○、戊○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告丙○○、戊○○（曾因犯貪污治罪條例案件，經臺灣板橋地\r\n    方法院於八十九年五月八日以八十九年度訴字第三二六號判處有期徒刑一年，緩\r\n    刑四年，現於緩刑中），明知未向地方主管機關桃園縣政府申請並取得廢棄物之\r\n    許可證，不得任意提供土地回填、堆置廢棄物。被告丙○○竟於民國九十一年八\r\n    月三十日上午，向不知情友人取得建築廢棄物磚塊、廢土等物，回填於其所有坐\r\n    落於桃園縣楊梅鎮○○○段第一九二之十七號地號土地處，供做水溝處用以埋設\r\n    涵管之用；被告戊○○則於同日，以每車新臺幣三千元之代價，向不詳姓名年籍\r\n    之人購買建築廢棄物磚塊、廢土等物三車，回填於其所有坐落於上開同段第一九\r\n    二之十四號地號土地處，供堆置牛舍地基之用。二人再分別以每台挖土機新台幣\r\n    八千元代價，僱請不知情之乙○○、庚○○（均另為不起訴處分）擔任駕駛挖土\r\n    機，負責填平土地工作，嚴重污染環境衛生，嗣於九十一年八月三十日十三時二\r\n    十分許，楊梅鎮公所清潔隊接獲檢舉前往上址查看，當場查獲，因認被告丙○○\r\n    、戊○○二人涉犯廢棄物清理法第四十六條第一項第三款未經主管機關許可提供\r\n    土地回填廢棄物罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\r\n    者，應諭知無罪之判決。刑事訴訟法第一百五十四條及第三百零一條第一項分別\r\n    定有明文。又認定犯罪事實應憑積極證據，倘積極證據不足以為不利於被告事實\r\n    之認定時，即應為有利被告之認定，更不必有何有利之證據，最高法院三十年上\r\n    字第八一六號判例意旨參照。而所謂「積極證據足以為不利於被告事實之認定」\r\n    者，係指據為訴訟上證明之全盤證據資料，在客觀上已達於通常一般之人均不致\r\n    有所懷疑，而得確信被告確曾犯罪之程度，若未達到此一程度，而有合理之懷疑\r\n    存在，即無從為被告有罪之確信時，自應為被告無罪之判決（參照最高法院七十\r\n    六年台上字第四九八六號判例意旨）。另刑法上之犯罪有「自然犯」與「法定犯\r\n    」之分，前者係違反「自然義務」，即一般服膺社會正義、遵守道德規範之義務\r\n    ，故通說其違反義務之「故意」，不以有違法性之認識為必要；惟後者係違反「\r\n    行政上之義務」，即違反國家因政策上之目的所為命令或禁止之義務，非必與自\r\n    然規範之道德有關；甚至事涉專業或技術性之法規，常非一般人均必知悉，是倘\r\n    若行為人欠缺違法性之認識時，即逕予重罰，無異「不教而誅」，自非現代法治\r\n    國家所期。故其「故意」之內容，即必須行為人除對犯罪構成要件事實有所認識\r\n    外，尚須對其行為之違法性亦有所認識，始足稱之，否則即難謂成立「故意」。\r\n    廢棄物清理法第四十六條第一項第三款，依其性質係屬行政刑罰，其違反義務者\r\n    即前開之「法定犯」；且該罪僅處罰故意而不及於過失，是若提供土地者，若對\r\n    其客體有所誤認，以為係非廢棄物；或雖認識其為廢棄物，然並無違法性之認識\r\n    者，則或欠缺構成要件相當，或因無違法性認識而阻卻故意，揆諸前揭說明，自\r\n    仍不得逕以該罪相繩。\r\n三、公訴人認被告等人涉有前揭違反廢棄物清理法之罪嫌，係以被告丙○○、戊○○\r\n    之供詞、證人乙○○、庚○○證詞、現場照片、桃園縣楊梅地政事務所函、楊梅\r\n    鎮公所執行廢棄物清理法查核工作記錄表等為據。訊據被告丙○○、戊○○否認\r\n    有違反廢棄物清理法之犯行，被告丙○○辯稱「：我是請陳先生（指被告戊○○\r\n    ）幫我買廢磚塊，並請人來鞏固我的牛舍地基，不是堆置垃圾，是陳先生在現場\r\n    埋設涵管：」（九十二年四月十一日本院調查），被告戊○○辯稱「：我是以作\r\n    苗圃維生，在現場的附近林地是我的苗圃，現場有一個小溝渠，原來的涵管也比\r\n    較小，我是將涵管加大，請庚○○先生幫我做，磚塊我是請人載過來，用來鋪地\r\n    面，因為該處黃土泥濘，不能鋪柏油，此外也用來鞏固莊先生的牛舍地基：當初\r\n    我買廢磚塊充作級配比較便宜，不是要堆置廢棄物：」（九十二年四月十一日本\r\n    院調查）等語。\r\n四、依廢棄物清理法第四十六條第一項第三款規定：「：未經主管機關許可，提供土\r\n    地回填、堆置廢棄物者」，為其刑事處罰之要件。所指廢棄物，依同法第二條規\r\n    定：本法所稱廢棄物，分為二種，一為：一般廢棄物，一為：事業廢棄物。前者\r\n    包括垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環境衛生之固體或\r\n    液體廢棄物；後者則有事業廢棄物包括有害廢棄物，即由事業機構所產生具有毒\r\n    性、危險性，或其濃度或數量足以影響人體健康或污染環境之廢棄物以及一般事\r\n    業廢棄物，即由事業機構所產生有害事業廢棄物以外之廢棄物。而依據內政部訂\r\n    頒之「營建剩餘土石方處理方案」貳之規定，營建剩餘土石方之種類包括建築工\r\n    程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混\r\n    凝土塊，而營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、\r\n    堆置可供回收、分類、加工、運轉、處理、再生利用者，自屬有用之土壤砂石資\r\n    源，可知「剩餘土石方」仍為資源物質，非可逕認為屬廢棄物範圍。\r\n五、經查桃園縣楊梅鎮公所清潔隊於九十一年八月三十日下午一時二十分許據報前往\r\n    取締之楊梅鎮○○○段一九二－一七號現場有牛舍，牛舍旁有一低漥溝渠，牛舍\r\n    與溝渠間堆放廢磚塊摻雜塑膠袋、塑膠管等物，挖土機停放在牛舍旁之廢磚塊堆\r\n    附近，而牛舍前方有一條道路，道路下方經開挖，有埋設涵管一節，已據證人即\r\n    到場取締之楊梅鎮公所人員甲○○、己○○、桃園縣警察局楊梅分局草湳派出所\r\n    警員丁○○於本院調查時陳述「：有一個牛舍：（到現場看到的建築廢棄物是堆\r\n    放在何處？）堆放在牛舍的旁邊：」（九十二年四月十一日本院調查，甲○○）\r\n    、「：有一個牛舍：（到現場看到的建築廢棄物是堆放在何處？）在牛舍旁邊：\r\n    」（九十二年四月十一日本院調查，己○○）、「：抵達現場時警網先到，我到\r\n    時怪手是停止狀態，怪手停在牛舍旁低窪處，好像是溝渠：在現場有看到涵管，\r\n    離怪手大約有法庭寬度的一倍半左右，有看到五、六公尺寬度的涵管埋在路面下\r\n    方，涵管所鋪蓋的土是新鋪上去的：」（九十二年六月五日本院調查，丁○○）\r\n    等語綦詳，並有現場照片五十三紙（九十一年度偵字第一六○九二號卷第二十四\r\n    頁至第三十五頁、第六十二頁至第七十一頁、本院卷第五十二頁至第五十四頁）\r\n    在卷可稽，然而被告戊○○因欲墊高系爭土地上之路面低漥之農路，供所經營花\r\n    圃對外聯絡進出方便及更換農路下方之溝渠涵管，乃購買建築廢磚塊至現場傾倒\r\n    ，並委請友人庚○○代為找挖土機司機乙○○，以每日工資新台幣（下同）八千\r\n    元，僱用乙○○在現場操作挖土機推平磚塊舖設路面及挖埋調整涵管高度，挖埋\r\n    涵管旁之牛舍經營者－被告丙○○見被告戊○○僱工在現場舖設路面、挖埋涵管\r\n    ，為鞏固已經沖刷之牛舍地基，乃請被告戊○○代為購買廢磚塊與僱工壓實鞏固\r\n    牛舍地基各情，已據被告戊○○、丙○○供述甚詳，且證人庚○○、乙○○於警\r\n    訊、偵查及本院調查時均陳述「：開挖填土的挖土機司機是我介紹進去施工的，\r\n    我在現場引進挖土機司機乙○○進場施工：戊○○委託我找挖土機司機進入施工\r\n    ，我純粹是幫忙未收取酬庸：我在現場有看到三輛大貨車載運廢棄磚塊土石進出\r\n    ：挖土機也有施工整理該廢棄磚塊：」（九十一年八月三十日警訊，庚○○）、\r\n    「：九十一年八月三十日十三時二十分在楊梅鎮○○○段一九二－一四及一九二\r\n    －一七號現場施工：要埋設涵管：」（九十一年八月三十日偵查，庚○○）、「\r\n    ：是陳先生說要挖涵管，我幫他找怪手到現場挖涵管施工，我在現場看著：當天\r\n    上午九時至十時左右開始在現場挖涵管施工：現場之建築廢棄磚塊是在施工時車\r\n    輛陸續載進來的，可能是陳先生叫來的：當天到現場施工就是挖舊的（涵管），\r\n    因為舊涵管不通，才要挖舊的裝新的涵管：牛舍就在現場旁邊，牛舍旁邊有一個\r\n    溝渠，前面就是路，路的下方就是涵管，涵管通溝渠：牛舍地基有點要倒要倒，\r\n    路面太低，牛舍太高，涵管堵塞，另一頭水無法通過，順便清除牛舍旁邊的泥土\r\n    ，並將運過來的磚塊堆到牛舍基地壓實鞏固：涵管上方路面有鋪設廢磚塊，是乙\r\n    ○○當天鋪設的：」（九十二年六月五日本院調查，庚○○）、「：我於九十一\r\n    年八月三十日中午十三時二十分許因傾倒廢棄物後駕駛挖土機施工被查獲，施工\r\n    地為楊梅鎮○○○段一九二－一四及一九二－一七號。我於今日上午九時許開始\r\n    施工：該廢棄物由何處，載來之貨車何人我不認識，車號不詳，現場共傾倒三輛\r\n    車，庚○○找我前來施工，價錢乙日台幣八千元：所回填之部分是在溝渠、填築\r\n    為土牆，地主為丙○○，其本人知情，莊在現場指示填法：」（九十一年八月三\r\n    十日警訊，乙○○）、「：（現場之磚塊從何處來？）是地主丙○○連繫叫別人\r\n    去載來的，然後叫我去整地：」（九十一年十月三日偵查，乙○○）、「：（九\r\n    十一年八月三十日上午有無在楊梅鎮○○○段第一九二之十七地號土地工作？）\r\n    鄭先生找我過去的，當天早上九點多至十點多到現場操作挖土機挖溝渠、調整涵\r\n    管高度，還有作牛舍旁的護坡工作：把泥土跟廢磚塊堆到牛舍地基，保持原來溝\r\n    渠狀況：涵管上方路面有鋪設廢磚塊，是我當天（早上）十一點多弄的：（九十\r\n    二年六月五日本院調查，乙○○）等語，而據證人甲○○、己○○、丁○○證述\r\n    「：現場主要是廢磚塊：」（九十二年四月十一日本院調查，甲○○）、「：現\r\n    場主要是廢磚塊：」（九十二年四月十一日本院調查，己○○）、「：現場堆置\r\n    的廢棄磚塊：」（九十二年六月五日本院調查，丁○○）等詞，可知現場堆置之\r\n    物多為廢磚塊，證人丁○○復稱「：怪手停在牛舍旁低窪處，好像是溝渠：在現\r\n    場有看到涵管，離怪手大約有法庭寬度的一倍半左右，有看到五、六公尺寬度的\r\n    涵管埋在路面下方，涵管所鋪蓋的土是新鋪上去的：」（九十二年六月五日本院\r\n    調查），足徵被告戊○○、丙○○、證人庚○○、乙○○所述在現場以廢磚塊舖\r\n    設路面、挖埋新涵管、壓實溝渠及以廢磚塊壓實鞏固牛舍地基等詞可採，是以被\r\n    告戊○○、丙○○主觀上所認識者乃係「廢磚塊」可供利用，其目的係「購買廢\r\n    磚塊供舖設低漥路面、壓實溝渠及鞏固牛舍地基」，而非清理廢棄物或提供土地\r\n    供回填廢棄物，其等主觀上欠缺違反廢棄物清理法第四十六條第一項第三款之犯\r\n    意甚明，由於廢棄物清理法第四十六條第一項第三款既係規定「提供土地供他人\r\n    回填、堆置廢棄物」，則此所謂「提供」之行為，應僅限於「專供他人回填、堆\r\n    置廢棄物」而為，倘行為人係認該等廢棄物為「有用資源」，而欲加以利用，進\r\n    而將該等物品傾倒於自有的土地上，且該等廢棄物本身（例如：剩餘土石方），\r\n    確屬可重複利用之有用資源者，行為人主觀上之認識既在「利用該有用資源」，\r\n    即非「提供土地供他人回填、堆置廢棄物」，此屬當然之理。被告戊○○、丙○\r\n    ○既係為了舖設低漥路面、壓實溝渠及鞏固牛舍地基之回填磚塊，自無可能回填\r\n    塑膠袋、塑膠管垃圾等廢棄物，而被告戊○○購買廢磚塊載運至現場回填，並支\r\n    付每日工資八千元僱工在現場推平廢磚塊舖設路面、壓實溝渠、鞏固牛舍地基，\r\n    顯亦與一般提供土地供他人回填、堆置廢棄物者，多會向傾倒廢棄物者索取金錢\r\n    代價之情不合，加以系爭土地上回填之物，大體上確為廢磚塊，為「剩餘土石方\r\n    」，非屬廢棄物，被告戊○○、丙○○所辯其等係用要磚塊鋪路、壓實溝渠、鞏\r\n    固牛舍地基等語，亦屬有據，從而被告戊○○、丙○○之行為當與廢棄物清理法\r\n    第四十六條第一項第三款之立法意旨即處罰目的有間。至於證人甲○○證稱「：\r\n    現場主要是廢磚塊夾帶一些垃圾，有塑膠袋、建築廢棄物之類的東西：是不會很\r\n    臭，不過因為有夾帶垃圾所以還是會污染環境：」（九十二年四月十一日本院調\r\n    查），而楊梅鎮公所執行廢棄物清理法查核工作記錄表、桃園縣楊梅鎮違反廢棄\r\n    物清理法案件告發單上違反事實亦均係載明「：現場有怪手在施工傾倒大量建築\r\n    廢棄物（廢磚塊夾雜垃圾），已嚴重影響環境衛生」、「傾倒建廢物（廢磚頭夾\r\n    雜垃圾）嚴重影響環境衛生」，有楊梅鎮公所執行廢棄物清理法查核工作記錄表\r\n    、桃園縣楊梅鎮違反廢棄物清理法案件告發單影本在卷稽，然據卷附之取締當日\r\n    現場照片五十三紙，現場堆置之物大多為廢磚塊，雖夾雜有塑膠袋、塑膠管等垃\r\n    圾，依摻雜之數量不多，應未構成環境污染，尚未達「致污染環境」之程度，況\r\n    且被告戊○○、丙○○二人係將廢磚塊用以舖設路面、壓實溝渠、鞏固牛舍基，\r\n    而非「隨意棄置」，因此被告戊○○、丙○○二人在系爭土地上回填、舖設之廢\r\n    磚塊摻雜有些許塑膠袋、塑膠管等一般廢棄物，有違反環境衛生保護之行政舉措\r\n    或內政部營建署所訂頒之「營建剩餘土石方處理方案」等行政規範，然而其等對\r\n    客體既有所誤認，其主觀上所認識者—即廢磚塊可供回收使用，並非廢棄物，自\r\n    應阻卻其主觀上之故意，而由各該管行政主管機關逕依權責分別處理，尚非廢棄\r\n    物清理法所定之「刑事罰」規範範疇甚明。\r\n綜上論述，本件尚查無何積極證據足資證明被告丙○○、戊○○有違反廢棄物清理法\r\n之犯行，自難以推測、擬制之方法遽入人罪。此外，本院亦查無其他任何積極證據足\r\n認被告戊○○、丙○○有何公訴人所指犯行，不能證明被告戊○○、丙○○犯罪，自\r\n應均為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官林秀敏到庭執行職務。\r\n中      華      民      國    九十二    年      九      月    二十二    日\r\n                              臺灣桃園地方法院刑事第五庭\r\n                                        法  官  林 婷 立\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\r\n高等法院。\r\n                                        書記官  楊 鳳 滿\r\n中      華      民      國    九十二    年      十      月      九      日"
}