{
  "JID": "TYDM,92,簡,150,20030924,2",
  "JYEAR": "92",
  "JCASE": "簡",
  "JNO": "150",
  "JDATE": "20030924",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　　　　　　　　九十二年度簡字第一五號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　　　　　　　乙○\r\n右列被告因違反廢棄物清理法案件（九十二年度訴字第一０一六號），經檢察官提起\r\n公訴（九十一年度偵字第一八一三三號），嗣經本院訊問被告後，認為宜以簡易判決\r\n處刑，本院判決如左：\r\n    主  文\r\n甲○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年，緩刑貳年。\r\n乙○未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年，緩刑貳\r\n年。\r\n    事實及理由\r\n一、本件犯罪事實、證據及應適用之法條，除引用檢察官起訴書（如附件一）之記載\r\n    外，並更正補充如下：（一）甲○○於民國九十一年九月二十九日起，提供劉興\r\n    棟、劉興烝、黃玉霞、劉得先等人共有之坐落桃園縣中壢市○○段內厝子小段五\r\n    五之三地號土地，以每車次新臺幣（下同）三千元之代價，供某不詳姓名年籍綽\r\n    號「土虱」之成年大貨車司機（其不知被告甲○○未領有廢棄物清除、處理許可\r\n    證，亦無證據足資證明綽號「土虱」者未領有廢棄物清除許可證）自某處工地裝\r\n    載一車二十噸之一般事業廢棄物在上開土地上堆置，前後一共五次，其範圍及面\r\n    積如附件二所示。（二）右揭犯罪事實，業據被告甲○○、乙○於本院調查時坦\r\n    承不諱（見本院九十二年九月十九日訊問筆錄第三頁），並經證人張德添即桃園\r\n    縣警察局中壢分局大崙派出所警員於本院調查時證述明確，核與起訴書所載之其\r\n    他證據相符，且經本院會同中壢地政事務所測量人員、桃園縣警察局中壢分局大\r\n    崙派出所警員及被告二人至現場勘驗屬實，並製有勘驗筆錄、中壢地政事務所土\r\n    地複丈成果圖、土地登記簿謄本等在卷可稽，足見被告二人之自白與事實相符，\r\n    本件事證明確，被告二人犯行均堪以認定，應依法論科。\r\n二、本件被告甲○○、乙○於本院訊問時，均坦承犯行，檢察官並對被告二人均具體\r\n    求刑有期徒刑一年，緩刑二年，被告二人亦當庭同意願受科刑之範圍為檢察官求\r\n    刑之範圍（見本院九十二年九月十九日訊問筆錄第四頁），本院審酌被告二人犯\r\n    罪之動機、手段、所生之危害不大，且已將原堆置廢棄物之土地回復原狀（經本\r\n    院至現場勘驗屬實，並有現場照片四張在卷可稽），及犯罪後坦承犯行、頗具悔\r\n    意等一切情狀，認前開求刑為適當，爰於其等求刑之範圍內，分別量處如主文所\r\n    示之刑。末查被告甲○○前未曾受有期徒刑以上刑之執行，被告乙○雖八十九年\r\n    間因業務過失致死案件，經臺灣板橋地方法院於八十九年三月二十九日判處有期\r\n    徒刑一年，緩刑二年確定，嗣緩刑未遭撤銷，此分別有臺灣高等法院被告全國前\r\n    案紀錄表在卷可按，其等因短於思慮，致犯本罪，經此刑之宣告後，自當知所警\r\n    惕，信無再犯之虞，本院認對其等所宣告之刑以暫不執行為適當，爰均併諭知緩\r\n    刑二年，以啟自新。本件依刑事訴訟法第四百五十五條之一第二項之規定，被告\r\n    二人及檢察官對於本件均不得上訴。\r\n三、據上論斷，應依刑事訴訟法第四百四十九條第二項、第三項、第四百五十四條第\r\n    二項、第四百五十五條之一第二項，廢棄物清理法第四十六條第一項第三款、第\r\n    四款，刑法第十一條前段、第七十四條第一款，逕以簡易判決處刑如主文。\r\n本件不得上訴。\r\n中        華        民        國    九十二    年    九   月   二十四    日\r\n                              臺灣桃園地方法院刑事第二庭\r\n                                  審判長法  官 徐培元\r\n                                        法  官 林晏鵬\r\n                                        法  官 許乃文\r\n右正本證明與原本無異。\r\n                                        書記官 陳慧玲\r\n中        華        民        國   九十二     年     九   月   二十四   日\r\n附論罪科刑依據之法條：\r\n廢棄物清理法第四十六條第一項。\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。"
}