{
  "JID": "TYDM,91,訴,884,20030903,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "884",
  "JDATE": "20030903",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第八八四號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一五０八０\r\n號），本院判決如左：\r\n    主  文\r\n乙○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，累犯\r\n，處有期徒刑壹年肆月。\r\n    事  實\r\n一、乙○○曾於民國八十五年間，因違反藥事法案件，為本院判處有期徒刑六月，經\r\n    上訴臺灣高等法院，判處上訴駁回確定，並於八十七年二月二十日執行完畢。竟\r\n    仍不知悔改，明知從事廢棄物清除處理業務，應向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除、處理機構許可文件後，始\r\n    得受託從事清除處理廢棄物之業務，竟基於提供土地、擅自從事廢棄物清除處理\r\n    之犯意，未依廢棄物清理法第四十一條之規定領有廢棄物清除、處理許可證，亦\r\n    未經主管機關許可，於九十年六月間，委請與之有犯意聯絡並未依廢棄物清理法\r\n    規定領有廢棄物清除、處理許可文件，亦未經主管機關許可從事廢棄物清除、處\r\n    理之丙○○（男，五十一年十月十日生，國民身分證統一編號：Ｚ000000\r\n    000號，住桃園縣新屋鄉○○村○○○路○段四十號，本院另依職權告發），\r\n    將塑膠袋、木塊、磚塊等一般事業廢棄物，堆置於其父曾發春向甲○○所承租，\r\n    位於桃園縣新屋鄉大牛欄下埔頂段二五一地號之土地上，意圖填平後於其上蓋農\r\n    舍使用，嗣於甲○○於九十年六月二十二日發覺，報警查獲，乙○○經桃園縣新\r\n    屋鄉公所通知違法及檢察官前往現場勘驗後，仍不依法處理。又於九十一年六月\r\n    十四日，雇請同樣未領有廢棄物清除、處理許可文件，亦未經主管機關許可從事\r\n    廢棄物清除、處理之曾盛琪（男，五十五年六月十八日生，國民身分證統一編號\r\n    ：Ｚ000000000號，住桃園縣新屋鄉○○村○○路一二二八號，本院另\r\n    依職權告發），將前述廢棄物深埋於相同地點。\r\n二、案經桃園縣警察局楊梅分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告對於前述犯罪事實坦承不諱，核與被告之警詢及偵查訊問筆錄，就被告\r\n    自己所為犯罪事實部分，除偵查中供承是要改蓋鐵皮工廠，與審理中供承要蓋農\r\n    舍等語，略有出入外，餘均相符。並有證人即前述土地之所有權人甲○○，於本\r\n    院證述在卷，核與證人之警詢及偵查訊問筆錄相符，證人甲○○並分別於偵查及\r\n    本院審理中提出現場相片共計四幀，均經提示被告所不否認在卷，復有桃園縣新\r\n    屋鄉於九十年七月十一日派員前往現場聯合會勘，並開挖現場，發現土地內確實\r\n    埋有建築事業廢棄物，有新屋鄉公所九十年七月十三日發函予甲○○及被告，該\r\n    函所附公害案件會勘紀錄一件、相片六幀在偵查卷可查；另經公訴人於九十一年\r\n    六月五日前往現場勘驗，並開挖前述土地，發現該土地有回填情形，經命開挖及\r\n    測量後，發現該土地內埋藏木塊、塑膠袋等建築廢棄物，面積為二九七平方公尺\r\n    ，深度約五十公分，除有勘驗筆錄一件在卷足查外，另有現場相片十三幀，及桃\r\n    園縣楊梅地政事務所土地複丈成果圖一件附偵查卷，均經提示被告所不否認在卷\r\n    。至被告於本院審理中始供承係委託知情之丙○○處理該等廢棄物，於檢察官前\r\n    往勘驗前（應係勘驗後），委託知情之曾盛琪將廢棄物深埋等情，雖經本院依職\r\n    權傳喚丙○○否認在卷，惟經本院命被告與證人對質，並告以誣告之刑責後，被\r\n    告仍堅稱確實委託證人丙○○處理廢棄物等語，另經本院訊問證人丁○○結證稱\r\n    ：丙○○確實在幫他人處理廢棄物，本案土地確係被告委由丙○○整地的等語。\r\n    至曾盛琪部分，尚有證人即地主甲○○提出於九十一年六月十四日所拍攝之相片\r\n    附本院審理卷為證，經被告指證相片中駕駛挖土機之人確為曾盛琪（且本院因前\r\n    曾審結曾盛琪所犯本院九十二年度易字第四八三號侵占等案，是確信相片上之人\r\n    為曾盛琪）。本院以為，丙○○、曾盛琪與被告有共同犯行，亦堪採信，惟此部\r\n    分仍應法告發，由檢察官另行調查。本案事證明確，應予論罪科刑。\r\n二、按為有效清除、處理廢棄物，改善環境衛生，維護國民健康，公民營廢棄物清除\r\n    、處理機構，必須具備一定之條件、具備自有設施、設置專業技術人員等（詳見\r\n    事業廢棄物貯存清除處理方法及設施標準），始得向主管機關申請核發公民營廢\r\n    棄物清除處理機構許可文件，廢棄物清理法第四十一條第一項、第四十二條均有\r\n    相同意旨之規定。此項立法目的，在於限定符合法定申請許可條件之專業機構始\r\n    得從事廢棄物處理行為，並非容許一般欠缺專業能力之人擅自無照處理廢棄物。\r\n    廢棄物清理法第四十六條第一項第四款前段設有處罰擅自貯存、清除、處理廢棄\r\n    物行為之規定，所指依規定領有許可文件，為阻卻違法之事由，非謂該款僅以公\r\n    民營業者作為處罰對象，而應認對於任何人均受其規範，否則一般人擅自清除、\r\n    處理廢棄物，無法處罰，當違本法為改善環境衛生、維護國民健康之旨。最高法\r\n    院八十九年度臺上字第四八一四號判決，同此意旨。是被告雖非公民營廢棄物清\r\n    除、處理機構，仍為廢棄物清理法第四十六條第一項第四款處罰之對象，併此敘\r\n    明。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務，廢棄物清理法第四十一條第一項前段定有明文。被告未經向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物處理\r\n    機構許可文件，委請知情之丙○○，共同堆置、處理廢棄物，嗣又委請曾盛琪，\r\n    亦共同處理前述已堆置、處理仍存在於土地上之同批廢棄物，用以整地。核被告\r\n    所為，係犯廢棄物清理法第四十六條第一項第三款之未經主管機關許可，提供土\r\n    地回填、堆置廢棄物罪及同條項第四款之未依規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物處理罪。至公訴人起訴法條雖漏未引用廢棄物清理法第四十六條\r\n    第一項第三款，及對於丙○○、曾盛琪與部分未論及，惟本院既認定被告係與丙\r\n    ○○共犯本案，且公訴人勘驗後，被告仍雇請曾盛琪參與之犯行，與曾盛琪亦為\r\n    共犯，對此部分尚屬同一犯罪事實，且基於審判不可分原則，本院自得併予審理\r\n    ，並因踐行刑事訴訟法第九十五條告知義務之規定，賦予被告對此部分犯行有答\r\n    辯之機會，對於被告尚非突襲。又被告與丙○○、曾盛琪間，就前述犯行間有犯\r\n    意聯絡及行為分擔，均為共同正犯。被告所為前述二罪間，有方法、結果，及手\r\n    段、目的之牽連關係，為牽連犯，應依刑法第五十五條之規定，從一重之廢棄物\r\n    清理法第四十六條第一項第四款未依規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物處理罪處斷。被告提供土地，從事廢棄物處理之行為，其內涵本即含有多\r\n    次繼續反覆實施同一社會活動之性質，侵害主管機關對於廢棄物處理之管理及監\r\n    督，所侵害者僅係單一之國家法益，為一次之處罰評價即可，故其先後雖有多次\r\n    違反廢棄物清理法第四十六條第一項第四款之行為，因係處理同批廢棄物，仍應\r\n    包括成立單純一罪。另查被告曾於民國八十五年間，因違反藥事法案件，為本院\r\n    判處有期徒刑六月，經上訴臺灣高等法院，判處上訴駁回確定，並於八十七年二\r\n    月二十日執行完畢。有臺灣高等法院被告全國前案紀錄表一件在卷足證。是被告\r\n    受有期徒刑之執行完畢，五年以內再犯本件有期徒刑以上之罪，為累犯，應依刑\r\n    法第四十七條規定，加重其刑至二分之一。爰審酌被告係為搭建農舍始委由丙○\r\n    ○整地，及其後為交還甲○○完整之土地，復始有委由曾盛琪處理之尚難有期待\r\n    可能性之犯罪動機、目的及手段，又其堆置廢棄物之數量及面積，及至今仍未回\r\n    復原狀，反更加深損害之犯後所生危害，及犯後尚坦承犯行等一切情狀，量處如\r\n    主文所示之刑，以示懲戒。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第三款、第四款，刑法第十一條前段、第二十八條、第五十五條、第四十七條，\r\n判決如主文。\r\n本案經檢察官鍾和憲到庭執行職務。\r\n中      華      民      國    九十二    年      九      月      三      日\r\n                                    臺灣桃園地方法院刑事第二庭\r\n                                        法  官  錢  建  榮\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\r\n高等法院。\r\n                                        書記官  劉  寶  霞\r\n中      華      民      國    九十二    年      九      月   十七     日\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}