{
  "JID": "SSEM,91,新簡,149,20020805,1",
  "JYEAR": "91",
  "JCASE": "新簡",
  "JNO": "149",
  "JDATE": "20020805",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院新市簡易庭刑事簡易判決　　　　　九十一年度新簡字第一四九號\r\n　　聲　請　人　臺灣臺南地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　丁○○\r\n　　　　　　　　甲○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑暨移送併辦（九\r\n十年度偵字第七九四九號），本院判決如左：\r\n    主  文\r\n乙○○、丙○○、丁○○、甲○○共同未依規定領有廢棄物清除、處理許可文件，從\r\n事廢棄物清除、處理，乙○○、丙○○各處有期徒刑壹年伍月，丁○○、甲○○各處\r\n有期徒刑壹年貳月。均緩刑參年。\r\n扣案之挖土機壹台沒收。\r\n    事 實 及 理 由\r\n一、犯罪事實：乙○○未依廢棄物清理法相關規定，向主管機關申請核發許可文件，\r\n    即擅自從事廢棄物清除、處理業務，於民國九十年七月十四日，受他人委託代為\r\n    清除在台南縣山上鄉明和村瑞華皮革廠旁豬舍拆除後之磚塊水泥等廢棄物，並運\r\n    送往其向國有財產局租用之坐落在臺南縣新市鄉○○村○○段四一八號土地上，\r\n    從事建築廢棄物之處理工作，並以日薪新台幣（下同）五千元代價僱用與之有犯\r\n    意聯絡的郭青，丙○○再另行以日薪各為四千元之代價僱用與之有犯意聯絡之\r\n    丁○○、甲○○（聲請書誤載為丁○○、甲○○均由乙○○直接僱用），先由丁\r\n    ○○及甲○○分別駕駛拼裝車各一輛，自臺南縣山上鄉明和村上開處所運載建築\r\n    廢棄物至台南縣新市鄉上開處傾倒，丙○○則駕駛挖土機將現場之廢棄物整平，\r\n    用以舖設便道，方便車輛之進出；又於上址將傾倒之建築廢棄物推平，嗣於同日\r\n    下午二時三十分許，為警當場查獲，並扣得挖土機一台、拼裝車二台（各交由丙\r\n    ○○、丁○○及甲○○保管）。案經臺南縣警察局善化分局報請臺灣臺南地方法\r\n    院檢察署檢察官偵查後向本院聲請簡易判決處刑。\r\n二、證據：右揭事實，業據被告乙○○、丙○○、丁○○及甲○○於警偵訊及偵查時\r\n    坦認不諱，互核相符，並有臺南縣環境保護局公害案件稽查紀錄及現場照片十四\r\n    幀附卷可稽，及查扣挖土機一台及拼裝車二台各自交付被告丙○○等人保管之保\r\n    管條三紙等在卷可憑，是被告等人之任意性自白核與事證相符，應堪採信。又本\r\n    件經警在現場所查獲之物，確係廢土、廢木板及磚塊水泥等建築廢棄物無誤，此\r\n    觀諸卷附照片內所示之物至明；是依廢棄物清理法第二條第一項第一款之規定，\r\n    自屬一般廢棄物之性質無訛，本件事證已臻明確，被告等之犯行應堪認定。\r\n三、按修正前廢棄物清理法第二十條前段係規定：「公、民營廢棄物清除、處理機構\r\n    經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之\r\n    工具、方法、設備及場所，向地方主管機關申請核發許可證」，而廢棄物清理法\r\n    業於九十年十月二十四日修正公布，同年月二十六日生效施行，修正後該法第四\r\n    十一條第一項前段係規定：「從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件後，始得受託清除、處理廢棄物務」。次按被告犯罪後，廢棄物清理法業\r\n    既已於九十年十月二十四日修正公布，同年月二十六日生效施行，已如前述，是\r\n    被告犯罪後法律已有變更，而修正前廢棄物清理法第二十二條第二項第四款係規\r\n    定「未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯\r\n    存、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、\r\n    處理廢棄物者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金」，修\r\n    正後條號則移列為同法第四十六條第一項第四款，並規定為「未依第四十一條第\r\n    一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未\r\n    依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物者，處一年以上五年\r\n    以下有期徒刑，得併科新台幣三百萬元以下罰金」，經比較新舊法之結果，二者\r\n    刑度僅係在罰金刑部分由銀元改為等值之新台幣罰金數額，則依刑法第二條第一\r\n    項前段規定，自應適用裁判時之法律即「修正後」廢棄物清理法第四十六條第一\r\n    項第四款處罰。是本件被告乙○○等四人明知未取得廢棄物之清除、處理許可文\r\n    件，依法不得為廢棄物之處理行為，仍從事建築廢棄物之處理業務，核渠等所為\r\n    ，係違反修正前廢棄物清理法第二十條前段之規定（即修正後之廢棄物清理法第\r\n    四十一條第一項規定），應依修正後之廢棄物清理法第四十六第一項第三款之未\r\n    領有廢棄物清除、處理許可證或核備文件，從事廢棄物處理罪。（聲請人認被告\r\n    等係違反修正前廢棄物清理法第二十二條第二項第四款之罪，容有誤會，併此陳\r\n    明）。又被告乙○○與被告丙○○、丁○○及甲○○等就上開犯行，有犯意聯絡\r\n    及行為之分擔，均為共同正犯。至扣案之挖土機一台，為被告丙○○所有，供犯\r\n    本罪所用之物，業據被告丙○○供明在卷，爰審酌被告丙○○以日薪五千元代價\r\n    受僱於被告乙○○從事處理廢棄物工作，又另行分別以日薪四千元聘僱被告丁○\r\n    ○、甲○○二人一同處理廢棄物，足徵該挖土機係專供其犯罪所用之物，再參諸\r\n    現場照片可知傾倒廢棄物之範圍非小，被告丙○○亦於警訊中自承已處理約二十\r\n    公噸廢棄物在卷，對於環境之破壞程度非輕，本院認應依刑法第三十八條第第一\r\n    項第二款規定宣告沒收。至於扣案拼裝車二台，分別係被告丁○○及甲○○二人\r\n    所有，雖亦係供犯本罪所用之物，惟查被告丁○○於警訊時供稱伊係從事農務，\r\n    僅偶爾幫忙運送東西，伊係於查獲當日受僱於與伊同村的被告丙○○運送上開建\r\n    築廢棄物等語，而被告甲○○則於警訊時稱：伊並非被告丙○○之員工，而僅於\r\n    查獲前一日受託搬運等語，足徵渠等的拼裝車並非專供本次犯罪所用之物，而拼\r\n    裝車（載物重量：二公噸）之財產價值非低，為符沒收之比例原則，爰不依法宣\r\n    告沒收，附此敘明。\r\n四、又被告等前均未曾受有期徒刑以上刑之宣告，有臺灣臺南地方法院檢察署刑案資\r\n    料查註紀錄表可稽，渠等因一時失慮，偶罹刑典，事後已坦承犯行，深具悔意，\r\n    經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣\r\n    告緩刑，用啟自新。\r\n五、依刑事訴訟法第四百四十九條第一項前段，修正後廢棄物清理法第四十六條第一\r\n    項第四款，刑法第二條第一項前段、第十一條前段、第二十八條、第七十四條第\r\n    一款，逕以簡易判決處如主文所示之刑。\r\n六、如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理由，向本庭提出\r\n    上訴。\r\n中　　　華　　　民　　　國　　九十一　　年　　　八　　　月　　　五　　　日\r\n    　　　　　　　　　　　　　　　臺灣臺南地方法院新市簡易庭\r\n                                      法      官    林  淑  婷\r\n右正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　　　　法院書記官    馬  愛  君\r\n中　　　華　　　民　　　國　　九十一　　年　　　八　　　月　　　五　　　日"
}