{
  "JID": "CHDM,102,訴,226,20131023,2",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "226",
  "JDATE": "20131023",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　102年度訴字第226號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　林淂浤\r\n選任辯護人　洪松林律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101年\r\n度偵字第4812號），被告就被訴事實為有罪之陳述，經本院合議\r\n庭裁定改由受命法官獨任以簡式程序審理，判決如下：\r\n    主  文\r\n林淂浤共同犯廢棄物清理法第46條第4款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月，緩刑貳年，並應於本判決確定之日起壹年\r\n內，向公庫支付新臺幣柒拾萬元。扣案之無線電壹支沒收。\r\n    事  實\r\n一、林淂浤係位於桃園縣龍潭鄉○○村○○路0段000號原名廣福\r\n    豐環保科技股份有限公司（下稱廣福豐公司，民國102年5月\r\n    24日更名為合力旺環保科技股份有限公司）之總經理，為清\r\n    除廣福豐公司自他處收受之漿紙污泥，明知廣福豐公司與陳\r\n    忠來均未依規定領有廢棄物清除許可文件，不得從事廢棄物\r\n    清除業務，仍與陳忠來（業經臺灣高等法院臺中分院以101\r\n    年度上訴字第252號判決有罪確定）共同基於非法清除一般\r\n    事業廢棄物之犯意聯絡，於99年8月2日謀議，約定委由不知\r\n    情之宏隆汽車貨運有限公司（下稱宏隆貨運公司）職司車輛\r\n    調度業務之鄧學聯調度司機駕駛曳引車至廣福豐公司載運漿\r\n    紙污泥至欲回填之土地，每台曳引車每趟費用由陳忠來負擔\r\n    新臺幣（下同）1,000元，其餘費用約6,500元至7,500元則\r\n    由廣福豐公司負擔。而陳忠來基於未經主管機關許可，提供\r\n    土地回填、堆置廢棄物之犯意，先於99年7月底，與不知情\r\n    之洪中明約定由洪中明支付60萬元，由陳忠來負責填平其所\r\n    有坐落附圖代碼B土地。陳忠來乃自99年8月19日起，委請鄧\r\n    學聯調度不知情之曳引車司機施昇良、劉育權、劉春龍、莊\r\n    乾桂、葉明彰、劉集禮、陳進君、張光忠、范遠祥分別駕駛\r\n    營業曳引車〔鄧學聯、洪中明、施昇良等11人違反廢棄物清\r\n    理法部分，均由臺灣彰化地方法院檢察署（下稱彰化地檢署\r\n    ）檢察官另為不起訴處分〕，至廣福豐公司載運漿紙污泥後\r\n    ，再與陳忠來所有持用之門號0000000000號行動電話或無線\r\n    電聯繫，依陳忠來指示載運至附圖代碼A、B、C、D、E現場\r\n    ，再由陳忠來或與其有犯意聯絡之蔡龍樹（業經本院以100\r\n    年度訴字第1107號判決有罪確定）指示，在現場登記車次，\r\n    並指示回填在附圖代碼D、E土地上，另其中因部分漿紙污泥\r\n    過於潮濕，不適宜回填，故指示先堆置在附圖代碼A、B、C\r\n    之土地上曬乾，計至99年10月2日止，所回填、堆置廢棄物\r\n    之面積包含附圖代碼A、B、C、D、E所示土地，達2,484.89\r\n    平方公尺。嗣經警據報於99年10月2日下午1時45分許，在上\r\n    開現場查獲陳忠來、蔡龍樹，引導施昇良、劉育權在上址傾\r\n    倒漿紙污泥，並扣得陳忠來所有供犯本案所用之無線電1支\r\n    、廣福豐公司地磅單3紙、達富工程行收入單7張及劉育權、\r\n    施昇良所駕駛之上開2台曳引車，再由內政部警政署環境保\r\n    護警察隊第二中隊會同行政院環保署（下稱環保署）環境督\r\n    察中隊循線查悉上情。\r\n二、案經彰化縣警察局芳苑分局報請臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、本件被告林淂浤所涉犯者為非死刑、無期徒刑、最輕本刑為\r\n    3年以上有期徒刑之罪或高等法院管轄第一審案件，被告就\r\n    被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取\r\n    檢察官及被告、辯護人之意見後，本院依刑事訴訟法第273\r\n    條之1第1項裁定由受命法官獨任進行簡式審判程序，合先敘\r\n    明。\r\n二、前揭事實，業據被告於本院審理時坦承明確（見本院卷1第1\r\n    40頁、第141頁、本院卷2第57頁、58頁），並有陳忠來、蔡\r\n    龍樹來另案警詢、偵訊及審理時之供述〔見彰化地檢署99年\r\n    度偵字第9273號卷（下稱9273號卷）第7頁至第11頁、第14\r\n    頁至第15頁、本院100年度訴字第1107號卷第58頁反面至第6\r\n    0〕、證人施昇良、劉育權於另案警詢、偵訊中證述（依序\r\n    見9273號卷第16頁至第19頁、第92頁）、證人鄧學聯、劉進\r\n    春、莊乾桂、葉明彰、劉集禮、陳進君、張光忠、范遠祥、\r\n    洪中明、彰化縣環境保護局稽查人員黃柏勝於另案偵訊中之\r\n    證述，暨黃柏勝於另案二審審理及本件審理中之證述可參〔\r\n    依序見9273號卷第220頁至第225頁、第23 0頁及反面、第24\r\n    3頁及反面、臺灣高等法院臺中分院101年度上訴字第252號\r\n    卷（下稱252號卷）第71頁至第76頁、本院卷2第51頁至第52\r\n    頁〕；復有99年10月2日彰化縣事業廢棄物處理稽查紀錄工\r\n    作單1份、廣福豐公司地磅單3張、31張、達富工程行簽收單\r\n    7張、現場照片12張、彰化地檢署勘驗筆錄、彰化縣環境保\r\n    護局99年10月20日函、彰化縣二林地政事務所99年11月2日\r\n    函附土地複丈成果圖1份、99年11月9日函附地籍圖謄本1紙\r\n    及土地登記公務用謄本4張、門號0000000000號行動電話自\r\n    99年8月1日起迄21日止之雙向通聯紀錄1份、現場蒐證照片\r\n    18張、桃園縣政府102年10月1日府環事字第0000000000號函\r\n    在卷可稽〔見9273號卷第20、21、33頁至第37頁、第55頁、\r\n    第56頁、第102頁、第152頁、第197頁、第198頁、第201頁\r\n    至第206頁、彰化地檢署100年度偵字第1313號卷（下稱1313\r\n    號卷）第61至65頁、第77至109頁、第111至第119頁、本院\r\n    卷2第23頁及反面〕，被告前揭自白，核與事實相符，自堪\r\n    採為認定犯罪事實之依據。從而，本案事證明確，應依法論\r\n    科。\r\n三、論罪科刑\r\n（一）按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由\r\n      家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足\r\n      以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：\r\n      (一)有害事業廢棄物：由事業所產生具有毒性、危險性，\r\n      其濃度或數量足以影響人體健康或污染環境之廢棄物。(\r\n      二)一般事業廢棄物：由事業所產生有害事業廢棄物以外\r\n      之廢棄物」，廢棄物清理法第2條第1項定有明文；又從事\r\n      廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n      關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n      處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n      同法第41條第1項亦定有明文。次按廢棄物清理法第46條\r\n      第1項第4款規定：「未依第41條第1項規定領有廢棄物清\r\n      除、處理許可文件，從事廢棄物貯存、清除、處理，或未\r\n      依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n      物。」，是廢棄物清理法第46條第4款所規定之犯罪構成\r\n      要件行為，計有「貯存」、「清除」、「處理」3種態樣\r\n      。又按行政院環保署依廢棄物清理法第36條第2項規定訂\r\n      頒有「事業廢棄物貯存清除處理方法及設施標準」，而依\r\n      其中第2條第1、2、3款規定，所謂「貯存」，指事業廢棄\r\n      物於清除、處理前，放置於特定地點或貯存容器、設施內\r\n      之行為；「清除」則指事業廢棄物之收集、運輸行為；至\r\n      於「處理」，指下列行為：一、中間處理：指事業廢棄物\r\n      在最終處置或再利用前，以物理、化學、生物、熱處理或\r\n      其他處理方法，改變其物理、化學、生物特性或成分，達\r\n      成分離、減積、去毒、固化或安定之行為。二、終處置：\r\n      指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n      之行為。三、再利用：指事業產生之事業廢棄物自行、販\r\n      賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n      央目的事業主管機關認定之用途行為，並應符合其規定者\r\n      。本案被告將廣福豐公司自他處收集之一般事業廢棄物漿\r\n      紙污泥，與陳忠來共同謀議以曳引車載運至附圖所示地點\r\n      ，應屬一般事業廢棄物之清除行為。是核被告所為，係犯\r\n      廢棄物清理法第46條第4款未依規定領有廢棄物處理許可\r\n      文件，從事廢棄物清除罪。被告就此犯行與陳忠來間，有\r\n      犯意聯絡及行為分擔，為共同正犯。\r\n（二）辯護人雖以：依廢棄物清理法第39條規定，事業廢棄物再\r\n      利用，不受同法第28條、41條限制，若未依照經濟部、內\r\n      政部公告種類之利用，是處以罰緩，如以廣福豐公司犯罪\r\n      行為把東西賣給陳忠來，但實際上載運之司機都是陳忠來\r\n      調度，跟清除、處理沒關係，就如同檢察官起訴僅有堆置\r\n      問題，就是超過再利用範圍，才會變成廢棄物，若未超過\r\n      範圍就是合法，因為超過範圍才會跟陳忠來有犯意聯絡，\r\n      因司機都不是被告調的，且前案判決及三審判決都是認定\r\n      第3款，沒有認定第4款等情，而認本案被告應構成廢棄物\r\n      清理法第46條第3款之罪。另起訴書雖亦認被告應構成廢\r\n      棄物清理法第46條第3款之罪。然查：\r\n    按廢棄物清理法第39條第1項規定：「事業廢棄物之再利\r\n      用，應依中央目的事業主管機關規定辦理，不受第28條、\r\n      第41條之限制。」，又依同法第52條之規定，貯存、清除\r\n      、處理或再利用一般事業廢棄物，違反第39條第1項規定\r\n      者，係處以行政罰鍰。現行廢棄物清理法關於事業廢棄物\r\n      之再利用，已授權中央目的事業主管機關制定管理辦法管\r\n      理之，不受同法第41條（即應向主管機關或中央主管機關\r\n      委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n      ）之限制，固屬無訛，但如非屬事業廢棄物之再利用行為\r\n      ，而係未經主管機關許可，提供土地回填、堆置廢棄物，\r\n      或未依同法第41條第1項規定領有廢棄物清除、處理許可\r\n      文件，而從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n      除、處理許可文件內容貯存、清除、處理廢棄物者，則與\r\n      上引事業廢棄物再利用之規定並不相侔，自仍有同法第46\r\n      條第3、4款處罰規定之適用（最高法院97年度臺上字第62\r\n      50號判決可資參照）。本案廣福豐公司於99年間，經桃園\r\n      縣政府環境保護局再利用廢棄物檢核通過，再利用廢棄物\r\n      為無機性污泥（再利用用途為紅磚）、漿紙污泥（再利用\r\n      用途為防火建材原料）、紡織污泥（再利用用途為磚瓦窯\r\n      或水泥窯或鍋爐輔助燃料）、煤灰（再利用用途為陶瓷磚\r\n      瓦原料），並無可供回填之人工粒料，此觀卷附再利用者\r\n      登記資料及身分核發資料甚明（見彰化地檢署99年度偵字\r\n      第10871號卷第193頁至第195頁），且98年4月27日經濟部\r\n      經工字第00000000000號公告修正後有6個月緩衝期，即自\r\n      98年10月27日之後，紡織污泥跟漿紙污泥均不能再做為人\r\n      工粒料乙節，亦經黃柏勝於另案二審審理時及本院審理時\r\n      證述明確（見252號卷第76頁、本院卷2第51頁反面），並\r\n      有經濟部工業局102年6月18日工永字第00000000000號函\r\n      檢附之98年4月27日經濟部經工字第00000000000號公告附\r\n      卷可憑（見本院卷1第49頁至第61頁），可知被告自廣福\r\n      豐公司清除前揭漿紙污泥，顯非屬廣福豐公司再利用行為\r\n      ，則依前揭說明及最高法院見解，自仍有廢棄物清理法第\r\n      46條處罰規定之適用。\r\n    被告之辯護人雖辯稱：廣福豐公司係將回填料賣給陳忠來\r\n      ，但實際上載運之司機都是陳忠來調度，被告與清除、處\r\n      理沒有關係等語，又卷附買賣合約書固亦載明甲方（旭凰\r\n      營造有限公司）、乙方（廣福豐公司）雙方合法回填料買\r\n      賣等字樣（見9273號卷第39、40頁），然本件係被告為清\r\n      除廣福豐公司之漿紙污泥而與陳忠來謀議運輸及費用負擔\r\n      ，此業經本院認定如前，而卷附買賣合約書就買賣標的物\r\n      、價金等買賣契約要素均付闕如，其上記載「甲方（即旭\r\n      凰營造有限公司）自行負責運輸」，亦顯與廣福豐公司支\r\n      付高達1車數千元之代價給司機之實情不符，堪認上開買\r\n      賣合約書僅係為掩人耳目，雙方契約關係顯非買賣關係，\r\n      被告之辯護人此部分辯護意旨，尚難憑採。\r\n    按廢棄物清理法第46條第3款所定未經主管機關許可，提\r\n      供土地回填、堆置廢棄物之罪，其處罰對象及行為，係提\r\n      供土地者之提供行為，而非在土地回填、堆置廢棄物者之\r\n      回填、堆置行為，至於在土地回填、堆置廢棄物行為，倘\r\n      符合同條其他款次所定各罪之犯罪構成要件，應另成立各\r\n      該罪名，提供土地回填、堆置廢棄物與回填、堆置廢棄物\r\n      ，係屬不同犯罪行為，不可混淆（最高法院102年度臺上\r\n      字第3072號判決參照）。本案被告係為清除廣福豐公司自\r\n      他處收集之廢棄物，其與提供土地者之行為有異，應認係\r\n      與提供土地者居於供需雙方對立之地位，自不成立廢棄物\r\n      清理法第46條第3款之罪。\r\n    從而，辯護人前揭辯護意旨，容有誤認，起訴書認本案被\r\n      告係犯廢棄物清理法第46條第3款之罪，尚有未合，惟起\r\n      訴事實同一，且經蒞庭檢察官當庭變更起訴法條（見本院\r\n      卷2第52頁及反面、第56頁反面），本院自毋庸再予變更\r\n      。\r\n（三）按刑法上所謂接續犯，須數行為於同時同地或密切接近之\r\n      時地實施，侵害同一之法益，各行為之獨立性極為薄弱，\r\n      依一般社會健全觀念，在時間差距上，難以強行分開，在\r\n      刑法評價上，以視為數個舉動之接續施行，合為包括之一\r\n      行為予以評價較為合理，而為包括之一罪者屬之。又廢棄\r\n      物清理法第41條第1項前段「從事廢棄物清除、處理業務\r\n      者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n      之機關申請核發公民營廢棄物清理處理機構許可文件後，\r\n      始得受託清除、處理廢棄物業務」之規定，係對從事廢棄\r\n      物清除、處理業務者為廢棄物清除、處理業務之規範。是\r\n      同法第46條第4款規定之「未依第41條第1項規定領有廢棄\r\n      物清除、處理許可文件，從事廢棄物貯存、清除、處理，\r\n      或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n      廢棄物」之行為，本質上具有反覆性與延時性，其複次為\r\n      （從事）廢棄物清除、處理，乃其業務本質所當然，為包\r\n      括的一罪（最高法院95年度臺上字第6072號、1079號判決\r\n      、94年度臺上字第6880號判決參照）。被告基於單一之犯\r\n      意，於99年10月2日經警查獲前多次通知上述曳引車司機\r\n      載運一般廢棄物至前揭土地上，在密接之時、地，反覆從\r\n      事廢棄物清除之行為，於刑法評價上應認係包括一罪之集\r\n      合犯，僅應論以一罪。再被告利用不知情之職司調度曳引\r\n      車司機之鄧學聯、曳引車司機載運而清除廣福豐公司之廢\r\n      棄物，為間接正犯。爰審酌被告無視政府環保法令之施行\r\n      與宣導，恣意違法清除廢棄物，顯然欠缺環境保護之認知\r\n      ，所為誠該非難，惟慮及該廢棄物僅為一般事業廢棄物，\r\n      尚非具有毒性、危險性而足以影響人體健康或污染環境之\r\n      有害事業廢棄物，所生危害尚非鉅重，且被告犯後於本院\r\n      審理時終能坦承犯行，尚知悔悟，暨其自陳為藥專專科畢\r\n      業之智識程度、育有2子，家有配偶、母親之家庭狀況等\r\n      一切情狀，量處如主文所示之刑，以資懲儆。\r\n（四）又被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺\r\n      灣高等法院被告前案紀錄表可憑，其因法治觀念不足，一\r\n      時失慮犯下本案，惟犯罪期間非長，犯後於本院審理時坦\r\n      承犯行，並表示願支付公益金彌補過錯，足見其犯後已有\r\n      悔悟之心，其個性尚非不可教化，其經此偵、審程序及刑\r\n      之宣告後，當知所警惕，信無再犯之虞，本院認所宣告之\r\n      刑，以暫不執行為適當，爰依刑法第74條第1項第1款之規\r\n      定，併予宣告緩刑2年。惟被告守法觀念既有不足，為使\r\n      其能深知戒惕，並修復被告為本案犯行對法秩序之破壞，\r\n      認仍有命其負擔條件而為緩刑之必要，並斟酌本案犯行等\r\n      情，依刑法第74條第2項第4款之規定，命被告於判決確定\r\n      之日起1年內向公庫支付70萬元，且衡量被告經濟狀況、\r\n      所應支付之數額等，定被告之履行期間，以利執行。又被\r\n      告如違反上開緩刑負擔之宣告而情節重大時，檢察官並得\r\n      依刑法第75條之1第1項第4款規定，聲請撤銷被告緩刑之\r\n      宣告，附此敘明。\r\n（五）扣案之無線電1支為共犯陳忠來所有，供本件犯罪所用之\r\n      物，已據被告及陳忠來供明在卷，依共犯責任共同原則，\r\n      應依刑法第38條第1項第2款之規定，對被告宣告沒收。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第4款，刑法第11條前段、第28條、第\r\n74條第1項第1款、第2項第4款、第38條第1項第2款，判決如主文\r\n。\r\n本案經檢察官黃顗雯到庭執行職務。\r\n中    華    民    國    102   年    10    月    23    日\r\n                  刑事第四庭    法  官  蘇雅慧\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國    102   年    10    月    23    日\r\n                                書記官  吳芳儀\r\n附錄本件判決論罪科刑法條：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}