{
  "JID": "SCDM,101,審訴,650,20130613,1",
  "JYEAR": "101",
  "JCASE": "審訴",
  "JNO": "650",
  "JDATE": "20130613",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　 101年度審訴字第650 號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　劉偉豪\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第3854號、第8374號），經本院合議庭裁定適用簡式審判\r\n程序，判決如下：\r\n    主  文 \r\n甲○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n累犯，處有期徒刑壹年壹月。\r\n    事實及理由\r\n壹、構成犯罪事實：\r\n一、甲○○前曾於民國82年間，因懲治盜匪條例案件，經臺灣\r\n    高雄地院（下稱高雄地院）以82年度訴字第4611號判決，判\r\n    處有期徒刑8 年，嗣提起上訴，經臺灣高等法院高雄分院（\r\n    下稱高雄高分院）以83年度上訴字第533 號判決，撤銷原判\r\n    決改判有期徒刑8 年，復提起上訴，經最高法院以83年度台\r\n    上字第3914號判決駁回上訴確定。又於82年間，因詐欺案\r\n    件，經高雄地院以83年度易字第2185號判決判處有期徒刑7\r\n    月確定。上開案件經高雄地院以84年度聲字第66號裁定\r\n    ，經定應執行刑為有期徒刑8 年5 月確定，而於87年3 月11\r\n    日縮短刑期假釋付保護管束出監，嗣經撤銷假釋，餘殘刑有\r\n    期徒刑3 年8 月又17日。又於88年間，因違反兒童及少年\r\n    性交易防制條例案件，經高雄地院以90年度訴字第594 號判\r\n    決，判處有期徒刑1 年2 月確定。又於91年間，因妨害性\r\n    自主案件，經高雄地院以91年度訴字第2315號判決判處有期\r\n    徒刑3 年2 月，復提起上訴，經高雄高分院以92年度上訴字\r\n    第371 號判決駁回上訴確定。嗣因減刑條例實施，前開\r\n    案件經高雄高分院以96年度聲減字第4449號裁定，分別減為\r\n    有期徒刑3 月又15日、7 月，而案件經同裁定經定應執\r\n    行刑為有期徒刑8 年2 月又15日確定後，再與案件接續\r\n    執行，而於98年8 月15日縮刑期滿執行完畢。\r\n二、詎甲○○不知悔改，明知從事廢棄物之清除、處理業者，須\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除機構許可文件後，始得為之及應經\r\n    主管機關許可，方得提供土地堆置廢棄物，竟未領得前揭許\r\n    可文件，而於100 年10月15日至同月16日間之某時許，在其\r\n    與彭運森、方伊利合夥經營生意而向徐俊淇承租位於新竹縣\r\n    關西鎮○○段0000○0000地號土地之倉庫內，單獨基於違反\r\n    廢棄物清理法之犯意，受某真實姓名年籍不詳、綽號「阿雄\r\n    」成年男子之委託，以新臺幣1 萬5,000 元代價，收受「阿\r\n    雄」自雲林鄉麥寮地區某倒閉工廠所運出，每桶約900 公斤\r\n    重之四方形桶56桶及總重量約2 公噸之散裝桶之事業廢棄物\r\n    ，將上開事業廢棄物貯存、堆置在該倉庫內。嗣因上開裝置\r\n    容器破裂，內含之廢液外流，甲○○復將外流之廢液以清水\r\n    沖洗，並排放至倉庫附近溝渠，引發惡臭，遂遭民眾通報新\r\n    竹縣政府環境保護局人員，而於100 年10月17日上午9 時30\r\n    分許到場稽查，始悉上情。\r\n三、案經新竹縣政府警察局新埔分局報告臺灣新竹地方法院檢察\r\n    署檢察官偵查起訴。\r\n貳、程序方面：\r\n    本件被告甲○○所犯廢棄物清理法第46條第3 款之非法清理\r\n    廢棄物罪及同法第46條第4 款前段之非法清理廢棄物罪，均\r\n    非死刑、無期徒刑、最輕本刑為3 年以上有期徒刑之罪，或\r\n    高等法院管轄第一審之案件，被告於本院準備程序進行中，\r\n    就被訴事實為有罪之陳述，經本院合議庭認合於刑事訴訟法\r\n    第273 條之1 第1 項之規定，裁定進行簡式審判程序，此合\r\n    先敘明。\r\n、認定犯罪事實所根據的證據及理由：\r\n一、被告甲○○於警局詢問時、檢察官偵查中之供述及本院準備\r\n    程序及簡式審判程序訊問時之自白（見101 年度他字第709\r\n    號卷【下稱第709 號卷】第6 至8 、112 至116 頁、101 年\r\n    度偵字第3854號卷【下稱第3854號卷】第109 至110 、157\r\n    至159 頁，本院卷28至29、64至65、67至68頁）。\r\n二、證人徐俊淇、彭運森及方伊利於警詢及偵查中之證述（見第\r\n    709 號卷第9 至10、108 至110 頁、第3854號卷第128 至13\r\n    3 頁）。\r\n三、證人蔡念錞於偵查中之證述（見第3854號卷第153 至154 頁\r\n    ）。\r\n四、臺灣新竹地方法院檢察署公務電話紀錄1 份、有害事業廢棄\r\n    物認定標準（見第3854號卷第164 、169 至170 頁）。\r\n五、內政部警政署環境保護警察隊第一中隊偵辦新竹縣關西鎮○\r\n    ○段0000○0000地號涉嫌人甲○○違反廢棄物清理法案偵查\r\n    報告、新竹縣政府環境保護局編號EPB-000000、EPB-000000\r\n    、PB-000000、EPB-000000、EPB-000000號稽查工作紀錄表\r\n    、行政院環境保護署環境檢驗所編號AA100D0000、AA100D00\r\n    00、AA100C0000號檢測報告、新竹縣政府環境保護局101年1\r\n    月6日環業字第0000000000號函、101年4月23日環業字第\r\n    0000000000號函、內政部警政署環境保護警察隊第一中隊偵\r\n    查甲○○涉嫌違反廢清法案偵查報告各1份、現場及採樣照\r\n    片50張（見第709號卷第3至5、17至41、50至80、97至105頁\r\n    、第3854號卷第114至125頁）。\r\n肆、論罪科刑的理由：\r\n一、按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物；二、事業廢棄物\r\n    ：（一）有害事業廢棄物：由事業所產生具有毒性、危險性\r\n    ，其濃度或數量足以影響人體健康或污染環境之廢棄物。（\r\n    二）一般事業廢棄物：由事業所產生有害事業廢棄物以外之\r\n    廢棄物。又從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，廢棄物清理法第41條第1 項定有明文；同法第46條\r\n    第4 款所謂未依第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件者，自係指從事廢棄物清除、處理業務，而未經申請\r\n    核發許可文件者，及非從事廢棄物清除、處理業務，而無法\r\n    申請核發許可文件者而言，其不以公、民營廢棄物清除處理\r\n    機構為限，凡未領有許可證或核備文件而從事廢棄物貯存、\r\n    清除、處理者，即足當之（最高法院92年度台上字第1213號\r\n    、91年度台上字第6807號、第5342號、第5905號等判決意旨\r\n    參照）。經查，被告甲○○受「阿雄」委託貯存、堆置之物\r\n    ，經新竹縣政府環境保護局請行政院環境保護署環境檢驗所\r\n    抽樣檢驗結果，認定部分廢液屬有害事業廢棄物，有新竹縣\r\n    政府環境保護局101 年4 月23日環業字第0000000000號函附\r\n    卷可查（見第709 號卷第97頁）；又被告雖非公民營廢棄物\r\n    清除機構，依前述判決要旨，仍為廢棄物清理法第46條第4\r\n    款處罰之對象，先予說明。\r\n二、次按行政院環保署依廢棄物清理法第36條第2 項規定訂頒有\r\n    「事業廢棄物貯存清除處理方法及設施標準」，而依其第二\r\n    條第一、二、三款規定，所謂『貯存』，指事業廢棄物於清\r\n    除、處理前，放置於特定地點或貯存容器、設施內之行為；\r\n    『清除』則指事業廢棄物之收集、運輸行為；至於『處理』\r\n    ，指下列行為：一、中間處理：指事業廢棄物在最終處置或\r\n    再利用前，以物理、化學、生物、熱處理或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定之行為。二、終處置：指衛生掩埋、封閉掩\r\n    埋、安定掩埋或海洋棄置事業廢棄物之行為。三、再利用：\r\n    指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料\r\n    、材料、燃料、填土或其他經中央目的事業主管機關認定之\r\n    用途行為，並應符合其規定者。查，本件被告甲○○接受「\r\n    阿雄」委託提供土地、廠房貯存事業廢棄物，並無為何「中\r\n    間處理」、「最終處置」或「再利用」之行為，所為尚與廢\r\n    棄物清理法所規範之『處理』行為有別，僅該當同法所定之\r\n    「貯存」行為，併予說明。\r\n三、末按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n    提供土地堆置廢棄物者」，依其文義以觀，固係以提供土地\r\n    者為處罰對象，然該條款所欲規範者應在於未經主管機關許\r\n    可，提供土地堆置廢棄物之行為，而非側重於土地為何人所\r\n    有、是否有權使用，亦不問提供土地係供自己或他人堆置廢\r\n    棄物。是凡以自己所有之土地，或有權使用（如借用、租用\r\n    等）、無權占用之他人土地，以供自己或他人堆置廢棄物之\r\n    行為，均有上開條款之適用，非謂該條款僅規定處罰提供自\r\n    己之土地供他人堆置廢棄物而言，否則任意提供非屬自己或\r\n    無權使用之土地供自己或他人堆置廢棄物，造成污染，卻無\r\n    法處罰，顯失衡平，當非該法為改善環境衛生，維護國民健\r\n    康之立法目的（最高法院95年度台上字第3325號判決、94年\r\n    度台上字第5174號判決要旨參照）。查本件被告甲○○提供\r\n    其與他人合夥經營生意而承租之土地堆置事業廢棄物，該土\r\n    地雖非其所有，惟揆諸上揭最高法院判決意旨，仍有廢棄物\r\n    清理法第46條第3 款之適用。\r\n四、論罪：\r\n（一）核本件被告甲○○所為，係犯廢棄物清理法第46條第3 款\r\n      之未經主管機關許可，提供土地堆置廢棄物罪及同條第4\r\n      款前段之未依規定領有廢棄物清除許可文件，而從事廢棄\r\n      物之貯存罪。\r\n（二）想像競合犯：被告甲○○以一行為而觸犯上述廢棄物清理\r\n      法第46條第3 款、第4 款前段之2 罪名，為想像競合犯，\r\n      應依刑法第55條前段之規定，從一重論以情節較重之廢棄\r\n      物清理法第46條第4 款前段之罪。\r\n（三）累犯：被告有如構成犯罪事實欄一所示有期徒刑執行完畢\r\n      之前科，有臺灣高等法院被告前案紀錄表1 份附卷可稽，\r\n      其於有期徒刑執行完畢5 年內故意再犯本件有期徒刑以上\r\n      之罪，為累犯，應依刑法第47條第1 項之規定加重其刑。\r\n五、科刑：審酌被告甲○○未領有廢棄物清除許可文件，即非法\r\n    從事廢棄物之貯存工作，及未經主管機關許可而提供土地堆\r\n    置廢棄物，並因堆置事業廢棄物之廢液外流而引發惡臭，對\r\n    環境、生態保育均造成一定影響，且迄今未能清除該等廢棄\r\n    物，其所為實值非難，惟念本次犯行尚未造成嚴重環境污染\r\n    或人體損傷之具體危害，及被告係將事業廢棄物堆置、貯存\r\n    在倉庫內，與其他隨意傾倒或棄置之情形有異，以及被告雖\r\n    有意願清除前述廢棄物，惜因尚未尋得願意配合之廠商，故\r\n    未能清除完畢，並考量被告犯後於本院審理時坦承犯行，且\r\n    配合將程序改為簡式審判程序以促進訴訟，對於「妥速審判\r\n    」所要求之促進訴訟功能頗有助益等一切情狀，量處如主文\r\n    所示之刑，以示懲儆。\r\n伍、適用法律依據：\r\n一、程序法方面：刑事訴訟法第273 條之1 第1 項、第299 條第\r\n    1 項前段。\r\n二、實體法方面：廢棄物清理法第46條第3 款、第4 款前段，刑\r\n    法第11條前段、第55條前段、第47條第1 項，判決如主文。\r\n本案經檢察官蔡宜臻到庭執行職務。\r\n中    華    民    國    102   年    6     月    13    日\r\n                  刑事第九庭書  記  官        吳美雲\r\n                            審判長法官        邱忠義\r\n以上筆錄正本係照原本作成。\r\n中    華    民    國    102   年    6     月    13    日\r\n                            書  記  官        吳美雲\r\n附錄本案論罪科刑實體法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}