{
  "JID": "SCDM,101,審訴,828,20130627,1",
  "JYEAR": "101",
  "JCASE": "審訴",
  "JNO": "828",
  "JDATE": "20130627",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　 101年度審訴字第828 號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　劉為民\r\n選任辯護人　徐國楨律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第1116號），經本院合議庭裁定適用簡式審判程序，判決\r\n如下：\r\n    主  文 \r\n劉為民共同犯廢棄物清理法第四十六條第二款之非法清理廢棄物\r\n致污染環境罪，處有期徒刑壹年。緩刑貳年，緩刑期內付保護管\r\n束，並應於判決確定後陸個月內向指定之政府機關、政府機構、\r\n行政法人、社區或其他符合公益目的之機構或團體提供肆拾小時\r\n之義務勞務。\r\n    事實及理由\r\n壹、構成犯罪事實：\r\n一、緣周紅（所涉廢棄物清理法犯行，業經本院以102 年度審訴\r\n    字第111 號判決，判處罪刑確定）為址設新竹縣新豐鄉○○\r\n    路000 巷0 號之統洋酒業股份有限公司（下稱統洋公司）之\r\n    內廠經理，且為統洋公司之實質負責人，代理統洋公司為營\r\n    業決策和執行，其明知統洋公司因製造產品而產生之酒糟廢\r\n    糖液為廢棄物，應依廢棄物清理法規定之方式貯存、清除、\r\n    處理或再利用，如任意貯放將會污染環境，竟與統洋公司司\r\n    機劉為民共同基於違反廢棄物處理法之接續犯意聯絡，由周\r\n    紅指示劉為民自民國100 年1 月18日晚上7 時許起，駕駛車\r\n    牌號碼0000－00號自用小貨車，載運統洋公司之廢棄酒糟廢\r\n    糖液傾倒至新竹縣新豐鄉○○○段0000地號及2297地號上之\r\n    魚池內，至同月19日凌晨2 時54分許止，劉為民共載運8 趟\r\n    ，每趟約載運1 至2 噸之酒糟廢糖液傾倒於上開地號之魚池\r\n    ，而以此方式處理廢棄物，致污染環境。嗣經新竹縣政府環\r\n    境保護局會同員警前往查緝，始悉上情。\r\n二、案經新竹縣政府警察局竹北分局報告臺灣新竹地方法院檢察\r\n    署檢察官偵查起訴。\r\n貳、程序方面：\r\n    本件被告劉為民所犯廢棄物清理法第46條第2 款之非法清理\r\n    廢棄物罪，非死刑、無期徒刑、最輕本刑為3 年以上有期徒\r\n    刑之罪，或高等法院管轄第一審之案件，被告於本院準備程\r\n    序進行中，就被訴事實為有罪之陳述，經本院合議庭認合於\r\n    刑事訴訟法第273 條之1 第1 項之規定，裁定進行簡式審判\r\n    程序，此合先敘明。\r\n、認定犯罪事實所根據的證據及理由：\r\n一、被告劉為民於警局詢問時、檢察官偵查中之供述及本院準備\r\n    程序及簡式審判程序訊問時之自白（見偵查卷第7 至9 、49\r\n    至51、58至62、103 至104 、110 至113 頁，本院卷第15、\r\n    30至31、33至34頁）。\r\n二、證人周紅於偵查中之證述（見偵查卷第10至14、58至62、82\r\n    至83頁）。\r\n三、新竹縣政府環境保護局檢驗報告、現場照片4 張、新竹縣政\r\n    府環境保護局101 年3 月29日府環水字第00000000000 號函\r\n    及同年5 月30日環水字第0000000000號函（見偵查卷第42至\r\n    43、69至79頁）。\r\n四、新竹縣政府營利事業登記證、酒製造業許可執照（見偵查卷\r\n    第39至40頁）。\r\n肆、論罪科刑的理由：\r\n一、按「對於廢棄物之認定，應分由主觀及客觀方面予以認定。\r\n    產生者主觀上已擬予廢棄因而認定為廢棄者，自應受廢棄物\r\n    清理法之管制；產生者主觀上雖尚不擬予廢棄，但客觀上卻\r\n    已對原產生者不具效用者，亦應認定為廢棄物，亦應受廢棄\r\n    物清理法之管制，如此方符合廢棄物清理法上之有效清除、\r\n    處理廢棄物，改善環境衛生，維護國民健康之立法目的。」\r\n    此有行政院環境保護署95年11月29日環署廢字第0000000000\r\n    號及96年4 月3 日環署廢字第0000000000號函各1 份在卷可\r\n    查（見偵查卷第75至79頁，本院卷第37頁）。經查，本件被\r\n    告劉為民所傾倒之酒糟廢糖液係屬統洋公司產出，亦屬無法\r\n    再進入生產流程之事業廢棄物，有新竹縣政府環保局101 年\r\n    5 月30日環水字第0000000000號函1 份附卷可稽（見偵查卷\r\n    第第75至76頁），故該等「酒糟廢糖液」客觀上對原產生者\r\n    不具效用，依上揭函示，自屬事業產生之廢棄物，應受廢棄\r\n    物清理法之管制，先此敘明。\r\n二、論罪：\r\n（一）核本件被告劉為民所為，係犯廢棄物清理法第46條第2 款\r\n      之非法清理廢棄物致污染環境罪。\r\n（二）共同正犯：被告劉為民與另案被告周紅就上開犯行，有犯\r\n      意聯絡、行為分擔，均應論以刑法第28條之共同正犯。\r\n（三）接續犯：按數行為於同時同地或密切接近之時地實施，侵\r\n      害同一之法益，各行為之獨立性極為薄弱，依一般社會健\r\n      全觀念，在時間差距上，難以強行分開，在刑法評價上，\r\n      以視為數個舉動之接續施行，合為包括之一行為予以評價\r\n      ，較為合理，即透過對於同一法益之同種類侵害行為繼續\r\n      不間斷之實行，業已稀釋個別行為之獨立性，致使刑法評\r\n      價時將之視為單一、整體之犯罪行為，而應論以接續犯（\r\n      最高法院86年台上字第3295號判例意旨參照）。查，被告\r\n      劉為民自100 年1 月18日晚上7 時許至翌日（19日）凌晨\r\n      2 時54分許止，以上述載運酒糟廢糖液至魚池內傾倒之違\r\n      反廢棄物清理法犯行，係於密切接近之時、地實施，侵害\r\n      同一之法益，各行為之獨立性極為薄弱，依一般社會健全\r\n      觀念，在時間差距上，難以強行分開，在刑法評價上，以\r\n      視為數個舉動之接續施行，合為包括之一行為予以評價，\r\n      較為合理，應為接續犯。\r\n三、科刑：\r\n（一）主刑：審酌被告劉為民為統洋公司司機竟與統洋公司實際\r\n      負責人周紅，共同未依廢棄物清理法之相關規定處理廢棄\r\n      物，即隨意傾倒酒糟廢糖液，對環境、生態保育均造成一\r\n      定影響，所為實值非難，惟念本次犯行尚未造成嚴重環境\r\n      污染或人體損傷之具體危害，及被告整個犯罪過程中僅屬\r\n      次要角色，共同正犯周紅業經本院判處有期徒1年，緩刑2\r\n      年，並考量被告犯後於本院審理時坦承犯行，且配合將程\r\n      序改為簡式審判程序以促進訴訟，對於「妥速審判」所要\r\n      求之促進訴訟功能頗有助益等一切情狀，量處如主文所示\r\n      之刑，以示懲儆。\r\n（二）緩刑及付保護管束：查被告劉為民前未曾因故意犯罪受有\r\n      期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄\r\n      表1 份在卷可查，本院認經此次偵查、科刑過程之教訓，\r\n      當知警惕，且案發後業將酒糟廢糖液清除，並經新竹縣政\r\n      府環境保護局檢查確認已無發現酒糟廢糖液，有該局 102\r\n      年5 月14日環業字第0000000000號函在卷可稽（見本院卷\r\n      第19頁）；更何況，對被告施以上開主文所示之自由刑，\r\n      倘入監執行將有可能產生諸多流弊：對於初犯者，若任意\r\n      施以自由刑，將使其喪失對拘禁之恐懼，減弱其自尊心；\r\n      又犯罪者之家屬在物質及精神上均將受到重大損失，將衍\r\n      生更多社會問題；再者犯罪者被釋放時，社會復歸時往往\r\n      遇到多種困難，成為促成其再犯之原因；且執行機構設施\r\n      、人力有限，難以對受刑人全面達到教化之效果，若輕易\r\n      對本案被告施以自由刑，將使其易受惡性之感染，成為再\r\n      犯之原因，亦即本性善良者，若僅係偶然犯罪或過失犯罪\r\n      ，即受到自由刑之拘禁，則成為毫無變通地均送到龍蛇雜\r\n      處之監所服刑，反而會使其學習犯罪不良習性及其他犯罪\r\n      技巧，使該偶然犯罪或過失犯罪者下次再犯罪。因此似此\r\n      自由刑既無益於改善受刑人惡性，又無威嚇之效果，反而\r\n      導致受刑人將來再犯之危險提高，社會將付出更大成本，\r\n      故本院同時基於以上自由刑缺失之考量，認對被告所宣告\r\n      之刑，以暫不執行為適當，爰併予宣告緩刑2 年，為使被\r\n      告深切反省，爰依刑法第74條第2項第5款之規定，諭知被\r\n      告應於判決確定後6 個月內向檢察官指定之政府機關、政\r\n      府機構、行政法人、社區或符合公益目的之機構或團體提\r\n      供40小時之義務勞務，並依刑法第93條第1項第2款諭知緩\r\n      刑期內付保護管束，以啟自新，兼觀後效。至於被告究應\r\n      向何政府機關、政府機構、行政法人、社區或符合公益目\r\n      的之機構或團體提供義務勞務，屬執行之問題，應由檢察\r\n      官斟酌全案情節及各政府機關、政府機構、行政法人、社\r\n      區或符合公益目的之機構或團體之需求，妥為指定。\r\n伍、適用法律依據：\r\n一、程序法方面：刑事訴訟法第273 條之1 第1 項、第299 條第\r\n    1 項前段。\r\n二、實體法方面：廢棄物清理法第46條第2 款，刑法第11條前段\r\n    、第28條、第74條第1 項第1 款、第2 項第5 款、第93條第\r\n    1 項第2 款，判決如主文。\r\n本案經檢察官蔡宜臻到庭執行職務。\r\n中    華    民    國    102   年    6     月    27    日\r\n                        刑事第九庭法  官        邱忠義\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人\r\n數附繕本 )「切勿逕送上級法院」。 \r\n中    華    民    國    102   年    6     月    27    日\r\n                                  書記官        吳美雲\r\n附錄本案論罪科刑實體法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}