{
  "JID": "TYDM,99,訴,560,20100930,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "560",
  "JDATE": "20100930",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 99年度訴字第560號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n　　　　　　戊○○\r\n上二人共同\r\n選任辯護人　巫宗翰律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第15496 號），本院判決如下︰\r\n    主  文\r\n丁○○、戊○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告丁○○於民國98年5 月1 日登記為桃園\r\n    縣大園鄉○○段拔子林小段3-23地號土地（下稱上開土地）\r\n    之所有權人，明知未經依廢棄物清理法第41條規定領有廢棄\r\n    物處理許可文件，不得從事廢棄物處理，竟自98年6 月間某\r\n    日起，委託與之有犯意聯絡之被告戊○○，在上址處理具一\r\n    般事業廢棄物性質之營建混合物（其內含有水泥塊、磚及未\r\n    經分類之廢輪胎、廢木材、廢衣服、廢塑膠袋、垃圾等廢棄\r\n    物），被告戊○○並因此雇用真實姓名、年籍不詳之「乙○\r\n    ○」在上址駕駛挖土機分類及集中上開營建混合物，而從事\r\n    廢棄物之處理，嗣為警於98年7 月7 日14時30分許，在上址\r\n    當場查獲。因認被告丁○○、戊○○涉犯廢棄物清理法第46\r\n    條第4 款之未依規定領有廢棄物處理許可文件，從事廢棄物\r\n    處理罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又犯罪事實之認\r\n    定，應憑證據，如未能發現相當證據，或證據不足以證明，\r\n    自不能以推測或擬制之方法，作為裁判基礎，最高法院40年\r\n    台上字第86號判例著有明文；且認定犯罪事實所憑之證據，\r\n    雖不以直接證據為限，間接證據亦包括在內，然而無論直接\r\n    證據或間接證據，其為訴訟上之證明，須於通常一般之人均\r\n    不致有所懷疑，而得確信其為真實之程度者，始得據為有罪\r\n    之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在\r\n    而無從使事實審法院得有罪之確信時，即應由法院為諭知被\r\n    告無罪之判決，最高法院76年台上字第4986號判例亦著有明\r\n    文。再檢察官對於起訴之犯罪事實，仍應負提出證據及說服\r\n    之實質舉證責任，倘其所提出之證據，不足為被告有罪之積\r\n    極證明，或其指出證明之方法，無從說服法院以形成被告有\r\n    罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭\r\n    知，有最高法院92年度台上字第128 號判例可參。\r\n三、公訴人認被告丁○○、戊○○涉有前開罪嫌，無非係以被告\r\n    丁○○、戊○○之供述；證人甲○○、丙○○、劉容祥（原\r\n    名李容祥）等人之證述；桃園縣政府盜濫採土石聯合查緝取\r\n    締小組會勘紀錄表、大園鄉公所清潔隊環境污染案件會勘稽\r\n    查記錄、現場照片；一般事業廢棄物委託清除合約書等為其\r\n    主要依據。\r\n四、訊據被告丁○○固不否認為上開土地之所有權人，並於98年\r\n    6 月間某日委託被告戊○○整地，且被告戊○○亦坦承僱請\r\n    乙○○駕駛挖土機在上開土地處理廢棄物等情，惟被告2 人\r\n    均堅詞否認有何違反廢棄物清理法之犯行，被告丁○○辯稱\r\n    ：伊取得上開土地時，該土地整片都是雜草，有些雜草很高\r\n    ，而伊打算整理後出售，所以就委託戊○○整地，伊沒有到\r\n    現場監工，也不知道土地上為何會有這些廢棄物等語；而被\r\n    告戊○○則辯稱：伊是受丁○○及上開土地毗鄰土地之地主\r\n    林長生委託伊整地，伊到現場遠遠看時，發現雜草叢生，還\r\n    有1 個廢棄輪胎及少量垃圾、塑膠袋等物，因伊不敢肯定其\r\n    等土地上有無廢棄物，便與百良資源回收有限公司簽立廢棄\r\n    物清除合約書，並先請怪手清除雜草及將要清運之物品集中\r\n    堆成一堆，之後再由百良公司負責清運，而彙整出來的廢棄\r\n    物是從林長生、丁○○之土地上清出來的，伊並沒有挖洞回\r\n    填廢棄物等語。\r\n五、證據能力方面：\r\n（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n      定者外，不得作為證據，刑事訴訟法第159 條第1 項定有\r\n      明文，此即學理上所稱「傳聞證據排除法則」。又被告以\r\n      外之人於審判外之陳述，雖不符同法第159 條之1 至第15\r\n      9 條之4 之規定，而經當事人於審判程序同意作為證據，\r\n      法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n      者，亦得為證據。當事人、代理人或辯護人於法院調查證\r\n      據時，知有第159 條第1 項不得為證據之情形，而未於言\r\n      詞辯論終結前聲明異議者，視為有前項之同意，此則據同\r\n      法第159 條之5 規定甚明。鑒於採用傳聞證據排除法則重\r\n      要理由之一，係因傳聞證據未經當事人之反詰問予以覈實\r\n      ，若當事人願放棄對原供述人之反對詰問時，原則上即可\r\n      承認該傳聞證據之證據能力。而揆諸我國刑事訴訟法第15\r\n      9 條之5 之立法理由，除參照前述傳聞證據排除法則之基\r\n      本法理外，亦參考日本刑事訴訟法第326 條之立法例，查\r\n      日本刑事審判實務之運作，有關檢察官及被告均同意作為\r\n      證據之傳聞書面材料或陳述，可直接援引該國刑事訴訟法\r\n      第326 條作為傳聞例外之法律依據，僅在檢察官與被告或\r\n      其辯護人不同意之情況下，乃須根據其他傳聞例外規定，\r\n      俾以斟酌該等傳聞書面材料或陳述是否具有證據能力，在\r\n      當事人間無爭執之案件中，傳聞證據基本上均可依據前引\r\n      規定提出於法院使用。據此，我國刑事訴訟法第159 條之\r\n      5 之適用應可作同上之解釋。公訴人、被告、辯護人就本\r\n      件判決所引之以下被告以外之人於審判外之陳述，均表示\r\n      不爭執（見本院99年度審訴字第902 號卷第30頁），且迄\r\n      於言詞辯論終結前未為異議之聲明，而本院審酌渠等陳述\r\n      作成時之情況，核無違法取證及證明力明顯過低之瑕疵，\r\n      為證明犯罪事實所必要，亦認為以之作為證據為適當，根\r\n      據上開規定及說明，認無庸先行考量刑事訴訟法第159 條\r\n      之1 第2 項、第159 條之2 、第159 條之3 等規定，得逕\r\n      依同法第159 條之5 規定作為證據。\r\n（二）另本院以下所引用之非供述證據，均與本件事實具有自然\r\n      關聯性，且核屬書證、物證性質，又查無事證足認有違背\r\n      法定程式或經偽造、變造所取得等證據排除之情事，復經\r\n      本院依刑事訴訟法第164 條、第165 條踐行物證、書證之\r\n      調查程序，況公訴人及被告、辯護人對此部分之證據能力\r\n      均不爭執，亦堪認均有證據能力。\r\n六、經查：\r\n（一）本件係因桃園縣政府警察局大園分局接獲線報，認上開土\r\n      地遭人傾倒廢棄物，而於98年7 月7 日下午2 時30分許，\r\n      由桃園縣政府警察局大園分局三派出所員警劉容祥，會\r\n      同桃園縣大園鄉公所清潔隊甲○○、桃園縣政府警察局環\r\n      保警察隊至現場稽查，發現上開土地上堆置含有廢磚頭、\r\n      廢水泥塊、廢木材、廢輪胎、廢衣服、塑膠袋等物一節，\r\n      為被告丁○○、戊○○等人所不爭執，並據證人劉容祥、\r\n      甲○○於檢察官訊問及本院審理時證述屬實，復有桃園縣\r\n      政府盜濫採土石聯合查緝取締小組會勘紀錄表、大園鄉公\r\n      所清潔隊環境污染案件會勘稽查記錄、查獲現場照片附卷\r\n      可稽（見98年度偵字第15496 號卷第51、54、56至64、17\r\n      3 至176 頁），則上開土地上堆置含有廢磚頭、廢水泥塊\r\n      、廢木材、廢輪胎、廢衣服、塑膠袋等廢棄物乙節，確屬\r\n      實情。又按廢棄物清理法所稱廢棄物，分下列二種：一、\r\n      一般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、\r\n      動物屍體等足以污染環境衛生之固體或液體廢棄物；二、\r\n      事業廢棄物：有害事業廢棄物：由事業所產生具有毒性\r\n      、危險性，其濃度或數量足以影響人體健康或污染環境之\r\n      廢棄物。一般事業廢棄物：由事業所產生有害事業廢棄\r\n      物以外之廢棄物。而所稱之「事業」，係指農工礦廠（場\r\n      ）、營造業、醫療機構、公民營廢棄物清除處理機構、事\r\n      業廢棄物共同清除處理機構、學校或機關團體之實驗室及\r\n      其他經中央主管機關指定之事業而言，廢棄物清理法第2\r\n      條第1 項、第4 項分別定有明文。而本件查獲當時，在上\r\n      開土地上發現堆置有廢磚頭、廢水泥塊、廢木材、廢輪胎\r\n      等屬營造業等事業所產生之廢棄物，且該等廢棄物尚非屬\r\n      具有毒性、危險性，其濃度或數量足以影響人體健康或污\r\n      染環境之廢棄物，是認上開土地上堆置之廢棄物係屬一般\r\n      事業廢棄物無訛。\r\n（二）前揭在上開土地上之一般事業廢棄物之來源，被告丁○○\r\n      供稱：伊於98年6 月間某日委託被告戊○○整理等語，而\r\n      被告戊○○則供陳：伊受地主委託在上開土地整地，並僱\r\n      請乙○○在上開土地操作挖土機清除雜草及將土地上之廢\r\n      棄物集中等情，核與證人乙○○於本院審理時證述：被告\r\n      戊○○係雇用伊在上開土地整地，戊○○指示伊將清除的\r\n      雜草及垃圾先堆在旁邊，伊主要的工作是將土地上的雜草\r\n      清除，整平地面就可以了等語（見本院99年度訴字第560\r\n      號卷第38至40頁）相符，再觀諸查獲現場照片所示（見98\r\n      年度偵字第15496 號卷第62至64頁），上開土地上除有堆\r\n      置之廢棄物土丘外，其餘土地均屬平整，且堆置廢棄物之\r\n      土丘，亦看不出有先行挖掘而後回填之痕跡，是尚難認上\r\n      開土地上有遭掩埋廢棄物之情事。雖查獲本案之證人即大\r\n      園分局三派出所員警劉容祥於檢察官訊問及本院審理時\r\n      證稱：伊到現場時看到地面上有1 個被挖過坑洞的痕跡，\r\n      踩上去土質鬆鬆的，並發現廢棄物的土都是黑色的，又在\r\n      黃天順所駕之砂石車上發現殘留的土顏色一樣是黑色，且\r\n      在陳名揚所駕的砂石車上發現滿載乾淨的土石方，伊依據\r\n      辦案的經驗，如果要傾倒廢棄物一定要先挖1 個坑洞，因\r\n      此直覺判斷陳名揚車上的砂石是從系爭土地上挖出的，再\r\n      將黃天順車上的廢棄物回填到坑洞內等語（見98年度偵字\r\n      第15496 號卷第165 頁、本院99年度訴字第560 號卷第16\r\n      至21頁），惟由上開查獲現場堆置廢棄物之照片以觀，已\r\n      無法遽認該處有遭挖掘及回填廢棄物之情事，且證人劉容\r\n      祥於本院審理時復證稱：伊在現場時並沒有看到有被挖過\r\n      的坑洞，伊也沒有去挖堆置廢棄物下方的土是否含有廢棄\r\n      物，也沒有將陳名揚車上的土與現場的土做比對，所以伊\r\n      也不確定陳名揚車上的土是從現場挖取的等語（見本院99\r\n      年度訴字第560 號卷第16至21頁），則證人劉容祥既未當\r\n      場採集陳名揚車上的土與現場的土做比對，亦未就懷疑遭\r\n      回填之土地挖掘、採樣，而僅憑辦案經驗、肉眼觀察廢棄\r\n      物土壤之顏色及感受土質鬆軟等即遽以認定上開土地曾遭\r\n      挖掘而回填廢棄物等情，難免速斷，且乏科學驗證。況證\r\n      人劉容祥於檢察官訊問及本院審理時證稱：伊到現場看到\r\n      有廢棄物堆在土丘旁邊，但在現場並沒有看到有坑洞，當\r\n      時只有被告戊○○1 個人在現場，但被告戊○○並沒有做\r\n      什麼，現場旁邊有停一台挖土機，但是伊沒有辦法判斷該\r\n      挖土機是否剛使用過等語（見98年度偵字第15496 號卷第\r\n      165 頁、本院99年度訴字第560 號卷第16至21頁）；證人\r\n      即桃園縣大園鄉公所清潔隊甲○○於檢察官訊問及本院審\r\n      理時亦證述：伊到現場時沒有看到有挖掘、掩埋等過程，\r\n      且伊沒有做開挖的動作，也沒有辦法判斷該土地是否有遭\r\n      挖掘再回填廢棄物之情形，當時挖土機是停著的等語（見\r\n      98年度偵字第15496 號卷第118 至119 頁、本院99年度訴\r\n      字第560 號卷第21至24頁），足見證人劉容祥、甲○○於\r\n      98年7 月7 日至上開土地稽查時，當場並未見有人開挖、\r\n      回填廢棄物之情事，是尚難逕以證人劉容祥之上開證述遽\r\n      以推論上開土地有遭挖掘而回填廢棄物之情事。本件依卷\r\n      內事證所示，既查無積極證據可資證明被告丁○○曾提供\r\n      上開土地回填、堆置廢棄物，或被告戊○○所僱請之證人\r\n      乙○○確在上開土地上從事廢棄物之處理，則被告2 人前\r\n      開所辯亦非全然無稽。\r\n（三）又公訴意旨認被告等人涉犯廢棄物清理法第46條第4 款之\r\n      未依規定領有廢棄物處理許可文件，從事廢棄物處理罪嫌\r\n      ，無非係以被告等人明知上開土地上置有廢棄物，竟未依\r\n      規定領有廢棄物處理許可文件而為廢棄物之分類及集中等\r\n      處理行為。惟按廢棄物清理法第41條第1 項規定：「從事\r\n      廢棄物清除、處理『業務』者，應向直轄市、縣（市）主\r\n      管機關或中央主管機關委託之機關申請核發公、民營廢棄\r\n      物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n      『業務』」，法文既言「機構」，並定明「業務」，則所\r\n      謂從事廢棄物清除、處理業務者，係欲以持續反覆從事廢\r\n      棄物之清除或處理為其目的者，始須依法領有廢棄物清除\r\n      、處理許可文件。如從事廢棄物清除、處理業務者未依上\r\n      開規定申請核發許可文件而從事廢棄物之清除、處理，或\r\n      已申領核發許可文件之業者，未依許可文件之內容從事清\r\n      除、處理廢棄物者，始應依同法第46條第4 款規定，科以\r\n      刑事責任。因此，廢棄物清理法第46條第4 款前段處罰之\r\n      主體，應為未申請核發公、民營廢棄物清除處理機構許可\r\n      文件而從事廢棄物清除處理「業務」者（包括自然人及法\r\n      人），故如一般個人、家庭、機關、學校或公司團體雖有\r\n      偶一棄置自家或他人產生之廢棄物等妨害環境衛生之行為\r\n      ，而非以從事清除、處理廢棄物為其「業務」，或係處理\r\n      自己土地或建築物內之廢棄物，尚難認係同法第41條第1\r\n      項第4 款前段所稱之從事清理、處理廢棄物「業務」，自\r\n      非同法第46條第4 款處罰之範圍（最高法院94年台上字第\r\n      5811號、94年度台上字第2545號、94台上字第1626號判決\r\n      意旨可資參照）。查被告丁○○為上開土地之所有權人，\r\n      此有上開土地所有權狀影本在卷可憑（見98年度偵字第15\r\n      496 號卷第83頁），其並非以從事廢棄物清除、處理為業\r\n      務之人，且係基於處理自己土地上雜草、廢棄物之目的而\r\n      委由被告戊○○整地，尚難認其係廢棄物清理法第46條第\r\n      4 款所欲處罰之對象。\r\n（四）至被告戊○○雖受被告丁○○之委任而從事整地事宜，惟\r\n      按廢棄物清理法第46條第4 款所規定「處理」之犯罪構成\r\n      要件行為，就事業廢棄物而言，則包含中間處理：指事\r\n      業廢棄物在最終處置或再利用前，以物理、化學、生物、\r\n      熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n      成分，達成分離、減積、去毒、固化或安定之行為。最\r\n      終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n      業廢棄物之行為。再利用：指事業產生之事業廢棄物自\r\n      行、販賣、轉讓或委託做為原料、材料、燃料、填土或其\r\n      他經中央目的事業主管機關認定之用途行為，並應符合其\r\n      規定者，此經行政院環境保護署發布之事業廢棄物貯存清\r\n      除處理方法及設施標準第2 條第3 款規定甚明。本件被告\r\n      戊○○僱用乙○○整平地面，並將上開土地上之廢棄物先\r\n      予集中，而關於上開土地上一般事業廢棄物之清除，被告\r\n      戊○○業已委託百良資源回收有限公司（下稱百良公司）\r\n      清除乙節，亦據證人即百良公司負責人丙○○於本院審理\r\n      時證述：伊經營的百良公司領有廢棄物清除許可證，而被\r\n      告戊○○曾委託伊公司清除上開土地上的廢棄物，而與伊\r\n      公司簽立一般事業廢棄物委託清除合約書，戊○○帶伊到\r\n      現場估價時，伊看到雜草叢生，還有塑膠袋、木材及一些\r\n      垃圾，因伊公司只負責清運，所以伊就要求戊○○先將要\r\n      清運的東西先集中在路邊才有辦法載等語明確（見本院99\r\n      年度訴字第560 號卷第35至38頁），復有被告戊○○與百\r\n      良公司簽立之一般事業廢棄物委託清除合約書、桃園縣政\r\n      府營利事業登記證、桃園縣政府廢棄物清除許可證可佐（\r\n      見98年度偵字第15496 號卷第67至76頁），足徵被告戊○\r\n      ○係將上開土地上廢棄物之清除另委由領有廢棄物清除許\r\n      可文件之百良公司負責，被告戊○○僅欲將上開土地之廢\r\n      棄物先行集中暫置，並無永久棄置該地之意，且此集中暫\r\n      置亦僅係為達清除、處理之目的所作必要之簡單處理工作\r\n      而已，亦非係以物理、化學、生物、熱處理或其他處理方\r\n      法，改變廢棄物之物理、化學、生物特性或成分，達成分\r\n      離、減積、去毒、固化或安定之行為，又無再利用之用途\r\n      ，其所為尚與廢棄物清理法第46條第4 款所規定「處理」\r\n      之犯罪構成要件行為有間。是被告戊○○雖未領有廢棄物\r\n      清除、處理許可文件，然其既已依據廢棄物清理法第28條\r\n      第1 項第3 款委託清除、處理，亦難謂被告戊○○有何違\r\n      反廢棄物清理法第46條第4 款之情事。\r\n七、綜上所述，被告丁○○係為處理自己土地上之廢棄物而委由\r\n    被告戊○○整地，尚難認其係廢棄物清理法第46條第4 款所\r\n    欲處罰之對象；至於被告戊○○僱請乙○○將上開土地上之\r\n    廢棄物先行集中堆置之行為尚難謂屬廢棄物清理法第46條所\r\n    規範之「處理」行為，且其就上開土地之廢棄物業已委託領\r\n    有廢棄物清除許可文件之百良公司負責清除，是尚難認被告\r\n    丁○○、戊○○上開所為構成廢棄物清理法第46條第4 款之\r\n    未依規定領有廢棄物處理許可文件，從事廢棄物處理罪；此\r\n    外，復查無其他積極事證足使本院形成被告確有公訴意旨所\r\n    指廢棄物清理法第46條第4 款之未依規定領有廢棄物處理許\r\n    可文件，從事廢棄物處理犯行之確信，既無法證明被告有罪\r\n    ，揆諸首揭法條、判例要旨及說明，自應為被告2 人無罪之\r\n    諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官吳美文到庭執行職務。\r\n中    華    民    國    99    年    9    月     30    日\r\n                    刑事第十二庭審判長法  官  許  雅  婷\r\n                                      法  官  黃  裕  民\r\n                                      法  官  羅  國  鴻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                      書記官  戴  育  萍\r\n中    華    民    國    99    年    10    月    1     日"
}