{
  "JID": "ULDM,105,訴,298,20161031,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "298",
  "JDATE": "20161031",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　105年度訴字第298號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　張博富\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度撤緩偵字第98號），於本院準備程序中，被告就被訴事實為有\r\n罪之陳述，經本院合議庭裁定進行簡式審判程序，判決如下：\r\n    主      文      \r\n甲○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n未扣案之犯罪所得新臺幣壹仟肆佰元沒收之，於全部或一部不能\r\n沒收或不宜執行沒收時，追徵其價額。\r\n    事實及理由\r\n一、犯罪事實：\r\n    甲○○係址設雲林縣○○市○○路000 號1 樓之盈昌資源回\r\n    收場負責人，王志強為盈昌資源回收場之司機，郭國載係北\r\n    鄉營造有限公司承攬址設雲林縣○○鄉○○路0 號「雲林縣\r\n    大埤鄉圖書館整建工程」之事業廢棄物清理計畫之現場負責\r\n    人（王志強及郭國載涉犯廢棄物清理法部分，均另為緩起訴\r\n    處分）。上開3 人均明知未經主管機關核發公民營廢棄物清\r\n    除處理機構許可文件之人，不得受託清除、處理廢棄物，竟\r\n    仍共同基於非法清除及處理廢棄物之犯意聯絡，由郭國載於\r\n    民國103 年11月5 日某時許，以新臺幣（下同）1 萬2,000\r\n    元之代價，委託未取得公民營廢棄物清除處理機構許可文件\r\n    之甲○○清理上開工程所生之一般事業廢棄物，甲○○則指\r\n    派司機王志強駕駛車牌號碼000-00號大貨車，至雲林縣○○\r\n    鄉○○路0 號大埤鄉立圖書館載運塑鋼、廢錏管、海綿、矽\r\n    酸鈣板等一般事業廢棄物，載運至盈昌資源回收場內，甲○\r\n    ○再以1 萬元之代價，委由王志強將上開廢棄物交由年籍不\r\n    詳、綽號「阿忠」之成年男子（下稱「阿忠」）載運並傾倒\r\n    至雲林縣政府所管理之雲林縣○○鄉○○段00○0 地號國有\r\n    土地上，事後甲○○再付600 元予王志強作為報酬。嗣經雲\r\n    林縣環境保護局（下稱雲林縣環保局）於103 年11月13日上\r\n    午11時許，會同內政部警政署保安警察第七總隊第三大隊第\r\n    二中隊循線在上開國有土地當場查獲，始悉上情。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    上揭犯罪事實，業據被告甲○○於本院審理時坦白承認（見\r\n    本院卷第16頁），核與同案被告郭國載、王志強於警詢、偵\r\n    查中之供述相符（見警卷第5 頁至第8 頁反面、第38至42頁\r\n    ，偵1856號卷第19至21、68至71頁），復有雲林縣環保局10\r\n    3 年11月13日及同年月14日環境稽查工作紀錄（雲林縣○○\r\n    鄉○○段0000地號土地）（見警卷第55至58頁）、雲林縣環\r\n    保局104 年4 月17日雲環廢字第1041011959號函（見偵1856\r\n    號卷第16頁）、雲林縣○○鄉○○段0000地號土地現場照片\r\n    10張（見警卷第90至95頁）、雲林縣○○鄉○○段0000地號\r\n    土地建物查詢資料（見偵1856號卷第64頁）、雲林縣政府10\r\n    3 年10月24日府環廢字第1033637661號函暨所附之事業廢棄\r\n    物清理計畫書（偵1856號卷第22至63頁）在卷足稽，足認被\r\n    告之自白與事實相符，可以採信。是本案事證明確，被告犯\r\n    行洵堪認定，應依法論科。\r\n三、論罪科刑：\r\n  按「一般事業廢棄物」係指由事業機構所產生有害事業廢棄\r\n    物以外之廢棄物，廢棄物清理法第2 條第1 項第2 款定有明\r\n    文。又廢棄物清理法第41條第1 項規定：「從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務」；同法第46條第4\r\n    款則規定：「未依第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n    除、處理許可文件內容貯存、清除、處理廢棄物，處1 年以\r\n    上有期徒刑，得併科罰金」，其後段係處罰公、民營廢棄物\r\n    清除處理機構固無疑義，惟其前段規定並未限縮於公、民營\r\n    廢棄物清除處理機構，依文義觀之，凡未領有許可文件而從\r\n    事廢棄物清除、處理，即該當之，從而事業機構固為處罰之\r\n    對象，「自然人」亦在處罰之列。再從目的解釋而言，廢棄\r\n    物清理法之立法目的，為有效清除、處理廢棄物，改善環境\r\n    衛生，維護國民健康，該法第1 條定有明文，而非屬公、民\r\n    營廢棄物之清除、處理機構，未領得許可文件即從事廢棄物\r\n    清除、處理，其對環境衛生危害不亞於公、民營廢棄物清除\r\n    、處理機構，如該條款解釋上僅規範公、民營廢棄物清除、\r\n    處理機構，未將包括個人之非公、民營廢棄物清除、處理機\r\n    構列入適用範圍，顯無法落實立法目的。是未依規定領有廢\r\n    棄物清除、處理之許可文件，從事廢棄物清除、處理之行為\r\n    ，違反同法第41條第1 項規定，即應依第46條第4 款之未依\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處\r\n    理罪處罰（最高法院91年度臺上字第6778號、95年度臺上第\r\n    2630號判決意旨亦採此一見解）。經查，本案被告係受委託\r\n    清除「雲林縣大埤鄉圖書館整建工程」之事業廢棄物，該些\r\n    廢棄物並無證據證明為有害事業廢棄物，應認屬一般事業廢\r\n    棄物，且本案被告於偵查中自承：伊未領有廢棄物清除許可\r\n    證等語（見偵1856號卷第21頁），此與前開雲林縣環保局10\r\n    4 年4 月17日函文答覆內容相符，足認被告確未領有公民營\r\n    廢棄物清理機構許可文件而受託清理一般事業廢棄物。是核\r\n    被告所為，係犯廢棄物清理法第46條第4 款之非法清理廢棄\r\n    物罪。\r\n  被告與同案被告郭國載、王志強及案外人「阿忠」間，就上\r\n    開犯行有犯意聯絡、行為分擔，應論以共同正犯。\r\n  按有無刑法第59條酌減其刑之適用，應就被告犯罪行為時之\r\n    情狀為觀察。又刑法第59條與第57條兩條適用上固有區別，\r\n    惟其所謂「犯罪之情狀」與「一切情狀」，非有截然不同之\r\n    領域，故適用第59條酌量減輕其刑時，並不排除第57條所列\r\n    舉10款事由之審酌，而第59條與第57條之適用，同屬審判人\r\n    員自由裁量之職權範圍（最高法院99年度臺上字第6420號判\r\n    決意旨參照）。次按犯廢棄物清理法第46條第4 款之罪之法\r\n    定刑均為「1 年以上5 年以下有期徒刑，得併科新臺幣300\r\n    萬元以下罰金」，考其立法意旨係為有效清除、處理廢棄物\r\n    ，改善環境衛生，維護國民健康，立法背景係在我國經濟高\r\n    度發展後，為能均衡生態保護之急迫需求，故特立本罪俾以\r\n    重刑嚴罰有效嚇阻惡意破壞我國生態環境之行為。然同為未\r\n    領有廢棄物清除許可文件，從事廢棄物清除犯行之人，其原\r\n    因動機不一，犯罪情節未必盡同，所造成危害社會之程度亦\r\n    屬有異，法律科處此類犯罪，所設之法定最低本刑卻同為必\r\n    須監禁之1 年以上有期徒刑，不可謂不重。於此情形，倘依\r\n    其情狀處以得易科罰金之有期徒刑，即足以懲儆，並可達防\r\n    衛社會之目的者，自非不可依客觀之犯行與主觀之惡性2 者\r\n    加以考量其情狀，是否有顯可憫恕之處，適用刑法第59條之\r\n    規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，符\r\n    合比例原則、罪責相當原則。查本案被告於偵查、審理中始\r\n    終坦承犯行，且已將傾倒廢棄物場址完全清理完畢，雲林縣\r\n    環保局並已同意解除列管等情，有臺灣雲林地方法院檢察署\r\n    公務電話紀錄單在卷可查（見偵1856號卷第92頁），顯見其\r\n    所造成環境之損害尚非不可回復，又其本案犯行僅清除一般\r\n    事業廢棄物1 車次，犯罪規模不大，其所傾倒廢棄物又僅為\r\n    常見之營造工程廢棄物，非有劇毒之廢棄物，對於環境影響\r\n    程度相對較低，難認被告惡性重大，參以被告目前已與配偶\r\n    離異，其未成年子女2 人均與被告同住且由被告負擔未成年\r\n    子女權利義務，此有被告全戶戶籍資料查詢結果在卷可憑，\r\n    本案如判處被告長期之自由刑，被告之未成年子女將頓失依\r\n    怙，且被告執行完畢後亦較難復歸社會，恐難以繼續扶養其\r\n    未成年子女，是依其違反廢棄物清理法之犯罪情節，若處以\r\n    法定最輕本刑即有期徒刑1 年，尚有情輕法重之虞，在客觀\r\n    上足以引起一般之同情，即有堪資憫恕之處，爰依刑法第59\r\n    條之規定，酌減其刑。\r\n  爰以行為人之責任為基礎，審酌被告為圖小利，即於未經主\r\n    管機關允許之情形下，從事營建工程事業廢棄物之清除，侵\r\n    害公眾之環境法益，所為誠屬不該，惟本院念及被告坦承犯\r\n    行，犯後態度尚稱良好，且本案被告僅有載運1 車次之事業\r\n    廢棄物，規模不大，被告復已將其所污染之土地清理完畢等\r\n    情如前所述，可認本案被告犯行對於環境損害程度較為輕微\r\n    。又被告因本案犯行僅實際取得1,400 元之利益（詳後述）\r\n    ，犯罪成果難認豐碩，併參酌被告自陳專科畢業之智識程度\r\n    ，從事回收工作，月收入約2 萬元，與配偶離婚，2 名未成\r\n    年子女均需其撫養等一切情狀，量處如主文所示之刑，併諭\r\n    知易科罰金之折算標準。\r\n  被告為本案行為後，刑法關於沒收之規定業已修正，於105\r\n    年7 月1 日施行，又按沒收、非拘束人身自由之保安處分適\r\n    用裁判時之法律，刑法第2 條第2 項定有明文，是本件自應\r\n    直接適用裁判時之沒收相關規定。再犯罪所得，屬於犯罪行\r\n    為人者，沒收之；前二項之沒收，於全部或一部不能沒收或\r\n    不宜執行沒收時，追徵其價額，刑法第38條之1 第1 項、第\r\n    38條之1 第3 項分別定有明文。另二人以上共同犯罪，關於\r\n    犯罪所得之沒收或追徵，倘個別成員並無犯罪所得，且與其\r\n    他成員對於所得亦無事實上之共同處分權時，同無「利得」\r\n    可資剝奪。又所謂各人「所分得」，係指各人「對犯罪所得\r\n    有事實上之處分權限」，法院應視具體個案之實際情形而為\r\n    認定，倘若共同正犯各成員內部間，對於不法利得分配明確\r\n    時，即應依各人實際分配所得沒收（最高法院104 年度臺上\r\n    字第3937號判決意旨參照）。經查，本案被告因共同清理本\r\n    案廢棄物，自郭國載處取得1 萬2,000 元，並支付共犯王志\r\n    強600 元、「阿忠」1 萬元等情，業經郭國載、王志強供述\r\n    在案（見警卷第7 頁，偵1856號卷第20頁），則被告因本案\r\n    犯罪雖原分得利益1 萬2,000 元，然其與共犯王志強、「阿\r\n    忠」另有明確之內部分配，被告實際僅分得1,400 元，堪以\r\n    認定（共犯內部分配所得與犯罪之成本為不同概念，不能認\r\n    為分配與共犯之所得屬本案之犯罪成本，故本案雖看似扣除\r\n    被告支付「阿忠」、王志強之費用，但並非因扣除犯罪成本\r\n    所致），雖此部分所得並未扣案，然上開法條既已明定犯罪\r\n    所得係採義務沒收主義，本院自仍應為沒收之諭知，爰依刑\r\n    法第38條之1 第1 項宣告沒收被告之犯罪所得1,400 元，併\r\n    依同條第3 項諭知於全部或一部不能沒收或不宜執行沒收時\r\n    ，追徵其價額。\r\n四、應適用之法律：\r\n  刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段。\r\n  廢棄物清理法第46條第4 款。\r\n  刑法第2 條第2 項、第11條、第28條、第59 條、第41條第\r\n    1 項前段、第38條之1 第1 項、第3 項。\r\n本案經檢察官黃煥軒到庭執行職務。\r\n中    華    民    國   105    年    10    月    31    日\r\n                  刑事第八庭    法  官  蔡鎮宇\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                書記官  黃嫀文\r\n中    華    民    國   105    年    10    月    31    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}