{
  "JID": "MLDM,107,訴,496,20190219,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "496",
  "JDATE": "20190219",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　107年度訴字第496號\r\n公　訴　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　謝讚濱\r\n\r\n\r\n\r\n\r\n　　　　　　李崇瑋\r\n\r\n\r\n\r\n　　　　　　黃鏻凱（原名：黃麟凱）\r\n\r\n\r\n\r\n\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（106\r\n年度偵字第5234號），因被告等於本院準備程序進行中，就被訴\r\n事實均為有罪之陳述，經合議庭裁定由受命法官獨任進行簡式審\r\n判程序，判決如下：\r\n    主  文\r\n謝讚濱共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物\r\n罪，處有期徒刑壹年貳月。未扣案犯罪所得新臺幣捌仟元沒收，\r\n於全部或一部不能沒收或不宜執行沒收時，追徵之。\r\n李崇瑋、黃鏻凱共同犯廢棄物清理法第四十六條第四款之非法清\r\n除廢棄物罪，均處有期徒刑陸月，均併科罰金新臺幣參萬元，有\r\n期徒刑如易科罰金，罰金如易服勞役，均以新臺幣壹仟元折算壹\r\n日。\r\n    犯罪事實\r\n一、謝讚濱明知從事廢棄物處理業務者，應依廢棄物清理法第41\r\n    條第1 項規定向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物處理機構許可文件後，始\r\n    得受託處理廢棄物之業務，且未經主管機關許可不得提供土\r\n    地回填廢棄物，竟仍與真實姓名、年籍不詳，綽號「排骨」\r\n    之成年人，基於未依廢棄物清理法規定領有廢棄物處理許可\r\n    文件，違法處理一般事業廢棄物及未經主管機關許可提供土\r\n    地回填廢棄物之犯意聯絡，自民國106 年8 月間起至同年9\r\n    月26日止，由李崇瑋、黃鏻凱（僅106 年9 月26日該日）及\r\n    真實姓名、年籍不詳之司機載運含廢塑膠、廢木材、廢土石\r\n    、廢磚塊、廢鋼筋、廢水泥塊等一般事業廢棄物，再以電話\r\n    及無線電通話器通訊方式與謝讚濱或「排骨」聯絡後，而將\r\n    上開一般事業廢棄物載運至苗栗縣○○鎮○○段0000地號土\r\n    地（屬國有土地，由財政部國有財產署管理，並由不知情之\r\n    江森興所承租，下稱系爭土地），分別傾倒在如附圖所示B\r\n    、C 、D 、E 、F 、G 、H 、I 等坑洞，並由謝讚濱以每車\r\n    新臺幣（下同）1,000 元之代價向上開司機收取傾倒費用，\r\n    而以此方式提供系爭土地回填一般事業廢棄物，且謝讚濱及\r\n    「排骨」亦負責駕駛型號CA T-E200B號挖土機（下稱系爭挖\r\n    土機），在系爭土地上填平整地據以處理一般事業廢棄物。\r\n二、李崇瑋、黃鏻凱均明知從事廢棄物清除業務者，應依廢棄物\r\n    清理法第41條第1 項規定向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除機構許可\r\n    文件後，始得受託清除廢棄物之業務，竟仍與真實姓名、年\r\n    籍不詳，綽號「粉鳥翔」及綽號「螃蟹」之成年人，基於未\r\n    依廢棄物清理法規定領有廢棄物清除許可文件，違法清除一\r\n    般事業廢棄物之犯意聯絡，於106 年9 月26日下午6 時許，\r\n    由李崇瑋駕駛車牌號碼000-000 號營業用曳引車（掛載車牌\r\n    號碼00-00 號營業半拖車，下合稱系爭曳引車）搭載黃鏻凱\r\n    ，至位在桃園市西濱公路南下57至58公里某處工地內，載運\r\n    含廢塑膠、廢木材及廢土石等體積約33立方米之一般事業廢\r\n    棄物後，再於同日下午10時許駕車至系爭土地，傾倒上開廢\r\n    棄物於附圖所示B 坑洞內，而以此方式清除一般事業廢棄物\r\n    。嗣經警據報到場，於106 年9 月26日下午10時許，在系爭\r\n    土地當場查獲李崇瑋、黃鏻凱傾倒前開廢棄物，並扣得系爭\r\n    曳引車（已發還）及系爭挖土機，而查獲上情。\r\n三、案經苗栗縣警察局大湖分局報告臺灣苗栗地方檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、證據能力部分：\r\n    簡式審判程序之證據調查，依刑事訴訟法第273 條之2 規定\r\n    ，不受同法第159 條第1 項、第161 條之2 、第161 條之3\r\n    、第163 條之1 及第164 條至第170 條所規定證據能力認定\r\n    及調查方式之限制，故卷內所列各項證據，均有證據能力，\r\n    合先敘明。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    上揭犯罪事實，業據被告謝讚濱、李崇瑋、黃鏻凱於本院審\r\n    理中均坦承不諱（見本院卷第88、124 頁），核與證人江森\r\n    興、詹明通、江錦炫、張國興、廖述逸、邱華烽分別於警詢\r\n    及偵訊中證述之情節相符（見偵字第5234號卷卷壹【下稱偵\r\n    一卷】第107 至123 頁，偵字第5234號卷卷貳【下稱偵二卷\r\n    】第93至97頁、第121 至129 頁），並有苗栗縣警察局大湖\r\n    分局扣押筆錄、苗栗縣警察局大湖分局扣押物品目錄表、會\r\n    勘紀錄、財政部國有財產署中區苗栗辦事處土地產籍表列印\r\n    資料、國有土地勘（清）查表使用現況略圖、苗栗縣卓蘭鎮\r\n    地籍圖查詢資料、系爭土地之土地建物查詢資料、苗栗縣事\r\n    業廢棄物處理稽查紀錄工作單、車牌號碼000-000 號營業貨\r\n    運曳引車之車輛詳細資料報表、車牌號碼00-00 號營業半拖\r\n    車之車輛詳細資料報表、送貨單、國有耕地放租租賃契約書\r\n    、建利環保顧問股份有限公司廢棄物樣品檢驗報告、柏新科\r\n    技股份有限公司廢棄物檢測報告、履勘現場筆錄、土地複丈\r\n    成果圖、合約書各1 份及現場照片20張、土地勘查表之照片\r\n    圖共17張附卷可稽（見偵一卷第151 至159 頁、第161 至18\r\n    5 頁、第239 頁、第249 至259 頁、第291 頁，偵二卷第13\r\n    至25頁、第37至39頁、第101 頁），足認被告謝讚濱、李崇\r\n    瑋、黃鏻凱上開任意性自白均與事實相符。從而，本案事證\r\n    明確，被告謝讚濱、李崇瑋、黃鏻凱前開犯行均堪認定，皆\r\n    應依法論科。\r\n三、論罪科刑\r\n  按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者\r\n    為處罰對象，然該條款所欲規範者應在於未經主管機關許可\r\n    ，提供土地堆置廢棄物之行為，而非側重於土地為何人所有\r\n    、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄\r\n    物。是凡以自己所有之土地，或有權使用（如借用、租用等\r\n    ）、無權占用之他人土地，以供自己或他人堆置廢棄物之行\r\n    為，均有上開條款之適用，非謂該條款僅規定處罰提供自己\r\n    之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無\r\n    權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法\r\n    處罰，顯失衡平，當非該法為改善環境衛生，維護國民健康\r\n    之立法目的（最高法院95年度台上字第3325號判決意旨參照\r\n    ）。經查，被告謝讚濱所提供回填一般事業廢棄物之系爭土\r\n    地，為不知情之江森興向財政部國有財產署所承租，雖依現\r\n    有之卷內證據，尚無足判斷系爭土地係由江森興授權詹明通\r\n    使用後，由詹明通輾轉借予被告謝讚濱使用，或係被告謝讚\r\n    濱逕自無權占有使用之，然揆諸前開判決意旨，謝讚濱既有\r\n    事實上提供系爭土地回填廢棄物之行為，則其所為仍與廢棄\r\n    物清理法第46條第3 款之構成要件無違。\r\n  次按廢棄物清理法之「清除」係指事業廢棄物之收集、運輸\r\n    行為；「處理」係指：1.中間處理：指事業廢棄物在最終處\r\n    置或再利用前，以物理、化學、生物、熱處理或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n    、去毒、固化或穩定之行為。2.最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為，事業廢棄\r\n    物貯存清除處理方法及設施標準第2 條第2 款、第3 款分別\r\n    定有明文。至操作挖土機將廢棄物填平之行為，該當廢棄物\r\n    清理法第46條第4 款所定之「處理」行為；駕駛車輛載運廢\r\n    棄物傾倒之行為，則該當廢棄物清理法第46條第4 款所定之\r\n    「清除」行為（最高法院96年度台上字第2677號判決意旨參\r\n    照）。故被告謝讚濱駕駛系爭挖土機將前述一般事業廢棄物\r\n    填平整地之行為，該當「處理」廢棄物之構成要件，而被告\r\n    李崇瑋、黃鏻凱駕駛系爭曳引車載運前述一般事業廢棄物至\r\n    系爭土地傾倒之行為，則該當「清除」廢棄物之構成要件。\r\n  是核被告謝讚濱所為，係犯廢棄物清理法第46條第3 款之未\r\n    經主管機關許可提供土地回填廢棄物罪、同條第4 款前段之\r\n    未依規定領有廢棄物處理許可文件而從事廢棄物處理罪；被\r\n    告李崇瑋、黃鏻凱所為，則係犯廢棄物清理法第46條第4 款\r\n    前段之未依規定領有廢棄物清除許可文件而從事廢棄物清除\r\n    罪。公訴意旨認被告謝讚濱所為尚涉犯廢棄物清理法第46條\r\n    第4 款前段之未依規定領有廢棄物清除許可文件而從事廢棄\r\n    物「清除」罪；被告李崇瑋、黃麟凱所為尚涉犯廢棄物清理\r\n    法第46條第4 款前段之未依規定領有廢棄物處理許可文件而\r\n    從事廢棄物「處理」罪等語，均容有誤會，惟因起訴之法條\r\n    條項既屬相同，自無變更起訴法條之問題，併予說明。被告\r\n    謝讚濱與綽號「排骨」之成年人間；被告李崇瑋、黃鏻凱與\r\n    綽號「粉鳥翔」、「螃蟹」之成年人間，均有犯意聯絡及行\r\n    為分擔，為共同正犯。\r\n  按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104 年度第9 次刑事庭會議決議參照），職此，被告謝讚濱\r\n    自106 年8 月間起至同年9 月26日為警查獲止，多次駕駛系\r\n    爭挖土機在系爭土地上填平廢棄物並整地之行為，係反覆在\r\n    同一地點從事廢棄物之處理，具反覆實行同一社會活動之性\r\n    質，應僅論以集合犯之一罪。\r\n  次按廢棄物清理法第46條第3 款之未經主管機關許可，提供\r\n    土地回填、堆置廢棄物罪，係88年7 月14日經總統（88）華\r\n    總義字第8800159810號令修正時所增訂（舊法為第22條第\r\n    2 項第3 款），其立法理由僅提及「任意提供土地或土地管\r\n    理未當，致有棄置廢物，造成重大污染事件」等寥寥數語，\r\n    從該條第3 款之立法理由無從得出立法者已預定有多數同種\r\n    類之行為將反覆實行。再就該條第3 款之文義解釋而言，該\r\n    罪係以未經主管機關許可，提供土地回填、堆置廢棄物者為\r\n    犯罪主體，且提供土地之行為人不以經營棄土場者為限，包\r\n    括一般人；另所提供之土地亦不以行為人所有者為限，即令\r\n    係第三人所有之土地亦可，因而即令係一般人，如未經主管\r\n    機關許可，提供土地供人回填、堆置廢棄物，即可構成該罪\r\n    。可見，從該條第3 款之文義解釋亦無從得出立法者已預定\r\n    有多數同種類之行為將反覆實行之情形。故於具體個案，尚\r\n    不得以行為人既然提供土地供人回填、堆置廢棄物，自不可\r\n    能僅供回填、堆置廢棄物一次，或因行為人原係經營棄土場\r\n    業者，僅因其設置許可使用年限已屆滿，即依日常生活經驗\r\n    推論其主觀上有反覆提供不特定人回填、堆置廢棄物之意，\r\n    而將其行為解釋為係屬集合犯。此與廢棄物清理法第46條第\r\n    4 款前段之非法清理廢棄物罪，係以未依同法第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件而受託清除、處理廢棄\r\n    物者為犯罪主體，再依同法第41條第1 項前段規定之內容：\r\n    「從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務。\r\n    」可知，立法者顯然已預定廢棄物之清除、處理行為通常具\r\n    有反覆實行之性質，該罪在本質上具有反覆性，而為集合犯\r\n    ，尚有不同（最高法院105 年度台上字第1972號判決意旨參\r\n    照）。是被告謝讚濱基於單一犯意，自106 年8 月間起至同\r\n    年9 月26日為警查獲止，先後提供系爭土地供李崇瑋、黃鏻\r\n    凱及真實姓名、年籍不詳之司機回填一般事業廢棄物之行為\r\n    ，其時間、空間均屬密接，並均侵害同一法益，客觀上各行\r\n    為間之獨立性薄弱，在刑法評價上，應認係數個舉動之接續\r\n    施行，自應論以接續犯之實質上一罪。故公訴意旨認被告此\r\n    部分行為具有反覆實行之性質而應論以集合犯之一罪等語，\r\n    尚有誤會，併此敘明。\r\n  又廢棄物清理法第46條第3 款、第4 款規定所保護法益均為\r\n    社會法益，皆係為有效貯存、處理廢棄物，改善環境衛生，\r\n    維護國民健康而制定，則被告謝讚濱以一行為侵害同一法益\r\n    而構成前開第3 款、第4 款前段所定犯罪，為想像競合犯，\r\n    應依刑法第55條前段之規定，從情節較重之廢棄物清理法第\r\n    46條第4 款前段之罪處斷（最高法院106 年度台上字第1222\r\n    、1739號判決意旨參照），是公訴意旨認被告謝讚濱應依情\r\n    節較重之廢棄物清理法第46條第3 款之罪處斷等語，容有誤\r\n    會，附此敘明。\r\n  末按犯廢棄物清理法第46條之罪之法定刑為「1 年以上5 年\r\n    以下有期徒刑，得併科新臺幣1,500 萬元以下罰金」，然同\r\n    為該條款之罪，其原因動機不一，犯罪情節未必盡同，所造\r\n    成危害社會之程度亦屬有異，法律科處此類犯罪，所設之法\r\n    定最低本刑卻同為必須監禁之1 年以上有期徒刑，不可謂不\r\n    重。於此情形，倘依其情狀處以相當之得易科罰金之有期徒\r\n    刑，即足以懲儆，並可達防衛社會之目的者，自非不可依客\r\n    觀之犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕\r\n    之處，適用刑法第59條之規定酌量減輕其刑，期使個案裁判\r\n    之量刑，能斟酌至當，符合比例原則。查本案被告李崇瑋、\r\n    黃鏻凱雖未經主管機關許可，違法清除一般事業廢棄物，然\r\n    考量其行為次數單一，並未獲利，且所清除者並非具有毒性\r\n    、危險性而足以長遠影響人體健康或嚴重污染環境之有害事\r\n    業廢棄物，尚與一般任意長期、大量棄置有害廢棄物等犯行\r\n    不同，其惡性並非重大，本院衡酌前揭各情，認若對被告李\r\n    崇瑋、黃鏻凱處以法定最輕本刑即有期徒刑1 年，不無情輕\r\n    法重之感，難謂符合罪刑相當性及比例原則，爰依刑法第59\r\n    條之規定，酌量減輕其刑。\r\n  爰審酌被告謝讚濱、李崇瑋、黃鏻凱等人為貪圖自身利益，\r\n    而分別提供系爭土地回填廢棄物、未經取得許可而處理或清\r\n    除一般事業廢棄物，其等所為已破壞自然環境、影響環境衛\r\n    生並危害公共利益，誠屬不該。復考量被告謝讚濱、李崇瑋\r\n    、黃鏻凱各別清除、處理廢棄物及提供土地回填廢棄物之次\r\n    數、期間、數量，暨前述經清除、處理、回填之廢棄物均非\r\n    具有毒性或危險性，而非屬足以嚴重影響人體健康或污染環\r\n    境之有害事業廢棄物等各節，並參以被告謝讚濱、李崇瑋、\r\n    黃鏻凱均於本院審理中坦認犯行，且被告謝讚濱已將部分經\r\n    回填至系爭土地之廢棄物合法清除、處理改善完成乙情，有\r\n    苗栗縣政府環境保護局107 年1 月29日環廢字第1070003406\r\n    號函暨函附資料1 份在卷供參（見偵二卷第137 至145 頁）\r\n    ，可見被告謝讚濱、李崇瑋、黃鏻凱之犯後態度非差，且被\r\n    告謝讚濱前揭犯行所致環境損害已略為減輕。再衡酌被告謝\r\n    讚濱、李崇瑋、黃鏻凱此前並無違反廢棄物清理法之前科，\r\n    有渠等之臺灣高等法院被告前案紀錄表各1 份附卷為憑（見\r\n    本院第19至28頁），兼衡被告謝讚濱於本院審理中自陳國中\r\n    畢業，家中尚有母親需其扶養；被告李崇瑋於本院審理中自\r\n    陳高職畢業，家中尚有妻子需其扶養，目前擔任拖車司機；\r\n    被告黃鏻凱於本院審理中自陳大學肄業，家中尚有母親及小\r\n    孩需其扶養，目前擔任砂石車司機等語之智識程度、家庭與\r\n    生活狀況等一切情狀，分別量處如主文所示之刑，並就被告\r\n    李崇瑋、黃鏻凱所處之徒刑及罰金刑，均諭知易科罰金及易\r\n    服勞役之折算標準，以資警惕。\r\n四、沒收部分\r\n  犯罪所得部分：\r\n    按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額；前\r\n    條犯罪所得及追徵之範圍與價額，認定顯有困難時，得以估\r\n    算認定之。刑法第38條之1 第1 項前段、第3 項及第38條之\r\n    2 第1 項分別定有明文。查被告謝讚濱提供系爭土地回填廢\r\n    棄物時，每次均向到場傾倒廢棄物之司機收取1,000 元，但\r\n    其已記不得總共提供多少車次至系爭土地回填廢棄物等情，\r\n    業據被告謝讚濱於警詢及本院審理中供陳明確（見偵一卷第\r\n    35頁，本院卷第89、90頁），又因系爭土地上僅有如附圖所\r\n    示之B 、C 、D 、E 、F 、G 、H 、Ｉ等8 處坑洞經回填廢\r\n    棄物，且卷內亦無充分證據足認被告謝讚濱自106 年8 月間\r\n    起至同年9 月26日止共提供多少車次至系爭土地回填廢棄物\r\n    ，本院爰本於罪疑唯輕原則，估算謝讚濱至少提供8 車次，\r\n    分別至前述各該坑洞回填廢棄物，是其犯罪所得經估算後應\r\n    為8,000 元。而該犯罪所得雖未扣案，但為貫徹任何人不能\r\n    保有犯罪所得之立法原則，仍應依前揭規定對該犯罪所得宣\r\n    告沒收，並於全部或一部不能沒收或不宜執行沒收時，追徵\r\n    之。至被告李崇瑋、黃鏻凱於實施前揭犯行時當場遭警方查\r\n    獲，且未因渠等之犯行而獲有任何報酬乙情，業據被告李崇\r\n    瑋、黃鏻凱於警詢及本院審理中供陳明確（見偵一卷第65、\r\n    103 頁，本院卷第89頁），並有苗栗縣警察局大湖分局解送\r\n    人犯報告書1 份存卷可查（見偵一卷第37頁），復因卷內並\r\n    無其他證據足資證明渠等享有犯罪所得，則本院自無庸對渠\r\n    等之犯罪所得宣告沒收，附此敘明。\r\n  供犯罪所用之物部分：\r\n    按供犯罪所用之物，屬於犯罪行為人者，得沒收之。前項之\r\n    物屬於犯罪行為人以外之自然人，而無正當理由提供或取得\r\n    者，得沒收之。刑法第38條第2 項前段、第3 項前段分別定\r\n    有明文。經查，扣案之系爭挖土機1 台，雖為供被告謝讚濱\r\n    實施前揭犯行所用之物，惟因該挖土機乃案外人詹鎮嶽所有\r\n    ，且被告謝讚濱向詹鎮嶽商借該挖土機時並未告知其用途為\r\n    何等情，業據被告謝讚濱於本院審理中供明在卷（見本院卷\r\n    第124 頁），堪認該挖土機並非詹鎮嶽無正當理由提供予被\r\n    告謝讚濱實施上開犯行，是本院自無從依前開規定對該挖土\r\n    機宣告沒收，併此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\r\n、第299 條第1 項前段，廢棄物清理法第46條第3 款、第4 款，\r\n刑法第11條前段、第28條、第55條、第59條、第41條第1 項前段\r\n、第42條第3 項、第38條之1 第1 項前段、第3 項，判決如主文\r\n。\r\n本案經檢察官廖倪凰提起公訴，檢察官吳宛真到庭執行職務\r\n中    華    民    國  108     年    2     月    19    日\r\n                  刑事第一庭    法  官  朱俊瑋\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。告訴人或被害人如對本判決不服者，應具備理由\r\n請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之\r\n日期為準。\r\n                                書記官  孫銘宏\r\n中    華    民    國   108    年    2     月    19    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}