{
  "JID": "TYDM,106,訴,617,20180117,1",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "617",
  "JDATE": "20180117",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　106年度訴字第617號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　蘇鎮\r\n　　　　　　馬崌森\r\n　　　　　　鄭銀山\r\n上一人　之\r\n選任辯護人　江松鶴律師\r\n　　　　　　林良財律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（105\r\n年度偵字第18193 號），本院判決如下：\r\n    主  文\r\n一、蘇鎮共同犯廢棄物清理法第四十六條第四款之非法處理廢\r\n    棄物罪，處有期徒刑壹年壹月，緩刑參年。扣案之KOMATSU\r\n    牌二０型、二五型堆高機各壹輛及轉輪分離機壹組（含濾袋\r\n    式收集設備）均沒收。\r\n二、馬崌森共同犯廢棄物清理法第四十六條第四款之非法處理廢\r\n    棄物罪，處有期徒刑壹年壹月，緩刑參年。扣案之KOMATSU\r\n    牌二０型、二五型堆高機各壹輛及轉輪分離機壹組（含濾袋\r\n    式收集設備）均沒收。\r\n三、鄭銀山無罪。\r\n    事  實\r\n一、蘇鎮為領有工廠登記證純德工業社之負責人，明知從事廢\r\n    棄物處理業務，應向主管機關或中央主管機關委託之機關申\r\n    請核發民營廢棄物處理機構許可文件後，始得受託處理廢棄\r\n    物業務，竟自民國103 年6 月間某日起，在桃園市○○區○\r\n    ○○路000 號廠房，由蘇鎮負責管理上開工業社財務或向\r\n    他人或公司購入生產製程中產生之廢鋁料或廢鋁渣、廢鋁粒\r\n    或鋁屑（含粉末），並僱用與其具有非法處理廢棄物犯意聯\r\n    絡之馬崌森，由馬崌森駕駛堆高機將上述廢鋁渣、廢鋁屑（\r\n    含粉末）送進轉輪分離機篩選粗細，分裝至太空包內，再以\r\n    每公斤新臺幣（下同）40元之價格出售，以此方式從事一般\r\n    事業廢棄物之處理業務。嗣員警會同行政院環境保護署環境\r\n    督察總隊北區環境督察大隊（下稱北區環境督察大隊），於\r\n    105 年8 月4 日上午10時15分許，在上址當場查獲馬崌森操\r\n    作堆高機從事廢鋁渣（含粉末）分離作業，並扣得前開蘇\r\n    鎮所有，並供犯本罪所用之KOMATSU 牌20型、25型堆高機各\r\n    1 輛及轉輪分離機1 組（含濾袋式收集設備）。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報請臺灣桃園\r\n    地方法院地檢署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分（即被告蘇鎮、馬崌森部分）：\r\n一、證據能力部分\r\n（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n      定者外，不得作為證據。惟被告以外之人於審判外之陳述\r\n      ，經當事人於審判程序同意作為證據，法院審酌該言詞陳\r\n      述或書面陳述作成時之情況，認為適當者，亦得為證據。\r\n      當事人、代理人或辯護人於法院調查證據時，知有第159\r\n      條第1項不得為證據之情形，而未於言詞辯論終結前聲明\r\n      異議者，視為有前項之同意，刑事訴訟法第159條第1項、\r\n      第159條之5第1項、第2項分別定有明文。查本案據以嚴格\r\n      證明被告蘇鎮、被告馬崌森犯罪事實有無之屬傳聞證據\r\n      之證據能力，檢察官、被告蘇鎮、馬崌森於本院準備程\r\n      序中，均表示同意有證據能力（本院審訴卷第40頁背面）\r\n      ，本院審酌各該證據查無有何違反法定程序取得之情形，\r\n      亦無顯有不可信與不得作為證據之情，因認以之為證據，\r\n      核屬適當，故認均有證據能力。\r\n（二）本件認定事實所引用之非供述證據，與本件待證事實間均\r\n      具有關連性，且無證據證明係公務員違背法定程序所取得\r\n      ，是依刑事訴訟法第158條之4反面解釋，自有證據能力。\r\n二、認定犯罪事實之依據及理由\r\n    上揭犯罪事實，業據被告蘇鎮迭於警詢、偵查中檢察官訊\r\n    問、本院審理時（見偵卷第16至17頁背面、第105 至109 頁\r\n    、本院審訴卷第40頁背面、本院訴字卷第51頁背面）均坦承\r\n    不諱；並據被告馬崌森迭於警詢、偵查中檢察官訊問、本院\r\n    審理時（見偵卷第11至12頁背面、第66至68頁、第105 至10\r\n    9 頁、本院審訴卷第40頁至第42頁、本院訴字卷第22至30頁\r\n    ）均坦承不諱；復有北區環境督察大隊稽查督察紀錄（詳偵\r\n    卷第4 頁及背面）、內政部警察屬保安警察第七總隊扣押筆\r\n    錄、扣押物品目錄表、責付保管條、扣押物品收據／無應扣\r\n    押之物證明書（詳偵卷第6 頁至第10頁）、仁鎂科技股份有\r\n    限公司電子計算機統一發票影本5 張（詳偵卷第21頁至第23\r\n    頁、第32頁至第34頁）、地磅單照片2 張（詳偵卷第24頁、\r\n    第36頁背面）、統一發票照片6 張（詳偵卷第24頁背面至第\r\n    25頁背面、第35頁至第36頁）、105 年8 月4 日現場照片12\r\n    張（詳偵卷第13頁至第15頁背面、第18頁至第20頁背面、第\r\n    29頁至第31頁背面）、純德工業社營利人統一編號查詢結果\r\n    （詳偵卷第54頁）、新北市政府經濟發展局102 年5 月22日\r\n    北經登字第1025123057號函暨檢附商業登記抄本（詳偵卷第\r\n    55頁至第56頁）、廠房租賃契約書（詳偵卷第57頁至第60頁\r\n    ）、行政院環境保護署106 年3 月21日環署督字第10600208\r\n    56號函、工廠內照片（詳偵卷第120 頁至第127 頁）、行政\r\n    院環境保護署105 年10月20日環署督字第1050085093號函暨\r\n    稽查督察紀錄（序號0000000 ，詳偵卷第128 頁至第130 頁\r\n    ）、行政院環境保護署105 年10月17日環署督字第10500836\r\n    93號函暨稽查督察紀錄（序號：0000000 ，詳偵卷第131 頁\r\n    至第132 頁）、行政院環境保護署105 年11月9 日環署督字\r\n    第1050091058號函暨訴願書（詳偵卷第133 頁至第139 頁）\r\n    、台灣友發國際股份有限公司事業廢棄物清理計畫書及股份\r\n    有限公司變更登記表（詳偵卷第140 頁至第141 頁、第142\r\n    頁至第144 頁）、仁鎂科技股份有限公司事業廢棄物清理計\r\n    畫書、異動申請書及股份有限公司變更登記表（詳偵卷第14\r\n    5 頁至第147 頁、第148 頁至第150 頁）、刑事辯護要旨狀\r\n    被證1 鋁材照片（詳本院審訴卷第43頁至第54頁）在卷可稽\r\n    ，並有扣案之處理器具KOMATSU 牌20型、25型堆高機各1 輛\r\n    及轉輪分離機1 組（含濾袋式收集之物）足資佐證，堪信被\r\n    告蘇鎮、馬崌森2 人之自白核與事實相符，堪予採信。是\r\n    本件事證明確，被告蘇鎮、馬崌森2 人上述犯行，均堪以\r\n    認定，應依法論科。\r\n三、論罪科刑\r\n（一）按行為後法律有變更者，適用行為時之法律，但行為後之\r\n      法律有利於行為人者，適用最有利於行為人之法律；刑法\r\n      第2 條第1 項定有明文。查本案被告蘇鎮、馬崌森2 人\r\n      行為後，廢棄物清理法第2 條、第46條業於106 年1 月18\r\n      日經總統修正公布，並於同年月20日生效。修正後廢棄物\r\n      清理法第2 條第1 項規定：「本法所稱廢棄物，指下列能\r\n      以搬動方式移動之固態或液態物質或物品：一、被拋棄者\r\n      。二、減失原效用、被放棄原效用、不具效用或效用不明\r\n      者。三、於營建、製造、加工、修理、販賣、使用過程所\r\n      產生目的以外之產物。四、製程產出物不具可行之利用技\r\n      術或不具市場經濟價值者。五、其他經中央主管機關公告\r\n      者。」、第2 項規定：「前項廢棄物，分下列二種：一、\r\n      一般廢棄物：指事業廢棄物以外之廢棄物。二、事業廢棄\r\n      物：指事業活動產生非屬其員工生活產生之廢棄物，包括\r\n      有害事業廢棄物及一般事業廢棄物。有害事業廢棄物：\r\n      由事業所產生具有毒性、危險性，其濃度或數量足以影響\r\n      人體健康或污染環境之廢棄物。一般事業廢棄物：由事\r\n      業所產生有害事業廢棄物以外之廢棄物。」，是以事業廢\r\n      棄物仍分為有害事業廢棄物及一般事業廢棄物，二者之區\r\n      隔標準仍與修正前無異。又修正前廢棄物清理法第46條條\r\n      文為「有下列情刑之一者，處一年以上五年以下有期徒刑\r\n      ，得併科新臺幣三百萬元以下罰金：…三、未經主管機關\r\n      許可，提供土地回填、堆置廢棄物。四、未依第四十一條\r\n      第一項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n      貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n      容貯存、清除、處理廢棄物。五、…」；修正後該條文就\r\n      得併科罰金刑之金額則由原先新臺幣300 萬元，提高為新\r\n      臺幣1500萬元以下罰金，是經比較新舊法之結果，自以修\r\n      正前廢棄物清理法第46條規定較有利於被告，依刑法第2\r\n      條第1 項前段規定，自應適用行為時法即修正前廢棄物清\r\n      理法第46條之規定。\r\n（二）再按廢棄物清理法第41條規定，雖亦於106 年1 月18日同\r\n      經總統修正公布，惟第41條第1 項本文並未修正，仍規定\r\n      「從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n      主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n      物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n      業務。」，又按廢棄物清理法第41條第1 項前段既規定，\r\n      從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n      管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n      清除、處理機構許可文件後，始得受託清除、處理廢棄物\r\n      業務，則同法第46條第1 項第4 款所謂未依第41條第1 項\r\n      規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n      清除、處理者，自不限於公民營廢棄物清除處理機構，凡\r\n      未領有許可證或核備文件而從事廢棄物貯存、清除、處理\r\n      者，即足當之（最高法院92年度台上字第1213號判決意旨\r\n      參照）。再者，廢棄物清理法第46條第1 項第4 款規定：\r\n      「未依第41條第1 項規定領有廢棄物清除、處理許可文件\r\n      ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n      理許可文件內容貯存、清除、處理廢棄物」，該款後段係\r\n      處罰公、民營廢棄物清除處理機構固無疑義，然前段並未\r\n      限縮於公、民營廢棄物清除處理機構，依文義觀之，凡未\r\n      領有許可證或核備文件而從事廢棄物貯存、清除、處理即\r\n      該當之，從而事業機構固為處罰之對象，自然人亦在處罰\r\n      之列；再從目的解釋而言，廢棄物清理法之立法目的，為\r\n      有效清除、處理廢棄物，改善環境衛生，維護國民健康，\r\n      該法第1 條定有明文，而非屬公、民營廢棄物之清除、處\r\n      理機構，未領得許可文件即從事廢棄物清除、處理，其對\r\n      環境衛生危害不亞於公、民營廢棄物清除、處理機構，如\r\n      該條款解釋上僅規範公、民營廢棄物清除、處理機構，未\r\n      將包括個人之非公、民營廢棄物清除、處理機構列入適用\r\n      範圍，顯無法落實立法目的（最高法院95年度臺上字第26\r\n      30號判決意旨參照）。是以，被告蘇鎮、馬崌森2 人雖\r\n      為自然人，然其未領有許可證或核備文件而從事一般事業\r\n      廢棄物之處理者，自亦在廢棄物清理法第46條第4 款之處\r\n      罰範圍內。\r\n（三）又廢棄物清理法第46條第4 款「從事廢棄物貯存、清除、\r\n      處理」罪，所謂廢棄物之清除、處理，依事業廢棄物貯存\r\n      清除處理方法及設施標準第2 條第2 、3 款規定，所謂「\r\n      清除」則指事業廢棄物之收集、運輸行為；至於「處理」\r\n      ，指下列行為：中間處理：指事業廢棄物在最終處置或\r\n      再利用前，以物理、化學、生物、熱處理或其他處理方法\r\n      ，改變其物理、化學、生物特性或成分，達成分離、減積\r\n      、去毒、固化或穩定之行為。最終處置：指衛生掩埋、\r\n      封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再\r\n      利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託\r\n      做為原料、材料、燃料、填土或其他經中央目的事業主管\r\n      機關認定之用途行為，並應符合其規定者。又「非法棄置\r\n      」廢棄物，亦屬違法之廢棄物「處理」行為（最高法院10\r\n      2 年度台上字第4403號判決意旨參照）。查本案被告2 人\r\n      未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處\r\n      理許可文件，竟由被告蘇鎮買入台灣友發公司、仁鎂公\r\n      司生產製程作業中產生之含粉末之廢鋁渣、廢鋁屑（含粉\r\n      末），上述廢鋁渣、廢鋁屑仍屬事業廢棄物，蘇鎮再僱\r\n      用與其有犯意聯絡之馬崌森駕駛堆高機將廢鋁渣（含粉末\r\n      ）送進轉輪分離機篩選粗細，分裝至太空包，再予販售，\r\n      以此方式從事一般事業廢棄物之處理業務。被告2 人此種\r\n      下腳料之回收再利用行為，仍為處理行為之一種，揆諸前\r\n      揭說明，核已該當廢棄物之處理行為至明。\r\n（四）核被告蘇鎮、馬崌森2 人所為，係共同犯修正前廢棄物\r\n      清理法第46條第4 款之非法處理廢棄物罪。\r\n（五）被告蘇鎮、馬崌森2 人共同基於非法處理廢棄物之犯意\r\n      聯絡，由被告蘇鎮負責管理財務、買入廢鋁渣（含粉末\r\n      ），並僱用馬崌森駕駛堆高機將廢鋁渣（含粉末）送進轉\r\n      輪分離機篩選粗細，分裝太空包內，以此方式從事一般事\r\n      業廢棄物之處理行為，被告2 人顯就上開犯行間，具有犯\r\n      意聯絡與行為分擔，應論以共同正犯。\r\n（六）按集合犯乃其犯罪構成要件中，本就預定有多數同種類之\r\n      行為將反覆實行，立法者以此種本質上具有複數行為，反\r\n      覆實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯\r\n      罪類型，例如收集犯、常業犯等。廢棄物清理法第46條第\r\n      4 款之非法清理廢棄物罪，係以未依同法第41條第1 項規\r\n      定領有廢棄物清除、處理許可文件而受託清除、處理廢棄\r\n      物者為犯罪主體，再依該第41條第1 項前段以觀，可知立\r\n      法者顯然已預定廢棄物之清除、處理行為通常具有反覆實\r\n      行之性質。是本罪之成立，本質上即具有反覆性，而為集\r\n      合犯（最高法院104 年5 月26日第九次刑事庭會議決議參\r\n      照) 。是以，被告蘇鎮、馬崌森2 人所犯違反廢棄物清\r\n      理法第46條第4 款之非法處理廢棄物罪，其罪質本即具反\r\n      覆、延續實施行為之特性，是被告2 人基於單一犯意，自\r\n      103 年6 月某日起迄105 年8 月4 日被查獲止，於密切接\r\n      近時間內，反覆從事廢棄物之處理行為，侵害同一環境保\r\n      護之社會法益，為集合犯，應論以包括一罪。\r\n（七）爰分別審酌被告蘇鎮並無任何前科紀錄，而被告馬崌森\r\n      雖曾因失火燒燬建築物及住宅案件，經臺灣臺中地方法院\r\n      於89年6 月3 日以88年易字第2966號判處有期徒刑4 月確\r\n      定，緩刑2 年，於89年6 月3 日判決確定，嗣緩刑期滿，\r\n      緩刑之宣告未經撤銷，其上開刑之宣告，依刑法第76條規\r\n      定已失其效力，而與未曾受有期徒刑以上刑之宣告者同，\r\n      此分別有臺灣高等法院被告前案紀錄表2 份在卷可參（詳\r\n      本院審訴卷第13頁、第14頁），被告2 人素行均無不良，\r\n      且於警詢、偵審中均坦承犯行，已知悔悟，態度良好，兼\r\n      衡被告2 人於上述期間，由馬崌森駕駛堆高機將廢鋁渣（\r\n      含粉末）送進轉輪分離機篩選粗細，分裝至太空包內，再\r\n      由蘇鎮負責銷售，以此方式處理上述廢棄物之犯罪手段\r\n      、所生危害程度、以上述方法處理上開一般事業廢棄物之\r\n      期間達2 年餘，兼衡其等2 人家庭經濟生活狀況、被告蘇\r\n      鎮為國小畢業、被告馬崌森為高職畢業之智識程度，犯\r\n      後態度尚佳等一切情狀，分別各量處如主文第1 、2 項所\r\n      示之刑，以資懲儆。\r\n（八）末查，被告蘇鎮、馬崌森2 人前均未曾受有期徒刑以上\r\n      刑之宣告，已如前述，有臺灣高等法院被告前案紀錄表2\r\n      份在卷可參，被告2 人其素行並無不良，犯後又始終坦承\r\n      犯罪，顯認有悔改之意，堪信其等經此刑之教訓，當知所\r\n      警惕而無再犯之虞，本院認上開對被告2 人宣告之刑，均\r\n      以暫不執行為宜，爰依刑法第74條第1 項第1 款規定，併\r\n      予宣告如主文第1 、2 所示之緩刑期間，以啟自新。\r\n四、沒收部分：\r\n    按供犯罪所用，屬於犯罪行為人者，得沒收之，刑法第38條\r\n    第2 項前段定有明文。經查，扣案之KOMATSU 牌20型、25型\r\n    堆高機各1 輛及轉輪分離機1 組（含濾袋式收集設備），均\r\n    屬被告蘇鎮所有，並供犯本件處理上述廢棄物即廢鋁渣所\r\n    用之工具，業據被告蘇鎮、馬崌森供明在卷，爰依刑法第\r\n    38條第2 項前段規定宣告沒收。\r\n五、不另為無罪之諭知部分：\r\n（一）公訴意旨另以：被告蘇鎮與馬崌森同具上述非法處理廢\r\n      棄物之犯意聯絡，被告蘇鎮自100 年7 月間起，即於上\r\n      揭工廠內，亦以上述方式從事廢鋁渣之處理業務，另自10\r\n      2 年6 月間起僱用與其同具上述非法處理廢棄物犯意聯絡\r\n      之被告馬崌森自102 年6 月間起至103 年5 月31日止期間\r\n      ；於上揭工廠內，亦以上述方式從事廢鋁渣之處理業務，\r\n      另於上揭期間，亦共同涉犯廢棄物清理法第46條第4 款之\r\n      非法處理廢棄物罪嫌云云。\r\n（二）經查，起訴書認被告蘇鎮、馬崌森2 人於上揭期間亦涉\r\n      有廢棄物清理法第46條第4 款之非法處理廢棄物罪嫌，無\r\n      非係以被告2 人之供述與扣案之器具為主要論據。惟查，\r\n      純德工業社核准設立日期為102 年5 月22日，有純德工業\r\n      社之商業登記抄本（見偵卷第56頁）附卷可稽，又卷附之\r\n      台灣友發國際股份有限公司、仁鎂科技股份有限公司、聖\r\n      興有限公司等公司開立之統一發票亦為105 年4 月至8 月\r\n      間開立；再參以被告蘇鎮所提之廠房租賃契約書，其廠\r\n      房租賃期限係自102 年7 月1 日至105 年6 月30日止，有\r\n      廠房租賃契約書1 份在卷可稽，及被告蘇鎮於本院審理\r\n      時供稱其係自103 年6 月間起才開始以轉輪分離機從事廢\r\n      鋁渣之處理行為（見本院訴字卷第51頁背面）；另同案被\r\n      告馬崌森亦供述其是102 年6 月起到純德工業社工作，剛\r\n      開始，廠內的五金材料買回後，如果有螺絲要做拆解，還\r\n      要裝袋、綑綁，分離機是其工作很久以後，被告蘇鎮才\r\n      購買轉輪分離機從事廢鋁渣之處理（見本院訴字卷第37頁\r\n      、39頁背面、第51頁背面）等語，是本件除犯罪事實欄所\r\n      示之期間（自103 年6 月起至105 年8 月4 日止）外，並\r\n      無其他積極事證足以證明被告蘇鎮、馬崌森2 人在103\r\n      年6 月間以前即購入轉輪分離機，並以轉輪分離機為上述\r\n      廢鋁渣之分離處理行為；是尚不能證明被告蘇鎮自100\r\n      年7 月間起至103 年5 月31日止期間、被告馬崌森自102\r\n      年6 月間起至103 年5 月31日止期間，亦同涉犯起訴書所\r\n      指廢棄物清理法第46條第4 款之非法處理廢棄物罪，然因\r\n      被告2 人此部分之被訴事實與前揭已起訴且認定有罪之部\r\n      分為實質上一罪，故爰不另為無罪之諭知，併予敘明。\r\n貳、無罪部分（即被告鄭銀山部分）：\r\n一、公訴意旨略以：被告鄭銀山與蘇鎮係男女朋友，而蘇鎮\r\n    為未領有工廠登記證純德工業社之負責人，其等明知從事廢\r\n    棄物處理業務，應向主管機關或中央主管機關委託之機關申\r\n    請核發民營廢棄物處理機構許可文件後，始得受託處理廢棄\r\n    物業務，鄭銀山自100 年7 月間某日起，至105 年8 月4 日\r\n    10時15分許為警查獲止期間，與蘇鎮共同基於非法處理廢\r\n    棄物之犯意聯絡，在桃園市○○區○○○路000 號廠房，由\r\n    蘇鎮負責管理財務，鄭銀山負責買入廢鋁渣（含粉末），\r\n    並駕駛堆高機將廢鋁渣（含粉末）鏟至轉輪分離機篩選粗細\r\n    後，裝入太空包，再以每公斤40元之價格出售。蘇鎮另自\r\n    102 年6 月間某日起，另僱用和其等具有犯意聯絡之馬崌森\r\n    ，與鄭銀山一同駕駛堆高機將廢鋁渣（含粉末）送進轉輪分\r\n    離機篩選粗細，分裝置太空包內，以此從事一般事業廢棄物\r\n    之處理業務。嗣員警會同北區環境督察大隊，於105 年8 月\r\n    4 日上午10時15分許，在上址當場查獲馬崌森操作堆高機從\r\n    事廢鋁渣（含粉末）分離作業，並扣得前開器具。因認被告\r\n    鄭銀山自100 年7 月間起至105 年8 月4 日止期間，與上述\r\n    判決有罪之共同被告蘇鎮、馬崌森共同涉犯廢棄物清理法\r\n    第46條第4 款之非法處理廢棄物罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。再檢察官就被告\r\n    犯罪事實，應負舉證責任，並指出證明之方法，同法第161\r\n    條第1 項亦定有明文。因此，檢察官對於起訴之犯罪事實，\r\n    應負提出證據及說服之實質舉證責任。倘其所提出之證據，\r\n    不足為被告有罪之積極證明，或其指出之方法，無從說服法\r\n    院以形成被告有罪之心證，基於無罪推定之原則，自應為被\r\n    告無罪判決之諭知（最高法院29年台上字第128 號判例意旨\r\n    參照）。又認定不利於被告之事實，須依積極證據，苟積極\r\n    證據不足為如此認定時，即應為有利於被告之認定，更不必\r\n    有何有利之證據；事實之認定，應憑證據，如未能發現相當\r\n    之證據，或證據不足以證明，自不能以推測或擬制之方法，\r\n    以為裁判之基礎（最高法院30年上字第816 號、40年台上字\r\n    第86號判例意旨參照）。次按犯罪事實之認定，係據以確定\r\n    具體的刑罰權之基礎，自須經嚴格之證明，故其所憑之證據\r\n    不僅應具有證據能力，且須經合法之調查程序，否則即不得\r\n    作為有罪認定之依據。倘法院審理之結果，認為不能證明被\r\n    告犯罪，而為無罪之諭知，即無前揭第154 條第2 項所謂「\r\n    應依證據認定」之犯罪事實之存在。因此依同法第308 條規\r\n    定，無罪之判決書只須記載主文及理由。而其理由之論敘，\r\n    僅須與卷存證據資料相符，且與經驗法則、論理法則無違即\r\n    可，即使不具證據能力之傳聞證據，亦非不得資為彈劾證據\r\n    使用。故此所使用之證據亦不以具有證據能力者為限，是以\r\n    就傳聞證據是否例外具有證據能力，尚無須於理由內論敘說\r\n    明（最高法院100 年度台上字第2980號判決意旨參照）。\r\n三、檢察官起訴被告鄭銀山涉犯前揭犯行，無非係以被告鄭銀山\r\n    之供述、共同被告蘇鎮、馬崌森分別於警詢及偵訊中之供\r\n    述、北區環境督察大隊稽查督察紀錄1 份、行政院環境保護\r\n    署106 年3 月21日環境督字第1060020856號函及所附資料1\r\n    份、統一發票影本5 張、地磅單照片2 張及統一發票照片6\r\n    張、現場照片12張及扣案之KOMATSU 牌20型、25型堆高機各\r\n    1 輛及轉輪分離機1 組（含濾袋式收集設備）等為其主要論\r\n    據。\r\n四、訊據被告鄭銀山固不否認其自102 年間起受僱於同案被告蘇\r\n    鎮，負責鋁材買賣等事實，惟堅詞否認有上開犯行，辯稱\r\n    ：其業務內容是負責鋁材買賣，不會參與工廠業務，並未與\r\n    被告馬崌森從事廢鋁渣處理業務，也未教導被告馬崌森操作\r\n    轉輪分離機等語。辯護人則以：被告鄭銀山是為純德工業社\r\n    在外從事鋁錠與鋁材之買賣，純德工業社開立發票項目記載\r\n    「廢鋁」是依稅捐規範要求，實際上為鋁錠等外觀完整的鋁\r\n    材，對於純德工業社在工廠處理鋁料之情形，被告鄭銀山並\r\n    不知情，被告鄭銀山與被告蘇鎮、馬崌森並不具有非法處\r\n    理廢棄物之犯意聯絡與行為分擔等語。\r\n五、經查：\r\n（一）被告鄭銀山受僱於被告蘇鎮負責在公司外面買鋁材與鋁\r\n      料，很少回公司，也不負責鋁料分裝、分類。所買回的鋁\r\n      料都是車床車下後的鋁屑、或瓦斯開關頭、不良品的鋁塊\r\n      、鋁門窗、鋁錠，即如本院審訴卷第47頁至第54頁在純德\r\n      工業社拍攝照片所示之鋁材、鋁碇等，被告鄭銀山所買回\r\n      來的鋁料是直接裝袋不用再處理。純德工業社以轉輪分離\r\n      機處理廢鋁料是從103 年6 月以後才開始。至於偵卷第30\r\n      頁下方照片中桶裝內及桶外成堆鋁材、同卷第122 頁下方\r\n      照片至第125 頁照片中含粉末之廢鋁渣都是他人載來工廠\r\n      賣、同卷第19頁下方太空包所裝的鋁粒是同案被告蘇鎮\r\n      所購買、同卷第19頁背面上方鋁渣照片與下方鋁塊照片、\r\n      同卷第20頁上方尚未處理好的鋁渣等，都是他人載來工廠\r\n      賣，並非被告鄭銀山所購買，業經證人即同案被告蘇鎮\r\n      於本院審理時結證屬實（詳本院訴字卷第24頁至第29頁背\r\n      面、第51頁背面）。且經證人即同案被告馬崌森亦於本院\r\n      審理時以證人身分結證稱：被告鄭銀山是受僱於同案被告\r\n      蘇鎮負責在公司外面廢五金材料買賣，比較少在公司出\r\n      現，其所買的是比較成形狀的鋁塊、鋁錠、CNC 車床車下\r\n      的鋁屑等，此等鋁塊、鋁碇等鋁材可直接將其裝袋後賣掉\r\n      ，幾乎都是不用處理，至於偵卷第123 頁照片的鋁渣有的\r\n      是由工廠載來賣給被告蘇鎮，有的是由被告蘇鎮到外\r\n      面工廠買回，轉輪分離機是其到純德工業社工作一段時期\r\n      約1 年後，才由同案被告蘇鎮購買，交由其負責操作，\r\n      被告鄭銀山並不會使用該機器，被告蘇鎮會指示其該做\r\n      什麼工作（詳本院訴字卷第37頁至第41頁、第51頁背面）\r\n      等語在卷。又證人即聖鑫有限公司（下稱聖鑫公司）負責\r\n      人王全明於本院審理時結證其公司主要營業項目是製作鋁\r\n      合金錠，並未與被告鄭銀山從事任何買賣交易，被告鄭銀\r\n      山僅是來幫純德工業社收款，買賣的物料是由純德工業社\r\n      送到公司，不是被告鄭銀山送的，純德工業社出售給聖鑫\r\n      公司的物料，包括CNC 刨下的鋁屑（俗稱下角料）、壓鑄\r\n      廠不良品的鋁錠，被告鄭銀山所交付偵卷第25頁背面發票\r\n      品名欄位記載「廢鋁」文字，是由聖鑫公司小姐所寫，因\r\n      聖鑫公司是從事重熔業務並非買賣，依稅法規定買受物料\r\n      之發票品名僅能記載廢鋁、鋁合金錠、鋁錠等，且在高雄\r\n      市發票的品名不能是鋁料，全國的鋁錠廠進貨的鋁碇、不\r\n      良品等貨料的發票品名都是廢鋁，代表純德工業社出面與\r\n      聖鑫公司接洽的人都是被告蘇鎮等語（詳本院卷第42頁\r\n      至第44頁背面）；另證人即鼎寶巽實業股份有限公司（下\r\n      稱鼎寶巽公司）員工陳秀雲在本院審理時結證稱：鼎寶巽\r\n      公司是從事鋁錠熔煉，有與純德工業社負責人即被告蘇\r\n      鎮交易，但並不認識被告鄭銀山，向純德工業社購買的貨\r\n      物是不良品的鋁、損壞的瓦斯頭、鋁屑等下角料，純德工\r\n      業社也會向鼎寶巽公司購買鋁碇，偵卷第36頁照片上發票\r\n      品名記載廢鋁是因所買的貨物是不良品等語（詳本院訴字\r\n      卷第45頁至第46頁）。綜合上述四位證人證述之內容，尚\r\n      與被告鄭銀山辯稱其係負責鋁材買賣，且其買入的鋁材不\r\n      須再處理，也並未與馬崌森從廢鋁渣處理業務等語不相違\r\n      背，是其前揭所辯應非子虛。\r\n（二）至共同被告馬崌森於警詢、偵訊時雖供稱被告鄭銀山與其\r\n      一樣在上揭廠內操作堆高機鏟裝鋁爐渣至轉輪分離機分離\r\n      鋁粒粗細工作、其工作是被告鄭銀山所教等語（詳偵卷第\r\n      11頁背面、第67頁）。然其於本院審理時改以證人身分結\r\n      證時則證稱：當初應是警察誤解其意思，還是其當初講錯\r\n      了，被告鄭銀山偶爾才會來公司，在要出貨裝板車時才會\r\n      用到堆高機，當時其因有一、二年未駕駛堆高機，很久沒\r\n      使用，才會請被告鄭銀山口頭上教導如何使用堆高機，而\r\n      以轉輪分離機分離廢鋁渣則是其一人之工作，且是單獨一\r\n      人即可從事之工作，無須二人輪流，被告鄭銀山僅是教其\r\n      將買回的鋁五金裝袋而已，其他事務都是被告蘇鎮教其\r\n      如何進行等語（見本院訴字卷第41頁至同頁背面），業就\r\n      其於警詢、偵訊所為不利被告鄭銀山之供述內容，予以釐\r\n      清其真意。本院考量證人之陳述內容或因詢問者問題未能\r\n      明確、特定致陳述者誤解問題，或因陳述內容不完整，或\r\n      因無法正確理解陳述內容致記載不符陳述者本意，或因詢\r\n      問問題與陳述內容相互交錯致生齟齬，均屬難免，尚難僅\r\n      依據同案被告馬崌森前於警詢、偵訊之未經交互詰問或對\r\n      質詰問之供述內容，逕為被告鄭銀山不利之認定，故應以\r\n      證人馬崌森於本院供前具結後所為之證詞較為可採。\r\n（三）至被告鄭銀山雖於警詢時曾供述相關轉輪分離機之作業流\r\n      程，惟依其於警詢供述之流程，即先將內裝廢鋁太空包割\r\n      開倒在地上、再以堆高機倒進轉輪分離機，藉以分離廢鋁\r\n      渣塊、渣粉，復將廢鋁渣粉以濾袋收集器集中後，以堆高\r\n      機裝入太空包裝內等語，僅是分離貨物內容之一般流程，\r\n      並非是從事該項工作者才得以知悉的專業技術內容，且被\r\n      告鄭銀山亦於本院審理時供稱其警詢所述內容僅屬一般常\r\n      識，再者其以前曾從事鋁業一段時間，因而也會知道這些\r\n      流程作業等語（見本院訴字卷第53頁背面）。衡酌被告鄭\r\n      銀山曾有從事鋁業之背景與經歷，再參以其於警詢供述轉\r\n      輪分離機作業情形，亦僅是一般作業流程；及本件員警會\r\n      同北區環境督察大隊於上揭時、地查獲本案時，亦僅只由\r\n      馬崌森1 人操作堆高機從事廢鋁渣（含粉末）分離作業等\r\n      情以觀，堪認被告鄭銀山於審理中所辯尚屬可信，自不得\r\n      在無其他積極事證情況下，逕以上開被告鄭銀山於警詢供\r\n      述內容，推認定其本人亦有參與檢察官所指操作輪轉分離\r\n      機分離廢鋁渣而為處理一般事業廢棄物之犯行。\r\n六、綜上各情所述，檢察官所舉前開被告鄭銀山涉犯起訴書所指\r\n    犯行之證據，尚不足以使本院達於通常一般之人均不致有所\r\n    懷疑，而得確信其為真實之程度，致使無從形成有罪之確信\r\n    ，復查無其他積極明確之證據，足資證明被告鄭銀山有起訴\r\n    書所指之犯行，或與上述判決有罪之同案被告蘇鎮、馬崌\r\n    森間有何犯意之聯絡，揆諸前揭說明，自應對其為無罪判決\r\n    之諭知，以昭審慎。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，修正前廢棄物清理法第46條第4 款，刑法第2 條第1 項前段\r\n、第11條前段、第28條、第74條第1 項第1 款、第38條第2 項前\r\n段，判決如主文。\r\n本案經檢察官王兆琳提起公訴，檢察官周彤芬到庭執行職務。\r\n中    華    民    國   107    年    1     月    17    日\r\n                  刑事第十六法  審判長法  官  劉家祥\r\n                                      法  官  徐雍甯\r\n                                      法  官  游紅桃\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                      書記官  黃政偉\r\n中    華    民    國   107    年    1     月    18    日\r\n附錄本案論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}