{
  "JID": "TYDM,104,訴,334,20180118,2",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "334",
  "JDATE": "20180118",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　104年度訴字第334號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　胡文修\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（103\r\n年度偵字第6497號），本院判決如下：\r\n    主  文\r\n胡文修共同犯修正前廢棄物清理法第四十六條第四款前段之非法\r\n清除廢棄物罪，處有期徒刑壹年捌月。緩刑伍年，緩刑期間付保\r\n護管束，並應於緩刑期間，向檢察官指定之政府機關、政府機構\r\n、行政法人、社區或其他符合公益目的之機構或團體，提供貳佰\r\n肆拾小時之義務勞務。未扣案之犯罪所得現金新臺幣參仟元沒收\r\n，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、胡文修明知從事廢棄物清除業務，應向縣市主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除機構許可文\r\n    件後，始得受託從事清除廢棄物之業務，而其並非依法領有\r\n    廢棄物清理許可文件，可得從事廢棄物清理事業之人，竟共\r\n    同基於從事清除廢棄物之犯意聯絡，於民國103 年2 月27日\r\n    接獲真實姓名、年籍不詳，任職省運貨運公司，綽號「董仔\r\n    」之成年男子（下稱「董仔」）之指示，駕駛車牌號碼000\r\n    -00 號曳引車，自桃園縣大園鄉（現改制為桃園市大園區，\r\n    以下沿用舊稱）成功路某處，運載機器清潔劑等一般事業廢\r\n    棄物，並依「董仔」之指示，將廢棄物載運至桃園縣○○鄉\r\n    ○○○○○○○市○○區○○○路0 段000 巷000 弄00○0\r\n    號【該處為許財祿向祭祀公業法人桃園縣陳希高（管理人陳\r\n    俊甫）承租，屬桃園縣○○鄉○○○段○○○○段0000○00\r\n    00○0000地號，租賃期間自102 年4 月1 日起至106 年3 月\r\n    31日止，之後經許財祿將其中一部轉租與廖宜政，並由楊昌\r\n    憲擔任現場管理人，其所涉違反水土保持法、廢棄物清理法\r\n    部分，由本院另行審結，至許財祿、廖宜政所涉違反水土保\r\n    持法、廢棄物清理法部分，則分別經臺灣桃園地方法院檢察\r\n    署檢察官以103 年度偵字第6497號、104 年度偵緝字第984\r\n    號為不起訴處分確定】，由楊昌憲在現場指引車輛進出及傾\r\n    倒廢棄物，而以此方式從事廢棄物之清除，並自「董仔」收\r\n    受新臺幣（下同）3,000 元，嗣於103 年2 月28日凌晨3 時\r\n    許，經警與桃園縣政府（現改制為桃園市政府）環境保護局\r\n    稽查員前往會勘，始查悉上情。\r\n二、案經桃園縣政府警察局（現改制為桃園市政府警察局，以沿\r\n    用舊稱）龜山分局移送臺灣桃園地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n壹、程序部分\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，經\r\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\r\n    面陳述作成時之情況，認為適當者，亦得為證據；當事人、\r\n    代理人或辯護人於法院調查證據時，知有第159 條第1 項不\r\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\r\n    有前項之同意，刑事訴訟法第159 條第1 項、第159 條之5\r\n    分別定有明文。經查，被告胡文修於本院準備程序中對於本\r\n    判決以下所引用其自身以外之人於審判外之陳述，表示同意\r\n    做為證據（見本院104 年度訴字第334 號卷一第41頁反面，\r\n    下稱本院卷一），而被告及檢察官迄至本院言詞辯論終結前\r\n    均未聲明異議，本院審酌上開證據資料作成時之情況，尚無\r\n    違法不當或證明力明顯過低之瑕疵，而認為以之作為證據應\r\n    屬適當，依刑事訴訟法第159 條之5 規定，應認前揭證據資\r\n    料均有證據能力。\r\n貳、認定事實之理由與依據\r\n一、訊據被告胡文修就上開犯罪事實於警詢、偵查、本院準備程\r\n    序及審理中均坦承不諱（見臺灣桃園地方法院檢察署103 年\r\n    度偵字6497號卷一第53頁反面至第54頁反面、第159 頁至第\r\n    160 頁，下稱偵查卷一、臺灣桃園地方法院檢察署103 年度\r\n    偵字第6497號卷二第12頁至第13頁，下稱偵查卷二、104 年\r\n    審訴字第432 號卷第38頁、本院卷一第40頁反面至第41頁、\r\n    本院104 年度訴字第334 號卷二第174 頁，下稱本院卷二、\r\n    本院104 年度訴字第334 號卷三第49頁，下稱本院卷三），\r\n    核與證人陳俊甫於警詢中之證述（見偵查卷一第60頁至第61\r\n    頁）、證人許財祿於警詢、偵查及本院審理中證述（見偵查\r\n    卷一第44頁至第45頁、第158 頁至第159 頁、本院卷二第25\r\n    頁至第26頁）、證人即同案被告楊昌憲於警詢、偵查中之證\r\n    述（見偵查卷一第21頁至第23頁、第154 頁、偵查卷二第11\r\n    頁）相符，並有每日運輸報表、桃園縣違規使用山坡地案件\r\n    現場會勘記錄、桃園縣政府環境保護局環境稽查工作紀錄表\r\n    、現場照片、桃園縣政府環境保護局103 年4 月8 日桃環稽\r\n    字第1032305686號函暨稽查紀錄檢測報告及採樣照片等資料\r\n    （見偵查卷一第76頁、第79頁至第80頁、第81頁至第82頁反\r\n    面、第85頁至第88頁、第91頁至第111 頁、偵查卷二第18頁\r\n    至第22頁、第28頁至第39頁）在卷可憑，足認被告胡文修前\r\n    揭任意性自白核與事實相符，是本案事證已臻明確，被告胡\r\n    文修犯行堪以認定，自應依法論科。\r\n二、論罪科刑\r\n、按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。查本案被告胡文修行為後，廢棄物清理\r\n    法第46條業於106 年1 月18日修正公布，於同年月20日生效\r\n    施行。按修正前廢棄物清理法第46條第4 款規定：「有下列\r\n    情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺幣\r\n    300 萬元以下罰金：四、未依第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物貯存、清除、處理，或未\r\n    依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n    」，修正後廢棄物清理法第46條第4 款則規定：「有下列情\r\n    形之一者，處1 年以上5 年以下有期徒刑，得併科新臺幣1,\r\n    500 萬元以下罰金：四、未依第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物貯存、清除、處理，或未\r\n    依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n    」，二者法定罰金刑有所不同，經比較新舊法結果，自以被\r\n    告胡文修行為時即修正前之規定對其較為有利，依刑法第2\r\n    條第1 項前段規定，應適用修正前之廢棄物清理法第46條第\r\n    4 款規定。\r\n、次按所謂廢棄物之清除、處理，依事業廢棄物貯存清除處理\r\n    方法及設施標準第2 條第2 、3 款規定，所謂「清除」則指\r\n    事業廢棄物之收集、運輸行為；至於「處理」，指下列行為\r\n    ：1 、中間處理：指事業廢棄物在最終處置或再利用前，以\r\n    物理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n    化學、生物特性或成分，達成分離、減積、去毒、固化或穩\r\n    定之行為。2 、最終處置：指衛生掩埋、封閉掩埋、安定掩\r\n    埋或海洋棄置事業廢棄物之行為。3 、再利用：指事業產生\r\n    之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃\r\n    料、填土或其他經中央目的事業主管機關認定之用途行為，\r\n    並應符合其規定者。經查，本件被告胡文修係駕車自桃園縣\r\n    大園鄉成功路某處，運載廢棄物至上開地點傾倒，並未有進\r\n    一步有諸如掩埋、封閉等處理廢棄物之行為，自應論以「清\r\n    除」為適。\r\n、核被告胡文修所為，係犯修正前廢棄物清理法第46條第4 款\r\n    前段之未依廢棄物清理法第41條第1 項規定領有廢棄物清除\r\n    許可文件，從事廢棄物清除罪。被告胡文修與「董仔」、同\r\n    案被告楊昌憲間，就本案廢棄物之清除行為，有犯意聯絡與\r\n    行為分擔，為共同正犯。\r\n、爰以行為人之責任為基礎，本院審酌被告胡文修明知無廢棄\r\n    物清除許可文件，竟仍非法清除廢棄物，罔顧環境衛生，危\r\n    害國民健康，惟念被告胡文修犯後坦承犯行，尚知所悔悟，\r\n    態度良好，兼衡其自陳教育程度為高中肄業、家庭經濟狀況\r\n    勉持（見偵查卷一第52頁），及其犯罪之動機、目的、手段\r\n    及犯後態度等一切情狀，量處如主文所示之刑。\r\n、末查，被告胡文修未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，有臺灣高等法院被告前案紀錄表1 份可參（見本院卷三第\r\n    54頁至第55頁），僅因一時失慮致罹刑典，觸犯刑法，惟犯\r\n    罪後已坦承犯行，態度良好，經此次偵審程序及科刑教訓，\r\n    當知所警惕，信無再犯之虞，本院綜核各情，認前開對被告\r\n    胡文修所宣告之刑，以暫不執行為適當，併依刑法第74條第\r\n    1 項第1 款規定宣告緩刑5 年，以避免短期自由刑之弊端，\r\n    並啟自新；又慮及被告胡文修前揭所為既有違法律誡命，於\r\n    前開緩刑之宣告外，仍有對之科予一定負擔之必要，爰依刑\r\n    法第74條第2 項第5 款之規定，命被告胡文修應向檢察官指\r\n    定之政府機關、政府機構、行政法人、社區或其他符合公益\r\n    目的之機構或團體，提供240 小時義務勞務，並依刑法第93\r\n    條第1 項第2 款規定，諭知被告胡文修於緩刑期間付保護管\r\n    束，俾予適當追蹤及輔導，以符合緩刑目的。倘被告胡文修\r\n    違反上開所定負擔情節重大，足認原宣告之緩刑難收其預期\r\n    效果，而有執行刑罰之必要，依刑法第75條之1 第1 項第4\r\n    款規定，得撤銷緩刑之宣告，併予敘明。\r\n、又被告胡文修行為後，刑法關於沒收規定，已於104 年12月\r\n    30日修正公布第2 條、第38條、第40條，增訂第38條之1 、\r\n    第38條之2 、第38條之3 、第40條之2 條文及第5 章之1 章\r\n    名，並自105 年7 月1 日施行。修正後刑法第2 條第2 項規\r\n    定「沒收、非拘束人身自由之保安處分適用裁判時之法律」\r\n    ，而修正後刑法第2 條第2 項之規定，乃係關於沒收新舊法\r\n    比較適用之準據法，其本身無關行為可罰性要件之變更，故\r\n    於105 年7 月1 日後，如有涉及比較沒收新舊法之問題，即\r\n    應逕依修正後刑法第2 條第2 項規定，適用裁判時之法律，\r\n    合先敘明。又按「供犯罪所用、犯罪預備之物或犯罪所生之\r\n    物，屬於犯罪行為人者，得沒收之」、「犯罪所得，屬於犯\r\n    罪行為人者，沒收之。」，修正後刑法第38條第2 項前段、\r\n    第38條之1 第1 項前段、第3 項分別定有明文。經查：\r\n  被告胡文修因本次載運廢棄物，而自「董仔」處收受3,000\r\n    元一情，業據被告胡文修於本院審理中供承明確（見本院卷\r\n    三第49頁反面），就該部分未扣案之犯罪所得，應依刑法第\r\n    38條之第1 項前段予以沒收，於全部或一部不能沒收或不宜\r\n    沒收時，依同條第3 項規定，追徵其價額。\r\n  另被告胡文修雖使用車牌號碼000-00曳引車載運廢棄物，然\r\n    該車輛並非被告胡文修所有一情，業據被告胡文修於警詢中\r\n    供述明確（見偵查卷一第53頁反面），亦非違禁物，爰不予\r\n    宣告沒收。\r\n參、不另諭知無罪部分\r\n一、公訴意旨略以：被告胡文修明知桃園縣○○鄉○○路0 段00\r\n    0 巷000 弄00○0 號，為行政院公告管制之山坡地，不得任\r\n    意墾殖、占用進行整地，除未依廢棄物清理法規定清除廢棄\r\n    物外，亦與同案被告楊昌憲共同基於違反水土保持法之犯意\r\n    聯絡，由被告胡文修駕駛車牌號碼000-00號曳引車，自桃園\r\n    縣大園鄉成功路某處，運載機器清潔劑等廢棄物進入上址傾\r\n    倒、回填，破壞既有水土保持之維護設施，且因開挖整地嚴\r\n    重改變地形、地貌，致生水土流失。因認被告胡文修涉犯水\r\n    土保持法第33條第3 項之未先擬具水土保持計畫即從事山坡\r\n    地開發利用，致生水土流失罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    又不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法\r\n    第154 條第2 項、第301 條第1 項分別定有明文。再按事實\r\n    之認定，應憑證據，如未能發現相當證據，或證據不足以證\r\n    明，自不能以推測或擬制之方法，為裁判基礎；苟積極證據\r\n    不足為不利於被告事實之認定時，即應為有利於被告之認定\r\n    ；又認定犯罪事實所憑之證據，雖不以直接證據為限，間接\r\n    證據亦包括在內，然而無論直接證據或間接證據，其為訴訟\r\n    上之證明，須於通常一般之人均不致有所懷疑，而得確信其\r\n    為真實之程度者，始得據為有罪之認定，倘其證明尚未達到\r\n    此一程度，而有合理之懷疑存在而無從使事實審法院得有罪\r\n    之確信時，即應由法院為諭知被告無罪之判決，最高法院40\r\n    年臺上字第86號、30年上字第816 號、76年度臺上字第4986\r\n    號判例意旨足資參照。次按刑事訴訟法第161 條已於91年2\r\n    月8 日修正公布，修正後同條第1 項規定：檢察官就被告犯\r\n    罪事實，應負舉證責任，並指出證明之方法。因此，檢察官\r\n    對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任\r\n    。倘其所提出之證據，不足為被告有罪之積極證明，或其闡\r\n    明之證明方法，無從說服法官以形成被告有罪之心證，基於\r\n    無罪推定之原則，自應為被告無罪判決之諭知（最高法院92\r\n    年台上字第128 號判例亦同此意旨）。\r\n三、公訴人認被告胡文修共同涉犯水土保持法第33條第3 項之犯\r\n    行，無非以被告胡文修之供述、同案被告楊昌憲之供述，證\r\n    人許財祿、陳玉珠及張東之證述、土地租賃契約書、內政\r\n    部警政署保安警察第七總隊第三大隊環境保護警察第一中隊\r\n    扣押筆錄、內政部警政署保安警察第七總隊第三大隊環境保\r\n    護警察第一中隊自願受搜索同意書、內政部警政署保安警察\r\n    第七總隊第三大隊環境保護警察第一中隊扣押物品明細清單\r\n    、內政部警政署保安警察第七總隊第三大隊環境保護警察第\r\n    一中隊扣押物品收據證明書、每日運輸報表、警員陳明福職\r\n    務報告、桃園縣違規使用山坡地案件現場會勘紀錄、桃園縣\r\n    政府環境保護局環境稽查工作紀錄表、代保管單、桃園縣政\r\n    府環境保護局103 年4 月8 日桃環稽字第1032305686號函、\r\n    桃園縣政府警察局龜山分局103 年5 月26日山警分偵字第10\r\n    30013385號函、勘驗筆錄、桃園縣政府水務局103 年10月20\r\n    日桃水保字第1030038065號函、桃園縣政府地政事務所103\r\n    年10月22日桃地所測字第1030017821號函、桃園縣政府環境\r\n    保護局103 年10月23日桃環稽字第1032379887號函、桃園市\r\n    政府104 年1 月29日府水坡字第1040023283號函及會勘照片\r\n    101 張等為其主要論據。惟訊據被告胡文修固坦承傾倒廢棄\r\n    物之事實，然堅詞否認有何違反水土保持法之犯行，辯稱：\r\n    其不知道該處是山坡地，那邊是下坡，坡度只有一點點，其\r\n    不清楚該處有發生水土流失之情事等語。經查：\r\n、上開土地屬行政院核定暨政府公告劃定為山坡地保育利用條\r\n    例及水土保持法所稱之「山坡地」，係許財祿向祭祀公業法\r\n    人桃園縣陳希高所承租，並由廖宜政向許財祿承租上開土地\r\n    之一部等情，業經證人陳俊甫於警詢中證述明確（見偵查卷\r\n    一第60頁至第61頁），核與證人許財祿於警詢、偵查及本院\r\n    審理中之證述（見偵查卷一第44頁至第45頁、第158 頁至第\r\n    159 頁、本院卷二第25頁至第26頁）相符，並有行政院農業\r\n    委員會水土保持局104 年5 月25日水保監字第1041810794號\r\n    函暨土地位置圖、土地租賃契約書（見本院卷一第25頁至第\r\n    29頁、偵查卷一第63頁至第64頁、第72頁至第74頁），是該\r\n    部分事實，首堪認定。又上開土地未經申請核准、亦未擬具\r\n    水土保持計畫，因開挖整地、堆積土石及廢棄物，而造成地\r\n    表裸露，而有破壞地表及地下水源涵養，並改變地形，致生\r\n    水土流失情事等情，業據證人即土木保持技師卓卿仁於本院\r\n    審理中證稱：水務局於103 年2 月28日先前往現場勘查並拍\r\n    照，其則是於103 年4 月2 日再次陪同水務局前往現場，其\r\n    在現場勘查時，並未看見該處有任何水土保持設施，也沒有\r\n    看到截水溝或沉砂池等措施，且現場有回填，在回填的邊界\r\n    有沖蝕溝的出現，沖蝕溝就是下雨後，雨水落在裸露的坡面\r\n    上，坡面上的土石經由雨水往下流，造成坡面上會有溝痕，\r\n    現場確實有水土流失的情形，雖然其未參與103 年2 月28日\r\n    的現場會勘，但從當時所拍攝的照片來看，該處有一個斜坡\r\n    面，而該坡處土石鬆散，一旦降雨，就會造成土石沖蝕及流\r\n    失的情形等語明確（見本院卷一第80頁至第82頁），並有桃\r\n    園縣違規使用山坡地案件現場會勘紀錄（103 年2 月28日）\r\n    、現場照片、桃園縣政府警察局龜山分局103 年5 月26日山\r\n    警分偵字第1030013385號函暨桃園縣政府水務局會勘紀錄及\r\n    會勘照片、檢察官勘驗筆錄、桃園縣政府水務局103 年10月\r\n    20日桃水保字第1030038065號函暨桃園縣政府103 年5 月27\r\n    日府水保字第1030117646號裁處書、桃園縣政府103 年10月\r\n    7 日府水保字第1030243446號裁處書等資料（見偵查卷一第\r\n    79頁至第80頁反面、第89頁至第111 頁、偵查卷二第46頁至\r\n    第54頁、第79頁、第80頁至第82頁）在卷可參。從而，前開\r\n    事實，亦堪認定。\r\n、然按公、私有土地之經營或使用，依法應實施水土保持處理\r\n    與維護者，該土地之經營人、使用人或所有人，為水土保持\r\n    義務人，水土保持法第4 條定有明文，而被告胡文修僅係單\r\n    純受「董仔」指示前往載運廢棄物，並將之傾倒於上開土地\r\n    ，業據被告胡文修供述在卷（見偵查卷一第54頁反面、第16\r\n    0 頁、本院卷一第104 頁反面），足認被告胡文修並非水土\r\n    保持法第4 條所定之「經營人」、「使用人」或「所有人」\r\n    ，即非土地之水土保持義務人，且參酌被告胡文修僅係受他\r\n    人指示前往上開土地傾倒廢棄物，其所收取之對價係載運廢\r\n    棄物傾倒，衡以一般常情，難期被告胡文修於傾倒廢棄物前\r\n    ，而對於上開土地係屬山坡地之事實，有所認識，亦難期待\r\n    其會對同案被告楊昌憲未擬具水土保持計畫書之事實有所認\r\n    識，並與之有犯意聯絡，故難認被告胡文修主觀上有違反水\r\n    土保持法第33條第3 項前段犯行之犯意，公訴人起訴被告胡\r\n    文修此部分之犯行尚難證明，此部分本應為被告胡文修無罪\r\n    之諭知，惟因該部分與前揭經本院認定有罪部分，有想像競\r\n    合犯之裁判上一罪關係，爰不另為無罪之諭知，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物\r\n清理法第46條第4 款前段，刑法第2 條第1 項前段、第2 項、第\r\n11條、第28條、第74條第1 項第1 款、第2 項第5 款、第93條第\r\n1 項第2 款、第38條之1 第1 項、第3 項，判決如主文。\r\n本案經檢察官林慈雁到庭執行職務。\r\n中    華    民    國   107    年    1     月    18    日\r\n                  刑事第六庭    審判長法  官   劉淑玲\r\n                                      法  官   楊祐庭\r\n                                      法  官   涂光慧\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                      書記官  張晏齊\r\n中    華    民    國   107    年    1     月    24    日\r\n附錄論罪科刑法條\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。"
}