{
  "JID": "TYDM,100,訴,138,20111229,5",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "138",
  "JDATE": "20111229",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　100年度訴字第138號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　熊隆基\r\n選任辯護人　張百欣律師\r\n　　　　　　陳明暉律師\r\n　　　　　　蕭萬龍律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第20063 號），本院判決如下︰\r\n    主  文\r\n熊隆基共同犯廢棄物清理法第四十六條第一款之非法清理廢棄物\r\n罪，處有期徒刑壹年，緩刑年，緩刑期間付保護管束，且應向\r\n指定之政府機關、政府機構、行政法人、社區或其他符合公益目\r\n的之機構或團體，提供肆拾小時之義務勞務，並應於判決確定起\r\n貳年內向公庫支付新臺幣柒拾萬元。\r\n    事  實\r\n一、熊隆基係址設桃園縣桃園市○○○街2 號展益國際有限公司\r\n    （下稱展益公司）之負責人，其與徐錫思、許德水均明知事\r\n    業廢棄物之處理，除再利用方式外，應以廢棄物清理法第28\r\n    條所規定之方式為之，並不得任意棄置事業廢棄物或未依規\r\n    定之方式處理或再利用廢棄物，致污染環境，竟基於任意棄\r\n    置有害事業廢棄物之犯意聯絡，於98年8 月30日以前4 、5\r\n    日，與徐錫思約定以每車次新臺幣（下同）4,000 元至5,00\r\n    0 元之代價，將展益公司所有、屬有害事業廢棄物之再生油\r\n    溶液，委託車牌號碼672-TU號預拌混泥土車之實際所有人（\r\n    車籍登記名義人為新楊汽車有限公司）徐錫思棄置，適許德\r\n    水為徐錫思僱用之臨時工（日薪2000元，未因本案而受有額\r\n    外利得），徐錫思乃指示許德水駕駛上開預拌混泥土車前往\r\n    展益公司填裝再生油溶液。許德水遂於98年8 月30日以前4\r\n    、5 日中某2 日晚間某時及98年8 月29日晚間某時，接續3\r\n    次駕駛上開預拌混泥土車前往展益公司填裝再生油溶液，依\r\n    熊隆基指示伺機將再生油溶液棄置在桃園縣觀音鄉○○○○道\r\n    路飯壢溪、桃園縣觀音鄉○○路○○段觀音溪、桃園縣新屋\r\n    鄉徐宗乾祠堂水圳等處。嗣於98年8 月30日凌晨2 時40分許\r\n    ，許德水駕駛上開預拌混泥土車載運再生油溶液欲再度找尋\r\n    地點棄置，行經桃園縣觀音鄉○○○○道路50.5公里處時，為\r\n    警方臨檢查獲，並當場扣得上開預拌混泥土車，始悉上情。\r\n二、案經桃園縣政府警察局大園分局報告臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、按「被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至第159 條之4 之規定，而經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據。當事人、代理人或辯護人於法\r\n    院調查證據時，知有刑事訴訟法第159 條第1 項不得為證據\r\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\r\n    同意。」刑事訴訟法第159 條之5 亦有明定。查本判決所引\r\n    用以下審判外作成之相關供述證據，公訴人、被告及辯護人\r\n    於本院準備程序、審判期日均表示無意見而不予爭執，亦未\r\n    於言詞辯論終結前聲明異議，本院審酌上開證據資料製作時\r\n    之情況，尚無違法取得及證明力明顯過低之瑕疵，認以之作\r\n    為證據應屬適當，而其餘所依憑判斷之非供述證據，本院亦\r\n    查無有何違反法定程序取得之情形，且上開各該證據均經本\r\n    院於審判期日依法進行證據之提示、調查、辯論，被告等人\r\n    於訴訟上之防禦權，已受保障，故上開證據資料均有證據能\r\n    力。\r\n二、上揭事實，業據被告熊隆基於本院審理時坦承不諱，並經同\r\n    案被告徐錫思、許德水於本院審理時供述明確，復經證人即\r\n    桃園縣政府環境保護局稽查員陳福彬及證人即觀音鄉公所清\r\n    潔隊稽查員楊明鉦證述綦詳，另有桃園縣政府環境保護局98\r\n    年11月12日桃環稽字第0980075252號函暨附件、桃園縣觀音\r\n    鄉公所執行廢棄物清理法查核工作紀錄表、展益公司營利事\r\n    業登記證、桃園縣政府環境保護局扣留機具設備保管條、現\r\n    場照片在卷可稽。是被告之自白核與事實相符，堪以採信。\r\n    本案事證明確，被告前揭犯行均堪以認定。\r\n三、論罪科刑：\r\n  本案再生油溶液經行政院環境保護署環境檢驗所檢測結果，\r\n    判定屬「有害事業廢棄物認定標準」之易燃性有害事業廢棄\r\n    物，有前揭桃園縣政府環境保護局98年11月12日桃環稽字第\r\n    0980075252號函在卷可參（見偵卷第110 頁）。又按廢棄物\r\n    清理法第28條第1 項各款就有關事業廢棄物之清理（包含再\r\n    利用及清除、處理）方式所為之相關規定，乃係為規範產生\r\n    事業廢棄物之事業機構而設，倘產生事業廢棄物之事業負責\r\n    人或相關人員未依該規定之方式貯存、清除、處理或再利用\r\n    廢棄物，致污染環境者，應依該法第46條第2 款之罪處斷（\r\n    最高法院99年度台上字第388 號判決意旨參照）。本件被告\r\n    熊隆基為展益公司負責人，未依廢棄物清理法第28條第1 項\r\n    各款規定任易棄置有害事業廢棄物即再生油溶液，致污染環\r\n    境，是核被告所為，係犯廢棄物清理法第46條第1 款之非法\r\n    清理廢棄物罪及第2 款之非法清理廢棄物致污染環境罪。被\r\n    告熊隆基與徐錫思、李德水於98年8 月30日以前4 、5 日起\r\n    至8 月30日止之期間內3 次棄置有害事業廢棄物之客觀上數\r\n    個行為，係基於單一犯意之接續行為，應為實質上一罪。又\r\n    被告熊隆基所犯上開廢棄物清理法第46條第1 款之罪與同條\r\n    第2 款之罪，為一行為而觸犯數罪名，應依刑法第55條前段\r\n    規定，從一情節較重之廢棄物清理法第46條第1 款之罪處斷\r\n    。被告與徐錫思、李德水間，就上開接續任意棄置有害事業\r\n    廢棄物行為，有犯意聯絡及行為分擔，應論以共同正犯。\r\n  爰審酌被告熊隆基為貪圖一己之利，遂將事業有害廢棄物之\r\n    再生油溶液交由徐錫思、許德水任意棄置，污染水質及土壤\r\n    ，對環境所生危害甚大，偵查及審理中雖一度否認犯行，惟\r\n    終知坦承犯行，犯後態度尚稱良好，且無科刑執行之紀錄，\r\n    並兼衡其犯罪動機、目的、手段，智識程度、生活狀況等一\r\n    切情狀，量處如主文所示之刑，以資以警懲。又刑法第59條\r\n    規定之酌量減輕其刑，必於犯罪之情狀，在客觀上足以引起\r\n    一般同情，認為即予宣告法定低度刑期，猶嫌過重者，始有\r\n    其適用，並非漫無限制，是為此項裁量減輕其刑時，應就其\r\n    犯罪情狀是否足以引起社會上一般人之同情而確可憫恕之情\r\n    形，予以審酌，並於判決理由內說明，方為適法（最高法院\r\n    51年度台上字第899 號、91年度台上字第733 號、92年度台\r\n    上字第2572判決參照）。本院就被告熊隆基量刑時，已就被\r\n    告無前科，有正當職業，並坦承犯行等一切情狀在法定刑內\r\n    予以審酌，並查無被告熊隆基犯罪情狀在客觀上有何足以引\r\n    起社會上一般人之同情而確有可憫恕之情形，辯護人固請求\r\n    依刑法第59條酌量減輕其刑，惟依上開說明，尚屬未合，附\r\n    此敘明。\r\n  另查被告熊隆基未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    其因一時失慮，致罹刑章，經此偵、審程序，當已知所警惕\r\n    ，信無再犯之虞，本院認若輔以適當之緩刑條件及負擔，俾\r\n    使被告從中獲取深切之教訓，其所宣告之刑均以暫不執行為\r\n    適當，爰依刑法第74條第1 項第1 款規定，宣告緩刑3 年，\r\n    並依同條第2 項第4 款、第5 款規定，命被告熊隆基應向指\r\n    定之政府機關、政府機構、行政法人、社區或其他符合公益\r\n    目的之機構或團體，提供40小時之義務勞務，並於判決確定\r\n    起2 年內向公庫支付如主文所示之金額，併依同法第93條第\r\n    1 項第2 款規定，諭知緩刑期間交付保護管束。公訴人固就\r\n    被告熊隆基緩刑負擔求命至少支付80萬元，惟考量被告熊隆\r\n    基為本件犯行所牟取之利益及造成之損害，上開金額稍嫌過\r\n    重，認主文所示之金額尚屬適當。又若被告熊隆基不履行前\r\n    揭條件及負擔，且情節重大足認原宣告之緩刑難收預期效果\r\n    ，而有執行刑罰之必要者，則依刑法第75條之1 第1 項第4\r\n    款規定，得撤銷其緩刑宣告，併此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、廢棄物清理法\r\n第46條第1 款、第2 款，刑法第11條前段、第28條、第55條、第\r\n74條第1 項第1 款、第2 項第4 款、第5 款、第93條第1 項第2\r\n款，判決如主文。\r\n本案經檢察官曾姿綺到庭執行職務。\r\n中    華    民    國  100     年    12    月    29    日\r\n                  刑事第十四庭審判長法  官  鍾雅蘭\r\n                                    法  官  張永輝\r\n                                    法  官  郭俊德\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                            書記官  陳今巾\r\n中    華    民    國   100    年    12    月    29    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}