{
  "JID": "KSDM,89,訴,1032,20000818",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "1032",
  "JDATE": "20000818",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一三二號\r\n　　公訴人　臺灣高雄地方法院檢察署檢察官\r\n　　被　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第八一九四\r\n號），本院判決如左：\r\n    主  文\r\n甲○○未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹年，緩刑參年。\r\n    事  實\r\n一、甲○○明知提供土地回填廢棄物，須經主管機關許可，竟仍自民國八十八年七月\r\n    十六日起，未經主管機關高雄縣政府許可，無償提供其所有坐落高雄縣大樹鄉○\r\n    ○村○○○段第一一七之一號土地，供蕭見利（另案審理）從事回填掩埋廢棄物\r\n    使用，而蕭見利則再以每車新臺幣（下同）二百元之代價，提供不特定人傾倒、\r\n    回填廢棄物。嗣於同年十二月二十二日下午，陳細當（另案審理）駕駛車牌號碼\r\n    ＪＨ─四四０號營業用大貨車，載運內含廢木板、石棉瓦片等一般廢棄物；劉崑\r\n    松（另案審理）駕駛車牌號碼Ｓ九─二三一號自用小貨車，載運內含垃圾、塑膠\r\n    管等一般廢棄物，分別前往上址，於陳細當傾倒、回填所載運之一般廢棄物在已\r\n    開挖之窪地完畢，並由蕭見利之子蕭力升（七十二年十一月十四日出生，另由高\r\n    雄少年法院審理）駕駛怪手進行回填掩埋，劉崑松則未及傾倒之際，為埋伏在現\r\n    場之內政部警政署環保警察隊第三中隊會同行政院環境保護署稽查督察大隊南區\r\n    隊，當場查獲。\r\n二、案經高雄縣警察局仁武分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○固不否認八十八年六月十二日，與另案被告蕭見利簽訂填土改良\r\n    合約書，無償提供其所有坐落高雄縣大樹鄉○○村○○○段第一一七之一號土地\r\n    ，供另案被告蕭見利從事回填掩埋磚塊、廢土等情，惟辯稱：當初有要求蕭見利\r\n    要向主管機關申請許可，並沒有同意蕭見利提供不特定人傾倒、回填屬一般廢棄\r\n    物的東西，本件伊不知情云云。經查：本件被告如何提供其所有之前開土地供另\r\n    案被告蕭見利從事回填掩埋廢棄物，蕭見利又另以每車二百元之代價，提供不特\r\n    定人傾倒、回填廢棄物，並加以回填掩埋等情，除據另案被告蕭見利、劉崑松、\r\n    陳細當三人供述明確外，並據查獲員警即內政部警政署環保警察隊第三中隊警員\r\n    萬慶豐到庭結證屬實，復有填土改良合約書影本及土地登記謄本各一紙在卷可稽\r\n    ，而另案被告蕭見利讓不特定人所傾倒、回填之物，除磚塊及廢土外，確含有木\r\n    板、石棉瓦片、垃圾、塑膠管袋等物，亦有查獲現場照片八紙及卷附之行政院環\r\n    境保護署水污染稽查紀錄影本一紙可稽，被告雖以前揭情詞置辯，惟按所謂一般\r\n    廢棄物係指垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環境衛生之\r\n    固體或液體廢棄物，而所謂事業廢棄物則係指工礦廠場、公司行號、醫療院所、\r\n    及包括由中央主管機關會商中央目的事業主管機關，訂定公告認定標準之事業機\r\n    構，所產生具有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n    棄物之有害事業廢棄物，與有害事業廢棄物以外之一般事業廢棄物，此觀之廢棄\r\n    物清理法第二條，並參酌廢棄物清理法高雄市施行細則第三十四條、台北市施行\r\n    細則第三十七條及臺灣省施行細則第十九條等規定自明。次按，營建剩餘土石方\r\n    之種類，包括建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、\r\n    砂、石、磚、瓦及混凝土塊，凡此因經暫屯、堆置可供回收、分類、加工、轉運\r\n    、處理及再生利用，故屬於有用之土壤砂石資源，惟並不包括施工所附帶產生之\r\n    金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，故因施工所生之\r\n    金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，仍屬一般廢棄\r\n    物，有行政院八十九年五月四日台八十九內字第一二六０二號函，及內政部八十\r\n    九年五月十七日台八九內營字第八九八三三七三號函頒實施之「營建剩餘土石方\r\n    處理方案」可資參照。故依前開規定及說明，本件另案被告蕭見利讓不特定人在\r\n    前址所傾倒、回填之物，除磚塊及廢土外，既含有木板、石棉瓦片、垃圾、塑膠\r\n    管袋等物，顯見其非單純之營建剩餘土石方而足以污染環境衛生，是該等物品自\r\n    屬於廢棄物清理法第二條第一項所稱之一般廢棄物。對此，鑑定證人陳倖儀即高\r\n    雄縣政府環境保護局第四課課員，亦同此認定，有八十九年八月二日訊問筆錄可\r\n    稽，雖被告甲○○另辯稱當初有要求另案被告蕭見利要向主管機關申請許可，惟\r\n    高雄縣政府環境保護局既函覆本院稱本件高雄縣大樹鄉○○○段第一一七之一號\r\n    土地，並未向該局申請提供土地堆置廢棄物，有卷附之該局八十九年二月十七日\r\n    八九高縣環四字第四００二號函可佐，且被告甲○○於本院訊問時，亦供稱八十\r\n  八年七月間另案被告蕭見利開始從事回填掩埋一般廢棄物時，並未要求其提出許\r\n    可證，加以被告甲○○自承「不常去看他（指蕭見利）回填什麼東西，只知道是\r\n    倒一些磚塊的東西，．．．」（見本院八十九年八月五日訊問筆錄），足見被告\r\n    甲○○確知另案被告蕭見利所回填掩埋者為一般廢棄物，仍未經主管機關許可而\r\n    提供土地讓其傾倒回填，是本件事證已臻明確，被告犯行洵堪認定，應依法論科\r\n    。\r\n二、核被告甲○○所為，係犯廢棄物清理法第二十二條第二項第三款之未經主管機關\r\n    許可，提供土地回填廢棄物罪。公訴意旨雖認被告甲○○之犯罪時間，係自八十\r\n    八年十月間起，惟被告既於本院審理時自白與另案被告蕭見利簽訂填土改良合書\r\n    後一個月，另案被告蕭見利就開始去填土（見卷附該案八十九年六月三十日訊問\r\n    筆錄），與另案被告蕭見利之子蕭力升於警訊及本院訊問時，稱：開怪手已有八\r\n    個月，這八個月是連暑假算進去等語（見卷附八十八年十二月二十二日警訊筆錄\r\n    、本院八十九年六月十四訊問筆錄），互核大致相符，足證另案被告蕭見利確自\r\n    八十八年七月間起，即在前開土地從事回填掩埋一般廢棄物，公訴意旨未論及此\r\n    雖有未洽，惟被告甲○○提供土地供另案被告蕭見利從事回填掩埋一般之廢棄物\r\n    行為，原即含長時間提供之意，故仍應論以一罪，應予指明。又廢棄物清理法關\r\n    於未經主管機關許可，提供土地回填廢棄物之行為，原僅規定處以罰鍰之行政罰\r\n    ，並無刑罰之明文，嗣該法於八十八年七月十四日修正公布，自同年月十六日施\r\n    行，始規定有第二十二條第二項第三款之情形者，須處一年以上五年以下有期徒\r\n    刑，得併科一百萬元以下罰金，是被告甲○○於八十八年七月十六日前之提供土\r\n    地予另案被告蕭見利從事回填掩埋一般廢棄物行為，難論以刑罰，其犯罪時間，\r\n    自應由八十八年七月十六日起算，併予敘明。爰審酌被告犯罪之動機、目的、手\r\n    段與生活狀況，其任意提供土地供他人再提供予不特定人傾倒、回填一般廢棄物\r\n    對於環境可能造成之污染及破壞，並念及智識程度非高等一切情狀，量處如主文\r\n    所示之刑，以示儆懲。再被告甲○○前因賭博案件，受有期徒刑以上刑之宣告，\r\n    於七十八年十二月八日執行完畢後，五年內未曾受有期徒刑以上刑之宣告，有臺\r\n    灣高等法院被告全國前案紀錄表可按，其因一時失慮，偶罹刑典，經此偵審程序\r\n    後，當知所警惕，信無再犯之虞，本院因認所宣告之刑以暫不執行為適當，併予\r\n    宣告緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第三款，刑法第十一條前段、第七十四條第二款，判決如主文。\r\n本案經檢察官陳淑雲到庭執行職務。\r\n中      華      民      國    八十九    年      八      月     十八     日\r\n                                臺灣高雄地方法院刑事第七庭\r\n                                  審判長法  官  裕斗\r\n                                        法  官  蔡國卿\r\n                                        法  官  劉傑民\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                        書記官  林豐富\r\n中    華    民    國      八十九      年      八      月      十八      日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第二十二條第二項第三款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬原以下罰金：\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。"
}