{
  "JID": "TNHM,92,上訴,495,20030716,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "495",
  "JDATE": "20030716",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　九十二年度上訴字第四九五號　Ａ\r\n　　　上　訴　人\r\n　　　即　被　告　乙　○　○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院九十二年度訴字第一五九\r\n號中華民國九十二年四月十四日第一審判決（起訴案號：臺灣嘉義地方法院檢察署九\r\n十一年度偵字第八二四七號），提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      事      實\r\n一、乙○○受僱於宏霖建設股份公司（下簡稱宏霖公司）至該公司位於嘉義市○○街\r\n    之工地整地（包括其土地上廢棄物之清除，宏霖公司涉犯違反廢棄物清理法部分\r\n    未據起訴），吳順吉、吳順哲（二人業經檢察官不起訴處分確定），係分受興全\r\n    交通有限公司（下簡稱興全公司）實際負責人江振厚（未據起訴）及不知情之吳\r\n    明仁之雇用以駕駛大貨車為業，因吳明仁靠行興全公司，而江順哲亦受江振厚之\r\n    指揮，於四人均未依廢棄物清理法第四十一條規定領有廢棄物清除、處理許可文\r\n    件，並明知未領有上開文件者，不得從事廢棄物清除、處理，乙○○竟於九十一\r\n    年十月五日中午，以電話聯絡江振厚，囑其派二輛大貨車至前宏霖建設之工地載\r\n    運廢土、磚塊及垃圾，江振厚隨即以無線電聯絡吳順吉及吳順哲分別駕駛７Ｒ－\r\n    ２０２號貨運曳引車及及８Ｊ－３２９號大貨車至前開工地，四人即共同基於犯\r\n    意聯絡，將前開工地內之廢土、磚塊、垃圾等廢棄物，欲運送至不詳地點傾倒，\r\n    而清除廢棄物，運輸費用依距離計算，旋於同日十八時許，吳順吉、吳順哲為環\r\n    保警察於嘉義市○○路四二九、五四七號查獲，進而查獲乙○○。\r\n二、案經嘉義市警察局第二分局報請臺灣嘉義地方法院檢察署檢察官起訴。\r\n      理      由\r\n一、訊據上訴人即被告乙○○固坦承受僱於宏霖公司整地，雇請吳順吉等人載運廢棄\r\n    物，惟矢口否認有何違反廢棄物清理法之犯行，辯稱：我們是要倒到聯興廢土場\r\n    ，且係傾倒廢土不是廢棄物，遭查獲之貨車所載運者絕大部分係廢棄土，其間雖\r\n    參雜有部分磚塊、木條、塑膠袋，惟其數量並不多；又廢棄物清理法第四十六條\r\n    第一項第四款所處罰之行為，需係以他人清除或處理廢棄物為其業務為前提，反\r\n    之若非該條款所定之主體，綜令臨時為自己或為他人處理廢棄物之行為，應不在\r\n    該條處罰範圍之列云云。經查：\r\n（一）被告乙○○固坦承受僱於宏霖公司整地，雇請吳順吉等人載運廢棄物等情，除\r\n      據被告乙○○自白不諱，核與共犯吳順吉、吳順哲、江振厚於警訊及偵查中供\r\n      述甚明，且據證人即宏霖公司之工地主任蔡志光於原審調查時證述明確，且有\r\n      嘉義市事業廢棄物處理稽查紀錄工作單一紙、照片八紙附於警卷可參，足佐被\r\n      告前開自白與事實相符，堪以採信。\r\n（二）參以證人即聯興土方建材行之負責人張振湖於原審調查時證稱：「（問：被告\r\n      是否有打電或簽契約要把廢土堆到你的建材行？）沒有，我們一定是要有營造\r\n      廠來和我們接洽，不能以私人名義接洽，而且要有建築執照或是工程合約書，\r\n      才可以進入我們的土石廠。另外，他們要出具文件才可以進來我們的土石廠。\r\n      他們先要向嘉義市或嘉義縣政府申請開工，建管單位准許之後，我們才會准許\r\n      他們倒廢土到我們廢土場」、「（問：在九十一年時候，宏霖建設公司有沒有\r\n      跟你們申請？）八十九年的時候有跟我們申請，之後就沒有跟我們申請了」、\r\n      「（問：八十九年申請，是否可以到九十一年十月的時候才去丟？）不可以」\r\n      、「我們只收土和磚塊而已，照片裡面的東西是廢棄物，我們不收。那些土只\r\n      是掩蓋在上面而已，其他的都是廢棄物」（見原審九十二年簡字第一０二號卷\r\n      第十一頁及第十二頁）等語，再者，原審向嘉義市政府查詢宏霖公司位於台斗\r\n      街之工程是否有清運廢土計劃，而依宏霖公司之廢土處理計劃申請書所載，廢\r\n      棄土均可回填，故應無廢棄土之產生，此有嘉義市政府中華民國九十二年二月\r\n      十七日府工建字地０９２００１８５７３號函及其所附之廢棄土處理計劃申請\r\n      書一紙附於原審卷可參，足證被告辯稱所載運者為廢土，且要將之載運至聯興\r\n      土方建材行等詞，純屬臨訟編纂之詞，不足採信。又參以證人即警員丙○○於\r\n      本院審理時證稱：「（問：如何查獲？）當時有警員巡邏看到，才打電話給我\r\n      們環保警察，當時我們要求他們提出進出場證明，而他並沒有廢棄物清理許可\r\n      證，所以才移送，當時查獲是建築廢棄物」、「（問：建築廢棄物為何？）拆\r\n      除後沒有分類，木棍、塑膠、土石混雜在裡面」、「‧‧‧可以確定垃圾和廢\r\n      土混雜」等語，及證人即警員甲○○於本院審理時證稱：「（問：如何發現本\r\n      件？）當時是在忠孝路，我是環保警察出身，當時我在我的轄區內巡邏，看到\r\n      有可疑車輛，而有人打電話到警局說有人在載運垃圾，所裡才請我過去看一下\r\n      ，現場第一輛被攔檢，第二輛就迴轉離開，當時他們沒有許可證」、「（問：\r\n      所查獲東西？）如丙○○所陳述的，如土石、垃圾、紅磚、塑膠等雜物」、「\r\n      ‧‧‧我們從上面看上去，是混雜的，大約是一半一半」等語（見本院九十二\r\n      年六月十七日訊問筆錄），復觀以警方於九十一年十月五日在嘉義市警察局第\r\n      二分局後湖派出所前所拍攝大貨車載運之彩色照片，可知大貨車所載運者，並\r\n      未分類處理，除了有廢土外，尚混雜大量之磚塊、木條、塑膠袋、垃圾等廢棄\r\n      物，益證被告辯稱遭查獲之貨車所載運者絕大部分係廢棄土，其間雖參雜有部\r\n      分磚塊、木條、塑膠袋，惟其數量並不多云云，顯係事後推諉卸責之詞，不足\r\n      採信。\r\n（三）查廢棄物清理法第二十條、第二十二條第二項第四款之規定，業於九十年十月\r\n      二十四日修正公布施行，於同年月二十六日生效，該條規定修正為同法第四十\r\n      條、第四十六條第一項第四款。按修正前廢棄物清理法第二十條前段規定：「\r\n      公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n      專業技術人員與貯存、清理、處理之工具、方法、設備及場所，向地方主管機\r\n      關申請核發許可證」。該條所稱之公、民營廢棄物清除、處理機構，係指擬經\r\n      營廢棄物清除、處理業務者。其規範對象係對任何有意願經營廢棄物清除、處\r\n      理業務之機構及人民，並非指已經申請取得各項許可證之公、民營廢棄物清除\r\n      、處理機構而言。因此，修正前廢棄物清理法第二十二條第二項第四款之規定\r\n      ，應包含取得許可證之廢棄物清除、處理機構及個人非法經營廢棄物貯存、清\r\n      除、處理業務者。再按修正前廢棄物清理法第二十二條第二項第四款前段規定\r\n      處罰擅自貯存、清除、處理廢棄物之行為，所指依同法第二十條規定領有許可\r\n      證或核備文件，為阻卻違法之事由，非謂該款僅處罰公民營業者，否則一般人\r\n      擅自清除廢棄物，無法處罰，當違本法為改善環境衛生、維護國民健康之旨（\r\n      最高法院八十九年度台上字第四八一四號判決可資參照）。又按修正前廢棄物\r\n      清理法第二十條明定經營廢棄物之貯存、清除或處理業務之要件，一須公民營\r\n      機構始得為之，二須向地方主管機關申請核發許可證，若任何自然人或法人未\r\n      以公民營機構之經營型態向地方主管機關申請核發許可證，即擅自從事廢棄物\r\n      之貯存、清除或處理等行為，自應依同法第二十二條第二項第四款規定處罰。\r\n      此觀諸九十年十月二十四日公布施行之同法第四十一條已將原第二十條之內容\r\n      修正為：「從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或\r\n      中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n      得受託清除、處理廢棄物業務。」而將修正前第二十條第一項「公、民營廢棄\r\n      物清除、處理機構」等文字刪除，以杜爭議至明。是廢棄物清理法第四十六條\r\n      第一項第四款適用對象，並不限於已經取得各項許可證之公、民營處理機構，\r\n      尚及於實際實施清除、貯存、處理廢棄物之個人無疑。準此，被告辯稱：伊非\r\n      從事清除廢棄物之行業，故伊行為不在廢棄物清理法第四十六條第一項第四款\r\n      所處罰範圍之列云云，即非有據。再者，被告自承並未領有廢棄物之清除處理\r\n      執照，本不得為他人處理、清除廢棄物，本案被告縱然將廢棄物載運至合法之\r\n      處理處所清運，亦無礙於本罪之構成，附此敘明。\r\n（四）綜上所述，被告所辯顯無足採，本案事證明確，被告犯行堪以認定。\r\n二、核被告所為，係犯廢棄物清理法第四十六條第一項第四款前段未依同法第四十一\r\n    條規定領有廢棄物處理文件，從事廢棄物處理罪。被告與江振厚、吳順吉、吳順\r\n    哲就上揭犯行，有犯意聯絡及行為分擔，皆為共同正犯。\r\n三、原審以被告乙○○罪證明確，因予適用廢棄物清理法第四十六條第一項第四款前\r\n    段，刑法第十一條前段、第二十八條規定，並審酌被告並無何前科紀錄、品行素\r\n    行堪稱良好、甫於九十一年九月二十五日載運廢棄物傾倒於水上鄉南鄉村牛稠埔\r\n    二五地號為警查獲，惟事後因被告否認係為他人處理廢棄物為業，而經臺灣嘉義\r\n    地方法院檢察署檢察官以九十一年度偵字第七二六三號不起訴處分確定，被告竟\r\n    不知警惕，復為本件犯行，彼等行為對環境可能造成之危害非輕、犯罪後狡卸飾\r\n    詞、毫無悔意，及經原審提示證人張振湖之證言，並一再詢問，被告仍不願告知\r\n    實際清運之處所，矢言稱要將廢棄物傾倒至聯興土方建材行等犯後態度一切情狀\r\n    ，量處有期徒刑一年三月，並認不宜為緩刑之宣告。核其認事用法均無違誤，量\r\n    刑亦稱妥適，被告上訴意旨猶執前詞否認犯罪，指摘原判決不當，為無理由，應\r\n    予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官廖椿堅到庭執行職務。\r\n中    華    民    國      九十二      年      七      月        十六    日\r\n                                  臺灣高等法院臺南分院刑事第三庭\r\n                                      審判長法官  宋    明    蒼\r\n                                            法官  陳    清    溪\r\n                        法官  楊    子    莊\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                     法院書記官  王全龍\r\n中    華    民    國      九十二      年      七      月      二十一    日\r\n附錄：本判決論罪科刑法條\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。\r\n廢棄物清理法第四十一條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n業務。但有下列情形之一者，不在此限：\r\n一  執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物之回收、清\r\n    除、處理、再利用。\r\n二  依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n三  依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一般廢棄物。\r\n四  依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。\r\n五  第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機具、處理設\r\n    施或設備。\r\n六  目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之處理設施。\r\n七  中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主管機關。"
}