{
  "JID": "TCHM,101,上訴,354,20120726,2",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "354",
  "JDATE": "20120726",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　101年度上訴字第354號\r\n上　訴　人\r\n即　被　告　鍾秋旺\r\n選任辯護人　粘舜權律師\r\n上　訴　人\r\n即　被　告　劉聖中\r\n上　一　人\r\n選任辯護人　張智宏律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣苗栗地方法院\r\n100年度訴字第646號中華民國100年12月29日第一審判決（起訴\r\n案號：臺灣苗栗地方法院檢察署100年度偵字第756號），提起上\r\n訴，本院判決如下：\r\n    主    文\r\n原判決關於鍾秋旺、劉聖中部分均撤銷。\r\n鍾秋旺共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年壹月。緩刑\r\n年，並向公庫支付新臺幣捌萬元。\r\n劉聖中共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，累犯，處有期徒刑柒月。\r\n    犯罪事實\r\n一、劉聖中前曾於民國（下同）98年間，因違反毒品危害防制條\r\n    例案件，經臺灣苗栗地方法院以98年度易字第446號刑事判\r\n    決處有期徒刑4月確定，於98年11月30日易科罰金執行完畢\r\n    ，猶不知悔改。\r\n二、葉文仁〔業經原審判處有期徒刑1年2月，緩刑3年，並向苗\r\n    栗縣政府公庫支付新臺幣（下同）30萬元確定〕係址設桃園\r\n    縣桃園市○○里○○路440號4樓之「龍昉企業有限公司」（\r\n    下稱龍昉公司）之負責人，亦係址設桃園縣桃園市○○里○\r\n    ○路1422巷12號1樓之「宸雄營造有限公司」（下稱宸雄公\r\n    司）之工地主任。緣龍昉公司雖領有桃園縣政府核發之府環\r\n    廢字第0990052277號、99桃廢清字第0697-1號廢棄物清除許\r\n    可證，為乙級廢棄物清除機構，而得從事一般廢棄物及一般\r\n    事業廢棄物之清運業務，上開清除許可證內容含廢塑膠、廢\r\n    橡膠、廢玻璃、陶瓷、磚、瓦（粉、塊、屑等）及黏土廢棄\r\n    物、土木及建築廢棄物、廢紙、廢木材、廢金屬等種類；然\r\n    葉文仁因宸雄公司承攬臺北市政府地政處土地開發總隊之南\r\n    港經貿園區市地重劃區南港國小校地拆除整地工程時，不慎\r\n    將拆除整地工程合約外之南港國小操場之PU跑道壓壞，經臺\r\n    北市政府要求需另行清除上開PU廢棄物，其明知上開PU廢棄\r\n    物，乃一般事業廢棄物，應依廢棄物清理法相關規定之方式\r\n    貯存、清除、處理或再利用廢棄物，以免污染環境，且上開\r\n    PU廢棄物，不在宸雄公司與龍昉公司就上開工程訂立之營建\r\n    混合物清除合約書範圍內，亦不在宸雄公司就上開工程與祐\r\n    立廢棄物清除有限公司所訂立之營建工程營建混合物資源處\r\n    理場收容處理範圍內，亦即，葉文仁就上開PU廢棄物，並未\r\n    領有廢棄物清除許可文件，竟於99年8月下旬，於聯絡並委\r\n    請鍾秋旺至新北市鶯歌區○○○街118巷42-55號廠房（起訴\r\n    書及原審判決僅記載「中庄附近」，應予補充）火災後之鐵\r\n    皮屋拆除工地（下稱上開工地）內載運堆置物，鍾秋旺再透\r\n    過張國禎（另經臺灣苗栗地方法院檢察署檢察官以100年度\r\n    偵字第756號為不起訴處分確定）聯絡劉聖中前往載運上開\r\n    堆置物時，將宸雄公司挖除臺北市南港國小PU跑道所生之一\r\n    般事業廢棄物（下稱上開PU廢棄物）夾雜其中，葉文仁、鍾\r\n    秋旺、劉聖中均明知從事廢棄物清除業務，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除廢棄物業務\r\n    ，而其本人未依廢棄物清理法第41條第1項規定領有廢棄物\r\n    清除許可文件，自不得從事廢棄物清除業務，竟共同基於未\r\n    依廢棄物清理法第41條第1項規定領有廢棄物清除許可文件\r\n    ，從事廢棄物清除之犯意聯絡，由葉文仁駕駛挖土機，將上\r\n    開PU廢棄物裝載至劉聖中駕駛之車牌號碼788-HF號營業用大\r\n    貨車上，指示任意傾倒至他處，並交付4萬5000元給鍾秋旺\r\n    ，鍾秋旺再交付其中之3萬8000元給劉聖中，劉聖中遂將裝\r\n    載之上開PU廢棄物，運往苗栗縣通霄鎮○○里○○鄰○○○段\r\n    529之2地號土地（起訴書誤載為539之2地號）棄置傾倒完畢\r\n    而清除之，共同以此方式清除上開PU廢棄物。嗣於99年9月\r\n    28日為內政部警政署環境保護警察隊第二中隊會同員警查獲\r\n    。\r\n二、案經苗栗縣警察局移送臺灣苗栗地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理    由\r\n一、證據能力之說明：\r\n  按公務員職務上製作之紀錄文書、證明文書，及從事業務之\r\n    人於業務上或通常業務過程所須製作之紀錄文書、證明文書\r\n    ，除顯有不可信之情況外，得為證據，刑事訴訟法第159條\r\n    之4第1款、第2款定有明文。查車牌號碼788-HF號大貨車之\r\n    車輛查詢清單報表1份、苗栗縣通霄鎮○○里○○鄰○○○段\r\n    529之2地號土地之土地建物查詢資料1份、臺北市政府地政\r\n    處土地開發總隊工程採購契約（勞務名稱：南港經貿園區市\r\n    地重劃區南港國小校地拆除整地工程）1份、營建混合物收\r\n    容處理合約書1份、宸雄公司之桃園縣政府營利事業登記證1\r\n    份、綜合營造業登記證書1份、祐立廢棄物清除有限公司變\r\n    更登記表1份、桃園縣政府核發之府環廢字第0990052277號\r\n    、99桃廢清字第0697-1號廢棄物清除許可證1份、事業廢物\r\n    委託清除合約書1份、祐立營建混合物資源處理廠完成證明\r\n    書1份、臺北縣政府消防局99年9月6日火災原因調查鑑定書1\r\n    份、行政院環境保護署101年5月15日環署廢字第1010037081\r\n    號函1份、苗栗縣政府環境保護局101年5月3日環廢字第1010\r\n    016637號函1份、李綜合醫療社團法人苑裡李綜合醫院診斷\r\n    證明書2份、童綜合醫療社團法人童綜合醫院一般診斷書2份\r\n    ，分別係屬公務員及從事業務之人於通常業務過程所為之紀\r\n    錄文書，無預見日後可能會被提供作為證據之偽造動機，且\r\n    查無其他顯然不可信之情況，依上揭條文規定，得作為證據\r\n    。\r\n  又按被告以外之人（包括證人、鑑定人、告訴人、被害人及\r\n    共同被告等）於審判外之陳述，雖不符刑事訴訟法第159條\r\n    之1至之4等之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有刑事訴訟法第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第15\r\n    9條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\r\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\r\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\r\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\r\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\r\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\r\n    證據亦均具有證據能力。經查，苗栗縣政府環境保護局99年\r\n    10月11日環廢字第0990037798號函附苗栗縣事業廢棄物處理\r\n    稽查紀錄工作單1份、廢棄物傾倒體積概算1份，查無符合刑\r\n    事訴訟法第159條之1至之4之情形，惟經檢察官、上訴人即\r\n    被告鍾秋旺（下稱被告鍾秋旺）、上訴人即被告劉聖中（下\r\n    稱被告劉聖中）及其等辯護人於本院準備程序時，均表示對\r\n    上開證據之證據能力沒有意見，同意作為證據（見本院卷第\r\n    113頁），又本院審酌上開書面陳述作成時之情況，查無其\r\n    他不法之情狀，足認為得為本案之證據，依刑事訴訟法第\r\n    159條之5之規定，有證據能力。\r\n  復按照相機拍攝之照片，係依機器之功能，攝錄實物形貌而\r\n    形成之圖像，除其係以人之言詞或書面陳述為攝取內容，並\r\n    以該內容為證據外，照片所呈現之圖像，並非屬人類意思表\r\n    達之言詞或書面陳述，當不在上引規定「被告以外之人於審\r\n    判外之言詞或書面陳述」之範圍內，其有無證據能力，自應\r\n    與一般物證相同，端視其取得證據之合法性及已否依法踐行\r\n    證據之調查程序，以資認定（最高法院97年度臺上字第3854\r\n    號判決要旨參照）。查99年9月28日前述土地現場照片18張\r\n    、100年3月11日前述土地及車輛現場照片11張，乃基於照相\r\n    機之機器功能作用，拍攝當時實際形貌所形成之圖像，不含\r\n    有人類意思表達之供述要素，所拍攝內容現實情狀之一致性\r\n    ，係透過機械原理加以還原，並無人對現實情形之記憶、知\r\n    覺經常可能發生之誤差（如知覺之主觀性及記憶隨時間推移\r\n    而發生變化、遺忘等），故非屬供述證據，並無傳聞法則之\r\n    適用至明，又檢察官、被告鍾秋旺、劉聖中及其等之辯護人\r\n    均未爭執員警有何違法取得上開物證之情形，復經本院於審\r\n    理中踐行調查程序，自均有證據能力。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    上開犯罪事實，業經被告鍾秋旺於本院準備程序、審理時（\r\n    見本院卷第111頁背面至112、135頁背面、175頁）暨被告劉\r\n    聖中於原審審理、本院準備程序及審理時（見原審卷第64頁\r\n    背面，本院卷第111頁背面至112、135頁背面、175頁）坦承\r\n    不諱，核與同案被告葉文仁於本院審理時以證人身分到庭證\r\n    稱：按照正常程序，要清除南港國小操場跑道的PU廢棄物，\r\n    要先跟業主有合約，合約標單會有項目，再跟環保局申請，\r\n    並上網通報，環保局通過清理企劃書後，才可以上網拉聯單\r\n    ，方可進行清運，本案清除南港國小操場跑道的PU廢棄物，\r\n    不在龍昉公司所取得之桃園縣政府府環廢字第0990052277號\r\n    、99桃廢清字第0697-1號廢棄物清除許可證所載許可清除之\r\n    廢棄物種類範圍內，亦不在宸雄公司承攬臺北市政府地政處\r\n    土地開發總隊之南港經貿園區市地重劃區南港國小校地拆除\r\n    整地工程範圍內，所以縱使龍昉公司領有桃園縣政府核發之\r\n    上開清除許可證，亦不可以逕行清除上開南港國小操場跑道\r\n    的PU廢棄物，故就上開PU廢棄物，其並未取得廢棄物清除許\r\n    可文件等語相符（見本院卷第177至178頁），並經證人蔡宏\r\n    勇即內政部警政署環境保護警察隊第二中隊隊員、證人羅佳\r\n    浪即同案被告葉文仁的司機於原審審理時證述綦詳（見原審\r\n    卷第47頁背面至63頁）；且上開PU廢棄物，係屬一般事業廢\r\n    棄物一節，亦有行政院環境保護署101年5月15日環署廢字第\r\n    1010037081號函1份、苗栗縣政府環境保護局101年5月3日環\r\n    廢字第1010016637號函1份在卷可稽（見本院卷第154、157\r\n    頁）；此外，復有車牌號碼788-HF號大貨車之車輛查詢清單\r\n    報表1份（見偵卷第52頁）、苗栗縣政府環境保護局99年10\r\n    月11日環廢字第0990037798號函附苗栗縣事業廢棄物處理稽\r\n    查紀錄工作單1份（見偵卷第53至54頁）、苗栗縣通霄鎮○\r\n    ○里○○鄰○○○段529之2地號土地之土地建物查詢資料1份\r\n    （見偵卷第55至56頁）、臺北市政府地政處土地開發總隊工\r\n    程採購契約（勞務名稱：南港經貿園區市地重劃區南港國小\r\n    校地拆除整地工程）1份（見偵卷第57至87頁）、營建混合\r\n    物收容處理合約書1份（見偵卷第88至90頁）、宸雄公司之\r\n    桃園縣政府營利事業登記證1份（見偵卷第91至92頁）、綜\r\n    合營造業登記證書1份（見偵卷第93頁）、祐立廢棄物清除\r\n    有限公司變更登記表1份（見偵卷第95頁）、桃園縣政府核\r\n    發之府環廢字第0990052277號、99桃廢清字第0697-1號廢棄\r\n    物清除許可證1份（見偵卷第98頁）、事業廢物委託清除合\r\n    約書1份（見偵卷第99至101頁）、祐立營建混合物資源處理\r\n    廠完成證明書1份（見偵卷第102頁）、99年9月28日前述土\r\n    地現場照片18張（見偵卷第105至113頁）、100年3月11日前\r\n    述土地及車輛現場照片11張（見偵卷第131至136頁）、廢棄\r\n    物傾倒體積概算1份（見偵卷第141頁）及臺北縣政府消防局\r\n    99年9月6日火災原因調查鑑定書1份（見本院卷第54至102頁\r\n    ）在卷可稽，堪認被告鍾秋旺、劉聖中之上開自白俱核與事\r\n    實相符。綜上所述，本案事證明確，被告鍾秋旺、劉聖中之\r\n    犯行，均洵堪認定。\r\n三、論罪之理由：\r\n  按廢棄物清理法所稱之廢棄物，分左列二種：1.一般廢棄物\r\n    ：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染\r\n    環境之固體或液體廢棄物；2.事業廢棄物：有害事業廢棄\r\n    物：由事業機構所產生具有毒性、危險性，其濃度或數量足\r\n    以影響人體健康或污染環境之廢棄物。一般事業廢棄物：\r\n    由事業機構所產生有害事業廢棄物以外之廢棄物。又從事廢\r\n    棄物清除、處理業務者，應向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n    構許可文件後，始得受託清除、處理廢棄物業務。廢棄物清\r\n    理法第2條第1項、第41條第1項分別定有明文。次按「貯存\r\n    」係指事業廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為。「清除」係指事業廢棄物之收集、運\r\n    輸行為。「處理」係指：1.中間處理：指事業廢棄物在最終\r\n    處置前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為。2.最終處置：指衛生掩埋、封閉掩埋\r\n    、安定掩埋或海洋棄置事業廢棄物之行為。3.再利用：指事\r\n    業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材\r\n    料、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n    行為，並應符合其規定者。事業廢棄物貯存清除處理方法及\r\n    設施標準第2條第1、2、3款亦有明定。再按廢棄物清理法第\r\n    41條第1項規定：「從事廢棄物清除、處理業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務」，又同法第46條第4款規定：「未依第41\r\n    條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物」；上開對行為人之刑事處罰規定\r\n    ，包括未申請核發許可從事廢棄物清除、處理機構，與未申\r\n    請核發許可之從事廢棄物清除、處理業務者（包括自然人）\r\n    ，此由該條款規定之前後段及同法第47條規定：法人之負責\r\n    人、法人或自然人之代理人、受僱人或其他從業人員因執行\r\n    業務犯第1項、第2項之罪者，除處罰其行為人外，對該法人\r\n    或自然人科以罰金之規定觀之，可知未領有許可文件之自然\r\n    人從事業務者亦屬同條第1項處罰之主體，並非限於經許可\r\n    之公、民營廢棄物清理機構始得為處罰之主體。即自然人之\r\n    從事業務者，未依該法第41條第1項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物貯存、清除、處理；或未依廢棄\r\n    物清除、處理許可文件內容，貯存、清除、處理廢棄物者，\r\n    均包括在內（最高法院95年度臺上字第2630號、96年度臺上\r\n    字第6443號號裁判意旨可資參照）。\r\n  查被告鍾秋旺、劉聖中未領有廢棄物清除許可文件，竟由被\r\n    告鍾秋旺透過證人張國禎聯絡被告劉聖中駕駛車牌號碼788-\r\n    HF號營業用大貨車，載運一般事業廢棄物恣意傾倒在前述土\r\n    地之行為，均係違反廢棄物清理法第41條第1項之規定，應\r\n    論以同法第46條第4款前段之未領有清除許可文件，從事廢\r\n    棄物清除罪。且：\r\n  1.公訴人未具體指明被告鍾秋旺、劉聖中究應論以廢棄物清理\r\n    法第46條第4項前段或後段之罪，應予補充。\r\n  2.被告鍾秋旺、劉聖中就上開犯行，與同案被告葉文仁間，互\r\n    有犯意之聯絡與行為之分擔，應為共同正犯。\r\n  3.被告劉聖中前曾於98年間，因違反毒品危害防制條例案件，\r\n    經臺灣苗栗地方法院以98年度易字第446號刑事判決處有期\r\n    徒刑4月確定，於98年11月30日易科罰金執行完畢之事實，\r\n    有臺灣高等法院被告前案紀錄表及臺灣苗栗地方法院檢察署\r\n    刑案資料查註紀錄表各1份在卷可參，其受上開有期徒刑之\r\n    執行完畢後，5年以內再故意犯本案有期徒刑以上之罪，為\r\n    累犯，應依刑法第47條第1項之規定，加重其刑。\r\n  4.又按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁\r\n    量權，但此項裁量權之行使，除應依刑法第57條規定，審酌\r\n    行為人及其行為等一切情狀，為整體之評價，並應顧及比例\r\n    原則與平等原則，使罪刑均衡，輕重得宜，以契合社會之法\r\n    律感情。又刑法第59條規定犯罪之情狀可憫恕者，得酌量減\r\n    輕其刑，其所謂「犯罪之情狀」，與同法第57條規定科刑時\r\n    應審酌之一切情狀，並非有截然不同之領域，於裁判上酌減\r\n    其刑時，應就犯罪一切情狀（包括第57條所列舉之10款事項\r\n    ），予以全盤考量，審酌其犯罪有無可憫恕之事由（即有無\r\n    特殊之原因與環境，在客觀上足以引起一般同情，以及宣告\r\n    法定低度刑，是否猶嫌過重等等），以為判斷。本院審酌被\r\n    告劉聖中臨時受證人張國禎委託，前往上開工地載運堆置物\r\n    ，至現場見堆置物內含上開PU廢棄物，為賺取載運車資一車\r\n    次3萬8000元，一時失慮，仍載該廢棄物至他處棄置，尚非\r\n    反覆為棄置廢棄物之犯行並以此長期牟利，參與犯罪實施情\r\n    節較輕，核與大量戴運、棄置有毒廢棄物之嚴重犯罪情節迥\r\n    異，再衡酌被告劉聖中於原審及本院均坦認犯行，具有悔意\r\n    ，如逕量處未領有清除許可文件從事廢棄物清除罪之法定最\r\n    低刑度即有期徒刑1年，再依累犯加重後，不免有情輕法重\r\n    之情形，在客觀上可引起一般人同情，犯罪情狀尚堪憫恕，\r\n    爰依刑法第59條之規定，酌量減輕其刑。\r\n  5.被告劉聖中同時具有刑之加重及減輕事由，應依刑法第71條\r\n    第1項規定先加後減之。\r\n四、原審以被告鍾秋旺、劉聖中之罪證明確，予以論罪科刑，固\r\n    非無見，惟：同案被告葉文仁擔任負責人之龍昉公司雖領\r\n    有桃園縣政府核發之府環廢字第0990052277號、99桃廢清字\r\n    第0697-1號廢棄物清除許可證，然就臺北市政府地政處土地\r\n    開發總隊之南港經貿園區市地重劃區南港國小校地拆除整地\r\n    工程，經臺北市政府要求需額外清除之上開PU廢棄物，並不\r\n    在宸雄公司與龍昉公司就上開工程訂立之營建混合物清除合\r\n    約書範圍內，亦不在宸雄公司就上開工程與祐立廢棄物清除\r\n    有限公司所訂立之營建工程營建混合物資源處理場收容處理\r\n    範圍內，亦即，同案被告葉文仁就上開PU廢棄物，並未領有\r\n    廢棄物清除許可文件，且被告鍾秋旺、劉聖中亦均未領有廢\r\n    棄物清除許可文件一節，業經證人葉文仁於本院審理時證述\r\n    明確（見本院卷第177至178頁），並經被告鍾秋旺於警詢時\r\n    、偵查中、原審準備程序時（見偵卷第30、122頁背面，原\r\n    審卷第29頁背面）、被告劉聖中於警詢時（見偵卷第45頁背\r\n    面至46頁）供述明確，顯見本案係違反廢棄物清理法第41條\r\n    第1項之規定，應論以同法第46條第4款前段之未領有清除許\r\n    可文件，從事廢棄物清除罪，而非屬同法第46條第4款後段\r\n    之未依清除許可文件內容為清除廢棄物罪；原審疏未查明，\r\n    而論以同法第46條第4款後段之未依清除許可文件內容為清\r\n    除廢棄物罪，容有未洽。次按量刑之輕重，雖屬事實審法\r\n    院得依職權自由裁量之事項，然仍應受比例原則及公平原則\r\n    之限制，否則其判決即非適法。刑事審判旨在實現刑罰權分\r\n    配的正義，故法院對有罪被告之科刑，應符合罪刑相當之原\r\n    則，使輕重得宜，罰當其罪，以契合社會之法律感情。審之\r\n    本案係因同案被告葉文仁不循正常管道清除上開PU廢棄物，\r\n    竟聯絡被告鍾秋旺代為聯繫司機運送任意傾倒清除而起，是\r\n    同案被告葉文仁於本案之惡性，實較被告鍾秋旺為重，然原\r\n    審就同案被告葉文仁係量處有期徒刑1年6月，卻就被告鍾秋\r\n    旺量處有期徒刑1年6月，堪認原審法院對被告鍾秋旺之量刑\r\n    與罪刑相當原則及比例原則、公平原則之本旨有違。是被告\r\n    鍾秋旺上訴意旨認原審判決有量刑過重之不當，即有理由。\r\n    另被告劉聖中上訴意旨認原審量刑過重，請求量處得易科罰\r\n    金之刑度或得有易服社會勞動之機會云云；然被告劉聖中所\r\n    違反廢棄物清理法第41條第1項之規定，應論以同法第46條\r\n    第4款前段之未領有清除許可文件從事廢棄物清除罪，其法\r\n    定刑係1年以上5年以下有期徒刑，且被告劉聖中經認定係累\r\n    犯，依刑法第47條第1項應加重其刑，縱依刑法第59條酌減\r\n    其刑，經依法先加後減之，實無從量處有期徒刑6月以下之\r\n    得易科罰金之刑度，再依刑法第41條第2、3、8項之規定，\r\n    犯最重本刑為5年以下有期徒刑以下之刑之罪，受6月以下有\r\n    期徒刑或拘役之宣告，而未聲請易科罰金者，得以提供社會\r\n    勞動6小時折算1日，易服社會勞動；受6月以下有期徒刑或\r\n    拘役之宣告，不符第1項易科罰金之規定者，得依前項折算\r\n    規定，易服社會勞動；另於數罪併罰之數罪均得易科罰金或\r\n    易服社會勞動，其應執行之刑逾6月者，亦適用之；然被告\r\n    劉聖中於本案既無從量處有期徒刑6月以下之刑度，已不符\r\n    前述「受6月以下有期徒刑或拘役之宣告」之要件，且亦非\r\n    刑法第41條第3、8項規定之情形，是被告劉聖中此部分請求\r\n    已與法不合，況且得否易服社會勞動係屬檢察官之執行處分\r\n    ，非屬法院之職權，其向本院請求易服社會勞動，尚有誤會\r\n    ；綜上，被告劉聖中之上訴，為無理由。然原審判決關於被\r\n    告鍾秋旺、劉聖中部分既有上開可議之處，即屬無可維持，\r\n    自應由本院將原判決關於被告鍾秋旺、劉聖中部分予以撤銷\r\n    改判。\r\n五、爰審酌被告鍾秋旺、劉聖中均未領有廢棄物清除許可文件，\r\n    竟接受同案被告葉文仁之委託，將上開PU廢棄物任意傾倒於\r\n    空曠山區，已足污染環境，並對週遭生態產生不良影響，惟\r\n    念被告鍾秋旺、劉聖中於犯後尚知坦承犯行，具有悔意，及\r\n    被告鍾秋旺、劉聖中對於未領有清除許可文件從事廢棄物清\r\n    除罪之分工及所得，被告劉聖中本身罹有高血壓性心臟病，\r\n    家中尚有祖父罹有腦部硬腦膜下積水、父親罹有急性心性肌\r\n    梗塞、母親罹有糖尿病、高血壓性心臟病、缺血性心臟病等\r\n    情，有李綜合醫療社團法人苑裡李綜合醫院診斷證明書2份\r\n    、童綜合醫療社團法人童綜合醫院一般診斷書2份存卷可稽\r\n    （見本院卷第28至29、31、126頁）之家庭狀況，兼衡原審\r\n    到庭實行公訴之檢察官對被告鍾秋旺具體求處有期徒刑1年5\r\n    月、對被告劉聖中具體求處有期徒刑1年1月，尚嫌過重等一\r\n    切情狀，分別量處如主文第2、3項所示之刑，以資懲儆。\r\n六、被告鍾秋旺前未曾因故意犯罪受有期徒刑以上刑之宣告等情\r\n    ，有臺灣高等法院被告前案紀錄表、臺灣苗栗地方法院檢察\r\n    署刑案資料查註紀錄表各1份在卷可佐，茲念被告鍾秋旺因\r\n    一時貪慾小利，短於思慮，致觸犯本案犯行，犯後坦承犯行\r\n    ，堪認其已深具悔意，經此偵審教訓，當知警惕戒慎而無再\r\n    犯之虞，本院綜核上情，認其所受上開宣告之刑，以暫不執\r\n    行為適當，爰併予宣告緩刑3年，以啟自新，併依刑法第74\r\n    條第2項第4款之規定，諭知被告鍾秋旺應向公庫支付8萬元\r\n    ，以啟自新。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款前段，刑法第11條前段\r\n、第28條、第47條第1項、第59條、第74條第1項第1款、第2項第\r\n4款，判決如主文。\r\n本案經檢察官徐松奎到庭執行職務。\r\n中    華    民    國   101    年    7     月    26    日\r\n            刑事第十庭    審判長法  官  江  錫  麟\r\n                                法  官  胡  文  傑\r\n                                法  官  周  瑞  芬\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  廖  婉  菁\r\n中    華    民    國   101    年    7     月    26    日\r\n附錄本判決論罪科刑法條\r\n廢棄物清理法第46條第4款：\r\n  有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺\r\n  幣300萬元以下罰金：\r\n  四、未依第41條第1項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物。"
}