{
  "JID": "PTDM,99,簡,666,20100430,1",
  "JYEAR": "99",
  "JCASE": "簡",
  "JNO": "666",
  "JDATE": "20100430",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事簡易判決　　　　　 99年度簡字第666號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　己○○\r\n選任辯護人　王進勝律師\r\n　　　　　　蘇勝嘉律師\r\n　　　　　　陳慧錚律師\r\n被　　　告　辛○○\r\n　　　　　　丁○○\r\n　　　　　　甲○○\r\n　　　　　　乙○○\r\n　　　　　　戊○○\r\n　　　　　　庚○○\r\n　　　　　　丙○○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第4261號），經被告自白犯罪，本院合議庭認為宜以簡易判\r\n決處刑，裁定改依簡易判決處刑如下：\r\n    主  文\r\n己○○共同犯廢棄物清理法第四十六條第二、四款之非法清理廢\r\n棄物致污染環境罪，處有期徒刑壹年陸月。緩刑伍年，並應向公\r\n庫支付新臺幣伍萬元，及向指定之政府機關、政府機構、行政法\r\n人、社區或其他符合公益目的之機構或團體提供壹佰貳拾小時之\r\n義務勞務，緩刑期間付保護管束。扣案如附表所示之物沒收之。\r\n丁○○、辛○○、甲○○共同犯廢棄物清理法第四十六條第二、\r\n四款之非法清理廢棄物致污染環境罪，各處有期徒刑壹年貳月。\r\n均緩刑肆年，並各應向指定之政府機關、政府機構、行政法人、\r\n社區或其他符合公益目的之機構或團體提供壹佰小時之義務勞務\r\n，均緩刑期間付保護管束。扣案如附表所示之物沒收之。\r\n乙○○、戊○○、庚○○、丙○○○共同犯廢棄物清理法第四十\r\n六條第二、四款之非法清理廢棄物致污染環境罪，各處有期徒刑\r\n壹年。均緩刑年，並各應向指定之政府機關、政府機構、行政\r\n法人、社區或其他符合公益目的之機構或團體提供捌拾小時之義\r\n務勞務，均緩刑期間付保護管束。扣案如附表所示之物沒收之。\r\n    事實及理由\r\n一、犯罪事實：\r\n    緣己○○、辛○○、丁○○（更名前為洪鳳龍）、甲○○合\r\n    夥出資經營「欣勝豐企業有限公司」，並以己○○為負責人\r\n    ，自民國96年1 月1 日起，以每月租金4 萬元之價格，向地\r\n    主呂正雄承租屏東縣鹽埔鄉○○村○○路2 之1 號（坐落屏\r\n    東縣鹽埔鄉○○段1516之2 號）作為廠房，並陸續僱用乙○\r\n    ○、戊○○、庚○○、丙○○○等4 人為員工。己○○、辛\r\n    ○○、丁○○、甲○○、乙○○、戊○○、庚○○、丙○○\r\n    ○等8 人，均明知未領有主管機關核發之廢棄物清除處理許\r\n    可文件，不得從事廢棄物之清除處理事項，竟基於共同犯意\r\n    之聯絡，由己○○擔任司機，丁○○、乙○○擔任隨車助手\r\n    ，自民國96年1 月1 日起共同駕駛車牌號碼482 —TG大貨車\r\n    ，分別至高雄縣梓官鄉○○路34號「福星冷凍有限公司」，\r\n    以每桶新台幣（下同）200 元至230 元之價格，向該公司總\r\n    務盧清仁（另經公訴人為不起訴處分）購買殘有聚醚多元醇\r\n    原料之廢鐵桶；至高雄縣梓官鄉○○路325 號「秉沅企業有\r\n    限公司」，以每桶約100 元之價格，向負責人蔡清江及該公\r\n    司會計蔡惠芳（以上2 人另經公訴人為不起訴處分）購買殘\r\n    有油漆之廢棄空鐵桶；至屏東市○○里○○路11巷11之5 號\r\n    「頂阜豐企業有限公司」，以每桶約100 元至130 元之價格\r\n    ，向該公司會計梁麗英（另經公訴人為不起訴處分）購買殘\r\n    有樹脂之廢鐵桶；至屏東縣內埔鄉○○村○○路546 號「順\r\n    成鋼鐵企業行」（負責人楊義昌，另經公訴人為不起訴處分\r\n    ），向該公司總務、會計人員購買殘有發泡劑之廢鐵桶；至\r\n    台南縣仁德鄉○○○路6 號或8 號「真時科技材料有限公司\r\n    」（負責人黃文成，另經公訴人為不起訴處分），以每桶40\r\n    元至80元之價格，向該公司購買殘有環氧樹脂及環氧樹脂硬\r\n    化劑之廢鐵桶；至台南縣仁德鄉○○路○段231 號「榮星科\r\n    技工業股份有限公司」，以每桶160 元之價格，向該公司總\r\n    務課長歐三源、總務蔡坤宏（以上2 人另經公訴人為不起訴\r\n    處分）購買殘有凡立水（二甲苯、甲酚、酚）之廢鐵桶；至\r\n    台南縣白河鎮內角里127 之2 號「有村、長勝環境科技有限\r\n    供司」，以每桶150 元至200 元之價格，向該公司廠長葉勝\r\n    （另經公訴人為不起訴處分）購買殘有不飽和樹脂之廢鐵桶\r\n    。己○○、丁○○、乙○○駕駛上開大貨車，另向郭文宗、\r\n    吳仲閔購買廢鐵桶及向不詳公司蒐購殘有化學物質之廢鐵桶\r\n    ，購買後載回其上述承租廠房，再由戊○○、丙○○○等2\r\n    人以湯匙勾出鐵桶之殘留物，所勾之廢液己○○再回收出賣\r\n    予黃信鈁，黃信鈁再轉賣予呂清河或陳宛俞作為豬舍廚餘燃\r\n    料之用，甲○○、辛○○則負責壓扁廢鐵桶，之後己○○再\r\n    出賣予魏麗容（大瑰有限公司），另庚○○擔任會計及與負\r\n    責與客戶聯絡購買廢鐵桶之事宜。己○○等人在處理廢鐵桶\r\n    之過程中，使殘餘之有害事業廢棄物自鐵桶流出，致上開承\r\n    租土地中之TPH （總石油碳氫化合物）值高達4710mg/Kg ，\r\n    超過管制標準值1000mg/Kg ，而污染環境。嗣於97年3 月24\r\n    日13時30分許，為派駐本署國土保護暨油品查緝小組據報前\r\n    往上址查獲，扣得油壓機2 台、廢鐵桶共760 個（含全桶75\r\n    7 個、半桶3 個）。\r\n二、認定犯罪事實所憑證據：\r\n    （一）被告己○○、辛○○、丁○○、甲○○、乙○○、黃\r\n          招欽、庚○○、丙○○○等8 人於警詢、偵查、本院\r\n          準備程序中之自白\r\n    （二）證人盧清仁、蔡清江、蔡惠芳、梁麗英、楊義昌、黃\r\n          文成（僅警詢中）、歐三源、蔡坤宏、葉勝於警詢、\r\n          偵查中之證述。\r\n    （三）證人黃信鈁、陳宛俞、郭文宗、吳仲閔、魏麗容、呂\r\n          正雄、呂清河於警詢中之證述。\r\n    （四）證人張中憲於偵查中之證述。\r\n    （五）警員潘文峰之職務報告、名片、屏東縣環境保護局訪\r\n          談筆錄、稽查工作紀錄、扣押筆錄、扣押物品目錄表\r\n          、責付保管單、營利事業登記證、土地所有權狀影本\r\n          、公證書、切結書、車籍資料、裕鐵公司出售空鐵桶\r\n          之紀錄、現場蒐證照片58張、扣押物品清單。\r\n    （六）中環科技事業股份有限公司之土壤樣品檢驗報告及廢\r\n          棄物樣品檢驗報告。\r\n    （七）屏東縣政府環境保護局98年6 月25日屏環查字第0980\r\n          013076號函。\r\n    （八）行政院環境保護署98年6 月26日環署廢字第09800493\r\n          43號函。\r\n三、論罪及科刑：\r\n（一）按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n      主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n      物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n      業務，廢棄物清理法第41條第1 項定有明文。又清除係指\r\n      事業廢棄物之收集、運輸行為；處理係指下列行為：中間\r\n      處理、最終處置、再利用等行為。事業廢棄物貯存清除處\r\n      理方法及設施標準第2 條第2 項、第3 項亦規定甚明。本\r\n      件被告己○○均未領有廢棄物清除、處理許可文件，竟從\r\n      事廢棄物清除、處理之行為，並致環境污染，核被告等人\r\n      所為，均係犯廢棄物清理法第46條第1 項第2 款、第4 款\r\n      之未經許可清除、處理廢棄物，並致環境汙染。被告間就\r\n      上開犯行，有犯意之聯絡與行為之分擔，均為共同正犯；\r\n      被告等未經許可從事廢棄物之處理，本質上具有反覆性與\r\n      延時性，其複次為（從事）廢棄物處理，內涵本即含有多\r\n      次繼續反覆實施同一社會活動之性質，侵害主管機關對於\r\n      廢棄物處理之管理及監督，所侵害者僅係單一之國家法益\r\n      ，屬集合犯。是被告等人多次處理廢棄物之行為，應包括\r\n      成立單一之未依規定領有廢棄物處理許可文件從事廢棄物\r\n      處理，並致污染環境罪。\r\n（二）爰審酌本件被告等人無環保觀念，為謀一己私利，罔顧社\r\n      會大眾權益，竟未經許可清除、處理屬於事業廢棄物，規\r\n      避事業廢棄物之管理流程，並致環境污染，危害環境，誠\r\n      屬不該，惟念及被告等人犯後均坦承犯行、態度尚佳，且\r\n      提出土壤污染改善計畫，自行完成改善，並經複檢符合土\r\n      壤汙染管制標準值，及各被告間之犯罪情節輕重不一，生\r\n      活狀況、智識程度等一切情狀，分別量處如主文所示之刑\r\n      。末查被告等人前均未曾因故意犯罪受有期徒刑以上刑之\r\n      宣告，此有卷附臺灣高等法院被告前案紀錄表可參，渠等\r\n      因一時失慮致罹此罪，且犯後均坦承犯行、態度良好，尚\r\n      有悔悟之心，經此偵審程序之教訓，當均知所警惕，應均\r\n      無再犯之虞，因認所宣告之刑均以暫不執行為適當，爰分\r\n      別諭知如主文所示之緩刑期間，以啟自新。又斟酌被告等\r\n      人犯罪之情形，為促使其日後記取教訓以保持善良品行及\r\n      建立正確法律觀念，依刑法第74條第2 項第4 、5 款規定\r\n      ，除命被告己○○應向公庫支付新臺幣5 萬元外，並命各\r\n      被告應於判決確定後依執行檢察官之命令，向指定之政府\r\n      機關、政府機構、行政法人、社區或其他符合公益目的之\r\n      機構或團體提供如主文所示時數之義務勞務，併均依刑法\r\n      第93條第1 項第2 款規定，宣告各於緩刑期間內付保護管\r\n      束，俾由地方法院檢察署之觀護人提供各種有效且必要之\r\n      協助，以收矯治之效。\r\n（三）扣案之油壓機2 台、廢鐵桶760 個（含全桶757 個、半桶\r\n      3 個），乃被告己○○、辛○○、丁○○、甲○○所有供\r\n      犯罪所用或犯罪所得之物，應依法沒收之。至車號482-TG\r\n      自用大貨車，非違禁物，且查其車籍資料並無證據證明為\r\n      上開被告所有，縱供本案犯罪所用，亦不併為沒收之宣告\r\n      ，附此敘明。\r\n四、應依刑事訴訟法第449 條第2 項、第450 條第1 項、第454\r\n    條第1 項、廢棄物清理法第46條第2 款、第4 款，刑法第11\r\n    條前段、第28條、第74條第1 項第1 款、第2 項第4 款、第\r\n    5 款、第93條第1 項第2 款、第38條第1 項第2 款、第3 款\r\n    ，逕以簡易判決如主文。\r\n五、如不服本判決，得自收受送達之日起10日內向本院提出上訴\r\n    狀，上訴於本院第二審合議庭（須附繕本）。\r\n中    華    民    國    99    年    4     月    30    日\r\n                  刑事第四庭    法  官  蔡玉雪\r\n以上正本證明與原本無異。\r\n如不服本判決，得於判決書送達之翌日起10日內，以書狀敘述理\r\n由，向本庭提出上訴。\r\n中    華    民    國    99    年    5     月    6     日\r\n                                書記官  許倬維\r\n附表：應沒收之物：\r\n      油壓機2 台。\r\n      廢鐵桶共760 個（含全桶757 個、半桶3 個）。\r\n附錄本判決論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}