{
  "JID": "TYDM,90,訴,175,20010315",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "175",
  "JDATE": "20010315",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第一七五號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n　　　　　　　　丙○○\r\n　　右二人指定\r\n　　公設辯護人　乙○○\r\n　　被　　　告　甲○○\r\n　　選任辯護人　吳東霖律師\r\n右被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一三六二二\r\n號），本院判決如左：\r\n    主    文\r\n丁○○共同無許可證經營廢棄物清除、處理為常業，處有期徒刑參年拾壹月。扣案直\r\n立式焚化爐貳座沒收。\r\n丙○○共同無許可證經營廢棄物清除、處理為常業，處有期徒刑參年貳月。\r\n甲○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年肆月。\r\n    事    實\r\n一、丁○○明知從事廢棄物清除、處理，須向主管機關申請核發許可證後，始得為之\r\n    ，詎其並未申請核准，竟以經營廢棄物清除、處理為常業之犯意，自民國（下同\r\n    ）八十八年七月十日起，向知情之甲○○以每月新台幣（下同）四萬五千元（八\r\n    十九年後為每月五萬元）承租甲○○所有坐落桃園縣蘆竹鄉○○段赤塗岐小段０\r\n    六一０─００００號土地（甲○○之應有部分為七分之一）上之廠房設置直立式\r\n    焚化爐二座等，由丁○○以一車收二千五百元報酬之方式，駕駛貨車至台北縣各\r\n    不詳加工廠清運一般事業廢棄物（即廢布、廢棉紗等），每日約可載運四至五台\r\n    貨車之廢棄物，其後即堆置在前揭土地上之廠房內，並以焚化爐燃燒、所餘殘渣\r\n    堆放廠房旁空地之方式予以處理。嗣於八十八年七月十四日廢棄物清理法修正公\r\n    布，該法第二十二條規定未經主管機關許可，提供土地堆置廢置物及無許可證經\r\n    營廢棄物清除、處理為常業者，增設有刑罰規定，詎丁○○自該增修刑罰條文於\r\n    同年月十六日生效後，竟未向主管機關桃園縣政府申請許可，仍自斯時起，繼續\r\n    為前開清除、處理廢棄物以營利之行為，甲○○仍繼續提供上開土地供丁○○堆\r\n    置廢棄物。丁○○自八十九年五月間起以月薪四萬五千元僱用亦有相同犯意聯絡\r\n    之丙○○共同在上址廠房從事燃燒廢棄物之行為，至本件被查獲時為止，丁○○\r\n    因此營利約一百十萬元，二人均以此維生。嗣於八十九年九月六日十一時三十分\r\n    許，在上址為內政部警政署環保警察隊會同台北縣林口鄉清潔隊當場查獲，並扣\r\n    得丁○○所有供犯本罪所用之直立式焚化爐二座（交由丁○○保管並出據保管條\r\n    ）。\r\n二、案經桃園縣警察局大園分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n一、右揭事實，訊據被告丁○○迭次於警局、檢察署及本院訊問時坦承不諱；訊據被\r\n    告丙○○除辯稱不知係違法外，迭次訊問亦皆坦承不諱，並有現場勘驗紀錄一份\r\n    、堆置待燃燒廢棄物及直立式焚化爐等現場照片二十幀、土地所有權狀影本一份\r\n    、租賃契約影本一份、保管條一份等在卷可資佐證及直立式焚化爐二座扣案可憑\r\n    。另訊據被告甲○○固坦承確有出租前揭土地上之廠房予被告丁○○之事實；惟\r\n    矢口否認有何違反廢棄物清理法之犯行，辯稱：出租上開廠房，係供被告丁○○\r\n    作為倉庫之用，並約定若有問題由承租人自行負擔，公訴人僅謂被告甲○○係犯\r\n    廢棄物清理法第二十二條第二項之罪，並未明確指出係該項何款之罪，而被告甲\r\n    ○○並非任意棄置有害廢棄物、被告甲○○係出租廠房並未提供土地、被告甲○\r\n    ○亦非事業機構、並無從事廢棄物之清除等、也非委託之執行機關，故被告甲○\r\n    ○並無該條項各款所規定之犯行，又被告甲○○與丁○○之租約是八十七年六月\r\n    三十日所簽訂，當時並無現行廢棄物清理法第二十二條之罰則規定，而租約第二\r\n    十條係因附近其他廠房有人承租作經營化學物品發生臭味，所以才如此約定云云\r\n    。惟查：\r\n    （一）、被告甲○○與丁○○所簽訂之租約第二十條約定：「如有惡臭、空氣不\r\n            良等環保問題，由乙方（即被告丁○○）負責。」，可見，被告甲○○\r\n            於訂定租約當時應知悉被告丁○○承租前揭土地係為設置焚化爐燃燒廢\r\n            棄物之用，否則若作一般倉庫使用何須為此約定？此有八十八年六月三\r\n            十日房屋租賃契約書一份在卷可稽。被告丙○○於本院審理時供稱伊受\r\n            僱被告丁○○後，曾見被告甲○○至該廠房一次，當時伊正在燃燒東西\r\n            ，被告甲○○並未阻止伊等語。被告甲○○於同日本院審理時亦稱：伊\r\n            有去過一次，有看到丙○○在燒東西，他們說已經有申請但許可還沒有\r\n            下來等語，被告甲○○在警訊中亦稱：「他（即被告丁○○）之前說，\r\n            這是要作倉庫，但事後他又作私設焚化爐並燃燒廢布料等事，他說沒關\r\n            係，我才允許他這麼作。」（見八十九年九月六日甲○○之警訊筆錄）\r\n            ，再參以被告丙○○係自八十九年五月間起至該廠房工作，此業據被告\r\n            丙○○於八十九年十月四日檢察官訊問時陳述明確，被告既於八十九年\r\n            五月間起至被查獲時止，知悉被告丁○○及丙○○未經許可在上址燃燒\r\n            處理廢棄物，被告甲○○辯稱訂約當時並無現行廢棄物清理法第二十二\r\n            條之罰則規定，應不受該法條規範云云，無足可採。\r\n    （二）、被告甲○○租予被告丁○○之廠房所座落之桃園縣蘆竹鄉○○段赤塗岐\r\n            小段０六一０─００００號土地，被告甲○○之應有部分為七分之一，\r\n            此業據被告甲○○坦承該土地為其所有，並有土地所有權狀影本一份附\r\n            卷可稽。被告甲○○既將該土地上之廠房租予被告丁○○，丁○○當無\r\n            僅使用廠房本身而不及於廠房所座落之基地之理，且參諸現場照片所示\r\n            被告丁○○所處理之廢布料、棉紗等亦確堆置在該廠房之土地上、焚化\r\n            爐及煙囟也設在廠房內，是以足認被告甲○○確有廢棄物清理法第二十\r\n            二條第二項第三款：未經主管機關許可，提供土地堆置廢棄物之行為，\r\n            公訴人雖未指明被告甲○○涉犯該條項何款規定，但被告甲○○之犯行\r\n            業經提起公訴無訛，其犯行該當該條項一至六款中何款規定，本院仍應\r\n            予以審酌。\r\n    （三）、按刑法所稱之常業罪，祇須賴某種犯罪為生活而有事實上之表現為已足\r\n            ，並不以專賴該犯罪為唯一生活依憑之必要，縱另有其他職業，仍無礙\r\n            於常業犯之成立（最高法院八十二年台上字第一一九八號、八十三年台\r\n            上字第一四七四號判決意旨參照）。被告丁○○自陳以一車收二千五百\r\n            元報酬之方式，駕駛貨車至台北縣各不詳加工廠清運一般事業廢棄物，\r\n            每日約可載運四至五台貨車之廢棄物及其犯罪所得有一百十萬元之多等\r\n            情（參警訊筆錄）；而被告丙○○自八十九年五月間受僱於丁○○協助\r\n            處理廢棄物，每月薪資四萬五千元，再參以卷內照片所示，廠房內所堆\r\n            置之廢棄物眾多，復設有焚化爐等設備，規模龐大，被告丁○○、陳聰\r\n            達確以此維持生活且有事實上之表現，其均以此犯罪為常業，亦洵堪認\r\n            定。\r\n    （四）、廢棄物清理法第二十二條之刑罰規定，係於八十八年七月十四日，由總\r\n            統以（八八）華總（一）義字第八八００一五九八一０號令公布施行，\r\n            並依中央法規標準法第十三條規定，自公布施行日起算至第三日即八十\r\n            八年七月十六日起發生效力，至本件被查獲時止，已生效達一年一月餘\r\n            ，被告等對此法律自無諉為不知之理，被告丙○○、甲○○辯稱不知係\r\n            違法云云，均無足可採。綜上，本件事證明確，被告三人之犯行均洵堪\r\n            認定。\r\n二、核被告丁○○、丙○○所為係犯廢棄物清理法第二十二條第三項無許可證經營廢\r\n    棄物清除、處理為常業罪，被告丁○○、丙○○二人間有犯意聯絡及行為分擔，\r\n    均為共同正犯（因被告甲○○與其他二被告間，並無該條項犯行之犯意聯絡及行\r\n    為分擔，公訴人認被告甲○○與其餘二名被告均為共同正犯，容有誤會）。核被\r\n    告甲○○所為係犯同法第二十二條第二項第三款未經主管機關許可，提供土地堆\r\n    置廢棄物罪。爰審酌被告三人各自犯罪動機、目的、手段；所處理之廢棄物眾多\r\n    危害重大、犯罪期間一年一月餘、被告三人因此所受之利益；被告丙○○曾犯有\r\n    殺人罪現仍假釋中（參卷附台灣桃園地方法院檢察署刑案資料查註紀錄表及台灣\r\n    高等法院被告全國前案紀錄表）及被告丁○○、丙○○事後坦承犯行態度尚稱良\r\n    好等一切情狀，各量處如主文所示之刑。扣案直立式焚化爐二座（交由被告丁○\r\n    ○保管中），為被告丁○○所有且供犯本罪所用，業據被告丁○○陳明在卷，爰\r\n    依刑法第三十八條第一項第二款規定併予宣告沒收。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第三款、第三項、刑法第十一條前段、第二十八條、第三十八條第一項第二款，\r\n判決如主文。\r\n本案經檢察官鍾雅蘭到庭執行職務。\r\n中        華        民        國     九十    年     三     月    十五   日\r\n                                臺灣桃園地方法院刑事第二庭\r\n                                    法  官  張淑芬\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                    書記官   黃文琪\r\n中        華        民        國    九十    年    三    月    二十三    日\r\n附錄：\r\n廢棄物清理法第二十二條第二項第三款：\r\n廢棄物清理法第二十二條第三項：\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑，得併科五百萬元以下罰金；致重\r\n傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；致危害人體健康導\r\n致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄物，致污染環境者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物儲存\r\n、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容儲存、清除、處理廢\r\n棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n廢棄者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄物，開具虛偽證明者\r\n。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人，法人或自然人之代理人，受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之規定者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得利益。如所得利益超過罰金最多額時，得於所得利益二倍\r\n之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}