{
  "JID": "TYDM,89,訴,1574,20010320",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "1574",
  "JDATE": "20010320",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一五七四號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第一五九\r\n二四號），本院判決如左：\r\n        主  文\r\n丙○○共同連續違反在公有山坡地內，不得擅自從事廢棄物之處理之規定，處有期徒\r\n刑捌月，緩刑肆年。\r\n        事  實\r\n一、丙○○係瑞通營造公司承包中華電信公司桃園縣復興鄉○○路○道工程之工地負\r\n    責人，渠明知座落桃園縣復興鄉○○段一九四之二、二０二等地號土地（公訴人\r\n    贅載一九四、一九四之一地號土地），為國有地（耕作權人為李長妹，已死亡，\r\n    由其子李長福繼承），均為陡峭山坡，業經行政院於民國六十八年十一月二十一\r\n    日以台六八經字第一一七０一號函核定，臺灣省政府於六十九年二月六日府農山\r\n    字第一二０一六六號號公告為山坡地，不得擅自墾殖、占用、或從事從事廢棄物\r\n    之處理，竟未徵得主管機關行政院原住民委員會之同意，基於概括之犯意，自民\r\n    國八十九年九月七日晚上十時許起至同年月九日上午六時許止，未經主管機關許\r\n    可，任意將其所承包中華電信復興鄉○○路○道工程之工程廢棄物（含土石、柏\r\n    油與路塊），雇用有犯意聯絡之不詳姓名之司機三人，載運到上址傾倒約二十五\r\n    台，面積約０‧一公頃、體積約一百立方公尺，嗣經上述土地使用權人甲○○於\r\n    八十九年九月十八日上午十一時發現報警查獲。\r\n二、案經甲○○訴由桃園縣警察局大溪分局報告臺灣桃園地方法院檢察署檢察官偵查\r\n    起訴。\r\n        理  由\r\n一、訊據被告丙○○對於右揭事實坦承不諱，核與證人即該土地使用權人甲○○，及\r\n    證人即桃園縣政府農業局水土保持課課員乙○○證述情節相符，並經本院到場勘\r\n    驗屬實，此有勘驗筆錄可稽。又上開土地業經行政院核定公告為山坡地，且依區\r\n    域計畫法編定其土地使用分區均係山坡地保育區，有台灣省山坡地範圍地段明細\r\n    表一份及桃園縣復興鄉○○段地號查詢報表四份存卷可稽，而上開土地確屬國有\r\n    地，並經桃園縣大溪地政事務所測量無訛，並製有土地複丈成果圖附卷可稽。此\r\n    外復有有照片十二張，桃園縣山坡地保育利用管理查報與取締案件會勘記錄一份\r\n    附卷可稽。事證明確，被告右揭犯行，堪以認定，應予依法論科。\r\n二、核被告所為係違反山坡地保育利用條例第十條之規定，應依同法第三十四條第一\r\n    項之規定論處。被告與不詳姓名之載運司機間就上揭犯行，有犯意之聯絡及行為\r\n    之分擔，皆為共同正犯。被告先後多次棄置廢土犯行，時間緊接，方法相同，觸\r\n    犯構成要件相同之罪名，顯係基於概括犯意為之，為連續犯，應依刑法第五十六\r\n    條規定論以一罪，並加重其刑。公訴意旨雖以：被告上開犯行同時該當於廢棄物\r\n    清理法第二十二條第二項第三款之規定。然查：廢棄物清理法第二十二條第二項\r\n    第三款係規定：「未經主管機關許可，提供土地回填、堆置廢棄物者」為其構成\r\n    要件。該款之規範意旨在遏止不肖地主，為圖私利，提供土地與廢棄物清理業者\r\n    堆置廢棄物，並用以規範地主必須經過主管機關評估許可，方可將渠所有土地供\r\n    以回填、堆置廢棄物。準此，被告既非上開土地之有權使用人，當非廢棄物清理\r\n    法第二十二條第二項第三款規範之對象，惟因公訴人認此部分與前揭經判決有罪\r\n    之部分，具有想像競合犯之裁判上一罪關係，爰不另為無罪之諭知。再者，被告\r\n    上開棄置廢土之行為，並未致生水土流失之結果，亦據證人乙○○證述：「原本\r\n    土石有植被，很穩定沒有流失」（見本院八十九年十二月十一日審理筆錄）等語\r\n    明確，並經本院勘驗屬實，亦核與水土保持法第三十二條第一項需致生水土流失\r\n    實害結果之要件不符，附此敘明。爰審酌被告犯罪之動機、目的、手段，犯罪時\r\n    所受之刺激及其品性、生活狀況、智識程度、犯罪所生之損害，及犯罪後坦承態\r\n    度等一切情狀，量處如主文所示之刑。末查，被告雖曾於八十一年六月三十日因\r\n    違反水利法案件，經本院判處有期徒刑三月，緩刑三年，於八十一年八月九日確\r\n    定，該緩刑宣告於八十四年八月九日屆期而未經撤銷，其刑之宣告業已失其效力\r\n    ，此有臺灣桃園地方法院檢察署刑案資料查註紀錄表一紙附卷可憑，其經此教訓\r\n    ，自當知所惕勉而無虞再犯，又被告已將上開土地回復原狀，此有照片三禎附於\r\n    本院卷可稽，本院綜核各情認上開有期徒刑之宣告，已足策其自新，所宣告之刑\r\n    ，以暫不執行為適當，併依法諭知緩刑四年，用啟向上。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、山坡地保育利用條例第三十\r\n四條第一項、刑法第十一條前段、第二十八條、第五十六條、第七十四條第一款，判\r\n決如主文。\r\n本案經檢察官鄭重文到庭執行職務。\r\n中      華      民      國    九十      年      三      月     二十     日\r\n                                      臺灣桃園地方法院刑事第一庭\r\n                                              法  官  陳永來\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                              書記官   洪明媚\r\n中      華      民      國     九十     年      三      月      二十    日\r\n附論罪科刑依據之法條：\r\n山坡地保育利用條例第三十四條第一項：違反第十條規定者，處六月以上五年以下有\r\n                                    期徒刑，得併科新台幣六十萬元以下罰金。"
}