{
  "JID": "TYDM,89,訴,1715,20010315",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "1715",
  "JDATE": "20010315",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一七一五號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一五七九\r\n六號），本院判決如左：\r\n    主  文\r\n甲○○未依規定領有廢棄物清除許可證，從事廢棄物清除，處有期徒刑壹年貳月。緩\r\n刑肆年。\r\n    事  實\r\n一、甲○○明知其未就廢棄物之貯存、清除或處理，依法向地方主管機關申請核發許\r\n    可證，竟仍於民國八十九年八月十二日下午，在桃園縣八德市某不詳工地，受不\r\n    詳人士僱用，以每車新台幣（下同）二千元之代價，代為清除因拆屋整地所生之\r\n    建築磚塊、雜物等一般廢棄物，即於當日下午駕駛車牌號碼ＦＥ－六五０號營業\r\n    曳引車，自上址載運前開足以污染環境之一般廢棄物前往彰化花壇鄉某不詳處所\r\n    傾倒，而從事廢棄物之清除，嗣於同日二十時二十分許，在苖栗縣頭份鎮尖山公\r\n    墓往頭份鎮垃圾場途中，為警查獲。\r\n二、案經苗栗縣頭份鎮公所移送臺灣苗栗地方法院檢察署呈請臺灣高等法院檢察署令\r\n    轉臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○坦承於右揭時地，在桃園縣八德市受不詳人士委託，以每車二千\r\n    元代價代為清除工地整地所生之磚塊、雜物等廢棄物，並欲將之載往彰化花壇不\r\n    詳處所等事實不諱，惟否認有何違反廢棄物清理法之犯行。辯稱：伊以為係載運\r\n    砂石，不知其行為係違法云云。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關\r\n    申請核發許可證。廢棄物清理法第二十條前段訂有明文。又載運廢棄物之行為，\r\n    係屬「清除」廢棄物之行為。事業廢棄物貯存清除處理方法及設施標準第二條第\r\n    二款亦設有規定。被告於右揭時地駕駛車號ＦＥ－六五０號曳引車自桃園縣八德\r\n    市載運建築廢棄物欲至彰化縣花壇鄉之不詳地點傾倒，於行經苖栗縣頭份鎮時為\r\n    警查獲之事實，已據被告坦承不諱，並據證人即苗栗縣頭份鎮稽查員曾新振、黃\r\n    金勝於偵查時結證屬實，並有前開機關環境保護工作紀錄表一份及查獲現場照片\r\n    三幀在卷可稽，被告係曳引車駕駛員，從事承載業務，對於未取得合法許可證不\r\n    得清除廢棄物之規定，應知之甚明，所辯不知違法云云，無非卸責之詞，並無可\r\n    採。\r\n三、核被告所為，係犯廢棄物清理法第二十二條第二項第四款之罪。爰審酌任意傾倒\r\n    廢棄物，足以影響環境生態，所生危害至深且鉅，禍及後代子孫，惟被告犯罪後\r\n    坦認犯行，態度良好等一切情狀，量處如主文所示之刑。又被告前曾受有期徒刑\r\n    以上刑之宣告，執行完畢後，五年以內未曾受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告全國前案紀錄表一份附卷可稽，其一時失慮，致罹刑典，經此偵審程\r\n    序，當知所警惕信無再犯之虞，本院認所宣告之刑以暫不執行為適當，爰予宣告\r\n    緩刑四年，用啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第七十四條第二款，判決如主文。\r\n本案經檢察官鍾雅蘭到庭執行職務。\r\n中      華      民      國      九十        年    三      月    十五    日\r\n                                臺灣桃園地方法院刑事第一庭\r\n  法  官    黃  斯  偉\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                    書記官    薛  淑  玲\r\n中      華      民      國      九十        年    三      月    十九    日\r\n附論罪科刑依據之法條：\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑，得併科五百萬元以下罰金；致重\r\n傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；致危害人體健康導\r\n致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄物，致污染環境者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物儲存\r\n、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容儲存、清除、處理廢\r\n棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n廢棄者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄物，開具虛偽證明者\r\n。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人，法人或自然人之代理人，受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之規定者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得利益。如所得利益超過罰金最多額時，得於所得利益二倍\r\n之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}