{
  "JID": "ULDM,100,訴,354,20110829,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "354",
  "JDATE": "20110829",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院協商程序宣示判決筆錄\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　陳振耀\r\n指定辯護人　本院公設辯護人　許俊雄\r\n上列被告因100年度訴字第354號違反廢棄物清理法案件，經檢察\r\n官提起公訴（100年度撤緩偵字第56號），並聲請法院改依協商\r\n程序而為判決，本院認為適當，同意由受命法官獨任進行協商判\r\n決程序，於中華民國100 年8 月29日上午11時35分在本院第一法\r\n庭宣示判決，以代判決書，出席職員如下：\r\n　　法　官　許佩如\r\n　　書記官　徐基典\r\n　　通　譯　陳慧美\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文並告知上訴限\r\n制、期間及提出上訴狀之法院，且諭知記載其內容：\r\n一、主文：\r\n    陳振耀犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n    罪，處有期徒刑壹年。\r\n二、犯罪事實要旨：\r\n    陳振耀承攬陳德松（另為不起訴處分）位於雲林縣東勢鄉○\r\n    ○村○○段284、285、286及287地號等4 筆農地改良回填土\r\n    方工程，詎陳振耀明知未領有廢棄物處理許可文件，不得從\r\n    事廢棄物之處理工作，因前開4 筆土地漁塭太深，陳振耀為\r\n    圖該農地改良回填土方工程之方便，竟基於違反廢棄物清理\r\n    法之犯意，於民國99年3 月初某日，經友人介紹載運廢塑膠\r\n    、玻璃瓶、廢輪胎及生活垃圾等一般事業廢棄物，傾倒在前\r\n    開4 筆土地後，進行回填約50立方公尺，而未依廢棄物清理\r\n    法規定之方式處理一般事業廢棄物。嗣經警會同雲林縣環境\r\n    保護局稽查人員，於99年3 日17日下午2 時30分許，前往前\r\n    開土地開挖，現場挖出上述廢棄物，始悉上情。\r\n三、處罰條文：廢棄物清理法第46條第4 款。\r\n四、協商判決原則上不得上訴。但有有刑事訴訟法第455 條之4\r\n    第1 項第1 款「於本訊問程序終結前，被告撤銷協商合意或\r\n    檢察官撤回協商聲請者」；第2 款「被告協商之意思非出於\r\n    自由意志者」；第4 款「被告所犯之罪非第455 條之2 第1\r\n    項所得以協商判決者」；第6 款「被告有其他較重之裁判上\r\n    一罪之犯罪事實者」；第7 款「法院認應諭知免刑或免訴、\r\n    不受理者」等情形之一，及協商判決違反違反同條第2 項「\r\n    法院應於協商合意範圍內為判決；法院為協商判決所科之刑\r\n    ，以宣告緩刑或二年以下有期徒刑、拘役或罰金為限」等規\r\n    定者（以上均簡稱但書情形），不在此限（即有但書情形，\r\n    依法仍得上訴）。\r\n五、本件如有上述但書情形，且不服本判決時，得自收受判決送\r\n    達之日起十日內，向本院提出上訴狀（須附繕本），上訴於\r\n    第二審法院。\r\n六、依據刑事訴訟法第455條之9之規定，作成本宣示判決筆錄，\r\n    以代判決書。\r\n中    華    民    國   100    年    8     月    29    日\r\n                  臺灣雲林地方法院刑事第七庭\r\n                          書記官  徐基典\r\n                          法  官  許佩如\r\n以上正本證明與原本無異。\r\n                          書記官  徐基典\r\n中    華    民    國   100    年    8     月    29    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}