{
  "JID": "TYDM,101,訴,438,20121130,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "438",
  "JDATE": "20121130",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　101年度訴字第438號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　田玉麟\r\n　　　　　　粘宸維\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度偵字第18713 號 ），本院判決如下：\r\n    主  文\r\n田玉麟、粘宸維均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告田玉麟、粘宸維均明知從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公、民營廢棄物清除處理機構許可\r\n    文件後，始得受託清除、處理廢棄物業務，且渠等均未領有\r\n    上開許可文件，竟共同基於從事清除廢棄物之犯意聯絡，由\r\n    田玉麟僱請粘宸維於民國100 年5 月6 日16時許，駕駛車牌\r\n    號碼KN-103號營業貨運曳引車，至桃園縣八德市，載運含銅\r\n    、鉛、鎘、鉻等重金屬之屬有害事業廢棄物不詳液體後，計\r\n    畫載運至右晟有限公司（下稱右晟公司），惟於同日16時許\r\n    ，停靠在桃園縣蘆竹鄉○○路○ 段1371之1 號停車場時，因\r\n    所載運之液體污染附近農田，經警到場查悉上情，因認被告\r\n    田玉麟、粘宸維有共同違反廢棄物清理法第46條第1 項第4\r\n    款之未領有廢棄物清除、處理許可文件從事廢棄物清除、處\r\n    理之犯行云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    不能證明被告犯罪者，應諭知被告無罪之判決，刑事訴訟法\r\n    第154 條第2 項、第301 條第1 項分別定有明文。又事實之\r\n    認定，應憑證據，如未發現相當證據或證據不足以證明，自\r\n    不能以推測或擬制之方法，為裁判基礎。至於認定不利於被\r\n    告之事實，須依積極證據，苟積極證據不足為不利於被告事\r\n    實之認定時，本於無罪推定原則，應為有利於被告之認定；\r\n    而所謂「積極證據足以為不利被告事實之認定」係指據為訴\r\n    訟上證明之全盤證據資料，在客觀上已達於通常一般之人均\r\n    不致於有所懷疑，而得確信被告確曾犯罪之程度，若未達到\r\n    此一程度，而有合理懷疑之存在時，即無從為有罪之認定。\r\n三、公訴人認被告田玉麟、粘宸維涉嫌前開犯行，無非係以被告\r\n    田玉麟、粘宸維之供述、桃園縣政府環境保護局稽查工作紀\r\n    錄表、現場照片、職務報告、桃園縣政府環境保護局廢棄物\r\n    檢驗報告等為主要論據。訊之被告田玉麟、粘宸維於本院行\r\n    準備程序、審理時均堅詞否認有何違反廢棄物清理法之犯行\r\n    ，被告田玉麟辯稱：本件車牌號碼KN-103號營業貨運曳引車\r\n    係載運稀硫酸，是力俐企業有限公司（下稱力俐公司）賣給\r\n    右晟公司，伊是幫力俐公司承運，並非載運含有重金屬之液\r\n    體等情（見本院101 年度訴字第438 號卷【下稱本院卷】第\r\n    24、24頁）；被告粘宸維辯稱：101 年5 月6 日凌晨4 點多\r\n    ，伊駕駛車牌號碼KN-103號營業貨運曳引車去田玉麟所有位\r\n    於八德的工廠提領1 車藥水，前往臺南，下午回到八德的工\r\n    廠有再載運1 車，本來要送到右晟公司，但是右晟公司表示\r\n    卸放不下，所以田玉麟要伊載回停車場等，回到停車場後，\r\n    經陳新本通知，伊才知道農田遭污染，但伊不知道農田裡為\r\n    何會有黃色液體，伊也沒有在停車場清洗槽桶，而在槽車作\r\n    業過程雖有可能溢漏，但數量很少，不可能像本案在農田裡\r\n    的量等情（參本院卷第25、70、71頁）。\r\n四、經查：\r\n（一）於100 年5 月6 日，桃園縣蘆竹鄉○○路○ 段1371之1 號\r\n      附近農田內存有不明黃色液體，該黃色液體經桃園縣政府\r\n      環境保護局檢驗結果，檢出含有重金屬銅21.9mg/L、鉛21\r\n      .5mg/L、鎘0.214mg/L 、鉻59.8mg/L，而屬有害事業廢棄\r\n      物之事實，有桃園縣政府環境保護局100 年5 月6 日稽查\r\n      工作紀錄表（018696）、廢棄物檢測報告（TC0000000 ）\r\n      、現場照片在卷可稽（見臺灣桃園地方法院檢察署100 年\r\n      度偵字第18713 號卷【下稱偵卷】一第54至56、59至76頁\r\n      ），此部分事實固堪信為真實。\r\n（二）證人簡朝乾、蔡明意、李傳隆、簡明龍、簡金喜、簡明宗\r\n      、簡阿遠、邱創初固均證稱渠等所有土地遭廢水污染（見\r\n      偵卷一第16、17、19、20、24、25、30、31、32、33、36\r\n      、37、40、41、44、45頁），惟均未親自見聞污染來源係\r\n      由車牌號碼KN-103號營業貨運曳引車所排放、傾倒，則上\r\n      開證人之證述無法證明本案有害事業廢棄物係由被告田玉\r\n      麟、粘宸維所排放、傾倒。反之，證人即力俐公司負責人\r\n      張志彬於本院審理時證稱：伊僅有委託田玉麟載運稀硫酸\r\n      ，伊於100 年5 月5 日有委託田玉麟載送稀硫酸，稀硫酸\r\n      是伊向南投國慶化學公司購買，南投到富國路3 段停車場\r\n      這段路，我們另委託振穩貨運公司載運，交給田玉麟後，\r\n      再由田玉麟送至右晟公司，一般來說，稀硫酸不會含有重\r\n      金屬等情（見本院卷第74、77頁），並有100 年5 月5 日\r\n      送貨單附卷可考（見本院卷第21頁）及右晟公司101 年10\r\n      月12日函覆本院文載：右晟公司並無從事廢棄物再利用相\r\n      關業務。右晟公司確有於100 年5 月6 日，向力俐公司購\r\n      買稀硫酸，用以處理水質酸鹼調整，達到水質淨化功用等\r\n      情，有右晟公司函文附卷足認（見本院卷第83頁），是可\r\n      認被告田玉麟、粘宸維所載運者，應係有價之稀硫酸。又\r\n      被告粘宸維於警詢及本院審理時供稱：於進行灌裝稀硫酸\r\n      至槽車時，每次都會洩漏導管內殘餘之稀硫酸溶液至地面\r\n      ，但數量很少，不可能如本件農田裡黃色液體的量，槽車\r\n      管線若有殘留液體，總共不到1 個水桶的三分之一到二分\r\n      之一的量，每個槽車都會攜帶1 個接漏桶，這個可以問其\r\n      他司機都知道等情（見偵卷一第126 頁，本院卷第71頁）\r\n      ，衡情被告田玉麟、粘宸維應無可能將非渠等所有、具有\r\n      財產價值之大量稀硫酸溢漏於外而流入農田，造成渠等自\r\n      身、力俐公司或右晟公司之損害，是被告粘宸維上開供述\r\n      應值採信。\r\n（三）至證人陳新本雖於本院審理時證稱：於100 年5 月6 日，\r\n      在桃園縣蘆竹鄉○○路○ 段1371號後面農田遭傾倒黃色液\r\n      體，是派出所與地主通知伊過去看，因為旁邊沒有什麼路\r\n      可以進去，所以最有問題的就是農田旁邊的車輛，也就是\r\n      田玉麟的車輛，當天16時許，伊與地主詢問田玉麟，田玉\r\n      麟說可能是司機不小心漏下去的等語（見本院卷第72、73\r\n      頁），惟被告田玉麟係經被告粘宸維通知到場，此據被告\r\n      粘宸維於警詢時供陳在卷（見偵卷一第125 、126 頁），\r\n      其在眾人詢問下表示：『可能』是司機不小心漏下一語，\r\n      尚非表示「確定」係由被告粘宸維所洩漏，是不宜以此供\r\n      述逕認本件有害事業廢棄物係被告田玉麟、粘宸維所載運\r\n      而流入農田。況被告粘宸維於100 年5 月6 日16時許，駕\r\n      駛車牌號碼KN-103號營業貨運曳引車所載運之內容物及被\r\n      告田玉麟存放於上揭桃園縣八德市工廠內槽桶之內容物，\r\n      均未經採樣檢驗，以供比對，並無證據可認所載運者乃有\r\n      害事業廢棄物。僅依上開廢棄物檢測報告，並無法判定遭\r\n      傾倒之化學溶液為被告所承運之稀硫酸，此有桃園縣政府\r\n      環境保護局100 年8 月2 日桃環稽字第1000049792號函附\r\n      卷可證（參偵卷一第104 頁），又桃園縣政府環境保護局\r\n      10 0年8 月2 日桃環稽字第1000049792號函雖亦表示：「\r\n      酸鹼值約為5 ，可判斷該化學溶液為酸性物質」，然不得\r\n      據此推論該化學溶液即為被告所承運之稀硫酸，是本案實\r\n      無積極證據證明本件有害事業廢棄物與被告田玉麟、粘宸\r\n      維所載運之稀硫酸為同一。\r\n（四）關於本案農田內之有害事業廢棄物是否為被告粘宸維清洗\r\n      槽桶所流放，證人陳新本於本院審理時明確證稱：伊提供\r\n      給被告田玉麟、粘宸維停車的地方沒有水源，那是1 片荒\r\n      地，頂多有時候在辦公室門口用自來水龍頭洗汽車玻璃、\r\n      車頭，沒有洗過車槽等情（見本院卷第73、74頁），則本\r\n      案農田遭有害事業廢棄物污染，是否因被告田玉麟、粘宸\r\n      維清洗槽桶而流入農田所導致，亦無法證明。\r\n（五）至於桃園縣政府環境保護局於100 年8 月24日在桃園縣蘆\r\n      竹鄉○○路○ 段1371之1 號，對該處9 個桶槽進行採樣，\r\n      經檢驗結果酸鹼值小於2 ，而為有害事業廢棄物等情，有\r\n      該局環境稽查工作紀錄表（023809）、廢棄物檢測報告（\r\n      TC 0000000、0000000 、0000000 、0000000 ）、現場照\r\n      片存卷可考（見偵卷一第163 至172 頁），惟被告田玉麟\r\n      、粘宸維堅詞否認為渠等所有（見本院卷第70頁背面），\r\n      且卷內復無其他證據證明該9 個桶槽係被告田玉麟、粘宸\r\n      維所使用或所有，證人陳新本更證述：該槽桶之內容物是\r\n      從農田抽取之黃色液體等情（見本院卷第75頁），同亦欠\r\n      缺與被告所承運稀硫酸之關係連結，亦無法以上開環境稽\r\n      查工作紀錄表、廢棄物檢測報告作為認定被田玉麟、粘宸\r\n      維載運有害事業廢棄物之證據。\r\n（六）末查，被告田玉麟、粘宸維均曾於偵查中雖為認罪之表示\r\n      （見偵卷二第32頁），惟細繹被告田玉麟於該次偵訊之供\r\n      述係稱：係載運稀硫酸，是化學原料，並非廢棄物等情。\r\n      被告粘宸維供稱：伊當天載運不知名化學藥水，伊停車後\r\n      ，陳新本說旁邊空地被我們載運的東西污染，後來伊請田\r\n      玉麟到現場解釋，伊載送原料前，沒有檢查是否有許可文\r\n      件等情（均見同上頁），是被告田玉麟、粘宸維實係坦承\r\n      載運「化學原料」而未取得許可文件，並非對於起訴書所\r\n      指「清除、處理有害事業廢棄物」犯行，為不利於己之自\r\n      白，從而，不能僅因被告田玉麟、粘宸維曾有認罪之表示\r\n      ，逕行認定渠等有起訴書所指之清除、處理有害事業廢棄\r\n      物之犯行。\r\n五、綜上所述，公訴人所提出之證據尚無足證明被告田玉麟、粘\r\n    宸維確有犯廢棄物清理法第46條第1 項第4 款之未領有廢棄\r\n    物清除、處理許可文件從事廢棄物清除、處理之犯行。此外\r\n    ，本院復查無其他積極證據足資證明被告田玉麟、粘宸維確\r\n    有公訴人所指上開犯行，是此部分核屬不能證明被告田玉麟\r\n    、粘宸維犯罪。揆諸前揭法條、判決要旨及說明，自應為被\r\n    告無罪之諭知。\r\n本案經檢察官張羽忻到庭執行職務。\r\n中    華    民    國   101    年    11    月    30    日\r\n                  刑事第四庭  審判長法  官  蕭世昌\r\n                                    法  官  陳柏宇\r\n                                    法  官  王詩銘\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                    書記官  曾彥碩\r\n中    華    民    國   101    年    11    月    30    日"
}