{
  "JID": "TPHM,98,上訴,4878,20100520,2",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "4878",
  "JDATE": "20100520",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第4878號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　曹大誠律師\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣新竹地方法院97\r\n年度訴字第64號，中華民國98年9月30日第一審判決（起訴案號\r\n：臺灣新竹地方法院檢察署96年度偵字第672號、第7002號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、乙○○曾於90年間，因違反毒品危害防制條例案件，經本院\r\n    以91年度上訴字第718號刑事判決判處應執行有期徒刑1 年\r\n    確定，又於92年間，因違反毒品危害防制條例案件，經臺灣\r\n    士林地方法院以92年度訴字第167號刑事判決判處有期徒刑\r\n    10月確定，上開各罪並經台灣桃園地方法院以94年度聲字第\r\n    1661號裁定應執行有期徒刑1年6月確定，於94年7月12日縮\r\n    短刑期假釋出監，94年1 1月19日假釋期滿未經撤銷假釋，\r\n    視為執行完畢；甲○○曾於94年間，因妨害自由案件，經台\r\n    灣高等法院以95年度上訴字第4147號刑事判決判處有期徒刑\r\n    4 月確定，又因公共危險案件，經台灣士林地方法院以94年\r\n    度士交簡字第1288號刑事簡易判決判處有期徒刑4月確定，\r\n    上開2罪嗣後經台灣高等法院以96年度聲減字第4363號裁定\r\n    分別減為有期徒刑2月、2月，應執行有期徒刑3月確定，惟\r\n    因甲○○所受前開台灣士林地方法院94年度士交簡字第1288\r\n    號刑事簡易判決有期徒刑4月之宣告，已於94年12月22日易\r\n    科罰金，故減刑後已無殘刑，而無需再予執行，其前受宣告\r\n    之徒刑，應以96年7月16日中華民國九十六年罪犯減刑條例\r\n    生效之日為其執行完畢之時執行完畢（未構成累犯）。\r\n二、緣丙○○（經原審判處有期徒刑2年，減為有期徒刑1年，提\r\n    起上訴，嗣經本院以上訴不合法駁回上訴確定）於95年12月\r\n    5日與不知情之全英土石有限公司（下稱全英公司）負責人\r\n    曾煥基就新竹縣新豐鄉（起訴書誤載為新榮鄉○○○段地號\r\n    871、872、873、874、875、876號等6筆土地（下稱本案土\r\n    地，其中872至876地號等5筆土地，係不知情之陳元榮於94\r\n    年2月5日經由拍賣程序取得，並於94年2月18日與全英公司\r\n    簽訂協議書，將該5筆土地提供全英公司進行改良耕地土質\r\n    更換耕地土石使用，並於95年2月20日增訂延長作業時間1年\r\n    至96年2月17日止之條件，曾煥基、陳元榮所涉違反廢棄物\r\n    清理法犯行，均經原審判決無罪確定）簽訂營建工程剩餘土\r\n    石回填合約書，約定應依土石採取法之規定及其核准時之計\r\n    劃書內容進行回填，不得回填垃圾及有毒廢棄物。丙○○明\r\n    知未經主管機關許可，不得提供土地回填、堆置廢棄物，且\r\n    未依廢棄物清理法第41條規定領有廢棄物清除、處理許可文\r\n    件，不得從事廢棄物之貯存、清除、處理，而林元鴻（經原\r\n    審判處有期徒刑1年，減為有期徒刑6月，如易科罰金，以新\r\n    台幣1仟元折算1日確定，緩刑2年確定）、乙○○及真實姓\r\n    名、年籍不詳，真實姓名、年齡不詳綽號「阿牛」之成年男\r\n    子等人亦均明知未依廢棄物清理法規定領有廢棄物清除、處\r\n    理許可文件，不得從事廢棄物之處理，竟共同基於違反廢棄\r\n    物清理法之犯意聯絡，由丙○○自95年12月5日起至96年1月\r\n    17 日止，以1天新台幣（下同）1,000之代價，僱用林元鴻\r\n    在本案土地負責指揮砂石車之進出，並撿拾砂石車進場時掉\r\n    落之垃圾，及以1天2,000元之代價，僱用乙○○在本案土地\r\n    向前來傾倒廢棄物之砂石車司機收取土尾單、傾倒廢棄物之\r\n    費用（大車斗1車次收取1,500元、小車斗1車次收取1,000元\r\n    ）、記帳等工作，暨以1天2,500元之代價，僱用「阿牛」駕\r\n    駛挖土機在本案土地整地回填廢棄土，以此方式，提供不詳\r\n    姓名、年籍之已成年之砂石車司機駕駛車輛從不詳地點載運\r\n    摻雜塑膠袋、廢磚塊、廢木材等一般事業廢棄物接續前來本\r\n    案土地傾倒。\r\n三、甲○○明知未依廢棄物清理法規定領有廢棄物清除許可文件\r\n    ，不得從事廢棄物清除行為，竟基於違法清除廢棄物之犯意\r\n    ，於96年1月17日上午7時30分許，駕駛車號530-AJ號營業貨\r\n    運曳引車拖曳營業半拖車48-MV號（登記為桃宏交通有限公\r\n    司所有），自臺北市○○路師範大學附近工地載運未經分類\r\n    ，含有廢棄土石、磚塊、木板、塑膠等廢棄物至本案土地，\r\n    尚未及傾倒，即為埋伏員警會同新竹縣政府環境保護局人員\r\n    當場查獲，並同時查獲錢炳倫駕駛車號500-HM號營業貨運曳\r\n    引車拖曳營業半拖車86-MJ號（登記為原統汽車貨運股份有\r\n    限公司所有）、鍾國雄駕駛車號825-GC號營業貨運曳引車拖\r\n    曳營業半拖車29-JB號（登記為銓昌汽車貨運有限公司所有\r\n    ）、邱奕春駕駛車號666-AI號營業貨運曳引車拖曳營業半拖\r\n    車FA-67號（登記為瑞陽通運股份有限公司所有）、黃政綸\r\n    駕駛車號891-HD號營業貨運曳引車（起訴書誤載為891-HJ)\r\n    拖曳營業半拖車R2-70號（登記為桃宏交通股份有限公司所\r\n    有）、謝慶松駕駛車號389-GE號營業貨運曳引車拖曳營業半\r\n    拖車NY-69號（登記為桃宏交通股份有限公司所有）、盧志\r\n    勝駕駛車號2J-626號營業貨運曳引車拖曳營業半拖車K7-39\r\n    號（登記為台安交通企業股份有限公司所有），載運未經分\r\n    類，含有廢棄土石、磚塊、木板、塑膠等廢棄物至本案土地\r\n    ，或甫傾倒完畢，或刻正進入場內欲為傾倒，並扣得無線電\r\n    5台及帳冊1本，始得悉上情。（錢炳倫、鍾國雄、邱奕春、\r\n    黃政綸、謝慶松、盧志勝等6人所涉違反廢棄物清理法犯行\r\n    ，業經檢察官為緩起訴處分確定）。\r\n四、案經新竹縣警察局竹北分局報請臺灣新竹地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條固定有明文，惟\r\n    被告以外之人於審判外之陳述，雖不符同法第159條之1至之\r\n    4規定，而經當事人於審判程序同意作為證據，法院審酌該\r\n    言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證\r\n    據。又當事人、代理人或辯護人於法院調查證據時，知有第\r\n    159條第1項不得為證據之情形，而未於言詞辯論終結前聲明\r\n    異議者，視為有前項之同意，此亦據同法第159條之5規定明\r\n    確。查本案所引用之證據資料（詳後引證據），其中傳聞證\r\n    據部分，縱無刑事訴訟法第159條之1至第159條之4或其他規\r\n    定之傳聞證據例外情形，惟均經檢察官、被告及辯護人於本\r\n    院準備程序及審判期日中表示無意見而不予爭執（見本院卷\r\n    第23頁反面、第32頁反面至第34頁正面），且迄至言詞辯論\r\n    終結前亦未再聲明異議（見本院卷第65頁正面、第83頁反面\r\n    至第92頁反面），依刑事訴訟法第159條之5第1項、第2項之\r\n    規定，本院審酌該證據作成之情況，並無不當，故渠等於審\r\n    判外之陳述，自得作為本案之證據。又按本案認定事實所引\r\n    用之文書證據、物證等證據，並無證據證明係公務員違背法\r\n    定程序所取得，亦無刑事訴訟法第159條之4之顯有不可信之\r\n    情況與不得作為證據之情形，本院斟酌本案卷內之證據並非\r\n    非法取得，亦無證明力明顯過低之情形，且經本院於審判期\r\n    日依法進行證據之調查、辯論，被告於訴訟上之程序權，已\r\n    受保障，前揭各該證據，均得採為證據，合先敘明。\r\n貳、實體部分：\r\n一、訊據上訴人即被告乙○○就其受同案被告丙○○僱用，在本\r\n    案土地向前往傾倒廢棄物之砂石車司機收取土尾單、傾倒廢\r\n    棄物之費用並記帳等事實，固於警詢、偵查、原審及本院審\r\n    理中供認不諱（見偵字第672號偵查卷第17、20、237、238\r\n    、311、314頁，原審卷三第176頁，本院卷第65頁反面），\r\n    上訴人即被告甲○○對於上揭時間駕駛車號530-AJ號營業貨\r\n    運曳引車拖曳營業半拖車48-MV號，載運磚塊及廢棄土至本\r\n    案土地之事實亦坦承不諱（見本院卷第64頁反面、第84頁反\r\n    面），惟均矢口否認有何違反廢棄物清理法之犯行，被告乙\r\n    ○○辯稱：所謂「廢棄物」，依行政院函示所含資源性廢棄\r\n    物重量比不得超過百分之15，且本案土地上回填的磚瓦不是\r\n    廢棄物，只要未超過百分之15不算違法；且本件因為同案被\r\n    告丙○○不識字，合約裡有訂明不得回填垃圾及有毒廢棄物\r\n    ，這個回收場是合法的，到底有無廢棄物，以被告之身分也\r\n    無從得知，何況所有到案的司機，都說他們載運是營建混合\r\n    物，不是廢棄物，故伊不知本案土地上司機傾倒是廢棄物云\r\n    云。被告甲○○則辯稱：伊是拖車司機，伊開車到那裡，是\r\n    無線電線上聯絡伊去的，說那裡有1個合法的棄土場，伊在\r\n    外面等，說可以開始了，還沒有傾倒就被警察抓了，伊所載\r\n    運的是營建剩餘土包括磚塊及土云云。惟查：\r\n（一）被告甲○○與另案被告錢炳倫、邱奕春、黃政綸、謝慶松\r\n      、盧志勝、鍾國雄等6人均未依廢棄物清理法規定，領有\r\n      廢棄物清除許可文件，於96年1月17日各自駕駛營業貨運\r\n      曳引車拖曳營業半拖車，載運未經分類，含有廢棄土石、\r\n      磚塊、木板、塑膠等廢棄物至本案土地，或甫傾倒完畢，\r\n      或刻正進入場內欲為傾倒（即被告甲○○部分），即為警\r\n      查獲等事實，除據被告甲○○於警詢、偵查中供述明確（\r\n      見偵字第672號偵查卷第41、317頁），並經證人即同時為\r\n      警查獲之砂石車司機錢炳倫、邱奕春、黃政綸、謝慶松、\r\n      盧志勝、鍾國雄等於警詢、偵查中證述綦詳（見偵字第67\r\n      2號偵查卷第35、36、46、48、52、56、239、241頁），\r\n      核與證人即96年1月17日至現場查緝之內政部警政署環境\r\n      保護警察隊第三中隊警員楊翔旭於本院審理時具結證述：\r\n      95年12月間勤務巡邏時，發現本案土地有被傾倒廢棄物，\r\n      有去問線民，回報說該處確實有在傾倒廢棄物，就出簽列\r\n      管調查，96年1月17日至現場查緝挖出來的幾乎都是廢棄\r\n      物，有營建廢棄物，如布袋、廢塑膠袋等語（見原審卷二\r\n      第191、199頁），又證人即96年1月17日先至現場錄影蒐\r\n      證之內政部警政署環境保護警察隊第三中隊警員卓孟儒於\r\n      原審審理時亦具結證述：當天上午5點到達距離本案土地\r\n      約300公尺處蒐證，上午7點半就有車輛到場址裡面去傾倒\r\n      廢棄物，就用電話聯絡同事到回填廢棄物的場址裡面進行\r\n      逮捕，到現場後看到有的車子已經傾倒完廢棄物，有車子\r\n      還沒有傾倒完，從埋伏地點看得到場址門口外面有1個人\r\n      撐傘（經證人卓孟儒當庭翻閱其自行攜帶的資料後確認係\r\n      同案被告林元鴻）在指揮車輛進出，在蒐證過程中，看到\r\n      都是傾倒營建廢棄物，有土方、摻雜鐵、磚塊、塑膠類的\r\n      物品等語（見原審卷二第201、202、205頁），證人即經\r\n      警通知到場協助稽查之新竹縣政府環保局技士萬鴻鈞於偵\r\n      查中及原審證述：現場查獲後開挖以目視就判定是營建混\r\n      合廢棄物，就是建築工地載來的廢棄物沒有經過分類等語\r\n      （見偵字第672號偵查卷第437頁，原審卷二第212頁），\r\n      證人即經警通知到場協助稽查之新竹縣政府環保局副局長\r\n      廖其貴於原審審理時具結證述：現場地上有廢土、建築廢\r\n      棄物，是屬於一般事業廢棄物中的一般事業廢棄物等情節\r\n      大致相符（見原審卷二第216頁），並有新竹縣環境保護\r\n      局稽查工作紀錄等附卷可稽（見偵字第672號卷第144 至\r\n      14 8、153頁），又觀諸查獲現場照片（見偵字第672號卷\r\n      第163至179頁），本案土地遭傾倒為數甚多摻雜有廢磚塊\r\n      、塑膠、木材等未經分類之土石，此並經原審於準備程序\r\n      時當庭勘驗蒐證光碟，製有勘驗筆錄1份在卷供參（見原\r\n      審卷二第130至132頁），證人楊翔旭亦於原審證述：進去\r\n      現場時，砂石車有8部，確定都是剛進到場址，因為車頭\r\n      的方向都是往他們要傾倒廢棄物的地方，其中有1台正在\r\n      傾倒廢棄物，其中1台倒完車頭正朝大門的方向要出去，\r\n      偵字第672號偵查卷第163頁下方照片左邊綠色車頭、藍色\r\n      車斗的砂石車車頭是朝傾倒廢棄物的方向準備進場要倒，\r\n      照片最右邊有1部綠色車頭、黃色車斗的砂石車正在倒，\r\n      照片中間白色車頭、綠色車斗的車子正要轉成跟綠色車頭\r\n      、黃色車斗砂石車同方向準備要倒等情綦詳（見原審卷二\r\n      第198頁）。是本案土地為人傾倒一般事業廢棄物乙節，\r\n      應堪認定。\r\n（二）次按廢棄物清理法所稱之廢棄物，分下列二種：一般廢\r\n      棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n      以污染環境之固體或液體廢棄物；事業廢棄物：1、有\r\n      害事業廢棄物：由事業機構所產生具有毒性、危險性，其\r\n      濃度或數量足以影響人體健康或污染環境之廢棄物。2、\r\n      一般事業廢棄物：由事業機構所產生有害事業廢棄物以外\r\n      之廢棄物。而前述「事業」，係指農工礦廠（場）、營造\r\n      業、醫療機構、公民營廢棄物清除處理機構、事業廢棄物\r\n      共同清除處理機構、學校或機關團體之實驗室及其他經中\r\n      央主管機關指定之事業。廢棄物清理法第2條第1項、第4\r\n      項定有明文。再按，有關營建剩餘土石方與廢棄物之分工\r\n      原則，前經行政院86年12月31日台86內字第52110號函示\r\n      ：「一、在主管權責劃分方面，營建廢棄土（現更名為營\r\n      建剩餘土石方）包括建築工程、公共工程及建築物拆除工\r\n      程所產生之剩餘土石方、磚瓦、混凝土塊、為有用資源，\r\n      非屬廢棄物範圍…，其主管機關仍為內政部營建署。至於\r\n      因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、\r\n      竹片、紙屑、瀝青等廢棄物，則屬一般事業廢棄物，依廢\r\n      棄物清理法規定，由本院環保署主管。二、營建廢棄土如\r\n      未能妥善處理，則形成一般廢棄物，應由各目的事業主管\r\n      機關確實依照相關法規予以清理。」，此有內政部營建署\r\n      98年3月31日營署綜字第098 0018305號函供參（見原審卷\r\n      四第126頁），是營建剩餘土石方之種類，並不包括施工\r\n      所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物\r\n      ，茍包含該等廢棄物者，即屬營建事業廢棄物，而有關工\r\n      程施工建造、建築拆除等所產生之事業廢棄物，即屬內政\r\n      部於91年9月17日公告「營建事業廢棄物再利用種類及管\r\n      理方式」之「編號八、營建混合物」（96年6月23日修正\r\n      後為編號七）所規定之範疇，即「營建混合物」之內容物\r\n      固包含土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢\r\n      塑膠類、廢木材、竹片、廢紙屑等，但其再利用均須依該\r\n      公告之管理方式辦理，始符合規定，不以廢棄物認定，非\r\n      謂該等剩餘泥、土、砂、石、磚、瓦、混凝土塊，均非一\r\n      般事業廢棄物（最高法院98年度台上字第39號判決意旨參\r\n      照）。又營建混合物經分類作業後，屬營建剩餘土石方部\r\n      分依營建剩餘土石方處理方案處理，屬內政部公告之一般\r\n      事業廢棄物再利用種類部分，依內政部公告之管理方式辦\r\n      理；至其他非屬營建剩餘土石方，亦非屬內政部公告可再\r\n      利用部分，應依廢棄物清理法規定清除處理或再利用，送\r\n      往合法掩埋場、焚化廠、合法廢棄物代處理機構或再利用\r\n      事業機構，其中送合法掩埋場或焚化廠部分，所含資源性\r\n      廢棄物重量比不得超過百分之15，固經上開營建事業廢棄\r\n      物再利用種類及管理方式就營建混合物之管理方式規定甚\r\n      明，惟此係指經分類之營建混合物之處理方式。查本件同\r\n      案被告丙○○受託回填者，僅限於營建工程剩餘土石，此\r\n      觀其與同案被告曾煥基簽訂之營建工程剩餘土石方回填合\r\n      約書自明（見偵字第672號偵查卷第155頁），而本案土地\r\n      遭傾倒者，既係未經分類摻雜有廢木材、廢塑膠、廢磚角\r\n      之土石，即非屬上開規定所稱之營建剩餘土石方，且無營\r\n      建事業廢棄物再利用種類及管理方式編號七營建混合物中\r\n      「非屬營建剩餘土石方，亦非屬內政部公告可再利用部分\r\n      ，應依廢棄物清理法規定清除處理或再利用，送往合法掩\r\n      埋場、焚化廠、合法廢棄物代處理機構或再利用事業機構\r\n      ，其中送合法掩埋場或焚化廠部分，所含資源性廢棄物重\r\n      量比不得超過百分之15」規定之適用，應視為一般事業廢\r\n      棄物，應受廢棄物清理法之規範，又因施工所產生之金屬\r\n      屑、玻璃碎片、廢塑膠、廢木材等廢棄物，及混雜營建剩\r\n      餘土石方未予分類者，於管理上皆歸屬營建廢棄物範疇，\r\n      應依廢棄物清理法相關規定辦理，目前尚無混雜比例之界\r\n      線規定，復有內政部營建署98年5月21日營署建管字第098\r\n      0032420號函1紙附卷可證（見原審卷四第125頁），同案\r\n      被告丙○○未領有公民營廢棄物清除或處理機構許可文件\r\n      ，已據其自承在卷，依法自不得處理一般事業廢棄物。是\r\n      被告乙○○辯稱：本案土地上回填的磚瓦不是廢棄物，依\r\n      行政院函示只要未超過百分之15就不算違法云云，自不足\r\n      採信。\r\n（三）另參諸證人即同案被告林元鴻於偵查中證述：被抓前1個\r\n      月開始在該處工作，有撿過石頭、磚塊及垃圾袋等物等語\r\n      （見偵字第672號偵查卷第311頁），並於原審證述：被查\r\n      獲前1、2 0天開始在現場工作，因為現場入口很小，如果\r\n      有車子要進出場內，伊會叫車子先不要進出，以免發生危\r\n      險，沒有車子的時候，就下去場裡、場外撿石塊、土角，\r\n      還有撿一些可以用的，像是廢鐵、米袋、寶特瓶之類的東\r\n      西，現場倒的東西，有些是有磁磚的，磁磚都會黏鐵，有\r\n      些有米袋、麵粉袋裡面裝石塊，有一些塑膠袋會藏在裡面\r\n      ，還有看到倒一些木材，丙○○每天都有去現場等語（見\r\n      原審卷三第181反面、183頁反面），共同被告乙○○於警\r\n      詢、偵查中以證人身分證述：在現場作3、4個星期，現場\r\n      回填廢棄物之內容有廢磚角、廢土、廢木材、廢塑膠袋等\r\n      ，那個地方是丙○○接洽的，伊知道那裡不能倒廢棄物，\r\n      伊是負責收錢，錢收了就給丙○○等語（見偵字第672號\r\n      偵查卷第17、238、314頁），及在原審審理時以證人身分\r\n      具結證述：案發前約1個半月在現場收錢，車子進來載木\r\n      頭、磚塊，看車斗大小，車斗比較大的收1,500元，小的\r\n      收1,000元，有時候司機倒1車多少錢是被告丙○○去處理\r\n      的，因為丙○○也會來，砂石車進入場內後一般來說丙○\r\n      ○有在，就是用無線電喊，指揮砂石車在場內行駛的路線\r\n      ，現場收錢的標準是丙○○跟伊說的，每天收的錢和單子\r\n      大概下午5點時會交給丙○○，丙○○差不多每天都會來\r\n      ，扣到的帳冊記載內容都是與本案有關，是丙○○叫伊寫\r\n      的，在現場工作時看到砂石車除了傾倒土、磚塊以外，還\r\n      有木材、布袋、垃圾袋等語（見原審卷三第176頁反面、1\r\n      77、178、180頁），證人王友群即在為警查獲前1星期即\r\n      開始在本案土地上撿拾廢鐵回收並同時為警查獲者，於警\r\n      詢及原審審理時均證述：96年1月12日至同年月17日有在\r\n      本案土地撿拾廢鐵，期間看到有回填木材、磚塊、深色土\r\n      方、廢鐵、塑膠袋等物，被告丙○○允許伊在那裡撿鐵，\r\n      到現場撿鐵時，有看到丙○○，都會跟他打招呼等語（見\r\n      偵字第672號卷第65、315頁，原審卷三第159、160頁），\r\n      另參諸卷附之案發前96年1月14日拍攝之現場蒐證照片（\r\n      偵字第672號偵查卷第158至162頁），其上已堆置甚多未\r\n      經分類，摻雜廢磚塊、廢木材及廢塑膠等一般事業廢棄物\r\n      ，是本案土地於96年1月17日為警查獲前，即已遭不特定\r\n      之砂石車司機載運廢棄物傾倒乙節，堪以認定。又同案被\r\n      告丙○○於原審審理時證稱：承包本件回填工程要回填乾\r\n      淨的土，就是要蓋房子所挖地下地基的土，只有土，沒有\r\n      其他的東西在裡面，簽約後開始整地，整地整了大約3、4\r\n      天，整完地之後隔天就開始進行回填，砂石車進場之後由\r\n      怪手司機指揮要倒到何處，負責收錢的是被告乙○○，請\r\n      同案被告林元鴻指揮車輛，早上指揮車輛之後，到場內看\r\n      有沒有米袋、板子、比較髒的塑膠之類的東西還有鐵，都\r\n      要撿起來，扣案之被告乙○○筆記本內之記載，都是與本\r\n      案有關，且是依照伊的指示所記錄，伊有跟被告乙○○說\r\n      收錢的標準是看車，頭幾天被告乙○○不知道的時候伊有\r\n      教被告乙○○，車子比較高就收1,500元，車子比較低就\r\n      收1,000元等語（見原審卷三第185至189頁），復佐以扣\r\n      案之被告乙○○筆記本內開始記錄與本案有關之日期為95\r\n      年12月7日，亦核與被告乙○○、同案被告林元鴻供稱：\r\n      係為警查獲前約1個月開始在本案土地工作及同案被告丙\r\n      ○○供稱：係與同案被告曾煥基簽約後，隨即整地，整地\r\n      完竣後即進行回填等時間點均相符合，再參諸同案被告丙\r\n      ○○與曾煥基簽訂之營建工程剩餘土石回填合約書第6條\r\n      明文約定：「乙方（指同案被告丙○○）應依土石採取法\r\n      之規定及其核准時之計劃書內容進行，不得回填垃圾及有\r\n      毒廢棄物...。」等情觀之（見原審卷二第137頁、偵字第\r\n      672號偵查卷第155頁），是同案被告丙○○係本案土地回\r\n      填工程之負責人，除僱用被告乙○○、林元鴻及綽號「阿\r\n      牛」之成年男子在現場從事指揮砂石車進出、收錢、整地\r\n      等工作外，並允許證人王友群自由進出本案土地撿拾廢鐵\r\n      ，又告以被告乙○○收費之標準乙節，亦堪認定。被告乙\r\n      ○○既係受同案被告丙○○僱用在本案土地向前來傾倒廢\r\n      棄物之砂石車司機收取土尾單、傾倒廢棄物之費用，衡情\r\n      其焉有不知砂石車司機在本案土地上所傾倒者係屬廢棄物\r\n      ？是被告乙○○辯稱：伊不知本案土地上司機傾倒的是廢\r\n      棄物云云，顯不足採信。\r\n（四）另被告甲○○未依廢棄物清理法規定領有廢棄物清除許可\r\n      文件，於96年1月17日上午7時30分許，駕駛車號530-AJ號\r\n      營業貨運曳引車拖曳營業半拖車48-MV號（登記為桃宏交\r\n      通有限公司所有），載運未經分類，含有廢棄土石、磚塊\r\n      、木板、塑膠等一般事業廢棄物中之營建混合物至本案土\r\n      地，尚未及傾倒，即為埋伏員警會同新竹縣政府環境保護\r\n      局人員當場查獲乙節，業如前述，且被告已本院審理中亦\r\n      自承：伊所載運的是營建剩餘土包括磚塊及土，是工地載\r\n      來的，難免會摻雜一些木頭營建混合物等語（見本院卷第\r\n      64頁反面），被告甲○○所載運者，既屬一般事業廢棄物\r\n      之營建混合物，揆諸上揭說明，即應受廢棄物清理法之規\r\n      範甚明，參以被告甲○○於偵查中自承：知道沒有合法的\r\n      證明不能隨意亂倒等語（見偵字第672號偵查卷第317頁）\r\n      ，及其前於95年間，亦因載運夾雜碎石、木材碎屑、塑膠\r\n      瓶罐、廢布等一般廢棄物違法傾倒之違反廢棄物清理法犯\r\n      行，業經台灣基隆地方法院以96年度訴字第467號刑事判\r\n      決判處有期徒刑1年4月，減為有期徒刑8月確定，此有上\r\n      開刑事判決1份附卷可考（見原審卷一第40至42頁），是\r\n      被告甲○○就清除廢棄物應取得主管機關核發之許可文件\r\n      乙節，自應知之甚明，且與所載運傾倒之地點是否合法無\r\n      涉，其辯稱：係經由無線電得知本案土地是合法的棄土場\r\n      ，及伊載運的不是廢棄物云云，均無可採。\r\n（五）此外，復有內政部警政署環境保護警察隊第一中隊搜索扣\r\n      押筆錄、扣押物品目錄表、內政部警政署環境保護警察隊\r\n      查扣物品明細清單等在卷為證（見偵字第672號卷第132至\r\n      13 6頁），及同案被告丙○○所有，自己持用或交由同案\r\n      被告林元鴻持用在本案土地上從事聯絡砂石車司機之無線\r\n      電5台及被告乙○○所有，用以記錄本件提供場所傾倒廢\r\n      棄物之相關收入、支出之帳冊1本等扣案可資佐證。從而\r\n      ，本件事證明確，被告乙○○、甲○○，違反廢棄物清理\r\n      法之犯行，均堪認定，均應予依法論科。\r\n二、按廢棄物清理法第46條第4款所謂之「清除」指事業廢棄物\r\n    之收集、運輸行為（最高法院92年度台上字第1547號判決要\r\n    旨參照）；至於「處理」則包含1、中間處理：指事業廢棄\r\n    物在最終處置前，以物理、化學、生物、熱處理或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或安定之行為；2、最終處置：指衛生掩埋\r\n    、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；3、\r\n    再利用：指事業機構產生之事業廢棄物自行、販賣、轉讓或\r\n    委託做為原料、材料、燃料、填土或其他經中央主管機關及\r\n    目的事業主管機關認定之用途行為，並應符合其規定者（參\r\n    行政院環境保護署發布之「事業廢棄物貯存清除處理方法及\r\n    設施標準」）。查本件同案被告丙○○承租本案土地提供予\r\n    不特定人載運一般事業廢棄物前來傾倒並進行回填，而被告\r\n    乙○○既係受同案被告丙○○僱用在本案土地向前來傾倒廢\r\n    棄物之砂石車司機收取土尾單、傾倒廢棄物之費用，核其行\r\n    為已該當上開條文所定之「處理」行為，另被告甲○○駕駛\r\n    車輛載運廢棄物傾倒之行為，則該當同條文所定之「清除」\r\n    行為。是核被告乙○○未經向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公、民營廢棄物清除機構\r\n    許可文件而從事廢棄物之處理及被告甲○○未經向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公、\r\n    民營廢棄物清除機構許可文件而從事廢棄物之清除，均係犯\r\n    廢棄物清理法第46條第4款之罪。又被告乙○○與同案被告\r\n    丙○○、林元鴻於短時間內，在同一地點接受不特定人於本\r\n    案土地上接續傾倒廢棄物，並予處理，持續侵害同一法益，\r\n    應包括為一個行為，為接續犯。另被告乙○○與同案被告丙\r\n    ○○、林元鴻、乙○○及姓名姓名、年籍不詳綽號「阿牛」\r\n    之成年男子等人間，就上開違反廢棄物清理法第46條第4款\r\n    犯行，有犯意聯絡及行為分擔，均為共同正犯。起訴意旨雖\r\n    認被告甲○○與被告乙○○及同案被告丙○○、林元鴻等人\r\n    就違反廢棄物清理法第46條第4款之犯行，有犯意之聯絡及\r\n    行為之分擔之共犯關係，惟被告甲○○係經由無線電之告知\r\n    ，始載運廢棄物至本案土地傾倒，與被告乙○○、同案被告\r\n    丙○○、林元鴻難認有何共同犯罪之意思，且其行為係廢棄\r\n    物清理法所稱之「清除」行為，亦與被告乙○○、同案被告\r\n    丙○○、林元鴻等人「處理」廢棄物之違反廢棄物清理法犯\r\n    行，構成要件迴異，要難謂成立共同正犯，檢察官上揭起訴\r\n    意旨，容有誤會，附此敘明。再被告乙○○前曾受事實欄一\r\n    、所載罪刑宣告及刑之執行完畢等情，有本院被告前案紀錄\r\n    表及台灣新竹地方法院檢察署刑案資料查註紀錄表各1份附\r\n    卷可按，其於有期徒刑執行完畢後5年內，故意再犯本件有\r\n    期徒刑以上之刑之罪，為累犯，應依刑法第47條第1項之規\r\n    定加重其刑。\r\n三、原審審理結果，因認被告乙○○、甲○○2人罪證明確，適\r\n    用廢棄物清理法第46條第3款、第4款，刑法第11條前段、第\r\n    28條、第47條第1項、第38條第1項第2款，中華民國九十六\r\n    年罪犯減刑條例第2條第1項第3款、第7條、第9條之規定，\r\n    審酌被告乙○○有違反毒品危害防制條例犯罪前科，有本院\r\n    本院被告前案紀錄表1份在卷可稽，顯見其素行不佳（原審\r\n    判決未敘及，應予補充），坦承犯行，態度尚可（於本院審\r\n    理中否認犯行，應予敘明），惟其負責向傾倒廢棄物之砂石\r\n    車司機收取金錢並記帳核對，犯罪情節非輕；被告甲○○前\r\n    有違反廢棄物清理法之前案紀錄，猶不知警惕，再次載運廢\r\n    棄物予以傾倒，實值非難，犯後仍否認犯行，態度不佳，暨\r\n    被告乙○○國中肄業，現無業，經濟狀況不好，被告甲○○\r\n    專科肄業，現無業，經濟狀況很差等一切情狀，分別量處被\r\n    告乙○○、甲○○有期徒刑1年4月，並以被告等人行為後，\r\n    中華民國九十六年罪犯減刑條例於96年7月4日公布，96年7\r\n    月16日起施行，本件被告乙○○、甲○○2人之犯罪時間均\r\n    係在96年4月24日以前，所犯均係違反廢棄物清理法第46條\r\n    第4款之罪，被告2人所受宣告刑雖逾有期徒刑1年6月，惟所\r\n    犯罪名並不在中華民國九十六年罪犯減刑條例第3條所規定\r\n    不予減刑之罪名範圍內，是依同條例第2條第1項第3款之規\r\n    定，被告2人之宣告刑應分別依法減其刑期二分之一，即被\r\n    告乙○○、甲○○均減為有期徒刑8月；並敘明扣案之無線\r\n    電5台及帳冊1本，分別係同案被告丙○○及被告乙○○所有\r\n    等情，業據同案被告丙○○、被告乙○○分別供述明確（見\r\n    原審卷四第101頁），且上開無線電係供本件同案被告丙○\r\n    ○、林元鴻與共犯「阿牛」間聯繫以犯本件犯行之用，及帳\r\n    冊係用以記載本案犯行所收取之金錢所為之紀錄，亦供本件\r\n    犯行所用，均應依刑法第38條第1項第2款規定沒收之，另扣\r\n    案之同案被告李啟文所有之帳冊1本，無證據證明其與本件\r\n    犯行有關，爰不為沒收之諭知。核其認事用法，均無違誤，\r\n    量刑亦屬妥適。被告乙○○上訴意旨仍以伊不知卡車司機在\r\n    本案土地上傾倒的是廢棄物云云；被告甲○○上訴意旨仍以\r\n    伊所載運的是營建剩餘土包括磚塊及土，不是廢棄物云云為\r\n    由，指摘原判決不當，惟查，本件如上所述，本案土地遭傾\r\n    倒者，既係未經分類摻雜有廢木材、廢塑膠、廢磚角之土石\r\n    ，即非屬上開規定所稱之營建剩餘土石方，且無營建事業廢\r\n    棄物再利用種類及管理方式編號七營建混合物中「非屬營建\r\n    剩餘土石方，亦非屬內政部公告可再利用部分，應依廢棄物\r\n    清理法規定清除處理或再利用，送往合法掩埋場、焚化廠、\r\n    合法廢棄物代處理機構或再利用事業機構，其中送合法掩埋\r\n    場或焚化廠部分，所含資源性廢棄物重量比不得超過百分之\r\n    15」規定之適用，應視為一般事業廢棄物，受廢棄物清理法\r\n    之規範，又因施工所產生之金屬屑、玻璃碎片、廢塑膠、廢\r\n    木材等廢棄物，及混雜營建剩餘土石方未予分類者，於管理\r\n    上皆歸屬營建廢棄物範疇，應依廢棄物清理法相關規定辦理\r\n    ，目前尚無混雜比例之界線規定，有內政部營建署98年5月2\r\n    1日營署建管字第0980032420號函1紙附卷可證，同案被告丙\r\n    ○○及被僱用之被告乙○○既均未領有公民營廢棄物清除或\r\n    處理機構許可文件，依法自不得處理一般事業廢棄物，且被\r\n    告乙○○既係受同案被告丙○○僱用在本案土地向前來傾倒\r\n    廢棄物之砂石車司機收取土尾單、傾倒廢棄物之費用，其應\r\n    知悉砂石車司機在本案土地上所傾倒者係屬廢棄物甚明；又\r\n    被告甲○○未依廢棄物清理法規定領有廢棄物清除許可文件\r\n    ，於上揭時、地駕駛卡車載運未經分類，含有廢棄土石、磚\r\n    塊、木板、塑膠等一般事業廢棄物中之營建混合物至本案土\r\n    地，尚未及傾倒，即為埋伏員警會同新竹縣政府環境保護局\r\n    人員當場查獲乙節，業如前述，且被告已本院審理中亦自承\r\n    ：伊所載運的是營建剩餘土包括磚塊及土，是工地載來的，\r\n    難免會摻雜一些木頭營建混合物等語（見本院卷第64頁反面\r\n    ），是被告甲○○仍辯稱伊所載運者並非廢棄物云云，即非\r\n    可採。此外，本件原判決就被告乙○○、甲○○2人上訴所\r\n    執理由取捨亦已多所論述，及說明其憑以認定之依據，有如\r\n    前述，經核與吾人日常生活經驗所得之定則亦無違背。被告\r\n    乙○○、甲○○2人所執上訴理由，本院尚難採為被告有利\r\n    認定之依據。是本件被告乙○○、甲○○2人上訴均無理由\r\n    ，均應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官侯寬仁到庭執行職務。\r\n中    華    民    國    99    年    5    月    20     日\r\n              刑事第十五庭  審判長法  官  吳昭瑩\r\n                                  法  官  蘇隆惠\r\n                                  法  官  吳炳桂\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                  書記官  洪雅蔓\r\n中    華    民    國    99    年    5     月    21    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}