{
  "JID": "TPHM,99,上訴,1174,20100525,1",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "1174",
  "JDATE": "20100525",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　99年度上訴字第1174號\r\n上　訴　人　臺灣士林地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　丙○○\r\n　　　　　　甲　○\r\n共　　　同\r\n選任辯護人　許智勝律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣士林地方法\r\n院98年度訴字第197號，中華民國98年12月31日第一審判決（起\r\n訴案號：臺灣士林地方法院檢察署97年度偵字第3700號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨如附件起訴書所載。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。又認定不利於被告之事實\r\n    ，須依積極證據，苟積極證據不足為不利於被告事實之認定\r\n    時，即應為有利於被告之認定；再認定犯罪事實所憑之證據\r\n    ，雖不以直接證據為限，間接證據亦包括在內，然而無論直\r\n    接或間接證據，其為訴訟上之證明，須於通常一般之人均不\r\n    致有所懷疑，而得確信其為真實之程度者，始得據為有罪之\r\n    認定；另刑事訴訟法第161條已於91年2月8日修正公布，其\r\n    第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指\r\n    出證明之方法；因此，檢察官對於起訴之犯罪事實，應負提\r\n    出證據及說服之實質舉證責任，倘其所提出之證據，不足為\r\n    被告有罪之積極證明，或其指出證明之方法，無從說服法院\r\n    以形成被告有罪之心證，基於無罪推定之原則，自應為被告\r\n    無罪判決之諭知，最高法院30年上字第816號、76年台上字\r\n    第4986號、92年台上字第128號著有判例可資參照。\r\n三、起訴意旨認被告乙○○、丙○○、甲○3人分別涉犯上開罪\r\n    嫌，無非係以：被告3人及同案被告何冠賢於警詢、偵查\r\n    時之供述；證人即內政部警政署保護警察隊隊員莊英宏、\r\n    現場臺北市政府環保局技佐周耀湘、留偉榮、蔡博文、行政\r\n    院環保署廢棄物管理處第5科科員謝淑貞等人於偵查時之證\r\n    述；房屋租賃契約書影本、臺北市政府環境保護局94年4\r\n    月26日北市環三字第09431273500號函、臺北市政府94年7月\r\n    27日府工建字第09413780700號函、臺北市政府環保局96年1\r\n    2月19日北市環稽字第09632480900號函、臺北市政府北市商\r\n    一字第0180898-1號營利事業登記證臺北市政府環境保護局\r\n    衛生稽查大隊環境稽查工作紀錄單；現場查獲照片多幀，\r\n    為其主要論據。\r\n四、訊據被告乙○○、丙○○、甲○等3人固坦承系爭土地係被\r\n    告甲○所有，由被告乙○○、丙○○向被告甲○承租使用等\r\n    情，惟均堅詞否認有何犯行。被告乙○○、丙○○辯稱：其\r\n    等是在系爭土地上進行廢棄物之暫時堆置、初步分類後載去\r\n    焚化爐，並無貯存、清除、處理廢棄物之情事，且「勝芳理\r\n    貨行」是經台北市政府環保局列管輔導的公司，必須每天向\r\n    環保局報告每天進出數量單位，要寫稽查報告，經常與主管\r\n    機關開會，如果主管機關認為其等違法，應該早要求限期改\r\n    善或甚至停業，本件至多僅構成是行政罰等語。被告甲○則\r\n    辯稱：土地雖為其所有而出租，但並不知道被告乙○○、丙\r\n    ○○承租系爭土地是用來堆廢棄物，也不知道他們有無犯罪\r\n    等語。\r\n五、經查：\r\n（一）關於被告丙○○、乙○○部分：\r\n    按資源回收循環再利用，以及垃圾「全分類、零廢棄」為\r\n      世界潮流，亦為我國當前重要之環保政策。廢棄物清理法\r\n      第41條第1項雖規定：「從事廢棄物清除、處理業務者，\r\n      應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n      關申請核發公民營廢棄物清除處理機構許可文件後，始得\r\n      受託清除、處理廢棄物業務。」，惟同法第39條則另規定\r\n      ：「事業廢棄物之再利用，應依中央目的事業主管機關規\r\n      定辦理，不受第28條、第41條之限制（第1項）。前項再\r\n      利用之事業廢棄物種類、數量、許可、許可期限、廢止、\r\n      紀錄、申報及其他應遵行事項之管理辦法，由中央目的事\r\n      業主管機關會商中央主管機關、再利用用途目的事業主管\r\n      機關定之（第2項）。」。是以，有關事業廢棄物之「再\r\n      利用」事項，即應依中央目的事業主管機關之規定辦理，\r\n      並不適用同法第41條之規定。又依被告自95年間持續迄97\r\n      年3月6日本案被查獲時所適用之96年6月12日修正之「營\r\n      建事業廢棄物再利用種類及管理方式」（嗣又於97年3月1\r\n      0日修正），其中營建事業廢棄物再利用種類編號7即「營\r\n      建混合物」第1點規定來源為工程施用建造、建築拆除、\r\n      裝修工程及整地刨除所產生之事業廢棄物。又廢棄物「分\r\n      類行為」係以物理處理方法，改變其物理特性或成分，達\r\n      成分離、減積之目的，屬事業廢棄物貯存清除處理方法及\r\n      設施標準第2條第1項第3款第1目規定之中間處理行為。至\r\n      於再利用行為，係指做為原料、材料、燃料、填土功能之\r\n      行為，其進行再利用前，可能需要先進行「分類」之前處\r\n      理，以提升再利用之效能，俾利其進行再利用。故「分類\r\n      」之前處理行為，應可涵蓋於該「再利用行為」之程序中\r\n      ，有行政院環境保護署97年9月4日環署廢字第0970068150\r\n      號函在卷可稽（見原審卷第26頁）。是，對「營建混合物\r\n      」加以「分類」之行為即屬「再利用」之一環。若違反依\r\n      廢棄物清理法第39條授權所頒佈之「營建事業廢棄物再利\r\n      用管理辦法」或「營建事業廢棄物再利用種類及管理方式\r\n      」等規定，應依同法第52條規定，處以新臺幣6千元以上3\r\n      萬元以下罰鍰，經限期改善，屆期仍未完成改善者，按日\r\n      連續處罰，並不構成同法第46條第4款之罪。又行政院環\r\n      保署為釐清「未經許可處理」及「違法再利用」之認定困\r\n      擾，以91年12月25日環署廢字第0910091151號令訂定「從\r\n      事事業廢棄物再利用涉及違法清除處理及再利用認定原則\r\n      」：「一、從事再利用經中央目的事業主管機關公告再利\r\n      用或許可再利用之廢棄物（以下簡稱公告或許可再利用廢\r\n      棄物）者，應依該公告之管理方式或許可文件內容辦理；\r\n      未依該公告之管理方式或許可文件內容辦理者，以違反廢\r\n      棄物清理法（以下簡稱本法）第39條規定處以行政罰；其\r\n      另有本法第45條、第46條第1款至第3款規定情形之一者，\r\n      則同時移送法院科以行政刑罰。」（見原審卷第273-1頁\r\n      ）。準此，若行為人所堆置、處理之物品係屬上開可再利\r\n      用（經許可再利用及經公告可再利用）之物，應依該公告\r\n      之管理方式或許可文件內容辦理，縱未依該公告之管理方\r\n      式或許可文件內容辦理者，只要無廢棄物清理法第45條、\r\n      第46條第1至3款各款之情節，則僅係違反廢棄物清理法第\r\n      39條規定而應處以行政罰，蓋廢棄物清理法第39條已明文\r\n      排除同法第41條第1項之限制，自與廢棄物清理法第46條\r\n      第4款之構成要件不符（本院98年度上訴字第132 0號判決\r\n      意旨參照）。\r\n    本件「勝芳理貨行」係經主管機關核可之營業，所在地為\r\n      臺北市士林區○○○路○段305號5樓，營業項目為：理貨\r\n      包裝承攬、一般建材買賣、建築物清潔服務業、廢棄物清\r\n      除業、廢棄物處理業、廢（污）水處理業、放射性廢料處\r\n      理服務業、廢棄物資源回收業、廢棄物清理業，而不包含\r\n      可在系爭土地上從事營建混合物之清除、處理、再利用業\r\n      務。又「勝芳理貨行」之前身為「屈原營建混合物分類處\r\n      理場」，該處理場向環保局申請為營建混合物分類處理場\r\n      ，業經環保局有條件預審通過，惟尚未取得設置許可，嗣\r\n      「勝芳理貨行」申請承接「屈原處理場」並更名為「勝芳\r\n      理貨行」，亦經環保局同意查照，僅要求「勝芳理貨行」\r\n      於承接日起3個月內提出設置許可之申請，並於6個月內取\r\n      得營業許可，而「勝芳理貨行」亦於承接後3個月內之94\r\n      年7月11日向臺北市政府工務局建築管理處提出營建混合\r\n      物分類處理場之設置申請，惟迄未核准，亦未能取得後續\r\n      營運許可之事實，為被告乙○○、丙○○所不爭執，並據\r\n      證人即行政院環保署廢物管理處科員謝淑貞於偵查時證稱\r\n      ：廢棄物再利用機構一定要符合營建事業廢棄物再利用種\r\n      類及管理方式的規定資格，且需符合營建事業廢棄物再利\r\n      用管理辦法第5條規定的利用方式，本案「勝芳理貨行」\r\n      都不符合上開規定；事業廢棄物的處理有2種方式，一種\r\n      是依廢棄物清除處理辦法第28條委託清除處理；另一種是\r\n      依同法第39條的再利用，再利用又可分為公告再利用及個\r\n      案再利用，本案是屬公告再利用部分，從事再利用之機構\r\n      一定要符合內政部92年7月4日台內營南字第0920087593號\r\n      營建事業廢棄物再利用種類及管理方式式的公告資格，且\r\n      依環保署96年2月27日環署廢字第0960014347E的公告，再\r\n      利用機構還要用網路傳輸的方式申報其收受廢棄物之流向\r\n      ，但因「勝芳理貨行」不符合上開規定，而非合法機構，\r\n      就不能從事此行業，且也無法取得環保署提供的管制編號\r\n      上網申報等語（見偵查卷第41至43頁）；及證人即業務\r\n      內容為營建廢棄物法令、政策之解釋、擬定之環保署廢棄\r\n      物管理第五科科長彭成熹於原審證稱：所謂的營建混合物\r\n      是屬於事業廢棄物，業者若要處理此類廢棄物，需依照廢\r\n      棄物清理法第28條取得廢棄物的清除處理許可，或取得內\r\n      政部之許可，或是符合內政部所公告之營建事業廢棄物再\r\n      利用種類及管理辦法規定之來源、再利用的用途、再利用\r\n      機構資格及其他相關規定即可，就不用再申請許可證；內\r\n      政部只依照所轄事業，例如營造業跟建築拆除業，才適用\r\n      依廢棄物清理法第39條所授權訂定之內政部再利用管理辦\r\n      法，因廢棄物清理法第39條是指事業廢棄物適用範圍，但\r\n      家戶委託營造業或建築拆除業進行裝修、拆除產生的廢棄\r\n      物如磚瓦、砂石、木造裝潢等，就屬該事業產出之事業廢\r\n      棄物，可依第39條授權內政部管理辦法及公告的管理方式\r\n      辦理，所以如果是一般家庭廢棄物，就不在上開條文的規\r\n      範範圍內；環保局會給予合法再利用機構檢核、網路申報\r\n      ，就知道他的來源是哪些事業產生的，也會授權縣市環保\r\n      機關要求業者提出再利用檢核申請表，審核通過後會核發\r\n      管制編號，有了這個管制編號之後才能向事業收廢棄物等\r\n      語明確（見原審卷第150至152頁）。復有，「勝芳理貨行\r\n      」之臺北市政府營利事業登記證、臺北市政府環境保護局\r\n      94年4月26日北市環三字第09431273500號函文、勝芳理貨\r\n      行94年7月11日勝字第9407111號函文、臺北市政府94年7\r\n      月27日府工建字第09413780700號函文、臺北市政府建築\r\n      管理處98年9月24日北市都建照字第09877755300號函文及\r\n      所檢送之系爭土地設置勝芳營建混合物分類處理場之相關\r\n      資料在卷可稽（見偵查卷第61至64、71、72頁、原審卷\r\n      第109至122頁）；堪信為真。又同案被告何冠賢於案發當\r\n      日駕駛載有營建事業廢棄物及數包家庭垃圾之系爭貨車前\r\n      往「勝芳理貨行」，一進場即經環保人員查獲，而未及傾\r\n      倒之事實，亦為被告乙○○、丙○○所不爭執；並據同案\r\n      被告何冠賢於警詢時稱：我於97年3月6日上午，駕駛系爭\r\n      貨車前往臺北市○○街235巷1號1樓將客人的磚塊營建廢\r\n      棄物載回其公司即信華建材行，準備要再載往「勝芳理貨\r\n      行」讓他們收受，但在將車子放在公司門口時，被不詳人\r\n      士亂丟了一些垃圾在車斗內，我不知該如何處理，就一併\r\n      載至「勝芳理貨行」，想問問他們會否一併收受處理，但\r\n      未及詢問即經警查獲，警方在現場請我配合打開系爭貨車\r\n      車斗所覆蓋之帆布網，我車上載運的廢棄物有廢磚塊、廢\r\n      塑膠袋、廢木材等語（見偵查卷第14頁背面至15頁）；\r\n      其於偵查時稱：「信華建材行」的業務內容是賣水泥、砂\r\n      石，而因客戶通常是房子裝修才會用到這些物品，所以會\r\n      產生相關砂石、磚角、土石方與其他垃圾，我就會幫客戶\r\n      把磚角及土石方載到清理廠，幾乎都是載到「勝芳理貨行\r\n      」，但其他的垃圾其就不會幫他們處理；其於案發當天是\r\n      先至延吉街載運客戶的磚角營建廢棄物，後來回到「信華\r\n      建材行」門口時，被別人亂丟了幾包家庭垃圾，我就一起\r\n      載到勝芳理貨行，因為我知道「勝芳理貨行」有收磚角，\r\n      但不知道有無收一般垃圾，就想去問問看他們收不收，但\r\n      在還沒有問，也還沒傾倒之前，就被環保人員查獲等語（\r\n      見偵查卷第83、94、199頁、偵查卷第60、61頁）；\r\n      其於原審陳稱：「信華建材行」的名義負責人是我母親，\r\n      我是實際負責人，有負責載運廢棄物，平常會載新品的紅\r\n      磚、水泥、砂石送給客人，有時候客人修理房子會有磚角\r\n      營建廢棄物要回收；案發當天，我有駕駛系爭貨車到臺北\r\n      市某地址載運客戶的廢棄磚角，其先載回「信華建材行」\r\n      ，看到建材行門口被人亂丟了3、4包黑色塑膠袋及紙袋裝\r\n      的垃圾，之前建材行門口也曾被人亂丟垃圾，我是用環保\r\n      垃圾處理，拿去政府的垃圾車丟，但這次因趕時間，我就\r\n      連同上開磚角一起載到「勝芳理貨行」，磚角部分是要讓\r\n      他們回收，其他垃圾部分我是想去問問看他們有沒有在回\r\n      收，如果他們沒收的話其再載回來處理，但還沒詢問之前\r\n      就被環保警察查獲等語綦詳（見原審卷第184至187頁）；\r\n      經核亦與證人即當日查獲之環保警察莊英宏於偵查及原審\r\n      證稱：案發當天，我接獲臺北市政府環保局衛生稽查員蔡\r\n      博文的電話，請我會同前往取締，我到現場後，發現同案\r\n      被告何冠賢正好駕駛系爭貨車至現場，準備要傾倒廢棄物\r\n      ，就同步稽查該車，發現系爭貨車上載有一般家庭生活垃\r\n      圾，有樹葉、紙屑、塑膠袋，另也載有可再利用之廢棄物\r\n      ，但只是一小部分，其有攝影存證等語（見偵查卷第17\r\n      7、178頁、原審卷第132、134頁）；及證人即查獲現場之\r\n      環保局稽查人員周耀湘於原審證稱：本件案發當天，同案\r\n      被告何冠賢開進來的外來車輛一進場，我就攔下查看，所\r\n      以該車還沒有傾倒廢棄物等語相符（見原審卷第143頁）\r\n      。又依現場錄影光碟顯示，同案被告何冠賢所駕駛之系爭\r\n      貨車在一開始錄影時即已在現場，嗣後經稽查車上內容物\r\n      包含（並未將車上物品卸下）紅色塑膠籃、其他塑膠製品\r\n      、玻璃製品、木製櫃子、其他木頭製品、門板、鋁罐（伯\r\n      朗咖啡罐）、燈泡、碎報紙、黑色大塑膠袋內以數個網狀\r\n      袋子盛裝之落葉垃圾、塑膠袋、鐵製品、手提包等民生物\r\n      品等情，亦經原審當庭勘驗現場錄影光碟核實無訛（見原\r\n      審卷第182、183頁），堪認屬實，均合先敘明。\r\n    被告乙○○於警詢時供稱：「勝芳理貨行」之實際負責人\r\n      為郭萬得，並未領有清除廢棄物許可證，但目前正在申請\r\n      中，我則是「勝芳理貨行」的現場負責人；「勝芳理貨行\r\n      」在系爭土地上堆置、分類之廢棄物包含鐵、鋁、廢紙等\r\n      可回收再利用之廢棄物及廢塊等營建廢棄物；97年3月6日\r\n      警方會同環保稽查人員至系爭土地執行稽查業務時，適有\r\n      同案被告何冠賢駕駛系爭貨車前來「勝芳理貨行」欲傾倒\r\n      廢棄物，但因我尚未檢查該車，所以不知道該車係載運何\r\n      種廢棄物，也尚未同意收受等語（見偵查卷第10、11頁\r\n      ）；於偵查時供稱：我受僱於被告丙○○，若有車子載運\r\n      營建混合物過來，我要負責檢查車上的物品是否確為營建\r\n      混合物或是鐵、鋁等資源回收物，因「勝芳理貨行」只處\r\n      理營建混合物，不收家庭垃圾，正在申請廢棄物清除處理\r\n      之許可證，其檢查後若符合標準就會讓車子進來，載運的\r\n      物品會先整理分類，選出鐵、鋁等可以回收的東西，其他\r\n      不能回收的就累積到一定數量，再用車子載到焚化爐處理\r\n      ；案發當天同案被告何冠賢載2包垃圾到現場，停在我進\r\n      行檢查的地方，要問我如何處理，當時環保人員正在問我\r\n      有關申請營建混合物處理許可證的事，看到同案被告何冠\r\n      賢的車開進來，就直接上車稽查；堆置在現場的物品大部\r\n      分都是之前的回收車載運過來的營建混合物，但多少會夾\r\n      雜一點一般垃圾，還沒有整理好，那些垃圾大部分都是我\r\n      打算要送到焚化爐的；同案被告何冠賢任職的「信華建材\r\n      行」是「勝芳理貨行」的客戶，但每次請「勝芳理貨行」\r\n      處理的都是鐵、鋁之類的廢棄物，從未載運一般垃圾，也\r\n      沒夾雜一般廢棄物等語（見偵卷卷第85、86、98、200\r\n      頁）；其於原審供稱：載運廢棄物到「勝芳理貨行」的車\r\n      子會停在我位在現場入口處的辦公室門口，我一定會檢查\r\n      ，如果載運的屬不可回收的廢棄物，我就會叫他們回去；\r\n      案發當天同案被告何冠賢駕駛的系爭貨車，就是停在我辦\r\n      公室門口，但我還來不及檢查，環保人員就來了；「勝芳\r\n      理貨行」每日都會檢送處理廢棄物的資料給環保局，如果\r\n      有違法的話，環保局應該要告訴我，我認為本件至多違反\r\n      行政罰等語（見原審98年度審訴字第401號卷第23、24頁\r\n      、原審卷第236頁）；其於本院供稱：我們都有在申請，\r\n      每段時間都會向環保局報告進出的量，如果我們有違法，\r\n      為何要報告上去。我們也都有將不能用的送去焚化爐，可\r\n      以用的再利用，並定期申報，我是受僱於丙○○；我們沒\r\n      有收垃圾，我們都是收可以再利用的營建廢棄物，不是一\r\n      般垃圾等語（見本院卷第34頁反面、50頁反面）。又被告\r\n      丙○○於警詢時供稱：我是「勝芳理貨行」的股東之一，\r\n      擔任現場統籌處理事務工作，系爭土地由我負責向甲○承\r\n      租，從95年6月15日開始，租期至97年6月14日止，作為營\r\n      建混合物分類處理之場地；「勝芳理貨行」自95年6月15\r\n      日承租系爭土地後即開始營業迄今，現場營建混合物均是\r\n      向不特定建材行收受載運過來的，包含廢木材、廢磚瓦、\r\n      廢紙、廢鐵、廢塑膠、廢鋁等資源回收物，收受後會進行\r\n      分類、再利用，剩餘廢棄物再送至臺北市北投、內湖及木\r\n      柵焚化爐作最終處理；期間我有於96年5月21日向主管機\r\n      關臺北市政府建築管理處申請核發營建混合物分類處理場\r\n      之許可證，但因承辦人員疏忽而擱置，目前尚未取得許可\r\n      證；警方與環保稽查人員於97年3月6日至系爭土地稽查時\r\n      ，我不在現場，是後來接獲通知才過去，當天在現場堆置\r\n      之廢木材、廢塑膠、營建混合物之堆置時間約1、2個星期\r\n      ，數量約100多立法公尺，至於同案被告何冠賢當天駛至\r\n      現場之系爭貨車上雖載有一般事業廢棄物，但「勝芳理貨\r\n      行」都會先檢查車上所載物品，確認合乎營建混合物的標\r\n      準才會收受等語（見偵查卷第21頁反面至23頁）。其於\r\n      偵查時供稱：我是「勝芳理貨行」老闆，系爭土地也是由\r\n      我在使用，作為砂石和營建混合物暫存、分類之場地；我\r\n      在系爭土地上是作營建混合物的清除，並領有以福順行有\r\n      限公司的名義取得之清除廢棄物許可文件，許可清除的地\r\n      點在臺北市○○○路○段的公司地址及系爭土地，因福順\r\n      行是舊廠，所以環保局准許勝芳理貨行一邊作廢棄物相關\r\n      分類，一邊申請許可證；本件案發當天稽查人員在現場查\r\n      獲之廢棄物，是由建材行把民間裝修房子拆除木材等材料\r\n      收集起來，再載運過來的，載來後一定會先檢查，如果是\r\n      營建混合物勝芳理貨行才會收受，例如木材、鐵、鋁、塑\r\n      膠、磚角、木屑、金屬屑、紙屑都會收，但不會收玻璃跟\r\n      瀝青，收受後會再進一步分類；目前「勝芳理貨行」尚未\r\n      取得廢棄物清理許可，但「勝芳理貨行」就申請了，是因\r\n      承辦公務員的疏忽，所以還沒核准下來，但我另一間福順\r\n      行公司有拿到許可證，公司地址是在臺北市○○○路○段\r\n      ，但營業場所就是在系爭土地；案發當天稽查人員在現場\r\n      看到的物品，大多是可以回收的，只是還沒分類好；「信\r\n      華建材行」平常載給「勝芳理貨行」的物品都是紙、木板\r\n      、砂石、鐵、鋁、紙屑、塑膠類等營建混合物等語（見偵\r\n      查卷第99、100、201、202頁）；其於原審供稱：我是\r\n      「勝芳理貨行」的實際負責人，平日車輛出入是由被告乙\r\n      ○○負責檢查，我每天都會向環保局報確實進出量，衛生\r\n      稽查單位每個月也會來進行多次稽查；我知道如果要做廢\r\n      棄物再利用需要經過申請許可證的法定程序，所以「勝芳\r\n      理貨行」於95年即依規定申請合法的營建混合物處理許可\r\n      證，但後來承辦人說他們交接，文件不見了，導致程序延\r\n      滯，故「勝芳理貨行」迄今仍未取得營運許可，但環保局\r\n      有依據94年訂定之臺北市營建工程賸餘土石方及營建混合\r\n      物資源處理場設置管理暫行要點，通融將「勝芳理貨行」\r\n      列管輔導，並發給營建混合物資源分類之設置許可，即勝\r\n      芳理貨行仍可從事回收包含磚頭、土石、鐵等營建混合物\r\n      、進行分類處理，只是要依照環保局的規定送到指定地方\r\n      ，勝芳理貨行也有定期向環保局彙報，衛生稽查單位也會\r\n      不定期來稽查，每個月都要開會；因環保局規定若要取得\r\n      營運許可，必須要用分類篩選機，但「勝芳理貨行」是用\r\n      人工分類，所以尚未取得營運許可；我僱用3個人工作，\r\n      系爭土地共約600多坪，每天進來的營建混合物數量約2、\r\n      3噸，從車上傾倒至地面後，會先使用2部怪手及1部小怪\r\n      手，將廢棄物翻開來，如果裡面有鐵、鋼筋、塑膠、廢木\r\n      材、銅等再用人工撿出來分類；案發當天在現場拍攝的查\r\n      獲物品照片是還沒有分類的部分，現場也有已分類好的，\r\n      但照片沒有照到；載運營建混合物「進勝芳理貨行」的車\r\n      輛並沒有固定，但是要進來的車子一定要先停在入口處經\r\n      過檢查，確認是營建混合物才會收；但因環保局規定說可\r\n      夾雜15%工地現場產生的破布等非營建廢棄物的東西，所\r\n      以有時我檢查車子載運的物品若90%以上均為營建混合物\r\n      ，只是夾雜一點點便當盒之類的一般垃圾，我還是認為可\r\n      以收，所以現場才會有看到一些家庭垃圾，但只是一點點\r\n      而已，若我發現進場車輛是惡意載家庭垃圾過來，一定會\r\n      叫他載回去，且因稽查單位執法人員不定時會來檢查，所\r\n      以「勝芳理貨行」絕對不敢也不會收家庭垃圾；案發當天\r\n      同案被告何冠賢所駕駛的系爭車輛才剛到被告乙○○負責\r\n      檢查的位置，車斗的帆布都還沒掀起來，環保人員就到了\r\n      等語（見原審98年度審訴字第401號卷第24頁、原審卷第1\r\n      92至201頁）；其於本院供稱：我們收進來的東西會先分\r\n      類，可以回收的會再利用，不能回收的再送去焚化爐，這\r\n      是環保局規定的，當天是環保局請我們協助辦案的；我的\r\n      公司有取得清除許可，也經過主管機關設置，我們要請這\r\n      個牌照要2、3年的時間，我們有送去工務局承辦單位，我\r\n      們等了10個月公文都還沒有下來，我去問了之後，他們說\r\n      是公務員在交接，沒有將我們的東西送出去，且說我們送\r\n      的30本書不見了，後來他們找了2、3天後，找到了跟我們\r\n      說會儘速幫我們辦，要我們每天要跟他們報告，且要分類\r\n      ，我們每天要跟環保局報告，衛生單位每個月都會來我們\r\n      公司檢查7、8次，要我們改善，且我們每個月要去環保局\r\n      開會，我們是遵照主管機關在做事情；環保局叫我每天跟\r\n      他們報告，如果認為我們違法，應該要根我們講，應該叫\r\n      我們限期改善，為什麼還要我們每個月跟他們報告進出量\r\n      ，所以我覺得很奇怪，且我們設置已經過了，因為同時要\r\n      有30幾個單位同意，所以申請時間比較久等語（見本院卷\r\n      第34頁反面、50頁反面、55頁反面）。並提出機構名稱為\r\n      福順行有限公司、以被告丙○○為負責人、營業地址為臺\r\n      北市士林區○○○路○段305號5樓之臺北市政府北市廢乙\r\n      清字第00279號廢棄物清除許可證1份為證（見偵查卷第\r\n      108、109頁）。經查：\r\n    上開福順行有限公司領得之臺北市政府廢棄物清除許可證\r\n      ，其執照領取人及核定之營業地址均與本案之「勝芳理貨\r\n      行」、系爭土地不同，固核與本案無涉，而不足為有利被\r\n      告丙○○、乙○○之認定。惟，經核被告2人上開所言，\r\n      就「勝芳理貨行」雖未取得主管機關核發之廢棄物處理許\r\n      可證，惟已在申請中，且經環保局列管輔導，准許在受監\r\n      督範圍內從事廢棄物分類、回收業務，且環保局不定期會\r\n      至現場稽查，「勝芳理貨行」亦會應環保局要求按月繳交\r\n      處理廢棄物數量之月報表、平日載運廢棄物之車輛要進場\r\n      均需經被告乙○○檢查，若非營建混合物即不予收受等情\r\n      ，前後所述均甚相符，亦互核一致，並有勝芳營建混合物\r\n      分類場混合物進場紀錄表多件在卷可稽（見偵查卷第11\r\n      0至127頁）；且據證人周耀湘於原審證稱：「勝芳理貨行\r\n      」所提供之進出場統計表，是因「勝芳理貨行」不是合法\r\n      業者，故環保局要求他們申報等語明確（見原審卷第148\r\n      、149頁）；又參以卷附臺北市政府環境保護局98年8月14\r\n      日北市環三字第09835325700號函文記載：「有關本局於9\r\n      5年至97年3月6日收受「勝芳理貨行」營建混合物進出場\r\n      紀錄表及稽查結果是符合規定乙節，該公司係依『臺北市\r\n      營建工程賸餘土石方營建混合物資源分類處理場設置及管\r\n      理暫行要點』向本市建築管理處申請設置營建混合物分類\r\n      場，又依行政院環境保護署92年6月18日環署廢字第09200\r\n      39349號函釋說明段略以：『…拆除業者於工現場或自有\r\n      場地對承攬拆除所產生之營建混合物進行分類之行為，得\r\n      視為自行處理。』，另依行政院環境保護署97年5月9日環\r\n      署廢字第0970028722號函文說明段略以：『拆除業者如屬\r\n      廢棄物清理法第2條第4項指定之事業者…，應符合『事業\r\n      廢棄物貯存清除處理方法及設施標準』之規定，非屬事業\r\n      ，則應符合『一般廢棄物回收清除處理辦法之規定。』，\r\n      是以，旨揭公司倘符合上揭要件，依廢棄物清理法之規定\r\n      毋庸向本局報備，合先敘明，惟本局仍不定期派員至該公\r\n      司查察…」等語（見原審卷第76頁）。顯見「勝芳理貨行\r\n      」因已於94年7月11日即向主管機關提出設置營建混合物\r\n      分類場之申請，雖暫未經核可，惟在核可前之期間，業經\r\n      主管單位通融可在受相關法令監督範圍下從事對營建混合\r\n      物分類之業務，主管單位亦會不定期前往稽查；是被告丙\r\n      ○○始於95年6月中旬向甲○承租系爭土地從事營建混合\r\n      物分類業務，自堪認被告乙○○、丙○○前揭辯解屬實，\r\n      可以採信。\r\n    至證人即當日查獲之環保警察莊英宏於偵查時雖證稱：案\r\n      發當天，我接獲臺北市政府環保局衛生稽查員蔡博文的電\r\n      話，請我會同前往取締，我到現場後，發現同案被告何冠\r\n      賢正好駕駛系爭貨車至現場傾倒廢棄物，就同步稽查，由\r\n      環保局人員做稽查紀錄；現場堆置的物品除了泥、土、砂\r\n      、石、磚、瓦、混凝土塊外，還夾雜很多垃圾、木板、輪\r\n      胎、紙屑等廢棄物等語（見偵查卷第177、178頁）；證\r\n      人即查獲現場之環保局稽查人員蔡博文、留偉榮、周耀湘\r\n      於偵查時亦均證稱：因「勝芳理貨行」是名列衛生稽查大\r\n      隊的列管名冊，在案發之前就有稽查的紀錄，故其於案發\r\n      當天會同環保警察一起到現場；現場堆置的廢棄物除了有\r\n      建材行之一般事業廢棄物如營建剩餘土石方之外，還有民\r\n      生廢棄物，如輪胎、塑膠桶、床墊等不屬於營建混合廠收\r\n      受的物品，且勝芳理貨行尚未拿到市政府的設置許可證及\r\n      營運許可證，為違法營業，之前環保局就有會同環保署勸\r\n      導過「勝芳理貨行」，現場也沒有可以從事廢棄物再利用\r\n      的設備，若是合法的再利用機構，必須另外取得再利用之\r\n      合格執照，會跟主管機關申請再利用事業處理，主管機關\r\n      就會給他們管制編號，在申請時，連廢棄物的來源都會先\r\n      跟環保局陳報，該等機構再到環保署的網站申報廢棄物數\r\n      量時，就會顯示可再利用的量及不能回收而要送焚化爐的\r\n      量，資料就會送到環保署去。而月報表只是環保局的內規\r\n      ，要求再利用機構要每月製作載有廢棄物進來的數量及再\r\n      利用方式、用途及數量之月報表，但「勝芳理貨行」並非\r\n      合法機構，根本無法做這些動作，「勝芳理貨行」所提出\r\n      呈交給環保局之進廠紀錄表，只是「勝芳理貨行」內部進\r\n      出的作用，並非環保局制式紀錄表格等語（見偵查卷第\r\n      226、227頁、卷第41至43、62頁）；而依據「勝芳理貨\r\n      行」未取得營運許可證、現場堆置有一般民生廢棄物等情\r\n      節以認定被告丙○○、乙○○違反廢棄物清理法第41條規\r\n      定；惟參諸證人彭成熹於原審所證：若是合法再利用業者\r\n      ，能否收受家庭垃圾是要看那些廢棄物的來源，如果是從\r\n      工地來的營建混合物有夾雜家庭垃圾，例如施工過程中產\r\n      生的，或是工人在現場作業所遺留的垃圾，混雜在營建混\r\n      合物中，還是可以認為是營建混合物而合法收受等語（見\r\n      原審卷第154頁）；顯見被告丙○○辯稱：因環保局規定\r\n      說可夾雜15%工地現場產生的破布等非營建廢棄物的東西\r\n      ，所以有時其檢查車子載運的物品若90%以上均為營建混\r\n      合物，只是夾雜一點點便當盒之類的一般垃圾，其還是認\r\n      為可以收等語，洵非無據。是，「勝芳理貨行」現場縱確\r\n      雜置有部分家庭垃圾，亦難遽認其違反廢棄物清理法第41\r\n      條規定；況證人莊英宏嗣於原審證稱：案發當天環保警察\r\n      隊經環保局稽查大隊通知說勝芳理貨行未領有主管機關核\r\n      發之許可文件，仍從事廢棄物處理，其就會同環保局人員\r\n      至系爭土地從事稽查工作，看到「勝芳理貨行」在現場堆\r\n      放營建廢棄物如廢磚塊、廢塑膠、木材、紙屑等，現場還\r\n      有怪手、山貓（即小型怪手）等可以做簡易分類的機具，\r\n      在場內從事營建廢棄物分類的業務，他們有把可以再利用\r\n      的磚塊與垃圾分類區隔，有好幾堆分散堆置的廢棄物，現\r\n      場還有1個小水坑，在坑四周的斜面處有堆置一些廢棄物\r\n      ，但坑內並無傾倒廢棄物，其有將現場情形照相、攝影存\r\n      證等語（見原審卷第133至136、138、139頁）；證人周耀\r\n      湘於原審亦另證稱：我與環保局同仁留偉榮、蔡博文為一\r\n      個專案小組，負責稽查臺北市各砂石棧場，砂石棧場有合\r\n      法業者與不合法業者，「勝芳理貨行」是屬不合法業者，\r\n      他們有申請許可但還沒有通過，原因我不清楚；環保局之\r\n      前於96年5、6月份時就曾發函給不合法業者，告知他們如\r\n      果沒有許可證就不能進行廢棄物處理再利用，環保局也有\r\n      不定期稽查「勝芳理貨行」，1個月會去2次左右，後來環\r\n      保局於96年10月去「勝芳理貨行」查看，就發現他們場裡\r\n      面有一些廢棄物、垃圾等東西；本件案發當天再去稽查，\r\n      現場雖有一部分屬於廢建材營建混合物，而可再利用（按\r\n      ：證人當庭指認如偵查卷第79頁照片所示之物），但也\r\n      在現場小水坑旁邊，發現一些已泡到水而腐爛的垃圾（按\r\n      ：證人當庭指認如偵查卷第78頁照片所示之物），就不\r\n      是屬於可再利用的東西，但這些垃圾的數量其已不記得是\r\n      多少了，所謂可再利用的物品指如紙類、寶特瓶、電冰箱\r\n      、電池等；一般可從事再分類、再利用之合法廢棄物處理\r\n      場，需要向環保局申請為合格廠商，且需備有篩選機、大\r\n      型磁鐵等特定設備，可將可再利用的紙類、鐵器等東西回\r\n      收再利用，篩選出的垃圾會送去焚化廠燒掉，其在現場也\r\n      未看到這些設備，只看到堆高機、挖土機之類的機具，但\r\n      現場有經過初步分類整理後分成不同堆的堆置物，也沒有\r\n      回填情形，僅有分類；環保局在96年12月12日也有去「勝\r\n      芳理貨行」稽查，當時剛好也有車輛進場要傾倒廢棄物，\r\n      因該次隨車司機有配合環保局的稽查，所以其該次是認定\r\n      「勝芳理貨行」有違反廢清法第39條之行政罰而告發等語\r\n      （見原審卷第140至149頁）；顯見現場僅有分類情形，而\r\n      無回填情形，起訴書認定現場尚有回填廢棄物情事，容有\r\n      誤會；且所謂之現場堆置之不屬可再利用之一般廢棄物，\r\n      亦僅係位在小水坑旁泡到水而腐爛之部分垃圾，參諸卷附\r\n      之現場照片，除在該水坑四周斜面處堆置有混雜非營建廢\r\n      棄物之紙屑、塑膠袋等一般垃圾情事（見偵查卷第77頁\r\n      下方、78頁照片）；其餘位置所攝照片則均顯示已經分類\r\n      完成之磚塊堆、木板堆等營建事業廢棄物（見偵查卷第\r\n      79頁下方、80頁下方）；足證被告乙○○、丙○○上開所\r\n      辯：其等於現場僅從事營建混合物分類業務，現場的一些\r\n      民生垃圾只是小部分混在營建事業廢棄物中的物品等語，\r\n      洵屬可採。堪認被告乙○○、丙○○2人所為，僅係對「\r\n      營建混合物」加以「分類」之「再利用」行為之一環，要\r\n      屬無疑。至證人謝淑貞於偵查時雖證稱：本案在現場最後\r\n      查到同案被告何冠賢載運的廢棄物包含磚角及垃圾，而無\r\n      論廢棄物的來源是事業端或非事業端，載運廢棄物從產出\r\n      源到最終處理，中間全部的過程都是屬於清除的範圍；依\r\n      環保署97年12月19日函文，清楚說明營建工程含公共工程\r\n      及其他民間工程所產生的剩餘泥土，屬有用資源，因施工\r\n      產生的金屬屑、玻璃碎片、營建剩餘土石方未分類的，管\r\n      理上屬營建廢棄物的範圍，應依廢棄物清理法辦理，本件\r\n      同案被告何冠賢載的有施工產生的物品，屬營建廢棄物的\r\n      範圍，應委託合法廠商處理，如果勝芳理貨行主張是再利\r\n      用的方式，則必須廢棄物的來源是事業端，且要符合營建\r\n      事業廢棄物再利用管理辦法，但同案被告何冠賢並非合格\r\n      廢棄物清除商，所以「勝芳理貨行」也不符合有關再利用\r\n      之規定等語（見偵查卷第61至63頁）；惟參照首揭相關\r\n      行政函釋及判決意旨說明，及證人彭成熹於原審證稱：若\r\n      再利用行為違反主管機關之公告項目，是處以行政罰，並\r\n      沒有科以第46條第4款的行政刑罰等語（見原審卷第153\r\n      頁）；是，縱被告乙○○、丙○○之再利用行為未依該公\r\n      告之管理方式或許可文件內容辦理者，只要無廢棄物清理\r\n      法第45條、第46條第1至3款各款之情節，仍僅係違反廢棄\r\n      物清理法第39條規定而應處以行政罰。此外，復查無其他\r\n      積極證據可證被告乙○○、丙○○另有違反廢棄物清理法\r\n      第45條、第46條第1至3款各款之情節，自亦排除同法第41\r\n      條第1項之適用，而不得論以同法第46條第4款之罪。\r\n    再本件同案被告何冠賢確於案發當天駕駛載運有營建事業\r\n      廢棄物及其餘數大包家庭垃圾之系爭貨車前往「勝芳理貨\r\n      行」準備傾倒，而經環保人員查獲，固如前述；證人彭成\r\n      熹於原審亦證稱：縱為合法再利用業者，亦僅能收受營建\r\n      混合物進行再利用，若運送業者載運了包含幾大袋非工地\r\n      產生之家庭垃圾，連同幾袋營建混合物，一併載運至合法\r\n      再利用業者，再利用業者仍予收受，則違反廢棄物清理法\r\n      第41條之規定等語（見原審卷第155頁）；惟其當日所載\r\n      運之物既甫進入「勝芳理貨行」場內旋經查獲，自無從證\r\n      明被告乙○○、丙○○所辯系爭貨車尚未經其等檢查，若\r\n      檢查發現有載運那麼多家庭垃圾，「勝芳理貨行」就不會\r\n      收受等語不實，而難以證明被告乙○○、丙○○確已有收\r\n      受數大包家庭垃圾之行為。況參諸同案被告何冠賢於警詢\r\n      時陳稱：我之前曾數次載過營建混合物去「勝芳理貨行」\r\n      ，案發當天是第一次載營建混合物以外的家庭垃圾過去，\r\n      就被查獲了等語（見偵查卷第15頁反面）；其於97年3\r\n      月7日、97年5月20日偵查時陳稱：我之前也有去過「勝芳\r\n      理貨行」，但都是載磚角去丟，我以為磚角是可以用的，\r\n      不知道應該要送到主管機關核定的處理場所，「勝芳理貨\r\n      行」也說是可以倒的等語（見偵查卷第83、199、200頁\r\n      ）；其於97年3月26日、98年2月24日偵查時稱：我之前沒\r\n      有載過磚角廢棄物去勝芳理貨行，那是第一次，我會知道\r\n      「勝芳理貨行」是因為之前信華建材行有向「勝芳理貨行\r\n      」買過水泥、砂等語（見偵查卷第94頁、卷第60、61\r\n      頁）；其於原審陳稱：我之前曾於96年12月間載過磚角營\r\n      建廢棄物到「勝芳理貨行」，當時有遇到稽查人員，因信\r\n      華建材行沒有持有清除營建混合物的證照，所以我一看到\r\n      稽查人員，就沒把車子開進「勝芳理貨行」，就開走了；\r\n      另外我也曾多次載運磚角到「勝芳理貨行」，但都沒有包\r\n      含家庭垃圾，本案是其第一次載包含家庭垃圾的東西過去\r\n      ；我之前去「勝芳理貨行」時，並未注意現場有無家庭垃\r\n      圾，也沒有人跟我說「勝芳理貨行」有收家庭垃圾，本案\r\n      我只是單純想去問問看等語（見原審卷第184至191頁）。\r\n      觀何冠賢上開所述，就於案發前究曾否載運磚角至「勝芳\r\n      理貨行」乙節，於97年3月26日、98年2月24日偵查時雖曾\r\n      陳稱之前從未載送磚角至「勝芳理貨行」等語，惟其於警\r\n      詢、其餘偵訊及原審均明確陳稱：其之前即曾多次載運磚\r\n      角至「勝芳理貨行」，但均未曾載運過家庭垃圾，本案是\r\n      第一次載運家庭垃圾等語。核與被告丙○○、乙○○前揭\r\n      所述相符，是其於97年3月26日、98年2月24日偵查時所為\r\n      之不同陳述，或係一時口誤或有誤記，均有可能，且查同\r\n      案被告何冠賢就其自身於本案所涉違反廢棄物清理法第46\r\n      條第4款之罪，已坦認犯行無訛，由原審另以99年度簡字\r\n      第2號判決處刑（見原審卷第54、57頁），實無理由另冒\r\n      偽證刑責，為迴護被告乙○○、丙○○而為虛偽證述，堪\r\n      認其於原審所述屬實，自不足為不利被告丙○○、乙○○\r\n      之認定。\r\n    又「勝芳理貨行」前於96年12月12日，已有經環保人員稽\r\n      查告發之紀錄，惟該次移送之條文為違反廢棄物清理法第\r\n      39條，有96年12月12日臺北市政府環境保護局衛生稽查大\r\n      隊列管營建混合物及清運車輛進、出場運送文件稽查紀錄\r\n      表、檢查表各1份在卷可稽（見偵查卷第273、274頁）\r\n      ；而參諸證人即查獲現場之環保局稽查人員蔡博文、留偉\r\n      榮、周耀湘於偵查時均證稱：同案被告何冠賢當天駕駛至\r\n      現場的系爭貨車屬於信華建材行所有，其等查獲該車時該\r\n      車已進入「勝芳理貨行」場內，車上載有一小部分可再利\r\n      用之廢棄物，但大部分都是塑膠墊、衣服及廢棄布料，但\r\n      信華建材行沒有取得主管單位核發的清除執照，應該不能\r\n      載運這些廢棄物，且案發當天是其等第二次查獲信華建材\r\n      行載運廢棄物至「勝芳理貨行」，第一次查獲時是96年11\r\n      月15日，但當時只拍到同案被告何冠賢駕車離去的照片，\r\n      不知道車上載送何種廢棄物，所以該次是僅就同案被告何\r\n      冠賢部分依廢棄物清理法第9條開立罰單，但因已有此前\r\n      例，故案發當天其等認為同案被告何冠賢就是要將車上的\r\n      廢棄物載至「勝芳理貨行」做清除等語（見偵查卷第22\r\n      6、227頁、卷第41至43頁、62頁）；及證人周耀湘於原\r\n      審證稱：96年12月12日那一次，「勝芳理貨行」也是沒有\r\n      拿到任何許可證，且那次也剛好有載送廢棄物的外來車輛\r\n      進場，但因那次外來車輛的司機有配合稽查，所以其就依\r\n      廢棄物清理法第39條告發；本件案發當天是因為有查到同\r\n      案被告何冠賢開進來的外來車輛，該車一進場其就攔下查\r\n      看，所以還沒有傾倒，但車上載運的是家庭垃圾，應由垃\r\n      圾車收受載去焚化爐，即使是合法業者也不能接受這些垃\r\n      圾，且何冠賢沒有遞送四聯單即託運合法業者交給運送者\r\n      運給合法廢棄物清理業者的證明文件，加上之前同案被告\r\n      何冠賢於96年11月15日就曾經駕車至「勝芳理貨行」，但\r\n      一看到場內剛好有環保人員在稽查，就逃走了，其沒能攔\r\n      住他，所以本次其就用第41條、第46條之刑罰規定移送「\r\n      勝芳理貨行」，其不記得本案現場堆置廢棄物的數量有無\r\n      比96年12月12日的那次多，只記得本案就是因為何冠賢的\r\n      系爭貨車，才會改用廢棄物清理法第41條來移送等語（見\r\n      原審卷第145、146頁）。顯見「勝芳理貨行」前於96 年\r\n      12月12日，因現場堆置廢棄物之情事而經環保局人員依廢\r\n      棄物清理法第39條規定舉發之情節，與本案情節相較，就\r\n      現場廢棄物堆置情形並無何不同，僅因本案適查獲同案被\r\n      告何冠賢所駕載有大包家庭垃圾之系爭貨車進場，且何冠\r\n      賢前已有不配合稽查之紀錄，環保局人員即改依廢棄物清\r\n      理法第41條告發等情甚明；惟查本件既無法證明「勝芳理\r\n      貨行」已同意收受同案被告何冠賢所駕系爭貨車上所載運\r\n      之大包家庭垃圾，而有「處理」或「清除」一般廢棄物之\r\n      情事，且單以「勝芳理貨行」現場堆置、分類之廢棄物情\r\n      事判斷，其行為並未逾越「再利用」之範疇，均如前述，\r\n      自不得遽認已符合廢棄物清理法第41條之刑罰要件甚明，\r\n      是實難認環保局人員上開認定於法有據。\r\n    綜此，被告乙○○、丙○○所為既屬營建混合物之再利用\r\n      行為，且復無其他證據證明其等行為另符合廢棄物清理法\r\n      第45條、第46條第1至3款各款之情節，則參照首揭說明，\r\n      被告乙○○、丙○○縱有違反首揭主管機關公告之管理方\r\n      式或許可文件內容情事，亦僅係違反廢棄物清理法第39條\r\n      規定，而應處以行政罰，與同法第46條第4款之構成要件\r\n      顯不相符甚明。\r\n（二）關於被告甲○部分：\r\n    訊據被告甲○堅詞否認有何犯行，其於警詢時稱：系爭土\r\n      地的地主為陳蕊及林邱秀華，分別為其三弟及四弟的太太\r\n      ，出租系爭土地予被告丙○○之相關契約事宜均委由其全\r\n      權代表處理，租期自95年6月15日至97年6月14日，丙○○\r\n      要租用系爭土地作何用途其沒意見，但其有聲明不得作違\r\n      法使用；丙○○曾跟其口頭說過他們有在向主管機關申請\r\n      將系爭土地作為營建混合物分類處理場的場地，但其不知\r\n      道有無核准等語（見偵查卷第31頁背面、32頁）；其於\r\n      偵訊中稱：系爭土地是我弟媳陳蕊及林邱秀華所有，我一\r\n      開始是在4、5年前，先租給一個姓紀的人，後來姓紀的轉\r\n      租給丙○○，並帶丙○○來跟我洽商，接著就改由丙○○\r\n      按原租約內容承租；我並沒有和丙○○一同經營「勝芳理\r\n      貨行」，也不知道丙○○租地要做何用途，我有講說不能\r\n      作違法的事；在丙○○承租系爭土地後，我也沒有去過那\r\n      裡看，租金都是丙○○拿到我住處給我的，我住處距離系\r\n      爭土地約1公里等語（見偵查卷第96、203頁）；其於原\r\n      審先供稱：我只是單純將系爭土地租給丙○○，丙○○說\r\n      要做砂石場，我不知道他們要做廢棄物處理等語（見原審\r\n      98年審訴字第401號卷第24頁）；嗣則改口稱：系爭土地\r\n      的登記名義人是我弟媳，但相關事宜都是我在處理；我一\r\n      開始是將系爭土地租給另一家公司，後來由「勝芳理貨行\r\n      」承接，每月月租3、4萬元，現在漲到1個月約9萬元，我\r\n      知道丙○○在系爭土地上進行廢棄物相關處理的事情，也\r\n      知道他有在申請合法執照，我有蓋章讓他去申請，但事後\r\n      我並未跟他確認他到底有無取得許可；我平常很少去系爭\r\n      土地看現場狀況，有環保單位的告發或是土地測量時，我\r\n      才會過去；系爭土地共645坪，之前1平方公尺的公告現值\r\n      約1萬7千多元，後來有歷經漲跌，目前應該是1坪即3.3平\r\n      方公尺6萬多左右，我不知「道勝芳理貨行」1個月賺多少\r\n      錢，租金是依每年一成或5%來調整，最近就沒有再調整了\r\n      等語（見原審卷第233至236頁）；其於本院復供稱：我是\r\n      將土地租給丙○○，並沒有在那邊工作，回收部分我沒有\r\n      參與；我是土地租給他，我只收租金，他們說是做合法的\r\n      事，我也不知道他們做什麼事情，我是偶爾才會去看1次\r\n      等語（見本院卷35頁反面、50頁反面）。經查，被告甲○\r\n      上開所言，雖就其於出租系爭土地予丙○○時究竟是否知\r\n      悉丙○○欲將系爭土地用於營建混合物分類場乙節，前後\r\n      供述略有不符，而有避就之情，惟其於原審既曾明確供承\r\n      其知悉此情，並有蓋章配合被告丙○○向主管機關提出設\r\n      置分類場之申請，且核與丙○○於警詢時供稱：系爭土地\r\n      由其負責向甲○承租，從95年6月15日開始，租期至97年6\r\n      月14日止，作為營建混合物分類處理之場地，甲○也知道\r\n      其承租系爭土地之用途等語（見偵查卷第21頁背面）；\r\n      於偵查時供稱：我是於94年4月間，向也在從事砂石、營\r\n      建混合物分類場的屈原公司頂讓承租系爭土地，當時我就\r\n      有跟甲○說要承接屈原公司，作跟原來一樣的業務，且甲\r\n      ○的住家距離系爭土地很近，有時候甲○也會進來看一下\r\n      我有無保持環境的清潔等語（見偵查卷第100、201頁）\r\n      ；其於原審供稱：系爭土地是我向甲○承租的，租約是從\r\n      95年6月15日開始，但從94年開始就有另一間也是從事營\r\n      建混合物處理的屈原公司就向甲○承租系爭土地，「勝芳\r\n      理貨行」是承接屈原公司的業務之後改名的；我跟甲○簽\r\n      約時，有請他配合協助「勝芳理貨行」取得營運許可，就\r\n      是土地要蓋章去申請，但沒有檢附「勝芳理貨行」經過主\r\n      管機關給予設置許可的文件；甲○就住在附近，他很少到\r\n      「勝芳理貨行」看我工作情形，但我有2次看到甲○會在\r\n      門口看場地有無保持乾淨，他也知道「勝芳理貨行」在做\r\n      營建混合物的暫存、轉運、回收等語相符（見原審卷第20\r\n      0頁）。則被告甲○明知丙○○承租系爭土地之用途而仍\r\n      同意出租之情，自堪認定。\r\n    又被告甲○雖確實知悉丙○○承租系爭土地之用途而仍予\r\n      同意出租，惟乙○○、丙○○於本案所為，既屬不違反廢\r\n      棄物清理法第41條規定之再利用行為，且業經主管機關通\r\n      融在受法令監督範圍、按月呈交收受廢棄物報表、接受不\r\n      定期稽查下，可從事營建混合物之堆置、分類業務，而本\r\n      件復無證據證明「勝芳理貨行」在系爭土地上有回填廢棄\r\n      物之情事，均如前述，則被告甲○提供系爭土地予丙○○\r\n      從事營建混合物分類、堆置業務，自與廢棄物清理法第46\r\n      條第3款「未經主管機關許可，提供土地回填、堆置廢棄\r\n      物」之構成要件顯屬有間，亦甚明確。\r\n（三）末按，檢察官就被告犯罪事實，應負舉證責任，並指出證\r\n      明之方法，刑事訴訟法第161條第1項定有明文。因此，檢\r\n      察官對於起訴之犯罪事實，應負提出證據及說服之實質舉\r\n      證責任。倘檢察官所提出之證據，不足為被告有罪之積極\r\n      證明，或其闡明之證明方法，無從說服法院以形成被告有\r\n      罪之心證，則基於無罪推定之原則，自應為被告無罪判決\r\n      之諭知。參照前開論述，檢察官此部分所提出之各項證據\r\n      ，顯尚有諸多合理性之懷疑存在，而未達於通常一般人均\r\n      不致於有所懷疑，而得確信為真實之程度，自不足以說服\r\n      本院形成被告乙○○、丙○○所為係違反廢棄物清理法第\r\n      41條規定，而應依同法第46條第4款論處；及不足以說服\r\n      本院形成被告甲○所為有違反同法第46條第3款規定之有\r\n      罪心證。從而，依「罪證有疑、利於被告」之證據法則，\r\n      即不得遽為不利於被告乙○○、丙○○、甲○等3人之認\r\n      定。此外，復查無其他積極證據，足資證明被告乙○○、\r\n      丙○○、甲○等3人有起訴意旨所指違反廢棄物清理法之\r\n      犯行，自屬不能證明被告乙○○、丙○○、甲○等3人犯\r\n      罪。\r\n六、原判決以不能證明被告乙○○、丙○○、甲○等3人犯罪，\r\n    而為被告3人無罪之諭知，並無不合。檢察官上訴意旨，仍\r\n    執陳詞認被告3人構成犯罪，而指摘原判決無罪為不當。本\r\n    院認為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官曾忠己到庭執行職務。\r\n中    華    民    國    99    年    5     月    25    日\r\n                  刑事第一庭審判長法  官  葉騰瑞\r\n                                  法  官  莊明彰\r\n                                  法  官  王炳梁\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n被告不得上訴。\r\n                                  書記官  陳佳伶\r\n中    華    民    國    99    年    5     月    25    日\r\n附件：\r\n臺灣士林地方法院檢察署檢察官起訴書\r\n                                      97年度偵字第3700號\r\n    被    告    乙○○  男  44歲（民國○○年○○月○○日生）\r\n                        住臺北市士林區○○○路○段285巷44\r\n                        號4樓\r\n                        國民身分證統一編號：Ｚ000000000號\r\n                丙○○  男  47歲（民國○○年○月○○日生）\r\n                        住臺北市士林區○○○路○段305號5\r\n                        樓\r\n                        國民身分證統一編號：Ｚ000000000號\r\n   共      同   許智勝律師\r\n   選任辯護人\r\n   被      告   何冠賢  男  32歲（民國○○年○月○○日生）\r\n                        住臺北市○○區○○街210巷13號\r\n                        國民身分證統一編號：Ｚ000000000號\r\n   選任辯護人   陳怡均律師\r\n   被      告   甲  ○  男  57歲（民國○○年○○月○○日生）\r\n                        住臺北市○○區○○街184巷6號\r\n                        國民身分證統一編號：Ｚ000000000號\r\n上列被告因違反廢棄物清理法案件，已經偵查終結，認應該提起\r\n公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n        犯罪事實\r\n一、乙○○、丙○○、何冠賢、甲○4人明知事業廢棄物之處理，\r\n    應符合中央主管機關之規定，公、民營廢棄物清除、處理機\r\n    構經營廢棄物之貯存、清除或處理業務，應列明專業技術人\r\n    員與貯存、清除、處理之工具、方法、設備及場所，向主管\r\n    機關申請核發許可證或核備文件，始可從事廢棄物貯存、清\r\n    除、處理；且未經主管機關許可，不得提供土地回填、堆置\r\n    廢棄物，竟未經主管機關之許可，由甲○自民國95年6月15\r\n    日起，以每月新臺幣（下同）9萬7,000元代價，出租臺北市\r\n    北投區○○○○段第102、103地號之土地，予丙○○、乙○\r\n    ○經營之勝芳理貨行在上址進行回填、堆置廢棄物，丙○○\r\n    、乙○○即基於共同處理廢棄物之犯意聯絡，以車號BG-685\r\n    號自小貨車，自95年6月中旬起，自不詳之房屋拆除工地，\r\n    載運含有泥土、磚塊、木板、紙屑、塑膠輪胎等一般事業廢\r\n    棄物（即營建廢棄物）至上址傾倒，再由丙○○、乙○○將\r\n    上開營建廢棄物作初步分類後，載運至焚化爐焚化。何冠賢\r\n    則另基於清除廢棄物之犯意，於97年3月6日，駕駛車號S9-5\r\n    569號自用小貨車，以每車2,000元之代價，向臺北市○○區\r\n    ○○街某房屋拆除工地招覽清除營建廢棄物之生意，並自該\r\n    拆除工地內收集拆除工地內拆除所產生之混凝土塊、磚頭等\r\n    一般事業廢棄物，並自不詳處所收集紙屑等一般廢棄物後，\r\n    再以上開自小貨車載運至丙○○、乙○○所經營之勝芳理貨\r\n    行傾倒，嗣經內政部警政署保護警察隊第一中隊會同臺北市\r\n    政府環境保護局（下稱環保局）稽查人員當場查獲，並扣得\r\n    KOMAISYU挖土機2輛及鏟土機1輛（目前均交由乙○○保管）\r\n    。\r\n二、案經臺北市政府警察局北投分局報告偵辦。\r\n        證據並所犯法條\r\n一、證據清單及待證事實\r\n  ┌──┬─────────┬────────────┐\r\n  │編號│    證據名稱      │   待證事實             │\r\n  ├──┼─────────┼────────────┤\r\n  │一  │被告丙○○之供述  │1.證明被告丙○○係勝芳理│\r\n  │    │                  │  貨行實際負責人之事實。│\r\n  │    │                  │2.證明勝芳理貨行未領有廢│\r\n  │    │                  │  棄物處理許可文件之事實│\r\n  │    │                  │  。                    │\r\n  │    │                  │3.證明被告丙○○向被告林│\r\n  │    │                  │  土承租上開土地供堆置廢│\r\n  │    │                  │  棄物之事實。          │\r\n  │    │                  │4.證明勝芳理貨行自95年6 │\r\n  │    │                  │  月15日起，以每月9萬   │\r\n  │    │                  │  7,000元之代價，向被告 │\r\n  │    │                  │  甲○租用臺北市北投區洲│\r\n  │    │                  │  美1小段102地號、103地 │\r\n  │    │                  │  號土地作為堆置廢棄物場│\r\n  │    │                  │  所之事實。            │\r\n  │    │                  │5.證明勝芳理貨行在上開空│\r\n  │    │                  │  地堆置之廢棄物，有木材│\r\n  │    │                  │  、鐵、鋁、塑膠、木屑、│\r\n  │    │                  │  金屬屑、紙屑等一般事業│\r\n  │    │                  │  廢棄物物之事實。      │\r\n  │    │                  │6.證明被告甲○曾至勝芳理│\r\n  │    │                  │  貨行查看之事實。      │\r\n  │    │                  │7.證明勝芳理貨行堆置之一│\r\n  │    │                  │  般事業廢棄物，送至臺北│\r\n  │    │                  │  市北投、內湖、木柵焚化│\r\n  │    │                  │  爐處理之事實。        │\r\n  ├──┼─────────┼────────────┤\r\n  │二  │被告乙○○之供述  │1.證明被告乙○○係勝芳理│\r\n  │    │                  │  貨行現場負責人之事實。│\r\n  │    │                  │2.證明勝芳理貨行內有堆置│\r\n  │    │                  │  一般事業廢棄物物之事實│\r\n  │    │                  │  。                    │\r\n  │    │                  │3.證明被告何冠賢係勝芳理│\r\n  │    │                  │  貨行客戶之事實。      │\r\n  │    │                  │4.證明勝芳理貨行堆置之一│\r\n  │    │                  │  般事業廢棄物，送至焚化│\r\n  │    │                  │  爐處理之事實。        │\r\n  ├──┼─────────┼────────────┤\r\n  │三  │被告何冠賢之供述  │證明被告何冠賢於上揭時地│\r\n  │    │                  │，駕駛車號S9-5569號自用 │\r\n  │    │                  │小客車，載送一般事業廢棄│\r\n  │    │                  │物欲棄置勝芳理貨行之事實│\r\n  │    │                  │。                      │\r\n  ├──┼─────────┼────────────┤\r\n  │四  │被告甲○之供述    │被告甲○將上開土地租予被│\r\n  │    │                  │告丙○○之事實。        │\r\n  ├──┼─────────┼────────────┤\r\n  │五  │證人即內政部警政署│於上揭時地，查獲勝芳理貨│\r\n  │    │保護警察隊隊員莊英│行堆置一般事業廢棄物之事│\r\n  │    │宏之證言          │實。                    │\r\n  ├──┼─────────┼────────────┤\r\n  │六  │證人即現場臺北市政│1.勝芳理貨行未領有廢棄物│\r\n  │    │府環保局技佐周耀湘│  處理許可證之事實。    │\r\n  │    │之證言            │2.於上揭時地，查獲勝芳理│\r\n  │    │                  │  貨行堆置一般事業廢棄物│\r\n  │    │                  │  之事實。              │\r\n  ├──┼─────────┼────────────┤\r\n  │七  │證人即臺北市政府環│同上                    │\r\n  │    │保局技佐留偉榮之證│                        │\r\n  │    │言                │                        │\r\n  ├──┼─────────┼────────────┤\r\n  │八  │證人蔡博文即臺北市│同上                    │\r\n  │    │政府環保局技佐之證│                        │\r\n  │    │言                │                        │\r\n  ├──┼─────────┼────────────┤\r\n  │九  │證人即行政院環保署│1.勝芳理貨行不具備再利用│\r\n  │    │廢棄物管理處第5科 │  機構資格，亦無廢棄物分│\r\n  │    │科員謝淑貞之證言  │  類設備，無從依內政部「│\r\n  │    │                  │  營建事業廢棄物再利用及│\r\n  │    │                  │  管理方式」進行再利用之│\r\n  │    │                  │  事實。                │\r\n  │    │                  │2.自廢棄物產出源至最終處│\r\n  │    │                  │  裡過程，均屬廢棄物清理│\r\n  │    │                  │  法規範「清除」之事實。│\r\n  ├──┼─────────┼────────────┤\r\n  │十  │房屋租賃契約書影本│被告甲○自95年6月15日起 │\r\n  │    │                  │至97年6月14日止，以每月9│\r\n  │    │                  │萬7,000元之代價，將北投 │\r\n  │    │                  │區○○○○段第102、103地 │\r\n  │    │                  │號土地出租予被告丙○○  │\r\n  │    │                  │使用之事實。            │\r\n  ├──┼─────────┼────────────┤\r\n  │十一│臺北市政府環境保護│證明勝芳理貨行未領有廢棄│\r\n  │    │局94年4月26日北市 │物處理許可文件之事實。  │\r\n  │    │環三字第0943127350│                        │\r\n  │    │0號函             │                        │\r\n  ├──┼─────────┼────────────┤\r\n  │十二│臺北市政府94年7月 │同上                    │\r\n  │    │27日府工建字第0941│                        │\r\n  │    │3780700號函       │                        │\r\n  ├──┼─────────┼────────────┤\r\n  │十三│臺北市政府環保局96│證明勝芳理貨行於96年12月│\r\n  │    │年12月19日北市環稽│12日，因違反廢棄物清理法│\r\n  │    │字第09632480900號 │，經臺北市環保局舉發之事│\r\n  │    │函                │實。                    │\r\n  ├──┼─────────┼────────────┤\r\n  │十四│臺北市政府北市商一│證明勝芳理貨行為一單獨成│\r\n  │    │字第0180898-1號營 │立之營利事業，並非為其他│\r\n  │    │利事業登記證      │公民營廢棄物清除處理機構│\r\n  │    │                  │從事貯存或轉運行為之事實│\r\n  │    │                  │。                      │\r\n  ├──┼─────────┼────────────┤\r\n  │十五│臺北市政府環境保護│勝芳理貨行未領有廢棄物處│\r\n  │    │局衛生稽查大隊環境│理許可文件，從事廢棄物貯│\r\n  │    │稽查工作紀錄單    │存、清除、處理業務之事實│\r\n  │    │                  │。                      │\r\n  ├──┼─────────┼────────────┤\r\n  │十六│現場查獲照片      │勝芳理貨行於查獲當時，現│\r\n  │    │                  │場堆置紙屑、輪胎、塑膠桶│\r\n  │    │                  │、床墊等一般事業廢棄物之│\r\n  │    │                  │事實。                  │\r\n  └──┴─────────┴────────────┘\r\n二、核被告丙○○、乙○○、何冠賢所為，均係犯廢棄物清理法\r\n    第46條第4款未依規定領有廢棄物貯存、清除、處理文件，\r\n    從事廢棄物貯存、清除、處理罪嫌。被告甲○所為，係犯同\r\n    法第46條第3款未經主管機關許可，提供土地回填、堆置廢\r\n    棄物罪嫌。被告丙○○、乙○○就上開犯行，犯意聯絡及行\r\n    為分擔，請論以共同正犯。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n  此  致\r\n臺灣士林地方法院\r\n中    華    民    國    98    年    3     月    30    日\r\n                                  檢  察  官  高  俊  珊\r\n本件正本證明與原本無異\r\n中    華    民    國    98    年    4     月    7     日\r\n                                  書  記  官  陳  美  澍\r\n所犯法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}