{
  "JID": "TCHM,98,上訴,2367,20100317,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "2367",
  "JDATE": "20100317",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　98年度上訴字第2343、2367號\r\n上　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　李敏生\r\n上　訴　人\r\n即　被　告　丙○○\r\n選任辯護人　柯開運律師\r\n上列上訴人等因被告等違反廢棄物清理法等案件，不服臺灣彰化\r\n地方法院98年度訴字第972號中華民國98年7月7日及同年10月7日\r\n第一審判決（起訴案號：臺灣彰化地方法院檢察署98年度偵字第\r\n3797號、98年度偵緝字第248、249號），提起上訴，本院判決如\r\n下：\r\n    主  文\r\n原判決關於李敏生違反廢棄物清理法及定執行刑部分撤銷。\r\n李敏生共同任意棄置有害事業廢棄物，處有期徒刑壹年貳月，併\r\n科罰金新臺幣拾萬元，罰金如易服勞役，以新臺幣壹仟元折算壹\r\n日。扣案之車牌號碼235-JF號曳引車及車牌號碼VK-23號槽車各\r\n乙台，均沒收。\r\n其餘上訴駁回。\r\n    事  實\r\n一、丙○○前於民國（以下同）94年間，因違反廢棄物清理法案\r\n    件，經台灣嘉義地方法院於95年3月30日以95年訴第63號判\r\n    處有期徒刑一年六月，緩刑四年確定。緩刑期間，其仍不知\r\n    悔改，夥同李敏生及真實姓名年籍均不詳綽號「老仔」之成\r\n    年男子，均明知不得任意棄置有害事業廢棄物，及從事廢棄\r\n    物清除、處理業務，應向直轄市、縣市主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除、處理機構許可\r\n    文件後，始得受託從事清除、處理處理廢棄物業務，其等並\r\n    未依規定取得廢棄物清除、處理許可文件，竟共同基於任意\r\n    棄置及清除處理有害事業廢棄物之犯意之聯絡及行為之分擔\r\n    ，於民國97年5月間，彼等先在彰化縣轄區，尋找傾倒工業\r\n    廢棄液體之地點後，再於同年月7日某時許，向真實姓名年\r\n    籍均不詳之成年人承攬清運屬於有害事業廢棄物之腐蝕性強\r\n    鹼廢棄液體約35公噸（PH值12.6，含異丙醇及重金屬，下稱\r\n    廢液）後，李敏生隨即於同日20時30分許，駕駛其所有車牌\r\n    號碼235-JF號（靠行登記於南益汽車貨運股份有限公司 [下\r\n    稱南益公司]，原車牌號碼380-GN號，於96年7月31日更換車\r\n    牌）貨運曳引車（後掛車號VK-23號槽車，靠行登記為興陸\r\n    交通事業股份有限公司）並搭載綽號「老仔」男子，丙○○\r\n    另駕駛車牌號碼4096-HE號自小客車，共同至彰化縣伸港鄉\r\n    蚵寮村臺61線北上171公里＋460-480公尺處後，由綽號「老\r\n    仔」男子藉由上開槽車下吊掛之輸送管二條，將上開廢液排\r\n    入路旁雨水溝渠而溢流於慶安水道中，丙○○在其駕駛上開\r\n    車輛內把風警戒，以便遭人發現時得隨時搭載李敏生、綽號\r\n    「老仔」男子一同逃離現場；因洪域財、姚火鉗養殖之魚蝦\r\n    ，之前多次遭不明廢棄液體污染而暴斃，發覺有異，乃自組\r\n    巡邏隊保護環境，迄至97年5月7日20時30分許，巡邏至上址\r\n    處，方發覺前揭情事而報警處理，李敏生、綽號「老仔」男\r\n    子見狀，隨即棄置上開曳引車及槽車於現場，共同搭乘丙○\r\n    ○所駕駛之車輛逃離現場，警方隨後到場並查扣棄置現場之\r\n    前揭235-JF號曳引車及VK-23號槽車各乙台。嗣為警於98年4\r\n    月14日13時30分許，在臺中縣烏日鄉○○路185巷巷口，緝\r\n    獲李敏生到案，而循線查獲上情。\r\n二、李敏生行使偽造文書部分原審法院判決後未上訴已確定。\r\n三、案經彰化縣警察局和美分局報告臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n  按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述，雖不符刑事訴訟法第159條之1\r\n    至之4之規定，而經當事人於審判程序同意作為證據，法院\r\n    審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦\r\n    得為證據，刑事訴訟法第159條之5第1項定有明文。其立法\r\n    意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上\r\n    先予排除。惟若當事人已放棄反對詰問權，於審判程序中表\r\n    明同意該等傳聞證據可作為證據，基於尊重當事人對傳聞證\r\n    據之處分權使訴訟程序得以順暢進行，上開傳聞證據則有證\r\n    據能力（最高法院94年度臺上字第4890號判決要旨參照）。\r\n    又按當事人、代理人或辯護人於法院調查證據時，知有第15\r\n    9條第1項不得為證據之情形，而未於言詞辯論終結前聲明異\r\n    議者，視為有前項之同意，刑事訴訟法第159條之5定有明文\r\n    。亦即，傳聞證據未經當事人之反對詰問予以核實，原則上\r\n    先予排除，惟若當事人已放棄詰問或未聲明異議，基於證據\r\n    資料愈豐富，愈有助於真實發現之理念，且強化言詞辯論主\r\n    義，法院自可承認該傳聞證據例外擁有證據能力。查本案下\r\n    列引用被告以外之人於審判外之言詞或書面之供述證據，雖\r\n    不符合刑事訴訟法第159條之1至第159條之4之規定，然均經\r\n    本院於審理時當庭直接提示而為合法之調查，且檢察官、被\r\n    告均不爭執各該證據之證據能力，本院審酌該等證據作成或\r\n    取得之狀況，均無非法或不當取證之情事，亦無顯不可信之\r\n    情況，故認為適當而均得作為證據。是前開證據，依刑事訴\r\n    訟法第159條之5之規定，均具有證據能力，合先敘明。\r\n  又本案下列引用之非供述證據，經本院依法踐行調查證據程\r\n    序，且檢察官、被告均不爭執各該證據之證據能力，亦查無\r\n    依法應排除其證據能力之情形，是後述所引用證據之證據能\r\n    力均無疑義，併先敘明。\r\n貳、實體部分：\r\n    訊據上訴人即被告丙○○固不否認伊沒有領得主管機關清除\r\n    廢棄物的文件，且案發當日下午九點多，伊駕駛上開車輛至\r\n    案發現場附近搭載被告李敏生，並開車到彰化縣和美外環道\r\n    才讓李敏生下車之事實，惟矢口否認有與李敏生、綽號「老\r\n    仔」於前揭時、地，共同傾倒工業廢棄液體於該處之情，並\r\n    辯稱：伊沒有在上址傾倒棄置工業廢棄液體，當天李敏生晚\r\n    上約九點多打電話給伊，請伊去載李敏生，晚上約七、八點\r\n    ，伊在伊老闆那裡聊天，林敏生打伊手機0000000000號電話\r\n    ，伊接到電話才開車廂型車到彰濱工業區門口附近搭載李敏\r\n    生到和美外環道，車號235-JF號貨運曳引車及後拖槽車\r\n    VK-23號不是伊的，伊沒有使用0000000000號電話云云。\r\n    然經查：\r\n    前揭事實，已據被告李敏生於警詢、偵訊中及原審法院審理\r\n    時均自白在卷（見警卷第5-7頁、98年偵緝字第248號第23-2\r\n    6頁，原審卷98年6月11日審判筆錄），並有被害人洪域財、\r\n    姚火鉗於警詢之指述（見警卷第18-19頁，第20-21頁）及證\r\n    人李隆銘、謝春苗、張和利分別於偵訊時（97年他字第712\r\n    號卷第273-278頁、第307-310頁）結證明確，並有彰化縣環\r\n    境保護局（下稱彰縣環保局）稽查隊環境稽查工作記錄（97\r\n    年他字第712號卷第17、22、33、36頁）、彰縣環保局97年6\r\n    月17日彰環稽字第0970023787號函附檢驗報告、檢測報告（\r\n    97年他字第712號卷第73-77頁）、彰縣環保局98年5月5日彰\r\n    環稽字第0980017101號函及檢附之有害事業廢棄物認定標準\r\n    規範、工業技術研究院檢測報告書影本（98年偵緝字第248\r\n    號卷第48-58頁）、現場照片（97年他字第712號第5-7頁、\r\n    第27-30頁）、採證照片（97年偵字第10185號卷第4之3頁）\r\n    等件在卷可稽。此外，復有前揭235-JF號貨運曳引車及VK-2\r\n    3號槽車各乙台扣案可證。\r\n  而於97年5月7日20時30分許，洪域財、姚火鉗二人巡邏至上\r\n    址處，發覺上開曳引車及槽車停放於查獲現場並排放廢氣液\r\n    體之情事而報警處理，經警方到達現場後，扣得棄置現場之\r\n    前揭235-JF號曳引車及VK-23號槽車各乙台，並在上開曳引\r\n    車內採得衛生紙上遺留之DNA，經送請內政部警政署刑事警\r\n    察局鑑定結果，確認該DNA與李敏生DNA-STR型別相符等情，\r\n    業據證人洪域財、姚火鉗各於警詢之指述明確（見警卷第18\r\n    -19頁，第20-21頁）及證人李敏生於警訊、偵訊及原審法院\r\n    審理時供述屬實（第000000000號警卷第5-6頁、98年偵緝字\r\n    第248號第23-25頁、原審卷126-127頁），亦有該局98年5月\r\n    12日刑醫字第0980056015號鑑驗書影本在卷可稽（見原審卷\r\n    第40頁）。足認扣案之上開車輛及槽車係李敏生駕駛至上址\r\n    排放廢棄液體乙節屬實。\r\n  次查，證人李隆銘於偵訊時證述：車牌號碼235-JF號貨運\r\n    曳引車係謝春苗於95年11月13日賣給被告丙○○（被告當時\r\n    自稱李敏生，經證人李隆銘於原審法院審理時指證明確，詳\r\n    如後述）與侯榮福，由被告丙○○出面購買的，侯榮福有在\r\n    中古車買賣契約書簽名，交車時由被告丙○○開走的，案發\r\n    後即5月8、9日，伊與謝春苗一起到台南縣永康市○○路128\r\n    巷4號7樓之6找被告丙○○，卻找不到，該地址係被告丙○\r\n    ○靠行時向伊說的，所有的靠行費、燃料稅、牌照稅都是被\r\n    告丙○○繳納的，伊遇過被告二次，其餘四次是賴柔接洽\r\n    的，從未見過侯榮福；靠行及驗車係同一天，驗車時，當時\r\n    被告丙○○、不詳姓名的司機與伊在場，後來被告丙○○來\r\n    繳費用及稅費時，伊向被告丙○○要駕照，被告丙○○說渠\r\n    沒有帶，也沒有帶身分證，伊才沒有拿到被告的證件，被告\r\n    丙○○在謝春苗的車行委託謝春苗辦理靠行的，被告拿張和\r\n    利的駕照辦理靠行，被告最後一次於97年1月17日繳VK-23號\r\n    槽車之管理費，案發後，警方打電話給伊後，伊打電話向被\r\n    告表示伊不方便讓被告靠行，被告就將電話掛掉，隨後被告\r\n    打電話給伊公司小姐賴柔，表示車主要換張吉宏，之後又\r\n    說車主要換湯文榮，但張吉宏、湯文榮都沒來伊公司簽立買\r\n    賣契約書，車主還是被告丙○○等語（97年他字第712號卷\r\n    273-276頁）；復於原審法院審理時證稱：「（問：你是否\r\n    係南益汽車貨運股份有限公司負責人？）是的。（問：車號\r\n    號碼235-JF號貨運曳引車及後拖槽車VK-23號，是否靠行你\r\n    們公司？）是的。（問：車牌號碼235-JF號貨運曳引車及後\r\n    拖槽車VK-23號，是由何人到你們公司用何人名義靠行？）\r\n    是用李敏生名義到我們公司靠行。（問：提示前次審理所拍\r\n    攝之李敏生照片，是否照片中的人到我們公司靠行？）我不\r\n    認識這個人（李敏生），辦理靠行手續的人不是照片中這個\r\n    人。（問：提示原審法院民事卷南益汽車與李敏生簽署的契\r\n    約書，是何人用李敏生的名義與南益汽車公司簽約的？）簽\r\n    約的時候我不在場，契約上的公司印章是我們放在六六商行\r\n    請其幫我們處理。（問：靠行費用係何人到你們公司繳納？\r\n    ）係在庭被告（丙○○）。（問：他去你們公司繳費時，是\r\n    否有自稱他是何人？）他都說係李老闆叫他過來繳費，另外\r\n    還有一個年輕人與他同來。（問：提示管理費明細表，上面\r\n    除李敏生外，還有侯榮福，侯榮福係何人？）在六六車行時\r\n    ，他們跟我講這輛車侯榮福與李敏生二人都是車主。（問：\r\n    除了繳納靠行費後，還有在何時看到在庭被告？）他有來我\r\n    們公司開立車牌號碼235-JF號貨運曳引車這台車的運費發票\r\n    。（問：車牌號碼235-JF號貨運曳引車之前的車牌號碼是否\r\n    係380-GN？）是的。（問：使用380-GN車牌時，有無看過在\r\n    庭被告？）也是在庭被告前來繳靠行費及車子保險費等所有\r\n    費用及燃料費、牌照費等規費。（問：辦理靠行時，實際上\r\n    係由何人辦理？）都是委由六六車行辦理。（問：提示李敏\r\n    生照片，是否從頭到尾都沒有見過李敏生到你公司辦理車牌\r\n    號碼235-JF號貨運曳引車及後拖槽車VK-23號之任何事項？\r\n    ）是的。（問：九十六年七月三十一日有去換車牌，係何人\r\n    要求？）在庭被告（丙○○）要求的。（問：他是說何種原\r\n    因要換車牌？）在庭被告（指丙○○）拿壹張報案證明說有\r\n    失竊一張車牌，所以要換車牌。」等語（原審院卷第157-15\r\n    9 頁）；證人賴柔於原審法院審理時具結證述：「（問\r\n    ：你在南益貨運公司工作多久？）我從九十六年一月就開始\r\n    在那裡工作。（問：你在南益貨運公司擔任職務為何？）會\r\n    計人員。（問：所有靠行車輛費用是否由你負責收取？）答\r\n    ：是的。（問：提示他字卷第八十五頁以下九十六年之後的\r\n    管理費會帳明細，車號380-GN換牌後之車牌號碼235-JF號貨\r\n    運曳引車管理費及其他相關費用是否都是你負責收取？）是\r\n    我收取的。（問：有無印象係何人拿來繳納費用的？）我記\r\n    得長相，但是名字不清楚。（問：提示審理卷李敏生照片，\r\n    是否照片中的人來繳納的？）不是。（問：有無看過在庭被\r\n    告？）有印象。（問：在何種情形下看過被告丙○○？）就\r\n    是他前來繳納靠行費用。（問：被告丙○○除了繳納靠行費\r\n    用之外，還有去你們公司做什麼事情？）被告丙○○一個人\r\n    來我們公司開立運費發票。（問：靠行費是否都是在庭被告\r\n    （指被告丙○○去繳納？）都是在庭被告（指丙○○）來公\r\n    司去繳納，印象中沒有其他人前來公司繳納。」等語（原審\r\n    卷第159頁背面至160頁背面），此為被告丙○○於原審法院\r\n    審理時所不爭執，參以被告丙○○於警詢時供述：伊繳納車\r\n    號235- JF號貨運曳引車之靠行費等語（第000000000號警卷\r\n    第2頁），足認關於車號235-JF號貨運曳引車（原車號380-G\r\n    N 號）相關之靠行管理費用、燃料稅、牌照稅、車輛保險費\r\n    及營業稅之發票開立等事宜，均由丙○○一手處理甚明，堪\r\n    認屬實。\r\n  另查，證人即被告李敏生於98年4月14日警詢中證稱：伊\r\n    於97年5月7日20時30分許，駕駛車號235-JF號貨運曳引車後\r\n    置拖槽車VK-23號，載運廢棄液體，排入彰化縣伸港鄉蚵寮\r\n    村61線北上168.7公里水溝內，上開車輛之車主為丙○○，\r\n    當時綽號老仔與伊同車，丙○○也在場，綽號老仔負責開啟\r\n    排水閥門，丙○○自行駕駛車號××-4906號黑色喜美自小\r\n    客車，在後側監工把風；同日下午3時許，在彰化一處空地\r\n    ，由一部營業曳引車含槽車（車牌號碼不詳）抽送廢棄液體\r\n    至伊駕駛之上開車輛之槽車內，當時丙○○也在場，關於裝\r\n    載運送之地點，全由丙○○聯絡；伊自96年3月間，開始受\r\n    丙○○僱用擔任駕駛上開車輛，薪資以每趟車次二、三千元\r\n    ，係丙○○叫伊載運到上址；上開車輛之原號碼車牌380-GN\r\n    號是伊於97年7月30日6時許報案失竊的，警方提供犯罪嫌疑\r\n    人照片六張（如警卷第11頁所示）其中編號5照片之人係丙\r\n    ○○，選定上開排放地點係由丙○○駕駛前述其所有喜美自\r\n    小客車搭載伊至現場勘查，並指引車輛行走路線的等語（見\r\n    第000000000號警卷第5-7頁）；接著於98年4月15日偵訊\r\n    時具結證述：伊於98年4月14日之前揭警詢筆錄所述內容實\r\n    在；之前，伊使用湯裕珍門號0000000000號行動電話，於97\r\n    年5月7日，伊開235-JF號營業曳引車，並載老仔成年男子，\r\n    渠當這台車之人頭，傾倒廢水時，渠在現場開（上開車輛）\r\n    排水閥門到伸港鄉傾倒廢水，用輸水管接到排水溝內，丙○\r\n    ○開黑色車牌4906號之喜美小客車，在上開車輛後面，在現\r\n    場把風，伊等被發現後，丙○○開該喜美小客車載伊及老仔\r\n    離開；同日下午3時多，丙○○開喜美小客車引導伊駕駛上\r\n    開曳引車到彰化一處空地，將另一台車的廢水抽送到伊駕駛\r\n    的上開曳引車，直到同日約下午8時30分許，才到伸港鄉傾\r\n    倒廢水至排水溝，傾倒之前，就有到現場看過，靠行南益公\r\n    司是伊處理的，張和利的證件、靠行南益公司之費用都是丙\r\n    ○○拿給南益公司，伊沒有去過南益公司或與南益公司人員\r\n    見面過，上開曳引車是丙○○出錢買的，由丙○○交給伊使\r\n    用，買的時候，伊有與丙○○去過一次，伊負責將車子開回\r\n    來，當時都停在台南縣永康市，上開車輛汽車買賣合約書代\r\n    表買方之簽名，係伊簽名的，侯榮福的電話是伊依丙○○給\r\n    的資料填寫的，簽約時，丙○○沒在場，定金一萬元是丙○\r\n    ○在伊簽約時交給謝春苗的，交車時，丙○○帶伊去車行，\r\n    由伊負責將車輛開回丙○○台南縣永康市住處旁空地，伊將\r\n    車鑰匙交給丙○○，該車尾款26萬元是丙○○交給謝春苗的\r\n    ，當時車輛掛的車牌是380-GN號，是丙○○叫伊用侯榮福名\r\n    義去報失竊的，丙○○就是嫌疑人紀錄表編號5照片之人等\r\n    語（98年偵緝字第248號第23-26頁）；再於原審法院審理\r\n    時具結證述：（問：你駕駛貨車，為何會與從事浪板的被告\r\n    丙○○認識？）因為被告丙○○之前也是駕駛大貨車。我在\r\n    台南駕駛，被告丙○○在桃園駕駛，我是駕駛公司的車，被\r\n    告丙○○應該也是駕駛公司的車。（問：你因本案在警詢及\r\n    偵訊中所供述是否均實在？）實在。（問：你被查獲當時，\r\n    所駕駛的車牌號碼235-JF號貨運曳引車（後拖槽車VK-23號\r\n    ）是何人所有？）被告丙○○的，因為我受僱於被告丙○○\r\n    ，所以駕駛該車。（問：你何時受僱於被告丙○○？）我只\r\n    有受僱於被告丙○○那一次，被告丙○○是在當日僱用我，\r\n    我也不知道被告丙○○為何找我，我忘記僱用的費用，我是\r\n    在被告丙○○引導下到彰化駕駛該車牌號碼235- JF號貨運\r\n    曳引車（後拖槽車VK-23號）。（問：何人引導你去彰化縣\r\n    伸港鄉蚵寮村臺61線北上171公里處？）被告丙○○。（問\r\n    ：你去年被查獲時，使用的行動電話號碼幾號？）那是我向\r\n    別人借的，號碼我已經沒有印象了。（問：是否係於偵查中\r\n    所供述的0000000000行動電話？）是的。（問：當時除了這\r\n    支電話外，是否還有其他電話？）只有這支電話。（問：97\r\n    年5月7日當天0000000000號的通聯紀錄中，多次與0000-000\r\n    000號行動電話聯繫，該0000-000000號行動電話係何人使用\r\n    ？提示當日多次通聯紀錄。）好像是被告丙○○的。（問：\r\n    車牌號碼235-JF號貨運曳引車（後拖槽車VK-23號）之前使\r\n    用的牌照380-GN於96年7月30日為何由你去報案失竊？）那\r\n    時是被告丙○○拜託我去的，我當時想幫他報案也不是什麼\r\n    大不了的事情。（問：車牌號碼235-JF號貨運曳引車（後拖\r\n    槽車VK-23號）這台車靠行行費稅金係何人申報、處理、支\r\n    付？）應該是被告丙○○。（問：提示李隆銘於偵查中提出\r\n    的對帳明細表，何以該貨車對帳對象是你與侯榮福？）我九\r\n    月二日有來開本院民事庭損害賠償事件，我來開庭時，我有\r\n    遇到李隆銘，我們根本不認識，李隆銘來開庭時有私下告訴\r\n    我都是被告丙○○到他那邊繳款並簽我的名字。李隆銘以我\r\n    為被告，提告後才發現不認識我，告錯人了。李隆銘因為本\r\n    案傾倒廢棄物被罰錢所以才告我。」等語（見原審卷第128-\r\n    130頁），互核證人李敏生分別於警詢、偵訊及原審法院審\r\n    理時證述情節均相吻合，亦與證人李隆銘、賴柔前揭證述\r\n    內容相符，徵以證人黃寶慧於原審法院審理時證述：伊現居\r\n    在台南縣永康市○○○路109號7樓之3，與被告丙○○係男\r\n    女朋友，車牌號碼4096-HE號自小客車為其所有等語（見原\r\n    審卷126-127頁）；證人黃美玲於原審法院審理時證稱：伊\r\n    認識丙○○約一、二年，丙○○係伊姐黃寶慧之男友，伊現\r\n    住於台南縣永康市○○○路109號6樓之3處約二年多，丙○\r\n    ○與黃寶慧住於樓上（即7樓之3），伊後來才住那裡，丙○\r\n    ○會來來去去，伊於97年5月間沒到過彰化或在彰化住過，\r\n    門號0000000000號行動電話係伊申辦的，後來係伊先生拿去\r\n    使用，但伊先生於95年4月間死亡，伊留下來的東西沒有這\r\n    手機等語（見原審卷第107-108頁），及被告丙○○於警詢\r\n    時供述：案發當日20時至21時間，伊駕駛伊女友黃寶慧所有\r\n    車牌號碼4096-HE號黑色喜美轎車去伸港鄉彰濱工業區載李\r\n    敏生等語（第000000000號警卷第2頁背面）及於原審法院審\r\n    理時供述：伊於案發當日晚上，有駕駛4096-HE號上開自小\r\n    客車至案發現場附近載李敏生到彰化縣和美外環道，才讓李\r\n    敏生下車等語，復徵以本院職權調閱門號0000000000號行動\r\n    電話申辦變更資料，上開門號之前原有門號為0000000000號\r\n    ，係黃寶慧之妹黃美玲申辦，帳單通知地址原指定台南縣永\r\n    康市○○○路109號7樓之3，至95年8月26日由黃美玲委由黃\r\n    寶慧以該門號申購新手機，再於96年4月13日，由黃美玲將\r\n    0000000000號更換為門號0000000000號，帳單通知地址變更\r\n    為台南縣永康市○○○路109號6樓之3，迄至97年9月19日終\r\n    止門號0000000000號租用，帳單通知地址為台南縣永康市○\r\n    ○○路109號7樓之3等情（見原審卷113-119頁）。綜上各情\r\n    以觀，證人李敏生前揭證述情節，堪以採信。從而，足認本\r\n    案現場查獲之車牌號碼235-JF號貨運曳引車，固以李敏生、\r\n    侯榮福名義購買，並與後拖槽車VK-23號，分別靠行南興公\r\n    司、興陸公司為登記，惟實際所有人應係被告丙○○無疑，\r\n    且被告丙○○僱佣李敏生駕駛上開曳引車及槽車，並偕同李\r\n    敏生到上址傾倒現場勘查及引領駕駛路線後，隨後指示李敏\r\n    生駕駛上開車輛搭載綽號老仔，先接運本案工業廢棄液體後\r\n    ，再運載該廢棄液體至伸港鄉蚵寮村臺61線北上171公里＋\r\n    460-480公尺、台61線168.7公里等處傾倒棄置，又被告丙○\r\n    ○持用門號0000000000號行動電話與李敏生使用湯裕珍所有\r\n    門號0000000000號行動電話相互進行聯繫本案之用甚明。至\r\n    證人即被告丙○○之老闆林文標於本院審理時證述：丙○○\r\n    係伊僱佣之員工，案發當時丙○○於晚上8點至9點在伊住處\r\n    泡茶，約九點許，有人打電話給丙○○後，丙○○才離開，\r\n    案發日期係丙○○跟伊說的，丙○○約五、六點下班，丙○\r\n    ○平常騎乘機車，案發當日丙○○係開一部銀色廂型車云云\r\n    ；證人黃寶慧於原審法院審理時證述：伊於97年5月初，沒\r\n    有將4096-HE號自小客車借給丙○○云云，不僅與被告丙○\r\n    ○於警詢供述情節不符，亦核與前揭事實互異，均不足採信\r\n    。雖證人謝春苗於本院證稱：是李敏生來錢來向伊買板車但\r\n    是拿板車的車牌去掛在槽車上云云；另證人乙○○則證稱：\r\n    謝春苗介紹的，因為謝春苗賣給他們車頭，而車頭與板車是\r\n    分開，我們賣給他們是板車，就直接過戶在南益汽車股份有\r\n    限公司，錢誰付的不清楚云云；惟查上開扣案之車牌號碼\r\n    235-JF號曳引車及車牌號碼VK-23號槽車各乙台，確係丙○\r\n    ○以他人之名義購置後靠行經營已如前述，其二人於本院之\r\n    證述亦不足為被告丙○○有利之認定，並此敘明。\r\n  佐以卷附李敏生當時使用門號0000000000號行動電話（序號\r\n    000000000000000號）通聯紀錄觀之，於案發前即97年5月7\r\n    日12時52分許，基地台位置於台中縣烏日鄉○○村○○街38\r\n    1巷27弄12號4樓頂，係在李敏生住處附近，於同日下午1時\r\n    41分至2時21分許，先後移至彰化縣線西鄉○○路231號、彰\r\n    濱東八路11號，與案發地點相距各約一點九公里、三點一公\r\n    里，有雅虎奇摩地圖在卷可參（原審卷146頁），再移回台\r\n    中縣烏日鄉○○路682號、台中縣烏日鄉○○村○○街381巷\r\n    27弄12號4樓頂；又於案發時即同日下午8時27分許，李敏生\r\n    上開行動電話基地台位置在彰化縣線西鄉○○路231號、彰\r\n    濱東八路11號；復於案發後即同日下午10時35分許，基地台\r\n    位置移回台中縣烏日鄉○○路682號、中華路611號等處。而\r\n    丙○○使用0000-000000號行動電話發話基地台位置移動位\r\n    置如下：於案發前即97年5月7日12時52分許、下午5時44分\r\n    ，各在彰化縣花壇鄉○○路42-1號七樓頂、花壇鄉○○路○\r\n    段467號四樓頂均在被告丙○○位於花壇鄉住處附近；於同\r\n    日下午8時27分至35分許移至彰化縣伸港鄉○○○○○路3號；\r\n    於同日下午8時35分許至下午8時44分許移至彰化縣線西鄉○\r\n    ○○○路8號；於同日下午8時51分許移至彰化縣伸港鄉○○\r\n    ○○○路3號；於同日下午9時17分許移至彰化縣線西鄉○○路\r\n    231號；於同日下午9時17分許移至彰化縣和美鎮○○路○段\r\n    201號。依此論斷，可認被告丙○○確於案發當日先從其住\r\n    處駕駛車牌號碼4096-HE號自小客車至案發現場後，再駕駛\r\n    上開車輛搭載李敏生至和美，此後方回到其住處。\r\n  又查，彰化縣政府環境保護局（下稱彰縣環保局）於97年5\r\n    月7日，在伸港鄉台61線北上171公里處，採集遭被告任意棄\r\n    置廢棄液體並送交檢驗結果，該液體酸鹼值達12.6，成份分\r\n    析含異丙醇及重金屬等物質，重金屬銅為453mg/L，該液體\r\n    性質屬腐蝕性事業廢棄物等情，有彰縣環保局98年5月5日彰\r\n    環稽字第0980017101號函暨檢附有害事業廢棄物認定標準規\r\n    範、工業技術研究院檢測報告書影本（見98年偵緝字第248\r\n    號卷第48-58頁）及彰縣環保局稽查隊環境稽查工作記錄（\r\n    見97年他字第712號卷第17、22、33、36頁）、彰縣環保局\r\n    97年6月17日彰環稽字第0970023787號函附檢驗報告、檢測\r\n    報告（見同上卷第73-77頁）、彰縣環保局98年5月5日彰環\r\n    稽字第0980017101號函及檢附之有害事業廢棄物認定標準規\r\n    範、工業技術研究院檢測報告書影本（見98年偵緝字第248\r\n    號卷第48-58頁）、現場照片（97年他字第712號第5-7頁、\r\n    第27-30頁）、採證照片（97年偵字第10185號卷第4之3頁）\r\n    等件附卷可稽，堪認被告丙○○及共犯李敏生、綽號「老仔\r\n    」成年男子共同以上開曳引車及槽車運載工業廢棄液體，係\r\n    屬有害事業廢棄物即腐蝕性事業廢棄物灼明。此外，復有搜\r\n    索扣押筆錄、扣押物品收據及380-GN號（更換車牌235- JF\r\n    號）貨運曳引車與後拖槽車VK-23號之管理費會帳明細表、\r\n    車輛靠行契約書、中古汽車買賣合約書、汽車新領牌照登記\r\n    書、汽機車過戶登記書、各項異動登記書等件影本（97年他\r\n    字第712號第80-137頁、第234-241頁），並有扣案之前揭23\r\n    5-JF號貨運曳引車及VK-23號槽車各乙台可證。\r\n  綜上論斷，足見被告丙○○前揭辯解之詞，顯係事後卸責推\r\n    諉之詞，自無可採。本件事證明確，被告二人此部分之犯行\r\n    洵堪認定。\r\n參、論罪科刑：\r\n    按廢棄物清理法第46條第4款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為，「清除」則指一般廢棄物之收集、運\r\n    輸行為，至「處理」則包含中間處理：指一般廢棄物在最\r\n    終處置前，以物理、化學、生物、熱處理、堆肥或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或安定之行為。最終處置：指將一般廢棄\r\n    物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一\r\n    般廢棄物做為原料、材料、燃料、填土或其他經中央主管機\r\n    關及目的事業主管機關認定之用途行為，有行政院環境保護\r\n    署發佈之「一般廢棄物貯存清除處理方法及設施標準」可資\r\n    參酌。查被告李敏生、丙○○二人與綽號「老仔」男子，均\r\n    未依規定領有廢棄物清除許可文件，將有害事業廢棄物運輸\r\n    至前揭彰化縣之某不詳土地，擅自予以棄置之行為，此部分\r\n    係違反廢棄物清理法第46條第4款前段之未領有廢棄物清除\r\n    許可文件，從事廢棄物清除罪及同條第1款之任意棄置有害\r\n    事業廢棄物罪。被告李敏生、丙○○、綽號「老仔」男子間\r\n    有犯意聯絡及行為分擔，應以共同正犯論處。被告二人等一\r\n    行為觸犯上開二罪名，依刑法第55條之規定，從一情節較重\r\n    之任意棄置有害事業廢棄物罪處斷。原審法院就被告李敏生\r\n    違反廢棄物清理法部分部分（偽造文書罪部分未上訴已確定\r\n    ），論罪科刑固非無見，檢察官就被告李敏生部分上訴意旨\r\n    略以：被告於民國97年5月7日20時30分許駕駛曳引出附掛槽\r\n    車，搭載綽號「老仔」男子，與同案被告丙○○另駕駛車牌\r\n    號碼4096-H E自小客車，共同至彰化縣伸港鄉蚵寮村臺61線\r\n    北上171公里+4 60-480公尺處後，以槽車下吊掛之輸送管2\r\n    支，將腐蝕性強鹼廢棄液體排熱路旁雨水溝渠而溢流於慶安\r\n    水道中，一部分廢液直接流入養殖池，一部分則因從慶安水\r\n    道引水，造成被害人洪域財、姚火鉗養殖之魚蝦暴斃等情，\r\n    另涉犯刑法第190條之1放流有害健康之物污染水道罪，及刑\r\n    法第354條毀損罪，此2罪與被告李敏生所犯廢棄物清理法第\r\n    46條第4款罪間，為一行為觸犯數罪名之想像競合犯，原審\r\n    漏未審酌，告訴人亦本此理由具狀上訴等語。惟查按投棄、\r\n    放流、排出或放逸毒物或其他有害健康之物，而污染空氣、\r\n    土壤、河川或其他水體，致生公共危險者，處5年以下有期\r\n    徒刑，刑法第190條之1定有明文。此規定係於88年4月21日\r\n    經總統公布，同年4月23日施行之增訂刑法分則條文，茲析\r\n    其構成要件如下：所稱「毒物」，係指毒性化學物質管理\r\n    法所規定之毒性化學物質，依該法第2條第1款之立法定義，\r\n    係指人為產製或於產製過程中衍生之化學物質，經中央主管\r\n    機關公告者，包括下列4類：第1類毒性化學物質：化學物\r\n    質在環境中不易分解或因生物蓄積、生物濃縮、生物轉化等\r\n    作用，致污染環境或危害人體健康者。第2類毒性化學物\r\n    質：化學物質有致腫瘤、生育能力受損、畸胎、遺傳因子突\r\n    變或其他慢性疾病等作用者。第3類毒性化學物質：化學\r\n    物質經暴露，將立即危害人體健康或生物生命者。第4類\r\n    毒性化學物質：化學物質有污染環境或危害人體健康之虞者\r\n    。所稱「其他有害健康之物」，係屬概括條款，立法解釋\r\n    上應係指上述毒物外之一切足以危害人體健康或環境污染之\r\n    物質，而其危害程度須等同於前揭所謂毒物之程度始可。例\r\n    如因傳染病或瘟疫而死之人或動物的屍體、帶有病菌或病毒\r\n    的媒介物等有害健康之毒物。所稱「致生公共危險者」，\r\n    係指公眾生命或身體因之發生危險，至於公眾之財產是否發\r\n    生危險，則不在本條規定涵攝範圍內，蓋本條文之立法解釋\r\n    ，應參酌立法當時所援引之日本刑法改正草案第208條「流\r\n    放毒物罪規定：放出、投棄、散佈或流出毒物或其他有害健\r\n    康之物，污染大氣、土壤或河川或其他公共之水域，使公眾\r\n    之生命或身體生危險者，處5年以下之懲役」（參見立法院\r\n    第3屆第2會期第22次會議議案關係文書）。而本案：依彰\r\n    化縣環保局98年5月5日彰環稽字0980017101號函示(參照98\r\n    年偵緝字第248號卷48、49頁)：「一、查97年4月30日其酸\r\n    鹼值6.2成份分析重金屬銅230mg/ L；97年5月7日其酸鹼值1\r\n    2.6，成份分析含異丙醇(Isoprp pyl alcolol)及重金屬等\r\n    ，重金屬銅為453m g /L。二、按96年7月4日行政院環境保\r\n    護屬環署廢字第0960049171號令修正發步「有害事業廢棄\r\n    物認定標準」第4條第1項第5款之規定，該任意棄置不明廢\r\n    液，其性質屬腐蝕性事業廢棄物。」上開函件並未究明被\r\n    告等違法排放之廢棄物是否為上開第1到4類之「有毒化學\r\n    物質」或「其他有害健康之物」。故本件尚難成立刑法\r\n    190-1第1項之罪。再者：本罪是具體危險犯，須流放、排\r\n    出之廢棄物具有致生公共危險之情形始足當之。上開立法\r\n    院第3屆第2會期第22次會議議案關係文書第點已說明『致\r\n    生公共危險』，須公眾生命或身體因之發生危險，至於公眾\r\n    之財產是否發生危險，則不在本條規定涵攝範圍內。本案中\r\n    ，被告等所排放之廢棄物雖因而致生被害人洪域財、姚火鉗\r\n    養殖之魚蝦多次遭污染而暴斃等情，然此僅為公眾財產之危\r\n    險，尚非公眾生命或身體因而發生危險，是以，尚非已致生\r\n    公共危險，故本件應不成立190-1之罪。次查本件卷宗內並\r\n    無被害人洪域財及姚火鉗提出告訴之具體陳述或提出訴狀，\r\n    渠等僅於警詢中表明要請求民事賠償，(參0000000000號警\r\n    卷19-21頁；0000000000號警卷9- 13頁)，並未表明要提出\r\n    刑事毀損告訴，則因毀損罪須告訴乃論，故被害人並未提出\r\n    毀損告訴，依不告不理原則，檢察官就毀損罪並未起訴，原\r\n    審不得審理，則檢察官此部分之上訴亦無理由。檢察官上訴\r\n    雖無理由，但查扣案之車牌號碼235-JF號曳引車及槽車VK-2\r\n    3號各乙台，為被告丙○○所有，已如前述，原判決誤認為\r\n    被告李敏生所有，尚有未洽，檢察官上訴雖未指摘於此，但\r\n    原判決此部分既有可議即屬無可維持，應由本院將原判決關\r\n    於李敏生違反廢棄物清理法及定執行刑部分撤銷改判，爰審\r\n    酌被告李敏生為貪圖一己之私利，未取得任何許可文件，從\r\n    事清除、處理屬事業廢棄物，已對環境衛生影響甚大，卻將\r\n    酸鹼值高達12.6且含重金屬之有毒性、腐蝕性事業廢棄液體\r\n    高達30公噸，恣意傾置於道路溝渠任憑流竄，並溢流至慶安\r\n    水道中，並滲透地下水或周遭土壤內，導致周遭之魚蝦死亡\r\n    ，有該環境稽查工作紀錄可參（97年他字第712號卷第22頁\r\n    ），該處生態環境嚴重被破壞，侵害使用該處附近土地或地\r\n    下水之無辜大眾，其惡性可憎；然考量其前無不良素行，有\r\n    台灣高等法院被告前案紀錄表一紙在卷可考，其犯後均坦承\r\n    犯行，態度尚稱良好，暨其犯罪之動機、手段、目的、智識\r\n    程度等一切情狀，量處主文第二項所示之刑，罰金部分並諭\r\n    知罰金易服勞役折算之標準。另按刑罰法令關於沒收之規定\r\n    ，有採職權沒收主義與義務沒收主義。職權沒收係指法院就\r\n    屬於被告所有，並供犯罪所用或因犯罪所得之物，仍得本於\r\n    職權為斟酌沒收與否之宣告，例如刑法第38條第1項第2款、\r\n    第3款、第3項前段等屬之。義務沒收，又可分為絕對義務沒\r\n    收與相對義務沒收二者。前者指凡法條規定不問屬於犯人與\r\n    否，沒收之者屬之，法院就此等之物，無審酌餘地，除已證\r\n    明滅失者外，不問屬於犯人與否或有無查扣，均應沒收之；\r\n    後者指凡供犯罪所用或因犯罪所得之物，均應予以沒收，但\r\n    仍以屬於被告或共犯所有者為限（93年度台上字第2751號判\r\n    決參照），扣案之車牌號碼235-JF號曳引車及槽車VK-23號\r\n    各乙台，既為共同被告丙○○所有且供本案犯罪所用之物，\r\n    併依刑法第38條第1項第2款之規定，均宣告沒收。至於原審\r\n    就被告丙○○部分原審適用廢棄物清理法第46條第1項第1款\r\n    、第4款，刑法第11 條前段、第第28條、第55條、第38條第\r\n    1項第2款、第42條第3項之規定審酌被告丙○○甫於95年3月\r\n    30日，因違反廢棄物清理法案件，經台灣嘉義地方法院以95\r\n    年訴第63號判處有期徒刑一年六月，緩刑確定在案，有台灣\r\n    高等法院被告前案紀錄表一紙在卷可考，其竟繼續貪圖一己\r\n    之私利，明知未取得任何許可文件，不得從事清除、處理屬\r\n    事業廢棄物，否則，對民眾生活環境衛生、安危影響重大，\r\n    卻將酸鹼值高達12.6且含重金屬之有毒性、腐蝕性事業廢棄\r\n    液體高達30公噸，恣意傾置於道路溝渠任憑流竄，並溢流至\r\n    慶安水道中，並滲透地下水或周遭土壤內，導致周遭之魚蝦\r\n    死亡，有該環境稽查工作紀錄可參（97年他字第712號卷第\r\n    22頁），該處生態環境嚴重被破壞，侵害使用該處附近土地\r\n    或地下水之無辜大眾，其惡性重大可憎，暨考量其犯罪之動\r\n    機、手段、目的、智識程度及其矢口否認犯行，態度不佳而\r\n    不知悔悟等一切情狀，量處如原審判決所示之刑，並諭知罰\r\n    金易服勞役折算之標準，另按刑罰法令關於沒收之規定，有\r\n    採職權沒收主義與義務沒收主義。職權沒收係指法院就屬於\r\n    被告所有，並供犯罪所用或因犯罪所得之物，仍得本於職權\r\n    為斟酌沒收與否之宣告，例如刑法第38 條第1項第2款、第3\r\n    款、第3項前段等屬之。義務沒收，又可分為絕對義務沒收\r\n    與相對義務沒收二者。前者指凡法條規定不問屬於犯人與否\r\n    ，沒收之者屬之，法院就此等之物，無審酌餘地，除已證明\r\n    滅失者外，不問屬於犯人與否或有無查扣，均應沒收之；後\r\n    者指凡供犯罪所用或因犯罪所得之物，均應予以沒收，但仍\r\n    以屬於被告或共犯所有者為限（93年度台上字第2751號判決\r\n    參照）」。查扣案之車牌號碼235-JF號曳引車及槽車VK-23\r\n    號各乙台，因靠行之緣故，名義上需登記車主為南益公司及\r\n    興陸公司，惟實際購買人、使用人均為被告丙○○甚明，詳\r\n    如前述，足認上開車輛確屬被告丙○○所有無疑，亦據證人\r\n    李敏生、李隆銘於前揭結證在卷，並有汽(機)車過戶登記書\r\n    、車籍基本查詢資料及中古汽車買賣合約書等件在卷可查，\r\n    故被告辯解上開車輛非伊所有云云，不可採信。又被告甫於\r\n    95年間，因違反廢棄物處理法案件，經法院判處有期徒刑一\r\n    年六月，緩刑四年確定，竟於緩刑期間再度以車輛載運工業\r\n    廢棄液體任意棄置，足認其惡習不改，且被告與共犯李敏生\r\n    、綽號「老仔」將重達30公噸之上開廢液傾，任意傾置於道\r\n    路溝渠任憑溢流於慶安水道，進而滲透地下水或土壤，導致\r\n    周遭之魚蝦死亡，該生態環境遭破壞，實已難以回復，惡性\r\n    情節堪認重大，有該環境稽查工作紀錄可參，因此，扣案之\r\n    車牌號碼235-JF號曳引車及槽車VK-23號各乙台，既為被告\r\n    丙○○所有且供本案犯罪所用之物，併依刑法第38條第1項\r\n    第2款之規定，均宣告沒收。認事用法核無不合，被告丙○\r\n    ○上訴意旨否認犯罪據以指摘原判決不當為無理由，應予駁\r\n    回。\r\n肆、被告李敏生經合法傳喚，無正當理由不到庭，爰不待其陳述\r\n    逕行判決。\r\n據上論斷，應依刑事訴訟法第371條、第368條、第369條第1項前\r\n段、第264條、第299條第1項前段，廢棄物清理法第46條第1項第\r\n1款、第4款，刑法第11條前段、、第28條、第55條、第38條第1\r\n項第2款、第42條第3項，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中    華    民    國    99    年    3   月    17      日\r\n            刑事第四庭    審判長法  官  洪   耀  宗\r\n                                法  官  蔡 王 金 全\r\n                                法  官  劉   登  俊\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（\r\n須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  謝  雅 惠\r\n中    華    民    國    99    年    3     月    17    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n員未處理廢棄物，開具虛偽證明。"
}