{
  "JID": "TCHM,98,上訴,2620,20100311,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "2620",
  "JDATE": "20100311",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　98年度上訴字第2620號\r\n上　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n選任辯護人　楊玉珍律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣彰化地方法\r\n院98年度訴字第409號中華民國98年10月13日第一審判決（起訴\r\n案號：臺灣彰化地方法院檢察署97年度偵字第11157號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、乙○○係址設彰化縣秀水鄉○○村○○路8巷8號「日上資源\r\n    回收企業社」之員工，該企業社在彰化縣鹿港鎮顏厝巷67號\r\n    之10設有回收場（下稱日上回收場）。乙○○與日上回收場\r\n    之負責人吳志偉（另案經原審判處有期徒刑1年2月，緩刑3\r\n    年，並向公庫支付新臺幣5萬元確定）均明知未領有廢棄物\r\n    處理許可文件，不得從事廢棄物貯存、處理業務，竟基於未\r\n    領有廢棄物處理許可文件而從事廢棄物貯存、處理之犯意聯\r\n    絡，於民國97年12月1日，由乙○○與吳志偉一同前往「太\r\n    原開發有限公司」（下稱太原公司）以新臺幣（下同）5萬\r\n    3750元收購屬於一般事業廢棄物之電纜線2150公斤（下稱系\r\n    爭廢電纜線）後，竟未依規定隨即將之送往合法之貯存、堆\r\n    置場放置，而將之貯存於日上回收場內。並由乙○○於系爭\r\n    廢電纜線購入後某日，在日上回收場內，利用電鋸剝除系爭\r\n    廢棄電纜線之外圍鐵皮，而為廢棄物之處理行為。嗣於97年\r\n    12月10日下午1時20分許，為彰化縣警察局鹿港分局員警會\r\n    同行政院環保署環保警察隊第二中隊員警在上址查獲，並扣\r\n    得吳志偉所有之堆高機2輛、挖土機1輛、車牌號碼283-TA、\r\n    DF6091號自用大貨車各1輛及切割器1臺，嗣暫責付予吳志偉\r\n    保管（起訴書誤載為堆高機、挖土機及車牌號碼283-TA號自\r\n    用大貨車各1臺），始查知上情。\r\n二、案經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力方面\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，然經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述作成時之情況，認為適當者，\r\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\r\n    知有刑事訴訟法第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\r\n    第159條之5定有明文。本案檢察官、被告及其辯護人，於本\r\n    院審理時均不爭執本判決所引用之下列各項證據之證據能力\r\n    ，即同意有證據能力，而本院審酌上開證據作成時之情況，\r\n    並無違法取證之瑕疵，認以之作為證據為適當，揆諸上開規\r\n    定，均有證據能力。\r\n貳、實體方面\r\n一、訊據被告乙○○對於上開犯罪事實坦承不諱，核與證人吳志\r\n    偉於原審審理時證述之情節相符（原審卷第46頁反面至第48\r\n    頁反面），並有內政部警政署環境保護警察隊第二中隊扣押\r\n    筆錄、彰化縣事業廢棄物處理稽查紀錄工作單、彰化縣政府\r\n    廢棄物清除許可證及現場照片10張附卷可稽（偵卷第19頁、\r\n    第31頁至第35頁）。且按「本法所稱廢棄物，分下列二種：\r\n    一般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、\r\n    動物屍體等，足以污染環境衛生之固體或液體廢棄物。事\r\n    業廢棄物：有害事業廢棄物：由事業所產生具有毒性、危\r\n    險性，其濃度或數量足以影響人體健康或污染環境之廢棄物\r\n    。一般事業廢棄物：由事業所產生有害事業廢棄物以外之\r\n    廢棄物。前項有害事業廢棄物認定標準，由中央主管機關會\r\n    商中央目的事業主管機關定之。」廢棄物清理法第2條第1、\r\n    2項定有明文。而系爭廢電纜線，尚查無符合「有害事業廢\r\n    棄物認定標準」之情形，故應屬一般事業廢棄物。次按「從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務；未依\r\n    第41條第1項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n    內容貯存、清除、處理廢棄物者，處1年以上5年以下有期徒\r\n    刑，得併科300萬元以下罰金。」廢棄物清理法第41條第1項\r\n    前段、第46條第4款分別定有明文。而事業廢棄物之「貯存\r\n    」，係指事業廢棄物於清除、處理前，放置於特定地或貯存\r\n    容器、設施內之行為；事業廢棄物之「清除」，係指事業廢\r\n    棄物之收集、運輸行為；事業廢棄物之「處理」，包括中間\r\n    處理：指事業廢棄物在最終處置或再利用前，以物理、化學\r\n    、生物、熱處理或其他處理方法，改變其物理、化學、生物\r\n    特性或成分，達成分離、減積、去毒、固化或安定之行為；\r\n    最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置廢\r\n    棄物之行為；再利用：指事業機構產生之事業廢棄物自行販\r\n    賣、轉讓或委託作為原料、材料、燃料、填土或其他經中央\r\n    主管機關認定之用途行為，並應符合其規定者，事業廢棄物\r\n    貯存清除處理方法及設施標準第2條第1項第3款定有明文。\r\n    共犯吳志偉所經營之日上資源回收企業社於本案發生時，僅\r\n    領有廢棄物清除許可證，有彰化縣政府廢棄物清除許可證影\r\n    本1份附於偵查卷可按，則被告乙○○與共犯吳志偉僅得為\r\n    一般事業廢棄物之收集、運輸行為甚明；然被告乙○○於原\r\n    審審理時供稱：其用照片上之機器（按即扣於另案之切割器\r\n    ）剝皮，一天8小時全心做的話，大概2、3天可以處理完畢\r\n    （原審卷第50頁反面）；證人即共犯吳志偉亦證稱：其從系\r\n    爭廢電纜線前面放置的時間加上拿鐵皮的2、3天，約10天就\r\n    可以將系爭電纜線移走，但有人買才會移走，如果沒有人買\r\n    就繼續放著等語甚詳（原審卷第48頁）。則被告乙○○與共\r\n    犯吳志偉將系爭廢電纜線堆放在日上回收場內顯然至少10日\r\n    以上，甚且於外圍鐵皮處理完畢後亦繼續堆放於日上回收場\r\n    內等待買主，則被告乙○○與共犯吳志偉將系爭廢電纜線堆\r\n    放在日上回收場內之行為，顯非僅屬廢棄物之收集、運輸行\r\n    為，而為將廢棄物放置於特定地點之貯存行為無疑。另證人\r\n    萬滋澤亦於原審審理時證稱：依照環保署函釋，被告將電纜\r\n    外面包覆之鐵皮與電纜線分開，這種拆解或分類就是屬於廢\r\n    棄物清理法所規定之處理行為，屬於中間處理行為之以物理\r\n    方式達成分離的行為（原審卷第44頁至第45頁反面），則被\r\n    告乙○○以電鋸切割系爭廢電纜線外圍鐵皮之行為，係屬以\r\n    物理方法改變系爭廢電纜線之物理特性，以達到分離之中間\r\n    處理行為。是綜上所述，被告之自白核與事實相符，事證明\r\n    確，其犯行洵堪認定。\r\n二、核被告所為，係犯廢棄物清理法第46條第4款前段之未依廢\r\n    棄物清理法規定領有廢棄物處理許可文件，從事廢棄物貯存\r\n    、處理罪。被告與吳志偉間，有犯意聯絡及行為分擔，為共\r\n    同正犯。原審認被告罪證明確，依廢棄物清理法第46條第4\r\n    款、刑法第11條前段、第28條、第74條第1項第1款、第2項\r\n    第4款、第38條第1項第2款，並審酌被告具有高職畢業之學\r\n    歷，竟任意貯存、處理一般事業廢棄物，破壞環境衛生，惟\r\n    念其貯存、處理之一般事業廢棄物數量不多，且僅有1次犯\r\n    行，犯罪情節及造成之危害尚非重大，及其犯後態度等一切\r\n    情狀，量處有期徒刑1年1月，並說明綜合各情，認對被告處\r\n    以上開刑度，已足收懲儆之效，故檢察官具體求刑有期徒刑\r\n    2年、併科新臺幣20萬元罰金，尚屬過重；復審酌被告前未\r\n    曾因故意犯罪受有期徒刑以上刑之宣告，經此偵審程序及刑\r\n    之宣告等教訓後，當能知所警惕，信無再犯之虞，認為其前\r\n    開宣告之刑，以暫不執行為適當，予以宣告緩刑3年，並命\r\n    被告應向公庫支付2萬元。另說明共同正犯因相互間利用他\r\n    人之行為，以遂行其犯意之實現，本於責任共同之原則，有\r\n    關沒收部分，對於共犯間供犯罪所用之物，自均應為沒收之\r\n    諭知；扣案之切割器1台係共犯吳志偉所有供與被告共同為\r\n    本件犯行所用之物，應依刑法第38條第1項第2款規定宣告沒\r\n    收。至本案查扣之堆高機2輛、挖土機1輛、自用大貨車2輛\r\n    ，為共犯吳志偉所有供本件犯罪所用之物，惟審酌被告等犯\r\n    罪之期間、侵害程度及犯罪情節，認如再就上開機具為沒收\r\n    之從刑處罰，相較其犯罪情節本身容屬過苛，且亦有妨礙吳\r\n    志偉日後正常營運之虞，而有違比例原則，是認查扣之堆高\r\n    機2輛、挖土機1輛、自用大貨車2輛尚無併為諭知沒收之必\r\n    要。經核其認事用法並無違誤，量刑亦稱妥適。檢察官上訴\r\n    意旨略以：被告自始至終均否認犯行，難認有何悔悟之意，\r\n    且本件本來可以因被告認罪，予以簡易判決處刑（甚至由檢\r\n    察官為緩起訴處分），但被告卻仍狡詞詭辯，以僥倖心態冀\r\n    圖無罪判決，遂由原審法院依通常程序審理。其如此作為，\r\n    不僅浪費司法資源，亦對其他在一審坦然面對司法，勇於承\r\n    擔法律責任之刑事案件被告有失公允，並有損司法威信，難\r\n    收矯治之效。雖本罪之最輕法定本刑為1年以上有期徒刑之\r\n    罪，然在被告否認犯行之情形下，亦難認有何邀獲法院予以\r\n    緩刑之寬典。豈可率以評價為「被告已知警惕、無再犯之虞\r\n    」？且刑法第57條規定，科刑時應注意下列事項，其中第5\r\n    款、第10款明文規定，犯罪行為人「犯罪行為人之品行」、\r\n    「犯罪後之態度」是作為科刑輕重之標準。本件被告矢口否\r\n    認犯行，犯後態度顯然不佳，法院卻仍予以緩刑，顯有不當\r\n    等語。惟按「緩刑為獎勵自新之法，祇須合於刑法第74條所\r\n    定之條件，法院本有自由裁量之職權。」、「關於刑之量定\r\n    及緩刑之宣告，係實體法上賦予法院得為自由裁量之事項，\r\n    倘其未有逾越法律所規定之範圍，或濫用其權限，即不得任\r\n    意指摘為違法。」最高法院著有45年台上字第1565號判例、\r\n    75年台上字第7033號判例可資參照。另按刑事訴訟法為保障\r\n    被告之防禦權，尊重其陳述之自由，包括消極不陳述與積極\r\n    陳述之自由，前者賦予保持緘默之權，後者則享有無須違背\r\n    自己之意思而為陳述之權。此外，被告尚得行使辯明權，以\r\n    辯明犯罪嫌疑，並就辯明事項之始末連續陳述；於審判期日\r\n    調查證據完畢後，更得就事實及法律辯論之（刑事訴訟法第\r\n    95 條第2款、第96條、第289條第1項參照）。此等基於保障\r\n    被告防禦權而設之陳述自由、辯明及辯解（辯護）權，既係\r\n    被告依法所享有基本訴訟權利之一，法院復有闡明告知之義\r\n    務。則科刑判決時，對刑之量定，固應以被告之責任為基礎\r\n    ，本於比例、平等及罪刑相當等原則，並審酌刑法第57條所\r\n    列各款情狀為輕重之標準，然其中同條第10款所稱犯罪後之\r\n    態度，係指被告犯罪後，因悔悟而力謀恢復原狀，或與被害\r\n    人和解，賠償損害等情形而言，應不包括被告基於防禦權之\r\n    行使而自由陳述、辯明或辯解（辯護）時之態度。是自不得\r\n    因被告否認或抗辯之內容與法院依職權認定之事實有所歧異\r\n    或相反，即予負面評價，逕認其犯罪後之態度不佳，而採為\r\n    量刑畸重標準之一（最高法院98年度台上字第935號判決、\r\n    97 年度台上字第6725號判決意旨參照），故被告雖於警詢\r\n    、偵查中及原審審理時否認犯行，惟此仍係其基於憲法所保\r\n    障訴訟防禦權之行使，尚難憑此即予以負面評價，而認其「\r\n    狡詞詭辯」、「浪費司法資源」、「犯後態度顯然不佳」。\r\n    又刑法第74條並未規定被告須坦承犯行始得諭知緩刑，況被\r\n    告已於本院審理時坦承犯行，且被告係受僱於吳志偉，於本\r\n    案僅有1次犯行，時間甚短，犯罪情節尚屬輕微，而被告既\r\n    符合刑法第74條所規定緩刑之要件，原審為啟自新，而予以\r\n    諭知緩刑3年，並應向公庫支付新臺幣2萬元，並無何違法或\r\n    不當之處。是檢察官之上訴為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中    華    民    國    99    年     3    月    11    日\r\n            刑事第八庭  審判長法  官  羅  得  村\r\n                              法  官  劉  榮  服\r\n                              法  官  簡  源  希\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                              書記官  陳  俞  豪\r\n中    華    民    國    99    年     3    月    11    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}