{
  "JID": "TCHM,99,上訴,160,20100326,1",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "160",
  "JDATE": "20100326",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　 99年度上訴字第160號\r\n上　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n被　　　告　乙○○\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣彰化地方\r\n法院98年度訴字第1708號中華民國98年12月21日第一審判決（起\r\n訴案號：臺灣彰化地方法院檢察署98年度偵字第6149號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按依刑事訴訟法第三百五十條、第三百六十一條、第三百六\r\n    十二條、第三百六十七條規定，不服地方法院之第一審判決\r\n    而上訴者，須提出上訴書狀，並應敘述具體理由，為上訴必\r\n    備之程式；其所提出之書狀未敘述上訴理由，或僅曾以言詞\r\n    陳述上訴理由者，均應於上訴期間屆滿後二十日內補提理由\r\n    書於第一審法院。第一審法院經形式審查，認逾期未補提上\r\n    訴理由者，應定期間先命補正；逾期未補正者，為上訴不合\r\n    法律上之程式，應以裁定駁回。倘已提出上訴理由，但所提\r\n    非屬具體理由者，則由第二審法院以上訴不合法律上之程式\r\n    ，判決駁回。而所謂具體理由，必係依據卷內既有訴訟資料\r\n    或提出新事證，指摘或表明第一審判決有何採證認事、用法\r\n    或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷\r\n    之具體事由，始克當之（例如：依憑證據法則具體指出所採\r\n    證據何以不具證據能力，或依憑卷證資料，明確指出所為證\r\n    據證明力之判斷如何違背經驗、論理法則）；倘僅泛言原判\r\n    決認定事實錯誤、違背法令、量刑失之過重或輕縱，而未依\r\n    上揭意旨指出具體事由，或形式上雖已指出具體事由，然該\r\n    事由縱使屬實，亦不足以認為原判決有何不當或違法者（例\r\n    如：對不具有調查必要性之證據，法院未依聲請調查亦未說\r\n    明理由，或援用證據不當，但除去該證據仍應為同一事實之\r\n    認定），皆難謂係具體理由，俾與第二審上訴制度旨在請求\r\n    第二審法院撤銷、變更第一審不當或違法之判決，以實現個\r\n    案救濟之立法目的相契合，並節制濫行上訴（最高法院97年\r\n    度台上字第892號刑事判決意旨參照）。又第三百六十七條\r\n    之判決及對於原審諭知管轄錯誤、免訴或不受理之判決上訴\r\n    時，第二審法院認其為無理由而駁回上訴，或認為有理由而\r\n    發回該案件之判決，得不經言詞辯論為之，同法第三百七十\r\n    二條定有明文。\r\n二、檢察官上訴意旨略以：原審判決被告甲○○、乙○○無罪之\r\n    理由係以：依被告甲○○、乙○○所供，證人即行政院環保\r\n    署廢棄物管理處第五科科長彭成熹、證人即行政院環保署廢\r\n    棄物管理處第二科科長施純傑之證詞，及行政院環保署91\r\n    年11月4日環署廢字第0910074853號函、同署97年2月22日環\r\n    署廢字第0970009435號函，而認被告等作為之目的在於回收\r\n    再利用廢棄物，並非永久棄置廢棄物，清除機構未經許可私\r\n    設轉運站或貯存場，如未涉及非法棄置廢棄物之情形者，應\r\n    屬違反廢棄物清理法第42條及公民營廢棄物清除處理機構許\r\n    可管理辦法之規定，尚不符合修正後廢棄物清理法第46  條\r\n    第1項第4款後段之情形。是被告甲○○、乙○○被訴之行為\r\n    ，尚與廢棄物清理法第四十六條第一項第四款後段規定之要\r\n    件有間等語為據。惟查：行政院環保署91年11月4日環署\r\n    廢字第0910074853號函、同署97年2月22日環署廢字第09700\r\n    09435號函所示，關於清除機構未經許可私設轉運站或貯存\r\n    場，有無構成廢棄物清理法第四十六條第一項第四款之判斷\r\n    標準係以「有無非法棄置廢棄物」，則被告等所為是否構成\r\n    非法棄置廢棄物，即為本案之重要爭點。被告甲○○為負\r\n    責人之昇豐企業社雖取得彰化縣政府於96年2月27日核發之\r\n    96彰府廢清字第191號廢棄物清除許可證（許可期限至101年\r\n    2月27日止），許可清除廢玻璃、陶瓷、磚、瓦（粉、塊、\r\n    屑等）及黏土廢棄物、土木及建築廢棄物、廢木材與一般垃\r\n    圾等廢棄物，然於該許可證附表註明「不得設置貯存場所及\r\n    轉運站」，是被告等仍不得從事廢棄物之貯存及設置轉運站\r\n    。而被告等自98年4、5月間起，以每台車（載重量6.5 噸）\r\n    新臺幣（下同）2500元之代價，由被告甲○○承攬彰化縣彰\r\n    化市境內房屋修繕、拆除工程所產生營建廢棄物之清除業務\r\n    後，由被告甲○○或乙○○駕駛車牌號碼876-QG號大貨車前\r\n    往工地內，將含有廢棄之石膏板、木材、塑膠管等一般事業\r\n    廢棄物，載回彰化縣彰化市○○里○○路99巷35號對面空地\r\n    露天堆置、貯存，經被告乙○○進行資源分類、回收後，再\r\n    自行或雇車轉運至溪尾科技股份有限公司傾倒，而在上址從\r\n    事一般事業廢棄物之貯存、轉運工作，業已構成非法棄置之\r\n    行為，而構成廢棄物清理法第四十六條第一項第四款後段之\r\n    情形。此尚有證人即彰化縣環保局稽查人員陳正光於偵查及\r\n    審理中之證詞可佐。至於證人彭成熹乃為行政院環保署廢\r\n    棄物管理處第五科科長，依其所證述，第三科才是主管公民\r\n    營廢棄物清除處理機構的法規，第五科是辦理輸出入再利用\r\n    的部分。故關於廢棄物清理法之法規解釋，並非屬於證人彭\r\n    成熹之職務範圍。是其對於行政院環保署91年11月4日環署\r\n    廢字第0910074853號函中所指之「非法棄置廢棄物」之定義\r\n    為何所為之解釋，僅係其個人非專業上之意見，並不能作為\r\n    對被告有利之依據。證人施純傑之證詞，對於「非法棄置\r\n    廢棄物」之定義為何，表示並無明確的定義過。僅證述若廢\r\n    棄物不打算再作後續的處理，而放置在未經許可的地方，就\r\n    是棄置，所以是非暫時性的堆置行為，但並未提出任何依據\r\n    ，此與同為環保業務從業人員之彰化縣環保局稽查人員陳正\r\n    光之認定即不同，故關於究竟何者為「非法棄置廢棄物」實\r\n    應有明確定義之必要。請求向行政院環保署函詢該署91年\r\n    11月4日環署廢字第0910074853號函中之「非法棄置廢棄物\r\n    」定義究為何？係指暫時棄置或永久棄置？綜上所述，原審\r\n    未及審酌，遽為被告無罪之諭知，尚嫌未洽，請將原判決撤\r\n    銷，更為適當合法之判決云云。\r\n三、經查：\r\n  本件檢察官因不服地方法院之第一審判決，於99年1月6日提\r\n    出之上訴理由狀，依刑事訴訟法第三百六十一條第二項條文\r\n    、立法修正理由及上開最高法院判決意旨，倘已提出上訴理\r\n    由，但所提非屬具體理由者，由第二審法院以上訴不合法律\r\n    上之程式，以判決駁回之。至於上訴理由是否具體，係屬第\r\n    二審法院審查範圍，不在命補正之列（參見法院辦理刑事訴\r\n    訟案件應行注意事項第一六二點），合先敘明。\r\n  本件原審審理結果，認為被告甲○○為負責人之昇豐企業社\r\n    ，取得彰化縣政府核發之廢棄物清除許可證，並承攬彰化縣\r\n    彰化市境內房屋修繕、拆除工程所產生營建廢棄物之清除業\r\n    務後，由被告甲○○或受僱司機乙○○駕駛車牌號碼876-QG\r\n    號大貨車，將含有廢棄之石膏板、木材、塑膠管等一般事業\r\n    廢棄物，載回彰化縣彰化市○○里○○路99巷35號對面空地\r\n    露天堆置、貯存，經被告乙○○進行資源分類、回收後，再\r\n    自行或雇車轉運至溪尾科技股份有限公司傾倒，可見昇豐企\r\n    業社確有在上址對面空地停放清除車輛，且有將廢棄物卸載\r\n    至貯存設施暫存或其他清除機具之情形，惟其目的在於進行\r\n    資源分類、回收後，再將廢棄物運出，並非永久棄置廢棄物\r\n    ，被告等被訴之行為，尚不足以構成廢棄物清理法第四十六\r\n    條第一項第四款後段之犯行，而諭知無罪之判決，係依憑被\r\n    告二人之供述、證人即行政院環保署廢棄物管理處第五科科\r\n    長彭成熹、證人即行政院環保署廢棄物管理處第二科科長施\r\n    純傑之證詞，及行政院環保署91年11月4日環署廢字第091\r\n    0074853號、同署97年2月22日環署廢字第0970009435號函釋\r\n    暨偵查卷附彰化縣環境保護局98年8月4日移送相關資料卷等\r\n    證據資料而為論斷。已詳敘其調查、取捨證據之結果，並就\r\n    證人即彰化縣環保局稽查人員陳正光之供詞，無從資為被告\r\n    二人不利認定，予以論述。所為論斷說明，悉與卷內證據資\r\n    料相符，並不違背經驗法則與論理法則。\r\n  再查，原審分別依檢察官聲請傳喚證人陳正光及依職權傳喚\r\n    證人彭成熹，經交互詰問及訊問後，檢察官當庭表示意見稱\r\n    ：「對非法棄置定義還有研究必要，所以下次庭期請求再行\r\n    傳訊第三科科長到庭作證」（原審卷第105頁背面）。證人\r\n    施純傑因而經原審傳喚到庭並具結證述：「（檢察官問：對\r\n    於廢棄物的管理法令，你是否熟悉？）我是今（98）年八月\r\n    才到第二科，我原本在第三科，第三科是負責公民營廢棄物\r\n    的清除處理機構的管理。我從92年到98年8月是在第三科擔\r\n    任科長。91年的時候，我已經在第三科任職，但那時我尚未\r\n    負責廢棄物清理機構的業務，還沒有當第三科科長，那時候\r\n    我是負責事業廢棄物貯存清除處理方法及設施標準的業務。\r\n    」、「（檢察官問：請說明廢棄物清除的許可文件與取得廢\r\n    棄物處理的文件有何不同？）取得廢棄物清除許可文件只能\r\n    處理廢棄物清除的工作，所謂的『清除』，依『事業廢棄物\r\n    貯存清除處理方法及設施標準』指的是『事業廢棄物的收集\r\n    、運輸行為』，所謂的『廢棄物處理』依上開規定，包含中\r\n    間處理、最終處置及再利用。若取得清除文件的同時，有申\r\n    請轉運項目時，就可以從事『暫時貯存』的轉運工作，若取\r\n    得清除文件的許可項目內，明文排除轉運或貯存的話，就不\r\n    能從事暫時貯存的轉運工作。」、「（檢察官問：若僅取的\r\n    清除的許可文件，卻從事暫時貯存及轉運的行為，這樣行為\r\n    ，是否違法？）這樣就違反廢棄物清理法第四十二條及公民\r\n    營廢棄物清除處理機構許可管理辦法的規定。」、「（檢察\r\n    官問：這與廢棄物清理法第四十六條第一項第四款的情形，\r\n    有何關係？）本署曾於91年11月4日以環署廢字第091007485\r\n    3號函文解釋過這種情形，清除機構未經許可私設轉運站或\r\n    貯存場，如未涉及棄置廢棄物之情形者，應屬違反廢棄物清\r\n    理法第42條及公民營廢棄物清除處理機構許可管理辦法之規\r\n    定，尚不符合廢棄物清理法第四十六條第一項第四款後段之\r\n    情形。」、「（檢察官問：從上揭函文看來，有涉及非法棄\r\n    置的話才會有廢棄物清理法第四十六條第一項第四款的適用\r\n    ？）若有非法棄置的話，可能涉及廢棄物清理法第四十六條\r\n    第一項各款的適用，不一定是第四款。」、「（檢察官問：\r\n    請問非法棄置廢棄物的定義為何？）這並無明確的定義過。\r\n    若廢棄物不打算再作後續的處理，而放置在未經許可的地方\r\n    ，就是棄置，所以是非暫時性的堆置行為。」、「（檢察官\r\n    問：你方才對非法棄置的定義，是你個人的定義或整個環保\r\n    署的定義？）這是我們環保署同仁的一般認知，也就是因為\r\n    這樣，才沒有去作特別的定義，因為我們執行業務的時候，\r\n    就是依據這個原則去處理。」等語（原審卷第119頁背面至\r\n    120頁背面）。核上開證人之證述內容具體，並無不明確或\r\n    不可信之情形，原審採為認定之證據，並無不當。檢察官上\r\n    訴雖執前詞指摘原審判決未洽，惟並不具有調查之必要性，\r\n    難謂係具體理由，其上訴即無憑採。本件上訴違背法律上之\r\n    程式，應予駁回，並不經言詞辯論為之。\r\n四、據上論斷，應依刑事訴訟法第三百六十七條前段、第三百七\r\n    十二條，判決如主文。\r\n中    華    民    國    99    年    3     月    26    日\r\n             刑事第十一庭 審判長法  官  郭  同  奇\r\n                                法  官  洪  曉  能\r\n                                法  官  許  冰  芬\r\n上列正本證明與原本無異。\r\n被告不得上訴。\r\n檢察官得上訴。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  蔡  嘉  萍\r\n中    華    民    國    99    年    3    月     29    日"
}