{
  "JID": "TCDM,90,訴,739,20010523,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "739",
  "JDATE": "20010523",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第七三九號\r\n　　公　訴　人　臺灣台中地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　甲○○\r\n右被告等因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一九五八\r\n九號），本院判決如左：\r\n    主  文\r\n乙○○、丙○○、甲○○共同經營廢棄物之清除、處理，未向地方主管機關申請許可\r\n證或核備文件，而從事廢棄物清除，各處有期徒刑壹年貳月。甲○○緩刑參年。\r\n    事  實\r\n一、丙○○、乙○○、甲○○三人為卡車司機，均未領有廢棄物清除、處理許可證或\r\n    核備文件，適知悉今大營造有限公司（下稱今大公司），標得坐落台中市○○路\r\n    與中華路之台中市停六三停車場工程之現場工地主任王成民（另由檢察官簽分偵\r\n    辦），欲找人清運上址工程所拆遷建築廢棄物，其等三人即先後前往該工地找王\r\n    成民表示願載運該工地之廢棄物，王成民遂與具有犯意聯絡之丁○○（另由台灣\r\n    高等法院台中分院併案審理），於民國八十九年七月二十二日，由王成民持丁○\r\n    ○提供原經營晉順工程有限公司之出車三聯單，在上址工地處，交與丙○○、乙\r\n    ○○、甲○○等三人，並委由丙○○等三人分別駕駛ＨＥ－四七０曳引車與ＯＭ\r\n    －九三拖車、ＳＶ－六六六曳引車與三Ｒ－一七拖車、ＩＴ－一六九曳引車與Ｄ\r\n    Ｍ－四三拖車，裝填上開工地所拆除之一般廢棄物，載運至由黃裕仁（另案審理\r\n    中）未經許可，擅自提供其所有原為魚塭而坐落彰化縣線西鄉○○段一一七九、\r\n    一一八０等地號土地之私營廢棄場傾倒後，再持上開出車單，向今大公司領取載\r\n    運清理費用每車新台幣三千元。嗣乙○○等人因由車上無線電得知傾倒之現場被\r\n    環保單位查獲，乃回車欲將所載運之上開廢棄物載回前開工地，而於同日十八時\r\n    五十分許行經台中縣沙鹿鎮○○路與中棲路口附近時，為警方查獲。\r\n二、 案經台中縣警察局清水分局報告台灣台中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告乙○○、丙○○、甲○○三人固均坦承未領有廢棄物清除、處理許可證\r\n    或核備文件，而有載運廢棄物之犯行，然均辯稱不知此行為係違法云云，惟查：\r\n    （一）被告三人上開犯行，業據證人戊○○及同案被告丁○○於本院審理時結證\r\n          及證述甚詳，並有台中縣環境保護局事業廢棄物稽查紀錄表影本一件、違\r\n          反廢棄物清理法案件告發單三紙及現場照片九幀、出車單四紙、起訴書及\r\n          台灣彰化地方法院八十九年度訴字第八六二號刑事裁判主文公告各一件附\r\n          卷可稽。\r\n    （二）廢棄物清理法第二十條前段規定：「公、民營廢棄物清除、處理機構經營\r\n          廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存、清理、處\r\n          理之工具、方法、設備及場所，向地方主管機關申請核發許可證」。該條\r\n          所稱之公、民營廢棄物清除、處理機構，係指擬經營廢棄物清除、處理業\r\n          務者。其規範對象係對任何有意願經營廢物清除、處理業務之機構及人民\r\n          ，並非指已經申請取得各項許可證之公、民營廢棄物清除、處理機構而言\r\n          。因此，廢棄物清理法第二十二條第二項第四款之規定，應包含取得許可\r\n          證之廢棄物清除、處理機構及個人非法經營廢棄物貯存、清除、處理業務\r\n          者，此經廢棄物清理之中央主管機關即行政院環境保護署於八十九年八月\r\n          三日以（八九）環署廢字第００四一六一七號函釋明在卷。再按廢棄物清\r\n          理法第二十二條第二項第四款前段規定處罰擅自貯存、清除、處理廢棄物\r\n          之行為，所指依同法第二十條規定領有許可證或核備文件，為阻卻違法之\r\n          事由，非謂該款僅處罰公民營業者，否則一般人擅自清除廢棄物，無法處\r\n          罰，當違本法為改善環境衛生、維護國民健康之旨（最高法院八十九年度\r\n          台上字第四八一四號判決可資參照）。又按廢棄物清理法第二十條明定經\r\n          營廢棄物之貯存、清除或處理業務之要件，一須公民營機構始得為之，二\r\n          須向地方主管機關申請核發許可證。苟任何自然人或法人未以公民營機構\r\n          之經營型態向地方主管機關申請核發許可證，即擅自從事廢棄物之貯存、\r\n          清除或處理等行為，自應依同法第二十二條第二項第四款規定處罰。\r\n    （三）按不得因不知法律而免除刑事責任，刑法第十六條定有明文。廢棄物清理\r\n          法第二十條既規定：「公、民營廢棄物清除、處理機構經營廢棄物之貯存\r\n          、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法\r\n          、設備及場所，向地方主管機關申請核發許可證，但從事有害事業廢棄物\r\n          之貯存、清除或處理者，地方主管機關應先報請中央主管機關核准，始得\r\n          發給許可證。」，則被告乙○○、丙○○、甲○○三人既均明知自己未領\r\n          有許可證而仍載運廢棄物，其行為自不能阻卻故意及違法，況被告等人駕\r\n          駛大貨車分別有五年至九年之久，且於本案載運廢棄物之過程中，與其他\r\n          載運之司機均以同一無線電頻道保持聯繫，一旦有司機被查獲，其餘司機\r\n          即均得悉一節，業據被告三人於本院審理中自承不諱，倘被告等人並不知\r\n          此一行為係違法，又何須以此方式密切聯繫，而避免為警查獲？足見被告\r\n          等人確知此一行為係屬違法無疑。\r\n    綜上所述，被告三人不知違法之辯解，均不足採信，本件事證明確，其等犯行均\r\n    堪認定。\r\n二、查被告三人載運廢棄物之行為，依事業廢棄物貯存清除處理方法及設施標準第二\r\n    條第二款規定，係屬「清除」廢棄物之行為，是核被告三人所為，均係違反廢棄\r\n    物清理法第二十條規定，而犯同法第二十二條第二項第四款之未依規定領有廢棄\r\n    物清除、處理許可證或核備文件，從事廢棄物清除罪。被告三人就上開犯行，有\r\n    犯意之聯絡及行為之分擔，均為共同正犯。爰審酌被告三人為圖私利，未經許可\r\n    擅自載運廢棄物，影響環境衛生，惟念及被告等僅為一次非法載運行為，且尚未\r\n    傾倒前即被查獲，尚未造成重大損害，及被告三人於犯後大致坦承犯行等一切情\r\n    狀，量處如主文所示之刑，以資懲儆。又被告甲○○前未曾受有期徒刑以上刑之\r\n    宣告，有台灣台中地方法院檢察署刑案資料查註紀錄表及台灣高等法院被告全國\r\n    前案紀錄表各一紙可按，其因一時貪圖小利，偶罹刑典，事後已坦承犯行，深具\r\n    悔意，經此偵審程序及刑之宣告後，應知戒慎，信無再犯之虞，本院因認所宣告\r\n    之刑以暫不執行為適當，併予宣告緩刑三年，用啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款前段，刑法第十一條前段、第二十八條、第七十四條第一款，判決如主文\r\n。\r\n中      華     民      國    九十      年      五      月    二十一    日\r\n                         臺灣臺中地方法院刑事第三庭\r\n                             審判長法  官  唐 光 義\r\n                                   法  官  張 智 雄\r\n                                   法  官  黃 炫 中\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\r\n分院( 須附繕本 )。\r\n                                    書記官\r\n中      華      民      國    九十      年      五      月    二十三    日"
}