{
  "JID": "TNHM,106,上訴,1130,20180322,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "1130",
  "JDATE": "20180322",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　 106年度上訴字第1130號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　葉明杰\r\n　　　　　　朱家億\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣雲林地方法\r\n院106 年度訴字第242 號中華民國106 年10月31日第一審判決（\r\n起訴案號：臺灣雲林地方法院檢察署105 年度偵字第3608號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於葉明杰部分撤銷。\r\n葉明杰犯廢棄物清理法第四十六條第三款之罪，處有期徒刑壹年\r\n。緩刑貳年，緩刑期間付保護管束。並應於本判決確定之日起壹\r\n年內，向指定之政府機關、政府機構、行政法人、社區或其他符\r\n合公益目的之機構或團體提供陸拾小時之義務勞務。\r\n其餘上訴（即朱家億部分）駁回。\r\n    犯 罪 事 實\r\n葉明杰明知未經主管機關許可，不得提供土地堆置廢棄物，竟基\r\n於違法提供土地堆置廢棄物之犯意，自民國105 年6 月16日起，\r\n提供其管領之雲林縣○○市○○段00○00○0 地號土地，供朱家\r\n億堆置其自家裝潢所拆除之廢棄物，朱家億隨即於105 年6 月18\r\n日，將含有磁磚、磚塊、塑膠、鐵條及生活垃圾之廢棄物約50噸\r\n（實際清運噸數44.98 噸），載運至上開土地堆置。嗣於105 年\r\n6 月20日9 時許，經雲林縣環境保護局人員會同雲林縣警察局斗\r\n六分局警員至上開土地稽查，始悉上情。\r\n    理  由\r\n壹、有罪部分\r\n一、本件認定犯罪事實所援引之下列傳聞證據，當事人均同意其\r\n    證據能力（見本院卷第51-54 頁），本院審酌該等審判外陳\r\n    述作成當時之過程、內容、功能等情況綜合判斷，認具備合\r\n    法可信之適當性保障，與起訴待證事實具關連性且無證據價\r\n    值過低之情形，依刑事訴訟法第159 條之5 第1 項均認有證\r\n    據能力，得採為認定事實之基礎。\r\n二、訊據被告葉明杰不爭執其係前揭土地實際管領人，並將土地\r\n    提供朱家億堆置廢棄物之事實，惟否認有何違反廢棄物清理\r\n    法之犯行，辯稱：朱家億告知只是暫時借放，等全部集中後\r\n    ，會請合法業者來處理等語。經查：\r\n  前揭土地係葉明杰之女葉沛倫所有，由葉明杰管領，未經主\r\n    管機關許可，自105 年6 月16日起無償借予朱家億堆置其自\r\n    家裝潢所拆除之廢棄物等情，為葉明杰所不爭執，核與證人\r\n    葉沛倫（見警卷第16-18 頁）、朱家億（見警卷第11-13 頁\r\n    ，偵卷第36-38 頁，原審卷第41-47 、80-83 、92-102頁）\r\n    、朱清枝（見原審卷第83-92 頁）之證述，大致相符；復有\r\n    雲林縣環境保護局稽查工作紀錄、雲林縣警察局刑案照片（\r\n    見警卷第19-22 、28-38 頁）、朱家億住家裝潢整修照片（\r\n    原審卷證物袋）在卷可證，上開事實，足認為真實。\r\n  葉明杰爭執之有關朱家億所堆置之廢棄物之數量，經本院函\r\n    詢負責清運之鼎固環保顧問有限公司實際收受廢棄物重量共\r\n    44.98 公噸，有該公司函復之委託或共同處理遞送聯單附卷\r\n    可查（見本院卷第71-75 頁）。\r\n  廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄物\r\n    二類，建築廢棄物，固屬於事業廢棄物之範圍。惟事業廢棄\r\n    物係指事業活動產生非屬其員工生活產生之廢棄物，查本件\r\n    廢棄物係朱家億住家自行裝修，業據朱家億及朱清枝證述在\r\n    卷，並有朱家億住家裝潢整修照片附卷可查，是上開廢棄物\r\n    顯非「事業活動產生非屬其員工生活產生之廢棄物」，應定\r\n    性為「一般廢棄物」。起訴意旨認前揭廢棄物為「營建廢棄\r\n    物」（屬事業廢棄物）乙情，尚有未合。又朱家億堆置在前\r\n    揭土地上之廢棄物，依卷附照片（見警卷第34-35 頁），夾\r\n    雜土方、磁磚、磚塊、塑膠、鐵條、木條及生活垃圾，此亦\r\n    為朱家億當庭表示沒有意見（見本院卷第51頁），此廢棄物\r\n    自無再利用之可能，應可認定。\r\n  廢棄物清理法第46條第3 款所稱「未經主管機關許可，提供\r\n    土地回填、堆置廢棄物」，立法目的在於限制廢棄物之回填\r\n    、堆置用地，必須事先通過環保主管機關之評估、審核，以\r\n    確保整體環境之衛生與安全，固以提供土地者作為規範對象\r\n    ，但不以土地所有權人為必要，亦即祇要有事實上之提供作\r\n    為乃已足，至其是否具有合法、正當之權源（例如借用、租\r\n    用等），甚或騙使所有權人同意或無權占有，均非所問（最\r\n    高法院98年度台上字第5712號判決意旨參照）。又該款所定\r\n    之「堆置」行為，不以有永久棄置之意思為必要，僅須有堆\r\n    置之行為已足。蓋行為人如有永久棄置廢棄物之意思，要屬\r\n    「事業廢棄物貯存清除處理方法及設施標準」所稱之「最終\r\n    處置」（最高法院100 年度台上字第4263號、101 年度台上\r\n    字第3547號判決意旨參照）。該罪係以未經主管機關許可，\r\n    提供土地回填、堆置廢棄物者為犯罪主體，且提供土地之行\r\n    為人不以經營棄土場者為限，包括一般人（最高法院105 年\r\n    度台上字第1972號判決參照）。查葉明杰自承未申請堆置場\r\n    （見警卷第2 頁），又自稱朱家億是暫存堆置建築廢棄物，\r\n    集中後再找合法廠商處理（見警卷第1-3 頁），足認葉明杰\r\n    明知朱家億商借前揭土地係為堆置廢棄物，雖葉明杰提供者\r\n    為其女葉沛倫所有，由其管領之前揭土地，依前揭說明，仍\r\n    該當於廢棄物清理法第46條第3 款之構成要件。縱然朱家億\r\n    證稱是暫存先集中後再找合法廠商處理（見警卷第11頁反面\r\n    ），亦無解於本件犯罪之成立。\r\n  本件事證明確，葉明杰犯行足以認定，應依法論科。\r\n三、論罪\r\n    葉明杰犯行後，廢棄物清理法第46條業於106 年1 月18日修\r\n    正公布施行，並自106 年1 月20日起生效，經比較新舊法，\r\n    自以修正前之規定較有利於被告，依刑法第2 條第1 項前段\r\n    之規定，應適用行為時即修正前廢棄物清理法第46條之規定\r\n    處斷。葉明杰所為，係犯修正前廢棄物清理法第46條第3 款\r\n    未經主管機關許可提供土地堆置廢棄物罪。\r\n貳、無罪部分\r\n一、公訴意旨略以：被告朱家億基於違法從事廢棄物貯存之犯意\r\n    ，於民國105 年6 月16日起，向葉明杰商借其管領之雲林縣\r\n    ○○市○○段00○00○0 地號土地，堆置含有磁磚、磚塊、\r\n    塑膠、鐵條及生活垃圾之營建廢棄物約50噸，並貯存在該土\r\n    地。因認朱家億涉犯修正前廢棄物清理法條第46條第4 款前\r\n    段未依同法第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。次按認定犯罪\r\n    事實所憑之證據，雖不以直接證據為限，間接證據亦包括在\r\n    內，然而無論直接或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，\r\n    始得據為有罪之認定，倘其證明尚未達到此一程度，而有合\r\n    理之懷疑存在時，事實審法院復已就其心證上理由予以闡述\r\n    ，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不\r\n    得任意指為違法（最高法院76年台上字第4986號判例意旨參\r\n    照）。\r\n三、公訴意旨認朱家億涉犯違反廢棄物清理法罪嫌，無非係以朱\r\n    家億、同案被告葉明杰之陳述、證人葉沛倫之證述，雲林縣\r\n    環境保護局環境稽查工作紀錄、現場照片為據。訊據朱家億\r\n    固不否認其並未領有廢棄物清除、處理許可文件，經向葉明\r\n    杰商借前揭土地，經葉明杰同意後提供前揭土地供其堆置放\r\n    廢棄物，於105 年6 月18日開始載運堆置等情，惟否認有上\r\n    開犯行。辯稱：該等營建廢棄物是伊家中裝潢工程所拆卸，\r\n    伊只是向葉明杰商借暫時放置，等到家中裝潢工程結束後，\r\n    再請合法處理廢棄物業者一併處理等語。經查：\r\n  廢棄物清理法第41條第1 項前段「從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清理處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務」之規定，係對於從事廢棄物\r\n    清除、處理業務者所為廢棄物清除、處理業務之規範。如未\r\n    依上開規定申請核發許可文件而從事廢棄物清理、處理等業\r\n    務或已申領核發許可文件之業者，未依許可文件內容貯存清\r\n    除、處理廢棄物者，始應受同法第46條第1 項第4 款規定之\r\n    處罰；至如一般家庭或機關、學校自行棄置自家產生之廢棄\r\n    物等妨害環境衛生之行為，尚難認係從事清理、處理廢棄物\r\n    業務，除依同法第27條、第41條第1 項第1 款相關規定處罰\r\n    外，並非上開法條規範之範圍（最高法院94年度台上字第25\r\n    90號判決意旨參照）。又廢棄物清理法第46條第1 項第4 款\r\n    之罪，係以未依第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物貯存、清除、處理業務，為其成立要件\r\n    ，故如未以受託清除、處理廢棄物為業務，而係處理自己土\r\n    地或建築物內之一般廢棄物，縱違反上開第12條之規定，亦\r\n    僅應依第50條規定處以罰鍰，不得命負第46條第1 項第4 款\r\n    之刑責（最高法院94年台上字第2545號判決意旨參照）。\r\n  朱家億雖未領有廢棄物清除、處理許可文件，經葉明杰同意\r\n    後提供前揭土地供其堆置放廢棄物，於105 年6 月18日開始\r\n    載運堆置上開因朱家億自行裝修住家所拆除之一般廢棄物等\r\n    情，已如前述，惟朱家億所為既係清除自家廢棄之裝修所拆\r\n    除之廢棄物，並非從事廢棄物之貯存、清除、處理等業務之\r\n    人，依上開說明，朱家億自非廢棄物清理法第41條第1 項所\r\n    欲規範之對象已明，自難以上開條文相繩。\r\n四、綜上所述，本案依檢察官所提出之各項證據，尚無法達於通\r\n    常一般之人均不致有所懷疑，而得確信其為真實之程度，亦\r\n    即尚有合理之懷疑存在，而不足認定朱家億涉有起訴書所載\r\n    犯行，即屬不能證明朱家億犯罪，揆諸前開說明，自應為朱\r\n    家億無罪之諭知。\r\n參、撤銷改判之理由（即葉明杰部分）\r\n一、原審未詳為勾稽審究，遽認葉明杰之行為未違反修正前廢棄\r\n    物清理法第46條第3 款，而誤為無罪之諭知，就證據之取捨\r\n    ，與經驗法則及論理法則有違，尚有未當。檢察官執此上訴\r\n    ，指摘原判決此部分不當，為有理由，自應由本院撤銷改判\r\n    。\r\n二、爰審酌葉明杰無視於環境保護對於自然生態環境永續發展、\r\n    廣大民眾身體健康之重要性，便宜行事，未先經准許，即將\r\n    前揭土地提供朱家億堆置一般廢棄物，對於環境造成之負面\r\n    衝擊，並考量此一般廢棄物，並非具有毒性、危害性之有害\r\n    事業廢棄物，堆置時間不長即遭查獲，並已清除完畢，另參\r\n    以葉明杰專科畢業，現無業，有一成年之女兒，經濟來源為\r\n    仲介土地買賣及其犯後態度等一切情狀，量處如主文第2 項\r\n    所示之刑。\r\n三、緩刑\r\n    葉明杰前未曾因故意犯罪受有期徒刑以上刑之宣告，有其臺\r\n    灣高等法院被告前案紀錄表在卷可憑，其因一時便宜行事，\r\n    致罹刑章，雖犯後未坦承犯行，惟經此偵審程序及科刑宣告\r\n    後，當知所警惕而無再犯之虞，本院認其所宣告之刑，以暫\r\n    不執行為適當，爰依刑法第74條第1 項第1 款之規定予以宣\r\n    告緩刑2 年。另考量葉明杰係違反廢棄物清理法，為促使葉\r\n    明杰日後更加重視法規範秩序，導正觀念，並督促時時警惕\r\n    ，避免再度犯罪，故併依刑法第74條第2 項第5 款，命葉明\r\n    杰向政府機關、政府機構、行政法人、社區或其他符合公益\r\n    目的之機構或團體，提供60小時之義務勞務及依同法第93條\r\n    第1 項第2 款規定，於緩刑期間宣付保護管束。\r\n肆、上訴駁回之理由（即朱家億部分）\r\n一、原審審理結果，認有關朱家億部分，不能證明其犯罪，而諭\r\n    知朱家億無罪，經核其認事用法及證據取捨，並無違誤。\r\n二、檢察官上訴意旨固以本件之營建廢棄物多達50公噸，依朱家\r\n    億提出之房屋裝潢整修照片29張，其家中房屋並非全部拆掉\r\n    重建，僅係裝潢及整修而已。衡諸常情，豈能有50公噸之營\r\n    建廢棄物，原判決認定有違經驗法則。縱依原判決所認定之\r\n    本件營建廢棄物均係朱家億家中裝潢整修所生，然朱家億要\r\n    將此數量之廢棄物載運傾倒，必然需反覆實施，亦符合「業\r\n    務」要件。惟查上訴意旨以常情推論前揭廢棄物非朱家億自\r\n    家裝潢整修之物，而認朱家億係從事廢棄物清除業務之人，\r\n    未提出實證以明之，尚難認有理由。又依廢棄物清理法第41\r\n    條第1 項前段「從事廢棄物清除、處理業務者，應向直轄市\r\n    、縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清理處理機構許可文件後，始得【受託】清除、\r\n    處理廢棄物業務」之規定，是公、民營廢棄物清理機構或自\r\n    然人業務之由來係「受他人委託」清除、處理，與刑法反覆\r\n    實施之「業務」要件不同。此部分上訴亦無理由。是檢察官\r\n    此部分上訴應予駁回。\r\n據上論結，應依刑事訴訟法第368條、第369條第1項前段、第364\r\n條、第299 條第1 項前段，修正前廢棄物清理法第46條第3 款，\r\n刑法第2 條第1 項前段、第11條前段、第74條第1 項第1 款、第\r\n2 項第5 款、第93條第1 項第2 款，判決如主文。\r\n本案經檢察官施家榮提起公訴及上訴，檢察官洪信旭到庭執行職\r\n務。\r\n中    華    民    國   107    年    3     月    22    日\r\n                  刑事第四庭    審判長法  官  黃建榮\r\n                                      法  官  鄭彩鳳\r\n                                      法  官  施介元\r\n以上正本證明與原本無異。\r\n朱家億不得上訴。\r\n葉明杰如不服本判決應於收受送達後10日內向本院提出上訴書狀\r\n，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理\r\n由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」\r\n。\r\n檢察官就葉明杰部分得上訴；就朱家億部分，非有刑事妥速審判\r\n法第9 條第1 項所列事由不得上訴，檢察官如不服本判決應於收\r\n受本判決後10日內向本院提出上訴書，其未敘述上訴理由者並得\r\n於提起上訴後10日內向本院補提理由書。\r\n                                      書記官  李良倩\r\n中    華    民    國   107    年    3     月    22    日\r\n\r\n附錄本案論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n刑事妥速審判法第9條\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款規定，於\r\n前項案件之審理，不適用之。"
}