{
  "JID": "TCDM,90,訴,2427,20011204,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "2427",
  "JDATE": "20011204",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第二四二七號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑（九十年度偵字第一\r\n三七八七號），本院臺中簡易庭認為不宜適用簡易程序，移由本院刑事庭審理，本院\r\n判決如左：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從\r\n事廢棄物清除、處理，處有期徒刑壹年壹月，緩刑肆年。\r\n    事  實\r\n一、甲○○明知其未依法向主管機關申領廢棄物清除、處理之許可文件，仍於民國九\r\n    十年一月二十日，於其承作中臺電信工程所承攬中華電信股份有限公司之清水鎮\r\n    ○○路地下管線工程中收集屬於其他經簡單物理拆解或篩選即可成單類貨品之混\r\n    合五金廢料，而為一般事業廢棄物之廢電纜線一批，並為取得廢電纜線內之銅線\r\n    ，出售圖利，乃於同日十五時許，將上開廢電纜線以車牌號碼ＳＮ─一○○八號\r\n    自小貨車載運至臺中縣太平市○○街二一號附近空地放置，並在無任何空氣污染\r\n    防制設備下，竟於上開空地，引火點燃該等燃燒易生有害於人體健康物質之廢電\r\n    纜線，而從事廢棄物之清除及處理。嗣於同日十六時三十分許，為警當場查獲。\r\n二、案經臺中縣警察局霧峰分局移送臺灣臺中地方法院檢察署檢察官聲請簡易判決處\r\n    刑，本院臺中簡易庭認為不宜適用簡易程序，移由本院刑事庭審理。\r\n    理  由\r\n一、訊據被告甲○○對於未依法申領廢棄物清除、處理之許可文件，而於右揭時地從\r\n    事廢棄物之清除、處理，並在無空氣污染防制設備之空地燃燒被覆塑膠之廢電纜\r\n    線等情，均坦承不諱，惟辯稱：不知道此行為係違法云云。經查：\r\n  （一）右揭犯罪事實，除被告上開自白外，復經證人即到場查獲被告上開犯行之臺\r\n        中縣政府環境保護局技士陳文裕於偵查中證述：當時到現場時，僅剩下灰燼\r\n        及銅線，被告當時係在路邊露天燃燒電纜線；被告所清除及處理者，係屬一\r\n        般事業廢棄物等情甚為明確，並有臺中縣環境保護局事業廢棄物稽查紀錄表\r\n        一份及被告燃燒廢電纜線之現場照片三張在卷可憑。而被告所收集之廢電纜\r\n        線，係被覆塑膠之電纜線，業經被告於本院調查時供承在卷，而被覆塑膠之\r\n        電線電纜，係屬燃燒易生特殊有害健康之物質乙節，亦有卷附行政院環境保\r\n        護署八十八年三月十八日（88）環署空字第○○一六七○九號函可稽。\r\n  （二）按所謂「一般廢棄物」係指由家戶或其他非事業所產生之垃圾、糞尿、動物\r\n        屍體等，足以污染環境衛生之固體或液體廢棄物之謂；又稱「事業廢棄物」\r\n        者，包括由中央主管機關會商中央目的事業主管機關訂定公告認定標準之由\r\n        事業所產生具有毒性、危險性、其濃度或數量足以影響人體健康或污染環境\r\n        之廢棄物之有害事業廢棄物，及由事業機構所產生有害事業廢棄物以外之廢\r\n        棄物之一般事業廢棄物，此觀廢棄物清理法第二條定義甚詳。而「其他經簡\r\n        單物理拆解或篩選即可成單類貨品之混合五金廢料」，於清除及處理階段，\r\n        均屬一般事業廢棄物，此有「有害事業廢棄物認定標準」及其附表二、不同\r\n        清理階段之混合五金廢料認定對照表可資參照。又「清除」係指事業廢棄物\r\n        之收集、運輸行為；而「處理」係包含：（一）中間處理：指事業廢棄物在\r\n        最終處置前，以物理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n        化學、生物特性或成分，達成分離、減積、去毒、固化或安定之行為。（二\r\n        ）最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n        為。（三）再利用：指事業機構產生之事業廢棄物自行、販賣、轉讓或委託\r\n        做為原料、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認\r\n        定之用途行為，並應符合事業廢棄物貯存清除處理方法及設施標準規定者，\r\n        事業廢棄物貯存清除處理方法及設施標準第二條第二、三款分別定有明文。\r\n        經查被告收集、載運廢電纜線並點火燃燒，以熱處理將廢電纜線燒成灰燼，\r\n        以達分離並取得其內部銅線之行為，依前揭規定，應屬清除及處理一般事業\r\n        廢棄物之行為無訛。\r\n  （三）次按，八十九年一月十九日公佈之廢棄物清理法第二十條前段明定：「公民\r\n        營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業\r\n        技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n        請核發許可證」，此規定係規範公民營機構欲經營廢棄物之貯存、清除或處\r\n        理業務時，應依法向地方主管機關申請核發許可證，所指依同法第二十條規\r\n        定領有許可證或核備文件，為阻違法之事由，非謂該款僅處罰公民營業者\r\n        ，以期有效清除、處理廢理物，確保環境衛生，苟任何自然人或法人欲經營\r\n        廢棄物之貯存、清除或處理業務時，自應依該規定，以公民營機構之經營型\r\n        態向地方主管機關申請核發許可證，換言之，廢棄物清理法第二十條係明定\r\n        經營廢棄物之貯存、清除或處理業務之要件，一須公民營機構始得為之，二\r\n        須向地方主管機關申請核發許可證。苟任何自然人或法人未以公民營機構之\r\n        經營型態向地方主管機關申請核發許可證，即擅自從事廢棄物之貯存、清除\r\n        或處理等行為，自應依同法第二十二條第二項第四款規定處罰之（最高法院\r\n        八十九年臺上字第四八一四號判決參照之）。此觀諸九十年十月二十四日公\r\n        布施行之同法第四十一條已將原第二十條之內容修正為：「從事廢棄物清除\r\n        、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n        申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n        物業務，而將修正前第二十條第一項「公、民營廢棄物清除、處理機構」等\r\n        文字刪除，以杜爭議至明。故本件被告雖係個人，亦為本法九十年十月二十\r\n        四日修正前第二十條、修正後第四十一條規範之對象甚明。\r\n  （四）廢棄物清理法及空氣污染防制法係經立法院通過並經總統公布周知之法律，\r\n        被告既欲收集廢電纜線並加以燃燒以取得內部之銅線，即應須瞭解相關法令\r\n        之規定，不得以其不知法律，飾卸其責，何況國家之法律，一經公布施行，\r\n        國民即有應知及遵守之義務，故不得因不知法律而免除刑事責任，否則無知\r\n        者即可隨心妄為，而知法者反處於不利之地位，豈為情法之平，苟許不知法\r\n        律者免除其刑事責任，則現代法治國家之法律秩序將因之崩解而蕩然無存，\r\n        故「不得因不知法律而免除刑事責任」，刑法第十六條亦定有明文，是難以\r\n        被告不知前開條例之規定，而解免其刑事責任，從而被告所辯，委無足取。\r\n        因而本件事證明確，被告犯行堪以認定，應予依法論科。\r\n二、按行為後法律有變更者，適用裁判時之法律；但裁判前之法律有利於行為人者，\r\n    適用最有利於行為人之法律；刑法第二條第一項前段定有明文。次按廢棄物清理\r\n    法業於九十年十月二十四日公布施行，修正前廢棄物清理法第二十二條第二項第\r\n    四款規定，移置修正後第四十六條第一項第三款、第四款，其法定刑雖由「一年\r\n    以上五年以下有期徒刑，得併科一百萬元以下罰金」，修正為「一年以上五年以\r\n    下有期徒刑，得併科新臺幣三百萬元以下罰金」，然二者之法定刑並無不同。而\r\n    第四款之規定，修正前後處罰之主體及行為態樣仍然相同，所不同者為從事廢棄\r\n    物清除、處理業者申請核發許可證之規定由修正前第二十條移置於修正後第四十\r\n    一條第一項，而修正後第四十一條第一項則增訂有但書第一款至第七款之除外規\r\n    定；換言之，從事廢棄物清除、處理業務者，若有修正後第四十一條第一項但書\r\n    各款情形之一，則無庸申請許可文件，即可受託清除、處理廢棄物業務，較諸修\r\n    正前第二十條規定，修正後第四十一條規定顯然較有利，就申請核發許可證之規\r\n    定比較上開第四款之規定，可知修正後第四十六條第一項第四款之規定亦較修正\r\n    前第二十二條第二項第四款規定有利，是應適用修正後有利於被告之法律裁判之\r\n    。查被告甲○○未依法申領廢棄物清除、處理之許可文件，而收集、載運並燃燒\r\n    廢電纜線以使與內部之銅線分離，核其此部份所為，係犯修正後廢棄物清理法第\r\n    四十六條第一項第四款未領有許可文件，從事廢棄物清除、處理之罪；又在無空\r\n    氣污染防制設備而露天燃燒易生特殊有害物質之廢電纜線，核其該部分行為，係\r\n    犯空氣污染法第四十四條第一項之罪。又按「貯存」係指事業廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為，事業廢棄物貯存清除處理方\r\n    法及設施標準第二條第一款定有明文，被告雖於所收集之廢電纜線置於自小貨車\r\n    上載運至上開地點後，將上開廢電纜線放置於該處，惟其目的係要點火燃燒加以\r\n    處理，而非擬將之存放於該處，應非「貯存」之行為，公訴人認被告尚有貯存廢\r\n    棄物之行為，容有誤會。被告違反廢棄物清理法第四十六條第一項第四款之罪與\r\n    空氣污染防制法第四十四條第一項間，有方法結果之牽連關係，應從一重之廢棄\r\n    物清理法第四十六條第一項第四款之規定處斷。爰審酌被告之動機、目的，僅為\r\n    貪圖小利即枉顧環境衛生，惟所清除處理之廢電纜線數量不多，對環境所生之污\r\n    染尚屬輕微，犯後坦承犯行，態度良好等一切情狀，量處如主文所示之刑。末查\r\n    ，被告前未受有期徒刑以上刑之宣告，有卷附之臺灣臺中地方法院檢察署刑案資\r\n    料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份可按，其一時失慮，致\r\n    罹刑章，經此刑之宣告後，應知警惕而無再犯之虞，本院認所宣告之刑以暫不執\r\n    行為適當，併諭知緩刑四年，以啟自新。\r\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段、修正後廢\r\n棄物清理法第四十六條第一項第四款、空氣污染防制法第四十四條第一項、刑法第二\r\n條第一項前段、第十一條前段、第五十五條、第七十四條第一款，判決如主文。\r\n中      華      民      國    九十    年      十二      月      四      日\r\n                              臺灣臺中地方法院刑事第七庭\r\n                               審判長法  官  夏  一  \r\n                                     法  官  吳  美  蒼\r\n                                     法  官  郭  妙  俐\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                     書記官\r\n中      華      民      國    九十    年      十二      月      六      日"
}