{
  "JID": "TCDM,90,訴,1074,20011212,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "1074",
  "JDATE": "20011212",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一七四號\r\n　　公　訴　人　台灣台中地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　陳惠伶律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一六三六\r\n一號），本院判決如左：\r\n    主  文\r\n甲○○連續有申報義務，明知為不實之事項而申報不實，處有期徒刑肆月，如易科罰\r\n金，以參佰元折算壹日。緩刑貳年。\r\n    事  實\r\n一、甲○○係經臺中縣環境保護局核准領有第一類乙級廢棄物清除許可證之晉新環保\r\n    工程有限公司（下稱晉新公司）之負責人，從事為與晉新公司訂有一般事業性廢\r\n    棄物委託清運處理契約之事業機構收集、清運廢棄物之業務，而依廢棄物清理法\r\n    之規定，負有應將清除、處理廢棄物情形逐項作成營運紀錄，隨其清除、處理設\r\n    施存放，以供查核，且應向主管機關申報之義務，竟於民國（下同）八十九年九\r\n    月間，基於概括之犯意，明知如附表所示不實之事項，而於其業務上所職掌之八\r\n  十九年八月三日台灣省公民營廢棄物清除機構日工作記錄單及八十九年八月台灣\r\n    省公民營廢棄物月營運記錄表為附表所示之記載，而以該不實之廢棄物污泥數量\r\n    記錄，向主管機關台中縣環境保護局申報。嗣因於高雄縣大寮鄉義仁村小山溝地\r\n    區發現與晉新公司訂有一般事業性廢棄物委託清運處理契約之事業機構：菱生精\r\n    密工業股份有限公司、臺中三洋電子股份有限公司等事業機構廢棄物棄置於非法\r\n    垃圾掩埋場，經行政院環保署稽查大隊南區隊深入調查，於查核晉新公司上開營\r\n    運記錄後始知晉新公司有上述虛偽記載之情事。\r\n二、案經台中縣警察局豐原分局報告台灣台中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○矢口否認有何違反廢棄物清理法之犯行，辯稱：伊處理委託事業\r\n    機構之事業廢棄物均按實際清除之數量申報，並未有申報不實之行為云云。惟查\r\n    ：被告於本院審理時陳稱：台灣省公民營廢棄物廢棄物月營運記錄表伊每月須製\r\n    作一次，在隔月的十五日之前送至台中縣環保局（見本院九十年五月十八日訊問\r\n    筆錄），是八十九年八月之台灣省公民營廢棄物廢棄物月營運記錄表，被告係於\r\n    八十九年九月十五日前所填具。而經本院向台中縣環保局函詢被告所經營之晉新\r\n    公司八十九年八月台灣省公民營廢棄物廢棄物月營運記錄表及八十九年八月三日\r\n    台灣省公民營廢棄物清除機構日工作記錄單，與希華晶體科技股份有限公司上網\r\n    申報之廠外清理已完成申報資料清單相核，被告確未就晉新公司為希華晶體科技\r\n    股份有限公司所清除污泥數量予以申報，而僅申報清運其他項目事業廢棄物，有\r\n    台中縣環境保護局九十年六月二十九日九十環廢字第○一○九六六號函暨所附具\r\n    之記錄表、申報清單在卷可憑；另台中縣環境保護局於八十九年十一月二十日對\r\n    被告就上開未據實申報之行為，曾予以告發處罰，有台中縣環境保護局違反廢棄\r\n    物清理法告發單乙紙附卷足參，是被告前揭所辯，尚不足採信。本件事證明確，\r\n    被告犯行洵堪認定，應予依法論科。\r\n二、按廢棄物清理法第二十一條規定，公、民營廢棄物清除、處理機構管理輔導辦法\r\n    及專業技術人員之資格，由中央主管機關定之；又公民營廢棄物清除處理機構管\r\n    理輔導辦法第二十五條規定，清除、處理機構應將每日清除、處理情形逐項作成\r\n    營運紀錄，隨其清除、處理設施存放，以供查核，除主管機關另有規定外，應於\r\n    每年一月、四月、七月、十月十五日前，向直轄市或縣（市）主管機關申報前季\r\n    營運情形。被告所經營之晉新公司係為與之訂有一般事業性廢棄物委託清運處理\r\n    契約之事業機構收集、清運廢棄物，自有就所清運處理之廢棄物之清除、處理情\r\n    形向主管機關台中縣環境保護局申報之義務，是核被告上開所為，係犯廢棄物清\r\n    理法第二十二條第五項前段之有申報義務，明知為不實之事項而申報不實罪。公\r\n    訴人雖認被告上開所為亦犯同項後段之於業務上作成之文書為虛偽記載罪，惟被\r\n    告製作上開不實之八十九年八月台灣省公民營廢棄物廢棄物月營運記錄表及及八\r\n    十九年八月三日台灣省公民營廢棄物清除機構日工作記錄單之意在於申報清運廢\r\n    棄物數量，是應僅論以同項前段之罪，公訴人上開所認，容有誤會，應予敘明。\r\n    被告數申報不實之行為，時間緊接，所犯罪名相同，顯係基於概括之犯意為之，\r\n    為連續犯，爰依刑法第五十六條之規定以一罪論，並加重其刑。爰審酌被告犯罪\r\n    之動機、目的、手段，犯罪所生之危害、犯罪後之態度等一切情狀，量處如主文\r\n    所示之刑，並諭知易科罰金之折算標準，以資懲儆（查被告行為後，刑法第四十\r\n    一條業已於九十年一月十日修正公布，同年月十二日生效，修正後刑法第四十一\r\n    條第一項前段規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月\r\n    以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當理由\r\n    ，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，與修正前\r\n    刑法第四十一條規定「犯最重本刑為三年以下有期徒刑以下之刑之罪，受六個月\r\n    以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係，執行顯有困難\r\n    者，得以一元以上三元以下折算一日，易科罰金。」不同。比較新舊法結果，以\r\n    新法較有利於行為人，故依刑法第二條第一項前段規定，本件自應適用裁判時之\r\n    法律即修正後刑法第四十一條第一項前段之規定，併此敘明。）末查，被告前未\r\n    曾受有期徒刑以上刑之宣告，有台灣台中地方法院檢察署刑案資料查註紀錄表在\r\n    卷可按，被告因一時失慮，致罹本件犯行，經此教訓，當知警惕而信無再犯之虞\r\n    ，本院綜核各情，所宣告之刑，認以暫不執行為適當，併予宣告緩刑二年，以啟\r\n    自新。\r\n三、公訴意旨另以：被告甲○○所經營之晉新公司，平日均以車牌號碼Ｑ九—七七○\r\n    號、Ｑ九—○八一號、Ｑ九—五四○號密閉式壓縮子母車；Ｑ九—三九六號、Ｑ\r\n    九—三○二號框式傾卸式附加吊桿車；ＯＰ—六四○三號服務車；ＯＡ—八二五\r\n    七號等清運（除）機具車輛至與晉新公司訂有一般事業性廢棄物委託清運處理契\r\n    約之事業機構收集廢棄物，依廢棄物清理法晉新公司有據實申報之義務，詎被告\r\n    明知清運廢棄物之車輛為前開之各式車輛，竟基於概括犯意，連續於業務上作成\r\n    之臺中縣公民營廢棄物清除機構名稱晉新環保工程有限公司、許可證字號八十八\r\n    府環四字第二九一四一號、類級別第一類乙級之臺灣省公民營廢棄物清除機構月\r\n    營運紀錄表等文書上之清運（除）機具車號欄上，一律填載以車牌號碼Ｑ九—三\r\n    ○二號為清運車輛之虛偽不實記載。另被告並承前犯意，於八十九年三月份月營\r\n    運紀錄表申報清除經濟部加工出口區管理處臺中分處之清除量與實際清除量不符\r\n    等語，認被告亦涉有上開違反廢棄物清理法申報不實之犯行。惟被告堅決否認有\r\n    何上開犯行，辯稱：伊確實僅以Ｑ九─三○二號車將所收集之廢棄物運至后里掩\r\n    埋場，因為后里掩埋場要求固定一部車進去，比較好管理；另伊公司就清除經濟\r\n    部加工出口區的清除量，並未申報不實，晉新公司與經濟部加工出口區所訂定之\r\n    一般事業性廢棄物委託清運處理契約期限係至八十九年二月底止，八十九年三月\r\n    後經濟部加工出口區之廢棄物清運非由晉新公司處理等語。經查：\r\n（一）被告所辯：伊確實僅以車牌號碼Ｑ九─三○二號車將所收集之廢棄物運至后里\r\n      掩埋場，因為后里掩埋場要求固定一部車進去，比較好管理等語，核與證人即\r\n      台中縣后里鄉公所清潔隊長陳成發於偵查中所證稱：為了管理方便，伊曾向被\r\n      告所經營之晉新公司要求都用同一台車載運至掩埋場，若不用同一台車輛入場\r\n      ，就拒絕業者入場（見偵查卷第一四七頁正面）等語相符，足見被告係以車牌\r\n      號碼Ｑ九─三○二號車將所收集之廢棄物運至后里掩埋場。另按一般廢棄物貯\r\n      存清除處理方法及設施標準第二條第七款規定，清除指一般廢棄物之收集、運\r\n      輸行為。觀諸臺灣省公民營廢棄物清除機構月營運紀錄表上欄位所示，僅要求\r\n      業者記載「清運（除）機具車號」，並未標明業者究係應記載收集或運輸廢棄\r\n      物之車號，另經本院函詢台中縣環境保護局認：廢棄物清理業者所申報之月營\r\n      運紀錄表是依行政院環境保護署八十七年四月九日（八七）環署廢字第○○一\r\n      五六九四號函備查後執行，其中「清運（除）機具車號」並未定有應填寫收集\r\n      之機具車號抑或僅為載至掩埋場之機具車號規定，有該局九十年十月十八日九\r\n      十環廢字○二一三五一號函在卷可憑，是被告選擇記載運輸廢棄物至掩埋場之\r\n      機具車號，而非記載該公司至各事業機構清除廢棄物之機具車號，並有未符，\r\n      尚難以被告於該月營運記錄表「清運（除）機具車號」記載運輸廢棄物至掩埋\r\n      場之機具名稱，遽認被告為有何不實事項記載之犯行。\r\n（二）另被告辯稱：晉新公司未於八十九年三月之月營運紀錄表記載經濟部加工出口\r\n      區之廢棄物清運量，係因該公司與經濟部加工出口區所訂定之一般事業性廢棄\r\n      物委託清運處理契約期限係至八十九年二月二十九日止，八十九年三月後經濟\r\n      部加工出口區之廢棄物清運非由晉新公司處理等語。經查：被告於八十八年十\r\n      月二十日曾與經濟部加工出口區處理處台中分處訂立委託清運服務勞務契約，\r\n      依該契約第十九條第一項第三款約定：清理日期係自決標日起至八十九年二月\r\n      二十九日止，有契約書影本乙份在卷可憑，是被告為經濟部加工出口區清運廢\r\n      棄物迄八十九年二月二十九日，八十九年三月後已未再為之清運廢棄物，是被\r\n      告於八十九年三月之月營運記錄表內未記載經濟部加工出口區之廢棄物清運量\r\n      非有未合。此外，復查無其他證據足資證明被告尚有何前揭申報不實之犯行，\r\n      此部分犯行公訴人認與上開有罪部分犯行有連續犯裁判上一罪之關係，是依法\r\n      不另為無罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n五項前段，刑法第十一條前段、第二條第一項前段、第五十六條、第七十四條第一款\r\n、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。\r\n中      華      民      國      九十      年    十二    月    十二    日\r\n                                臺灣臺中地方法院刑事第六庭\r\n                                    法  官  劉  麗  瑛\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\r\n分院( 須附繕本 )。\r\n                                    書記官\r\n中      華      民      國      九十      年    十二    月    十二    日\r\n【附表】\r\n┌───┬────────────────┬──────────────┐\r\n│編號  │實際情形                        │申報之內容                  │\r\n├───┼────────────────┼──────────────┤\r\n│一    │八十九年八月三日為希華晶體科技股│於八十九年八月三日之台灣省公│\r\n│      │份有限公司清理八公斤污泥（廢棄物│民營廢棄物清除機構日工作記錄│\r\n│      │代碼為Ｄ○○九○）              │表上就希華晶體科技股份有限公│\r\n│      │                                │司清除廢棄物種類或代碼中，僅│\r\n│      │                                │申報Ｄ○○二○、○○六○、○│\r\n│      │                                │一八○                      │\r\n├───┼────────────────┼──────────────┤\r\n│二    │八十九年八月間，為希華晶體科技股│於八十九年八月份之台灣省公民│\r\n│      │份有限公司清除之污泥數量：於八月│營廢棄物清除機構月營運記錄表│\r\n│      │一、二、三、四、五、七、八、九、│上僅就希華晶體科技股份有限公│\r\n│      │十、十一、十二、十四、十五、十六│司清除廢棄物種類或代碼中，僅│\r\n│      │、十七、十八、十九、二十一、二十│申報Ｄ○○二○、○○六○、○│\r\n│      │二、二十四、二十五、二十六、二十│一八○                      │\r\n│      │八、二十九、三十、三十一日各清除│                            │\r\n│      │八公斤之污泥（廢棄物代碼為Ｄ○○│                            │\r\n│      │九○）                          │                            │\r\n│      │                                │                            │\r\n└───┴────────────────┴──────────────┘\r\n附錄論罪科刑法條\r\n廢棄物清理法第二十二條第五項\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之\r\n文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。"
}