{
  "JID": "PTDM,90,訴,332,20010628,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "332",
  "JDATE": "20010628",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第三三二號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　被　　　告　還保級環境保護工程股份有限公司\r\n　　代　表　人　乙○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第三五二號\r\n、九十年度偵字第二二七八號），本院判決如左：\r\n     主  文\r\n甲○○未領有廢棄物處理許可證，從事廢棄物清除，累犯，處有期徒刑柒月。\r\n還保級環境保護工程股份有限公司法人之負責人，因執行業務，未領有廢棄物處理許\r\n可證，從事廢棄物清除，處罰金伍萬元。\r\n     事  實\r\n一、甲○○係設於屏東縣九如鄉○○村○○○街十四號一樓「還保級環境保護工程股\r\n    份有限公司」（下稱還保級公司）之實際負責人（名義負責人為其女乙○○），\r\n    其曾於民國八十七年間，因傷害案件，經臺灣高等法院高雄分院以八十八年度上\r\n    易字第八０二號判處有期徒刑四月確定，於八十八年八月二日易科罰金執行完畢\r\n    ，猶不知謹慎，明知還保級公司未依廢棄物清理法第二十條規定，領有主管機關\r\n    核發之廢棄物處理許可證或核備文件，不得從事廢棄物之清除，竟仍於八十九年\r\n    九月二十三日駕駛九Ｈ—四七一號大貨車，在屏東市和生菜市場內載運廢棄物，\r\n    從事廢棄物之清除工作。嗣於當日九時十分許，為屏東縣環保局稽查人員在屏東\r\n    市廣興里古松巷攔車檢查，發現車內有廢棄物而查獲。\r\n二、案經屏東縣政府函送臺灣屏東地方法院檢察署檢察官偵查起訴。\r\n     理  由\r\n一、訊據被告甲○○對於在上開時、地載運廢棄物之事實坦承不諱，惟辯稱：有申請\r\n    進場證明，且公司係經營公司執照上所載之事業，並無不法等語。經查：還保級\r\n    公司雖於八十八年十一月十九日經經濟部核准成立，並發給公司執照，然直至八\r\n    十九年十月二十六日始依據廢棄物清理法第二十條規定，向屏東縣政府申請核發\r\n    「廢棄物清除許可證」等情，業據證人吳正上、伍明峰於偵查中結證屬實，並有\r\n    屏東縣政府屏府廢乙清字第二六號「廢棄物清除許可證」在卷可稽，被告未領得\r\n    許可證即擅自在和生菜市場從事廢棄物清除工作，自屬違法行為。此外，復有屏\r\n    東縣環境保護局執行違反廢棄物清理法案件處分書影本、屏東縣環境保護局廢棄\r\n    物稽查記錄影本各一紙及現場照片四幀等在卷可資參照，本件事證已明，被告犯\r\n    行堪以認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段訂有明文。被告甲○○未依前項規定\r\n    申請許可，即從事廢棄物之清除，核其所為，係犯廢棄物清理法第二十二條第二\r\n    項第四款之罪。又查被告甲○○係還保級公司之實際負責人，因執行業務違反廢\r\n    棄物清理法第二十二條第二項第四款之未經許可從事廢棄物處理罪，被告還保級\r\n    公司雖係法人，惟其負責人即被告甲○○因執行業務而犯本件犯行，亦應依同法\r\n    第二十二條第四項規定，科以同條第二項之罰金刑。被告甲○○前因傷害案件，\r\n    經臺灣高等法院高雄分院判處有期徒刑四月確定，於八十八年八月二日執行完畢\r\n    ，有臺灣高等法院被告全國前案紀錄表及臺灣屏東地方法院檢察署刑案資料查註\r\n    紀錄表各乙紙在卷可按，其受有期徒刑之執行完畢後，五年之內再犯有期徒刑以\r\n    上刑之本罪，為累犯，應依法加重其刑。又廢棄物清理法第二十二條第二項第四\r\n    款之罪，其法定刑為一年以上、五年以下有期徒刑，刑責至重，然被告甲○○於\r\n    行為後立即向屏東縣政府申請取得廢棄物清除之許可證，且其所清除者為市場營\r\n    運所剩下之蔬果殘渣，並非有毒物質，所載運之數量亦不多，危害性較一般傾倒\r\n    有毒物質之業者不可同日而語，其因一時失慮致罹重典，犯罪之情狀法重情輕，\r\n    若處以法定罪低度刑，在客觀上足以引起一般之同情，因認宣告法定最低度之刑\r\n    ，猶嫌過重，爰依刑法第五十九條之規定減輕其刑。其有刑之加減事由，應先加\r\n    後減。爰審酌被告甲○○素行、犯罪動機、目的、手段及犯後態度等一切情狀，\r\n    量處如主文所示之刑，並就被告還保級公司科處如主文第二項所示之罰金刑。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款、第四項，刑法第十一條前段、第四十七條、第五十九條，判決如主文。\r\n本案經檢察官蔣忠義到庭執行職務。\r\n中      華      民      國    九十      年      六      月    二十八    日\r\n                                      臺灣屏東地方法院刑事第三庭\r\n                                          審判長法  官  黃國永\r\n                                                法  官  余德正\r\n                                                法  官  陳姵君\r\n右正本證明與原本無異。\r\n對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院\r\n高雄分院並按他造當事人之人數附具繕本。\r\n                                               書記官   蔡德章\r\n中      華      民      國      九十      年      六    月    二十八    日\r\n得上訴\r\n附錄：\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、\r\n第二十條及第二十一條之規定，因而致人於死者，處無期徒刑或七年以上\r\n有期徒刑，得併科五百萬元以下罰金；致重傷者，處三年以上十年以下有\r\n期徒刑，得併科三百萬元以下罰金；致危害人體健康導致疾病者，處五年\r\n以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n    污染環境者。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件\r\n    內容貯存、清除、處理廢棄物者。\r\n五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除\r\n    、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者\r\n    。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑\r\n，得併科三百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業\r\n務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以\r\n罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之\r\n文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得\r\n於所得利益二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機\r\n關或主管機關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金\r\n額達一定數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及\r\n獎勵辦法由中央主管機關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績\r\n效優良者，應予獎勵，其辦法由中央主管機關定之。"
}