{
  "JID": "TCDM,102,訴,1202,20131218,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "1202",
  "JDATE": "20131218",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 102年度訴字第1202號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　李政杰\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102年\r\n度偵字第9834號），本院判決如下：\r\n    主  文\r\n李政杰犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n處有期徒刑壹年壹月。\r\n    犯罪事實\r\n一、李政杰明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，而其本身未依廢棄物清理法第41條第1項規定領有\r\n    廢棄物清除許可文件，竟基於違反廢棄物清理法從事廢棄物\r\n    清除之單一犯意，於民國102年4月1日（起訴書原載102年4\r\n    月7日，應予更正）以新臺幣（下同）15萬元報酬，向林碧\r\n    順承攬臺中市○區○○路00號6樓之2號房屋（下稱上開○○\r\n    路房屋，起訴書原載臺中市西區○○路某住宅，應予更正）\r\n    之裝潢拆除工程，而負責裝潢拆除及清除裝潢拆除所產生之\r\n    一般事業廢棄物（林碧順係向業主孫國文承攬上開○○路房\r\n    屋之裝潢工程），嗣李政杰於102年4月7日上午透過不知情\r\n    之鄧富美向嘉太東有限公司借得車牌號碼00-0000號自小貨\r\n    車（下稱上開自小貨車）後，於102年4月7日下午1時許起，\r\n    以上開自小貨車載運上開○○路房屋裝潢拆除所產生包含廢\r\n    木材、廢冷氣風管、泡棉等之一般事業廢棄物2車次，載至\r\n    臺中市○○區○○路0段000號旁空地（下稱上開松竹路空地\r\n    ）傾倒；復接續於102年4月8日晚間以上開自小貨車載運上\r\n    開○○路房屋裝潢拆除所產生包含廢木材、廢冷氣風管、泡\r\n    棉等之一般事業廢棄物1車次（前揭3車次之一般事業廢棄物\r\n    合計約400公斤），載至上開松竹路空地，正在傾倒時，警\r\n    方因接獲民眾檢舉，於102年4月8日晚間9時15分許，在上開\r\n    松竹路空地當場查獲李政杰，並扣得上開自小貨車（嗣已發\r\n    還，由李政杰具領）。\r\n二、案經臺中市政府警察局第五分局報告臺灣臺中地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力方面：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\r\n    第159條之5定有明文。而其立法意旨在於傳聞證據未經當事\r\n    人之反對詰問予以核實，乃予排斥。惟若當事人已放棄對原\r\n    供述人之反對詰問權，於審判程序表明同意該等傳聞證據可\r\n    作為證據，基於尊重當事人對傳聞證據之處分權，及證據資\r\n    料愈豐富，愈有助於真實發見之理念，此時，法院自可承認\r\n    該傳聞證據之證據能力。經查，本判決所引用下列各項以被\r\n    告以外之人於審判外之陳述為證據方法之證據能力，業經本\r\n    院於審判期日時予以提示並告以要旨，而檢察官、被告李政\r\n    杰均未爭執證據能力，且迄至本院言詞辯論終結前均未聲明\r\n    異議。本院審酌該等資料之製作、取得，尚無違法不當之情\r\n    形，且均為證明犯罪事實存否所必要，認為以之作為證據應\r\n    屬適當，揆諸上開規定，自均具證據能力。\r\n二、認定犯罪事實所憑證據及理由：\r\n    訊據被告固坦承其本身未依廢棄物清理法第41條第1項規定\r\n    領有廢棄物清除、處理許可文件，且於上開時間、地點傾倒\r\n    一般事業廢棄物，惟辯稱：就上開○○路房屋與伊簽約之林\r\n    碧順與上開松竹路空地之地主有簽約，林碧順向伊表示，由\r\n    伊將拆除後之物品先載運至上開松竹路空地分類堆置磚塊、\r\n    垃圾等物品，其會請廢棄物清理之環保公司去清理，林碧順\r\n    已找總茂環保股份有限公司（下稱總茂公司）去上開松竹路\r\n    空地現場清理完畢等語。經查：\r\n  被告明知從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務，而其本身未依廢棄物清理法第41條第1項規定領有廢\r\n    棄物清除、處理許可文件之情，業據被告於警詢、偵查及本\r\n    院審理時自白不諱〈見臺灣臺中地方法院檢察署102年度偵\r\n    字第9834號卷（下稱偵卷）第11、12、46頁、本院卷第26頁\r\n    背面、第142頁〉。而林碧順係向業主孫國文承攬上開○○\r\n    路房屋之裝潢工程，被告則係於102年4月1日與林碧順簽訂\r\n    工程合約書，約定由被告負責上開○○路房屋之裝潢拆除工\r\n    程，工程範圍為：拆除後所有五金及廢鐵、回收物歸屬被告\r\n    ，並將基地整平（含拆除完畢後之全部廢棄物合法處理），\r\n    工程總價15萬元於載運清除完成一次付清等情，已據證人林\r\n    碧順於本院審理時結證明確（見本院卷第127、128頁），並\r\n    有被告所提出之拆除工程契約書影本1份在卷可查（見本院\r\n    卷第35至37頁）。且被告於102年4月7日上午透過不知情之\r\n    鄧富美向嘉太東有限公司借得上開自小貨車之情，亦據被告\r\n    於警詢時陳述明確（見偵卷第12頁），並有證人鄧富美於警\r\n    詢時證述綦詳（見偵卷第13、14頁），復有車輛詳細資料報\r\n    表在卷可參（見偵卷第35頁）。\r\n  而被告於102年4月7日下午1時許起，以上開自小貨車載運上\r\n    開○○路房屋裝潢拆除所產生包含廢木材、廢冷氣風管、泡\r\n    棉等之一般事業廢棄物2車次，載往上開松竹路空地傾倒；\r\n    於102年4月8日晚間，復以上開自小貨車載運上開○○路房\r\n    屋裝潢拆除所產生包含廢木材、廢冷氣風管、泡棉等之一般\r\n    事業廢棄物1車次，載往上開松竹路空地，正在傾倒時，警\r\n    方因接獲民眾檢舉，於102年4月8日晚間9時15分許，在上開\r\n    松竹路空地當場查獲被告，而被告前揭載運3車次之一般事\r\n    業廢棄物合計約400公斤等情，已據被告於警詢及偵查中坦\r\n    承不諱（見本院卷第11、12、46頁），復經證人即臺中市政\r\n    府環境保護局環境稽查大隊稽查人員吳炫毅於本院審理時證\r\n    述明確（見本院卷第138、140頁），並有職務報告、臺中市\r\n    政府警察局第五分局搜索、扣押筆錄、扣押物品目錄表、臺\r\n    中市政府環境保護局環境稽查紀錄表、現場照片在卷可證（\r\n    見偵卷第10、15至17-1、21至34頁），堪以認定。\r\n  被告於本院審理時雖辯稱：林碧順向伊表示，由伊將拆除後\r\n    之物品先載運至上開松竹路空地分類堆置磚塊、垃圾等物品\r\n    後，其會請廢棄物清理之環保公司去清理，林碧順已找總茂\r\n    公司去上開松竹路空地現場清運完畢等語（見本院卷第26頁\r\n    ）。惟查：\r\n  證人林碧順於本院審理時證述：伊本身未依廢棄物清理法第\r\n    41條第1項規定領有廢棄物清除、處理許可文件。伊將上開\r\n    ○○路房屋裝潢拆除工程，包含拆除及清運，轉包給被告時\r\n    ，並沒有向被告表示其可以將拆下來之廢棄物堆到上開松竹\r\n    路空地分類堆置後由伊找合法業者去清理，係因伊當時在上\r\n    開松竹路空地做廠房拆除工程，被告請其朋友游伯源打電話\r\n    給伊，向伊表示有6、7包用白米袋包著的拆除廁所之混凝土\r\n    及磁磚要放在上開松竹路空地，因伊在上開松竹路空地拆除\r\n    廠房之垃圾亦要清理，故伊想混凝土沒有關係，不要垃圾就\r\n    好，到最後由伊一併清理，當時伊答應游伯源時，不知道該\r\n    6、7包東西係被告從上開○○路房屋拆下來之東西。上開松\r\n    竹路空地之地主係將拆除廠房包給伊施作，就伊同意游伯源\r\n    可以將上開6、7包東西放在上開松竹路空地，該地主不知道\r\n    亦未同意。被告於102年4月8日被查獲以後，伊才知道被告\r\n    將在上開○○路房屋拆下來之全部廢棄物傾倒在上開松竹路\r\n    空地，且被告被查獲以後才請伊幫忙找領有廢棄物清除、處\r\n    理許可文件之廢棄物清理公司來清理，伊於102年4月10日始\r\n    與總茂公司簽訂契約將現場之廢棄物代為清理等語（見本院\r\n    卷第128至136頁）。且被告於警詢時自陳：「（為何你要到\r\n    該地從事廢棄物非法傾倒行為？）因為有人在那邊傾倒，所\r\n    以我就前往跟著去傾倒。」、「（你今天車上所載之廢棄物\r\n    是受何人指使載運？）沒有受人指使是我自己載運去傾倒的\r\n    。」、「（你所載運前往臺中市○○區○○路0段000號傾倒\r\n    之廢棄物3車次種類為何？數量為何？）廢木材、廢冷氣風\r\n    管、泡棉等。約400公斤左右」等語（見偵卷第11、12頁）\r\n    。復觀之被告與林碧順所簽定之工程合約書，工程範圍記載\r\n    含拆除完畢後之全部廢棄物合法處理等語，有該工程合約書\r\n    在卷可查（見本院卷第36頁）。\r\n  而林碧順係於102年4月10日與領有廢棄物清除、處理許可證\r\n    之總茂公司簽訂廢棄物委託代清除處理契約書，由總茂公司\r\n    於102年4月16日派車前往上開松竹路空地將現場之廢棄物清\r\n    除等情，有總茂公司102年7月23日102總字第0066號函暨檢\r\n    送之臺中市政府環境保護局廢棄物清除許可證影本暨附表、\r\n    臺中市政府環境保護局廢棄物處理許可證影本暨附表、廢棄\r\n    物委託代清除處理契約書影本、網路申報資料、車輛GPS報\r\n    表、付款支票影本及臺中市政府環境保護局102年8月5日中\r\n    市環稽字第0000000000號函在卷可參（見本院卷第47至59、\r\n    61、62頁）。\r\n  基上，依證人林碧順之上開證述，林碧順僅同意游伯源將6\r\n    、7包用白米袋包著的拆除廁所之混凝土及磁磚放在上開松\r\n    竹路空地，並沒有向被告表示其可以將拆下來之廢棄物堆在\r\n    上開松竹路空地分類堆置，且被告係於102年4月8日遭查獲\r\n    後始請林碧順找領有廢棄物清除、處理許可文件之廢棄物清\r\n    理公司來清理；核之被告與林碧順所簽定之工程合約書，工\r\n    程範圍已記載含拆除完畢後之全部廢棄物合法處理；稽之被\r\n    告於警詢時自陳其並未受人指使，係其自己見有人在上開松\r\n    竹路空地傾倒廢棄物，而跟著去傾倒。是並無證據足證林碧\r\n    順有向被告表示，被告將拆除後之物品先載運至上開松竹路\r\n    空地分類堆置磚塊、垃圾等物品後，林碧順再請廢棄物清理\r\n    之環保公司去清除。而被告竟將上開○○路房屋裝潢拆除所\r\n    產生包含廢木材、廢冷氣風管、泡棉等一般事業廢棄物，載\r\n    至上開松竹路空地傾倒，且於102年4月8日遭查獲後始請林\r\n    碧順找領有廢棄物清除、處理許可文件之廢棄物清理公司來\r\n    清理，林碧順於102年4月10日始與領有廢棄物清除、處理許\r\n    可證之總茂公司簽訂廢棄物委託代清除處理契約書，由總茂\r\n    公司於102年4月16日派車前往上開松竹路空地將現場之廢棄\r\n    物清除。是被告上開所辯，尚難憑採。\r\n  綜上，本案事證明確，被告犯行洵堪認定，應予依法論科。\r\n三、論罪科刑之理由：\r\n  按「廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物\r\n    ：(一)有害事業廢棄物：由事業所產生具有毒性、危險性，\r\n    其濃度或數量足以影響人體健康或污染環境之廢棄物。(二)\r\n    一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄\r\n    物」；「從事廢棄物清除、處理業務者，應向直轄市、縣(\r\n    市)主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務」，廢棄物清理法第2條第1項、第41條第1項前段分別\r\n    定有明文。\r\n  次按廢棄物清理法第46條第1項第2款所謂事業負責人或相關\r\n    人員未依本法規定之方式貯存、清除、處理或再利用廢棄物\r\n    ，致污染環境云者，係指事業機構上開人員，對其事業本身\r\n    所產生之廢棄物，因執行職務未依廢棄物處理法所規定之方\r\n    式貯存、清除、處理或再利用廢棄物致污染環境而言，與同\r\n    條第1項第4款所謂未依同法第41條第1項規定領有廢棄物清\r\n    除、處理許可文件者，係指未經申請核發公民營廢棄物清除\r\n    處理機構許可文件者及無法申請核發公民營廢棄物清除處理\r\n    機構許可文件，卻實際從事廢棄物清除處理業務者不同（最\r\n    高法院93年度臺上字第6517號判決、94年度臺上字第2590號\r\n    判決參照）。而按廢棄物清理法第46條第1項第4款規定：「\r\n    未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物」，該款後段係處罰公、\r\n    民營廢棄物清除處理機構固無疑義，然前段並未限縮於公、\r\n    民營廢棄物清除處理機構，依文義觀之，凡未領有許可證或\r\n    核備文件而從事廢棄物貯存、清除、處理即該當之，從而事\r\n    業機構固為處罰之對象，自然人亦在處罰之列。即自然人之\r\n    從事業務者，未依該法第41條第1項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物貯存、清除、處理；或未依廢棄\r\n    物清除、處理許可文件內容，貯存、清除、處理廢棄物者，\r\n    均包括在內（最高法院96年度臺上字第6443號判決、95年度\r\n    臺上字第2630號判決參照）。查被告與林碧順簽訂工程合約\r\n    書，約定由被告承攬上開○○路房屋裝潢拆除工程而負責清\r\n    除裝潢拆除所產生之一般事業廢棄物，被告係從事廢棄物清\r\n    除業務，應堪認定。\r\n  又按「本標準專用名詞定義如下：一、貯存：指事業廢棄物\r\n    於清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n    為。二、清除：指事業廢棄物之收集、運輸行為。三、處理\r\n    ：指下列行為：（一）中間處理：指事業廢棄物在最終處置\r\n    或再利用前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或穩定之行為。（二）最終處置：指衛生掩埋、\r\n    封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（三）\r\n    再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託\r\n    做為原料、材料、燃料、填土或其他經中央目的事業主管機\r\n    關認定之用途行為，並應符合其規定者。四、清理：指貯存\r\n    、清除或處理事業廢棄物之行為。」，為事業廢棄物貯存清\r\n    除處理方法及設施標準第2條第1、2、3、4款所明定。查被\r\n    告於102年4月7日、8日，駕駛上開自小貨車，載運前開一般\r\n    事業廢棄物至上開松竹路空地傾倒，依上開說明，被告所為\r\n    應屬廢棄物清理法所規定之清除行為。\r\n  被告未依廢棄物清理法第41條第1項規定領有廢棄物清除許\r\n    可文件，而從事廢棄物清除業務。是核被告所為，係犯廢棄\r\n    物清理法第46條第4款之非法清除廢棄物罪。被告未依廢棄\r\n    物清理法第41條第1項規定領有廢棄物清除許可文件，於102\r\n    年4月7日、8日，3次以上開自小貨車載運上開○○路房屋裝\r\n    潢拆除所產生之一般事業廢棄物至上開松竹路空地傾倒，而\r\n    非法清除廢棄物之行為，係於密切接近之時地實施，在主觀\r\n    上顯係基於一貫之犯意，接續為之，且係侵害同一之法益，\r\n    應認係屬接續犯，而為包括之一罪。爰審酌被告未依法領有\r\n    廢棄物清除許可文件，竟從事廢棄物清除業務，應予相當非\r\n    難，並衡酌被告之犯後態度，及被告於102年4月8日遭查獲\r\n    後，已請林碧順找領有廢棄物清除、處理許可文件之廢棄物\r\n    清理公司來清理，林碧順業於102年4月10日與領有廢棄物清\r\n    除、處理許可證之總茂公司簽訂廢棄物委託代清除處理契約\r\n    書，由總茂公司於102年4月16日派車前往上開松竹路空地將\r\n    現場之廢棄物清除（詳如前述），兼衡被告為大學肄業之教\r\n    育智識程度，暨其生活狀況等一切情狀，量處如主文所示之\r\n    刑。\r\n  本案查獲時扣案之上開自小貨車1臺，係嘉太東有限公司所\r\n    有，已如前述（嗣已發還而由被告具領，有查扣物品認領保\r\n    管單在卷可查，見偵卷第51頁），而無證據足證係屬被告所\r\n    有，自無從宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第4款，判決如主文。\r\n本案經檢察官邱雲昌到庭執行職務。\r\n中    華    民    國   102    年    12    月    18    日 \r\n                  刑事第七庭    審判長法  官  李雅俐\r\n                                      法  官  時瑋辰\r\n                                      法  官  黃佳琪\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級法院」。\r\n                                      書記官  陳青瑜\r\n中    華    民    國   102    年    12    月    18    日\r\n\r\n附錄論罪科刑法條：\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣(市)主管機關或\r\n中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n可文件後，始得受託清除、處理廢棄物業務。但有下列情形之一\r\n者，不在此限：\r\n一、執行機關依第5條第2項、第6項、第12條第1項辦理一般廢棄\r\n    物之回收、清除、處理、再利用。\r\n二、依第8條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第14條第2項規定依報經中央主管機關核准之方式清除、\r\n    處理一般廢棄物。\r\n四、依第18條第1項規定回收、貯存、清除、處理一般廢棄物。\r\n五、第28條第1項第2款、第3款第2目至第5目、第4款之清除機具\r\n    、處理設施或設備。\r\n六、目的事業主管機關依第33條、第34條規定自行或輔導設置之\r\n    處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第35條第1項設\r\n    置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}