{
  "JID": "TPSM,100,台上,7135,20111222",
  "JYEAR": "100",
  "JCASE": "台上",
  "JNO": "7135",
  "JDATE": "20111222",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○○年度台上字第七一三五號\r\n上　訴　人　蘇志蒼\r\n選任辯護人　蔡文斌律師\r\n　　　　　　王盛鐸律師\r\n　　　　　　鄭植元律師\r\n上　訴　人　江炎山\r\n　　　　　　林慧卿\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國一○○年十月五日第二審判決（一○○年度上訴字\r\n第六八四、六八五號，起訴案號：台灣台南地方法院檢察署九十\r\n九年度偵字第三○四二、一三七二三號），提起上訴，本院判決\r\n如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、蘇志蒼、林慧卿部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決撤銷第一審不當之判決，改判論處上訴人蘇\r\n志蒼共同任意棄置有害事業廢棄物、未依廢棄物清理法第四十一\r\n條第一項規定領有廢棄物清除許可文件，從事廢棄物清除、上訴\r\n人林慧卿共同任意棄置有害事業廢棄物各罪刑。已詳敘認定犯罪\r\n事實之依據及憑以認定之理由。從形式上觀察，原判決並無任何\r\n違背法令之處。而證據之取捨及事實之認定，為事實審法院之職\r\n權，茍其判斷無違經驗法則或論理法則，即不能任意指為違法。\r\n原判決依憑蘇志蒼、上訴人江炎山、證人連運誠，分別在第一審\r\n、原審時之供述與證詞，卷附檢驗報告、廢棄物稽查紀錄表、相\r\n片、鑑識報告、路口監視器影像畫面、可疑車輛進出時間表等證\r\n據資料，參酌卷內其他證據調查之結果，綜合研判，以林慧卿辯\r\n解伊並非在連雄製革股份有限公司（下稱連雄公司）擔任會計工\r\n作，未與蘇志蒼、江炎山洽談廢棄物清理事宜云云，係不可採，\r\n認蘇志蒼、林慧卿確有原判決事實欄所載之犯行，已詳敘其取捨\r\n證據及認定事實之心證理由，所為論斷無違經驗法則及論理法則\r\n，亦無所指僅憑蘇志蒼之自白認定犯行、判決理由不備或證據未\r\n予調查之違法情形存在。查林慧卿在原審並未聲請調查其是否為\r\n連雄公司之員工，原審未予調查，要難謂有應於審判期日調查之\r\n證據未予調查之違法。又廢棄物清理法第四十六條第四款，係規\r\n定：「未依第四十一條第一項規定領有廢棄物清除、處理許可文\r\n件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n可文件內容貯存、清除、處理廢棄物。」而與第四十一條第一項\r\n規定並無數罪關係，蘇志蒼上訴意旨執此指摘，尚有誤會。上訴\r\n意旨置原判決之論敘於不顧，徒為事實上之爭辯，並對原審採證\r\n認事及其他自由裁量職權行使暨於判決無影響事項，任意指摘，\r\n難謂已符合首揭法定上訴要件。彼等上訴違背法律上之程式，均\r\n應予駁回。\r\n二、江炎山部分：\r\n查第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於提起\r\n上訴後十日內補提理由書於原審法院，已逾上述期間，而於第三\r\n審法院未判決前仍未提出上訴理由書狀者，第三審法院應以判決\r\n駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條後\r\n段規定甚明。江炎山因違反廢棄物清理法案件，不服原審判決，\r\n於民國一○○年十月十四日提起上訴，並未敘述理由，迄今逾期\r\n已久，於本院未判決前仍未提出，依上開規定，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條，判決如主文。\r\n中    華    民    國  一○○  年   十二   月  二十二  日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  陳  東  誥  \r\n                                法官  何  菁  莪  \r\n                                法官  施  俊  堯  \r\n                                法官  洪  曉  能  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○○  年   十二   月  二十六  日\r\n                                                      Ｅ"
}