{
  "JID": "TPSM,100,台上,7052,20111221",
  "JYEAR": "100",
  "JCASE": "台上",
  "JNO": "7052",
  "JDATE": "20111221",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○○年度台上字第七○五二號\r\n上　訴　人　王良維\r\n選任辯護人　鐘律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一○○年九月六日第二審更審判決（一○○年度上更字第一\r\n○四號，起訴案號：台灣士林地方法院檢察署九十五年度偵字第\r\n一三六三○號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定上訴人王良維有其事實欄所載違反廢棄物清理法\r\n等犯行。因而撤銷第一審關於上訴人部分之科刑判決，改判就新\r\n舊刑法規定為比較後，依想像競合犯及集合犯之例，從一重論上\r\n訴人以共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理罪，量處有期徒刑\r\n二年。固非無見。\r\n惟查：（一）、所謂集合犯，乃其犯罪構成要件中，本就預定有\r\n多數同種類之行為將反覆實行，立法者以此種本質上具有複數行\r\n為，反覆實行之犯罪，認為有包括一罪之性質，因而將此種犯罪\r\n歸類為集合犯，特別規定為一個獨立之犯罪類型，例如收集犯、\r\n常業犯……是。從而集合犯之成立，除須符合上開客觀條件及行\r\n為人主觀上須出於一個決意外，該自然意義之複數行為，在時、\r\n空上並應有反覆實行之密切關係，依社會通念，客觀上認為以包\r\n括之一罪評價較為合理者，始與立法之意旨相符。刑法刪除連續\r\n犯規定之前，關於犯修正前廢棄物清理法第四十六條第一項第四\r\n款之罪，倘係基於概括之犯意，連續數行為而犯同一之罪名者，\r\n實務上向採連續犯說；倘有常業犯之情形，則依同條第二項之常\r\n業犯規定加以處罰。而廢棄物清理法第四十六條已於民國九十五\r\n年五月三十日修正，刪除該條第二項關於「無許可文件，以經營\r\n廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新台幣（下同）九百萬元以下罰金」之常業犯處罰規定，同\r\n年七月一日生效施行。係配合刑法修正廢除連續犯、牽連犯之規\r\n定，將該罪有關集合犯型態之常業犯予以刪除，乃因常業犯本含\r\n有連續犯之性質，為變相之連續犯，其嚴重性較諸連續犯更大，\r\n在連續犯之規定刪除後，將刑法分則及特別法有關常業犯之規定\r\n全數刪除，以免產生常業犯之處罰輕於數罪併罰之不公平情形。\r\n再參酌刑法第五十六條修正理由之說明，謂：「對繼續犯同一罪\r\n名之罪者，均適用連續犯之規定論處，不無鼓勵犯罪之嫌，亦使\r\n國家刑罰權之行使發生不合理之現象」，因此「基於連續犯原為\r\n數罪之本質及刑罰公平原則之考量，爰刪除有關連續犯之規定」\r\n。即係將本應各自獨立評價之數罪，回歸本來就應賦予複數法律\r\n效果之原貌；經刪除常業犯之相關罪名，其法律之適用，應採同\r\n一解釋，乃所當然。原判決認定上訴人自九十四年九月十六日起\r\n至九十五年一月二十六日、九十五年四月起至同年六月二十一日\r\n止，犯廢棄物清理法第四十六條第四款之未依同法第四十一條第\r\n一項規定領有廢棄物清除許可文件，多次從事廢棄物清除、處理\r\n之業務行為之罪，應論以包括之一罪等情（見原判決第十五頁末\r\n起第九行至第十六頁第一行）。惟既認上訴人所為本質上具有反\r\n覆性與延時性，係執行業務之行為而為集合犯（見原判決第十六\r\n頁第六行），卻置上訴人於九十五年七月一日修正生效前之行為\r\n時廢棄物清理法第四十六條第二項關於常業犯之規定於不論，未\r\n就修法前後之不同規定予以比較適用（見原判決第十五頁第九至\r\n十三行），洵有適用法則不當及理由矛盾之違法。（二）、犯罪\r\n是否為包括一罪之集合犯，客觀上，應斟酌其法律規定之本來意\r\n涵、實現該犯罪目的之必要手段、社會生活經驗中該犯罪實行常\r\n態及社會通念；主觀上，則視其是否出於行為人之一次決意，並\r\n秉持刑罰公平原則等情形，加以判斷。本件上訴人與吳忠峰、林\r\n哲明、林金雄共同非法從事廢棄物清除、處理業務之行為，係為\r\n實現牟利之犯罪目的，依吾人生活經驗，其犯罪之實行，固以反\r\n覆、繼續為常態。然依原判決事實認定上訴人另於九十五年四月\r\n起至同年六月二十一日止，與林金雄非法從事廢棄物傾倒及竊佔\r\n如原判決附圖所示3 地號土地等情（見原判決第二頁第十九至二\r\n五行）。倘若無訛，則其犯罪時間，距上次被查獲日（九十五年\r\n一月二十六日）及奉命改善清除完畢（同年二月六日，見原判決\r\n第二頁第十六至十九行），已有一段時日，與起訴書所載之「犯\r\n罪時間、犯罪地點」及共犯均不相同。原判決就檢察官起訴之九\r\n十四年初起至九十五年一月二十六日之犯行，與未經起訴之上開\r\n犯行，認有集合犯實質上一罪關係，為起訴效力所及，但該犯罪\r\n時間並不密接，地點亦非相同，共犯亦有異，依社會通念難認評\r\n價為一罪為適當。原判決未詳予剖析，遽認屬集合犯，應論以一\r\n罪，法則之適用亦難謂確當。（三）、刑事訴訟法第一百五十六\r\n條第二項規定，被告或共犯之自白，不得作為有罪判決之唯一證\r\n據，仍應調查其他必要之證據，以察其是否與事實相符。其立法\r\n意旨乃在防範被告或共犯自白之虛擬致與真實不符，故對自白在\r\n證據上之價值加以限制，明定須藉補強證據以擔保其真實性。故\r\n就刑事訴訟法第一百五十六條第二項之立法意旨觀之，共犯之自\r\n白或其他不利於己之陳述，固得作為認定被告犯罪之證據，但不\r\n得作為有罪判決之唯一證據，乃應調查其他必要之證據，以察其\r\n是否與事實相符，亦即仍須有補強證據以擔保該共犯自白之真實\r\n性，始得採為斷罪之依據，並非絕對可由法院自由判斷該共犯之\r\n自白或不利於己之陳述之證明力。若不為調查，而專憑此項供述\r\n據為被告犯罪事實之認定，即與上開規定有違。所謂補強證據，\r\n則指除該自白或不利於己之陳述本身之外，其他足以證明自白之\r\n犯罪事實確具有相當程度真實性之證據而言，雖所補強者，非以\r\n事實之全部為必要，但亦須因補強證據與自白之相互利用，足使\r\n犯罪事實獲得確信者，始足當之。上訴人始終堅詞否認有於九十\r\n五年四月起至同年六月二十一日止，與林金雄非法從事廢棄物傾\r\n倒及竊佔如原判決附圖所示3 地號土地之犯行。原判決雖以共犯\r\n林金雄於偵查、第一審或原法院上訴審及原審中之證詞為其論罪\r\n之主要依據。然稽之林金雄於警詢時供稱：沒有共犯，只有我一\r\n人。（你受僱於何人？）我自行至台北巿內湖區○○路工地承包\r\n運輸（見第七九七二號偵卷〈影印卷〉第七頁背面）；車輛是我\r\n所有。（你幫何人清運廢棄土？）我自己去找工地（見第七九七\r\n二號偵卷第三七至三八頁）。嗣改稱：上訴人係我老闆，他的上\r\n班時間和我們一起，時間長短不一定，我們去載垃圾時，他會先\r\n去那整地，整好會用無線電叫我們進去（見第一三六三○號偵卷\r\n第二七五至二七六頁）；我們老闆就是上訴人，他要我去倒的，\r\n他當時是開吉普車在前面，先看傾倒的地點有無人，裡面都沒有\r\n人的時候就用無線電通知我及其他的駕駛來傾倒，該部大貨車是\r\n上訴人的。我受僱於上訴人等語（見訴字第九二九號一審卷〈影\r\n印卷〉第十二至十三頁）。姑不論林金雄前後所供已有不一。況\r\n證人即原台北縣汐止巿公所清潔隊隊員高偉讚證稱：林金雄以大\r\n貨車載運廢棄物至原判決附表三地號土地上傾倒木材、土石、瓦\r\n片、石綿瓦、磚塊等營建廢棄物及廢土，為原台北縣政府警察局\r\n汐止分局（下稱汐止分局）查獲，我於該日八時到場，我當場開\r\n告發單，由林金雄簽收。（當時你到場時是否只有林金雄在？）\r\n是的，沒有其他人（見第一三六三○號偵查卷第四三頁、一審卷\r\n第一三○、一三一頁）；證人即汐止分局社后派出所警員李忠寶\r\n、黃明清均證稱：我們根據勤務指揮中心報說有人倒廢土，前往\r\n察看，看到林金雄駕駛卡車，車子有衛生紙蓋住，就攔下他，當\r\n時廢土已傾倒完畢，林金雄有坦承傾倒廢土（見第七九七二號偵\r\n卷第四五、四六頁）；李忠寶於另案審理時並證稱：（當時）我\r\n們沒有看到有挖土機或其他人在那邊（見上訴字第九四號二審卷\r\n第八頁）；黃明清證稱：現場有一部挖土機，但離林金雄傾倒的\r\n地方有一段距離，很遠，我們不能肯定是犯罪工具等語（見同上\r\n二審卷第十頁）。顯未在現場另有發現上訴人或他人。而林金雄\r\n所駕NG-565營業大貨車業於九十五年六月九日由上訴人出售予林\r\n金雄，亦有汽車買賣合約書（見原審卷第三九頁），足見上訴人\r\n所辯似非無據。是上訴人此部分犯行除林金雄前後不一之證述外\r\n，並無其他證據，足資佐證。則上訴人是否有於九十五年四月起\r\n至同年六月二十一日止，與林金雄非法從事廢棄物傾倒及竊佔如\r\n原判決附圖所示3 地號土地之犯行？自仍應調查其他必要之證據\r\n，以察林金雄所為不利於己且不利於上訴人之供述是否確與事實\r\n相符。乃原審未進一步予以究明，即認此部分與檢察官起訴部分\r\n屬集合犯實質上一罪及想像競合犯裁判上一罪關係，為起訴效力\r\n所及而遽行判決（見原判決第十六頁第四至八行），尚嫌速斷。\r\n以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認\r\n原判決仍有撤銷發回更審之原因。至上訴人所犯刑法第三百二十\r\n條第二項竊佔罪部分，雖不得上訴第三審，但與未依廢棄物清理\r\n法規定領有廢棄物清除、處理許可文件而從事廢棄物清除、處理\r\n部分，有想像競合犯之裁判上一罪關係，及原判決不另諭知無罪\r\n部分，因公訴人認其與本件有罪部分，有裁判上一罪關係，均基\r\n於審判不可分原則，併予發回。另共犯林哲明部分，經本院上次\r\n發回後已於一○○年六月三十日撤回上訴，業已確定，附此敘明\r\n。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  一○○  年   十二   月  二十一  日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  洪  文  章  \r\n                                法官  王  居  財  \r\n                                法官  郭  毓  洲  \r\n                                法官  韓  金  秀  \r\n                                法官  沈  揚  仁  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○○  年   十二   月  二十二  日\r\n                                                       s"
}