{
  "JID": "CHDM,104,訴,140,20150626,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "140",
  "JDATE": "20150626",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　104年度訴字第140號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官 \r\n被　　　告　姚金洋\r\n　　　　　　黃柏翔\r\n　　　　　　黃耀騰\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103年\r\n度偵字第11002號），被告於準備程序中就被訴事實為有罪之陳\r\n述，經告知簡式審判程序之旨，並聽取公訴人、被告之意見後，\r\n由本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下\r\n：\r\n    主    文\r\n姚金洋共同犯廢棄物清理法第四十六條第三款之非法清理廢棄物\r\n罪，處有期徒刑壹年。緩刑年，並應於民國壹佰零陸年拾貳月\r\n拾日前，向公庫支付新臺幣拾萬元。\r\n黃柏翔共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。緩刑年，並應於民國壹佰零陸年拾貳月\r\n拾日前，向公庫支付新臺幣拾萬元。\r\n黃耀騰共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年捌月。 \r\n    犯罪事實\r\n一、姚金洋為彰化縣伸港鄉○○村○○路000○0號土地（下稱系\r\n    爭土地）所有權人，知悉未經主管機關許可，不得提供土地\r\n    回填、堆置廢棄物；而黃耀騰、黃柏翔均知悉從事廢棄物清\r\n    除、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除、處理機構許\r\n    可文件後，始得受託清除、處理廢棄物業務，未經許可者，\r\n    不得從事清除、處理廢棄物之工作，且均未依廢棄物清理法\r\n    第41條第1項規定領有廢棄物清除、處理許可文件。詎姚金\r\n    洋與真實姓名、年籍不詳，綽號「小胖」（下稱「小胖」）\r\n    之成年男子共同基於非法提供土地堆置（起訴書贅載回填）\r\n    廢棄物之犯意聯絡，於民國103年11月某日，經姚金洋向「\r\n    小胖」表示可提供系爭土地供他人堆置廢土後，由「小胖」\r\n    分別聯絡黃耀騰、黃柏翔告知上開訊息。而黃耀騰、黃柏翔\r\n    、「小胖」即共同基於非法清理廢棄物之犯意聯絡，於103\r\n    年12月13日下午7時40分許，由「小胖」帶領黃耀騰、黃柏\r\n    翔分別駕駛車牌號碼000-00號（附掛車號00-00號營業半拖\r\n    車）、車牌號碼000-00號（附掛車號00-00號營業半拖車）\r\n    營業貨運曳引車，將內含屬一般事業廢棄物之廢土載運至系\r\n    爭土地，黃柏翔並將廢土傾倒至系爭土地上，共傾倒10立方\r\n    公尺。嗣經員警接獲報案，並通知彰化縣環境保護局查緝，\r\n    當場查獲上情。\r\n二、案經彰化縣警察局和美分局報告臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n一、本案被告姚金洋、黃耀騰、黃柏翔所犯係死刑、無期徒刑、\r\n    最輕本刑為3年以上有期徒刑以外之罪，被告於準備程序中\r\n    就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽\r\n    取公訴人及被告之意見後，本院合議庭認為適宜而依刑事訴\r\n    訟法第273條之1第1項規定，裁定由受命法官獨任進行簡式\r\n    審判程序，且依同法第273條之2、第159條第2項之規定，不\r\n    適用同法第159條第1項傳聞法則有關限制證據能力之相關規\r\n    定，亦不受同法第161條之2、第161條之3、第163條之1及第\r\n    164條至170條規定之限制，合先敘明。\r\n二、上揭犯罪事實，業據被告姚金洋、黃耀騰、黃柏翔於偵查及\r\n    本院準備程序、審理時坦承不諱，並有彰化縣廢棄物清理稽\r\n    查紀錄工作單、牌照357-HV、牌照P7-69、牌照856-ZS、牌\r\n    照85-LP之車輛詳細資料報表、現場蒐證照片15張、臺灣彰\r\n    化地方法院檢察署104年1月27日公務電話紀錄單、彰化縣環\r\n    境保護局104年1月29日彰環廢字第0000000000號函檢附之彰\r\n    化縣廢棄物清理稽查紀錄工作單、稽查照片7張、彰化縣環\r\n    境保護局採樣檢測結果分析報告彙整表、琨鼎環境科技股份\r\n    有限公司廢棄物樣品檢驗報告等件附卷可稽，足見被告姚金\r\n    洋、黃耀騰、黃柏翔之自白確與事實相符。從而，本案事證\r\n    已臻明確，被告3人犯行洵堪認定，應予依法論科。\r\n三、論罪科刑：\r\n  按廢棄物清理法第46條第4款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，所謂「貯存」，\r\n    指一般廢棄物於清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為；「清除」則指一般廢棄物之收集、運輸行\r\n    為；至「處理」則包含中間處理：指一般廢棄物在最終處置\r\n    前，以物理、化學、生物、熱處理、堆肥或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定之行為。最終處置：指將一般廢棄物以安定\r\n    掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物做\r\n    為原料、材料、燃料、填土或其他經中央主管機關及目的事\r\n    業主管機關認定之用途行為，有行政院環境保護署發布之「\r\n    一般廢棄物貯存清除處理方法及設施標準」可資參酌。本案\r\n    被告黃耀騰、黃柏翔均未領有廢棄物清除許可文件，且係將\r\n    上揭含有一般事業廢棄物之廢土，載運至被告姚金洋所有且\r\n    非屬再利用機構之系爭土地上傾倒，自非一般事業廢棄物處\r\n    理行為所包含之中間處理、最終處置或再利用行為，而係屬\r\n    清除行為。\r\n  是核被告姚金洋所為，係犯廢棄物清理法第46條第3款之非\r\n    法清理廢棄物罪（非法提供土地供人堆置廢棄物）；被告黃\r\n    耀騰、黃柏翔所為，均係犯廢棄物清理法第46條第4款之非\r\n    法清理廢棄物罪（非法清除廢棄物）。又被告姚金洋與「小\r\n    胖」就上揭非法提供土地供人堆置廢棄物犯行、被告黃耀騰\r\n    、黃柏翔與「小胖」就上揭非法清除廢棄物犯行，分別具有\r\n    犯意聯絡及行為分擔，各為共同正犯。\r\n  爰審酌被告姚金洋非法提供土地供人堆置一般事業廢棄物；\r\n    被告黃耀騰、黃柏翔非法載運一般事業廢棄物至系爭土地上\r\n    ，對環境、生態及社會所生之影響非輕，危害公眾利益；惟\r\n    念被告3人犯後均坦認犯行，態度尚稱良好；兼衡被告3人之\r\n    犯罪動機、手段、被告姚金洋為國中畢業之教育程度、小康\r\n    之家庭經濟狀況，被告黃柏翔、黃耀騰分別為高職畢業、高\r\n    中畢業之教育程度、均為勉持之家庭經濟狀況，及被告黃耀\r\n    騰前有違反廢棄物清理法前科紀錄等一切情狀，分別量處如\r\n    主文所示之刑。\r\n  末查，被告姚金洋、黃柏翔未曾受有期徒刑以上刑之宣告，\r\n    此有臺灣高等法院被告前案紀錄表1份在卷可稽，本案其等\r\n    因一時短於思慮，致罹刑章，嗣已坦承犯行，足認具有悔意\r\n    ，衡其等經此偵審教訓後當知警惕，信無再犯之虞，綜衡前\r\n    情，本院認被告姚金洋、黃柏翔所受宣告之刑，以暫不執行\r\n    為適當，併依刑法第74條第1項第1款規定宣告緩刑3年，以\r\n    勵自新。惟斟酌本案情節與案件性質，另依同法第74條第2\r\n    項第4款規定，併諭知被告姚金洋、黃柏翔各應於106年12月\r\n    30日前，向公庫支付新臺幣10萬元，俾使被告2人記取教訓\r\n    及彌補其犯罪行為所生之危害，並使被告2人能戒慎自己行\r\n    為預防再犯；又如有違反上述負擔而情節重大者，依刑法第\r\n    75條之1第1項第4款規定，得為撤銷緩刑宣告之事實，併此\r\n    敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第3款、第4款，刑法第11條前段、第28\r\n條、第74條第1項第1款、第2項第4款，判決如主文。\r\n本案經檢察官何蕙君到庭執行職務。\r\n中    華    民    國   104    年    6     月    26    日\r\n                  刑事第七庭    法  官  黃麗玲\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   104    年    6     月    26    日 \r\n                                書記官  黃得翔 \r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}