{
  "JID": "CHDM,104,訴,186,20150616,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "186",
  "JDATE": "20150616",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　104年度訴字第186號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　徐光輝\r\n選任辯護人　梁錦文律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104年\r\n度撤緩偵字第26號），被告就被訴事實為有罪之陳述，經本院合\r\n議庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n徐光輝共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n    事  實\r\n一、徐光輝與邱弘任（另經緩起訴處分確定）均受僱於全威企業\r\n    社（址設：臺中市○區○○街00號1樓、統一編號：0000000\r\n    0、營業項目：殯葬禮儀，負責人為陳文田〈亦另經緩起訴\r\n    處分確定〉），從事殯葬禮儀業，該2人均非領有合法許可\r\n    文件之清除處理廢棄物業者。徐光輝與邱弘任均明知從事廢\r\n    棄物清除、處理業務者，應向主管機關申請核發廢棄物清除\r\n    許可文件後，始得受託清除、處理廢棄物業務，竟共同基於\r\n    未經許可而為他人清除廢棄物之犯意聯絡與行為分擔，於民\r\n    國102年12月10日19時許，在彰化縣大村鄉○○村○○巷00\r\n    號，因受喪家委託代為清除死者楊長茂所遺留之衣服、棉被\r\n    、床單、日用品等遺物，遂以新臺幣（下同）3000元之代價\r\n    ，答應受託處理該等一般廢棄物。議定，邱弘任、徐光輝2\r\n    人遂將上述一般廢棄物搬運至車牌號碼0000-00號自用小貨\r\n    車，並於同日21時許，駕駛該車載運上述一般廢棄物行經彰\r\n    化縣花壇鄉○○路00000號路燈旁林翠蓮及其夫張炳南所經\r\n    營之果園旁時，趁燈光昏暗且四下無人之際，任意將上述一\r\n    般廢棄物丟棄在該果園土地。嗣於102年12月12日經林翠蓮\r\n    發現後報警處理，為警循線查獲。\r\n二、案經被害人林翠蓮訴由彰化縣警察局彰化分局報告臺灣彰化\r\n    地方法院檢察署檢察官偵查後起訴。\r\n    理  由\r\n一、本件被告徐光輝所犯係死刑、無期徒刑、最輕本刑為3年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\r\n    陳述，經法官告知簡式審判程序之旨，並聽取公訴人、被告\r\n    之意見後，認為適宜由受命法官獨任進行簡式審判程序，本\r\n    院合議庭爰依刑事訴訟法第273條之1第1項規定，裁定由受\r\n    命法官獨任進行簡式審判程序，並依同法第273條之2規定，\r\n    調查證據時，不受同法第159條第1項、第161條之2、第161\r\n    條之3、第163條之1及第164條至第170條規定之限制，合先\r\n    敘明。\r\n二、訊據被告對於上開犯行，於偵查中及審理時均坦承不諱，核\r\n    與證人即另案被告陳文田、另案被告邱弘任（下稱邱弘任）\r\n    、證人林翠蓮警詢、證人即彰化縣環保局稽查員李文森、李\r\n    易席於偵訊中之供述相符（見偵卷第13 20號第4至5頁背面\r\n    、8至9、30至31、40至41頁），並有彰化縣廢棄物清理稽查\r\n    紀錄工作單、現場蒐證照片、車輛詳細資料（車牌號碼0000\r\n    -00號）、個人除戶資料查詢結果（楊長茂）在卷可憑（見\r\n    偵卷第1320號第10至19頁），足認被告任意性自白確與事實\r\n    相符。從而，本件被告犯行事證明確，應依法論科。\r\n三、論罪科刑：\r\n（一）按廢棄物清理法第2條第1項、第2項規定：「本法所稱廢\r\n      棄物，分下列二種：一般廢棄物：由家戶或其他非事業\r\n      所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之\r\n      固體或液體廢棄物。事業廢棄物：有害事業廢棄物：\r\n      由事業所產生具有毒性、危險性，其濃度或數量足以影響\r\n      人體健康或污染環境之廢棄物。一般事業廢棄物：由事\r\n      業所產生有害事業廢棄物以外之廢棄物。前項有害事業廢\r\n      棄物認定標準，由中央主管機關會商中央目的事業主管機\r\n      關定之」。\r\n（二）次按廢棄物清理法第41條第1項規定：「從事廢棄物清除\r\n      、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n      管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n      可文件後，始得受託清除、處理廢棄物業務」；同法第46\r\n      條第4款規定：「未依第41條第1項規定領有廢棄物清除、\r\n      處理許可文件，從事廢棄物貯存、清除、處理，或未依廢\r\n      棄物清除、處理許可文件內容貯存、清除、處理廢棄物」\r\n      ，既係規定無廢棄物清除、處理許可文件，從事廢棄物貯\r\n      存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n      貯存、清除、處理廢棄物者之刑事責任，該條所稱「未依\r\n      第41條第1項規定領有廢棄物清除、處理許可文件」，自\r\n      指未領有廢棄物清除、處理許可文件者，其處罰對象不以\r\n      公民營機構為必要，尚包括一般自然人，蓋廢棄物清理法\r\n      第41條第1項規定，核發公民營廢棄物清理機構許可文件\r\n      ，係行政上申請要件，與同法第46條第4款未依規定領有\r\n      許可文件，應予刑事處罰者，不限於公民營機構，並不相\r\n      同；否則一般人擅自從事清除處理廢棄物業務，無法處罰\r\n      ，自有違該法改善環境衛生，以維護國民健康之旨。此由\r\n      同法第47條規定：法人之負責人、法人或自然人之代理人\r\n      、受僱人或其他從業人員因執行業務犯前二條之罪者，除\r\n      處罰其行為人外，對該法人或自然人亦科以各該條之罰金\r\n      ，亦可知依該法第46條所處罰者，並非限於公民營機構，\r\n      自然人亦同屬其處罰之對象。故自然人之從事業務者，未\r\n      依該法第41條第1項規定領有廢棄物清除許可文件，從事\r\n      廢棄物清除，亦包括在內。又同法第41條第1項所謂之業\r\n      務，係指個人或團體基於其社會地位反覆繼續所執行之事\r\n      務而言（最高法院100年度台上字第5784號、103年度台上\r\n      字第1255號判決意旨可資參照）。再者，依同法第46條第\r\n      4款前段之文義觀之，凡未領有許可文件而從事事業廢棄\r\n      物清除、處理者，即已該當，並不以行為人究係受託或自\r\n      行清除、處理廢棄物而有不同。從而，未領有許可文件之\r\n      事業機構受委託從事事業廢棄物之清除、處理，固為處罰\r\n      之對象，即便是自行清除所購買之事業廢棄物，亦在處罰\r\n      之列（最高法院102年度台上字第5190號判決參照）。另\r\n      從目的解釋而言，廢棄物清理法之立法目的，為有效清除\r\n      、處理廢棄物，改善環境衛生，維護國民健康；而非屬公\r\n      、民營廢棄物之清除、處理機構，未領得許可文件即從事\r\n      廢棄物清除、處理，其對環境衛生危害不亞於公、民營廢\r\n      棄物清除、處理機構，如該條款解釋上僅規範公、民營廢\r\n      棄物清除、處理機構，未將包括個人之非公、民營廢棄物\r\n      清除、處理機構列入適用範圍，顯無法落實立法目的。是\r\n      其犯罪之成立，並不以行為人有多次廢棄物清除、處理為\r\n      必要，如有從事廢棄物清除、處理等作為，縱僅一次即被\r\n      查獲，仍無解於該條項之罪（最高法院102年度台上字第3\r\n      579號判決參照）。\r\n（三）再按廢棄物清理法第46條第4款所規定之犯罪構成要件行\r\n      為，計有「貯存」、「清除」及「處理」三者，就一般廢\r\n      棄物之清理而言，所謂「貯存」，指一般廢棄物於回收、\r\n      清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n      為；「清除」指下列行為：收集、清運（指以人力、清\r\n      運機具將一般廢棄物自產生源運輸至處理場／廠之行為）\r\n      ；轉運（指以清運機具將一般廢棄物自產生源運輸至轉\r\n      運設施或自轉運設施運輸至中間處理或最終處置設施之行\r\n      為）；「處理」指下列行為：中間處理：指一般廢棄物\r\n      在最終處置或再利用前，以物理、化學、生物、熱處理、\r\n      堆肥或其他處理方法，變更其物理、化學、生物特性或成\r\n      分，達成分離、中和、減量、減積、去毒、無害化或安定\r\n      之行為；最終處置：指將一般廢棄物以安定掩埋、衛生\r\n      掩埋、封閉掩埋或海洋棄置之行為；再利用：指將一般\r\n      廢棄物經物理、化學或生物等程序後做為材料、燃料、肥\r\n      料、飼料、填料、土壤改良或其他經中央主管機關會商中\r\n      央目的事業主管機關認定之用途行為。行政院環保署發布\r\n      之「一般廢棄物回收清除處理辦法」第2條第7、11、13款\r\n      定有明文。是以，「清除」與「處理」定義不同，廢棄物\r\n      之處理過程，含貯存、清除及處理三種過程（最高法院93\r\n      年度台上字第2401號、94年度台上字第5279號判決意旨參\r\n      照）。故依上開說明，廢棄物之收集、載運屬「清除行為\r\n      」（最高法院101年度台上字第5720號、102年度台上字第\r\n      3579號判決意旨參照）。本件被告及邱弘任未經政府主管\r\n      機關核准，便受喪家之託，將質屬一般廢棄物之死者遺物\r\n      ，載運至被害人經營之果園土地，任意丟棄其上，因渠等\r\n      僅係將該等一般廢棄物單純棄置於該處而不顧，並無加以\r\n      掩埋或為海洋棄置等，不符合上開法規所定義一般廢棄物\r\n      「處理」之各種類型，按上開說明，被告及邱弘任所為，\r\n      應屬廢棄物之清除行為。渠等2人雖為自然人，然渠等既\r\n      未依法申請許可即擅自從事上揭一般廢棄物之清除業務，\r\n      明顯違背廢棄物清理法限定必須依所核發之廢棄物清除、\r\n      處理許可文件內容從事清除、處理廢棄物之立法目的，自\r\n      仍應依法論處。\r\n（四）核被告所為係犯廢棄物清理法第46條第4款之非法清理廢\r\n      棄物罪。被告與邱弘任有事實欄所載之犯意聯絡與行為擔\r\n      ，依刑法第28條規定，皆為正犯。\r\n（五）按刑法第59條規定：犯罪之情狀顯可憫恕，認科以最低度\r\n      刑仍嫌過重者，得酌量減輕其刑。立法理由中指出：本條\r\n      所謂「犯罪之情狀可憫恕」，自係指裁判者審酌刑法第57\r\n      條各款所列事項以及其他一切與犯罪有關之情狀之結果，\r\n      認其犯罪足堪憫恕者而言。又最高法院70年度第6次刑事\r\n      庭會議決議亦表示：刑法第59條規定，犯罪之情狀可憫恕\r\n      者，得酌量減輕其刑，同法第57條規定，科刑時應審酌一\r\n      切情狀，尤應注意左列事項（共10款）為科刑重輕之標準\r\n      ，兩條適用上固有區別，惟所謂「犯罪之情狀」與「一切\r\n      情形」云云，並非有截然不同之領域，於裁判上酌減其刑\r\n      時，應就犯罪一切情狀（包括第57條所列舉之10款事項）\r\n      ，予以全盤考量，審酌其犯罪有無可憫恕之事由（即判例\r\n      所稱有特殊之原因與環境等等，在客觀上足以引起一般同\r\n      情，以及宣告法定低度刑，是否猶嫌過重），以為判斷。\r\n      故適用第59條酌量減輕其刑時，並不排除第57條所列舉10\r\n      款事由之審酌，惟其程度應達於確可憫恕，始可予以酌減\r\n      。本件被告係因替喪家處理完死者後事之後，因受喪家之\r\n      託，故順帶為喪家清理死者遺物，雖被告清理該等廢棄物\r\n      之方式違法不當，然被告所清理之廢棄物數量非多，且因\r\n      被告本即受喪家所僱請，或礙於情面，或有難以啟口推辭\r\n      之處，犯罪之動機、情節均屬輕微，其惡性與該等廢棄物\r\n      對環境之危害程度均非如一般專為賺取不法利益，因而四\r\n      處承攬收受各種廢棄物並予任意傾倒之不肖份子重大，被\r\n      告於案發後亦已將所丟棄之廢棄物依法清除完畢，是其犯\r\n      罪情狀堪可憫恕，縱科以最輕法定本刑，仍容有情輕法重\r\n      之虞，本院考量上情，並參酌檢察官之意見（見本院卷第\r\n      49頁背面），茲依刑法第59條規定酌減其刑。\r\n（六）爰以行為人之責任為基礎，審酌被告為圖一時之便，違法\r\n      從事廢棄物之清除業務，任意載運廢棄物，將之丟棄在他\r\n      人土地上，汙染並影響環境衛生、景觀、土地保護及利用\r\n      ，所為實有不該，惟念其所丟棄之廢棄物危害程度非若具\r\n      有毒性、危險性等其他足以直接嚴重影響人體健康或污染\r\n      環境之有害廢棄物，且案發後業已依法清理完畢（見偵卷\r\n      第1320號第21、22頁委託書、過磅單），對土地環境之損\r\n      害未繼續擴大；被告犯後尚知認錯坦承犯行之態度，其年\r\n      紀尚輕，行為時僅22歲，為大學肄業之教育程度，現仍從\r\n      事殯葬業，月收入約3、4萬元，已婚，育有一未滿週歲之\r\n      男嬰之生活狀況；自陳係因受喪家之託為其清理垃圾，故\r\n      為本件犯行之犯罪緣由（見本院卷第49頁），並考量被告\r\n      之品行、智識程度、犯罪之手段、目的、動機、所生危害\r\n      、檢察官之意見等情，以及前述酌減其刑所審酌之一切情\r\n      狀，從輕量處如主文所示之刑與如易科罰金之折算標準，\r\n      冀其能潔身自愛、改過自新。\r\n（七）末按，凡在判決前已經受有期徒刑以上刑之宣告確定者，\r\n      即不合於緩刑條件，至於前之宣告刑已否執行，以及被告\r\n      犯罪時間之或前或後，在所不問，因而前已受有期徒刑之\r\n      宣告，即不得於後案宣告緩刑（最高法院54年台非字第14\r\n      8號判例參照）。被告前於104年間，因業務侵占罪，為法\r\n      院判處應執行有期徒刑10月，於104年2月16日確定，有臺\r\n      灣高等法院被告前案紀錄表可稽，按上說明，本件已與刑\r\n      法第74條第1項第1、2款所定之緩刑前提要件不符，辯護\r\n      人請求給予緩刑宣告自有未合，附此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第4款，刑法第11條前段、第28條、第\r\n59條、第41條第1項前段，判決如主文。\r\n本案經檢察官吳宗達到庭執行職務。\r\n中    華    民    國   104    年    6     月    16    日\r\n                  刑事第九庭    法  官  魏志修\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   104    年    6     月    16    日\r\n                                書記官  廖建興\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}