{
  "JID": "CHDM,104,簡,717,20150625,1",
  "JYEAR": "104",
  "JCASE": "簡",
  "JNO": "717",
  "JDATE": "20150625",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事簡易判決　　　　　104年度簡字第717號\r\n聲　請　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　施偉權\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處\r\n刑（104年度偵字第2808號），本院逕以簡易判決如下：\r\n    主      文\r\n施偉權未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除，處有期徒刑壹年壹月。緩刑\r\n年，並向公庫支付新臺幣萬元。\r\n    事實及理由\r\n一、犯罪事實：\r\n    施偉權明知從事廢棄物清除業務，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發許可文件後，始\r\n    得受託清除廢棄物，而其本身亦未依廢棄物清理法第41條第\r\n    1項規定領有廢棄物清除許可文件。竟基於未依規定領有廢\r\n    棄物清除許可文件，從事廢棄物清除之犯意，於民國104年3\r\n    月9日晚上10時許，駕駛車牌號碼000-00號營業貨運曳引車\r\n    （含78-YK營業半拖車後車斗），前往臺中市龍井區某工地\r\n    內，以新臺幣（下同）3千元之代價，承攬將該工地內含有\r\n    磚塊、混凝土塊、木材、垃圾等物品之一般廢棄物，以1車\r\n    次的容量清除之。嗣於翌日上午6時許，施偉權駕駛上揭車\r\n    輛載運上揭廢棄物，途經彰化縣鹿港鎮彰濱工業區鹿工南五\r\n    路與環工一路旁空地（即鹿港鎮○○段000地號）時，因不\r\n    諳當地路況而迷路，於駛入空地欲迴車離去時，車輪陷入路\r\n    旁空地沙地上。嗣經友人介紹而聯絡不知情之施嘉次（另經\r\n    臺灣彰化地方法院檢察署檢察官為不起訴處分）駕駛車牌號\r\n    碼000-00號拖板車搭運挖土機前來上址協助排除障礙，於排\r\n    除障礙過程中為承攬該區域開發之義力營造開發公司人員柯\r\n    宇全發現，而報警處理，並循線查獲上情。\r\n二、證據：\r\n(一)被告施偉權於本院訊問時之自白。\r\n(二)證人施嘉次、柯宇全於警詢、偵查中及環保局人員邱聰祥於\r\n    警詢中之證詞。\r\n(三)扣押筆錄、扣押物品收據、被告立據之代保管書、彰化縣環\r\n    保局廢棄物清理稽查紀錄工作單、車輛詳細資料報表、通聯\r\n    調閱查詢單、手機內容檢閱相片及現場照片10張。\r\n三、論罪科刑\r\n(一)按「清除」指下列行為：（一）收集、清運：指以人力、清\r\n    運機具將一般廢棄物自產生源運輸至處理場（廠）之行為。\r\n    （二）轉運：指以清運機具將一般廢棄物自產生源運輸至轉\r\n    運設施或自轉運設施運輸至中間處理或最終處置設施之行為\r\n    。核被告施偉權未依廢棄物清理法第41條第1項規定，領有\r\n    廢棄物清除、處理許可文件，而為前揭行為，係違反廢棄物\r\n    清理法第46條第1項第4款之未領有廢棄物清除、處理許可文\r\n    件，從事廢棄物清除罪。又該條款所稱之「貯存」，係指一\r\n    般廢棄物於回收、清除、處理前，放置於特定地點或貯存容\r\n    器、設施內之行為，本案被告係直接將一般廢棄物自產生源\r\n    運輸至處理場，並無先行貯存之行為，聲請簡易判決處刑書\r\n    誤認被告有貯存之行為，惟貯存、清除係並列於同一條款，\r\n    不影響本案法條之適用，爰予更正，附此敘明。\r\n(二)爰審酌被告僅為貪圖一己之私利，未經許可即任意清除廢棄\r\n    物，誠有不該；惟其於本院訊問時坦承犯行，犯後態度尚可\r\n    ，且犯罪所得與所生之危害尚非至巨，併考量被告高職肄業\r\n    之智識程度、家庭經濟狀況勉持等一切情狀，量處如主文所\r\n    示之刑。\r\n(三)再被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表在卷可按，其因一時失慮致罹刑典，\r\n    犯罪後已坦承犯行，深表悔意，被告經此偵審程序之教訓後\r\n    ，當知所警惕而無再犯之虞，是上開所宣告之刑，本院認皆\r\n    以暫不執行為適當，爰宣告緩刑3年，以啟自新。又為促使\r\n    被告日後得以知曉尊重法治之觀念，本院認除前開緩刑宣告\r\n    外，實有賦予被告一定負擔之必要，爰依刑法第74條第2項\r\n    第4款規定，命被告應向公庫支付3萬元，以啟自新。\r\n四、依刑事訴訟法第449條第1項、第3項、第454條第1項，廢棄\r\n    物清理法第46條第4款，刑法第11條前段、第74條第1項第1\r\n    款，第2項第4款，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得於判決送達之翌日起10日內，向本院提出\r\n    上訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n\r\n中    華    民    國    104    年    6    月    25    日\r\n                  刑事第八庭  法    官    張佳燉\r\n以上正本證明與原本無異。\r\n中    華    民    國   104    年     6    月    25    日\r\n                              書記官      彭蜀方  \r\n論罪法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}