{
  "JID": "TPHM,89,上訴,4013,20001018,1",
  "JYEAR": "89",
  "JCASE": "上訴",
  "JNO": "4013",
  "JDATE": "20001018",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　八十九年度上訴字第四○一三號\r\n　　上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　莫怡萍\r\n右上訴人，因被告違反廢棄物清理法案件，不服臺灣板橋地方法院八十八年度訴字第\r\n一九六一號，中華民國八十九年十月十八日第一審判決（起訴案號：臺灣板橋地方法\r\n院檢察署八十八年度偵字第二三三一八、二二０二０號），提起上訴，本院判決如左\r\n：\r\n    主  文\r\n原判決撤銷。\r\n甲○○無許可證經營廢棄物處理為常業，處有期徒刑肆年。\r\n    事  實\r\n一、甲○○明知事業廢棄物之處理，應符合中央主管機關之規定，公、民營廢棄物清\r\n    除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存\r\n    清除、處理之工具、方法、設備及場所，向主管機關申請核發許可證或核備文件\r\n    ，從事廢棄物貯存、清除、處理或未依廢棄物清除、處理許可證或核備內容貯存\r\n    、清除、處理廢棄物者，不得處理廢棄物及污染環境，竟自八十六年三月初起基\r\n    於營利為業之犯意，在台北縣中和市○○路五一八巷底（起訴書誤載為中和市○\r\n    ○路七五一巷底），租用停車場，以此停車場作為停放三輛油鑵車場所及巨型油\r\n    罐槽三個之設備、以三輛油罐車為載運工具，連續將前往各地回收之廢棄機油，\r\n    經初步過濾雜質處理後，販賣圖利，並將不合之廢棄機油排入水溝，污染地下水\r\n    、污染土地、污染居住環境，於八十八年十月一日上午十一時許，在上址為警查\r\n    獲。\r\n二、案經內政部警政署刑事局移送偵辦。\r\n    理  由\r\n一、訊據被告堅決否認犯行，辯稱該等設備均係林子傑所有，且係林子傑在作回收廢\r\n    機油，其僅係將租得之土地轉租一部分予林子傑使用而已，並未有從事處理廢機\r\n    油，而係為人載運燃料油營利等語。惟查：\r\n（一）按廢棄物清理法所規定之廢棄物分二種：（一）一般廢棄物：指垃圾、糞尿、\r\n      動物屍體或其他非事業機構所產生足以污染環境衛生之固體或液體廢棄物。（\r\n      二）事業廢棄物：可分為（１）有害事業廢棄物：由事業機構所產生具有毒性\r\n      、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物。（２）一般\r\n      事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物，此為廢棄物清\r\n      理法第二條定有明文。本件系爭之廢機油、廢潤滑油依廢棄物清理法第十條之\r\n      一公告應回收之一般廢棄物，其回收清除處理事業，應依廢棄物品及容器回收\r\n      清除處理辦法之規定辦理，其經營「處理」業務者，除經中央主管機關公告之\r\n      資源化工廠及經中央主管機關認可之處理方式外，應取得廢棄物處理許可證始\r\n      得經營廢潤滑油之處理業務，此有行政院環境保護署八十九年六月二十日（八\r\n      九）環署廢字第００二五０八三號函在卷可考（見原審卷第一三五、一三六頁\r\n      ），亦即按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業\r\n      務，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地\r\n      方主管機關申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，\r\n      地方主管機關應先報請中央主管機關核准，始得發給許可證，此為廢棄物清理\r\n      法第二十條定有明文，合先敘明。\r\n（二）被告於環保警察訊問時供稱：「該停車場是我所有，於八十一年許向綽號吳太\r\n      太租的至今」、「我將該停車場做我所有三輛油罐車的停車場及儲存廢機油的\r\n      場所，並做廢機油雜質初步的過濾」、「現場有三個儲存鐵桶，約四千至五千\r\n      公升為一桶，合計有一萬伍千公升」、「我是向台北地區各機車行收購回該址\r\n      儲存，並轉賣給工程公司做塗工地板模用油，我是每二百公升五百元計算賣出\r\n      」、「我做廢機車油並沒有許可證照」、「我的三輛油罐車除了載廢棄油外，\r\n      也幫中油公司送燃料用重油至各工廠鍋爐用」（見八十八年偵字第二三一八號\r\n      卷第一至二頁），及嗣於檢察官訊問時亦供稱：「三輛油罐車是至泰山油庫載\r\n      油回來賣」、「做廢機油買賣並無合法申請許可證照，且開始從事廢機油買賣\r\n      已有二、三年，即從八十六年初開始」、「以每二百公升買入三百元，賣出價\r\n      為五百元」等語（見八十八年偵字第二二○二○號卷第三十二頁背至三十三頁\r\n      ），並有現場之油罐槽三個，及油罐車等設備，及其處理廢機油輸出、輸入管\r\n      ，與廢機油排放管與污染處、及環保署稽查人員進行採樣，與被告之太太撈回\r\n      收油等照片十六張為憑（見八十八年偵字第二三三一八號卷第九至十頁），並\r\n      有現場環保人員李錦煌等人之稽查紀錄，明載被告甲○○為負責人，並由被告\r\n      簽名並按指印無訛，及其地點與未取得民營廢棄物清除處理許可，違反廢棄物\r\n      第二十條規定等語（見同上卷第十一、十二頁），顯見上開被告之自白與事實\r\n      相符，並有物證照片為據，亦有環保人員之稽查紀錄等等，嗣行政院環境保護\r\n      署八十八年十一月十二日，以（88）環署督第○○七三一六四號函台灣板橋地\r\n      方法院檢察署亦稱：「被告甲○○君未領有廢棄物清除、處理許可證，從事廢\r\n      機油、廢潤油之回收處理業務，違反廢棄物清理法第二十條之規定，且未依廢\r\n      棄物清理法第十五條暨事業廢棄物貯存清除處理方法及設施標準規定之方式貯\r\n      存、清理、處理或再利用廢棄物，致污染環境」，並附有回收後與處理之廢機\r\n      油之油污，未妥貯存，致排放到廠外水溝等污染照片二張等情（見原審卷第一\r\n      一五頁至一一九頁），綜上種種人證與物證及被告之自白明確，與事實相符，\r\n      足徵被告未經領有許可證而有回收及處理廢機油、廢潤滑油之犯行洵無疑義，\r\n      雖被告嗣於原審翻供前詞或於本院答辯狀稱「伊向黃阿粉租，約八十坪，再分\r\n      租給林子傑，他是經營廢機油回收與處理」，或稱「回收廢機油不須取得許可\r\n      證」，或稱「單純回收再出售予他人，並不涉及二十二條所示之處理行為」或\r\n      稱「檢測報告並無有害之物質存在」等語，顯係臨訟推諉之詞，尚難採信。\r\n（三）復次被告於原審供稱：「油槽是伊本人設計的」、「廢機油排入水溝污染地下\r\n      水，這點我承認」、「從八十六年三月初開始從事廢油及潤滑油回收工作」等\r\n      語（見原審卷第二十九頁、六三之一頁、六十四頁），亦堪認定其有經營回收\r\n      與處理廢機油等工作；次查證人林子傑雖亦供稱其係從事經營廢機油回收與處\r\n      理等工作，與被告無關等語，惟按社會一般通念之經驗法則，經營從事廢機油\r\n      、廢潤滑油回收與處理及買賣等工作，須具有相當專業之工作，非林子傑年僅\r\n      二十五歲（民國六十三年次生，見原審卷第六十三頁）所能勝任，況此項回收\r\n      處理工作已從民國八十六年至今，有近三年時間之久，在客觀上，從時間回溯\r\n      而言，年僅二十二歲才剛退役不久，即能從事這樣專業與營利之工作，不無令\r\n      人懷疑，莫非是林子傑係受雇於被告，而為頂替、推託之詞，且被告甲○○為\r\n      何不於警訊時或檢察官訊問陳述真正負責人是林子傑，而非本人自己，何以到\r\n      原審時訊問時始供稱係林子傑經營此項廢機油回收與處理之工作，益可見被告\r\n      之推諉與卸責，又參酌林子傑於原審閃爍支吾之供稱：「（平時是你在現場？\r\n      ）不一定，有時我會出去，有時在公司，有時到外面回收廢油，在現場時間不\r\n      多，我不在時，甲○○和他太太會在現場」、「（甲○○沒有回收，也沒有使\r\n      用設備，在現場做何事？）我不知道，這要問甲○○他們」（見原審卷第一五\r\n      八頁、一五八頁背），足見林子傑之供述雖自承由其從事廢油回收與處理之工\r\n      作，然依本院就上開種種之說明，足證非為林子傑所為勝任此項工作，是故本\r\n      件被告未經領有許可證而為從事廢機油之回收與處理之工作，已逾二年，並以\r\n      之為業，致有污染地下水、污染土地及污染住居環境等，洵無疑義，依法應予\r\n      論罪科刑。\r\n二、核被告所為係犯廢棄物清理法第二十二條第二項第四款及同條第三項：「未依第\r\n    二十條規定領有廢棄物處理許可證，從事與經營廢棄物貯存、清除、處理廢棄物\r\n    而為常業者」之罪論斷，原審未詳予細審，而率為無罪判決之諭知，自有違誤。\r\n    且廢棄物清理法第二十二條雖於八十八年七月十四日始經總統修正公布，則被告\r\n    在生效日（八十八年七月十六日）前即認有「處理」廢機油之事實，然復於該法\r\n    公布施行後仍犯罪，且繼續將不合之廢機油排入水溝，污染地下水、污染土地及\r\n    住居環境頗鉅，原審判決所稱被告在生效日前即認為「處理」廢機油之事實，不\r\n    構成該條文之罪責，亦有不當。公訴人執此上訴為有理由，原判決既有未當，自\r\n    應由本院予以撤銷改判，爰審酌被告未經領有許可證經營數年廢機油、廢潤滑油\r\n    為營利謀生，致不當常將污油排入水溝，污染地下水、污染土地及住居環境頗鉅\r\n    ，及事後翻供矢口否認為其所經營，並將其推託予第三人，綜合其犯罪動機、目\r\n    的、犯罪之所得與危害環境程度，及其犯罪後態度不佳等一切情狀，量處有期徒\r\n    刑肆年，以示懲儆。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段，廢棄物清理法第二十二條第二項第四款、第三項，判決如主文。\r\n本案經檢察官陳維練到庭執行職務\r\n中    華    民    國      九十     年      三       月    二十七      日\r\n                              臺灣高等法院刑事第一庭\r\n                                  審判長法  官  李  相  助\r\n                                        法  官  王  振  興\r\n                                        法  官  蔡  光  治\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  王  才  生\r\n中    華    民    國     九十     年      三        月     二十九       日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第二十二條：\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者。\r\n。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。"
}