{
  "JID": "TPHM,89,上訴,4059,20001013,1",
  "JYEAR": "89",
  "JCASE": "上訴",
  "JNO": "4059",
  "JDATE": "20001013",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　八十九年度上訴字第四五九號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院八十九年度訴字第一五二\r\n八號，中華民國八十九年十月十三日第一審判決（起訴案號：臺灣板橋地方法院檢察\r\n署八十九年度偵字第一一六一二號）提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○明知未依廢棄物清理法之規定，列名專業技術人員與清除工具、方法、設\r\n    備及場所，向所屬地方主管機關申請核發許可證，不得從事廢棄物之貯存、清除\r\n    及處理，竟未經主管機關許可，自民國（下同）八十九年二月間起，在其所有之\r\n    台北縣泰山鄉○○段○○段二五六、二五七地號（即台北縣泰山鄉○○路三三○\r\n    號）土地上，擅自裝設簡易焚化設施，將載運自臺北縣新莊市、樹林市一帶之建\r\n    築廢棄物，傾倒至上開土地上予以露天堆置貯存，再利用其所有之ＰＣ二００三\r\n    型挖土機一部作為搬運工具，依廢棄物之情形分別予以焚燒或委託他人運走之方\r\n    式處理廢棄物，而每處理一小貨車廢棄物則收取新台幣（下同）八百元至一千元\r\n    之對價牟利，已影響附近之環境衛生。嗣於同年六月十八日上午八時三十分許，\r\n    為行政院環境保護署北區督察大隊在上址稽查舉發，並扣得甲○○所有供犯本罪\r\n    所用之前開ＰＣ二００三型（起訴書誤繕為ＰＣ二００型）挖土機一部。\r\n二、案經台北縣警察局新莊分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告甲○○固坦承未經主管機關許可，於右揭時間、地點，以每台\r\n    小貨車之廢棄物清理收取八百元至一千元代價，從事建築廢棄物之露天貯存、清\r\n    除及處理之事實，惟矢口否認有違反廢棄物清理法之犯行，辯稱：伊不知要申請\r\n    許可，伊平時從事農作，挖土機是供伊在上開土地旁之台北縣泰山鄉○○段○○\r\n    段二五八地號土地種菜之用，又按廢棄物清理法第二十二條第二項第四款及同法\r\n    第二十條之法條規範內容，已明確顯示唯有以公民營「機構」之模式，經營廢棄\r\n    物之清理者，始為上揭二條文規範拘束之對象，亦即唯有以開設公民營「機構」\r\n    之模式經營廢棄物之清理業務者，始應向地方主管機關申請核發許可證，違反者\r\n  ，始該當該條款鎖定之犯罪構成要件，方能成立該條之犯罪。再按廢棄物清理法\r\n    臺灣省施行細則第十九條：「本法所稱之事業機構，係指農工礦廠場、公司行號\r\n    、醫療院所及中央主管機關指定之事業」，且廢棄物清理法臺北市施行細則第三\r\n    十七條及廢棄物清理法高雄市施行細則第三十四條亦有相同之規定，伊平日係從\r\n    事農業耕作為業，並非設立有所謂的任何「機構」以經營廢棄物之貯存、清除或\r\n    處理，而僅於農閒時，受親友之拜託，代為貯存或處理其一般廢棄物而已，並不\r\n    具有經營廢棄物清理機構之身分資格與條件，與廢棄物清理法第二十條及第二十\r\n    二條第二項第四款之構成要件未合。又該法第二十條所稱「經營」，參諸公司法\r\n    第十五條第一項及商業登記法第八條第二項之「經營」意旨，係指經常反覆實施\r\n    ，而以之為主要營業項目而言，若一時偶發之行為或偶而投資理財之行為，則非\r\n    營業行為，並不受公司法及商業登記法之限制；同理，倘非以「經營」廢棄物之\r\n    貯存、清除及處理為業務者，即無須依廢棄物清理法第二十條申請核發許可證，\r\n    而伊係受一般親友之拜託，以露天方式幫忙代為貯存並處理房屋修繕後之一般家\r\n    庭廢棄物，係「偶爾為之」行為，並不符合「經營」之要件，亦無庸申請核發許\r\n    可證，亦不構成廢棄物清理法第二十二條第二項第四款之罪。再本件貯存於現場\r\n    之廢棄物，係家庭住宅房屋修繕後廢棄之建材及廢磚，依據廢棄物清理法第七條\r\n    第一項第五款及環保署之認定，係屬「一般廢棄物」，依同法第七條第一項第五\r\n    款及第十條規定，通常應由原所有人、管理人、使用人或執行機關負責清理，伊\r\n    係農閒之餘受親友拜託代為處理一般廢棄物，雖每處理一小貨車廢棄物收取八百\r\n    至一千元費用，然就不能處理之廢棄物，仍須再委託砂石車載走，委託清運費用\r\n    為七千五百元，是伊所得酬勞皆用於委託砂石車載走之費用，要與原所有人自行\r\n    清除者無殊，實無申請主管機關核發許可之理。又退步言之，廢棄物清理法修正\r\n    以來，因欠缺宣導或輔導，鮮有業者知悉未經主管機關許可而從事廢棄物貯存、\r\n    清除或處理係構成刑事犯罪之違法行為，縱認伊應成立上開罪名時，亦請依刑法\r\n    第十六條但書規定，免除其刑云云。\r\n二、經查：\r\n（一）右揭事實，業據被告甲○○迭於警訊及偵查中坦承不諱，其於警訊時供稱：「\r\n      我因露天燃燒木材而為警於八十九年六月十八日八時三十分許，在臺北泰山鄉\r\n      ○○路三三０號當場查獲，．．．警方在現場查獲時，是我本人在操作挖土機\r\n      ，我所露天燃燒之廢棄物都是從泰山、新莊一帶一般裝潢後產生的廢棄物都會\r\n      載到我的土地上（全興路三三０號）傾倒後交由我處理，現場所堆置之廢棄物\r\n      都是一些廢建築物，我都收小發財車每台收取處理費八百至一千元左右，那些\r\n      不能燃燒之廢棄物我都委託空車之砂石車載走，以三十五噸砂石車委託清運費\r\n      用是七千五百元，我不知道那些砂石車司機都載到何處傾倒，（問：你每次都\r\n      委託哪些砂石車司機，你是否知道其年籍資料？）我不知道，他們都是自己來\r\n      的，我從事該行業都是我一人在做，沒有僱用其他員工，我在現場所操作之挖\r\n      土機機型為ＰＣ二００三型，是我本人所有，臺北縣泰山鄉○○路三三０號土\r\n      地是我本人所有」等語綦詳（見偵查卷第四頁反面至第五頁反面），及於偵查\r\n      中供稱：「（問：照片中之廢棄物是你載去堆放？）今年過年後開始，（問：\r\n      土地何人所有？）我自己的，（問：廢棄物來人載來？）人家載來，我每車收\r\n      八百至一千元，（問：挖土機何人所有？）是我的，（問：燒剩下之東西如何\r\n      處理？）送給人家當肥料用，不能燒的，請人載去丟棄」等語已明（見偵查卷\r\n      第二十一頁反面）。\r\n（二）復有行政院環境保護署八十九年六月十八日稽查紀錄一份在卷可稽（見偵查卷\r\n      第六頁正面），該稽查紀錄記載，本件係依據人民陳情而由行政院環境保護署\r\n      北區督察大隊至現場查獲，被告甲○○在上開自有之土地上從事建築廢棄物之\r\n      堆置、轉運及處理，並露天燃燒廢建築物，致產生明顯之粒狀汙染物，散布於\r\n      空氣，除有違反廢棄物清理法第十五條、第二十條及第二十二條第二項第四款\r\n      規定，移送地方法院檢察署偵辦外，其在防制區內從事燃燒行為，致產生明顯\r\n      粒狀汙染物散佈於空氣，而有違反空氣汙染防制法第二十九條第一項第一款之\r\n      規定，該部份函請臺北縣政府依法辦理。\r\n（三）另有查獲時之現場照片十二張、臺北縣泰山鄉○○段○○段二五六、二五七地\r\n      號土地登記謄本各一份附卷足稽。且檢察官亦會同地政事務所人員至現場勘驗\r\n      測量屬實，並製有履勘筆錄及土地複丈成果圖、現場履勘照片存卷可憑。此外\r\n      ，並有當場查扣之被告甲○○所有供堆置、處理、轉運廢棄物所用之ＰＣ二０\r\n      ０三型挖土機一部足資佐證。\r\n（四）被告雖執前開陳詞為辯，然廢棄物清理法第二十二條第二項第四款所處罰之行\r\n      為，包括「未依第二十條規定領有廢棄物清除、處理許可或核備文件，從事廢\r\n      棄物貯存、清除或處理」，以及「未依廢棄物清除、處理許可證或核備文件內\r\n      容貯存、清除、處理廢棄物」兩種情形，亦即「無證照處理」與「不依證照處\r\n      理」兩種類型，其中第二十二條第二項第四款前段所稱「未依第二十條規定領\r\n      有廢棄物清除、處理許可或核備文件，從事廢棄物貯存、清除或處理」，只須\r\n      行為人未取得廢棄物清除、處理許可或核備文件，從事廢棄物貯存、清除或處\r\n      理之行為，即符合上開構成要件，並不以「公、民營廢棄物清除、處理機構」\r\n      為限，否則依辯護人之解釋結果，則僅需訂定第二十二條第二項第四款後段規\r\n      定即可，何需再制定同條項前段之規定？被告上開辯解，容有誤會，委無足取\r\n      。本件事證明確，被告犯行洵堪認定。又廢棄物清理法第二十二條已於八十八\r\n      年七月十四日修正公布，公布後二日起生效，而國民有知法之義務，刑法第十\r\n      六條亦規定：「不得因不知法律而免除其刑事責任」，被告自不能以此免罰，\r\n      仍應依法論科。至證人即被告姐夫乙○○於本院八十九年十二月十八日訊問時\r\n      證稱：伊是開建設營造公司，大約八十九年五、六月間，伊工地的磚塊、水電\r\n      材料剩餘等廢棄物確實有送到被告所有的土地上去倒，是用中型貨車送的，有\r\n      廢棄物就送過去，數量記不清楚了，一車給被告七、八百元等語，惟被告既收\r\n      取費用從事廢棄物之貯存、清除及處理，縱部分廢棄物傾倒者為被告親友，亦\r\n      無解於被告犯行之成立。\r\n三、核被告甲○○所為，係違反廢棄物清理法第二十條前段之規定，而犯同法第二十\r\n    二條第二項第四款前段未經許可從事廢棄物處理罪。\r\n四、原審認被告罪證明確，適用廢棄物清理法第二十二條第二項第四款，刑法第十一\r\n    條前段、第七十四條第一款、第三十八條第一項第二款之規定，並審酌被告素行\r\n    、智識程度、品行、犯罪動機、目的、犯罪時間長約四個月餘、對環境及民眾健\r\n    康所生損害與犯罪後於警訊、偵查中尚坦承，惟於原審審理時即否認等一切情狀\r\n    ，量處有期徒刑一年二月，並說明被告甲○○未曾受有期徒刑以上刑之宣告，此\r\n    有臺灣高等法院檢察署刑案紀錄表及本院被告全國前案紀錄表各一份附卷可考，\r\n    其因一時短於思慮，罹於刑章，犯罪後於警訊、偵查中坦承，且於查獲後已將簡\r\n    易焚化設備剷平，現場亦回復原狀，此有檢察官之現場履勘筆錄及所拍攝之履勘\r\n    照片可憑，足認其尚知悔悟，歷經此次偵審程序併科刑判決後，當已知所警惕，\r\n    信無再犯之虞，而認前開對其宣告之刑，以暫不執行為適當，併宣告緩刑三年，\r\n    並說明扣案ＰＣ二００三型挖土機一部，係被告所有、供犯本罪所用之物，已由\r\n    其於警訊、偵查中供明，並有查獲時之現場照片可稽，其於原審改稱係供種菜所\r\n    用云云，非可採信，而諭知沒收。認事用法，核無不合，量刑亦屬適當，被告上\r\n    訴意旨猶執前詞否認犯罪，而指摘原判決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官劉斐玲到庭執行職務。\r\n中      華      民      國    九十    年      一      月    三十一    日\r\n                              臺灣高等法院刑事第  十五  庭\r\n                                  審判長法  官  房  阿  生\r\n                                        法  官  胡  泉  田\r\n                                        法  官  雷  元  結\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  梁  雅  華\r\n中    華    民    國     九十     年       二       月       一         日\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第二十條\r\n公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技\r\n術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可\r\n證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主管\r\n機關核准，始得發給許可證。\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n    。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益\r\n二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}