{
  "JID": "TPHM,90,上訴,204,20001021,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "204",
  "JDATE": "20001021",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "台灣高等法院刑事判決　　　　　　　　　　　　　九十年度上訴字第二０四號\r\n　　上　訴　人\r\n　　即　被　告　丁○○\r\n　　選任辯護人　呂傳勝\r\n右上訴人因違反廢棄物清理法案件，不服台灣新竹地方法院八十九年度訴字第三九三\r\n號，中華民國八十九年十月二十一日第一審判決（起訴案號：臺灣新竹地方法院檢察\r\n署八十九年度偵字第二二七九號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、丁○○於民國七十二年間，因詐欺案件，經台灣新竹地方法院判處有期徒刑二年\r\n    ，於七十七年一月八日執行完畢；又於七十九年間，因賭博案件，經本院判處有\r\n    期徒刑六月，減為有期徒刑三月，於八十年六月二十六日執行完畢，仍不知悔悟\r\n    。其並未向主管機關申請核發清理廢棄物之許可證或核備文件，仍從事廢棄物之\r\n    處理。於（一）八十八年十月十四，在竹東火葬場旁，以其所有之車號ＡＯ─九\r\n    二七號大貨車（靠行協鴻貨運有限公司），裝載磚頭、木塊、塑膠袋、垃圾等未\r\n    分類之廢棄物後，僱請不知情之乙○○，在新竹縣竹東鎮○○○道附近，將上開\r\n    大貨車交乙○○駕駛，丁○○駕駛ＪＱ─四二九０號小客車在前領路，將廢棄物\r\n    載離新竹縣境，伺機加以傾倒，於同日下午一時四十五分許，由國道一號高速公\r\n    路苗栗縣頭份交流道駛出，為警查獲。（二）丁○○接續於八十九年一月十八日\r\n    ，以其所有之車號ＱＵ─六四九號大貨車（靠行群立通運有限公司）裝載磚塊、\r\n    塑膠袋及垃圾等廢棄物，僱用不知情之丙○○，擬載運上開廢棄物至甲○○所有\r\n    之苗栗縣頭份鎮○○○段八二○號土地傾倒，惟尚未傾倒，即於同日下午二時在\r\n    苗栗縣頭份鎮○○路一百九十三號前，為警查獲。（三）丁○○見丙○○未將大\r\n    貨車上之廢棄物傾倒，乃於八十九年一月十九日凌晨一時，乘夜暗人少，警察疏\r\n    於查緝之際，再親自駕駛上開裝有磚塊、塑膠袋及垃圾等廢棄物之ＱＵ─六九四\r\n    號大貨車，前往甲○○上開土地傾倒，於苗栗縣頭份鎮○○路五七八巷口，再度\r\n    為警查獲。\r\n二、案經苗栗縣頭份鎮公所告發由台灣苗栗地方法院檢察署呈請台灣高等法院檢察署\r\n    檢察長令轉請臺灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告丁○○固不否認其未領得主管機關核發之廢棄物清理之許可證\r\n    ，且所有之車號ＡＯ∣九二七號及ＱＵ∣六四九號大貨車裝載磚塊等物，由其親\r\n    自駕駛或僱用不知情之乙○○及丙○○駕駛，在右開時、地遭查獲之事實，惟矢\r\n    口否認有從事廢棄物處理之事實，辯稱，第一次遭查獲係因其整理私有地預備堆\r\n    放木材，清理出之廢棄物，預備載運至台南縣之南台環保公司委託清理；第二次\r\n    與第三次經查獲所載運之物品係磚塊，因其友人甲○○所有之土地有凹洞，要以\r\n    磚頭回填，磚塊並非廢棄物，並無不法云云。\r\n二、經查：\r\n（一）右開犯罪事實，業據被告即上訴人丁○○於警查獲初訊時，坦承在卷（見八十\r\n      九年偵字第七九二號卷第七頁），核與證人即被告雇用之司機乙○○於警訊（\r\n      同上卷第九頁）、查獲被告之苗栗縣頭份鎮公所稽查員曾新振、黃金勝、苗栗\r\n      縣警察局頭份分局尖山派出所之警員張建明、張炳森於偵查中所證述之情節，\r\n      均相符合。\r\n（二）被告遭查獲所載運之物品，為未經分類之廢棄物，其內容除有磚塊外，並含有\r\n      木材、塑膠袋等垃圾，並非被告所稱單純之磚塊，為證人查獲之警察張炳森證\r\n      述屬實，並有照片多張及苗栗縣頭份鎮清潔隊環境保護工作紀錄三紙在卷可憑\r\n      。被告所載運之物品，既不僅為磚塊，尚有其他垃圾，與其所提出之苗栗環境\r\n      保護局八八年十月十八日八八環三字第一五二○○號函示：公共工程及建築物\r\n      拆除工程所產生之廢土石方、磚瓦、混凝土塊非屬廢棄物範圍，並不相同，上\r\n      開函件自不足為其有利之認定。\r\n（三）被告雖辯稱其第一次所載運之廢棄物，是預備載至台南縣南台環保公司處理云\r\n      云。果如被告所稱載運之廢棄物為其在竹東火葬場旁清理之廢棄物，則新竹縣\r\n      市等就近之鄉鎮並非無環保公司可加以處理，何大費周章遠載至台南縣處理，\r\n      顯有違常情。且被告於原審供承：不知南台環保公司在何處，未與南台環保公\r\n      司交易過，亦不知南台環保公司處理廢棄物之價格云云。被告不知南台公司在\r\n      何處，亦不知該公司是否願意處理其廢棄物，即命司機開車載廢棄物前往，且\r\n      南台環保公司在台南縣，而其駕小客車引導乙○○至頭份交流道即下高速公路\r\n      為警查獲，經證人乙○○證明在卷（上開偵卷第七頁），足證其伺機傾倒廢棄\r\n      物。所謂委託南台公司處理，不過為推諉之詞。\r\n（四）證人甲○○雖稱請被告載磚塊回填其土地，司機丙○○亦稱載運磚塊云云。然\r\n      被告委請丙○○以ＱＵ─六四九號大貨車載運及親自載運之物，除磚塊外，有\r\n      木塊、塑膠袋等垃圾，有照片在卷可按，是被告處理者，為廢棄物。被告僱用\r\n      不知情之司機彭渙淇，載運廢棄物至甲○○之土地傾倒，為警查獲而未傾倒，\r\n      甲○○對此知情，且被告因丙○○未能傾倒該車廢棄物，於八十九年一月十九\r\n      日親自駕駛ＱＵ─六四九號大貨車載運廢棄物之前，曾聯絡甲○○，經證人甲\r\n      ○○證明在卷（見原審卷第二十頁、本院九十年二月二十六日訊問筆錄），故\r\n      被告早知悉知該車之廢棄物曾為警查獲禁止傾倒之事實，按一般常情，如僅純\r\n      粹幫助友人回填土地，明知傾倒之物及行為已屬違法，應不會再度前往傾倒，\r\n      其仍不顧為警查獲之事實，猶於八十九年一月十九日凌晨一時，趁深夜人少，\r\n      警察可能疏於查緝之際，再度載運上開廢棄物欲傾倒於甲○○之土地，更足證\r\n      被告有違法從事廢棄物處理之犯意及行為。\r\n（五）綜上所述，被告所辯，屬卸責之詞，不足採信，其事證明確，犯行堪以認定，\r\n      應依法論科。\r\n三、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向主管機關申請\r\n    核發許可證，廢棄物清理法第二十條前段定有明文。核被告所為，係違反廢棄物\r\n    清理法第二十條前段之規定未領有廢棄物清除、處理許可或核備文件，從事廢棄\r\n    物處理，應依同法第二十二條第二項第四款之規定處罰。被告前後三次遭查獲載\r\n    運處理廢棄物，屬單一之違法處理廢棄物之犯意，而為數次接續廢棄物之處理載\r\n    運，為單純一罪。\r\n四、原審基此認定，援引廢棄物清理法第二十二條第二項第四款，刑法十一條前段、\r\n    第四十二條第三項，罰金罰鍰提高標準條例第二條等規定，審酌被告並未領有廢\r\n    棄物清理之許可，即私自載運處理廢棄物，造成環境之污染，且數次遭查獲，仍\r\n    一再為廢棄物之處理，暨其載運廢棄物之數量，犯後態度等一切情狀，量處有期\r\n    徒刑一年二月，併科罰金新台幣二十萬元，罰金部分並諭知易服勞役之標準。經\r\n    核其認事用法，均無不合。被告上訴意旨，仍執前詞，否認犯罪，核無理由，應\r\n    予駁回。\r\n五、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官柯麗鈴到庭執行職務。\r\n中    華    民    國     九十     年      三        月       二十七     日\r\n                            臺灣高等法院刑事第五庭\r\n            審判長法  官  曾  德  水\r\n                                      法  官  楊  貴  雄\r\n                                      法  官  趙  功  恆\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                      書記官  孫  佩  琳\r\n中    華    民    國     九十     年      三        月       二十七     日\r\n附錄本判決論罪科刑法條全文\r\n廢棄物清理法第二十二條第二項第四款\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。"
}