{"JID":"ULDM,108,六簡,346,20200309,1","JYEAR":"108","JCASE":"六簡","JNO":"346","JDATE":"20200309","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事簡易判決　　　　108年度六簡字第346號\r\n聲　請　人　臺灣雲林地方檢察署檢察官\r\n被　　　告　徐靜宜\r\n\r\n\r\n選任辯護人　李建忠律師\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處\r\n刑（107 年度偵字第7458號），本院斗六簡易庭判決如下：\r\n    主      文\r\n徐靜宜犯廢棄物清理法第四十六條第四款前段之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n    事實及理由\r\n一、犯罪事實\r\n    徐靜宜為址設雲林縣○○鄉○○村○○0 ○0 號之國昇瀝青\r\n    工業股份有限公司（下稱國昇公司）實際負責人，其明知未\r\n    領有廢棄物清除、處理許可文件，不得從事廢棄物之貯存、\r\n    清除、處理，竟基於違反廢棄物清理法之犯意，於民國107\r\n    年10月17日前某時許，駕駛國昇公司所有之型號WA450 號鏟\r\n    土機，將國昇公司所產出之非有害廢集塵灰等一般事業廢棄\r\n    物，載運至國昇公司旁之排水溝內傾倒、堆置（堆置長度約\r\n    5 公尺、寬2 公尺）。嗣於同日13時許，雲林縣警察局斗南\r\n    分局林內分駐所員警會同雲林縣環境保護局人員，在國昇公\r\n    司實施稽查，循線查悉上情。\r\n二、證據名稱\r\n    雲林縣環境保護局環境稽查工作紀錄、公司及分公司基本資\r\n    料查詢明細、雲林縣政府營利事業登記證、經濟部工廠登記\r\n    證各1 份、現場稽查照片10張、國昇瀝青工業股份有限公司\r\n    108 年1 月21日（108 ）國昇環字第3 號函檢附之集塵灰清\r\n    理計畫書、事業廢棄物清除合約書、雲林縣環境保護局108\r\n    年1 月28日雲環衛字第1081002681號函及被告徐靜宜之自白\r\n    。\r\n三、論罪科刑\r\n  核被告所為，係犯廢棄物清理法第46條第4 款之非法清理廢\r\n    棄物罪。\r\n  按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌\r\n    量減輕其刑，刑法第59條定有明文。次按刑事審判旨在實現\r\n    刑罰權之分配的正義，故法院對有罪被告之科刑，應符合罪\r\n    刑相當之原則，使輕重得宜，罰當其罪，以契合社會之法律\r\n    感情，此所以刑法第57條明定科刑時應審酌一切情狀，尤應\r\n    注意該條所列10款事項以為科刑輕重之標準，並於同法第59\r\n    條賦予法院以裁量權，如認犯罪之情狀可憫恕者，得酌量減\r\n    輕其刑，俾使法院就個案之量刑，能斟酌至當。而刑法第59\r\n    條規定犯罪之情狀可憫恕者，得酌量減輕其刑，其所謂「犯\r\n    罪之情狀」，與同法第57條規定科刑時應審酌之一切情狀，\r\n    並非有截然不同之領域，於裁判上酌減其刑時，應就犯罪一\r\n    切情狀（包括第57條所列舉之10款事項），予以全盤考量，\r\n    審酌其犯罪有無可憫恕之事由（即有無特殊之原因與環境，\r\n    在客觀上足以引起一般同情，以及宣告法定低度刑，是否猶\r\n    重等等），以為判斷。查被告於偵查中，已委託環保公司清\r\n    運，並經雲林縣環境保護局至現場確認已清理完畢等情，有\r\n    上開集塵灰清理計畫書、事業廢棄物清除合約書、雲林縣環\r\n    境保護局108 年1 月28日雲環衛字第1081002681號函、108\r\n    年4 月11日雲環衛字第1081010028號函在卷可憑，已見其悔\r\n    意，被告棄置一般事業廢棄物，所為雖應非難，然被告於犯\r\n    後坦承犯行，深具悔意，衡酌本案犯罪情節、所為造成之社\r\n    會整體危害程度均較輕微，本院認倘科以法定最低本刑，仍\r\n    嫌過苛，難謂符合罪刑相當性及比例原則，在客觀上顯非不\r\n    可憫恕，是依被告客觀犯行與主觀惡性二者加以考量犯罪情\r\n    狀，認科以最低度刑仍嫌過重，在客觀上足以引起一般人之\r\n    同情，確有情輕法重之虞，爰依刑法第59條規定，酌減其刑\r\n    。\r\n  爰審酌被告明知未依規定領有許可文件，竟從事廢棄物清除\r\n    、處理，並任意棄置，不顧及行為造成環境之污染，對環境\r\n    確已造成影響，然犯後已坦認犯行，並將廢棄物另行處理，\r\n    參酌其配偶因患有腎臟病，被告於108 年11月1 日捐贈腎臟\r\n    給配偶，有國立臺灣大學醫學院附設醫院診斷證明書2 紙在\r\n    卷可參、其為大學畢業之學歷，及辯護人求為量處6 月有期\r\n    徒刑等一切情狀，量處如主文所示之刑，並諭知易科罰金之\r\n    折算標準。\r\n四、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第1\r\n    項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官李侃穎聲請以簡易判決處刑。\r\n中    華    民    國  109     年    3     月    9    日\r\n                  斗六簡易庭  法  官  楊陵萍\r\n以上正本證明與原本無異。\r\n                              書記官  李達成\r\n中    華    民    國  109     年    3     月    9    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}