{"JID":"ULDM,109,訴,103,20200330,1","JYEAR":"109","JCASE":"訴","JNO":"103","JDATE":"20200330","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事判決　　　　　　　109年度訴字第103號\r\n公　訴　人　臺灣雲林地方檢察署檢察官\r\n被　　　告　謝積武\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第4800號），被告於準備程序進行中就被訴事實為有罪之\r\n陳述，經本院告知簡式審判程序之旨，並聽取被告與檢察官之意\r\n見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決\r\n如下：\r\n    主      文\r\n謝積武共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。未扣案犯罪所得新臺幣壹萬元沒收之，於\r\n全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事實及理由\r\n壹、犯罪事實\r\n    謝積武明知其未依廢棄物清理法第41條第1 項規定，取得直\r\n    轄市、縣（市）主管機關或中央主管機關委託機關所核發之\r\n    公民營廢棄物清除處理機構許可文件，不得從事廢棄物之清\r\n    除、處理，竟與真實姓名年籍不詳、綽號「阿偉」及「阿祥\r\n    」之成年男子，共同基於非法從事廢棄物清除、處理之犯意\r\n    ，由謝積武向址設桃園市○鎮區○○路00號7 樓之5 宏潔國\r\n    際環保有限公司不知情之人員接洽，於民國108 年3 月初，\r\n    在桃園市某不詳工地，收受工程營建後未經合法分類而含廢\r\n    塑膠、廢木材、土石方、工地垃圾等土木、建築廢棄物之一\r\n    般事業廢棄物，自行在桃園市中壢區某不詳回收廠分類，將\r\n    其中可回收之物質變賣與該回收場，得利新臺幣（下同）1\r\n    萬元後，經「阿偉」告知可棄置地點，並經「阿祥」帶同，\r\n    於108 年3 月間某日晚間某時，駕駛車牌號碼000-0000號營\r\n    業大貨曳引車（子車車牌號碼00-000號），將剩餘無法回收\r\n    之上開一般事業廢棄物，載運至雲林縣○○鄉○○○段00地\r\n    號土地（農牧用地）傾倒而棄置。嗣雲林縣環境保護局接獲\r\n    檢舉，於108 年4 月3 日11時25分前往稽查，始悉上情。\r\n貳、證據名稱\r\n一、被告謝積武之供述（偵卷第31頁至第33頁、第55頁至第56頁\r\n    ，本院卷第39頁至第43頁、第57頁至第59頁、第63頁至第67\r\n    頁）。\r\n二、雲林縣環境保護局環境108 年4 月3 日雲環稽0000000 號環\r\n    境稽查工作紀錄（他卷第30頁）、108 年4 月12日雲環稽00\r\n    00000 、0000000 號環境稽查工作紀錄（他卷第5 頁、第6\r\n    頁，起訴書載為「4 月13日」，逕予更正）、現場稽查照片\r\n    共35張（他卷第9 頁、第11頁至第17頁【8 張】、第26頁至\r\n    第29頁【4 張】、第32頁至第44頁【23張】）。\r\n三、雲林縣環境保護局108 年11月22日雲環衛字第1081038486號\r\n    函暨所附之正修科技大學超微量研究科技中心檢測報告（偵\r\n    卷第39頁至第46頁）。\r\n四、委託或共同處理- 清除機構申報資料查詢結果（他卷第18頁\r\n    至第25頁）。\r\n五、雲林縣○○鄉○○○○段00地號土地建物查詢資料及地籍圖\r\n    查詢資料（他卷第45頁至第46頁）。\r\n六、桃園市政府廢棄物清除許可證【106 桃園市廢乙清字第0108\r\n    號】（他卷第47頁）。\r\n七、經濟部商業司商工登記公示資料查詢服務（他卷第57頁至第\r\n    58頁）。\r\n八、公路監理電子閘門2紙（他卷第61頁、第63頁）。\r\n參、論罪科刑\r\n一、廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事業廢\r\n    棄物」，「事業廢棄物」又分為「有害事業廢棄物」及「一\r\n    般事業廢棄物」。而工程施工建造、建築拆除、裝修工程及\r\n    整地刨除所產生之事業廢棄物，固屬內政部於102 年6 月17\r\n    日修正公布之「營建事業廢棄物再利用種類及管理方式」編\r\n    號七所規定之「營建混合物」；然依其規定，須經具備法定\r\n    資格（編號七第三點）及具廢棄物分類設備或能力之再利用\r\n    機構，將產生之營建事業廢棄物加以分類（編號七第四點）\r\n    ，經分類作業後，屬營建剩餘土石方部分依「營建剩餘土石\r\n    方處理方案」處理；屬內政部公告之一般事業廢棄物再利用\r\n    種類部分，依公告之管理方式辦理；至其他非屬營建剩餘土\r\n    石方，亦非屬公告可再利用部分，應依廢棄物清理法規定清\r\n    除處理或再利用，送往合法掩埋場、焚化廠、合法廢棄物代\r\n    處理機構或再利用事業機構（編號七第五點）。亦即，僅在\r\n    分類後，依相關規定處理可作為資源利用者，始非屬於廢棄\r\n    物，倘若未經分類，即非屬「營建剩餘土石方」或「一般事\r\n    業廢棄物再利用種類」，自仍應依廢棄物清理法之規定清除\r\n    、處理或再利用（最高法院106 年度台上字第2912、3228號\r\n    判決意旨參照）。另廢棄物清理法第46條第4 款所規定之「\r\n    貯存」、「清除」及「處理」3 者，依行政院環境保護署發\r\n    布之「事業廢棄物貯存清除處理方法及設施標準」第2 條之\r\n    規定，「貯存」指事業廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為；「清除」則指事業廢棄物\r\n    之收集、運輸行為；至「處理」則包含1.中間處理：指事業\r\n    廢棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n    理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或穩定之行為；2.最終處置：\r\n    指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n    行為。被告未領有廢棄物清理文件，自不詳工地收受未經分\r\n    類之混合物，加以收集、運輸，並進行分類回收，復將之傾\r\n    倒在上揭土地上，核屬一般事業廢棄物之處理、清除行為。\r\n    是核被告所為，係犯廢棄物清理法第46條第4 款前段之未依\r\n    同法第41條第1 項規定領有廢棄物清除處理許可文件，從事\r\n    廢棄物清除、處理罪。被告與綽號「阿偉」、「阿祥」之成\r\n    年男子，有犯意聯絡及行為分擔，應論以共同正犯。至起訴\r\n    意旨認被告除清理行為外，另構成「貯存」之行為，惟若廢\r\n    棄物放置於特定地點或貯存容器、設施後，並無其他後續回\r\n    收、清除、處理行為者，即非此所謂之「貯存」（最高法院\r\n    97年度台上字第6734號判決意旨參照），被告雖一度稱其所\r\n    傾倒之物「阿祥」會分類後盤走（偵卷第32頁），惟本案於\r\n    被告棄置廢棄物後直至查獲前，被告或他人並無再行回收、\r\n    清除或處理之行為，是應認傾倒棄置為本案之最終行為，難\r\n    認其行為符合貯存之要件，公訴意旨容有誤會，併此敘明。\r\n二、爰審酌被告未領有廢棄物清理文件，擅自從事本案廢棄物清\r\n    除、處理，對生態環境及國民衛生均造成不良影響，應予非\r\n    難；惟被告先前並無違反廢棄物清理法而遭論罪科刑之前案\r\n    紀錄，有臺灣高等法院被告前案紀錄表可參，犯後復坦承全\r\n    部犯行，非無悔意；兼衡其自陳受僱從事大貨車駕駛職業，\r\n    每趟2000元至3000元，已婚，育有2 名子女分別就讀國小、\r\n    國中，配偶無工作，為家中經濟支柱，需照顧配偶及子女之\r\n    生活狀況等一切情狀，量處如主文所示之刑。\r\n三、被告係以將廢棄物加以分類回收變賣之方式牟利，本案獲得\r\n    之利益約為1 萬元，業為被告於偵查中坦承在卷（偵卷第32\r\n    頁），為其犯罪所得，依刑法第38條之1 第1 項前段之規定\r\n    宣告沒收之，因未扣案，併依同條第3 項規定，諭知於全部\r\n    或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段、第310條之2（僅引程序法條），判決如主文。\r\n本案經檢察官黃瑞盛、林柏宇提起公訴，檢察官李濂到庭執行職\r\n務。\r\n中    華    民    國   109    年    3     月    30    日\r\n                  刑事第一庭  法  官  黃麗文\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n　\r\n                              書記官  黃佑怡\r\n中    華    民    國   109    年    3     月    31    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}