{
  "JID": "KSHM,105,上訴,526,20170314,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "526",
  "JDATE": "20170314",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　105年度上訴字第526號\r\n上　訴　人　臺灣屏東地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　李政憲\r\n選任辯護人　林樹根律師\r\n上　訴　人\r\n即　被　告　重光化工股份有限公司\r\n代　表　人　周敏雄\r\n選任辯護人　蔡明樹律師\r\n　　　　　　莊雯琇律師\r\n被　　　告　林正宜\r\n選任辯護人　茆怡文律師\r\n　　　　　　林石猛律師\r\n被　　　告　吳文良\r\n選任辯護人　唐小菁律師\r\n被　　　告　郭偉增\r\n被　　　告　昱成通運股份有限公司\r\n兼代表人　　李光祐\r\n上二人共同\r\n選任辯護人　柳聰賢律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣屏東地方法院\r\n103 年度訴字第268 號，中華民國105 年2 月23日及同年3 月8\r\n日之第一審判決（起訴案號：臺灣屏東地方法院檢察署102 年度\r\n偵字第3174號、102 年度偵字第3472號、102 年度偵字第3558號\r\n、102 年度偵字第3832號、102 年度偵字第5538號、102 年度偵\r\n字第6047號、103 年度偵字第812 號、103 年度偵字第1428號，\r\n及移送併辦案號：102 年度偵字第8834號、103 年度偵字第7657\r\n號）提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於李政憲、重光化工股份有限公司、林正宜、郭偉增部\r\n分，均撤銷。\r\n李政憲共同犯廢棄物清理法第46條第4 款之非法清理廢棄物罪，\r\n累犯，處有期徒刑貳年。\r\n重光化工股份有限公司因其受僱人執行業務犯廢棄物清理法第46\r\n條第4 款之非法清理廢棄物罪，處罰金新臺幣300 萬元。未扣案\r\n之犯罪所得新臺幣738,220 元沒收，於全部或一部不能沒收或不\r\n宜執行沒收時，追徵其價額。\r\n林正宜共同犯廢棄物清理法第46條第4 款之非法清理廢棄物罪，\r\n處有期徒刑壹年陸月。緩刑年，並應向國庫支付新臺幣40萬元\r\n。未扣案之犯罪所得新臺幣84,000元沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n郭偉增共同犯廢棄物清理法第46條第4 款之非法清理廢棄物罪，\r\n處有期徒刑壹年陸月。緩刑年，並應向國庫支付新臺幣60萬元\r\n。未扣案之犯罪所得新臺幣23,000元沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n其他上訴駁回。\r\n    事  實\r\n一、重光化工股份有限公司（負責人：周敏雄，下稱重光公司）\r\n    址設屏東縣○○鄉○○路0 號，經屏東縣政府於民國101 年\r\n    1 月9 日核發乙級事業廢棄物處理許可證，許可處理之廢棄\r\n    物種類包括非有害有機廢液或廢溶劑（D-1504），處理方法\r\n    為：所收受之廢油液先貯存於貯槽，依序經粗過濾、油液加\r\n    熱、固液分離、油液再加熱、淨油處理、濾袋濾油機、乳化\r\n    處理。廢油液經上述物理處理及乳化處理（添加乳化劑）程\r\n    序後，並產出「再生重質油品（4 至6 號重油）」及「燃料\r\n    油品」等2 項產品。另其經屏東縣政府環境保護局（下稱屏\r\n    東縣環保局）於101 年4 月30日審查通過之「乙級廢棄物處\r\n    理機構處理許可證變更申請書」內容記載，其非有害有機廢\r\n    液或廢溶劑（D-1504）來源為「金屬表面處理業、機械製造\r\n    業、機電業，使用油劑作為清洗劑、潤滑劑、冷卻劑或混摻\r\n    之製程而產生含廢油廢液」，且依廢棄物清理法第31條第1\r\n    項第2 款規定，重光公司有以網路傳輸方式，向主管機關即\r\n    屏東縣政府以網路申報該公司廢棄物產出、清除及處理等情\r\n    形之義務。黃珈賢（另案由屏東地105 年訴字第165 號審理\r\n    中）為重光公司總經理，並為公司現場負責人，綜理重光公\r\n    司業務，李政憲為重光公司僱用之技術士，負責該公司所收\r\n    乙級事業廢棄物之處理製程，重光公司另以黃珈賢胞姊黃秀\r\n    貴經營之茂旺企業股份限公司（下稱茂旺公司）所承租之位\r\n    在重光公司斜對面之建富路6 號作為倉庫（下稱建富路6 號\r\n    倉庫），主要用以貯存廢棄物處理後產出之再生重質油品及\r\n    燃料油品等產品。黃珈賢於多年前因從事潤滑油業務認識李\r\n    明曉（綽號阿財；原審另以105 年度簡字第417 號判決有罪\r\n    確定），李明曉以四處回收廢油調和後變賣為業，李建志（\r\n    原審另以105 年度簡字第417 號判決有罪確定）係李明曉之\r\n    子，李明曉另承租高雄市大寮區光明路一段371 巷空地（下\r\n    稱光明路空地）。吳文良（經本院判決無罪，理由詳後）為\r\n    屏東縣長治鄉番子寮段58之728 地號土地（下稱番子寮段土\r\n    地）之所有權人，而郭偉增於101 年6 月19日與吳文良簽定\r\n    內容為「番子寮段土地使用同意書」，並書面約定該地由郭\r\n    偉增無償整地、填土，及口頭約定於郭偉增填平後，吳文良\r\n    便將該地無償提供郭偉增使用一年。林正宜分別與李明曉、\r\n    郭偉增認識，曾載運一般廢棄物及一般事業廢棄物至郭偉增\r\n    管理之上開番子段土地回填，且其另承租高雄市大寮區明善\r\n    段第921 、945 、946 、947 、948 地號土地（下稱明善段\r\n    土地）作為資源回收場使用。而張德安（原審另以105 年度\r\n    簡字第417 號判決有罪確定）係車牌號碼000-00、GX-N62號\r\n    營業大貨車之實際所有人兼司機，與李明曉認識，姚志偉（\r\n    原審另以105 年度簡字第417 號判決有罪確定）則係張德安\r\n    僱用之司機。李明曉、李建志、張德安、姚志偉、林正宜、\r\n    郭偉增均未依廢棄物清理法第41條規定領有廢棄物清除、處\r\n    理許可文件。\r\n二、李政憲、黃珈賢均明知應依前開廢棄物處理許可文件內容處\r\n    理所收一般事業廢棄物，且亦知李明曉、李建志、張德安、\r\n    姚志偉等人皆未向主管機關申請領有廢棄物清除、處理許可\r\n    文件，竟共同為下列犯行：\r\n  不詳事業單位之一般事業廢棄物100 桶部分：\r\n  1.李政憲、黃珈賢基於未依廢棄物處理許可文件內容處理廢棄\r\n    物之犯意聯絡，自不詳事業單位清運一般事業廢棄物100 桶\r\n    至重光公司後，未依許可文件內容處理之，反責由黃珈賢於\r\n    102 年4 月16日與李明曉電話聯繫，以不詳代價委請李明曉\r\n    於翌（17）日至重光公司將該100 桶一般事業廢棄物外運他\r\n    處並非法處理之。李明曉旋於當（16）日打電話僱用營業大\r\n    貨車司機張德安於翌（17）日駕車同往。惟李明曉因故無法\r\n    自行前往，故於102 年4 月17日指示其子李建志與張德安同\r\n    往，李建志、張德安即於102 年4 月17日14、15時許，分別\r\n    駕駛車牌號碼0000-00 號自小貨車、車牌號碼000-00號營業\r\n    大貨車，至重光公司建富路6 號倉庫，載運上開100 桶一般\r\n    事業廢棄物（合計18.25 公噸），黃珈賢為掩飾該100 桶一\r\n    般事業廢棄物未經合法處理之事實，且為利其運出重光公司\r\n    ，復與李政憲基於於業務上作成文書為虛偽記載之犯意聯絡\r\n    ，由黃迦賢指示不知情之負責出貨業務之倉管人員黃茂盛出\r\n    具內容為重光公司於102 年4 月17日販售成品油18.25 公噸\r\n    予買受人高仰貿易有限公司（下稱高仰公司）等不實事項之\r\n    出貨單1 紙，再由重光公司不詳女性員工交由李建志簽收。\r\n    李建志、張德安隨即駕駛上開車輛，分2 趟將該100 桶廢棄\r\n    物，載運至李明曉承租之光明路空地置放，惟因該處空間不\r\n    足，李明曉當場與林正宜聯繫後，騎乘機車帶路，由李建志\r\n    、張德安駕駛上開車輛將其中68桶一般事業廢棄物載運至林\r\n    正宜承租之明善段土地，交由林正宜掩埋處理，李明曉嗣並\r\n    給付新臺幣（下同）8,000 元運費予張德安、3 萬4,000 元\r\n    處理費（每桶500 元）予林正宜。林正宜旋於翌日（18日）\r\n    7 時起至9 時止，駕駛山貓及怪手，將該68桶一般事業廢棄\r\n    物擠破，倒入其明善段土地原有之廢土堆中混合攪拌成土堆\r\n    ，以利掩埋，並於當日上午8 、9 時許，撥電話予郭偉增，\r\n    告知欲載運該混有上開68桶一般事業廢棄物之土堆至郭偉增\r\n    上開番子寮段土地傾倒回填，每車次給付郭偉增1,000 元。\r\n  2.郭偉增明知未經主管機關許可，不得提供土地回填、堆置廢\r\n    棄物，且知悉其未領有廢棄物處理許可文件，不得從事廢棄\r\n    物之處理，竟仍基於未經主管機關許可提供土地回填、堆置\r\n    廢棄物及非法處理廢棄物之犯意應允之；林正宜於混合攪拌\r\n    完成後，即委由駕駛車牌號碼000-00號聯結車前來之不知情\r\n    之林志至駕駛該聯結車，至明善段土地載運其混合攪拌完成\r\n    之黑色土堆至屏東縣長治鄉，郭偉增再以電話聯絡告知林志\r\n    至前往其番子寮段土地之路線，林志至嗣分3 趟將上開混合\r\n    重光公司未合法處理之不詳事業單位清運至重光公司處理之\r\n    一般事業廢棄物68桶之黑色土堆，載運至上開番子寮段土地\r\n    ，並回填於該土地凹陷之坑洞處。嗣後郭偉增再委由不知情\r\n    之蘇永勝駕駛其所有之小松牌、型號PC120 挖土機將其填平\r\n    ；林正宜嗣於同日晚間8 時許在88快速道路下之統一超商內\r\n    ，給付3,000 元予郭偉增。李明曉另於不詳時間，將其光明\r\n    路空地上剩餘之前開運自重光公司之一般事業廢棄物32桶開\r\n    啟後，將其中29桶內之木屑、破布等物裝入其購買之太空包\r\n    內，再載至址設高雄市大寮區大發工業區華東路37號之禹青\r\n    企業股份有限公司（下稱禹青公司）焚燒。\r\n  3.嗣警方查獲下述犯行後，經李建志於102 年5 月16日帶同\r\n    內政部警政署保安警察第七總隊第三大隊第三中隊（下稱保\r\n    七第三中隊）、行政院環保署環境督察總隊南區環境督察大\r\n    隊（下稱環保署南區督察大隊）、屏東縣政府警察局刑警大\r\n    隊（下稱屏警局刑警大隊）人員前往洺隆環保有限公司（下\r\n    稱洺隆公司）位於光明路空地，查獲李明曉尚未處理之上開\r\n    一般事業廢棄物3 鐵桶及空鐵桶23個（其餘6 個空鐵桶不知\r\n    去向，即68+23+3+6=100 ），經環保署南區督察大隊採集該\r\n    3 個鐵桶內油木屑樣本送鑑定，結果均屬一般事業廢棄物。\r\n  中國人造纖維股份有限公司（下稱中纖公司）部分：\r\n  1.李政憲、黃珈賢均明知以重光公司之設備及能力，僅能處理\r\n    該公司乙級廢棄物處理機構處理許可證變更申請書所載前開\r\n    產業類別產出之D-1504類一般事業廢棄物，而無法將屬於化\r\n    學材料製造業之中纖公司產出之未含油料組成分之非有害有\r\n    機廢液或廢溶劑（代碼為D-1504），以前揭事業廢棄物處理\r\n    許可證所載處理方法處理產出成品「再生重質油品（4 至6\r\n    號重油）」及「燃料油品」，竟仍於102 年3 月1 日與中纖\r\n    公司簽訂事業廢棄物委託處理合約書，嗣由領有乙級廢棄物\r\n    清除許可證之晨茂環保股份有限公司（下稱晨茂公司）於同\r\n    年4 月17日、18日、22日、24日、25日、26日，將中纖公司\r\n    環氧乙烷製造程序（製程MO2 ）產出之乙二醇渣及碳酸鹽一\r\n    般事業廢棄物與合成有機纖維製造程序（製程MO6 ）產出之\r\n    寡聚合物、二氧化汰、三氧化銻及乙二醇等之一般事業廢棄\r\n    物（廢棄物代碼為D-1504；下稱中纖公司廢棄物）合計453\r\n    桶（合計120.8 公噸）清運至重光公司處理。\r\n  2.李政憲與黃珈賢基於未依廢棄物處理許可文件內容處理廢棄\r\n    物之犯意聯絡，未依重光公司廢棄物處理許可文件內容處理\r\n    前開中纖公司廢棄物，即由黃珈賢於102 年4 月22日以電話\r\n    聯絡李明曉，以不詳代價，委由李明曉於翌（23）日前往重\r\n    光公司將中纖公司廢棄物外運他處而非法處理之，李明曉旋\r\n    於同（22）日打電話予張德安，僱用張德安及其所僱司機於\r\n    翌（23）日各駕1 輛營業大貨車同往。於102 年4 月23日17\r\n    時許，由李明曉駕駛車牌號碼0000-00 號自小貨車並搭載林\r\n    正宜，張德安駕駛車牌號碼00-000號營業大貨車、張德安聘\r\n    僱之司機姚志偉駕駛車牌號碼000-00號營業大貨車，一起前\r\n    往重光公司建富路6 號倉庫載運上開中纖公司廢棄物中之91\r\n    桶及不詳事業單位產出之重光公司亦未合法處理之一般事業\r\n    廢棄物9 桶（合計16.85 公噸），適負責出貨業務之倉管人\r\n    員黃茂盛請假，由代理人李政憲負責該業務。\r\n  3.黃珈賢即與李政憲基於業務上作成文書為虛偽記載之犯意聯\r\n    絡，推由李政憲開立內容為重光公司於104 年4 月23日出售\r\n    成品油16.85 公噸予高仰公司等不實事項之出貨單1 紙，交\r\n    予李明曉收執，並由張德安在其上簽名。嗣林正宜打電話聯\r\n    絡郭偉增，並於同日19時許，帶同李明曉、張德安、姚志偉\r\n    駕駛前開車輛，將該中纖公司廢棄物91桶及不詳事業單位清\r\n    運至重光公司處理之一般事業廢棄物9 桶，載運至郭偉增管\r\n    理之上開番子寮段土地放置，李明曉事後分別給付6,000 元\r\n    運費予張德安、5 萬元處理費（每桶500 元）予林正宜，林\r\n    正宜則給付2 萬元處理費予郭偉增。郭偉增即於當（23）日\r\n    晚間與蘇永勝見面時，以6,000 元之代價，僱用蘇永勝於翌\r\n    （24）日至番子寮段土地處理上開廢棄物，嗣於翌（24）日\r\n    10時20分許起，郭偉增在上開番子寮段土地，指示蘇永勝駕\r\n    駛前開挖土機，將上開中纖公司及不詳事業單位清運至重光\r\n    公司處理之一般事業廢棄物之鐵桶破壞後，將其內廢棄物推\r\n    入現場坑洞內。嗣於同日14時許為屏警局刑警大隊、環保署\r\n    南區督察大隊、屏東縣環保局人員當場查獲，並將現場已遭\r\n    破壞及未及破壞之99桶事業廢棄物查扣（1 桶於深坡底部無\r\n    法扣得），屏東縣環保局人員復當場採集2 組廢液泥委請道\r\n    濟製藥廠股份有限公司（下稱道濟公司）檢驗，結果1 組（\r\n    樣品名稱：0424-1）檢驗結果氫離子濃度指數（即PH值）為\r\n    12.93 ，大於標準值12.5，而屬有害事業廢棄物、另1 組（\r\n    樣品名稱：0424）屬一般事業廢棄物。\r\n  4.黃珈賢、李政憲均明知未依重光公司廢棄物處理許可文件內\r\n    容處理上開中纖公司廢棄物，竟基於申報不實及虛偽記載之\r\n    犯意聯絡，由李政憲將已為處理之不實內容記載於其業務上\r\n    作成之「處理機構每日營運記錄表」（下稱日報表）後，交\r\n    予該公司負責上網申報之不知情專責人員傅姿璇，利用傅姿\r\n    璇於102 年5 月3 日上網向屏東縣環保局申報收受前開中纖\r\n    公司廢棄物之日期、完成處理日期及重量等（詳如附表一所\r\n    示），將上開所收中纖公司廢棄物偽稱為已處理，並由電腦\r\n    作業系統列印而製作事業廢棄物妥善處理紀錄文件。\r\n  5.嗣環保署南區督察大隊、屏東縣環保局人員復先後於102 年\r\n    5 月27日、同年6 月19日、同年6 月20日會同中纖公司人員\r\n    徐文濱、楊俊男至前開番子寮段土地指認，確認其中91桶係\r\n    中纖公司委由重光公司處理之一般事業廢棄物（MO2 製程產\r\n    生之廢棄物計83桶、MO6 製程產生之廢棄物計8 桶），經採\r\n    取現場查扣之99個鐵桶之內容物樣本送鑑定，鑑定結果其中\r\n    77桶PH值均大於12.5（其中76桶為中纖公司廢棄物、1 桶為\r\n    不詳事業單位之廢棄物），而均屬有害事業廢棄物（惟尚無\r\n    從認定李政憲對此部分明知或有預見），其餘22桶則均為一\r\n    般事業廢棄物。檢察官另於102 年6 月6 日、同年7 月12日\r\n    會同行政院環境保護署（下稱環保署）、屏東縣○○○○○\r\n    ○○○○○○○○○○○○○○○○○○○○○○○○○○\r\n    ○○○路0 號倉庫進行勘驗及開桶指認程序，經中纖公司人\r\n    員徐文濱、楊俊男指認現場之177 桶均為其公司委由重光公\r\n    司處理之一般事業廢棄物，乃予以扣案，並於102 年6 月6\r\n    日採集其中5 組樣品送鑑定，結果其中1 組之PH值為1.5 ，\r\n    小於標準值2.0 ，為有害事業廢棄物（惟尚無從認定李政憲\r\n    對此部分明知或有預見），另4 組均屬一般事業廢棄物。檢\r\n    察官復於同年月26日至重光公司建富路6 號倉庫勘驗，另扣\r\n    得中纖公司廢棄物5 桶【中纖公司運送至重光公司453 桶，\r\n    計查獲273 桶（91+177+5=273），餘180 桶不知去向】。\r\n  群創光電股份有限公司（下稱群創公司）部分：\r\n  1.李政憲、黃珈賢均明知以重光公司之設備及能力，僅能處理\r\n    該公司乙級廢棄物處理機構處理許可證變更申請書所載前揭\r\n    產業類別產出之D-1504類一般事業廢棄物，而無法將屬於光\r\n    電材料及元件製造業之群創公司樹谷廠、D 廠產出之未含油\r\n    料組成分之非有害有機廢液或廢溶劑（代碼為D-1504），以\r\n    前揭事業廢棄物處理許可證所載處理方法產出成品「再生重\r\n    質油品（4 至6 號重油）」及「燃料油品」，竟仍與群創公\r\n    司於102 年3 月4 日簽訂事業廢棄物（非有害有機廢液或廢\r\n    溶劑）委託處理契約書，嗣由晨茂公司於102 年1 月3 日、\r\n    2 月5 日、2 月22日、3 月1 日、3 月26日、4 月8 日、4\r\n    月15日、4 月17日、5 月6 日將群創公司產出之非有害有機\r\n    廢液或廢溶劑（下稱群創公司廢棄物）合計118.52公噸清運\r\n    至重光公司處理。\r\n  2.李政憲、黃珈賢基於未依廢棄物處理許可文件內容處理廢棄\r\n    物及申報不實、虛偽記載之犯意聯絡，未依廢棄物處理許可\r\n    文件內容處理上開所收之群創公司廢棄物，即責由李政憲將\r\n    已為處理之不實內容記載於其業務上作成之日報表後，交予\r\n    不知情之專責人員傅姿璇，利用傅姿璇分於102 年1 月28日\r\n    、2 月25日、3 月4 日、4 月4 日、4 月9 日、4 月18日、\r\n    4 月23日、5 月3 日、5 月24日上網向屏東縣環保局申報收\r\n    受上開群創公司樹谷廠、D 廠一般事業廢棄物之日期、完成\r\n    處理日期及重量等（詳如附表二、三所示），並由電腦作業\r\n    系統列印而製作事業廢棄物妥善處理紀錄文件。\r\n  3.嗣檢察官於102 年11月6 日及7 日會同屏東縣環保局、環保\r\n    署南區督察大隊、保七總隊第三中隊、經濟部標準檢驗局新\r\n    竹分局及群創公司人員謝岱紘、陳正國至重光公司建富路6\r\n    號倉庫進行勘驗及開桶指認程序，經群創公司人員謝岱紘、\r\n    陳正國指認出該倉庫內之鐵桶裝一般事業廢棄物391 桶（每\r\n    桶200 公斤），貝克桶裝一般事業廢棄物16桶（每桶1 公噸\r\n    ），合計94.2公噸【計算式：（391 ×200 ）+ （16×1000\r\n    ）＝94,200，餘24.32 公噸（118.52-94.2=24.32 ）不知去\r\n    向】，均為群創公司委由重光公司處理之上開一般事業廢棄\r\n    物，經採集其中11桶之內容物樣品送鑑定，結果均屬一般事\r\n    業廢棄物。\r\n  群益生化科技股份有限公司（下稱群益公司）部分：\r\n  1.李政憲、黃珈賢基於未依廢棄物處理許可文件內容處理廢棄\r\n    物之犯意聯絡，自不詳事業單位清運一般事業廢棄物一批至\r\n    重光公司，渠等未依廢棄物處理許可證內容之處理程序為之\r\n    ，即由黃珈賢於102 年1 月7 日與不知情之群益公司負責人\r\n    沈連明簽訂買賣契約，佯以係工業用調和油，將上開未經合\r\n    法處理之一般事業廢棄物，以每公噸100 元之價格出售予群\r\n    益公司。沈連明旋於102 年1 月至3 月間，陸續委由不知情\r\n    之力揚企業社負責人張仁和駕駛車號000-00自用大貨車至重\r\n    光公司建富路6 號倉庫，載運上開不詳一般事業廢棄物合計\r\n    2,759 桶（每桶200 公升）至群益公司位在高雄市○○區○\r\n    ○街000 ○0 號之倉庫堆置（下稱新樂街倉庫）。嗣群益公\r\n    司人員於102 年7 月9 日上午將新樂街倉庫所放置之其中21\r\n    6 桶裝入3 個20尺貨櫃後，由峰利報關行委託之長昱交通有\r\n    限公司（下稱長昱公司）拖櫃至高雄港第70之1 碼頭，於翌\r\n    （10）日以「礦物焦油」名稱申報海關出口，因財政部關務\r\n    署高雄關無法判斷品名，遂報由環保署南區督察大隊協助認\r\n    定，該大隊查覺有異而報警，乃在高雄港第70之1 碼頭，扣\r\n    得上開3 貨櫃內之重光公司售予群益公司之一般事業廢棄物\r\n    216 桶，復在上開群益公司新樂街倉庫內扣得重光公司售予\r\n    群益公司之一般事業廢棄物2,543 桶。\r\n  2.嗣經檢察官於102 年8 月2 日會同屏東縣環保局、高雄市政\r\n    府環境保護局（下稱高雄市環保局）、環保署南區督察大隊\r\n    、保七總隊第三中隊人員、群益公司代表人林坤生、重光公\r\n    司之總經理黃珈賢、中國石油股份有限公司大林廠（下稱中\r\n    油大林廠）人員薛文慶、鐘世傑前往新樂街倉庫勘驗，並指\r\n    示上開環保單位將現場鐵桶逐桶編號於桶身、桶蓋及開桶確\r\n    認，環保單位人員陸續於當日（2 日）至同年9 月30日間，\r\n    將上開一般事業廢棄物2,543 桶逐一開桶並編號為K1-K2543\r\n    （嗣後因其中1,107 桶桶身鏽蝕而分裝換桶，增為2,674 桶\r\n    ），期間屏東縣環保局人員並就其中25桶之內容物採樣送鑑\r\n    ，鑑定結果其中17桶之閃火點均小於攝氏60度，屬於有害事\r\n    業廢棄物（惟尚無從認定李政憲對此部分明知或有預見），\r\n    另8 桶則皆為一般事業廢棄物。之後，屏東縣環保局、高雄\r\n    市環保局、環保署南區督察大隊、保七總隊第三中隊與中油\r\n    大林廠人員鐘世傑復先後於103 年1 月28日、29日至高雄港\r\n    第70之1 碼頭，將上開3 貨櫃內之一般事業廢棄物216 桶逐\r\n    一開桶並編號為S1-S216 ，屏東縣環保局人員並就其中編號\r\n    S50 之內容物採樣送鑑，鑑定結果認閃火點小於攝氏60度，\r\n    屬於有害事業廢棄物（惟尚無從認定李政憲對此部分明知或\r\n    有預見）。\r\n三、案經屏東縣政府警察局、保七總隊第三中隊、屏東縣政府警\r\n    察局里港分局報告臺灣屏東地方法院檢察署檢察官偵查後起\r\n    訴，暨高雄市政府警察局移請臺灣屏東地方法院檢察署檢察\r\n    官偵查後移送併辦。\r\n    理  由\r\n壹、程序事項及證據能力：\r\n一、被告李光佑及被告昱成公司於審理期日經合法傳喚，無正當\r\n    理由不到庭，依刑事訴訟法第371 條規定，爰不待其陳述，\r\n    逕行判決。\r\n二、按被告以外之人，於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據；被告以外之人於檢察事務官、司法\r\n    警察官或司法警察調查中所為之陳述，與審判中不符時，其\r\n    先前之陳述具有較可信之特別情況，且為證明犯罪事實存否\r\n    所必要者，得為證據，刑事訴訟法第159 條第1 項、第159\r\n    條之2 分別定有明文，是被告以外之人於檢察事務官、司法\r\n    警察官調查中所為之陳述，依刑事訴訟法第159 條第1 項規\r\n    定，係屬傳聞證據，原則上無證據能力，惟如該陳述與審判\r\n    中不符時，其先前之陳述具有較可信之特別情況，且為證明\r\n    犯罪事實存否所必要者，依同法第159 條之2 規定，始例外\r\n    認為有證據能力。本件證人即同案被告李明曉、李建志於警\r\n    詢時所為陳述，係被告以外之人於審判外之言詞陳述，且被\r\n    告李政憲、重光公司之辯護人均爭執其證據能力（本院卷2\r\n    第10頁），檢察官又未能舉出其等於警詢之陳述有何刑事訴\r\n    訟法第159 條之2 所定例外得為證據之情形，故李明曉、李\r\n    建志於警詢時所為陳述均不得作為證據。\r\n三、按被告以外之人於審判外之言詞或書面陳述，屬傳聞證據，\r\n    原則上不得作為證據；惟按被告以外之人於審判外之陳述，\r\n    雖不符刑事訴訟法第159 條之1 至第159 條之4 之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\r\n    訟法第159 條第1 項、第159 條之5 第1 項分別定有明文。\r\n    查本判決所引用屬於傳聞證據之部分，檢察官、辯護人及被\r\n    告於本院審理時，均明示同意有證據能力（本院卷2第10-11\r\n    頁），基於尊重當事人對於傳聞證據之處分權，及證據資料\r\n    愈豐富愈有助於真實發現之理念，本院審酌該等證據作成時\r\n    情況，並無違法取證之瑕疵，且與待證事實有關聯，證明力\r\n    非明顯過低，以之作為證據應屬適當，自均有證據能力，而\r\n    得採為認定被告犯罪事實之證據。\r\n貳、有罪部分：\r\n一、事實欄二 犯行部分：\r\n    訊據被告林正宜、郭偉增2 人對上開事實欄二犯行部分，\r\n    於原審及本院審理時均坦承不諱（本院卷2 第6 、217-218\r\n    頁）。被告李政憲固供承其係重光公司技術士，負責該公司\r\n    乙級事業廢棄物之處理製程，該批鐵桶出貨時伊確實在場等\r\n    情，惟矢口否認有何違反廢棄物清理法犯行，辯稱：公司回\r\n    收此100 桶廢棄物都有經過處理，我只負責機台操作，並未\r\n    負責產品銷售事宜，業務處理是由黃珈賢負責，事實經過我\r\n    不了解云云（本院卷2 第217 頁）。被告李政憲辯護人則辯\r\n    稱：事實二之100 桶一般事業廢棄物來源確屬中油東區處\r\n    ，且依李明曉於偵訊時陳述，其已將32桶廢棄物倒到太空包\r\n    並載去禹青公司燃燒，故該廢棄物已不存在，難以認定查扣\r\n    3 個鐵桶等物係來自重光公司；另單以產品態樣為液體或固\r\n    體之差異，遽認100 桶廢棄物未為處理，亦有未妥等語（本\r\n    院卷2 第117-121 頁）。經查：\r\n  事實認定之證據：\r\n  1.上開重光公司處理廢棄物證照之事實（即事實一），有重光\r\n    公司乙級事業廢棄物處理許可證申請書、乙級事業廢棄物處\r\n    理許可證影本、乙級廢棄物處理機構處理許可證變更申請書\r\n    、乙級廢棄物處理機構變更試運轉文件等各1 份附卷可稽；\r\n    且經行政院環保署函覆原審稱：【申請設置處理機構者，應\r\n    依「公民營廢棄物清除處理機構許可管理辦法」規定檢具相\r\n    關法定文件向核發機關提出申請。核發機關經審查同意後，\r\n    核發「處理許可證」，並一併核准相關法定申請文件內容，\r\n    稱為「審查通過之許可申請文件」。故處理機構於取得許可\r\n    後，應依循「處理許可證」及「審查通過之許可申請文件」\r\n    處理廢棄物；重光公司之「乙級廢棄物處理機構處理許可證\r\n    申請書」及「乙級廢棄物處理機構處理許可證變更申請書」\r\n    分別經屏東縣環保局101 年1 月5 日屏環廢字第1010000686\r\n    號函及101 年4 月30日屏環廢字第1010007653號函審查通過\r\n    】等語，有該署104 年11月2 日環署廢字第1040085716號、\r\n    104 年12月3 日環署廢字第1040100553號函暨回覆說明2 份\r\n    存卷可查，是此部分事實洵堪認定。\r\n  2.上開事實二，已據被告李政憲、黃迦賢、郭偉增、林正宜\r\n    分別於警詢、偵查及原審供述在卷，並經證人即重光公司主\r\n    任鍾怡均、茂旺公司負責人黃秀貴、重光公司倉管人員黃茂\r\n    盛、李明曉、李建志、吳文良、張德安、姚志偉、林志至、\r\n    蘇永勝等人於偵查及原審證述明確，互核相符，且有番子寮\r\n    段土地使用同意書1 份（原審卷1 第169 頁）、張德安所駕\r\n    上開車牌號碼000-00營業大貨車102 年4 月17日自重光公司\r\n    至林正宜明善段土地之GPS 行車路線及地圖、林志至所駕車\r\n    牌號碼000-00聯結車於102 年4 月17日載運土堆至番子寮段\r\n    土地之監視器錄影翻拍畫面、李建志提出之重光公司102 年\r\n    4 月17日之出貨單、李明曉製作之估價單、張德安提出之估\r\n    價單、環保署南區督察大隊102 年5 月16日之督察記錄、保\r\n    七總隊第三中隊、環保署南區督察大隊於102 年5 月16日至\r\n    光明路空地採樣現場及扣案鐵桶之照片、黃珈賢使用之門號\r\n    0000000000號行動電話與李明曉使用之門號0000000000號行\r\n    動電話於102 年4 月16、17日互有通話聯繫之雙向通聯紀錄\r\n    、郭偉增於102 年4 月17日、18日有以其使用之門號000000\r\n    0000號行動電話有與林正宜使用之門號0000000000號行動電\r\n    話、蘇永勝使用之門號0000000000號行動電話聯絡，且郭偉\r\n    增之通聯紀錄顯示通話對象林正宜當時確位在明善段土地之\r\n    通聯紀錄在卷可查，是以上揭事實，均堪認定。\r\n  被告李政憲雖以上開情詞置辯，惟查：\r\n  1.同案被告李建志於102 年5 月16日帶同警方及環保人員在上\r\n    開光明路空地，查扣李明曉尚未處理之自重光公司運出之3\r\n    個鐵桶及空鐵桶23個，經環保署南區督察大隊於同日16時許\r\n    ，採集該3 個鐵桶之內容物之樣品送驗，經判定均屬一般事\r\n    業廢棄物等情，有洺隆公司事業廢棄物採樣檢測報告彙整表\r\n    1 紙在卷可考（102 年度偵字第3174號等廢棄物清理法附件\r\n    四卷【下稱附件四卷】第49-50 頁），且經原審依職權函詢\r\n    行政院環保署該扣案物是否為重光公司乙級事業廢棄物處理\r\n    許可證所指之產品，據該署函復略以：【洺隆公司未取得事\r\n    業廢棄物處理許可文件，所收受貯存之廢油液仍屬事業廢棄\r\n    物，並無所稱「4-6 號重油」及「燃料油」產品；且送鑑樣\r\n    品3 件中，有2 件屬固體（粉）狀，與油品液狀物理性質迥\r\n    異，樣品檢測結果依『有害事業廢棄物認定標準』判定屬一\r\n    般事業廢棄物】等語，有行政院環保署104 年12月3 日環署\r\n    督字第1040100553號函在卷供參（原審卷4 第166-3 頁）。\r\n    是依上開洺隆公司採樣檢測報告表及環保署函文可知，重光\r\n    公司於事實二所運出100 桶物品，確屬未經合法處理之事\r\n    業廢棄物無訛。\r\n  2.依證人李明曉於原審證稱：102 年4 月17日有在重光公司載\r\n    運100 桶廢棄物，是李建志去載的，載回光明路倉庫，該10\r\n    0 桶東西伊有打開看，裡面有水、破布、砂石、木屑等物；\r\n    伊將其中68桶載至林正宜那裡等語（原審卷3 第15-25 頁）\r\n    ；李建志於原審證稱：伊於102 年4 月17日有與張德安去重\r\n    光公司對面載運100 桶油桶，第1 次無法將所有的鐵桶載回\r\n    來，故第1 次載到光明路空地後，先將鐵桶卸下來，伊再與\r\n    張德安去重光公司載第2 趟，張德安第2 趟載回來的鐵桶就\r\n    放在張德安之吊車上，是爸爸（即李明曉）叫伊將100 桶油\r\n    桶先載到光明路之倉庫；爸爸確實有將鐵桶打開，伊發現裡\r\n    面有一些生鏽的水，伊確定不是油，因為顏色是黃色的，如\r\n    果是油的話會呈現油黑色，桶內還有破布、砂子；之後爸爸\r\n    聯絡林正宜後，就叫伊載到林正宜的地方，後來其等將68桶\r\n    載到林正宜承租之處；伊可以確定警方查扣的油桶是從重光\r\n    公司載運出來，其等載完後，有把幾個桶子留在光明路空地\r\n    等語（原審卷3 第26-33 頁）；張德安於原審證稱：102 年\r\n    4 月17日與李建志至重光公司載運東西，因為第一趟沒辦法\r\n    載完，所以在光明路空地有先卸貨，第二趟是直接將東西載\r\n    至林正宜承租的地方，該地方像資源回收場等語（原審卷3\r\n    第41-43 頁）；林正宜證稱：102 年4 月17日李明曉、張德\r\n    安有載68桶鐵桶到伊承租的明善段土地上，伊有看到李明曉\r\n    打開兩桶鐵桶，並且說裡面有破布、木屑、水，伊後來也有\r\n    將該68桶內容物倒出來，內容物看起來是黑色稠狀，伊有將\r\n    廢棄物混入土堆裡面等語（原審卷3 第56-63 頁），互核堪\r\n    稱相符，是以，上開光明路空地上所查扣之上開3 個鐵桶及\r\n    23個空鐵桶（餘6 個空鐵桶不知去向，計算式：68+3+23+6=\r\n    100 ）確實來自重光公司，應可認定，辯護人認李建志等人\r\n    自重光公司外運之100 桶一般事業廢棄物均已不復存在云云\r\n    ，尚有誤會。\r\n  3.參以李明曉自重光公司載得該100 桶物品後，即分別以載運\r\n    至林正宜明善段土地之資源回收場堆置任憑林正宜自行處理\r\n    ，及裝入太空包送至禹青公司焚燬之方式處理，而林正宜亦\r\n    旋即將之摻入其明善段土地資源回收場之廢土堆後，載至郭\r\n    偉增之番子寮段土地回填等情，可認該100 桶鐵桶內容物，\r\n    確為無經濟價值之事業廢棄物無訛；是以，被告李政憲辯稱\r\n    於102 年4 月17日自重光公司載離之100 桶物品為其處理過\r\n    之產品云云，顯與客觀事證不符，殊難採信。\r\n  4.被告李政憲身為重光公司技術士，專職負責重光公司所收事\r\n    業廢棄物之處理程序，其對於重光公司所收上開不詳事業單\r\n    位所產一般事業廢棄物並未經合法處理一事應知之甚明，竟\r\n    與黃珈賢將該批未經合法處理之事業廢棄物佯為成品油，委\r\n    由李明曉等人外運處理，所為顯已違反廢棄物清理法第46條\r\n    第4 款前段規定甚明。\r\n  5.證人黃茂盛於警詢及偵查時證稱：案發時伊任職於重光公司\r\n    廠內（按：建富路1 號）及建富路6 號兩處倉庫之管理及大\r\n    門管理，重光公司作業流程為載運貨品進公司，由技術員李\r\n    政憲負責處理貨品，處理完畢暫存，有人要到公司載運貨品\r\n    必須由總經理黃珈賢指示出貨，由伊負責在倉庫點交貨品出\r\n    貨；公司接收廢棄物是先進公司（按：建富路1 號），如果\r\n    滿了就暫置對面（按：建富路6 號），對面都是放處理完的\r\n    ；處理完之事業廢棄物要出去，總經理黃珈賢會交代並帶伊\r\n    去，伊負責清點要運出之噸數、桶數，公司會開出貨單，出\r\n    貨單是四聯式，載貨出去要簽名，是由伊先蓋章，再由總經\r\n    理蓋章，伊的章沒有頭銜，只有名字等語（偵字3832號卷3\r\n    第29-30 頁），證人黃珈賢於偵查時陳稱：重光公司賣產品\r\n    給客戶會有出貨單，開立出貨單員工會跟伊報告，經過伊許\r\n    可，拿伊桌上印章蓋章，出貨單上還需要現場人員蓋章；黃\r\n    茂盛是公司負責門禁之人等語（偵字3832卷1 第69、112 頁\r\n    ），參諸卷附重光公司102 年4 月17日出貨單之「倉儲」欄\r\n    內蓋有「黃茂盛」之印文（偵字3832號卷1 第180 頁），足\r\n    見證人黃茂盛係重光公司負責產品出貨業務之人，且上開出\r\n    貨單係其所出具無誤，是黃珈賢與李政憲明知上開不詳事業\r\n    單位之100 桶一般事業廢棄物未經合法處理，絕非成品油，\r\n    為掩飾犯行及順利運出，利用負責出貨業務之黃茂盛出具該\r\n    內容不實之出貨單等情，應堪認定。被告李政憲雖辯稱其未\r\n    負責業務銷售事宜，惟重光公司一般事業廢棄物進廠後之處\r\n    理，既為其負責之業務，在未經廢棄物標準處理流程完畢以\r\n    前，其自有控管該廢棄物出貨之權限，其復自承該批鐵桶出\r\n    貨時伊確實在場，是其所辯未與黃珈賢共謀出具不實出貨單\r\n    ，不僅與上開證據不符，且與事理相違，自難採信。\r\n  6.公訴意旨雖認此100 桶一般事業廢棄物之來源係台灣中油股\r\n    份有限公司油品行銷事業部東區營業處花蓮供油服務中心（\r\n    下稱中油東區處）云云。然查，李明曉雖曾於偵查及原審證\r\n    稱：其載運之廢棄物是中油的云云（偵字3472號卷第133 頁\r\n    、原審卷3 第22頁），惟其於原審已明確證稱：係黃珈賢聯\r\n    絡伊去載這些廢棄物，黃珈賢沒有說是哪家公司的廢棄物，\r\n    只說處理好了，可以去載了等語（原審卷3 第16-22 頁），\r\n    參以其另稱：昱成運通股份有限公司（下稱昱成公司）小姐\r\n    會打電話通知伊要去收中油東區處所載廢棄物之時間（原審\r\n    卷3 第15-22 頁），此與昱成公司負責人即被告李光祐於原\r\n    審所述相符（原審卷6 第206-207 頁），而昱成公司確有於\r\n    102 年4 月15日至中油東區處清運廢油泥一般事業廢棄物後\r\n    ，於隔日運至重光公司處理等情，有證人即中油東區處人員\r\n    高明星、張辰宇於警詢、偵查證詞（偵卷2 第19-20 、64-6\r\n    7 頁；偵卷2 第54-55 、67-68 頁）及事業廢棄物委託共同\r\n    處理管制遞送三聯單（警卷2 第194 頁）等在卷可憑，故李\r\n    明曉似因此時間點之接近，主觀認定其102 年4 月17日所載\r\n    之廢棄物即為昱成公司清運至重光公司之中油東區處廢油泥\r\n    ，其此部分證詞自難逕予採信。是光明段空地所查扣之3 桶\r\n    事業廢棄物，乃至於其他已由李明曉、林正宜非法處理之97\r\n    桶事業廢棄物，是否確實來自中油東區處，已有疑義。再者\r\n    ，證人高明星、張辰宇於警詢及偵查時均稱無法確認前開置\r\n    於光明路空地上之鐵桶及內容物是否為中油東區處之一般事\r\n    業廢棄物等語明確（偵卷2 第20、65頁；偵卷2 第55、67-6\r\n    8 頁），又被告李光祐於原審審理時，經提示上開在光明段\r\n    空地查扣之鐵桶之照片後，亦表示：伊無法判斷光明段空地\r\n    查獲之鐵桶，與其自中油東區處載運廢棄物之桶子是否相同\r\n    ，桶子外觀看起來都一樣等語（原審卷6 第206 頁）。此外\r\n    ，公訴人復未提出其他證據證明上開100 桶事業廢棄物確係\r\n    來自中油東區處，其僅憑李明曉之主觀猜測，遽謂該批事業\r\n    廢棄物係中油東區處之一般事業廢棄物，實有未當，爰認定\r\n    該100 桶一般事業廢棄物係產自於不詳事業單位；惟重光公\r\n    司既收受該不詳事業單位之一般事業廢棄物，即應依前述廢\r\n    棄物處理許可文件妥善處理，其等未依該內容處理，自仍該\r\n    當於廢棄物清理法第46條第4 款後段之非法處理廢棄物罪甚\r\n    明。\r\n  綜上所述，被告李政憲前揭所辯顯係卸責之詞，無可採信。\r\n    其此部分違反廢棄物清理法第46條第4 款後段、同法第48條\r\n    之犯行，堪以認定。被告林正宜、郭偉增前開任意性自白均\r\n    與事實相符，事證明確，被告林正宜所為事實欄二所示廢\r\n    棄物清理法第46條第4 款前段之犯行；被告郭偉增所為事實\r\n    欄二所示違反廢棄物清理法第46條第4 款前段、同條第3\r\n    款之犯行，均堪以認定。\r\n二、事實欄二犯行部分：\r\n    訊據被告林正宜、郭偉增2 人對上開事實欄二犯行部分，\r\n    於原審及本院審理時均坦承不諱（本院卷2 第6 、219-220\r\n    頁）。被告李政憲對於晨茂公司先後於102 年4 月17至26日\r\n    期間內，將清除自中纖公司之非有害有機廢液或廢溶劑，合\r\n    計453 桶載運至重光公司處理；公司確有於102 年4 月23日\r\n    有出貨給李明曉等人，出貨給高仰公司時伊有在場；中纖公\r\n    司之處理機構每日營運紀錄表確實係伊登載，傅姿璇有於10\r\n    2 年5 月3 日上網向屏東縣環保局申報收受中纖公司廢棄物\r\n    之日期、完成處理日期及重量；在番子寮段土地查扣之鐵桶\r\n    確實是出自重光公司，對於中纖公司人員之指認等節均不爭\r\n    執，惟矢口否認有何違反廢棄物清理法犯行，辯稱：伊有依\r\n    規定處理中纖公司廢棄物，公司將產品賣給誰伊不知道云云\r\n    （本院卷2 第219 頁）。被告李政憲辯護人則辯稱：原本重\r\n    光公司是要將中油東區處處理後之成品賣給高仰公司，因為\r\n    黃珈賢不在公司，所以出錯貨，載成中纖公司廢棄物處理後\r\n    之成品；中纖公司廢棄物雖非重光公司許可處理之來源，然\r\n    廢棄物處理許可證是記載可以處理之廢棄物種類，其來源為\r\n    何是記載於申請許可之文件，依照環保署回函，倘重光公司\r\n    收受非申請文件上來源的D-1504類廢棄物來處理，沒有刑罰\r\n    問題，只有行政罰，不能以此認定被告李政憲有違反廢棄物\r\n    清理法第46條刑責等語（本院卷2 第121-126 頁）。經查：\r\n  事實認定之證據：\r\n  1.上開二之事實，業經證人黃珈賢、李明曉、張德安、姚志\r\n    偉、林正宜、郭偉增、蘇永勝、徐文濱、楊俊男分別於偵查\r\n    及原審證述明確，並有中纖公司提出之（MO2 ）F-2652乙二\r\n    醇渣挖清重量統計表、中纖公司與重光公司102 年3 月1 日\r\n    簽立之事業廢棄物委託處理合約書、中纖公司與晨茂公司10\r\n    2 年3 月1 日簽立之事業廢棄物委託處理合約書、環保署事\r\n    業廢棄物管制中心事業廢棄物委託共同處理管制遞送三聯單\r\n    、中纖公司高雄總廠過磅記錄卡、中纖公司高雄總廠物品出\r\n    廠證、李建志提出之重光公司102 年4 月23日出貨單、李明\r\n    曉製作之估價單、張德安提出之估價單、李明曉駕駛車牌號\r\n    碼0000-00 號自小貨車、張德安駕駛車牌號碼00-000號營業\r\n    大貨車、姚志偉駕駛車牌號碼000-00號營業大貨車於102 年\r\n    4 月23日載運鐵桶至番子寮段土地之監視器錄影翻拍畫面、\r\n    張德安所駕上開車牌號碼000-00營業大貨車於102 年4 月23\r\n    日GPS 行車路線及地圖在卷可稽。\r\n  2.警方查獲過程、採樣、勘驗及扣案物品等事實，有102 年4\r\n    月24日、同年6 月19日至番子寮段土地採樣現場及扣案鐵桶\r\n    之照片、同年6 月4 日至重光公司暨建富路6 號倉庫現場蒐\r\n    證照片、環保署南區督察大隊102 年4 月24日、5 月27日、\r\n    6 月19日、6 月20日督察紀錄、檢察官於102 年6 月6 日、\r\n    7 月12日、7 月26日至重光公司及建富路6 號倉庫之勘驗筆\r\n    錄、101 年9 月10日拍攝之中纖公司廠內鐵桶相片與扣案鐵\r\n    桶相片之比對資料、在番子寮土地查扣之鐵桶內容物相片、\r\n    保七總隊第三中隊102 年6 月6 日至重光公司（建富路1 號\r\n    ）及建富路6 號倉庫號執行扣押程序之扣押筆錄暨扣押物品\r\n    目錄表、102 年7 月30日至重光公司建富路6 號倉庫執行扣\r\n    押程序之扣押筆錄暨扣押物品目錄表、屏東環保局102 年7\r\n    月12日至重光公司（即建富路1 號）與建富路6 號倉庫稽查\r\n    之工作紀錄、重光公司建富路6 號倉庫內之鐵桶及內容物採\r\n    樣照片、黃珈賢與李明曉於102 年4 月23、24日之通聯紀錄\r\n    、郭偉增於102 年4 月23、24日與林正宜、蘇永勝之通聯紀\r\n    錄在卷可查。是以，上揭事實均堪認定。\r\n  被告李政憲雖以上開情詞置辯，惟查：\r\n  1.屏東縣環保局人員於102 年4 月24日在番子寮段土地所採集\r\n    之2 組廢液泥，經委請道濟公司檢驗結果，其中1 組（樣品\r\n    名稱：0424-1）之PH值為12.93 ，大於標準值12.5，而屬有\r\n    害事業廢棄物，另1 組（樣品名稱：0424）屬一般事業廢棄\r\n    物；而在番子寮段土地上扣得之已破壞及未破壞之鐵桶共99\r\n    個採樣送驗之結果，其中77桶PH值均大於12.5（其中76桶為\r\n    中纖公司之廢棄物、1 桶為不詳事業之廢棄物），均屬有害\r\n    事業廢棄物，其餘皆為一般事業廢棄物；另前開檢察官指示\r\n    環保單位人員於102 年6 月6 日採集之5 組樣品，鑑定結果\r\n    認其中1 組PH值為1.5 ，小於標準值2.0 ，為有害事業廢棄\r\n    物，另4 組均屬一般事業廢棄物等情，有道濟公司廢棄物樣\r\n    品檢驗報告（偵字3832號卷1 第39-40 、42-43 頁）、番子\r\n    寮段土地遭非法棄置桶裝廢棄物內容物102 年6 月19日初步\r\n    指認結果及採樣檢驗報告彙整表（附件四卷第76-77 頁）、\r\n    102 年6 月19日及102 年6 月20日至番子寮段土地遭非法棄\r\n    置桶裝廢棄物內容物初步指認結果及採樣檢測報告彙整表（\r\n    附件四卷第76-78 頁）、102 年6 月6 日重光化工股份有限\r\n    公司（建富路1 號）及其對面（建富路6 號）事業廢棄物採\r\n    樣檢測報告彙整表（警卷2 第125 頁）等在卷可考，依上開\r\n    證據可知，重光公司收受中纖公司之廢棄物，確有未經處理\r\n    即棄置之一般事業廢棄物及有害事業廢棄物甚明。\r\n  2.原審依職權函詢環保署上開扣案物是否為重光公司乙級事業\r\n    廢棄物處理許可證所指之產品，據該署函覆略以：【1.棄\r\n    置番子寮段土地之廢棄物共計100 桶，於102 年6 月19日開\r\n    啟99桶檢視，中纖公司人員經逐桶指認共有83桶為該公司環\r\n    氧乙烷製造程序（製程M02 ）產出之乙二醇渣及碳酸鹽事業\r\n    廢棄物，8 桶為合成有機纖維製造程序（製程M06 ）產出之\r\n    寡聚合物、二氧化鈦、三氧化銻及乙二醇等事業廢棄物，合\r\n    計指認共91桶，均以代碼D-1504申報產出委託重光公司處理\r\n    ，惟未妥善處理之事業廢棄物，另該公司無法判定者有8 桶\r\n    。2 . 查中纖公司係化學材料製造業，產出之廢棄物D-1504\r\n    主要成分為泥狀廢棄之乙二醇渣，未含油料組成分，非重光\r\n    公司許可證申請書及許可證變更申請書許可處理之行業別，\r\n    亦非其設備能力範圍之內。3.綜上，確認扣案物非屬重光公\r\n    司『再生重質油品』、『乳化燃料油品』或廢棄物清理計畫\r\n    書所提『4 至6 號重油』、『燃料油』產品，同時該批廢棄\r\n    物依廢棄物清理法第2 條第2 項所定『有害事業廢棄物認定\r\n    標準』採樣檢測88桶廢棄物，檢測項目為pH值及閃火點，計\r\n    有78桶PH值≦2.0 或pH值≧12.5或閃火點≦60℃，依法判定\r\n    屬有害事業廢棄物。】；【1.扣押物品鐵桶179 桶係本署\r\n    於102 年6 月6 日配合臺灣屏東地方法院檢察署檢察官分別\r\n    於重光公司廠內（內埔鄉建富路1 號）地磅旁堆置之廢鐵桶\r\n    區及對面台南企業股份有限公司舊廠房（內埔鄉建富路6 號\r\n    ）開桶由中纖公司人員現場指認，該公司人員依桶身外觀記\r\n    號及內容物確認為該公司產出委託重光公司處理，惟未妥善\r\n    處理之廢棄物，並於其中5 桶確認之鐵桶共採集共5 件樣品\r\n    送檢測，102 年6 月27日檢測完成，其內容物主要成分含二\r\n    乙二醇、三乙二醇、戊乙二醇等主要成分，與該公司產出之\r\n    廢棄物D-1504主要成分泥狀乙二醇渣相符，1 桶主要成分為\r\n    聯苯，另1 桶主要成分為丙酮、2 氯酚等，其PH值≦2.0 ，\r\n    閃火點≦60℃，依『有害事業廢棄物認定標準』判定屬有害\r\n    事業廢棄物。2.102 年7 月12日屏東縣政府環保局配合檢察\r\n    官依中纖公司產出裝盛廢棄物之桶身外觀記號，重新逐桶編\r\n    號並開桶查驗174 桶，依該局稽查紀錄，除編號2 及13排除\r\n    為中纖公司之事業廢棄物外，餘172 桶為中纖公司環氧乙烷\r\n    製造程序（製程M02 ）及合成有機纖維製造程序（製程M06\r\n    ）製程產出未經妥善處理之事業廢棄物。另本署於102 年7\r\n    月26日配合檢察官陸續開桶清查時，發現另有5 桶與前述17\r\n    2 桶外觀記號與內容物性狀相同，屬中纖公司產出，遂接續\r\n    編號至179 。3.綜上所述，該批廢棄物179 桶，中纖公司指\r\n    認有172 桶為其製程產出委託重光公司處理，惟未經妥善處\r\n    理之事業廢棄物，且內容物主要為乙二醇渣，未含油料組成\r\n    分，非重光公司許可證申請書及許可證變更申請書許可處理\r\n    之行業別，亦非其設備能力範圍之內，確認該批廢棄物非屬\r\n    重光公司『再生重質油品』、『乳化燃料油品』或廢棄物清\r\n    理計畫書所提『4 至6 號重油』、『燃料油』產品，同時其\r\n    中1 桶廢棄物檢出PH值≦2.0 及閃火點≦60℃，依『有害事\r\n    業廢棄物認定標準』判定屬有害事業廢棄物，餘178 桶判定\r\n    屬一般事業廢棄物】等語，有行政院環保署104 年12月3 日\r\n    環署督字第1040100553號函在卷可稽（原審卷4 第166-3 至\r\n    166-4 頁）。依上開函文可知，重光公司收受中纖公司之廢\r\n    棄物，非重光公司許可證申請書及許可證變更申請書許可處\r\n    理之行業別，亦非其設備能力範圍之內，可再為處理成「4\r\n    至6 號重油」、「燃料油」產品，且重光公司確實未經處理\r\n    即棄置，堪以認定。\r\n  3.證人李明曉、張德安、林正宜、姚志偉自重光公司載運上開\r\n    100 個鐵桶後，直接載往郭偉增管理之番子寮段土地坑洞旁\r\n    堆置，且郭偉增旋於翌日委請蘇永勝駕挖土機將該些鐵桶破\r\n    壞後將內容物推入坑洞內乙情，有前揭證據可證，足見本件\r\n    在番子寮段土地上查扣之99個鐵桶確實來自重光公司無訛，\r\n    且以前述事實二李明曉等人處理該100 桶鐵桶內容物之方\r\n    式觀之，益證該100 桶鐵桶內容物，確為無經濟價值之一般\r\n    事業廢棄物。而重光公司若有將中纖公司之廢棄物依「乙級\r\n    事業廢棄物處理許可證」之處理程序為之，自應產出「再生\r\n    重質油品（4 至6 號重油）」或「燃料油品」等2 項產品，\r\n    其處理後產品，依理有其經濟價值，黃珈賢等人卻不惜花費\r\n    運費及處理費，將上開中纖公司廢棄物，逕委外棄置於郭偉\r\n    增管理之土地坑洞，若謂該批廢棄物已經重光公司依乙級事\r\n    業廢棄物處理許可證之程序處理完畢，顯違情理。是以，被\r\n    告李政憲辯解查獲之中纖公司之廢棄物係經處理過之產品云\r\n    云，與客觀事證不符，殊難採信。\r\n  4.綜上，被告李政憲既專職負責重光公司所收事業廢棄物之處\r\n    理程序，其對於重光公司所收上開中纖公司廢棄物未經合法\r\n    處理一事應知之甚明，竟與黃珈賢將該批未經合法處理之事\r\n    業廢棄物佯為成品油，委由李明曉等人外運處理，所為顯已\r\n    違反廢棄物清理法第46條第4 款前段規定甚明。\r\n  5.被告李政憲於102 年4 月23日以倉管人員黃茂盛之代理人身\r\n    份，開具內容為重光公司出售成品油16.85 公噸予高仰公司\r\n    之出貨單，交與李明曉收執之事實，業經證人黃茂盛於偵查\r\n    證稱：重光公司處理完的廢棄物要清運出去時，伊負責清點\r\n    噸數及桶數，廢棄物運出需要有四聯式的單子，四聯單是由\r\n    伊先蓋完章後，再由總經理蓋章，102 年4 月23日伊請假，\r\n    總經理交代伊若是請假，則由李政憲代理，所以102 年4 月\r\n    23日的章是李政憲所蓋等語（偵字3832號卷3 第29-30 頁）\r\n    、證人李明曉於原審證稱：102 年4 月23日是李政憲出貨給\r\n    伊，李政憲有開立出貨單給伊等語明確（原審卷3 第16、18\r\n    頁），足見該出貨單確為其當天擔任負責重光公司產品出貨\r\n    業務之代理人時所出具。被告李政憲既已知悉上開中纖公司\r\n    91桶廢棄物及不詳事業單位之8 桶廢棄物均未經合法處理，\r\n    絕非成品油，為掩飾其與黃珈賢之犯行及順利運出，而出具\r\n    該內容不實之出貨單交與李明曉等人，亦堪認定。\r\n  6.被告李政憲將重光公司收受之前開中纖公司廢棄物已處理之\r\n    不實事項登載於其負責製作之日報表後，交予負責上網申報\r\n    之專責人員傅姿璇，由傅姿璇於102 年5 月3 日上網向屏東\r\n    縣環保局申報收受該等中纖公司廢棄物之日期、完成處理日\r\n    期及重量等（詳見附表一所示），並由電腦作業系統列印而\r\n    製作事業廢棄物妥善處理紀錄文件等事實，業經被告李政憲\r\n    於原審供稱：伊負責將廢棄物處理結果寫在日報表上，伊製\r\n    作日報表完成後就交給傅姿璇等語（原審卷3 第112 頁）；\r\n    證人傅姿璇於原審證稱：伊任職重光公司，廢棄物收受及處\r\n    理後均須上網申報，中纖公司廢棄物亦如此，李政憲會給伊\r\n    「處理機構每日營運紀錄表」，伊是根據李政憲所製作之「\r\n    處理機構每日營運紀錄表」上網申報；所有事業廢棄物處理\r\n    完後，一定都要登記在「處理機構每日營運紀錄表」，李政\r\n    憲給伊該報表後，伊就會上網申報妥善處理，並且開立妥善\r\n    處理紀錄文件等語（原審卷3 第126-129 頁），互核一致，\r\n    並有處理機構每日營運記錄表6 份（警卷2 第132-137 頁）\r\n    及事業廢棄物妥善處理紀錄文件6 份（警卷2 第139 、142\r\n    、145 、149 、153 、157 頁）附卷可證。\r\n  7.本件在番子寮段土地及重光公司建富路6 號倉庫所查扣之中\r\n    纖公司鐵桶內容物既均屬事業廢棄物，而非重光公司廢棄物\r\n    處理許可文件所指之「再生重質油品（4 至6 號重油）」及\r\n    「燃料油品」等產品，足見被告李政憲確實未依該公司廢棄\r\n    物處理許可文件內容處理該批中纖公司廢棄物，另重光公司\r\n    無能力及設備處理中纖公司此類廢棄物，前已敘及，足見重\r\n    光公司其他所收受而未被查扣之中纖公司廢棄物，顯無可能\r\n    經由重光公司處理為產品，亦即就該批未扣案之中纖公司廢\r\n    棄物而言，亦可認為未依重光公司前開廢棄物處理許可文件\r\n    內容處理，被告李政憲於上開「處理機構每日營運記錄表」\r\n    內登載已處理中纖公司廢棄物云云，顯係於其業務上作成之\r\n    文書為虛偽記載，其復將該不實之「處理機構每日營運記錄\r\n    表」交與不知情之負責上網申報之傅姿璇，利用傅姿璇上網\r\n    向屏東縣環保局申報，佯稱已處理上開重光公司所收中纖公\r\n    司廢棄物，顯係明知為不實之事項而申報不實，是其此部分\r\n    行為，顯該當於廢棄物清理法第48條之罪。\r\n  8.辯護人辯稱：重光公司收受非申請文件所載來源之D-1504類\r\n    廢棄物處理，並無廢棄物清理法第46條之刑責，只是行政罰\r\n    等情，固有環保署104 年11月2 日環署廢字第1040085716號\r\n    函所載：【依廢棄物清理法第46條第4 款後段規定，未依\r\n    廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物者\r\n    ，處1 年以上5 年以下有期徒刑，得併科300 萬元以下罰金\r\n    。又依廢清法施行細則第17條規定，廢棄物清理法第46條第\r\n    4 款所稱廢棄物處理許可文件，指公民營廢棄物清除除處理\r\n    機構許可管理辦法核發之「處理許可證」。依上述原則，\r\n    處理機構如未依處理許可證所記載之事項內容執行業務，應\r\n    依廢棄物清理法第46條第4 款規定辦理；如已遵循處理許可\r\n    證記載事項內容，而違反其他登載於審查通過之許可申請文\r\n    件者，則無廢棄物清理法第46條第4 款規定之適用，應回歸\r\n    廢棄物清理法第42條規定，以同法第55條行政罰規定辦理】\r\n    等語為憑（原審卷4 第159 頁）。查重光公司收受非該公司\r\n    乙級廢棄物處理機構處理許可證變更申請書所載行業別之中\r\n    纖公司產出之非有害有機廢液或廢溶劑，固確僅違反其他登\r\n    載於審查通過之許可申請文件者，然則因中纖公司之該等一\r\n    般事業廢棄物未含油料組成分，以重光公司之能力及設備，\r\n    根本不可能將該等一般事業廢棄物處理產出該公司乙級事業\r\n    廢棄物處理許可證所載之產品即「再生重質油品（4 至6 號\r\n    重油）」及「燃料油品」，故不論被告李政憲是否有將該清\r\n    除自中纖公司之一般事業廢棄物經由該公司之設備、程序進\r\n    行處理，皆無法產出「再生重質油品（4 至6 號重油）」或\r\n    「燃料油品」產品，亦即，均屬未依乙級事業廢棄物處理許\r\n    可證內容處理該等廢棄物，而該當於廢棄物清理法第46條第\r\n    4 款後段之未依廢棄物處理許可文件內容處理廢棄物行為，\r\n    辯護人此部分辯護，尚非可採。\r\n  9.辯護人另辯稱：重光公司於102 年4 月23日原本是要將中油\r\n    東區處廢棄物處理完成之產品售予李明曉，因黃珈賢不在公\r\n    司內，公司人員出錯貨，誤將中纖公司廢棄物處理完成之產\r\n    品出貨給李明曉云云（本院卷2 第126 頁），惟其上開所辯\r\n    ，若屬為真，中油東區處廢棄物處理完成之產品既有經濟價\r\n    值，李明曉豈會委請司機將之載往棄置於郭偉增之土地坑洞\r\n    ，其所辯顯與情理相違。再者，黃珈賢歷次警偵訊時皆未曾\r\n    提及此情，有其歷次筆錄為憑，辯護人於原審準備程序時亦\r\n    未為此辯護，其等於原審審理時始突然為此主張，亦未有證\r\n    據以佐其說，自難採信。此外，李明曉於偵查及原審審理時\r\n    皆未曾陳稱黃珈賢有通知伊出錯貨一事，有其歷次筆錄可查\r\n    ，若黃迦賢所述為真，豈有可能於出錯貨後未通知李明曉？\r\n    其所辯顯不符常理，委無足採。\r\n 10.於102 年4 月17日至同年月26日，晨茂公司運送中纖公司廢\r\n    棄物至重光公司合計共453 桶（120.8 公噸），惟僅查獲10\r\n    0 桶非法外送棄置（中纖公司91桶，不詳事業9 桶），檢察\r\n    官事後至重光公司及其建富路6 號倉庫另查獲182 桶（177+\r\n    5 ），合計本案共查獲中纖公司廢棄物273 桶（91+177+5=2\r\n    73），其餘180 桶不知去向。\r\n  綜上所述，被告李政憲前揭所辯顯係卸責之詞，無可採信。\r\n    其此部分違反廢棄物清理法第46條第4 款後段、同法第48條\r\n    之犯行，堪以認定。被告林正宜、郭偉增前開任意性自白均\r\n    與事實相符，事證明確，被告林正宜所為事實欄二所示廢\r\n    棄物清理法第46條第4 款前段之犯行；被告郭偉增所為事實\r\n    欄二所示違反廢棄物清理法第46條第4 款前段、同條第3\r\n    款之犯行，均堪以認定。\r\n三、被告李政憲事實欄二犯行部分：\r\n    訊據被告李政憲對於重光公司有與群創公司簽訂事業廢棄物\r\n    委託處理契約書，先後載運非有害有機廢液或廢溶劑，合計\r\n    118.52公噸至重光公司處理；群創公司之處理機構每日營運\r\n    紀錄表確實係伊登載後，再請傅姿璇上網申報等節均不爭執\r\n    ，惟矢口否認有何違反廢棄物清理法犯行，辯稱：扣案之群\r\n    創公司廢棄物均有經處理程序，日報表是正確的，我並無偽\r\n    造云云（本院卷2 第220 頁）。辯護人則辯稱：群創公司廢\r\n    棄物雖非重光公司許可處理之來源，然廢棄物處理許可證是\r\n    記載可以處理之廢棄物種類，其來源為何是記載於申請許可\r\n    之文件，依照環保署回函，倘重光公司收受非申請文件上來\r\n    源的D-1504類廢棄物來處理，沒有刑罰問題，只有行政罰，\r\n    不能以此認定被告李政憲有違反廢棄物清理法第46條刑責；\r\n    另被告李政憲使用之乳化劑較少，亦為違反申請許可文件內\r\n    容，僅為行政法上義務等語（本院卷2 第126-131 頁）。經\r\n    查：\r\n  事實認定之證據：\r\n    上開二之事實，業經證人黃珈賢、謝岱紘、陳正國於偵查\r\n    及原審證述明確，並有環保署事業廢棄物管制中心事業廢棄\r\n    物委託共同處理管制遞送三聯單、群創公司南科廠及樹谷分\r\n    公司與重光公司102 年3 月4 日簽立之事業廢棄物（非有害\r\n    有機廢液或廢溶劑）委託處理契約書、群創公司南科廠及樹\r\n    谷分公司與晨茂公司102 年3 月4 日簽立之事業廢棄物委託\r\n    清除合約書、群創公司與重光公司簽立之事業廢棄物委託處\r\n    理契約增補協議書、事業廢棄物委託清除合約修正書、群創\r\n    公司南科廠及樹谷分公司與晨茂公司102 年6 月4 日簽立之\r\n    事業廢棄物委託清除合約增補協議書、環保署南區督察大隊\r\n    102 年11月6 、7 日至建富路6 號倉庫督察之督察紀錄2 份\r\n    、檢察官於102 年11月6 、7 日至建富路6 號倉庫勘驗之勘\r\n    驗筆錄及現場照片、103 年1 月21日環保署南區督察大隊督\r\n    察紀錄等在卷可查，是前揭事實，洵堪認定。\r\n  被告李政憲雖以上開情詞置辯，惟查：\r\n  1.群創公司所指認之編號屏339 、屏344 、屏358 、屏391 、\r\n    屏424 、屏497 、屏597 、屏648-649 、屏659 等鐵桶、貝\r\n    克桶內容物，經採樣送鑑，認均屬一般事業廢棄物等情，有\r\n    屏東縣○○鄉○○路0 號廠區貯存之50加崙鐵桶明細表、貝\r\n    克桶（1 公噸）明細表在卷可考（附件七卷第124-169 頁）\r\n    ；且經原審依職權函詢環保署該批扣案物是否為重光公司乙\r\n    級事業廢棄物處理許可證所指之產品，據該署函覆略以：【\r\n    1.102 年11月6 日及7 日至重光公司位於內埔鄉建富路6\r\n    號倉庫，逐桶查驗編號屏1 至屏659 鐵桶、貝克桶內容物。\r\n    2.群創公司指認共410 桶（鐵桶391 桶、一噸桶19桶）為該\r\n    公司產出未經處理之非有害廢液或廢溶劑（事業廢棄物代碼\r\n    D-1504），採取其中11桶及未指認樣品1 桶（共12桶）樣品\r\n    與本署102 年10月18日至該公司樹谷廠及D 廠採樣樣品進行\r\n    比對。群創樹谷廠及D 廠樣品分別檢出5 種及6 種有機化合\r\n    物成分，兩者共同成分有4 種，同時半定量主要成分共同者\r\n    有2 種，上述桶裝廢棄物檢出之主要成分均含有群創公司廠\r\n    內廢棄物主要成分DMS02 及MS0 等2 種相同廢棄物主要成分\r\n    ，其指認結果與檢測比對結果一致。3.（略）4.綜上所述，\r\n    逐一開桶查驗編號屏1 至屏659 桶裝廢棄物中，除事業廢棄\r\n    物產源之事業單位指認、本署檢驗比對外，同時依其內容物\r\n    顏色有綠灰色、乳白色、綠色、紅棕色、黃褐色、淡黃色、\r\n    透明（無顏色）、白色、土黃色…等，物質型態有泥狀、固\r\n    體狀（1 貝克桶疑似樹酯）、富含沉澱物、膏狀、塊狀、甚\r\n    至含有木屑（查有26桶），手套、塑膠繩等廢棄物，其氣味\r\n    有油氣味、溶劑味、酸氣味…等刺鼻氣味，比對本署於102\r\n    年7 月26日至重光公司廠內成品貯槽取得之樣品之外觀黑色\r\n    、液狀、無沉澱物及刺鼻氣味迥異，確認非重光公司『再生\r\n    重質油品』、『乳化燃料油品』或廢棄物清理計畫書所提『\r\n    4 至6 號重油』、『燃料油』產品，上開659 桶廢棄物依『\r\n    有害事業廢棄物認定標準』檢出7 桶屬有害事業廢棄物，65\r\n    2 桶屬一般事業廢棄物】等語，有環保署104 年12月3 日環\r\n    署督字第1040100553號函在卷為憑（原審卷4 第166-4 頁）\r\n    ，並有扣案鐵桶及貝克桶內容物相片（附件七卷第103-123\r\n    頁）、樣品比對及採樣鑑定報告等附卷可佐（附件七卷第32\r\n    -35 、100 頁）；且群創公司屬於光電材料及元件製造業，\r\n    其性質非為混合廢油液，故依其設備實無法處理群光公司委\r\n    託之廢棄物等情，有屏東環保局104 年9 月24日屏環廢字第\r\n    10433033000 號函附卷可稽（原審卷4 第5 頁），核與證人\r\n    謝岱紘於警詢（偵字3832號卷4 第1-3 、408-410 頁）、證\r\n    人陳正國於警偵訊（偵字第3832號卷4 第4-5 、408-410 頁\r\n    ）之證詞相符，足認群創公司廢棄物並非重光公司許可證申\r\n    請書及許可證變更申請書許可處理之行業別，且非其設備能\r\n    力範圍所及，而重光公司位於內埔鄉建富路6 號倉庫遭查扣\r\n    經採樣送驗之群創公司廢棄物均未經處理，堪以認定。被告\r\n    李政憲辯稱群創公司廢棄物都已經過處理，與上開證據不符\r\n    ，殊難採信。\r\n  2.依被告李政憲於警詢供稱：公司處理過之成品，均會放置於\r\n    建富路6 號倉庫等語（警卷1 第11頁），核與證人黃茂盛於\r\n    偵查證稱：建富路6 號都是放置處理完的等語（偵字3832號\r\n    卷3 第29頁）相符，然本件在建富路6 號倉庫所查扣之收自\r\n    群創公司鐵桶物及貝克桶之內容物均非成品，已如前述，被\r\n    告李政憲既專職負責重光公司所收事業廢棄物之處理程序，\r\n    其對於重光公司所收上開群創公司廢棄物未經合法處理一事\r\n    應知之甚明，竟將該批群創公司之事業廢棄物擺放在成品區\r\n    伺機外運，所為已違反廢棄物清理法第46條第4 款前段規定\r\n    甚明。\r\n  3.被告李政憲將重光公司收受之群創公司廢棄物已處理之不實\r\n    內容登載於其負責製作之日報表後，並交予傅姿璇上網申報\r\n    等事實，除據被告李政憲自承登載外，並經證人傅姿璇證述\r\n    在卷，並有處理機構每日營運記錄表（偵字3832號卷3 第6-\r\n    11頁）、事業廢棄物妥善處理紀錄文件11張（偵字3832號卷\r\n    3 第84-89 頁；偵字3832號卷4 第116-125 頁）附卷可查。\r\n    而在重光公司建富路6 號倉庫所查扣之群創公司鐵桶、貝克\r\n    桶之內容物既均屬事業廢棄物，而非重光公司廢棄物處理許\r\n    可文件所指之「再生重質油品（4 至6 號重油）」及「燃料\r\n    油品」等產品，足見被告李政憲確實未依該公司廢棄物處理\r\n    許可文件內容處理該批群創公司之廢棄物。另重光公司無能\r\n    力及設備處理群創公司此類廢棄物，前已敘明，足見重光公\r\n    司其他收受而未被查扣之群創公司廢棄物，顯無可能經由重\r\n    光公司處理為產品。亦即就該批未扣案之群創公司廢棄物而\r\n    言，應可認為未依重光公司前開廢棄物處理許可文件內容處\r\n    理，被告李政憲於「處理機構每日營運記錄表」內登載已處\r\n    理前開群創公司廢棄物云云，顯係於其業務上作成之文書為\r\n    虛偽記載，其復將該不實之「處理機構每日營運記錄表」交\r\n    與不知情之傅姿璇上網申報，顯係明知為不實之事項而申報\r\n    不實，是其此部分行為，顯然該當於廢棄物清理法第48條之\r\n    罪。\r\n  4.至辯護人所辯：重光公司收受非申請文件所載來源之D-1504\r\n    類廢棄物處理，並無廢棄物清理法第46條之刑責，及被告李\r\n    政憲使用之乳化劑太少，只是行政罰等語，固有前引環保署\r\n    104 年11月2 日環署廢字第1040085716號函可參。惟重光公\r\n    司收受非該公司乙級廢棄物處理機構處理許可證變更申請書\r\n    所載行業別之群創公司產出之非有害有機廢液或廢溶劑，固\r\n    確僅違反其他登載於審查通過之許可申請文件，然因群創公\r\n    司之該等一般事業廢棄物未含油料組成分，以重光公司之能\r\n    力及設備，根本不可能將該等一般事業廢棄物處理產出該公\r\n    司乙業事業廢棄物處理許可證所載之產品即「再生重質油品\r\n    （4 至6 號重油）」及「燃料油品」，故不論被告李政憲是\r\n    否有將該清除自群創公司之一般事業廢棄物經由該公司之設\r\n    備、程序進行處理，皆無法產出「再生重質油品（4 至6 號\r\n    重油）」或「燃料油品」產品，亦即均屬未依乙級事業廢棄\r\n    物處理許可證內容處理該等廢棄物，而該當於廢棄物清理法\r\n    第46條第4 款後段之未依廢棄物處理許可文件內容處理廢棄\r\n    物行為，辯護人此部分辯解，尚非可採。\r\n  5.晨茂公司於102 年1 月3 日至同年5 月6 日，運送群創公司\r\n    非有害有機廢液或廢溶劑合計118.52公噸。本案於重光公司\r\n    建富路6 號倉庫查獲鐵桶裝一般事業廢棄物391 桶（每桶20\r\n    0 公斤），貝克桶裝一般事業廢棄物16桶（每桶1 公噸），\r\n    合計94.2公噸【計算式：（391 ×200 ）+ （16×1000）＝\r\n    94,200】，餘24.32 公噸（118.52-94.2=24.32）不知去向。\r\n  至於起訴書犯罪事實欄二所載在建富路6 號倉庫扣得之編\r\n    號屏1 至659 號鐵桶、貝克桶中，經抽檢採樣21組樣品送鑑\r\n    定，結果其中屏7 、113 、182 、197 、621 、623 、624\r\n    等7 組屬於有害事業廢棄物（起訴書第9 頁），查此7 桶有\r\n    害事業廢棄物並非群創公司所指認之該公司所產出廢棄物，\r\n    有屏東縣○○鄉○○路0 號廠區貯存之50加侖鐵桶明細表群\r\n    創公司人員指認欄（附件七卷第17-31 頁）附卷可稽，是此\r\n    部分鑑定結果核與被告李政憲此部分犯行無涉，併予說明。\r\n  綜上所述，被告李政憲所辯，均屬卸飾之詞，無可採信，其\r\n    事實欄二之所為，係違反廢棄物清理法第46條第4 款後段\r\n    、同法第48條之犯行，堪以認定。\r\n四、被告李政憲事實欄二犯行部分：\r\n    訊據被告李政憲對於警方在高雄港第70之1 碼頭及群益公司\r\n    新樂街倉庫分別查扣之216 桶、2543桶鐵桶，確為重光公司\r\n    販賣給群益公司等情並不爭執，惟矢口否認有何違反廢棄物\r\n    清理法犯行，辯稱：此部分之事業廢棄物應該是來自大林中\r\n    油廠，我們有經過濾分離、除去雜質水份，才變成礦物質焦\r\n    油，並無未經處理之事云云（本院卷2 第220 頁）。辯護人\r\n    則辯稱：雖然在群益公司查扣2 千多桶中油公司廢油泥，但\r\n    無證據證明重光公司沒有處理，依證人沈連明證述內容，亦\r\n    可證明扣案物有經處理；本案鑑定時間業已距離重光公司處\r\n    理該批廢油泥有2 年之久，上開廢油泥有可能凝成固體，單\r\n    以產品之態樣不同，遽認被告未處理，亦有未妥等語（本院\r\n    卷2 第132-135 頁）。經查：\r\n  事實認定之證據：\r\n    上開二之事實，業經證人黃珈賢、沈連明、張仁和、王天\r\n    賜、曾進堂、鄭頂振、黃家禎分別於警詢、偵查中證述明確\r\n    ，並有群益公司與重光公司於102 年1 月7 日簽立之買賣契\r\n    約、財政部關務署高雄關無法判定輸出有害事業廢棄物通報\r\n    單、高雄關小港分關事業廢棄物會勘紀錄表、環保署南區督\r\n    察大隊等單位人員於102 年8 月2 日、8 月6 日、8 月14日\r\n    、8 月16日、8 月26日、8 月30日、9 月4 日、9 月18日、\r\n    9 月30日至新樂街倉庫督察之督察紀錄、環保署南區督察大\r\n    隊於103 年1 月28、29日至高雄市小港區高雄港70-1碼頭督\r\n    察之督察紀錄、檢察官於102 年8 月2 日至新樂街倉庫勘驗\r\n    之勘驗筆錄、新樂街倉庫現場鐵桶編號照片、新樂街倉庫鐵\r\n    桶指認及內容物指認、採樣照片等（警卷4 第731-742 頁、\r\n    附件二卷第209-242 頁），附卷可稽。\r\n  被告李政憲雖以上開情詞置辯，惟查：\r\n  1.本案經原審依職權函詢環保署該批扣案物是否為重光公司乙\r\n    級事業廢棄物處理許可證所指之產品，據該署函覆略以：【\r\n    2.本署於102 年7 月26日至重光公司廠內成品貯槽取得之\r\n    樣品外觀屬液狀，另本署於104 年7 月29日於重光公司負責\r\n    人表示廠內成品貯槽F001 P-01 （燃料油）及F002 P-02 （\r\n    4 至6 號重油）採集樣品共2 組，物理性質外觀亦為液狀。\r\n    3.另於104 年7 月30日、8 月4 日、8 月5 日、8 月11日、\r\n    8 月13日、8 月25日、9 月1 日、9 月3 日、9 月8 日及9\r\n    月15日等10日，會同保七總隊第三中隊、高雄市環保局、屏\r\n    東縣環保局及中油大林廠人員，至中油高雄煉油廠進行開桶\r\n    （判）鑑定及擷取內容物檢測作業，本署10次督察紀錄記載\r\n    開桶總數為2737桶，惟部分照片缺漏，有照片為證者計2697\r\n    桶，前述桶裝內容物屬固狀者為2630桶，液狀含（液狀黏稠\r\n    及液狀固狀分層）者計67桶，現場採樣檢測26桶，結果閃火\r\n    點60℃小於18桶（物理性質外觀均為液狀），依「有害事業\r\n    廢棄物認定標準」判定屬有害事業廢棄物，餘8 件屬一般事\r\n    業廢棄物。4.綜上所述，重光公司可收受處理之廢棄物均屬\r\n    液狀，經物理處理（過濾、固液分離淨油）及乳化處理程序\r\n    後，產出產品，惟開桶查驗2697桶（有照片為證）高達97.5\r\n    ％屬固體性質（其中尚有4 桶內容物含廢油砂土及5 桶內容\r\n    物為含廢油木屑），明顯與其事業廢棄物清理計畫書及乙級\r\n    廢棄物處理機構處理許可證申請書（含變更申請書）內所載\r\n    產品性狀不符，認非屬重光公司『再生重質油品』、『乳化\r\n    燃料油品』或廢棄物清理計畫書所提『4 至6 號重油』、『\r\n    燃料油』產品。依「有害事業棄物認定標準」檢出18桶屬有\r\n    害事業廢棄物外，其2741桶（2543+216-18=2741）屬一般事\r\n    業廢棄物】等語，有環保署104 年12月3 日環署督字第1040\r\n    100553號函及所附環保署南區督察大隊102 年7 月26日至重\r\n    光公司廠內成品貯槽取得樣品外觀屬液狀、移置高雄煉油廠\r\n    暫置之桶裝廢棄物採樣檢測結果彙整表在卷可稽（原審卷4\r\n    第166-5 頁、「行政院環境保護署104 年12月2 日環署督字\r\n    第1040100553號函查復重光化工股份有限公司違反廢棄物清\r\n    理法及其廢棄物鑑定事項案附件」卷【上冊】第65-68 頁、\r\n    【下冊】第388-389 頁），復有扣案鐵桶內容物相片附卷可\r\n    稽（警卷4 第731-742 頁、附件二卷第209-242 頁）。依上\r\n    開證據可知，重光公司以工業用調和油名義，賣給群益公司\r\n    之2759桶物品中，其中2741桶，均屬重光公司未依廢棄物處\r\n    理機構處理許可證內容而處理之一般事業廢棄物無訛。被告\r\n    李政憲所辯該批物品有經過許可證之處理程序，顯與上開證\r\n    據不符，自無足採。\r\n  2.證人沈連明於偵查及本院雖到庭證稱：【我向重光公司購買\r\n    的調和油，事先有經過大陸海關檢驗並非廢棄物，其海關預\r\n    歸類為「礦物焦油」。102 年7 月10日3 個貨櫃出口受阻後\r\n    ，我有於同年7 月11日自行採樣送台灣檢驗科技股份有限公\r\n    司（即英文縮寫SGS 公司，下稱台灣檢驗公司）檢驗，檢驗\r\n    結果亦非廢棄物】等語（本院卷2 第42-53 頁），並提出台\r\n    灣檢驗公司高雄分公司廢棄物樣品檢驗報告、中華人民共和\r\n    國海關進口稅則及傳真函為證（警卷4 第729 頁、本院卷2\r\n    第62-64 頁）。惟查，沈連明雖證稱該三個貨櫃之油品經大\r\n    陸海關檢驗合格，惟其並未能提出證明文件，以實其說，自\r\n    難遽為採信。再者，其所提出之台灣檢驗公司檢驗報告所載\r\n    送驗日期為102 年7 月11日，該檢驗報告是否即為本件重光\r\n    公司售予群益公司物品之檢驗報告，亦乏明證，其既未會同\r\n    檢、警單位取樣，亦未聲請法院調查證據，擅自採樣，逕送\r\n    檢驗，自難為有利於被告李政憲之認定。\r\n  3.高雄地院102 年度訴字第960 號判決固以：臺灣屏東地方法\r\n    院檢察署102 年度偵字第8834號移送併辦部分，檢察官所舉\r\n    證據，尚無法證明上開群益公司扣案桶裝物即為中油大林廠\r\n    未經處理之廢油泥，認為併辦意旨所指黃珈賢就重光公司受\r\n    委託處理之中油大林廠廢油泥全未為處理而違反廢棄物清理\r\n    法第46條第4 款後段犯行部分，罪嫌尚有不足，故予以退併\r\n    辦，有該判決存卷可查（原審卷6 第213-5 至213-13頁），\r\n    然觀該判決所載理由，足見其並未對黃珈賢此部分犯罪事實\r\n    進行實質審理，且其認檢察官舉證不足之理由，主要係以本\r\n    件在群益公司新樂街倉庫及高雄港第70之1 碼頭查扣之鐵桶\r\n    內容物無法證明係中油大林廠之廢油泥，惟依本件檢察官所\r\n    舉證據，固確實無從認定該批扣案鐵桶之內容物係來自於中\r\n    油大林廠之一般事業廢棄物，惟仍無礙於黃珈賢、被告李政\r\n    憲未依重光公司廢棄物處理許可文件內容處理該批不詳事業\r\n    單位之事業廢棄物犯行之認定，故高雄地院102 年度訴字第\r\n    960 號判決上開敘明，尚無從為有利於被告李政憲之認定。\r\n  公訴意旨雖認重光公司售予群益公司之上開一般事業廢棄物\r\n    ，係中油大林廠所產出委由重光公司處理之一般事業廢棄物\r\n    云云。惟查，證人即中油大林廠人員鐘世傑雖於警詢中陳稱\r\n    ：扣案之物為伊公司產生之廢油泥，且未經處理等語（警卷\r\n    4 第61頁），然於偵查中已改稱：之前伊講扣案鐵桶是其公\r\n    司未經處理之廢棄物，伊現在想起來，伊無法確定岡山那邊\r\n    的東西是否係其公司的東西等語（偵字第8834號卷2 第4-5\r\n    頁），且當時負責中油大林廠油槽清洗作業之昕城有限公司\r\n    負責人王永評於警詢時亦稱：伊執行中油油槽清洗作業會產\r\n    出廢油泥廢棄物，是黑色黏稠狀，警方提示照片中，只有編\r\n    號K238、編號668 比較像其所清出之廢棄物，其他固體狀、\r\n    粉狀的就不是等語（警卷4 第67-70 頁），參以該等廢棄物\r\n    經環保署環境檢驗所為比對檢驗後，檢測結果卻僅有54.38\r\n    ％至72.73 ％相似，有檢驗比對結果在卷可查（偵字8834號\r\n    卷2 第319 頁），既僅有54.38 ％至72.73 ％之相似度，即\r\n    難逕認該等廢棄物確為中油公司大林廠委託重光公司處理之\r\n    廢油泥。檢察官此部分認定尚乏明證，附此敘明。\r\n  另前開採樣鑑定結果，雖有18桶鑑定屬有害事業廢棄物，然\r\n    本件查扣之鐵桶數共2,759 桶，僅有18桶屬有害事業廢棄物\r\n    ，其所佔比例甚低，又重光公司係屬乙級事業廢棄物處理機\r\n    構，其所受委託處理之廢棄物應為一般事業廢棄物，且該批\r\n    查扣之事業廢棄物係來自何事業單位、該事業單位何時清除\r\n    裝桶、何時運至重光公司等節均屬不明，業如上述，故無從\r\n    排除一般事業廢棄物因變質致閃火點降低之可能性。是以，\r\n    尚無法以此鑑定結果，遽認被告李政憲、黃珈賢主觀上有故\r\n    意收受有害事業廢棄物之犯意或預見。\r\n  綜上所述，被告李政憲所辯，均屬卸飾之詞，無可採信，其\r\n    事實欄二之所為，係違反廢棄物清理法第46條第4 款後段\r\n    之犯行，堪以認定。\r\n五、重光公司部分：\r\n    訊據被告重光公司代表人周敏雄辯稱：伊僅是投資者，並未\r\n    參與公司業務，業務是由黃珈賢處理，伊均不了解等語（本\r\n    院卷2 第216 頁）；辯護人則辯稱：本件並無積極證據足以\r\n    證明重光公司有涉犯廢棄物清理法犯行，重光公司應為無罪\r\n    之諭知；重光公司之前因總經理黃珈賢執行業務犯廢棄物清\r\n    理法第46條第4 款之罪，重光公司經本院104 年度上訴字第\r\n    657 號判決違反廢棄物清理法第47條規定科以罰金確定，本\r\n    案與該案是集合犯，依一事不再理原則，本件應為免訴判決\r\n    等語（本院卷2 第89-92 頁）。經查：\r\n  按業務主為事業之主體者，應負擔其所屬從業人員於執行業\r\n    務時，不為違法行為之注意義務，是處罰其業務主乃罰其怠\r\n    於使從業人員不為此種犯罪行為之監督義務。故兩罰規定，\r\n    就同一犯罪，既處罰行為人，又處罰業務主，無關責任轉嫁\r\n    問題，從業人員係就其自己之違法行為負責，而業務主則係\r\n    就其所屬從業人員關於業務上之違法行為，負業務主監督不\r\n    周之責任，從業人員及業務主就其各自犯罪構成要件負其責\r\n    任。廢棄物清理法第47條之規定，係以業務主為處罰對象；\r\n    從業人員因執行業務犯該法第45條至第46條之罪者，仍依各\r\n    該條規定處罰之，並無廢棄物清理法第47條之適用（最高法\r\n    院95年度台上字第4536號判決意旨參照）。是以，廢棄物清\r\n    理法第47條規定既係就從業人員等因執行業務而為違反廢棄\r\n    物清理法第45條至第46條之行為時，併處罰其業務主（事業\r\n    主）之兩罰規定，目的在於處罰事業主未能善盡使從業人員\r\n    不為此種犯罪行為之監督義務，且不以該法人（負責人）有\r\n    故意或過失為前提。本件被告重光公司所屬受雇人即被告李\r\n    政憲、黃珈賢等人成立同法第46條第4 款之罪，業經本院認\r\n    定如上，依前開說明，被告重光公司自應併依同法第47條之\r\n    罪論處。\r\n  所謂集合犯，乃其犯罪構成要件中，本就預定有多數同種類\r\n    之行為將反覆實行，立法者以此種本質上具有複數行為，反\r\n    覆實行之犯罪，認為有包括一罪之性質，因而將此種犯罪歸\r\n    類為集合犯。廢棄物清理法第46條第4 款前段及後段之非法\r\n    清理廢棄物罪，立法者已預定廢棄物之清除、處理行為通常\r\n    具有反覆實行之性質。是本罪之成立，本質上即具有反覆性\r\n    ，而為集合犯。惟集合犯論予一罪，仍有時間上之界限。倘\r\n    行為人主觀上出於一個決意而為犯罪行為，當其經警查獲法\r\n    辦後，即應認其已知悉該行為涉嫌不法，原犯意即應認已中\r\n    斷而終止。若其於為警查獲後，復另為同一犯罪行為，應認\r\n    係屬另一集合犯意的開始，而另論一罪，否則，不無鼓勵犯\r\n    罪之嫌，亦將使國家刑罰權之行使發生不合理之現象。查被\r\n    告重光公司總經理黃珈賢先曾前因執行業務犯廢棄物清理法\r\n    第46條第4 款之罪，遭判處有期徒刑2 年10月，重光公司以\r\n    違反廢棄物清理法第47條規定，判處科以罰金新台幣180 萬\r\n    元確定，固有本院104 年度上訴字第657 號判決書在卷可稽\r\n    （本院卷1 第248-268 頁）。惟黃珈賢及重光公司上開前案\r\n    係於102 年3 月29日為警查獲送辦；而本案犯罪時間係始於\r\n    102 年4 月間，經警於102 年5 月16日查獲，依上開說明，\r\n    被告李政憲與黃珈賢再犯本案，即應另行論罪。從而，重光\r\n    公司違反廢棄物清理法第47條規定，亦應另行論罪。辯護人\r\n    認重光公司所犯係集合犯之同一罪責，尚有誤會，自無可採\r\n    。\r\n六、論罪部分：\r\n  按廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物：\r\n    污染環境衛生之固體或液體廢棄物；事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物。從事廢棄\r\n    物清除、處理業務者，應向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n    許可文件後，始得受託清除、處理廢棄物業務，廢棄物清理\r\n    法第2 條第1 項、第41條第1 項分別定有明文。又廢棄物清\r\n    理法第46條第4 款所規定之犯罪構成要件行為，計有貯存、\r\n    清除及處理三者。就事業廢棄物而言，其中所謂貯存，係指\r\n    事業廢棄物於清除、處理前，放置於特定地點或貯存容器、\r\n    設施內之行為，清除則指事業廢棄物之收集、運輸行為。至\r\n    處理則包含中間處理：指事業廢棄物在最終處置或再利用\r\n    前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或安定之行為。最終處置：指衛生掩埋、封閉掩埋、安\r\n    定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產\r\n    生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、\r\n    燃料、填土或其他經中央目的事業主管機關認定之用途行為\r\n    ，並應符合其規定者，行政院環境保護署發布之事業廢棄物\r\n    貯存清除處理方法及設施標準第2 條第1 款、第2 款、第3\r\n    款規定甚明。又環保署依據廢棄物清理法第28條第6 項、第\r\n    31條第1 項第2 款及第31條第4 項，於96年2 月27日以環署\r\n    廢字第0960 014347 F 號函，公告以網路傳輸方式申報廢棄\r\n    物之產出、貯存、清除、處理、再利用、輸出及輸入情形之\r\n    申報格式、項目、內容及頻率。查重光公司為乙級廢棄物處\r\n    理機構，自須依環保署前開公告之內容依法申報其廢棄物處\r\n    理情形。\r\n  按廢棄物處理機構於領得處理許可證後，即應依主管機關許\r\n    可之處理方法來處理廢棄物，於未經申請變更並獲得許可前\r\n    ，不能擅以非經許可之處理方法來處理所收受之廢棄物，若\r\n    未經主管機關之許可，擅自以他種處理方法來處理所收之廢\r\n    棄物，此一行為自係違反廢棄物清理法第46條第4 款後段「\r\n    未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n    物」之規定（最高法院99年度台非字第359 號判決意旨可資\r\n    參照）。次按，廢棄物清理法第22條第2 項第3 款所稱「未\r\n    經主管機關許可，提供土地堆置廢棄物者」，依其文義以觀\r\n    ，固係以提供土地者為處罰對象，然該條款所欲規範者應在\r\n    於未經主管機關許可，提供土地堆置廢棄物之行為，而非側\r\n    重於土地為何人所有、是否有權使用，亦不問提供土地係供\r\n    自己或他人堆置廢棄物。是凡以自己所有之土地，或有權使\r\n    用（如借用、租用等）、無權占用之他人土地，以供自己或\r\n    他人堆置廢棄物之行為，均有上開條款之適用，非謂該條款\r\n    僅規定處罰提供自己之土地供他人堆置廢棄物而言，否則任\r\n    意提供非屬自己或無權使用之土地供自己或他人堆置廢棄物\r\n    ，造成污染，卻無法處罰，顯失衡平，當非該法為改善環境\r\n    衛生，維護國民健康之立法目的」，此亦有最高法院95年度\r\n    台上字第3325號、94年度台上字第5174號等判決意旨可參。\r\n  被告所犯罪名：\r\n  1.本案重光公司為領有乙級廢棄物處理許可證之民營廢棄物處\r\n    理機構，黃珈賢、被告李政憲分別為該公司總經理、技術士\r\n    ，竟未依處理許可證內容處理所收受之事業廢棄物，反將事\r\n    實欄二、所示之不詳事業單位及中纖公司之事業廢棄物\r\n    交由李明曉等人外運，以前開方式非法處理，另將事實欄二\r\n    所示群創公司事業廢棄物堆置於建富路6 號倉庫，偽為成\r\n    品伺機外運，及將事實欄二所示不詳事業單位之事業廢棄\r\n    物佯裝處理後之成品售予不知情之群益公司，自均屬未依廢\r\n    棄物處理許可文件內容處理廢棄物之行為。是核被告李政憲\r\n    前開事實欄二之4 次行為，均係犯廢棄物清理法第46條第4\r\n    款後段之非法處理廢棄物罪。被告李政憲與黃珈賢於事實二\r\n    、，指示不知情之倉管人員黃茂盛，及由被告李政憲以\r\n    黃茂盛代理人身分處理出貨業務，製作前揭內容不實之出貨\r\n    單，各交與李建志、李明曉收執之行為，均係犯廢棄物清理\r\n    法第48條之於業務上作成之文書為虛偽記載罪；又其等為掩\r\n    飾上開事實二、所示非法處理廢棄物犯行，由被告李政\r\n    憲製作不實日報表後，由不知情之傅姿璇將未經處理之中纖\r\n    公司及群創公司之一般事業廢棄物偽稱已處理，而向屏東縣\r\n    環保局為不實之申報，其此部分行為，係犯廢棄物清理法第\r\n    48條之於業務上作成之文書為虛偽記載及申報不實罪。\r\n  2.起訴意旨認被告李政憲涉犯廢棄物清理法第46條第6 款之罪\r\n    部分，業經原審公訴人變更起訴法條為同法第48條之罪（原\r\n    審卷6 第24頁），爰就檢察官更正後之法條予以審究。另公\r\n    訴意旨雖認被告李政憲等人事實二、所示開具虛偽出貨\r\n    單之行為係犯刑法第215 條之業務登載不實罪，然廢棄物清\r\n    理法第48條所定於業務上作成之文書為虛偽記載罪，係刑法\r\n    第216 條、第215 條行使業務登載不實罪之特別規定，僅能\r\n    論以廢棄物清理法第48條之罪，起訴意旨就此尚有誤會，惟\r\n    其基本社會事實相同，本院自得依法變更起訴法條後予以審\r\n    理。\r\n  3.被告重光公司之受僱人即被告李政憲、黃珈賢既有違反廢棄\r\n    物清理法第46條第4 款後段之犯行，是被告重光公司自應依\r\n    廢棄物清理法第47條之規定科以罰金刑。\r\n  4.被告林正宜、郭偉增均未領有廢棄物清除、處理許可文件，\r\n    竟仍受託清除、處理事實二、所示之一般事業廢棄物，\r\n    且被告郭偉增另提供土地回填一般事業廢棄物，是核被告林\r\n    正宜所為，係犯廢棄物清理法第46條第4 款前段之非法清理\r\n    廢棄物罪；被告郭偉增所為，係犯廢棄物清理法第46條第4\r\n    款前段之非法處理廢棄物罪及同條第3 款之未經主管機關許\r\n    可，提供土地回填廢棄物罪。起訴意旨認被告林正宜、郭偉\r\n    增另涉犯廢棄物清理法第46條第1 款部分，業經檢察官當庭\r\n    減縮該起訴罪名（原審卷7 第104 、31頁），爰僅就公訴人\r\n    更正後之論罪法條予以審究。\r\n  共犯關係：\r\n  1.被告李政憲與黃珈賢間，就事實欄二之4 次犯行，均有犯意\r\n    聯絡及行為分擔，為共同正犯。\r\n  2.被告李政憲、黃珈賢利用不知情之黃茂盛製作事實二之出\r\n    貨單，應論以廢棄物清理法第48條虛偽記載罪之間接正犯。\r\n    其等利用不知情之傅姿璇向屏東縣環保局為前揭不實申報，\r\n    應論以廢棄物清理法第48條申報不實罪之間接正犯。\r\n  3.被告林正宜、郭偉增與李明曉、李建志、張德安就事實二\r\n    犯行；與李明曉、張德安、姚志偉就事實二犯行，有犯意\r\n    聯絡及行為分擔，為共同正犯。\r\n  4.起訴意旨固認李光祐、李明曉、林正宜、郭偉增、蘇永勝就\r\n    被告李政憲、黃迦賢所為非法處理事業廢棄物犯行亦為共同\r\n    正犯；被告李政憲、黃迦賢與李光祐、李明曉、林正宜、李\r\n    建志、張德安、姚志偉就非法清除事業廢棄物行為，為共同\r\n    正犯云云。然被告李光祐經本院認定無罪（理由詳後），自\r\n    無從成立共同正犯；又重光公司之黃珈賢、李政憲，與李明\r\n    曉、林正宜、郭偉增、張德安、姚志偉、蘇永勝等人間，就\r\n    事實二、之犯行，彼此既屬交易對立之關係，雙方無所\r\n    謂以「犯意聯絡、行為分擔」成立共同正犯，應各自論罪。\r\n    亦即就重光公司未依廢棄物處理許可文件自行處理，而委由\r\n    李明曉等人非法清除、處理之行為，就重光公司一方之被告\r\n    李政憲、黃珈賢而言，係犯廢棄物清理法第46條第4 款後段\r\n    之未依廢棄物處理許可文件內容處理廢棄物罪，而就李明曉\r\n    一方之參與非法清除、處理事業廢棄物行為之李建志、張德\r\n    安、林正宜、郭偉增、姚志偉、蘇永勝等人，則係犯廢棄物\r\n    清理法第46條第4 款前段之未領有廢棄物清除、處理許可文\r\n    件，從事清除、處理廢棄物罪，而郭偉增另犯廢棄物清理法\r\n    第46條第3 款未經許可提供土地回填、堆置廢棄物罪，雙方\r\n    無從成立共同正犯。公訴人此部分認定，尚有誤會。\r\n  罪數：\r\n  1.按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104 年度第9 次刑事庭會議決議意旨參照）。被告李政憲於\r\n    事實二之4 次非法處理廢棄物犯行，被告林正宜、郭偉增2\r\n    次非法清理廢棄物犯行，及被告郭偉增持續擅自提供土地回\r\n    填廢棄物之行為，依前開說明，應論以集合犯之包括一罪。\r\n  2.被告李政憲多次違反不實申報、虛偽記載犯行，各係基於單\r\n    一之犯罪目的，於相近之時間、在同一地點為之，且侵害法\r\n    益相同，依一般社會觀念，各舉動難以強行分開，應視為數\r\n    個舉動之接續實施，合為包括之一行為予以評價，論以接續\r\n    犯。\r\n  3.被告李政憲所犯廢棄物清理法第46條第4 款後段非法處理廢\r\n    棄物罪、同法第48條虛偽記載罪及申報不實罪，係一行為觸\r\n    犯數罪名之想像競合犯，應依刑法第55條規定，從較重之廢\r\n    棄物清理法第46條第4 款非法處理廢棄物罪處斷。被告郭偉\r\n    增所犯廢棄物清理法第46條第4 款前段之非法清理廢棄物犯\r\n    行及同條第3 款之未經主管機關許可提供土地回填廢棄物犯\r\n    行，係一行為觸犯數罪名之想像競合犯，應依刑法第55條規\r\n    定，從情節較重之廢棄物清理法第46條第4 款前段非法清理\r\n    廢棄物罪處斷。\r\n  4.公訴意旨雖漏未起訴被告李政憲於其業務上作成之日報表虛\r\n    偽記載之犯罪事實，然與已起訴部分具有想像競合之裁判上\r\n    一罪關係，即為起訴效力所及。又關於檢察官以102 年度偵\r\n    字第8847號、103 年度偵字第7657號移送併案審理部分，經\r\n    核與原起訴部分具有集合犯之實質一罪關係，亦為起訴效力\r\n    所及；本院就此2 部分，均得併予審理。\r\n  累犯：被告李政憲前於98年間因公共危險案件，經法院判處\r\n    有期徒刑3 月確定，於98年6 月11日執行完畢，有臺灣高等\r\n    法院被告前案紀錄表（本院卷1 第165 頁）在卷可稽，其於\r\n    受徒刑執行完畢後5 年以內故意再犯本件有期徒刑以上之罪\r\n    ，應依刑法第47條第1 項規定，加重其刑。\r\n七、上訴論斷的理由：\r\n    原審據以論處被告李政憲、重光公司、林正宜、郭偉增罪刑\r\n    ，固非無見；惟查：原判決就被告4 人之犯罪所得，未予論\r\n    列說明，且未及適用104 年12月30日修正之刑法第38條之1\r\n    規定宣告沒收（詳後論述），容有未恰。被告李政憲上訴請\r\n    求改判無罪，重光公司上訴請求改判免訴判決，檢察官以原\r\n    審對被告李政憲、林正宜、郭偉增量刑過輕，且部分緩刑不\r\n    當，被告李政憲、李光佑、吳文良無罪部分應改判有罪為由\r\n    ，請求撤銷改判，雖均無理由，惟原判決有罪部分，既有上\r\n    開可議之處，自應由本院將原判決有罪部分撤銷改判。\r\n八、量刑部分：\r\n  1.爰審酌環境保護觀念，經政府及各環保團體努力宣傳下，已\r\n    深植人心，被告李政憲身為乙級事業廢棄物處理機構重光\r\n    公司之專責人員，具有相當專業知識，竟漠視相關法律規定\r\n    ，聽從該黃珈賢之指示，未依廢棄物處理許可文件內容處理\r\n    一般事業廢棄物，先後委由未領有乙級事業廢棄物清除許可\r\n    證之李明曉等人以外運方式非法處理為數甚多之一般事業廢\r\n    棄物，所為已對於環境永續利用造成相當程度之損害，又其\r\n    本案被查獲之未合法處理之一般事業廢棄物數量甚鉅，犯罪\r\n    期間非短，惡性及情節重大，且其犯後始終否認犯行，未見\r\n    悔意，衡以其係受僱人，依主管黃珈賢指示而參與犯行，除\r\n    支領固定薪水外，並無證據證明其有從中獲得其他利益；\r\n    被告林正宜、郭偉增因貪圖小利，非法清除、處理一般事業\r\n    廢棄物及提供土地回填廢棄物犯行，所為已破壞環境及影響\r\n    生態與土地品質，危害非輕，均非可取，惟念被告林正宜、\r\n    郭偉增犯後均已坦承犯罪，態度尚佳；復考量渠等犯罪之動\r\n    機、手段、造成之損害，素行、智識程度、經濟狀況、犯罪\r\n    所得等一切情狀，並斟酌檢察官之求刑，爰就被告李政憲部\r\n    分，量處如主文第2 項所示之刑；被告林正宜、郭偉增量處\r\n    主文第4 、5 項所示之刑；另被告重光公司部分，除參酌上\r\n    情外，並考量其為南部地區營業規模甚大之廢棄物處理機構\r\n    ，對於該公司員工是否依法處理事業廢棄物一事自負有監督\r\n    義務，本件黃珈賢、被告李政憲本件犯行犯罪時間非短，公\r\n    司竟未察覺，其犯罪情節難認輕微，重光公司之犯罪所得等\r\n    情狀，爰就被告重光公司部分量處如主文第3 項所示之罰金\r\n    刑，以資警懲。\r\n  2.緩刑宣告：\r\n    按緩刑期滿，而緩刑之宣告未經撤銷者，其刑之宣告失其效\r\n    力，刑法第76條定有明文，此種情形，即與未曾受有期徒刑\r\n    以上刑之宣告者相同，仍與刑法第74條第1 項第1 款所規定\r\n    之緩刑條件，並無不符（最高法院87年度臺非字第56號判決\r\n    意旨參照）。查被告郭偉增前於93年間因妨害風化案件，經\r\n    高雄地院以94年度簡字第2222號判決判處有期徒刑3 月，緩\r\n    刑3 年確定，嗣緩刑期滿未經撤銷，視為未曾受有期徒刑以\r\n    上刑之宣告；另被告林正宜前未曾因故意犯罪而受有期徒刑\r\n    以上刑之宣告，有上開被告之臺灣高等法院被告前案紀錄表\r\n    各1 份在卷可按，本院考量渠等因一時失慮而犯本案，且犯\r\n    後坦承犯罪，表示悔意，足見其等尚能自省，亦未逃避所應\r\n    受之法律制裁，堪信經此偵、審程序，當能知所警惕而無再\r\n    犯之虞，因認其等所受刑之宣告，皆以暫不執行為適當，爰\r\n    均依刑法第74條第1 項第1 款規定，併予宣告緩刑3 年，以\r\n    啟自新。又為促其記取教訓，並依其犯罪情節輕重，本院認\r\n    除上開緩刑之宣告外，另有賦予一定負擔之必要，爰依刑法\r\n    第74條第2 項第4 款規定，諭知其等應各向國庫支付如主文\r\n    所示之金額。又此部分依刑法第74條第4 項規定得為民事強\r\n    制執行名義，且依同法第75條之1 第1 項第4 款規定，被告\r\n    倘違反所定負擔且情節重大，足認原宣告之緩刑難收其預期\r\n    效果，而有執行刑罰之必要者，檢察官得聲請撤銷前開緩刑\r\n    之宣告，併此敘明。\r\n九、沒收部分：\r\n  按【沒收、非拘束人身自由之保安處分適用裁判時之法律】\r\n    ；【中華民國104 年12月17日修正之刑法，自105 年7 月1\r\n    日施行】，修正後刑法第2 條第2 項、刑法施行法第10條之\r\n    3 第1 項分別定有明文。又【犯罪所得，屬於犯罪行為人者\r\n    ，沒收之。但有特別規定者，依其規定。犯罪行為人以外之\r\n    自然人、法人或非法人團體，因下列情形之一取得犯罪所得\r\n    者，亦同：一、明知他人違法行為而取得。二、因他人違法\r\n    行為而無償或以顯不相當之對價取得。三、犯罪行為人為他\r\n    人實行違法行為，他人因而取得。前二項之沒收，於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額】，修正後刑\r\n    法第38條之1 定有明文。\r\n  經查：\r\n  1.被告李政憲部分：共犯之犯罪所得沒收依最高法院104 年第\r\n    13次刑事庭會議決議已改採沒收或追徵應就各人所分得者為\r\n    之。又所謂各人「所分得」，係指各人「對犯罪所得有事實\r\n    上之處分權限」，法院應視具體個案之實際情形而為認定：\r\n    倘若共同正犯各成員內部間，對於不法利得分配明確時，固\r\n    應依各人實際分配所得沒收；然若共同正犯成員對不法所得\r\n    並無處分權限，其他成員亦無事實上之共同處分權限者，自\r\n    不予諭知沒收（最高法院104 年度台上字第3937號判決參照\r\n    ）。查被告李政憲於上開事實二之4 次犯行，卷內並無證據\r\n    足資證明其個人因犯罪而有所得，依上開說明，自不另予諭\r\n    知沒收。\r\n  2.被告重光公司部分：事實二之犯行，卷內並無證據足資證明\r\n    被告李政憲與黃珈賢個人因犯罪而有所得，依上開認定之事\r\n    實，犯罪所得為重光公司。依刑法第38條之1 第2 項第3 款\r\n    規定，應對重光公司沒收此所得。茲分述如下：\r\n  事實二部分：重光公司處理上開100 桶一般事業廢棄物，\r\n    合計18.25 公噸，而每公噸重光公司收取之處理費為2 千元\r\n    ，已據證人黃珈賢、李明曉證述在卷（聲羈115 號卷第12頁\r\n    、偵字第3472號卷第133 頁），是此部分重光公司應沒收\r\n    36,500元（計算式：18.25 ×2000＝36,500）。\r\n  事實二部分：重光公司處理上開中纖公司453 桶一般事業\r\n    廢棄物，合計120.8 公噸，而每公噸重光公司收取之處理費\r\n    為4500元（由晨貿公司以每公噸11,000元向中纖公司承包，\r\n    含清除及處理費用，再由晨貿公司以每公噸4,500 元給付予\r\n    重光公司），已據證人徐文濱、王政岳分別於警詢證述明確\r\n    （警2 卷第55-58 、71-72 頁），並有中纖公司分別與重光\r\n    公司、晨貿公司簽訂之合約書在卷可佐（警2 卷第160-183\r\n    頁）。是此部分重光公司應沒收543,600 元（計算式：120.\r\n    8 ×4500＝543,600 ）。\r\n  事實二部分：重光公司處理上開群創公司一般事業廢棄物\r\n    ，合計118.52公噸，而每公噸重光公司收取之處理費為1,00\r\n    0 元，已據證人黃珈賢證述明確（偵字第3832號卷4 第32頁\r\n    ），並有群創公司分別與重光公司、晨貿公司簽訂之合約書\r\n    在卷可佐（偵字第3832號卷4 第161 、166-170 頁）。是此\r\n    部分重光公司應沒收118,520 元（計算式：118.52×1000＝\r\n    118,520）。\r\n  事實二部分：重光公司佯稱工業調和油而出售予群益公司\r\n    計有2,759 桶一般事業廢棄物，合計396 公噸，而每公噸重\r\n    光公司出售價格為100 元，已據證人黃珈賢、沈連明證述在\r\n    卷（警卷4 第13、30頁），是此部分重光公司應沒收39,600\r\n    元（計算式：396 ×100 ＝39600）。\r\n  以上4 次犯行，重光公司應沒收之犯罪所得共計為738,220\r\n    元（36500+543600+118520+39600 ＝738,220）。\r\n  3.被告林正宜部分：\r\n  事實二部分：其非法清理68桶一般事業廢棄物，每桶獲利\r\n    500 元，此部分應沒收34,000元（計算式：68×500 ＝34,0\r\n    00）。\r\n  事實二部分：其非法清理中纖公司之100 桶一般事業廢棄\r\n    物，每桶獲利500 元，此部分應沒收50,000元（計算式：10\r\n    0 ×500 ＝50,000）。\r\n  以上二次犯行，合計犯罪所得84,000元，應依刑法第38條之\r\n    1 第1 項沒收之。\r\n  4.被告郭偉增部分：\r\n  事實二部分：其非法掩理68桶一般事業廢棄物，共計3 車\r\n    次，每車次獲利1000元，此部分應沒收3,000 元。\r\n  事實二部分：其非法處理掩埋中纖公司之100 桶一般事業\r\n    廢棄物，每桶獲利200 元，此部分應沒收20,000元（計算式\r\n    ：100 ×200 ＝20,000）。\r\n  以上二次犯行，合計犯罪所得23,000元，應依刑法第38條之\r\n    1 第1 項沒收之。\r\n參、不另為無罪諭知（即上訴駁回）部分：\r\n  公訴意旨另以：\r\n  1.被告李政憲與黃珈賢明知重光公司全然未處理昱成公司於10\r\n    1 年4 月15日派車載至重光公司之中油東區處之廢油泥20.2\r\n    8 公噸，而係委由李明曉等人以如事實欄二所示方式非法\r\n    外運處理，竟基於共同開具虛偽證明之犯意，由李政憲提供\r\n    已處理上開廢棄物完畢之資料，指示不知情之員工傅姿璇，\r\n    於同年5 月3 日，在屏東縣○○鄉○○路0 號辦公處所內，\r\n    以已物理處理完畢為由，開立不實之妥善處理紀錄文件，佯\r\n    表已處理完畢。認被告李政憲另涉犯廢棄物清理法第48條申\r\n    報不實罪及登載不實文書罪（原起訴涉犯廢棄物清理法第46\r\n    條第6 款，經公訴人當庭變更起訴法條如前）。\r\n  2.被告李政憲與黃珈賢為如前開事實欄二所示非法處理中纖\r\n    公司之事業廢棄物犯行時，亦同時基於任意棄置有害事業廢\r\n    棄物之犯意，委由李明曉等人以前述手段將其中77桶PH值大\r\n    於12.8而屬有害事業廢棄物之廢棄物外運，任意棄置於上開\r\n    番子寮段土地，認被告李政憲此部分行為另涉犯廢棄物清理\r\n    法第46條第1 款之非法棄置有害事業廢棄物罪。\r\n  3.事實二所示犯行部分，檢察官於102 年11月6 日至7 日勘\r\n    驗建富路6 號倉庫時，除經群創公司人員指認其中407 桶（\r\n    鐵桶裝391 桶，貝克桶裝16桶），另有未經處理之不明公司\r\n    產事業廢棄物共計252 桶，經抽檢採樣21組樣品，其中7 組\r\n    因閃火點小於60度C ，或苯大於0.5mg/L ，屬有害事業廢棄\r\n    物。認被告李政憲此部分亦涉犯廢棄物清理法第46條第4 款\r\n    之罪。\r\n  4.被告李政憲與黃珈賢明知重光公司並未處理101 年10月19日\r\n    起迄102 年3 月間止，自中油大林廠清運至重光公司處理之\r\n    一般事業廢棄物廢油泥（廢棄物代碼：D-0903），共計573.\r\n    168 公噸，竟另基於共同開具虛偽證明之犯意，由被告李政\r\n    憲委請不知情之傅姿璇在屏東縣○○鄉○○路0 號辦公處所\r\n    ，分別於101 年11月5 日、11月15日、11月28日、12月5 日\r\n    、12月22日，102 年1 月4 日、1 月28日、2 月5 日、2 月\r\n    26日、3 月4 日以已物理處理完畢為由，上網申報處理完畢\r\n    ，並開立不實之妥善處理紀錄文件，佯表已處理完畢。認被\r\n    告李政憲另涉犯廢棄物清理法第48條之罪（原起訴涉犯廢棄\r\n    物清理法第46條第6 款，經公訴人當庭變更起訴法條如前）\r\n    。\r\n  訊據被告李政憲對於其有製作已處理完成上開中油東區處、\r\n    中油大林廠事業廢棄物之日報表，交由傅姿璇於上開時間上\r\n    網申報已妥善處理，及上開番子寮段土地上扣得之91桶中纖\r\n    公司事業廢棄物確為李明曉等人自重光公司運出，其中77桶\r\n    鑑定結果屬有害事業廢棄物，另檢察官於102 年11月6 日、\r\n    7 日在重光公司建富路6 號倉庫內查扣之來自不明公司之事\r\n    業廢棄物共計252 桶，經採取21組樣品送鑑，結果其中7 組\r\n    屬有害事業廢棄物等事實，固不爭執，惟堅決否認有檢察官\r\n    所指犯行，辯稱：重光公司收受中油東區處及中油大林廠之\r\n    廢油泥後，均有依法處理，申報並無不實；重光公司為乙級\r\n    事業廢棄物處理廠，所收受之事業廢棄物並無有害事業廢棄\r\n    物，不知道為何鑑定結果會有有害事業廢棄物等語。\r\n  經查：\r\n  1.關於1.及4.部分：\r\n    證人傅姿璇在屏東縣○○鄉○○路0 號辦公處所，分別於10\r\n    1 年5 月3 日及101 年11月5 日、11月15日、11月28日、12\r\n    月5 日、12月22日，102 年1 月4 日、1 月28日、2 月5 日\r\n    、2 月26日、3 月4 日，上網申報已物理處理重光公司收自\r\n    中油東區處、中油大林廠之一般事業廢棄物完畢，並由電腦\r\n    作業系統列印而製作事業廢棄物妥善處理紀錄文件等情，業\r\n    據證人傅姿璇於原審證述明確（原審卷3 第126-129 頁），\r\n    並有行政院環保署事業廢棄物管制中心事業廢棄物委託共同\r\n    處理管制遞送三聯單（偵卷3832號卷二第188 、191 頁；附\r\n    件二卷第43-53 頁）、事業廢棄物妥善處理紀錄文件41張（\r\n    偵字3832號卷2 第189 、192 頁；附件二卷第43-84 頁），\r\n    此部分事實固堪認定。惟本件被告李政憲、黃珈賢於102 年\r\n    4 月17日所交由李建志、張德安等人外運之未經合法處理之\r\n    一般事業廢棄物無法證明係中油東區處於102 年4 月16日運\r\n    至重光公司處理之一般事業廢棄物，另前開黃珈賢售予群益\r\n    公司之事業廢棄物亦未能證明係中油大林廠於101 年10月至\r\n    102 年2 月間運至重光公司處理之事業廢棄物等節，業經本\r\n    院論述如前，是依卷內證據，實無從認定重光公司是否已依\r\n    前開廢棄物處理許可文件內容處理上開所收中油東區處、大\r\n    林廠之一般事業廢棄物，檢察官就此舉證既有不足，其逕認\r\n    被告李政憲此部分之申報虛偽不實，尚屬無據。\r\n  2.關於2.部分：\r\n    本件警方在番子寮段土地查扣之99桶事業廢棄物，經採樣送\r\n    鑑定結果，其中77桶之PH值均大於12.5（其中76桶為中纖公\r\n    司廢棄物、1 桶為不詳事業單位之廢棄物），另環保單位人\r\n    員於102 年6 月6 日在建富路6 號倉庫採集之5 組中纖公司\r\n    廢棄物樣品，經鑑定其中1 組之PH值小於標準值2.0 ，依有\r\n    害事業廢棄物認定標準第4 條規定，均屬有害事業廢棄物等\r\n    事實，固有102 年6 月6 日重光公司（建富路1 號）及其對\r\n    面（建富路6 號）事業廢棄物採樣檢測報告彙整表存卷可稽\r\n    （警卷二第125 頁）。惟證人即中纖公司員工徐文濱於原審\r\n    證稱：該批中纖公司交給重光公司處理之廢棄物中，包含延\r\n    宕2 年未處理之廢棄物；廢棄物主要成分是乙二醇，廢棄物\r\n    清除時是用水下去洗，清出來時其等有測試一下，測出來是\r\n    PH值偏高，閃火點應該沒問題，本件有可能乙二醇及水份慢\r\n    慢蒸發掉，可能會變質等語（原審卷3 第147-152 頁），證\r\n    人即中纖公司員工楊俊男於原審證稱：該批廢棄物是100 年\r\n    10月清除，至102 年才交給重光公司處理，這段時間應該沒\r\n    有交給其他公司清運，該批廢棄物從儲槽內挖出就直接裝進\r\n    桶子內，沒有打開過；公司MO2 、MO6 製程過中，不會產生\r\n    有害事業廢棄物；如果水份有蒸發，PH值升高，學理上是有\r\n    可能，不敢保證裝進桶內後水份還會不會揮發等語（原審卷\r\n    3 第156-157 頁），而中纖公司廢棄物委外清運，因發包及\r\n    合約事宜，致延宕2 年始交由重光公司處理之事實，亦有中\r\n    纖公司函文在卷可稽（附件一卷第118 頁），足見本件由中\r\n    纖公司運至重光公司處理之事業廢棄物已清除裝桶2 年，始\r\n    交由重光公司處理，參以中纖公司於104 年9 月24日以中纖\r\n    高雄總廠發字第104103號函覆原審稱：「本廠M02 製程產出\r\n    之乙二醇渣廢棄物，於102 年12月依據達和清宇（股）公司\r\n    檢測分析報告PH值為6.2 ，依樣台灣檢驗科技（股）公司檢\r\n    驗報告閃火點為大於100 ℃，依渠等之檢驗值判斷未產生有\r\n    害事業廢棄物；本廠M06 製程產出之聚酯廠廢棄物，依據台\r\n    灣檢驗科技（股）公司97年9 月檢驗報告PH值為8.4 ，閃火\r\n    點為100 ℃，及104 年5 月報告PH值為4.27，閃火點為大於\r\n    100 ℃，依渠等之檢驗值判斷未產生有害事業廢棄物。綜上\r\n    本公司M02 、M06 製程未曾改變，製程中不會產生有害事業\r\n    廢棄物」等語（原審卷4 第99- 1 至99-5頁），又重光公司\r\n    為乙級事業廢棄物處理廠，堪認本件中纖公司運至重光公司\r\n    處理之上開事業廢棄物應為一般事業廢棄物無訛，再參照證\r\n    人徐文濱、楊俊男前揭證詞，實無從排除本件中纖公司清除\r\n    之一般事業廢棄物因時間因素致生PH值改變之可能性，故上\r\n    開中纖公司廢棄物雖經檢驗出有害事業廢棄物之性質，然因\r\n    不能排除係因化學變化所致，自無從以前開鑑定結果逕認被\r\n    告李政憲此部分行為另涉犯廢棄物清理法第46條第1 款之非\r\n    法棄置有害事業廢棄物罪。\r\n  3.關於3.部分：\r\n  檢察官於102 年11月6 日至7 日勘驗建富路6 號倉庫時，除\r\n    查獲事實二所示群創公司407 桶（鐵桶裝391 桶，貝克桶\r\n    裝16桶）一般事業廢棄物外，另查獲不明公司單位所產之事\r\n    業廢棄物252 桶，且經抽檢採樣送鑑，認其中7 組之閃火點\r\n    小於60度C ，或苯大於0.5mg/ L，屬有害事業廢棄物，其餘\r\n    均屬一般事業廢棄物等事實，固有經濟部標準鑑驗局新竹分\r\n    局102 年12月27日經標新四字第10200203280 號函暨試驗報\r\n    告鑑定報告（偵字3832號卷3 第224-236 頁、附件七卷第10\r\n    0 頁）、環保署104 年12月3 日環署督字第1040100553號函\r\n    （原審卷4 第166-4 頁）、內政部警政署環境保護警察隊第\r\n    三中隊扣押筆錄暨扣押物品目錄表（警卷1 第59-62 頁）、\r\n    102 年8 月13日於重光公司及建富路6 號倉庫之勘驗筆錄（\r\n    見偵字8834號卷1 第52-53 頁）附卷可稽。惟檢察官對於該\r\n    扣案之252 桶未經合法處理之事業廢棄物，並未舉出其係何\r\n    事業單位所產出（起訴書第8 頁），且遍查全卷，亦無相關\r\n    證據資料可供認定；則該252 桶事業廢棄物之來源既屬不明\r\n    ，該批廢棄物係何時清除入桶、重光公司係何時收受、有無\r\n    能力設備處理等節，均屬無法判定，且被告李政憲於審理時\r\n    並未承認該252 桶事業廢棄物係經其處理完成之成品，參以\r\n    證人黃茂盛於偵查中證稱：廢棄物入廠時，如果廠內（即建\r\n    富路1 號）滿了，就暫置對面（即建富路6 號）等語（偵字\r\n    3832號卷第29頁），是尚無從逕排除該252 桶事業廢棄物係\r\n    甫清運至重光公司而尚未及處理之可能，而難遽認有如同前\r\n    揭未經合法處理佯為產品伺機外運之情形，就此252 桶部分\r\n    ，自難認被告李政憲有何廢棄物清理法第46條第4 款後段之\r\n    非法處理廢棄物罪行。另該252 桶扣案之事業廢棄物中僅有\r\n    7 桶屬有害事業廢棄物，比例甚低，且重光公司係屬乙級事\r\n    業廢棄物處理機構，其所受委託處理之廢棄物應為一般事業\r\n    廢棄物，又該批查扣之事業廢棄物係來自何事業單位、該事\r\n    業單位何時清除裝桶、何時運至重光公司等節均屬不明，已\r\n    如上述，故無從排除有如同前述中纖公司一般事業廢棄物變\r\n    質之原因及情形，故尚無法以前開鑑定結果，逕認被告李政\r\n    憲主觀上有故意收受有害事業廢棄物之犯意或預見。又該25\r\n    2 桶雖查無網路申報紀錄，惟被告李政憲於重光公司既非網\r\n    路申報義務人，自難據此逕為不利之認定。是以，檢察官另\r\n    以被告李政憲收受有害事業廢棄物，認其涉犯廢棄物清理法\r\n    第46條第4 款之罪，亦有未合。檢察官上訴意旨認此部分，\r\n    應為有罪認定，並無理由。\r\n  綜上所述，公訴意旨認被告李政憲所涉此部分犯行，舉證尚\r\n    有未足，而未達於通常一般之人均不致有所懷疑，而得確信\r\n    其為真實之程度，其犯罪尚屬不能證明，揆諸上揭說明，本\r\n    應就此為無罪諭知，惟因起訴意旨認被告此部分犯罪如成立\r\n    ，亦與其前開違反廢棄物清理法第46條第4 款之犯行有罪部\r\n    分，具有包括一罪或想像競合犯之一罪關係，爰不另為無罪\r\n    之諭知。\r\n肆、被告李光祐、吳文良、昱成公司無罪（即上訴駁回）部分：\r\n一、公訴意旨另以：\r\n  被告吳文良係上開番子寮段土地之所有人，知悉未經許可不\r\n    得提供土地回填廢棄物，詎因其所購買之上開番子寮段土地\r\n    前遭人挖採砂石成為5 層樓深之窪地，為求回填，竟與郭偉\r\n    增基於犯意聯絡，自101 年6 月間起，無償交予郭偉增管理\r\n    ，供人傾倒塑膠類、廢紙、廢木材、生活垃圾、廢枝幹樹葉\r\n    、廢磚、混凝土塊等廢棄物，資為回填。因認被告吳文良涉\r\n    嫌與郭偉增共犯廢棄物清理法第46條第3 款之未經主管機關\r\n    許可，提供土地回填廢棄物罪嫌。\r\n  被告李光祐係昱成公司負責人，明知未領得許可文件不得清\r\n    除、處理廢棄物，不得任意棄置有害事業廢棄物，分別為下\r\n    述犯行：1.昱成公司標得中油東區處清除廢油泥事業廢棄物\r\n    之工作，被告李光祐透過李明曉覓得重光公司日後假處理，\r\n    俾能去化，重光公司乃與中油東區處簽訂處理上開廢油泥之\r\n    契約，然重光公司為節省處理成本，全然不為處理。嗣具合\r\n    法清除執照之昱成公司於102 年4 月15日派車清運中油東區\r\n    處之廢油泥20.28 公噸至重光公司，黃珈賢、李政憲與李光\r\n    祐共同基於非法清除、處理廢棄物之犯意，由黃珈賢與李光\r\n    祐聯繫，以重光公司處理完廢棄物產出成品油，售予被告李\r\n    光祐經營之高仰公司之名義，將該等未處理之事業廢棄物運\r\n    出，李光祐並與李明曉聯絡，共同基於非法清除、處理廢棄\r\n    物之犯意，將上開廢油泥交由李明曉清運，費用以每公斤4\r\n    元計算、每鐵桶約200 公斤，100 桶清運處理費用約8 萬元\r\n    。黃珈賢於同年月15日聯絡李明曉前來清運處理，李明曉指\r\n    示、雇用其子即李建志、張德安於102 年4 月17日各駕駛車\r\n    牌號碼0000-00 小貨車、629-GP營業大貨車，至重光公司建\r\n    富路6 號倉庫，載運中油東區處未處理之廢油泥100 桶（共\r\n    計18.25 公噸），黃珈賢、李政憲復出具重光公司出貨單，\r\n    載明販售成品油18.25 公噸予高仰公司之不實事項，由李建\r\n    志簽收，以利該批未處理之事業廢棄物運出，實則載至李明\r\n    曉承租之上開光明路空地，李明曉與林正宜又共同基於非法\r\n    處理事業廢棄物之犯意，由李明曉聯絡林正宜後，指示李建\r\n    志、張德安將其中68桶載至林正宜承租之明善段土地，交由\r\n    林正宜處理。林正宜即於102 年4 月18日將該68桶廢棄物倒\r\n    入該處廢土堆，摻合攪拌，林正宜復與同案被告郭偉增共同\r\n    基於非法處理廢棄物之犯意，於當日上午僱用不知情之林志\r\n    至駕駛車牌號碼000-00號聯結車，載運摻拌成砂土之上開事\r\n    業廢棄物至郭偉增提供之上開番子寮段土地棄置；李明曉另\r\n    將其餘32桶內裝木屑之廢油泥事業廢棄物，以太空袋包裝，\r\n    載至附近禹青工廠鍋爐燃燒。2.重光公司與中纖公司於102\r\n    年3 月1 日簽訂前開處理事業廢棄物契約，分別於同年4 月\r\n    17日、18日、22日由晨貿公司清運至重光公司，共計240 桶\r\n    。然黃迦賢與李政憲均知重光公司無處理由中纖公司製程產\r\n    出之乙二醇渣及寡聚合物等事業廢棄物之設備及能力，為使\r\n    上開中纖鐵桶裝事業廢棄物能移置他處，俾能去化，乃推由\r\n    黃珈賢再與李光祐聯絡，李光祐復囑李明曉於102 年4 月23\r\n    日將中纖公司等未處理之事業廢棄物派車運出，李光祐乃與\r\n    黃迦賢、李政憲、李明曉共同基於非法清除、處理事業廢棄\r\n    物及任意棄置有害事業廢棄物之犯意，推由李明曉與具有犯\r\n    意聯絡之張德安、姚志偉、林正宜、郭偉增、蘇永勝，於10\r\n    2 年4 月23日、24日，以如事實欄二所示方式，非法清除\r\n    、處理中纖公司上開事業廢棄物，於102 年4 月24日下午2\r\n    時許當場在上開番子寮段土地被內政部警政署保安警察第七\r\n    總隊第三大隊第三中隊查獲，並查扣99桶事業廢棄物，經中\r\n    纖公司指認有83桶係其公司事業廢棄物MO2 、8 桶係其公司\r\n    事業廢棄物MO6 、不詳事業之廢棄物8 桶，經採樣送鑑定，\r\n    其中78桶（77桶係中纖公司、1 桶非中纖公司）PH值大於12\r\n    .80 ，屬有害事業廢棄物。因認被告李光祐涉嫌與李政憲、\r\n    李明曉、林正宜、張德安、姚志偉、郭偉增、蘇永勝等人共\r\n    犯廢棄物清理法第46條第1 款之任意棄置有害事業廢棄物罪\r\n    、與李政憲、李明曉、林正宜、郭偉增、張德安等人共犯同\r\n    條第4 款之非法處理事業廢棄物罪嫌；昱成公司則涉犯同法\r\n    第47條之罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按認定犯罪事\r\n    實所憑之證據，雖不以直接證據為限，間接證據亦包括在內\r\n    ，然而無論直接或間接證據，其為訴訟上之證明，須於通常\r\n    一般之人不致有所懷疑，而得確信其為真實之程度者，始得\r\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之\r\n    懷疑存在時，即無從為有罪之認定（最高法院76年台上字第\r\n    4986號判例參照）。次按檢察官就被告犯罪事實，應負舉證\r\n    責任，並指出證明之方法，刑事訴訟法第161 條第1 項定有\r\n    明文。故檢察官對於起訴之犯罪事實，應負提出證據及說服\r\n    之實質舉證責任。倘其所提出之證據，不足為被告有罪之積\r\n    極證明，或其指出證明之方法，無從說服法院以形成被告有\r\n    罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭\r\n    知（最高法院92年台上字第128 號判例參照）。復按刑事訴\r\n    訟法第156 條第2 項規定：共犯之自白，不得作為有罪判決\r\n    之唯一證據，仍應調查其他必要之證據，以察其是否與事實\r\n    相符。亦即仍須有補強證據以擔保該共犯自白之真實性，始\r\n    得採為斷罪之依據，又上開所謂共犯，包括任意共犯及必要\r\n    共犯（含對向犯罪之共犯）；所謂補強證據，則指除該自白\r\n    或不利於己之陳述本身之外，其他足以證明自白之犯罪事實\r\n    確具有相當程度真實性之證據而言，雖所補強者，非以事實\r\n    之全部為必要，但亦須因補強證據與自白之相互利用，足使\r\n    犯罪事實獲得確信者，始足當之（最高法院98年度台上字第\r\n    7914號、87年度台上字第3472號判決意旨參照）；再所謂補\r\n    強證據，指其他有關證明該被告或犯罪嫌疑人關於「其他共\r\n    犯之犯罪事證」之供述真實性之相關證據而言。至該被告或\r\n    犯罪嫌疑人前後供述是否相符、有無重大矛盾、指述是否堅\r\n    決以及態度是否肯定等情，僅足為判斷其供述是否具有瑕疵\r\n    之參考，因仍屬自白或對己不利供述之範疇，尚不足作為其\r\n    所述犯罪事實（其他共犯之犯罪事證）之補強證據；而其與\r\n    所供出之其他共犯間之關係、彼此交往背景、有無重大恩怨\r\n    糾葛等情，因與「其他共犯之犯罪事證」之有無，不具必然\r\n    之關連性，亦不足藉以補強及擔保其自白為真實之證明力（\r\n    最高法院95年度第483 號判決參照）。\r\n三、被告吳文良無罪部分：\r\n  公訴意旨認被告吳文良涉犯廢棄物清理法第46條第3 款之罪\r\n    嫌，無非係以：被告吳文良之供述、同案被告郭偉增之證述\r\n    、番子寮段土地現場查獲相片、屏東縣政府環保局102 年4\r\n    月24日環境稽查工作紀錄、被告吳文良與郭偉增簽訂之土地\r\n    使用同意書等，為其主要依據。\r\n  訊據被告吳文良固供承其有於101 年6 月19日與郭偉增簽訂\r\n    土地使用同意書，無償委請郭偉增管理、整地及回填上開番\r\n    子寮段土地上之5 層樓深窪地等事實，惟堅決否認有何違反\r\n    廢棄物清理法犯行，辯稱：郭偉增是找伊小舅子，說要跟伊\r\n    簽約幫伊填土，後來郭偉增去伊公司找公司小姐簽約，伊不\r\n    清楚簽約之事，且契約有說不能填垃圾、有毒物、動物屍體\r\n    ，伊不知道郭偉增會讓人倒廢棄物等語。\r\n  經查：\r\n  1.番子寮段土地上原為遭人挖採砂石後深陷之窪地，被告吳文\r\n    良於101 年6 月19日與郭偉增簽訂土地使用同意書，該同意\r\n    書內容記載：「本人私有地座落位於長治鄉番子寮段0000-0\r\n    000 地號之土地，自願無條件（無償整地、填土）委託郭偉\r\n    增整地、填土，絕無異議，特立此同意書為據」，委由郭偉\r\n    增回填後，郭偉增即提供該土地與林正宜及不詳人士載運廢\r\n    棄物至該處傾倒回填，以收取對價；警方於102 年4 月24日\r\n    14時許，當場查獲郭偉增、蘇永勝如事實欄二所示違反廢\r\n    棄物清理法犯行時，發現該土地並遭回填有廢紙、廢木材、\r\n    廢磚頭、廢塑膠袋、廢布料、廢枝幹樹葉、混凝土塊等廢棄\r\n    物等事實，為被告吳文良所不爭執，並經證人郭偉增、林正\r\n    宜證述明確，復有土地使用同意書1 份（原審卷1 第169 頁\r\n    ）、屏東縣環保局102 年4 月24日環境稽查工作紀錄（偵字\r\n    3174號卷第62頁）及查獲現場相片（偵字3832號卷1 第90-9\r\n    1 頁）等在卷可稽。\r\n  2.證人郭偉增於原審證稱：伊原本不認識吳文良，是吳文良之\r\n    小舅子介紹伊去填番子寮段土地，他說填好後可以借伊使用\r\n    1 、2 年，伊有說要填磚塊、水泥、雜土，伊沒有與吳文良\r\n    接洽填土事宜，伊只是寫份同意書並交給吳文良之會計，伊\r\n    去時吳文良不在，伊請會計幫伊轉交給吳文良，吳文良簽好\r\n    後，伊再去拿的，所簽契約就是卷內之同意書（原審卷1 第\r\n    169 頁），同意書上所載日期101 年6 月19日就是當初簽約\r\n    日期，同意書右上角所寫「不能填垃圾、有毒物、動物屍體\r\n    」是對方寫的，伊不知係何人所寫，拿給伊時就有了；伊沒\r\n    有跟吳文良說有填有毒廢棄物、垃圾、塑膠，伊沒有見過吳\r\n    文良，沒有告知吳文良的會計要用何物去填等語（原審卷3\r\n    第166-176 頁），而證人李翁淑美於原審亦證稱：伊在吳文\r\n    良經營之高雲企業有限公司工作，7 、8 年前進入公司迄今\r\n    ，卷內土地使用同意書伊有看過，是郭偉增拿到公司，當時\r\n    是空白的，郭偉增還沒簽名，郭偉增叫伊簽，伊跟郭偉增說\r\n    要等老闆吳文良看過，所以伊放在吳文良桌上讓吳文良看，\r\n    吳文良看完就簽名與寫「無償整地、填土」，後來郭偉增來\r\n    公司拿時，伊有打給吳文良說郭偉增要來拿同意書，伊有問\r\n    是不是要把「不能填垃圾、有毒物、動物屍體」寫進去，為\r\n    了保障自己，吳文良叫伊填上去，這是伊與吳文良之共識；\r\n    同意書所載日期是當時就已經填寫，是簽約當時之日期；郭\r\n    偉增是吳文良老婆之親戚介紹的等語（原審卷3 第182-184\r\n    頁），互核相符，且與被告吳文良所辯前情一致，並有土地\r\n    使用同意書在卷為憑（見本院卷1 第169 頁），足認被告吳\r\n    文良所辯該土地委由郭偉增無償回填經過及簽約當時其有將\r\n    「不能填垃圾、有毒物、動物屍體」等語寫入上開土地使用\r\n    同意書內等情，尚堪採信。\r\n  3.郭偉增於102 年5 月17日警詢時雖曾稱伊未與吳文良簽契約\r\n    書（警卷3 第127 頁），然其於原審就此已證稱：先前會說\r\n    未簽同意書，係因已經好幾年忘記了等語（原審卷3 第170\r\n    頁），且觀以土地使用同意書係被告吳文良於102 年4 月27\r\n    日接受警方詢問即首次到案說明時，當日即以傳真方式提供\r\n    予警方，此有內政部警政署保安警察第七總隊第三大隊104\r\n    年12月11日保七三大中刑字第10410400023 號函在卷可證（\r\n    原審卷5 第67、70頁），足見被告吳文良此部分辯解確為實\r\n    情。參以郭偉增因涉犯本件違反廢棄物清理法案件，於102\r\n    年4 月24日為警查獲後，即於同日經原審裁定羈押，此有其\r\n    102 年4 月24日警詢筆錄（偵字第3174號卷第1-6 頁）、偵\r\n    查筆錄（偵字第3174號卷第70-71 頁）、原審訊問筆錄及押\r\n    票（原審102 年度聲羈字第84號卷第4-6 、7 頁）、臺灣高\r\n    等法院在監在押全國紀錄表（原審卷1 第34頁）附卷可稽，\r\n    檢察官復未舉證證明該土地使用同意書內郭偉增之簽名、右\r\n    上角之「不能填垃圾、有毒物、動物屍體」等字係被告吳文\r\n    良事後偽造、登載，是被告吳文良於本案於102 年4 月24日\r\n    被警方查獲後，迄其於同年月27日接受警方詢問時，顯無法\r\n    與郭偉增偽造該土地使用同意書以規避刑責，堪認該土地使\r\n    用同意書係於101 年6 月19日被告吳文良委由郭偉增整地時\r\n    即已簽具，郭偉增前開於警詢之證述，應係記憶不清所致，\r\n    難以據為不利於被告吳文良之認定。\r\n  4.本件番子寮段土地回填之事既係由郭偉增與被告吳文良之小\r\n    舅子接洽，被告吳文良與郭偉增2 人並未直接接觸，且無證\r\n    據證明郭偉增有告知其以一般廢棄物及事業廢棄物回填之事\r\n    ，參以被告吳文良於簽署前開土地使用同意書時有在其上註\r\n    明「不能填垃圾、有毒物、動物屍體」等語，自難認被告吳\r\n    文良與郭偉增有非法提供土地回填廢棄物之犯意聯絡及行為\r\n    分擔。再者，上開土地使用同意書有記載：「本人私有地座\r\n    落位於長治鄉番子寮段0000-0000 地號之土地，自願無條件\r\n    （無償整地、填土）委託郭偉增整地、填土，絕無異議」等\r\n    語，自無公訴人所指該契約僅有寫消極規範，與正常契約寫\r\n    積極規範不同之情形。\r\n  5.觀諸同案被告林正宜於偵查及原審所為證詞，可知其自101\r\n    年6 月間起開始載運廢棄物至番子寮段土地回填迄至警方查\r\n    獲本案，皆係與郭偉增聯絡，且其未曾提及該地地主即被告\r\n    吳文良，益證該番子寮段土地之回填事宜係郭偉增全權處理\r\n    。又本件復未查獲其他至番子寮段土地傾倒回填廢棄物之人\r\n    ，依卷存證據，實難認被告吳文良有參與郭偉增非法提供土\r\n    地回填廢棄物之犯行。\r\n  6.公訴人及上訴意旨另稱：郭偉增是打零工，卻讓郭偉增免費\r\n    使用土地，查獲前幾個月吳文良有去看過現場，只要靠近，\r\n    一望即知，豈有遭蒙蔽之理等語。然被告吳文良係委由郭偉\r\n    增替其整地、填土，並非無償讓郭偉增使用該土地，公訴人\r\n    就此已有誤會；又郭偉增當時既表示要無償幫忙吳文良回填\r\n    番子寮段土地，吳文良既無使用該筆土地之需求，又無庸支\r\n    付對價情況下，未細究郭偉增有無途徑取得合法土方回填，\r\n    尚與常情無違。再者，證人郭偉增雖於原審證稱：吳文良只\r\n    有去現場看過1 次，是查獲前3 、4 個月，伊當時不在場，\r\n    吳文良打電話給伊說要去看，後來吳文良有自己去看，因為\r\n    看完吳文良有打給伊，叫伊快一點趕快將土地弄平等語（原\r\n    審卷3 第172 頁），與被告吳文良自承有去現場看過1 次，\r\n    當時有打電話給郭偉增，有叫郭偉增快點填等語（原審卷3\r\n    第176 頁）相符；惟被告吳文良就此亦辯稱：伊去時沒有鑰\r\n    匙沒辦法進去，門很高、草也很高，伊看不到裡面等語（原\r\n    審卷3 第176 頁），此與證人郭偉增於102 年4 月24日偵查\r\n    及原審證稱：當時番子寮段土地四周有圍籬及大門，伊有上\r\n    鎖，吳文良至番子寮段土地看時，伊不在，吳文良沒有進去\r\n    等語（偵字第3174號卷第70-71 頁、原審卷3 第171-172 頁\r\n    ），證人即案發時任屏東縣長治鄉繁昌村村長之董平和於原\r\n    審證稱：番子寮段土地門如果門關起來，看不到裡面的狀況\r\n    等語（原審卷3 第181 頁）相符。被告吳文良去現場察看時\r\n    既未能進入該土地圍籬內，其於郭偉增未替其開啟大門情況\r\n    下，未能查見該土地遭郭偉增回填前述廢棄物之情形，自屬\r\n    合理。至於郭偉增於原審固另證稱：由外面「大致上」可以\r\n    看到裡面等語（原審卷3 第172 頁），然其所證與證人董平\r\n    和之證詞已有出入，真實性已有疑義，再依其所證：被告吳\r\n    文良去看時，伊所回填之物係磚塊、水泥塊，都會有一點點\r\n    塑膠布，沒有垃圾等語（原審卷3 第175 頁），是縱使被告\r\n    吳文良當時從圍籬外得以窺見內部，以郭偉增當時回填之物\r\n    品內容，亦無從發現郭偉增有以起訴書所載廢紙、廢木材、\r\n    廢磚頭、廢塑膠袋、廢布料、廢枝幹樹葉、混凝土塊等廢棄\r\n    物回填之行為。是以，被告吳文良於未發現郭偉增以廢塑膠\r\n    袋等廢棄物回填番子寮段土地之情況下，基於委託人身份要\r\n    求郭偉增趕快將該土地填平，實合於常情；上訴意旨此部分\r\n    所指，亦難遽為不利被告之認定。\r\n  7.起訴書固記載：郭偉增證稱地主吳文良自己管理番子寮段土\r\n    地時，知道其土地回填塑膠類物品乙節（起訴書證據清單編\r\n    號5 ），且郭偉增於偵查時確有為此供述（偵字第3174號卷\r\n    第120 頁），而被告吳文良對於該土地於委由郭偉增回填時\r\n    已遭人傾倒垃圾乙情亦供認在卷。惟辯稱係遭人偷倒（原審\r\n    卷6 第205 頁），而其所辯與證人董平和於原審證稱：番子\r\n    寮段土地在本案查獲前好幾年就一直被人偷倒垃圾，倒到都\r\n    快滿了，被告吳文良為此去圍鐵門及換過1 次以上的鎖，被\r\n    查獲前1 、2 年該土地都沒有乾淨過等語（原審卷3 第180\r\n    頁）相符，尚堪採信。據此，自非得以被告吳文良委託郭偉\r\n    增回填上開番子寮段土地時，該土地已遭人擅自傾倒廢棄物\r\n    乙情，推論被告吳文良有委由郭偉增提供該土地供人回填廢\r\n    棄物之主觀犯意。\r\n四、被告李光祐、昱成公司部分：\r\n  公訴意旨認被告李光祐涉犯廢棄物清理法第46條第1 款、第\r\n    4 款之罪嫌、被告昱成公司涉犯同法第47條之罪嫌，無非係\r\n    以：被告李光祐之供述、同案被告李明曉、李建志之證述、\r\n    李明曉向昱成公司收費之估價單、重光公司與高仰公司成品\r\n    油買賣契約書、出貨單2 紙、昱成公司登記資料等為其主要\r\n    依據。\r\n  訊據被告李光祐固供承其係昱成公司及高仰公司之負責人，\r\n    昱成公司標得中油東區處之一般事業廢棄物非有害油泥（廢\r\n    棄物代碼：D-0903；下稱中油東區處廢油泥）後，經由李明\r\n    曉介紹，尋得重光公司處理其公司所清除之中油東區處廢油\r\n    泥，並與重光公司簽約，其於102 年4 月15日派車至中油東\r\n    區處清除100 桶廢油泥，於翌日載送至重光公司處理，又於\r\n    同年月22日派車至中油東區處清除100 桶廢油泥，於翌日載\r\n    送至重光公司處理，且其確有應允給付李明曉9 萬元等事實\r\n    ，惟堅決否認有何違反廢棄物清理法犯行，辯稱：伊是將中\r\n    油東區處委由重光公司合法處理，後面的事伊完全不知道；\r\n    伊沒有委託李明曉假處理，伊與重光公司的黃珈賢、李政憲\r\n    完全不認識，簽約、聯絡都是李明曉出面，伊以為李明曉是\r\n    重光公司的人，重光公司沒有出貨給高仰公司，伊沒看過重\r\n    光公司出售成品油給高仰公司的出貨單，伊有給李明曉9 萬\r\n    元，是介紹費，不是處理費等語。\r\n  經查：\r\n  1.被告李光祐係昱成公司及高仰公司之負責人，昱成公司領有\r\n    乙級事業廢棄物清除許可證，昱成公司標得中油東區處廢油\r\n    泥之清除工作後，經由李明曉居間介紹，尋得重光公司處理\r\n    昱成公司所清除之中油東區處廢油泥，重光公司於102 年1\r\n    月29日與中油東區處簽訂事業廢棄物處理委託合約書，並於\r\n    同日與昱成公司簽訂一般事業廢棄物處理同意書，重光公司\r\n    另於102 年1 月31日與高仰公司簽具買賣成品油契約書；被\r\n    告李光祐嗣於102 年4 月15日派車至中油東區處清除100 桶\r\n    廢油泥，於翌日載送至重光公司處理，又於同年月22日派車\r\n    至中油東區處清除100 桶廢油泥，於翌日載送至重光公司處\r\n    理。上開重光公司與昱成公司之一般事業廢棄物處理同意書\r\n    、重光公司與高仰公司之買賣成品油契約書均係由李明曉先\r\n    後及分別持交周敏雄、李光祐簽名；102 年4 月16日、同年\r\n    月23日昱成公司清運中油東區處廢油泥至重光公司處理，係\r\n    由李明曉分別與昱成公司、重光公司聯絡，黃迦賢與李明曉\r\n    未曾直接聯繫，亦素未謀面；黃珈賢、李政憲與李明曉等人\r\n    為事實欄二所示之非法清理廢棄物犯行時，黃珈賢確有於\r\n    102 年4 月17日責由該公司倉管人員黃茂盛開具內容為重光\r\n    公司出售成品油18.25 公噸與高仰公司之出貨單1 紙，交給\r\n    李建志收執，再其等為事實欄二所示非法清理廢棄物犯行\r\n    時，李政憲有於102 年4 月23日開具內容為重光公司出售成\r\n    品油16.85 公噸與高仰公司之出貨單1 紙，交與李明曉收執\r\n    ，以掩飾其等前開犯行等情；為被告李光祐所不爭執，且經\r\n    證人黃珈賢、李明曉、李建志於原審證述明確，並有重光公\r\n    司與高仰公司簽具之買賣成品油契約書（偵字3832號卷1 第\r\n    26-28 頁）、重光公司與昱成公司之一般事業廢棄物處理同\r\n    意書（偵字3832號卷1 第35頁）、中油東區處標單總頁、環\r\n    保署事業廢棄物管制中心事業廢棄物委託共同處理管制遞送\r\n    三聯單、重光公司102 年4 月17日、102 年4 月23日出貨單\r\n    各1 份（偵字3832號卷1 第180 、89頁）附卷可稽，佐以被\r\n    告李光祐於102 年4 月15、16、17、22日，有以其使用之門\r\n    號0000000000號行動電話與李明曉使用之門號0000000000號\r\n    行動電話聯絡，李明曉有於102 年4 月16、17、23、24、25\r\n    、26日以前開門號與黃珈賢使用之門號0000000000號聯繫等\r\n    情，有前開通聯紀錄附卷為憑，此部分事實，堪可認定。\r\n  2.本件事實欄二、所示重光公司委由李明曉等人非法外運\r\n    處理之事業廢棄物，分別係來自於不詳事業單位及中纖公司\r\n    ，業經本院認定如前，是該批事業廢棄物實難認與被告李光\r\n    祐所經營之昱成公司具何關聯性。檢察官既未能指明被告李\r\n    光祐或昱成公司已從中獲得任何利益，依此，被告李光祐有\r\n    何甘冒涉犯廢棄物清理法之風險，與重光公司共謀假處理該\r\n    批事業廢棄物之動機及必要？檢察官就此舉證尚有未足。再\r\n    者，證人黃珈賢於原審證稱：伊與李明曉認識10多年，伊與\r\n    被告李光祐不認識，未曾見過面（原審卷3 第34-41 頁），\r\n    核與與證人李明曉於原審所證：伊與黃珈賢認識10幾年，沒\r\n    有人介紹，是同業認識的，李光祐與黃珈賢2 人，伊與黃珈\r\n    賢比較熟，平時不會與李光祐聯繫，只有工作上才會與李光\r\n    祐聯絡等語（原審卷3 第18-22 頁）相符。依其3 人間之交\r\n    情及往來情形，衡諸常情，黃珈賢欲委託被告李明曉將事實\r\n    欄二所示中纖公司廢棄物外運處理，豈有必要如檢察官起\r\n    訴書所載「由黃珈賢與李光祐聯絡，李光祐再囑李明曉將中\r\n    纖公司等公司未處理之事業廢棄物派車運出」（起訴書第6\r\n    頁）；況觀諸卷存通聯紀錄，並無黃珈賢與被告李光祐間之\r\n    通聯紀錄，且經原審依職權向保七總隊第三中隊調取黃珈賢\r\n    與被告李光祐之電話通聯紀錄，該中隊於104 年7 月23日以\r\n    保七三大三中刑字第1040001420號函覆稱：「本案未調取通\r\n    聯紀錄，故無104 年4 月17日至23日李光祐及黃珈賢之通聯\r\n    紀錄可稽」等語（原審卷2 第151 頁），起訴書謂係被告李\r\n    光祐居間聯絡云云，殊屬無據。是以，被告李光祐辯稱其對\r\n    於重光公司、李明曉等人之行為並不知情等語，尚堪採信。\r\n  3.證人李明曉固於102 年5 月9 日偵查時證稱：今年農曆過年\r\n    前，李光祐跟伊說標到花蓮油庫一些廢油，問伊有無熟識的\r\n    處理廠可以轉單，就是假處理，伊與重光公司有往來，就介\r\n    紹重光公司與李光祐認識等語（偵字3472號卷第121-122 頁\r\n    ）；又於102 年6 月11日偵查時證述：是李光祐委託伊處理\r\n    ，要支付伊處理費；重光公司開給高仰公司之出貨單是重光\r\n    公司與昱成公司的共識，是要轉單，轉單就是從花蓮清回來\r\n    的油，要有進廠證明，重光應該要處理，但重光沒有處理，\r\n    假裝有處理，要表示有處理過，是成品油，要賣給高仰公司\r\n    ；是今年2 、3 月左右，李光祐在電話跟伊說已經和重光公\r\n    司講好；李光祐叫伊處理，就是委託伊叫人家處理，李光祐\r\n    在今年過年後，2 、3 月左右有叫伊找一間處理廠，讓他可\r\n    以轉單，事實上他沒有要處理的意思等語（偵字3472號卷第\r\n    132-133 頁），其2 次偵訊所述李光祐委託伊找處理廠之時\r\n    間已非一致；又其於原審雖證稱昱成公司要給伊的9 萬元是\r\n    伊幫昱成公司處理的費用，昱成公司全權委託伊處理那些桶\r\n    子，被告李政憲開出貨單給伊說這是個形式，是假買賣，形\r\n    式上要這樣做等語（原審卷3 第16-24 頁），然另證述：伊\r\n    從來沒有和李光祐說過要假處理之事，李光祐只問過伊與重\r\n    光公司的交情，伊說交情不錯，伊不知道假處理的事，是他\r\n    們通知伊去載運出來時，伊開啟才知道根本沒有處理等語（\r\n    原審卷3 第21、25頁），與其偵查中所證被告李光祐於其至\r\n    重光公司載運鐵桶前之102 年初，有明確告知並委託伊假處\r\n    理中油東區處廢棄物等情大相逕庭。況依前開說明，亦不得\r\n    僅以同案被告李明曉所為不利於被告李光祐供證，即認定被\r\n    告李光祐有參與李明曉等人所為本件違反廢棄物清理法之犯\r\n    行。\r\n  4.證人李建志於102 年5 月2 日警詢及偵查時固證稱：是昱成\r\n    公司總經理李光祐找伊父親（即李明曉）幫忙找處理廠處理\r\n    載運至番子寮段土地之鐵桶，伊父親找到重光公司幫忙處理\r\n    ，然後昱成公司叫別人載運廢鐵桶至重光處理，實際重光並\r\n    未處理，只是堆置在廠區，然後隔天重光通知伊父親去載運\r\n    清除；因為昱成公司有找伊父親及伊本人去他們公司談這件\r\n    事，當時伊開車載父親去昱成公司，他們在談的時候，伊剛\r\n    好在場，在旁邊有聽到，時間是101 年底，當時其等原本單\r\n    純是要跟昱成買廢油，但昱成附加條件要其等幫他們找處理\r\n    廠，讓處理廠蓋廢棄物妥善處理章的文件，並說油可以賣給\r\n    其等，但底泥要其等配合他們處理等語（偵字3472號卷第29\r\n    頁、第58頁），又於原審證稱：伊係於102 年4 月17日至重\r\n    光公司載運廢棄物之前，載李明曉去李光祐住處，詳細時間\r\n    伊忘記了，伊聽到李明曉與李光祐談假處理的事情，伊記得\r\n    李明曉與李光祐有說要找一個處理廠，東西載進去他們那裡\r\n    處理之後再載出來，伊於偵查中前開所言屬實等語（原審卷\r\n    3 第30頁）；然證人即同案被告李明曉於原審卻證稱：伊沒\r\n    有與李光祐講過中油的油要假處理的事，李光祐只有問伊與\r\n    重光公司的交情如何，伊說不錯，伊當時不知道假處理的事\r\n    ，是伊載運出來後，打開看才發現重光公司根本沒有處理，\r\n    黃珈賢跟伊說他們有處理等語如前，且其於警偵訊時亦未曾\r\n    提及證人李建志前揭所述其與李建志於事前曾去找被告李光\r\n    祐商談找重光公司假處理昱成公司清除事業廢棄物乙事，有\r\n    其歷次警偵訊筆錄可稽，是證人李建志前揭不利於被告李光\r\n    祐之證詞，其真實性實有疑義，且無從補強證人即同案被告\r\n    李明曉所為不利於被告李光祐之供述內容。\r\n  5.李明曉雖證稱李光祐有支付伊9 萬元處理費云云，然觀其於\r\n    原審證稱：9 萬元是伊幫昱成公司處理的費用，1 公斤4 元\r\n    ，每桶價格是800 元等語（原審卷3 第16-20 頁），依其於\r\n    原審所述桶數即101 桶或其偵查中所述桶數即100 桶，如以\r\n    其所證處理費係1 桶800 元計算，皆無法得到總處理費9 萬\r\n    元之結論，其此部分證述內容是否屬實，殊值懷疑，參以被\r\n    告李光祐確係經由李明曉居間介紹，與重光公司簽約，委由\r\n    重光公司處理昱成公司所清除之中油東區處一般事業廢棄物\r\n    ，前已述明，是被告李光祐辯稱該9 萬元費用係介紹費，洵\r\n    屬合理可採，尚難以被告李光祐有支付9 萬元予李明曉乙節\r\n    ，即可認定其僱請李明曉外運非法處理重光公司所收前揭一\r\n    般事業廢棄物之報酬。\r\n  6.至於黃珈賢、李政憲、李明曉等人如事實欄二、所示犯\r\n    行中，重光公司固分別開具前開出售成品油予高仰公司之出\r\n    貨單予李建志、李明曉收執，以利外運處理及掩飾犯行，此\r\n    經本院認定如前。然證人黃珈賢於原審就此證稱：伊不認識\r\n    昱成公司的人，不認識李光祐，是李明曉及李建志來找伊接\r\n    洽、簽約，伊有問李明曉，李明曉說是高仰公司要買的，伊\r\n    問李明曉高仰公司的負責人是誰，李明曉說他處理即可，包\r\n    含買賣合約書都是李明曉拿高仰公司大小章與伊簽約，伊不\r\n    知道昱成公司與高仰公司之負責人係同一人等語（原審卷3\r\n    第38頁），核與被告李光祐於原審供述：伊與李明曉談話過\r\n    程中，李明曉得知其有貿易公司，李明曉問伊其貿易公司有\r\n    什麼業務，伊跟李明曉說所有原物料伊都有做，李明曉就說\r\n    重光公司本身會有一些廢油泥、紙及處理完的成品，問伊有\r\n    無興趣，伊說可以，可以賺錢的東西伊公司都可以做，李明\r\n    曉就向伊拿合約去跟重光公司簽約等語（原審卷3 第33頁）\r\n    ，相互吻合，堪以採信。又黃珈賢均係與李明曉聯繫事實欄\r\n    二、所示一般事業廢棄物外運事宜如前，故實無法排除\r\n    黃珈賢與李明曉利用李明曉獲得被告李光祐授權以高仰公司\r\n    名義與重光公司簽訂買賣契約之機會，為掩飾前開犯行及便\r\n    利外運處理，故由黃珈賢出具前揭出貨單，將上開未經合法\r\n    處理之一般事業廢棄物佯裝成品油出售予高仰公司，自難僅\r\n    以被告李光祐係高仰公司之負責人，遽認其有上開犯行。\r\n  7.李明曉於偵查中固提出其製作之記載有「4/23，數量100 桶\r\n    ，單價800 ，金額80,000，運費2 台，5,000 ，金額10,000\r\n    ，合計金額90,000；4/15，數量100 ，單價800 ；4/16，34\r\n    ,000＋8,000 ＝42,000，存48,000，4/23，50,000＋6,000\r\n    ，存34,000」等內容之估價單（偵字3472號卷第24頁），並\r\n    於102 年5 月2 日警詢時稱：該估價單係要向昱成公司請款\r\n    之估價單，另一聯交給昱成公司會計云云（偵字3472號卷第\r\n    14頁），又於102 年5 月9 日警詢時陳稱：該估價單係要向\r\n    昱成公司未請款之估價單，是4 月23日去重光公司清運廢油\r\n    的費用估價單，清運100 桶共80,000元，運費2 部車共10,0\r\n    00元，合計90,000元，尚未向昱成公司請款，4 月15日要向\r\n    重光公司清運100 桶廢油，已經向昱成公司請款等語（偵字\r\n    3472號卷第114 頁），惟被告李光祐於原審表示其並未見過\r\n    該估價單（原審卷6 第206 頁），且該估價單係李明曉單方\r\n    面製作，未見昱成公司用印其上，又本件亦未在被告李光祐\r\n    或昱成公司處查獲李明曉所稱該估價單之另一聯，李明曉此\r\n    部分證述顯無證據可資憑佐，難信為真。況李明曉請款對象\r\n    亦有可能係屬其非法處理廢棄物之重光公司黃珈賢，自難以\r\n    上開估價單為不利於被告李光祐之認定。\r\n  8.被告李光祐於102 年4 月15日、16日、17日、24日雖有與李\r\n    明曉以行動電話聯絡，此有通聯紀錄附卷為證（偵字3832號\r\n    卷2 第290-301 頁）。然被告李光祐於原審就此解釋稱：當\r\n    時李明曉跟伊說他是重光公司的代表，如果伊公司有廢棄物\r\n    ，他們可以幫其等做合法之處理，通聯紀錄是與李明曉聯絡\r\n    中油東區處廢棄物處理之事；伊當時認為李明曉就是重光公\r\n    司的代表，伊都請公司小姐與李明曉聯絡有中油東區處的廢\r\n    棄物要載到重光公司，因為伊與重光公司不熟，所以透過李\r\n    明曉跟重光公司說其等現在要從中油東區處載廢棄物過去重\r\n    光公司，這2 次載中油東區處廢棄物時，伊有主動打電話給\r\n    李明曉叫他跟重光公司說其等會載中油東區處廢棄物過去，\r\n    伊沒印象上開與李明曉通聯紀錄之通話內容，除了中油東區\r\n    處廢棄物之事，有時也會與李明曉聯絡有關工作上或其他工\r\n    作之問題等語（原審卷3 第14、33頁、原審卷6 第207 頁）\r\n    。而昱成公司係經由李明曉介紹與重光公司簽約，約定由重\r\n    光公司處理昱成公司所清除之中油東區處廢油泥，則被告李\r\n    光祐於其公司前往中油東區處清除廢油泥時，與李明曉聯繫\r\n    將廢油泥載運至重光公司處理之相關事宜，實合於常情。再\r\n    者，其前開所述，亦與證人李明曉時原審證述：平常只有工\r\n    作上的事會與李光祐聯絡，去重光公司載運前一天，昱成公\r\n    司的小姐跟伊講說他們的車子何時會去中油載廢棄物回來等\r\n    語（原審卷3 第16頁）一致，是被告李光祐關於其與李明曉\r\n    間行動電話通聯情形所為辯解，尚堪採信。況遍查全卷，並\r\n    未有通訊監察譯文以資證明該些通話紀錄確係被告李光祐委\r\n    由李明曉至重光公司將運至該公司之如事實欄二、所示\r\n    一般事業廢棄物外運處理，故前述被告李光祐與李明曉間之\r\n    行動電話通聯紀錄，亦難作為補強證據。\r\n  9.檢察官上訴意旨認：本件102 年4 月15日運入重光公司，同\r\n    年月17日運出重光公司，數量非小，且重光公司102 年1 月\r\n    29日與中油東區處簽訂事業廢棄物處理委託合約書，並於同\r\n    日與昱成公司簽訂一般事業廢棄物處理同意書，重光公司另\r\n    於102 年1 月31日與高仰公司簽具買賣成品油契約書，102\r\n    年1 月31日與高仰公司簽具買賣成品油契約書，高仰公司與\r\n    重光公司之成品油買賣契約，約定每公噸成品油價金100 元\r\n    ，低於黃珈賢先前所稱成品重油每噸200 元以上等情，堪認\r\n    李光佑係與黃珈賢、李明曉等人謀議犯罪，惟本案係黃珈賢\r\n    與李明曉聯繫事實欄二、所示一般事業廢棄物外運事宜\r\n    ，且係李明曉向被告李光佑拿合約去與重光公司簽約，前已\r\n    述明，是檢察官上開上訴理由，並無法證明被告李光佑，有\r\n    犯意聯絡或有犯罪行為分擔。是檢察官上訴理由，尚難遽為\r\n    不利被告李光佑之認定。\r\n 10.綜上，關於被告李光祐被訴犯行部分，同案被告李明曉、李\r\n    建志所證顯相齟齬，非得逕採，且檢察官所舉其他證據，亦\r\n    不足擔保及補強李明曉、李建志前開不利於被告李光祐供（\r\n    證）述為真實。依前開最高法院判決意旨，即不得逕認被告\r\n    李光祐有參與事實欄二、所示非法清理廢棄物犯罪。\r\n五、綜上所述，被告吳文良、李光祐所辯前詞，尚堪採信。公訴\r\n    人雖認被告吳文良、李光祐涉有前開犯行，然其所提出之證\r\n    據或指出之證明方法，其訴訟上之證明，尚未達於通常一般\r\n    之人均不致有所懷疑，而得確信其為真實之程度，依刑事訴\r\n    訟制度「倘有懷疑，即從被告之利益為解釋」、「被告應被\r\n    推定為無罪」之原則，即難據以為被告不利之認定。是以，\r\n    本案被告吳文良、李光祐上揭犯罪核屬不能證明，揆諸上揭\r\n    說明，自應為其2 人無罪之諭知。又被告昱成公司之負責人\r\n    即被告李光祐既未因執行業務犯廢棄物清理法第45、46條之\r\n    罪，被告昱成公司自無依同法第47條科以罰金，同應為無罪\r\n    之諭知。\r\n六、原審因而以不能證明被告吳文良、李光祐、昱成公司犯罪，\r\n    而為被告3 人無罪之諭知，核無違誤；檢察官上訴意旨，猶\r\n    執前詞，指摘原判決不當，為無理由，應予駁回。\r\n伍、併案部分：臺灣屏東地方法院檢察署於105 年7 月27日移送\r\n    該署104 年度偵字第4973號等影卷2 宗及資料卷影卷1 宗（\r\n    本院卷1 第243 頁），為共犯黃珈賢另案偵查起訴資料，係\r\n    供本院審酌參考，併予敘明。\r\n據上論結，應依刑事訴訟法第371 條、第368 條、第369 條第1\r\n項前段、第364 條、第299 條第1 項前段、第300 條，廢棄物清\r\n理法第46條第1 項第4 款、第47條、第48條，刑法第11條前段、\r\n第28條、第47條第1 項、第55條，修正後刑法第2 條第2 項、第\r\n38條之1 ，刑法施行法第10條之3 第1 項，判決如主文。\r\n本案經檢察官孫小玲到庭執行職務。\r\n中    華    民    國   106    年    3     月    14    日\r\n                刑事第一庭    審判長法  官  裕斗\r\n                                    法  官  莊珮吟\r\n                                    法  官  施柏宏\r\n以上正本證明與原本無異。\r\n本判決關於被告重光化工股份有限公司部分不得上訴。\r\n被告李政憲、林正宜、郭偉增部分，如不服本判決，應於收受本\r\n判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得\r\n於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之\r\n人數附繕本）「切勿逕送上級法院」。\r\n本判決關於被告吳文良、昱成通運股份有限公司、李光祐部分，\r\n被告不得上訴；檢察官如認符合刑事妥速審判法第9 條之規定，\r\n始得上訴。\r\n附錄刑事妥速審判法第9條規定：\r\n  除前條情形外，第二審法院維持第一審所為無罪判決，提起上\r\n  訴之理由，以下列事項為限：\r\n  一、判決所適用之法令牴觸憲法。\r\n  二、判決違背司法院解釋。\r\n  三、判決違背判例。\r\n  刑事訴訟法第377 條至第379 條、第393 條第1 款規定，於前\r\n  項案件之審理，不適用之。\r\n中    華    民    國   106    年    3     月    14    日\r\n                                    書記官  齊椿華\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第4 款：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n  四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第47條：\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n廢棄物清理法第48條：\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處3 年以下有期徒刑、拘役或科或\r\n併科新臺幣150 萬元以下罰金。\r\n附表一：中纖公司\r\n┌──────┬────┬──┬──────┬──────┐\r\n│申報日期    │聯單重量│數量│收受日期    │處理日期    │\r\n│            │(公噸)  │    │            │            │\r\n├──────┼────┼──┼──────┼──────┤\r\n│102年5月3日 │15.87   │80個│102年4月17日│102年4月18日│\r\n│            ├────┼──┼──────┼──────┤\r\n│            │10.62   │35個│102年4月18日│102年4月19日│\r\n│            │────├──┤            │            │\r\n│            │9.48    │45個│            │            │\r\n│            ├────┼──┼──────┼──────┤\r\n│            │23.27   │80個│102年4月22日│102年4月23日│\r\n│            ├────┼──┼──────┼──────┤\r\n│            │23.26   │80個│102年4月24日│102年4月25日│\r\n│            ├────┼──┼──────┼──────┤\r\n│            │21.7    │78個│102年4月25日│102年4月26日│\r\n│            ├────┼──┼──────┼──────┤\r\n│            │10.6    │35個│102年4月26日│102年4月27日│\r\n│            │────├──┤            │            │\r\n│            │6       │20個│            │            │\r\n└──────┴────┴──┴──────┴──────┘\r\n附表二：群創公司樹谷廠\r\n┌──────┬────┬──┬──────┬──────┐\r\n│申報日期    │聯單重量│數量│收受日期    │處理日期    │\r\n│            │(公噸)  │    │            │            │\r\n├──────┼────┼──┼──────┼──────┤\r\n│102年1月28日│16      │72個│102年1月3日 │102年1月4日 │\r\n│            ├────┼──┼──────┼──────┤\r\n│            │17.5    │80個│102年1月16日│102年1月17日│\r\n│            ├────┼──┼──────┼──────┤\r\n│            │17.51   │80個│102年1月24日│102年1月25日│\r\n├──────┼────┼──┼──────┼──────┤\r\n│102年2月25日│8.82    │40個│102年2月5日 │102年2月6日 │\r\n│            ├────┼──┼──────┼──────┤\r\n│            │16.08   │73個│102年2月7日 │102年2月8日 │\r\n├──────┼────┼──┼──────┼──────┤\r\n│102年3月4日 │17.51   │80個│102年2月19日│102年2月20日│\r\n├──────┼────┼──┼──────┼──────┤\r\n│102年4月4日 │17.54   │80個│102年3月11日│102年3月12日│\r\n│            ├────┼──┼──────┼──────┤\r\n│            │17.36   │80個│102年3月18日│102年3月19日│\r\n├──────┼────┼──┼──────┼──────┤\r\n│102年4月9日 │17.72   │80個│102年3月28日│102年3月29日│\r\n├──────┼────┼──┼──────┼──────┤\r\n│102年4月18日│17.54   │80個│102年4月8日 │102年4月9日 │\r\n├──────┼────┼──┼──────┼──────┤\r\n│102年4月23日│17.73   │80個│102年4月15日│102年4月16日│\r\n├──────┼────┼──┼──────┼──────┤\r\n│102年5月3日 │17.85   │80個│102年4月19日│102年4月22日│\r\n│            ├────┼──┼──────┼──────┤\r\n│            │17.02   │80個│102年4月25日│102年4月26日│\r\n└──────┴────┴──┴──────┴──────┘\r\n附表三：群創公司D廠\r\n┌──────┬────┬──┬──────┬──────┐\r\n│申報日期    │聯單重量│數量│收受日期    │處理日期    │\r\n│            │(公噸)  │    │            │            │\r\n├──────┼────┼──┼──────┼──────┤\r\n│102年1月28日│7.69    │1個 │102年1月8日 │102年1月9日 │\r\n│            ├────┼──┼──────┼──────┤\r\n│            │8.93    │1個 │102年1月8日 │102年1月9日 │\r\n│            ├────┼──┼──────┼──────┤\r\n│            │8.81    │1個 │102年1月15日│102年1月16日│\r\n│            ├────┼──┼──────┼──────┤\r\n│            │7.76    │1個 │102年1月17日│102年1月19日│\r\n│            ├────┼──┼──────┼──────┤\r\n│            │0.57    │1個 │102年1月22日│102年1月23日│\r\n│            ├────┼──┼──────┼──────┤\r\n│            │7.41    │1個 │102年1月24日│102年1月25日│\r\n├──────┼────┼──┼──────┼──────┤\r\n│102年2月5日 │10.63   │1 個│102年1月29日│102年1月30日│\r\n├──────┼────┼──┼──────┼──────┤\r\n│102年2月25日│7.59    │1 個│102年2月5日 │102年2月6日 │\r\n│            ├────┼──┼──────┼──────┤\r\n│            │8.5     │1個 │102年2月5日 │102年2月6日 │\r\n│            ├────┼──┼──────┼──────┤\r\n│            │12.11   │1個 │102年2月8日 │102年2月18日│\r\n├──────┼────┼──┼──────┼──────┤\r\n│102年3月4日 │6.24    │1 個│102年2月22日│102年2月23日│\r\n│            ├────┼──┼──────┼──────┤\r\n│            │6.59    │1個 │102年2月15日│102年2月19日│\r\n│            ├────┼──┼──────┼──────┤\r\n│            │11.27   │1個 │102年2月18日│102年2月19日│\r\n│            ├────┼──┼──────┼──────┤\r\n│            │7.2     │1個 │102年2月26日│102年2月27日│\r\n├──────┼────┼──┼──────┼──────┤\r\n│102年4月4日 │5.21    │1 個│102年3月1日 │102年3月4日 │\r\n│            ├────┼──┼──────┼──────┤\r\n│            │7.32    │1個 │102年3月7日 │102年3月8日 │\r\n│            ├────┼──┼──────┼──────┤\r\n│            │8.17    │1個 │102年3月8日 │102年3月9日 │\r\n│            ├────┼──┼──────┼──────┤\r\n│            │8.19    │1個 │102年3月15日│102年3月16日│\r\n│            ├────┼──┼──────┼──────┤\r\n│            │9.63    │1個 │102年3月22日│102年3月23日│\r\n│            ├────┼──┼──────┼──────┤\r\n│            │7.34    │40個│102年3月18日│102年3月19日│\r\n├──────┼────┼──┼──────┼──────┤\r\n│102年4月9日 │7.38    │40個│102年3月26日│102年3月27日│\r\n│            ├────┼──┼──────┼──────┤\r\n│            │8.93    │1個 │102年3月27日│102年3月28日│\r\n├──────┼────┼──┼──────┼──────┤\r\n│102年4月18日│8.23    │40個│102年4月8日 │102年4月9日 │\r\n├──────┼────┼──┼──────┼──────┤\r\n│102年5月3日 │7.85    │40個│102年4月17日│102年4月18日│\r\n│            ├────┼──┼──────┼──────┤\r\n│            │7.39    │40個│102年4月25日│102年4月26日│\r\n├──────┼────┼──┼──────┼──────┤\r\n│102年5月24日│7.43    │40個│102年5月6日 │102年5月7日 │\r\n└──────┴────┴──┴──────┴──────┘"
}