{
  "JID": "TPSM,102,台上,1928,20130515",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "1928",
  "JDATE": "20130515",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第一九二八號\r\n上　訴　人　黃國賢\r\n選任辯護人　何永福律師\r\n上　訴　人　張仲豪\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國一○二年一月三十日第二審判決（一○一年度上訴\r\n字第九八七號，起訴案號：台灣嘉義地方法院檢察署九十九年度\r\n偵字第八○七五號，一○○年度偵字第七八四三號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、黃國賢部分\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。而上訴第三審法院之案件，是\r\n否以判決違背法令為上訴理由，應就上訴人之上訴理由書狀加以\r\n審查，如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判\r\n決不適用何種法則或如何適用不當，或所指摘原判決違法情事，\r\n顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均\r\n應認其上訴為不合法律上之程式，予以駁回。至原判決究有無違\r\n法，與上訴是否以違法為理由係屬二事。本件原審經審理結果，\r\n認為上訴人黃國賢以一行為，同時未領有廢棄物清除許可文件而\r\n非法堆置廢棄物於嘉義縣水上鄉○○○段○○○○○號土地上及\r\n未經主管機關許可而提供該土地堆置廢棄物；另又與李沐華共同\r\n未領有廢棄物清除許可文件而任意傾倒廢棄物於嘉義縣民雄鄉○\r\n○段○○○號土地上等犯行均明確。因而維持第一審就上開二三\r\n三之二號土地部分犯行，依想像競合犯，從一重論處黃國賢未依\r\n廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件而\r\n從事廢棄物清除罪刑，及就上開九九二號土地部分犯行，論處黃\r\n國賢共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清\r\n除許可文件，從事廢棄物清除罪刑之判決，駁回黃國賢在第二審\r\n之上訴，已分別詳敘調查、取捨證據之結果及憑以認定犯罪事實\r\n之心證理由。並就黃國賢否認犯行之供詞及其所辯各語認非可採\r\n，予以論述。黃國賢不服原判決，提起上訴。惟查：（一）、原\r\n判決對黃國賢論以非法清理廢棄物同時並提供土地堆置廢棄物等\r\n罪，除依憑卷附複丈成果圖及土地登記資料，說明黃國賢自徐麗\r\n秋所有之嘉義縣水上鄉○○○段○○○號土地載運紙漿污泥後，\r\n確傾倒、堆置於當時仍登記為黃國賢自己所有之同段二三三之二\r\n號土地上，因認其非法提供土地堆置廢棄物犯行明確外；並以黃\r\n國賢前因自台南縣官田鄉（現已改制為台南市官田區）官田工業\r\n區某處將上開紙漿污泥載運至上開二四三號土地傾倒，業經台灣\r\n嘉義地方法院另案判處罪刑確定（該院九十八年度訴字第四一一\r\n號），有該判決書可稽，是本件黃國賢載運處理者，係原堆置於\r\n他人所有土地上之紙漿污泥，且該紙漿污泥廢棄物乃源自上開工\r\n業區，非如黃國賢所辯係其自有土地或建築物內之廢棄物甚明，\r\n要與廢棄物清理法第十一條、第十二條所規定清理自有土地、建\r\n築物內廢棄物毋庸申領清除廢棄物許可文件之情形迥不相侔，再\r\n者，黃國賢雖另辯稱其於前案判決後，即自行出資購土覆蓋該傾\r\n倒於上開二四三號土地上之污泥，因該污泥時有溢出，故僱用怪\r\n手將溢出之部分污泥匯集堆置於上開二三三之二號土地上，此舉\r\n乃清除自己棄置之廢棄物，非受託從事清理廢棄物業務，不生應\r\n依上開規定申領許可文件云云，然黃國賢始終未曾向環保主管機\r\n關查詢其前案所違法棄置廢棄物之處理方法，且本件黃國賢清運\r\n該二四三土地上污泥，亦非出於主管機關之指示，有主管機關嘉\r\n義縣環境保護局函文為憑，所辯係為清除其本人前所違法棄置之\r\n廢棄物云者，已非可採，況黃國賢移置於上開二三三之二號土地\r\n上之廢棄物面積達○．○九四三公頃，竟較原傾倒於上開二四三\r\n號土地上之廢棄物面積○．○八八六公頃多，顯非僅為原傾倒於\r\n該二四三號土地上污泥中溢出部分，亦足徵黃國賢所為其係清除\r\n自己前違法棄置廢棄物之辯解，亦非實在等語，予以指駁說明，\r\n並據而推論黃國賢本件仍與上開確定判決前案同係未領有許可文\r\n件，即從事廢棄物清除。經核於法尚無不合。黃國賢上訴意旨猶\r\n執本件係清除其自有土地內前自行所堆積之廢棄物，並非受他人\r\n委託清理，無須申領許可文件之陳詞，指摘原判決認定事實錯誤\r\n，且未查明認定黃國賢究受何人委託，有證據調查職責未盡及理\r\n由矛盾等違背法令云云，顯非適法之第三審上訴理由。（二）、\r\n原判決認定黃國賢與李沐華共同非法從事廢棄物清除等情，對黃\r\n國賢否認此部分犯行所持其僅居間聯絡、墊付工資，並未為任何\r\n犯罪構成要件行為，應僅屬幫助犯之辯詞，已依憑黃國賢及證人\r\n江嘉榮二人之供證，以本件廢棄物清除一事，始終由黃國賢與江\r\n嘉榮二人出面洽談，李沐華未曾參與，苟非黃國賢促成，李沐華\r\n不可能前往清除，又彼等雖均稱洽談本件廢棄物清除之初，黃國\r\n賢曾表示已不再從事該行業，但因江嘉榮請託，始應允代覓清除\r\n廢棄物之人等語，然江嘉榮已進一步陳明嗣黃國賢以電話表示將\r\n有人前來清除廢棄物，旋李沐華即依黃國賢指示前來，故其認李\r\n沐華乃黃國賢所營公司僱用之司機等語，足徵黃國賢並未對江嘉\r\n榮言明其僅居間介紹，李沐華始為承攬廢棄物清除之人，甚且江\r\n嘉榮並因黃國賢未另為任何付款方式之指示，是本件為其清除廢\r\n棄物之工資，亦係與黃國賢會算等情，因認黃國賢就本件為江嘉\r\n榮清除廢棄物部分，與李沐華間，有共同犯意聯絡及行為分擔甚\r\n明，雖證人李沐華陳稱其為賺取酬勞，故於得知江嘉榮有上開需\r\n求，即自行與江嘉榮洽談為其清除廢棄物，非受黃國賢委託等語\r\n，然核與黃國賢、江嘉榮上開供證均不相符，顯係迴護之詞，自\r\n不足憑為對黃國賢有利之認定。業於理由內逐一析述明確。此乃\r\n原審本其職權之行使，對調查所得之證據定其取捨，為價值上之\r\n判斷，顯無違背客觀上之經驗法則與論理法則。上訴意旨仍擷取\r\n江嘉榮部分證言為據，主張黃國賢僅居間介紹，未參與非法清除\r\n廢棄物犯罪構成要件行為，而指摘原判決論以共同正犯罪責，違\r\n背證據法則云云，純係就原審已經詳細調查並於判決理由內指駁\r\n說明之事項，執陳詞重為事實上之爭執，客觀上亦顯不足據以辨\r\n認原判決已具備違背法令之形式要件。（三）、其餘上訴意旨，\r\n則係就屬原審採證認事職權之適法行使及原判決已說明事項，徒\r\n憑己見，任意指摘為違法，且仍為單純事實之爭執，要難謂為適\r\n法之第三審上訴理由。依上揭說明，本件黃國賢上訴不合法律上\r\n之程式，應予駁回。\r\n二、張仲豪部分\r\n查第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於提起\r\n上訴後十日內補提理由書於原審法院，已逾上述期間，而於第三\r\n審法院未判決前仍未提出上訴理由書狀者，第三審法院應以判決\r\n駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條後\r\n段規定甚明。本件上訴人張仲豪因違反廢棄物清理法案件，不服\r\n原判決維持第一審論處其未經主管機關許可，提供土地回填廢棄\r\n物罪刑之判決，於民國一○二年二月二十日提起上訴，並未敘述\r\n理由，迄今逾期已久，於本院未判決前仍未提出，依上開規定，\r\n其上訴自非合法，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條，判決如主文。 \r\n中    華    民    國  一○二  年    五    月   十五   日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  張  淳  淙  \r\n                                法官  劉  介  民  \r\n                                法官  王  聰  明  \r\n                                法官  郭  玫  利  \r\n                                法官  蔡  彩  貞  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    五    月  二十二  日\r\n                                                      Q"
}