{
  "JID": "TPSM,102,台上,2114,20130523",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "2114",
  "JDATE": "20130523",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第二一一四號\r\n上　訴　人　張檳椿\r\n選任辯護人　陳國雄律師\r\n　　　　　　曾憲忠律師\r\n上　訴　人　陳臆年\r\n選任辯護人　蕭仁杰律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國一０二年二月七日第二審判決（一０一年度上訴字第三一０\r\n八號，起訴案號：台灣新竹地方法院檢察署九十八年度偵字第六\r\n七六０、六九四０號，九十九年度偵字第五０六二號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\r\n以駁回。本件原判決綜合全部卷證資料，認定上訴人張檳椿、陳\r\n臆年有其事實欄所載之違反廢棄物清理法犯行，已詳敘所憑之證\r\n據與認定之理由；對於張檳椿辯稱：伊提供傾倒廢土係為建築使\r\n用，一開始就是要乾淨土，不知後來為何是廢棄物；陳臆年辯稱\r\n：傾倒之土方僅夾雜水泥塊及鋼筋，無其他廢棄物；其等均無違\r\n反廢棄物清理法之故意云云，均不足採，亦依調查所得證據詳予\r\n指駁、說明。因認上訴人等犯行明確，而撤銷第一審關於張檳椿\r\n犯廢棄物清理法部分，及陳臆年部分之科刑判決，改判依想像競\r\n合犯關係從一重論處張檳椿共同未依廢棄物清理法第四十一條第\r\n一項規定領有廢棄物處理許可文件，從事廢棄物處理（累犯）罪\r\n刑；陳臆年共同未依廢棄物清理法第四十一條第一項規定領有廢\r\n棄物清除許可文件，從事廢棄物清除（累犯）罪刑。張檳椿上訴\r\n意旨略以：系爭土地所回填廢棄土，縱夾雜些微鋼筋、磚塊、\r\n水泥塊等，所占比例甚微，應非屬廢棄物。王鈞魁、陳惠娟證\r\n稱系爭土地先前已被人傾倒廢棄物，此一證據，原判決未說明何\r\n以不採，且伊曾聲請傳喚劉星均、溫永浩就同一事實作證，原審\r\n未予調查，有證據調查未盡及不備理由之違法。彭賜接證稱賣\r\n土地給古煥文前曾荒廢十幾年，彭賜接應不知之前曾否遭人傾倒\r\n廢棄物，是其證陳無掩埋廢棄物及一般垃圾屬臆測，難謂可採，\r\n並與事實不符等語。陳臆年上訴意旨略以：伊聯絡載運土壤回\r\n填系爭土地時，均要求傾倒之土方係營建土石方，伊交代陳惠娟\r\n「如遭查緝機關詢問，要謊稱該土方係合法所購進之土方」等語\r\n，僅係伊事發後規避法律責任而為指導飾卸之詞，伊不知所傾倒\r\n之土方夾雜有廢棄物。伊受告知所傾倒之物係合法土方，又不\r\n黯廢棄物清理法之規定，相信張檳椿說詞，認傾倒土方無需核發\r\n許可文件。原判決未依刑法第十六條但書規定減刑，自有違法云\r\n云。惟查：犯罪事實之認定、證據之取捨及證明力之判斷，俱屬\r\n事實審法院之職權，苟其取捨判斷不違背經驗法則與論理法則，\r\n即不能指為違法。本件原判決已詳細敘明依憑上訴人等之部分供\r\n證，證人古煥文、王誠德、陳惠娟、劉復勇、林紹港、蔡楚南、\r\n古仁義、羅振隆、李志峰、楊志文、洪永生、周振隆、賴金福、\r\n陳中華、彭賜接之證詞，如其附表所示證據資料，及相關之竹東\r\n地政事務所函文、土地登記簿謄本、土地複丈成果圖、空照圖、\r\n檢察官履勘現場筆錄、現場拍攝照片、土地登記簿謄本、土地複\r\n丈成果圖等證據資料，暨卷內其他證據調查之結果，參互勾稽判\r\n斷，認定上訴人等提供傾倒之土地（即卷附空照圖Ｂ、Ｃ、Ｇ區\r\n）或仲介傾倒於該土地上之夾雜廢棄物之土方，係屬應依廢棄物\r\n清理法規定清除處理或再利用之廢棄物，而上訴人等均未領有合\r\n法廢棄物處理或清除之許可文件，均知情所傾倒廢棄土係夾雜廢\r\n棄物，猶違規處理或清除，上訴人等確有違法從事廢棄物處理或\r\n清除業務之主觀犯意與客觀行為等情，於理由內逐一論述其採證\r\n認事之理由；且就摒棄上訴人等不知系爭傾倒之廢土係廢棄物而\r\n否認犯罪之辯解，及證人王鈞魁、陳惠娟有關傾倒廢棄物天數之\r\n證詞，亦依上訴人等之供述，證人王鈞魁、陳惠娟之證詞，及偽\r\n造之購土合約書，認其等所辯解與前開事證不符，不足採信，及\r\n證人等之證詞均不足為上訴人等有利之認定，並以張檳椿犯行已\r\n臻明瞭，而無再傳喚劉星均、溫永浩作證之必要，於理由內亦詳\r\n為論述、指駁，所為論斷及說明，核無採證違法或與經驗法則、\r\n論理法則相違之情形，且屬事實審法院取捨證據職權之適法行使\r\n，尚難漫指為違法。另稽之卷附行政院環境保護署民國九十八年\r\n三月四日環署廢字第○○○○○○○○○○號函旨記載「依．．\r\n內政部訂定之『營建剩餘土石方處理方案』，營建工程剩餘土石\r\n方（俗稱廢棄土）包含建築工程、公共工程及建築物拆除工程施\r\n工所產生剩餘泥、土、砂、石、磚、瓦、混凝土塊等，．．；至\r\n於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、廢木材．．\r\n等廢棄物，及混雜營建剩餘土石方未予分類者，於管理上皆屬營\r\n建廢棄物範疇，應依廢棄物清理法相關規定辦理，目前尚無混雜\r\n比例之界定規定」（見偵查卷第二二九頁）。原判決認定上訴\r\n人等所處理及清除廢棄土之傾倒土地上，其中「Ｂ區」夾雜廢水\r\n管、鋼筋、廢塑膠布、電線皮、鐵片、電線外皮、塑膠袋、空玻\r\n璃瓶、鋁罐、廢布料、廢鞋墊，「Ｃ區」夾雜塑膠垃圾，「Ｇ區\r\n」夾雜鋼筋、電線皮、鐵片、台北市政府果皮箱及清潔袋等，自\r\n屬上開函旨所稱「混雜營建剩餘土石方未予分類者」，且無混雜\r\n比例之界定，依卷內檢察官現場履勘結果及現場拍攝照片，其營\r\n建廢土所混雜上開非營建廢棄物之比例確屬相當。原判決乃理由\r\n敘明該等廢棄物應依廢棄物清理法規定送往合法掩埋場、焚化廠\r\n、合法廢棄物代處理機構或再利用事業機構清除、處理或再利用\r\n，上訴人等因未依廢棄物清理法之規定領有廢棄物清除、處理許\r\n可文件，仍提供土地供傾倒或載運系爭廢棄物而從事廢棄物清除\r\n之行為，其違反同法第四十一條第一項規定，應依第四十六條第\r\n三、四款論罪，自無不合。此外，上訴意旨，就原審依職權採證\r\n認事之適法行使，或就原判決已說明事項，專憑己見，泛指為違\r\n法，且為單純事實之爭執，或與判決本旨無關之枝節問題為事實\r\n之爭辯，俱非適法之第三審上訴理由，其等上訴違背法律上之程\r\n式，均予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年    五    月  二十三  日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  石  木  欽  \r\n                                法官  洪  佳  濱  \r\n                                法官  段  景  榕  \r\n                                法官  黃  仁  松  \r\n                                法官  洪  兆  隆  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    五    月  二十八  日\r\n                                                      Ｅ"
}