{
  "JID": "TPSM,102,台上,2000,20130516",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "2000",
  "JDATE": "20130516",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第二○○○號\r\n上　訴　人　簡鴻宇\r\n上列上訴人因違反廢棄物清理法等罪案件，不服台灣高等法院中\r\n華民國一○一年十二月四日第二審更審判決（一○一年度上更\r\n字第一七六號，起訴案號：台灣桃園地方法院檢察署九十八年度\r\n偵續字第二七七號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、違反廢棄物清理法部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人簡鴻宇上訴意旨略稱：證人高維新於民國\r\n九十八年七月三日之偵查中供述，已為其於九十九年十一月二十\r\n四日之陳述所推翻，則其偵查中供述，顯有不可信之情況，無證\r\n據能力。再者，高維新說詞與其他關係人之證詞不符，復對契約\r\n用途、支票流程之說法不一，顯係嫁禍予伊，自不可採，原審竟\r\n予採用，有違證據法則與論理法則。伊聲請與證人高維新對質\r\n、詰問，原審傳喚無著即予結案，然高某被訴竊盜案曾到庭應訊\r\n，可見並非不能傳喚，原審未再予傳喚，侵害伊之訴訟權，有調\r\n查職責未盡之違法。伊為爭取工程利潤，協助高維新安排倉庫\r\n鐵工工程，方經手土地廠房鑰匙及保全卡，然疏未將門鎖關妥及\r\n設置保全密碼，致遭人傾倒廢棄物，並非伊所傾倒，何況，鑰匙\r\n及保全卡嗣後已返還高維新，且許國葵亦有鑰匙及保全卡，則持\r\n有廠房鑰匙及保全卡者，非僅伊一人，原審以伊一時持有，即論\r\n罪科刑，有違論理法則，並有理由不備之違法。原審採用證人\r\n石裕仁及陳韋仲之證詞，認定伊與簡鴻展同為鐵工至現場清理廠\r\n房內一箱箱的鞋帶，然原審判決簡鴻展無罪，卻認定伊有罪，對\r\n同一證據為不同解讀，有理由矛盾之違法。\r\n惟查：（一）認事採證、證據之取捨及證據證明力之判斷，俱屬\r\n事實審法院之職權，苟無違背證據法則，自不能指為違法。原判\r\n決依憑上訴人之部分自白，證人許國葵、高維新、陳維志、溫許\r\n忠、石裕仁、陳韋仲之證詞及廠房租賃契約、桃園縣平鎮市清潔\r\n隊公害處理稽查工作紀錄、廢棄物現場照片、世峰土石方及混合\r\n物處理場完成證明書等證據資料調查結果，綜合研判，資以認定\r\n：上訴人與高維新（另案審理）基於明知未經主管機關許可，不\r\n得提供土地堆置廢棄物之共同犯意聯絡，於九十七年七月十七日\r\n向許國葵承租桃園縣○○市○○路○○之○○號之土地及其上建\r\n築物（下稱系爭廠房），謊稱欲作為塑膠射出工廠之用。許國葵\r\n於簽約後一、二日，即將系爭廠房之鑰匙及保全磁卡交付上訴人\r\n，上訴人竟未經主管機關許可，擅自提供系爭土地及廠房供不知\r\n情之某姓名、年籍不詳之成年人，載運一般事業廢棄物（內含廢\r\n廣告物品、廢燈籠、污泥、塑膠袋、破布、廢木塊、樹枝等廢棄\r\n物，重約八十公噸、體積達四百立方公尺）堆置之犯行，並對上\r\n訴人所辯各節，如何不可採信，已在判決內詳予指駁說明。因而\r\n撤銷第一審關於此部分不當之科刑判決，改判仍論處上訴人犯廢\r\n棄物清理法第四十六條第三款未經主管機關許可，提供土地堆置\r\n廢棄物罪刑（處有期徒刑一年二月），已詳述其依憑之證據及認\r\n定之理由。所為論斷，核與卷證資料相符，從形式上觀察，並無\r\n違背法令之情形。（二）被告以外之人於偵查中向檢察官所為之\r\n陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第一百\r\n五十九條之一第二項定有明文，稽其立法理由，乃謂現階段檢察\r\n官實施刑事訴訟程序，多能遵守法律規定，無違法取供之虞，故\r\n原則上賦予其偵訊筆錄之證據能力，祇於顯有不可信之例外情況\r\n，否定其證據適格。是爭辯存有此種例外情況者，當須提出相當\r\n程度之釋明，非許空泛指摘。證人高維新於偵查中已依法具結而\r\n陳述（見偵續字第二七七卷第六十二至六十四頁），上訴人雖以\r\n證人高維新前後陳述不一，認有顯不可信之情況，然證言歧異，\r\n為證據證明力問題，尚不得執以否認其證據能力，則高維新上開\r\n證詞，並無不可信之情況，原審認有證據能力，不能指為違法。\r\n（三）按當事人固得依刑事訴訟法第一百六十三條之一及第一百\r\n六十六條規定聲請傳喚證人並實施交互詰問。惟同法第一百六十\r\n三條之二規定：「當事人、代理人、辯護人或輔佐人聲請調查之\r\n證據，法院認為不必要者，得以裁定駁回之。下列情形，應認為\r\n不必要：一、不能調查者。二、與待證事實無重要關係者。三、\r\n待證事實已臻明瞭無再調查之必要者。四、同一證據再行聲請者\r\n。」據此，法院依聲請傳喚、拘提證人，然仍不能使證人到庭，\r\n當屬事實上不能調查，即不能指為調查職責未盡，或損害詰問權\r\n。證人高維新經原審合法傳喚、拘提均未到案，有傳票回證、囑\r\n託拘提函文、拘票回證等在卷可參（見更卷第五十二至五十四\r\n頁、第七十六至七十八頁、第八十三至八十五頁），原審並敘明\r\n已無調查此項證據之可能，核無不合，不能任意指摘為違法。（\r\n四）告訴人、證人之陳述有部分前後不符，或相互間有所歧異時\r\n，究竟何者為可採，法院仍得本其自由心證予以斟酌，非謂一有\r\n不符或矛盾，即應認其全部均為不可採信。原審以證人溫許忠、\r\n許國葵、高維新關於土地及廠房租賃契約簽立過程之基本事實之\r\n證述均屬一致，雖對於交付支票之流程，溫許忠與許國葵之證詞\r\n有些許差異，然綜合其他證據調查結果，仍應為同一事實之認定\r\n，乃其採證認事職權之適法行使，不容任意指摘。又上訴人於上\r\n訴法律審之本院後，始提出並主張有高維新另案（竊盜）判決可\r\n為新證據，自非依據卷內訴訟資料執為指摘，尤非屬合法之第三\r\n審上訴理由。上訴人其餘上訴意旨，核係對原審取捨證據與自由\r\n判斷證據證明力之職權行使及原判決理由已經說明之事項，或就\r\n與犯罪構成事實無關之枝節問題，或就不影響於判決本旨事項再\r\n為事實上之爭辯，徒以自己之說詞，泛指其為違法，皆非適法之\r\n第三審上訴理由，其關於此部分之上訴違背法律上之程式，應予\r\n駁回。\r\n二、詐欺得利部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，為該法條所明定。本件上訴人另犯詐\r\n欺得利罪案件，原審係依刑法第三百三十九條第二項論處罪刑，\r\n核屬刑事訴訟法第三百七十六條第四款之案件。依首開說明，既\r\n經第二審判決，自不得上訴於第三審法院，上訴人猶對此部分提\r\n起上訴，顯為法所不許，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年    五    月   十六   日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  黃  正  興  \r\n                                法官  陳  世  雄  \r\n                                法官  許  錦  印  \r\n                                法官  陳  春  秋  \r\n                                法官  周  政  達  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    五    月  二十二  日\r\n                                                      Ｅ"
}