{
  "JID": "TPSM,99,台上,2495,20100429",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "2495",
  "JDATE": "20100429",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第二四九五號\r\n上　訴　人　台灣高等法院台中分院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台\r\n中分院中華民國九十七年五月八日第二審判決（九十七年度上訴\r\n字第六四三號，起訴案號：台灣彰化地方法院檢察署九十六年度\r\n偵字第五八五五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件檢察官上訴意旨略稱：、廢棄物清理法第四十一\r\n條（諒係第四十六條之誤）第四款規定：「未依第四十一條第一\r\n項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處\r\n理廢棄物」者，成立本罪。依上開條文內容，並未以從事廢棄物\r\n貯存、清除、處理為「業務」之構成要件限制。且為有效清除、\r\n處理廢棄物，改善環境衛生，維護國民健康，公民營廢棄物清除\r\n處理機構，必須具備一定之條件、具備自有設施、設置專業技術\r\n人員等，始得向主管機關申請核發公民營廢棄物清除處理機構許\r\n可文件，為廢棄物清理法第四十一條第一項、第四十二條所明定\r\n。此項立法目的，在於限定符合法定申請許可條件之專業機構始\r\n得從事廢棄物處理行為，並非容許一般欠缺專業能力之人擅自無\r\n照處理廢棄物。又廢棄物清理法第四十六條第一項（按現行法僅\r\n有一項）第四款前段規定處罰擅自貯存、清除、處理廢棄物之行\r\n為，所指依同法第四十一條第一項規定領有許可文件為阻卻違法\r\n之事由，非謂該款僅處罰公民營業者，否則一般人擅自清除廢棄\r\n物，無法處罰，當違本法為改善環境衛生、維護國民健康之旨（\r\n參見最高法院八十九年度台上字第四八一四號判決等）。、廢\r\n棄物清理法第四十六條第一項（按現行法僅有一項）第四款規定\r\n：「未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n文件內容貯存、清除、處理廢棄物」，該款後段係處罰公民營廢\r\n棄物清除處理機構固無疑義，然前段並未限縮於公民營廢棄物清\r\n除處理機構。依文義觀之，凡未領有許可證或核備文件而從事廢\r\n棄物貯存、清除、處理即屬該當。從而事業機構固為處罰之對象\r\n，自然人亦在處罰之列。再從目的解釋而言，廢棄物清理法之立\r\n法目的，為有效清除、處理廢棄物，改善環境衛生，維護國民健\r\n康，該法第一條定有明文。而非公民營廢棄物之清除處理機構，\r\n未領得許可文件即從事廢棄物清除、處理，其對環境衛生危害不\r\n亞於公民營廢棄物清除處理機構，如該條款解釋上僅規範公民營\r\n廢棄物清除處理機構，未將個人之非公民營廢棄物清除處理機構\r\n列入適用範圍，顯無法落實立法目的。、廢棄物清理法第四十\r\n六條第一項（按現行法僅有一項）第四款前段規定之「未依第四\r\n十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n貯存、清除、處理」罪，其行為本質上具有反覆性與延時性，乃\r\n執行「業務」本質所當然，而為集合犯之一種，固無連續犯之適\r\n用，但其犯罪之成立，並不以行為人有多次廢棄物清除、處理為\r\n必要，如有從事廢棄物清除、處理等作為，縱僅一次即被查獲，\r\n仍無解於該條項之罪。、本件被告甲○○以一車新台幣（下同\r\n）二千五百元為代價，向不知情之李怡青承攬清除房屋整修工程\r\n所拆除之一般廢棄物（混雜木材、水泥塊、磚塊、石膏板、廢塑\r\n膠隔熱板等），業據被告於警詢、原審坦承不諱。原判決以：「\r\n被告既非從事廢棄物之貯存、清除、處理等『業務』之人，自非\r\n屬廢棄物清理法第四十一條第一項所稱之從事廢棄物清除、處理\r\n『業務』者」，顯與廢棄物清理法之規定及最高法院之相關判決\r\n意旨相悖，且徒增法律所未有之構成要件，有判決不適用法則或\r\n適用不當之違法。、廢棄物清理法第二十七條雖規定，在指定\r\n清除地區內嚴禁有該條第一款至第十一款所列之行為。而該法所\r\n稱指定清除地區，謂執行機關基於環境衛生需要，所告（諒係公\r\n告之誤）指定之清除地區。本件被告既於彰化縣鹿港鎮街○里○\r\n○路一○○號私人住宅清運廢棄物，自無適用本條規定科以行政\r\n罰之餘地。原判決認為本件僅屬是否應依廢棄物清理法第二十七\r\n條、第五十條等相關規定，科以行政罰而已，顯然有判決不適用\r\n法則之違法云云。\r\n惟查原判決以公訴意旨略以：被告甲○○明知從事廢棄物清除、\r\n處理「業務」者，應向主管機關申請核發公民營廢棄物清除處理\r\n機構許可文件後，始得受託清除、處理廢棄物「業務」，然為獲\r\n取不法利益，未經取得前揭許可文件，而基於違法清除廢棄物之\r\n犯意，於民國九十六年六月二十二日下午四時三十分許，由被告\r\n以一車二千五百元之代價，向不知情之李怡青承攬清除其位於彰\r\n化縣鹿港鎮街○里○○路一○○號房屋整修工程所拆除之一般廢\r\n棄物（混雜木材、水泥塊、磚塊、石膏板、廢塑膠隔熱板等）。\r\n嗣於同日晚間七時許，被告駕駛車牌號碼PU─4347號自用小貨車\r\n在上址載運前揭廢棄物後，欲載往自己位於彰化縣福興鄉○○村\r\n○○街八十三號之住處，途經彰化縣福興鄉○○路○段五七九巷\r\n八十九號前，為警當場查獲。因認被告涉犯廢棄物清理法第四十\r\n六條第四款（即修正前第四十六條第一項第四款），未依同法第\r\n四十一條第一項規定領有廢棄物清除許可文件，從事廢棄物清除\r\n罪嫌等情。但經審理結果，認為未依規定領有廢棄物清除、處理\r\n許可文件，而從事廢棄物清除、處理「業務」者，始能依廢棄物\r\n清理法第四十六條第四款規定處罰，本件尚不能證明被告係從事\r\n廢棄物清除、處理「業務」，乃撤銷第一審科刑之判決，改判諭\r\n知被告無罪，已詳細說明其取捨證據及得心證之理由。對於起訴\r\n書所指事項，併已逐一敘明：公訴意旨認被告涉犯廢棄物清理\r\n法罪嫌，係以被告承認未領有廢棄物清除、處理許可文件，而為\r\n李怡青載運一車廢棄物，核與李怡青及彰化縣環境保護局人員林\r\n文筆證述之情節相符，並有稽查工作紀錄、照片等附卷可稽，為\r\n其論據。惟訊據被告堅決否認違反廢棄物清理法，辯稱：伊與李\r\n怡青係朋友關係，本件是受好友之託，以二千五百元運費，為其\r\n載運一車廢棄物，欲運回家分類，再行利用，除本次行為外，並\r\n未為其他人運送處理廢棄物，非從事廢棄物清除、處理「業務」\r\n等語。廢棄物清理法第四十一條第一項前段規定「從事廢棄物\r\n清除、處理『業務』者，應向直轄市、縣（市）主管機關或中央\r\n主管機關委託之機關申請核發公民營廢棄物清理處理機構許可文\r\n件後，始得受託清除、處理廢棄物『業務』」，係對於從事廢棄\r\n物清除、處理「業務」者所為之規範。亦即未依第四十一條第一\r\n項規定領有廢棄物清除、處理許可文件，而從事廢棄物清除、處\r\n理「業務」者，始得依同法第四十六條第四款規定處罰。又所謂\r\n「業務」，係指個人或團體基於其社會地位繼續反覆所執行之事\r\n務而言，包括主要業務及其附隨之準備工作與輔助事務在內，但\r\n僅偶一從事者，不得謂為業務。故一般個人、家庭、機關、學校\r\n或公司團體，如有偶一棄置自家或他人產生之廢棄物等妨害環境\r\n衛生行為，而非以從事廢棄物清除、處理為「業務」者，尚難認\r\n係該法第四十一條第一項前段所稱之從事廢棄物清除、處理「業\r\n務」，除合於其他行政罰之規定，得科以行政罰外，尚非該法第\r\n四十六條第四款處罰之範圍。被告所辯本件是受友人李怡青之\r\n託，以二千五百元運費為其載運一車廢棄物，欲運回家分類，再\r\n行利用，核與李怡青證述：其與被告是朋友關係，以二千五百元\r\n商請被告為其載運一車廢棄物相符。而被告所載運者，係李怡青\r\n整修房屋所拆除之一般廢棄物，已據被告、李怡青供明在卷，並\r\n有照片可憑。足見本件係因李怡青一時整修房屋（非經常整修）\r\n，被告偶一受託，欲將廢棄物載回家分類，再行利用，並無積極\r\n證據足資證明被告係以從事廢棄物清除、處理為「業務」。被告\r\n之行為，縱有不當，除合於其他行政罰之規定，得科以行政罰外\r\n，尚與廢棄物清理法第四十六條第四款之犯罪構成要件有間。因\r\n認本件尚不能證明被告犯罪，爰為無罪之諭知等情綦詳。檢察官\r\n上訴意旨，對於原判決所為前揭論斷，並未依據卷內資料，具體\r\n指摘有何違背法令情形。且查：廢棄物清理法第四十六條第四款\r\n前段所規定「未依第四十一條第一項規定領有廢棄物清除、處理\r\n許可文件，從事廢棄物貯存、清除、處理」者，其犯罪主體，固\r\n不以公民營廢棄物清除處理機構為限，自然人亦包括在內。惟依\r\n同法第四十一條第一項規定，應依法申請核發公民營廢棄物清除\r\n處理機構許可文件之人，係指「從事廢棄物清除、處理『業務』\r\n者」而言。從而該法第四十六條第四款前段所處罰之對象，為未\r\n依第四十一條第一項規定領有廢棄物清除、處理許可文件，而從\r\n事廢棄物清除、處理「業務」之人。所謂「業務」，係指以反覆\r\n同種類之行為為目的之社會活動而言，倘係基於從事「業務」之\r\n犯意為之，縱僅一次行為即被查獲，固無礙於該罪之成立，惟如\r\n非基於從事「業務」之意思，其僅偶一從事者，即不得謂為業務\r\n。原判決認定，被告係偶一受朋友之託，欲將廢棄物載回家分類\r\n，再行利用，並非以從事廢棄物清除、處理為「業務」，且無積\r\n極證據足資證明被告係以從事廢棄物清除、處理為「業務」，即\r\n與廢棄物清理法第四十六條第四款之犯罪構成要件不合，爰為無\r\n罪之諭知。究竟如何違背法令，檢察官上訴意旨，並無一語為具\r\n體之指摘。其僅泛言廢棄物清理法第四十六條第四款前段之罪，\r\n不以從事廢棄物清除、處理「業務」者為限，顯然對於前揭法條\r\n之規定，有所誤解。至於上訴意旨所援引本院之相關判決及其他\r\n實務見解，認廢棄物清理法第四十六條第四款前段之罪，其犯罪\r\n主體不以公民營廢棄物清除處理機構為限，自然人亦包括在內，\r\n且「其行為本質上具有反覆性與延時性，乃執行『業務』本質所\r\n當然，……其犯罪之成立，並不以行為人有多次廢棄物清除、處\r\n理為必要，如有從事廢棄物清除、處理等作為，縱僅一次即被查\r\n獲，仍無解於該條項之罪」等情（見上訴理由書第二頁第十八行\r\n至第二十二行）。亦係以從事廢棄物清除、處理「業務」者，為\r\n前提要件，其見解並無歧異。檢察官上訴意旨，徒就原判決已說\r\n明事項及屬原審採證認事職權之適法行使，持憑己見，任意指摘\r\n為違法，顯與法律規定得為第三審上訴理由之違法情形，不相適\r\n合。其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年    四    月  二十九  日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  謝  俊  雄\r\n                                法官  陳  世  雄\r\n                                法官  魏  新  和\r\n                                法官  吳  信  銘\r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    五    月    三    日\r\n                                                       s"
}