{
  "JID": "TPSM,99,台上,2051,20100408",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "2051",
  "JDATE": "20100408",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第二０五一號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十七年三月十一日第二審判決（九十六年度上訴字\r\n第一０五九號，起訴案號：台灣嘉義地方法院檢察署九十六年度\r\n撤緩偵字第二四號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決撤銷第一審關於上訴人甲○○之科刑判決，改判仍論\r\n處上訴人共同未依規定領有廢棄物清除許可文件，從事廢棄物清\r\n除罪刑，固非無見。\r\n惟查：（一）依廢棄物清理法第四十一條第一項之規定，從事廢\r\n棄物清除、處理「業務」者，應向直轄市、縣（市）主管機關或\r\n中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n可文件後，始得受託清除、處理廢棄物業務，係對於從事廢棄物\r\n清除、處理業務者所為廢棄物清除、處理業務之規範。如從事廢\r\n棄物貯存、清除、處理業務者未依上開規定申請核發許可文件而\r\n從事廢棄物之貯存、清除、處理，始應適用同法第四十六條第一\r\n項第四款規定處罰。而上揭所謂「業務」，係指個人或團體基於\r\n其社會地位反覆繼續所執行之事務而言，包括主要業務及其附隨\r\n之準備工作與輔助事務在內。故如一般個人、家庭、機關、學校\r\n或公司團體雖有偶一棄置自家或他人產生之廢棄物等妨害環境衛\r\n生之行為，而非以從事清除、處理廢棄物為其「業務」者，尚難\r\n認係從事清除、處理廢棄物「業務」，除依同法相關規定科以行\r\n政罰外，並無上開刑罰規定之適用。原判決依上開刑罰法律對上\r\n訴人論處罪刑，然對上訴人是否為從事清除、處理廢棄物業務之\r\n人？非但未於事實欄內認明記載，且理由內亦未置一詞，有判決\r\n不備理由之違失。（二）依內政部函頒之「營建剩餘土石方處理\r\n方案」，營建剩餘土石方包含建築工程、公共工程及建築物拆除\r\n工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，係\r\n屬不會產生二次污染，可再利用之土石方資源，不同於一般廢棄\r\n物之具有污染性；另依行政院民國八十六年十二月三十一日台八\r\n十六內字第五二一０九號函示，亦認剩餘土石方、磚瓦、混凝土\r\n塊為有用資源，非屬廢棄物範圍，營建剩餘土石方如依「營建剩\r\n餘土石方處理方案」規定合法處理者，均不以廢棄物認定，惟如\r\n未依該方案之規定辦理而隨意棄置，致污染環境者，仍為違反廢\r\n棄物清理法。是未依前述方案之規定，處理建築剩餘土石方者，\r\n仍須有隨意棄置之情形，並致污染環境或有嚴重污染之虞者，為\r\n有效清除、處理廢棄物，改善環境衛生，維護國民健康，始有依\r\n廢棄物清理法處理之必要，非謂一有違反該方案之情形，即不問\r\n情節，均得認係違反廢棄物清理法，此觀諸該法第一條所揭示之\r\n立法目的甚明。原判決事實欄記載上訴人僱請林福生等載運營建\r\n剩餘土石方至嘉義縣水上鄉忠和村市○○○○○道路嘉南橋前東\r\n側暫時棄置，以備用於白河鎮關帝廳魏素蓮畜牧場農業用舖路，\r\n是否屬於上揭所指之「隨意棄置」情形？已否「致污染環境」或\r\n有「嚴重污染之虞」？因攸關上訴人被訴違反廢棄物清理法犯行\r\n是否成立之認定，自應調查釐清，以為適用法律之根據。原判決\r\n未詳予探究，逕認上訴人違反上開土石方處理方案，即違反廢棄\r\n物清理法，遽為不利之認定，亦嫌速斷。以上，或為上訴意旨所\r\n指摘，或係本院得依職權調查之事項，應認原判決有發回更審之\r\n原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十九  年    四    月    八    日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  石  木  欽\r\n                                法官  洪  佳  濱\r\n                                法官  韓  金  秀\r\n                                法官  段  景  榕\r\n                                法官  周  煙  平\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    四    月   十五   日\r\n                                                      Ｅ"
}