{
  "JID": "TPSM,99,台上,2177,20100415",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "2177",
  "JDATE": "20100415",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第二一七七號\r\n上　訴　人　甲○○\r\n選任辯護人　賴重堯律師\r\n　　　　　　鐘律師\r\n上　訴　人　乙○○\r\n選任辯護人　鐘律師\r\n上　訴　人　丙○○\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院\r\n中華民國九十八年三月二十六日第二審判決（九十七年度上訴字\r\n第五三一六號，起訴案號：台灣宜蘭地方法院檢察署九十六年度\r\n偵字第一二六三、一九九四、二０四一、二七五八、二七七九、\r\n二九０八號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、甲○○違反廢棄物清理法第四十六條第四款後段之未依廢棄\r\n物清除、處理許可文件內容貯存、清除、處理廢棄物（下稱非法\r\n清理廢棄物）及乙○○、丙○○部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○○就非法清理廢棄物部分上訴意旨略以\r\n：、甲○○並非學習環境保護工程出身，對環境保護相關法令\r\n及處理許可證核准事項，全然不知，廢棄物清理法又無明文禁止\r\n得委由合法之公設掩埋場處理廢棄物，是友固股份有限公司（下\r\n稱友固公司）將其為客戶處理之廢棄物運至合法設立之宜蘭縣五\r\n結鄉衛生垃圾掩埋場處理，甲○○對此應無違法之犯意，所為亦\r\n未對環境造成影響，自與廢棄物清理法之立法意旨不相違背，更\r\n與非法清理廢棄物罪之構成要件有間，縱認甲○○因而有所疏失\r\n，亦僅屬行政處罰之範疇，原判決予以論罪科刑，自難認為適法\r\n。、因上訴人丙○○向甲○○表示，其欲協助友固公司，將該\r\n公司代客戶處理之廢棄物運往宜蘭縣三星鄉衛生掩埋場掩埋，甲\r\n○○因信其言，且三星鄉衛生掩埋場係屬公設之處理廠，始將友\r\n固公司之廢棄物交由丙○○清運，甲○○確不知丙○○將該廢棄\r\n物運往三星鄉○○○○段五二六之一六、五二六之二四、一四九\r\n一等地號土地（下稱第一現場）及同鄉○○○○段一四七九之一\r\n地號土地（下稱第二現場）棄置，亦未曾到過第一現場、第二現\r\n場。況友固公司於該公司焚化爐停爐期間，仍租用茂慶股份有限\r\n公司、豐車股份有限公司之廠區，貯存友固公司之廢棄物，嗣於\r\n案發後，甲○○復將前開棄置於第一現場之友固公司廢棄物，清\r\n運至宜蘭縣利澤焚化爐加以焚化，足證甲○○與丙○○並無非法\r\n清理廢棄物之犯意聯絡，原判決認定甲○○與丙○○共犯前開犯\r\n行，亦非適法。、原審對甲○○聲請調查之證據未予調查，即\r\n逕認甲○○有非法清理廢棄物犯行，並嫌調查未盡。、本件甲\r\n○○所犯刑法第二百十六條、第二百十五條之行使業務登載不實\r\n文書、非法清理廢棄物及違反廢棄物清理法第四十八條之依該法\r\n規定有申報義務，明知為不實之事項而申報不實（下稱申報不實\r\n）等三罪，係基於單一犯意而為，原審認甲○○所犯前開三罪，\r\n犯意各別，行為互殊，應予分論併罰，尚有違誤（甲○○其餘上\r\n訴意旨係對不得上訴第三審之行使業務登載不實文書及申報不實\r\n部分為指摘）。上訴人乙○○上訴意旨略以：、乙○○原為職\r\n業軍人，自軍中退伍後，始進入友固公司服務，與社會互動有限\r\n，對環境保護之相關法令亦甚陌生，其所任職友固公司之辦公處\r\n所係位於宜蘭縣羅東鎮，與設於宜蘭縣蘇澳鎮之該公司龍德廠（\r\n下稱龍德廠），地點不同，龍德廠之廠務運作又與乙○○無關，\r\n友固公司復領有廢棄物清除許可證及廢棄物處理許可證，乙○○\r\n因此認為，甲○○指示其分別於民國九十五年八月、九月及九十\r\n六年一月間，以其個人名義向五結鄉公所衛生掩埋場購買三十張\r\n入場申請書，並於九十五年八月、九月及九十六年一月間，各以\r\n聯結車自龍德廠載運友固公司之廢棄物，前往五結鄉公所衛生掩\r\n埋場掩埋，係屬合法之行為，其並無違法之犯意，所為亦未對環\r\n境造成不良影響，自與廢棄物清理法之立法意旨不相違背，亦與\r\n非法清理廢棄物罪之構成要件有間，縱認乙○○因此而有疏失，\r\n亦屬行政處罰之範圍，原判決論處乙○○非法清理廢棄物罪刑，\r\n顯有適用法則不當之違法。、本件乙○○行為之時間為九十五\r\n年八月、九月及九十六年一月間，而「事業廢棄物貯存清除處理\r\n方法及設施標準」係於九十五年十二月十四日始再經修正公布，\r\n該標準第四十四條更明定：「本標準修正施行前已設立之事業，\r\n對於本標準修正條文之規定，應於本標準修正施行發布後一年內\r\n完成改善。事業於前項改善期限內，免予處罰」，是該標準修正\r\n後一年內，為緩衝期間，該標準修正後之規定，應至九十六年十\r\n二月十四日始適用於各已設立之事業，原審卻引用前開已修正之\r\n標準第二條，資為對乙○○論罪之部分依據，於法亦有未合。上\r\n訴人丙○○上訴意旨略以：、原判決認定丙○○於九十六年一\r\n月二十七日起至同年月三十日止，在第二現場整地等情，但理由\r\n內僅以楊智銘（業經判決無罪確定）曾找丙○○至第二現場整地\r\n，因丙○○無暇處理，楊智銘遂改請林水泉於九十六年一月二十\r\n一日至二十六日，單獨駕駛怪手在第二現場整地，丙○○並未在\r\n場，及丙○○於偵查時供陳其曾於九十六年農曆年前至第二現場\r\n操作怪手整地等語，資為論據，但對單憑前述證據如何得據以認\r\n定前揭事實，則未進一步說明，自嫌理由不備。、依上所述，\r\n原判決既認林水泉已於九十六年一月二十六日完成第二現場之整\r\n地工作，理由卻說明丙○○嗣又於第二現場傾倒廢棄物，事實之\r\n記載與理由之敘述，亦相矛盾。、丙○○係因知悉淡水、八里\r\n有廢污泥亟待清除，又自電腦網路得知友固公司可代為處理該批\r\n廢棄物，乃於九十五年底欲找甲○○，俾與其洽談承攬清除上開\r\n廢棄物之事宜，並非如原判決所認定，係與甲○○商談如何處理\r\n龍德廠廢棄物之事，況如原判決事實欄所載屬實，丙○○係允諾\r\n自九十五年十二月間起至九十六年一月間止，先行試運廢棄物而\r\n不收取費用，但運送該廢棄物所需之費用不少，當非丙○○所能\r\n負擔，丙○○豈可能為此承諾，是原判決所認定之前開事實，洵\r\n有違誤。、游良偉（業經判刑確定）於偵查中已表示其並未在\r\n第二現場棄置廢棄物，依卷附丙○○與游良偉間自九十六年一月\r\n二十七日起至同年月三十日止之行動電話雙向通聯紀錄記載，其\r\n二人當時撥打電話所在之位置，與第二現場仍有相當距離，難認\r\n丙○○於前揭期間曾到過第二現場，故本件在第二現場棄置廢棄\r\n物者，應另有其人。、原判決對自九十六年一月二十七日起至\r\n同年月三十日止，究係何人駕駛車輛，將友固公司之廢棄物運至\r\n第二現場棄置乙節，並未論及，顯有可議云云。\r\n惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作\r\n用，認定甲○○確有其事實欄五所載之犯行，乙○○、丙○○亦\r\n分別委有其事實欄五之、五之所載之犯行，因而撤銷第一審\r\n關於甲○○非法清理廢棄物部分之不當科刑判決，改判仍論處甲\r\n○○共同犯廢棄物清理法第四十六條第四款後段之非法清理廢棄\r\n物罪刑（量處有期徒刑三年，併科罰金新台幣一百萬元，減為有\r\n期徒刑一年六月，併科罰金新台幣五十萬元）；另維持第一審關\r\n於論處乙○○、丙○○共同犯廢棄物清理法第四十六條第四款後\r\n段之非法清理廢棄物罪刑（乙○○量處有期徒刑一年，減為有期\r\n徒刑六月；丙○○量處有期徒刑二年六月，減為有期徒刑一年三\r\n月）部分之判決，駁回乙○○、丙○○在第二審之上訴。已詳細\r\n說明其採證認事之理由。所為論斷，亦俱有卷證資料可資覆按。\r\n對於依憑甲○○於法務部調查局宜蘭縣調查站及偵查中之供述，\r\n證人薛富美之證詞，卷附行政院環境保護署九十六年十月二十三\r\n日環署廢字第０九六００七三四一三號函釋意見，如何已足認定\r\n甲○○、乙○○均明知未經主管機關許可，且未經中間「焚化」\r\n處理，即將廢棄物送往掩埋場以最終處置之「掩埋」方法處理，\r\n係屬違法行為，卻未向宜蘭縣政府環境保護局（下稱宜蘭縣環保\r\n局）申請許可，即由甲○○指示乙○○，以乙○○個人名義，向\r\n五結鄉公所衛生掩埋場購買入場申請書後，未經「焚化」處理，\r\n就將友固公司之廢棄物送往五結鄉公所衛生掩埋場予以「掩埋」\r\n處理，其二人應有非法清理廢棄物之犯意及犯行；依據甲○○於\r\n警詢、偵查及第一審時之供述，丙○○於偵查及第一審中之陳述\r\n，如何堪認甲○○自始即已知悉丙○○係欲將友固公司之廢棄物\r\n，運往非法處所棄置，卻仍同意丙○○將該公司之廢棄物運出棄\r\n置，就所犯非法清理廢棄物犯行應與丙○○有犯意聯絡及行為分\r\n擔；根據甲○○、丙○○於偵查或第一審中之供述，證人葉敏勇\r\n、劉錫果、林水泉、楊智銘、李汲唐、游良偉之證述，卷附宜蘭\r\n縣環保局九十六年三月十六日環三字第０九六０００五四０九號\r\n函送之環境稽查工作紀錄及稽查照片、三星鄉公所九十六年二月\r\n一日鄉清字第０九六０００一三五一號函送之稽查照片、宜蘭縣\r\n警察局勘查報告及照片、宜蘭縣環保局九十六年四月二十四日稽\r\n查工作紀錄表及稽查照片、九十六年四月二十五日檢察官勘驗筆\r\n錄、宜蘭縣環保局九十六年八月八日環三字第０九六００一七四\r\n二八號函送之廢棄物清除後會勘紀錄、林水泉之行事曆及工作表\r\n、丙○○與游良偉間於九十六年一月二十七日至同年月三十日之\r\n雙向通聯紀錄等資料，如何足堪認定丙○○確與游良偉自九十六\r\n年一月二十七日起至同年月三十日止，一同將其等載自友固公司\r\n之廢棄物，運往第二現場棄置；依憑甲○○、丙○○之陳述，如\r\n何之足以認定丙○○於九十五年下半年間，因得知龍德廠區堆置\r\n甚多之廢棄物，未予處理，遂向甲○○表示，可幫忙將該廢棄物\r\n運至「疏濬地區附近很深之處」處理，甲○○並即允諾自同年十\r\n二月間起至九十六年一月間止，將該廢棄物交由丙○○先進行試\r\n運，但不收取載運費用。亦皆已詳加說明。甲○○、乙○○、丙\r\n○○（下稱上訴人等）上訴意旨就原判決前揭之論斷，究有何違\r\n背經驗法則或論理法則等違法情形，並未依據卷內資料為具體之\r\n指摘，甲○○上訴意旨、，乙○○上訴意旨，丙○○上訴\r\n意旨、、仍各執前揭陳詞，據以指摘原判決有認定事實錯\r\n誤、適用法則不當、理由不備之違背法令，係對於原判決已說明\r\n事項及屬原審採證認事職權之適法行使，持憑己見而為不同之評\r\n價，且重為事實之爭執，均與法律規定得為第三審上訴理由之違\r\n法情形，不相適合。且查：、甲○○上訴意旨僅泛言：原審\r\n對其所聲請調查之證據未予調查，逕認其有非法清理廢棄物犯行\r\n，尚嫌調查未盡云云，但對原審究有何經其聲請調查之證據而未\r\n予調查，卻未具體指明；另原判決事實並未認定林水泉業於九十\r\n六年一月二十六日將第二現場整地完成等情，理由內亦僅引據林\r\n水泉、楊智銘於偵查及第一審中之證述，說明楊智銘委請林水泉\r\n單獨於九十六年一月二十一日至二十六日，駕駛怪手至第二現場\r\n整地，丙○○並未到場，並無丙○○上訴意旨所指有事實與理\r\n由矛盾之情事。甲○○、丙○○此部分上訴意旨，顯均非依據卷\r\n內資料執為指摘，亦非適法之第三審上訴理由。、本件甲○○\r\n所犯非法清理廢棄物、行使業務上登載不實文書及申報不實等三\r\n罪，彼此犯罪時間既不相同，犯罪構成要件亦相歧異，原判決因\r\n認甲○○所犯上開三罪，犯意各別，行為互殊，應予分論併罰，\r\n於法尚無不合；又「事業廢棄物貯存清除處理方法及設施標準」\r\n係於七十八年五月八日發布施行，其中第二條雖於九十五年十二\r\n月十四日修正施行，但僅係將該條第三款「中間處理」之定義，\r\n由「指事業廢棄物在最終處置前，以物理、化學、生物、熱處理\r\n或其他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n離、減積、去毒、固化或安定之行為」，修正為「指事業廢棄物\r\n在最終處置或再利用前，以物理、化學、生物、熱處理或其他處\r\n理方法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n、去毒、固化或穩定之行為」，而予文字修正，且增列第八款熔\r\n煉法、第九款氧化分解法、第十款化學處理法、第十一款洗淨處\r\n理法及第十二款物理處理法、第十五款無限射頻辨識系統及第十\r\n八款有毒重金屬廢棄物之名詞定義，並將款次酌作調整，另為使\r\n滅菌處理法及破壞去除效率之定義更明確，而將第十三款滅菌處\r\n理法及第十六款破壞去除效率之名詞定義，酌作修正，以資明確\r\n外，其餘則未予修正。是本件應無該標準第四十四條：「本標準\r\n修正施行前已設立之事業，對於本標準修正條文之規定，應於本\r\n標準修正施行發布後一年內完成改善。事業於前項改善期限內，\r\n免予處罰」規定之適用。甲○○上訴意旨，乙○○上訴意旨\r\n所指，均不無誤會。、原判決事實欄已記載：「丙○○因楊智\r\n銘找其至第二現場整地，而知悉第二現場有漥地可棄置友固公司\r\n之廢棄物後……遂找好友游良偉合作，游良偉……遂與甲○○、\r\n丙○○基於反覆、延續不依廢棄物處理許可文件內容處理廢棄物\r\n單一行為犯意聯絡，於九十六年一月二十七日至三十日止，自友\r\n固公司載運包括集合成公司之汽車解體泡棉、亞東醫院、台北縣\r\n立醫院等廢棄物至第二現場棄置，並操作怪手將廢棄物推至漥地\r\n回填掩埋……」（見原判決第九頁第三行至第十一行），理由內\r\n並敘明：「……參以上開……事證，自堪認定確係被告（上訴人\r\n）丙○○與游良偉一同於九十六年一月二十七日至三十日間，將\r\n渠等自友固公司所載之廢棄物運至第二現場棄置，並由被告（上\r\n訴人）丙○○操作怪手加以掩埋……」（見原判決第四十頁第二\r\n十二行至第二十五行），亦即已認定及說明係丙○○與游良偉駕\r\n駛車輛，將友固公司之廢棄物運至第二現場棄置。並無丙○○上\r\n訴意旨所指之違誤。綜上所述，上訴人等之上訴意旨所指，均\r\n與法律規定得為第三審上訴理由之違法情形不相適合，甲○○此\r\n部分及乙○○、丙○○之上訴違背法律上之程式，皆應予駁回。\r\n二、甲○○行使業務登載不實文書及申報不實部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，為該法條所明定。本件上訴人甲○○\r\n行使業務登載不實文書及申報不實部分，原審係分別依刑法第二\r\n百十六條、第二百十五條及廢棄物清理法第四十八條之規定論處\r\n罪刑，核均屬刑事訴訟法第三百七十六條第一款之案件。依首開\r\n說明，既經第二審判決，自不得上訴於第三審法院。甲○○就此\r\n部分猶提起上訴，顯為法所不許，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年    四    月   十五   日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  謝  俊  雄\r\n                                法官  陳  世  雄\r\n                                法官  魏  新  和\r\n                                法官  吳  信  銘\r\n                                法官  徐  文  亮\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    四    月   二十   日\r\n                                                      V"
}