{
  "JID": "TPSM,99,台上,2243,20100415",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "2243",
  "JDATE": "20100415",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第二二四三號\r\n上　訴　人　甲○○原名蘇榮發.\r\n選任辯護人　蘇哲科律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十七年二月十四日第二審判決（九十五年度上訴字\r\n第二三七一號，起訴案號：台灣苗栗地方法院檢察署九十一年度\r\n偵字第一六二五、一七九０號，九十二年度偵字第三三一０號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人甲○○（原名蘇榮發\r\n，於民國九十四年二月五日更名）與正犯張進發、張沛霖（以上\r\n二人均經原審另案判刑，上訴後，依序經本院以九十六年度台上\r\n字第六九一三號、九十八年度台上字第一二八七號判決從程序上\r\n駁回確定）、湯兆閔（原審另案判刑確定）、黃文科（第一審判\r\n刑確定）、李本堯（經檢察官以另案判決既判力所及，處分不起\r\n訴）及羅炳陽（第一審通緝中）共同違反廢棄物清理法之犯行罪\r\n證明確，因而撤銷第一審之科刑判決，改判論上訴人以共同未依\r\n規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪\r\n，累犯，處有期徒刑壹年貳月；減為有期徒刑柒月。已詳敘調查\r\n、取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴人\r\n否認犯行之供詞及其所辯各節認非可採，詳加論述指駁。從形式\r\n上觀察，原判決並無足以影響判決結果之違法情形存在。上訴意\r\n旨略稱：（一）原判決就下列所述均有判決不備理由之違法：\r\n依刑事訴訟法第一百五十九條之二規定，被告以外之人於警詢時\r\n之陳述，必須具備「可信性」及「必要性」兩項要件，始有證據\r\n能力。原判決認證人林順吉（時為苗栗縣後龍鎮公所稽查人員）\r\n於偵訊時經具結之陳述，有證據能力，然未說明該陳述，如何具\r\n有證明犯罪事實存否所必要之「必要性」要件。上訴人及林順\r\n吉、證人即共同正犯羅炳陽均未陳稱：於九十年八月十日現場看\r\n見張進發云云，原判決未說明如何認定上訴人與張進發於當日趁\r\n隙逃逸之理由。林順吉於原審證稱：伊去現場看的時候有夾帶\r\n廢棄物；證人即苗栗縣警察局竹南分局小隊長駱輝雄於原審證稱\r\n：伊開挖出來有土方及垃圾帆布袋等物，僅就土方部分送鑑定，\r\n該土石係案發後採樣，不清楚係誰採樣、就何部分採樣各等語。\r\n然苗栗縣環境保護局（下稱苗栗縣環保局）九十年十一月二十七\r\n日九十環三字第０九０二０三一五號函記載：該土方因已過採樣\r\n之保存期限，遭行政院環境保護署中區稽查督察大隊退件等情，\r\n就該土方如何採樣、送鑑定及是否為上訴人所傾倒？原判決俱未\r\n說明其理由。（二）證人即警員黃國柱於原審證稱：上訴人所傾\r\n倒之廢土為兩大堆尖尖的灰、黑色廢土等語，足見駱輝雄及檢察\r\n官事後開挖之部分，並非上訴人所傾倒，因尖尖的廢土無需開挖\r\n即可採樣。又證人即警員胡慶忠於其製作之報告書載有：於現場\r\n除發現二大堆灰黑色廢土外，在廢土旁另有一片不詳時間被傾倒\r\n之磚塊、垃圾等廢棄物等語，不能排除採樣有誤之可能，原判決\r\n並未說明此項有利於上訴人之證據，何以不足採取之理由。原審\r\n以上訴人於第一審陳稱：係綽號「小青蛙」之張沛霖叫伊去傾倒\r\n廢土等詞，及張沛霖於第一審證述：之前在無線電之綽號為「小\r\n青蛙」云云，遽行認定上訴人駕駛曳引車傾倒廢土，不但違反論\r\n理法則，且有判決不備理由之違法。（三）原判決援引林順吉於\r\n警詢陳稱：伊在現場看到二輛曳引車，二輛車斗都有遺留廢土；\r\n於偵訊時證稱：查獲時車上有磚瓦、塑膠及帆布等物；及於原審\r\n證陳：車上的東西是建築廢棄物、木板、水泥塊、磚塊、塑膠各\r\n云云。其證言前後牴觸，原判決未加釐清，即全部採用。又原判\r\n決既認林順吉於原審所證：有一輛曳引車未傾倒等語，係記憶錯\r\n誤所致，應以林順吉於警詢時所述較為可採，卻又採其於原審證\r\n述關於曳引車上所載運物品之證詞，而不採其於警詢所稱曳引車\r\n已傾倒，車斗遺留廢土之陳述，有判決理由矛盾及理由不備之違\r\n誤。（四）原判決事實雖認張進發亦為共同正犯，然張進發已趁\r\n隙逃逸，原審未傳喚張進發到庭詳加調查，逕予認定。又原判決\r\n不採張沛霖於警詢及第一審陳稱：九十年八月十日是載運台北市\r\n十四號公園預定地之砂土等語。然張沛霖除本件外，曾另涉犯違\r\n反廢棄物清理法案件，顯係其將行為時間、態樣錯置，原審未予\r\n調查釐清，遽行判決，俱有應於審判期日調查之證據而未予調查\r\n之違法等語。惟查：（一）「被告以外之人於偵查中向檢察官所\r\n為之陳述，除顯有不可信之情況者外，得為證據。」為刑事訴訟\r\n法第一百五十九條之一所明定。則除顯有不可信之情況者外，原\r\n則上有證據能力。此與同法第一百五十九條之二規定：「被告以\r\n外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述\r\n，與審判中不符時，其先前之陳述具有較可信之特別情況，且為\r\n證明犯罪事實存否所必要者，得為證據。」須具備「可信性」及\r\n「必要性」兩種要件，始得採為證據，迥然有別。原判決業已敘\r\n明「證人林順吉於檢察官偵查中，以證人之身分陳述，經告以具\r\n結義務及偽證處罰後，於命證人朗讀結文後具結，其係於負擔偽\r\n證罪之處罰心理下證述，並以具結擔保其供述之真實性，又無受\r\n其他不當外力干擾之情形，其未曾提及檢察官在偵查時有不法取\r\n供之情形，依上說明，其於偵查中之證言自具有證據能力。」等\r\n由（見原判決第四頁，理由壹之二）。所為論述於法並無不合。\r\n上訴意旨執刑事訴訟法第一百五十九條之二之規定，指摘原判決\r\n未就林順吉於偵訊時之陳述，說明如何具有「必要性」，有判決\r\n不備理由之違法云云，顯有誤會。就此指摘，自非上訴第三審之\r\n合法理由。（二）原判決係援引上訴人於警詢時坦承其駕駛NQ－\r\n七０六號曳引車至案發現場，及經發覺後棄車離開之事實，並參\r\n酌林順吉製作之苗栗縣後龍鎮公所清潔隊稽查小組稽查報表（內\r\n載車輛NQ－七０六號駕駛員逃逸），資為認定上訴人於九十年八\r\n月十日趁隙逃逸之論據。至於張進發在當日並未被逮獲，原判決\r\n認其亦趁隙逃逸，縱未特別說明其理由，因該部分於本件犯罪構\r\n成要件事實之認定顯不生影響，自與得執為第三審上訴理由之違\r\n法情形，不相適合。（三）採證認事，乃事實審法院之職權，其\r\n對證據證明力之判斷，如未違背經驗法則或論理法則，復已敘述\r\n其憑以判斷之心證理由，即不能任意指為違法。原判決認定上訴\r\n人確有本件共同違反廢棄物清理法之犯行，除據上訴人於第一審\r\n陳稱：係綽號「小青蛙」之張沛霖叫伊去傾倒廢土，及張沛霖於\r\n第一審證述：之前在無線電之綽號為「小青蛙」各等語外，另綜\r\n核上訴人之部分陳述（於警詢時坦承：張沛霖叫伊開車載運，張\r\n沛霖交代到現場聯絡李本堯，交付一車新台幣〈下同〉三百元之\r\n款項予李本堯等事實不諱），證人張沛霖（於第一審證述係伊僱\r\n用上訴人載運等語）、林順吉（於警詢及第一審偵、審中證述稽\r\n查所見之情形）、黃國柱（於原審證稱：查獲現場卡車後面已經\r\n傾倒廢棄物，都是磚塊等物之事實）等人之證言及卷內其他證據\r\n資料，以為論斷。而以上訴人否認犯罪，辯稱：伊係應張沛霖要\r\n求載運乾淨之土到案發地點傾倒云云，為卸責之詞，不足採信。\r\n並敘明：苗栗縣警察局竹南分局於九十年八月十日至現場採樣\r\n一小包土石方，雖經苗栗縣環保局函認該樣品屬一般營建工程土\r\n石方，然該函係針對採樣之一小袋土石所為檢驗，而上訴人於九\r\n十年八月十日傾倒之處，既經檢察官現場勘驗及林順吉、駱輝雄\r\n證稱確有夾雜一般廢棄物及一般事業廢棄物等情，則苗栗縣環保\r\n局前揭函文尚不足採為有利於上訴人之認定。張沛霖告知上訴\r\n人於傾倒後，須交付一車三百元之代價予李本堯，李本堯事先交\r\n代至現場不可開大燈，且上訴人傾倒完畢後，發現有人前來查緝\r\n，即棄車逃至附近草叢躲藏，足認上訴人主觀上已認識當日所載\r\n運至現場傾倒者，並非乾淨之土，而係夾雜廢棄物之廢土無訛。\r\n已依卷證審認、論駁綦詳。其推理論斷衡諸經驗及論理等證據法\r\n則皆無違背，亦無上訴意旨所指判決不備理由之違法情形，就此\r\n指摘，要非第三審上訴之適法理由。（四）所謂對於被告有利之\r\n證據不予採納者，應說明其理由，係指該項證據倘予採納，能予\r\n推翻原判決所確認之事實，而得據以為有利於被告之認定者而言\r\n。如非此項有利於被告之證據，縱未於判決內說明其不足採納之\r\n理由，因本不屬於上開範圍，自不生理由不備之違法問題。原判\r\n決事實認定上訴人如何載運廢棄物加以傾倒等情，並於理由內詳\r\n敘其憑以認定犯罪事實之證據及其認定之理由，有如前述。則就\r\n警員胡慶忠所製作之報告內容（見他字影印卷第一八六頁），\r\n尚非屬對上訴人有利之證據，原判決未特別加以說明，僅屬單純\r\n訴訟程序上之簡略，並非理由不備，對判決本旨不生任何影響，\r\n仍不得執為上訴第三審之理由。（五）證人先後不同之證言，何\r\n者可採，為證據證明力問題，審理事實之法院有自由判斷之權，\r\n得斟酌一切情狀以為取捨，苟無違背經驗及論理等證據法則，尚\r\n難指為違法。原判決業已說明：證人林順吉於警詢時證述查獲之\r\n二輛曳引車均是空車，參以上訴人於警詢時陳稱：「我和羅炳陽\r\n將曳引車上的土傾倒在土地上後，就在現場要等『阿牛』（指李\r\n本堯）來，……」；復於原審準備程序時供稱：「……到現場時\r\n另還有壹台車是羅炳陽開的，羅炳陽倒完，由我倒，我們二台車\r\n倒完後，我看到有一台警示黃燈的車子過來，我就很緊張，……\r\n」各等語，足認上訴人與羅炳陽於為警查獲前已將車上所載運之\r\n廢棄物傾倒於地上。證人林順吉於原審證稱：「（問：九十年八\r\n月十日查獲那次，當時是否有查獲卡車司機？）當天有二車子在\r\n現場，壹台車有羅炳陽在車上，羅炳陽車上物品是否傾倒現在沒\r\n有印象。」等語，則其於原審另證稱：有一部曳引車尚未傾倒云\r\n云，應係事隔案發當日已有六年四個多月之久，記憶錯誤所致，\r\n自應以其於警詢時之陳述（即二輛曳引車都是空車斗）較為可採\r\n等由甚詳（見原判決第九頁，理由貳、二之）。此項證據之取\r\n捨及證據證明力之判斷，與經驗及論理等證據法則並無違背，上\r\n訴意旨漫事指摘，尤非第三審上訴之合法理由。（六）原判決援\r\n引證人林順吉於警詢時證稱：「（問：九十年八月十日你在前所\r\n提地號，到場時發現之現況又為何？）……，我在現場看到……\r\n二輛曳引車在現場地號，二輛曳引車都是空車斗，但是車斗都有\r\n廢土的遺留廢土，現場有一台挖土機，……我所看到挖土機旁整\r\n平的泥土與二輛曳引車車斗遺留廢土顏色相同，現場地號還看到\r\n建築廢棄物，摻雜塑膠、破碎的木板塊、水泥塊、磚塊」等語，\r\n及證人即警員黃國柱於原審證稱：「（問：本案你現場查獲？）\r\n是。」「（問：你查獲現場卡車後面有廢棄物？）有，有已經傾\r\n倒的廢棄物。」「（問：你看到何東西？）當時很暗，都是垃圾\r\n，磚塊、樹枝、塑膠袋、雜七雜八的東西，……」「灰、黑色廢\r\n土是在空車那部車的旁邊。」、「（問：空車後面是否有廢棄物\r\n？）有。」等詞。資為認定上訴人傾倒廢棄物之論據，縱除去上\r\n訴意旨（三）所爭執之證人林順吉於原審之證言部分，仍應為同\r\n一認定，於判決本旨不生影響，依刑事訴訟法第三百八十條規定\r\n，尚不得據為上訴第三審之理由。（七）所謂依法應於審判期日\r\n調查之證據，係指與待證事實有重要關係，在客觀上顯有調查必\r\n要性之證據而言，故其範圍並非漫無限制，必其證據與判斷待證\r\n事實之有無，具有關連性，得據以推翻原判決所確認之事實，而\r\n為不同之認定，始足當之。若所證明之事項已臻明瞭，自欠缺其\r\n調查之必要性。原判決事實認定張進發為共同正犯，並於理由內\r\n說明憑以認定之論據，原審因該部分之待證事實並無不明瞭之處\r\n，未另為其他無益之調查，並無違背調查證據之必要性，核無上\r\n訴意旨所指應於審判期日調查之證據而未予調查之違法情形。至\r\n於張沛霖部分，原審業依上訴人及其原審辯護人之聲請，於九十\r\n七年一月二十四日上午審判時，以證人身分對張沛霖行詰問程序\r\n，為證據之調查，復於判決理由貳、二之就張沛霖於警詢及原\r\n審之證言，判斷其證據證明力。上訴意旨此部分核係未依卷內訴\r\n訟資料所為之為指摘，亦非上訴第三審之合法理由。（八）其餘\r\n上訴意旨或仍持原判決已說明理由而捨棄不採之陳詞辯解，全憑\r\n己見，再為單純之事實上爭執；或就屬於事實審法院採證認事職\r\n權之行使，任意指摘，難認已符合首揭法定之第三審上訴要件。\r\n其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年    四    月   十五   日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  邵  燕  玲\r\n                                法官  李  伯  道\r\n                                法官  孫  增  同\r\n                                法官  李  英  勇\r\n                                法官  施  俊  堯\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    四    月   二十   日\r\n                                                       s"
}