{
  "JID": "KSDM,95,訴緝,65,20060821,2",
  "JYEAR": "95",
  "JCASE": "訴緝",
  "JNO": "65",
  "JDATE": "20060821",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　95年度訴緝字第65號\r\n公　訴　人　台灣高雄地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（94年\r\n度偵字第6571號），被告等於本院準備程序中自白，經合議庭裁\r\n定由受命法官依簡式審判程序獨任審理，判決如下：\r\n    主  文\r\n甲○○共同未經主管機關許可，提供土地回填廢棄物，處有期徒\r\n刑壹年肆月。\r\n    事  實\r\n一、甲○○、賴正忠（經本院另案審結）明知未經主管機關許可\r\n    ，不得提供土地回填廢棄物，竟因賴正忠父親即不知情之賴\r\n    水件所有，坐落於高雄縣燕巢鄉○○○段0255─0000地號之\r\n    土地有水土流失之情形，遂共同基於未經主管機關許可，提\r\n    供土地回填廢棄物之犯意，由甲○○於民國94年3 月15日之\r\n    某時，以其怪手上之無線電向不特定之司機告知可將磚頭及\r\n    廢土等廢棄物清除至前開地點傾倒，並駕駛挖土機在現場整\r\n    地。適有未依廢棄物清理法第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件之賴春祥與呂芳森（均經本院另案審結）\r\n    均自無線電上輾轉得知前開土地可供回填廢棄物，其等明知\r\n    從事廢棄物清除、處理業務者，應列明專業技術人員與清除\r\n    之工具、方法、設備及場所，向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除、處\r\n    理機構許可文件後，始得受託清除、處理廢棄物，未依廢棄\r\n    物清理法第41條第1 項之規定向主管機關申請核發領有廢棄\r\n    物清除處理機構許可文件者，不得從事廢棄物之貯存、清除\r\n    、處理，竟未向高雄縣政府或行政院環境保護署委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件，分別基於違\r\n    法清除、處理廢棄物之犯意，賴春祥自94年3 月15日上午某\r\n    時起，將其以每車新臺幣1,000 元之代價，受綽號「奇仔」\r\n    之真實姓名、年籍資料不詳成年男子委託清除、處理，堆放\r\n    在高雄縣仁武鄉油槽附近之廢土、磚塊及塑膠袋等廢棄物，\r\n    而以其所有車號JN─950 號曳引車，接續7 車次載運至前開\r\n    地點傾倒。呂芳森則於94年3 月15日下午，駕駛高帽汽車貨\r\n    運股份有限公司所有車號2K─638 號曳引車，將蔡明輝所委\r\n    託清除，堆放於高雄縣烏林村油庫對面砂石堆料場之廢磚塊\r\n    、廢水泥塊、塑膠袋及廢木板等廢棄物，運輸至前開地點，\r\n    分別以前開方式為廢棄物之清除、處理，而從事受託清除、\r\n    處理廢棄物。嗣94年3 月15日下午4 時30分許，賴春祥、呂\r\n    方森分別運輸廢棄物前往該處傾倒，而甲○○在現場駕駛挖\r\n    土機整地時，為警當場查獲，並扣得賴春祥、呂芳森所駕駛\r\n    之車號JN─950 號、2K─638 號曳引車各1 台及甲○○向不\r\n    詳姓名之人借用之挖土機1 台。\r\n二、案經高雄縣政府警察局湖內分局報告臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程\r\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\r\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\r\n    及輔佐人之意見後，裁定進行簡式審判程序；且受命法官行\r\n    準備程序，與法院或審判長有同一之權限；又簡式審判程序\r\n    之證據調查，不受刑事訴訟法第159 條第1 項、第161 條之\r\n    2 、第161 條之3 、第163 條之1 及第164 條至第170 條規\r\n    定之限制，刑事訴訟法第273 條之1 第1 項、第279 條第2\r\n    項前段、第273 條之2 分別定有明文。被告甲○○所為，均\r\n    係犯死刑、無期徒刑、最輕本刑為3 年以上有期徒刑以外之\r\n    罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知\r\n    簡式審判程序之旨，並聽取公訴人、被告之意見後，認為適\r\n    宜由受命法官獨任進行簡式審判程序，依刑事訴訟法第273\r\n    條之1 第1 項規定，合議庭裁定由受命法官獨任進行審判程\r\n    序，合先敘明。\r\n二、前開犯罪事實，業據被告於警詢、偵訊及本院審理中坦承不\r\n    諱，核與證人即同案被告被告賴正忠、賴春祥、呂芳森於本\r\n    院審理中以證人身分證述之情節相符，復有行政院環保署環\r\n    境督察總隊南區環境督察大隊環境稽查工作紀錄1 紙、扣押\r\n    物品目錄表3 紙、行車執照影本2 紙、現場照片10張附卷可\r\n    稽，並有曳引車2 台及挖土機1 台扣案可資佐證，\r\n    本件事證明確，被告3 人之犯行均堪認定。\r\n三、是核被告未經主管機關許可，提供土地回填廢棄物之行為，\r\n    係犯廢棄物清理法第46條第1 項第3 款之提供土地回填廢棄\r\n    物罪論處，檢察官於起訴書記載被告係違反廢棄物清理法第\r\n    46條第1 項第4 款之未領有許可文件從事廢棄物清除處理罪\r\n    ，容有誤會，惟起訴之基本社會事實同一，本院自得變更起\r\n    訴法條予以判決。被告就上開犯行與被告賴正忠之間，有犯\r\n    意之聯絡及行為之分擔，均為共同正犯。爰審酌被告與同案\r\n    被告賴正忠未經主管機關許可，提供土地回填廢棄物，影響\r\n    公共衛生，惡性非輕，惟念其僅為預防賴正忠父親之土地地\r\n    基流失而便宜行事，不知輕重利害，及其犯罪之動機、目的\r\n    、手段、所生危害與犯罪後之態度等一切情狀，量處如主文\r\n    所示之刑。\r\n四、扣案之挖土機於案發之時雖為被告甲○○所駕駛，然被告否\r\n    認為其所有，又無積極證據證明該挖土機係被告所有，且審\r\n    酌該挖土機之價值不斐，然被告甲○○之犯罪情節尚非十分\r\n    重大，故不就該挖土機為沒收之宣告，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\r\n、第299 條第1 項前段、第300 條，廢棄物清理法第46條第1 項\r\n第4 款，刑法第11條前段、第28條，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　8 　　月　　21　　日\r\n                  刑事第七庭    法　官  卓立婷\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n中　　華　　民　　國　　95　　年　　8 　　月　　21　　日\r\n                                書記官  李春慧\r\n附錄本件論罪法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n    內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3 年以上10\r\n年以下有期徒刑，得併科新臺幣9 百萬元以下罰金。"
}