{
  "JID": "TYDM,102,訴,695,20140320,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "695",
  "JDATE": "20140320",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　102年度訴字第695號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　黃志明\r\n　　　　　　黃志強\r\n選任辯護人　廖美智律師\r\n被　　　告　張育藤\r\n選任辯護人　林于椿律師\r\n　　　　　　張泰昌律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（102\r\n年度偵字第12809號），本院判決如下：\r\n    主  文\r\n黃志明共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，共罪，均處有期徒刑壹年陸月，應執行有期徒刑年。又\r\n共同犯電信法第五十八條第二項之非法使用無線電頻率罪，處拘\r\n役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。扣案之WOUX\r\nUN牌，型號KG-UV982P 之無線電主機（含發話器壹具）壹臺、HO\r\nRA牌，型號F-20V/U 之無線電對講機壹臺及未扣案之手攜式無線\r\n對講機壹台，均沒收。\r\n黃志強共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，共罪，均處有期徒刑壹年貳月，應執行有期徒刑壹年拾月\r\n。又共同犯電信法第五十八條第二項之非法使用無線電頻率罪，\r\n處拘役拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。扣案之\r\nWOUXUN牌，型號KG-UV982P 之無線電主機（含發話器壹具）壹臺\r\n、HORA牌，型號F-20V/U 之無線電對講機壹臺及未扣案之手攜式\r\n無線對講機壹台，均沒收。緩刑肆年; 扣案之WOUXUN牌，型號KG\r\n-UV982P 之無線電主機（含發話器壹具）壹臺、HORA牌，型號F-\r\n20V/U 之無線電對講機壹臺及未扣案之手攜式無線對講機壹台，\r\n均沒收。\r\n張育藤共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。又共同犯電信法第五十八條第二項之\r\n非法使用無線電頻率罪，處拘役拾伍日，如易科罰金，以新臺幣\r\n壹仟元折算壹日。扣案之WOUXUN牌，型號KG-UV982P 之無線電主\r\n機（含發話器壹具）壹臺、HORA牌，型號F-20V/U 之無線電對講\r\n機壹臺及未扣案之手攜式無線對講機壹台，均沒收。\r\n張育藤其餘被訴部分無罪。\r\n    事  實\r\n一、黃志明明知其未取得廢棄物清除許可文件，不得從事廢棄物\r\n    之清除、處理，竟仍與何正雄（綽號環保濱，由檢察官另行\r\n    簽分偵辦）聯繫至桃園縣蘆竹鄉○○路0 段000 巷00號之千\r\n    澔環保工程興業有限公司（下稱千澔公司，由檢察官另簽分\r\n    偵辦）載運污泥之事宜，而與黃志強、張育藤共同基於違反\r\n    廢棄物清理法之犯意聯絡，為下列行為：\r\n（一）於102 年6 月4 日前之不詳時間，黃志明先將車牌號碼00\r\n      0-00號營業貨運曳引車及附掛車牌號碼00-00 號營業用半\r\n      拖車之車牌號碼均塗黑，並停放於桃園縣蘆竹鄉○○路0\r\n      段000 號（下稱長興路車輛停放處）。嗣何正雄通知黃志\r\n      明可至千澔公司載運污泥時，即於102 年6 月4 日之不詳\r\n      時間，先駕駛上開營業貨運曳引車及附掛營業用半拖車進\r\n      入千澔公司載運污泥，復將上開營業貨運曳引車及附掛營\r\n      業用半拖車駛回長興路車輛停放處，並與黃志強、張育藤\r\n      約定於102 年6 月5 日凌晨出發至桃園縣蘆竹鄉長興路4\r\n      段至南崁路2 段間南崁溪畔傾倒污泥。102 年6 月5 日凌\r\n      晨2 時許，黃志明即○○○○號碼0000-00 號之自用小客\r\n      貨車搭載黃志強、張育藤至長興路車輛停放處，並由黃志\r\n      強○○○○號碼0000-00 號自用小客貨車搭載張育藤作為\r\n      黃志明之前導車，張育藤並於適當地點下車，為黃志明、\r\n      黃志強注意附近人車，以無線電對講機或行動電話聯繫通\r\n      報訊息予黃志明及黃志強；黃志明則負責駕駛上開營業貨\r\n      運曳引車及附掛營業用半拖車載運污泥至桃園縣蘆竹鄉長\r\n      興路4 段附近之南崁溪畔，而於102 年6 月5 日凌晨3 時\r\n      27分許，傾倒約28噸至30噸之污泥至桃園縣蘆竹鄉長興路\r\n      4 段附近之南崁溪畔得逞。之後黃志明復將上開營業貨運\r\n      曳引車及附掛營業用半拖車駛回長興路車輛停放處。\r\n（二）於102 年6 月5 日之不詳時間，黃志明復接獲何正雄之通\r\n      知，即駕駛上開營業貨運曳引車及附掛營業用半拖車再進\r\n      入千澔公司載運污泥，並與黃志強相約於102 年6 月6 日\r\n      凌晨至上開地點傾倒污泥。黃志明即於102 年6 月6 日凌\r\n      晨，○○○○號碼0000-00 號自用小客貨車搭載黃志強至\r\n      長興路車輛停放處，由黃志強○○○○號碼0000-00 號自\r\n      用小客貨車作為黃志明之前導車，並以無線電對講機或行\r\n      動電話聯繫通報訊息予黃志明；黃志明則負責駕駛上開營\r\n      業貨運曳引車及附掛營業用半拖車至桃園縣蘆竹鄉長興路\r\n      4 段附近之南崁溪畔，復傾倒約28噸至30噸之污泥至桃園\r\n      縣蘆竹鄉長興路4 段附近之南崁溪畔得逞。之後黃志明復\r\n      將上開營業貨運曳引車及附掛營業用半拖車駛回長興路車\r\n      輛停放處。\r\n（三）於102 年6 月7 日上午10時30分許，黃志明復接獲何正雄\r\n      之通知，即自臺北市○○○○號碼0000-00 號自用小客貨\r\n      車出發，而於同日中午12時許，抵達長興路車輛停放處，\r\n      轉而駕駛預先停放於該處之上開營業貨運曳引車及營業用\r\n      半拖車，進入千澔公司載運污泥，並將上開負載污泥之營\r\n      業貨運曳引車及營業用半拖車復停放於長興路車輛停放處\r\n      ，再○○○○號碼0000-00 號自用小客貨車回臺北市，並\r\n      與黃志強相約於102 年6 月8 日凌晨至桃園縣蘆竹鄉長興\r\n      路4 段附近之南崁溪畔傾倒污泥。嗣因張育藤當日要求欲\r\n      同行外出遊玩，黃志明遂於102 年6 月8 日凌晨2 時30分\r\n      許，○○○○號碼0000-00 號自用小客貨車至張育藤之友\r\n      人家中接張育藤，黃志強則搭乘計程車，一同前往長興路\r\n      車輛停放處會合，欲以上開一、（二）之方式再傾倒污泥\r\n      於桃園縣蘆竹鄉長興路4 段附近之南崁溪畔，惟於102 年\r\n      6 月8 日凌晨4 時許，黃志明駕駛上開營業貨運曳引車及\r\n      營業用半拖車、黃志強○○○○號碼0000-00 號自用小客\r\n      貨車搭載張育藤均行經桃園縣蘆竹鄉○○路0 段000 巷00\r\n      號附近時，為警攔檢查獲，並扣得車牌號碼000-00號營業\r\n      貨運曳引車及附掛車牌號碼00-00 號營業用半拖車、約28\r\n      噸至30噸之污泥、廠牌為WOUXUN，型號為KG-UV982P 之無\r\n      線電主機（含發話器1 具）1 臺、廠牌為HORA，型號為F-\r\n      20V/U 之無線電對講機1 臺、筆記本1 本。\r\n二、黃志明（綽號肥貓）明知專用電信需經主管機關行政院國家\r\n    通訊傳播委員會（下稱通傳會）核准發給執照，始得設置使\r\n    用，及無線電頻率非經通傳會核准，不得使用，竟基於違反\r\n    電信法之犯意，於未經通傳會核准之情況下，自102 年6 月\r\n    4 日起至同年月8 日凌晨4 時許為警查獲時止，在其所有之\r\n    車牌號碼000-00號營業貨運曳引車內，設置廠牌為WOUXUN，\r\n    型號為KG-UV982P 之無線電主機（含發話器1 具）1 臺。另\r\n    在其使用之車牌號碼0000-00 號自用小客貨車內，設置廠牌\r\n    為HORA，型號為F-20V/U 之無線電對講機1 臺及手攜式無線\r\n    對講機1 台（未扣案）作為通話聯繫之用，並均使用2 組無\r\n    線電頻道（調頻443.550 、423.550 兆赫頻率），作為收聽\r\n    高速公路路況、與其他設有無線頻道設備之人通話及彼此聯\r\n    繫之用。黃志強（綽號河馬）、張育藤（綽號小虎）亦均明\r\n    知無線電頻率非經通傳會核准，不得使用，竟基於違反電信\r\n    法之犯意，於未經通傳會核准之情況下，為下列行為:\r\n（一）黃志強、張育滕於上開一、（一）所載日時，分持上開廠\r\n      牌為HORA，型號為F-20V/U 之無線電對講機及手攜式無線\r\n      對講機，並使用2 組無線電頻道（調頻443.550 、423.55\r\n      0 兆赫頻率），收聽高速公路路況並與黃志明在其所有之\r\n      車牌號碼000-00號營業貨運曳引車內所設置廠牌為WOUXUN\r\n      ，型號為KG-UV982P 之無線電主機通話並彼此聯繫。\r\n（二）黃志強於上開一、（二）至（三）所載日時，分持上開廠\r\n      牌為HORA，型號為F-20V/U 之無線電對講機及手攜式無線\r\n      對講機，並使用2 組無線電頻道（調頻443.550 、423.\r\n      550 兆赫頻率），收聽高速公路路況並與黃志明通話並彼\r\n      此聯繫。\r\n三、案經桃園縣政府警察局蘆竹分局報告臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n一、按刑事訴訟法第159 條之5 第2 項所定：「當事人、代理人\r\n    或辯護人於法院調查證據時，知有第159 條第1 項不得為證\r\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\r\n    之同意。」乃係基於證據資料愈豐富，愈有助於真實發現之\r\n    理念，酌採當事人進行主義之證據處分權原則，並強化言詞\r\n    辯論主義，透過當事人等到庭所為之法庭活動，在使訴訟程\r\n    序順暢進行之要求下，承認傳聞證據於一定條件內，得具證\r\n    據適格（最高法院100 年度台上字第4613號判決意旨參照）\r\n    。本判決引用被告以外之人於審判外陳述之供述證據，被告\r\n    及辯護人於準備程序時並未表示爭執，且於本案言詞辯論終\r\n    結前，亦均未就此聲明異議，本院審酌上開證據作成之情況\r\n    並無違法或不當之情，且無證明力顯然過低之情形，復無顯\r\n    不可信之情狀，認屬適當，自有證據能力。\r\n二、本院以下所引用之非供述證據，均與本件事實具有自然關聯\r\n    性，且核屬書證、物證性質，又查無事證足認有違背法定程\r\n    序或經偽造、變造所取得等證據排除之情事，復經本院依刑\r\n    事訴訟法第164 條、第165 條踐行物證、書證之調查程序，\r\n    況公訴人及被告對此部分之證據能力亦均不爭執，是堪認均\r\n    有證據能力。\r\n貳、實體部分\r\n一、被告黃志明、黃志強及張育藤，對於上開犯罪事實，於本院\r\n    審理時均坦承不諱（見本院卷第66頁背面至第67頁、第70頁\r\n    第119頁至第122頁、第140頁背面），惟被告張育藤之辯護\r\n    人為其辯稱:被告張育藤雖參與犯罪事實欄一、（一）之行\r\n    為，然伊只是為被告黃志明把風，係出於幫助他人犯罪之意\r\n    思，而為構成要件以外之行為，應為幫助犯，而對於違反電\r\n    信法部分，因被告張育藤並不知悉未經核准，並無擅自使用\r\n    無線電頻道之故意云云。經查:\r\n（一）訊據被告黃志明、黃志強及張育藤，對於上開犯罪事實，\r\n      均坦承不諱，復有桃園縣蘆竹鄉環境稽查工作紀錄表影本\r\n      、刑案現場照片、職務報告、桃園縣政府環境保護局廢棄\r\n      物檢測報告、桃園縣政府環境保護局102 年8 月1 日桃環\r\n      事字第0000000000號函等件在卷足憑（見偵字卷第41頁、\r\n      第46頁至第50頁背面、第142 頁至第146 頁、第141 頁、\r\n      第148 頁、第276 頁）。另有扣案車牌號碼000-00號營業\r\n      貨運曳引車及附掛車牌號碼00-00 號營業用半拖車各1 臺\r\n      ，廠牌為WOUXUN，型號為KG-UV9 82P之無線電主機（含發\r\n      話器1 具）; 廠牌為HORA，型號為F-20V/U 之無線電對講\r\n      機各1 臺及筆記本1 本存卷可稽。足認被告黃志明、黃志\r\n      強、張育藤上開所為任意性自白，確與事實相符。是被告\r\n      黃志明、黃志強及張育藤確有為上開犯罪事實欄一、（一\r\n      ）至（三）及犯罪事實欄二、（一）至（二）之行為無訛\r\n      。\r\n（二）被告張育藤之辯護人為其辯稱: 被告張育藤雖參與犯罪事\r\n      實欄一、（一）之行為，然伊只是為被告黃志明把風，係\r\n      出於幫助他人犯罪之意思，而為構成要件以外之行為，應\r\n      為幫助犯云云。惟按共同正犯之意思聯絡，不限於事前有\r\n      所協議，其於行為當時，基於相互之認識，以共同犯罪之\r\n      意思參與者，亦無礙於共同正犯之成立；且共同正犯之成\r\n      立，祇須具有犯意之聯絡及行為之分擔，既不問犯罪動機\r\n      起於何人，亦不必每一階段犯行，均須參與，若共同實施\r\n      犯罪行為之人，在共同意思範圍內，各自分擔犯罪行為之\r\n      一部，相互利用他人之行為，以達其犯罪之目的，其成立\r\n      不以全體均參與實施犯罪構成要件之行為為要件；參與犯\r\n      罪構成要件之行為者，固為共同正犯；以自己共同犯罪之\r\n      意思，參與犯罪構成要件以外之行為，或以自己共同犯罪\r\n      之意思，事前同謀，而由其中一部分人實行犯罪之行為者\r\n      ，亦均應認為共同正犯，使之對於全部行為所發生之結果\r\n      ，負其責任；另共同正犯之意思聯絡，原不以數人間直接\r\n      發生者為限，若有間接之聯絡者，亦包括在內，如甲分別\r\n      邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無\r\n      礙於其為共同正犯之成立。事前同謀，事後分贓，並於實\r\n      施犯罪之際，擔任在外把風，顯係以自己犯罪之意思而參\r\n      與犯罪，即應認為共同正犯，此有最高法院73年臺上字第\r\n      1886號判例、92年度臺上字第2824號判決、34年度上字第\r\n      862 號判例、77年臺上字第2135號判例可資參照。經查本\r\n      案被告張育藤於犯罪事實欄一、（一）所載日時，確有為\r\n      被告黃志明把風一事，業經被告張育藤於本院審理時自白\r\n      明確（見本院訴字卷第67頁、第138 頁），被告張育藤於\r\n      偵查中亦供稱: 幫忙把風大約可賺新臺幣（下同）1,000\r\n      元（見偵字卷第219 頁），而被告黃志明亦到庭結證稱:\r\n      張育藤部分，我跟他說我要去倒土，請他看一下等語（見\r\n      本院卷第125 頁）。是被告張育藤於被告黃志明前往桃園\r\n      縣蘆竹鄉長興路4 段附近之南崁溪畔傾倒污泥之前，業經\r\n      被告黃志明告知全盤計畫，而被告張育藤仍願參與行動，\r\n      顯與被告黃志明、黃志強2 人有共同犯罪之意思，而於事\r\n      前同謀，被告張育藤又於事後自被告黃志明處獲得報酬，\r\n      並於實施犯罪之際，擔任把風工作，是被告張育藤顯係以\r\n      自己犯罪之意思而參與犯罪，應係共同正犯無訛，被告張\r\n      育藤之辯護人為其辯稱伊為幫助犯云云自屬無據，應無可\r\n      採。\r\n（三）又被告張育藤之辯護人為其辯稱: 被告張育藤並無擅自使\r\n      用無線電頻道之故意，自不應構成犯罪云云。按無線電頻\r\n      率、電功率、發射方式及電台識別呼號等有關電波監理業\r\n      務，由交通部統籌管理，非經交通部核准，不得使用或變\r\n      更；無線電頻率之規劃分配、申請方式、指配原則、核准\r\n      之廢止、使用管理、干擾處理及干擾認定標準等電波監理\r\n      業務之辦法，由交通部定之，電信法第48條第1 項定有明\r\n      文；又國家通訊傳播委員會組織法，已於94年11月9 日經\r\n      總統以華總一義字第00000000000 號令制定公布，並自公\r\n      布之日施行，該法第2 條規定，自本會成立之日起，通訊\r\n      傳播相關法規，包括電信法、廣播電視法、有線廣播電視\r\n      法及衛星廣播電視法，涉及本會職掌，其職權原屬交通部\r\n      、行政院新聞局、交通部電信總局者，主管機關均變更為\r\n      本會。其他法規涉及本會職掌者，亦同。是電信監理相關\r\n      業務之主管機關，已從交通部變更為國家通訊傳播委員會\r\n      先予敘明。本案被告黃志明、黃志強、張育藤等3 人既係\r\n      以前揭方式未經許可傾倒污泥於南崁溪畔，又係趁深夜施\r\n      作，顯然被告3 人均知所為乃係不法行為甚明，自能預知\r\n      車上所裝之無線電並未經核准使用。而被告黃志強及張育\r\n      藤，均係為被告黃志明把風之人，可徵被告黃志明與被告\r\n      黃志強、張育藤等人乃係利用上揭廠牌為WOUXUN，型號為\r\n      KG-UV982P 之無線電主機（含發話器1 具）、廠牌為HORA\r\n      ，型號為F-20V/U 之無線電對講機及未扣案之手攜式無線\r\n      對講機互通聲息、通風報信，亦即均有未經主管機關核准\r\n      擅自使用無線電頻率之行為，亦堪認定。被告張育藤之辯\r\n      護人為其辯稱伊不知該無線電頻道未經核准而無故意云云\r\n      ，自不足採。\r\n（四）按水利法第94條之1 第1 項所謂「致生公共危險」，係以\r\n      實際上有具體危險之發生為要件，然並不以已發生實害為\r\n      必要。而具體危險之發生與否，應依社會大眾之一般觀念\r\n      ，客觀判斷之。倘行為人之行為，客觀上已足以影響水道\r\n      所預設之防洪、禦潮、灌溉、排水等功能，並造成安全之\r\n      虞者，即應屬之，最高法院100 年度台上字第5619號判決\r\n      意旨可資參照。查被告黃志明、黃志強及張育藤共同將屬\r\n      一般事業廢棄物之污泥傾到於於南崁溪內一節，業據被告\r\n      3 人供陳明確，並有桃園縣政府環境保護局102 年8 月1\r\n      日桃環事字第0000000000號函等件在卷足憑（見偵字卷第\r\n      276 頁），是被告3 人所為自係違反水利法第78條第5 款\r\n      及第92條之2 第5 款之規定。惟經臺灣桃園地方法院檢察\r\n      署以桃檢秋雨102 偵12809 字第052175號函詢被告等所堆\r\n      置廢棄土於南崁溪中是否有占用河川公有土地? 是否為河\r\n      川區域內棄置廢土或廢棄物? 堆置之廢棄土是否有妨礙水\r\n      流、致生公共危險之情事? 經桃園縣政府水務局於102 年\r\n      7 月5 日以桃水河字第0000000000號函覆稱: 於102 年6\r\n      月14日派員至現場進行會勘，會勘結果顯示目前已無廢棄\r\n      土存在，並檢附現場照片為證（見偵字卷第156 頁、第16\r\n      3 頁至163 頁反面），則被告3 人所傾到之污泥，於查獲\r\n      後不到一週之時間，於102 年6 月14日會勘時已不存在，\r\n      應認被告3 人所為尚無足以影響水道所預設之防洪、禦潮\r\n      、灌溉、排水等功能，並造成安全之虞，而與「致生公共\r\n      危險」之要件並不該當，附此敘明。\r\n（五）綜上所述，被告3 人所為上開犯罪事實欄一、（一）至（\r\n      三）及二、（一）至（二）之犯行，事證明確，應予依法\r\n      論科。\r\n二、論罪科刑\r\n（一）被告黃志明、黃志強就犯罪事實欄一、（一）至（三）之\r\n      犯行，被告張育藤就犯罪事實欄一、（一）之犯行，係未\r\n      依廢棄物清理法規定向主管機關申請核發廢棄物處理許可\r\n      文件，即從事一般事業廢棄物之處理及清除【一、（三）\r\n      部分】，核被告3 人此部分所為，均係犯廢棄物清理法第\r\n      46條第4 款之非法清理廢棄物處理罪。被告3 人就犯罪事\r\n      實欄一、（一）之部分; 被告黃志明、黃志強就犯罪事實\r\n      欄一、（二）至（三）之部分，均有犯意聯絡及行為分擔\r\n      ，為共同正犯。另被告3 人未經國家通訊傳播委員會核准\r\n      得使用無線電頻率，即擅自以扣案之WOUXUN牌，型號KG-U\r\n      V982P 之無線電主機（含發話器壹具）、HORA牌，型號F-\r\n      20V/U 之無線電對講機及未扣案之手攜式無線對講機使用\r\n      無線電頻率，惟未致干擾無線電波之合法使用，此部分所\r\n      為，均係違反電信法第48條第1 項之規定，應依同法第58\r\n      條第2 項之規定論處。渠等間就此部分犯行，有犯意聯絡\r\n      及行為分擔，為共同正犯，又被告3 人所犯違反電信法第\r\n      48條第1 項之罪，本即含有反覆實施同一行為之罪質，屬\r\n      包括一罪，故於期間內，不論使用一次或反覆使用該無線\r\n      電頻率，均應論以一罪。另被告黃志明、黃志強2 人就犯\r\n      罪事實欄一、（一）至（三）部分，係共同犯廢棄物清理\r\n      法第46條第4 款之罪，犯意各別、行為互殊，應予分論併\r\n      罰。而上開被告3 人所犯廢棄物清理法第46條第4 款之罪\r\n      與電信法第58條第2 項之罪間，犯意各別、行為互殊，亦\r\n      應予分論併罰。\r\n（二）被告黃志明部分:\r\n      爰審酌被告黃志明未經主管機關許可，即擅自從事廢棄物\r\n      清除工作，妨害主管機關對於廢棄物清除業務之監督管理\r\n      ，亦對環境造成不利之影響，又未經國家通訊傳播委員會\r\n      准許，擅自使用無線電頻率，破壞國家對於電信監理業務\r\n      之管理，及健全電信發展、保障通信之安全目的，本屬不\r\n      該，竟僅因貪圖小利，即任意傾倒廢棄物於南崁溪中，嚴\r\n      重影響環境，復衡被告之犯罪動機、目的、手段、素行及\r\n      犯後坦承犯行等一切情狀，分別量處如主文所示之刑，並\r\n      就被告所犯上開非法使用無線電頻率罪，諭知易科罰金之\r\n      折算標準，以示懲儆。\r\n（三）被告黃志強部分:\r\n      爰審酌被告黃志明未經主管機關許可，即擅自從事廢棄物\r\n      清除工作，妨害主管機關對於廢棄物清除業務之監督管理\r\n      ，亦對環境造成不利之影響，又未經國家通訊傳播委員會\r\n      准許，擅自使用無線電頻率，破壞國家對於電信監理業務\r\n      之管理，及健全電信發展、保障通信之安全目的，本屬不\r\n      該，竟僅因貪圖小利，即任意傾倒廢棄物於南崁溪中，嚴\r\n      重影響環境，復衡被告之犯罪動機、目的、手段、素行及\r\n      犯後坦承犯行等一切情狀，分別量處如主文所示之刑，並\r\n      就被告所犯上開非法使用無線電頻率罪，諭知易科罰金之\r\n      折算標準，以示懲儆。又查被告黃志強前因故意犯罪受有\r\n      期徒刑以上刑之宣告，執行完畢或赦免後，5 年以內未曾\r\n      因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院\r\n      被告前案紀錄表1 份附卷可佐，另查被告黃志強為低收入\r\n      戶，且於99年10月21日因腦梗塞之腦動脈栓塞，有左側肢\r\n      體無力，無法從事粗重及精細工作之情，有臺北市低收卷\r\n      卡、臺北市立關渡醫院一般診斷書各1 紙在卷可參（見本\r\n      院卷第72頁、第148 頁）。被告黃志強因經濟壓力一時失\r\n      慮，致罹刑典，經歷偵審之程序後已能坦承犯行而生悔悟\r\n      之意，認被告黃志強經此教訓應能知所警惕而無再犯之虞\r\n      ，其所受之刑之宣告以暫不執行為適當，爰併依刑法第74\r\n      條第1 項第2 款，諭知緩刑4 年，以啟自新。\r\n（四）被告張育藤部分:\r\n      爰審酌被告張育藤未經主管機關許可，即擅自從事廢棄物\r\n      清除工作，妨害主管機關對於廢棄物清除業務之監督管理\r\n      ，亦對環境造成不利之影響，又未經國家通訊傳播委員會\r\n      准許，擅自使用無線電頻率，破壞國家對於電信監理業務\r\n      之管理，及健全電信發展、保障通信之安全目的，本屬不\r\n      該，又被告張育藤正值青壯之年，竟不思進取，圖謀正途\r\n      以求自立，竟為貪圖小利，即任意傾倒廢棄物於南崁溪中\r\n      ，嚴重影響環境，復衡被告之犯罪動機、目的、手段、素\r\n      行及犯後坦承犯行等一切情狀，分別量處如主文所示之刑\r\n      ，並就被告所犯上開非法使用無線電頻率罪，諭知易科罰\r\n      金之折算標準，以示懲儆。又按凡在判決前已經受有期徒\r\n      刑以上刑之宣告確定者，即不合於緩刑條件，至於前之宣\r\n      告刑已否執行，以及被告犯罪時間之或前或後，在所不問\r\n      ，因而前已受有期徒刑之宣告，即不得於後案宣告緩刑（\r\n      最高法院54年台非字第148 號判例參照）。經查被告張育\r\n      藤前曾因違反藥事法案件，經臺灣臺北地方法院以102 年\r\n      審簡字第478 號判決處有期徒刑3 月，並於102 年5 月14\r\n      日確定在案，此有臺灣高等法院被告前案紀錄表1 份附卷\r\n      可佐，是依前開判例意旨，被告張育藤自不得宣告緩刑，\r\n      附此敘明。\r\n三、沒收:\r\n    扣案之WOUXUN牌，型號KG-UV982P 之無線電主機（含發話器\r\n    壹具）1 臺及HORA牌，型號F-20V/U 之無線電對講機1 臺及\r\n    手攜式無線對講機（未扣案），均為被告黃志明、黃志強、\r\n    張育藤3 人於犯罪事實欄二、（一）、被告黃志明、黃志強\r\n    於犯罪事實欄二、（二）違反電信法第58條第3 項犯行所使\r\n    用之電信器材，業據被告3 人供明在卷（見本院卷第122 頁\r\n    、第90頁背面至第92頁、第67頁），爰依電信法第60條之規\r\n    定，不問屬於犯人與否，均宣告沒收之。至扣案之車牌號碼\r\n    000-00號營業貨運曳引車及附掛車牌號碼00-00 號營業用半\r\n    拖車各1 輛，係為一般工程常用之車輛，於客觀上非專供清\r\n    理廢棄物所用，且登記於群達通運有限公司，此有上開車輛\r\n    行車執照影本在卷可憑（見偵字卷第42頁），爰不予宣告沒\r\n    收。另扣案之筆記本雖為被告黃志強所有惟僅屬其個人記帳\r\n    之用，經被告黃志強到庭供陳明確，且上開筆記本客觀上亦\r\n    非專供本件違反清理廢棄物法所用之物，自應不予宣告沒收\r\n    ，附此敘明。\r\n、無罪部分:\r\n一、公訴意旨略以：被告張育藤有與被告黃志明、張育藤共同為\r\n    犯罪事實欄一（三）所載之犯行，認被告張育藤與被告黃志\r\n    明、黃志強共同涉犯廢棄物清理法第46第4 款非法清理廢棄\r\n    物罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項及第301 條第1 項，分別定有明文。次按認定不利\r\n    於被告之事實，須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定時，即應為有利於被告之認定，更不必有何有\r\n    利之證據；又刑事訴訟法上所謂認定犯罪事實之證據，係指\r\n    足以認定被告確有犯罪行為之積極證據而言，該項證據自須\r\n    適合於被告犯罪事實之認定，始得採為斷罪資料（最高法院\r\n    30年上字第816 號、29年上字第3105號等判例意旨參照）。\r\n    復按檢察官對於起訴之犯罪事實，應負提出證據及說服之實\r\n    質舉證責任。倘其所提出之證據，不足為被告有罪之積極證\r\n    明，或其指出證明之方法，無從說服法院以形成被告有罪之\r\n    心證，基於無罪推定之原則，自應為被告無罪判決之諭知（\r\n    最高法院92年度台上字第128 號判例參照）。\r\n三、公訴意旨認被告張育藤涉有此部分犯行，無非係以當場查獲\r\n    之時被告張育藤在被告黃志強所駕駛之車牌號碼0000-00 號\r\n    自用小客貨車上，及扣案被告黃志強所有之筆記本為主要論\r\n    據。然訊據被告固承認於上揭犯罪事實欄一、（三）所載日\r\n    時，與被告黃志明、黃志強同行，惟堅決否認有何上開犯行\r\n    ，辯稱：伊於當日只是跟著被告黃志明、黃志強出去玩，為\r\n    警查獲當時伊是在被告黃志強所駕駛之車上睡覺，後來是警\r\n    察來的時候伊才起來等語。經查: 被告黃志明、黃志強於警\r\n    詢、偵查及本院審理時陳稱被告張育藤當日只是出玩等語明\r\n    確（見偵字卷第105 頁、第23頁背面、第82頁、第134 頁、\r\n    本院卷第94頁、第121 頁背面至第122 頁）；又證人黃志強\r\n    查獲後於第一次接受警詢時即陳稱：一名綽號「阿弟仔」的\r\n    男子（即張育藤）坐於後座等語（見偵字卷第21頁背面），\r\n    衡情被告張育藤若於查獲當日同行之目的係為被告黃志明把\r\n    風，則被告張育藤當不會坐於後座，而應坐於副駕駛座位置\r\n    處，以便觀察路上狀況並隨時準備通報予被告黃志明，是被\r\n    告張育藤所辯尚非無據。且證人即被告黃志明到庭證稱:6月\r\n    8 日那我們沒有用大台的車機【即扣案之WOUXUN牌，型號\r\n    KG-UV982P 之無線電主機（含發話器壹具）】，我們有2 台\r\n    手爬機，也是無線電，手爬機就是扣案的小的無線電對講機\r\n    （即扣案之HORA牌，型號F-20V/U 之無線電對講機），扣案\r\n    的兩台一起，還有一支小的手爬機沒有扣到等語（見本院卷\r\n    第122 頁），顯見被告黃志明、黃志強2 人確有分持無線電\r\n    對講機彼此相互聯絡，而被告張育藤確未受分配使用無線電\r\n    對講機，若被告張育藤當日確係出於為被告黃志明把風之目\r\n    的同行，豈有未受分配使用無線電對講機之理，是被告辯稱\r\n    當日只是與被告黃志明、黃志強一同出遊等語尚非無稽。自\r\n    不得僅因被告黃志強被查獲當時，被告張育藤在其車上後座\r\n    逕行推論被告張育藤為被告黃志明、黃志強違反廢棄物清理\r\n    法第46條第4 款之罪之共犯。況扣案被告黃志強所有之筆記\r\n    本內僅記載6/4 晚1 台「虎」，而於6 月8 日被告黃志強並\r\n    無記載代表被告張育藤綽號「小虎」之「虎」字，則難據此\r\n    認定被告張育藤有參與被告黃志明、黃志強於犯罪事實欄一\r\n    、（三）所載之犯行。是公訴意旨認被告所涉前開違反廢棄\r\n    物清理法第46條第4 款犯行之證據，顯尚未達於通常一般之\r\n    人均不致有所懷疑，而得確信其為真實之程度。綜上所述，\r\n    被告張育藤所為此部分犯行，尚無從遽以廢棄物清理法第46\r\n    條第4 款罪名相繩。此外檢察官所提出之證據，不足為被告\r\n    張育藤有罪之積極證明，本院復查無其他證據足認被告等有\r\n    何違反廢棄物清理法之犯行，被告張育藤此部分之犯罪，猶\r\n    屬不能證明，自應為無罪之諭知。\r\n據上論斷，依刑事訴訟法第299 條第1 項前段、第301 條，廢棄\r\n物清理法第46條第4 款，電信法第48條第1 項、第58條第2 項、\r\n第60條，國家通訊傳播委員會組織法第2 條，刑法第11條前段、\r\n第28條、第41條第1 項前段、第51條第5 款、第74條第1 項第2\r\n款，判決如主文。\r\n本案經檢察官呂如琦到庭執行職務。\r\n中    華    民    國   103    年    3     月    20    日\r\n                  刑事第十庭  審判長  法  官  黃俊華\r\n                                      法  官  華澹寧\r\n                                      法  官  張宏明\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                      書記官  李玉華\r\n中    華    民    國   103    年    3     月    24    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n電信法第48條\r\n無線電頻率、電功率、發射方式及電臺識別呼號等有關電波監理\r\n業務，由交通部統籌管理，非經交通部核准，不得使用或變更；\r\n無線電頻率之規劃分配、申請方式、指配原則、核准之廢止、使\r\n用管理、干擾處理及干擾認定標準等電波監理業務之辦法，由交\r\n通部定之。\r\n電信法第58條\r\n違反第 46 條第 5 項規定，設置或使用無線廣播電臺或無線電\r\n視電臺發送射頻信息，致干擾無線電波之合法使用者，處 2 年\r\n以下有期徒刑、拘役或科或併科新臺幣 60 萬元以下罰金。\r\n違反第 48 條第 1 項規定，未經核准擅自使用或變更無線電頻\r\n率者，處拘役或科或併科新臺幣 20 萬元以下罰金。\r\n犯前項之罪，因而致干擾無線電波之合法使用者，處 2 年以下\r\n有期徒刑、拘役或科或併科新臺幣 60 萬元以下罰金。\r\n電信法第60條\r\n犯第 56 條至第 58 條之罪者，其電信器材，不問屬於犯人與否\r\n，沒收之。\r\n國家通訊傳播委員會組織法第2條\r\n自本會成立之日起，通訊傳播相關法規，包括電信法、廣播電視\r\n法、有線廣播電視法及衛星廣播電視法，涉及本會職掌，其職權\r\n原屬交通部、行政院新聞局、交通部電信總局者，主管機關均變\r\n更為本會。其他法規涉及本會職掌者，亦同。"
}