{
  "JID": "TYDM,98,審訴,2020,20090930,1",
  "JYEAR": "98",
  "JCASE": "審訴",
  "JNO": "2020",
  "JDATE": "20090930",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　98年度審訴字第2020號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　好聖立工程有限公司\r\n兼　代表人　甲○○\r\n被　　　告　乙○○\r\n上三人共同\r\n選任辯護人　許智勝律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第8018、13358 號），嗣於本院準備程序進行中，被告就被\r\n訴事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取當\r\n事人及辯護人之意見後，本院合議庭裁定由受命法官獨任依簡式\r\n審判程序審理，並判決如下：\r\n    主  文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑年。\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑年。\r\n好聖立工程有限公司之負責人，因執行業務，未依廢棄物清理法\r\n第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄物清\r\n除，科罰金新臺幣壹拾萬元。\r\n    事  實\r\n一、甲○○係好聖立工程有限公司（下稱好聖立公司）負責人，\r\n    明知好聖立未向主管機關領有廢棄物清除許可文件，仍代表\r\n    好聖立於民國97年10月27日某時，以清運一車廢棄物可獲得\r\n    新臺幣14,000元之代價，受址設臺北市○○路139 號5 樓之\r\n    1 之「惠強室內裝修股份有限公司」（下稱惠強公司）之委\r\n    託，清運惠強公司向址設臺北市○○路139 號10之「國產實\r\n    業建設股份有限公司」（下稱國產公司）承包，施作國產公\r\n    司在臺北市○○區○○路3 段33號房屋修繕工程所生之一般\r\n    廢棄物，其後甲○○乃與亦未向主管機關領有廢棄物清除許\r\n    可文件之乙○○，共同基於違反廢棄物清理法之犯意聯絡，\r\n    先由乙○○於97年11月9 日或10日之中午某時，駕駛砂石車\r\n    前往國產公司上開地點載運內含廢塑膠及廢紙等營建廢棄物\r\n    後，將上開營建廢棄物載往桃園縣中壢市山東里11鄰138 號\r\n    對面空地（山下段2551、2552地號）加以棄置。嗣因民眾陳\r\n    情，經桃園縣政府環境保護局稽查人員會同行政院環境保護\r\n    署環境督察總隊北區環境督察大隊稽查人員及桃園縣政府警\r\n    察局中壢分局大崙派出所員警，於97年11月10日晚間6 時許\r\n    前往上址廢棄物棄置地點會勘，而循線查獲。\r\n二、案經桃園縣政府函送及臺灣桃園地方法院檢察署檢察官簽分\r\n    後偵查起訴。\r\n    理  由\r\n一、本案被告好聖立公司、甲○○、乙○○所犯之罪，並非法定\r\n    刑為死刑、無期徒刑或最輕本刑3 年以上有期徒刑之罪，亦\r\n    非高等法院管轄第一審之案件，而被告於準備程序中就被訴\r\n    事實已為有罪之陳述，經本院告知簡式審判程序之旨，並聽\r\n    取當事人及辯護人之意見後，本院合議庭乃依刑事訴訟法第\r\n    273 條之1 第1 項規定，裁定由受命法官獨任進行簡式審判\r\n    程序，合先敘明。\r\n二、上揭事實，業據被告甲○○、乙○○於偵查及本院審理時均\r\n    坦承不諱，核與證人即惠強公司副總經理黃炳煌於偵查中證\r\n    述之情節相符，復有桃園縣政府環境保護局97年11月10日環\r\n    境稽查工作紀錄表、行政院環保署環境督察總隊北區環境督\r\n    察大隊97年11月12日稽查督察紀錄、國產公司承攬合約書、\r\n    廢棄物清運合約書各1 份及稽查現場照片8 張在卷可稽，足\r\n    認被告甲○○、乙○○之任意性自白與事實相符，堪以採信\r\n    。本件事證明確，被告犯行已可認定，應依法論科。\r\n三、按未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理者，應依同法第\r\n    46條第4 款處以刑責，其所定廢棄物之範圍，依廢棄物清理\r\n    法第2 條第1 項規定，則分為一般廢棄物及事業廢棄物二種\r\n    （其中一般廢棄物，係由家戶或其他非事業所產生之垃圾、\r\n    糞尿、動物屍體等足以污染環境衛生之固體或液體廢棄物，\r\n    另事業廢棄物又分為有害事業廢棄物及一般事業廢棄物，其\r\n    有害事業廢棄物，係由事業機構所產生具有毒性、危險性，\r\n    其濃度或數量足以影響人體健康或污染環境之廢棄物，而一\r\n    般事業廢棄物，則係由事業機構所產生有害事業廢棄物以外\r\n    之廢棄物）。又營建廢棄土包括建築工程、公共工程及建築\r\n    物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，均\r\n    為有用資源，非屬廢棄物範圍，其主管機關為內政部營建署\r\n    。至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木\r\n    屑、竹片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，\r\n    依廢棄物清理法規定，由行政院環境保護署主管。另依內政\r\n    部「營建剩餘土石方處理方案」規定，營建剩餘土石方之種\r\n    類，包括建築工程、公共工程及相關拆除施工所產生之泥、\r\n    土、砂、石、磚、瓦、混凝土塊等。惟如營建剩餘土石方混\r\n    雜鋼筋、廢木板等廢棄物時，則為營建混合物，仍屬廢棄物\r\n    範圍，應依廢棄物清理法相關規定妥善清除處理或再利用（\r\n    行政院環境保護署94年1 月11日環署廢字第0940000287 號\r\n    函可資參照）。本件被告乙○○運載堆置之物中含有廢塑膠\r\n    、廢塗料、廢壁紙一節，有桃園縣政府環境保護局環境稽查\r\n    工作紀錄表在卷可稽，依上揭函示之說明，被告所運載之物\r\n    即應歸類為營建混合物，屬一般事業廢棄物範圍無疑。又按\r\n    從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務，廢\r\n    棄物清理法第41條第1 項定有明文。再按廢棄物清理法第46\r\n    條第4 款所規定之犯罪構成要件行為，計有貯存、清除及處\r\n    理三者，就事業廢棄物而言，所謂貯存，指事業廢棄物於清\r\n    除、處理前，放置於特定地點或貯存容器、設施內之行為，\r\n    而清除，係指事業廢棄物之收集、運輸行為，至處理則包含\r\n    中間處理：指事業廢棄物在最終處置或再利用前，以物理\r\n    、化學、生物、熱處理或其他處理方法，改變其物理、化學\r\n    、生物特性或成分，達成分離、減積、去毒、固化或安定之\r\n    行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海\r\n    洋棄置事業廢棄物之行為。再利用：指事業產生之事業廢\r\n    棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土\r\n    或其他經中央目的事業主管機關認定之用途行為，並應符合\r\n    其規定者，事業廢棄物貯存清除處理方法及設施標準第2條\r\n    第1 款、第2 款、第3 款亦規定甚明。查本件被告乙○○係\r\n    駕駛砂石車前往國產公司上開房屋修繕工程地點載運內含廢\r\n    塑膠及廢紙等營建廢棄物後，將上開營建廢棄物載往桃園縣\r\n    中壢市山東里11鄰138 號對面空地（山下段2551、2552 地\r\n    號）加以棄置，僅有收集、運輸之行為，且被告好聖立公司\r\n    、甲○○、乙○○均未領有廢棄物清除許可文件，是核被告\r\n    甲○○、乙○○所為，均係犯廢棄物清理法第46條第4 款前\r\n    段之未領有廢棄物清除許可文件，從事廢棄物清除罪（緣被\r\n    告等均非事業廢棄物製造者，是原起訴書認係違犯同法第46\r\n    條第2 款規定，尚有誤會，惟既經公訴檢察官當庭更正，基\r\n    於檢察一體，本院自毋庸變更起訴法條）。被告好聖立公司\r\n    之負責人即被告甲○○因執行業務而犯上開廢棄物清理法之\r\n    罪，被告好聖立公司應依廢棄物清理法第47條規定，科以同\r\n    法第46條第4 款之罰金。被告甲○○、乙○○就上開所犯廢\r\n    棄物清理法第46條第4 款前段之犯行，具有犯意聯絡及行為\r\n    分擔，應論以共同正犯。爰審酌被告等人之行為態樣、智識\r\n    程度，犯罪後所產生之危害，犯罪後均坦承犯行，已為適當\r\n    處理，有營建混合物處理完成證明書1 紙及照片2 張在卷可\r\n    稽，且被告好聖立公司、甲○○、乙○○並無前科，素行良\r\n    好，乙○○受託載運堆置廢棄物並未受有報酬等一切情狀，\r\n    各量處如主文所示之刑。末查，被告甲○○、乙○○前均未\r\n    曾受有期徒刑以上刑之宣告，因一時失慮，偶罹刑典，事後\r\n    已坦承犯行，深具悔意，經此刑之宣告後，應知警惕而無再\r\n    犯之虞，本院認暫不執行其刑為當，各予以宣告甲○○緩刑\r\n    3 年 ，乙○○緩刑3年，以啟自新。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款前段、第47條，刑法第11條\r\n前段、第28條、第74條第1 項第1 款，判決如主文。\r\n本案經檢察官黃怡菁到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　 9　　月　　30　　日\r\n                        刑事庭  法　官　鍾雅蘭\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提\r\n理由書狀於本院，上訴於臺灣高等法院。\r\n                                書記官　楊郁馨\r\n中　　華　　民　　國　　98　　年　　 9  　月　　30　　日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}