{
  "JID": "TPSM,103,台上,4155,20141127",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "4155",
  "JDATE": "20141127",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第四一五五號\r\n上　訴　人　陳書毅\r\n選任辯護人　陳建昌律師\r\n上　訴　人　劉邦添\r\n　　　　　　邱奕凱（原名邱港發）\r\n　　　　　　詹勝（原名詹羿恩、詹龍湖）\r\n　　　　　　吳荇糧（原名吳文翔）\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國一○三年五月二十日第二審判決（一○二年度上訴字第三一\r\n一七號，起訴案號：台灣桃園地方法院檢察署九十五年度偵字第\r\n二四三九四號、九十六年度偵字第九八六八、一四五五七號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。\r\n二、本件上訴意旨略稱：\r\n  上訴人劉邦添部分：\r\n    其於本案僅居間介紹或義務幫忙。事後始經劉得誠、陳楷家\r\n    告知事件始末，不知觸法；請求改判輕刑。\r\n  上訴人邱奕凱、詹勝部分：\r\n    其等僅至現場擔任基層工作人員，主觀上認係一般工地之整\r\n    地，無傾倒廢棄物之不法犯意。原判決認其等有犯意，違背\r\n    經驗法則、論理法則及證據法則。請改判得易科罰金之刑，\r\n    以啟自新，並維家計。\r\n  上訴人陳書毅部分：\r\n    原判決事實認定其犯行時間為民國95年11月7 日全天，然\r\n      其理由所載，司機呂學道載運工地廢棄物至系爭土地傾倒\r\n      之犯行時間，僅止於當日晚上7時10 分許；且本案查獲時\r\n      ，呂學道究係已傾倒或正要傾倒廢棄物於系爭土地上，原\r\n      判決前後認定不一，此涉及本件係既遂或未遂之認定，原\r\n      判決有事實與理由矛盾之違法。另依卷內桃園縣政府環境\r\n      保護局稽查工作紀錄表所載，呂學道尚未傾倒該批廢棄物\r\n      於系爭土地上，本件應係未遂階段，而廢棄物清理法並不\r\n      處罰未遂行為。\r\n    原審未詳查其係劉邦添、陳楷家、或詹勝所引介，事涉\r\n      其犯意之認定。原判決有調查職責未盡之違法。\r\n    其於95年10月16日至同年月27日服補充兵役。證人鍾利揚\r\n      稱看到其於95年10月18日在現場，並非事實。\r\n    依劉邦添警詢供述可知，系爭土地遭傾倒廢棄物多日，共\r\n      經警查獲二次，其上廢棄物究係何人、何時傾倒，尚有不\r\n      明。原審未區隔前後二次查獲時傾倒之廢棄物各為何，逕\r\n      為本件有罪認定，有判決理由不備之違法。\r\n    其雖於現場指揮交通，但客觀上無從知悉所載或傾倒之物\r\n      為何，無本件犯罪故意。\r\n  上訴人吳荇糧部分：\r\n    原判決僅依共同正犯陳楷家偵查中證言，作為認定其有罪之\r\n    唯一證據，別無其他補強。而陳楷家該次偵查證述前後矛盾\r\n    ，不足採信。其於第一審準備程序中認罪，係因疲於訟累，\r\n    為求易科罰金，與事實不符。原判決不採共同正犯邱奕凱及\r\n    證人劉雅蓁有利其之證言，亦未說明不採理由。均違背法令\r\n    云云。\r\n三、惟查原判決維持第一審論處上訴人邱奕凱、詹勝、陳書毅\r\n    、吳荇糧（下稱邱奕凱等四人）及依想像競合犯規定，從一\r\n    重論處上訴人劉邦添共同未依廢棄物清理法第四十一條第一\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物清除、\r\n    處理罪刑（邱奕凱、詹勝、吳荇糧均為累犯）之判決，駁\r\n    回上訴人等在第二審之上訴。就劉邦添上開重罪及邱奕凱等\r\n    四人部分，已詳敘認定犯罪事實所憑之證據及認定之理由。\r\n    並對如何認定：吳荇糧於第一審準備期日之認罪事實，有證\r\n    人陳楷家之證述可佐，足認與事實相符；其餘上訴人等部分\r\n    不利於己之供述、證人葉青緯、劉得誠、呂學道、林裕乾、\r\n    陳楷家、鍾利揚、劉邦添之證詞，卷附查獲現場照片、桃園\r\n    縣政府環境保護局環境稽查工作紀錄表、委託書、桃園縣觀\r\n    音鄉公所吊扣清除機具、處理設施或設備保管場扣車清冊、\r\n    通訊監察譯文等，足為上訴人等犯行之佐證；劉邦添、詹勝\r\n    、陳書毅否認犯罪，吳荇糧、邱奕凱於原審否認犯罪之辯\r\n    詞，皆不足採；均已依據卷內資料予以指駁及說明。從形式\r\n    上觀察，原判決並無任何違背法令之處。且原審係認定上訴\r\n    人等本件犯行自95年11月7日上午8 時許起，嗣於同日晚間7\r\n    時10分許為警查獲（見原判決第4 頁）；證人呂學道於警詢\r\n    供述員警到系爭土地稽查時，其正駕駛大貨車在現場傾倒廢\r\n    棄物；陳書毅於警詢亦稱：其在現場有看到卡車進出現場傾\r\n    倒東西（見原判決第8、15 頁）。則原判決認定本件已有傾\r\n    倒廢棄物犯行，並無前後不一或理由矛盾，卷附桃園縣政府\r\n    環境保護局稽查工作紀錄表，尚不能證明呂學道尚未傾倒該\r\n    批廢棄物。而陳書毅究係何人引介參與本案、其於95年10月\r\n    18日是否仍在服役、鍾利揚該日有無看到其在現場之證詞、\r\n    現場廢棄物何部分係本件犯罪所傾倒等，均與其犯罪之成立\r\n    無涉。原審未為無益調查，自無應於審判期日調查之證據而\r\n    未予調查之違法。又原判決既依吳荇糧於第一審之認罪供述\r\n    及證人陳楷家偵查中之證詞，認吳荇糧有本件犯行，事證明\r\n    確，其所否認犯罪之辯詞不可採；則雖漏未說明邱奕凱及劉\r\n    雅蓁之證言，如何不足憑為有利吳荇糧之認定理由，於本件\r\n    判決結果即不生影響。均難執為適法之上訴第三審理由。\r\n四、上訴意旨置原判決之論述於不顧，徒為事實上之爭辯，並對\r\n    原審採證認事之職權行使，及於判決無影響事項，任意指摘\r\n    ，與首揭法定上訴要件不符，劉邦添此部分及邱奕凱等四人\r\n    之上訴均違背法律上之程式，應予駁回。另本件係從程序上\r\n    駁回上訴，且邱奕凱、詹勝均為累犯，法定刑加重後，最\r\n    低度刑逾有期徒刑一年，則縱宣告最低度之刑，於減刑後仍\r\n    逾有期徒刑六月，不合易科罰金要件。劉邦添、邱奕凱、詹\r\n    勝請求改判較輕或得易科罰金之刑，均無從審酌。\r\n五、裁判上一罪案件之一部分，得提起第三審上訴者，其不得上\r\n    訴部分，依審判不可分原則，第三審法院亦應併予審判，但\r\n    以得上訴部分之上訴合法為前提。本件劉邦添得上訴之上開\r\n    重罪部分，其上訴為不合法，本院由程序上予以駁回，對於\r\n    想像競合所犯刑法第三百二十條第二項之竊佔輕罪部分，依\r\n    刑事訴訟法第三百七十六條第二款規定，不得上訴於第三審\r\n    法院，揆之上揭說明，自無從適用審判不可分原則，併為實\r\n    體上審判，其此部分上訴，為不合法，應併予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年   十一   月  二十七  日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  劉  介  民  \r\n                                法官  吳  三  龍  \r\n                                法官  郭  玫  利  \r\n                                法官  黃  瑞  華  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年   十二   月    二    日\r\n                                                      V"
}