{
  "JID": "ULDM,94,簡,70,20050506,1",
  "JYEAR": "94",
  "JCASE": "簡",
  "JNO": "70",
  "JDATE": "20050506",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣雲林地方法院刑事簡易判決　　　　　　94年度簡字第70號\r\n公　訴　人　台灣雲林地方法院檢察署檢察官\r\n被　　　告　乙○○　男　32歲\r\n　　　　　　丙○○　男　29歲\r\n　　　　　　丁○○　男　29歲\r\n　　　　　　甲○○　男　32歲\r\n上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（94\r\n年度偵字第136 號），被告自白犯罪，本院合議庭認為宜簡易判\r\n決處刑，裁定改為簡易判決程序，由法官一人獨任逕以簡易判決\r\n處刑如下：\r\n    主  文\r\n乙○○、丙○○、丁○○、甲○○共同連續未依規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，乙○○、丙○○各處有期徒刑\r\n貳年，丁○○、甲○○各處有期徒刑壹年貳月，均緩刑年。\r\n    事實及理由\r\n壹、犯罪事實：\r\n一、丙○○係雲林縣隆友畜牧場之實際負責人，丁○○為丙○○\r\n    之受僱人。乙○○係位於雲林縣麥寮鄉三盛村2 之118 號建\r\n    物旁多處漁塭（租用土地面積約一甲三分）之經營者，甲○\r\n    ○是乙○○之受僱人。其四人明知未依規定領有主管機關核\r\n    發之廢棄物清除、處理許可文件，不得從事廢棄物之清除、\r\n    處理事項，及養豬戶棄置在牧場外之病死豬，均係質變、腐\r\n    敗或染有病原菌之事業廢棄物，均未經屠宰衛生檢查，依法\r\n    不得意圖供人食用而分切、運輸、貯存、販賣。\r\n二、詎乙○○、丙○○見收取病死豬並加以處理後，販入市面供\r\n    人食用有利可圖，即夥同甲○○、丁○○，共同基於違反廢\r\n    棄物清理法、畜牧法之概括犯意，並本於犯意聯絡，自民國\r\n    93年07月間某日起，一方面由乙○○、甲○○二人駕駛甲○\r\n    ○所有之車號9V-822號小貨車，前往雲林縣麥寮鄉各村落牧\r\n    場外，收取養豬戶丟棄在外之病死豬，每日約收取數量30至\r\n    50隻不等，均運回乙○○上址漁塭旁。另方面，丙○○推由\r\n    丁○○駕駛丙○○所有之車號3009-GM 自小貨車，前往雲林\r\n    縣麥寮鄉、東勢鄉等地之牧場外，收取養豬戶棄置在外之病\r\n    死豬，每日收取約40至50隻不等，除部分運至金海龍股份有\r\n    限公司進行合法再利用化製成飼料或肥料外，其餘則運至乙\r\n    ○○上開漁塭旁，供乙○○、甲○○加工。乙○○、丙○○\r\n    、甲○○、丁○○藉此方式，連續從事清除病死豬之事業廢\r\n    棄物。\r\n三、乙○○於取得上述病死豬後，於未設置任何污染防制措施之\r\n    情況下，推由甲○○搬運該等病死豬，在三盛村2 之118 號\r\n    上址建物後方新建之鐵皮屋內，以屠刀配合吊具及簡易屠宰\r\n    平臺，進行病死豬分切作業。對於達腐臭程度較不嚴重之病\r\n    死豬，予以去皮並切取其瘦肉部分，再以塑膠袋包裝，藉此\r\n    方式，連續從事處理病死豬之事業廢棄物，並連續意圖供人\r\n    食用而分切未經屠宰衛生檢查之病死豬。至於腐臭程度較嚴\r\n    重之病死豬或切取瘦肉後殘留之病死豬屍塊，則由甲○○運\r\n    往上址漁塭旁另一鐵皮屋，以該屋內之大型絞肉臺加以絞碎\r\n    ，碎肉碎骨則流入漁塭內，作為飼養魚類之飼料，致生污染\r\n    於環境，亦連續從事處理病死豬之事業廢棄物。乙○○復駕\r\n    駛車號9V-8 22 號小貨車，運載該批經處理過之病死豬包裝\r\n    物，至雲林縣麥寮鄉後安村某不知情成年友人之冷凍庫貯存\r\n    。於93年12月間某日起，乙○○透過丙○○之介紹，連續多\r\n    次將上開分切包裝之病死豬運至雲林縣土庫鎮大荖里王健名\r\n    之病死豬予王健名，意圖供人食用，總計販賣數量多達2000\r\n    公斤左右。上開質變、腐敗、染有病原菌之豬肉因而流入市\r\n    場，危害社會大眾人體之健康，情節重大。\r\n四、嗣於93年12月28日上午11時40分許，雲林縣違法屠宰查緝小\r\n    組成員依據民眾檢舉，在乙○○之上址建物旁，當場查獲乙\r\n    ○○、甲○○、丙○○、丁○○四人，並在該址旁鐵皮屋內\r\n    外及大型絞肉臺附近，查獲未切割之病死豬119 頭、經肢解\r\n    後殘餘之病死豬臟器、肢體等共29籃。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、上述犯罪事實，有被告乙○○、丙○○、丁○○、甲○○\r\n    四人於本院審理中之自白、及其等於警詢、檢察官面前之供\r\n    述筆錄、證人李樹全、蔡岩倉、蔡宗禧（即違法屠宰查緝\r\n    小組成員）於檢察官面前之證述筆錄、雲林縣查獲未經屠\r\n    宰衛生檢查之屠體、內臟處理指示暨紀錄、雲林縣違法屠\r\n    宰聯合查緝小組檢查紀錄表、職務報告書、土地租賃契\r\n    約書、現場照片52幀等足資為證，堪認被告四人自白與事\r\n    實相符，事證明確。\r\n二、另被告四人收取未經屠宰衛生檢查之病死豬，進而意圖供人\r\n    食用而分切、運輸、貯存、販賣，數量多達2000公斤左右，\r\n    影響大眾衛生安全甚鉅，嚴重危害人身健康，其等違法情節\r\n    自屬重大。\r\n、論罪科刑：\r\n一、被告四人所為，均係犯廢棄物清理法第46條第1 項第4 款未\r\n    依規定領有廢棄物處理許可文件從事廢棄物處理罪、畜牧法\r\n    第38條第2 項意圖供人食用而販賣未經屠宰衛生檢查之屠體\r\n    罪。被告四人從事廢棄物清除之低度行為為從事廢棄物處理\r\n    之高度行為所吸收；意圖供人食用而分切、貯存、運輸屠體\r\n    之低度行為，亦為意圖供人食用而販賣屠體之高度行為所吸\r\n    收，均不另論罪。被告四人所犯上開二罪間，有犯意聯絡，\r\n    行為分擔，為共同正犯。被告四人先後多次犯行，時間緊接\r\n    ，分別觸犯犯罪構成要件相同之罪名，顯均係基於概括犯意\r\n    而為，應依連續犯規定各論以一罪，並均加重其刑。被告所\r\n    犯上開二罪，係一行為觸犯數罪名，為想像競合犯，應從一\r\n    重論以廢棄物清理法第46條第1 項第4 款之罪。\r\n二、被告四人於庭訊中坦白承認犯罪，並表示願意接受檢察官求\r\n    處如主文所示之刑度及緩刑之宣告。本院審酌：被告四人犯\r\n    後坦白犯行，態度良好。被告四人前無犯罪紀錄，有臺灣高\r\n    等法院被告全國前案紀錄表在卷可參，於犯案前，被告四人\r\n    均有正當工作，固定收入，足認被告四人素行尚佳，非顯有\r\n    惡性之人。其等因一時貪念，鑄下大錯，惟犯後已向檢察官\r\n    供述犯行之來龍去脈，使檢察官足以適時阻止惡害擴大，如\r\n    經判刑入獄，勢必斷送其等前途，亦令其等家庭陷於困境。\r\n    被告四人前未曾受有期徒刑以上刑之宣告，有上開紀錄表可\r\n    稽，其犯罪後已深知悔悟，本院認經此教訓後，被告當益知\r\n    警惕，應無再犯之虞，其等所受宣告之刑，以暫不執行為適\r\n    當，因而認檢察官之求刑及請求緩刑之宣告為適當，諭知如\r\n    主文所示之刑，並均為緩刑三年之宣告，以勵自新。\r\n肆、應適用之法條\r\n、刑事訴訟法第449條第2項、第451條之1第3項。\r\n、廢棄物清理法第46條第1項第4款、畜牧法第38條第2項。\r\n、刑法第11條前段、第28條、第56條、第55條、第74條第1 款\r\n    。\r\n伍、本判決依據刑事訴訟法第455 條之1 第2 項之規定，不得上\r\n    訴。\r\n中　　華　　民　　國　　94　　年　　5 　　月　　6 　　日\r\n                  刑事第一庭    法  官  侯廷昌\r\n以上正本證明與原本無異。\r\n                                書記官  馮善詮\r\n中　　華　　民　　國　　94　　年　　5 　　月　　9 　　日\r\n附錄法條：廢棄物清理法第46條第1 項第4 款、畜牧法第38條第\r\n          2 項。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處 3 年以上\r\n10年以下有期徒刑，得併科新臺幣9 百萬元以下罰金。\r\n畜牧法第38條\r\n有下列情形之一者，處新臺幣 10 萬元以上 50 萬元以下罰鍰：\r\n一、違反第 12 條之 1 規定，擅自推廣、利用未經田間試驗、生\r\n    物安全性評估涉及遺傳物質轉置之種畜禽或種原者。\r\n二、違反第 29 條第 1 項規定，擅自於屠宰場外屠宰或其屠宰未\r\n    經依同條第 2 項規定檢查者。\r\n三、違反第 32 條第 1 項規定，將未經屠宰衛生檢查或經檢查為\r\n    不合格之屠體或內臟供人食用或意圖供人食用而分切、加工\r\n    、運輸、貯存或販賣者。\r\n四、擅自變更或偽造第 32 條第 4 項所定之屠宰衛生檢查合格標\r\n    誌者。\r\n五、違反第 37 條規定，製造或輸入不符合國家標準 (CNS)  之\r\n    乳製品者。\r\n有前項各款情形之一，情節重大或一年內再犯者，處 3 年以下有\r\n期徒刑或併科新臺幣 30 萬元以下罰金。\r\n因執行業務犯前項之罪者，除依該項規定處罰其行為人外，對僱\r\n用該行為人之法人或自然人，亦科以前項之罰金。\r\n有第 1 項第 3 款情形時，主管機關得對該等屠體、內臟予以沒\r\n入。"
}