{
  "JID": "TPSM,96,台上,950,20070214",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "950",
  "JDATE": "20070214",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十六年度台上字第九五０號\r\n上　訴　人　甲○○\r\n上　訴　人　穎良企業股份有限公司\r\n代　表　人　周永良\r\n上　訴　人　薪傳環保有限公司台南分公司\r\n兼 代表 人　乙○○\r\n共　　　同\r\n選任辯護人　蘇新竹律師\r\n　　　　　　張清富律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國九十三年一月十三日第二審判決（九十二年度上訴\r\n字第四三六號，起訴案號：台灣台南地方法院檢察署九十年度偵\r\n字第九四二六號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n壹、上訴人甲○○部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原判決認定上訴人甲○○為穎良企業股份有限公司（\r\n以下簡稱穎良公司）實際負責人，與陳憲隆、穎良公司之司機陳\r\n憲肇（皆已判決確定），均明知事業廢棄物之清除處理，應申請\r\n許可，竟基於共同犯意聯絡，自民國八十九年三月起，未經申請\r\n許可，多次非法向台南縣市地區生產泡棉之賢益實業股份有限公\r\n司（以下簡稱賢益公司）、啟盟工業股份有限公司（以下簡稱啟\r\n盟公司）、嘉發實業股份有限公司（以下簡稱嘉發公司）、毅泰\r\n企業股份有限公司（以下簡稱毅泰公司）承攬清運及處理廢泡棉\r\n，由陳憲肇駕駛貨車載運到穎良公司的小型焚化爐焚燒。迄八十\r\n九年十二月十二日下午十時，上訴人甲○○及陳憲隆所僱用之不\r\n知情之臨時工俞昭義、彭瑞麟（另為不起訴處分）在穎良公司的\r\n焚化爐於夜間違法焚燒廢泡棉時，為環保警察隊當場查獲等情。\r\n已敘明上揭事實，業據共同被告陳憲隆於警詢與偵查中坦承無訛\r\n，而共同被告陳憲肇亦坦認確有至賢益等公司載運廢泡棉等情核\r\n與證人賢益公司負責人洪貴賢、毅泰公司負責人蔡萬利、啟盟公\r\n司負責人蔡昆安、嘉發公司負責人郭三井，及林繼修證述之情節\r\n相合。復有抗議書、存證信函、購買焚化爐之訂購合約書、應收\r\n帳款對帳單、現場照片十六張，行政院環境保護署對穎良公司、\r\n陳憲肇、陳憲隆、毅泰公司、啟盟公司、嘉發公司、賢益公司之\r\n稽查紀錄，在台南市○○街、建南段堆置廢泡棉之照片八張附卷\r\n可稽。復經第一審檢察官於九十年五月二十四日至穎良公司明興\r\n路廠區、台南市○○街一七○號及建南段二九四、二九五號土地\r\n勘驗，有勘驗筆錄在卷可憑；為其所憑之證據及認定之理由。因\r\n而維持第一審所為論處上訴人甲○○共同未依廢棄物清理法第四\r\n十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n處理罪刑（處有期徒刑一年四月，緩刑三年）之判決，駁回該上\r\n訴人在第二審之上訴。並以上訴人甲○○辯稱：其僅將場地出租\r\n予陳憲隆，並無違反廢棄物清理法犯行等語，顯與共同被告陳憲\r\n隆所陳：其原與甲○○合作要在穎良公司明興路廠區經營焚化爐\r\n，每個月只賺新台幣（下同）一萬五千元，甲○○說可以招攬下\r\n游廠商之情節，暨前開證據資料不符，而認其辯詞，尚無足取。\r\n經核原判決就上訴人之辯詞，係如何不足以採信，以及精湛環境\r\n股份有限公司（下稱精湛公司）銷售金額三萬三千六百元之統一\r\n發票，未列入穎良公司作為營業成本乙節，如何尚不足以為有利\r\n之認定，咸於理由內一一詳加指駁說明。核其所為論斷俱與卷內\r\n資料相符，從形式上觀察，原判決並無調查未盡、理由不備或採\r\n證違法之情形。上訴人甲○○上訴意旨略以：依卷附「付款憑\r\n單乙紙」、「英基行運貨單八紙」、「現金支付單六紙」，足證\r\n上訴人甲○○並未與陳憲隆有共同經營廢棄物處理清除等業務，\r\n原審判決對此有利之證據何以不予採信。原判決以上訴人原先\r\n欲與陳憲隆共同投資設置焚化爐乙節，即認定上訴人具有本件違\r\n反廢棄物清理法之犯意聯絡，亦有未當。精湛公司所出具銷售\r\n金額三萬三千六百元、買受人為穎良公司之統一發票，實係陳憲\r\n隆簽發其個人支票所支付，並非穎良公司支出。此部分誤載，嗣\r\n經會計師查帳發覺而向國稅局申請自穎良公司營業成本中剔除，\r\n原判決未向銀行調取該支票正反面影本，竟遽認係臨訟卸責行為\r\n云云。惟查證據之取捨與事實之認定，為事實審法院之職權，倘\r\n其採證認事並不違背證據法則，亦不悖乎通常一般人日常生活經\r\n驗之定則，又於判決理由內論敘其何以作此判斷之心證理由，即\r\n不得任意指摘為違法。原判決除併引前揭證人證詞及證據資料，\r\n並綜合案內所有卷證，本於調查所得之心證，認定上訴人有與陳\r\n憲隆共同合資設置焚化爐處理廢棄物之犯意聯絡，並非僅係提供\r\n土地出租等情，已詳敘其取捨證據與證據證明力得心證之判斷理\r\n由。按之一般經驗法則與論理法則尚無悖離乖違，自難謂為採證\r\n違法或理由不備。再上訴人所指：精湛公司開立八十九年七月五\r\n日、編號：ＢＴ00000000號、買受人抬頭為『穎良』公\r\n司、銷售金額三萬三千六百元之統一發票，並未列入穎良公司作\r\n為營業成本，足見設置焚化爐應非穎良公司之行為乙節。原判決\r\n已於理由中說明：上開編號為ＢＴ00000000號、營業金\r\n額三萬三千六百元之統一發票，業經穎良公司於八十九年七、八\r\n月提出申報營業稅，嗣於九十年六月十一日方自行前往國稅局將\r\n該筆營業支出剔除，有財政部台灣省南區國稅局台南市分局九十\r\n二年五月二十六日南區國稅南市三字第○九二○○三一○○九號\r\n函附卷可稽（見原審卷第八十八頁）。而本案係於八十九年十二\r\n月十二日下午十時為警查獲，是穎良公司顯係於為警查獲後始於\r\n九十年六月十一日前往國稅局將該筆營業支出剔除，應係臨訟所\r\n為之卸責行為，不足採信。又穎良公司與共同被告陳憲隆間合作\r\n設置焚化爐，應屬合夥關係，縱由合夥人之一陳憲隆將所收票據\r\n背書轉讓，亦不影響本件事實之認定（見原判決第六頁，理由二\r\n之）等詞，認上訴人提出其他支票往來及資金流程之答辯，已\r\n無逐一調查之必要。此係事實審法院採證認事之職權行使，殊難\r\n指為違法。又應於審判期日調查之證據，係指與待證事實有重要\r\n關係，在客觀上顯有調查必要性之證據而言，故其範圍並非漫無\r\n限制。必其證據與判斷待證事實之有無，具有關連性，得據以推\r\n翻原判決所確認之事實，而為不同之認定，若僅係枝節問題，或\r\n所證明之事項已臻明瞭，即屬欠缺調查之必要性。原審就前揭精\r\n湛公司之款項，由共同被告陳憲隆簽發支票支付乙事，認尚與事\r\n理無違，並不影響本件事實之認定，已於理由中論述甚詳，原審\r\n對於上訴人聲請調取上開支票一端，認事證已明，因而未為無益\r\n之調查，洵無調查職責未盡之違法。至其餘上訴意旨，並非依據\r\n卷內訴訟資料，為具體指摘，徒就原審採證認事職權之合法行使\r\n，及原判決已論斷、說明之事項，依憑己見任意指摘為違法，並\r\n重為事實之爭執，否認犯罪，殊與法律規定得為第三審上訴理由\r\n之違法情形不相適合，衡以前開說明，其上訴為違背法律上之程\r\n式，應予駁回。\r\n貳、上訴人乙○○部分：\r\n按上訴係不服判決請求救濟之方法，未經下級法院判決之案件，\r\n不得向上級法院提起上訴。又得循上訴程序請求救濟者，以未經\r\n判決確定之案件為限，其經判決確定者，即無得為上訴之餘地。\r\n本件檢察官就上訴人乙○○涉犯修正後廢棄物清理法第四十六條\r\n第一項第四款之罪嫌，提起公訴，有卷附起訴書所載可稽。第一\r\n審法院以其事證明確，論處上訴人未依廢棄物清除、處理許可文\r\n件內容貯存、清除、處理廢棄物罪刑（處有期徒刑一年四月，緩\r\n刑三年）在案。該第一審判決於九十二年二月十九日送達上訴人\r\n，有其送達證書一紙存卷足佐（見第一審卷第三三九頁）。上訴\r\n人收受上開判決後，並未於法定期間提起第二審上訴，而告確定\r\n，有第一審卷及原審卷可憑（見原審卷第六頁至第八頁）。原審\r\n判決亦未就上訴人已確定部分為判決。上訴人乙○○對於已告確\r\n定而未經原審判決之上開部分提起第三審上訴，依首開說明，其\r\n上訴為違背法律上之程式，應予駁回。\r\n參、上訴人穎良公司、薪傳環保有限公司台南分公司（下稱薪傳\r\n公司台南分公司）部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，法有明文。本件原判決係以穎良公司\r\n、薪傳公司台南分公司，分別因其負責人甲○○、乙○○執行業\r\n務各犯修正後廢棄物清理法第四十六條第一項第四款之罪，應依\r\n同法第四十七條規定處罰，惟該條對法人刑罰之法定刑係專科罰\r\n金，依刑事訴訟法第三百七十六條第一款規定，此部分既經第二\r\n審判決，即不得上訴於第三審法院。穎良公司、薪傳公司台南分\r\n公司竟復提起第三審上訴，顯為法所不許，其上訴為不合法，均\r\n應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　　二　　月　 十四 　日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  池　啟　明\r\n                                法官  王　居　財\r\n                                法官  郭　毓　洲\r\n                                法官  韓　金　秀\r\n                                法官  黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　三　　月　　一　　日\r\n                                                      Ｅ"
}