{
  "JID": "TPSM,96,台上,1004,20070215",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "1004",
  "JDATE": "20070215",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第一００四號\r\n上　訴　人　甲○○\r\n選任辯護人　高木蘭律師\r\n　　　　　　張孝詳律師\r\n上　訴　人　乙○○\r\n　　　　　　丙○○\r\n上 列一 人\r\n選任辯護人　俞兆年律師\r\n上　訴　人　丁○○（原名陳茂松）\r\n　　　　　　　　　　男民國○○年○○月○○日生\r\n　　　　　　　　　　身分證統一編號：Ｚ000000000\r\n　　　　　　戊○○　男民國○○年○月○日生\r\n　　　　　　　　　　身分證統一編號：Ｚ000000000\r\n上 列一 人\r\n選任辯護人　黃振銘律師\r\n　　　　　　黃祖裕律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄\r\n分院中華民國九十三年二月十六日第二審判決（九十二年度上訴\r\n字第一五六六號，起訴案號：台灣高雄地方法院檢察署八十九年\r\n度偵字第一八六七四、二０五０八、二０五０九、二０五一０、\r\n二０七二六、二０七二七、二０七二八、二０三七七、二三五０\r\n三號），提起上訴，本院判決如下：\r\n    主　文\r\n原判決關於甲○○、乙○○、丙○○、丁○○、戊○○部分撤銷\r\n，發回台灣高等法院高雄分院。\r\n    理　由\r\n本件原判決認定東盟開發股份有限公司（設台南縣學甲鎮一秀里\r\n十三鄰五十五號，以下簡稱東盟公司）就製鋼過程間所產生之廢\r\n水（包括廢酸、廢鹼、洗滌水），其中廢酸雖大部分可以回收再\r\n使用，然因該廢酸其廢液氫離子濃度指數（即ＰＨ值）為一點三\r\n，總鉻值更高達一五二０（標準值五點零），總銅值五四點四（\r\n標準值十五），與行政院環境保護署（以下簡稱環保署）於民國\r\n八十三年三月十日及八十八年一月十三日所公告，於八十九年七\r\n月仍有效施行之「有害事業廢棄物認定標準」第三條第二款第\r\n目（嗣於九十年三月七日重行訂定公告移至第四條第四款第目\r\n）相符，屬重金屬之「有害之腐蝕性事業廢棄物」，東盟公司遂\r\n與領有甲級廢水處理執照之東洲工程股份有限公司（以下簡稱東\r\n洲公司），於八十三年十月間簽立工程發包承攬書，將上開不可\r\n回收之廢水處理場操作部分交由東洲公司承攬，由東洲公司負責\r\n於東盟公司之廢水處理場（即東盟公司學甲廠之污水處理廠），\r\n開始操作東盟公司學甲廠污水處理設備以處理廢酸，並於八十六\r\n年十月再予續約，其間東盟公司交付東洲公司之處理費為每噸新\r\n台幣（下同）一百十元至一百三十元不等。東洲公司係由總經理\r\n林育才實際負責營運；上訴人甲○○則為該公司之副總經理，負\r\n責該公司之財務並為廢水處理支出之審核，於執行業務範圍內，\r\n亦為東洲公司之負責人；上訴人乙○○自八十二年九月間起至八\r\n十八年十一月間止，在東洲公司擔任經理，並兼任東洲公司於八\r\n十三年間，所承包之上開東盟公司污水處理廠現場主管，主要業\r\n務為督導污水處理廠技術人員處理東盟公司污水，及監測管理污\r\n水是否符合環保排放標準，嗣因乙○○於八十八年十一月間離職\r\n，乃由上訴人丙○○續任東盟公司學甲廠現場主管一職，繼續乙\r\n○○原所負責之業務，乙○○、丙○○皆為事業場所之負責人。\r\n又東洲公司之林育才、甲○○、乙○○、丙○○等人，明知東洲\r\n公司所承攬處理東盟公司學甲廠製鋼過程中所產生之廢酸係含重\r\n金屬之強酸，屬有害之腐蝕性事業廢棄物，本應依廢棄物清理法\r\n之相關規定妥為適當之貯存、清除、處理，始足以避免前開有害\r\n事業廢棄物危害生命、身體健康及污染環境，然彼等竟為節省處\r\n理成本，以每噸四百五十元之價格，自八十四年間起至八十五年\r\n四月間止，先委託未領有廢棄物清除、處理許可證或核備文件之\r\n旭昕（鑫）實業有限公司（以下簡稱旭昕公司）之負責人洪啟瑞\r\n，負責清除、處理上開廢酸之一部分，洪啟瑞遂將其受託處理之\r\n廢酸運至其向上訴人戊○○承租，即亞泰皮革有限公司（以下簡\r\n稱亞泰公司）位於高雄縣大寮鄉○○村○○街一三五號土地上所\r\n設之污水處理池，嗣洪啟瑞發覺該廢酸中含有大量重金屬化合物\r\n，處理成本太高，遂於八十五年三月底不願再接受委託，而介紹\r\n亦未領有廢棄物清除、處理許可證或核備文件之上訴人丁○○（\r\n原姓名陳茂松）接手，丁○○遂自同年四月一日起，駕駛其所有\r\n之油罐車前往東盟公司學甲廠內，在東洲公司現場人員之協助及\r\n丙○○之監督下，自廢酸儲存槽中抽取清除未經任何處理之上開\r\n有害腐蝕性事業廢棄物，並以「廢酸」、「廢溶渣」、「廢熔渣\r\n」、「廢濃渣」、「稀濃渣」等品名，過磅後填載於磅單，乙○\r\n○或丙○○再依據磅單於每月底製作「廢溶渣載運月報表」及「\r\n東盟廢水處理場（代操作）收支月報表」傳真台北總公司，由總\r\n公司不知情之行政人員林毓秀接收列帳，轉陳甲○○及林育才核\r\n可後，再由丁○○取具高暉公司發票向東洲公司請款。戊○○係\r\n亞泰公司負責人，並係該公司上開污水處理池之管理使用人，其\r\n於八十三年二月間，將上開污水處理池出租予洪啟瑞，洪啟瑞於\r\n八十五年三月底，不願再清除東洲公司委託處理之廢酸後，因原\r\n訂四年租期未滿，恐押租金遭戊○○沒收，而介紹丁○○向戊○\r\n○承租，丁○○將其受東洲公司委託清除之前開廢酸，運至前開\r\n污水處理池後，由戊○○未經任何處理即逕行排入屬於高雄縣農\r\n田水利會之灌溉溝渠，再流向鳳山溪後匯入前鎮河。甲○○、乙\r\n○○、丙○○、林育才均明知東盟公司之廢酸，具有腐蝕性且含\r\n有大量之重金屬，係屬有害健康之物，丁○○並無能力處理，只\r\n有任憑棄置一途，而丁○○亦明知其載運至污水處理池之廢酸，\r\n亞泰皮革廠之處理設備已久未使用，戊○○並未加處理即放流，\r\n彼等竟基於共同犯意聯絡（甲○○、乙○○、丙○○、林育才與\r\n戊○○間係屬間接共同正犯），仍任由丁○○以前開方式自東盟\r\n公司載運廢酸倒入亞泰皮革廠污水處理池後，由戊○○未加處理\r\n即行放流，而污染水體，致生公共危險。又丁○○明知其未取得\r\n清除、處理之許可證，而以前揭方式清除、處理東盟公司廢酸之\r\n收入維生，甲○○亦明知東洲公司未取得廢棄物清除、處理之許\r\n可文件，仍與林育才共同基於無許可文件，以經營廢棄物清除、\r\n處理為常業之犯意，陸續為東盟公司處理所產生前開有害事業廢\r\n棄物，且彼等二人與乙○○、丙○○（乙○○、丙○○二人擔任\r\n現場主管期間），亦明知丁○○未取得清除、處理廢棄物之許可\r\n文件，竟仍為節省處理廢酸成本，仍沿襲前開方式，繼續委由丁\r\n○○負責清除、處理該有害事業廢棄物，及給予報酬，而戊○○\r\n為牟圖利益，基於未經主管機關許可提供土地堆置廢棄物及任意\r\n棄置有害事業廢棄物之概括犯意，仍繼續同意丁○○連續將上開\r\n具腐蝕性之廢酸倒入污水處理池，再輾轉流入鳳山溪後匯入前鎮\r\n河。嗣於八十九年七月二十六日，法務部調查局高雄縣調查站會\r\n同高雄縣警察局警員，根據民眾檢舉對丁○○所駕駛載運廢酸之\r\n油罐車跟監，發現丁○○載運之廢酸來源為東盟公司學甲廠，另\r\n會同行政院環保署稽查督察大隊南區隊分別於八十九年七月二十\r\n七日、同年七月三十一日及八月七日，前往亞泰皮革廠及東盟公\r\n司學甲廠污水處理廠稽查，製作稽查報告並採樣化驗，證實亞泰\r\n皮革廠污水處理設施明顯久未操作，東盟公司學甲廠污水處理之\r\n廢酸檢測值為ＰＨ值一點三，總鉻值高達一五二０，總銅值高達\r\n五四點四，確屬含重金屬之有害腐蝕性廢棄物而發現上開犯行。\r\n總計東洲公司自八十八年四月二十三日起至八十九年七月二十七\r\n日止，交由丁○○所清除之廢酸總量高達五千九百八十八點二四\r\n公噸等情。因而撤銷第一審關於甲○○、乙○○、丙○○部分之\r\n判決，改判論處甲○○、乙○○、丙○○共同無許可文件，以經\r\n營廢棄物清除為常業罪刑；維持第一審論處丁○○共同無許可文\r\n件，以經營廢棄物清除為常業；戊○○共同連續任意棄置有害事\r\n業廢棄物罪刑部分之判決，駁回丁○○、戊○○在第二審之上訴\r\n，固非無見。\r\n惟查：、刑事訴訟法第一百五十九條第一項規定：被告以外之\r\n人（含共同被告、共犯、證人、鑑定人、被害人等）於審判外之\r\n言詞或書面陳述，除法律有規定者外，不得作為證據。其立法本\r\n旨係以證人於審判外之言詞或書面陳述，屬於傳聞證據，此項證\r\n據，當事人無從直接對於原供述者加以詰問，以擔保其真實性，\r\n法院亦無從直接接觸證人而審酌其證言之憑信性，違背直接審理\r\n及言詞審理之原則，故除具有必要性及信用性情況之除外者外，\r\n原則上不認其有許容性，自不具證據能力。至所謂具有必要性及\r\n信用性情況者，例如刑事訴訟法第一百五十九條之一至第一百五\r\n十九條之五及第二百零六條等情形，仍例外認其有證據能力，惟\r\n應於判決理由說明。原判決認定上訴人等有前揭犯行，係依憑丁\r\n○○於法務部調查局高雄縣調查站（下稱調查站）（原判決第十\r\n三頁第四至五行、第十五頁第十八行至第十六頁第一行）；共同\r\n被告洪啟瑞於檢察官偵查中（原判決第十三頁第五行）；證人林\r\n毓秀於調查站（原判決第十四頁第八至十三行）；甲○○於調查\r\n站及檢察官偵查中（原判決第十四頁第十三至十六行）；乙○○\r\n、丙○○於調查站（原判決第十五頁第十二至十四行）；證人李\r\n錦霖、管紅復於調查站及檢察官偵查中（原判決第十六頁第十至\r\n十三行）供述各情，為其主要論據之一。然上訴人等否認有前揭\r\n犯行，而丁○○、洪啟瑞、林毓秀、甲○○、乙○○、丙○○、\r\n李錦霖、管紅復等人，分別於調查站及檢察官偵查中之上開供述\r\n各情，係屬被告以外之人向檢察官及司法警察（官）所為之陳述\r\n，原則上無證據能力。乃原判決未詳予說明丁○○、洪啟瑞、林\r\n毓秀、甲○○、乙○○、丙○○、李錦霖、管紅復等人，分別於\r\n調查站及檢察官偵查中所為之上開陳述，是否有刑事訴訟法第一\r\n百五十九條之一至第一百五十九條之三、第一百五十九條之五等\r\n所規定得為證據之情形，逕以丁○○、洪啟瑞、林毓秀、甲○○\r\n、乙○○、丙○○、李錦霖、管紅復等人，分別於調查站及檢察\r\n官偵查中供述各情，為不利上訴人等認定之依據，尚有未合。\r\n、依法應於審判期日調查之證據雖已調查，而其內容未明瞭者，\r\n即與未經調查無異，如遽行判決，仍屬應於審判期日調查之證據\r\n而未予調查，尚不得遽對被告為有利或不利之認定。、刑法上\r\n犯罪之故意，係指對於犯罪事實有所認識，有意使其發生或其發\r\n生不違背其本意，而仍予以實施者而言。又共同正犯之成立，除\r\n同謀共同正犯外，以有犯意之聯絡與行為之分擔為要件，而此項\r\n要件，除應於事實欄內詳加記載外，並應於理由內逐一說明其認\r\n定此項事實所憑之證據，方足資為論罪科刑之根據。原判決於事\r\n實欄認定：……甲○○、乙○○、丙○○與林育才均明知東盟公\r\n司之廢酸，具有腐蝕性且含有大量之重金屬，係屬有害健康之物\r\n，丁○○並無能力處理，只有任憑棄置一途，而丁○○亦明知其\r\n載運至污水處理池之廢酸，亞泰皮革廠之處理設備已久未使用，\r\n戊○○並未加處理即放流，彼等竟基於共同犯意聯絡（甲○○、\r\n乙○○、丙○○、林育才與戊○○間係屬間接共同正犯），而共\r\n同為如原判決事實欄所載之犯行（原判決第六頁第十七行至第七\r\n頁第五行）等情，為甲○○、乙○○、丙○○所否認，並辯稱：\r\n東洲公司以高於向東盟公司承包之價格，將東盟公司之廢酸交由\r\n從事化工行業及化學原料生產，即旭昕（鑫）公司或丁○○所開\r\n設之「祺睦化工公司」處理，自係相信彼等有處理廢酸之能力，\r\n並不會將該等廢酸任意棄置等語。而甲○○、乙○○、丙○○上\r\n開否認辯解各情，其與本件事實如何及如何為法律之適用攸關，\r\n自應詳予調查釐清論述說明。乃原審就甲○○、乙○○、丙○○\r\n上開否認辯解各情，並未詳予調查釐清，逕以由甲○○、乙○○\r\n、丙○○之專業素養，及自作帳資料即可明知丁○○並無處理之\r\n能力，且無實際處理之情況，彼等三人既知悉丁○○並無任何清\r\n除之資格及能力，而丁○○所載運之廢水，必無從經任何符合規\r\n定之處理，而終遭致違法棄置之結果等情，應為彼等所明知（原\r\n判決第十四頁第十六行至第十五頁第二行）等情，即予推論甲○\r\n○、乙○○、丙○○就本件犯行有直接故意，並與丁○○、戊○\r\n○等人間，互有犯意聯絡及行為分擔為共同正犯，其查證未盡且\r\n理由欠備，遽行判決，難昭折服。、原判決說明甲○○、乙○\r\n○、丙○○辯稱：東洲公司以高於向東盟公司承包之價格，將東\r\n盟公司之廢酸交由從事化工行業及化學原料生產，即旭昕（鑫）\r\n公司或丁○○所開設之「祺睦化工公司」處理，自係相信彼等有\r\n處理廢酸之能力等情，並不能為有利於甲○○、乙○○、丙○○\r\n等人之認定，係以東洲公司支付丁○○四百五十元之價格（丙○\r\n○供述每噸七百五十元），雖高於東盟公司委託東洲公司處理之\r\n價格，惟東洲公司委託陳茂松處理廢酸，係為節省相當之處理成\r\n本，尚難以其間價格差價，即認定係屬處理廢酸之代價（原判決\r\n第十五頁第十至十四行），為其主要論據。然原判決於事實欄記\r\n載：東盟公司交付東洲公司之處理費為每噸一百十元至一百三十\r\n元不等（原判決第四頁第十三至十四行），東洲公司以每噸四百\r\n五十元之價格，將東盟公司之廢酸交旭昕（鑫）公司及丁○○處\r\n理（原判決第五頁第十至十七行）；於理由欄說明：東洲公司支\r\n付丁○○四百五十元之價格（丙○○供述每噸七百五十元）（原\r\n判決第十五頁第十至十一行）等情，苟俱屬無訛，則東洲公司何\r\n以願以高於承攬價三至四倍之價格，將東盟公司之廢酸交旭昕（\r\n鑫）公司及丁○○處理？其與甲○○、乙○○、丙○○上開辯解\r\n各情是否可採攸關，自應詳予調查釐清論述說明。乃原審就上情\r\n未詳予調查釐清，逕以上開並非明確之理由，即認甲○○、乙○\r\n○、丙○○上開否認辯解各情，不足採信，其查證未盡且理由欠\r\n備，遽行判決，難昭折服。、有罪之判決書，對被告有利之證\r\n據不採納者，應說明其理由，為刑事訴訟法第三百十條第二款所\r\n明定。故有罪判決書對於被告有利之證據，如不加採納，必須說\r\n明其不予採納之理由，否則即難謂無判決不備理由之違誤。是事\r\n實審法院應於審判期日就被告否認犯罪所為有利之辯解事項與證\r\n據，予以調查，而於有罪判決理由內詳加論列，否則率行判決，\r\n即屬於法有違。、原判決認定甲○○有前揭犯行，係援引林毓\r\n秀於調查站供稱：……通常是由丙○○按月將廢水處理之經費月\r\n報表傳真到總公司，由伊接收文件後交給公司副總經理甲○○處\r\n理，之後因處理過程中廢水有委外清運，貨運交通公司會將清運\r\n過磅單連同發票寄到公司給伊，經伊核對數量與金額無誤後交給\r\n公司會計部門付款等語，而甲○○於檢察官偵查中亦自承：收支\r\n月報表係由污水處理資深工程師丙○○所製作，不定期傳真至總\r\n公司，由職員林毓秀整理後，交給伊參考，請款時過磅單連發票\r\n附上來等情，據以論述由甲○○、乙○○、丙○○之專業素養，\r\n及自該等作帳資料即可明知丁○○並無處理之能力（原判決第十\r\n四頁第八行至第十七行）等情，為其主要論據之一。然檢察官於\r\n偵查中提示東盟公司污水處理所代操作收支月報表、東盟公司廢\r\n渣統計載運月報表等，訊問林毓秀：這些是否在請款內？林毓秀\r\n答稱：只有發票、過磅單，不用那些，伊核對之後，將發票與過\r\n磅單送甲○○審核；檢察官另提示過磅單，並訊問林毓秀是否要\r\n交甲○○審核？林毓秀答稱：只有發票與請款單給甲○○，過磅\r\n單他要看伊也會給他看，他有看過過磅單，次數不多（八十九年\r\n度偵字第二０七二六號卷第十二頁背面）。又林毓秀於原審另證\r\n稱：乙○○、丙○○每個月製作的廢溶渣載運月報表，東盟廢水\r\n處理廠代操作收支月報表，傳真到台北總公司後伊直接對林育才\r\n，不用交給甲○○；甲○○係東洲公司資財部門的副總，負責財\r\n務調度、請款的覆核；廢溶渣載運月報表、東盟廢水處理廠收支\r\n月報表，不用經過甲○○審核（原審卷第二宗第一一０至一一一\r\n頁）等情。林毓秀於檢察官偵查及原審審理中上開供述各情是否\r\n屬實，苟林毓秀於檢察官偵查及原審審理中上開供述各情係屬事\r\n實，其與林毓秀於調查站供述各情是否不盡相同。乃原審就上情\r\n未詳予調查釐清，復未說明林毓秀上開有利甲○○供述各情，其\r\n何以不能為有利甲○○論斷之理由，尚有未洽。、戊○○否認\r\n有原判決事實欄所載之犯行，辯稱：丁○○供稱將一萬餘公噸之\r\n強酸傾倒入亞泰公司污水處理池等情，並非實在等語。而證人即\r\n環保署稽查員葉榮福於原審證稱：「（該廠內污水處理池之設施\r\n，其中有關抽水井、調整池的結構為何？）結構是RC鋼筋混泥土\r\n。」「（RC結構能否長期承受大量ＰＡ值在０點五至一點三的強\r\n酸？）會有明顯腐蝕現象，有鋼筋裸露或鵝卵石裸露的情形。」\r\n「（你那天現場所見抽水井及調整池的RC結構，有無侵蝕的現象\r\n？）不明顯。」「（陳茂松說他載運的廢酸一萬餘公噸，都傾倒\r\n入這個儲水槽，以你專業的看法怎樣？)假如廢酸一萬多噸下去\r\n的話，RC結構應該會有明顯的腐蝕。」「（廢酸放多久才會有腐\r\n蝕現象？）一個月以上，可能還要更久。」「（如有人倒入RC結\r\n構水池，是否會有腐蝕現象？）會。」「（如果不久就排放，會\r\n不會腐蝕？）不會。」「（如果常不久的排放？放進去沒多久放\r\n掉？）那也會腐蝕。」「（只使用一次就不會？）是。」「（多\r\n久？）RC長期泡在酸裡面，雖然已經水位降低，但又重複進來，\r\n依他而言等於一直泡在酸裡面。」「（如果長期的使用，放進去\r\n不久就排掉，還是會腐蝕？）還是會腐蝕，長期還是會。」（原\r\n審卷第二宗第五十一至五十八頁）等情，是否屬實？苟葉榮福上\r\n開供述各情係屬事實，其何以不能為有利戊○○之論斷？原審就\r\n上情未詳予調查釐清，復未說明葉榮福上開供述各情，其何以不\r\n能為有利戊○○論斷之理由，尚有未合。上訴人等上訴意旨指摘\r\n原判決關於彼等部分不當，尚非全無理由。按第三審法院應以第\r\n二審判決所確認之事實為判決基礎，刑事訴訟法第三百九十四條\r\n第一項前段定有明文。原判決上述之違背法令，影響於事實之確\r\n定，本院無可據以為裁判，應將原判決關於此部分撤銷，發回原\r\n審法院更為審判。原判決理由欄壹、八所載關於甲○○、乙○○\r\n、丙○○不另為無罪諭知部分，基於審判不可分之原則，併予發\r\n回，附此敘明。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　  二 　 月 　十五 　日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  董　明　霈\r\n                                法官  林　茂　雄\r\n                                法官  張　祺　祥\r\n                                法官  呂　永　福\r\n                                法官  吳　信　銘\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年    三  　月　  一    日\r\n                                                     ｍ"
}