{
  "JID": "TNHM,98,重上更(二),367,20100610,1",
  "JYEAR": "98",
  "JCASE": "重上更二",
  "JNO": "367",
  "JDATE": "20100610",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　 98年度重上更(二)字第367號\r\n上　訴　人\r\n即　被　告　乙　○　○\r\n　　　　　　甲　○　○\r\n共　　　同\r\n選任辯護人　鐘　炯　　律 師\r\n前列上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院91\r\n年度訴字第532號中華民國92年8月22日第一審判決（起訴案號：\r\n臺灣嘉義地方法院檢察署91年度偵字第151號），提起上訴，經\r\n判決後，由最高法院第2次發回更審，本院判決如下：\r\n      主    文\r\n原判決撤銷。\r\n本件免訴。\r\n      理    由\r\n甲、公訴意旨略以：乙○○係設於桃園縣仟鉅環保工程有限公司\r\n    （下稱仟鉅公司）業務經理，實際參與該公司經營，丙○○\r\n    （另移送臺灣桃園地方法院併案審理）係仟鉅公司負責人，\r\n    均明知桃園縣政府核發予阡鉅公司廢棄物清除許可證，准許\r\n    將廢棄物運送至綠潔環保工程股份有限公司（下稱綠潔公司\r\n    ）廢棄物處理場，有效期間至89年9月10日止，自89年9月11\r\n    日起，應將承攬清除之廢棄物運至高雄縣仁武、岡山垃圾焚\r\n    化廠，不得運至綠潔公司。竟自89年9月11日起至90年1月13\r\n    日止，仍雇請人員將阡鉅公司承攬清除之廢棄物運至綠潔公\r\n    司設於嘉義縣水上鄉廢棄物處理場，共清運約一千餘公噸，\r\n    未依廢棄物清除許可證內容清除廢棄物。吳李綠（由檢察官\r\n    另移送併案審理中）係綠潔公司負責人，甲○○為吳李綠之\r\n    夫，均明知上情，竟基於幫助犯意，於前揭期間內分別與丙\r\n    ○○或乙○○聯絡，將阡鉅公司承攬清除之廢棄物運至綠潔\r\n    公司廢棄物處理場，並予以處理。因認乙○○涉有共同連續\r\n    未依廢棄物清除許可文件內容清除廢棄物罪嫌；甲○○則涉\r\n    有幫助共同連續未依廢棄物清除許可文件內容清除廢棄物罪\r\n    嫌云云。\r\n乙、證據能力方面：\r\n  一、按被告以外之人於審判中如以證人身分到場具結陳述，而\r\n      與先前於審判外警詢時所為陳述不符者，其先前之陳述，\r\n      須具有較可信之特別情況，且為證明犯罪事實之存否所必\r\n      要者，始得為證據，刑事訴訟法第159條之2定有明文。故\r\n      被告以外之人於審判中之陳述，與其先前在司法警察官、\r\n      司法警察調查中所為陳述不符時，其先前陳述必須具備「\r\n      特別可信性」及「必要性」兩項要件，始得作為證據。而\r\n      所稱「具有較可信之特別情況」，係有關『證據能力』之\r\n      規定，非屬『證明力』問題。故法院應比較其前後陳述時\r\n      之外在環境及情況，以判斷何者較為可信，倘採用先前不\r\n      一致陳述為判決基礎時，並應敘明其理由，有最高法院94\r\n      年度台上字第6004號判決足資參照。按證人丙○○、乙○\r\n      ○於嘉義縣調查站調查時明確証稱：甲○○明知嘉義縣環\r\n      保局已要求綠潔公司不得處理外縣市廢棄物，為避開嘉義\r\n      縣環保局之稽查，乃要求阡鉅公司於半夜進場傾倒廢棄物\r\n      之事實，但於本院前審理時，則改稱：伊均與吳李綠聯絡\r\n      ，未與甲○○接洽云云（詳本院更一審卷第87頁），致其\r\n      先前在嘉義縣調查站所為陳述與審理時之陳述不符。而證\r\n      人丙○○、乙○○先前所為與被告甲○○聯絡以及要求仟\r\n      鉅公司夜間進場掩埋廢棄物，攸關被告甲○○是否參與本\r\n      件犯罪，自屬「證明犯罪事實之存否所必要」之證據。復\r\n      查本案起因於嘉義縣調查站接獲民眾檢舉綠潔公司與仟鉅\r\n      公司涉犯廢棄物清理法罪嫌，經調閱相關證據資料後，乃\r\n      報請嘉義地方法院檢察署指派檢察官指揮偵辦，由檢察官\r\n      簽發搜索票，搜索扣押掌握有關資料，而於90年8月21日\r\n      上午9時30分約談丙○○、乙○○，分別依序於當日下午4\r\n      時52分、2時30分完成該二人詢問筆錄，製作調查筆錄時\r\n      ，亦依規定全程錄影及錄音，並踐行有關權利告知義務，\r\n      全部詢問過程中，丙○○接受調查員詢問時可吸菸、站立\r\n      走動，甚至中午暫停休息，中斷詢問，供應午餐，丙○○\r\n      、乙○○均基於自由意志而為陳述，且無出以強暴、脅迫\r\n      、利誘、詐欺、疲勞詢問或其他不正方法詢問，筆錄製作\r\n      完成後，復經丙○○、乙○○親閱無訛，始行簽名，丙○\r\n      ○甚至針對有疑義部分要求更正刪改，除有該二人在嘉義\r\n      縣調查站筆錄之記載附卷可稽外，另經本院向嘉義縣調查\r\n      站調取丙○○、乙○○錄影錄音光碟勘驗結果，筆錄內容\r\n      亦與錄音光碟相符（詳本院卷附99年5月27日審判筆錄）\r\n      。本院斟酌丙○○、乙○○在嘉義縣調查站調查筆錄中陳\r\n      述，並無違反法定障礙事由期間不得詢問及禁止夜間詢問\r\n      之規定，詢問時復已踐行告知義務，筆錄所載又與錄音或\r\n      錄影內容相符，以及各項外部附隨之環境或條件，為整體\r\n      之考量，判斷其先前在嘉義縣調查站筆錄之陳述，出於「\r\n      真意」之信用性，已獲得確切保障，且無從以其他證據代\r\n      替，確為證明犯罪存否所必要，雖經被告乙○○、甲○○\r\n      明示不同意採為證據，仍得依刑事訴訟法第159條之2規定\r\n      認為具有證據能力。\r\n  二、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n      可信之情況者外，得為證據，刑事訴訟法第159條之1第2\r\n      項定有明文。所謂「顯有不可信」之情況，係指其不可信\r\n      之情形，甚為顯著了然，固非以絕對不須經過調查程序為\r\n      條件，然須從卷證本身，綜合訊問時之外部情況為形式上\r\n      之觀察或調查，即可發現，無待進一步為實質調查之情形\r\n      而言。至於被告等當事人、代理人、辯護人、輔佐人，若\r\n      主張其顯有不可信之情形，本乎當事人主導證據調查原則\r\n      ，自應負舉證責任，否則被告以外之人向檢察官所為之陳\r\n      述，毋庸另為證明，即得作為認定被告犯罪之證據（參照\r\n      最高法院96年度台上字第5684號判決意旨）。按證人丙○\r\n      ○於偵查中之證述，雖係被告以外之人於審判外之陳述，\r\n      惟業經具結，且經本院踐行調查程序，亦查無該陳述作成\r\n      時，有何顯不可信之不適當情況，依照同法第159條之1第\r\n      2項規定，自得採為本案認定犯罪事實之證據。\r\n  三、被告乙○○於嘉義縣調查站及偵查之自白，未經違法取供\r\n      ，且與事實相符部分，依刑事訴訟法第156條第1項規定，\r\n      認具證據能力。\r\n  四、至於經濟部公司執照、公司基本資料查詢、桃園縣政府88\r\n      桃廢清字第0064-3號廢棄物清除許可證、桃園縣政府89桃\r\n      廢清字第0064-4號廢棄物清除許可證、綠潔公司同意書、\r\n      阡鉅環保工程公司廠外清理已完成申報資料清單、阡鉅公\r\n      司廢棄物處理數量紀錄各一份及綠潔環保公司乙級廢棄物\r\n      掩埋場管制紀錄單、請款單、支票各一紙等書證及物證，\r\n      均非屬供述證據，無傳聞法則之適用，且經被告乙○○、\r\n      甲○○及其選任辯護人表示無意見，並同意作為本案之證\r\n      據。本院經核前述書證及物證，分屬公務員職務上製作之\r\n      證明文書、紀錄文書或從事業務之人於業務上或通常業務\r\n      過程所須製作之紀錄文書、證明文書，本院查無該等文書\r\n      有何故意登載不實之顯不可信之情況，依照同法第159條\r\n      之4第1款、第2款及第159條之5第1項規定，自得採為本案\r\n      認定犯罪事實之證據。\r\n丙、實體認定方面：\r\n  一、訊據被告乙○○對於前揭事實，除清運數量外，其餘均供\r\n      認不諱，惟辯稱：伊主觀上並無違法性之認識，且行為後\r\n      法律有變更，應不構成犯罪，另因高雄縣環保局所屬仁武\r\n      、岡山焚化廠，拒絕收受不可燃廢棄物，不得已始運往合\r\n      法之嘉義縣『綠潔公司』所設廢棄物掩埋場掩埋，並無任\r\n      意傾倒，本案純屬義務衝突下所為，乃超法規阻卻違法事\r\n      由等語。被告甲○○則矢口否認前開事實，辯稱：伊在水\r\n      上鄉公所任職，僅在下班後，協助配偶吳李綠接聽電話；\r\n      至於『綠潔公司』之經營，伊未參與，何況伊亦不知『阡\r\n      鉅公司』清除許可證內容等語。\r\n  二、本院經查前揭事實，除清運之數量外，其餘已據被告乙○\r\n      ○於法務部調查局嘉義縣調查站（下稱嘉義縣調查站）調\r\n      查、檢察官偵查中及原審中坦承不諱，核與證人丙○○於\r\n      嘉義縣調查站調查時及檢察官偵查中所供相符，且證人丙\r\n      ○○於嘉義縣調查站調查時已供稱：『阡鉅公司』載運至\r\n      『綠潔公司』廢棄物數量，為89年9月為352.9公噸、89年\r\n      10月為416.7公噸、89年11月為240.1公噸、12月為208.1\r\n      公噸、90年1月為167.7公噸等語在卷（詳調查站卷第5頁\r\n      背面），被告乙○○於調查中亦明確供認：『阡鉅公司』\r\n      於取得最終處理機構為高雄縣岡山、仁武兩座焚化廠之清\r\n      除廢棄物許可證後，依規定『阡鉅公司』除岡山、仁武兩\r\n      座焚化廠可做為最終處理機構外，不能將廢棄物運至其他\r\n      最終處理機構處理，然因『阡鉅公司』已向『綠潔公司』\r\n      購買一年份權利金，尚未用完，且岡山、仁武兩座焚化廠\r\n      路途較『綠潔公司』遙遠，乃繼續違規將廢棄物運往『綠\r\n      潔公司』處理等語（詳調查站卷第9頁），並有經濟部公\r\n      司執照、公司基本資料查詢、桃園縣政府88桃廢清字第00\r\n      64-3號廢棄物清除許可證、桃園縣政府89桃廢清字第0064\r\n      -4號廢棄物清除許可證、綠潔公司同意書、阡鉅環保工程\r\n      公司廠外清理已完成申報資料清單、阡鉅公司廢棄物處理\r\n      數量紀錄各一份及綠潔環保公司乙級廢棄物掩埋場管制紀\r\n      錄單等件附卷可稽（詳桃園縣環境保護局卷所附資料，調\r\n      查站卷第42頁至第120頁、偵查卷第36頁、他字卷第4頁至\r\n      第18頁），是被告乙○○前開自白核與事實相符，堪以憑\r\n      採，足以資為認定被告乙○○犯行之證據。\r\n  三、復按證人丙○○於嘉義縣調查站調查時供稱：「（據本站\r\n      調查，綠潔環保公司八十七年間向嘉義縣環保局申請之設\r\n      置許可證，僅登載擬處理嘉義縣市區域廢棄物，何以阡鉅\r\n      環保公司仍於八十七年七月間起與綠潔環保公司簽訂廢棄\r\n      物處理契約？）...惟綠潔環保公司曾於八十八年六、七\r\n      月間通知本公司說嘉義縣環保局要求該公司不得處理嘉義\r\n      縣轄以外之廢棄物，但是我因與各該事業機構早已簽訂廢\r\n      棄物處理契約，為了使業務順利進行，我要求『綠潔公司\r\n      』仍應依上開契約持續處理『阡鉅公司』收受之廢棄物，\r\n      經過綠潔環保公司甲○○同意我的要求後，阡鉅環保公司\r\n      乃持續將一般事業廢棄物運往綠潔環保公司處理。」「（\r\n      經查嘉義縣環保局於八十八年九月一日要求該公司不得處\r\n      理嘉義縣轄以外之廢棄物，則阡鉅環保公司與綠潔環保公\r\n      司間廢棄物處理往來情形為何？）....八十九年九月十日\r\n      至九十年一月十三日間....上開期間綠潔環保公司負責人\r\n      甲○○因明知嘉義縣環保局已要求該公司不得處理外縣市\r\n      之廢棄物，為了避開嘉義縣環保局之稽查，都要求本公司\r\n      於半夜進場傾倒廢棄物....」等語（詳調查站卷第4頁背\r\n      面及第5頁）。又證人丙○○於檢察官偵查中具結證稱：\r\n      「（在調查站所言實在？）實在。」「（綠潔環保公司在\r\n      八十八年六、七月時有通知你們公司不能再處理嘉義縣以\r\n      外之廢棄物？）我是透過同行知道，然後打電話問甲○○\r\n      ，他跟我說他們在申訴當中，可以繼續清運。」「（綠潔\r\n      公司都是誰和你連絡？）主要都是甲○○。」「（甲○○\r\n      有要求你們在晚上運進去？）是。因為他說白天有時嘉義\r\n      縣環保局會稽查，被稽查到不好。」「（你們向別人收廢\r\n      棄物如何算？）一噸六千元左右，運費我們吸收。」「（\r\n      送到綠潔他們收費多少？）一開始一噸一千多元，後來三\r\n      千多元。」等語甚明（詳偵查卷第50、51頁）。而被告乙\r\n      ○○於嘉義縣調查站調查時亦供稱：「....又九十年一月\r\n      十五日綠潔公司遭嘉義縣政府命令封場，吳李綠及其先生\r\n      甲○○陸曾陸續與我聯繫，希望阡鉅公司的廢棄物能繼續\r\n      運至綠潔公司處理，....甲○○夫婦並表示綠潔公司遭封\r\n      場乙事已經申訴成功，可以繼續處理廢棄物....」等語在\r\n      卷（詳調查站卷第9頁背面第2行至第4行）。互核證人丙\r\n      ○○與被告乙○○所供均相符，另參以被告甲○○曾代表\r\n      『綠潔公司』向『阡鉅公司』領款，並由領款人甲○○於\r\n      請款單簽收等情，亦有請款單、支票各一紙扣案足資佐證\r\n      （詳他字卷第27頁、第28頁），益徵被告甲○○確曾與被\r\n      告乙○○、證人丙○○等人洽談，以及聯絡有關『阡鉅公\r\n      司』運送廢棄物交由『綠潔公司』處理事宜。何況被告甲\r\n      ○○既負責與『阡鉅公司』聯絡事宜，顯然知悉該二公司\r\n      所訂契約之起迄期間，此從其要求『阡鉅公司』於夜間運\r\n      送廢棄物乙節觀之自明。故被告甲○○所辯：伊平常在水\r\n      上鄉公所上班，僅代其妻吳李綠接電話，未實際參與『綠\r\n      潔公司』業務，亦未至『綠潔公司』幫忙，更未與乙○○\r\n      、丙○○洽談有關廢棄物運至『綠潔公司』事宜云云，依\r\n      前開證據顯示，被告甲○○涉入參與『綠潔公司』業務甚\r\n      深，至為明灼，非僅止於代接電話而已，故前開所辯，顯\r\n      係卸責之詞，不足採信。又『綠潔公司』於民國88年9月1\r\n      日遭嘉義縣政府以該公司被查獲所聘僱處理技術員龍武維\r\n      未全職專任其職務，乃依廢棄物清理法第21條及公民營廢\r\n      棄物清除處理機構管理輔導辦法第30條規定，處以停止處\r\n      理外縣市廢棄物業務，有嘉義縣政府88年9月1日88府環字\r\n      第102933號函乙紙附卷足憑（詳偵查卷第53頁）。被告甲\r\n      ○○於本院審理中所稱：本件可能係縣長選舉時，未支持\r\n      李雅景，故遭藉機刁難等語（詳本院99年5月27日審判筆\r\n      錄），顯係臆測並有意誤導之詞，難以憑採。又本件檢察\r\n      官起訴犯罪事實，乃針對『阡鉅公司』89年9月11日起至\r\n      90年1月13日為止，未依廢棄物清除許可文件之內容清除\r\n      之犯行起訴，且證人丙○○亦在嘉義縣調查站偵訊時供述\r\n      ：「....89年9月10日至90年1月13日間....上開期間綠潔\r\n      環保公司負責人甲○○因明知嘉義縣環保局已要求該公司\r\n      不得處理外縣市之廢棄物，為了避開嘉義縣環保局之稽查\r\n      ，都要求本公司於半夜進場傾倒廢棄物....」等語，業如\r\n      前述。何況88年7月14日修正後廢棄物清理法第22條第1項\r\n      第4款針對未依廢棄物清除許可文件之內容清除之犯行，\r\n      已有刑事處罰之規定。惟被告乙○○、甲○○共同選任辯\r\n      護人於本院審理中勘驗證人丙○○嘉義縣調查站筆錄光碟\r\n      後，當庭仍堅持「光碟中丙○○所述內容，乃87年7月間\r\n      至88年之間事情，當時廢棄物清理法尚無刑事處罰」乙節\r\n      （詳本院99年5月27日審判筆錄），顯然與本院前開當庭\r\n      勘驗嘉義縣調查站筆錄光碟之內容，嚴重牴觸，亦屬刻意\r\n      誤導，至為明灼，同無可採。\r\n  四、至於被告甲○○於本院前審所舉證人李軍機雖證稱：「\r\n      我是綠潔公司的技術人員及副總經理，負責有關廢棄物契\r\n      約的審查及場區車輛的進出」「（八十九年九月綠潔公司\r\n      與仟鉅公司處理廢棄物的契約書是否你經手？）是我經手\r\n      ，我都會與對方連繫，在填寫方面都要經過我的確認」「\r\n      （契約協商的過程與何人聯繫？）乙○○」「甲○○是公\r\n      務員，不可能兼職」「（綠潔公司的實際負責人是誰？）\r\n      吳李綠（即李軍機胞姊）」等語（詳上訴卷第70、74、75\r\n      頁）。於本院前審審理時所舉證人吳李綠固亦證稱：甲○\r\n      ○沒有參與綠潔公司的業務等語（詳本院更一審卷第90頁\r\n      ）。惟查證人李軍機、吳李綠依序為被告甲○○之妻弟、\r\n      配偶，又屬綠潔公司副總經理、負責人，與被告甲○○關\r\n      係密切，該二人證言顯有偏頗，均難資為被告甲○○有利\r\n      之認定。被告乙○○於本院前審中供稱：「（八十九年\r\n      底九十年初你在那單位任職？）仟鉅公司擔任經理。」「\r\n      （仟鉅公司從事何業務？）是做環保的，包括廢棄物的清\r\n      除。」「仟鉅公司清除的廢棄物是否送到綠潔公司？）有\r\n      。」「（要送到綠潔掩埋場是與誰接洽？）吳李綠、李軍\r\n      機。」「（你是否曾經要清除廢棄物與甲○○接洽？）大\r\n      部分都與李軍機接洽。」「（是否少部分有與甲○○接洽\r\n      ？）有時候找不到他們兩個，是下班時候大約晚上六、七\r\n      點時與甲○○接洽，就請他轉達」等語（詳上訴字卷第71\r\n      、72頁），顯然被告乙○○有意左袒被告甲○○之意甚明\r\n      ，然亦不否認清運廢棄物之事與被告甲○○有過接洽。何\r\n      況『仟鉅公司』實際負責人丙○○在嘉義縣調查站已明確\r\n      證稱：「....為了使業務順利進行，『我』要求綠潔公司\r\n      仍應依上開契約持續處理阡鉅公司收受之廢棄物，經過綠\r\n      潔環保公司『甲○○』同意『我』的要求後，阡鉅環保公\r\n      司乃持續將一般事業廢棄物運往綠潔環保公司處理，綠潔\r\n      環保公司主要都是『甲○○』與『我』連絡」等語（詳調\r\n      查站卷第4頁背面、偵查卷第50頁），益徵被告甲○○確\r\n      有參與本案廢棄物處理之事務，合予敘明。\r\n  五、復按廢棄物清理法第46條第1項第4款罪構成要件，係以清\r\n      除廢棄物未依廢棄物清除許可文件內容清除為要件；又同\r\n      法第42條亦規定：「前條第一項規定之公民營廢棄物清除\r\n      處理機構應具備之條件、自有設施、分級、專業技術人員\r\n      設置、許可、許可期限、廢止許可、停工、停業、歇業、\r\n      復業及其他應遵行事項之管理辦法，由中央主管機關定之\r\n      。」而依行政院環境保護署91年10月9日廢止前之「公民\r\n      營廢棄物清除處理機構管理輔導辦法」第7條第1項第7款\r\n      及第11條分別規定：「清除、處理機構應檢具執行機關、\r\n      清除、處理機構或經政府機關核准處理廢棄物場（廠）同\r\n      意清除、處理之證明文件，向主管機關申請許可」、「許\r\n      可證應記載清除、處理廢棄物之種類、數量、處理方法、\r\n      中間處理或最終處置地點等事項。」揆諸前開規定，廢棄\r\n      物清除許可文件內應記載『中間處理或最終處置地點』，\r\n      故清除廢棄物，未依照清除許可文件內容所載之『中間處\r\n      理或最終處置地點』清除，即應依廢棄物清理法第46條第\r\n      1項第4款規定處罰，應無疑義。而本案桃園縣政府89桃廢\r\n      清字第0064-4號、第0134號廢棄物清除許可證所載『中間\r\n      處理或最終處置地點』均為高雄縣仁武、岡山垃圾焚化廠\r\n      ，業如前述。本件『阡鉅公司』未將該公司一般事業廢棄\r\n      物運往高雄縣仁武、岡山垃圾焚化廠處理，反而運送至『\r\n      綠潔公司』設於嘉義縣水上鄉○○○段地號595號等筆土\r\n      地廢棄物處理場，自屬清除廢棄物未依廢棄物清除許可文\r\n      件之內容清除，灼然甚明。雖廢棄物清理法嗣於90年10月\r\n      24日修正公布，增訂之第70條規定，已解除清除機構營業\r\n      跨區處理廢棄物之限制，並修正相關配套法令（詳如後述\r\n      ），然在廢棄物清理法修正前，被告乙○○、甲○○未依\r\n      廢棄物清除許可文件之內容清除廢棄物犯行，仍屬構成犯\r\n      罪，被告乙○○、甲○○辯稱：廢棄物清理法相關法令限\r\n      制跨區處理廢棄物，乃違反憲法上「法律保留」及「授權\r\n      明確性」原則，渠等清除廢棄物行為，不構成違反廢棄物\r\n      清理法第46條第1項第4款要件乙節，即有未洽，應無可採\r\n      。\r\n  六、另按公民營廢棄物清除處理機構應依當時公布之「公民營\r\n      廢棄物清除處理機構管理輔導辦法」規定辦理廢棄物清除\r\n      、處理業務，故依86年6月29日修正公布之「公民營廢棄\r\n      物清除處理機構管理輔導辦法」第7條第1項第1款規定，\r\n      清除機構於申請清除許可證時，應檢具執行機關、清除、\r\n      處理機構或經政府機關核准處理廢棄物場（廠）同意清除\r\n      、處理之證明文件。故本案『阡鉅公司』於89年9月11日\r\n      至90年1月13日間，所清運之廢棄物，如為處理機構拒收\r\n      時，『阡鉅公司』應依規定向主管機關辦理變更。未取得\r\n      主管機關許可前，不得任意將該廢棄物交由其他處理機構\r\n      處理，未依前述規定辦理許可變更者，而將該廢棄物清除\r\n      至其他處理機構時，應已違反該法第22條規定。本件『阡\r\n      鉅公司』確未依前述規定辦理許可變更，即擅自將廢棄物\r\n      運至『綠潔公司』清理，即屬違法，殆無疑義。次按『阡\r\n      鉅公司』雖屬合法環保公司，固有前開桃園縣政府88桃廢\r\n      清字第0064-3號、89桃廢清字第0064-4號、89桃廢清字第\r\n      0134號廢棄物清除許可證（詳他字卷第8至10頁）在卷可\r\n      稽。然廢棄物清理法第46條第1項第4款，除處罰未依該法\r\n      第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n      廢棄物之貯存、清除、處理外，亦處罰未依廢棄物清除、\r\n      處理許可文件內容，而貯存、清除、處理廢棄物，足見該\r\n      款適用對象，並不以未領有許可文件，而從事廢棄物處理\r\n      為限。易言之，其行為主體，並不以非法環保公司為限。\r\n      故『阡鉅公司』屬合法環保公司與否，核與廢棄物清理法\r\n      第46條第1項第4款罪責無涉。況若屬合法環保公司，即可\r\n      恣意不受廢棄物清除處理許可文件內容之規範，豈非與廢\r\n      棄物清理法立法目的有悖？故被告乙○○所辯：本案系爭\r\n      廢棄物，係遭岡山、仁武焚化廠拒絕收受廢棄物後，始運\r\n      至『綠潔公司』合法衛生掩埋場掩埋，絕無任意傾倒，顯\r\n      屬義務衝突下所為，符合超法規阻卻違法事由云云，即非\r\n      有據，亦無可採。本件『阡鉅公司』既未依清除許可證內\r\n      容清除廢棄物，縱然將廢棄物清運至合法處理處所，亦無\r\n      礙於本罪之成立。以此衡之，被告乙○○於本院審理時提\r\n      出高雄縣仁武鄉公所90年2月21（90）仁鄉環字第2294號\r\n      函及該鄉公所違反環境衛生行為案件罰鍰繳款書（對於阡\r\n      鉅公司載運不可燃廢棄物所為裁罰），尚不足資為有利於\r\n      被告乙○○認定之論據。綜上所述，足徵被告乙○○、甲\r\n      ○○否認犯罪以及所辯各節，純屬諉責推卸之詞，俱無可\r\n      採。故被告乙○○違反廢棄物清理法第41條第1規定，而\r\n      犯同法第46條第1項第4款未依清除許可證內容清除廢棄物\r\n      罪；甲○○則係幫助違反廢棄物清理法第41條第1規定，\r\n      而犯同法第46條第1項第4款幫助未依清除許可證內容清除\r\n      廢棄物罪犯行，均事證明確，堪以認定。\r\n丁、惟按犯罪後之法律已廢止其刑罰者，應諭知免訴之判決，刑\r\n    事訴訟法第302條第4款定有明文。所謂犯罪後之法律已廢止\r\n    其刑罰，係指舊法之刑罰已經廢止，而現行法令上復無科以\r\n    刑罰之明文者而言，有最高法院22年上字第628號判例足資\r\n    參照。又刑法第2條所謂『法律』變更，係指有關刑罰之法\r\n    律變更而言，不包括刑罰法令以外之法律變更及事實變更。\r\n    惟犯罪之構成要件形式上雖未修正，但立法者另以法律增減\r\n    該罪犯罪構成要件之範圍或內容，致影響處罰條件者，即應\r\n    屬刑罰法律之變更。此與犯罪構成要件之一部，授權由行政\r\n    命令補充其禁止內容，而僅行政上為適應當時情形所為之修\r\n    正該行政命令之事實變更，並不相同。\r\n戊、末按修正前廢棄物清理法第22條第2項第4款所定未依許可文\r\n    件內容清除廢棄物罪，其許可文件內容，由中央主管機關（\r\n    即行政院環境保護署，下稱環保署）依修正前同法第20條、\r\n    第21條之授權，發布「公民營廢棄物清除處理機構管理輔導\r\n    辦法」（下稱「輔導辦法」）第7條、第11條加以補充。而\r\n    「輔導辦法」第7條第1項第7款及第11條分別規定：「清除\r\n    、處理機構應檢具執行機關、清除、處理機構或經政府機關\r\n    核准處理廢棄物場（廠)同意清除、處理之證明文件，向主\r\n    管機關申請許可」、「許可證應記載清除、處理廢棄物之種\r\n    類、數量、處理方法、中間處理或最終處置地點等事項」。\r\n    亦即廢棄物清除處理機構清除、處理廢棄物，應自其產源地\r\n    直接運往廢棄物清除許可文件內指示之中間處理或最終處置\r\n    地點，按其核准方式，加以處理，始符規定。惟廢棄物清理\r\n    法已於90年10月24日修正公布，增訂之第70條規定：「執行\r\n    機關、公民營廢棄物清除處理機構、共同清除處理機構處理\r\n    或依第29條第1項提供處理設施之事業，得清理轄區以外之\r\n    廢棄物，直轄市、縣（市）主管機關不得限制之。」考其立\r\n    法旨趣，在規定直轄市及縣（市）主管機關不得限制廢棄物\r\n    處理設施跨區處理廢棄物（詳立法院第4屆第5會期第6次會\r\n    議議案關係文書第296頁）。亦即依修正後該法第70條規定\r\n    ，已解除清除機構營業地區之限制。環保署除於90年11月23\r\n    日發布「公民營廢棄物清除處理機構許可管理辦法」（下稱\r\n    「許可管理辦法」）外，並於91年10月9日廢止上開「輔導\r\n    辦法」。依「許可管理辦法」第9條規定，清除機構申請許\r\n    可證所應檢具之文件，已無「輔導辦法」第7條第1項第7款\r\n    ：「清除機構應檢具執行機關、清除、處理機構或經政府機\r\n    關核准處理廢棄物場（廠)同意清除、處理之證明文件，向\r\n    主管機關申請許可。」之規定；其第12條關於清除許可證所\r\n    應記載之事項，亦不包括「中間處理或最終處置地點」。環\r\n    保署且於該辦法廢止前，即以90年12月10日環署廢字第0077\r\n    845號函釋稱：「修正公布之廢棄物清理法第70條規定：主\r\n    管機關不得限制公民營廢棄物清除處理機構清理轄區以外之\r\n    廢棄物。是以清除處理機構之營運，不受前依公民營廢棄物\r\n    清除處理機構管理輔導辦法規定核發許可證有關營業地區之\r\n    限制」等字。揆諸前開說明，修正增訂之廢棄物清理法第70\r\n    條，乃實質改變修正前廢棄物清理法第22條第2項第4款所定\r\n    未依許可文件內容清除廢棄物罪構成要件之內涵，而屬『刑\r\n    罰法律之變更』，並非行政上為適應當時情形所為之事實變\r\n    更（參照最高法院98年度台上字第7518號判決發回意旨）。\r\n    本件被告乙○○、甲○○清除廢棄物，未依廢棄物清除許可\r\n    文件內容清除之犯行，雖符合當時廢棄物清理法第46條第1\r\n    項第4款罪構成要件，然其犯罪後之法律已廢止其刑罰，業\r\n    如前述，且現行法令上復無科以刑罰之明文，因此犯罪之「\r\n    刑罰權」消滅，欠缺實體上之訴訟要件，不得再為訴訟上之\r\n    客體，依刑事訴訟法第302條第4款規定，即應諭知免訴之判\r\n    決。\r\n己、原審法院認為被告乙○○所犯未依廢棄物清除許可文件內容\r\n    清除之犯行，以及甲○○所犯幫助未依廢棄物清除許可文件\r\n    內容清除之犯行，事證明確，因予論罪科刑，固非無見，然\r\n    疏未審酌本件犯罪後之法律已廢止其刑罰，仍對被告乙○○\r\n    、甲○○論罪科刑，自有未洽。被告乙○○、甲○○上訴意\r\n    旨，否認犯罪，並指摘原判決不當，固無可取，然原判決既\r\n    有前開可議之處，即屬無可維持，應由本院撤銷改判，並為\r\n    免訴之諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第302\r\n條第4款，判決如主文。\r\n本案經檢察官林炎昇到庭執行職務。\r\n中    華    民    國    99    年    6     月    10    日\r\n                  刑事第一庭    審判長法  官  茆臺雲\r\n                                      法  官  蔡長林\r\n                                      法  官  王明宏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  戴淑敏\r\n中    華    民    國    99    年    6     月    10    日\r\n本件論罪法條：\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}