{
  "JID": "TNHM,99,上訴,142,20100630,1",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "142",
  "JDATE": "20100630",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 99年度上訴字第142號\r\n上　訴　人　臺灣臺南地方法院檢察署檢察官\r\n上　訴　人　乙○○\r\n即　被　告\r\n選任辯護人　邱銘律師\r\n被　　　告　丙○○\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣臺南地方\r\n法院97年度訴字第2258號中華民國98年8 月31日及同11月17日第\r\n一審判決（起訴案號：臺灣臺南地方法院檢察署97年度偵字第15\r\n911 號），提起上訴，及移送併案審理（併案案號：臺灣臺南地\r\n方法院檢察署99年度偵字第2254號），本院判決如下：\r\n    主  文\r\n原判決關於乙○○部分撤銷。\r\n乙○○未經主管機關許可，提供土地堆置廢棄物，累犯，處有期\r\n徒刑壹年肆月，併科罰金新臺幣貳拾萬元，罰金如易服勞役以新\r\n臺幣貳仟元折算壹日。\r\n其餘上訴駁回（即丙○○無罪部分）。\r\n    事  實\r\n一、乙○○於民國93年間曾因偽造文書案件，經本院以95年度上\r\n    訴字第137 號判處有期徒刑10月確定，又於95年間因偽造文\r\n    書案件，經原審法院以96年度訴緝字第29號判處有期徒刑6\r\n    月確定，上開2 案接續執行，並經原審法院以96年度聲減28\r\n    15號分別減為有期徒刑5 月、3 月，定應執行刑有期徒刑7\r\n    月，甫於96年10月16日執行完畢。\r\n二、乙○○明知未經主管機關許可，不得提供土地回填、堆置廢\r\n    棄物，仍於97年10月16日，向不知情之地主吳阿晒承租坐落\r\n    臺南縣仁德鄉○○段105 號及同段106 號土地（以下簡稱系\r\n    爭土地）後，自同年月24日起，基於提供土地供人堆置廢棄\r\n    物之犯意，接受不特定人載運廢棄物至系爭土地堆置，以每\r\n    車次收取新台幣（下同）6,000 元牟利。同年10月28日上午\r\n    10時50分，臺南縣仁德鄉公所清潔隊接獲民眾檢舉上址堆置\r\n    廢棄物，清潔隊隊長林坤益等人乃至系爭土地稽查，並以乙\r\n    ○○在空地堆置垃圾、廢棄物，有礙衛生整潔，違反廢棄物\r\n    清理第27條第1 項第1 款、第3 款規定，對乙○○開立違反\r\n    廢棄物清理法案件告發單，並依同法第50條規定科處罰鍰6,\r\n    000 元。同（28）日14時30分許，「鴻升環保企業行」負責\r\n    人吳華宗（另由檢察官起訴）所僱用之司機甲○○（另由檢\r\n    察官起訴），駕駛車牌747-SC號大貨車至臺南市○○路某家\r\n    店面，清運該處因裝潢所產生之木材、廢塑膠袋、廢包裝紙\r\n    等一般事業廢棄物，經乙○○指引而至系爭土地傾倒時，適\r\n    臺南縣環境保護局稽查人員在場埋伏而予錄影存證。嗣乙○\r\n    ○因系爭土地堆置之廢棄物越界遭人檢舉，又於當（28）日\r\n    下午以電話僱請丙○○（判決無罪，詳下述）駕駛挖土機將\r\n    越界部分廢棄物回撥至系爭土地，同（28）日20時40分許，\r\n    丙○○駕駛挖土機在系爭土地上工作，林政源（違反廢棄物\r\n    清理法第46條第4 款部分，另經臺灣臺南地方法院檢察署檢\r\n    察官以98年度偵字第8607號緩起訴處分）駕駛車牌395-HV號\r\n    曳引車（含拖車1 部），載運廢塑膠碎片、廢輪胎、鐵片等\r\n    一般廢棄物1 批至上址準備傾倒之際，為現場埋伏之內政部\r\n    警政署環境保護警察隊第三中隊員警當場查獲，並扣得重型\r\n    機車2 輛、自小貨車2 輛、曳引車1 輛及挖土機1 部。\r\n三、案經臺南市警察局第四分局報請臺灣臺南地方法院檢察署檢\r\n    察官偵查起訴及移送併案審理（甲○○傾倒廢棄物部分）。\r\n    理  由\r\n甲、程序方面\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。本件證人甲○○於警詢之證述，係被告以外之人於審判外\r\n    之陳述，且不符合法律規定具有證據能力之例外情形，應無\r\n    證據能力。\r\n二、被告以外之人於審判外之陳述，雖不符前4 條（即刑事訴訟\r\n    法第159 條之1 至之4） 之規定，而經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據，當事人、代理人或辯護人於法\r\n    院調查證據時，知有第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，復為\r\n    同法第159 條之5 所明定。除前項所列證據外，本件其餘被\r\n    告以外之人於審判外之陳述，均經檢察官、被告及辯護人於\r\n    本院審理中表示同意作為本案之證據（本院卷第62頁、87頁\r\n    ），本院審酌該言詞陳述及書面陳述作成時之情況，核無違\r\n    法取證或其他瑕疵，認為以之作為證據為適當，均有證據能\r\n    力。\r\n乙、實體方面\r\n壹、有罪部分（即被告乙○○部分）\r\n一、訊之被告乙○○坦承上揭租用土地非法供他人傾倒廢棄物之\r\n    事實，核與證人吳阿晒、黃鈺婷、宋美蘭、沈春壽、林坤益\r\n    、林政源分別於警詢、偵查及原審證述之情節（見環保警察\r\n    第三中隊警卷第10-11 頁、12頁正反面，98偵4238號偵卷第\r\n    12頁正反面、原審卷第73-82 頁、第195 、196 頁、第203\r\n    頁背面）大致相符；並有不動產租賃契約書、公司設立登記\r\n    預查名稱申請表、土地登記謄本、地籍圖謄本、土地所有權\r\n    狀、臺南縣環境保護局97年10月28日公害案件稽查工作記錄\r\n    、搜索扣押筆錄、查扣物品明細清單、責付保管條、現場照\r\n    片、蒐證錄影光碟、翻拍照片、臺南縣仁德鄉公所97年10月\r\n    28 日 所清字第0970018099號函、違反廢棄物清理法案件告\r\n    發單、違反廢棄物清理法案件處分通知單、違反環境衛生事\r\n    件處分送達證書、自行收納款項統一收據等在卷可參（詳見\r\n    臺南市警察局第四分局警卷及環保警察第三中隊警卷）。被\r\n    告乙○○有關提供系爭土地供人堆置廢棄物之自白，核與事\r\n    實相符，堪以採信。\r\n二、雖乙○○否認有於97年10月28日14時30分許，指引甲○○駕\r\n    駛車牌747-SC號大貨車載運廢棄物至系爭土地傾倒之事實，\r\n    辯稱：「我當時已被仁德鄉公所查獲，人正鄉公所」；惟此\r\n    部分事實，亦據證人甲○○於本院審理中證述明確（本院卷\r\n    第121 頁），參以仁德鄉公所上開違反廢棄物清理法案件處\r\n    分，於同日下午3 時送達被告住所，係由被告親自簽收，有\r\n    違反環境衛生事件處分在送達證書在卷可稽（第四分局警卷\r\n    第59頁）等情，足認被告乙○○辯稱當時人在鄉公所云云，\r\n    與事實有所出入，並非可採，此部分犯行，亦堪認定。\r\n三、被告乙○○雖另辯稱其犯行已經臺南縣仁德鄉公所以廢棄物\r\n    清理法第27條處罰，不應再科以刑責云云。惟按行政罰法第\r\n    26條第1 項前段規定，一行為同時觸犯刑事法律及違反行政\r\n    法上義務規定者，依刑事法律處罰之。究其立法目的，無非\r\n    以一行為同時觸犯刑事法律及違反行政法上義務規定時，由\r\n    於刑罰與行政罰同屬對不法行為之制裁，而刑罰之懲罰作用\r\n    較強，故依刑事法律處罰，即足資警惕時，即無一事二罰再\r\n    處以行政罰之必要，且刑事法律處罰，由法院依法定程序為\r\n    之，較符合正當法律程序，應予優先適用。乙○○未經主管\r\n    機關許可，提供土地供不特定人堆置廢棄物，縱另有違反廢\r\n    棄物清理第27條第1項第1款、第3款之行政法上義務規定，\r\n    仍應依刑事法律處罰，其上開所辯，亦非可採。\r\n四、核被告乙○○所為，係犯廢棄物清理法第46條第1 項第3 款\r\n    未經主管機關許可，提供土地堆置廢棄物罪。公訴意旨雖認\r\n    被告乙○○犯同法第46條第1 項第4 款未依規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物清除、處理罪；惟按：\r\n    、廢棄物清理法第46條第1 項第4 款規定：「未依第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物」，是該條款所規定之犯罪構成要件行\r\n    為，計有「貯存」、「清除」、「處理」3 種態樣。、依\r\n    行政院環保署依廢棄物清理法第36條第2 項規定訂頒之「事\r\n    業廢棄物貯存清除處理方法及設施標準」第2 條第1 、2 、\r\n    3 款規定，所謂「貯存」，指事業廢棄物於清除、處理前，\r\n    放置於特定地點或貯存容器、設施內之行為；「清除」則指\r\n    事業廢棄物之收集、運輸行為；至於「處理」，指下列行為\r\n    ：一、中間處理：指事業廢棄物在最終處置或再利用前，以\r\n    物理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n    化學、生物特性或成分，達成分離、減積、去毒、固化或安\r\n    定之行為。二、最終處置：指衛生掩埋、封閉掩埋、安定掩\r\n    埋或海洋棄置事業廢棄物之行為。三、再利用：指事業產生\r\n    之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃\r\n    料、填土或其他經中央目的事業主管機關認定之用途行為，\r\n    並應符合其規定者。、被告乙○○僅將系爭土地提供他人\r\n    堆置廢棄物，並無上開規定所示對該廢棄物為貯存、清除或\r\n    處理之行為。被告丙○○於上開時、地為警查獲時，係駕駛\r\n    挖土機至林政源駕駛之曳引機後方，高舉挖土機之機械手臂\r\n    向右側偏向曳引車處，並無撥置或挖掘廢棄物之動作，曳引\r\n    車所牽引之可傾斜式車斗，無庸挖土機協助即可傾倒廢棄物\r\n    等情，亦分據丙○○及林政源證述在卷（見原審卷第105 頁\r\n    背面、第204 頁背面）。依檢察官所提出之事證，尚不足以\r\n    證明被告乙○○有與被告丙○○共同清除或處理堆置廢棄物\r\n    之情事，公訴意旨認被告乙○○犯廢棄物清理法第46條第1\r\n    項第4 款之罪，尚有未合，惟因起訴之社會基本事實相同，\r\n    應予變更起訴法條。\r\n五、按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪，學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者是。而廢棄物清理法第46條第\r\n    4 款之犯罪，係以未依同法第41條第1 項規定領得廢棄物清\r\n    除、處理許可文件之人，或已領有許可文件之人作為犯罪主\r\n    體。再依該第41條第1 項以觀，乃謂從事廢棄物清除、處理\r\n    業務者，應申請核發許可文件，或應依許可文件從事清除、\r\n    處理業務。是本罪之成立，本質上即具有反覆性。倘行為人\r\n    基於概括之犯意，在密切接近之一定時間及空間內反覆從事\r\n    廢棄物之清除、處理，無非執行業務所當然，於行為概念上\r\n    ，應認為包括的一罪（最高法院98年度台上字第2469號判決\r\n    ）。本件被告乙○○上開違反同法第46條第3 款之犯行，基\r\n    於同一法理，自亦屬集合犯而為包括一罪。臺灣臺南地方法\r\n    院檢察署99年度偵字第2254號移送併案（即被告指引甲○○\r\n    駕駛貨車在系爭土地傾倒廢棄物）部分，雖未據檢察官起訴\r\n    ，然與已起訴經認定為有罪之部分有包括一罪之關係，本院\r\n    自應一併予以審判。又被告有如犯罪事實欄所示之前科紀錄\r\n    ，有臺灣高等法院被告前案紀錄表在卷可按，其受有期徒刑\r\n    執行完畢後，5 年以內故意再犯本件有期徒刑以上之罪，為\r\n    累犯，應依刑法第47條第1 項規定加重其刑。\r\n六、原判決依廢棄物清理法第46條第1 項第3 款及刑法累犯之規\r\n    定，就被告乙○○予以論罪科刑，固非無見，惟就檢察官於\r\n    本院審理中移送併案（即甲○○駕駛貨車傾倒廢棄物）部分\r\n    ，未及審酌，尚有未洽。被告上訴意旨以本件已經臺南縣仁\r\n    德鄉公所行政裁罰，再依刑事處罰實屬過重云云，指摘原判\r\n    決不當，雖無可取，惟原判決就被告乙○○部分既有上開瑕\r\n    疵，仍屬無可維持，應將該部分予以撤銷改判。\r\n七、茲審酌被告乙○○為謀取利益，明知未經主管機關許可，猶\r\n    提供承租之土地供人堆置廢棄物，顯然欠缺環境保護之體認\r\n    ，蓄意破壞生態，漠視環境衛生，兼衡被告本件犯罪情節、\r\n    造成危害程度，及其教育、智識程度、生活狀況、犯後態度\r\n    等一切情狀，量處主文第2 項所示之刑，並就罰金部分諭知\r\n    易服勞役之折算標準。至於扣案之挖土機、車牌0231-UV 自\r\n    小貨車各1 部，為被告丙○○所有，車牌395-HV號曳引車則\r\n    為林政源所有，均非專供運輸廢棄物之用；另車牌FY6-915\r\n    號、PY9-932 號重型機車、車牌3473-NR 號自小貨車，雖為\r\n    被告乙○○所有，然亦非專供運輸廢棄物之用，業據被告乙\r\n    ○○、丙○○及證人林政源陳明在卷，爰均不為沒收之諭知\r\n    。\r\n貳、無罪部分（即被告丙○○部分）\r\n一、公訴意旨另以：被告丙○○明知乙○○未領有廢棄物清除、\r\n    處理許可文件，竟與乙○○基於違反廢棄物清理法之犯意聯\r\n    絡，於97年10月28日20時許，在系爭土地上駕駛挖土機堆置\r\n    廢棄物，與乙○○共同從事廢棄物清除、處理業務，同日20\r\n    時40分許，不詳人士（按即林政源）駕駛車牌395-HV號曳引\r\n    車（含拖車1 部）載運廢塑膠片、廢輪胎等廢棄物進場準備\r\n    傾倒時，為警當場查獲。因認被告丙○○涉犯廢棄物清理法\r\n    第46條第4 款未依規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物清除、處理罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按認定不利於\r\n    被告之事實，須依積極證據，茍積極證據不足為不利於被告\r\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據。而認定犯罪事實所憑之證據，雖不以直接證據為限\r\n    ，間接證據亦包括在內，然無論直接或間接證據，其為訴訟\r\n    上之證明，須於通常一般之人均不致有所懷疑，而得確信其\r\n    為真實之程度者，始得據之為有罪之認定，倘其證明尚未達\r\n    到此一程度，而有合理之懷疑存在，致使無從為有罪之確信\r\n    時，即應為無罪之判決（最高法院30年度上字第816 號、76\r\n    年度台上字第4986號判例）。再按檢察官就被告犯罪事實，\r\n    應負舉證責任，並指出證明之方法，刑事訴訟法第161 條第\r\n    1 項定有明文。故檢察官對於起訴之犯罪事實，應負提出證\r\n    據及說服之實質舉證責任。倘其所提出之證據，不足為被告\r\n    有罪之積極證明，或其指出證明之方法，無從說服法院以形\r\n    成被告有罪之心證，基於無罪推定之原則，自應為被告無罪\r\n    判決之諭知（最高法院92年度台上字第128 號判例）。\r\n三、公訴意旨認被告丙○○涉有上開違反廢棄物清理法罪嫌，無\r\n    非係以：、證人即被告乙○○之證述；、臺南縣環境保\r\n    護局公害案件稽查工作記錄、搜索扣押筆錄、現場照片、房\r\n    屋委任仲介紀錄及不動產租賃契約書、公司名稱及所營事業\r\n    登記預查申請表、公司設立登記預查名稱申請表、土地登記\r\n    謄本、地籍圖、土地所有權狀、台南縣仁德鄉公所開立違反\r\n    廢棄物清理法案件告發單、違反廢棄物清理法案件處分通知\r\n    單、違反環境衛生事件處分送達證書、自行收納款項統一收\r\n    據、車籍查詢--基本資料詳細畫面等資料；、現場有大量\r\n    廢棄物，被告丙○○有違反廢棄物清理法前科，家族中亦有\r\n    人領得運輸廢棄物執照，對於廢棄物清理之法規並不陌生，\r\n    應知悉縱使將廢棄物推至他處，亦屬廢棄物處理，應有處理\r\n    執照，才能確保不會造成第二次污染；、證人陳凱風證稱\r\n    丙○○所駕駛之挖土機手臂有舉起來，往右側貨車方向過去\r\n    ，如果要將越界之垃圾往回撥，還有一段距離等語，被告丙\r\n    ○○所辯不足採信等，為其論據。\r\n四、惟訊之被告丙○○固不否認受被告乙○○臨時僱用，駕駛挖\r\n    土機在系爭土地上工作之事實，惟否認有未依規定清除、處\r\n    理廢棄物之犯行，辯稱：「乙○○收到罰單，要他限期要改\r\n    善，將已經溢到別人土地的垃圾，推回自己承租的土地上，\r\n    所以打電話告訴我，還拿罰單給我看，僱請我駕駛怪手將溢\r\n    界的垃圾推回。我想說乙○○既然被開罰單，如果他沒有許\r\n    可文件，不可能只被罰6,000 元，所以才答應他。當天我在\r\n    岡山還有工作，做完岡山的工作後，在晚上約8 點時才把怪\r\n    手拖回案發現場，因為乙○○說只要做10幾分鐘而已，我進\r\n    去10幾分鐘後做完工作，曳引車就載著垃圾進來，之後就被\r\n    查緝了」等語。經查：\r\n  被告乙○○向吳阿晒承租系爭土地堆置廢棄物，經人向臺南\r\n    縣仁德鄉公所舉發，仁德鄉公所即於97年10月28日上午前往\r\n    處理，並以乙○○違反廢棄物清理法第27條第1 項第1 款、\r\n    第3 款為由，處以罰鍰6,000 元，開立違反廢棄物清理法案\r\n    件告發單、處分通知單予被告乙○○等事實，業如前述。\r\n  證人乙○○在原審證稱：「... （10月28日那天中午被清潔\r\n    隊帶去公所那邊，隊長交代開單，27條那張單，當時隊長有\r\n    怎麼跟你交代嗎？）他說你們這些東西快整理好，就是有人\r\n    檢舉，我們才會過來，做那些不行，要處理掉，你如果不快\r\n    一點處理，我們每一天都會來開單，這張單可以給你一個星\r\n    期的時間繳款，不然我們每天都會跟你開單」。\r\n    「（你叫丙○○是否要去處理掉？）去那邊是整理東西，因\r\n    為附近、隔壁都沒有人，但旁邊有養鴨，他們有利用產業道\r\n    路轉進去裡面那一間，他們算是後面一間養鴨戶，在我們場\r\n    地的後面，我們懷疑是他們去報的，我們懷疑他們是因為那\r\n    個東西越界，有越界這個問題。【有越界就要叫丙○○去整\r\n    理，把越界的東西拖進來。】... 我打電話跟他《指丙○○\r\n    》說，我說『拜託』，他說『不要，他會怕』，事實他有說\r\n    這樣，我說『好壞你也過來，【不要再讓人家打電話檢舉，\r\n    我把越界的部分推回來，不然鄉公所會繼續開單】，人家如\r\n    果都要打電話去就麻煩，你幫我推回來，我跟你說，你現在\r\n    人還在岡山，你拜託拖吊車的錢我來付，你拖回來幫我把那\r\n    些東西推回來，讓人家比較好走，拜託一下』，因為他車子\r\n    拖走還要叫他回來，還要多花拖板車的錢，我知道的是要花\r\n    4,000 元，既然被舉發了，我說就是這樣」。\r\n    「 (28日那天你找丙○○過來的工作內容為何？要他做哪些\r\n    事情？是否只要把垃圾撥進來就算完工，還是要他把這些垃\r\n    圾帶出去？）【撥進來】。... （你在什麼地方打電話給丙\r\n    ○○？）案發現場。（幾點打電話給他？）差不多3 點多。\r\n    （你是否有問他人在哪裡？）他說人在岡山。（你在電話中\r\n    是如何跟他講？）我叫他回來，我跟他在電話中講的很簡單\r\n    ，你幫我整理一下，【因為我被人家檢舉，不然會被連續告\r\n    發】，起頭都沒有跟他講一下，不然拖板車的4,000 我來付\r\n    ，他說他現在有工作，但是我跟他說請他拖回來幫我整理一\r\n    下，那4,000 元我來付。（他是如何跟你說？）起頭說不要\r\n    ，然後我跟他說【我被人家開單，拜託他幫我整理】，事後\r\n    就答應」各等語（見原審卷第98-103頁背面）。\r\n    核與被告乙○○所使用0000000000號行動電話與被告丙○○\r\n    所使用之0000000000號行動電話，於上開時日通話時間及基\r\n    地台位址相符，有行動電話通聯紀錄在卷可參（見原審卷第\r\n    177 頁），足認被告丙○○辯稱：乙○○在系爭土地堆置廢\r\n    棄物越界遭人檢舉，被臺南縣仁德鄉公所告發處罰，而以電\r\n    話僱其駕駛挖土機將越界部分廢棄物回撥推置至系爭土地，\r\n    以免再受處分等語，應堪採信。\r\n  被告丙○○既係因乙○○告知廢棄物越界受鄉公所告發處罰\r\n    ，請丙○○將越界廢棄物回撥，以免再受告發，而臨時駕駛\r\n    挖土機至系爭土地工作，且無證據證明丙○○知悉系爭土地\r\n    上堆置廢棄物之原委，及乙○○是否未經申請許可，即提供\r\n    系爭土地堆置、傾倒廢棄物等情事，自難認被告丙○○有何\r\n    明知乙○○未領有廢棄物清除、處理許可文件，猶與乙○○\r\n    共同從事廢棄物清除、處理之犯意聯絡或行為分擔。公訴人\r\n    以丙○○家族中有人領得運輸廢棄物執照，應知悉縱使將廢\r\n    棄物推至他處，亦屬廢棄物處理，丙○○之辯解不足採信云\r\n    云，恐屬臆測推論之詞，並無證據證明，尚非可採。\r\n  證人即現場查緝丙○○之員警陳凱風於原審證稱：「（看到\r\n    丙○○在做什麼？）他當時是在駕駛挖土機，他在駕駛座上\r\n    面，是我要求他停止動作並下車。（你當時第一個進去現場\r\n    ？）對，當天我是第一個進到現場。... （挖土機作業的情\r\n    形可否說明詳細？就是你叫丙○○下來之前，丙○○駕駛挖\r\n    土機在做什麼動作，請回憶詳細說明？）挖土機的搖臂就是\r\n    機械手臂是舉起來的，往右側貨車方向過去，目的是要挖貨\r\n    車上面的東西還是剛好順勢要舉起，我不知道。... 如果挖\r\n    土機主要的工作是要將越界的垃圾往回撥，還有一段距離」\r\n    等語（見原審卷第91、94頁）。\r\n    參酌證人林政源（即現場曳引車司機）在原審證稱：「（你\r\n    在現場看到什麼情況？）我看到丙○○開挖土機要出來，可\r\n    是我的車停進去，所以他沒有辦法出來。（當時現場有哪些\r\n    人？）我的車上有我還有指引我到現場的年輕人，在場比較\r\n    年輕的被告《丙○○》開挖土機，另外比較老的被告《乙○\r\n    ○》及一個婦人站在我停車的旁邊，他們並沒有跟我交談。\r\n    ... （你進去時，較年輕的被告《丙○○》有無在挖垃圾？\r\n    ）沒有。... （你剛剛說挖土機要離開，你的車擋在前面，\r\n    他能否出來？）不能。（你有無看到挖土機工作的情形？）\r\n    沒有，我去時只有看到挖土機在發動，並沒有在挖東西。（\r\n    他的挖土機是否要幫你卸車上的垃圾？）我不知道，我的車\r\n    子可以直接傾倒，不用怪手幫忙就可以」等語（見原審卷第\r\n    203 、204 頁）。\r\n    足見被告丙○○於警方到達現場時，駕駛挖土機適行駛至曳\r\n    引機後方，舉起挖土機之機械手臂向右側偏向曳引車處，但\r\n    並無在該處撥置或挖掘廢棄物之動作，而該曳引車係牽引可\r\n    傾斜式車斗，無需挖土機協助即可傾倒廢棄物，亦與丙○○\r\n    辯稱：「我進去10幾分鐘後，做完工作，曳引車就載著垃圾\r\n    進來了，之後就被查緝了」等語相符。是依檢察官所提出之\r\n    事證，顯不足以證明被告丙○○有駕駛挖土機在場清除或處\r\n    理廢棄物之情事。\r\n  證人陳凱風雖另證稱：「警方於97年10月28日20時40分許前\r\n    往上開地點查緝時，被告（丙○○）為掩護甫抵達該址之曳\r\n    引車司機及隨車人員，向警方陳稱該2 人欲在他處小解，使\r\n    其2 人旋即逃離警方查緝」（原審卷第91頁）；然已為被告\r\n    丙○○所否認，參酌證人林政源亦證稱：「（警察來時，是\r\n    否有跟你要身分證，丙○○還跟警察說你要去上廁所？）不\r\n    是，那不是我。（為何警察證述到場時，他有表示身分，挖\r\n    土機司機要下車，然後曳引車司機要下車，丙○○跟警察說\r\n    曳引車司機要去上廁所？）我並不認識丙○○。... （你當\r\n    天為何要逃走？）我以為是當地的人，我想那裡可能不能倒\r\n    垃圾，我怕被他們打」等語（見原審卷第204 頁）。足見林\r\n    政源與被告丙○○並不相識，且係因其誤認事實，怕遭人毆\r\n    打才逕行離開，並非因丙○○之掩護才逃離現場。上開證人\r\n    陳凱風之證詞，亦難據為不利被告丙○○之認定。\r\n五、綜上所述，本件並無具體事證足資認定被告丙○○有何公訴\r\n    人所指與乙○○共同基於違反廢棄物清理法之犯意聯絡，而\r\n    駕駛挖土機於上開時地清除、處理廢棄物之犯行，檢察官所\r\n    舉證據，並未達一般人均不致有所懷疑，而得確信其為真實\r\n    之程度。此外，復查無其他積極證據足資證明丙○○有何違\r\n    反廢棄物清理法犯行，揆諸前揭說明，應認被告丙○○之犯\r\n    罪尚屬不能證明，原判決為被告丙○○無罪之諭知，認事用\r\n    法，並無不合，檢察官仍執陳詞提起上訴，指摘原判決不當\r\n    ，非有理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條、第369 條第1 項前段、第\r\n364 條、第299 條第1 項前段、第300 條，廢棄物清理法第46條\r\n第1 項第3 款，刑法第11條前段、第42條第3 項前段、第47條第\r\n1 項判決如主文。\r\n本案經檢察官王碧霞到庭執行職務。\r\n中    華    民    國    99    年    6     月    30    日\r\n                  刑事第三庭  審判長法  官  陳義仲\r\n                                    法  官  蔡勝雄\r\n                                    法  官  楊清安\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  蔡蘭櫻\r\n中    華    民    國    99    年    6     月    30    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}