{
  "JID": "TPHM,104,上訴,843,20150915,2",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "843",
  "JDATE": "20150915",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事裁定　104年度上訴字第843號\r\n上　訴　人\r\n即　被　告　李太郎\r\n選任辯護人　蕭萬龍律師\r\n　　　　　　黃冠瑋律師\r\n上　訴　人\r\n即　被　告　吳春美\r\n選任辯護人　蕭萬龍律師\r\n上列上訴人因違反廢棄物清理法等案件，對於本院中華民國104\r\n年8月25日所為第二審判決（104年度上訴字第843號），提起上\r\n訴，本院裁定如下：\r\n    主  文\r\n李太郎、吳春美犯竊佔罪部分，均上訴駁回。\r\n李太郎犯竊盜罪部分，上訴駁回。\r\n    理  由\r\n一、按上訴得對於判決之一部為之；未聲明為一部者，視為全部\r\n    上訴；最重本刑為三年以下有期徒刑、拘役或專科罰金之罪\r\n    ，刑法第三百二十條、第三百二十一條之竊盜罪，第三百三\r\n    十五條、第三百三十六條第二項之侵占罪，第三百三十九條\r\n    、第三百四十一條之詐欺罪，第三百四十二條之背信罪，第\r\n    三百四十六條之恐嚇罪，第三百四十九條第二項之贓物罪之\r\n    案件，經第二審判決後，不得上訴於第三審法院，刑事訴訟\r\n    法第348條第1項、第376條分別定有明文。又刑事訴訟法第\r\n    384條前段規定，原審法院（第二審法院）認為上訴不合法\r\n    律上之程式或法律上不應准許或其上訴權已經喪失者，應以\r\n    裁定駁回之。\r\n二、查被告李太郎、吳春美共同犯竊佔罪及非法清理廢棄物罪，\r\n    另被告李太郎與蕭紹俠、林原平共同犯竊盜罪，經臺灣桃園\r\n    地方法院以99年度訴字第456號判決判處「李太郎共同犯\r\n    竊佔罪，處有期徒刑壹年，減為有期徒刑陸月，如易科罰金\r\n    ，以銀元參佰元即新臺幣玖佰元折算壹日。又共同犯竊盜罪\r\n    ，處有期徒刑壹年，減為有期徒刑陸月，如易科罰金，以新\r\n    臺幣壹仟元折算壹日。又共同犯廢棄物清理法第四十六條第\r\n    三款之非法清理廢棄物罪，處有期徒刑壹年肆月，減為有期\r\n    徒刑捌月。又共同犯廢棄物清理法第四十六條第四款非法清\r\n    理廢棄物罪，處有期徒刑壹年陸月，減為有期徒刑玖月。所\r\n    犯竊佔罪及竊盜罪部分應執行有期徒刑拾壹月，如易科罰金\r\n    ，以銀元參佰元即新臺幣玖佰元折算壹日；所犯非法清理廢\r\n    棄物罪部分應執行有期徒刑壹年肆月。吳春美共同犯竊佔\r\n    罪，處有期徒刑拾月，減為有期徒刑伍月，如易科罰金，以\r\n    銀元佰元即新臺幣玖佰元折算壹日。又共同犯廢棄物清理\r\n    法第四十六條第三款之非法清理廢棄物罪，處有期徒刑壹年\r\n    貳月，減為有期徒刑柒月。又共同犯廢棄物清理法第四十六\r\n    條第四款非法清理廢棄物罪，處有期徒刑壹年肆月，減為有\r\n    期徒刑捌月。所犯非法清理廢棄物罪部分應執行有期徒刑壹\r\n    年貳月。」上訴後，經本院於民國104年8月25日以104年度\r\n    上訴字第843號判決上訴駁回。被告李太郎、吳春美不服本\r\n    院判決，提起第三審上訴，因被告李太郎、吳春美均未表明\r\n    僅就其中一罪上訴，視為全部上訴，惟被告李太郎、吳春美\r\n    所犯刑法第320條第2項竊佔罪部分、李太郎所犯刑法第320\r\n    條第1項竊盜罪部分，均屬刑事訴訟法第376條第2款所定不\r\n    得上訴第三審之案件，故被告李太郎、吳春美就竊佔罪部\r\n    分及被告李太郎就竊盜罪部分之上訴，均為法律所不應准許\r\n    ，均應予駁回。\r\n三、至於被告李太郎、吳春美所犯非法清理廢棄物罪部分，本院\r\n    待卷證齊全後，再送最高法院審理，併此敘明。\r\n據上論斷，依刑事訴訟法第384條前段，裁定如主文。\r\n中    華    民    國   104    年    9     月    15    日\r\n                  刑事第十七庭  審判長法  官 邱同印\r\n                                      法  官 黃雅芬\r\n                                      法  官 周明鴻\r\n以上正本證明與原本無異。\r\n不得抗告。\r\n                                      書記官 謝雪紅\r\n中    華    民    國   104    年    9     月    16    日"
}