{
  "JID": "TCEM,92,中簡,1758,20030822,1",
  "JYEAR": "92",
  "JCASE": "中簡",
  "JNO": "1758",
  "JDATE": "20030822",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事簡易判決　　　　　　　　　九十二年度中簡字第一七五八號\r\n　　聲　請　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（九十二年度偵字\r\n第一七五八號），本院判決如左：\r\n    主  文\r\n甲○○未依從事廢棄物清除、處理業務者，應向直轄市、縣 (市)主管機關或中央主\r\n管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n處理廢棄物業務規定領有廢棄物清除、處理許可文件，從事廢棄物清除，處有期徒刑\r\n壹年貳月。緩刑肆年，緩刑期內付保護管束。\r\n    事實及理由\r\n一、本院認定之犯罪事實及證據，除引用檢察官聲請簡易判決處刑書（如附件）之記\r\n    載外，並將犯罪事實欄內第一至四行關於「竟於九十二年六月二十七日晚上十一\r\n    時三十分許，駕駛ＭＸ－七三八六號貨車載運磚頭、水泥塊及廢浴盆等事業廢棄\r\n    物，前往台中縣烏日鄉○○村○○○街（公有停車場旁）空地，任意傾倒棄置」\r\n  等記載，補充為「竟於九十二年六月二十七日晚上十一時三十分許，受年籍不詳\r\n    之成年男子「阿達」之委託，擅自以所有車牌號碼「ＭＸ－７３８６」自小貨車\r\n    ，載運自逢甲商圈附近清除之磚頭、水泥塊及廢浴盆等廢棄物，前往台中縣烏日\r\n    鄉○○村○○○街（公有停車場旁）空地，任意傾倒棄置，而從事廢棄物清除業\r\n    務」。\r\n二、又被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在\r\n    卷足憑，其因一時失慮，偶罹刑典，經此刑之宣告後，應能知所警愓而無再犯之\r\n    虞，爰併宣告緩刑四年，用啟自新，並於緩刑期內付保護管束，以導正其正確之\r\n    法律觀念兼觀後效。\r\n三、依刑事訴訟法第四百四十九條第一項前段、第四百五十條第一項、第四百五十四\r\n    條第二項，廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第七十\r\n    四條第一款、第九十三條第一項，逕以簡易判決處刑如主文所示。\r\n四、如不服本判決，得於判決書送達之日起十日內，以書狀敘述理由，向本庭提出上\r\n    訴。\r\n中　　　華　　　民　　　國　　九十二　　年　　　八　　　月　　二十二　　日\r\n    　　　　　　　　　　　　　　　臺灣臺中地方法院臺中簡易庭\r\n                      法　官　王永春\r\n右正本證明與原本無異。\r\n中　　　華　　　民　　　國　　九十二　　年　　　八　　　月　　二十二　　日\r\n　　　　　　　　　　　　　　　　　　　書記官\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。\r\n廢棄物清理法第四十一條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣 (市) 主管機關或中央主\r\n管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得\r\n受託清除、處理廢棄物業務。但有下列情形之一者，不在此限：\r\n一  執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物\r\n    之回收、清除、處理、再利用。\r\n二  依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n三  依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一\r\n    般廢棄物。\r\n四  依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。\r\n五  第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機\r\n    具、處理設施或設備。\r\n六  目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之\r\n    處理設施。\r\n七  中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之\r\n    設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主管機關。"
}