{
  "JID": "TPHM,104,上訴,2884,20170323,1",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "2884",
  "JDATE": "20170323",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 104年度上訴字第2884號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　張國樑\r\n　　　　　　賴羅萬\r\n上一被告\r\n選任辯護人　楊益松律師\r\n被　　　告　林益鴻\r\n　　　　　　徐瑋廷（原名徐建鐘）\r\n上列上訴人因被告等違反廢棄物清理法等案件，不服臺灣桃園地\r\n方法院104年度訴字第10號，中華民國104年10月16日第一審判決\r\n（起訴案號：臺灣桃園地方法院檢察署103年度偵字第3137號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於張國樑、賴羅萬部分撤銷。\r\n張國樑、賴羅萬共同犯廢棄物清理法第四十六條第一款之非法清\r\n理廢棄物罪，各處有期徒刑陸月，如易科罰金，均以新臺幣壹仟\r\n元折算壹日。\r\n其他上訴駁回。\r\n    事  實                                                                \r\n一、張國樑自民國101年7月1日起承租桃園縣觀音鄉（已改制為\r\n    桃園市○○區○○○段○○○段0000地號土地經營信鑫工程\r\n    有限公司（下稱信鑫公司），經營鐵皮屋拆除、工廠廢料回\r\n    收、電線、錫、廢銅、廢鋁、各種廢五金買賣，賴羅萬經營\r\n    資金成企業社，從事資源回收，徐瑋廷為鐵工工人，在工地\r\n    固定鋼筋，林益鴻則打零工；緣103年1月初（13日以前）張\r\n    國樑為清除信鑫公司分離回收家電、電線之塑膠殼、銅線所\r\n    產生含有重金屬銅之有害事業廢棄物，透過朋友陳年輝認識\r\n    真實姓名、年籍均不詳綽號「阿土」之成年男子，以每一包\r\n    太空包（重量約700至800公斤）新臺幣（下同）900元之代\r\n    價委請「阿土」清除，「阿土」則又找真實姓名、年籍均不\r\n    詳綽號「阿宏」、「強哥」之成年男子合作，由「強哥」均\r\n    以每天2000元之工資，僱請林益鴻跟車、協助卸貨及僱請徐\r\n    瑋廷在廢棄物傾倒現場指揮及監看進度，「阿宏」以每一趟\r\n    1500元之代價僱請賴羅萬駕駛大貨車至信鑫公司載運廢棄物\r\n    至指定之地點傾倒，張國樑、賴羅萬、林益鴻、徐瑋廷與「\r\n    阿土」、「強哥」、「宏哥」等成年人，均知悉信鑫公司所\r\n    產生之粉狀固體物屬有害事業廢棄物，不得任意棄置，亦明\r\n    知從事廢棄物清除、處理業務者，應向直轄市、縣(市)主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務，其\r\n    等共同基於違反廢棄物清理法及意圖為自己不法利益之犯意\r\n    聯絡，於103年1月13日下午1時30分許，「阿宏」、「強哥\r\n    」偕同林益鴻前去與羅賴萬會合，林益鴻依「強哥」之指示\r\n    坐進羅賴萬所駕駛之大貨車右前座，出發前去信鑫公司載已\r\n    裝在太空包內之含有重金屬銅之有害事業廢棄物後，由徐瑋\r\n    廷帶路，一同前去邱石湖、邱石賢所有之桃園縣觀音鄉○○\r\n    段○○○○段000地號土地，並由徐瑋廷在現場指揮、引導\r\n    ，賴羅萬將貨車之裝有廢棄物之太空包卸下棄置在上開土地\r\n    上，前後共載運5趟廢棄物至現場棄置；於同年月16日下午1\r\n    時30分許張國樑等人承前接續犯意，以同一方式，由賴羅萬\r\n    駕駛大貨車內載林益鴻前去張國樑經營之信鑫公司裝載內裝\r\n    含有重金屬銅之有害事業廢棄物之太空包前往邱石湖、邱石\r\n    賢上揭土地傾倒，林益鴻在場協助卸貨，徐瑋廷則在現場指\r\n    揮監看，適桃園縣警察局（現改制為桃園市政府警察局）大\r\n    園分局接獲報案趕抵現場，而當場查獲，現場共棄置信鑫公\r\n    司所產生之含有重金屬銅之有害事業廢棄物，共計46包太空\r\n    包，張國樑、賴羅萬、林益鴻、徐瑋廷、「阿土」、「阿宏\r\n    」、「強哥」亦共同以此方式竊佔邱石湖、邱石賢所有上開\r\n    地號土地約162平方公尺。\r\n二、案經桃園市政府警察局大園分局移送臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項固定有明\r\n    文。惟被告以外之人於審判外之陳述，雖不符同法第159 條\r\n    之1 至之4 之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有第159 條第1 項不得為證據之情形，而未於言詞辯論\r\n    終結前聲明異議者，視為有前項之同意，此亦據同法第159\r\n    條之5規定甚明。查本件檢察官、被告張國樑、賴羅萬、林\r\n    益鴻、徐瑋廷及被告賴羅萬之辯護人於本院準備程序及審理\r\n    中均未就下列被告以外之人於審判外之言詞或書面陳述之證\r\n    據能力提出爭執（104年12月15日本院準備程序筆錄，本院\r\n    卷第36頁反面至第40頁反面；106年2月21日本院審判筆錄，\r\n    本院卷第206頁正面至第210頁正面），且迄於言詞辯論終結\r\n    前，亦未就本院所調查之證據主張有刑事訴訟法第159條第1\r\n    項不得為證據之情形，應認均已同意得作為本案之證據。從\r\n    而，下述之證據資料縱有屬傳聞證據，且不符刑事訴訟法第\r\n    159條之1至之4之規定者，經本院審酌各該證據資料作成時\r\n    之一切客觀情況，認無不適當之情事，均認有證據能力。\r\n二、本案用以認定犯罪事實之非供述證據，均與本案事實具有自\r\n    然關聯性，且核屬書證、物證性質，又查無事證足認有違背\r\n    法定程序或經偽造、變造所取得等證據排除之情事，並經本\r\n    院依刑事訴訟法第164條、第165條踐行物證、書證之調查程\r\n    序，檢察官、被告張國樑等人及辯護人對證據能力亦均表示\r\n    沒有意見（104年12月15日本院準備程序筆錄，本院卷第40\r\n    頁反面至第49頁反面；106年2月21日本院審判筆錄，本院卷\r\n    第210頁正面至第222頁反面），均具有證據能力。\r\n貳、實體部分\r\n一、認定事實所憑之證據及理由：\r\n    上開事實，已據被告張國樑、賴羅萬、林益鴻、徐瑋廷供承\r\n    在卷（106年2月21日本院審判筆錄，本院卷第224頁正反面\r\n    ，104年12月15日本院準備程序筆錄，本院卷第36頁正反面\r\n    ，103年12月24日原審準備程序筆錄，原審103年度審訴字第\r\n    1631號卷第43頁正面至第44頁反面，104年2月26日原審準備\r\n    程序筆錄，原審卷第21頁，104年10月2日原審準備程序筆錄\r\n    ，原審卷第93頁，104年10月2日原審審判筆錄，原審卷第10\r\n    6頁（以上均為全體被告）；103年1月16日警詢筆錄，103年\r\n    度偵字第3137號卷第19頁反面至第20頁正面，103年3月25日\r\n    偵查筆錄，同前偵查卷第134頁、第135頁，103年7月24日偵\r\n    查筆錄，同前偵查卷第189頁，張國樑；103年1月17日警詢\r\n    筆錄，同前偵查卷第6頁正面至第8頁正面，103年1月17日偵\r\n    查筆錄，同前偵查卷第98頁、第99頁，103年3月25日偵查筆\r\n    錄，同前偵查卷第135頁、第136頁，賴羅萬，103年1月17日\r\n    警詢筆錄，同前偵查卷第11頁反面至第12頁反面，103年1月\r\n    17日偵查筆錄，同前偵查卷第100頁、第101頁，103年3月25\r\n    日偵查筆錄，同前偵查卷第136頁、第137頁，林益鴻；103\r\n    年1月17日警詢筆錄，同前偵查卷第16頁反面至第17頁正面\r\n    ，103年1月17日偵查筆錄，同前偵查卷第102頁、第103頁，\r\n    103年3月25日偵查筆錄，同前偵查卷第137頁、第138頁，徐\r\n    瑋廷），且經證人彭任辰、邱鴻仁、王清順、林麗香、陳永\r\n    輝、陳麗月證述明確（103年1月16日警詢筆錄，同前偵查卷\r\n    第24頁、第25頁，彭任辰；103年1月16日警詢筆錄，同前偵\r\n    查卷第26頁正反面，邱鴻仁；103年2月24日警詢筆錄，同前\r\n    偵查卷第157頁正反面，王清順；103年2月24日警詢筆錄，\r\n    同前偵查卷第153頁正反面，103年4月25日偵查筆錄，同前\r\n    偵查卷第178頁，林麗香；103年2月16日警詢筆錄，同前偵\r\n    查卷第145頁正面至第146頁反面，103年7月24日偵查筆錄，\r\n    同前偵查卷第187頁、第188頁，陳永輝；103年4月25日偵查\r\n    筆錄，同前偵查卷第178頁，陳麗月），並有下列證據可證\r\n    ：\r\n    桃園縣觀音鄉（現改制為桃園市○○區○○○段○○○段\r\n      地號1321土地之所有權狀、桃園縣政府（現改制為桃園市\r\n      政府）工務局實施區域計畫地區自用農舍使用執照、土地\r\n      租賃契約書（同前偵查卷第59頁、第60頁、第67頁至第74\r\n      頁），\r\n    桃園縣觀音鄉○○段○○○○段地號819、820、821土地\r\n      所有權狀、桃園縣政府環境保護局環境稽查工作記錄表、\r\n      桃園縣觀音鄉公所執行廢棄物清理法查核工作記錄表、稽\r\n      查現場照片、扣留清除機具、處理設施或設備清單、扣留\r\n      清除機具、處理設施或設備保管條、車輛詳細資料報表（\r\n      同前偵查卷第47頁至第50頁、第40頁至第43頁、第45頁、\r\n      第46頁、第51頁、第61頁），\r\n    桃園縣政府環境保護局103年2月25日桃環稽字第00000000\r\n      00號函、桃園縣警察局大園分局103年 3月5日園警分刑字\r\n      第0000000000號函暨所附桃園縣政府環境保護局廢棄物檢\r\n      測報告（同前偵查卷第125頁、第127頁至第130頁），\r\n    桃園市中壢地政事務所104年3月11日中地登字第00000000\r\n      00號函所附之桃園市觀音區○○段○○○○段地號819、\r\n      820、821土地之登記公務用謄本及地籍圖、行政院農業委\r\n      員會林務局農林航空測量所104年3月19日農測資字第0000\r\n      00000號函所附桃園市觀音區○○段○○○○段地號819、\r\n      820、821土地之放大航照、原審104年3月30日勘驗筆錄及\r\n      勘驗現場拍攝照片、桃園市中壢地政事務所104年4月14日\r\n      中地測字第0000000000號函所附之測量成果圖（原審卷第\r\n      24頁至第30頁、第32頁至第34頁、第43頁至第57頁、第58\r\n      頁至第59頁）。\r\n    足認被告張國樑、賴羅萬、林益鴻、徐瑋廷四人之任意性自\r\n    白與事實相符，應可採信。本案事證明確，被告張國樑四人\r\n    犯行均堪認定，應依法論科。\r\n二、論罪部分\r\n  按廢棄物清理法所規定之廢棄物分二種：一般廢棄物：指\r\n    垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環\r\n    境衛生之固體或液體廢棄物。事業廢棄物：可分為有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。一般事業\r\n    廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。\r\n    故稱「事業廢棄物」者，包括由中央主管機關會商中央目的\r\n    事業主管機關訂定公告認定標準之事業機構所產生具有毒性\r\n    、危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n    棄物之有害事業廢棄物，及由事業機構所產生有害事業廢棄\r\n    物以外之廢棄物之一般事業廢棄物，此觀之廢棄物清理法第\r\n    2條定義自明。又從事廢棄物清除、處理業務者，應向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n    公民營廢棄物清除處理機構許可文件後，始得受託清除、處\r\n    理廢棄物業務，廢棄物清理法第2條第1項、第41條第1項前\r\n    段分別定有明文。其次，廢棄物清理法第41條第1項前段既\r\n    規定，從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除、處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務。則同法第46條第1項第4款所謂未依第41條第1項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理者，自不限於公民營廢棄物清除處理機構，凡未領有許\r\n    可證或核備文件而從事廢棄物貯存、清除、處理者，即足當\r\n    之（最高法院92年度台上字第1213號判決意旨參照）；再者\r\n    ，廢棄物清理法第46條第1項第4款規定：「未依第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物」，該款後段係處罰公、民營廢棄物清除\r\n    處理機構固無疑義，然前段並未限縮於公、民營廢棄物清除\r\n    處理機構，依文義觀之，凡未領有許可證或核備文件而從事\r\n    廢棄物貯存、清除、處理即該當之，從而事業機構固為處罰\r\n    之對象，自然人亦在處罰之列；再從目的解釋而言，廢棄物\r\n    清理法之立法目的，為有效清除、處理廢棄物，改善環境衛\r\n    生，維護國民健康，該法第一條定有明文，而非屬公、民營\r\n    廢棄物之清除、處理機構，未領得許可文件即從事廢棄物清\r\n    除、處理，其對環境衛生危害不亞於公、民營廢棄物清除、\r\n    處理機構，如該條款解釋上僅規範公、民營廢棄物清除、處\r\n    理機構，未將包括個人之非公、民營廢棄物清除、處理機構\r\n    列入適用範圍，顯無法落實立法目的（最高法院95年度台上\r\n    字第2630號判決意旨參照）；另外，廢棄物清理法第46條第\r\n    4款所規定之犯罪構成要件行為，計有「貯存」、「清除」\r\n    及「處理」三者，其中所謂「貯存」，指一般廢棄物於清除\r\n    、處理前，放置於特定地點或貯存容器、設施內之行為，「\r\n    清除」則指一般廢棄物之收集、運輸行為，至「處理」則包\r\n    含中間處理：指一般廢棄物在最終處置前，以物理、化學\r\n    、生物、熱處理、堆肥或其他處理方法，改變其物理、化學\r\n    、生物特性或成分，達成分離、減積、去毒、固化或安定之\r\n    行為。最終處置：指將一般廢棄物以安定掩埋、衛生掩埋\r\n    或封閉掩埋之行為。再利用：一般廢棄物做為原料、材料\r\n    、燃料、填土或其他經中央主管機關及目的事業主管機關認\r\n    定之用途行為，有行政院環境保護署發布之「一般廢棄物貯\r\n    存清除處理方法及設施標準」可資參酌，是以廢棄物之處理\r\n    過程，含貯存、清除及處理三種過程（最高法院93年度台上\r\n    字第2401號判決意旨參照）。\r\n  查，被告賴羅萬、林鴻益、徐瑋廷等人依「強哥」、「阿宏\r\n    」指示，前往被告張國樑所經營之信鑫公司裝載運送至上址\r\n    告訴人邱石湖、邱石賢所有土地傾倒而被查獲之廢棄物，係\r\n    被告張國樑所經營信鑫公司分離回收家電、電線之塑膠殼、\r\n    銅線所產生之塑膠廢料，被告張國樑委託「阿土」清除，此\r\n    已據被告張國樑供明在卷（同前偵查卷第19頁反面、第20頁\r\n    正面、第189頁），上開查獲之廢棄物，含銅量為76.7mg/L\r\n    ，超過有害事業廢棄物認定標準（總銅15mg/L），係屬有害\r\n    事業廢棄物，且其等將上開廢棄物堆置該處事前均未經地主\r\n    邱石湖、邱石賢同意，所堆置之裝有前揭有毒廢棄物之太空\r\n    包，共計46包太空包，占地約162平方公尺，已然侵害地主\r\n    邱石湖、邱石賢對於上開土地之管領使用權，而有為自己不\r\n    法利益之意圖。是核被告張國樑、賴羅萬、林益鴻、徐瑋廷\r\n    等人所為，係犯廢棄物清理法第46條第1款之任意棄置有害\r\n    事業廢棄物罪、同條第4款之未依廢棄物清理法規定領有廢\r\n    棄物清除許可文件，從事廢棄物清除罪及刑法第320條第2項\r\n    之竊佔罪。\r\n  被告張國樑、賴羅萬、林益鴻、徐瑋廷與綽號「阿土」、「\r\n    阿宏」、「強哥」成年人，就上開犯行間，均有犯意聯絡與\r\n    行為分擔，皆為共同正犯。\r\n  按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    。學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣\r\n    、製造、散布等行為概念者皆是（最高法院95年度台上字第\r\n    1079號判決、臺灣高等法院暨所屬法院102年法律座談會刑\r\n    事類提案第24號意旨參照）。是被告張國樑、賴羅萬、林益\r\n    鴻、徐瑋廷四人雖於103年1月13日至同年月16日下午為警查\r\n    獲為止，反覆載運信鑫公司廢棄物堆置在上開桃園縣觀音鄉\r\n    ○○段○○○○段000地號土地上，被告張國樑等人應係基\r\n    於一個犯罪決意，多次反覆從事廢棄物之棄置、清除行為，\r\n    於刑法評價上，應成立集合犯之一罪。\r\n  被告張國樑、賴羅萬、林益鴻、徐瑋廷四人以一行為違反廢\r\n    棄物清理法第46條第1款任意棄置有害事業廢棄物罪、第4款\r\n    未依廢棄物清理法規定領有廢棄物清除許可文件，從事廢棄\r\n    物清除罪，及刑法第320條第2項竊佔罪，為想像競合犯，應\r\n    依刑法第55前段之規定，從情節較重之廢棄物清理法第46條\r\n    第1款之任意棄置有害事業廢棄物罪處斷。\r\n  適用刑法第59條酌減之說明\r\n    按刑法第59條規定：犯罪之情狀可憫恕者，得酌量減輕其刑\r\n    ，刑法第57條規定，科刑時應審酌一切情狀，尤應注意所列\r\n    10款事項，作為科刑重輕之標準，兩條適用上固有區別，惟\r\n    所謂「犯罪之情狀」與「一切情形」云云，並非有截然不同\r\n    之領域，於裁判上酌減其刑時，應就犯罪一切情狀（包括刑\r\n    法第57條所列舉之10款事項），予以全盤考量，審酌其犯罪\r\n    有無可憫恕之事由（即判例所稱有特殊之原因與環境等等，\r\n    在客觀上足以引起一般同情，以及宣告法定低度刑，是否猶\r\n    嫌過重），以為判斷。故適用刑法第59條酌量減輕其刑時，\r\n    並不排除刑法第57條所列舉10款事由之審酌，惟其程度應達\r\n    於確可憫恕，始可予以酌減，有最高法院70年度第6次刑事\r\n    庭會議決議可資參照。經查，廢棄物清理法第46條第1款規\r\n    定之法定刑為：「1年以上五年以下有期徒刑」，被告張國\r\n    樑等人共同任意將裝含有重金屬銅之有害事業廢棄物之太空\r\n    包共計46包丟棄在告訴人邱石湖、邱石賢所有之桃園縣觀音\r\n    鄉○○段○○○○段000地號土地，侵害告訴人邱石湖、邱\r\n    石賢對於上開土地之管領使用權，且影響環境衛生，所為自\r\n    應非難，惟審酌被告張國樑、賴羅萬與共犯即同案被告徐瑋\r\n    廷（上述三人共支出2、30萬元）、林益鴻（支出1萬5000元\r\n    ）四人於本案發生後，已耗資遠逾其等獲利金額之費用及甚\r\n    多心力，將上揭土地丟置之太空包搬移，現場已無廢棄物堆\r\n    置之情形，此有桃園市政府環境保護局105年12月21日桃環\r\n    事字第0000000000號函及檢送現場照片可稽（本院卷第178\r\n    頁正面至第182頁反面），顯足見悔過之心，並從被告張國\r\n    樑、賴羅萬客觀之犯行與主觀之惡性二者加以考量其犯罪情\r\n    狀，及斟酌被告張國樑不宜緩刑、被告賴羅萬不符緩刑要件\r\n    （詳後述），縱使量處法定最低度刑有期徒刑1年，猶應入\r\n    監執行，仍有過重，實屬情輕法重，在客觀上顯非不可憫恕\r\n    ，爰依刑法第59條之規定酌量減輕其刑。\r\n三、原判決撤銷之說明\r\n  原審以被告張國樑、賴羅萬犯行明確，予以論罪科刑，固非\r\n    無見。惟查，被告賴羅萬因違反廢棄物清理法案件於104\r\n    年11月13日經臺灣新竹地方法院以104年度審簡字第273號刑\r\n    事簡易判決判處有期徒刑6月，105年2月2日確定，此有被告\r\n    賴羅萬之本院被告前案紀錄表可稽，是知被告賴羅萬不符刑\r\n    法第74條第1項第1款、第2款緩刑要件；被告張國樑本案於\r\n    103年1月16日被查獲後，再次因違反廢棄物清理法案件於10\r\n    4年11月22日經臺灣桃園地方法院檢察署檢察官以104年度偵\r\n    字第23381號起訴，現由原審法院105年度訴字第284號案件\r\n    審理中，此亦有被告張國樑之本院被告前案紀錄表可稽，顯\r\n    然被告張國樑於本案發生後，尚不知戒慎，為免其重蹈覆轍\r\n    ，難認所宣告之刑以暫不執行為適當，應有令其接受刑罰制\r\n    裁以資警惕之必要，是不宜宣告緩刑，原審對被告張國樑、\r\n    賴羅萬均諭知宣告緩刑二年，即有未洽。被告張國樑、賴\r\n    羅萬於本案發生後已耗資遠逾其等獲利金額之費用及甚多心\r\n    力，將上揭土地丟置之太空包搬移，現場已無廢棄物堆置，\r\n    顯足見悔過之心，衡其二人犯罪情狀在客觀上顯非不可憫恕\r\n    ，縱使量處法定最低度刑有期徒刑1年，猶應入監執行，仍\r\n    有過重，有情輕法重之情形，原審未依刑法第59條酌減二人\r\n    刑期，尚有未洽。檢察官上訴主張被告張國樑之犯罪手段及\r\n    地位等，均強於其他三位被告，原審判決量處被告張國樑之\r\n    刑度與同案被告賴羅萬、林益鴻、徐瑋廷之刑度相同，顯然\r\n    不適當，惟如前所述，被告張國樑有刑法第59條酌減規定之\r\n    適用，檢察官此部分上訴自無理由；另上訴主張原審判決對\r\n    於被告張國樑、賴羅萬諭知緩刑，均不適當，則為有理由。\r\n    而原審判決既有上述違誤、不適當之處，自應由本院對原審\r\n    判決有關被告張國樑、賴羅萬部分均予撤銷改判。\r\n  爰以行為人之責任為基礎，審酌被告張國樑、賴羅萬未依廢\r\n    棄物清理法規定領有有害事業廢棄物清除許可文件，竟將信\r\n    鑫公司之有害事業廢棄物，任意傾倒於他人土地，對於環境\r\n    衛生造成危害非輕，對於他人私有財產權益亦不尊重，所為\r\n    實不足取，惟念被告張國樑、賴羅萬二人犯後均坦承犯行，\r\n    且於本案發生後，被告張國樑、賴羅萬與共犯即同案被告徐\r\n    瑋廷（三人均支出2、30萬元）、林益鴻（支出1萬5,000元\r\n    ）已耗資遠逾其等獲利金額之費用及甚多心力，將上揭土地\r\n    丟置之全部太空包搬移，堪認非無悔意，兼衡被告張國樑、\r\n    賴羅萬犯罪之動機、目的、手段、犯罪所生危害，暨被告張\r\n    國樑高職畢業之智識程度（同前偵查卷第26頁），現在朋友\r\n    經營之羊肉爐店打雜，月薪約2萬1,000元，已婚、子女皆已\r\n    成年之家庭、經濟狀況（本院卷第226頁）及被告賴羅萬高\r\n    職肄業之智識程度（同前偵查卷第6頁），現在打臨工，每\r\n    日收入1、2,000元，已婚，現育有4個小孩，1個約20歲，另\r\n    三個分別為高二、高一及國中三年級，其為家中唯一經濟來\r\n    源之家庭、經濟狀況（本院卷第226頁），並考量再給予其\r\n    二人自新機會等一切情形，均從輕量處有期徒刑6月，及皆\r\n    諭知以新臺幣1000元折算1日之易科罰金折算準。\r\n  被告賴羅萬因違反廢棄物清理法案件於104年11月13日經臺\r\n    灣新竹地方法院以104年度審簡字第273號刑事簡易判決判處\r\n    有期徒刑6月，105年2月2日確定，此有被告賴羅萬之本院被\r\n    告前案紀錄表可稽，是知被告賴羅萬不符刑法第74條第1項\r\n    第1款、第2款緩刑要件；被告張國樑於103年1月16日本案被\r\n    查獲後，再次因違反廢棄物清理法案件於104年11月22日經\r\n    臺灣桃園地方法院檢察署檢察官以104年度偵字第23381號起\r\n    訴，現由原審法院105年度訴字第284號案件審理中，此亦有\r\n    被告張國樑之本院被告前案紀錄表可稽，顯然被告張國樑於\r\n    本案發生後，尚不知戒慎，是為免其重蹈覆轍，有令其接受\r\n    刑罰制裁以資警惕之必要，難認所宣告之刑以暫不執行為適\r\n    當，自不宜宣告緩刑。\r\n  沒收部分\r\n    被告張國樑、賴羅萬行為後，刑法關於沒收之規定，先後\r\n      於104年12月30日、105年6月22日經總統公布修正，依刑\r\n      法施行法第10條之3第1項規定，上開修正之刑法條文自10\r\n      5年7月1日施行。其中，修正後刑法第2條第2項增訂：「\r\n      沒收、非拘束人身自由之保安處分適用裁判時之法律」、\r\n      第38條規定：「違禁物，不問屬於犯罪行為人與否，沒收\r\n      之。供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯\r\n      罪行為人者，得沒收之。但有特別規定者，依其規定。前\r\n      項之物屬於犯罪行為人以外之自然人、法人或非法人團體\r\n      ，而無正當理由提供或取得者，得沒收之。但有特別規定\r\n      者，依其規定。前二項之沒收，於全部或一部不能沒收或\r\n      不宜執行沒收時，追徵其價額」、第38條之1第1項、第3\r\n      項規定「犯罪所得，屬於犯罪行為人者，沒收之。但有特\r\n      別規定者，依其規定。」、「前二項之沒收，於全部或一\r\n      部不能沒收或不宜執行沒收時，追徵其價額。」及第38條\r\n      之2第2項規定：「宣告前二條之沒收或追徵，有過苛之虞\r\n      、欠缺刑法上之重要性、犯罪所得價值低微，或為維持受\r\n      宣告人生活條件之必要者，得不宣告或酌減之。」\r\n    查，\r\n      本案至信鑫公司裝載有毒廢棄物運送至被害人邱石湖、\r\n        邱石賢所有上址地號土地丟棄之221-Ｑ2自用大貨車登\r\n        記車主為金成企業社，此有車輛詳細資料報表可稽（同\r\n        前偵查卷第61頁），而被告賴羅萬即是金成企業社之負\r\n        責人，亦據被告賴羅萬陳明在卷（同前偵查卷第5頁）\r\n        ，上開車輛為本案犯罪所用之物，依修正刑法第38條第\r\n        2項前段規定得沒收之；惟審酌被告賴羅萬於本案之犯\r\n        罪所得為以每趟1500元之代價，至信鑫公司裝載有毒廢\r\n        棄物運往指定之地點棄置，於103年1月13日載運5趟，\r\n        共7500元，於當日運送結束後由「強哥」交予被告林益\r\n        鴻轉交給被告賴羅萬之情形，業經被告賴羅萬、林益鴻\r\n        供述在卷（103年12月24日原審準備程序筆錄，原審審\r\n        訴卷第43頁反面，賴羅萬；103年12月24日原審準備程\r\n        序筆錄，原審審訴卷第44頁正面，林益鴻），是知被告\r\n        賴羅萬犯罪所得為7500元，顯與221-Ｑ2自用大貨車之\r\n        價值不成比例，且本案發生後被告賴羅萬與同案被告張\r\n        國樑、徐瑋廷均支出2、30萬元，被告林益鴻支出1萬50\r\n        00元，共同將原丟棄在被害人邱石湖、邱石賢所有上揭\r\n        土地上之廢棄物全部清除完畢，被告賴羅萬已耗資遠逾\r\n        其獲利之費用及心力，且其全家6口（本人、配偶、四\r\n        個未成年小孩），現由其一人打零工維持家計，沒收22\r\n        1-Ｑ2號自用大貨車顯然過苛，爰依修正刑法第38條之2\r\n        第2項規定，不予宣告沒收、追徵。\r\n      如前所述，被告賴羅萬因本案犯罪所得為7500元，惟審\r\n        酌為清除被告賴羅萬等丟棄在被害人邱石湖、邱石賢上\r\n        揭地號土地上之裝有廢棄物之太空包，被告賴羅萬本人\r\n        已支出2、30萬元，已詳如前述，顯超過其獲利金額，\r\n        如宣告沒收有過苛之虞，依修正刑法第38條之2第2項，\r\n        不予宣告沒收、追徵。\r\n四、上訴駁回之說明\r\n  原審認被告林益鴻、徐瑋廷犯任意棄置有害事業廢棄物、未\r\n    依廢棄物清理法規定領有廢棄物清除許可文件，從事廢棄物\r\n    清除及竊佔等罪，犯行明確，適用廢棄物清理法第46條第1\r\n    款、第4款前段、刑法第11條前段、第28條、第320條第2項\r\n    、第55條，並以行為人之責任為基礎，審酌被告林益鴻、徐\r\n    瑋廷未依廢棄物清理法規定領有有害事業廢棄物清除許可文\r\n    件，竟將信鑫公司之有害事業廢棄物，任意傾倒於他人土地\r\n    ，對於環境衛生造成危害非輕，對於他人私有財產權益亦不\r\n    尊重，所為實不足取，惟念被告林益鴻、徐瑋廷犯後均坦承\r\n    犯行，且積極處理傾倒之廢棄物，堪認非無悔意，兼酌被告\r\n    林益鴻、徐瑋廷犯罪之動機、目的、手段，犯罪所生危害、\r\n    渠等之智識程度、生活狀況及素行等一切情狀，對被告林益\r\n    鴻、徐瑋廷均量處有期徒刑1年2月，並以被告林益鴻未曾受\r\n    過刑之宣告，被告徐瑋廷五年以內未曾因故意犯罪受有期徒\r\n    刑以上刑之宣告，有本院前案記錄表可參，其二人因一時失\r\n    慮，致罹刑典，犯後坦承犯行，經此次刑事偵、審程序及刑\r\n    罰之宣告後，當能知所警惕，而無再犯之虞，認上開所宣告\r\n    之刑，應以暫不執行為適當，爰分別依刑法第74條第1項第1\r\n    款、第2款之規定宣告緩刑二年。經核原審認事用法均無違\r\n    誤，量刑及緩刑宣告亦屬允當。\r\n  檢察官上訴主張：林益鴻、徐瑋廷與同案被告張國樑、賴\r\n    羅萬等人未依廢棄物清理法規定領有有害事業廢棄物清除許\r\n    可文件，恣意載運有害事業廢棄物，任意傾倒於他人土地，\r\n    對被害人邱石湖、邱石賢所有之桃園市觀音區○○段○○○\r\n    ○段000地號整體土地及生態環境之永續發展造成之危害巨\r\n    大，惡性非淺，迄原審辯論終結前均未與被害人邱石湖、邱\r\n    石賢達成和解，且未將現場廢棄物清除乾淨，原審對被告林\r\n    益鴻、徐瑋廷二人均諭知宣告緩刑，就本件之具體情況，是\r\n    否存有可認為以不執行刑罰為適當之適當性、相當性及必要\r\n    性，非無探求之情形。被告林益鴻於原審準備程序中亦自\r\n    承其並未支付本件出清運廢棄物之費用等語明確，則其於為\r\n    本件犯行後，並未積極填補損害之悔意，其犯後是否有所悔\r\n    悟，亦非無疑。原審未慮及此，而對被告林益鴻、徐瑋廷二\r\n    人均量以相同之刑度，並均予以緩刑，乃有違反罪刑相當原\r\n    則之嫌，亦有違緩刑維護刑罰之均衡之功能及目的，容有未\r\n    洽。主張原判決認事用法尚嫌未洽，被害人邱石湖、邱石賢\r\n    亦以相同理由具狀請求上訴，請將原判決撤銷，更為適當合\r\n    法之判決等語。惟查，關於刑之量定及緩刑之宣告，係實體\r\n    法上賦予法院得為自由裁量之事項，倘其未有逾越法律所規\r\n    定之範圍，或濫用其權限，即不得任意指摘為違法（最高法\r\n    院75年台上字第7033號判例、72年台上字第3647號判例參看\r\n    ）；原審判決審酌被告林益鴻、徐瑋廷犯後均坦承犯行，且\r\n    積極處理傾倒之廢棄物，堪認非無悔意，兼酌被告林益鴻、\r\n    徐瑋廷犯罪之動機、目的、手段，犯罪所生危害、渠等之智\r\n    識程度、生活狀況及素行等一切情狀，均量處有期徒刑1年2\r\n    月，並均宣告緩刑二年，已以被告之責任為衡量基礎，復依\r\n    刑法第57條各款所列情狀予以審酌，其量刑裁量權之行使，\r\n    既未逾越法定刑度，亦無濫用自由裁量之權限，難認有何不\r\n    當；且本案發生後，被告徐瑋廷與同案被告張國樑、賴羅萬\r\n    三人均支出2、30萬元，被告林益鴻支出1萬5000元，共同委\r\n    請合格廢棄物清除處理廠商將丟置上揭土地之太空包搬移，\r\n    現場已無廢棄物堆置之情形，此有桃園市政府環境保護局\r\n    105年12月21日桃環事字第0000000000號函及檢送現場照片\r\n    可稽（本院卷第178頁正面至第182頁反面），並據同案被告\r\n    張國樑陳明在卷（本院卷225頁反面），足見被告徐瑋廷已\r\n    耗資遠逾越獲利金額之費用及甚多心力，將系爭土地回復原\r\n    狀，降低被害人邱石湖、邱石賢之損失；至被告林益鴻因罹\r\n    患皮膚癌，現以打零工維生，每月收入2萬元左右，尚需撫\r\n    養父母（本院卷第226頁正面），顯然被告林鴻益係因經濟\r\n    狀況不佳，僅支出1萬5000元，自難認其無積極填補損害之\r\n    悔意。檢察官循被害人請求提起上訴，指摘原判決關於被告\r\n    林益鴻、徐瑋廷部分量刑過輕及諭知緩刑不當，為無理由，\r\n    應予駁回。\r\n  沒收部分：被告林益鴻、徐瑋廷行為後，刑法關於沒收之規\r\n    定，先後於104年12月30日、105年6月22日經總統公布修正\r\n    ，依刑法施行法第10條之3第1項規定，上開修正之刑法條文\r\n    自105年7月1日施行。其中，修正後刑法第2條第2項增訂：\r\n    「沒收、非拘束人身自由之保安處分適用裁判時之法律」、\r\n    第38條規定：「違禁物，不問屬於犯罪行為人與否，沒收之\r\n    。供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之。但有特別規定者，依其規定。前項之物\r\n    屬於犯罪行為人以外之自然人、法人或非法人團體，而無正\r\n    當理由提供或取得者，得沒收之。但有特別規定者，依其規\r\n    定。前二項之沒收，於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額」、第38條之1第1項、第3項規定「犯罪所\r\n    得，屬於犯罪行為人者，沒收之。但有特別規定者，依其規\r\n    定。」、「前二項之沒收，於全部或一部不能沒收或不宜執\r\n    行沒收時，追徵其價額。」及第38條之2第2項規定：「宣告\r\n    前二條之沒收或追徵，有過苛之虞、欠缺刑法上之重要性、\r\n    犯罪所得價值低微，或為維持受宣告人生活條件之必要者，\r\n    得不宣告或酌減之。」查，被告林益鴻、徐瑋廷因本案犯罪\r\n    實際所得均為新臺幣（下同）2000元，已據被告林益鴻、徐\r\n    瑋廷供明在卷（103年12月24日原審準備程序筆錄，同前原\r\n    審審訴卷第44頁正面，林益鴻；103年1月17日偵查筆錄，同\r\n    前偵查卷第103頁，徐瑋廷），惟如前所述，為清除其等丟\r\n    棄在被害人邱石湖、邱石賢上揭地號土地上之裝有廢棄物之\r\n    太空包，被告徐瑋廷支出2、30萬元，被告林益鴻亦支出1萬\r\n    5000元，已詳如前述，顯超過其等獲利金額，如宣告沒收有\r\n    過苛之虞，依修正刑法第38條之2第2項，不予告沒收、追徵\r\n    。此部分原審判決因宣判時上揭沒收相關修正規定未及適用\r\n    ，然不影響原判決結果，是予以補充說明即可。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第368條、第364\r\n條、第299條第1項前段，廢棄物清理法第46條第1款、第4款前段\r\n，修正刑法第11條前段、第2條第2項、第38條之2第2項、刑法第\r\n28條、第320條第2項、第第55條、第59條、第41條第1項前段，\r\n刑法施行法第1條之1第1項、第2項前段，判決如主文。\r\n本案經檢察官洪景明到庭執行職務。\r\n中    華    民    國   106    年    3     月    23    日\r\n                  刑事第十五庭  審判長法  官  謝靜慧\r\n                                      法  官  陳美彤\r\n                                      法  官  林婷立\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  陳麗津\r\n中    華    民    國   106    年    3     月    23    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬\r\n元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第320 條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。"
}