{
  "JID": "TCDM,102,訴,1653,20131028,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "1653",
  "JDATE": "20131028",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺中地方法院刑事裁定　　　　　　 102年度訴字第1653號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　林清輝\r\n選任辯護人　張宏銘律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（102\r\n年度偵字第7156、9171、16716 號），本院裁定如下：\r\n    主    文\r\n林清輝自民國壹佰零貳年拾壹月陸日起延長羈押貳月，並禁止接\r\n見通信。\r\n    理    由\r\n一、按羈押被告，審判中不得逾3 月，但有繼續羈押之必要者，\r\n    得於期間未滿前，經法院依刑事訴訟法第101 條或第101 條\r\n    之1 之規定訊問被告後，以裁定延長之；延長羈押期間，審\r\n    判中每次不得逾2 月，刑事訴訟法第108 條第1 項及第5 項\r\n    分別定有明文。次按被告經法官訊問後，認為犯罪嫌疑重大\r\n    ，而有左列情形之一，非予羈押，顯難進行追訴、審判或執\r\n    行者，得羈押之︰有事實足認為有湮滅、偽造、變造證據\r\n    或勾串共犯或證人之虞者；被告經法官訊問後，認為犯下列\r\n    各款之罪，其嫌疑重大，有事實足認為有反覆實施同一犯罪\r\n    之虞，而有羈押之必要者，得羈押之：刑法第304 條之強\r\n    制罪、第305 條之恐嚇危害安全罪，同法第101 條第1 項第\r\n    2 款、第101 條之1 第1 項第4 款亦分別定有明文。而羈押\r\n    之被告除有刑事訴訟法第114 條各款所列情形之一，經具保\r\n    聲請停止羈押不得駁回外，其他因犯罪經依法羈押之被告是\r\n    否有羈押或繼續羈押之原因與必要性，並非在行被告有罪、\r\n    無罪之調查，法院本有斟酌訴訟進行程度及其他一切情事自\r\n    由裁量之權，且所憑之基礎事實判斷，並不以嚴格證明為必\r\n    要，其以自由證明，即為充足。。\r\n二、本件被告林清輝因違反廢棄物清理法等案件，前經檢察官提\r\n    起公訴並經法官訊問後，認為其涉嫌違反廢棄物清理法第46\r\n    條第1 、2 、4 款之罪、刑法第304 條第1 項強制罪、第30\r\n    5 條恐嚇危害安全罪、第320 條第1 項竊盜罪、同條第2 項\r\n    竊佔罪、第321 條第1 項第4 款加重竊盜罪等，而被告坦承\r\n    違反廢棄物清理法及竊佔罪，否認其餘犯行，惟依證人林振\r\n    芳、洪椿棖、柯金鮮、林源俊等人證述、共犯陳志盛、楊祥\r\n    仁供述與相關監聽譯文可證，其犯罪嫌疑重大，且尚有共犯\r\n    及證人待詰問，有事實足認有勾串共犯或證人之虞，且被告\r\n    自民國101 年8 月起至10月間有多次強制、恐嚇犯行，有事\r\n    實足認有實施同一犯罪之虞，非予羈押，顯難進行審判之程\r\n    序，而有羈押之必要，自102 年8 月6 日裁定執行羈押，並\r\n    禁止接見通信，合先敘明。\r\n三、茲因被告羈押期間即將屆滿，法官於102 年10月24日開庭訊\r\n    問被告後，經審酌：\r\n  被告就違反廢棄物清理法部分之犯罪事實，業據其坦承在卷\r\n    ，並有共犯即戴銘宏、陳志盛、陳世賢、陳旺杰等人供述可\r\n    查，復有相關檢驗報告、稽查紀錄及照片、被告及共犯使用\r\n    槽車清運廢棄物之監視錄影器照片、被告與其餘共犯行動電\r\n    話通訊監察譯文等可稽，其違反廢棄物清理法嫌疑重大。另\r\n    被告對其涉犯刑法第304 條第1 項強制罪、第305 條恐嚇危\r\n    害安全罪、第320 條第1 項竊盜罪、同條第2 項竊佔罪、第\r\n    321 條第1 項第4 款加重竊盜罪等犯罪事實固均予否認，惟\r\n    被告涉犯竊佔罪部分，有證人黃俊哲證述及現場勘查照片、\r\n    財政部國有財產署土地勘清查表、照片、土地謄本、地籍圖\r\n    謄本等可參，另涉犯強制罪、恐嚇危害安全罪、竊盜罪、加\r\n    重竊盜罪等部分，有證人林振芳、柯金鮮、林源俊、洪椿棖\r\n    、王信雄等人證述在卷，且被告確經警查扣證人林振芳所指\r\n    失竊之記事本，共犯楊祥仁亦為警查扣證人林振芳所指失竊\r\n    之鴨隻，並分別經證人林振芳出具贓證物認領據而領回，此\r\n    有各被告之搜索扣押筆錄暨扣押物品目錄表、贓證物認領據\r\n    在卷可查，此外，並有被告與證人林源俊持用行動電話通訊\r\n    監察譯文可稽，堪認被告所涉犯強制罪、恐嚇危害安全罪、\r\n    竊盜罪、竊佔罪、加重竊盜罪等，嫌疑已屬重大。\r\n  又審酌被告對其涉犯竊佔罪係及至本院準備程序中始為否認\r\n    並舉出其使用該處土地之權源證明及證人，而此部分，有待\r\n    審理程序中就相關證人黃英源、黃俊哲、郭仁杰進行對質詰\r\n    問，而被告涉犯強制罪、恐嚇危害安全罪、竊盜罪、加重竊\r\n    盜罪等部分，亦尚待審理中就相關證人林振芳、柯金鮮、林\r\n    源俊、洪椿棖、王信雄進行對質詰問，則被告所涉本案尚有\r\n    前開諸位證人尚未對質核實，兼之共犯陳志盛於警詢、偵訊\r\n    及本院準備程序中均提及多次陪同被告前往證人林振芳工廠\r\n    之目的，係欲向證人林振芳追究檢舉被告違反廢棄物清理法\r\n    一事，且證人林文峰於警詢中證陳聽聞共犯楊祥仁轉述被告\r\n    揚稱要對證人林振芳不利等語（見102 年度偵字第7156偵卷\r\n    六第271 至273 頁），顯見被告確有多次就其所涉違反廢棄\r\n    物清理法案件遭證人林振芳檢舉一事，欲向證人林振芳究明\r\n    ，已徵被告確有就其所涉犯行企圖影響證人林振芳之舉，有\r\n    事實足認被告有尋求證人進行勾串之虞，而本案依前所述，\r\n    就被告所涉部分，有多位證人尚待對質詰問，縱如辯護人所\r\n    稱多位證人均與被告處於對立之立場，然依前揭情節，被告\r\n    尚且多次曾欲接觸與其處於對立立場之證人林振芳，故尚難\r\n    僅以相關證人與被告處於對立之立場即認被告無就其所涉犯\r\n    行企圖影響證人而行勾串之可能。\r\n  再依起訴犯罪事實，被告於101 年8 月至10月間陸續涉犯強\r\n    制罪、恐嚇危害安全罪，此有前述相關證據足佐，參以前揭\r\n    被告曾多次由共犯陳志盛陪同前往尋找證人林振芳，欲與之\r\n    究明檢舉一事之情，另證人林振芳亦於警詢中自陳其係因恐\r\n    受侵擾而將工廠遷移至他處等語，是亦有事實足認被告前已\r\n    有反覆實施刑法第304 條第1 項強制罪、第305 條恐嚇危害\r\n    安全罪之虞，復依前述，有事實足認被告對尚待對質詰問之\r\n    多位證人為勾串之虞，且被告本案多次涉犯強制罪、恐嚇危\r\n    害安全罪即係企圖影響證人林振芳，則被告仍不無為企圖影\r\n    響上開多位證人並進行勾串，而反覆施以同一手段致涉犯強\r\n    制罪、恐嚇危害安全罪之可能。\r\n  綜前諸端，堪認被告涉嫌違反廢棄物清理法等案件，其犯罪\r\n    嫌疑重大，有事實足認其有勾串證人之虞，且有事實足認有\r\n    反覆實施強制罪、恐嚇危害安全罪之可能，羈押之原因仍然\r\n    存在。而辯護人稱共犯戴銘宏業經准予具保，基於平等原則\r\n    ，被告亦應已無羈押之必要，然查被告與共犯戴銘宏所涉犯\r\n    情節並非相同，被告有予繼續羈押之必要，主要在於被告涉\r\n    犯強制罪、恐嚇危害安全罪、竊盜罪、竊佔罪及加重竊盜罪\r\n    等均待就前述多位證人進行對質詰問予以核實，且有事實足\r\n    認被告有勾串證人及反覆實施強制罪、恐嚇罪之虞，然共犯\r\n    戴銘宏僅係違反廢棄物清理法，故被告與共犯戴銘宏二人間\r\n    有無羈押原因與必要性，尚難以相同標準檢視，而辯護人另\r\n    舉出被告家庭因素等，惟本院審酌此尚不足消滅被告有如前\r\n    所述予以羈押之原因，復經斟酌命被告具保、責付或限制住\r\n    居等侵害較小之手段，尚不足以消滅上開予以羈押之原因並\r\n    確保後續審判或執行程序之順利進行，仍有繼續羈押之必要\r\n    ，應自102 年11月6 日起，延長羈押2 月，並禁止接見通信\r\n    。\r\n四、爰依刑事訴訟法第108 條第1 項，裁定如主文。\r\n中    華    民    國   102    年    10    月    28    日\r\n                  刑事第八庭  審判長法  官 高文崇\r\n                                    法  官 林秉暉\r\n                                    法  官 郭振杰\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應\r\n附繕本）\r\n                                   書記官  蘇文熙\r\n中    華    民    國   102    年    10    月    28    日"
}