{
  "JID": "TCDM,102,訴,2077,20131028,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "2077",
  "JDATE": "20131028",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 102年度訴字第2077號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　張俊誠\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102年\r\n度偵字第13068號），被告於準備程序中就被訴事實為有罪之陳\r\n述，經告以簡式審判之旨，並聽取意見後，經本院合議庭裁定由\r\n受命法官獨任行簡式審判程序，本院判決如下：\r\n    主  文\r\n張俊誠未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年。緩\r\n刑貳年，並應於本案判決確定日起陸個月內向公庫支付新臺幣\r\n萬元。\r\n    事  實\r\n一、張俊誠原任職（已於民國101年5月1日離職）臺中市○○區\r\n    ○○路000巷00弄0號1樓「宇臣環保有限公司」，負責駕駛\r\n    貨車抽取客戶之廢機油工作，其於離職後，明知從事廢棄物\r\n    清除、處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件後，始得受託清除、處理廢棄物之業務。竟於未取得\r\n    廢棄物清除許可文件即對外收購廢機油，並於（一）101年7\r\n    、8月間，駕駛設於臺中市○里區○○路00巷0號1樓「進騰\r\n    鍛造模具有限公司」所有之車牌號碼0000-00自用小貨車，\r\n    至設於臺中市○○區○○路0段00號「億宏汽車保養廠」抽\r\n    取廢機油，並給付周建宏新臺幣（下同）2400元。（二）10\r\n    2年1月17日，至臺中市太平市○○路0段000巷00號2樓「永\r\n    安汽車材料行」回收廢機油5桶共1000公升。前開收購之廢\r\n    機油，並交由設於臺南市○○區○○里0000號東佶企業社處\r\n    理。\r\n二、案經宇臣環保有限公司委由李淑女律師告訴偵辦。\r\n    理  由\r\n一、本件被告張俊誠詮所犯，非死刑、無期徒刑、最輕本刑為3\r\n    年以上有期徒刑之罪，或高等法院管轄第一審之案件，被告\r\n    於準備程序中，就前揭被訴事實為有罪之陳述，經受命法官\r\n    告以簡式審判程序之旨，並聽取被告與公訴人之意見後，本\r\n    院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴\r\n    訟法第273條之1第1項、第284條之1規定，經合議庭評議後\r\n    ，裁定本件由受命法官獨任進行簡式審判程序，是本件之證\r\n    據調查，依刑事訴訟法第273條之2規定，不受同法第159條\r\n    第1項、第161條之2、第161條之3、第163條之1及第164條至\r\n    第170條規定之限制，合先敘明。\r\n二、上開犯罪事實，業據被告張俊誠（下稱被告）於偵查、本院\r\n    準備程序及審理時均坦承不諱【參見偵查卷第11頁至12頁，\r\n    本院卷第12頁反面、15頁至16頁】，並經證人周建宏（億宏\r\n    汽車保養廠負責人）、楊民安（永安汽車材料行負責人）於\r\n    偵查時【參見偵查卷第11頁、12頁，第83頁正、反面】；證\r\n    人方崑元（東佶企業社人員）於環保警察大隊第二中隊詢問\r\n    時【參見偵查卷第74頁正、反面】證述明確，並有宇臣環保\r\n    有限公司設立登記表、臺中市政府環境保護局101中市廢清\r\n    第479-01號廢棄物清除許可證（宇臣環保有限公司）、8282\r\n    -HW自用小貨車之車輛詳細資料報表（該車車主名稱：進騰\r\n    鍛造模具有限公司）、進騰鍛造模具有限公司相關照片6張\r\n    等在卷可證【見偵查卷第5頁至6頁，第77之1頁至80頁】。\r\n    綜上，足認被告之自白與事實相符，堪以採信，本案事證已\r\n    臻明確，被告犯行洵堪認定，應予依法論科。\r\n三、論罪科刑：\r\n（一）按廢棄物清理法所稱之「廢棄物」，分為下列2種：1.一\r\n      般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動\r\n      物屍體等，足以污染環境衛生之固體或液體廢棄物；2.事\r\n      業廢棄物：有害事業廢棄物：由事業機構所產生具有毒\r\n      性、危險性，其濃度或數量足以影響人體健康或污染環境\r\n      之廢棄物。一般事業廢棄物：由事業所產生有害事業廢\r\n      棄物以外之廢棄物，廢棄物清理法第2條第1項定有明文。\r\n（二）次按，廢棄物清理法所謂廢棄物之貯存、清除、處理之專\r\n      用名詞定義係指：1、貯存：指事業廢棄物於清除、處理\r\n      前，放置於特定地點或貯存容器、設施內之行為。2、清\r\n      除：指事業廢棄物之收集、運輸行為。3、處理：指下列\r\n      行為：(1)中間處理：指事業廢棄物在最終處置或再利用\r\n      前，以物理、化學、生物、熱處理或其他處理方法，改變\r\n      其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n      、固化或穩定之行為。(2)最終處置：指衛生掩埋、封閉\r\n      掩埋、安定掩埋或海洋棄置事業廢棄物之行為。(3)再利\r\n      用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做\r\n      為原料、材料、燃料、填土或其他經中央目的事業主管機\r\n      關認定之用途行為，並應符合其規定者，業經事業廢棄物\r\n      貯存清除處理方法及設施標準第2條第1項規定明確。又按\r\n      ，廢棄物清理法第41條第1項前段既規定，從事廢棄物清\r\n      除、處理業務者，應向直轄市、縣(市)主管機關或中央主\r\n      管機關委託之機關申請核發公民營廢棄物清除、處理機構\r\n      許可文件後，始得受託清除、處理廢棄物業務。則同法第\r\n      46條第4款所謂未依第41條第1項規定領有廢棄物清除、處\r\n      理許可文件，從事廢棄物貯存、清除、處理者，自不限於\r\n      公民營廢棄物清除處理機構，凡未領有許可證或核備文件\r\n      而從事廢棄物貯存、清除、處理者，即足當之（最高法院\r\n      92年度台上字第1213號判決意旨參照）。\r\n（三）查被告明知其未經主管機關許可，亦未依廢棄物清理法第\r\n      41條第1項之規定領有廢棄物清除、處理許可文件，竟仍\r\n      從事廢棄物之清除、處理工作，核其所為，係犯廢棄物清\r\n      理法第46條第4款之未領有廢棄物清除、處理許可文件，\r\n      從事廢棄物清除、處理罪。又被告自101年7、8月間及102\r\n      1月間未依廢棄物清理法規定領有廢棄物清除、處理許可\r\n      文件，猶基於單一犯意，於密切接近之時、地從事廢棄物\r\n      清除、處理，侵害同一之法益，各行為之獨立性極為薄弱\r\n      ，依一般社會健全觀念，在時間差距上，難以強行分開，\r\n      在刑法評價上，以視為數個舉動之接續施行，合為包括之\r\n      一行為予以評價，較為合理，則屬接續犯，而為包括之一\r\n      罪（最高法院86年台上字第3295號判例參照）。\r\n（四）爰審酌被告未依法領有廢棄物清除、處理許可文件，竟從\r\n      事廢棄物清除、處理工作，行為固值非難。惟併斟酌被告\r\n      於犯罪後能坦承犯行，尚知悔悟之犯罪後態度、暨被告犯\r\n      罪之動機、目的、手段，尚需扶養4名子女（有被告之全\r\n      戶戶籍資料1份可參）之生活狀況等一切情狀，量處如主\r\n      文所示之刑，以資懲儆。末查，被告未曾因故意犯罪受有\r\n      期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在\r\n      卷可憑，其因一時失慮，致罹刑典，然事後坦承犯行，已\r\n      有悔意，信其經此刑之宣告後，應知警惕而無再犯之虞，\r\n      本院認前開對其所宣告之刑，以暫不執行為當，爰依刑法\r\n      第74條第1項第1款之規定，宣告緩刑2年，以啟自新。再\r\n      斟酌被告犯罪之情節暨案件性質，且為使被告謹言慎行，\r\n      並導正其行為與法治之觀念，本院另依刑法第74條第2項\r\n      第4款規定，併諭知被告於本案判決確定日起6個月內向公\r\n      庫支付新台幣3萬元，以勵自新。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第4款，刑法第11條前段、第74條第1項\r\n第2款、第2項第4款，判決如主文。\r\n本案經檢察官林思蘋到庭執行職務。\r\n中    華    民    國   102    年    10    月    28    日\r\n                  刑事第十一庭  法  官  曾佩琦\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  李國敬\r\n中    華    民    國   102    年    10    月    28    日\r\n\r\n附錄本案論罪科刑法條全文：\r\n【廢棄物清理法第46條】\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}