{
  "JID": "SCDM,105,訴,193,20170321,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "193",
  "JDATE": "20170321",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　105年度訴字第193號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　彭燕舜\r\n選任辯護人　吳聖欽律師\r\n被　　　告　解嘉倫\r\n　　　　　　黃靖凱\r\n　　　　　　葉治鈞\r\n　　　　　　黃柏郡（起訴書誤載為黃伯郡，應予更正）　\r\n上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（10\r\n4年度偵字第7789、8947、11505、11506號），本院判決如下：\r\n    主  文\r\n彭燕舜共同犯修正前廢棄物清理法第四十六條第三款之非法清除\r\n廢棄物罪，處有期徒刑貳年；又犯結夥三人以上竊盜罪，處有期\r\n徒刑捌月。應執行有期徒刑貳年陸月。\r\n未扣案之犯罪所得新臺幣拾玖萬參仟參佰陸拾元，沒收，於全部\r\n或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n解嘉倫共同犯修正前廢棄物清理法第四十六條第三款之非法清除\r\n廢棄物罪，處有期徒刑壹年參月；又犯結夥三人以上竊盜罪，處\r\n有期徒捌月；又犯行使偽造私文書罪，處有期徒刑參月，如易科\r\n罰金，以新臺幣壹仟元折算壹日。不得易科罰金部分，應執行有\r\n期徒刑壹年捌月。\r\n偽造之「陳啟銘」署名肆枚，均沒收；未扣案之犯罪所得新臺幣\r\n壹萬陸仟元，沒收，於全部或一部不能沒收或不宜執行沒收時，\r\n追徵其價額。\r\n黃靖凱共同犯修正前廢棄物清理法第四十六條第三款之非法清除\r\n廢棄物罪，處有期徒刑壹年伍月；又犯結夥三人以上竊盜罪，處\r\n有期徒捌月；又犯行使偽造私文書罪，處有期徒刑參月，如易科\r\n罰金，以新臺幣壹仟元折算壹日。不得易科罰金部分，應執行有\r\n期徒刑壹年拾月。\r\n偽造之「王士誠」署名壹枚，沒收；未扣案之犯罪所得貳萬參仟\r\n元，沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n額。\r\n葉治鈞共同犯修正前廢棄物清理法第四十六條第三款之非法清除\r\n廢棄物罪，處有期徒刑壹年陸月；又犯結夥三人以上竊盜罪，處\r\n有期徒刑捌月。應執行有期徒刑貳年。\r\n未扣案之犯罪所得貳萬參仟元，沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n黃柏郡犯修正前廢棄物清理法第四十六條第四款之非法清除廢棄\r\n物罪，處有期徒刑壹年貳月。緩刑參年，並應於判決確定後陸個\r\n月內向公庫支付新臺幣貳萬元。\r\n    事  實\r\n一、彭燕舜、解嘉倫、黃靖凱、葉治鈞與姓名年籍不詳，綽號「\r\n    阿森」之成年男子均明知從事廢棄物清除業務者，應向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n    公民營廢棄物清除機構許可文件後，始得受託清除廢棄物業\r\n    務，未經許可者，不得從事清除廢棄物之工作，且均未依廢\r\n    棄物清理法第41條第 1項規定領有廢棄物清除許可文件，竟\r\n    共同基於非法清除廢棄物之犯意聯絡，未經土地所有權人之\r\n    同意，先委由不知情之陳國智（涉犯違反廢棄物清理法部分\r\n    ，業經檢察官以104年度偵字第8947、11506號為不起訴處分\r\n    確定），以每月新臺幣（下同）10萬元之代價，向不知情之\r\n    土地管理人劉利財承租坐落於新竹縣○○鄉○○段○○○段\r\n    000 號土地及其上廠房（建物門牌號碼為新竹縣○○鄉○○\r\n    村○○000○0號，起訴書誤載為161之7號，業據公訴人當庭\r\n    更正，下稱系爭廠房），而自民國 104年3月1日開始，供不\r\n    特定人傾倒堆置廢棄物，而其分工方式係由彭燕舜負責聯繫\r\n    傾倒廢棄物或廢土之司機，解嘉倫、黃靖凱、葉治鈞則輪流\r\n    負責在現場把風、開門、管制車輛進出及收費等相關事宜，\r\n    其中於104年4月30日，彭舜燕以無線電聯繫黎振燕（涉犯違\r\n    反廢棄物清理法部分，業經檢察官以104年度偵字第7789、1\r\n    1506號為為緩起訴處分確定）駕駛車牌號碼000-00號營業曳\r\n    引車，從桃園市中壢區堆置場載運PC塊、廢鐵等一般事業廢\r\n    棄物前往系爭廠房傾倒1車次，並由葉治鈞、黃靖凱2人分工\r\n    在廠房外把風、操控廠房大門及倉儲小門開關，指引行車路\r\n    線供黎振燕傾倒，並向其收取8千元至9千元之費用。關於每\r\n    人可得之報酬分配方式如下：如傾倒之物為廢棄物，則每車\r\n    收費8千至9千元，其中彭燕舜可分得 2千元、黃靖凱、葉治\r\n    鈞各可分得250元；如傾倒之物為土方，則每車收1千至1千5\r\n    百元，其中彭燕舜可分得200元、黃靖凱、葉治鈞各可分得2\r\n    50元，而解嘉倫每天之工資均為2千元。\r\n二、彭燕舜、解嘉倫、黃靖凱、葉治鈞於取得系爭廠房使用權後\r\n    ，為使廠房堆置廢棄物之空間極大化，便利營業曳引車迴轉\r\n    傾倒廢棄物，竟另行起意，復共同基於意圖為自己不法所有\r\n    之竊盜與毀損犯意聯絡，於104年4月17日至同年月20日間，\r\n    僱請不知情之怪手司機擅自將廠房內之無塵室、辦公室鋁材\r\n    隔間、清洗機、切割機、冷氣機拆解、破壞，致令不堪使用\r\n    而將上開機具設備易持有為所有。\r\n三、解嘉倫為處理上開系爭廠房竊盜所得拆除遺留下之廢鐵等物\r\n    ，又另行起意，基於行使偽造私文書之接續犯意，聯絡宏田\r\n    鋼鐵有限公司竹北廢鐵廠前往派車至系爭廠房清運回收廢鐵\r\n    等物，嗣於104年4月22日，宏田鋼鐵有限公司竹北廢鐵廠派\r\n    徐世貴前往系爭廠房載運共 2車次之廢鐵等物，而解嘉倫則\r\n    佯以「陳啟銘」名義，於宏田鋼鐵有限公司竹北廢鐵廠廠區\r\n    內，在「收受物品、舊貨、五金廢料或廢棄物回收登記表」\r\n    上「交貨人簽名」欄位及「地磅單」上「客戶名稱」欄位偽\r\n    造「陳啟銘」署名共3枚，再將上開「收受物品、舊貨、五\r\n    金廢料或廢棄物回收登記表」與「地磅單」均交付予不知情\r\n    之何素萍而行使之；繼於104年4月23日，宏田鋼鐵有限公司\r\n    竹北廢鐵廠仍派徐世貴前往系爭廠房載運1車次之廢鐵等物\r\n    ，而解嘉倫則接續上開行使偽造私文書之接續犯意，仍佯以\r\n    「陳啟銘」名義，於宏田鋼鐵有限公司竹北廢鐵廠廠區內，\r\n    在「地磅單」上「客戶名稱」欄位偽造「陳啟銘」署名1枚\r\n    ，再將上開「地磅單」交付予不知情之何素萍而行使之，足\r\n    生損害於「陳啟銘」及上開公司管理資源回收物品來源之正\r\n    確性，而解嘉倫將上開拆除之廢鐵等物分3車次出售予宏田\r\n    鋼鐵有限公司竹北廢鐵廠，共得款8萬4千960元。\r\n四、黃靖凱為繳納系爭廠房及座落土地之房租，再另行起意，基\r\n    於行使偽造私文書犯意，於104年4月30日，前往臺灣中小企\r\n    業銀行新竹分行金融機構，佯以「王士誠」之名義，於銀行\r\n    「取款憑條」上「存款人」欄位偽造「王士誠」署名 1枚，\r\n    而偽造具有私文書性質之取款憑條，並持以向不知情之銀行\r\n    行員行使，足以生損害於「王士誠」及銀行對於客戶款項進\r\n    出管理之正確性。\r\n五、黃柏郡為址設新竹市○○路000巷00號之1之世峰土石方資源\r\n    堆置及營業混合物資源處理場（下稱世峰土資場）現場負責\r\n    人，其明知應將世峰土資場產生之事業廢棄物交由新竹市立\r\n    垃圾回收場焚化爐處理，然為求降低成本，竟基於違反廢棄\r\n    物清理法之犯意，於104年5月8日，與彭燕舜商議以每公噸1\r\n    千元至 2千元之代價，由彭燕舜以無線電聯繫鄭新義、張展\r\n    銓（涉犯違反廢棄物清理法部分，均業經檢察官以 104年度\r\n    偵字第7789、11506號為為緩起訴處分確定）分別駕駛車號0\r\n    00-00 號、299-JC號營業曳引車，前往世峰土資場載運事業\r\n    廢棄物共約4.02公噸，將之載往本件廠房傾倒，並由葉治鈞\r\n    、黃靖凱負責在廠房外把風，操控廠房大門及倉儲小門開關\r\n    ，指引行車路線供鄭新義、張展銓2人傾倒。\r\n六、經警方於 104年5月8日持本院核發之搜索票，會同行政院環\r\n    境保護署環境督察總隊北區環境督察大隊、新竹縣政府環境\r\n    保護局前往本件廠房搜索當場查獲本件廠房內廢棄物約 2千\r\n    公噸，始悉上情。\r\n七、案經內政部警政署保安警察第七總隊第三大隊移送臺灣新竹\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合刑事訴訟法第159條之1至第159條之4之規定，但經當\r\n    事人於審判程序同意作為證據，法院審酌該言詞陳述或書面\r\n    陳述作成時之情況，認為適當者，亦得為證據。當事人、代\r\n    理人或辯護人於法院調查證據時知有第159條第1項不得為證\r\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\r\n    之同意，刑事訴訟法第159條第1項及第159條之5分別定有明\r\n    文。經查，本判決後開引用各該被告以外之人於審判外之陳\r\n    述（包含書面陳述），皆屬傳聞證據，公訴人、被告 5人及\r\n    被告彭燕舜之辯護人於本院準備程序、審理時均表示同意作\r\n    為證據或無意見（193號本院卷第35頁至第36頁、第161頁至\r\n    第187 頁），迄至言詞辯論終結前未再聲明異議，本院審酌\r\n    上開證據作成時之情況，並無違法不當或其他瑕疵，認以之\r\n    作為證據應屬適當，依前開規定，認前揭供述證據應有證據\r\n    能力。又本案其餘非供述證據，無傳聞法則之適用，本院審\r\n    酌該等證據作成及取得之程式均無違法之處，且與本案具有\r\n    關連性，是後述所引用非供述證據之證據能力均無疑義，合\r\n    先敘明。\r\n二、認定犯罪事實所憑之證據及理由：\r\n、被告彭燕舜、解嘉倫、黃柏郡部分與被告黃靖凱共同違反廢\r\n    棄物清理法與單獨行使偽造私文書部分：\r\n    上揭犯罪事實，業據被告彭燕舜（1270號他卷第 148頁至\r\n    第149頁、7789號偵卷第83頁至第84頁、7789號偵卷第1\r\n    3頁至第14頁、193號本院卷第30頁、第154頁、第189頁）；\r\n    被告解嘉倫（1270號他卷第110頁至第111頁、第 126頁至\r\n    第127頁、7789號偵卷第53頁至第54頁、7789號偵卷第5\r\n    頁至第 6頁、193號本院卷第30頁、第189頁）；被告黃柏郡\r\n    （1270號他卷第131頁至第132頁、7789號偵卷第36頁至\r\n    第37頁、193號本院卷第30頁、第188頁）、被告黃靖凱（12\r\n    70號他卷第130頁至第131頁、第140頁至第141頁、7789號\r\n    偵卷第67頁背面至第68頁、7789號偵卷第9頁、193號本\r\n    院卷第30頁、第 189頁）於警詢、偵訊、本院準備程序及審\r\n    理時均坦承不諱，而被告彭燕舜、解嘉倫、黃柏郡、黃靖凱\r\n    彼此間供述內容重要之點均相吻合，核與證人劉利財於警詢\r\n    偵查中證述（1270號他卷第89頁至第90頁、第101頁、127\r\n    0號他卷第116頁）、證人陳天吉於警詢偵查中證述（1270\r\n    號他卷第94頁至第95頁、第101頁至第102頁、7789號偵卷\r\n    49頁至第50頁）、證人陳國智於警詢、偵查中證述（7789\r\n    號偵卷第98頁至第99頁、7789號偵卷第16頁至第17頁）\r\n    、證人黃龍志於偵查中證述（7789號偵卷第 3頁）、證人\r\n    張展銓於偵查中證稱（7789號偵卷第34頁至第35頁）、證\r\n    人黃姵綾於警詢中證述（1270號他卷第135頁至第136頁）\r\n    、證人何素萍於警詢、偵查中證稱（1270號他卷第 123頁\r\n    至第 124頁、7789號偵卷第42頁）、證人徐世貴於警詢、\r\n    偵查中證稱（1270號他卷第128頁至第129頁、7789號偵卷\r\n    第42頁背面至第43頁）、證人張展銓於警詢中證述（1270\r\n    號他卷第 144頁）等語大致相符，並有新竹縣政府環境保\r\n    護局稽查工作紀錄（1270號他卷第22頁）、廢棄物採樣分\r\n    析報告含附件（7789號偵卷第 4頁至第53頁）、行政院環\r\n    保署環境督察總隊北區環境督察大隊稽查督察紀錄（7789號\r\n    偵卷第63頁至第64頁）、房屋租賃契約書（1270號他卷\r\n    第106頁至第108頁）各1份、地磅記錄單2張（1270號他卷\r\n    第133頁至第134頁）、行政院環保署環境督察總隊北區環境\r\n    督察大隊稽查督察紀錄 2份（7789號偵卷第63頁至第65頁\r\n    ）、收受物品、舊貨、五金廢料或廢棄物回收登記表 1份、\r\n    地磅單 3張（1270號他卷第126頁至第127頁）、倉儲原樣\r\n    及現場照片數張（11506號偵卷第72頁至第77頁、第254頁至\r\n    第 267頁）、臺灣中小企業銀行存款憑條、翻拍監視錄影畫\r\n    面照片數張（7789號偵卷第14頁背面至第16頁）在卷可資\r\n    佐證，足認被告彭燕舜、解嘉倫、黃柏郡、黃靖凱此部分之\r\n    自白與事實相符，堪以採信，是被告彭燕舜、解嘉倫、黃靖\r\n    凱確有共同未經主管機關許可，提供土地堆置廢棄物事實、\r\n    被告彭燕舜、解嘉倫確有共同毀損及結夥三人以上竊盜事實\r\n    ；被告解嘉倫、黃靖凱確分別有行使偽造私文書事實；被告\r\n    黃柏郡確有未依廢棄物清除、處理、許可文件內容清除廢棄\r\n    物事實，自屬明確，均可認定。\r\n、被告葉治鈞部分及被告黃靖凱共同毀損及結夥三人以上竊盜\r\n    部分：\r\n、訊據被告黃靖凱固坦承從104年4月10日至同年5月8日均有在\r\n    系爭廠房現場，惟辯稱略以：104年4月17日環保局去稽查的\r\n    時候，是聲音很大聲，我真的不知道裡面在拆廢鐵云云；被\r\n    告葉治鈞固坦承於 104年3月1日至同年5月8日間曾經到系爭\r\n    廠房開門及看門，惟辯稱略以：我不知道裡面是在倒廢棄物\r\n    ，完全看不到裡面在做什麼云云。經查：\r\n、關於被告葉治鈞及黃靖凱共同毀損及結夥三人以上竊盜部分\r\n    ：\r\n、被告葉治鈞於偵查中供稱：我第 1次去時裡面還有辦公室，\r\n    左右兩邊都有辦公室佔很大面積，但第2次去時就沒有，第1\r\n    次去是104年4月底，第 2次隔約4、5天等語（1270號他卷\r\n    第 233頁）；被告黃靖凱於偵查中供稱：鐵皮屋內的情形，\r\n    開始時一進入左右兩邊都有小房子，往後走還有鐵門，我作\r\n    了1、2週後，我說的阿順請人開車去拆，他有找我幫忙我沒\r\n    去，因我與他不熟，且我不是是跟他拿工資的，於104年4月\r\n    21日左右，倉儲拆解大量H型鋼及C型鋼等廢鐵時，我不知道\r\n    ，我都在外面看門，裡面狀況及分工我不知道，但好像在 4\r\n    月20日左右，那時我聽到裡面有很大的拆解聲音，當天裡面\r\n    有被告葉治鈞跟綽號倫倫（即被告解嘉倫）的人，還有怪手\r\n    司機，還有來收鐵的貨車等語（1270號他卷第141頁、778\r\n    9號偵卷第68頁至第69頁）。\r\n、由被告葉世鈞及黃靖凱上開供稱，可知被告葉世鈞及黃靖凱\r\n    在系爭廠房內設備機具尚未被毀損破壞之前已進入過系爭廠\r\n    房，且明確知悉系爭廠房之設備機具之後遭人毀損竊盜之情\r\n    形，而於104年4月17日當日新竹縣政府環境保護局人員因民\r\n    眾陳情有至系爭廠房進行稽查，然「於當日15時40分至現場\r\n    廠區外時發現有機具發出作業噪音情形，另現場黃靖凱先生\r\n    表示因該廠業主陳名峰未於現場，故無法至該廠區內進行稽\r\n    查，但稽查時前述黃先生及另名外廠內共同人員於廠區出廠\r\n    表示拒絕稽查，本日現場聯絡後湖派出所警員進行協助稽查\r\n    ，現場警員表示該廠大門關閉，無法進廠，現場告知黃靖凱\r\n    先生依據空污法43條規定，本局人員攜帶證明文件表示需進\r\n    廠區內稽查，但黃先生表示拒絕本局人員進廠稽查」等情，\r\n    有該局稽查工作紀錄 1份附卷可佐（1270號他卷第22頁）\r\n    ，則被告黃靖凱明知系爭廠房內發出巨大噪音，且除環境保\r\n    護局人員外警員亦到場欲協助稽查，倘系爭廠房係正常運作\r\n    ，被告黃靖凱理當配合開門協助稽查，俾便釐清責任歸屬，\r\n    豈有拒絕開門以供稽查之理。\r\n、再者，拆卸廠房內之設備機具並非徒手可為，必有怪手及操\r\n    控人員進入，而被告黃靖凱於偵查中又稱：被告彭燕舜跟解\r\n    嘉倫他們將倉儲裡面的辦公設備鐵製品拆除後拿去變賣的，\r\n    是被告彭燕舜請外面的人來拆，當時被告葉治鈞負責開倉儲\r\n    裡面的門，我是在外面看外面的大門等語（7789號偵卷第\r\n    9 頁背面、第50頁），益證被告黃靖凱該日之工作是在大門\r\n    負責管制人員進出，如其不知進出之工作人員所為何事，如\r\n    何判斷或決定是否開門讓其進入廠房，是被告黃靖凱顯然知\r\n    悉當日廠區內正在拆卸設備機具，是其辯稱不知道裡面在拆\r\n    廢鐵云云，顯無可採。另被告彭燕舜於本院審理時結證稱：\r\n    我可以確定拆除這件事被告解嘉倫、黃靖凱、葉治鈞他們 3\r\n    人都知道，但如何分工不清楚，我不知道我和被告解嘉倫去\r\n    賣鐵時被告黃靖凱或葉治鈞兩人誰在廠房裡面或誰開門，因\r\n    為我直接上車去宏田，並沒有進入廠房等語（ 193號本院卷\r\n    第152頁、第159頁），惟被告黃靖凱自承其係看守大門人員\r\n    ，而被告葉治鈞是開倉儲裡面的門，可知系爭廠房之進出除\r\n    大門外，裡面的倉儲另有開門人員，而不可能僅有 1人同時\r\n    在大門外把風又可兼顧在廠區內開門，然拆卸之廢鐵機具係\r\n    由被告彭燕舜及解嘉倫負責變賣，亦經本院認定如上，是由\r\n    被告彭燕舜及黃靖凱之供述可知系爭廠房設備機具拆卸期間\r\n    被告葉治鈞均在場，被告彭燕舜僅係不知悉被告葉治鈞與黃\r\n    靖凱或解嘉倫分別負責、擔任何種工作，然被告黃靖凱已明\r\n    確表示其係擔任大門把風工作，是被告葉治鈞於廠房設備機\r\n    具拆卸期間確實負責開閉倉儲裡面的門之事實，自可認定，\r\n    因此被告葉治鈞辯稱其完全不知情云云，亦無可採，則被告\r\n    黃靖凱及葉治鈞在系爭廠房設備機具拆卸期間顯然均在該廠\r\n    房內外，且明確知悉當時在拆卸承租廠房之設備機具，故本\r\n    部分事證明確，被告黃靖凱及葉治鈞共同毀損及結夥三人以\r\n    上竊盜之事實，當可認定。\r\n、關於被告葉治鈞違反廢棄物清理法部分：\r\n、被告葉治鈞於警詢、偵查中自承： 104年5月8日警方搜索新\r\n    竹縣○○鄉○○段○○○段 000地號倉儲時，包括我、被告\r\n    黃靖凱、另外有 2個砂石車司機在場，場內堆置一些土、一\r\n    些鐵，我跟被告黃靖凱是廠內的工人，今天去現場開門讓砂\r\n    石車進入傾倒東西，今天約早上10點多到廠內，我大約 2個\r\n    禮拜前受雇於陳老闆，是被告黃靖凱介紹這份工作給我，陳\r\n    老闆前幾個禮拜交代我每天8點半或9點到現場開門，我們會\r\n    在門口等待，只要大貨車來我們就會開門讓他進入傾倒，工\r\n    作期間只有偶爾開門時才會進入廠內巡視，沒有開門都是在\r\n    外面把風，只要在倉儲周邊有陌生人出沒我們就不會讓砂石\r\n    車進入傾倒，他們進入傾倒後就會將磅單交付於我們，傾倒\r\n    後就離開，磅單由我和被告黃靖凱輪流收取，都是由被告黃\r\n    靖凱和陳老闆聯繫，廠內每進入 1台車我及被告黃靖凱可以\r\n    各抽 250元，跟陳老闆領取現金，有車輛進入傾倒我們就拿\r\n    車輛進入傾倒的單據向陳老闆請款，被告彭燕舜是陳老闆派\r\n    來巡視廠內狀況等語（1270號他卷第217頁背面至第218頁\r\n    、第232頁至第233頁），是被告葉治鈞於警詢、偵查中均明\r\n    確供稱其係負責開關門及收取磅單，廠內每進 1台車即可抽\r\n    取 250元，如有陌生人在系爭廠房附近就不會讓砂石車進入\r\n    傾倒，是其於本院準備程序及審理時空言翻異前詞，改稱我\r\n    只是負責看門，不知道裡面是在倒廢棄物云云，已有可議。\r\n、被告解嘉倫於警詢及偵查中均供稱：綽號凱哥的男子用行動\r\n    電話撥打我的0000000000行動電話通知我砂石車快到了，都\r\n    約在臺15線61公里處等候，砂石車來以後我帶到公司道路外\r\n    的巷口，司機就會自己轉進去系爭廠房，我會以對講機跟綽\r\n    號葉狗及阿凱的男子告知車子到了，他們就會開門，車子就\r\n    會進工廠傾倒，藍色車號 00-0000自小客車是綽號阿凱男子\r\n    所駕駛，負責把風開門，白色AFN-8710自小客車是綽號葉狗\r\n    男子所駕駛，負責把風開門，他們兩人就是把風開門及收磅\r\n    單等語（1270號他卷第110頁背面至第111頁、第 126頁背\r\n    面）；被告黃靖凱於警詢、偵查中供稱：搜索時在場共計查\r\n    獲4人，1個是被告葉治鈞，跟我一樣從104年4月10日開始在\r\n    該場址工作至今，在現場負責開門、收單據，另外兩個大貨\r\n    車砂石車開進去倒垃圾，工作流程是砂石車司機要進廠傾倒\r\n    之前，會用無線電呼叫我跟被告葉治鈞後，我們就開自小客\r\n    車出去引導，引導砂石車進入廠內，被告葉治鈞就負責開門\r\n    ，我負責看門等語，是受雇於陳國志，現場作業由他指派等\r\n    語（1270號他卷第130頁背面至第131頁、第140 頁背面）\r\n    ，觀之被告解嘉倫及黃靖凱上開供述，顯與被告葉治鈞於警\r\n    詢及偵查中供述內容大致相符，均一致稱被告葉治鈞負責之\r\n    工作係在系爭廠房開門及收磅單。\r\n、此外，於 104年3月1日至同年月5月8日間，曾至本件系爭廠\r\n    房傾倒物品之砂石車業者證述如下：\r\nⅠ、證人楊棋琳於偵查中證稱104年4月27日早上我約10點去新豐\r\n    鄉後湖段埔頂小段676地號看，看見現場有2個顧門的， 1台\r\n    山貓停在旁邊，我就覺得奇怪，怎麼會有2個顧門的等語（1\r\n    270號他卷第176頁背面）。\r\nⅡ、證人陳泓福於警詢中證稱：我於 104年04月間曾到新竹縣○\r\n    ○鄉○○段○○○段 000地號倉儲將廠內的土方往內調高堆\r\n    置，我到達時有 1位開藍色福斯小客車的年輕人幫我開門讓\r\n    我進入，該年輕人在廠外等我與我接洽，我進入廠內時廠內\r\n    就堆置大量廢棄物及土方，作業中陸續有營業曳引車載運土\r\n    方進入傾倒，我一樣將之往後調高堆置，當時作業中鐵捲門\r\n    都是關閉的，有車輛進入傾倒鐵捲門才開啟，門外有作業人\r\n    員以遙控器開關，每次都只有 2台曳引車進入傾倒，車輛進\r\n    入鐵捲門就關閉，倒完才再開門讓車離開，當天編號 1福斯\r\n    汽車（即被告黃靖凱所有之車牌號碼 00-0000號自用小客車\r\n    ），他幫我開門並交代我將土方調高、編號 5白色自用小客\r\n    車（即被告葉治鈞所有之車牌號碼000-0000號自用小客車）\r\n    在我離開時還停在廠內等語（1270號他卷第 154頁背面至\r\n    第155頁）。\r\nⅢ、證人田國東於警詢中證稱：我於104年4月27日曾載運東西去\r\n    新竹縣○○鄉○○段○○○段 000地號倉儲傾倒，我看到倉\r\n    儲內堆置紙袋、木頭、垃圾等廢棄物，廢棄物都是混在一起\r\n    ，大概數量我無法確定，但是很明顯有一大堆，我只知道現\r\n    場作業人員約有3至4人，1個駕怪手負責吊土，1個負責駕駛\r\n    自小客車引導我們進入廠傾倒， 1個年輕人負責在鐵捲門外\r\n    收取單據等語（1270號他卷第171頁）。\r\nⅣ、證人黃偉峰於警詢中證稱：我於104年4月27日曾載運土去新\r\n    竹縣○○鄉○○段○○○段000地號倉儲傾倒2趟，廠內除了\r\n    我和車號000的司機，只有3個人，1個人開怪手，1個人開廠\r\n    房鐵門，1個人幫我指揮倒車，編號1號（即被告黃靖凱所有\r\n    之車牌號碼 00-0000號自用小客車）是來帶我們的人所開的\r\n    小客車，編號 5號（即被告葉治鈞所有之車牌號碼000-0000\r\n    號自用小客車）是停放在倉儲門口的車等語（1270號他卷\r\n    第195頁背面至第196頁）。\r\nⅤ、觀之上開證人楊棋琳、陳泓福、田國東、黃偉峰證述，可知\r\n    其均明確證述現場有人負責開門引導，有人負責收取單據，\r\n    而該時被告黃靖凱駕駛其所有使用之車牌號碼 00-0000號自\r\n    用小客車負責帶領砂石車業者，而被告葉治鈞所有使用之車\r\n    牌號碼000-0000號自用小客車係停放在系爭廠房門口，可知\r\n    其時被告葉治鈞確在系爭廠房內，且其工作應係負責收取磅\r\n    單，另證人陳泓福、田國東對於系爭廠房內明顯堆置廢棄物\r\n    等節亦指證歷歷，是被告葉治鈞既係收取磅單之人，對於系\r\n    爭廠房內確實供人傾倒堆置廢棄物乙情，自難諉為不知，是\r\n    其空言否認僅係單純開門，然不知系爭廠房內堆置廢棄物云\r\n    云，自屬臨訟卸責之詞，毫無足採。故本部分事證明確，被\r\n    告葉治鈞共同未經主管機關許可，提供土地堆置廢棄物之事\r\n    實，復可認定。\r\n、從而，本案事證均臻明確，被告 5人犯行至堪認定，均應依\r\n    法論科。\r\n三、論罪科刑：\r\n、按行為後法律有變更者，適用行為時法律，但行為後之法律\r\n    有利於行為人者，適用最有利於行為人之法律，刑法第 2條\r\n    第1項定有明文。經查，被告5人為本案犯行後，廢棄物清理\r\n    法第46條業於106年1月18日修正公布，其將舊有之法定刑「\r\n    處 1年以上5年以下有期徒刑，得併科新臺幣3百萬元以下罰\r\n    金」之規定，修正為「處1年以上5年以下有期徒刑，得併科\r\n    新臺幣1千5百萬元以下罰金」，並自106年1月20日施行，足\r\n    見修正後之條文已將法定刑罰金刑部分由「新臺幣 3百萬元\r\n    以下」，提高為「新臺幣1千5百萬元以下」，是比較新舊法\r\n    結果，以舊法即行為時法較有利於被告5人，依刑法第2條第\r\n    1 項前段之規定，本件自應適用修正前廢棄物清理法第46條\r\n    之規定。\r\n、次按，修正前廢棄物清理法第46條第 3款所稱「未經主管機\r\n    關許可，提供土地回填、堆置廢棄物」，立法目的在於限制\r\n    廢棄物之回填、堆置用地，必須事先通過環保主管機關之評\r\n    估、審核，以確保整體環境之衛生與安全，固以提供土地者\r\n    作為規範對象，但不以土地所有權人為必要，亦即祇要有事\r\n    實上之提供作為乃已足，至其是否具有合法、正當之權源（\r\n    例如借用、租用等），甚或騙使所有權人同意或無權占有，\r\n    均非所問。否則，提供自己所有土地供人回填、堆置廢棄物\r\n    之行為需受處罰，提供借用、租用而來，甚或竊佔他人土地\r\n    供人回填、堆置廢棄物之行為反而脫法不受處罰，輕重顯有\r\n    失衡（最高法院94年度台上字第4040號、98年度台上字第57\r\n    12號判決意旨參照）。經查，被告彭燕舜、解嘉倫、黃靖凱\r\n    、葉治鈞於事實欄一承租證人劉利財管理之系爭廠房以供堆\r\n    置廢棄物，依上開說明，仍應依修正前廢棄物清理法第46條\r\n    第3款規定處罰。\r\n、復按，廢棄物清理法所稱廢棄物，分下列二種：一、一般廢\r\n    棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體\r\n    等，足以污染環境衛生之固體或液體廢棄物。二、事業廢棄\r\n    物：、有害事業廢棄物：由事業所產生具有毒性、危險性\r\n    ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n    、一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢\r\n    棄物，此觀該法第2條第1項即明。經查，被告彭燕舜、解嘉\r\n    倫、黃靖凱、葉治鈞所傾倒之廢棄物屬一般事業廢棄物乙節\r\n    ，有行政院環保署環境檢驗所廢棄物採樣分析報告含附件 1\r\n    份（7789號偵卷第 4頁至第53頁）存卷可考，核屬一般事\r\n    業廢棄物無訛。又修正前廢棄物清理法第46條第 4款所規定\r\n    之犯罪構成要件行為，計有「貯存」、「清除」及「處理」\r\n    三者，所謂「貯存」，指事業廢棄物於清除、處理前，放置\r\n    於特定地點或貯存容器、設施內之行為；「清除」則指事業\r\n    廢棄物之收集、運輸行為；至「處理」則包含中間處理：\r\n    指事業廢棄物在最終處置或再利用前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或穩定之行為。最終\r\n    處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n    棄物之行為。再利用：指事業產生之事業廢棄物自行、販\r\n    賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n    目的事業主管機關認定之用途行為，並應符合其規定者，此\r\n    觀事業廢棄物貯存清除處理方法及設施標準第 2條之規定即\r\n    明。經查，本案被告黃柏郡未依廢棄物清除、處理許可文件\r\n    內容，將前開廢棄物，載運至系爭廠房傾倒、棄置，應屬清\r\n    除行為。\r\n、核被告彭燕舜、解嘉倫、黃靖凱、葉治鈞就事欄一所為均係\r\n    犯修正前廢棄物清理法第46條第 3款之未經主管機關許可，\r\n    提供土地堆置廢棄物罪；被告彭燕舜、解嘉倫、黃靖凱、葉\r\n    治鈞就事欄二所為係犯刑法第321條第1條第4款之結夥3人以\r\n    上加重竊盜罪及同法第 354條之毀損罪，被告彭燕舜、解嘉\r\n    倫、黃靖凱、葉治鈞一行為觸犯數罪名，為想像競合犯，應\r\n    從一重之結夥 3人以上加重竊盜罪；被告解嘉倫就事實欄三\r\n    所為、被告黃靖凱就事實欄四所為均係犯刑法第216條、第2\r\n    10條行使造私文書罪、同法第 217條之偽造署押罪；被告黃\r\n    柏郡就事實五所為，係犯修正前廢棄物清理法第46條第 4款\r\n    後段之未依廢棄物清除、處理、許可文件內容清除廢棄物罪\r\n    。\r\n、又集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。修正前廢棄物清理法第46條第 3\r\n    款之未經主管機關許可，提供土地堆置廢棄物，可知立法者\r\n    顯然已預定廢棄物之堆置行為通常具有反覆實行之性質，是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104年度第9次刑事庭會議決議意旨參照）。經查，被告彭燕\r\n    舜、解嘉倫、黃靖凱、葉治鈞自 104年3月1日起至同年5月8\r\n    日止先後多次非法從事一般事業廢棄物堆置之犯行，其行為\r\n    本具反覆從事性質及延續性，係侵害同一環境保護之社會法\r\n    益，依上開說明，應認為係集合犯，而僅成立一罪。\r\n、被告彭燕舜、解嘉倫、黃靖凱、葉治鈞 4人間，就上開犯罪\r\n    事實欄一所示犯修正前廢棄物清理法第46條第 3款之未經主\r\n    管機關許可，提供土地堆置廢棄物罪及刑法第321條第1條第\r\n    4款之結夥3人以上加重竊盜罪，均有犯意聯絡及行為分擔，\r\n    均應論以共同正犯。\r\n、再所謂接續犯，係指數行為於同時同地或密切接近之時地實\r\n    施，侵害同一法益，各行為之獨立性極為薄弱，依一般社會\r\n    健全概念，在時間差距上，難以強行分開，在刑法評價上，\r\n    以視為數個舉動之接續施行，合為包括之一行為予以評價，\r\n    較為合理（最高法院86年台上字第3295號判例意旨參照）。\r\n    被告解嘉倫於104年4月22日及23日，佯以「陳啟銘」名義，\r\n    於宏田鋼鐵有限公司竹北廢鐵廠廠區內，先後偽造「陳啟銘\r\n    」署名3枚及1枚，再將上開「收受物品、舊貨、五金廢料或\r\n    廢棄物回收登記表」與「地磅單」均交付予不知情之何素萍\r\n    而行使之，係基於一行使偽造私文書之犯意，對相同對象實\r\n    施犯罪行為，乃侵害同一法益，在時間及空間上具有密接性\r\n    及連貫性，依一般社會健全概念，難以個別強行區分，在刑\r\n    法評價上，應視為數個舉動之接續施行，合為包括之一行為\r\n    予以評價，自屬接續犯而包括地論以一個行使偽造私文書罪\r\n    ，而被告解嘉倫、黃靖凱偽造署押係偽造私文書之階段行為\r\n    ，而偽造私文書之低度行為為行使偽造私文書之高度行為吸\r\n    收，均不另論罪。\r\n、爰以被告 5人各自之責任為基礎，審酌被告彭燕舜、解嘉倫\r\n    、黃靖凱、葉治鈞不求正當方式獲取財物，任意傾倒堆置廢\r\n    棄物，而違法從事廢棄物之清除，又以竊盜、毀損、變賣系\r\n    爭廠房設備機具之方式，使系爭廠房效用極大化，方便營業\r\n    曳引車迴轉倒車，完全不尊重他人之財產權，而被告黃柏郡\r\n    為圖一時之便，任意載運廢棄物丟棄，而違法從事廢棄物之\r\n    清除，再被告解嘉倫及黃靖凱為掩飾相關犯行，竟以他人名\r\n    義行使偽造私文書，致生損害於被害人「陳啟銘」、「王士\r\n    誠」及造成宏田鋼鐵有限公司管理資源回收物品來源之正確\r\n    性與臺灣中小企業銀行對於客戶款項進出管理之正確性，所\r\n    為均有不該，考量本案所堆置之廢棄物為一般事業廢棄物，\r\n    然數量達 2千公噸非寡，而被告彭燕舜等人迄今未開始清運\r\n    ，日後將使國家社會須耗費相當之資源加以處理，增加國家\r\n    財政之負擔，且讓系爭廠房所有人造成莫大困擾與損失，危\r\n    害非輕，另慮及被告彭燕舜、解嘉倫、黃靖凱、葉治鈞各自\r\n    之犯罪分工參與情節與參與日數暨犯罪所得，被告彭燕舜、\r\n    解嘉倫、黃柏郡犯後坦承全部犯行、被告黃靖凱坦承部分犯\r\n    行、被告葉治鈞全盤否認之犯後態度，兼衡被告彭燕舜自述\r\n    為國中畢業之智識程度、從事土石方工作、育有 3子之生活\r\n    狀況（193號本院卷第190頁），被告解嘉倫自述為高中肄業\r\n    之智識程度、職業為土石方之現場作業人員、未婚之生活狀\r\n    況（193號本院卷第190頁），被告黃靖凱自述為國中畢業之\r\n    智識程度、職業木工、需扶養同住之奶奶之生活狀況（ 193\r\n    號本院卷第 190頁），被告葉治鈞自述為高中畢業之智識程\r\n    度、之前在洗車廠工作、未婚之生活狀況（193號本院卷第1\r\n    91頁）、被告黃柏郡自述為大學畢業之智識程度、在世峰土\r\n    資場工作，擔任負責人、需扶養爺爺、奶奶之生活狀況（19\r\n    3號本院卷第191頁）等一切情狀，分別量處被告 5人如主文\r\n    所示之刑，並就被告彭燕舜、解嘉倫、黃靖凱、葉治鈞部分\r\n    定其應執行刑及就被告解嘉倫、黃靖凱得易科罰金部分，諭\r\n    知易科罰金之標準。\r\n、另被告黃柏郡前未曾受有期徒刑以上刑之宣告，有臺灣高等\r\n    法院被告前案紀錄表1份在卷可憑，因一時疏失致罹刑典，\r\n    經此一教訓，今後應益知慎戒，信無再犯之虞，本院認本案\r\n    刑之宣告，以暫不執行為適當，爰併諭知緩刑 3年，用勵自\r\n    新。另為使被告黃柏郡深切反省，本院認亦應課予一定條件\r\n    之緩刑負擔，令其能從中深切記取教訓，並督促時時警惕，\r\n    爰併依刑法第74條第2項第4款之規定，諭知被告應於本案判\r\n    決確定後6個月內向公庫支付新臺幣2萬元。而依刑法第74條\r\n    第 4項規定，前開負擔得為民事強制執行名義，倘被告就前\r\n    揭附加條件不履行，且情節重大，足認原宣告之緩刑難收其\r\n    預期效果，而有執行刑罰之必要者，依刑法第75條之1第1項\r\n    第4款規定，得撤銷其緩刑宣告，附此敘明。\r\n、沒收：\r\n、按被告5人行為後，104年12月30日、105年6月22日修正公布\r\n    之刑法業於 105年7月1日施行，本次修法確認沒收為刑法所\r\n    定刑罰及保安處分以外之法律效果，具有獨立性，並非刑罰\r\n    （從刑），是以就沒收部分，應逕行適用裁判時之現行刑法\r\n    相關規定，核先敘明。又犯罪所得，屬於犯罪行為人者，沒\r\n    收之，但有特別規定者，依其規定（第1項）；前2項之沒收\r\n    ，於全部或一部不能沒收或不宜執行沒收時，追徵其價額（\r\n    第3項），刑法第38條之1第1、3項分別定有明文。是就刑事\r\n    處罰而言，「連帶」本具有「連坐」之性質，在民事上，連\r\n    帶債務之成立，除當事人明示外，必須法律有規定者為限（\r\n    民法第 272條參照），而沒收兼具刑罰與保安處分之性質，\r\n    以剝奪人民之財產權為內容，係對於人民基本權所為之干預\r\n    ，自應受法律保留原則之限制，共同犯罪行為人之組織分工\r\n    及不法所得，未必相同，特別是集團性或重大經濟、貪污犯\r\n    罪，彼此間犯罪所得之分配懸殊，其分配較少甚或未受分配\r\n    之人，如仍應就全部犯罪所得負連帶沒收之責，超過其個人\r\n    所得之剝奪，無異代替其他犯罪參與者承擔刑罰，顯失公平\r\n    ，故共同犯罪，其所得之沒收，應就各人分得之數為之（最\r\n    高法院104年度臺上字第2521號、第3403號判決意旨、104年\r\n    度第13次刑事庭會議意旨參照）。\r\n、經查：\r\n、本件系爭廠房堆置廢棄物之情形約 2千公噸，而現場廢棄物\r\n    堆置之類別依被告彭燕舜所供稱為廢土及廢棄物各半，則廢\r\n    棄物及廢土重量大約均為 1千公噸，而關於廢土的部分，每\r\n    車重量約24公噸，價格為 1千元到1千5百元，關於廢棄物部\r\n    分，每車重量則約20噸，價格略為8千元到9千元等情，被告\r\n    彭燕舜、解嘉倫、黃靖凱、葉治鈞於本院審理時均表示無意\r\n    見（193號本院卷第193頁）。\r\n、被告彭燕舜於本院審理時自承：廢棄物一車抽 2千元，土方\r\n    一車是抽 2百元等語（193號本院卷第143頁），是關於廢棄\r\n    物部分，被告彭燕舜之犯罪所得約為10萬元（計算式：1000\r\n    ÷20×2000＝100000）、關於廢土部分，被告彭燕舜之犯罪\r\n    所得約為 8千4百元（計算式：1000÷24×200＝8400，1000\r\n    ÷24部分，個位數以下四捨五入），合計約為10萬8千400元\r\n    。\r\n、被告解嘉倫於警詢及偵查中均中供稱：我曾經在新竹縣○○\r\n    鄉○○段○○○段000地號工作，時間大約在4月初做到月中\r\n    左右，大約做7、8天，平均約工資約1千7百元，共收了 1萬\r\n    多元的工資，以現金向凱哥領錢，我前面 5天是拆除工廠裡\r\n    面辦公室裝潢，分類廢木柴、廢鐵等，廢木柴往工廠部堆放\r\n    ，廢鐵我通知宏田鋼鐵派車前來載運，販賣廢鐵的金額由綽\r\n    號凱哥的男子拿去，金額約8萬左右，後面2天引導載運廢棄\r\n    物的砂石車到工廠等語（1270號他卷第110頁背面、第126\r\n    頁背面）；而被告彭燕舜於警詢及本院審理時均稱：被告解\r\n    嘉倫約於4月中旬左右由陳國志安排做何事，日薪為2千元，\r\n    向陳國志領取薪資等語（1270號他卷第149頁、193號本院\r\n    卷第 193頁），然被告解嘉倫至少於104年4月17日已至系爭\r\n    廠房參與拆卸廠房內設備機具等情，業據認定如前，參以10\r\n    4年4月24日被告彭燕舜駕駛之車牌號碼000-0000號自用小客\r\n    車、被告解嘉倫駕駛之車牌號碼 0000-00號自用小客車、被\r\n    告葉治鈞所有之車牌號碼000-0000號自用小客車及被告黃靖\r\n    凱駕駛之車牌號碼 00-0000自用小客車均停放於新竹縣○○\r\n    鄉○○段○○○段 000地號倉儲周邊，有照片數張在卷可稽\r\n    （7789號偵卷第 9頁），足被告解嘉倫參與本件違反廢棄\r\n    物清理法犯行至少有 8日，是其此部分之犯罪所得約為1萬6\r\n    千元（計算式：2000×8＝16000）。\r\n、被告黃靖凱於偵查中供稱：一開始說1個月2萬5千元至3萬元\r\n    ，後來又說1台車以250元計算，我、被告葉治鈞各拿 250元\r\n    ，葉治鈞向司機收磅單，2、3天後「陳國智」就主動以公用\r\n    電話聯絡我們，與我們約在外面算工資，我們給他磅單，「\r\n    陳國智」給我們現金等語（1270號他卷第 140頁背面）；\r\n    被告葉治鈞於警詢中供稱：都是由被告黃靖凱和陳老闆聯繫\r\n    ，廠內每進入1台車我及被告黃靖凱可以各抽250元，跟陳老\r\n    闆領取現金，有車輛進入傾倒我們就拿車輛進入傾倒的單據\r\n    向陳老闆請款等語（1270號他卷第217頁背面、第232頁背\r\n    面），足認被告黃靖凱與葉治鈞不論傾倒者係廢土或廢棄物\r\n    ，均是以每車抽250元計算，是其2人此部分之犯罪所得均係\r\n    2萬3千元（計算式：1000÷20×250＋1000÷24×250＝2300\r\n    0，1000÷24部分，個位數以下四捨五入）。\r\n、雖被告彭燕舜、解嘉倫、黃靖凱、葉治鈞雖均辯稱犯罪所得\r\n    甚微與事前約定不符，或是辯稱並未收到任何犯罪所得，惟\r\n    倘被告彭燕舜、解嘉倫、黃靖凱、葉治鈞均未曾依約收到上\r\n    開犯罪所得，豈會一而再、再而三繼續在可能擔負刑事責任\r\n    之情形下無償堆置廢棄物，且其均稱從事此工作係為賺錢，\r\n    是如無定時獲得對價，顯不可能持續從事犯罪，是被告彭燕\r\n    舜、解嘉倫、黃靖凱、葉治鈞上開所辯與常情不符而無可採\r\n    。再者，如被告否認犯罪所得即一律採信，則承認有犯罪所\r\n    得之被告將遭沒收犯罪所得之不利益，而否認之被告反而無\r\n    從據以沒收，亦失事理之平，是本院依被告彭燕舜、解嘉倫\r\n    、黃靖凱、葉治鈞於偵、審中之供述，認定被告彭燕舜、解\r\n    嘉倫、黃靖凱、葉治鈞因非法堆置本案廢棄物之犯行，確有\r\n    犯罪所得，且計算方式如上，自均應依刑法第38條之1第1、\r\n    3 項規定沒收，且於全部或一部不能沒收或不宜執行沒收時\r\n    ，追徵其價額。\r\n、至被告彭燕舜與解嘉倫販賣系爭廠房設備機具廢鐵所得之 8\r\n    萬4千960元，被告解嘉倫於警詢及偵查中均供稱全數交給凱\r\n    哥（即被告彭燕舜）等語（7789號偵卷第54頁、7789號偵\r\n    卷第 5頁背面），且為被告彭燕舜所不否認（7789號偵卷\r\n    第84頁、7789號偵卷第14頁），可知上開款項確為被告\r\n    彭燕舜所收受，至其雖辯稱該款項後交給「陳國志」，然其\r\n    交付之原因不可得知，惟無礙於此部分犯罪所得確係由被告\r\n    彭燕舜所得之事實認定，亦應依刑法第38條之1第1、3 項規\r\n    定沒收，且於全部或一部不能沒收或不宜執行沒收時，追徵\r\n    其價額。\r\n、又按，偽造之印章、印文或署押，不問屬於犯人與否，沒收\r\n    之，為刑法第 219條所明定。此項沒收之規定，乃刑法第38\r\n    條之特別規定，故凡屬印章、印文或署押之沒收，均應優先\r\n    適用之。次按，刑法第 217條所謂偽造署押，係指未經他人\r\n    之授權或同意，而擅自簽署他人之姓名或劃押（包括以他人\r\n    之名義按捺指印之情形）者而言。再按，刑法第 219條所定\r\n    不問屬於犯人與否沒收之者，以偽造之印章、印文或署押為\r\n    限，盜用者不在其列。基此，被告解嘉倫在「收受物品、舊\r\n    貨、五金廢料或廢棄物回收登記表」上「交貨人簽名」欄位\r\n    及「地磅單」上「客戶名稱」欄位偽造「陳啟銘」署名共 4\r\n    枚；被告黃靖凱在「取款憑條」上「存款人」欄位偽簽「王\r\n    士誠」署名1枚，均應依刑法第219條規定，不問屬於犯人與\r\n    否，併予宣告沒收。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，修正前廢棄物清\r\n理法第46條第3款、第4款後段，刑法第11條前段、第2條第1項前\r\n段、第2項、第28條、第216條、第210條、第321條第1項第4款、\r\n第 354條、第55條、第38條之1第1項、第3項、第219條、第74條\r\n第1項第1款、第2項第4款，判決如主文。\r\n本案經檢察官廖啟村到庭執行職務。\r\n中    華    民    國   106    年    3     月    21    日\r\n                  刑事第六庭    審判長法官  楊數盈\r\n                                    法  官  王子謙      \r\n                                    法  官  莊仁杰\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   106    年    3     月    21    日\r\n                                    書記官  林宜亭\r\n附錄本案論罪科刑法條：\r\n修正前廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5 年以下有\r\n期徒刑。\r\n刑法第216條\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n刑法第321條\r\n犯竊盜罪而有下列情形之一者，處6月以上、5年以下有期徒刑，\r\n得併科新臺幣10萬元以下罰金：\r\n一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\r\n二、毀越門扇、牆垣或其他安全設備而犯之者。\r\n三、攜帶兇器而犯之者。\r\n四、結夥三人以上而犯之者。\r\n五、乘火災、水災或其他災害之際而犯之者。\r\n六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、\r\n    車、航空機內而犯之者。\r\n前項之未遂犯罰之。\r\n刑法第354條\r\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於\r\n公眾或他人者，處2年以下有期徒刑、拘役或5百元以下罰金。"
}