{
  "JID": "TYDM,96,訴,1794,20080321,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "1794",
  "JDATE": "20080321",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　96年度訴字第1794號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（96年\r\n度偵字第6672號），被告在本院準備程序中就被訴事實均為有罪\r\n之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序後\r\n，茲判決如下：\r\n    主  文\r\n丁○○共同未經主管機關許可，從事廢棄物之清除、處理，處有\r\n期徒刑壹年肆月，減為有期徒刑捌月。又共同連續以加害生命、\r\n身體之事，恐嚇他人致生危害於安全，處有期徒刑參月，減為有\r\n期徒刑壹月又拾伍日。又以加害生命、身體之事，恐嚇他人致生\r\n危害於安全，處有期徒刑肆月，減為有期徒刑貳月。又以加害生\r\n命、身體之事，恐嚇他人致生危害於安全，處有期徒刑肆月，減\r\n為有期徒刑貳月。應執行有期徒刑壹年，緩刑伍年，並應向公庫\r\n支付新臺幣伍拾萬元。\r\n    事  實\r\n一、丁○○前曾因偽造文書案件，經本院以八十七年度訴字第一\r\n    一二六號判決判處有期徒刑四月，上訴後經臺灣高等法院以\r\n    八十七年度上訴字第五三二八號判決駁回上訴而確定，送監\r\n    執行至民國八十九年三月一日期滿執行完畢（不構成累犯）\r\n    ，其明知未依廢棄物清理法向主管機關申請核准者，不得從\r\n    事廢棄物之清除、處理，竟仍與戊○○共同基於違反上揭規\r\n    定之犯意聯絡，未經許可，由丁○○出資，於九十四年十一\r\n    月二十五日，以每年新臺幣（下同）三十萬元之租金，向不\r\n    知情之己○○承租坐落在桃園縣觀音鄉○○段第六二四號、\r\n    第六二五號之二筆土地後，即自上開簽約之日起至九十五年\r\n    一月中旬間某日止，由戊○○僱用同有犯意聯絡之吳火忠，\r\n    在上址二筆土地上駕駛挖土機開挖坑洞，回填含有鉛、銅成\r\n    分，足以污染環境之不明有毒污泥後（無法證明係事業生產\r\n    之事業廢棄物），再於其上堆放土石、水泥塊、塑膠袋等營\r\n    建廢棄物，而以上開方式，從事廢棄物之清除、處理（戊○\r\n    ○、吳火忠違反廢棄物清理法部分，由本院另案以九十五年\r\n    度訴字第一三五六號判決各判處有期徒刑一年二月，緩刑四\r\n    年，戊○○另應向公庫支付新臺幣十萬元，均已確定）。\r\n二、丁○○因向己○○租用上揭觀音鄉○○段第六二四號、第六\r\n    二五號二筆土地清除、處理廢棄物，而與己○○發生糾紛，\r\n    竟基於恐嚇之概括犯意，有如下之兩次恐嚇行為：\r\n（一）於九十四年十一月間某日，因不滿己○○阻止其持續在上\r\n      址二筆土地上傾倒廢棄物，而基於恐嚇之概括犯意，在桃\r\n      園縣不詳地點，以電話向己○○恫稱：「不要再囉唆，否\r\n      則叫兄弟找你麻煩」等語，使己○○因此心生畏懼，致生\r\n      危害於安全。\r\n（二）於九十五年四月間某日，在桃園縣桃園市○○○街十九號\r\n      一樓前之停車場內，因不耐己○○持續要求其清除上開二\r\n      筆土地上之廢棄物，而承前恐嚇之概括犯意，於上開時間\r\n      、地點，出言向己○○恫稱：「現在沒有錢給你，你不要\r\n      再來囉唆，不然我找人來找你麻煩」等語，以此方式表示\r\n      將加害己○○之生命、身體安全，使謝某心生畏懼，致生\r\n      危害於安全。\r\n三、丁○○於九十五年五月十六日晚間七時許，在桃園縣中壢市\r\n    ○○街十三號「童心圓補習班」內，為友人向甲○○索債時\r\n    ，因不滿甲○○砌詞推託，遂另行基於恐嚇犯意，於上開時\r\n    間、地點，出言向甲○○恫稱：「如果拿不到錢，要妳兒子\r\n    一隻手、一隻腳」等語，使甲○○因此心生畏懼，致生危害\r\n    於安全。\r\n四、丁○○因涉嫌盜採乙○○、丙○○兄弟所有，坐落在桃園縣\r\n    大園鄉○○○段下埔小段第九０二號、第九０三號二筆土地\r\n    之砂石，而於九十五年十二月二十六日至桃園縣桃園市○○\r\n    街臺灣桃園地方法院檢察署應訊（該案嗣經檢察官以九十六\r\n    年度偵字第六六七二號為不起訴處分確定），嗣庭訊完畢，\r\n    丁○○因不滿乙○○、丙○○向檢察官指述其犯罪，竟另行\r\n    起意，與真實年籍均不詳之成年男子二人，共同基於恐嚇之\r\n    犯意聯絡，於當日稍後時間，在上址檢察署正門口，由該二\r\n    名不詳成年男子分持一支球棒（均未扣案），作勢毆打乙○\r\n    ○、丙○○，表示欲加害乙○○兄弟之意，使乙○○、丙○\r\n    ○均心生畏懼，致生危害於渠等安全。\r\n五、案經桃園縣政府警察局大園分局移送臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告丁○○坦承上開違反廢棄物清理法、恐嚇等犯行不\r\n    諱，核與證人戊○○、己○○、甲○○、乙○○、丙○○分\r\n    別於警詢或檢察官偵查中之指述相符（上開筆錄依刑事訴訟\r\n    法第一百五十九條第二項、第一百五十九條之一第二項規定\r\n    ，均得採為證據），又警員在本案觀音鄉○○段第六二四號\r\n    、第六二五號二筆土地上採樣之不明污泥，經檢驗結果含有\r\n    鉛、銅成分，係有毒之廢棄物，亦有行政院環境保署委託環\r\n    境檢測機構出具之樣品檢驗報告、行政院環境保護署九十六\r\n    年十月二十三日環署督字第０九六００七七五三八號函各一\r\n    份附卷可稽，此外，並有被告與己○○簽立之土地租賃契約\r\n    書、內政部警政署刑事警察局九十五年十二月二十日會勘紀\r\n    錄（含會勘紀錄表、桃園縣觀音鄉執行廢棄物清理法查核工\r\n    作紀錄表、樣品檢測報告各一份、現場採樣照片六張）、側\r\n    錄被告恐嚇甲○○經過之錄影翻拍照片二十二張及錄音帶譯\r\n    文一份在卷可稽，足認被告前開自白屬實，可以採信。本案\r\n    事證明確，被告犯行均堪認定，應依法論科。\r\n二、查被告丁○○行為後，刑法部分條文業於九十四年二月二日\r\n    修正公布，並於九十五年七月一日起施行，修正後刑法第二\r\n    條第一項對新舊法之比較，規定：「行為後法律有變更者，\r\n    適用行為時之法律，但行為後之法律有利於行為人者，適用\r\n    最有利於行為人之法律」，此係規範行為人行為後法律變更\r\n    所生新舊法律比較適用之準據法，依其性質，自無比較新舊\r\n    法之問題。再者，廢棄物清理法第四十六條規定雖亦經修正\r\n    ，並於九十五年五月三十日經總統公布，自九十五年七月一\r\n    日起施行，惟該次修正係為配合前開刑法修正，而刪除原條\r\n    文第二項處罰常業犯之規定，至於原條文第一項則未做修正\r\n    ，僅移列條文順序而已，故此部分應無比較新舊法之問題。\r\n    茲以上開刑法規定為據，就與本案有關之新舊法適用問題，\r\n    分項臚列如下：\r\n（一）刑法第三百零五條之恐嚇安全罪，廢棄物清理法第四十六\r\n      條第一項之非法清除、處理廢棄物罪均有罰金刑之規定，\r\n      惟僅分別規定其罰金最高度各為三百銀元及三百萬元新臺\r\n      幣，並未規定其最低度，故應適用刑法第三十三條第五款\r\n      規定以資補充，而該條規定則有修正。而如適用修正前刑\r\n      法第三十三條第五款規定，上開二罪最低可各處銀元一元\r\n      之罰金，並應依修正前罰金罰鍰提高標準條例第一條前段\r\n      規定各提高十倍，再依現行法規所定貨幣單位折算新臺幣\r\n      條例第二條規定，以一比三之比例，折算為新臺幣三十元\r\n      ，惟若適用修正後刑法第三十三條第五款規定，則上開二\r\n      罪最低均僅能處罰金新臺幣一千元。至於前揭恐嚇安全罪\r\n      罰金之最高度部分（廢棄物清理法第四十六條本即以新臺\r\n      幣做為罰金之貨幣單位），本次雖然同時增訂刑法施行法\r\n      第一條之一，將罰金刑之貨幣單位自銀元修正為新臺幣，\r\n      並將該罪之罰金數額提高三十倍，惟如適用修正前法律之\r\n      規定，該罪之罰金最高額應再適用罰金罰鍰提高標準條例\r\n      第一條前段、現行法規所定貨幣單位折算新臺幣條例第二\r\n      條規定提高十倍，並以一比三之比例換算為新臺幣，其結\r\n      果實際上與適用修正後刑法施行法第一條之一規定提高三\r\n      十倍後之罰金數額，並無不同，綜合比較結果，此部分以\r\n      修正前法律之規定，對被告較為有利。\r\n（二）行為人連續數行為而犯同一罪名者，依修正前刑法第五十\r\n      六條規定，為連續犯，僅論以一罪，修正後之刑法則將上\r\n      開規定刪除，亦即應按行為人之行為數論以數罪，再併合\r\n      處罰，兩相比較結果，以修正前之刑法對被告較為有利，\r\n      依修正後刑法第二條第一項前段規定，此部分應適用修正\r\n      前刑法第五十六條規定。\r\n（三）關於共同正犯之成立範圍，修正前刑法第二十八條原規定\r\n      ：「二人以上共同『實施』犯罪之行為者，皆為共同正犯\r\n      」，修正後則改為：「二人以上共同『實行』犯罪之行為\r\n      者，皆為共同正犯」，將舊法之「實施」修正為「實行」\r\n      。而原「實施」之概念，包含陰謀、預備、著手及實行等\r\n      階段之行為，修正後則僅限於共同實行犯罪行為者，始成\r\n      立共同正犯。是故，新法共同正犯之範圍已有限縮，排除\r\n      陰謀犯、預備犯之共同正犯，從而，新舊法就共同正犯之\r\n      範圍既因此而有變動，自屬犯罪後法律有變更，並以修正\r\n      前之規定較不利於被告，自應適用修正後刑法第二十八條\r\n      之規定（最高法院九十六年度台上字第三七七三號、九十\r\n      六年度台上字第五二０八號判決意旨參照）。\r\n（四）本案被告所犯數罪，一部份在新法施行前，一部份在新法\r\n      施行後，依最高法院九十五年第八次刑事庭會議決議，仍\r\n      應適用舊法規定定其應執行刑。\r\n（五）行為人以一行為而觸犯數罪名者，即刑法上所謂之想像競\r\n      合犯，依修正前刑法第五十五條規定，應從一重處斷，修\r\n      正後刑法仍保留上開規定，並增設「不得科以較輕罪名所\r\n      定最輕本刑以下之刑」之限制，然此不過法理之明文化，\r\n      並非法律變更，依最高法院九十五年第八次刑事庭會議決\r\n      議，應直接適用修正後之新法，無庸比較。\r\n四、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第四十一條第一項定有明文，被告違反上開規\r\n    定，擅自清除、處理廢棄物，應依同法第四十六條第一項第\r\n    四款前段規定處罰；至於本案被告所掩埋者，部分雖係有毒\r\n    之廢棄物，惟因無法證明係何事業所生產，故尚難依廢棄物\r\n    清理法第四十六條第一項第一款規定，論以棄置有害事業廢\r\n    棄物罪，附予敘明。核被告在本案二筆土地上非法清除、處\r\n    理廢棄物之所為，係犯廢棄物清理法第四十六條第一項第四\r\n    款前段之非法清除、處理廢棄物罪。其先後出言恐嚇己○○\r\n    、乙○○、丙○○、甲○○之所為，則均係犯刑法第三百零\r\n    五條之恐嚇安全罪。被告雖然自九十四年十一月二十五日起\r\n    至九十五年一月中旬間某日止，接續非法處理廢棄物約二個\r\n    月，惟廢棄物之處理，本質上原具有反覆、延續實行之特徵\r\n    ，而本件被告利用同一機會，在密切接近之時間、地點，持\r\n    續處理廢棄物，顯然主觀上亦係基於單一犯意，此部分行為\r\n    依社會通念可以認為具有反覆性、延續性，即學理上所稱之\r\n    「集合犯」，是故，被告此部分所為，僅應論以一罪，即為\r\n    已足。被告與戊○○、吳火忠共同非法清除、處理廢棄物，\r\n    另與二名不詳成年男子共同恐嚇乙○○、丙○○，就各該部\r\n    分犯行間，分別有犯意聯絡及行為分擔，應為共同正犯。被\r\n    告於九十五年十二月二十六日，在臺灣桃園地方法院檢察署\r\n    門口，同時恐嚇乙○○、丙○○二人，係以一行為同時觸犯\r\n    二相同罪名之想像競合犯，應依修正後刑法第五十五條規定\r\n    處斷。被告二次恐嚇己○○，時間緊接，所犯構成要件相同\r\n    罪名，係基於概括犯意而反覆為之，為連續犯，應依修正前\r\n    刑法第五十六條規定以一罪論，並加重其刑。被告於刑法修\r\n    正前犯恐嚇安全罪（甲○○部分）、連續恐嚇安全罪（己○\r\n    ○部分）及非法清除、處理廢棄物罪，於刑法修正後再犯恐\r\n    嚇安全罪（乙○○、丙○○部分），所犯上開四罪，其中非\r\n    法清除、處理廢棄物與恐嚇之犯罪態樣顯然不同，二者構成\r\n    要件有異，至於其所犯之三個恐嚇安全罪，雖然構成要件之\r\n    行為相同，惟係分別因土地糾紛、索債、訴訟爭吵等偶發事\r\n    件所起，彼此基於不同之原因事實而獨立發生，客觀上可以\r\n    分開評價，被告在主觀上亦無預見上開事件之發生，而預先\r\n    基於概括犯意犯罪之可能，是故，其所犯上開四罪，應分論\r\n    併罰。爰審酌被告貪圖暴利，隨地回填有毒廢棄物，在地主\r\n    己○○出面阻止時，又出言予以恐嚇，其後，又因故出言恐\r\n    嚇乙○○、丙○○及甲○○，所為污染環境，遺害後世子孫\r\n    ，且對被害人之心裡造成恐慌，犯罪手段可議，原有予以重\r\n    懲，以昭炯戒之必要，姑念被告犯後坦承全部犯罪事實，態\r\n    度良好，其傾倒廢棄物之時間不長，恐嚇部分亦多半僅止於\r\n    以言語恐嚇被害人，犯罪情節尚非嚴重，檢察官求處有期徒\r\n    刑三年，並對宣告強制工作，衡諸本案犯罪情節尚嫌過重等\r\n    一切情狀，分別量處如主文所示之刑，以示懲儆。末按，被\r\n    告行為後，中華民國九十六年罪犯減刑條例業經立法院三讀\r\n    通過，總統公布，並於九十六年七月十六日起施行，本案被\r\n    告之犯罪時間起自九十四年十一月二十五日，最後一次犯罪\r\n    時間則為九十五年十二月二十六日，均在九十六年四月二十\r\n    四日以前，被告所犯上揭數罪，亦均未受死刑、無期徒刑或\r\n    逾有期徒刑一年六月以上之宣告，其所犯之非法清除、處理\r\n    廢棄物罪，又非同條例第三條第一項各款所列舉不予減刑之\r\n    罪名，依同條例第二條第一項第三款規定，是故，被告所犯\r\n    上開數罪，均應分別減其宣告刑二分之一，再定其應執行刑\r\n    如主文所示。被告用於恐嚇乙○○兄弟之球棒均未扣案，如\r\n    宣告沒收，執行上顯有困難，且不知為何人所有，故不宣告\r\n    沒收，併予敘明。\r\n五、末按，緩刑應依行為時法，最高法院九十五年第八次刑事庭\r\n    會議決議可以參照。經查，被告前曾因偽造文書案件，經本\r\n    院以八十七年度訴字第一一二六號判決判處有期徒刑四月，\r\n    上訴後經臺灣高等法院以八十七年度上訴字第五三二八號判\r\n    決駁回上訴而確定，送監執行至八十九年三月一日期滿執行\r\n    完畢，此後未曾犯罪，迄本案犯罪時間已逾五年，有臺灣高\r\n    等法院被告前案紀錄表一份在卷可按，其經此偵審教訓，當\r\n    知所警惕，應無再犯之虞，本院因認前開對被告所宣告之刑\r\n    ，以暫不執行為適當，爰併宣告緩刑五年，以勵自新，惟考\r\n    量其先前所為對環境及被害人造成之損害，亦不能無罰，爰\r\n    審酌被告在警詢中自承其經營東展廣告有限公司、祥順興業\r\n    有限公司，以工地整地、水溝工程為業，並擔任桃園縣廣告\r\n    代理商業同業公會理事長，應具有相當資力，本案犯罪之情\r\n    節，被告非法清除、處理廢棄物所在之觀音鄉○○段第六二\r\n    四號、第六二五號二筆土地已經己○○整平，並遭拍賣，有\r\n    該二筆土地之登記謄本附於本院卷可參，再命被告恢復原狀\r\n    已無意義，該二筆土地遭污染之情況，己○○等被害人所受\r\n    之驚嚇，被告在本院審理時陳稱：伊願意罰款三十萬元等語\r\n    等情狀，命被告向公庫支付五十萬元，以資懲儆。\r\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\r\n九十九條第一項前段，廢棄物清理法第四十六條第一項第四款，\r\n刑法第二條第一項前段、第二十八條、第三百零五條、第五十五\r\n條、第七十四條第一項第二款、第二項第四款，修正前刑法第十\r\n一條前段、第五十六條，刑法施行法第一條之一第一項、第二項\r\n前段，中華民國九十六年罪犯減刑條例第二條第一項第三款、第\r\n七條、第十條第一項，判決如主文。\r\n本案經檢察官林清安到庭執行職務。\r\n中    華    民    國    97    年    3     月    21    日\r\n                  刑事第八庭  法  官    陳彥宏\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀 (應附\r\n繕本)，上訴於臺灣高等法院。\r\n                              書記官    翁其良\r\n中    華    民    國    97    年    3     月    21    日\r\n論罪法條：廢棄物清理法第46條第1項第4款\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬\r\n元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n員未處理廢棄物，開具虛偽證明。"
}