{
  "JID": "TYDM,96,訴,212,20080306,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "212",
  "JDATE": "20080306",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　96年度訴字第212號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　統一環保科技股份有限公司\r\n兼 代表 人　乙○○\r\n　　　　　　　　　　　巷27號\r\n共　　　同\r\n選任辯護人　王彩又　律師\r\n　　　　　　耿淑穎　律師\r\n　　　　　　李林盛　律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十五\r\n年度偵字第一七五０六號），本院判決如下：\r\n    主  文\r\n乙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年貳月\r\n，減為有期徒刑柒月。\r\n統一環保科技股份有限公司負責人因執行業務，未依廢棄物清理\r\n法第四十一條第一項規定領有廢棄物清除、處理許可文件，從事\r\n廢棄物清除、處理，科罰金新台幣參拾萬元，減為罰金新台幣拾\r\n伍萬元。\r\n    事  實\r\n一、乙○○係設址於桃園縣大園鄉和平村十四鄰三界壇店八之五\r\n    號統一環保科技股份有限公司（下稱：統一環保公司）之負\r\n    責人，明知該公司所領有桃園縣政府營利事業登記證之營業\r\n    項目僅有紙漿製造業、塑膠原料製造業（塑膠粒）、包裝材\r\n    料批發業（以工廠登記產品為限）及塑膠膜、袋批發業（以\r\n    工廠登記產品為限），並未取得經濟部個案或通案再利用許\r\n    可，亦未領有公民營廢棄物清除、處理許可文件，不得從事\r\n    廢棄物之清除、處理工作，竟於民國九十三年十月三十一日\r\n    及同年十二月六日，分別與士林紙業股份有限公司永安紙廠\r\n    （下稱：士紙永安廠）負責人陳朝傳及桃園紙廠股份有限公\r\n    司（下稱：桃園紙廠）負責人徐欣溪簽訂「一般事業廢棄物\r\n    委託清理再利用合約書」，而各自九十三年十一月一日及同\r\n    年十二月十日起，委由不知情之迪緯有限公司、工源工程有\r\n    限公司、先鋒環境工程有限公司提供運輸車輛，前往士紙永\r\n    安廠及桃園紙廠載運未經分類、脫水之廢紙混合物廢棄物（\r\n    混有廢塑膠成分）及一般生活垃圾廢棄物，至上址統一環保\r\n    公司內，從事廢棄物清除、處理之業務。嗣經行政院環境保\r\n    護署環境督察總隊北區環境督察大隊（下稱北區督察大隊）\r\n    於九十四年四月十八日及同年五月九日，分別前往士紙永安\r\n    廠及桃園紙廠稽查而查悉上情。\r\n二、案經行政院環境保護署函請臺灣新竹地方法院檢察署檢察官\r\n    呈請臺灣高等法院檢察署令轉臺灣桃園地方法院檢察署檢察\r\n    官偵查起訴。\r\n    理  由\r\n壹、證據能力部分\r\n  一、按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n      定者外，不得作為證據，刑事訴訟法第一百五十九條第一\r\n      項固定有明文；惟被告以外之人於審判外之陳述，雖不符\r\n      同法第一百五十九條之一至一百五十九條之四之規定，而\r\n      經當事人於審判程序同意作為證據，法院審酌該言詞陳述\r\n      或書面陳述作成時之情況，認為適當者，亦得為證據。又\r\n      當事人、代理人或辯護人於法院調查證據時，知有第一百\r\n      五十九條第一項不得為證據之情形，而未於言詞辯論終結\r\n      前聲明異議者，視為有前項之同意，同法第一百五十九條\r\n      之五亦定有明文。另鑑於採用傳聞證據排除法則之重要理\r\n      由之一，係因傳聞證據未經當事人之反詰問予以覈實，若\r\n      當事人願放棄對原供述人之反對詰問時，原則上即可承認\r\n      該傳聞證據之證據能力。本件公訴人、被告及選任辯護人\r\n      就本件後引之各項人證及書證（除北區督察大隊環境稽查\r\n      工作紀錄及稽查現場照片外），迄於言詞辯論終結前均未\r\n      聲明異議或於準備程序書狀表示有證據能力（見本院卷第\r\n      三十三頁至三十六頁），而本院審酌此部分證據均無違法\r\n      取證及證明力明顯過低之瑕疵，亦認以之作為證據為適當\r\n      ，故依諸上開規定及說明，認此部分證據均具有證據能力\r\n      。\r\n  二、北區督察大隊環境稽查工作紀錄：按除顯有不可信之情況\r\n      外，公務員職務上製作之紀錄文書、證明文書，均得作為\r\n      證據，刑事訴訟法第一百五十九條之四第一款亦定有明文\r\n      ，是除能證明有顯不可信之情況外，公務員依其職務所製\r\n      作之紀錄文書及證明文書，當然具有證據能力。查卷附之\r\n      北區督察大隊環境稽查工作紀錄，係屬該大隊稽查人員基\r\n      於其等職務，根據現場實況所製作、紀錄之文書，因為紀\r\n      錄之公務員有據實製作之義務，復無利害關係，而現場歷\r\n      經相當時日，難以重建，實有尊重該類紀錄文書之必要性\r\n      ，而被告及選任辯護人針對北區稽查大隊前往士紙永安廠\r\n      、桃園紙廠稽查時所作環境稽查工作紀錄，認此部分為該\r\n      二廠人員於審判外之陳述，主張無證據能力云云，惟此部\r\n      分人員均於本院審理中依法具結，並由檢辯雙方為交互詰\r\n      問，就其等於稽查中之陳述，亦賦予被告表示意見、辯明\r\n      真偽之機會，復查上開稽查工作紀錄並無顯不可信之情況\r\n      存在，該稽查工作紀錄應有證據能力。\r\n  三、稽查現場照片：係屬機械性記錄特徵，也就是透過照相機\r\n      鏡頭形成的畫面映寫入膠卷，然後還原於照片上，故照片\r\n      中不含有人的供述要素，亦不存在人對現實情形的知覺、\r\n      記憶，在表現時經常可能發生的錯誤（如知覺的不準確、\r\n      記憶隨時間推移而發生的變化），故照片當然非供述證據\r\n      ，無傳聞法則適用，且對本案待證事實，具有相當之關聯\r\n      性，自具有證據能力。\r\n貳、實體部分\r\n  一、訊據被告乙○○固坦承統一環保公司與士林永安廠及桃園\r\n      紙廠訂有上開「一般事業廢棄物委託清理再利用合約」，\r\n      惟矢口否認有何違法清除、處理廢棄物之情形，辯稱：統\r\n      一環保公司僅向士紙永安廠及桃園紙廠收取散漿過程中產\r\n      生之輕渣，屬於經濟部公告之再利用項目「代號Ｒ０二０\r\n      一之廢塑膠」，並非廢紙混合物（代號Ｄ０六九九），亦\r\n      非經濟部公告再利用項目中的廢紙（代號Ｒ０六０一）（\r\n      見本院第一０九頁至一一０頁），不包含生活垃圾及散漿\r\n      過程中產生之其他物質，被告公司係從事廢塑膠之再利用\r\n      工作，並非廢棄物之清除、處理工作，自無須取得主管機\r\n      關核發廢棄物清除、處理許可文件云云。經查：\r\n    被告乙○○上開犯罪事實，業據證人即北區督察大隊人員\r\n      丙○○於本院審理時證稱：九十四年四月十八日伊與洪邦\r\n      申前往士紙永安廠稽查，發現士紙永安廠將生產所產生的\r\n      紙渣及生活垃圾混在一起，依據該廠提供的合約書記載是\r\n      由統一環保公司處理此部分廢棄物，該廠並提供委託統一\r\n      環保公司清運的過磅單，記載清運內容為廢紙混合物及垃\r\n      圾；伊在士紙所發現之廢紙混合物夾雜塑膠、金屬、砂、\r\n      石塊等物，士紙永安廠委託處理的統一環保公司未領有廢\r\n      棄物處理許可證，亦未向經濟部申請事業廢棄物再利用之\r\n      許可；嗣於九十四年五月五日伊前往統一環保公司稽查，\r\n      有看見紙廠產生之廢紙混合物，統一環保公司所處理的廢\r\n      棄物並不是經濟部所公告之再利用廢棄物，伊認定該公司\r\n      在稽查當天從事清除、處理的工作，但這其中也包括再利\r\n      用的項目，但欲就廢棄物取樣化驗時，為統一環保公司人\r\n      員拒絕，伊於五月二十日再度前往統一環保公司時，即遭\r\n      該公司負責人乙○○拒絕稽查等語（見本院卷第九十九至\r\n      一０一頁），及證人即北區督察大隊人員甲○○於本院審\r\n      理時證稱：伊先後於九十四年五月九日、十二日前往桃園\r\n      紙廠稽查，桃園紙廠負責環保業務之戊○○表示，該廠原\r\n      來處理廢棄物的焚化爐於九十三年七月即停爐，將工廠所\r\n      產生之廢紙混合物及生活垃圾交給統一環保公司處理，在\r\n      該廠伊看見廢紙混合物及少部分生活垃圾夾雜其中，又於\r\n      五月九日稽查時，戊○○表示製程所產生含紙漿及塑膠等\r\n      物質之混合物未加分類，就交給統一環保公司清除處理，\r\n      因為該廠並無將廢紙混合物中含有之廢紙、廢塑膠及其他\r\n      物質分類之機具（見本院卷第一０六至一０九頁），並有\r\n      台灣新竹地方法院檢察署九十四年他字第一二三六號卷宗\r\n      所附北區督察大隊環境稽查工作紀錄共六份，分別記載\r\n      稽查人員丙○○、洪邦申於九十四年五月五日前往統一環\r\n      保公司稽查，經稽查人員要求採樣，以確認該公司所處理\r\n      廢棄物中所含塑膠成分比例，經被告乙○○拒絕，被告乙\r\n      ○○並表示，應從士林永安廠採樣較為合理等情（見第二\r\n      之一頁至第三頁），稽查人員丙○○、洪邦申、甲○○\r\n      於九十四年五月二十日前往統一環保公司稽查，經被告乙\r\n      ○○拒絕，並將大門關閉等情（見第三之一頁至第四頁）\r\n      ，稽查人員丙○○、洪邦申於九十四年四月十八日前往\r\n      士紙永安廠稽查，該廠之廢紙混合物及生活垃圾委由統一\r\n      環保公司清除處理等情（見第三十四之一頁至第三十五頁\r\n      ），稽查人員丙○○、洪邦申於九十四年五月九日前往\r\n      士紙永安廠稽查，該廠散漿程序化漿過程產生廢紙混合物\r\n      （含浮渣及重渣）每月二百公噸，其廢紙混合物浮渣、重\r\n      渣、生活垃圾均儲存於於同一地點，據該廠庚○○課長表\r\n      示將著手設置廢紙混合物（含浮渣、重渣）脫水機，並將\r\n      浮渣、重渣、生活垃圾分類儲存，截至稽查當日為止，該\r\n      廠尚未設置脫水機，未做分類、脫水動作等情（見第三十\r\n      五之一頁至第三十六頁），稽查人員甲○○於九十四年\r\n      五月九日前往桃園紙廠稽查，據該廠人員戊○○表示，該\r\n      廠原設有焚化爐處理廠內廢棄物，因成本問題，已於九十\r\n      三年七月停爐並將相關廢棄物改交統一環保公司清除、處\r\n      理，該廠製程產生之廢紙混合物及一般生活垃圾均交由統\r\n      一環保公司清除、處理，並未委由其他業者清除，製程所\r\n      產生含紙漿及廢塑膠等物之混合物，未加分類及機具分離\r\n      ，就交予統一環保公司處理等情（見第五十二至五十三頁\r\n      ），稽查人員甲○○於九十四年五月十二日再度前往桃\r\n      園紙廠稽查，因前次稽查時，該廠人員表示要提供相關資\r\n      料參考，故再度前往該廠稽查，該廠人員戊○○表示九十\r\n      四年一月三日起才將廢紙混合物及生活垃圾，交予統一環\r\n      保公司清理，且均未上網申報清除、處理之情形等情（見\r\n      第五十之一頁至第五十一頁），及同上他字卷宗所附統一\r\n      環保公司與士紙永安廠、桃園紙廠訂定之一般事業廢棄物\r\n      委託清理再利用合約書各一份（見第五至二十頁）、統一\r\n      環保公司現場堆置廢棄物、紙漿照片共四張（見第三十一\r\n      至三十四頁）、士紙永安廠將廢紙混合物及垃圾委由統一\r\n      公司清除、處理之過磅單、清運費發票（見第三十七至四\r\n      十八頁）、士紙永安廠現場廢棄物照片（與生活垃圾混合\r\n      儲存）（見第四十九至五十頁）、桃園紙廠廠外清理確認\r\n      聯單（見第五十五至九十七頁）等文件可資佐證。\r\n    雖然，證人即士紙永安廠人員丁○○於本院審理時證稱：\r\n      生產過程中所產生之廢棄物主要都是廢塑膠，委由統一環\r\n      保公司處理，生活垃圾中的紙類由該廠自行回收處理，以\r\n      人工將紙類挑出來，挑出後所剩之廢塑膠才一起送到統一\r\n      環保公司；清運費發票上記載垃圾、廢紙混合物、混合物\r\n      等名稱都是指廢塑膠，因為是以士紙永安廠與統一環保公\r\n      司合約書上的名稱來記載，可能負責過磅之人員不同，也\r\n      不是很清楚，就籠統記載；現場照片（指上開廢紙混合物\r\n      與生活垃圾混合儲存之照片）中的廢棄物尚未分類，會分\r\n      類完成後再處理；士紙永安廠內屬於代號Ｒ０二０一的部\r\n      分，如塑膠袋，就送到統一環保公司等語（見本院卷第一\r\n      一一至一一五頁），惟證人丁○○上開陳述，與前揭九十\r\n      四年五月九日之北區稽查大隊稽查工作紀錄迥然不同，又\r\n      與常情有悖，已難採信，且證人丁○○於本院審理中自承\r\n      其於九十四年五月九日稽查人員前往士紙永安廠稽查時，\r\n      經其閱覽該稽查工作紀錄之內容後才簽名，該稽查工作紀\r\n      錄之記載與其意思相符等語（見本院卷第一二二頁），可\r\n      見證人丁○○上開審理中之證言，顯有附和被告乙○○辯\r\n      解之嫌，自難採信。其次，證人即士紙永安廠總務課課長\r\n      庚○○固於本院審理時證稱：工廠內從事工業紙板生產所\r\n      產生的廢棄物中廢塑膠部分交由統一環保公司處理，生活\r\n      垃圾與上開廢棄物並非儲放於同一場所，統一環保公司也\r\n      未處理生活垃圾，九十四年五月九日稽查時，士紙永安廠\r\n      沒有脫水的機具，但有分類的機具，可將輕渣、重渣分離\r\n      ，只有輕渣交給統一環保公司處理等語（見本院卷第一一\r\n      七、一二０至一二一頁），惟與前揭九十四年五月九日稽\r\n      查人員前往士紙永安廠之稽查工作紀錄顯有矛盾，而該稽\r\n      查工作紀錄業經證人庚○○簽名確認，並經證人丙○○於\r\n      本院審理中證稱：九十四年五月九日確有將稽查工作紀錄\r\n      交給證人庚○○看過才簽名，證人庚○○並未表示紀錄與\r\n      其意思不符等語甚詳（見本院卷第一二二頁），證人庚○\r\n      ○於本院無端翻異證詞，自難遽採，況就統一環保公司出\r\n      具之清運費發票上記載清運項目為廢紙混合物、垃圾等名\r\n      稱之原因，其證稱：廢塑膠在環保署的歸類是Ｄ０六九九\r\n      廢紙混合物，所以才在發票上記載廢紙混合物等語（見本\r\n      院卷第一一八頁），不僅與環保署廢棄物及再生資源代碼\r\n      表所示不符（見本院卷第一七五頁），亦與證人丁○○上\r\n      開於本院審理時所述齟齬，又其於本院表示於開庭後一週\r\n      內將呈報為士紙永安廠處理重渣之機構，迄今仍未呈報，\r\n      足證證人庚○○於本院審理時之證述，意在迴護被告，並\r\n      非屬實。再者，證人即桃園紙廠人員戊○○於本院審理時\r\n      雖證稱：桃園紙廠內廢棄物產生輕渣、重渣後，會請統一\r\n      環保公司人員到桃園紙廠看，屬於他們可以再利用的部分\r\n      ，他們就會載運回去，他們可以再利用之部分就是輕渣，\r\n      而污泥及垃圾係由其他公司清運，九十四年五月九日北區\r\n      督察大隊稽查工作紀錄之內容誤解伊的意思，當時輕渣的\r\n      區域內有幾袋垃圾，稽查人員問伊輕渣區域內的垃圾是否\r\n      交由統一環保公司清理，伊說是，伊雖有看過稽查工作紀\r\n      錄之內容，但伊認為既然公司做錯了，不應該將該等物品\r\n      放在一起，就應該接受處罰，所以就簽名，九十四年五月\r\n      十二日的工作紀錄，伊認為與五月九日是一樣的，所以就\r\n      簽名等語（見本院卷第一二四至一二五頁），又證人即九\r\n      十四年五月十二日於桃園紙廠稽查時在場之人己○○於本\r\n      院審理時證稱：九十四年五月十二日在桃園紙廠稽查時，\r\n      甲○○質疑輕渣上帶有幾包垃圾的那一堆要送去哪裡，戊\r\n      ○○說要送到統一環保公司，所以甲○○在稽查工作紀錄\r\n      上記載生活垃圾、廢紙混合物都要送往統一環保公司等語\r\n      （見本院卷第一二九至一三０頁），此部分證人之陳述與\r\n      前揭九十四年五月九日及十二日北區督察大隊前往桃園紙\r\n      廠之稽查工作紀錄雖非全然相符，然依上開證人戊○○、\r\n      己○○所言，堪認兩次稽查時，均有生活垃圾混於該紙廠\r\n      廢棄物之中，而證人戊○○均表示混有生活垃圾之廢棄物\r\n      ，係要送往統一環保公司處理無訛，又據證人甲○○證稱\r\n      ：兩次稽查均有向戊○○說明稽查內容並訊問其有無意見\r\n      ，戊○○均在事業代表意見欄上陳述沒有意見，戊○○確\r\n      實表示廢紙混合物及生活垃圾都交給統一環保公司處理等\r\n      語（見本院卷第一二八頁），證人戊○○復自承其有看過\r\n      稽查紀錄表才簽名，其於本院審理時，始就其簽名之動機\r\n      提出上開解釋，所證自難憑採，至證人己○○並非桃園紙\r\n      廠人員，就該廠廢棄物之存放、清理方式難認有所瞭解，\r\n      所言亦無從使本院為有利於被告之認定。\r\n    被告乙○○固辯稱：伊向士紙永安廠、桃園紙廠僅收受輕\r\n      渣，即廢塑膠部分，進行再利用云云，惟查：統一環保公\r\n      司向士紙永安廠及桃園紙廠所收受之廢棄物，包含生活垃\r\n      圾及未經分類、脫水之廢紙混合物等情，有前開事證為憑\r\n      ，且據經濟部工業局九十六年十一月二十一日工永字第０\r\n      九六００八一三四五０號函覆本院內容記載：造紙廠散漿\r\n      程序之化漿過程中所產生之輕渣、散漿渣、篩選渣及破碎\r\n      後渣索，倘經確實分選、脫水後所得廢塑膠料，始屬再利\r\n      用種類及管理方式編號十「廢塑膠」之再利用種類等語（\r\n      見本院卷第二四七至二四八頁），此為被告乙○○所明知\r\n      ，見乙○○偵查中答辯狀證三、證四及其附件（見桃園地\r\n      檢署九十五年度偵字第一七五０六號卷第十四至二十六頁\r\n      ），被告乙○○辯稱統一環保公司所處理者，並非前開事\r\n      證所指之「廢紙混合物」，而屬於經濟部公告再利用種類\r\n      之「廢塑膠」，自應舉反證證明之，惟被告迄未提出確實\r\n      之反證以實其說，甚至於九十四年五月五日拒絕稽查人員\r\n      採樣，再於九十四年五月二十日拒絕稽查人員入廠，更何\r\n      況統一環保公司於九十五年四月二十七日經經濟部以經授\r\n      工字第０九五二０四０五三六０號函核准個案再利用之廢\r\n      棄物種類為「廢塑膠混合物」（代號Ｄ０二九九）（見本\r\n      院卷第七十二、七十三頁），仍非被告乙○○所辯之「廢\r\n      塑膠」（代號Ｒ０二０一），本院自無從憑空認定被告所\r\n      辯為屬實。至北區督察大隊稽查人員於士紙永安廠所採廢\r\n      棄物樣本，經本院送由經濟部工業局鑑定成分，雖無具體\r\n      結果，北區督察大隊人員亦表示迄未尋得機構鑑定廢棄物\r\n      成分（見本院卷第一０一頁），惟因此部分之積極證據已\r\n      足，廢棄物樣本不能證明是否符合上開經濟部工業局函文\r\n      所示之廢塑膠比例，尚不影響本院之認定。\r\n    選任辯護人另為被告乙○○提出辯護意旨認：士紙永安廠\r\n      將輕渣交予統一環保公司處理前，有上網申報，其申報類\r\n      別為Ｒ０二０一廢塑膠，環保署於稽查之前並未質疑，顯\r\n      使被告乙○○相信向紙廠回收輕渣進行再利用程序不須申\r\n      請再利用許可云云。惟查：姑不論辯護人所提出士紙永安\r\n      廠之申報資料日期均為九十五年二月間，已在本件稽查後\r\n      半年以上（見本院卷第三０二頁），不能證明稽查當時之\r\n      情形，且衡諸此項上網申報之資料，實為士林永安廠之片\r\n      面表述，縱其上網申報之資料符合規定，亦難逕認屬實，\r\n      仍應以實際稽查情形為準，況被告乙○○就經濟部公告再\r\n      利用項目「廢塑膠」之標準與廢紙混合物區別何在，知之\r\n      甚詳，已如前述，本次自士紙永安廠及桃園紙廠收受生活\r\n      垃圾及廢紙混合物，自難認其有何誤認符合再利用項目之\r\n      可能，辯護人此部分見解，亦非可採。\r\n    綜上所述，被告乙○○所辯均無可採，本件事證明確，被\r\n      告乙○○之犯行堪以認定。\r\n  二、按本件被告乙○○行為後，刑法部分條文業經修正公布，\r\n      並於九十五年七月一日施行（修正後刑法以下稱新法，修\r\n      正前刑法以下稱舊法）。刑法第二條第一項之規定，係規\r\n      範行為後法律變更所生新舊法律比較適用之準據法，於修\r\n      正後刑法施行後，應適用新法第二條第一項規定之從舊從\r\n      輕之原則為比較，適用最有利於行為人之法律。查本件被\r\n      告行為後，刑法關於法定罰金刑最低度部分已有修正，舊\r\n      法第三十三條第五款規定為銀元一元（並依罰金罰鍰提高\r\n      標準條例第一條前段規定提高十倍後，折算為新臺幣三十\r\n      元）以上，新法第三十三條第五款則修正為新臺幣一千元\r\n      以上，以百元計算，經比較新舊法，以舊法有利於被告，\r\n      本件自應依新法第二條第一項前段之規定，適用舊法之規\r\n      定論處。又廢棄物清理法於九十五年五月三十日修正公布\r\n      ，九十五年七月一日施行，修正後僅將原第四十六條第二\r\n      項有關常業罪之規定刪除，是除常業犯外，僅係項次加以\r\n      調整，並不影響該法犯罪構成要件之內涵，尚不屬於刑罰\r\n      法律之變更，自不生刑法第二條比較適用之問題，本件應\r\n      適用已修正生效之廢棄物清理法第四十六條第四款之規定\r\n      ，併此敘明。\r\n  三、次按從事事業廢棄物再利用涉及違法清除處理即再利用認\r\n      定原則第二項規定：從事再利用非屬中央目的事業主管機\r\n      關公告再利用之廢棄物且未向中央目的事業主管機關申請\r\n      取得再利用許可者，應取得公民營廢棄物處理、清理機構\r\n      許可文件後，始得為之；未依前揭規定取得許可文件者，\r\n      以違反本法（即廢棄物清理法）第四十一條規定處以行政\r\n      罰，其另有本法第四十五條、第四十六條規定情形之一者\r\n      ，則同時移送法院科以行政刑罰。被告乙○○向士紙永安\r\n      廠及桃園紙廠收取處理之生活垃圾及未經分類脫水之廢紙\r\n      混合物，均非屬中央目的事業主管機關公告再利用之廢棄\r\n      物，被告乙○○未取得公民營廢棄物清除、處理之許可文\r\n      件，而從事上開廢棄物之清除、處理，自符合廢棄物清理\r\n      法第四十六條第四款之未依第四十一條第一項規定領有廢\r\n      棄物清除、處理許可文件，從事廢棄物清除、處理罪之要\r\n      件。核被告乙○○所為，係犯廢棄物清理法第四十六條第\r\n      四款之罪。衡諸本罪之本質上具有反覆性與延時性，其自\r\n      九十三年十一月一日起多次從事廢棄物清除、處理，乃其\r\n      業務本質所當然，為包括的一罪（最高法院九十四年度台\r\n      上字第六八八０號判決意旨參照）。被告統一環保公司因\r\n      該公司負責人即被告乙○○因執行業務，未領有廢棄物清\r\n      除、處理之許可文件，而從事上開廢棄物之清除、處理，\r\n      依同法第四十七條規定，應科以同法第四十六條之罰金刑\r\n      。爰審酌被告乙○○之素行、智識能力、本件犯罪時間長\r\n      達半年及被告否認犯行之犯後態度，量處如主文所示之刑\r\n      。被告統一環保公司部分亦併同審酌被告乙○○相關情節\r\n      ，科處如主文所示之刑。再各被告行為均在九十六年四月\r\n      二十四日以前，爰依中華民國九十六年罪犯減刑條例之規\r\n      定予以減刑，亦如主文所示。\r\n據上論斷，依刑事訴訟法第二百九十九條第一項前段，修正後廢\r\n棄物清理法第四十六條第四款、第四十七條，修正後刑法第二條\r\n第一項前段、第十一條前段，罰金罰鍰提高標準條例第一條前段\r\n，中華民國九十六年罪犯減刑條例第二條第一項第三款、第七條\r\n，判決如主文。\r\n本案經檢察官蔡宜均到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　3 　　月　　6 　　日\r\n                  刑事第八庭    審判長法　官　邱滋杉\r\n                                      法  官  吳為平\r\n                                      法  官  袁雪華\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提\r\n理由書狀於本院，上訴於臺灣高等法院。\r\n                                      書記官  邱仲騏\r\n中　　華　　民　　國　　97　　年　　3 　　月　　6 　　日\r\n附錄本案論罪科刑之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}