{
  "JID": "TYDM,96,審訴,1308,20080307,1",
  "JYEAR": "96",
  "JCASE": "審訴",
  "JNO": "1308",
  "JDATE": "20080307",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院宣示判決筆錄　　　　96年度審訴字第1308號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　甲○○\r\n上列被告因違反廢棄物清理法案件，於中華民國97年3 月7 日下\r\n午5 時許，在本院第十法庭宣示判決，出席職員如下：\r\n　　　　　法　官　 林孟宜\r\n　　　　　書記官　 洪明媚\r\n　　　　　通　譯\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，\r\n及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容\r\n：\r\n一、主  文：\r\n    乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢\r\n    棄物處理許可文件，從事廢棄物清除，處有期徒刑壹年。又\r\n    未經主管機關許可，提供土地回填、堆置廢棄物，處有期徒\r\n    刑壹年。應執行有期徒刑壹年拾月，緩刑參年。緩刑期間內\r\n    應捐款予公庫新臺幣拾伍萬元。\r\n    甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢\r\n    棄物處理許可文件，從事廢棄物清除，處有期徒刑壹年。緩\r\n    刑貳年。緩刑期間內應捐款予公庫新臺幣伍萬元。\r\n二、犯罪事實要旨：\r\n    乙○○知悉從事廢棄物清除、處理業務者，應事先取得主管\r\n    機關核發之公民營廢棄物清除處理機構許可之文件，始得著\r\n    手清除、處理廢棄物，惟其竟未先取得領有清除及處理廢棄\r\n    物許可文件，即分別：（一）先自民國95年12月間某日起至\r\n    96年7月中旬止，以處理每1立方公尺廢棄物新台幣(下同\r\n    )500元或600元之報酬，，駕駛車牌號碼685-ＨＮ號大貨車\r\n    ，至桃園縣境內各工地收取塑膠管、磚塊、木頭、廢紙、地\r\n    磚、石頭、廢棄混凝土等屬於一般廢棄物及營建廢棄物後，\r\n    裝載上開廢棄物至其向不知情之宋晃盛所承租坐落於桃園縣\r\n    平鎮市○○段高山下小段110-3地號上堆置，共計清除40車\r\n    次上揭大貨車容量之廢棄物，而從事廢棄物之清除業務。（\r\n    二）嗣又自96年7月中旬起至96年8月23日止，以堆置每1立\r\n    方公尺廢棄物500元至700元之報酬，提供上開向宋晃盛所承\r\n    租之空地，供各工地相關人員載運來路不明之廢棄物在現場\r\n    堆置而清除廢棄物。而甲○○亦未依廢棄物清理法之規定領\r\n    有廢棄物清除許可文件，依法不得從事廢棄物之清除業務，\r\n    竟於民國96年8月23日下午1時許，經與乙○○電話連繫談妥\r\n    以堆置每1立方公尺廢棄物600元之代價後，即駕駛車牌號碼\r\n    189-ＲＴ號大貨車，至平鎮市○○路，向某不知情之人收取\r\n    廢紙、磁磚等共7立方公尺屬於一般廢棄物及營建廢棄物後\r\n    ，裝載上開廢棄物至乙○○所提供之上開空地，而從事廢棄\r\n    物之清除業務。嗣於96年8月23日下午3時許，為警當場查獲\r\n    。\r\n三、處罰條文：\r\n    廢棄物清理法第46條第1 項第3 款、第4 款，刑法第11條、\r\n    第28條、第51條第5 款、第74條第1 項第1 款、第2 項第4\r\n    款。\r\n四、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\r\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\r\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\r\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第6 款\r\n    被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院認\r\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第2 項\r\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\r\n    刑，以宣告緩刑或2 年以下有期徒刑、拘役或罰金為限」之\r\n    規定者外，不得上訴。\r\n六、如有前項得上訴之情形者，得自收受判決送達之日起10日內\r\n    ，向本院提出上訴書狀，上訴於第二審法院。\r\n中　　華　　民　　國　　97　　年　　 3　　月　　 7　　日\r\n                            刑事庭法　官　林孟宜\r\n以上正本證明與原本無異。\r\n                                  書記官  洪明媚\r\n中　　華　　民　　國　　97　　年　　3 　　月　　 7  　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處 3 年以上\r\n10 年以下有期徒刑，得併科新臺幣 9 百萬元以下罰金。"
}