{
  "JID": "TPHM,107,上訴,3043,20190115,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "3043",
  "JDATE": "20190115",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 107年度上訴字第3043號\r\n上　訴　人\r\n即　被　告　何墩卿\r\n\r\n\r\n\r\n選任辯護人　鐘烱律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣新竹地方\r\n法院105 年度訴字第637 號，中華民國107 年8 月14日第一審判\r\n決（起訴案號：臺灣新竹地方檢察署105 年度偵字第1225號、第\r\n8809號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於有罪部分撤銷。\r\n何墩卿共同犯修正前廢棄物清理法第四十六條第四款之非法清理\r\n廢棄物罪，累犯，處有期徒刑柒月。\r\n    事  實\r\n一、何墩卿平日以駕駛曳引車載運瀝青、土方、砂石、級配等為\r\n    業。前於民國100 年間因妨害公務案件，經臺灣苗栗地方法\r\n    院以101年度苗簡字第39號判處有期徒刑3月確定，於101年5\r\n    月3 日易科罰金執行完畢。猶不知悔改，與李永增（另經原\r\n    審判處有期徒刑1 年2 月，緩刑3 年確定）均明知其等未依\r\n    廢棄物清理法規定，向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除處理機構許可\r\n    文件，不得從事廢棄物清除、處理業務，竟因李永增位於新\r\n    竹縣○○鄉○○村○○路00號（臨）住所之出入口處道路（\r\n    坐落其母李徐阿春所有、由其管理之新竹縣○○鄉○○○段\r\n    ○○○○段00000 ○000000地號土地上）於雨天時泥濘、積\r\n    水，通行不便，而共同基於非法清理廢棄物之犯意聯絡，於\r\n    104 年6、7月間約定由何墩卿載運瀝青刨除料等一般事業廢\r\n    棄物，堆置於李永增所提供之該處道路土地上，作為鋪設路\r\n    面之用，隨即由何墩卿駕駛其所有之車號000-00號曳引車，\r\n    至桃園市觀音區觀音工業區旁某堆置場，將堆置於該處之瀝\r\n    青刨除料等一般事業廢棄物裝載於上開曳引車內，清運至上\r\n    址李永增住所之出入口處道路傾倒、鋪設路面，而共同以此\r\n    方式從事一般事業廢棄物之清理業務。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣新竹\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、證人李永增、溫隆懋於偵查中各以證人身分向檢察官所為之\r\n    陳述，業據其等具結擔保可信性，此有證人結文在卷可稽（\r\n    見105 年度偵字第1225號卷第185、205頁），復查無證據足\r\n    認檢察官有違法取供或證人李永增、溫隆懋有非出於自由意\r\n    志而為陳述之情事，既無顯不可信之情況，揆諸刑事訴訟法\r\n    第159條之1第2項規定，自有證據能力。\r\n二、再按詰問權係指訴訟上當事人有在審判庭輪流詰問證人，以\r\n    求發現真實，辨明供述證據真偽之權利，其於現行刑事訴訟\r\n    制度之設計，係以刑事訴訟法第166 條以下所規定之交互詰\r\n    問為實踐，屬於人證調查證據程序之一環；與證據能力係指\r\n    符合法律所規定之證據適格，而得成為證明犯罪事實存在與\r\n    否之證據適格，性質上並非相同。此項詰問權之欠缺，固非\r\n    不得於審判中由被告行使以補正，而完足為經合法調查之證\r\n    據（最高法院97年度台上字第356 號判決意旨參照）。然是\r\n    否行使詰問權，屬當事人之自由，倘被告於審判中捨棄詰問\r\n    權，或證人客觀上有不能受詰問之情形，自無不當剝奪被告\r\n    詰問權行使之可言（最高法院98年度台上字第2221號、96年\r\n    度台上字第4365號判決意旨參照）。證人李永增、溫隆懋雖\r\n    未於審判中經被告何墩卿及辯護人詰問，然被告及辯護人於\r\n    審判中始終不曾聲請傳喚證人李永增、溫隆懋到場證述，應\r\n    認被告已於審判中捨棄此部分詰問權，揆諸前揭說明，自無\r\n    不當剝奪被告詰問權行使之可言，證人李永增、溫隆懋於偵\r\n    查中向檢察官所為之陳述，既經本院依法提示，自應認業經\r\n    合法調查，而得為證據。辯護人否認證人李永增、溫隆懋於\r\n    檢察官偵查中所為證述之證據能力，自不足採。\r\n三、除前述證據外，本案據以認定被告犯罪之其他供述證據（詳\r\n    如後述），其中屬於傳聞證據之部分，檢察官、被告及辯護\r\n    人在本院審理時均未爭執其證據能力，復經本院審酌認該等\r\n    證據之作成無違法、不當或顯不可信之情況，非供述證據亦\r\n    查無公務員違背法定程序而取得之情事，揆諸刑事訴訟法第\r\n    158條之4反面解釋、第159 條至第159條之5之規定，均有證\r\n    據能力。\r\n貳、實體部分：\r\n一、訊據被告固坦承其有於104 年6、7月間至上址李永增住所之\r\n    出入口處道路鋪設路面之事實，惟矢口否認有何非法清理廢\r\n    棄物犯行，辯稱：李永增因住所門口該段道路係土路，車輛\r\n    駛出時，會夾帶土至外面柏油路上，且雨天有泥巴會積水，\r\n    故要求我協助載運1、2台瀝青鋪路，我遂付費向三峽瀝青股\r\n    份有限公司購買次級瀝青，載至李永增住所傾倒、鋪設門口\r\n    該段路面，並非使用自路面刨除而來之瀝青，且刨除瀝青並\r\n    無黏性，遇雨即會流失，次級瀝青則有黏性，而我所使用之\r\n    次級瀝青係回收料，非刨除料，並不屬於廢棄物清理法所稱\r\n    之廢棄物云云。經查：\r\n  被告平日以駕駛曳引車載運瀝青、土方、砂石、級配等為業\r\n    ，業據證人黎閎洋於本院審理時證述明確（見本院卷第 122\r\n    頁），並為被告所不否認（見本院卷第125 頁）。而李永增\r\n    因位於新竹縣○○鄉○○村○○路00號（臨）住所之出入口\r\n    處道路（坐落其母李徐阿春所有、由其管理之新竹縣○○鄉\r\n    ○○○段○○○○段00000 ○000000地號土地上）於雨天時\r\n    泥濘、積水，通行不便，遂於104 年6、7月間與被告約定由\r\n    被告載運瀝青刨除料，堆置於李永增所提供之該處道路土地\r\n    上，作為鋪設路面之用，隨即由被告駕駛其所有之車號000-\r\n    00號曳引車，載運瀝青刨除料至上址李永增住所之出入口處\r\n    道路傾倒、鋪設路面（即105 年度偵字第1225號卷第45頁上\r\n    方照片所示灰色鐵門旁、經被告於本院審理時當庭以原子筆\r\n    標示之地面位置）等事實，亦據被告於警詢、偵查、原審準\r\n    備程序及審理時坦承不諱（見105 年度偵字第1225號卷第37\r\n    至39、104至106、198至200、216至217頁、原審卷一第 205\r\n    至206、209頁、原審卷二第33、38至39、94、125 、129 、\r\n    183、186、201至202頁），並經證人李永增於偵查中證述暨\r\n    於原審準備程序及審理時供述明確（見105 年度偵字第1225\r\n    號卷第181至184頁、原審卷一第35頁、原審卷二第52頁），\r\n    且有上開地號土地建物查詢資料及地籍圖查詢資料、新竹縣\r\n    政府環境保護局104年6月18日、7月7日、8月3日、8月4日稽\r\n    查工作紀錄暨現場照片附卷可稽（見105 年度偵字第1225號\r\n    卷第24至27、45至46、132至147、151至168、171至179頁）\r\n    。又該等瀝青刨除料，係由被告駕駛上開曳引車至桃園市觀\r\n    音區觀音工業區旁某堆置場無償載運而來，此亦據被告於警\r\n    詢及偵查中供承無訛（見105年度偵字第1225號卷第38、104\r\n    至105頁）。\r\n  上開瀝青刨除料，並未依規定回收再利用，應視為廢棄物，\r\n    依廢棄物清理法之規定辦理，而被告與李永增均未依該法規\r\n    定，向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件，即非法從\r\n    事廢棄物清理業務，其理由如下：\r\n  按資源回收再利用法第19條第1 項規定：「再生資源未依規\r\n    定回收再利用者，視為廢棄物，應依廢棄物清理法規定回收\r\n    、清除、處理」，其立法理由略謂：「再生資源未依規定回\r\n    收再利用或無法再使用或再生利用，應依廢棄物清理法之規\r\n    定辦理，俾免業者援引本法規定，作為卸責之依據」等旨，\r\n    明確揭示屬於該法所定之「再生資源」，應依該法規定之方\r\n    式回收再利用，否則視為廢棄物，應依廢棄物清理法規定回\r\n    收、清除、處理，俾免業者就再生資源未依規定回收再利用\r\n    ，造成環境污染，卻得援引資源回收再利用法，作為規避處\r\n    罰之依據。又營建事業再生資源再生利用管理辦法第2條第1\r\n    款、第3條第1款、第4條第1項分別明定：「產生者，指以內\r\n    政部（以下簡稱本部）為目的事業主管機關之營造業及其他\r\n    經中央主管機關指定與營建有關之事業且產生再生資源者」\r\n    、「依資源回收再利用法第15條第3 項規定，經本部公告為\r\n    再生資源項目者」、「前條第1 款公告之再生資源項目，其\r\n    再生利用規範，由本部併公告之」。而內政部依上開辦法，\r\n    於98年5 月27日以內政部台內營字第0000000000號令修正發\r\n    佈之「營建事業再生利用之再生資源項目及規範」，將瀝青\r\n    混凝土挖（刨）除料列為再生資源項目，並規範如下：「一\r\n    、再生資源來源：事業產生之瀝青混凝土挖（刨）除料。二\r\n    、再生利用用途：瀝青混凝土原料或工程填方材料。三、再\r\n    生利用業者應具備下列資格：生產再生混凝土之業者應具\r\n    有臺灣區瀝青工業同業公會會員資格。屬製造業且領有工\r\n    廠登記證、公司或商業登記證明文件、固定污染源操作許可\r\n    證，及產品為熱拌瀝青混凝土或其他相關產品者。再生利\r\n    用業者應具有再生資源前置作業機械設備、熱拌瀝青再生機\r\n    組等相關設備。四、運作管理：應符合營建事業再生資源\r\n    再生利用管理辦法之規定。但在破解之前得採露天貯存。…\r\n    …」，另營建事業再生資源再生利用管理辦法第8條、第9條\r\n    規定：「再生資源之貯存方法，應符合下列規定：一、貯存\r\n    地點、容器、設施應保持清潔完整，不得有再生資源飛揚、\r\n    逸散、滲出、污染地面或散發惡臭情事。二、貯存容器、設\r\n    施應與所存放之再生資源具有相容性。三、不同再生資源項\r\n    目應分別貯存。四、貯存地點應於明顯處，以中文標示再生\r\n    資源之名稱。五、本部公告再生資源項目之再生利用規範或\r\n    核准再生資源項目之核准文件中有關貯存方法相關規定事項\r\n    。」、「再生資源之貯存設施，應符合下列規定：一、應有\r\n    防止地面水、雨水及地下水流入、滲透之設施。二、由貯存\r\n    設施產生之廢液、廢氣、惡臭等，應有收集或防止其污染地\r\n    面水體、地下水體、空氣、土壤之設施。本部公告之再生資\r\n    源項目之再生利用規範或核准再生資源項目之核准文件另有\r\n    規定者，其貯存設施不受前項之限制」。\r\n  再關於業者堆置瀝青混凝土挖（刨）除料管理權責相關疑義\r\n    ，行政院環境保護署於105年4月18日以環署字第0000000000\r\n    號函釋：「一、依資源回收再利用法（以下簡稱本法）第15\r\n    條第3項及第4項規定，得再生利用之再生資源項目，由中央\r\n    目的事業主管機關公告之。再生資源再生利用之清運、貯存\r\n    方法、設施規範、再生利用規範、紀錄及其他應遵行事項之\r\n    管理辦法，由中央目的事業主管機關會商中央主管機關、再\r\n    生利用用途目的事業主管機關定之；查內政部營建署業依上\r\n    開規定，於94年10月31日訂定『營建事業再生資源再生利用\r\n    管理辦法』，並於98年5 月27日修正公告『營建事業再生利\r\n    用之再生資源項目及規範』。旨揭瀝青混凝土挖（刨）除料\r\n    係屬營建事業再生利用之再生資源，其廠內貯存及運作管理\r\n    應依前開規定辦理，其中央目的事業主管機關為內政部營建\r\n    署。二、另按本法第18條規定，經中央主管機關公告指定之\r\n    事業，應向中央主管機關申報其再生資源之貯存再生利用…\r\n    …等情形；本案瀝青業者未取得貴局再生利用檢核，已違反\r\n    第18條申報規定，得依本法第26條第1 項處以罰鍰、通知限\r\n    期補正或改善、停工或停業、歇業等處分。另本案如未依規\r\n    定回收再利用之瀝青混凝土挖（刨）除料，依本法第19條規\r\n    定得視為廢棄物，應依廢棄物清理法清除、處理。三、再生\r\n    資源如堆置於廠外，涉土地管理部分，應由土地使用管制主\r\n    管機關依主管法規辦理；如涉環境污染防制（治）相關事項\r\n    （例如：空氣、土壤、水源污染等），則由環保主管機關就\r\n    個案事實依環保法令辦理」等旨。\r\n  綜觀上開規定及函釋，足見事業產生之瀝青混凝土挖（刨）\r\n    除料雖屬內政部依據營建事業再生資源再生利用管理辦法公\r\n    告之「營建事業再生利用之再生資源項目及規範」所定之「\r\n    再生資源」，然就其再生利用，除要求業者應具備該規範第\r\n    3點各款所定資格外，尚應依同規範第4點各款規定運作管理\r\n    ，且關於事業產生之瀝青混凝土挖（刨）除料之貯存，除在\r\n    「破解之前」得採露天貯存外，應依營建事業再生資源再生\r\n    利用管理辦法第8條、第9條規定貯存，倘業者未依上開規定\r\n    運作管理及貯存瀝青混凝土挖（刨）除料，依資源回收再利\r\n    用法第19條第1 項規定，即視為「廢棄物」，而應依廢棄物\r\n    清理法規定回收、清除、處理。\r\n  查被告載運至上開道路土地傾倒、鋪設路面之瀝青刨除料，\r\n    固屬內政部頒佈之「營建事業再生利用之再生資源項目及規\r\n    範」所定之「再生資源來源」，惟依前揭說明，被告及李永\r\n    增均不具備該規範第3 點各款所定之「再生利用業者」資格\r\n    ，此亦為其等所不否認（見105年度偵字第1225號卷第199至\r\n    200頁、原審卷一第35頁、原審卷二第52、202頁），其等本\r\n    不得自行從事再生資源利用之事業，且就再生資源之運用，\r\n    亦未依該規範第4 點規定運作管理，復未依營建事業再生資\r\n    源再生利用管理辦法第8條、第9條規定貯存瀝青刨除料，即\r\n    逕自至桃園市觀音區觀音工業區旁某堆置場，將堆置於該處\r\n    之瀝青刨除料裝載運至上開土地傾倒、鋪設路面，是依資源\r\n    回收再利用法第19條第1 項之規定，該等瀝青刨除料，即視\r\n    為「廢棄物」，而應依廢棄物清理法規定回收、清除、處理\r\n    。\r\n  被告雖曾於原審辯稱：上開瀝青刨除料係屬「再生資源」，\r\n    合法運輸業者即可清運之，而無須依規定領有廢棄物清除、\r\n    處理許可文件云云。然如前所述，被告縱為合法運輸業者，\r\n    ，仍須取得再生利用業者之資格，其既不具備此資格，復未\r\n    依上開規定運作管理及貯存本案瀝青刨除料，該等瀝青刨除\r\n    料，自非「再生資源」，而應視為「一般事業廢棄物」，依\r\n    廢棄物清理法第41條第1 項規定領有公民營廢棄物清除處理\r\n    機構許可文件後，始得從事貯存、清除、處理該等一般事業\r\n    廢棄物業務。惟被告與李永增均未領有廢棄物清除處理機構\r\n    許可文件，此業據其等供明在卷（見105 年度偵字第1225號\r\n    卷第183、199頁、原審卷二第201 頁），竟約定以被告提供\r\n    之瀝青刨除料堆置於李永增所提供之土地，作為鋪設路面之\r\n    用，而由被告逕自駕駛曳引車至桃園市觀音區觀音工業區旁\r\n    某堆置場，將堆置於該處之瀝青刨除料裝載、清運至上開李\r\n    永增所提供之土地傾倒、鋪設路面，揆諸前開說明，自屬廢\r\n    棄物清理法第46條第4 款所定未依規定領有廢棄物清除、處\r\n    理許可文件而從事廢棄物清理之行為。證人即本案稽查人員\r\n    溫隆懋於偵查中亦證稱：瀝青刨除料即係將地面上之瀝青刨\r\n    除起來的東西，如載瀝青刨除料去鋪設，即屬違法，刨除料\r\n    須依資源回收再利用法之規定處理，不能直接載去鋪設。如\r\n    被告係買生瀝青原料去鋪設，是可以的，但若收受他人刨除\r\n    起來之瀝青刨除料，即為收受廢棄物之行為，須經新竹縣政\r\n    府核可之資源回收再利用機構，方可收受瀝青刨除料等語（\r\n    見105年度偵字第1225號卷第203頁），新竹縣政府環境保護\r\n    局並認：被告清除不明道路所刨除之柏油至李永增管理之土\r\n    地鋪設道路，未依中央目的事業主管機關、再使用用途目的\r\n    事業主管機關公告之相關管理辦法（如營建事業再生資源再\r\n    生利用管理辦法等）辦理（未依規申報或遞送聯單、未交由\r\n    合法之再生利用業者等），依資源回收再利用法第19條規定\r\n    ：「再生資源未依規定回收再利用者，視為廢棄物，應依廢\r\n    棄物清理法規定回收、清除、處理」，故前揭被告所載運之\r\n    瀝青刨除料，係屬廢棄物清理法規定之廢棄物，須依廢棄物\r\n    清理法第41條相關規定始得受託清除、處理廢棄物業務，被\r\n    告未依上開第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除，違反廢棄物清理法第46條第 1\r\n    項第4 款規定等情，亦有卷附該局105 年9 月2 日環業字第\r\n    0000000000號函足憑（見105 年度偵字第1225號卷第209 至\r\n    210 頁）。是被告與李永增有以前述方式非法從事瀝青刨除\r\n    料等一般事業廢棄物清理業務之犯意聯絡及行為分擔，已堪\r\n    認定。\r\n  被告雖於提起第二審上訴時辯稱以其高齡及小學畢業之教育\r\n    程度，實無從知悉廢棄物清理法中之空白刑法相關專業技術\r\n    性法規即「資源回收再利用法」、「營建事業再生資源再生\r\n    利用管理辦法」、「營建事業再生利用之再生資源項目及規\r\n    範」及相關函釋，主觀上無違反廢棄物清理法之犯罪故意云\r\n    云（見本院卷第33頁）。然由其於偵查中供稱：「（問：一\r\n    般而言路面刨除的柏油，應該透過怎樣的程序？）應該要透\r\n    過瀝青廠重製，……」等語（見105 年度偵字第1225號卷第\r\n    105 頁），足見其對瀝青刨除料之清理程序，並非全然不知\r\n    ，其平日既以駕駛曳引車載運瀝青、土方、砂石、級配等為\r\n    業，對於載運各式瀝青、土石等物之合法性，當有所悉，此\r\n    觀其於偵查中尚能清楚分辨何種物件易因密度小致曳引車負\r\n    載超重而受罰，故其不願載運等節即明（見105 年度偵字第\r\n    1225號卷第199 頁），更遑論其前亦曾因未依規定領有廢棄\r\n    物清除、處理許可文件而從事廢棄物清理之違反廢棄物清理\r\n    法案件，遭法院判處有期徒刑1年2月，緩刑4 年確定在案，\r\n    此有卷附本院被告前案紀錄表可憑（見本院卷第50頁），則\r\n    就其所稱本案「應由瀝青廠重製卻未經此程序」之「路面刨\r\n    除而來之柏油」（見105年度偵字第1225號卷第105頁），究\r\n    否屬於「再生資源」，抑或屬於「廢棄物」而應依規定領有\r\n    廢棄物清除、處理許可文件始得從事廢棄物清理業務乙節，\r\n    理當更為謹慎，詳予查明，斷無於事前就此未加查證亦全無\r\n    所悉即貿然載運之可能，是其所辯主觀上無違反廢棄物清理\r\n    法之故意云云，顯與情理相違，尚難採信。\r\n  被告於提起上訴後，雖翻異前詞，於本院準備程序及審理時\r\n    一再否認其於上址道路土地傾倒、鋪設路面所用之瀝青為刨\r\n    除料，辯稱：係向三峽瀝青股份有限公司購買次級瀝青，屬\r\n    回收料，而非廢棄物云云。惟查：\r\n  被告於警詢時供稱：駕駛車號000-00號曳引車平常主要載運\r\n    「刨除之柏油」、廢磚塊及土方；上址入口處之道路是我載\r\n    運「廢柏油」去幫忙鋪設的，所使用之柏油係從桃園市觀音\r\n    區觀音工業區旁之堆置場無償載運來的等語（見105 年度偵\r\n    字第1225號卷第37、38頁）；於105年1月21日偵查中並供承\r\n    ：因上址土地裡面要弄柏油整平，地要租給人家，這是「路\r\n    面刨除的柏油」，並非新的，因為新的柏油價差很多等語（\r\n    見105年度偵字第1225號卷第105頁）；於105年6月23日偵查\r\n    中復坦認：開拖車為業，平常都載石頭，「刨除的柏油」也\r\n    載，別人叫我去載，我有錢賺，我就去載。我載3、4台「已\r\n    經刨除的柏油」去幫李永增鋪路，因為原本那邊是泥巴路，\r\n    下雨就會濕答答的不好走。我沒有載過磚塊，那個很重，會\r\n    被開罰單，我不拉這種東西。柏油刨起來則是鬆鬆的等語（\r\n    見105 年度偵字第1225號卷第198至199頁）；於105年11月2\r\n    日偵查中亦不否認其載「刨除之柏油」至李永增住所前道路\r\n    鋪設之事實（見105年度偵字第1225號卷第217頁）；嗣於原\r\n    審準備程序中，先多次坦承此部分犯行，並供稱：係載「刨\r\n    除之瀝青刨除料」去等語明確（見原審卷一第205 至206 、\r\n    209 頁、原審卷二第33、38至39頁），其後雖改口否認犯罪\r\n    ，然仍坦承此部分客觀事實，且不爭執其係載運「瀝青刨除\r\n    料」至上址路面鋪設，僅辯稱：瀝青刨除料可回收再利用，\r\n    非廢棄物，不需取得許可證云云（見原審卷二第94、125 、\r\n    129、183、186 頁）；嗣於原審審理時，對被訴此部分犯罪\r\n    事實仍供稱「沒有意見」，僅辯稱：只要有合法運輸業就可\r\n    以去拉，不需要清除再生資源之許可文件，那是回收再利用\r\n    的東西，我沒有申請清除再生資源之許可文件，但我們去載\r\n    的話，有合法的貨運行就給你載云云（見原審卷二第201 至\r\n    202 頁）；直至提起第二審上訴時，亦於刑事上訴理由狀內\r\n    載稱：所載運者係「瀝青刨除料」，因鄉下民間百姓私人土\r\n    地出入道路下雨天有泥巴會積水，故鋪設瀝青，方便居民出\r\n    入，係將可回收再利用之「瀝青刨除料」再行利用等語（見\r\n    本院卷第32頁）。倘其所清運供鋪設路面之用者，確為次級\r\n    瀝青而非瀝青刨除料，豈可能於先前偵審中一再自白此部分\r\n    不利於己之事實？遑論其於偵查乃至原審審理時，始終不曾\r\n    否認其先前於警詢時所陳「所使用之柏油係從桃園市觀音區\r\n    觀音工業區旁之堆置場無償載運而來」乙節之真實性，亦未\r\n    就此部分為相異之供述內容。益證其先前自白：係使用從桃\r\n    園市觀音區觀音工業區旁之堆置場無償載運而來之路面刨除\r\n    的柏油鋪設上址路面乙節，並非虛妄。\r\n  況證人李永增於原審時除就本案犯行認罪（見原審卷一第35\r\n    頁、原審卷二第50頁）外，並供稱：車子進去下雨天會打滑\r\n    ，我就想給他倒瀝青鋪平，被告找我說他有一些「瀝青刨除\r\n    料」，所以我就請他倒一些鋪在前開土地上，我知道這樣不\r\n    對等語（見原審卷二第52頁）；而其與被告間既無怨隙，此\r\n    為被告所不否認，衡情其應無設詞誣陷被告而為損人不利己\r\n    陳述之動機與必要。被告於先前偵審中就其載運「瀝青刨除\r\n    料」鋪設上址路面乙節之自白，既與證人李永增所為陳述互\r\n    核一致，自堪認與事實相符。\r\n  證人黎閎洋於107 年12月18日本院審理時雖證稱：之前介紹\r\n    被告去桃園市觀音區之「三峽瀝青」（即本院卷第84至92頁\r\n    照片所示三峽瀝青股份有限公司）載運瀝青，5、6年前有載\r\n    過被告去1 次，要用錢向他們買，算次級料，一車2000元等\r\n    語（見本院卷第122至123頁），然其證稱：104 年6、7月間\r\n    因廢棄物案件遭判刑而正在執行中，故不清楚被告有無去載\r\n    運瀝青等語（見本院卷第124 頁），是其既未親自見聞被告\r\n    於104 年6、7月間至三峽瀝青股份有限公司購買次級瀝青後\r\n    運至上址李永增住所之出入口處道路土地上傾倒、鋪設路面\r\n    之過程，所為上開證述，已難據為本案有利於被告之認定。\r\n    況被告於警詢時已明確供稱：所使用之「廢柏油」係從桃園\r\n    市觀音區觀音工業區旁之堆置場無償載運而來等語（見 105\r\n    年度偵字第1225號卷第37、38頁），於105年1月21日偵查中\r\n    並供承：因為上址裡面要弄柏油整平，地要租給人家，這是\r\n    「路面刨除的柏油」，並非新的，一般而言，路面刨除的柏\r\n    油，應該要透過瀝青廠重製，但瀝青廠有限，所以多餘出來\r\n    也可以載去使用。最近的瀝青廠就在觀音那邊，主要作為鋪\r\n    路使用等語（見105年度偵字第1225號卷第105頁），依其所\r\n    述，其係將「未經瀝青廠重製程序」而「堆置於觀音工業區\r\n    旁某堆置場」之多餘廢柏油即路面刨除之柏油，無償清運載\r\n    往本案土地傾倒、鋪設路面。倘其所使用者，確係其向三峽\r\n    瀝青股份有限公司購得之次級瀝青，豈可能於先前偵審中始\r\n    終不曾供述及此？更遑論其供稱：有去該公司，該公司之人\r\n    稱時間已久，電腦紀錄已消除等語，而無法提供購買單據等\r\n    相關書證以實其說（見本院卷第80至81頁）。則其所辯：使\r\n    用向該公司購買之次級瀝青鋪設本案路面云云，顯屬卸責之\r\n    詞，不足採信。\r\n  至被告所辯：刨除瀝青並無黏性，遇雨即會流失，次級瀝青\r\n    則有黏性乙節，固據證人黎閎洋證稱：刨除瀝青並無黏性。\r\n    不曾看過刨除瀝青馬上重新再鋪路等語（見本院卷第123 頁\r\n    ）。然道路視其用途、目的等不同而異其材質，本屬事理之\r\n    常，尤以鄉村或田間道路，既非如都市道路或高速公路般交\r\n    通往來頻繁，所需求之柏油品質，常不必達於黏性、品質俱\r\n    佳之程度，甚或使用瀝青刨除料混雜其他物質增其承重力或\r\n    耐受度，更有甚者僅以砂石、級配鋪設路面，即足敷通行使\r\n    用，亦非少見。以本案而言，依前揭被告及證人李永增所述\r\n    ，其等既係因上址李永增住所之出入口處道路（原為土路）\r\n    於雨天時泥濘、積水，通行不便，始鋪設該段路面，俾利該\r\n    址人車進出，鋪路範圍又僅止於該址灰色鐵門旁之一小段路\r\n    面（見105 年度偵字第1225號卷第45頁上方照片經被告於本\r\n    院審理時當庭以原子筆標示之地面位置），業如前述，且該\r\n    址住所僅有李永增及其配偶、子同居其內，人口甚少，業據\r\n    證人李永增陳明在卷（見原審卷二第53頁），又係以鐵皮搭\r\n    蓋，位於群樹環繞之荒僻鄉間，人車往來不多，附近住家甚\r\n    少，此觀卷附照片亦明（見105 年度偵字第1225號卷第45至\r\n    48、134至147頁），則被告與李永增約定使用瀝青刨除料鋪\r\n    設該出入口處一小段路面，解決該址泥濘之通行問題，核與\r\n    情理無違，此觀卷附現場照片顯示該段路面多處略呈灰色或\r\n    土色並帶有沙土、碎石顆粒，而不若一般柏油道路平整且色\r\n    澤均勻等情亦明（見105 年度偵字第1225號卷第45頁上方照\r\n    片）。被告徒以瀝青刨除料並無黏性為由，否認其係以此鋪\r\n    設上址路面，並辯稱係使用有黏性之次級瀝青云云，尚難遽\r\n    採。辯護人聲請向相關單位查詢刨除瀝青有無黏性、可否供\r\n    鋪設道路使用等節（見本院卷第125 頁），亦核無必要，附\r\n    此敘明。\r\n  綜上所述，本案事證明確，被告犯行已堪認定，應予依法論\r\n    科。\r\n二、論罪科刑：\r\n  查被告行為後，廢棄物清理法第46條業於106年1月18日修正\r\n    公布，同年月20日生效，其法定刑由「1年以上5年以下有期\r\n    徒刑，得併科新臺幣300萬元以下罰金」，修正為「1年以上\r\n    5 年以下有期徒刑，得併科新臺幣1500萬元以下罰金」，比\r\n    較新舊法結果，適用修正前之規定，對被告較為有利，依刑\r\n    法第2條第1項前段之規定，自應適用修正前之舊法論處。\r\n  再按所謂事業廢棄物之「貯存」，係指事業廢棄物於清除、\r\n    處理前，放置於特定地點或貯存容器、設施內之行為，「清\r\n    除」係指事業廢棄物之收集、運輸行為，「處理」則包括「\r\n    中間處理」（指事業廢棄物在最終處置或再利用前，以物理\r\n    、化學、生物、熱處理或其他處理方法，改變其物理、化學\r\n    、生物特性或成分，達成分離、減積、去毒、固化或安定之\r\n    行為）、「最終處置」（指衛生掩埋、封閉掩埋、安定掩埋\r\n    或海洋棄置事業廢棄物之行為）、「再利用」（指事業產生\r\n    之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃\r\n    料、填土或其他經中央目的事業主管機關認定之用途行為，\r\n    並應符合其規定者）等行為，此觀廢棄物清理法第36條第 2\r\n    項授權中央主管機關即行政院環境保護署訂定之「事業廢棄\r\n    物貯存清除處理方法及設施標準」第2 條第1款至第4款規定\r\n    即明。又廢棄物清理法第46條第4 款前段之規定，並未限於\r\n    公、民營廢棄物清除處理機構始有適用，以從事廢棄物清除\r\n    處理為業之自然人，亦包括在內；且依該款前段之文義觀之\r\n    ，凡未領有許可文件而從事事業廢棄物清除、處理者，即已\r\n    該當，並不以行為人究係受託或自行清除、處理廢棄物而有\r\n    不同。從而未領有許可文件之事業機構受委託從事事業廢棄\r\n    物之清除、處理，固為處罰之對象，即便是自行清除所購買\r\n    之事業廢棄物，亦在處罰之列（最高法院102 年度台上字第\r\n    5190號判決意旨參照）。被告既係以駕駛曳引車載運瀝青、\r\n    土方、砂石、級配等為業，其未依規定申請許可，即擅自駕\r\n    駛曳引車將瀝青刨除料等一般事業廢棄物清運、載至上址李\r\n    永增所提供之土地上傾倒、鋪設路面，揆諸前開說明，自屬\r\n    廢棄物清理行為。是核其所為，係犯修正前廢棄物清理法第\r\n    46條第4款之非法清理廢棄物罪。\r\n  被告與李永增間就前開犯行有犯意聯絡及行為分擔，為共同\r\n    正犯。\r\n  被告前於100 年間因妨害公務案件，經臺灣苗栗地方法院以\r\n    101年度苗簡字第39號判處有期徒刑3月確定，於101 年5月3\r\n    日易科罰金執行完畢，此有卷附本院被告前案紀錄表可按，\r\n    其於5 年內故意再犯本案有期徒刑以上之罪，為累犯，應依\r\n    刑法第47條第1項規定加重其刑。\r\n  又刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，\r\n    其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之\r\n    一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，\r\n    應就犯罪一切情狀（包括第57條所列舉之10款事項），予以\r\n    全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原\r\n    因與環境，在客觀上足以引起一般同情，以及宣告法定低度\r\n    刑，是否猶嫌過重等等），以為判斷。而修正前廢棄物清理\r\n    法第46條之非法清理廢棄物罪之法定刑為「1年以上5年以下\r\n    有期徒刑，得併科新臺幣300 萬元以下罰金」，然同為非法\r\n    清理廢棄物之人，其原因動機不一，犯罪情節未必盡同，或\r\n    有大型業者，亦有中、小型業者之分，其非法清理廢棄物行\r\n    為所造成危害社會之程度自屬有異，法律科處此類犯罪，所\r\n    設之法定最低本刑卻同為「有期徒刑1年 」，不可謂不重。\r\n    於此情形，倘依其情狀處以較輕之有期徒刑，即足以懲儆，\r\n    並可達防衛社會之目的者，自非不可依客觀之犯行與主觀之\r\n    惡性二者加以考量其情狀，是否有可憫恕之處，適用刑法第\r\n    59條之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至\r\n    當，符合比例原則。被告固未依規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物清理業務，然其所清運之瀝青刨除料\r\n    數量不多、價值非鉅，且係為改善李永增住所出入口處道路\r\n    遇雨泥濘之通行問題，始傾倒瀝青刨除料用以鋪設該段範圍\r\n    甚小之路面，惡性較輕，危害環境衛生或公眾健康之程度甚\r\n    微，犯罪情節顯與大量偷倒事業廢棄物之業者有別，是其犯\r\n    罪之情狀，客觀上足以引起一般同情而顯可憫恕，雖科以法\r\n    定最低度刑，仍嫌過重，爰依刑法第59條規定酌減其刑，並\r\n    先加後減之。\r\n  原審認被告於前揭時、地非法清理廢棄物，事證明確，而予\r\n    論罪科刑，固非無見。惟查被告犯罪情節輕微，應適用刑法\r\n    第59條規定酌減其刑，業如前述，原審未斟酌及此而為科刑\r\n    ，自有未當。被告提起上訴否認此部分犯罪，固無可採，惟\r\n    其指摘原審未適用刑法第59條規定，量刑過重，則為有理由\r\n    。是原判決關於有罪部分既有上開可議之處，自屬無可維持\r\n    ，應由本院撤銷改判。\r\n  爰審酌被告有上述妨害公務、違反廢棄物清理法等前科，不\r\n    知悔改，竟又未依規定領有廢棄物清除、處理機構許可文件\r\n    ，擅自從事事業廢棄物清理業務，漠視環境保護相關法令，\r\n    惟所清運之瀝青刨除料數量不多、價值非鉅，且係為改善李\r\n    永增鄉間住所出入口處道路遇雨泥濘之通行問題，始傾倒瀝\r\n    青刨除料用以鋪設該段面積甚小之路面，惡性較輕，危害環\r\n    境衛生及公眾健康之程度甚微，兼衡其品行、自陳小學畢業\r\n    之智識程度、目前獨居、從事養雞工作、家境勉持之生活狀\r\n    況（見原審卷二第202 頁）、犯罪之動機、目的、手段、犯\r\n    罪後之態度等一切情狀，量處如主文第2項所示之刑。\r\n  至車號000-00號曳引車，雖係被告所有、供本案犯罪所用之\r\n    物，然被告犯罪情節輕微，且於行為時以駕駛該車載物賺取\r\n    運費營生，其經濟能力有限，該車亦為其不可或缺之謀生工\r\n    具，復據其供稱於案發後已將該車賣出，不再以駕駛曳引車\r\n    為業，目前從事養雞工作，家境勉持等情（見105 年度偵字\r\n    第1225號卷第217頁、原審卷二第202頁），是宣告沒收該車\r\n    或追徵其價額，有過苛之虞，爰不予宣告沒收或追徵，附此\r\n    敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1 項前段，修正前廢棄物清理法第46條第4款，刑法第2條第\r\n1 項前段、第28條、第47條第1項、第59條，刑法施行法第1條之\r\n1 ，判決如主文。\r\n本案經檢察官戴文亮到庭執行職務。\r\n中    華    民    國   108    年    1     月    15    日\r\n                  刑事第十六庭  審判長法  官  葉騰瑞\r\n                                      法  官  莊明彰\r\n                                      法  官  陳芃宇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  李佳芬\r\n中    華    民    國   108    年    1     月    23    日\r\n附錄：本案論罪科刑法條全文\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}