{
  "JID": "TPHM,108,上訴,104,20190131,1",
  "JYEAR": "108",
  "JCASE": "上訴",
  "JNO": "104",
  "JDATE": "20190131",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　108年度上訴字第104號\r\n上　訴　人　\r\n即　被　告　萬榮釗\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，不服臺灣臺北地方法院107 \r\n年度訴字第370 號，中華民國107 年12月12日第一審判決（起訴\r\n案號：臺灣臺北地方法院檢察署〈現改稱臺灣臺北地方檢察署〉\r\n106 年度偵緝字第988 號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。                                                \r\n    理  由\r\n一、按不服地方法院之第一審判決而上訴者，須提出上訴書狀，\r\n    並應敘述具體理由，為上訴必備之程式。倘其上訴書狀已敘\r\n    述理由，但所敘述者非屬具體理由，仍屬不符上訴之法定程\r\n    式，由第二審法院以其上訴不合法律上程式，判決駁回，不\r\n    生定期命補正之問題。此觀刑事訴訟法第350條第1項、第36\r\n    1 條、第362條前段及第367條前段之規定自明。且所謂不服\r\n    第一審判決之具體理由，並不以其書狀應引用卷內訴訟資料\r\n    ，具體指摘原審判決不當或違法之事實，亦不以於以新事實\r\n    或新證據為上訴理由時，應具體記載足以影響判決結果之情\r\n    形為必要。但上訴之目的，既在請求第二審法院撤銷或變更\r\n    第一審之判決，所稱「具體」，當係抽象、空泛之反面，若\r\n    僅泛言原判決認事用法不當、採證違法或判決不公、量刑過\r\n    重等空詞，而無實際論述內容，即無具體可言。從而，上開\r\n    法條規定上訴應敘述具體理由，係指須就不服判決之理由為\r\n    具體之敘述而非空泛之指摘而言(最高法院106 年度第8次刑\r\n    事庭會議決議參照)。  \r\n二、原判決以：上訴人即被告萬榮釗任職於富邦環保工程有限\r\n    公司（址設臺北市○○區○○路0段000巷00○0號，下稱富\r\n    邦環保公司），工作內容包含依富邦環保公司負責人程紹康\r\n    、會計陳鳳雪（均未據起訴）之指示，載運、清除廢木材、\r\n    廢木條等一般事業廢棄物，富邦環保公司並領有臺北市政府\r\n    核發之臺北市政府廢棄物清除許可證（證號：北市府《環》\r\n    廢乙清字第00082號，許可期限自民國102年7月15日起至107\r\n    年7月15日止）。萬榮釗與程紹康、陳鳳雪均明知有關廢棄\r\n    物之清除，應依上開許可文件內容辦理，亦即應將其所收受\r\n    之廢棄物，載運至領有合法廢棄物處理許可文件之機構進行\r\n    處理，不得任意交由未領有合法廢棄物處理許可文件之養豬\r\n    戶進行焚燒處理，竟為圖減省將廢棄物運送至合法處理機構\r\n    之處理費用，共同基於未依廢棄物清除許可文件內容清除廢\r\n    棄物之犯意，由陳鳳雪先於廢棄物產生源隨車證明文件上蓋\r\n    用「信達建材股份有限公司」印文，並將上開廢棄物產生源\r\n    隨車證明文件（下稱系爭隨車證明文件）放置於信達建材股\r\n    份有限公司（下稱信達公司，負責人同為程紹康，業於86年\r\n    6月30日解散，惟迄未辦理並完成清算登記）所有、車牌號\r\n    碼00-000號自用大貨車（下稱系爭貨車）上，再由萬榮釗於\r\n    104年7月16日上午某時許，駕駛系爭貨車，在址設臺北市○\r\n    ○區○○路0段00 號之富邦環保公司倉庫，載運廢木材、廢\r\n    木條等一般事業廢棄物，前往新北市○○區○○○路0鄰00\r\n    號之1，交付與該址之某養豬戶進行焚燒處理，而非法清除\r\n    該等廢棄物之犯罪事實，業據被告於原審審理時坦承不諱在\r\n    卷（原審卷第113頁），核與證人陳鳳雪於偵查、原審證述\r\n    （臺灣臺北地方檢察署105年度偵字第154427號卷〈下稱偵\r\n    卷〉第75至77頁；同署106年度偵緝字第988號卷〈下稱偵緝\r\n    卷〉第44至45頁；原審卷第96至107頁）、葉至傑即新北市\r\n    政府環境保護局稽查人員警詢所述等相符（偵卷第10至11頁\r\n    ），且與證人程紹康於警詢、偵查中之證述（偵卷第8 至9\r\n    、66至67、75至77頁）大致相符，並有新北市政府環境保護\r\n    局新北環稽字第1050714960、1041738776、1041734939號函\r\n    、稽查紀錄、現場照片及說明共11張、車籍查詢資料、衛星\r\n    空照圖、地籍圖、地籍資料、系爭隨車證明文件、臺北市商\r\n    業處104 年9 月24日北市商二字第10401402700 號函、富邦\r\n    環保公司領有之臺北市政府廢棄物清除許可證、新北市政府\r\n    環境保護局107 年10月31日新北環稽字第1072023425號函等\r\n    證據資料在卷可稽（偵卷第12、16、28、19、20至23、27、\r\n    30、45頁，原審卷第67至91頁），足認被告之自白與事實相\r\n    符，應堪採信。再：本件被告所載運之廢木材、廢木條\r\n    ，並未經過合法之分類處理，且不具毒性或危險性，此據被\r\n    告偵查中供述明確（偵緝卷第26頁），且有新北市政府環境\r\n    保護局107 年10月31日新北環稽字第1072023425號函、新北\r\n    市營建工程剩餘土石方處理及營建混合物資源處理廠設置管\r\n    理要點在卷可佐（原審卷第67至91頁），應屬廢棄物清理法\r\n    規定之一般事業廢棄物，而被告將廢木材、廢木條等一般事\r\n    業廢棄物載運至新北市○○區○○○路0 鄰00號之1 之某養\r\n    豬戶進行焚燒處理，應係以清運機具將一般事業廢棄物自轉\r\n    運設施運輸至最終處置設施之行為，符合廢棄物清理法第46\r\n    條第4 款規定中「清除」（轉運）行為之要件。公訴意旨認\r\n    本件被告之犯罪行為態樣，除違法「清除」之外，尚有「處\r\n    理」行為，容有誤會。富邦環保公司領有臺北市政府核發\r\n    之臺北市政府廢棄物清除許可證（證號：北市府《環》廢乙\r\n    清字第00082 號，許可期限自102 年7 月15日起至107 年7\r\n    月15日止），有該證附卷可稽（偵卷第45頁），是富邦環保\r\n    公司係依廢棄物清理法第41條第1 項規定取得廢棄物清除許\r\n    可文件之機構，縱其受僱人即被告未依上開許可文件內容，\r\n    將本件廢木材、廢木條等一般事業廢棄物載運至領有合法廢\r\n    棄物處理許可文件之機構進行處理，而係違法載運至未領有\r\n    合法處理許可證之前揭養豬戶進行焚燒處理，亦不構成廢棄\r\n    物清理法第46條第4 款前段「未依第41條第1 項規定領有廢\r\n    棄物清除許可文件，從事廢棄物清除」之罪名，而應係構成\r\n    同條款後段「未依廢棄物清除許可文件內容清除廢棄物」之\r\n    罪名。信達公司原無登記廢棄物清除業之相關營業項目，\r\n    且已於86年6 月30日經臺北市政府建設局核准解散登記在案\r\n    （惟迄未辦理並完成清算登記），有臺北市商業處104 年9\r\n    月24日北市商二字第1040140270 0號函附卷可稽（偵卷第30\r\n    頁），綜觀：被告警詢供稱「富邦環保公司有時候會派伊\r\n    等去開信達公司車輛從事載運，如果是去向客戶收集廢棄物\r\n    ，都是開富邦環保公司的車，不會開系爭貨車，系爭貨車是\r\n    固定載木頭的」（偵卷第70至71頁反面），證人程紹康警\r\n    詢供稱「伊為富邦環保公司及信達公司之負責人，2 家公司\r\n    登記地址都在臺北市○○路0 段000 巷00號之8 ，系爭貨車\r\n    登記在信達公司名下，信達公司登記解散後，公司營業登記\r\n    證已經繳銷，伊誤以為沒有這些原始資料後，就不能辦理車\r\n    輛過戶或變更名稱，才會將系爭貨車依信達公司名義繼續使\r\n    用」、「系爭隨車證明文件係由富邦環保公司提供，是伊授\r\n    意的（偵卷第8 至第9 頁反面）」、偵查供稱：「伊沒有更\r\n    換車主名義是因為當初便宜行事，富邦環保公司的車輛平常\r\n    也都會載運廢木材等東西，當初被告是因為信達公司的車子\r\n    都是廢木材，其他車子都空車，被告就開系爭貨車，因為那\r\n    是富邦環保公司一、兩個禮拜累積下來的廢木材，不可能再\r\n    重新分類，所以就直接開系爭貨車，系爭貨車平常就是放公\r\n    司分類後的木材，可以用的話就送到養豬戶或工廠，不可以\r\n    用的就送到合法處理廠」（偵卷第66頁反面、第76頁正反面\r\n    ），證人陳鳳雪原審證稱「系爭貨車已經放很久了，是備\r\n    用而已，是用來送材料之類的，把類似本案被查獲的廢木材\r\n    載去養豬戶，已有一段時間，渠等都是這樣做的」、「廢棄\r\n    物產生源隨車證明文件的空白表格是由砂石場事先印好格式\r\n    給富邦環保公司，一次印好一疊，右上角所記載的號碼是流\r\n    水編號，富邦環保公司會交給實際負責載運的司機，依其實\r\n    際載運的內容填載在廢棄物產生源隨車證明文件上，砂石場\r\n    會核對這份廢棄物產生源隨車證明文件的內容，之後就將這\r\n    份文件收走，再交付另一張內容空白的表格給司機，作為下\r\n    次載運廢棄物使用，富邦環保公司每個車輛上都有一疊廢棄\r\n    物生產源隨車證明文件，系爭隨車證明文件上面『許可證字\r\n    號/ 公司登記證號』欄記載「00000000』，以及『機構負責\r\n    人電話』欄記載『00000000』，都是伊填寫的，『信達建材\r\n    股份有限公司』印文也是由伊蓋印，伊填好上述欄位後，放\r\n    置於系爭貨車上，其餘『清運車輛車號』、『駕駛簽名』、\r\n    『清運日期資料』、『清運時間』、『廢棄物產源（產源地\r\n    址或合約範圍）』、『清運量（估計）（公噸或立方米）』\r\n    、『委託人、電話』等欄位，則均由被告在出車時填寫」（\r\n    原審卷第99、101 至104 頁），被告係受雇於富邦環保公\r\n    司，亦據被告自承、證人陳鳳雪證述綦詳（偵卷第6 頁，原\r\n    審卷第98頁）等以上各節，可知程紹康因身兼富邦環保公司\r\n    及信達公司之負責人，信達公司又早已解散，程紹康基於便\r\n    宜行事或誤以為不能變更登記等原因，因而將信達公司所有\r\n    之系爭貨車，作為富邦環保公司廢棄物清除業務使用，該車\r\n    雖係登記在信達公司名下，然實際上均係由富邦環保公司管\r\n    理、使用，且系爭隨車證明文件原本係砂石場提供給富邦環\r\n    保公司，用以放置於清除車輛上，供環保局人員稽查，然因\r\n    系爭貨車為信達公司所有，證人陳鳳雪才在其上蓋印「信達\r\n    建材股份有限公司」印文，以示系爭隨車證明文件之內容與\r\n    系爭貨車之基本資料吻合，此部分作為均係富邦環保公司為\r\n    躲避環保局稽查人員之稽查、掩人耳目之舉，亦即係以信達\r\n    公司名下之車輛、信達公司之廢棄物產生源隨車證明文件，\r\n    作為本件將廢棄物載運至未領有處理許可證之養豬戶之犯罪\r\n    手段，藉此達成使富邦環保公司可減省原應給付予合法處理\r\n    機構處理前揭廢棄物，而應給付處理費用之目的；是綜合上\r\n    情交互以觀，可知本案廢木材、廢木條之載運清除，係由領\r\n    有廢棄物清除許可證之富邦環保公司，以富邦環保公司名下\r\n    車輛（該公司在向客戶收集廢棄物時不會用系爭貨車載運）\r\n    自廢棄物產生源載運至址設臺北市○○區○○路0 段00號之\r\n    富邦環保公司倉庫，並經分類後，交由富邦環保公司所雇用\r\n    之被告，將一、兩個禮拜所累積之廢木材、廢木頭堆放於系\r\n    爭貨車，再以該車將上開廢木材、廢木條，由上址倉庫載運\r\n    至本案養豬戶焚燒處理，且系爭貨車在信達公司解散後，係\r\n    由富邦環保公司所使用，而程紹康亦身兼富邦環保公司及信\r\n    達公司負責人，故本件廢木材、廢木條之運送清除，係由受\r\n    雇於富邦環保公司之被告，以領有清除許可證之富邦環保公\r\n    司名義所為，應堪認定。綜上，核被告所為，應認僅成立廢\r\n    棄物清理法第46條第4 款後段「未依廢棄物清除許可文件內\r\n    容清除廢棄物」之非法清理廢棄物罪名，是本件公訴意旨認\r\n    為被告所為，亦涉犯同法第46條第4 款前段之「未依第41條\r\n    第1 項規定領有廢棄物清除許可文件，從事廢棄物清除」罪\r\n    ，容有誤會。系爭貨車並非富邦環保公司所領有廢棄物清\r\n    除許可證附表所載之清除車輛，有富邦環保公司之臺北市政\r\n    府廢棄物清除許可證及附表在卷可稽（偵卷第30至31頁）。\r\n    按廢棄物清理法第42條規定：「前條第1 項規定之公民營廢\r\n    棄物清除處理機構應具備之條件，自有設施、分級、專業技\r\n    術人員設置、許可、許可期限、廢止許可、停工、停業、歇\r\n    業、復業及其他應遵行事項之管理辦法，由中央主管機關定\r\n    之。」；又「公民營廢棄物清除處理機構許可管理辦法」第\r\n    27條明訂：「清除、處理或清理機構從事廢棄物清除、處理\r\n    業務有下列情事之一者，核發機關得撤銷或廢止其許可證：\r\n    …四、未依審查通過之申請文件內容及許可事項辦理，經限\r\n    期改善，屆期仍未完成改善者」，雖就清除車輛有相關文件\r\n    檢具、登載之規定；惟清除機構違反上開規定，以非許可證\r\n    附表所載清除車輛載運一般事業廢棄物而進行清除之行為，\r\n    雖違反上揭管理辦法規定，然其違規行為之惡性、法益侵害\r\n    及行為後果所造成之損害程度較輕，應係屬違反廢棄物清理\r\n    法第42條之規定，且依同法第55條第1 款規定，係屬行政罰\r\n    規範之範疇，不構成同法第46條第4 款前段或後段之行政刑\r\n    罰規定要件（行政院環境保護署103 年11月14日環署廢字第\r\n    1030089504號函文要旨參照）；依上揭說明，被告違反上開\r\n    管理辦法規定，以非許可證附表所載清除車輛載運本案廢木\r\n    條、廢木材等一般事業廢棄物之行為部分，應僅屬違反廢棄\r\n    物清理法第55條第1 款之規定，而構成行政罰，尚不構成同\r\n    法第46條第4 款前段或後段之刑罰規定，附此敘明。被告\r\n    偵查中供稱：「類似本案將廢木材、廢木條載運給養豬戶焚\r\n    燒處理的情形，大約是從任職後2 年即103 年中旬開始，富\r\n    邦環保公司之前有把廢木材載運給養豬戶處理」等語（偵緝\r\n    卷第39頁反面），參以證人程紹康偵查中供稱：「一般從工\r\n    地載運廢木材回到富邦環保公司後，將可以用的放在公司，\r\n    正常情形下，富邦環保公司要將廢木材送給專門收廢木材的\r\n    業者，富邦環保公司要付費給業者處理，如果廢木材的雜物\r\n    太多的話，要給合法處理廠，雜物不多的話，會載運給養豬\r\n    戶或需要燃料的小販，他們沒有花錢跟富邦環保公司買，富\r\n    邦環保公司也可以省下送到合法處理廠的錢，案發當天伊看\r\n    到被告，有問被告要去做什麼」等語（偵卷第67、76頁正反\r\n    面），及證人陳鳳雪原審供稱：「公司最高負責人是程紹康\r\n    ，下來的主管就是伊，現場都是伊在處理，在本案之前，伊\r\n    曾經指示被告從事類似的行為，養豬的人來伊等這邊買材料\r\n    ，看伊等有剩下的廢木材，伊等的立場就是可以減量，然後\r\n    送給別人，伊等把類似本案被查獲的廢木材載去養豬戶，已\r\n    有一段時間，伊等都是這樣做，被告載廢木材去養豬戶的行\r\n    為，應該有在公司同意的授權範圍內，合法的處理廢棄物流\r\n    程應該是司機將廢棄物產生源隨車證明文件交給砂石場，他\r\n    們換空白的表格給司機，富邦環保公司也要提供費用給砂石\r\n    場，就是看是什麼樣的垃圾，例如廢木頭當時1 車1000元至\r\n    1500元都有人在收，伊等沒有拿過廢棄物產生源隨車證明文\r\n    件給養豬戶，養豬戶也沒有跟伊等拿過」等語（原審卷第99\r\n    至107 頁），足見被告將廢木材、廢木條等一般事業廢棄物\r\n    載運給養豬戶之行為，係屬富邦環保公司運作之慣例，業已\r\n    行之有年，甚至以本案信達公司名下之系爭貨車，及蓋有「\r\n    信達建材股份有限公司」印文之系爭隨車證明文件，作為掩\r\n    飾違法清除廢棄物犯行之手法，此在在顯示富邦環保公司係\r\n    以此方式，為圖減省將廢棄物運送至合法處理機構之處理費\r\n    用，而未依廢棄物清除許可文件內容清除廢棄物；又富邦環\r\n    保公司現場均由陳鳳雪指派工作，大小事幾乎是由其負責，\r\n    此業據證人陳鳳雪自承在卷，可認陳鳳雪對於被告之行為有\r\n    所知悉，且係經過其同意，另程紹康身為富邦環保公司負責\r\n    人，現場雖均由陳鳳雪負責指派工作，然程紹康對於如何清\r\n    除廢棄物，仍有其管理權限，並授權陳鳳雪及被告以此方式\r\n    清除類似本案之廢木材、廢木條等一般事業廢棄物，且程紹\r\n    康在本次被告出車前，亦有看到被告，並問被告要去哪裡，\r\n    可認程紹康對於被告本件犯行，主觀上均有所知悉；則程紹\r\n    康、陳鳳雪均明知應將富邦環保公司所收受之本案一般事業\r\n    廢棄物，載運至領有合法廢棄物處理許可文件之機構進行處\r\n    理，竟為圖減省將廢棄物運送至合法處理機構之處理費用，\r\n    共同為本件非法清理廢棄物之犯行，是被告就本件犯行，與\r\n    程紹康、陳鳳雪間均有犯意聯絡及行為分擔，應論以共同正\r\n    犯。按刑法第59條規定：「犯罪之情狀顯可憫恕，認科以\r\n    最低度刑仍嫌過重者，得酌量減輕其刑。」於適用時，應就\r\n    犯罪一切情狀予以全盤考量，審酌其犯罪有無可憫恕之事由\r\n    ，亦即有無特殊之原因與環境，在客觀上足以引起一般同情\r\n    ，以及宣告法定最低度刑是否猶嫌過重等情，以為判斷（最\r\n    高法院97年度台上字第4319號判決參照）。又廢棄物清理法\r\n    第46條第4 款後段之非法清理廢棄物罪，其法定刑為「1 年\r\n    以上5 年以下有期徒刑，得併科1 千5 百萬元以下罰金」，\r\n    然同為非法清理廢棄物犯行之人，其素行、原因動機不一，\r\n    犯罪情節未必盡同，所造成危害社會之程度自屬有異，法律\r\n    科處此類犯罪，所設之法定最低本刑卻同為「1 年以上有期\r\n    徒刑」，不可謂不重。於此情形，自非不可依客觀之犯行與\r\n    主觀之惡性二者加以考量其情狀，是否有可憫恕之處，俾適\r\n    用刑法第59條規定酌量減輕其刑，期使個案間之量刑符合罪\r\n    刑相當原則及比例、平等原則。本件被告雖未依廢棄物清除\r\n    許可文件內容清除廢棄物，惟其受雇於富邦環保公司，均係\r\n    依富邦環保公司負責人程紹康、會計陳鳳雪之指示，將廢木\r\n    材、廢木條載運至養豬戶進行焚燒處理，而非任意違法棄置\r\n    或傾倒，且係經過養豬戶之同意，對於環境衛生、國民健康\r\n    並未造成過大之不利影響，亦未因此自養豬戶獲取任何費用\r\n    ，應認被告本件犯罪情節尚屬輕微，惡性亦非重大，是應認\r\n    其所犯上開罪名之最輕本刑即1 年以上有期徒刑，顯屬情輕\r\n    法重，客觀上尚足以引起一般同情，縱科以法定最低刑度之\r\n    刑，尚嫌過重，而堪認被告之犯罪情狀顯可憫恕，爰依刑法\r\n    第59條之規定酌減其刑。審酌被告未依廢棄物清除許可文\r\n    件內容清除廢棄物，對於環境造成污染，影響生態保育，惟\r\n    念其犯後坦承犯行，態度尚可，並衡酌其違法清除廢木材、\r\n    廢木條之數量等犯罪所生危害，另兼衡被告有鐵工、司機之\r\n    工作經歷、於本案犯罪分工擔任之角色，暨其高職畢業之智\r\n    識程度、小康之家庭生活經濟狀況等一切情狀，量處有期徒\r\n    刑6 月，並諭知易科罰金之折算標準。經核原判決認事用法\r\n    並無違誤。\r\n三、被告上訴意旨略以：其不知亂處理廢棄物會如此嚴重，且公\r\n    司負責人叫員工做事也只能聽令做事，希望上訴請求輕判，\r\n    其因女兒要扶養（單親），且現工作薪資也不多，如易科罰\r\n    金也要向公司借支，希望請求高抬貴手等語。惟查：刑之量\r\n    定係實體法上賦予法院職權裁量之事項，倘無逾越法律規定\r\n    之範圍，或濫用裁量權限之情形，即不得任意指摘為違法。\r\n    本件原判決就被告之量刑基礎，已於理由欄內具體說明，業\r\n    如前述，顯已斟酌刑法第57條各款事由，並援依同法第59條\r\n    之規定酌減其刑，及基於刑罰目的性之考量、刑事政策之取\r\n    向以及行為人刑罰感應力之衡量等因素而為刑之量定，係以\r\n    行為人責任為基礎，並未逾越法定刑度，亦無違背公平正義\r\n    之精神，客觀上不生量刑畸重畸輕之裁量權濫用，原判決並\r\n    無認定事實錯誤、量刑瑕疵或違背法令之情形，難認有何違\r\n    誤之可言。被告上訴意旨所執其係依公司負責人指示做事，\r\n    且為單親有女兒要扶養、現工作薪資不多等節，參酌被告本\r\n    件所犯之罪為有期徒刑1 年以上5 年以下之罪，況原審業已\r\n    依刑法第59條之規定酌減其刑等情，就其犯行科處有期徒刑\r\n    6 月，並諭知易科罰金之折算標準，顯已審酌相關情狀，亦\r\n    據敘明在案，難謂有量刑過重之情，實難認再有輕判之餘地\r\n    ，前揭上訴意旨，並無實際論述內容，亦顯不足以影響判決\r\n    量刑刑度之本旨，當不足以認為原審判決有何不當或違法，\r\n    核非上開法條規定之上訴應敘述之具體理由。\r\n四、綜上，上訴人上訴書狀雖有敘述上訴理由，惟所述並無實際\r\n    論述內容，不足以認為原判決有何不當或違法，即與未敘述\r\n    具體理由無異，其所為上訴不符合上訴之法定要件，應予駁\r\n    回，並不經言詞辯論為之。\r\n據上論斷，應依刑事訴訟法第367 條前段、第372 條，判決如主\r\n文。            \r\n中    華    民    國   108    年    1     月    31    日\r\n                  刑事第十二庭  審判長法  官  劉壽嵩\r\n                                      法  官  張育彰\r\n                                      法  官  賴邦元\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  朱家麒\r\n中    華    民    國   108    年    1     月    31    日"
}