{
  "JID": "TPHM,107,聲再,489,20190103,1",
  "JYEAR": "107",
  "JCASE": "聲再",
  "JNO": "489",
  "JDATE": "20190103",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事裁定　　　　　　　　107年度聲再字第489號\r\n再審聲請人\r\n即受判決人　羅坤瑋\r\n\r\n\r\n\r\n上列聲請人即受判決人因違反廢棄物清理法案件，對於本院103\r\n年度上更字第86號，中華民國104年2月11日第二審確定判決（\r\n原審案號：臺灣新北地方法院100 年度訴字第1949號，起訴案號\r\n：臺灣新北地方檢察署100年度偵字第4117、5177、7683、14543\r\n號），聲請再審，本院裁定如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、本件再審聲請狀雖記載對最高法院105年度台上字第453號（\r\n    二審判決案號：103年度上更字第86號）...聲請再審，並\r\n    檢附上述2判決繕本作為附件，惟最高法院105年度台上字第\r\n    453 號判決係以上訴人提起上訴違背法律上之程式，予以駁\r\n    回；而本件聲請意旨所敘述之再審理由，均係針對本院 103\r\n    年度上更字第86號判決所為，自應認本件再審聲請，係針\r\n    對本院103年度上更字第86號實體判決所為，合先敘明。\r\n二、聲請意旨略稱：\r\n、原判決以位在新北市○○區○○○段○○○○○段000○000\r\n    00地號土地（下稱訟爭土地）上之「久八九砂石場」並未領\r\n    有相關許可文件，係屬非法經營，而為再審聲請人即受判決\r\n    人羅坤瑋違反廢棄物清理法之主要理由；惟查，「久八九開\r\n    發有限公司」所營砂石場係合法申請，且經新北市政府發給\r\n    營利事業登記證，營業項目載有「廢棄物清除業」、「廢棄\r\n    物處理業」、「磚瓦石建材批發業」、「土石採取業」等相\r\n    關項目；「久八九開發有限公司」申請水污染防制許可，亦\r\n    經審核通過而由新北市政府發給許可，而自新北市政府許可\r\n    文件中之廢水回收流程示意圖所示之污水處理池等，亦與訟\r\n    爭土地現在之情狀相同；又該防治措施資料囊整登記事項表\r\n    中，也載明「久八九砂石場」之製程設施為碎石洗砂，其中\r\n    ，沉澱池共7 座係用以回收沙、石、泥，為拌合碎石成就碎\r\n    石級配之材料。況新北市政府環保局93年函文通知，「久八\r\n    九砂石場」業已通過「固定污染源空氣污染物檢測及減量輔\r\n    導計畫」，足見「久八九砂石場」確領有相關許可文件，則\r\n    依上開新事實、新證據，可知原判決認定之事實顯有錯誤。\r\n、「久八九開發有限公司」係登記為B601010 之土石採取業，\r\n    營業內容乃從事土、砂、礫、石之探勘、採取、初步處理及\r\n    相關準備作業，該類別包括陸上採土業、陸上採石業、河川\r\n    砂礪採取業、濱海及海域砂礫採取業、其他土石採取業等。\r\n    該等作業內容顯與廢棄物之清除處理毫不相涉，原確定判決\r\n    未予細查，逕以再審聲請人有為廢棄物清除處理之行為，判\r\n    決當有違背法令之處。\r\n、廢棄物清理法第2條第1項規定，明確定義該法所稱之廢棄物\r\n    並不包括剩餘土石方。況依同法第2 條第1項第3款規定，所\r\n    謂廢棄物必須是於營建、製造、加工、修理、販賣、使用過\r\n    程所產生目的「以外」者；易言之，如是因為營建目的、加\r\n    工目的、修理目的等所產生者，即無廢棄物可言。只有營建\r\n    廢棄物、廢棄物此標的本質為廢棄物者，才有廢棄物清理法\r\n    之適用。再依營建剩餘土石方處理方案柒、六、「土石方資\r\n    源之回收利用」亦敘明：「營建剩餘土石方，可經多元化加\r\n    工回收處理作為骨材產品使用，成為可再利用之土石方資源\r\n    ，直轄市、縣（市）政府及公共工程主辦（管）機關應推動\r\n    土石方資源回收利用。」，故營建剩餘土石方為可利用資源\r\n    ，非屬廢棄物至為灼然。且廢棄物清理法第49條，將剩餘土\r\n    石方與廢棄物二者並列區分，而於行政罰規範之標的下，清\r\n    楚將剩餘土石方、廢棄物二者均列於上而受規範；惟廢棄物\r\n    清理法第46條，僅有列廢棄物於上，並未將剩餘土石方列於\r\n    其中，顯然，該法第46條並未將剩餘土石方列入刑罰範圍內\r\n    ，臺灣高等法院暨所屬法院92年法律座談會刑事類提案第44\r\n    號，亦認同法第46 條第1項之規範客體必須是廢棄物，而符\r\n    合公告再利用種類或營建剩餘土石方種類者，並無違反廢棄\r\n    物清理法第46條可言。而本件標的物之性質為剩餘土石方之\r\n    泥漿、皂土，原判決未慮及此，逕認再審聲請人違反廢棄物\r\n    清理法第46條規定，顯違罪刑法定主義。\r\n、本案偵查卷中之現場示意圖照片可看出是剩餘土石方，並非\r\n    廢棄物，應無廢棄物清理法第46條所定之情形。\r\n、綜上所陳，本件顯涉廢棄物清理法第46條刑罰、第49條行政\r\n    罰應如何區分適用，且應與上開事實證據一併參酌之，本件\r\n    原判決認定之事實，並非適當，依再審聲請人所提之新事實\r\n    、新證據，足以動搖原確定判決結果，請求准為再審，以資\r\n    救濟等語。\r\n三、按再審之聲請，經法院認無再審理由，而以裁定駁回者，不\r\n    得更以同一原因聲請再審；法院認為聲請再審之程序違背規\r\n    定者，應以裁定駁回之，刑事訴訟法第434 條第2項、第433\r\n    條分別定有明文。所謂同一原因，係指同一事實之原因而言\r\n    ；若前後二次聲請再審原因事實以及其所提出之證據方法相\r\n    一致者，即屬同一事實之原因，自不許其更以同一原因聲請\r\n    再審。又按有罪之判決確定後，為受判決人之利益聲請再審\r\n    ，必其聲請之理由合於刑事訴訟法第420條第1項各款所定情\r\n    形之一，或第421 條有足生影響於判決之重要證據漏未審酌\r\n    者，始准許之。\r\n四、經查：\r\n、前述聲請意旨部分，聲請人雖提出如附件1至3所示之「久\r\n    八九開發有限公司」營利事業登記證、水汙染防治許可證、\r\n    新北市政府環保局93年1月5日北環二字第0930000142號函作\r\n    為證據，聲請再審，然此同一證據及聲請事由，業經本院於\r\n    105年5月10日以105年度聲再字第160號裁定駁回，該裁定說\r\n    明「所附之久八九開發有限公司營利事業登記證內容固載明\r\n    營業項目有『廢棄物清除業』，惟經營廢棄土清理業務仍須\r\n    經環保主管機關許可始得為之，聲請人及同案被告白永發均\r\n    坦承未領得廢棄物清除、處理許可文件，其所提上開久八九\r\n    開發有限公司營利事業登記證、久八九開發有限公司水汙染\r\n    防治許可證、新北市政府環保局93年1月5日函文等，不論單\r\n    獨或與先前之證據綜合判斷，仍難動搖原確定判決所認定之\r\n    事實，而使聲請人受無罪、免訴、免刑或輕於原判決所認罪\r\n    名之判決，自與刑事訴訟法第420 條第1項第6款規定之要件\r\n    不符」。嗣後，再審聲請人復以此同一證據及聲請事由，聲\r\n    請再審，亦經本院於107年8月28日以106年度聲再字第441號\r\n    裁定，認違反聲請再審之程序，予以駁回。聲請人於本次再\r\n    執此同一證據及事由，聲請再審，其程序仍然違背規定。\r\n、聲請意旨、部分，再審聲請人指本案標的係剩餘土石方\r\n    ，而非廢棄物，原判決未予辨明，自有違誤云云；然此同一\r\n    聲請事由，業經本院於105 年7月6日以105年度聲再字第269\r\n    號裁定予以審酌，認為原確定判決依照證人楊信華、連健成\r\n    、吳鴻基、郭揚親之證述，「對於本案現場營建廢棄物之內\r\n    容或種類已予詳查；益見渠等所頃倒者，確未分類，亦非如\r\n    再審聲請人所稱僅單純剩餘土石方，是其既未分類，其中難\r\n    保未含金屬屑、玻璃碎片、塑膠類、廢木材等廢棄物，故縱\r\n    單獨就此行政院環保署函文，或與先前之證據綜合判斷，自\r\n    形式上觀察，仍不足以動搖原確定判決而對再審聲請人為更\r\n    有利判決，此部分自與上開聲請再審規定之新證據之要件不\r\n    符。」。嗣後再審聲請人又以同一事由提出再審聲請；復經\r\n    本院於107年8月28日以106年度聲再字第441號裁定，依照卷\r\n    內蒐證現場照片、證人楊信華之證述及其於本案第一審審理\r\n    中當庭繪出其車行路線及傾倒廢土之地點、同案被告黃進添\r\n    之供述等，認為「聲請人於案發現場之傾倒物係營建廢棄物\r\n    ，並非單純營建剩餘土石方，是本案與聲請人所提出他案之\r\n    最高法院判決數則，乃針對營建剩餘土石方所表示之法律見\r\n    解無關，自無從比附援引；至聲請人所提出砂石車之載運進\r\n    出紀錄、砂石車輛相片，並不能證明本件不特定砂石車司機\r\n    載運傾倒於系爭土地上者均係營建剩餘土石方，亦難認係足\r\n    以推翻原確定判決而改為有利於聲請人之確實新證據，即與\r\n    刑事訴訟法第420 條第1項第6款所稱之足以動搖原確定判決\r\n    之新事實、新證據要件不符。」，故再審聲請人亦不得以此\r\n    同一事由，再行聲請再審。至聲請意旨所指廢棄物清理法\r\n    第46條之裁罰標的僅為廢棄物，原確定判決有違背罪刑法定\r\n    主義乙節；因再審聲請人指稱本案標的物並非廢棄物乙事，\r\n    前提並未建立；至適用法律錯誤之救濟程序，則為非常上訴\r\n    而非再審，故再審聲請人上開再審理由，亦屬無據。\r\n、又聲請意旨所提出之「久八九開發有限公司」營利事業登\r\n    記證所列之工商類別，實與聲請意旨所列之營利事業登記\r\n    證為同一證據，僅係再就所營事項詳予說明，並非提出新證\r\n    據。又再審聲請人提出此工商類別證明，欲證明該公司並未\r\n    經營廢棄物處理工作，然本案標的確屬營建廢棄物，而非單\r\n    純之營建剩餘土石方，此一再審事由，業經本院105 年度聲\r\n    再字第269 號、106年度聲再字第441號審酌如前，自不得就\r\n    此再審事由重複提起；更遑論原確定判決於理由欄壹、六及\r\n    八、已詳予敘明得心證之理由，卷內除有證人楊信華、連\r\n    健成、郭揚親、吳鴻基之證述外，並有更審勘驗蒐證監視\r\n    錄影內容結果可佐，加以卷內乏剩餘土石方流向證明文件、\r\n    再利用計畫等法定文件，難謂為合法之再利用；故聲請意旨\r\n    部分之稅務申報類別資料，無論係單獨或結合先前已經存\r\n    在卷內之各項證據資料，予以綜合判斷觀察，均無法認為足\r\n    以動搖原有罪之前揭確定判決，而得為受判決人更有利之判\r\n    決。\r\n五、綜上所陳，再審聲請人或以同一原因再次聲請再審、或以原\r\n    確定判決適用法律錯誤之違法等屬非常上訴範疇之事項聲請\r\n    再審，均於法不合；再其所提出之前揭證據及主張，並未符\r\n    合刑事訴訟法第420條第1項第6款、第3項之要件。從而，本\r\n    件再審聲請人之聲請再審或不合法，或不符合聲請再審之要\r\n    件而無理由，自應予駁回。\r\n據上論斷，應依刑事訴訟法第433 條、第434條第1項，裁定如主\r\n文。\r\n中    華    民    國   108    年    1     月    3     日\r\n                  刑事第三庭    審判長法  官  張惠立\r\n                                      法  官  柯姿佐\r\n                                      法  官  游士珺\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\r\n                                      書記官  陳佳微\r\n中    華    民    國   108    年    1     月    4     日"
}