{
  "JID": "TPSM,95,台上,3681,20060706",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "3681",
  "JDATE": "20060706",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第三六八一號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　16弄\r\n　　選任辯護人　鐘律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十五年四月十八日第二審更審判決（九十五年度上更字第\r\n一一八號，起訴案號：台灣板橋地方法院檢察署八十九年度偵字\r\n第九九六五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所\r\n指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法\r\n情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回\r\n。原判決依憑上訴人甲○○於警詢及偵審時之自白，同案被告廖\r\n雪雲、謝曙徽、林建興、鄒慶寶及警員王柏民於一審偵審時之證\r\n述，原判決理由二、、、所列土尾單、現場照片等證據，\r\n資以認定上訴人違反修正後廢棄物清理法第四十一條第一項之規\r\n定，應論以修正後同法第四十六條第一項第四款未領有廢棄物清\r\n除許可文件從事廢棄物清除罪；因認第一審判決論上訴人以上開\r\n罪名，處有期徒刑壹年貳月，併予宣告緩刑年，為無不合，予\r\n以維持，駁回檢察官在第二審之上訴，已詳敘所憑之證據及認定\r\n之理由；並以上訴人所辯不知其行為違法，乃卸責之詞，不足採\r\n信，亦已依據卷內資料予以指駁及說明；從形式上觀察，原判決\r\n並無違背法令情形。上訴人上訴意旨略稱：、原判決一方面認\r\n上訴人在棄置載運之「廢土」前，即為警查獲，尚無傾倒行為云\r\n云，然於結論卻又認上訴人載運「廢土」，預備棄置在廖雪雲所\r\n違法提供之土地上，並污染環境等語；則既未傾倒，當不致污染\r\n環境，原判決理由前後矛盾。、上訴人載運之「廢土」尚未傾\r\n倒，該等「廢土」究屬剩餘土石方？抑營建混合物？是否為有用\r\n資源之再利用？原判決之認定亦前後不一。、上訴人對本件違\r\n反廢棄物清理法犯行，並無違法性之認識，原判決未審究上訴人\r\n對本件犯行有無違法性之認識，逕論以違反廢棄物清理法罪刑，\r\n適用法則顯有不當。、依行政院民國八十六年十二月三十一日\r\n台八六內字第五二一○九號函、內政部營建署九十二年七月四日\r\n台內營字第○九二○○八七五九三號令、行政院環保署九十年八\r\n月二十二日九十環署廢字第○○五三二○七號函，均明示營建廢\r\n棄物係可再利用之物而非廢棄物；本件依卷附照片所示，上訴人\r\n所載運者係建築工地產生之乾淨廢土，乃資源回收物，又無任何\r\n傾倒行為，原判決僅憑上訴人駕車載運廢土行經非合法之傾倒場\r\n所，即逕認上訴人所載運者為一般事業廢棄物，顯有認定事實未\r\n憑證據之違法。、上訴人所載運者為乾淨廢土，乃可供再利用\r\n之土石方，又未傾倒污染環境，縱令傾倒之地點未經合法申請許\r\n可，然依行政院環保署九十一年十二月二十五日令頒「從事事業\r\n廢棄物再利用涉及違法清除處理及再利用認定原則」，亦僅應依\r\n廢棄物清理法第三十九條規定處以行政罰，而同法第四十六條又\r\n不處罰未遂犯或預備犯，原判決仍論以刑事罰，亦有判決適用法\r\n則不當之違法；請撤銷原判決發回原審法院更為審理等語。惟按\r\n營建廢棄土，依據行政院八十六年十二月三十一日台八六字第五\r\n二一○九號函釋示，明確認定剩餘土石方、磚瓦、混凝土塊為有\r\n用之資源，非屬廢棄物範圍；故營建廢棄土如依「營建廢棄土處\r\n理方案」（八十九年五月十七日修正發布更名為「營建剩餘土石\r\n方處理方案」）之規定合法處理者，均不以廢棄物認定；亦即如\r\n依「營建廢棄土處理方案」規定辦理時，毋須依廢棄物清理法第\r\n四十一條第一項之規定申請核發許可證，如未依該方案規定辦理\r\n者，則應依廢棄物清理法規定辦理，此亦有行政院環境保護署八\r\n十九年五月八日環署廢字第○○二○一五九號函釋示甚明；是\r\n以營建廢棄土以依「營建廢棄土處理方案」規定合法處理之營建\r\n廢棄土為限。又依據內政部前開修正之「營建剩餘土石方處理方\r\n案」規定，營建剩餘土石方之種類包括建築工程、公共工程及建\r\n築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n土塊；亦即依據前開行政院八十六年十二月三十一日台八六字第\r\n五二一○九號函示，明確認定營建剩餘土石方、磚瓦、混凝土塊\r\n為有用資源，非屬「廢棄物」範圍，然此有一前提要件，亦即營\r\n建剩餘土石方須依「營建剩餘土石方處理方案」規定合法處理者\r\n，始不以「廢棄物」認定。原判決依憑上開事證，認廖雪雲違法\r\n提供土地供人堆置廢棄物，上訴人未領有廢棄物清除許可文件，\r\n又未依規定運往指定之土資場，而欲將載運之廢土傾倒於廖雪雲\r\n違法提供之土地上，足以妨礙並污染大漢溪流經該行水區之水流\r\n，依上說明，上訴人顯非依上述「營建剩餘土石方處理方案」規\r\n定合法處理該等廢土，自屬違法從事一般事業廢棄物之清除行為\r\n，原判決論處上訴人修正後廢棄物清理法第四十六條第一項第四\r\n款罪刑，其法則之適用洵無違誤。上訴意旨、、均非適法\r\n之第三審上訴理由。又上訴人既未領有廢棄物清除許可文件，亦\r\n未依規定將廢土運往指定之土資場，而欲將載運之廢土傾倒於廖\r\n雪雲違法提供之土地上，則上訴人對其行為難謂無違法性之認識\r\n，上訴意旨任意指摘，亦非適法之上訴理由。再九十年十月二\r\n十四日修正公布之廢棄物清理法第三十九條第一項規定，係就事\r\n業廢棄物之再利用所為之規範，亦即該條項及同法第五十二條應\r\n科以行政罰鍰之規定，係以從事廢棄物之再利用為前提，上訴人\r\n就其違反廢棄物清理法之行為，俱未陳稱係基於再利用之目的而\r\n為載運，原判決亦未認定上訴人係從事事業廢棄物之再利用而為\r\n本件之清除行為，自無上開科以行政罰鍰之適用；而修正後廢棄\r\n物清理法第四十六條第一項第四款未領有廢棄物清除許可文件從\r\n事廢棄物清除罪，其所稱「清除」，係指事業廢棄物之收集、運\r\n輸行為，上訴人既已為廢棄物之運輸，即屬清除行為，上訴人雖\r\n未將之載運至目的處所完成傾倒即被查獲，仍無解於「清除」行\r\n為之成立；上訴意旨仍非適法之上訴理由。至上訴人所提台灣\r\n桃園地方法院九十四年度訴字第一○三二號、台灣高等法院台中\r\n分院九十五年度上訴字第五一號刑事判決，與本件並非同一案件\r\n，案情亦非相同，本院不受其拘束。綜上所述，上訴人上訴意旨\r\n，就原判決所為證據取捨及事實認定，任憑己見，漫言爭辯；其\r\n他上訴意旨復未依據卷內資料具體指摘原判決究係如何違背法令\r\n，核與法定上訴第三審之形式要件不符，其上訴違背法律上之程\r\n式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　七　　月　　六　　日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  林　永　茂\r\n                                法官  洪　文　章\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  何　菁　莪\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　七　　月　 十二 　日\r\n                                                      Ｑ"
}