{
  "JID": "TPSM,95,台上,4090,20060727",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "4090",
  "JDATE": "20060727",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第四０九０號\r\n　　上　訴　人　台灣高等法院台中分院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　　　　　　　　　　　38\r\n　　　　　　　　　　　　365\r\n　　　　　　　　乙○○\r\n　　　　　　　　　　　　38\r\n　　　　　　　　　　　　號\r\n上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院\r\n台中分院中華民國九十五年三月二十三日第二審更審判決（九十\r\n四年度重上更字第七０號，起訴案號：台灣台中地方法院檢察\r\n署八十八年度偵字第一四三九五、二四三二六號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、違反廢棄物清理法部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件檢察官上訴意旨略稱：、本案現場於民國八十八\r\n年九月二日台中縣政府環境保護局（下稱台中縣環保局）指派到\r\n場查緝之陳文裕、蔡德一、黃鍾慶到達現場時，仍見系爭現場遭\r\n傾倒廢棄物之情形，業據證人陳文裕、蔡德一、黃鍾慶於第一審\r\n證述甚詳，並有告訴人檢舉書所提供現場八十八年四月二十一、\r\n二十四日、四月二十七日、七月十三、十五日照片、台中縣環保\r\n局八十八年九月二日所拍攝之現場照片、台中縣環保局於八十八\r\n年八月四日派員會同地主前往現場稽查發現地下遭掩埋廢棄物，\r\n依法科罰並命限期改善之八十八年八月三十一日函附卷可稽，其\r\n中該函記載「八十八年七月三十一日該局曾派員勘查現場，並函\r\n請公所依法處分及督導限期於八十八年十月一日前清除，八十八\r\n年八月四日有現場採樣化驗結果，非屬有害事業廢棄物，八十八\r\n年九月二日該局派員會勘，八十八年十月二日該局會同龍井鄉公\r\n所現場勘查，廢棄物尚未清除，由公所執行按日連續處罰迄今」\r\n。並有同案被告朱蔡絲八十九年三月二十八日聲請調查證據狀（\r\n該狀辯護之重點為盜挖、堆置廢棄物為被告甲○○、乙○○所為\r\n，朱蔡絲不知情）所附系爭現場八十八年七月二十七日、八十八\r\n年七月三十一日、八十八年八月七日、八十八年十月二十九日、\r\n八十八年十二月二十九日照片顯示，八十八年七月二十七日、八\r\n十八年七月三十一日、八十八年八月七日現場魚池中央未堆置廢\r\n棄物，為浮有廢棄物之水塘，尤其八十八年八月七日及八十八年\r\n七月三十一日現場魚池照片二張顯示現場魚池離岸邊並無堆放廢\r\n棄物，然八十八年十月二十九日及八十八年十二月二十九日現場\r\n魚池照片三張，其中八十八年十月二十九日照片顯示該處遠觀即\r\n堆高有廢棄物，八十八年十二月二十九日現場魚池近觀照片顯示\r\n魚池內堆滿廢棄物，廢棄物堆的比道路還高，還有一台機器在現\r\n場挖或填，與八十八年七月三十一日、八十八年八月七日現場魚\r\n池狀態迥異，廢棄物之量遠高於魚池表面，且有擴張並均為垃圾\r\n等廢棄物，且證人王慶修先後於第一審及原審證稱：伊住在系爭\r\n土地右後方，旁邊是一條巷道，伊每天下午下班或晚上九、十時\r\n加班返家時必須經過現場，海釣場有裝一盞路燈，有看到皇昇交\r\n通公司的車子傾倒廢棄物，該處從八十八年一月就開始倒垃圾，\r\n後來廢棄物堆的比道路還高，每天一點點的增加，他們從八十八\r\n年一月就開始倒了，伊最後一次在八十八年七月、八十九年初之\r\n後看到有卡車在現場作業等語，核與朱蔡絲所提出八十八年十月\r\n二十九日及八十八年十二月二十九日現場魚池照片三張所示魚池\r\n內堆滿廢棄物，廢棄物堆的比道路還高相符，其中朱蔡絲所提出\r\n八十八年十二月二十九日現場魚池照片中一台機器之形狀及編號\r\n，均與告訴人所提出被告甲○○、乙○○有再傾倒廢棄物之八十\r\n八年十二月二十九日、八十八年十二月三十一日照片上之被告甲\r\n○○、乙○○所駕駛機器相同，顯示來自不同人現場拍照之現場\r\n均相同，而朱蔡絲於八十九年三月二十八日提出之聲請調查證據\r\n狀已言明該機器是被告甲○○、乙○○等人所持有、為甲○○、\r\n乙○○所傾倒；證人徐臻榕亦於原審證稱甲○○、乙○○被檢察\r\n官查獲後調解不成後，伊曾於晚間至現場見有人在現場挖物體，\r\n見到甲○○用挖土機挖，現場有挖土機及拖車等語，證人周鏡鐘\r\n於原審九十五年一月二十六日到庭證稱：「（問：知道有人倒垃\r\n圾，是否去巡視？）起先不知道，後於八十八年四月知道後，我\r\n才打電話給陳富，因為他們都是晚上倒垃圾，所以我沒去巡。」\r\n；「（問：朱蔡絲何時叫紀清源、陳富等人談和解的事情？）八\r\n月，因為甲○○被檢察官羈押交保後，隔一段時間，朱蔡絲才找\r\n人去跟我談和解的事情。」證人陳富於原審九十五年一月二十六\r\n日審理時到庭更證稱：「被告是八十七年底十月向地主租地，本\r\n來是要放白沙，後來在八十八年四月的時候，地主跟我說不對，\r\n都在倒廢棄物，我就向朱蔡絲說你們跟人家倒廢棄物，地主叫我\r\n去，我也到現場去看，本來的魚池，廢棄物堆的隆起，都是一些\r\n垃圾。……朱蔡絲叫我陪她去地主家，稱要（新台幣下同）四十\r\n萬元賠他……，地主說不要，要回復原狀。後來地主又跟我說，\r\n又再繼續倒了。八月以後系爭地面填廢棄物的範圍更大，更寬更\r\n長。……因為我介紹他們承租土地，我的良心也很不安。談和解\r\n之後，地主說只要回復原狀就好，後來地主也有叫我去看，說又\r\n再倒廢棄物了。我在八月以後還有去，因為八月以後地主還有叫\r\n我與朱蔡絲聯絡，不可以再倒廢棄物。因為我曾經問過地主，朱\r\n蔡絲想找我去想要賠償。（是何時？）八月」、「（談過和解後\r\n，是否還有去現場？）有去，去過很多次。」，均足以證明被告\r\n甲○○、乙○○所言在廢棄物清理法於八十八年七月十四日修正\r\n後未在現場傾倒廢棄物之辯解，不足採信。然而，原判決對此八\r\n十八年十月二十九日、八十八年十二月二十九日現場魚池照片之\r\n證據，攸關被告甲○○、乙○○有無違反廢棄物清理法之重要事\r\n實，並未調查，對台中縣環保局於八十八年八月四日現場採樣化\r\n驗以及八十八年九月二日現場勘查、八十八年十月二日該局會同\r\n龍井鄉公所現場勘查時，是否曾對現場拍照？當時所見現場情形\r\n如何？也未調查，也未於原判決中明上開八十八年十月二十九\r\n日、八十八年十二月二十九日現場魚池照片何以不足採酌之理由\r\n，即認為無證據顯示被告甲○○、乙○○於廢棄物清理法八十八\r\n年七月十四日修正公布施行後有違反該法之行為，而為被告等無\r\n罪之諭知，原審尚有應於審判期日調查之證據而未予調查及判決\r\n不載理由或理由不備之違法。、原判決認為證人王慶修於原審\r\n及第一審證述內容不一，且與證人紀清源證述：從道路到現場都\r\n沒有燈光不合，並認為現場燈係海釣場所裝設，案發時海釣場既\r\n未經營，豈會於晚上開燈，此部分以證人紀清源所述較為可採，\r\n且傾倒廢棄物係違法行為，被告等豈會於白天明目張膽傾倒，現\r\n場既無燈光，證人如何能在夜間辨識車輛車身所印之字體？因此\r\n認為證人王慶修於原審及第一審之證述不足採信。然而，原審對\r\n於系爭現場附近之海釣場所裝設之燈，依據何證據憑以認定因海\r\n釣場未經營而不亮，並未說明，且對於現場晚上附近有無可辨識\r\n物體之光源、證人王慶修騎機車經過及其住家處是否可能得見現\r\n場情形、證人王慶修所見車輛車身所印之字體是否因現場運作之\r\n車輛有二輛以上相互投射而可得見或是因其他光源而得見？均未\r\n調查，參諸證人徐臻榕於原審所證稱現場所見有拖車及挖土機在\r\n運作，則由現場運作之車輛有二輛以上相互投射而可得見非不可\r\n能，且證人王慶修於原審及第一審證述內容對於其於下班時之下\r\n午或加班時之晚上騎機車經過時看見在倒廢棄物，均相同，唯一\r\n不同者為證述最後看見傾倒之時間，原審證述為八十九年一月，\r\n並以王慶修之妻自大陸回台灣之時間為確認方式，與先前證述八\r\n十八年八、九月間不符。然證人對時間之陳述常因記憶不完整而\r\n有錯誤，且八十八年八、九月間與八十九年一月間相隔非遠，尤\r\n其法庭詰問時突然詢問何時見到更常有差錯，事所常見，倘證人\r\n能因物證之提醒而喚醒記憶而修正前所言之錯誤，不能以此即推\r\n論證人王慶修所言全不足採，自有進一步請證人王慶修提供其妻\r\n返台灣之出入境資料等以查證其所言是否真實之必要，然原審均\r\n未調查，即率然認為證人紀清源所述現場無燈為可採，證人王慶\r\n修所述不足採信，其採證有違經驗與論理法則，而有判決理由不\r\n備、不適用法則或適用不當之違法，以及尚有應於審判期日調查\r\n之證據而未予調查之違誤。、原判決以證人張常雄於上訴審前\r\n審九十年二月十九日訊問時到庭證述：「（問：你是經營新境清\r\n潔有限公司？），答：是的。」、「（問：你受僱於被告朱蔡絲\r\n於台中縣龍井鄉○○段第一六九四號等四筆土地上清除廢棄物？\r\n），答：是的。土地上有空便當等物，我用繩索撈的，可是清了\r\n一天我就不清了，因為每天都有人開卡車經過後就又繼續丟便當\r\n。」、「（時間是何時？）八十八年十二月下旬到月底」等語，\r\n推論朱蔡絲既已於八十八年十二月下旬僱工清理土地，被告甲○\r\n○等自不可能同時又在該土地上傾倒廢棄物。然而，證人張常雄\r\n之證述前後矛盾，既稱「土地上有空便當等物，我用繩索撈的，\r\n可是清了一天我就不清了」，只清理一日，其如何得知每天都有\r\n人開卡車經過後就又繼續丟便當？「（時間是何時？）八十八年\r\n十二月下旬到月底」，其究竟實際在現場連續工作多久？有何證\r\n據證明其說？且若依據證人張常雄上開所述每天都有人開卡車經\r\n過後就又繼續丟便當，則現場應滿佈便當盒，然依據上述朱蔡絲\r\n八十九年三月二十八日聲請調查證據狀所附八十八年十二月二十\r\n九日現場照片，現場係堆置一般垃圾，而非便當盒，足徵證人張\r\n常雄所述其有於八十八年十二月下旬到月底在現場見到每天都有\r\n人開卡車經過後就又繼續丟便當盒一節，並不實在。又依據證人\r\n張常雄上開證述，其係在八十八年十二月下旬到月底見到之狀況\r\n，若屬實，應是指白天見到之狀況，否則依據原判決上揭論述是\r\n認為現場晚間無燈光，不可能見到物品之形狀，而如此，並不能\r\n證明被告甲○○、乙○○不可能同時又在該土地上傾倒廢棄物，\r\n因為告訴人及證人王慶修、徐臻榕均證述被告甲○○、乙○○係\r\n用晚上時間傾倒、作業，而非白天，且無法證明被告甲○○、乙\r\n○○在八十八年七月十四日後到證人張常雄所述之八十八年十二\r\n月下旬前無傾倒廢棄物行為，因為證人張常雄證述若屬實，其所\r\n見僅係八十八年十二月下旬到月底之情形，然原判決卻引此推論\r\n被告甲○○、乙○○不可能於八十八年七月十四日後至八十八年\r\n十二月底同時又在該土地上傾倒廢棄物，原判決此部分之論理，\r\n亦有違反經驗與論理法則，又對證人張常雄上開所述矛盾之處未\r\n予調查，遽然引為論理之依據，故原審亦有判決不適用法則或適\r\n用不當，以及應於審判期日調查之證據未予調查之違法。、原\r\n判決對於證人陳富於朱修真被訴竊盜一案在原審法院更審審理\r\n時證述：「八十八年四月地主對伊說被告在該地挖土並堆積垃圾\r\n，伊有去現場看過，伊去過好多次，有四、五次之多，八十八年\r\n四月份去時沒有圍鐵絲網，後來去看，八、九月時，已經有加裝\r\n鐵絲網，鐵絲網是甲○○說該地被偷倒，才會用鐵絲網圍起來」\r\n等語，於原審九十五年一月二十六日調查時證稱：「被告是八十\r\n七年底十月向地主租地，本來是要放白沙，後來在八十八年四月\r\n的時候，地主跟我說不對，都在倒廢棄物，我就向朱蔡絲說你們\r\n跟人家倒廢棄物，地主叫我去，我也到現場去看，本來的魚池，\r\n廢棄物堆的隆起，都是一些垃圾。……朱蔡絲叫我陪她去地主家\r\n，稱要四十萬元賠他……，地主說不要，要回復原狀。後來地主\r\n又跟我說，又再繼續倒了。八月以後系爭地面填廢棄物的範圍更\r\n大，更寬更長。……因為我介紹他們承租土地，我的良心也很不\r\n安。談和解之後，地主說只要回復原狀就好，後來地主也有叫我\r\n去看，說又再倒廢棄物了。我在八月以後還有去，因為八月以後\r\n地主還有叫我與朱蔡絲聯絡，不可以再倒廢棄物。因為我曾經問\r\n過地主，朱蔡絲想找我去想要賠償。（是何時？）八月」、「（\r\n談過和解後，是否還有去現場？）有去，去過很多次。」，其證\r\n述內容除現場鐵絲網究竟是朱蔡絲所圍或是甲○○所圍，因證人\r\n陳富並非當事人，所陳述現場鐵絲網之出資者係來自轉述，恐有\r\n誤聽而陳述不一之外，就現場於八十八年八月間及八月以後，仍\r\n有傾倒垃圾之情事，證述均一致，原審判決卻以陳富上開所述與\r\n上述告訴人所提呈之照片未能證明被告等在八十八年七月十四日\r\n以後有繼續在系爭土地上傾倒、掩埋廢棄物之情事不符，且依卷\r\n附照片顯示系爭土地於八十八年七月底已加裝鐵絲網，防止他人\r\n傾倒廢棄物，因認被告甲○○、乙○○豈會再用怪手、卡車進入\r\n系爭土地傾倒垃圾；亦難以證人陳富上述證述，遽認被告甲○○\r\n、乙○○等有於八十八年七月十四日以後仍繼續在系爭土地上傾\r\n倒、掩埋廢棄物。然而，證人陳富已一再陳述現場於八十八年八\r\n月以後，仍有傾倒廢棄物之情形，並與上述八十八年十月二十九\r\n日、八十八年十二月二十九日之照片相符，且如同案被告朱蔡絲\r\n一再主張，其在八十八年七月被警查獲後，有委託被告甲○○、\r\n乙○○在現場清除垃圾，但甲○○、乙○○擅自傾倒垃圾，足見\r\n系爭現場於八十八年八月之後，朱蔡絲仍交由被告甲○○、乙○\r\n○處理，現場雖圍有鐵絲，但究竟為四面均圍起來或留一面可讓\r\n甲○○、乙○○出入現場處理？事實不明，參見朱蔡絲上述辯護\r\n狀所附支付甲○○之支票存根記載票載日期為八十八年七月三十\r\n一日，以及朱蔡絲於第一審筆錄中供稱：「八十八年十二月底，\r\n我自己僱人將池中廢棄物挖走。」益見至八十八年十二月底，甲\r\n○○、乙○○尚能自由進出現場，否則甲○○、乙○○如何為朱\r\n蔡絲處理現場？原判決對此部分之事實，並未調查。也正因為系\r\n爭土地於八十八年七月底已加裝鐵絲網，防止他人傾倒廢棄物，\r\n僅被告甲○○、乙○○方能進入現場以怪手、卡車傾倒垃圾，原\r\n判決認為現場加裝鐵絲網被告甲○○、乙○○即不可能以怪手、\r\n車輛等進入現場傾倒垃圾，尚有誤會，其採證論述有違經驗與論\r\n理法則，故原審有判決不適用法則或適用不當，以及應於審判期\r\n日調查證據未調查之違法。、即使依據被告甲○○、乙○○所\r\n辯解，甲○○、乙○○二人明知渠等未經主管機關許可、亦未領\r\n有廢棄物清除、處理許可文件，卻仍自該廢棄物清理法修正公布\r\n後之八十八年七月十六日起迄八十九年一月三日止，提供土地堆\r\n置廢棄物、從事廢棄物收集、運輸及掩埋等工作，被告甲○○、\r\n乙○○等人雖一再狡辯渠等於八十八年七月十七日即無「回填」\r\n之犯行，然據朱蔡絲於第一審筆錄中所自承：「八十八年十二月\r\n底，我自己僱人將池中廢棄物挖走。」可見至八十八年十二月底\r\n，被告甲○○、乙○○等仍有「清除」、「處理」廢棄物之犯行\r\n。被告甲○○、乙○○之行為，實屬「清除」及最終處置之掩埋\r\n「處理」行為，仍無礙於違法之「堆置」、「清除」、「處理」\r\n廢棄物犯行之成立，原判決未察及此，而為被告甲○○、乙○○\r\n無罪之諭知，其適用法則亦有違誤等語。\r\n惟查證據之取捨、證據證明力之判斷，以及事實有無之認定，屬\r\n事實審法院之職權，苟其取捨判斷與認定，並不違背論理法則及\r\n經驗法則，即不容任意指為違法，而執為適法之第三審上訴理由\r\n。又按認定不利於被告之事實，須依積極證據，苟積極證據不足\r\n為不利於被告事實之認定時，即應為有利於被告之認定，更不必\r\n有何有利被告之證據。而無論直接證據或間接證據，其為訴訟上\r\n之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實\r\n之程度者，始得據為有罪之認定。本件原判決以被告甲○○、乙\r\n○○均堅決否認自八十八年四月二十六日之後有在告訴人丙○○\r\n、周憲民之土地上傾倒、回填廢棄物之犯行。而經查廢棄物清理\r\n法於八十八年七月十四日修正公布於同月十六日生效後，違反該\r\n法之部分行為始有刑罰之規定，台中縣環保局指派至現場查緝之\r\n證人陳文裕、蔡德一、黃鍾慶於第一審均結證：伊等於八十八年\r\n四月二十六日、七月二十二日、八月四日、九月二日及十月二日\r\n陸續至現場採樣、會勘，僅於四月二十六日查獲ＳＣ－五四二號\r\n車輛在現場傾倒廢棄物，其他時間未曾目睹任何車輛在該處傾倒\r\n廢棄物，八十八年九月二日到現場時，現場已停工，台中縣環保\r\n局係依舉發人於八十八年四月二十四日拍攝之現場照片，針對該\r\n次違規事項處罰等語，足見自八十八年七月十六日廢棄物清理法\r\n修正生效後，台中縣環保局並未查獲被告等有違反廢棄物清理法\r\n之行為。告訴人固曾多次到現場拍照，八十八年四月至八十九年\r\n一月四日告訴人所拍攝之卷附照片，僅能證明拍攝日期及現場已\r\n推置廢棄物之狀況，難以認定廢棄物係何時由何人所倒，自不能\r\n證明被告二人於八十八年七月十六日以後有在系爭土地上傾倒、\r\n掩埋、清除廢棄物之犯行。告訴人所舉證人王慶修於原審雖證稱\r\n：伊住系爭土地右後方，現場原為海釣場，裝有一盞路燈，所以\r\n白天、晚上都可以看到朱蔡絲（即委請甲○○在現場整地之人）\r\n之皇昇交通公司之大貨車在現場傾倒廢棄物，伊最後一次是在八\r\n十九年一月間看到有卡車在現場作業云云。然王慶修於第一審係\r\n稱：伊最後一次是在八十八年八、九月間看到貨車在現場施工云\r\n云，其先後所述時間已有不符，且與證人紀清源所述現場無燈光\r\n之情形不合。而案發時現場之海釣場既已不經營，海釣場現址已\r\n租給朱蔡絲欲填平堆置矽砂，衡情自不可能再開路燈，且檢察官\r\n於八十八年七月九日已傳喚被告二人及朱蔡絲之子朱修真，復於\r\n八十八年七月十七日至現場會勘，八十八年八月四日及九月二日\r\n台中縣環保局人員亦到現場會勘，並均以告訴人之自備挖土機挖\r\n掘、採樣，被告於偵查中應不敢執意再傾倒廢棄物。又朱蔡絲已\r\n供承於八十八年十二月下旬另僱請陳文通清除現場之廢棄物，衡\r\n情被告亦不可能再於現場傾倒廢棄物。告訴人所舉證人徐榛榕於\r\n原審法院更審時雖稱：八十八年十二月二十八日伊至現場時，\r\n見有車子載東西進進出出，也有皇昇交通公司之人在現場云云，\r\n然其於原審已證稱：八十八年十二月二十八日伊係見拖車進入現\r\n場，還有挖土機在現場，拖車出來時伊已離開等語，足見其並非\r\n見八十八年十二月二十八日仍有貨車載廢棄物至現場傾倒。參酌\r\n證人張常雄證稱：八十八年十二月下旬伊曾受朱蔡絲僱用清理現\r\n場水池上之空便當盒等情，足見尚難依徐榛榕之供詞認被告二人\r\n於八十八年七月十四日之後仍在現場傾倒、掩埋及處理廢棄物。\r\n證人紀清源於偵查中雖證述：朱蔡絲、甲○○找伊幫忙調解時，\r\n有至現場見到挖土機將垃圾再攪下去云云，然其於本院已證稱：\r\n伊在偵查中所稱看到挖土機之事，是有一次晚上去現場，見一台\r\n挖土機往漥地之凹洞下面走，沒有在挖取東西，他們說履帶壞掉\r\n等語，故其供述：不足認被告二人於八十八年七月十四日以後有\r\n違反廢棄物清理法犯行。證人陳富所稱：八十八年八月去現場時\r\n，見廢棄物比以前更多云云，亦不能證明廢棄物是在八十八年七\r\n月十四日之後由被告二人所傾倒；況依卷附照片顯示八十八年七\r\n月底現場已加裝鐵絲網，防止卡車進入傾倒廢棄物，被告二人豈\r\n會於八十八年八月之後仍在現場傾倒廢棄物。至於證人周鏡鐘為\r\n告訴人周憲民之父，周憲民與朱蔡絲間之租約係由周鏡鐘處理，\r\n調解之事亦由周鏡鐘處理，故其立場偏頗，尚難依周鏡鐘之片面\r\n指述，遽認被告於八十八年七月十四日之後仍有違反廢棄物清理\r\n法犯行。此外，復查無其他積極證據足以認定被告確有違反廢棄\r\n物清理法犯行，因而維持第一審諭知被告二人均無罪之判決，駁\r\n回檢察官在第二審之上訴，已詳其論斷之理由，所為論斷均有\r\n卷存證據資料可資覆按。檢察官上訴意旨雖指摘原判決違法，惟\r\n查依卷附八十八年十月二十九日告訴人拍攝之現場照片，並無貨\r\n車及挖土機在現場作業，八十八年十二月二十九日之照片，雖有\r\n一挖土機，惟其型式與偵查卷第三十七頁被告甲○○所有之挖土\r\n機不同，且朱蔡絲於第一審及原審法院上訴審已供承：八十八年\r\n十二月中、下旬已另僱請他人即陳文通清除現場之廢棄物等語，\r\n並提出支付陳文通之支票影本為證，足見告訴人所拍得八十八年\r\n十二月二十九日在現場之挖土機並非被告等所有，上述二日之照\r\n片均不足以證明被告等於八十八年十月二十九日及十二月二十九\r\n日有違反廢棄物清理法犯行，上訴意旨謂上述二日所拍得之照片\r\n可證明被告等至八十八年十二月二十九日仍有違反廢棄物清理法\r\n之犯行云云，尚有誤會，自非合法之上訴理由。朱蔡絲於八十九\r\n年三月二十八日之聲請調查證據狀並未指八十八年十二月二十九\r\n日照片上之挖土機為被告等所有，亦未指八十八年七月被警查獲\r\n之後，有委託被告等在現場清理垃圾，上訴意旨謂有此陳述，並\r\n非依據卷內資料執為指摘之合法上訴理由。原審於審判期日已提\r\n示卷內所有告訴人所提之照片，調查照片所顯示之現場情形，且\r\n原判決理由欄三、、，已說明告訴人所拍攝照片無從證明被\r\n告等於八十八年七月十四日以後仍有違反廢棄物清理法犯行之理\r\n由（見原判決第七、八頁），上訴意旨謂原判決就此未予調查、\r\n說明，亦有誤會。告訴人所舉證人王慶修於原審已證稱：系爭海\r\n釣場安裝之路燈只剩電線桿等語，與證人紀清源所述現場無燈光\r\n等情相符，原判決亦已說明認定系爭現場夜間無燈光可供辨認大\r\n貨車車身所印字體所憑之理由，並無上訴意旨所指原判決就此未\r\n予說明之違法。朱蔡絲支付甲○○整地之工程款支票，票載日期\r\n雖為八十八年七月三十一日，但甲○○於八十八年四月間已在現\r\n場整地，足見該支票係遠期支票，不能證明八十八年七月三十一\r\n日被告等仍在現場整地；朱蔡絲於第一審稱：八十八年十二月底\r\n已自己僱他人將池中廢棄物挖走等語，所指之「他人」，自非原\r\n契約之被告甲○○，且朱蔡絲於原審法院上訴審已供明該「他人\r\n」係陳文通，上訴意旨執上開支票及朱蔡絲於第一審之供述，謂\r\n被告等於八十八年十二月底仍在現場清理廢棄物云云，亦非適法\r\n之上訴理由。至於其他上訴意旨均係就原審已調查或於判決本旨\r\n無關原審未予調查之枝節問題及原審依憑證據所為認事採證職權\r\n之合法行使，以及原判決已論列、說明之事項，依憑己見任意指\r\n摘為違法，殊與法律規定得為第三審上訴理由之違法情形不相適\r\n合，衡以前開說明，此部分之上訴為違背法律上之程式，應予駁\r\n回。\r\n二、竊盜部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，為該法條所明定。本件被告甲○○、\r\n乙○○被訴犯刑法第三百二十條第一項之竊盜罪部分，核屬刑事\r\n訴訟法第三百七十六條第二款之案件。依首開說明，既經第二審\r\n判決，自不得上訴於第三審法院，上訴人猶提起上訴，顯為法所\r\n不許，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　七　　月　二十七　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  陳　正　庸\r\n                                法官  賴　忠　星\r\n                                法官  王　居　財\r\n                                法官  林　開　任\r\n                                法官  林　立　華\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　八　　月　　八　　日\r\n                                                      Ｊ"
}