{
  "JID": "TPSM,95,台上,4199,20060728",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "4199",
  "JDATE": "20060728",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第四一九九號\r\n　　上　訴　人　甲○○原名陳\r\n　　　　　　　　　　　　湖20\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十二年十月十三日第二審判決（九十二年度上訴字第二七四\r\n二號，起訴案號：台灣桃園地方法院檢察署九十一年度偵字第一\r\n五七七、一一三七九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。且必須依據卷內資料為具體指\r\n摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。如\r\n果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用\r\n何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律\r\n規定得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審關於\r\n上訴人甲○○（原名陳金川，民國九十二年一月二十八日改名）\r\n部分之科刑判決，改判論上訴人以共同連續未依規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物貯存、清除、處理罪，判處有\r\n期徒刑壹年陸月。係依憑上訴人坦承：其未領有廢棄物清除、處\r\n理之許可文件，而在桃園縣蘆竹鄉○○○段海湖小段一○八之二\r\n號土地上堆放廢棄物，放置夾雜廢磚塊、木板、鐵塊、輪胎、床\r\n墊、沙發、棉被、電器、鋁箔包等一般事業廢棄物等情不諱，並\r\n參酌同案被告陳俊銘（業經撤回上訴）於警詢、檢察官偵查、第\r\n一審調查、原審審理時供稱：未領有廢棄物清除、處理許可文件\r\n，且於查獲當時在伊所駕駛之車牌號碼ＦＨ─八一六號營業大貨\r\n車內載有夾雜廢木板、塑膠袋、鐵塊等廢棄物，車上之物係上訴\r\n人以四爪車吊至伊貨車上，並叫伊找地方堆置，伊當日中午十二\r\n時許進入時，業已點火，伊乃將車開至火堆旁，打開車後門，車\r\n子停放處即是準備下貨處，當天只有伊與上訴人在場，四爪吊車\r\n距離伊所駕駛車輛約二十公尺；證人陳力幼於偵查、原審調查時\r\n證述：伊於九十年十月間，常見上開一○八之二號空地燃燒著火\r\n，自遠處即可見黑煙冒起，伊陸續至現場，見廢棄物有增無減；\r\n證人廖文台於偵查時證謂：上訴人每次一點火就跑掉，九十一年\r\n六月十五日剛好有人在，陳俊銘原來承認，嗣因拒絕夜間訊問，\r\n第二天製作警詢筆錄時即不承認各等語；及卷附九十年十二月五\r\n日、九十一年四月間某日、同年五月二十七日、同年六月十五日\r\n（查獲當日）拍攝之照片共四十四幀、第一審九十二年三月三十\r\n一日勘驗筆錄（內附現場照片）、台灣高雄地方法院檢察署八十\r\n九年度偵字第一五八二六號等起訴書、被告全國前案紀錄表各一\r\n紙等證據資料，而為論斷，已詳敘其所憑之證據及認定之理由。\r\n而以上訴人辯稱：現場所堆放之廢木板、鋼架乃拆除舊廠所留，\r\n廢塑膠類、鋁箔係回收物，並非廢棄物，伊於查獲當日以每小時\r\n新台幣（下同）一千元之代價僱請陳俊銘幫忙將舊倉庫拆除後之\r\n廢木板、鋼架等物載運至廠內其他位置堆放，並非伊放火燃燒廢\r\n棄物，可能附近有人燃燒廢棄物產生煙霧或不肖人士在前揭土地\r\n上傾倒廢棄物並順手放火燃燒，致產生誤會云云，為飾卸之詞，\r\n不足採取，在理由內依憑卷證資料，詳加指駁；並說明：（一）\r\n上訴人在上開土地放置夾雜廢磚塊、木板、鐵塊、輪胎、床墊、\r\n沙發、棉被、電器、鋁箔包等一般事業廢棄物，可以燃燒部分，\r\n以露天燃燒之方式處理等情，業據上訴人及陳俊銘坦承在卷，並\r\n經證人陳力幼、廖文台證陳屬實，且有卷附之照片四十四幀可考\r\n，顯然前揭廢棄物並非於同一時點放置，乃係陸續堆放，再參以\r\n查獲當日，現場確曾露天焚燒，火場分為數堆，顯係為便於燃燒\r\n，乃將廢棄物分成數小堆，而該場地設有鐵門，外人不易進入，\r\n燃燒地點則在內側土堤旁邊，大門兩旁有高起之土堆，無從由外\r\n窺視場內情況等情，亦有卷附第一審九十二年三月三十一日勘驗\r\n筆錄（內附現場照片）足憑，且查獲當日除上訴人暨陳俊銘外，\r\n別無其他人員在場，縱有他人潛入丟棄廢棄物或偷取現場散落之\r\n鋼筋等物，亦無大費周章放火燃燒現場堆置之廢棄物，更無將廢\r\n棄物堆成小堆後再加以放火燃燒之理，且燃燒產生煙霧，易使人\r\n發現異狀，足認確係上訴人點火燃燒。上訴人所辯，既不合常情\r\n，亦乏證據證明，更與現場情況不符，難以採信。（二）依卷附\r\n照片所示，查獲時陳俊銘所駕駛之上開大貨車車尾朝起火處，距\r\n離極為接近，車斗後門已開啟，車斗內滿載夾雜廢木板、塑膠、\r\n鐵塊等建築廢棄物，裝載密實，車斗並完整覆蓋砂網，而四爪吊\r\n車距離該貨車約一、二十公尺，二側固定架已固定在地面上，如\r\n四爪吊車係替大貨車抓取廢棄物，則大貨車理應將其車尾朝向四\r\n爪吊車才方便裝載，豈有車頭朝四爪吊車車尾，二車又相距一、\r\n二十公尺之理；另大貨車已完整覆蓋砂網，表示已裝載完成，而\r\n陳俊銘欲運出時即為警查獲，其車斗後門理應關上始符常理；再\r\n車內之廢棄物裝載密實、平整，顯然該後車斗門係於裝載完成後\r\n再行打開，而打開之後車斗門正好面向起火處，益見該大貨車確\r\n係準備傾倒車內廢棄物在該起火處，是陳俊銘所駕駛大貨車上所\r\n載運之廢棄物，應係在外地裝載並覆蓋砂網後，先行駛於一般道\r\n路，再開至上訴人所有之前揭土地，並已將車尾朝向起火處，打\r\n開後車斗門準備卸下廢棄物，在該處進行露天燃燒處理。上訴人\r\n所辯，顯屬卸責之詞，不足採信之理由。從形式上觀察，原判決\r\n並無違法之情形存在。上訴意旨略稱：伊於九十年初起拆木造之\r\nＡ廠，整建Ｂ廠及舊宅，而Ａ廠拆除後留有廢木材、鋼架等廢建\r\n材，Ｂ廠及舊宅亦在整建，故現場堆放廢磚塊、木材、鐵塊、輪\r\n胎、床墊、沙發、棉被、電器等廢棄物，數量較大，應屬合理，\r\n而警員陳力幼已進行監控並拍攝，未曾發現伊有對外收取廢棄物\r\n燃燒情形；且上開土地與附近之土地，均處偏僻，經常被不肖人\r\n士偷倒廢棄物，並點火燃燒，是九十一年六月十五日之火警，伊\r\n懷疑係他人故意縱火，再通知相關人員取締，況伊當日整天留在\r\n現場，且有不適燃之堆高機停放現場，警員亦未目睹伊在前揭地\r\n上放火，顯然並非伊處理前揭廢棄物；而伊曾聲請傳喚當地鄰長\r\n證明，原審竟未為適當之處理，即有違誤。另伊曾於九十年初，\r\n在上開空地發現有卡車偷倒廢棄物，乃上前阻止，亦險被對方開\r\n車撞及，而警員所拍攝之照片與一般燃燒廢棄物之場地不同，其\r\n證詞顯屬猜測，無法採為伊犯罪之證明，自不得為不利於伊之證\r\n據等語。惟查：（一）取捨證據及認定事實，乃事實審法院職權\r\n之行使，其對於證據證明力所為之判斷，苟係基於吾人日常生活\r\n之經驗，而未違背客觀上應認為確實之定則，並已敘述其何以為\r\n此一判斷之理由者，即不能指為違法。原判決已就上開各項證據\r\n綜合判斷說明：依上訴人暨陳俊銘之供述，證人陳力幼、廖文台\r\n之證陳，及卷附照片與第一審勘驗筆錄等證據，而認定：上訴人\r\n未依規定領有廢棄物清除、處理之許可文件，在前揭地上，將無\r\n法燃燒之物堆置貯存，可以燃燒處理之物，則伺機以露天燃燒之\r\n方式處理，而從事廢棄物之貯存、清除、處理。復於九十一年六\r\n月十五日不詳時間，與陳俊銘基於共同犯意聯絡，由陳俊銘駕駛\r\n車牌號碼ＦＨ─八一六號營業大貨車，載運夾雜含有廢木板、鐵\r\n塊、塑膠袋等一般事業廢棄物中之建築廢棄物至上址放置，再由\r\n上訴人以上開方法處理等情，乃本於調查所得心證，定其取捨，\r\n為原審採證、認事之職權行使，核與採證法則，尚無違背，不容\r\n漫事爭辯。上訴意旨，任意指摘，自非適法之第三審上訴理由。\r\n（二）傳訊證人與否，審理事實之法院本有自由裁酌之職權。原\r\n判決就上訴人所提諸多證據，僅做整體性之指駁，而未逐一說明\r\n其如何不足採，亦未說明不予傳喚當地鄰長到庭之理由，雖稍嫌\r\n疏漏，然上訴意旨，就原判決前揭訴訟程序之瑕疵，究竟如何足\r\n以動搖原判決，並未具體指明，應認其於原判決之主旨不生影響\r\n，依刑事訴訟法第三百八十條之規定，自不得執以指摘；況原審\r\n未再傳喚上開證人，為無益之調查，亦屬其自由裁酌職權之行使\r\n，並無違法可言，上訴人執此指摘，亦非適法之第三審上訴理由\r\n。其餘上訴意旨，並未依據卷內訴訟資料具體指明原判決如何違\r\n背法令，且係對無關判決主旨之枝節問題漫事爭辯，自難認已符\r\n合首揭法定之第三審上訴要件。其上訴違背法律上之程式，應予\r\n駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　七　　月　二十八　日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  林　增　福\r\n                                法官  邵　燕　玲\r\n                                法官  張　清　埤\r\n                                法官  陳　世　雄\r\n                                法官  陳　朱　貴\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　八　　月　　三　　日\r\n                                                      ｊ"
}