{
  "JID": "TNHM,100,上訴,868,20120118,1",
  "JYEAR": "100",
  "JCASE": "上訴",
  "JNO": "868",
  "JDATE": "20120118",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　一００年度上訴字第八六八號\r\n上訴人\r\n即被告　徐嘉德\r\n選任辯護人　扶助律師　鄭世賢律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院九\r\n十九年度訴字第九一０號中華民國一００年七月十三日第一審判\r\n決（起訴案號：臺灣雲林地方法院檢察署九十九年度偵字第五六\r\n九六號），提起上訴，本院判決如下：\r\n     主    文\r\n上訴駁回。\r\n    事    實\r\n一、徐嘉德為官志清之友人，高春桃則係銨麗環保工程有限公司\r\n    （下稱銨麗公司）負責人。緣高春桃（業經最高法院判處應\r\n    執行有期徒刑一年六月確定）明知銨麗公司領有廢棄物清除\r\n    許可證，應依廢棄物清除許可文件內容清除廢棄物，公司僅\r\n    車牌號碼573-SM號之車輛領有許可證，與臺灣聯合物流股份\r\n    有限公司（下稱臺灣聯合物流公司）、山欣實業股份有限公\r\n    司（下稱山欣公司）簽訂之受委託處理廢棄物合約，傾倒清\r\n    運廢棄物之處所為桃園縣中壢市中壢工業區○○○路十六號\r\n    焚化廠。高春桃卻以新臺幣（下同）二萬六千元代價，委託\r\n    官志清（業因另案判決有期徒刑一年四月確定，而為檢察官\r\n    不起訴處分）將該公司所收受之臺灣聯合物流公司及山欣公\r\n    司委託處理之廢塑膠、廢布條、廢尿素板等一般事業廢棄物\r\n    （下稱系爭廢棄物），載運至上開經許可傾倒廢棄物焚化廠\r\n    以外之地點堆置。官志清告知徐嘉德上情後，徐嘉德明知未\r\n    經主管機關許可，不得提供土地堆置廢棄物，竟基於提供他\r\n    人土地供堆置廢棄物之犯意，於民國（下同）九十七年八月\r\n    初至同年八月十七日間某日，引介官志清駕駛之車牌號碼48\r\n    0-HX號車輛，至許燕能管領之雲林縣東勢鄉○○路旁土地（\r\n    「原雅竹歡唱廣場內空地」，下稱系爭土地），供官志清將\r\n    重量約十三噸、體積約一百立方公尺之一車次之系爭廢棄物\r\n    傾倒堆置，官志清並因而支付四千元給徐嘉德作為代價。嗣\r\n    經雲林縣環境保護局獲報系爭土地遭非法傾倒事業廢棄物而\r\n    到場稽查處理，始查悉上情。\r\n二、案經雲林縣政府函送臺灣雲林地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理    由\r\n甲、程序方面：\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第一百五十九條之一\r\n    第二項定有明文。所謂「不可信之情況」，應由法院審酌被\r\n    告以外之人於陳述時之外在環境及情況而為判斷；而被告以\r\n    外之人於偵查時，是否與被告對質，與其陳述時之外在環境\r\n    並無必然之關聯，自不得以偵查中未經被告詰問，逕認該陳\r\n    述無證據能力；至該等陳述與事實是否相符，要屬證據證明\r\n    力之問題，與證據能力之有無，不容混淆（最高法院九十四\r\n    年度台上字第七一三二號、九十五年度台上字第一五八五號\r\n    等裁判要旨參照）。又證人於檢察官偵查中所為之陳述，審\r\n    酌該陳述作成之客觀條件及環境，認其心理狀態健全，並無\r\n    受到脅迫、利誘或詐欺，自非顯有不可信之情形，依刑事訴\r\n    訟法第一百五十九條之一第二項之規定，亦得為證據（最高\r\n    法院九十五年度台上字第九三四號判決要旨參照）。本件證\r\n    人高春桃、官志清於檢察官偵查中所為之證述，依據偵訊過\r\n    程及筆錄記載，可認渠等於檢察官偵查中為陳述時，並無任\r\n    何遭受外力不當干涉之顯不可信之情況，況被告於原審審理\r\n    時，亦無具體指陳該等證述作成時，有何外在環境及情況足\r\n    以影響證人證述之任意性及真實性，而有何顯有不可信之情\r\n    況者，故該證人高春桃、官志清偵查中之證述，均認有證據\r\n    能力。\r\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；被告以外之人於審判外之陳述，雖不\r\n    符刑事訴訟法第一百五十九條之一至第一百五十九條之四規\r\n    定得為證據之情形，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有第一百五十九條第一項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\r\n    第一百五十九條第一項、第一百五十九條之五第一項、第二\r\n    項分別定有明文。本判決下列所引用被告徐嘉德以外之人，\r\n    於審判外之言詞或書面供述證據，公訴人、被告於原審準備\r\n    程序及審判期日中均未對此部分證據能力有所爭執，且迄至\r\n    言詞辯論終結前亦未聲明異議，審酌上開證據資料製作時之\r\n    情況，均無違法不當及證明力明顯過低之瑕疵，亦認為以之\r\n    作為證據應屬適當，揆諸前開規定，均認有證據能力。\r\n三、本判決下列所引用其餘非屬供述證據之書證資料，並無證據\r\n    證明係實施刑事訴訟程序之公務員違背法定程序所取得，亦\r\n    無其他法律規定不得作為證據之情形，應認均有證據能力。\r\n乙、實體方面：\r\n一、訊據被告徐嘉德矢口否認有提供系爭土地，供官志清非法傾\r\n    倒堆置系爭廢棄物犯行，辯稱：九十七年七、八月間，伊跟\r\n    當時老闆廖慶懋從早到晚跑車裝卸貨，根本不可能有時間引\r\n    介官志清去系爭土地；官志清於案發後，才拜託伊帶他去跟\r\n    地主和解，伊祗是事後陪官志清去跟系爭土地之地主和解。\r\n    伊無藍色雅哥轎車，係官志清之前要伊擔罪，伊不願意，才\r\n    被官志清誣陷云云。\r\n二、經查：\r\n(一)前揭高春桃以二萬六千元代價，委託官志清將系爭廢棄物載\r\n    運至經許可傾倒系爭廢棄物處所以外之地點堆置之事實，業\r\n    據證人官志清於警詢時證稱：我與銨麗公司並無正式聘雇關\r\n    係，但受高春桃指使去清運系爭廢棄物，高春桃有給我二萬\r\n    六千元左右作為清運系爭廢棄物之代價等語（見雲警刑偵一\r\n    字第0981901082號卷第四頁正反面），於偵查中亦證稱：銨\r\n    麗公司為了節省申報費，公司負責人高春桃要我去合法掩埋\r\n    場處理系爭廢棄物，處理系爭廢棄物有收到二萬六千元作為\r\n    代價，銨麗公司僅有一臺車有清運處理廢棄物之許可證，而\r\n    我清運處理系爭廢棄物之車號480-HX號之車輛並無許可證等\r\n    語（見97年度他字第1043號卷第一七三、一七四頁），並於\r\n    原審審理時具結為同上內容之證述（見一審卷第五十頁）。\r\n    另證人高春桃於偵查中具結證稱：銨麗公司與臺灣聯合物流\r\n    公司、山欣公司訂有處理廢棄物之契約，九十七年七、八月\r\n    間，銨麗公司的車子會固定到該二公司載運廢塑膠、廢布條\r\n    、廢尿素板，而該二公司之廢棄物有請官志清運送，事發後\r\n    才知道官志清將系爭廢棄物運至系爭土地傾倒，而詢問官志\r\n    清之太太，她說官志清只有運一車次，該次我付官志清二萬\r\n    六千元等語（見98年度偵字第2948號卷第十三、十四頁）\r\n    ，於原審審理時亦具結證稱同上之內容（見一審卷第一００\r\n    反面至一０三頁反面）；復有桃園縣政府桃營登字第089030\r\n    49號營利事業登記證、桃園縣政府府環廢字第0950075375號\r\n    、96桃廢清字第0227-4號廢棄物清除許可證、一般事業廢棄\r\n    物委託清除合約書影本等附卷可憑（見雲警刑偵一字第0981\r\n    901082號卷第二十七至三十四頁反面），依證人官志清、高\r\n    春桃證述內容及相關書證資料，證人高春桃確有以二萬六千\r\n    元代價，委託證人官志清將系爭廢棄物載運至經許可傾倒廢\r\n    棄物處所以外之地點堆置之事實，應堪認定。\r\n(二)被告有引介官志清至系爭土地，並提供系爭土地供官志清非\r\n    法傾倒其所載運之系爭廢棄物，而官志清亦有將系爭廢棄物\r\n    堆置在系爭土地上之事實，業據證人官志清於警詢時證稱：\r\n    我一個朋友徐嘉德跟我說可以把廢棄物先堆置在系爭土地，\r\n    等系爭土地上建築物拆除後再一起清除，徐嘉德介紹我傾倒\r\n    廢棄物至系爭土地有向我收取四千元之費用，我是於九十七\r\n    年八月中駕駛車號480-HX號大貨車，由徐嘉德帶我至系爭土\r\n    地傾倒，我總共傾倒一車次約十三噸之廢棄物至該空地，該\r\n    車次所傾倒之廢棄物包括廢塑膠、廢布條、廢尿素板，該廢\r\n    棄物係由銨麗公司之清除車輛轉運至我的車輛（480-HX）等\r\n    語（見雲警刑偵一字第0981901082號卷第四頁正反面）。嗣\r\n    於偵查中具結證稱：我於九十七年七、八月間與徐嘉德一起\r\n    過去系爭土地傾倒廢棄物，我對雲林縣東勢鄉不熟，傾倒當\r\n    天徐嘉德有跟我去，我才知道地點，傾倒當天我要下來有打\r\n    電話給徐嘉德，徐嘉德有跟他的林姓朋友聯絡，徐嘉德再電\r\n    話與我聯絡說其林姓朋友有一個地點可以傾倒，我與徐嘉德\r\n    當天是約在東勢交流道，由徐嘉德帶我到傾倒地點，當天徐\r\n    嘉德是開自小客車，我總共只傾倒一次在系爭土地，傾倒後\r\n    徐嘉德有向我收四千元，是傾倒當天在東西向交流道路旁交\r\n    錢，我所倒之十三噸廢棄物是銨麗公司的等語（見97年度他\r\n    字第1043號卷第一七三頁、99年度偵字第6458號卷第十至十\r\n    三頁），並於原審審理時具結證稱同上之內容外（見一審卷\r\n    第三十九至四十九頁反面），復詳細證述本案傾倒系爭廢棄\r\n    物經過情形為：傾倒當天我從北部下來走中山高速公路，銜\r\n    接到七八號東西向快速道路於接近東勢時，看到徐嘉德開一\r\n    臺藍色雅哥的自小客車在我前方，因之前就看過徐嘉德開該\r\n    部車，且雅哥藍色很好認，所以知道是徐嘉德所開的車，我\r\n    就跟在他後方，我們全程都以無線電聯絡，接著我們下東勢\r\n    交流道後，我先將大貨車停放在交流道旁橋下，然後坐上徐\r\n    嘉德所駕駛之自小客車，由徐嘉德載我至系爭土地查看，在\r\n    徐嘉德車上時，徐嘉德說其姓林的朋友說系爭土地是他承租\r\n    的，他現在要拆，可以把東西倒在那裡，到時候他再把那些\r\n    東西載到垃圾場處理，但徐嘉德當時並沒有跟我說地主是誰\r\n    ，而到系爭土地時我們有下車看一下，看完之後就開回我停\r\n    放大貨車之處，之後我就駕駛大貨車至系爭土地，傾倒我所\r\n    載運之廢棄物，我去傾倒時徐嘉德在附近等我，我傾倒完後\r\n    再去找徐嘉德，徐嘉德跟我收四千元，他說要把錢送去給林\r\n    先生，事發後我開轎車去雲林找徐嘉德問他要如何處理，徐\r\n    嘉德跟我說已經聯絡不上該姓林的朋友，但徐嘉德說他知道\r\n    真正的地主是誰，找我一起去跟他談，想私下跟他說我們把\r\n    土地上的廢棄物清除掉，看這件事情可否就私下和解，後來\r\n    我們有跟地主見面，地主是開幼稚園的，地主跟我們說已經\r\n    備案，可能沒有辦法私下和解等語綦詳（見一審卷第四十至\r\n    四十三反面、四十七反面、四十八反面、四十九頁正反面）\r\n    ；被告於警詢時亦坦承證人官志清曾於九十七年八月份某日\r\n    下午五時許，來電告知其已開車至彰化，欲至雲林傾倒廢棄\r\n    物，向被告詢問有何地方可以傾倒等語（見雲警刑偵一字第\r\n    0981901082號卷第六頁反面）。又本院參酌證人官志清非雲\r\n    林縣人，與雲林地區無任何地緣關係，被告為其在雲林之唯\r\n    一友人，為被告及證人官志清證述在卷，倘非透過被告引介\r\n    ，證人官志清如何能在人地不熟之雲林縣東勢鄉尋得適當土\r\n    地傾倒廢棄物；且證人即系爭土地實際管領者（即證人官志\r\n    清所稱之「地主」）許燕能於警詢時證稱：我所從事之行業\r\n    為自行經營幼稚園，系爭土地是我與姊姊共同購買的，登記\r\n    在我姊姊的名下，但為我在管理，大約在九十七年九月初時\r\n    ，有一位姓官的年輕人約三十幾歲，有請一位住斗六的男子\r\n    打電話與我聯絡，斗六的男子跟我說：「因為有個台西的人\r\n    說那塊地是他的可以傾倒，才會倒在那裡」，希望我能原諒\r\n    他們，官先生這邊會來清除這些廢棄物等語（見雲警刑偵一\r\n    字第0981901082號卷第十四反面、十五頁）。復於原審審理\r\n    時具結證稱警詢時證述內容即為實際情況，另補充證稱：他\r\n    們三次分別到東勢、虎尾及斗六找我商談和解等語（見一審\r\n    卷第七十四至七十五頁反面）；被告亦不否認於事發後多次\r\n    陪同證人官志清前往與證人許燕能商談和解事宜。另外證人\r\n    即大昌帆布公司總務人員舒文振於警詢時證稱：大昌帆布公\r\n    司與山欣公司為關係企業，我們公司所產生之廢棄物是委託\r\n    銨麗公司清運，系爭土地上所被傾倒之廢棄物中確有我們公\r\n    司委託銨麗公司清除之事業廢棄物（大昌帆布公司內部單據\r\n    ）等語（見雲警刑偵一字第0981901082號卷第八頁正反面）\r\n    ，證人即台灣聯合物流公司襄理李智清於警詢時證稱：台灣\r\n    聯合物流公司與瑞盟行銷公司為關係企業，我們公司所產生\r\n    之廢棄物是委託銨麗公司清運，系爭土地上所被傾倒之廢棄\r\n    物中確有我們公司委託銨麗公司清除之事業廢棄物（瑞盟行\r\n    銷公司客戶訂單）等語明確（見雲警刑偵一字第0981901082\r\n    號卷第十頁）；此外，並有雲林縣環境保護局環境稽查工作\r\n    紀錄、一般事業廢棄物委託清除合約書、現場照片影本等在\r\n    卷可資佐證（見雲警刑偵一字第0981901082號卷第十九反面\r\n    至二十一反面、二十四至二十六反面、第二十七至三十、三\r\n    十一反面至三十四頁反面）。綜上可認證人官志清確有在被\r\n    告之引介下，將系爭廢棄物傾倒堆置在被告所提供系爭土地\r\n    上，殆無疑義。\r\n(三)被告雖辯稱：無藍色雅哥轎車，係因證人官志清之前要其擔\r\n    罪，其不願意，才被證人官志清在本案誣陷云云。惟證人官\r\n    志清現已在監執行本件所犯違反廢棄物清理法案件，故對於\r\n    本件已無何利害關係，顯無將責任推諉給被告之必要，復無\r\n    證據證明證人官志清與被告間確有被告所指稱之恩怨，而有\r\n    誣指被告之動機；再者被告於警詢時言及證人官志清曾於九\r\n    十七年八月份某日下午五時許，來電告知其已開車至彰化，\r\n    欲至雲林傾倒廢棄物，向被告詢問有何地方可以傾倒等語（\r\n    見雲警刑偵一字第0981901082號卷第六頁反面），且證人官\r\n    志清非雲林縣人，與雲林無任何地緣關係，被告為其在雲林\r\n    之唯一友人，倘非被告引介，證人官志清如何能在人地不熟\r\n    之雲林縣東勢鄉尋得適當土地傾倒廢棄物；況被告亦自承於\r\n    事發後多次陪同證人官志清前往與證人許燕能商談和解事宜\r\n    。若被告並非引介證人官志清去系爭土地傾倒系爭廢棄物之\r\n    人，又何需三番兩次與證人官志清前往東勢、虎尾及斗六等\r\n    地，與證人許燕能洽談和解？設若被告未曾引介證人官志清\r\n    前往傾倒系爭廢棄物，僅於事發後好意帶同證人官志清與地\r\n    主和解，依一般常情，證人官志清更無誣陷被告之理。是證\r\n    人官志清於警詢時、偵查中及原審審理時，對於整個傾倒堆\r\n    置系爭廢棄物過程，所為前後一致之證述內容，應可採信。\r\n    再佐以上開證人許燕能、舒文振、李智清之證言及相關書證\r\n    資料，可認被告確有引介證人官志清至系爭土地，並提供系\r\n    爭土地供證人官志清非法傾倒其所載運之系爭廢棄物，而證\r\n    人官志清亦確將系爭廢棄物傾倒堆置在系爭土地上，並於事\r\n    發後與被告共同找系爭土地地主和解。被告縱稱無藍色雅哥\r\n    轎車，而係官志清誤認被告引導所開之車為藍色雅哥轎車，\r\n    被告仍難脫免其上開行為。又被告上訴理由主張原審未調閱\r\n    通聯記錄係違法云云，但被告於警詢時供承證人官志清曾於\r\n    九十七年八月份某日下午五時許，來電告知其已開車至彰化\r\n    ，欲至雲林傾倒廢棄物，向被告詢問有何地方可以傾倒等語\r\n    （見雲警刑偵一字第0981901082號卷第六頁反面），足見被\r\n    告與證人官志清間已有電話通聯；而被告僅提供證人官志清\r\n    使用電話門號0000000000，郤稱忘記自己使用之行動電話門\r\n    號為何（見雲警刑偵一字第0981901082號卷第六頁）。姑不\r\n    論被告忘記其自己申請、使用之行動電話門號，有違常理；\r\n    況此乃對其有利之證據，被告不可能完全沒有印象，竟始終\r\n    未能提出以供調查。又電信公司僅保存半年內之行動通信紀\r\n    錄，經本院向遠傳電信股份有限公司查詢，該公司已無法提\r\n    供上開期間之通聯紀錄，且查出門號0000000000為月租型電\r\n    話，使用人李玉梅小姐（見本院卷第二十九至三十一頁）。\r\n    本院認為本件事證已明，縱無被告與官志清間之行動電話通\r\n    聯記錄可佐證，被告仍難脫免其犯行。另依證人官志清上開\r\n    證述內容，證人官志清從未與被告所稱某林姓朋友見到面，\r\n    僅屬聽被告自稱有該林姓朋友，綜觀全卷資料，並無法證明\r\n    有該林姓朋友存在，故應認該林姓朋友僅係被告為向證人官\r\n    志清收取四千元代價，而虛構之人，併此敘明。\r\n(四)被告於原審舉出證人廖慶懋到庭具結證稱：我自己開一臺聯\r\n    結車，載鐵線、鐵釘等物品，我於九十七年六月中至九十八\r\n    年一月間雇用被告，被告的工作是當我的助手，被告在我那\r\n    工作時每天都要上班，我們這種工作並無固定休假，有時候\r\n    連假日都無法休息，我們的工作每天都要去新營的工廠拿貨\r\n    ，然後送貨去臺北，來回都需要一整天，被告在當我助手的\r\n    期間並無請過假等語（見一審卷第六十九反面至七十一頁反\r\n    面）。但經原審質問證人廖慶懋能否提出雇用被告之證明時\r\n    ，證人廖慶懋則稱無法提出相關證明，且法官向證人確認特\r\n    定時間是否能確定被告人在何處時，證人亦稱時間久遠無法\r\n    確定，僅能推測被告當時應隨其出車送貨（見一審卷第七十\r\n    頁）。故證人廖慶懋亦無法確認被告每天二十四小時之行蹤\r\n    ；況被告曾於案發後多次陪同證人官志清前往與證人許燕能\r\n    商談和解事宜乙節，已如上述，足證被告實際上非如證人廖\r\n    慶懋所述每天均須上班，無任何休假，證人廖慶懋上開證述\r\n    內容尚無法作為被告之不在場證明，而作為被告有利之認定\r\n    。另被告辯護人於本院請求傳訊宗發工業股份有限公司負責\r\n    人吳漢宗，並請提出該公司九十七年七月至八月間之提貨資\r\n    料到庭，惟證人吳漢宗具狀呈報戶籍謄本、診斷證明書證明\r\n    ：已臻年邁、病恙纏身、軀體孱弱，無法到庭云云，並提出\r\n    該公司九十七年七月至八月間托運資料影本十六張（見本院\r\n    卷第四十六至六十五頁），但宗發工業股份有限公司托運資\r\n    料影本十六張，仍無法證明被告確與證人廖慶懋於九十七年\r\n    七月至八月間，每天都在送貨，而有不在場之有利證據。\r\n(五)綜上所述，被告提供系爭土地供官志清非法傾倒系爭廢棄物\r\n    犯行，事證已臻明確。被告所辯純係卸責飾詞，顯無可採。\r\n    被告犯行堪以認定，應依法論科。\r\n三、按廢棄物清理法所規定之廢棄物分二種：一般廢棄物：由\r\n    家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n    污染環境衛生之固體或液體廢棄物。事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清\r\n    理法第2條第1項定有明文。本件遭查獲之系爭廢棄物，係屬\r\n    「一般事業廢棄物」，有雲林縣環境保護局97年8月17日之\r\n    環境稽查工作紀錄及現場照片在卷可憑（見雲警刑偵一字第\r\n    0981901082號卷第十九反面至二十一反面、二十六頁反面）\r\n    ，故系爭廢棄物屬廢棄物清理法所規定之「廢棄物」無疑。\r\n    又按廢棄物清理法第四十六條第三款所稱「未經主管機關許\r\n    可，提供土地堆置廢棄物者」，依其文義以觀，固係以提供\r\n    土地者為處罰對象，然該條款所欲規範者應在於未經主管機\r\n    關許可，提供土地堆置廢棄物之行為，而非側重於土地為何\r\n    人所有、是否有權使用，亦不問提供土地係供自己或他人堆\r\n    置廢棄物。是凡以自己所有之土地，或有權使用（如借用、\r\n    租用等）、無權占用之他人土地，以供自己或他人堆置廢棄\r\n    物之行為，均有上開條款之適用，非謂該條款僅規定處罰提\r\n    供自己之土地供他人堆置廢棄物而言，否則任意提供非屬自\r\n    己或無權使用之土地供自己或他人堆置廢棄物，造成污染，\r\n    卻無法處罰，顯失衡平，當非該法為改善環境衛生，維護國\r\n    民健康之立法目的（最高法院九十五年度台上字第三三二五\r\n    號裁判意旨參照）。本件依證人官志清證述，被告提供指示\r\n    堆置廢棄物之地點，並帶領官志清至該地，知悉確切位址後\r\n    ，由官志清單獨將所駕大貨車內廢棄物傾倒於該處所，被告\r\n    並未在官志清傾倒時在場，或為任何協助之行為，足見被告\r\n    意在提供傾倒廢棄物之地點，尚非清除廢棄物，縱被告提供\r\n    官志清堆置系爭廢棄物之土地，非被告所有或有權使用之土\r\n    地，然依上揭最高法院實務見解，仍無礙被告之行為該當於\r\n    廢棄物清理法第四十六條第三款之規定。核被告所為，係犯\r\n    廢棄物清理法第四十六條第三款非法清理廢棄物罪。\r\n四、至於起訴書認被告所為，係犯廢棄物清理法第四十六條第四\r\n    款後段之未依廢棄物清除許可文件內容清除廢棄物罪，惟按\r\n    廢棄物清理法第四十六條第四款後段規定之「未依廢棄物清\r\n    除、處理許可文件內容貯存、清除、處理廢棄物」，係規範\r\n    處罰公、民營廢棄物清除處理機構（最高法院九十九年度台\r\n    上字第七六０三號裁判意旨參照）。本件被告並非公、民營\r\n    廢棄物清除處理機構，自無從依廢棄物清理法第四十六條第\r\n    四款後段規定論處，且被告僅係提供土地供證人官志清堆置\r\n    廢棄物，未涉及廢棄物之貯存、清除或處理行為，又被告未\r\n    在官志清堆置廢棄物時在場或為任何協助行為，足見被告意\r\n    在提供堆置廢棄物之土地，非屬清除廢棄物，起訴法條，容\r\n    有未洽，惟因社會基本事實同一，起訴法條應予變更。另起\r\n    訴書雖認被告與證人官志清應論以共同正犯，然按被告僅提\r\n    供棄置廢棄物之地點予官志清，並未在官志清棄置時一同在\r\n    場，或為任何協助之行為，且應論以廢棄物清理法第四十六\r\n    條第三款之罪，已如前述，而證人官志清犯行則構成同法第\r\n    四十六條第四款之罪，兩者行為態樣不同，故二人自無共同\r\n    正犯關係，附此敘明。\r\n五、原審認被告罪證明確，因予適用刑事訴訟法第三百條、廢棄\r\n    物清理法第四十六條第三款，並審酌被告有違反廢棄物清理\r\n    法、妨害自由之前科紀錄，素行不佳，為圖私利，擅自提供\r\n    他人土地供官志清堆置廢棄物，造成他人土地因廢棄物堆置\r\n    而雜亂不堪，影響環境衛生，危害公共利益甚大，復未與被\r\n    害人達成和解，賠償被害人所受損害，及犯後猶飾詞狡辯，\r\n    毫無悔悟之心等一切情狀，量處有期徒刑壹年陸月。本院經\r\n    核原判決，認事用法，均無不合，量刑亦屬妥適。被告上訴\r\n    意旨，否認犯罪，並指摘原判決不當，為無理由，應予駁回\r\n    。\r\n六、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官李啟明到庭執行職務。\r\n中    華    民    國    101   年    1     月    18    日\r\n                  刑事第一庭審判長法官  茆  臺  雲\r\n                                  法官  陳  義  仲\r\n                                  法官  蔡  長  林\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  李  培  薇\r\n中    華    民    國    101   年    1     月    18    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條第三款：\r\n  有下列情形之一者，處一年以上五年以下有期徒刑，得併科新\r\n臺幣三百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。"
}