{
  "JID": "PHDM,102,訴,31,20130813,2",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "31",
  "JDATE": "20130813",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　　 102年度訴字第31號\r\n公　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n被　　　告　歐宗平\r\n被　　　告　徐銘雄\r\n被　　　告　蔡文勝\r\n被　　　告　蔡文德\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年\r\n度偵字第433 號），被告於本院準備程序中，先就被訴事實為有\r\n罪之陳述，經本院合議庭裁定改由受命法官獨任進行簡式審判程\r\n序，判決如下：\r\n    主  文\r\n歐宗平共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年肆月。緩刑肆年，並應依附表一所示方式向\r\n公庫支付新臺幣拾萬元。\r\n徐銘雄共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑參年，並應依附表二所示方式向\r\n公庫支付新臺幣肆萬元。\r\n蔡文勝共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑參年，並應依附表三所示方式向\r\n公庫支付新臺幣肆萬元。\r\n蔡文德共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑參年，並應依附表四所示方式向\r\n公庫支付新臺幣肆萬元。\r\n    事實及理由\r\n一、本件被告歐宗平、徐銘雄、蔡文勝、蔡文德4 人所犯者非為\r\n    死刑、無期徒刑、最輕本刑為3 年以上有期徒刑之罪或高等\r\n    法院管轄第一審案件，其於準備程序進行中，先就被訴事實\r\n    為有罪之陳述，經告知其簡式審判程序之旨，並聽取公訴人\r\n    及被告4人之意見後，本院依刑事訴訟法第273條之1第1項之\r\n    規定，裁定由受命法官獨任進行簡式審判程序，合先敘明。\r\n二、本案犯罪事實、證據及應適用之法條，除起訴書犯罪事實\r\n    欄一、第10行「水泥磈」更正為「水泥塊」；證據部分補\r\n    充「被告歐宗平、徐銘雄、蔡文勝、蔡文德4 人均於本院審\r\n    理時之自白」外，餘均引用檢察官起訴書之記載（如附件）\r\n    。\r\n三、論罪科刑\r\n  按廢棄物清理法所稱之廢棄物，分為下列兩種：1.一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境衛生之固體或液體廢棄物。2.事業廢棄物：有害事\r\n    業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。一般事業廢\r\n    棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。廢\r\n    棄物清理法第2 條第1 項定有明文。一般事業廢棄物係指由\r\n    事業所產生有害事業廢棄物以外之廢棄物；而所謂事業，係\r\n    指農工礦廠(場)、營造業、醫療機構、公民營廢棄物清除處\r\n    理機構、事業廢棄物共同清除處理機構、學校或機關團體之\r\n    實驗室及其他經中央主管機關指定之事業；廢棄物清理法第\r\n    2 條第1 項第2 款第2 目、第3 項分別定有明文。本件查獲\r\n    之廢棄物，依本件查獲現場相片所呈及澎湖縣政府環境保護\r\n    局公害稽查處理紀錄表所載：被告4 人為警查獲載運至澎湖\r\n    縣湖西鄉○○段0000地號查獲地點之廢棄物，除廢棄木材外\r\n    ，尚包含廢塑水泥塊、磚塊、土石、廢塑膠及廢木材等物，\r\n    且未分類處理，顯為一般事業廢棄物（參警卷第33頁至第35\r\n    頁及第37頁），合先說明。次按廢棄物清理法第46條第4 款\r\n    係規定：「未依第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件，『從事廢棄物貯存、清除、處理』，或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物」，該款\r\n    後段係處罰公、民營廢棄物清除處理機構固無疑義，然前段\r\n    並未限縮於公、民營廢棄物清除處理機構，依文義觀之，凡\r\n    未領有許可證或核備文件而從事廢棄物貯存、清除、處理即\r\n    該當之，從而事業機構固為處罰之對象，自然人亦在處罰之\r\n    列；再從目的解釋而言，廢棄物清理法之立法目的，為有效\r\n    清除、處理廢棄物，改善環境衛生，維護國民健康，該法第\r\n    1 條定有明文，而非屬公、民營廢棄物之清除處理機構，未\r\n    領得許可文件即從事廢棄物清除處理，其對環境衛生危害不\r\n    亞於公、民營廢棄物清除處理機構，如該條款解釋上僅規範\r\n    公、民營廢棄物清除處理機構，未將包括個人之非公、民營\r\n    廢棄物清除處理機構列入適用範圍，顯無法落實立法目的（\r\n    最高法院90年度臺上字第3830號判決意旨參照）。次按廢棄\r\n    物清理法第46條第4款規定之犯罪構成要件行為，計有「貯\r\n    存」、「清除」及「處理」三者，其中所謂「貯存」，指事\r\n    業廢棄物於清除、處理前，放置於特定地點或貯存容器、設\r\n    施內之行為，「清除」則指事業廢棄物之收集、運輸行為，\r\n    至「處理」則包含中間處理：指事業廢棄物在最終處置前\r\n    ，以物理、化學、生物、熱處理、堆肥或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為。最終處置：指衛生掩埋、封閉掩埋\r\n    、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事\r\n    業機構產生之事業廢棄物自行、販賣、轉讓或委託做為原料\r\n    、材料、燃料、填土或其他經中央主管機關及目的事業主管\r\n    機關認定之用途行為，並應符合本標準規定者，此有行政院\r\n    環境保護署公告之「一般廢棄物貯存清除處理方法及設施標\r\n    準」可資參酌。從而，廢棄物之種類、行為態樣，既有不同\r\n    定義，適用時即不容混淆。經查，上開包含廢棄木材、水泥\r\n    塊、廢塑膠、土石及廢木材等垃圾之一般事業廢棄物，被告\r\n    4 人未經主管機關許可，亦未領有廢棄物清除、處理許可文\r\n    件，將上開一般事業廢棄物於清除、處理前，以大卡車載運\r\n    至上開特定地點，屬廢棄物清理法所規範之「貯存」行為，\r\n    又收集上開一般事業廢棄物後而駕車載運廢棄物之運輸行為\r\n    ，自應屬同法所規範之「清除」行為，另被告4人又將上開\r\n    廢棄物堆置在澎湖縣湖西鄉○○段0000地號旁海邊凹地，並\r\n    挖掘坑洞後將之掩埋，自屬同法所規範之「處理」行為無訛\r\n    。\r\n  核被告4人所為，係犯廢棄物清理法第46條第4款前段（起訴\r\n    書贅載第1項）之未依廢棄物清理法第41條第1項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、清除、處理罪\r\n    。被告歐宗平、徐銘雄、蔡文勝、蔡文德間，就廢棄物清理\r\n    法第46條第4款之罪，有犯意聯絡及行為分擔，應論以共同\r\n    正犯。又按刑事法若干犯罪行為態樣，本質上原具有反覆、\r\n    延續實行之特徵，立法時既予特別歸類，定為犯罪構成要件\r\n    之行為要素，則行為人基於概括之犯意，在密切接近之一定\r\n    時、地持續實行之複次行為，倘依社會通念，於客觀上認為\r\n    符合一個反覆、延續性之行為觀念者，於刑法評價上，即應\r\n    僅成立一罪。學理上所稱「集合犯」之職業性、營業性或收\r\n    集性等具有重複特質之犯罪均屬之，例如經營、從事業務、\r\n    收集、販賣、製造、散布等行為概念者是（最高法院95 年\r\n    度臺上字第1079號判決參照）。查被告4人非法從事廢棄物\r\n    之貯存、清除、處理業務之犯行，其三行為本具反覆從事性\r\n    質及延續性，應認係集合犯之包括一罪。\r\n  本院審酌被告4 人於未經主管機關許可之情形下，載運一般\r\n    事業廢棄物至上址土地傾倒，藉此牟取不法利益，破壞澎湖\r\n    海洋生態景觀，可見其法治觀念尚待加強，所為實有可議，\r\n    復審酌被告4 人所貯存、清除、處理者為一般事業廢棄物，\r\n    尚非具有毒性、危險性足以立即影響人體健康或污染環境之\r\n    有害事業廢棄物，是其犯罪所生具體危害尚非至鉅，另考量\r\n    被告犯罪之手段、被告歐宗平國中畢業、被告徐銘雄高中畢\r\n    業、被告蔡文勝高中畢業及被告蔡文德大學畢業之教育程度\r\n    、各自家庭及經濟生活狀況被告歐宗平勉持、被告徐銘雄、\r\n    蔡文勝、蔡文德3 人均普通、4 人自始即坦承犯行等一切具\r\n    體情狀，爰分別量處如主文所示之刑，以資懲儆。又被告徐\r\n    銘雄、蔡文勝、蔡文德3 人均前未曾因故意犯罪受有期徒刑\r\n    以上刑之宣告，被告歐宗平前於有期徒刑執行完畢後未曾於\r\n    5 年內故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法\r\n    院被告前案紀錄表1 份附卷可稽，茲念被告4 人僅因一時失\r\n    慮以致誤罹刑章，諒以經此偵審程序，理當知所警惕，信無\r\n    再犯之虞，遂認前開所宣告之刑以暫不執行為適當，被告歐\r\n    宗平爰依刑法第74條第1 項第2 款規定，宣告緩刑4 年，被\r\n    告徐銘雄、蔡文勝、蔡文德3 人依刑法第74條第1 項第1 款\r\n    ，均分別宣告緩刑3 年。而被告歐宗平身為雇主，經營事業\r\n    獲有商業利益，並有指示被告徐銘雄、蔡文勝、蔡文德之權\r\n    限，自應承擔重於被告徐銘雄、蔡文勝、蔡文德之法律上責\r\n    任，本院雖於量刑上雖已考量，惟為避免被告4 人存有僥倖\r\n    心理，以達對自身行為有所警惕之意旨，方不失緩刑之意，\r\n    併依刑法第74條第2 項第4 款規定，分別命被告歐宗平應依\r\n    附表一所示方式向公庫支付新臺幣（下同）10萬元、被告徐\r\n    銘雄、蔡文勝、蔡文德應分別依附表二、三、四所示方式向\r\n    公庫各支付4 萬元，以啟自新。\r\n  按依刑法第38條第1 項第2 款及第3 項規定，供犯罪所用或\r\n    供犯罪預備之物，而屬於犯人者，得沒收。其立法趣旨係在\r\n    於防杜再犯及徵收不法利得，以防衛社會安全、維持正義。\r\n    至其物之沒收與否，審判法院固得自由裁量，但財產權乃憲\r\n    法所保障之人民基本權利，自有比例原則之適用。是對於非\r\n    專供犯罪所用之物，是否允宜沒收，即應本其立法目的，依\r\n    一般社會通念，受比例原則之支配，而審慎決定，非許裁判\r\n    者濫權恣意擅斷，否則當有法則適用不當之違法（最高法院\r\n    95年度台上字第6135號判決意旨參照）。本件扣案責付之車\r\n    牌號碼00-000號大卡車，乃被告蔡文德所有，有車號查詢汽\r\n    車車籍明細表1 份在卷可稽（見本院卷第26頁），該大卡車\r\n    供被告蔡文德平時工作所用，客觀上並非專供清除、處理廢\r\n    棄物，況本件載運、傾倒廢棄物之次數及數量均微，情節尚\r\n    輕，無宣告沒收之必要。另車牌號碼00-000號大卡車、車牌\r\n    號碼00-000號大卡車雖分別為被告徐銘雄、蔡文勝用以犯本\r\n    罪所用之物，惟係分別為○○企業行、○企業行所有之車輛\r\n    ，有車號查詢汽車車籍明細表各1份在卷可稽（見本院卷第\r\n    27頁至第28頁），均非被告徐銘雄、蔡文勝所有，爰不予宣\r\n    告沒收，併此說明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第273條之1第 1\r\n項，廢棄物清理法第46條第4 款，刑法第11條前段、第28條、第\r\n74條第1 項第1 款、第2 款、第2 項第4 款，判決如主文。\r\n本案經檢察官吳巡龍到庭執行職務\r\n中    華    民    國    102    年    8    月    13    日\r\n\r\n                        刑事庭  法  官  蔡政佑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國    102    年    8    月    16    日\r\n\r\n                                書記官  莊茹茵\r\n附錄本件判決論罪科刑法條：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附表一\r\n┌───┬──────────────────────────────┐\r\n│期數  │                   被告歐宗平緩刑附條件內容                 │\r\n├───┼──────────────────────────────┤\r\n│第1期 │被告歐宗平應於民國102年12月30日前向國庫支付新臺幣25,000元。 │\r\n├───┼──────────────────────────────┤\r\n│第2期 │被告歐宗平應於民國103年12月30日前向國庫支付新臺幣25,000元。 │\r\n├───┼──────────────────────────────┤\r\n│第3期 │被告歐宗平應於民國104年12月30日前向國庫支付新臺幣25,000元。 │\r\n├───┼──────────────────────────────┤\r\n│第4期 │被告歐宗平應於民國105年12月30日前向國庫支付新臺幣25,000元。 │\r\n├───┴──────────────────────────────┤\r\n│註：被告歐宗平應向臺灣澎湖地方法院檢察署302專戶支付。               │\r\n└──────────────────────────────────┘\r\n\r\n附表二\r\n┌───┬──────────────────────────────┐\r\n│期數  │                   被告徐銘雄緩刑附條件內容                 │\r\n├───┼──────────────────────────────┤\r\n│第1期 │被告徐銘雄應於民國102年12月30日前向國庫支付新臺幣10,000元。 │\r\n├───┼──────────────────────────────┤\r\n│第2期 │被告徐銘雄應於民國103年12月30日前向國庫支付新臺幣15,000元。 │\r\n├───┼──────────────────────────────┤\r\n│第3期 │被告徐銘雄應於民國104年12月30日前向國庫支付新臺幣15,000元。 │\r\n├───┴──────────────────────────────┤\r\n│註：被告徐銘雄應向臺灣澎湖地方法院檢察署302專戶支付。               │\r\n└──────────────────────────────────┘\r\n附表三\r\n┌───┬──────────────────────────────┐\r\n│期數  │                   被告蔡文勝緩刑附條件內容                 │\r\n├───┼──────────────────────────────┤\r\n│第1期 │被告蔡文勝應於民國102年12月30日前向國庫支付新臺幣10,000元。 │\r\n├───┼──────────────────────────────┤\r\n│第2期 │被告蔡文勝應於民國103年12月30日前向國庫支付新臺幣15,000元。 │\r\n├───┼──────────────────────────────┤\r\n│第3期 │被告蔡文勝應於民國104年12月30日前向國庫支付新臺幣15,000元。 │\r\n├───┴──────────────────────────────┤\r\n│註：被告蔡文勝應向臺灣澎湖地方法院檢察署302專戶支付。               │\r\n└──────────────────────────────────┘\r\n\r\n 附表四\r\n┌───┬──────────────────────────────┐\r\n│期數  │                   被告蔡文德緩刑附條件內容                 │\r\n├───┼──────────────────────────────┤\r\n│第1期 │被告蔡文德應於民國102年12月30日前向國庫支付新臺幣10,000元。 │\r\n├───┼──────────────────────────────┤\r\n│第2期 │被告蔡文德應於民國103年12月30日前向國庫支付新臺幣15,000元。 │\r\n├───┼──────────────────────────────┤\r\n│第3期 │被告蔡文德應於民國104年12月30日前向國庫支付新臺幣15,000元。 │\r\n├───┴──────────────────────────────┤\r\n│註：被告蔡文德應向臺灣澎湖地方法院檢察署302專戶支付。               │\r\n└──────────────────────────────────┘"
}