{
  "JID": "ULDM,104,簡,244,20160421,1",
  "JYEAR": "104",
  "JCASE": "簡",
  "JNO": "244",
  "JDATE": "20160421",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事簡易判決　　　　　104年度簡字第244號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　廖大賢\r\n選任辯護人　王英傑律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（104\r\n年度偵字第4610號），因被告自白犯罪，本院合議庭認宜以簡易\r\n判決處刑，爰不經通常訴訟程序（本院原案號：104 年度訴字第\r\n701 號），裁定由受命法官獨任逕以簡易判決處刑如下︰\r\n    主  文\r\n廖大賢犯廢棄物清理法第四十六條第三款之非法提供土地回填、\r\n堆置廢棄物罪，處有期徒刑壹年貳月，緩刑參年，緩刑期間付保\r\n護管束，並應於本判決確定後陸個月內，向公庫支付新臺幣拾萬\r\n元，及參加法治教育拾小時。\r\n    事實及理由     \r\n一、本件犯罪事實及證據，除起訴書犯罪事實欄第1 行之「明\r\n    知」更正為「知悉」，第4 行「堆置」補充為「回填、堆置\r\n    」；證據部分補充被告廖大賢於本院準備程序之自白（見本\r\n    院訴字卷第14頁反面至15頁）外，其餘均引用檢察官起訴書\r\n    之記載（如附件）。\r\n二、按內政部民國90年10月19日訂頒「營建剩餘土石方處理方案\r\n    」，營建剩餘土石方之種類，包含建築工程、公共工程及建\r\n    築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、\r\n    混凝土塊等，惟不包括施工所附帶產生之金屬屑、玻璃碎片\r\n    、塑膠類、木屑等廢棄物。如包含該等廢棄物者，即屬營建\r\n    事業廢棄物。而有關工程施工建造、建築拆除等所產生之事\r\n    業廢棄物，屬內政部91年09月17日公告「營建事業廢棄物再\r\n    利用種類及管理方式」之營建混合物，其內容物固包含土石\r\n    方、磚、瓦、混凝土塊、金屬屑、玻璃碎片、塑膠類、木屑\r\n    等，但其再利用均須依該公告之管理方式辦理，始符合規定\r\n    ，不以廢棄物認定，非謂該等剩餘泥、土、砂、石、磚、瓦\r\n    、混凝土塊，均非一般事業廢棄物，其理至明（最高法院99\r\n    年度台上字第7463號判決意旨參照）。查本案被告提供上開\r\n    土地供回填、堆置之物，除土石磚塊外，尚混雜有廢塑膠、\r\n    廢木材及家庭垃圾等物，自屬廢棄物無疑，是核被告所為，\r\n    係犯廢棄物清理法第46條第3 款之未經主管機關許可，提供\r\n    土地回填、堆置廢棄物罪。\r\n三、按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104 年度第9 次刑事庭會議決議意旨參照）。同此法理，本\r\n    案被告於102 年6 月1 日起至104 年7 月17日止，反覆提供\r\n    上開土地回填、堆置廢棄物之行為，應僅論以集合犯之一罪\r\n    。\r\n四、爰以行為人之責任為基礎，審酌被告前無刑事案件紀錄，此\r\n    有其臺灣高等法院被告前案紀錄表1 份附卷可參（見本院簡\r\n    字卷第6 頁），素行尚佳，其本案提供土地回填、堆置廢棄\r\n    物之時間長達2 年餘，數量非微，對環境之危害非輕，惟念\r\n    及其犯後坦承犯行，態度尚可，參以其為填平上開土地低窪\r\n    之犯罪動機（見本院訴字卷第15頁反面），兼衡其自陳大學\r\n    畢業之智識程度（見警卷第1 頁），未婚亦未育有子女、在\r\n    夜市工作、月收入約新臺幣3 至5 萬元、與父母弟妹同住之\r\n    生活狀況（見本院訴字卷第16頁及反面）等一切情狀，量處\r\n    如主文所示之刑。\r\n五、按受2 年以下有期徒刑、拘役或罰金之宣告，而未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告，認以暫不執行為適當者，得\r\n    宣告2 年以上5 年以下之緩刑。緩刑宣告，得斟酌情形，命\r\n    犯罪行為人為下列各款事項：向公庫支付一定之金額。…\r\n    …預防再犯所為之必要命令。刑法第74條第1 項第1 款、\r\n    第2 項第4 款、第8 款分別定有明文。查：被告未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告，有前揭臺灣高等法院被告前\r\n    案紀錄表1 份附卷可查，其因法律觀念欠佳，一時失慮，致\r\n    觸犯本案犯行，事後已坦承犯行，深具悔意，經此偵審程序\r\n    ，當知所警惕，信無再犯之虞，本院綜合各情，認被告所宣\r\n    告之刑以暫不執行為適當，爰予宣告緩刑2 年，以啟自新。\r\n    另為使緩刑發揮督促效力，乃命被告應於本判決確定後之6\r\n    個月內，向公庫支付10萬元，並參加法治教育10小時，復依\r\n    刑法第93條第1 項第2 款規定，宣告於緩刑期間付保護管束\r\n    。\r\n六、依刑事訴訟法第449 條第2 項、第454 條第1 項、第2 項，\r\n    廢棄物清理法第46條第3 款，刑法第11條前段、第74條第1\r\n    項第1 款、第2 項第4 款、第8 款、第93條第1 項第2 款，\r\n    逕以簡易判決處刑如主文。\r\n七、本案被告於準備程序中自白犯罪，表示願意接受緩刑之宣告\r\n    ，且於本判決確定後之6 個月內，向公庫支付10萬元，並參\r\n    加法治教育10小時等情，檢察官據此向本院請求為緩刑之宣\r\n    告（見本院訴字卷第16頁反面至17頁），本院認為適當，依\r\n    上開請求為本案之科刑判決，是按刑事訴訟法第455 條之1\r\n    第2 項規定，被告及檢察官均不得上訴。\r\n中    華    民    國   105    年    4     月    21    日\r\n                  刑事第一庭  法  官  潘韋丞\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                              書記官  林惠鳳\r\n中    華    民    國   105    年    4     月    21    日\r\n附錄本案論罪之法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n附件：\r\n臺灣雲林地方法院檢察署檢察官起訴書\r\n                                     104年度偵字第4610號\r\n    被      告  廖大賢  （年籍詳卷）\r\n上列被告因違反廢棄物清理法案件，已經偵查終結，認應該提起\r\n公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n        犯罪事實\r\n一、廖大賢明知未經主管機關許可，不得提供土地堆置廢棄物，\r\n    竟自民國102年6月1日起至104年7月17日止，提供其所有位\r\n    於雲林縣斗六市○○○段000000000地號農地，予不詳之人\r\n    堆置一般廢棄物（廢塑膠、廢水泥磚塊、廢木材、廢土、家\r\n    庭垃圾等）。嗣經警於104年7月17日發現不知情之何世宏駕\r\n    駛車牌號碼000-00號大貨車，載運營建剩餘土方至上址傾倒\r\n    後，會同雲林縣環境保護局稽查人員，並通知廖大賢到場，\r\n    於上址土地進行稽查，而查獲該農地遭堆置一般廢棄物之體\r\n    積長約70公尺、寬約30公尺、深約4公尺。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告偵辦。\r\n        證據並所犯法條\r\n一、證據清單：\r\n┌──┬─────────┬─────────────┐\r\n│編號│證據項目          │待證事實                  │\r\n├──┼─────────┼─────────────┤\r\n│ 1  │被告廖大賢之自白  │證明全部犯罪事實。        │\r\n├──┼─────────┼─────────────┤\r\n│ 2  │證人何世宏之證述  │證明證人何世宏經被告同意，│\r\n│    │                  │駕駛車牌號碼000-00號大貨車│\r\n│    │                  │，載運營建剩餘土方至上址土│\r\n│    │                  │地傾倒之事實。            │\r\n├──┼─────────┼─────────────┤\r\n│ 3  │雲林縣斗六地政事務│證明雲林縣斗六市竹圍子段  │\r\n│    │所土地有權狀1紙   │0000-0000地號農地為被告所 │\r\n│    │                  │有之事實。                │\r\n├──┼─────────┼─────────────┤\r\n│ 4  │雲林縣環境保護局環│證明如證據清單編號1之待證 │\r\n│    │境稽查工作紀錄2份 │事實。                    │\r\n├──┼─────────┼─────────────┤\r\n│ 5  │刑案現場照片12張  │證明如證據清單編號1之待證 │\r\n│    │                  │事實。                    │\r\n└──┴─────────┴─────────────┘\r\n二、核被告所為，係犯廢棄物清理法第46條第3款之未經主管機\r\n    關許可，提供土地堆置廢棄物罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n    此  致\r\n臺灣雲林地方法院\r\n中    華    民    國   104    年    11    月    26    日\r\n                              檢察官  吳  文  城\r\n本件正本證明與原本無異\r\n中    華    民    國   104    年    12    月    1     日\r\n                              書記官  陳  懿  俐\r\n附錄本案所犯法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}