{"JID":"TPSM,108,台上,2463,20190815,1","JYEAR":"108","JCASE":"台上","JNO":"2463","JDATE":"20190815","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 108年度台上字第2463號\r\n上　訴　人　吳博通\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分\r\n院中華民國107 年9 月26日第二審判決（107 年度上訴字第824\r\n號，起訴案號：臺灣臺中地方檢察署106 年度偵字第25165 號，\r\n追加起訴案號：同署106 年度偵緝字第1812、1880號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、上訴人吳博通上訴意旨略以：\r\n、上訴人係從事拆除建築物之工作，所產生之廢棄物包括可以\r\n    回收利用之廢鐵、金屬等營建事業廢棄物，並非一般廢棄物\r\n    。又依廢棄物清理法第39條第1 項及營建事業廢棄物再利用\r\n    管理辦法第2 條第2 款規定，營建事業廢棄物之再利用，可\r\n    以排除廢棄物清理法第28條、第41條有關事業廢棄物之清理\r\n    及申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務之規定。原判決遽認上訴人未依規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理\r\n    ，因而論以廢棄物清理法第46條第4 款之罪，有判決適用法\r\n    則不當之違法。\r\n、上訴人於原審以其主要工作是拆除建築物，至於相關廢棄物\r\n    ，則係委託弘鳴環保工程有限公司載運至總茂環保股份有限\r\n    公司處理，並非自行清理。又上訴人並非每日都會將拆除建\r\n    築物所產生之廢棄物，於當日清運完畢，而係在拆除現場累\r\n    積至一定數量後，才合併載運。上訴人雖每月約有15日拆除\r\n    建築物，惟每月僅約5 日有載運廢棄物至向楊丁松所承租之\r\n    臺中市○○區○○段000000000地號土地（下稱本件土地）\r\n    堆置及分類處理等語置辯。原判決仍以上訴人從事拆除建築\r\n    物工作3 年，每月工作15日，每日工資新臺幣（下同）2 千\r\n    元計算，遽認上訴人犯罪所得係108 萬元，又未說明其不採\r\n    上訴人所持上開辯解之理由，有判決理由不備之違誤。\r\n三、惟按：\r\n、本件原判決綜合全案證據資料，本於事實審法院採證認事之\r\n    職權，認定上訴人有如其事實欄所載未依廢棄物清理法規定\r\n    領有一般廢棄物清除、處理許可文件，從事廢棄物清除、處\r\n    理之犯行，因而維持第一審關於論處上訴人犯廢棄物清理法\r\n    第46條第4 款之非法清理廢棄物（累犯）罪刑，並諭知相關\r\n    沒收及追徵部分之判決，而駁回上訴人在第二審之上訴，已\r\n    詳為敘明其所憑之證據及認定之理由。對於上訴人於原審所\r\n    辯各節，何以均不足以採信，亦於理由內詳加指駁。核原判\r\n    決所為論斷說明，均有卷內證據資料可資覆按，從形式上觀\r\n    察，原判決並無足以影響其判決結果之違法情形存在。\r\n、證據之取捨、證明力之判斷及事實之認定，俱屬事實審法院\r\n    裁量判斷之職權，此項職權之行使，倘未違背客觀存在之經\r\n    驗法則或論理法則，並已於理由內詳述其取捨證據之理由，\r\n    自不得任意指為違法，而執為適法之上訴第三審理由。\r\n    原判決主要係依憑上訴人於第一審對於被訴違反廢棄物清理\r\n    法第46條第4 款犯行係為認罪之陳述，以及證人張添發、鄧\r\n    仕榮於檢察官訊問時之證述，並審酌原判決理由欄貳之一之\r\n    所述確認單、環境稽查表、稽查現場照片及土地租賃契約\r\n    書等證據資料，不採上訴人於原審所持：其係清除、處理可\r\n    以回收利用之營建事業廢棄物而非一般廢棄物之辯解，而認\r\n    定上訴人有如其事實欄所載清除、處理一般廢棄物之犯行，\r\n    已詳為敘明其論斷之理由，核其所為說明，尚與經驗法則及\r\n    論理法則無違，且此有關事實之認定，係原審採證認事職權\r\n    行使之事項，自不得任意指為違法。\r\n    原判決並載敘：\r\n  依廢棄物清理法第2 條第2 項規定，同法所稱廢棄物，分為\r\n    一般廢棄物及事業廢棄物。又同條第5 項規定，第2 項所稱\r\n    「事業」，係指農工礦廠（場）、營造業、醫療機構、公民\r\n    營廢棄物清除處理機構、事業廢棄物共同清除處理機構、學\r\n    校或機關團體之實驗室及其他經中央主管機關指定之事業。\r\n    依上訴人於警詢之供述，足見上訴人清除、處理之廢棄物，\r\n    係其受僱拆除民宅鐵皮屋（含裝潢）之廢棄物，並非前揭廢\r\n    棄物清理法第5 項所定「事業」所產出之廢棄物，依廢棄物\r\n    清理法第2 條第2 項規定，應屬一般廢棄物。又事業廢棄物\r\n    之再利用，應依中央目的事業主管機關或中央主管機關規定\r\n    辦理，不受第28條、第41條之限制，廢棄物清理法第39條第\r\n    1 項雖然定有明文，但倘非屬事業廢棄物之再利用行為，而\r\n    係未經主管機關許可，提供土地回填、堆置廢棄物，或未依\r\n    同法第41條第1 項規定領有廢棄物清除、處理許可文件，而\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物者，尚與上述事業廢棄\r\n    物再利用之規定不合。\r\n  上訴人清除、處理之廢棄物應屬一般廢棄物，既無從適用廢\r\n    棄物清理法第39條第1 項之規定，自無營建事業廢棄物再利\r\n    用管理辦法之適用。\r\n  上訴人在本件土地上分類回收可以再利用之廢棄物後，縱再\r\n    委請弘鳴環保工程有限公司及總茂環保股份有限公司清理，\r\n    惟此係其違反廢棄物清理法犯行後之另一行為，無礙於其本\r\n    件犯罪之成立等語。\r\n    此部分上訴意旨，並未確實依據卷內訴訟資料而為指摘，洵\r\n    非上訴第三審之適法理由。\r\n    原判決復說明：經審酌上訴人於警詢所供，其從事建築物拆\r\n    除工作約3 年，每月工作約15日，扣除僱用臨時工之費用，\r\n    其自己每日工資約2 千元至2 千5 百元等語，依最有利於上\r\n    訴人之方式計算（從事非法清理廢棄物工作3 年，每月工作\r\n    15日，每日工資2 千元），上訴人犯罪所得為108 萬元等旨\r\n    。至上訴意旨所指，上訴人每個月僅約5 日而非15日載運營\r\n    建事業廢棄物一節，僅係上訴人實際從事清理廢棄物與拆除\r\n    工作之日數有所不同，並不影響上訴人非法清理廢棄物之實\r\n    際犯罪所得計算，無礙於原判決認定上訴人之犯罪所得。經\r\n    核原判決所為論斷說明，要與事理無違，自不得任意指為違\r\n    法。\r\n    綜上，本件上訴意旨係置原判決之明確論斷說明於不顧，徒\r\n    憑己見，或再為上訴人有無違反廢棄物清理法第46條第4 款\r\n    犯行之單純事實，再為爭執，或就原審採證認事職權之適法\r\n    行使，漫事爭論，自不能認為已經具備合法上訴第三審之形\r\n    式，依首揭說明，應認本件上訴為違背法律上之程式，予以\r\n    駁回。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   108    年    8     月    15    日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  洪  昌  宏  \r\n                                法官  吳  信  銘  \r\n                                法官  李  釱  任  \r\n                                法官  王  國  棟  \r\n                                法官  李  錦  樑  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   108    年    8     月    19    日"}