{
  "JID": "SCDM,104,訴,345,20170421,5",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "345",
  "JDATE": "20170421",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　104年度訴字第345號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　饒錦球\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第8362號、第8973號、第10798 號），被告於本院準備程\r\n序中，就被訴事實為有罪之陳述，經法官告知簡式審判程序意旨\r\n，並聽取公訴人及被告之意見後，本院合議庭裁定由受命法官獨\r\n任依簡式審判程序審理，並判決如下：\r\n    主  文\r\n饒錦球共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月。\r\n扣案之無線電參支均沒收；未扣案之犯罪所得新臺幣貳拾萬元沒\r\n收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、饒錦球與饒鼎詮（業經本院通緝，另行審結）明知坐落新竹\r\n    縣○○鄉○○段○○○段00地號土地係饒坤土所有、新竹縣\r\n    ○○鄉○○段○○○段00000 ○000 ○000 地號土地係饒庭\r\n    睿等人所有、新竹縣○○鄉○○段○○○段0000○00000 地\r\n    號土地係徐泰山所有，且上開土地業經核定劃定為山坡地保\r\n    育區農牧用地，未得土地所有權人同意，不得於山坡地內為\r\n    處理廢棄物之使用行為；亦明知未經主管機關許可，不得提\r\n    供土地堆置廢棄物，且明知從事廢棄物清除、處理業務者，\r\n    應向主管機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得從事清除、處理一般及有害事業廢棄物業務，竟未\r\n    得土地所有權人同意，亦未經主管機關許可、未領有廢棄物\r\n    清除、處理許可文件，即基於擅自使用他人所有山坡地處理\r\n    廢棄物、非法提供土地堆置廢棄物、清除、處理廢棄物之犯\r\n    意聯絡，自民國104 年3 月間起在新竹縣寶山鄉新城段新城\r\n    小段98、570-5 、580 、581 、94-1、570-1 地號土地上，\r\n    陸續將來源不明之含金屬之印刷電路板廢料及其粉屑等事業\r\n    廢棄物【此等事業廢棄物在處理階段（含再利用）階段屬有\r\n    害事業廢棄物】予以掩埋、堆置，並指示亦未領有廢棄物清\r\n    除許可文件、同具非法清除廢棄物犯意聯絡之張進順、李韋\r\n    宏、林庭寬及彭建邦（均業經本院審結），於附表所示之時\r\n    間，陸續將混雜廢塑膠、廢木材、廢電線、廢磚等而未經分\r\n    類、不屬營建剩餘土石方處理方案適用範圍之一般事業廢棄\r\n    物，載運至上揭土地傾倒，所傾倒之上開一般事業廢棄物則\r\n    由饒錦球、饒鼎詮處理。因此造成上揭山坡地保育區農牧用\r\n    地之邊坡出現裂縫及地表裸露，雖未致生水土流失，然有致\r\n    生水土流失之虞。嗣於同年8 月24日上午9 時30分許，為警\r\n    持搜索票前往上開土地執行搜索，而當場查獲饒錦球與饒鼎\r\n    詮在上開土地整地及指示張進順、林庭寬傾倒廢棄物；另為\r\n    警於同日上午11時20分，在新竹縣香山區茄苳交流道旁查獲\r\n    李韋宏，始循線查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊及新竹縣政府\r\n    警察局橫山分局報告臺灣新竹地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n甲、程序方面\r\n    本案被告饒錦球所犯係死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\r\n    陳述，經法官告知簡式審判程式之旨，並聽取公訴人及被告\r\n    之意見後，經本院合議庭依刑事訴訟法第273 條之1 第1 項\r\n    之規定，裁定由受命法官獨任進行簡式審判程序。是本案之\r\n    證據調查方式及證據能力之有無，依刑事訴訟法第273 條之\r\n    2 及第159 條第2 項之規定，不受同法第159 條第1 項、第\r\n    161 條之2 、第161 條之3 、第163 條之1 及第164 條至第\r\n    170 條規定之限制，合先敘明。\r\n乙、實體方面\r\n一、認定犯罪事實所憑之證據及認定之理由：\r\n  上開犯罪事實，業經被告饒錦球於警詢時、偵查中、本院行\r\n    準備程序及審理時坦承不諱（見臺灣新竹地方法院檢察署\r\n    104 年度偵字第8362號卷，下稱8362號偵卷，卷一第91頁至\r\n    第99頁、第110 頁至第111 頁、卷二第94頁至第94頁反面、\r\n    第160 頁至第162 頁、本院104 年度訴字第345 號卷，下稱\r\n    本院卷，卷一第228 頁、卷二第93頁反面、第101 頁至第\r\n    102 頁），核與證人饒鼎銓於警詢時及偵查中（見8362號偵\r\n    卷卷一第65頁至第71頁、第86頁至第88頁、卷二第105 頁至\r\n    第106 頁、第155 頁至第156 頁）、證人張進順於警詢時及\r\n    偵查中（見8362號偵卷卷一第112 頁至第119 頁、第151 頁\r\n    至第152 頁、卷二第99頁至第100 頁）、證人李韋宏於警詢\r\n    時及偵查中（見8362號偵卷卷一第155 頁至第157 頁、第\r\n    184 頁至第184 頁反面）、證人林庭寬於警詢時及偵查中（\r\n    見8362號偵卷卷一第188 頁至第191 頁、第203 頁至第204\r\n    頁）、證人彭建邦於警詢時及偵查中（見8362號偵卷卷二第\r\n    80頁至第84頁、第101 頁至第102 頁）、證人徐泰山於警詢\r\n    時及偵查中（見8362號偵卷卷一第256 頁至第259 頁反面、\r\n    第260 頁至第260 頁反面）、證人高佩宏、張花德於警詢時\r\n    （見8362號偵卷卷一第234 頁至第237 頁反面、臺灣新竹地\r\n    方法院檢察署104 年度偵字第10798 號卷，下稱10798 號偵\r\n    卷，第150 頁至第154 頁）所述均互核相符，並有現場開挖\r\n    照片共12張、現場照片共50張（見8362號偵卷卷一第19頁至\r\n    第21頁、第23頁至第24頁、第39頁至第49頁反面）、車牌號\r\n    碼000-00號（104 年7 月2 日，卷內誤載為897-ZD）、740\r\n    -W5 號（104 年8 月11日、104 年8 月14日）、890-W9號（\r\n    104 年8 月10日）、LAF- 200號（104 年8 月14日）、AJN-\r\n    3701號（104 年8 月14日）、997-ZT號（104 年8 月10日）\r\n    之車輛傾倒照片（見8362號偵卷卷一第26頁至第37頁）、車\r\n    牌號碼000-00營業貨運曳引車104 年8 月24日傾倒照片共41\r\n    張（見8362號偵卷卷一第124 頁至第128 頁、10798 號偵卷\r\n    第206 至第211 頁）、車牌號碼000-00號、DK-12 號之車輛\r\n    載運、傾倒事業廢棄物之照片共22張（見8362號偵卷卷一第\r\n    169 頁至第173 頁反面、10798 號偵卷第135 頁至第136 頁\r\n    ）、車牌號碼00 0-0000 號自用小貨車之104 年8 月24日現\r\n    場查獲照片4 張（見8362號偵卷卷二第92頁至第92頁反面）\r\n    、稽查督察對象饒錦球之行政院環保署環境督察總隊北區環\r\n    境督察大隊104 年8 月24日稽查督察紀錄（序號：0000000\r\n    號）1 張（見8362號偵卷卷一第85頁）、稽查督察對象李韋\r\n    宏之行政院環保署環境督察總隊北區環境督察大隊104 年8\r\n    月24日稽查督察紀錄（序號：00000000號）1 張（見8362號\r\n    偵卷卷一第174 頁至第175 頁）、稽查對象林庭寬之行政院\r\n    環保署環境督察總隊北區環境督察大隊104 年8 月24日督察\r\n    紀錄（序號：0000000 ）1 張（見8362號偵卷卷一第200 頁\r\n    ）、內政部警政署保安警察第七總隊第三大隊第一中隊104\r\n    年8 月24日搜索、扣押筆錄暨扣押物品目錄表各1 份（被告\r\n    饒錦球部分；見8362號偵卷卷一第9 頁至第11頁）、內政部\r\n    警政署保安警察第七總隊第三大隊第一中隊104 年8 月24日\r\n    搜索、扣押筆錄暨扣押物品目錄表各1 份（同案被告饒鼎詮\r\n    部分；見8362號偵卷卷一第60頁至第63頁）、臺灣新竹地方\r\n    法院檢察署104 年8 月24日扣押筆錄影本1 紙及扣押物照片\r\n    2 張（見8362號偵卷卷二第69頁至第71頁）、臺灣新竹地方\r\n    法院檢察署檢察官104 年8 月24日履勘現場筆錄1 份（見83\r\n    62號偵卷卷一第263 頁至第265 頁）、104 年8 月27日現場\r\n    履勘照片共18張（見8362號偵卷卷二第2 頁至第6 頁）、新\r\n    竹縣竹東地政事務所104 年8 月28日東地所測字第10400063\r\n    51號函暨所附土地複丈成果圖3 份及公務用謄本1 份（見83\r\n    62號偵卷卷二第7 頁至第25頁）、新竹縣政府104 年9 月2\r\n    日府農保字第1040135118號函暨所附104 年8 月31日會勘紀\r\n    錄（專業技師意見表及現場照片8 張）、102 年9 月3 日會\r\n    勘紀錄、行政院農業委員會99年12月30日農保水字第099187\r\n    2616號函及91年2 月25日農林字第0910107446號函、鄰近地\r\n    號土地102 年9 月11日、103 年3 月3 日、103 年12月19日\r\n    裁罰之函文相關資料影本各乙份（見8362號偵卷卷二第26頁\r\n    至第61頁）、行政院環境保護署104 年11月3 日環署督字第\r\n    1040089531號函（見8362號偵卷卷二第128 頁至第129 頁）\r\n    暨所附「新竹縣寶山鄉神達路非法棄置掩埋廢棄物案查處報\r\n    告」1 本（置於卷外）、偵查佐陳明福製作之104 年8 月24\r\n    日職務報告書1 份（見8362號偵卷卷一第16頁至第17頁）、\r\n    車牌號碼000-00號、66-AK 號、997- ZT 號、DK-12 號、AJ\r\n    N-3701號、897-ZC號、KLA-9223號、LA F-200號之車輛詳細\r\n    資料報表各1 張（見本院卷卷一第125 頁至第130 頁、第\r\n    132 頁至第133 頁）、內政部警政署車籍資訊網列印資料1\r\n    張（見本院卷卷一第131 頁）在卷可稽，且有無線電3 台扣\r\n    案可資佐證，足認被告饒錦球上揭所為任意性自白核與事實\r\n    相符，堪以採信。\r\n  綜上所述，本案事證明確，被告饒錦球上開犯行，洵堪認定\r\n    ，自應依法予以論罪科刑。\r\n二、論罪科刑之理由：\r\n  新舊法比較：\r\n    被告饒錦球行為後，廢棄物清理法第46條條文已於106 年\r\n      1 月18日修正公布，將原先之法定刑「處一年以上五年以\r\n      下有期徒刑，得併科新臺幣三百萬元以下罰金」之規定，\r\n      修正為「處一年以上五年以下有期徒刑，得併科新臺幣一\r\n      千五百萬元以下罰金」，並自106 年1 月20日施行，足見\r\n      修正後之條文已將法定刑罰金刑部分由「新臺幣三百萬元\r\n      以下」，提高為「新臺幣一千五百萬元以下」，是比較新\r\n      舊法結果，行為後之法律並未有利於行為人，依刑法第2\r\n      條第1 項前段之規定，本件自應適用修正前廢棄物清理法\r\n      第46條之規定。\r\n    又被告饒錦球行為後，水土保持法第32條亦於105 年11月\r\n      30日修正公布，並自105 年12月2 日施行，惟修正前後該\r\n      法第32條第1 項、第4 項規定之文字內容並無不同，自不\r\n      生新舊法比較之問題，被告被告饒錦球之行為，應逕適用\r\n      裁判時之修正後水土保持法第32條規定，先予說明。\r\n  按下列地區之治理或經營、使用行為，應經調查規劃，依水\r\n    土保持技術規範實施水土保持之處理與維護：五、於山坡地\r\n    或森林區內開發建築用地，或設置公園、墳墓、遊憩用地、\r\n    運動場地或軍事訓練場、堆積土石、處理廢棄物或其他開挖\r\n    整地，水土保持法第8 條第1 項第5 款定有明文。又水土保\r\n    持法第32條第1 項在公有或私人山坡地或國、公有林區或他\r\n    人私有林區內未經同意擅自墾殖、占用或從事第8 條第1 項\r\n    第2 款至第5 款之開發、經營或使用，致生水土流失或毀損\r\n    水土保持之處理與維護設施罪，為實害犯，以發生水土流失\r\n    或毀損水土保持之處理與維護設施之結果為必要，如已實施\r\n    上開犯行，而尚未發生水土流失或毀損水土保持之處理與維\r\n    護設施之結果者，應屬同條第4 項未遂犯處罰之範疇。\r\n  又按修正前廢棄物清理法第46條第3 款所稱「未經主管機關\r\n    許可，提供土地回填、堆置廢棄物」，立法目的在於限制廢\r\n    棄物之回填、堆置用地，必須事先通過環保主管機關之評估\r\n    、審核，以確保整體環境之衛生與安全，固以提供土地者作\r\n    為規範對象，但不以土地所有權人為必要，亦即祇要有事實\r\n    上之提供作為乃已足，至其是否具有合法、正當之權源（例\r\n    如借用、租用等），甚或騙使所有權人同意或無權占有，均\r\n    非所問。否則，提供自己所有土地供人回填、堆置廢棄物之\r\n    行為需受處罰，提供借用、租用而來，甚或竊佔他人土地供\r\n    人回填、堆置廢棄物之行為反而脫法不受處罰，輕重顯有失\r\n    衡。\r\n  再按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，修正前廢棄物清理法第41條第1 項定有明文；則修正前廢\r\n    棄物清理法第46條第1 項第4 款前段所謂未依第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理者，自不限於公民營廢棄物清除處理機構，凡未領\r\n    有許可證或核備文件而從事廢棄物貯存、清除、處理者，即\r\n    足當之。又行政院環境保護署依廢棄物清理法第36條第2 項\r\n    規定（該條於106 年1 月18日並未修正）訂定發布之「事業\r\n    廢棄物貯存清除處理方法及設施標準」第2 條規定，事業廢\r\n    棄物之貯存、清除、處理之定義如下：一、貯存：指事業廢\r\n    棄物於清除、處理前，放置於特定地點或貯存容器、設施內\r\n    之行為。二、清除：指事業廢棄物之收集、運輸行為。三、\r\n    處理：指下列行為：（一）中間處理：指事業廢棄物在最終\r\n    處置或再利用前，以物理、化學、生物、熱處理或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或穩定之行為。（二）最終處置：指衛生掩\r\n    埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（\r\n    三）再利用：指事業產生之事業廢棄物自行、販賣、轉讓或\r\n    委託做為原料、材料、燃料、填土或其他經中央目的事業主\r\n    管機關認定之用途行為，並應符合其規定者。四、清理：指\r\n    貯存、清除或處理事業廢棄物之行為。\r\n  是核被告饒錦球所為，係犯修正前廢棄物清理法第46條第3\r\n    款之未經主管機關許可，提供土地堆置廢棄物罪、修正前同\r\n    法第46條第4 款前段之未依第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物清除、處理罪及水土保持法\r\n    第32條第4 項、第1 項前段之在私人山坡地未經同意擅自從\r\n    事第8 條第1 項第5 款之使用，致生水土流失未遂罪。\r\n  按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，既\r\n    不問犯罪動機起於何人，亦不必每一階段犯行，均經參與。\r\n    共同實行犯罪行為之人，在合同意思範圍內，各自分擔犯罪\r\n    行為之一部，相互利用他人之行為，以達其犯罪之目的者，\r\n    即應對於全部所發生之結果，共同負責；共同正犯間，非僅\r\n    就其自己實行之行為負其責任，並在犯意聯絡之範圍內，對\r\n    於他共同正犯所實行之行為，亦應共同負責。查被告饒錦球\r\n    與同案被告饒鼎詮就上開3 罪；與同案被告張進順、李韋宏\r\n    、林庭寬及彭建邦就未依第41條第1 項規定領有廢棄物清除\r\n    許可文件，從事廢棄物清除罪，彼此間具有犯意聯絡及行為\r\n    分擔，應論以共同正犯。被告饒錦球所為同案被告張進順、\r\n    李韋宏、林庭寬及彭建邦傾倒廢棄物後之後續整地剷平等廢\r\n    棄物非法處理行為，不在被告饒錦球與同案被告張進順、李\r\n    韋宏、林庭寬及彭建邦共同犯意聯絡之範圍內，附此說明。\r\n  再按集合犯乃其犯罪構成要件中，本就預定有多數同種類之\r\n    行為將反覆實行，立法者以此種本質上具有複數行為，反覆\r\n    實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類\r\n    型，例如收集犯、常業犯等。本案被告饒錦球所為在山坡地\r\n    堆置、清理廢棄物之行為，行為之內涵本即含有多次繼續反\r\n    覆實施同一社會活動之性質，且均侵害同一保育水土資源、\r\n    環境保護之社會法益，故應評價為集合犯之包括一罪，起訴\r\n    書認為係屬接續犯之包括一罪，尚有未洽。\r\n  被告饒錦球以一行為同時觸犯上開3 罪名，為想像競合犯，\r\n    應依刑法第55條規定，從一重以修正前廢棄物清理法第46條\r\n    第4 款前段之非法清理廢棄物罪處斷。\r\n  爰以行為人之責任為基礎，審酌被告饒錦球非法使用他人山\r\n    坡地堆置、傾倒事業廢棄物，破壞自然環境、造成污染，有\r\n    害土地利用，漠視環境保護之重要性，所為甚屬不該；惟念\r\n    其坦承犯行之犯後態度，兼衡其素行、犯罪動機、目的、手\r\n    段及行為對環境污染之危害性、犯罪行為持續之期間；暨其\r\n    自述國中畢業之智識程度及目前從事農作、經濟狀況不好之\r\n    生活狀況（見本院卷卷二第102 頁）等一切情狀，量處如主\r\n    文第1 項所示之刑。\r\n三、沒收部分：\r\n  於104 年12月30日、105 年6 月22日修正公布之刑法條文，\r\n    均自105 年7 月1 日施行，而按「沒收、非拘束人身自由之\r\n    保安處分適用裁判時之法律」，修正後刑法第2 條第2 項定\r\n    有明文，是於新法施行後，應就沒收部分逕行適用裁判時之\r\n    規定，而毋庸比較新舊法，先予敘明。\r\n  按共同犯罪所得之物之沒收或追徵其價額，應就各共同正犯\r\n    實際分得之數為之，亦即依各共同正犯實際犯罪所得分別宣\r\n    告沒收，始符個人責任原則及罪責相當原則，至於共同正犯\r\n    各人有無犯罪所得，或其犯罪所得之多寡，應由法院綜合卷\r\n    證資料及調查所得認定之。\r\n  被告饒錦球於偵查中供稱：至被查獲為止，接受司機傾倒廢\r\n    棄物，實際收到的現金差不多新臺幣（下同）20萬元等語（\r\n    見本院104 年度偵聲字第175 號卷第18頁），參照被告饒錦\r\n    球於本院審理時供稱：司機來倒一次，如果是比較雜的，收\r\n    7,000 元等語（見本院卷卷二第101 頁反面）；同案被告張\r\n    進順於警詢時及偵查中供稱：在上開土地傾倒廢棄物費用為\r\n    1 車3,000 元，交給被告饒錦球等語（見8362號偵卷卷一第\r\n    114 頁反面、第151 頁反面）；同案被告李韋宏於警詢時供\r\n    稱：104 年8 月10日傾倒時拿4,000 元給被告饒錦球等語（\r\n    見8362號偵卷卷一第156 頁）；同案被告彭建邦於警詢時供\r\n    稱：傾倒廢棄物一車次以10,000元計價，直接現金交付等語\r\n    （見8362號偵卷卷二第81頁），並考量本件犯行持續期間，\r\n    被告饒錦球所述上開價額，並無顯然不合理之處，可堪採信\r\n    。又上開收受之金錢係歸被告饒錦球所有，亦據被告饒錦球\r\n    、同案被告饒鼎詮供陳在卷（見本院卷卷一第84頁、卷二第\r\n    101 頁反面至第102 頁）。從而，上開被告饒錦球所有之犯\r\n    罪所得20萬元，雖未扣案，仍應依刑法第38條之1 第1 項前\r\n    段、第3 項規定宣告沒收，並於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額。\r\n  扣案之被告饒錦球所有無線電1 支及同案被告饒鼎詮所有無\r\n    線電2 支，均係供本案犯罪所用之物，業經被告饒錦球及同\r\n    案被告饒鼎詮坦認在卷，爰依刑法第38條第2 項前段均宣告\r\n    沒收。又扣案之型號KOBELCO Beetle 135SR挖土機1 台，固\r\n    係供被告饒錦球犯罪所用之物，然為被告饒錦球向不知情之\r\n    第三人宏佾重機械有限公司所租用，業據被告饒錦球陳述在\r\n    案，並有統一發票、進口報單影本各1 份在卷可參（見本院\r\n    105 年度聲字第75號第3 頁、第4 頁），堪信並非第三人無\r\n    正當理由提供之供犯罪所用之物，自無從宣告沒收。至扣案\r\n    之內含愷他命吸管1 支，與本案犯罪並無關聯，亦無從宣告\r\n    沒收。\r\n四、不另為無罪之諭知：\r\n  公訴意旨另認同案被告李韋宏於104 年8 月14日，亦有由被\r\n    告饒錦球及同案被告饒鼎詮指示，駕駛車牌號碼000-00號營\r\n    業貨運曳引車，將混雜廢塑膠、廢木材、廢電線、廢磚等、\r\n    未經分類之一般事業廢棄物載運至坐落新竹縣寶山鄉新城段\r\n    新城小段98、570-5 、580 、581 、94-1、570-1 地號土地\r\n    就地傾倒掩埋，而未依規定從事廢棄物之清除、處理（見起\r\n    訴書附表一同案被告李韋宏部分）。故認被告饒錦球此部分\r\n    行為亦涉犯修正前廢棄物清理法第46條第4 款前段之罪等語\r\n    。\r\n  按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154 條第2 條、第301 條第1 項分別定有明文。再按刑事訴\r\n    訟法第161 條第1 項規定：檢察官就被告犯罪事實，應負舉\r\n    證責任，並指出證明之方法；因此，檢察官對於起訴之犯罪\r\n    事實，應負提出證據及說服之實質舉證責任。倘其所提出之\r\n    證據，不足為被告有罪之積極證明，或其指出證明之方法，\r\n    無從說服法院以形成被告有罪之心證，基於無罪推定之原則\r\n    ，自應為被告無罪判決之諭知。又被告之自白，不得作為有\r\n    罪判決之唯一證據，仍應調查其他必要之證據，以察其是否\r\n    與事實相符。刑事訴訟法第156 條第2 項定有明文。\r\n  經查，被告饒錦球於本院審理時固就本件為全部認罪之陳述\r\n    ，然就同案被告李韋宏上開104 年8 月14日犯行部分，觀諸\r\n    卷內所附關於車牌號碼000-00號營業貨運曳引車之照片，並\r\n    無任何照片係於104 年8 月14日所拍攝，此外，亦無其他客\r\n    觀證據足以證明同案被告李韋宏有於104 年8 月14日駕駛上\r\n    開車輛至前揭土地傾倒廢棄物之事實。檢察官就此部分犯罪\r\n    事實，所提出之證據，不足為被告饒錦球有罪之積極證明，\r\n    尚無從說服法院以形成被告饒錦球有罪之心證，基於無罪推\r\n    定之原則，本應為被告饒錦球無罪判決之諭知；惟因公訴意\r\n    旨認此部分與被告饒錦球前揭論罪科刑部分同屬一罪關係，\r\n    爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，修正前廢棄物清理法第46條第3 款、第4 款前段，水土\r\n保持法第32條第1 項前段、第4 項，刑法第11條前段、第2 條第\r\n1 項前段、第2 項、第28條、第55條、第38條第2 項前段、第38\r\n條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察官吳志中到庭執行職務。\r\n中    華    民    國   106    年    4     月    21    日\r\n                  刑事第三庭    法  官  郭哲宏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人數\r\n附繕本 )「切勿逕送上級法院」。\r\n中    華    民    國   106    年    4     月    21    日\r\n                                書記官  陳美利\r\n附錄本案論罪法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n水土保持法第32條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第八條第一項第二款至第五款之開發、經\r\n營或使用，致生水土流失或毀損水土保持之處理與維護設施者，\r\n處六月以上五年以下有期徒刑，得併科新臺幣六十萬元以下罰金\r\n。但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處五年以上十二年以下有期徒刑，得併科新臺幣一百萬元以下\r\n罰金；致重傷者，處三年以上十年以下有期徒刑，得併科新臺幣\r\n八十萬元以下罰金。\r\n因過失犯第一項之罪致釀成災害者，處一年以下有期徒刑，得併\r\n科新臺幣六十萬元以下罰金。\r\n第一項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具，\r\n不問屬於犯罪行為人與否，沒收之。\r\n附表：\r\n┌──┬───┬───────┬────────┬─────┐\r\n│編號│ 駕駛 │   行為時間   │   所駕駛車輛   │   備註   │\r\n├──┼───┼───────┼────────┼─────┤\r\n│1   │張進順│104 年8 月11日│車牌號碼000-00號│已就地傾倒│\r\n│    │      │              │營業曳引車      │          │\r\n│    │      ├───────┼────────┼─────┤\r\n│    │      │104 年8 月14日│同上            │已就地傾倒│\r\n│    │      ├───────┼────────┼─────┤\r\n│    │      │104 年8 月24日│同上            │已就地傾倒│\r\n├──┼───┼───────┼────────┼─────┤\r\n│2   │李韋宏│104 年8 月10日│車牌號碼000-00號│已就地傾倒│\r\n│    │      │              │營業曳引車      │          │\r\n│    │      ├───────┼────────┼─────┤\r\n│    │      │104 年8 月24日│同上            │尚未傾倒  │\r\n├──┼───┼───────┼────────┼─────┤\r\n│3   │林庭寬│104 年8 月14日│車牌號碼000-0000│已就地傾倒│\r\n│    │      │              │號自用小貨車    │          │\r\n│    │      ├───────┼────────┼─────┤\r\n│    │      │104 年8 月24日│同上            │尚未傾倒  │\r\n├──┼───┼───────┼────────┼─────┤\r\n│4   │彭建邦│104 年7 月2 日│車牌號碼000-00號│已就地傾倒│\r\n│    │      │              │營業曳引車      │          │\r\n│    │      ├───────┼────────┼─────┤\r\n│    │      │104 年8 月10日│車牌號碼000-00號│已就地傾倒│\r\n│    │      │              │營業曳引車      │          │\r\n│    │      ├───────┼────────┼─────┤\r\n│    │      │104 年8 月14日│車牌號碼000-000 │已就地傾倒│\r\n│    │      │              │號營業曳引車    │          │\r\n└──┴───┴───────┴────────┴─────┘"
}