{
  "JID": "TNHM,105,上訴,1105,20161214,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "1105",
  "JDATE": "20161214",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　 105年度上訴字第1105號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　張博富\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣雲林地方法\r\n院105 年度訴字第298 號中華民國105 年10月31日第一審判決（\r\n起訴案號：臺灣雲林地方法院檢察署105 年度撤緩偵字第98號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之\r\n    高等法院為之。上訴書狀應敘述具體理由，上訴書狀未敘述\r\n    上訴理由者，應於上訴期間屆滿後20日內補提理由書於原審\r\n    法院，逾期未補提者，原審法院應定期間先命補正；第二審\r\n    法院認為上訴書狀未敘述理由或上訴有第362 條前段之情形\r\n    者，應以判決駁回之，但其情形可以補正而未經原審法院命\r\n    其補正者，審判長應定期間先命補正，刑事訴訟法第361 條\r\n    、第367 條分別定有明文。所謂上訴書狀應敘述具體理由，\r\n    必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一\r\n    審判決有何採證認事、用法或量刑等足以影響判決本旨之不\r\n    當或違法，而構成應予撤銷之具體事由，始克當之（例如：\r\n    依憑證據法則具體指出所採證據何以不具證據能力，或依憑\r\n    卷證資料，明確指出所為證據證明力之判斷如何違背經驗、\r\n    論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量\r\n    刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式\r\n    上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原\r\n    判決有何不當或違法者（例如：對不具有調查必要性之證據\r\n    ，法院未依聲請調查亦未說明理由，或援用證據不當，但除\r\n    去該證據仍應為同一事實之認定），皆難謂係具體理由，俾\r\n    與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不\r\n    當或違法之判決，以實現個案救濟之立法目的相契合，並節\r\n    制濫行上訴（最高法院102 年度台上字第1455號、第4626號\r\n    、第3804號、101 年度台上字第6136號、97年度台上字第89\r\n    2 號、第1402號、第5960號判決意旨參照）。又如上訴書狀\r\n    已敘及理由，無論內容具體與否，不生再命補正之問題，第\r\n    二審法院即應就其理由是否具體，為實體之審理及判斷；如\r\n    認其上訴書狀雖記載理由，但並未具體敘述時，則毋須再命\r\n    補正，可逕認其上訴不合法，以判決駁回之（最高法院97年\r\n    度台上字第5560號、第4305號判決意旨參照）。\r\n二、上訴意旨略以：原審依刑法第59條規定給予被告減刑，所引\r\n    用之最高法院99年度台上字第6420號判決原本的案例事實，\r\n    係「該案被告傷害告訴人致重傷，事實審法院認為被告一時\r\n    失慮，徒手傷害告訴人致重傷結果，情堪憫恕之情形」，然\r\n    本件係被告故意違反廢棄物清理法案件，被告所侵犯者係環\r\n    境公益，被告僱人恣意傾倒垃圾、污染環境之犯罪，與上揭\r\n    最高法院判決之案例事實迥異，原審參照前開最高法院判決\r\n    後，引用刑法第59條酌減被告刑度，應非適當。況被告本案\r\n    犯行原受緩起訴處分，係因緩起訴期間故意再犯他罪，遭撤\r\n    銷緩起訴後方被起訴而受本案審判，被告並非未曾獲得任何\r\n    寬遇程序，客觀上難謂足引一般同情而應再予酌減，爰提起\r\n    上訴，請求撤銷改判。\r\n三、經查：\r\n  本案經原審審理後，乃依據被告甲○○於原審審理時之自白\r\n    ，核與共同被告郭國載、王志強於警詢、偵查中之供述相符\r\n    ，及雲林縣環保局103 年11月13日及同年月14日環境稽查工\r\n    作紀錄、雲林縣環保局104 年4 月17日函、雲林縣○○鄉○\r\n    ○段0000地號土地現場照片、雲林縣○○鄉○○段0000地號\r\n    土地建物查詢資料、雲林縣政府103 年10月24日函暨所附之\r\n    事業廢棄物清理計畫書等證據，而認定：被告甲○○係址設\r\n    雲林縣○○市○○路000 號1 樓之○○資源回收場負責人，\r\n    王志強為○○資源回收場之司機，郭國載係○○營造有限公\r\n    司承攬址設雲林縣○○鄉○○路0 號「雲林縣○○鄉○○館\r\n    整建工程」之事業廢棄物清理計畫之現場負責人，其等3 人\r\n    均明知未經主管機關核發公民營廢棄物清除處理機構許可文\r\n    件之人，不得受託清除、處理廢棄物，竟仍共同基於非法清\r\n    除及處理廢棄物之犯意聯絡，由郭國載於民國103 年11月5\r\n    日某時許，以新臺幣（下同）1 萬2000元之代價，委託未取\r\n    得公民營廢棄物清除處理機構許可文件之甲○○清理上開工\r\n    程所生之一般事業廢棄物，甲○○則指派司機王志強駕駛車\r\n    牌號碼000-00號大貨車，至雲林縣○○鄉○○路0 號○○鄉\r\n    立○○館載運塑鋼、廢錏管、海綿、矽酸鈣板等一般事業廢\r\n    棄物，載運至○○資源回收場內，甲○○再以1 萬元之代價\r\n    ，委由王志強將上開廢棄物交由年籍不詳、綽號「阿忠」之\r\n    成年男子載運並傾倒至雲林縣政府所管理之雲林縣○○鄉○\r\n    ○段00○0 地號國有土地上，事後甲○○再付600 元予王志\r\n    強作為報酬，嗣經雲林縣環境保護局於103 年11月13日上午\r\n    11時許會同司法警察在上開國有土地當場查獲，始悉上情。\r\n    」等犯罪事實。\r\n  就適用法律部分，原審判決乃說明：\r\n  按「一般事業廢棄物」係指由事業機構所產生有害事業廢棄\r\n    物以外之廢棄物，廢棄物清理法第2 條第1 項第2 款定有明\r\n    文。又廢棄物清理法第41條第1 項規定：「從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務」；同法第46條第4\r\n    款則規定：「未依第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n    除、處理許可文件內容貯存、清除、處理廢棄物，處1 年以\r\n    上有期徒刑，得併科罰金」，其後段係處罰公、民營廢棄物\r\n    清除處理機構固無疑義，惟其前段規定並未限縮於公、民營\r\n    廢棄物清除處理機構，依文義觀之，凡未領有許可文件而從\r\n    事廢棄物清除、處理，即該當之，從而事業機構固為處罰之\r\n    對象，「自然人」亦在處罰之列。再從目的解釋而言，廢棄\r\n    物清理法之立法目的，為有效清除、處理廢棄物，改善環境\r\n    衛生，維護國民健康，該法第1 條定有明文，而非屬公、民\r\n    營廢棄物之清除、處理機構，未領得許可文件即從事廢棄物\r\n    清除、處理，其對環境衛生危害不亞於公、民營廢棄物清除\r\n    、處理機構，如該條款解釋上僅規範公、民營廢棄物清除、\r\n    處理機構，未將包括個人之非公、民營廢棄物清除、處理機\r\n    構列入適用範圍，顯無法落實立法目的。是未依規定領有廢\r\n    棄物清除、處理之許可文件，從事廢棄物清除、處理之行為\r\n    ，違反同法第41條第1 項規定，即應依第46條第4 款之未依\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處\r\n    理罪處罰（最高法院91年度台上字第6778號、95年度台上第\r\n    2630號判決意旨亦採此一見解）。經查，本案被告係受委託\r\n    清除「雲林縣○○鄉○○館整建工程」之事業廢棄物，該些\r\n    廢棄物並無證據證明為有害事業廢棄物，應認屬一般事業廢\r\n    棄物，且本案被告於偵查中自承：伊未領有廢棄物清除許可\r\n    證等語（見偵1856號卷第21頁），此與前開雲林縣環保局10\r\n    4 年4 月17日函文答覆內容相符，足認被告確未領有公民營\r\n    廢棄物清理機構許可文件而受託清理一般事業廢棄物。是核\r\n    被告所為，係犯廢棄物清理法第46條第4 款之非法清理廢棄\r\n    物罪。\r\n  被告與共同被告郭國載、王志強及案外人「阿忠」間，就上\r\n    開犯行有犯意聯絡、行為分擔，應論以共同正犯。\r\n  就刑之減輕事由部分，原審復說明：\r\n    按有無刑法第59條酌減其刑之適用，應就被告犯罪行為時之\r\n    情狀為觀察。又刑法第59條與第57條兩條適用上固有區別，\r\n    惟其所謂「犯罪之情狀」與「一切情狀」，非有截然不同之\r\n    領域，故適用第59條酌量減輕其刑時，並不排除第57條所列\r\n    舉10款事由之審酌，而第59條與第57條之適用，同屬審判人\r\n    員自由裁量之職權範圍（最高法院99年度台上字第6420號判\r\n    決意旨參照）。次按犯廢棄物清理法第46條第4 款之罪之法\r\n    定刑均為「1 年以上5 年以下有期徒刑，得併科新臺幣300\r\n    萬元以下罰金」，考其立法意旨係為有效清除、處理廢棄物\r\n    ，改善環境衛生，維護國民健康，立法背景係在我國經濟高\r\n    度發展後，為能均衡生態保護之急迫需求，故特立本罪俾以\r\n    重刑嚴罰有效嚇阻惡意破壞我國生態環境之行為。然同為未\r\n    領有廢棄物清除許可文件，從事廢棄物清除犯行之人，其原\r\n    因動機不一，犯罪情節未必盡同，所造成危害社會之程度亦\r\n    屬有異，法律科處此類犯罪，所設之法定最低本刑卻同為必\r\n    須監禁之1 年以上有期徒刑，不可謂不重。於此情形，倘依\r\n    其情狀處以得易科罰金之有期徒刑，即足以懲儆，並可達防\r\n    衛社會之目的者，自非不可依客觀之犯行與主觀之惡性2 者\r\n    加以考量其情狀，是否有顯可憫恕之處，適用刑法第59條之\r\n    規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，符\r\n    合比例原則、罪責相當原則。查本案被告於偵查、審理中始\r\n    終坦承犯行，且已將傾倒廢棄物場址完全清理完畢，雲林縣\r\n    環保局並已同意解除列管等情，有臺灣雲林地方法院檢察署\r\n    公務電話紀錄單在卷可查（見偵1856號卷第92頁），顯見其\r\n    所造成環境之損害尚非不可回復，又其本案犯行僅清除一般\r\n    事業廢棄物1 車次，犯罪規模不大，其所傾倒廢棄物又僅為\r\n    常見之營造工程廢棄物，非有劇毒之廢棄物，對於環境影響\r\n    程度相對較低，難認被告惡性重大，參以被告目前已與配偶\r\n    離異，其未成年子女2 人均與被告同住且由被告負擔未成年\r\n    子女權利義務，此有被告全戶戶籍資料查詢結果在卷可憑，\r\n    本案如判處被告長期之自由刑，被告之未成年子女將頓失依\r\n    怙，且被告執行完畢後亦較難復歸社會，恐難以繼續扶養其\r\n    未成年子女，是依其違反廢棄物清理法之犯罪情節，若處以\r\n    法定最輕本刑即有期徒刑1 年，尚有情輕法重之虞，在客觀\r\n    上足以引起一般之同情，即有堪資憫恕之處，爰依刑法第59\r\n    條之規定，酌減其刑。\r\n  就量刑部分，原審復以行為人之責任為基礎，審酌被告為圖\r\n    小利，即於未經主管機關允許之情形下，從事營建工程事業\r\n    廢棄物之清除，侵害公眾之環境法益，所為誠屬不該，惟念\r\n    及被告坦承犯行，犯後態度尚稱良好，且本案被告僅有載運\r\n    1 車次之事業廢棄物，規模不大，被告復已將其所污染之土\r\n    地清理完畢等情如前所述，可認本案被告犯行對於環境損害\r\n    程度較為輕微。又被告因本案犯行僅實際取得1400元之利益\r\n    （詳後述），犯罪成果難認豐碩，併參酌被告自陳專科畢業\r\n    之智識程度，從事回收工作，月收入約2 萬元，與配偶離婚\r\n    ，2 名未成年子女均需其撫養等一切情狀，量處有期徒刑6\r\n    月，如易科罰金，以新臺幣1000元折算1 日。\r\n  就沒收方面，原審亦說明：被告為本案行為後，刑法關於沒\r\n    收之規定業已修正，於105 年7 月1 日施行，又按沒收、非\r\n    拘束人身自由之保安處分適用裁判時之法律，刑法第2 條第\r\n    2 項定有明文，是本件自應直接適用裁判時之沒收相關規定\r\n    。再犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收\r\n    ，於全部或一部不能沒收或不宜執行沒收時，追徵其價額，\r\n    刑法第38條之1 第1 項、第38條之1 第3 項分別定有明文。\r\n    另二人以上共同犯罪，關於犯罪所得之沒收或追徵，倘個別\r\n    成員並無犯罪所得，且與其他成員對於所得亦無事實上之共\r\n    同處分權時，同無「利得」可資剝奪。又所謂各人「所分得\r\n    」，係指各人「對犯罪所得有事實上之處分權限」，法院應\r\n    視具體個案之實際情形而為認定，倘若共同正犯各成員內部\r\n    間，對於不法利得分配明確時，即應依各人實際分配所得沒\r\n    收（最高法院104 年度台上字第3937號判決意旨參照）。經\r\n    查，本案被告因共同清理本案廢棄物，自郭國載處取得1 萬\r\n    2,000 元，並支付共犯王志強600 元、「阿忠」1 萬元等情\r\n    ，業經郭國載、王志強供述在案，則被告因本案犯罪雖原分\r\n    得利益1 萬2000元，然其與共犯王志強、「阿忠」另有明確\r\n    之內部分配，被告實際僅分得1400元，堪以認定（共犯內部\r\n    分配所得與犯罪之成本為不同概念，被告支付「阿忠」、王\r\n    志強之費用，但並非因扣除犯罪成本所致），雖此部分所得\r\n    並未扣案，仍應依刑法第38條之1 第1 項宣告沒收，併依同\r\n    條第3 項諭知於全部或一部不能沒收或不宜執行沒收時，追\r\n    徵其價額。\r\n  綜上，就形式上觀察，原審已詳細敘述認定被告犯罪事實所\r\n    憑之積極證據及理由，所為論斷均有卷存證據可資比對，採\r\n    證認事並無違背經驗法則及論理法則；另適用被告觸犯之法\r\n    律及沒收部分，亦均符合各該法律構成要件之規定，並無適\r\n    用法律錯誤之情形；就量刑部分亦已就其為何適用刑法第59\r\n    條給予被告減刑，及就刑法第57條規定之各款事由，諸如被\r\n    告之犯罪動機、目的，行為所生危害、犯後態度、被告智識\r\n    程度、生活狀況等等詳加審酌說明，並未逾越法定刑度，亦\r\n    無濫用裁量之情事。\r\n四、檢察官雖執上開理由，提起上訴，然查：\r\n  本案檢察官提起公訴時，於起訴書已經明白記載：「請審酌\r\n    被告事後坦承犯行，並將上址所堆置之廢棄物現場清除完畢\r\n    ，足認被告犯後態度尚佳，予以從輕量刑」（起訴書第2 頁\r\n    第二段參照），本案原審法官因而適用刑法第59條給予被告\r\n    減刑，公訴人卻又認法院量刑過輕提起上訴，進退已失其所\r\n    據。\r\n  其次，原審引用最高法院99年度台上字第6420號判決意旨，\r\n    僅係揭櫫法院適用刑法第59條酌量減輕被告刑度之事由，與\r\n    刑法第57條所列舉10款事由，並非完全不能重複而已，原審\r\n    法院復於判決中詳細敘述：本案被告所侵害者雖係環境社會\r\n    法益，然侵害程度、情節輕微，且業已回復原狀等何以適用\r\n    刑法第59條減輕被告刑度之理由，實質上已經敘明與最高法\r\n    院判決原本案例有何不同，核其裁量理由符合法律規定，亦\r\n    無裁量濫用之情形，檢察官此部分指摘亦非依據卷內證據具\r\n    體指摘。\r\n  又檢察官認被告原受緩起訴處分，故意再犯他罪方遭撤銷緩\r\n    起訴，被告並非未曾獲得寬遇程序云云，經查：本案被告犯\r\n    行原曾經檢察官緩起訴處分，被告因於緩起訴期間另犯酒後\r\n    駕車犯行，方經檢察官撤銷原緩起訴處分，而提起本案公訴\r\n    ，固有相關撤銷緩起訴卷宗在卷可參。然本案被告違反廢棄\r\n    物清理法犯行，前既曾經檢察官緩起訴處分，證明前案檢察\r\n    官亦認被告本次犯行情節非重，因此給予緩起訴處分之恩惠\r\n    ；至於被告於緩起訴處分內另外所犯之酒後駕車犯行，就罪\r\n    質上與違反廢棄物清理法犯行無涉，與反覆觸犯同一類罪質\r\n    犯罪者之惡性有別，且被告該酒後駕車犯行另業遭法院判處\r\n    有期徒刑3 月確定，有被告前案紀錄在卷可參，亦即被告該\r\n    另案犯行業經司法制裁，因此被告於本案是否有刑法第59條\r\n    適用，仍應回歸本案中個案之情形，不宜逕以其他關聯性不\r\n    高之犯罪，認被告於本案中即無刑法第59條之適用，否則被\r\n    告即有遭過度評價之疑慮。\r\n五、綜上，檢察官上訴意旨，無一具體指摘原審究竟有何認定事\r\n    實、適用法律違法或不當之處，均僅就原審已詳加審酌之事\r\n    項復事爭執，要難謂上訴書狀已經敘述具體理由。是本件上\r\n    訴顯無具體理由而不合法定程式，應予駁回，並不經言詞辯\r\n    論為之。\r\n六、據上論斷，應依刑事訴訟法第367 條前段、第372 條，判決\r\n    如主文。\r\n中    華    民    國   105    年    12    月   14     日\r\n                    刑事第五庭  審判長法  官  黃國永\r\n                                      法  官  陳學德\r\n                                      法  官  蔡川富\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  蘇玟心\r\n中    華    民    國   105    年    12    月    14    日"
}