{
  "JID": "TNHM,105,上訴,753,20161220,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "753",
  "JDATE": "20161220",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　105年度上訴字第753號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　鄭畯和\r\n選任辯護人　鄭崇煌律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣雲林地方法\r\n院105 年度訴字第41號中華民國105年6月29日第一審判決（起訴\r\n案號：臺灣雲林地方法院檢察署104 年度偵字第6250號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n鄭畯和犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n累犯，處有期徒刑柒月。\r\n未扣案之藍色農用小貨車（價值約新臺幣壹萬元）及犯罪所得新\r\n臺幣仟元均沒收，於全部或一部不能沒收或不宜執行沒收時，\r\n在新臺幣壹萬仟元之金額範圍內追徵其價額。\r\n    事  實\r\n一、鄭畯和明知未依規定領有主管機關核發之廢棄物清除許可文\r\n    件，不得從事廢棄物之清除行為，竟未經許可，基於清除廢\r\n    棄物之犯意，於民國104 年9 月25日上午8 時許，駕駛己有\r\n    之藍色農用小貨車，將不知情之○○工程有限公司（下稱○\r\n    ○公司）負責人楊正印委託其清運之一般事業廢棄物（即營\r\n    建事業廢棄物之廢木材、廢磚瓦、廢玻璃、廢塑膠、裝潢廢\r\n    料、垃圾等物，約1 車的量），以新臺幣（下同）3,000 元\r\n    之代價，由其載運至雲林縣○○鄉第0 號觀測臺往濁水溪河\r\n    床300 公尺處（地號：○○○堤防○○路000 號河川公地 ）\r\n    任意傾倒。嗣於104 年10月6 日下午2 時許，為雲林縣環境\r\n    保護局人員會同雲林縣警察局斗六分局員警在該河床處查獲\r\n    上開一般事業廢棄物，並扣得美樂蒂雙星仙子訂購單（訂購\r\n    人許富涵）1 張，而循線查悉上情。\r\n二、案經雲林縣警察局斗六分局報請臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159\r\n    條之1 至第159 條之4 等規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159 條之5 定有明文。立法意旨在於傳聞證據未經當\r\n    事人之反對詰問予以核實，原則上先予排除。惟若當事人已\r\n    放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作\r\n    為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人\r\n    對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發\r\n    見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行\r\n    ，上開傳聞證據亦均具有證據能力。經查，本案公訴人、被\r\n    告及其辯護人對於本判決所引用具傳聞性質之書面證據，於\r\n    本案辯論終結前，或同意作為證據或不爭執其證據能力，本\r\n    院審酌各該證據作成時之情況，並無不法取得之情形，復與\r\n    本案待證事實具有關聯性，認為亦適合作為本案之證據，揆\r\n    諸上開說明，各該證據均有證據能力。\r\n貳、實體部分：\r\n一、上開犯罪事實，業據被告於警詢、偵查、原審及本院審理時\r\n    均坦承在案（警卷第1 、2 頁；偵卷第24、25頁；原審卷第\r\n    53頁及反面、第88頁；本院卷第129 頁、第139 頁、第 142\r\n    頁），核與證人即河川駐衛警楊明浩、證人楊正印於警詢指\r\n    述之情節大致相符（警卷第4 至7 頁），並據證人許富涵於\r\n    警詢指述：警方扣得之美樂蒂雙星仙子訂購單1 張，是我於\r\n    104 年2 月17日向雲林縣○○市○○路000 號7-11超商○○\r\n    門市訂購「美樂蒂雙星仙子玻璃罐」之訂購單，104 年5 月\r\n    23日取得商品後，將訂購單交給該超商門市人員等語（警卷\r\n    第10、11頁），證人即7-11超商○○門市負責人林柔妙於警\r\n    詢指稱：警方扣得之美樂蒂雙星仙子訂購單1 張，是我超商\r\n    所開及回收無誤，7-11超商○○門市拆除不營運，是請○○\r\n    公司人員拆除及清運廢棄物等語（警卷第8 、9 頁）無訛，\r\n    復有雲林縣環境保護局環境稽查工作紀錄2 份（警卷第12、\r\n    13頁）、104 年11月16日雲環廢字第1041041167號函、○○\r\n    公司經濟部商業司基本資料各1 紙、扣押物品清單1 紙暨扣\r\n    押物照片1 張（偵卷第18-1至21頁）及現場照片8 張（警卷\r\n    第14至17頁）在卷可稽，足認被告之任意性自白與事實相符\r\n    而堪採信。從而，本件事證明確，被告上開犯行洵堪認定，\r\n    應依法論科。\r\n二、論罪科刑：\r\n  廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事業廢\r\n    棄物」，「事業廢棄物」又分為「有害事業廢棄物」及「一\r\n    般事業廢棄物」。而廢棄物清理法第46條第4 款所規定之「\r\n    貯存」、「清除」及「處理」3 者，依行政院環境保護署發\r\n    布之「事業廢棄物貯存清除處理方法及設施標準」第2 條之\r\n    規定，「貯存」指事業廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為；「清除」則指事業廢棄物\r\n    之收集、運輸行為；至「處理」則包含1.中間處理：指事業\r\n    廢棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n    理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或穩定之行為；2.最終處置：\r\n    指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n    行為；3.再利用：指事業產生之事業廢棄物自行、販賣、轉\r\n    讓或委託做為原料、材料、燃料、填土或其他經中央目的事\r\n    業主管機關認定之用途行為，並應符合其規定者。查被告載\r\n    運上開廢木材、廢磚瓦、廢玻璃、廢塑膠、裝潢廢料、垃圾\r\n    等營建廢棄物，並將該廢棄物傾倒在○○鄉第0 號觀測臺往\r\n    濁水溪河床300 公尺處（地號：○○○堤防○○路000 號河\r\n    川公地）之行為，依據上開規定，應屬廢棄物之清除行為。\r\n  核被告所為，係犯廢棄物清理法第46條第4 款之未依廢棄物\r\n    清理法規定領有許可文件而從事廢棄物清除罪。起訴書雖就\r\n    被告另誤引「處理」廢棄物之罪名，惟其犯行態樣已如前述\r\n    ，起訴書此部分罪名容有誤會，惟尚無變更法條之問題，附\r\n    此敘明。\r\n  被告前於103 年間，因不能安全駕駛之公共危險案件，經原\r\n    審以103 年度六交簡字第23號判決處有期徒刑4 月確定，於\r\n    103 年7 月16日易科罰金執行完畢等情，有卷附臺灣高等法\r\n    院被告前案紀錄表可按，其於受徒刑之執行完畢後，5 年以\r\n    內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47\r\n    條第1 項之規定加重其刑。\r\n  按刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，\r\n    其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之\r\n    一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，\r\n    應就犯罪一切情狀（包括第57條所列舉之10款事項），予以\r\n    全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原\r\n    因與環境，在客觀上足以引起一般同情，以及宣告法定低度\r\n    刑，是否猶嫌過重等等），以為判斷（最高法院95年度台上\r\n    字第6157號判決意旨參照）。又適用刑法第59條酌量減輕其\r\n    刑時，並不排除同法第57條所列舉10款事由之審酌（最高法\r\n    院70年度第6 次刑事庭會議決議參照）。而犯廢棄物清理法\r\n    第46條第4 款之罪，法定刑為「1 年以上5 年以下有期徒刑\r\n    ，得併科新臺幣3 百萬元以下罰金」，然同為未依該法第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物之行為人，其原因動機不一，犯罪\r\n    情節未必盡同，所造成危害社會之程度亦屬有異，法律科處\r\n    此類犯罪，所設之法定最低本刑卻同為必須監禁之1 年以上\r\n    有期徒刑，不可謂不重。於此情形，倘依其情狀處以相當之\r\n    刑，即足以懲儆，並可達防衛社會之目的者，自非不可依客\r\n    觀之犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕\r\n    之處，適用刑法第59條之規定酌量減輕其刑，期使個案裁判\r\n    之量刑，能斟酌至當，符合比例原則。查被告所清除者為一\r\n    般事業廢棄物，尚非具有毒性、危險性足以影響人體健康或\r\n    污染環境之有害事業廢棄物，其犯罪所生危害尚非鉅大，且\r\n    犯後業已坦承犯行，並向雲林縣環境保護局提出清理計畫，\r\n    支付相關費用21,000元，此有雲林縣環境保護局105 年4 月\r\n    7 日雲環廢字第1051010796號函、原審105 年5 月9 日公務\r\n    電話記錄單、鄭畯和105 年4 月18日清廢函字第1050418001\r\n    號函暨廢棄物清理計畫書各1 份、鄭畯和105 年5 月2 日清\r\n    廢函字第1050502001號函暨外聘車輛說明與特約合約、委託\r\n    或共同處理遞送聯單各1 紙、現場清除實際狀況圖4 張、被\r\n    告提出之鼎固環保顧問有限公司工程請款單、報價單、雲林\r\n    縣環境保護局105 年5 月13日雲環廢字第1051015958號函各\r\n    1 份（原審卷第59、61頁、第63至69頁、第71至73頁、第77\r\n    頁）在卷可稽，被告顯具有悔意且已積極彌補善後，是依其\r\n    違反廢棄物清理法之犯罪情節，若處以法定最輕本刑即有期\r\n    徒刑1 年（因被告構成累犯，則至少應處有期徒刑1 年1 月\r\n    ），尚有情輕法重之虞，在客觀上尚足以引起一般之同情，\r\n    即有堪資憫恕之處，爰適用刑法第59條之規定，酌量減輕被\r\n    告之刑，並依法先加重後減輕之。\r\n、原判決撤銷改判之理由：\r\n一、原審認被告犯罪之事證明確，因予論罪科刑，固非無見，惟\r\n    被告行為後，刑法關於沒收業於104 年12月17日修正，認沒\r\n    收為刑罰及保安處分以外具有獨立之法律效果，於105 年 7\r\n    月1 日施行並明確規定與非拘束人身自由之保安處分，均應\r\n    適用裁判時之法律（修正後刑法第2 條第2 項參照）。而修\r\n    正後之刑法第38條第2 項規定：「供犯罪所用、犯罪預備之\r\n    物或犯罪所生之物，屬於犯罪行為人者，得沒收之。但有特\r\n    別規定者，依其規定」；同條第4 項復規定：「前二項之沒\r\n    收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n    」；修正後之刑法第38條之1 第1 項規定：「犯罪所得，屬\r\n    於犯罪行為人者，沒收之」；同條第3 項復規定：「前二項\r\n    之沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n    價額」，而原審於105 年6 月29日就本案宣示判決後，刑法\r\n    關於沒收部分始於105 年7 月1 日施行，是原判決就有關被\r\n    告犯罪工具及犯罪所得應否沒收部分，未及比較適用，容有\r\n    未洽。從而檢察官上訴主張原審引用刑法第59條酌減被告刑\r\n    度為不當，雖無理由，惟原判決既有上開部分瑕疵，亦屬無\r\n    可維持，自應由本院將原判決撤銷改判。\r\n二、爰審酌被告未領有廢棄物清除許可文件，非法清除上開一般\r\n    事業廢棄物，所為業已危害環境衛生，實在不可取，惟念及\r\n    其所清除者為一般事業廢棄物之犯罪情節，犯罪所生危害尚\r\n    非甚鉅，犯後業已坦承犯行，並向雲林縣環境保護局提出清\r\n    理計畫，支付相關費用21,000元，詳如前述，具有悔意，兼\r\n    衡被告自陳為高中畢業之智識程度，目前受僱從事駕駛挖土\r\n    機工作，月入3 萬多元，但收入不一定，因而積欠健保費，\r\n    此有被告之衛生福利部中央健康保險署繳款單、全民健康保\r\n    險保險費及滯納金欠費明細表、應繳總金額明細表各1 份（\r\n    原審卷第46至48頁）在卷供參，又罹患酒精性肝硬化、C 型\r\n    肝炎、逆流性食道炎、大腸發炎、重鬱症、心臟節律不整等\r\n    疾病，此亦有被告之國立成功大學附設醫院斗六分院104 年\r\n    12月1 日中文診斷證明書、國立台灣大學醫學院附設醫院雲\r\n    林分院急診病歷暨門診病歷紀錄各1 份（偵卷第28頁；原審\r\n    卷第29至45頁）附卷可佐，暨其離婚，育有2 名成年子女，\r\n    家中尚有母親、姐姐、姐夫之家庭狀況等一切情狀，量處如\r\n    主文所示第二項所示之刑。\r\n三、沒收部分：\r\n  犯罪工具部分：按修正後之刑法第38條第2 項規定：「供犯\r\n    罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行為人者\r\n    ，得沒收之。但有特別規定者，依其規定」，故犯罪工具之\r\n    沒收，除有特別規定外，以屬於犯罪行為人者為限。查被告\r\n    於偵查中已供明係以其所有之藍色農用小貨車載運前揭廢棄\r\n    物（偵卷第24頁），且該輛農用小貨車目前價值約1 、2 萬\r\n    元之間等情，並據其於本院審理時供明在卷（本院卷第 140\r\n    頁），則為被告之利益計，估算該輛未扣案之農用小貨車其\r\n    價值應為1 萬元，爰依刑法第38條第2 項之規定宣告沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，在1 萬元之金額\r\n    範內追徵其價額。\r\n  犯罪所得部分：被告係以3 千元之代價，接受楊正印委託清\r\n    運上開廢棄物，業據證人楊正印於警詢供明在卷（警卷第 7\r\n    頁），並經被告供承無訛（本院卷第139 頁），上開犯罪所\r\n    得並未扣案，爰依刑法第38條之1 第1 項宣告沒收，於全部\r\n    或一部不能沒收或不宜執行沒收時，在3 千元之金額範內追\r\n    徵其價額。\r\n據上論斷，應依刑事訴訟法第369 條第1 前段、第364 條、第29\r\n9 條第1 項前段，廢棄物清理法第46條第4 款，刑法第2 條第 2\r\n項、第11條前段、第47條第1 項、第59條、第38條第2 項、第 4\r\n項、第38條之1 第1 項、第3 項，判決如主文。\r\n本案經檢察官王碧霞到庭執行職務。\r\n中    華    民    國   105    年    12    月    20    日\r\n                  刑事第一庭    審判長法  官  董武全\r\n                                      法  官  陳弘能\r\n                                      法  官  張瑛宗\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  江佳穎\r\n中    華    民    國   105    年    12    月    20    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一、執行機關依第5 條第2 項、第6 項、第12條第1 項辦理一般\r\n    廢棄物之回收、清除、處理、再利用。\r\n二、依第8 條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第14條第2 項規定依報經中央主管機關核准之方式清除、\r\n    處理一般廢棄物。\r\n四、依第18條第1 項規定回收、貯存、清除、處理一般廢棄物。\r\n五、第08條第1 項第0 款、第3 款第0 目至第5 目、第4 款之清\r\n    除機具、處理設施或設備。\r\n六、目的事業主管機關依第33條、第34條規定自行或輔導設置之\r\n    處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第35條第1 項設\r\n    置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}