{
  "JID": "TPHM,92,上訴,3806,20040716,2",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "3806",
  "JDATE": "20040716",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第三八○六號\r\n　　上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　　　　　　　乙○○\r\n　　共　　　同\r\n　　選任辯護人　朱麗真　律師\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法院九十二年度訴字第七\r\n號，中華民國九十二年八月二十五日第一審判決（起訴案號：臺灣板橋地方法院檢察\r\n署九十一年度偵字第四一八三號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於甲○○、乙○○部分撤銷。\r\n甲○○、乙○○免訴。\r\n    理  由\r\n公訴要旨：\r\n　檢察官起訴指甲○○、乙○○未領有廢棄物清除、處理許可文件，於民國九十一年\r\n  二月二十一日下午一時左右，分別駕駛車號ＡＯ九○五號及ＨＢ二二五號營業貨運\r\n  曳引車，載運建築廢棄物連續壁污泥，前往臺北縣樹林市○○街二十三之四號東豐\r\n  砂石場傾倒，從事建築廢棄物連續壁污泥之儲存、清除或處理，因而依據廢棄物清\r\n  理法第四十六條第一項第四款訴請處斷。\r\n本院之判斷：\r\n　案件經判決確定者，應諭知免訴之判決，為刑事訴訟法第三百零二條第一款所明\r\n  　定。此項規定，對於常業犯或連續犯之一部事實業經判處罪刑確定者，均應一體\r\n    適用（參照最高法院二十六年非字第五號、四十七年台非字第四二號判例）。\r\n  被告甲○○、乙○○對其如何於前述時、地，未經申領廢棄物清除、處理許可文\r\n    件，擅自載運處理建築廢棄物連續壁污泥之情形，固已坦白承認。惟查：被告二\r\n    人前受東光運輸股份有限公司雇用擔任司機，於八十九年十月至九十年七月間，\r\n    未經申領廢棄物清除、處理許可文件，為僱主駕駛ＦＨ一五九號、ＧＴ二○五號\r\n    營業大貨車，自桃園縣觀音鄉○○村○○○路一號多次載運事業廢棄物前往臺北\r\n    縣林口鄉下福村掩埋場傾倒、掩埋，經檢察官依廢棄物清理法第四十六條第一項\r\n    第四款罪名提起公訴，各經臺灣板橋地方法院於九十一年十一月二十五日判處有\r\n    期徒刑一年二月、緩刑三年（九十年度訴字第一七九四號），均於同年十二月三\r\n    十日確定在案，有該案確定判決及本院被告全國前案紀錄表在卷可憑。本案九十\r\n    一年二月二十一日無照處理廢棄物之犯罪時、地雖與前案不同，但仍係前案最後\r\n    事實審宣示判決之前所為，且皆因受僱擔任東光運輸股份有限公司而出自雇主指\r\n    示，已據被告二人供述甚明，並有經東豐砂石場人員收受、載明運送人東光運輸\r\n    股份有限公司名義及被告二人駕駛車號之貨運單據扣案可稽（偵字第四一八三號\r\n    卷第五十四頁），顯係自始基於受僱謀生之意思反覆為之，據上說明，應認與前\r\n    開臺灣板橋地方法院九十年度訴字第一七九四號違反廢棄物清理法案件為同一案\r\n    件，並為前案確定判決效力所及。\r\n  原審未見及此，誤認前案未經判決確定，仍於九十二年八月二十五日就被告甲○\r\n    ○、乙○○部分諭知不受理判決，適用法則尚有不當。檢察官未經詳查被告二人\r\n    受僱原委，僅因兩案犯罪時、地稍有參差，認為並非同一案件，雖有誤解，但原\r\n    判決關於此部分既有可議，案經上訴，即屬無可維持，應由本院予以撤銷並改判\r\n    免訴。\r\n適用之法律：\r\n　刑事訴訟法第三百六十九條第一項前段，第三百六十四條，第三百零二條第一款。\r\n本案經檢察官鄭富銘到庭執行職務\r\n中　　　華　　　民　　　國　　九十三　　年　　　七　　　月　　 十六 　　日\r\n                              臺灣高等法院刑事第十八庭\r\n                                  審判長法  官　吳　　　敦\r\n                                        法  官　梁　宏　哲\r\n                                        法  官　林　勤　綱\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  王  增  華\r\n中　　　華　　　民　　　國　　九十三　　年　　　六　　　月　　 十六 　　日"
}