{
  "JID": "HLDM,101,訴,192,20120817,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "192",
  "JDATE": "20120817",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　101年度訴字第192號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　胡治賓\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第2040號），被告於準備程序時就犯罪事實為有罪之陳述\r\n，經本院合議庭裁定改由受命法官獨任進行簡式審判程序，判決\r\n如下：\r\n    主      文\r\n胡治賓犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月。緩刑貳年，並應於本判決確定之日起捌月\r\n內，向公庫支付新臺幣伍萬元。\r\n    事實及理由\r\n一、本件被告胡治賓所犯為死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\r\n    陳述，經告知簡式審判程序之旨，並聽取當事人之意見後，\r\n    本院認為適宜獨任進行簡式審判程序，而裁定進行簡式程序\r\n    審理，且依同法第273條之2規定，簡式審判程序之證據調查\r\n    ，不受第159條第1項、第161條之2、第161條之3、第163 條\r\n    之1及第164條至第170條規定之限制，合先敘明。\r\n二、本件犯罪事實、證據及應適用之法條，除就證據部分補充：\r\n    「被告胡治賓於本院審判程序中之自白」外，均引用檢察官\r\n    起訴書之記載（如附件）。\r\n三、爰審酌被告之前並無犯罪紀錄，素行尚佳，有臺灣高等法院\r\n    被告前案紀錄表附卷可稽，然擅自提供其父所有之系爭土地\r\n    予他人回填、堆置廢棄物，對於環境所生危害非輕，惟念其\r\n    犯後坦承犯行，並委託合法業者將該土地回復原狀，有花蓮\r\n    縣環境保護局101年6月25日花環廢字第1010013633號函暨附\r\n    件在卷可按（見花蓮地檢署101年度核交字第903號卷第8-25\r\n    頁），犯罪所生實害已有降低等一切情狀，量處如主文所示\r\n    之刑。末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，有前揭臺灣高等法院被告前案紀錄表附卷可證，其因一\r\n    時失慮，致罹刑案，且犯後已坦承犯行，並已回復土地原狀\r\n    ，容具悔意，諒其經此偵審程序，當知所警惕，而無再犯之\r\n    虞，本院認其所受之宣告刑，以暫不執行為適當，爰諭知緩\r\n    刑2 年，以啟自新。又本院斟酌被告之犯罪情節、守法觀念\r\n    ，為期其日後謹言慎行，避免再犯，酌依刑法第74條第2 項\r\n    第4款規定，命向公庫支付如主文所示金額，以觀後效。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1 項前\r\n段、第310條之2、第454條第2項，廢棄物清理法第46條第3 款，\r\n刑法第11條前段、第74條第1項第2款、第2項第4款，判決如主文\r\n。\r\n本案經檢察官張依琪到庭執行職務。\r\n中    華    民    國   101    年    8     月    17    日\r\n                  刑事第一庭    法  官  劉柏駿\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   101    年    8     月    17    日\r\n                                書記官\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}