{
  "JID": "HLDM,100,訴,290,20120816,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "290",
  "JDATE": "20120816",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　100年度訴字第290號\r\n　　　　　　　　　　　　　　　　　　　101年度訴字第176號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　有岳環境工程有限公司\r\n代　表　人　宋效飛\r\n代　理　人　馬年昌\r\n　　　　　　賴泳溱\r\n被　　　告　馬年登\r\n共　　　同\r\n選任辯護人　鍾年展律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（99年\r\n度偵字第5925號、100年度偵字第263號、第3890號），及追加起\r\n訴（100年度蒞字第2303號），本院判決如下：\r\n    主  文\r\n馬年登未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹\r\n年貳月；又未經主管機關許可，提供土地堆置廢棄物，處有期徒\r\n刑壹年肆月。應執行有期徒刑貳年肆月。\r\n有岳環境工程有限公司之從業人員，因執行業務，未經主管機關\r\n許可，提供土地堆置廢棄物，科罰金新臺幣貳拾萬元。\r\n    事  實\r\n一、馬年登為有岳環境工程有限公司（下稱有岳公司）之從業人\r\n    員，為從事廢棄物處理業務之人，明知未經主管機關許可，\r\n    不得提供土地堆置廢棄物，且明知從事廢棄物之處理，應向\r\n    所屬之縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件後，始得從事處理廢\r\n    棄物業務，竟分別起意，先後為下列行為：\r\n(一)馬年登基於非法提供土地堆置廢棄物之犯意，於民國97年 2\r\n    、 3月間之某日，未向主管機關花蓮縣政府申請許可，將向\r\n    真實姓名、年籍均不詳成年人所收取屬於一般事業廢棄物之\r\n    瀝青混凝土挖（刨）除料，逕為堆置在花蓮市○○段 123地\r\n    號、123-2地號之土地上（起訴書漏載第123-2地號），堆置\r\n    面積為296平方公尺、體積為496立方公尺（依堆置之形狀，\r\n    取較為明顯之10處外沿以TWD97座標特定，其坐落位置約為A\r\n    點： X座標：315250、Y座標：0000000；B點：X座標315247\r\n    、Y座標：0000000；C點：X座標：315242、Y座標：0000000\r\n    ；D點：X座標：315237、Y座標：0000000；E點：X座標：31\r\n    5233、Y座標：0000000；F點：X座標：315238、Y座標：000\r\n    0000；G點：X座標：315243、Y座標0000000；H點：X座標：\r\n    315244、Y座標：0000000；I點：X座標：315250、Y座標：0\r\n    000000；J點：X座標：315250、Y座標：0000000）。\r\n(二)馬年登基於非法提供土地堆置廢棄物、非法處理事業廢棄物\r\n    等犯意，於99年11月22日前約1至2周之某日，明知有岳公司\r\n    未向主管機關花蓮縣政府申請許可，亦未取得所屬之縣（市\r\n    ）主管機關或中央主管機關委託之機關核發之廢棄物處理或\r\n    清理之許可文件，將向羅承恭所收取屬於一般事業廢棄物之\r\n    大理石下腳料及污泥，逕為堆置在花蓮市○○段 123地號、\r\n    123-2 地號之土地上，堆置體積分別為1660、2397立方公尺\r\n    （堆置地點有二處，以TWD97座標特定，一處約為X座標：31\r\n    5137、Y座標：0000000；另一處約為X座標：315165、Y座標\r\n    ： 0000000），並在上開土地上將堆置之大理石下腳料及污\r\n    泥做分類處理後出售他人當作原料使用。\r\n(三)嗣因檢察官於99年11月22上午 9時47分許，至現場勘驗而查\r\n    獲上情，並扣得進出料相關證明文件計226張。\r\n二、案經臺灣花蓮地方法院檢察署檢察官偵查起訴及追加起訴。\r\n    理  由\r\n壹、程序部分：\r\n一、按公司法人之權利能力，始於主管機關為設立登記並發給執\r\n    照之時，除其因合併、分割或破產而解散者外，終於解散清\r\n    算完了時。公司因解散，其權利能力即受限制，而縮小在清\r\n    算範圍內。解散之公司在清算時期，得為了結現務及便利清\r\n    算之目的，暫時經營業務外，喪失其營業活動能力，但其法\r\n    人人格並非即告消滅，必須經清算程序，俟清算完結後，始\r\n    喪失其人格，此觀公司法第24條、第25條、第26條之規定自\r\n    明。公司解散後，固應進入清算程序（因合併、分割或破產\r\n    而解散者除外），但與解散前之公司仍屬於同一，公司於超\r\n    出清算範圍以外所為之營業活動，僅該個案法律行為有無權\r\n    利能力而得否為權利義務之主體而已。公司法人人格是否消\r\n    滅，應視其已否完成合法清算為定，不因清算人怠於進行清\r\n    算程序，或公司於超出清算範圍外仍為營業活動而有異（最\r\n    高法院96年度台上字第4465號判決意旨參照）。再按「公司\r\n    有左列情事之一者，主管機關得依職權或利害關係人之申請\r\n    ，命令解散之：一、公司設立登記後六個月尚未開始營業者\r\n    。但已辦妥延展登記者，不在此限。二、開始營業後自行停\r\n    止營業六個月以上者。但已辦妥停業登記者，不在此限。」\r\n    ；「解散之公司除因合併、分割或破產而解散外，應行清算\r\n    。」；「解散之公司，於清算範圍內，視為尚未解散。」；\r\n    「前條解散之公司，在清算時期中，得為了結現務及便利清\r\n    算之目的，暫時經營業務。」；「公司經中央主管機關撤銷\r\n    或廢止登記者，準用前三條之規定。」，於公司法第10條、\r\n    第24條、第25條、第26條、第26條之 1分別定有明文。復按\r\n    「公司之清算，以全體股東為清算人。但本法或章程另有規\r\n    定或經股東決議，另選清算人者，不在此限。」；「清算人\r\n    應於就任後十五日內，將其姓名、住所或居所及就任日期，\r\n    向法院聲報。」；「清算人有數人時，得推定一人或數人代\r\n    表公司，如未推定時，各有對於第三人代表公司之權。」，\r\n    於公司法第79條、第83條第1項、第85條第1項前段亦有明定\r\n    ，前開無限公司關於清算之規定依公司法第 113條準用於有\r\n    限公司。本件被告有岳公司（以下述及被告 2人時，則合稱\r\n    被告）之代表人為宋效飛，83年 7月28日核准設立，經濟部\r\n    中部辦公室於101年 6月18日以經授中字第10134140050號函\r\n    認有岳公司有公司法第10條第 2款規定情事而廢止其公司登\r\n    記，有有岳公司之公司基本資料查詢紀錄、經濟部中部辦公\r\n    室101年 7月11日經中三字第10132235730號函等在卷可按（\r\n    見院卷二卷第187頁、第189頁至第190頁、第267頁），被告\r\n    有岳公司既經主管機關依職權廢止其登記，應行清算，而有\r\n    岳公司迄今尚未向管轄所在地之本院聲報清算完結，有卷附\r\n    本院公務電話紀錄可循（見院卷二卷第186頁、第253頁），\r\n    是有岳公司之法人人格仍未消滅，猶具有權利能力。又有岳\r\n    公司至今未向本院聲報清算人，亦有上開本院公務電話紀錄\r\n    足考，故應行清算之有岳公司未選任清算人，當以有岳公司\r\n    全體股東為清算人，惟既未曾選任清算人，自然不可能推定\r\n    一人或數人代表該公司，從而有岳公司任一身為清算人之股\r\n    東對外均有代表公司之權，再而有岳公司之代表人宋效飛為\r\n    股東之一，有有岳公司變更登記事項卡在卷可佐（見院卷一\r\n    卷第17頁至第20頁、院卷二卷第249頁至第251頁），依前所\r\n    述，對外當然有代表公司之權，是以有岳公司經檢察官提起\r\n    公訴後雖經廢止登記而應行清算，惟其法人格尚且存續，身\r\n    為股東之一之宋效飛亦為清算人之一，對外並得獨自代表有\r\n    岳公司，則檢察官列宋效飛為有岳公司之代表人，於法相合\r\n    。且因公司解散後，固應進入清算程序，但與解散前之公司\r\n    仍屬於同一，故於有岳公司解散前，代表人宋效飛於訴訟中\r\n    基於有岳公司代表人之地位為公司委任代理人馬年昌、賴泳\r\n    溱到場，各該委任之效力均無影響，合先敘明之。\r\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項固有明文；\r\n    惟被告以外之人於審判外之陳述，雖不符同法第159條之1至\r\n    之 4規定，而經當事人於審判程序同意作為證據，法院審酌\r\n    該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為\r\n    證據。又當事人、代理人或辯護人於法院調查證據時，知有\r\n    第159條第1項不得為證據之情形，而未於言詞辯論終結前聲\r\n    明異議者，視為有前項之同意，同法第159條之5亦有明定。\r\n    本件當事人、代理人賴泳溱及辯護人於本院審理時，對於下\r\n    引之供述證據之證據能力均表示沒有意見，且迄於言詞辯論\r\n    終結前未聲明異議，本院審酌該等供述證據資料作成時之情\r\n    況，核無違法取證或證明力過低等瑕疵，與待證事實復有關\r\n    聯性，以之作為證據並無不當，俱得為證據。\r\n貳、實體部分：\r\n一、訊據被告馬年登固坦承有於上揭時間先後收取如上數量之瀝\r\n    青混凝土挖（刨）除料、大理石下腳料及污泥，並置放於前\r\n    開土地上，及有分類處理大理石下腳料及污泥等事實，惟否\r\n    認有何被訴犯行，辯稱：伊收取瀝青混凝土挖（刨）除材係\r\n    為了鋪設道路供私人通行使用，收取大理石下腳料及污泥則\r\n    係為了將之分類後出售他人當作原料，該等物質均為可以再\r\n    利用之物，故伊所為無關廢棄物清理法之刑責云云。被告之\r\n    選任辯護人另以：上開 3類物質依「經濟部事業廢棄物再利\r\n    用管理辦法」為可利用之物質，既為可利用之物，即均非廢\r\n    棄物，且依廢棄物清理法第39條規定，亦無須依同法第41條\r\n    規定取得許可後始得再利用，故本案無涉同法第46條第 4款\r\n    之情事；又追加起訴所指之瀝青，為被告馬年登於97年間所\r\n    收取，依當時有效之「經濟部事業廢棄物再利用管理辦法」\r\n    為可再利用之物，而該辦法於100年9月16日始將瀝青不列為\r\n    可再利用物質，依法律處罰法定原則、從舊從輕原則，仍應\r\n    認瀝青為可再利用之物質，而無廢棄物清理法之適用；內政\r\n    部嗣後依資源回收再利用法第15條之授權而訂定「營建事業\r\n    再生資源再生利用管理辦法」，將瀝青納為營建事業再生利\r\n    用之再生資源項目，是瀝青已非屬營建事業廢棄物，核與廢\r\n    棄物清理法所稱之廢棄物有間；被告馬年登收取大理石下腳\r\n    料及污泥係為了在分類後出售，並未有永久棄置之意思，而\r\n    與廢棄物清理法第46條第 3款所定之「堆置」態樣不符；被\r\n    告馬年登非屬有岳公司之從業人員，且被告馬年登所為不涉\r\n    廢棄物清理法之刑責，有岳公司自不構成廢棄物清理法第47\r\n    條之罪等語，為被告辯護。惟查：\r\n(一)被告馬年登於上揭時間先後收取如上數量之瀝青混凝土挖（\r\n    刨）除料、大理石下腳料及污泥，並置放於前開土地上；及\r\n    有分類處理大理石下腳料及污泥；暨被告未向主管機關花蓮\r\n    縣政府申請許可，亦未取得所屬之縣（市）主管機關或中央\r\n    主管機關委託之機關核發之廢棄物處理或清理之許可文件等\r\n    事實，業據被告馬年登自承在卷（見警卷第8頁至第9頁、第\r\n    12頁至第14頁、第16頁至第17頁調查筆錄、他字卷第 109頁\r\n    至第 110頁調查筆錄、偵字第5925號卷第38頁至第40頁訊問\r\n    筆錄、院卷一卷第61頁至第62頁、院卷二卷第156頁準備程\r\n    序筆錄、院卷二卷第 230頁審判筆錄），復有臺灣花蓮地方\r\n    法院檢察署99年11月22日履勘筆錄、花蓮縣警察局99年12月\r\n    15日花警刑大偵 3字第0990058598號函所附之會勘紀錄表、\r\n    花蓮縣政府100年3月1日府建計字第1000023948B號函、啟欣\r\n    礦業有限公司地磅單（即被告馬年登於99年11月22日將分類\r\n    好之大理石下腳料及污泥出售他人之證明文件）、花蓮縣警\r\n    察局刑事警察大院搜索及扣押筆錄、扣押物品目錄表、扣押\r\n    物品收據、員警製作之被告馬年登入料車輛台次一覽表及售\r\n    出砂石數量一覽表、檢察官勘驗現場照片、航照地籍圖、花\r\n    蓮縣警察局100年9月22日花警刑字第1000044927號函所附之\r\n    TWD97座標圖（上述為犯罪事實(一)之證據。見他字卷第117\r\n    頁至第 118頁、警卷第43頁至第45頁、偵字第5925號卷第19\r\n    頁至第21頁、第57頁至第58頁、警卷第31頁至第32頁、第39\r\n    頁至第42頁、第52頁至第54頁、第 129頁至第137頁、第140\r\n    頁至第 141頁、院卷一卷第21頁至第22頁）；（下述為犯罪\r\n    事實(二)之證據）臺灣花蓮地方法院檢察署99年11月22日履\r\n    勘筆錄及照片、本院100年12月31日勘驗筆錄及照片、TWD97\r\n    座標圖、花蓮縣花蓮地政事務所101年 1月4日花地所測字第\r\n    1010000138號函所附之土地複丈成果圖、行政院環境保護署\r\n    環境檢驗所101年2月14日環檢一字第1010000526號函所附之\r\n    廢棄物檢測報告、花蓮縣政府101年4月9日府環廢字第10100\r\n    59874號函（見他字卷第 117頁、警卷第128頁、院卷一卷第\r\n    161頁、第165頁至第178頁、第189頁、第195頁至196頁、院\r\n    卷二卷第 6頁至第12頁、第99頁）等在卷可證，並有扣案之\r\n    進出料相關證明文件計 226張足參（得證明被告馬年登有反\r\n    覆從事廢棄物處理業務之情事），首堪認定。\r\n(二)按事業廢棄物之再利用，應依中央目的事業主管機關規定辦\r\n    理，不受第28條、第41條之限制。前項再利用之事業廢棄物\r\n    種類、數量、許可、許可期限、廢止、紀錄、申報及其他應\r\n    遵行事項之管理辦法，由中央目的事業主管機關會商中央主\r\n    管機關、再利用用途目的事業主管機關定之，於廢棄物清理\r\n    法第39條定有明文。次按廢棄物清理法第46條第 4款所謂「\r\n    處理」，參照行政院環境保護署發布之「事業廢棄物貯存清\r\n    除處理方法及設施標準」，係包含 1、「中間處理」：指事\r\n    業廢棄物在最終處置前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或安定之行為。 2、「最終處置」：\r\n    指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n    行為。 3、「再利用」：指事業機構產生之事業廢棄物自行\r\n    、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經\r\n    中央主管機關及目的事業主管機關認定之用途行為，並應符\r\n    合其規定者而言，再參該署公告之「從事事業廢棄物再利用\r\n    涉及違法清除處理及再利用認定原則」，其內容「一、從事\r\n    再利用經中央目的事業主管機關公告再利用或許可利用之廢\r\n    棄物（以下簡稱公告或許可再利用廢棄物）者，應依該公告\r\n    之管理方式或許可文件內容辦理；未依該公告之管理方式或\r\n    許可文件內容文件辦理者，以違反廢棄物清理法（以下簡稱\r\n    本法）第39條規定處以行政罰；其另有本法第45條、第46條\r\n    第1款至第3款規定情形之一者，則同時移送法院科以行政刑\r\n    罰。二、略…。三、略…。」。是以本件被告馬年登為能鋪\r\n    設道路供私人通行使用，而向他人收取瀝青混凝土挖（刨）\r\n    除料，係將收取之瀝青混凝土挖（刨）除料充為道路工程之\r\n    「材料」，其另向他人收取之大理石下腳料及污泥，係為在\r\n    分類後出售他人當作「原料」，雖核與上開說明之「再利用\r\n    」行為相當，且該等物質又經中央目的事業主管機關定為可\r\n    再利用之事業廢棄物（詳下述），但從事再利用行為時，仍\r\n    須符合中央目的事業主管機關公告之管理方式或許可文件內\r\n    容辦理，倘有違反者，仍有廢棄物清理法第46條第1款至第3\r\n    款之適用。再者，被告馬年登出售大理石下腳料及污泥前之\r\n    分類行為係屬（中間）處理行為，而從事廢棄物之處理業務\r\n    ，應依公民營廢棄物清除處理機構許可管理辦法之規定取得\r\n    廢棄物處理或清理許可文件後，始得為之（行政院環保署97\r\n    年2月22日以環署廢字第0970009435號函文亦同此見解），\r\n    苟亦違反者，則另有廢棄物清理法第46條第 4款前段之適用\r\n    。\r\n(三)瀝青混凝土挖（刨）除料部分：\r\n 1、按廢棄物清理法第46條第第 3款之「堆置」行為，其在處罰\r\n    未經主管機關許可，擅自提供土地不當推置廢棄物，將危害\r\n    環境衛生及國民健康，是凡未經主管機關許可，提供土地堆\r\n    置處置廢棄物，犯罪即屬成立，惟在提供土地供堆置廢棄物\r\n    之行為完結前，其違法情形仍繼續存在，而屬行為繼續之繼\r\n    續犯，從而判斷「堆置」之行為時點，應以行為終了時為據\r\n    ；繼按刑法第 2條所謂有變更之法律，乃指刑罰法律而言，\r\n    並以依中央法規制定標準法第 2條（前）之規定制定公布者\r\n    為限，此觀憲法第170條、第8條第1項，刑法第1條之規定甚\r\n    明。行政法令縱可認為具有法律同等之效力，但因其並無刑\r\n    罰之規定，究難解為刑罰法律，故如事實變更及刑罰法律外\r\n    之法令變更，均不屬本條所謂法律變更範圍之內，自無本條\r\n    之適用（最高法院51年台非字第76號判例要旨參照）。查，\r\n    本件被告馬年登於97年2、3月間某日收取瀝青混凝土挖（刨\r\n    ）除料當下，經濟部所公告之「經濟部事業廢棄物再利用種\r\n    類及管理方式」編號44雖將「廢瀝青混凝土」列為再利用之\r\n    種類（經濟部於91年 1月25日公告「經濟部事業廢棄物再利\r\n    用種類及管理方式」時，並無「廢瀝青混凝土」該項，於92\r\n    年11月 6日始在編號49增列為再利用種類，於94年3月3日改\r\n    列為編號48，於95年 3月24日再改列為編號44，並調整文字\r\n    及修正部分內容，於97年 4月29日刪除「廢瀝青混凝土」之\r\n    再利用管理方式，而非「經濟部事業廢棄物再利用種類及管\r\n    理方式」所規範之再利用種類。故於97年2、3月間某日，被\r\n    告馬年登所收取之瀝青混凝土挖〈刨〉除料，尚為「經濟部\r\n    事業廢棄物再利用種類及管理方式」所定之再利用種類），\r\n    且內政部依資源回收再利用法第15條之授權，訂定營建事業\r\n    再生資源再生利用管理辦法，並於96年月23日依該辦法第 4\r\n    條第 1項公告「營建事業再生利用之再生資源項目及規範」\r\n    ，訂定瀝青混疑土挖（刨）除料為營建事業再生利用之再生\r\n    資源項目及其再生利用規範（「營建事業再生利用之再生資\r\n    源項目及規範」復於98年 5月27日修正部分內容），惟被告\r\n    馬年登堆置瀝青混凝土挖（刨）除料之行為，於99年11月22\r\n    上午 9時47分許經檢察官勘驗查獲終竣時（即該次堆置行為\r\n    終了時），瀝青混疑土挖（刨）除料已非「經濟部事業廢棄\r\n    物再利用種類及管理方式」所規範之再利用種類（於97年 4\r\n    月29日刪除），又「營建事業再生利用之再生資源項目及規\r\n    範」非屬刑罰法律，其於98年 5月27日固經修正，惟無適用\r\n    刑法第 2條比較新舊法之問題，而「營建事業再生利用之再\r\n    生資源項目及規範」於98年 5月27日修正後，迄至判決時均\r\n    未再修正，是被告馬年登堆置瀝青混凝土挖（刨）除料之行\r\n    為，無論依其行為終了時或本院判決時觀之，皆應適用於98\r\n    年 5月27日修正之「營建事業再生利用之再生資源項目及規\r\n    範」。\r\n 2、而依98年 5月27日修正之「營建事業再生利用之再生資源項\r\n    目及規範」再生利用規範，分列有(1)再生資源來源；(2)再\r\n    生利用用途；(3)再生利用業者應具備之資格；(4)運作管理\r\n    ，明確規定再生利用之管理方式。關於再生利用業者應具備\r\n    之資格，須為：略…；屬製造業且領有工廠登記證、公\r\n    司或商業登記證明文件、固定污染源操作許可證，及產品為\r\n    熱拌瀝青混凝土或其他相關產品者；略…。查，被告馬年\r\n    登所屬之有岳公司所營事業為「 1﹒水處理工程、廠房之廢\r\n    水、空氣污染、固體廢棄物處理業務。 2﹒環境污染之調查\r\n    檢測及分析業務。3﹒環境公害防治系統設備規劃業務。4﹒\r\n    有關環境保護（廢水處理、空氣污染防治固體、廢棄物處理\r\n    等設備、監測器、工業安全防護衣具、消防設備等）相關器\r\n    材之買賣。 5﹒一般廢棄物及一般事業廢棄物之消除處理業\r\n    務。6﹒一般廢棄物及一般事業廢棄物之回收業務。7﹒砂石\r\n    、級配料、塊石各種天然石採取買賣。 8﹒礦石採取買賣業\r\n    務。 9﹒石材地磚建材五金買賣。10﹒前各項產品之進出口\r\n    貿易業務。E301010水處理工程業。E302010廢棄物清理設備\r\n    安裝工程業。E303010空氣污染防制工程業。E303020噪音及\r\n    振動防制工程業。E303030土壤污染防治工程業。IZ09010品\r\n    質、環境管理驗證業。J101030廢棄物清除業。J101040廢棄\r\n    物處理業。J101050環境檢測服務業。J101060廢（污）水處\r\n    理業。 J101990其他環保服務業。（街道、污水管道、道路\r\n    之清潔服務、環境污染防治服務、廢土處理、幅射之採樣測\r\n    定、監測及檢驗、機車排氣檢定）。 E201010景觀工程業。\r\n    J101010住宅及建築清潔服務業。J101020病媒防治業。F301\r\n    020超級市場業。 F0000000般百貨業。F203010食品、飲料\r\n    零售業。F203020菸酒零售業。F102030菸酒批發業。I60101\r\n    0 租賃業。」等節，有上引卷附有岳公司變更登記事項卡在\r\n    卷可循，是有岳公司之行業顯非製造業（依「公司名稱及業\r\n    務預查審核準則」第11條規定，公司所營事業之載明，應依\r\n    「公司行號營業項目代碼表」所定細類代碼及業務別填寫，\r\n    而「公司行號營業項目代碼表」依行業類別區分為 A大類「\r\n    農、林、漁、牧業」、B大類「礦業及土石採取業」、C大類\r\n    「製造業」、D大類「水電燃氣業」、E大類「營造及工程業\r\n    」、F大類「批發、零售及餐飲業」、G大類「運輸、倉儲及\r\n    通信業」、H大類「金融、保險及不動產業」、I大類「專業\r\n    、科學及技術服務業」、 J大類「文化、運動、休閒及其他\r\n    服務業」等，而有岳公司之業務內容並無 C大類「製造業」\r\n    之代碼），亦無生產熱拌瀝青混凝土或其他相關之產品，有\r\n    岳公司又無工廠之登記乙情，除經被告有岳公司代表人馬年\r\n    昌陳明在卷（見院卷一卷第 138頁準備程序筆錄）外，復有\r\n    花蓮縣政府101年1月10日府建商字第1010007126號函、經濟\r\n    部101年 1月20日經授工字第10120401320號函及附件等存卷\r\n    可查（見院卷一卷第 200頁、第263頁至第265頁），是有岳\r\n    公司不符再生利用瀝青混凝土挖（刨）除料業者之資格，了\r\n    無疑義，是以被告馬年登以有岳公司從業人員之身分，為再\r\n    生利用而堆置瀝青混凝土挖（刨）除料之行為，仍有廢棄物\r\n    清理法第46條第 3款刑罰之適用。又該事實為檢察官所追加\r\n    起訴，然檢察官就此部分並未追加起訴有岳公司為被告，故\r\n    本院未論科有岳公司此部分之罪刑，併予指明。\r\n 3、另被告及辯護人或認「堆置」行為係屬狀態犯，於收取並堆\r\n    置時行為已終了，於本件亦無不同，蓋被告馬年登於97年 2\r\n    、 3月間之某日收取瀝青混凝土挖（刨）除料時，上述「營\r\n    建事業再生利用之再生資源項目及規範」所規定之再生利用\r\n    業者應具備之資格，第 2點為「屬製造業且領有工廠登記證\r\n    、營利事業登記證、固定污染源操作許可證，及產品為熱拌\r\n    瀝青混凝土或其他相關產品者」，被告亦不具備該項資格；\r\n    又97年2、3月時，「經濟部事業廢棄物再利用種類及管理方\r\n    式」編號44雖尚有「廢瀝青混凝土」乙項，惟再利用機構應\r\n    具備之資格，第 3點規定「再利用於營建工程及道路工程之\r\n    熱拌瀝青混凝土原料用途者，應經各機關辦理瀝青混凝土再\r\n    生利用作業要點規定審查認可之熱拌再生瀝青混凝土廠處理\r\n    」，而被告馬年登收取之瀝青混凝土挖（刨）除料，係為供\r\n    鋪設道路使用，非為填地所用，當屬再利用於道路工程，被\r\n    告應具備各機關辦理瀝青混凝土再生利用作業要點規定審查\r\n    認可之熱拌再生瀝青混凝土廠之資格，始得處理。是縱依被\r\n    告馬年登收取並堆置瀝青混凝土挖（刨）除材之始點，其行\r\n    為皆仍不符各該中央目的事業主管機關公告之管理方式，附\r\n    此敘明。\r\n(四)大理石下腳料及污泥部分：\r\n 1、按事業廢棄物之性質安定或再利用技術成熟者，事業及再利\r\n    用機構得逕依附表（按：經濟部鑑於「經濟部事業廢棄物再\r\n    利用管理辦法」為廢棄物清理法授權訂定，不宜再依該辦法\r\n    另行公告再利用種類及管理方式，爰於100年9月16日公告，\r\n    將原「經濟部事業廢棄物再利用種類及管理方式」列為該辦\r\n    法之附表）所列之種類及管理方式進行再利用。非屬第二項\r\n    之事業廢棄物種類及管理方式者，應經本部許可，始得送往\r\n    再利用機構再利用。前項許可分為個案再利用許可及通案再\r\n    利用許可，為經濟部事業廢棄物再利用管理辦法第3條第2項\r\n    、第4項、第5項所規範。「經濟部事業廢棄物再利用管理辦\r\n    法」固在附表編號12石材廢料（板、塊）、編號13石材礦泥\r\n    項下，分別將「石材製品製造業在石材開採、裁切、加工製\r\n    程產生之石材邊料或下腳料。但依相關法規認定為有害事業\r\n    廢棄物者，不適用之。」、「石材製品製造業在石材切割或\r\n    研磨製程產生之污泥。但依相關法規認定為有害事業廢棄物\r\n    者，不適用之。」列為事業廢棄物可再利用之種類，然同時\r\n    就編號12之石材廢料（板、塊）、編號13之石材礦泥之再利\r\n    用管理方式，分列有(1)事業廢棄物來源；(2)再利用用途；\r\n    (3)再利用機構應具備之資格；(4)運作管理，均有詳細明文\r\n    規定再利用之管理方式。就再利用機構應具備之資格，編號\r\n    12之石材廢料（板、塊）部分須符合「領有工廠登記證或\r\n    符合免辦理登記規定之製造業，其產品至少為下列之一項：\r\n    石材（板、磚或塊）、預拌混凝土、水泥、水泥製品、砂石\r\n    、化工原料、建築材料、肥料或其他相關產品。但直接再利\r\n    用於非農業用地之工程填地材料用途者，其資格及產品不在\r\n    此限。略…。略…。」，編號13之石材礦泥部分須符合\r\n    「領有工廠登記證或符合免辦理登記規定之製造業，其產\r\n    品至少為下列之一項：水泥、固化製品、化工原料、廢氣吸\r\n    附原料、輕質粒料、肥料或其他相關產品。但直接再利用於\r\n    非農業用地之工程填地材料用途者，其資格及產品不在此限\r\n    。略…。略…。」，而有岳公司之行業非屬製造業，又\r\n    無工廠之登記，前已敘及，亦無生產石材（板、磚或塊）、\r\n    預拌混凝土、水泥、水泥製品、砂石、化工原料、建築材料\r\n    、肥料、固化製品、廢氣吸附原料、輕質粒料或其他相關產\r\n    品，則有岳公司亦不符再利用大理石下腳料及污泥機構之資\r\n    格，實無疑義，被告又未向經濟部取得個案或通案再利用許\r\n    可，同為被告所不爭執（見院卷二卷第 157頁準備程序筆錄\r\n    ），而有岳公司僅具有廢棄物清除許可證（見院卷一卷第14\r\n    3 頁），未取得廢棄物處理或清理許可文件，自不得從事廢\r\n    棄物處理之業務，故被告馬年登以有岳公司從業人員之身分\r\n    ，因再利用而堆置大理石下腳料及污泥，及為中間處理之分\r\n    類行為，應有廢棄物清理法第46條第3款及第4款前段刑罰之\r\n    適用。\r\n 2、又相關稽查單位於97年起，前往上開土地執行稽查作業時，\r\n    被告馬年登皆以有岳公司人員之名義具名以示負責等情，有\r\n    花蓮縣政府97年 9月15日府城計字第0970142457號函所附之\r\n    97年 9月11日現地會勘紀錄及稽查通知單、花蓮縣環境保護\r\n    局99年11月29日之廢棄物稽查工作紀錄表、100年4月20日之\r\n    會勘簽到簿及紀錄、100年6月24日複查會勘簽到簿附卷可稽\r\n    （見他字卷第24頁、第26頁至第27頁、警卷第49頁、院卷一\r\n    卷第278頁至第279頁、第284頁），且花蓮縣政府於100年 5\r\n    月 9日合法送達100年4月20日之會勘紀錄與有岳公司收受，\r\n    該次送達之會勘紀錄明確載明有岳公司之人員為馬年登，嗣\r\n    花蓮縣政府於100年6月16日再以府建計字第1000104275號函\r\n    正本，通知有岳公司各相關單位將於100年6月24日至現場複\r\n    勘，並請有岳公司於該日派員到場導勘，而有岳公司於複勘\r\n    時到場之人亦為被告馬年登（見院卷一卷第 276頁之送達證\r\n    書、第 279頁之會勘紀錄、第281頁之公函、第284頁之會勘\r\n    簽到簿），故被告馬年登如非有岳公司之從業人員，則何以\r\n    有岳公司於知悉有人冒名到場會勘後，於複勘期日猶仍未派\r\n    員到場，任由他人繼續冒名而損及公司權益？是被告馬年登\r\n    顯為有岳公司之從業人員，當無可疑。\r\n(五)至被告馬年登及辯護人雖執上開情詞置辯，然： 1、「營建\r\n    事業再生資源再生利用管理辦法」固將瀝青混凝土挖（刨）\r\n    除料規範為營建事業再生利用之再生資源項目，但被告馬年\r\n    登未依規定回收再利用，依資源回收再利用法第19條第 1項\r\n    ：「再生資源未依規定回收再利用者，視為廢棄物，應依廢\r\n    棄物清理法規定回收、清除、處理。」之規定，仍視為廢棄\r\n    物；石材廢料及石材污泥，雖可再利用，惟依廢棄物清理法\r\n    第2條第1項第2款第2目規定及「經濟部事業廢棄物再利用管\r\n    理辦法」，應屬一般事業廢棄物，應無疑義（臺灣高等法院\r\n    花蓮分院99年度上訴字第 108號判決理由參照；該判決雖係\r\n    對原「經濟部事業廢棄物再利用種類及管理方式」所為之闡\r\n    釋，惟經濟部於100年9月16日公告將「經濟部事業廢棄物再\r\n    利用種類及管理方式」修正為「經濟部事業廢棄物再利用管\r\n    理辦法」之附表後，仍得參照）。 2、再利用之行為雖無須\r\n    依廢棄物清理法第41條規定取得許可後始得為之，但如未依\r\n    中央目的事業主管機關公告之管理方式或許可文件內容辦理\r\n    者，仍有廢棄物清理法第46條第 1款至第3款之適用。3、「\r\n    經濟部事業廢棄物再利用管理辦法」係於97年 4月29日刪除\r\n    原編號44「廢瀝青混凝土」之再利用管理方式，而非於 100\r\n    年 9月16日為之，且被告馬年登「堆置」行為終了時為99年\r\n    11月22上午 9時47分許，又「經濟部事業廢棄物再利用管理\r\n    辦法」非屬刑罰法律，不須依刑法第 2條比較新舊法，是本\r\n    件無關法律處罰法定原則、從舊從輕原則之問題。 4、廢棄\r\n    物清理法第46條第 3款所定之「堆置」行為，不以有永久棄\r\n    置之意思為必要，僅須有堆置之行為已足，蓋行為人如有永\r\n    久棄置廢棄物之意思，要屬「事業廢棄物貯存清除處理方法\r\n    及設施標準」所稱之「最終處置」（最高法院 100年度台上\r\n    字第4263號、 101年度台上字第3547號判決意旨參照），固\r\n    於構成廢棄物清理法第46條第4款外，另該當同法第46條第3\r\n    款，倘行為人無永久棄置廢棄物之意思，於「中間處理」或\r\n    「再利用」行為前之暫時堆置，亦會同時符合廢棄物清理法\r\n    第46條第4款（即非法「貯存」）、第3款之要件，且由「從\r\n    事事業廢棄物再利用涉及違法清除處理及再利用認定原則」\r\n    規範未依規定「再利用」（即暫時置放）廢棄物者，仍有廢\r\n    棄物清理法第46條第1款至「第3款」之適用等情，亦得徵之\r\n    。 5、被告馬年登為有岳公司之從業人員，已如上述。從而\r\n    上開辯詞，咸不足採。\r\n(六)本件事證明確，被告犯行均堪認定。\r\n二、按廢棄物清理法第46條第1項第3款（按：舊法）所稱「未經\r\n    主管機關許可，提供土地回填、堆置廢棄物者」，所規範者\r\n    應在於未經主管機關許可，提供土地回填、堆置廢棄物之行\r\n    為，而非側重於土地為何人所有，否則，提供自己所有土地\r\n    供人回填、堆置廢棄物之行為需受處罰，提供借用、租用而\r\n    來，甚或竊佔他人土地供人回填、堆置廢棄物之行為反而脫\r\n    法不受處罰，輕重顯有失衡，是應認該款之「提供土地回填\r\n    、堆置廢棄物」之行為，包含自己或他人之土地（最高法院\r\n    94年度台上字第4040號判決意旨參照）；又按修正前廢棄物\r\n    清理法第22條第2項第3款（現行法第46條第1項第3款）所稱\r\n    「未經主管機關許可，提供土地堆置廢棄物者」，依其文義\r\n    以觀，固係以提供土地者為處罰對象，然該條款所欲規範者\r\n    應在於未經主管機關許可，提供土地堆置廢棄物之行為，而\r\n    非側重於土地為何人所有、是否有權使用，亦不問提供土地\r\n    係供自己或他人堆置廢棄物。是凡以自己所有之土地，或有\r\n    權使用（如借用、租用等）、無權占用之他人土地，以供自\r\n    己或他人堆置廢棄物之行為，均有上開條款之適用，非謂該\r\n    條款僅規定處罰提供自己之土地供他人堆置廢棄物而言，否\r\n    則任意提供非屬自己或無權使用之土地供自己或他人堆置廢\r\n    棄物，造成污染，卻無法處罰，顯失衡平，當非該法為改善\r\n    環境衛生，維護國民健康之立法目的（最高法院95年度台上\r\n    字第3325號判決意旨參照）。再按廢棄物清理法第46條第 3\r\n    款所稱「未經主管機關許可，提供土地回填、堆置廢棄物」\r\n    ，立法目的在於限制廢棄物之回填、堆置用地，必須事先通\r\n    過環保主管機關之評估、審核，以確保整體環境之衛生與安\r\n    全，固以提供土地者作為規範對象，但不以土地所有權人為\r\n    必要，祇要有事實上之提供即為已足，至其是否具有合法、\r\n    正當之權源（例如借用、租用等），甚或騙使所有權人同意\r\n    或無權占有，均非所問（最高法院 100年度台上字第6853號\r\n    判決意旨參照）。復按廢棄物清理法第46條第1項第3款（按\r\n    ：舊法）所稱「未經主管機關許可，提供土地回填、堆置廢\r\n    棄物者」，所欲規範者應在於未經主管機關許可，即提供土\r\n    地供回填、堆置廢棄物之行為，不論提供土地係供自己或他\r\n    人回填、堆置廢棄物，均應處罰，非謂該款僅規定處罰提供\r\n    土地供他人回填、堆置廢棄物而言，否則任意提供土地供自\r\n    己回填、堆置廢棄物，造成污染，卻無法處罰，當非該法為\r\n    改善環境衛生，維護國民健康之立法目的（最高法院94年度\r\n    台上字第5174號判決意旨參照）。本件被告馬年登於93年 9\r\n    月30日後即無權占用上開土地等情，業經被告馬年登供明在\r\n    卷（見院卷二卷第 158頁準備程序筆錄），核與土地所有權\r\n    人華東工業股份有限公司（下稱華東公司）經理楊哲銘結證\r\n    內容大致相符（見偵字第5925號卷第37頁訊問筆錄），復有\r\n    卷附花蓮市○○段123及123-2地號之土地登記第二類謄本、\r\n    立書人華東公司所書立內容為提供花蓮市○○段 123地號之\r\n    土地乙筆，供糧順企業有限公司（按：即被告馬年登前所經\r\n    營之公司）使用，期限自88年10月1日至93年9月30日止之「\r\n    一般廢棄物及一般事業廢棄物建廠用地使用同意書」可參（\r\n    見他字卷第57頁、第58頁、偵字第5925號卷第51頁），應可\r\n    認定，依上開說明，本件被告馬年登無權占用上開他人土地\r\n    供自己堆置廢棄物使用，仍應有廢棄物清理法第46條第 3款\r\n    規定之適用。是核被告馬年登就犯罪事實(一)所為，係犯廢\r\n    棄物清理法第46條第 3款之罪；就犯罪事實(二)所為，則犯\r\n    同法第46條第3款、第4款前段之罪。被告馬年登就犯罪事實\r\n    (二)部分，係於短時間內在同一地點堆置一般事業廢棄物，\r\n    並予處理，持續侵害同一法益，應包括為一個行為，為接續\r\n    犯；檢察官雖僅就被告馬年登堆置行為部分提起公訴，未論\r\n    及中間處理之分類行為部分，惟檢察官就犯罪事實之一部提\r\n    起公訴，其效力及於全部，被告馬年登之犯罪事實(二)既具\r\n    有接續犯之一罪關係，本院自得一併審理。被告馬年登關於\r\n    犯罪事實(二)部分，係以一行為觸犯廢棄物清理法第46條第\r\n    3款、第4款前段之罪，為想像競合犯，應依刑法第55條前段\r\n    之規定，從一情節較重之廢棄物清理法第46條第 3款之規定\r\n    處斷（臺灣高等法院花蓮分院99年度上訴字第 108號判決理\r\n    由參照）。被告馬年登先後 2次非法提供土地堆置廢棄物，\r\n    收取之始點相距 2年餘、堆置行為重合之期間甚短（即被告\r\n    馬年登堆置大理石下腳料及污泥起，至檢察官查獲止，約 1\r\n    至 2周之期間）、收取之目的不同、廢棄物之種類互殊、堆\r\n    置之地點有異，顯為獨立之 2行為，應予分論併罰。被告有\r\n    岳公司因其從業人員馬年登，因執行業務就犯罪事實(二)部\r\n    分，從一重論以廢棄清理法第46條第 3款之罪，除處罰其行\r\n    為人馬年登外，對被告有岳公司亦應依同法第47條科以第46\r\n    條之罰金。至被告有岳公司之總經理馬年昌雖另涉有將上開\r\n    大理石下腳料及污泥載運至其他土地回填之情（見院卷二卷\r\n    第271頁至第272頁之檢察官起訴書），惟縱馬年昌所載運回\r\n    填者為本件之大理石下腳料及污泥，然被告馬年登係為出售\r\n    他人充當原料先予堆置、後再分類，與回填之最終處置態樣\r\n    顯然有別，當與本件為不同之犯罪行為，併予敘明。爰審酌\r\n    被告馬年登前有竊佔罪之科刑紀錄，素行欠佳（見院卷二卷\r\n    之臺灣高等法院被告前案紀錄表）；為從事廢棄物清除之業\r\n    者，對廢棄物清理之相關法規應知之甚詳，卻仍圖一時方便\r\n    ，罔顧土地自然狀態之永續利用，無視公眾之利益；犯後飾\r\n    詞圖卸之可議心態；兼衡其犯罪動機、手段、所得利益等一\r\n    切情事，分別量處如主文所示之刑，並定其應執行刑；又慮\r\n    及有岳公司長期對從業人員監督不周，科以如主文第 2項所\r\n    示之罰金，以資儆懲。末者，扣案之進出料相關證明文件計\r\n    226 張，雖可證明被告馬年登有反覆從事廢棄物處理之情，\r\n    惟比對各次進出料之時間，究非與本件犯罪事實有關，而與\r\n    沒收之要件不符，爰不併諭知沒收。\r\n三、不另為無罪諭知部分：\r\n    追加起訴意旨略以：被告馬年登堆置如犯罪事實(一)屬於一\r\n    般事業廢棄物之瀝青混凝土挖（刨）除料，亦同時該當廢棄\r\n    物清理法第46條第 4款之罪責等語。惟按廢棄物清理法所稱\r\n    之處理行為，係指中間處理、最終處理與再利用等三類型行\r\n    為（事業廢棄物貯存清除處理方法及設施標準第 2條參照）\r\n    ，其中關於事業廢棄物之中間處理及最終處理行為，應依廢\r\n    棄物清理法第41條規定領有廢棄物處理許可文件，始可從事\r\n    廢棄物之處理，如有違反，固即構成同法第46條第 4款之罪\r\n    名，惟有關事業廢棄物之再利用，依同法第39條之規定，則\r\n    授權中央目的事業主管機關制定管理辦法管理之，不受第28\r\n    條（即事業廢棄物清理之方式）、第41條（即應申請核發公\r\n    民營廢棄物清除處理機構許可文件）之限制，質言之，再利\r\n    用之行為並不須取得許可文件，但仍應依事業主管機關制定\r\n    之管理辦法為之。至於違反再利用行為之處罰，除其情形已\r\n    致污染環境，或因而致人於死、致重傷或致危害人體健康導\r\n    致疾病者，應分別依廢棄物清理法第46條第2款或第45條第1\r\n    項各該規定科處刑罰外，按之一般情形之違反，僅能依廢棄\r\n    物清理法第52條規定，處以行政罰鍰，而無同法第46條第 4\r\n    款刑事罰則之適用（最高法院 100年度台上字第1663號判決\r\n    意旨參照）。查被告馬年登雖有堆置如犯罪事實(一)屬於一\r\n    般事業廢棄物之瀝青混凝土挖（刨）除料，但其係為能再利\r\n    用而為之，業已述之如前，故無須取得許可文件，而與廢棄\r\n    物清理法第46條第 4款之罪名無涉，此外，復查無其他積極\r\n    證據得認被告馬年登另有清除、中間處理或最終處理之行為\r\n    （廢棄物清理法第46條第 4款所規範之貯存行為，亦不包含\r\n    再利用行為前之放置行為），要難逕為不利於被告馬年登之\r\n    推論，然此部分與前開論罪科刑部分具有想像競合之一罪關\r\n    係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第3款、第4款前段、第47條，刑法第11條前段、第55條前段\r\n、第51條5款，判決如主文。\r\n本案經檢察官張依琪到庭執行職務。\r\n中    華    民    國   101    年    8     月    16    日\r\n                  刑事第一庭  審判長  法  官  陳世博\r\n                                      法  官  陳嘉瑜\r\n                                      法  官  康敏郎\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。告訴人或被害人如對於本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n中    華    民    國   101    年    8     月    16    日\r\n                                      書記官\r\n附錄法條：\r\n廢棄物清理法第46條第3款、第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}