{
  "JID": "SCDM,94,訴,14,20051130,1",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "14",
  "JDATE": "20051130",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　　94年度訴字第14號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n　　　　　　乙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（92年度\r\n偵字第141 號），本院判決如下：\r\n    主  文\r\n丙○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文\r\n件，從事廢棄物清除、處理，處有期徒刑壹年，緩刑年。\r\n乙○○共同未依廢棄物清理法規定領有廢棄物清除許可文件，從\r\n事廢棄物清除，處有期徒刑壹年陸月。\r\n    事實及理由\r\n壹、構成犯罪事實：\r\n    丙○○與成年人劉貴雄（未據起訴），乙○○與劉貴雄及不\r\n    詳姓名年籍之成年人「毛先生」均明知廢棄物清理法第41條\r\n    第1 項規定從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除、處理機構許可文件後，始得受託清除、處理廢\r\n    棄物業務，竟未領有清除、處理機構許可文件，仍共同出於\r\n    違法清除、處理廢棄物之犯罪意思聯絡，接受委託從事以下\r\n    廢棄物之清除、處理工作：丙○○於民國91年12月30日凌晨\r\n    某時，先依劉貴雄以無線電通訊之指示，駕駛忠陽交通有限\r\n    公司所有之車牌號碼NM－809 號營業貨運曳引車，至臺北縣\r\n    樹林市○○路某處工地，以一車次新臺幣（下同）13,000元\r\n    代價（其中8,000 元應交付予劉貴雄作為帶路費）清運廢棄\r\n    物；乙○○於同月29日下午3 時許，受「毛先生」以無線電\r\n    所託，駕駛其所有而靠行於桃園縣八德市○○街94巷4 號1\r\n    樓桃宏交通股份有限公司（下稱桃宏公司）之車牌號碼NJ－\r\n    156 號營業貨運曳引車，至西濱公路45公里處（桃園縣觀音\r\n    鄉路段）空地，以一車次13,000元代價（部分應交付予劉貴\r\n    雄作為帶路費）清運含有塑膠、廢紙、廢布等物之一般事業\r\n    廢棄物。2 人分別於同日凌晨3 時至4 時許間，載抵新竹縣\r\n    橫山鄉○○村○○段355 之19地號之私人土地等待依劉貴雄\r\n    指示棄置，迄同日凌晨4 時45分許，在丙○○將廢棄物傾倒\r\n    完畢欲駛離現場，乙○○正準備駛入傾倒之際，當場為新竹\r\n    縣環境保護局人員會同行政院環境保護署環保警察北區督察\r\n    大隊人員、新竹縣警察局橫山分局橫山派出所警員查獲丙○\r\n    ○，乙○○則趁隙棄車逃逸，嗣於同日上午8 時許，乙○○\r\n    復返回現場欲駕車離去，再為警當場逮捕，並由新竹縣環境\r\n    保護局扣留上開2 輛曳引車。\r\n貳、認定犯罪事實所根據的證據及理由：\r\n一、程序部分：\r\n    依據最高法院93年度台上字第3533號判決要旨：「刑事訴訟\r\n    法第159 條第1 項雖規定，被告以外之人於審判外之言詞或\r\n    書面陳述，除法律有規定外，不得作為證據。惟同法第159\r\n    條之5 第2 項已規定，當事人、代理人或辯護人於法院調查\r\n    證據時，知有第159 條第1 項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意（指同條第1\r\n    項之同意作為證據）。此乃第159 條第1 項所容許，得作為\r\n    證據之例外規定之一。」，是本件被告、檢察官於言詞辯論\r\n    終結前，均未就所調查之證據主張有刑事訴訟法第159 條第\r\n    1 項不得為證據之情形（本院歷次審判程序筆錄），是參照\r\n    上開最高法院判決要旨，本案經調查之證據均有證據能力，\r\n    合先敘明。\r\n二、實體部分：\r\n（一）被告丙○○所為構成犯罪事實部分：\r\n  １、被告丙○○於警局詢問時、檢察官偵查中及本院審理訊問\r\n      時之自白。\r\n  ２、證人即被害人即上開油羅段355 之19地號地主之一甲○○\r\n      於警詢時之指訴。\r\n  ３、新竹縣環境保護局扣留清除機具、處理設施或設備保管條\r\n      、扣留機具物品清單、稽查工作紀錄表、廢棄物稽查工作\r\n      紀錄表各1 紙及現場採證照片可資證明。\r\n（二）被告乙○○所為構成犯罪事實部分：\r\n  １、被告乙○○於警詢時及偵查中之自白。\r\n  ２、證人甲○○於警詢時之指訴。\r\n  ３、新竹縣環境保護局扣留清除機具、處理設施或設備保管條\r\n      、扣留機具物品清單、稽查工作紀錄表、廢棄物稽查工作\r\n      紀錄表各1 紙及現場採證照片可資證明。\r\n  ４、被告乙○○所提之新竹縣政府000000－0 號訴願決定書影\r\n      本、桃宏交通股份有限公司之桃園縣政府廢棄物清除許可\r\n      證影本各1 份附卷可查。\r\n、對於被告乙○○辯解，本院的判斷：\r\n    訊據被告乙○○固不否認有於上開時間載運廢棄物至新竹縣\r\n    橫山鄉○○村○○段355 之19地號之私人土地，惟於本院審\r\n    理訊問時矢口否認有何違反廢棄物清理法犯行，辯稱：「\r\n    不知」應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務；「不知」上開土地為非法\r\n    廢棄物棄置場；其僅「載運」建築廢棄物，未有「傾倒」\r\n    之行為，而廢棄物清理法第46條並無未遂犯之處罰規定；\r\n    廢棄物清理法第46條第1 項第4 款規定之構成要件之一，乃\r\n    未依同法第41條第1 項領有許可文件者，並援引「公民營廢\r\n    棄物清除處理機構許可管理辦法」第2 條第1 項關於公民營\r\n    廢棄物清除處理機構之定義，說明本條款所規範之對象，係\r\n    指從事廢棄物清除之業者（即法人機構），非廢棄物清除人\r\n    員（即個人），並提出新竹縣環境保護局93年9 月14日環業\r\n    字第0930016163號撤銷原處分書（No000363）之函文為據等\r\n    等。經查，本院基於下列理由，認為被告乙○○之前開辯解\r\n    或與事實不符，或無理由，而不足為採：\r\n一、依內政部訂頒之「營建剩餘土石方處理方案」貳、適用範圍\r\n    規定，「營建剩餘土石方之種類，包括建築工程、公共工程\r\n    及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、\r\n    瓦、混凝土塊等」；惟應不包括施工所附帶產生之金屬屑、\r\n    玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物；營\r\n    建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經\r\n    暫屯、堆置可供回收、分類、加工、轉運、處理、再生利用\r\n    者，自屬有用之土壤砂石資源；另行政院86年12月31日台\r\n    內字第52109 號函，亦明確指出營建剩餘土石方為有用資源\r\n    ，非屬廢棄物範圍。本件被告乙○○所載運之物，雖為建築\r\n    廢材，但亦含有大量之塑膠、廢紙及廢布等物，有新竹縣環\r\n    境保護局廢棄物稽查工作紀錄表之稽查內容為憑，是無上開\r\n    營建剩餘土石方處理方案之適用，而屬建築廢棄物，合先敘\r\n    明。\r\n二、次依廢棄物清理法第2 條，將廢棄物分為「一般廢棄物」與\r\n    「事業廢棄物」二種，所謂一般廢棄物係指由家戶或其他非\r\n    事業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生\r\n    之固體或液體廢棄物；而事業廢棄物又分為：一、有害事業\r\n    廢棄物：由事業所產生具有毒性、危險性，其濃度或數量足\r\n    以影響人體健康或污染環境之廢棄物。二、一般事業廢棄物\r\n    ：由事業所產生有害事業廢棄物以外之廢棄物。本件被告乙\r\n    ○○所載運之廢棄物，從現場照片觀之，既非一般家戶或其\r\n    他非事業所產生之垃圾，亦非事業所產生具有毒性、危險性\r\n    而足以影響人體健康或污染環境之廢棄物，故應屬一般事業\r\n    廢棄物，此亦有卷附之新竹縣環境保護局答辯狀可稽，附此\r\n    說明。\r\n三、查被告乙○○曾於90年8 月5 日左右，因違反修正前廢棄物\r\n    清理法第22條第2 項第4 款規定（與現行同法第46條第1項\r\n    第4 款內容相同），經臺灣士林地方法院以93年度簡字第28\r\n    3 號判處有期徒刑1 年確定，雖此一刑事案件係在被告本件\r\n    犯罪時間後之93年9 月29日為裁判，然被告早於90年8 月20\r\n    日即已經警查獲並由檢察官偵查中，此時應當已知曉未依規\r\n    定領有廢棄物清除、處理許可文件，不得清除、處理廢棄物\r\n    ，嗣後於法院行準備程序時亦自白不諱，此有上開刑事判決\r\n    1 份在卷可知；況且，被告於本院94年11月15日審理訊問時\r\n    ，亦稱是在90年8 月5 日之前不知載運廢棄物須主管機關核\r\n    准；再者，被告於90年8 月5 日前即已從事貨運駕駛工作，\r\n    且於91年初靠行加入具有廢棄物清除許可證之桃宏交通股份\r\n    有限公司，焉有不知應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件後，始得受託清除、處理廢棄物業務之規定，是被告\r\n    執此置辯，實屬無稽。\r\n四、又被告乙○○雖以不知該土地為非法之廢棄物棄置場，然被\r\n    告既係以載運廢鐵（廢金屬）為業，且屬取得廢棄物清除許\r\n    可證交通公司所屬之清運車輛，當知其所清除之廢棄物應載\r\n    往何處之合法場所加以處理，絕非得以任意傾倒、棄置，何\r\n    況本件係被告乙○○私下透過無線電訊息，向不知名之「毛\r\n    先生」收集廢棄物，至於傾倒地點，亦因不知桃宏公司之合\r\n    法傾倒地點，而經由無線電依劉貴雄之指示駛至新竹縣橫山\r\n    鄉○○村○○段355 之19地號之私人土地，凡此種種，均與\r\n    一般合法清除廢棄物之情形迥異，被告應已有足夠的理由懷\r\n    疑廢棄物之來源、業主委託清除之動機、乃至於傾倒場所等\r\n    等，是否合於法律規定，被告卻對此均略而不察，在抵達上\r\n    開棄置處所後，已因現場人員要求關閉車燈作業而明知該地\r\n    確為非法棄置場，竟「因為東西（按指車上之廢棄物）已經\r\n    疊上車了，隔天還要載廢鐵去中部」之原因，而停留現場等\r\n    待進場傾倒，是被告乙○○宣稱不知棄置場為不合法，顯然\r\n    違背一般人合理之懷疑，更非已從事廢棄物清除工作至少近\r\n    1 年之貨運車輛駕駛應有之確信，其上開辯解難以認為真實\r\n    。\r\n五、復按廢棄物清理法第46條第1 項第4 款所規定之犯罪構成要\r\n    件行為，計有「貯存」、「清除」及「處理」三者，其中所\r\n    謂「貯存」，係指事業廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為。「清除」則指事業廢棄物\r\n    之收集、運輸行為。至「處理」則包含中間處理：指事業\r\n    廢棄物在最終處置前，以物理、化學、生物、熱處理、堆肥\r\n    或其他處理方法，改變其物理、化學、生物特性或成分，達\r\n    成分離、減積、去毒、固化或安定之行為。最終處置：指\r\n    將事業廢棄物以衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n    之行為。再利用：指事業機構產生之事業廢棄物自行、販\r\n    賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n    主管機關及目的事業主管機關認定之用途行為，並應符合本\r\n    標準規定，事業廢棄物貯存清除處理方法及設施標準第2條\r\n    可資參酌。被告乙○○將前開一般事業廢棄物載運至上述土\r\n    地傾倒，依前開說明，其運輸之行為，即屬廢棄物清理法所\r\n    謂「清除」行為無訛，是以，被告履以「尚未傾倒」為辯，\r\n    容有誤解。\r\n六、再論廢棄物清理法第46條第1 項第4 款刑罰之適用對象，是\r\n    否以公、民營廢棄物清除處理「機構」，即被告乙○○所指\r\n    之法人組織為限，本院查：廢棄物清理法第41條第1 項、\r\n    第42條所定就得申請核發經營廢棄物之貯存、清除或處理業\r\n    務之申請人固限於公、民營廢棄物清除、處理機構，亦即不\r\n    得以自然人身分向主管機關為上開業務經營許可證件之申請\r\n    ，惟此項立法目的，在於限定符合法定申請許可條件之專業\r\n    機構始得從事廢棄物處理行為，並非容許一般欠缺專業能力\r\n    之人擅自無照處理廢棄物，是同法第46條第1 項第4 款就「\r\n    未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物」，在文義上，則除未領\r\n    有上開許可文件之「公、民營廢棄物清除、處理機構」外，\r\n    當然包括原本即未具申請資格，不可能取得該項許可文件之\r\n    「非公民營廢棄物清除、處理機構」之自然人；另同法第\r\n    46條第1 項第4 款前段規定處罰擅自貯存、清除、處理廢棄\r\n    物之行為，所指依同法第41條第1 項規定領有許可文件，為\r\n    阻卻違法之事由，非謂該款僅處罰公民營業者，否則一般人\r\n    擅自清除廢棄物，無法處罰，當違本法第1 條為改善環境衛\r\n    生、維護國民健康之旨，況且，非屬公民營廢棄物清除、處\r\n    理機構，未領得許可文件即冒然從事廢棄物清除、處理，其\r\n    對環境衛生危害顯不亞於「公民營廢棄物清除、處理機構」\r\n    ，若未將此「非公民營廢棄物清除、處理機構（包含個人）\r\n    」列入適用範圍，則將造成專門從事廢棄物處理清除、處理\r\n    之專業機構，因疏未申請許可文件從事廢棄物之清除處理，\r\n    即應以刑罰制裁，而非專門從事廢棄物清除、處理之業者則\r\n    不受處罰，顯有輕重失衡之處（參見最高法院89年度臺上字\r\n    第4814號、90年度臺上字第360 號、臺灣高等法院90年度上\r\n    訴字第1245號、臺灣高等法院臺中分院92年度上更字第20\r\n    號刑事判決）。準此，被告乙○○以廢棄物清理法第46 條\r\n    第1 項第4 款之規範對象以「公民營廢棄物清除、處理機構\r\n    」為限，不包括自然人在內，是其所為不該當本罰則為辯，\r\n    且企圖假此脫免刑責，顯然對廢棄物清理法之立法目的及上\r\n    開條款之解釋，有所誤解，被告雖非公民營廢棄物清除、處\r\n    理機構，仍為本法第46條第1 項第4 款處罰對象至明。\r\n七、末查，被告雖提出新竹縣環境保護局93年9 月14日環業字第\r\n    0930016163號撤銷原處分書（No000363）之函文，以資證明\r\n    其行為已經行政機關認定並無違法之情，然：法官依據法\r\n    律，獨立審判，依憲法第80條規定，為其應有之職責。是法\r\n    官於審判案件時，對於各機關基於職掌所作之行政命令、行\r\n    政處分或就法院函詢事項所為之答覆，固不當然受其拘束，\r\n    惟法官在職責範圍內，於認定事實、適用法律時，仍得本於\r\n    公正誠實之篤信，就上開機關之行政命令、行政處分或函覆\r\n    內容，依據法律，加以取捨；本件事實於行政罰部分，原\r\n    處分機關即新竹縣環境保護局原依廢棄物清理法第57條規定\r\n    裁處被告罰鍰30萬元，嗣以被告所駕駛之貨車確為桃宏交通\r\n    股份有限公司清除許可證所載之清除車輛，因其未依規定於\r\n    清除車輛明顯處標示許可證字號，致處分對象及適用法令錯\r\n    誤為由，撤銷原處分等等；但被告於本件刑事案件檢察官偵\r\n    查中，即明確供述「本次要傾倒的廢棄物與桃宏公司無關」\r\n    ，且迭於警局詢問時、檢察官偵查中及本院訊問時，均坦言\r\n    是從無線電裡得知在西濱公路45公里處有建築廢棄物要清除\r\n    ，於是便前往載運等語，另新竹縣環境保護局於乙○○之訴\r\n    願程序答辯狀中，亦清楚記載「（乙○○）承認其所載廢棄\r\n    物是由一位毛先生以一車13,000元費用主動聯繫載運，自始\r\n    至終皆未提及受僱於那家合法清除公司」，此與被告歷次詢\r\n    、訊問時之供述完全一致，當可信為真實，是以，縱使被告\r\n    所駕駛之曳引車（車頭NJ－156 及車斗5R－71）乃桃宏交通\r\n    股份有限公司於廢棄物清除許可證上所登載之清運車輛，亦\r\n    與本件犯行毫無關聯，絕非僅未依規定於清除車輛明顯處標\r\n    示許可證字號之問題爾；再且，被告所受託載運、清除之\r\n    廢棄物之業主，並未與被告靠行所屬之桃宏交通股份有限公\r\n    司簽定有委託清除廢棄物契約，亦無廢棄物來源證明文件，\r\n    以及被告所載往之棄置場所，也非合法設立者，故無法單純\r\n    因被告所駕駛之上開曳引車係合法取得許可證之清運車輛，\r\n    即認為被告所為之所有清除廢棄物行為，均於法有據。據上\r\n    ，本院於行使審判權職務時，仍得獨立認定事實、適用法律\r\n    ，對於行政機關所為之行政處分或函文內容，依法取捨，不\r\n    受其拘束甚明。\r\n八、綜上所述，被告乙○○上開諸項辯解，顯係事後臨訟杜撰、\r\n    卸責推諉之詞，不足採信，本件事證已臻明確，被告犯行洵\r\n    堪認定。\r\n肆、論罪科刑的理由：\r\n一、論罪：\r\n（一）按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n      主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n      物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n      業務，廢棄物清理法第41條第1 項定有明文。被告丙○○\r\n      所為收集、運輸及將事業廢棄物棄置之行為，係犯廢棄物\r\n      清理法第46條第1 項第4 款規定未領有廢棄物清除許可文\r\n      件，從事廢棄物清除、處理罪；被告乙○○所為收集、運\r\n      輸事業廢棄物之行為，係犯廢棄物清理法第46條第1 項第\r\n      4 款規定未領有廢棄物清除許可文件，從事廢棄物清除罪\r\n      。\r\n（二）共同正犯：被告丙○○與劉貴雄間，被告乙○○與劉貴雄\r\n      及「毛先生」間，就上開犯罪分別有犯意聯絡及行為分擔\r\n      ，依刑法第28條規定，應分別論以共同正犯。\r\n二、科刑：\r\n（一）主刑：審酌被告2 人未領有廢棄物清除許可文件，即非法\r\n      從事廢棄物之清除、處理工作以牟利，破壞環境保護，影\r\n      響生態保育，危害甚深，惟被告丙○○素行良好，非法清\r\n      除廢棄物犯行僅此1 次，事後亦已將傾倒之廢棄物清理完\r\n      畢，回復其原貌，使所生危害降至最低及其犯罪之動機、\r\n      目的、手段、生活狀況、智識程度及犯罪後態度等一切情\r\n      狀；被告乙○○前已有違反廢棄物清理法前案，本次再於\r\n      桃園縣觀音路段收集及運輸廢棄物，雖尚未將載運之廢棄\r\n      物棄置，但於現場逃避稽查，事後又於本院審理時翻異前\r\n      詞，否認犯行，然並未聲請調查證據以節制司法成本之支\r\n      出，以及參酌其犯罪之動機、目的、手段、生活狀況、智\r\n      識程度等一切情狀，分別量處如主文所示之刑，以資懲儆\r\n      。\r\n（二）緩刑：被告丙○○前未曾受有期徒刑以上刑之宣告，此有\r\n      臺灣高等法院被告全國前案紀錄表及臺灣新竹地方法院檢\r\n      察署刑案資料查註紀錄表各1 份在卷可查，因一時短於思\r\n      慮，致罹本件犯行，惟事後坦白承認犯罪，並將現場之廢\r\n      棄物均予移除，顯有悔悟之意，是本院認為前開對其所宣\r\n      告之刑，以暫不執行為適當，爰併予宣告緩刑3 年，以勵\r\n      自新。\r\n伍、適用法律依據：\r\n一、程序法方面：刑事訴訟法第299 條第1 項前段。\r\n二、實體法方面：廢棄物清理法第46條第1 項第4 款，刑法第11\r\n    條前段、第28條、第74條第1 款。\r\n本案經檢察官魏廷勳到庭執行職務。\r\n中　　華　　民　　國　　94　　年　　11　　月　　30　　日\r\n                  刑事第二庭審判長法  官  林秋宜\r\n                                  法  官  蔡欣怡\r\n                                  法  官  馮俊郎\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），上訴於臺灣高等法院。\r\n中　　華　　民　　國　　94　　年　　12　　月　　1 　　日\r\n                                  書記官  鄧雪怡\r\n附錄本案論罪科刑實體法條全文：\r\n＊廢棄物清理法第46條第1項第4款：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n【＊廢棄物清理法第41條第1項：\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一、執行機關依第5 條第2 項、第6 項、第12條第1 項辦理一般\r\n    廢棄物之回收、清除、處理、再利用。\r\n二、依第8 條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第14條第2 項規定依報經中央主管機關核准之方式清除、\r\n    處理一般廢棄物。\r\n四、依第18條第1 項規定回收、貯存、清除、處理一般廢棄物。\r\n五、第28條第1 項第2 款、第3 款第2 目至第5 目、第4 款之清\r\n    除機具、處理設施或設備。\r\n六、目的事業主管機關依第33條、第34條規定自行或輔導設置之\r\n    處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第35條第1 項設\r\n    置之設施。】"
}