{
  "JID": "TCDM,90,訴,755,20010710,2",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "755",
  "JDATE": "20010710",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第七五五號\r\n　　公　訴　人　台灣台中地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　戊○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一八六六\r\n四號），本院判決如左：\r\n    主  文\r\n戊○○共同未依領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、\r\n處理，處有期徒刑壹年貳月。緩刑參年。\r\n乙○○未依領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除，累犯，處有\r\n期徒刑壹年肆月。\r\n    事  實\r\n一、林清圳（另經檢察官移送台灣高等法院台中分院併案審理）明知公、民營廢棄物\r\n    清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯\r\n    存清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可證始得\r\n    為之，惟林清圳並未具備上開要件，亦未向地方主管機關申請許可證或核備文件\r\n    ，竟意圖為自己不法之利益，自不詳時間起，竊佔台灣糖業股份有限公司、甲○\r\n    ○、李陳秀女及己○○等人共有之坐落臺中市○○段第四五四地號土地如附圖所\r\n    示範圍之土地，並於民國八十九年十月五日起至同年十一月十一日前之某不詳時\r\n    間，以日薪新台幣（下同）七千元之代價，僱用與之有共同違反廢棄物清理法犯\r\n    意聯絡之丁○○（未據起訴）以挖土機於該處挖掘長約九公尺、寬三公尺、深五\r\n    公尺之坑洞（下簡稱系爭地點），並負責以挖土機將運來之事業廢棄物予以掩埋\r\n    ，另於八十九年十一月十一日以日薪二千元之代價，僱用與之有共同違反廢棄物\r\n    清理法犯意聯絡之戊○○（曾於九十年間因公共危險案件，經本院沙鹿簡易庭判\r\n    處拘役四十日，得易科罰金，不構成累犯）於該處看管挖土機，及負責向前來倒\r\n    垃圾之司機收取每輛車九千元之傾倒費用。嗣於八十九年十一月十三凌晨四時三\r\n    十分許，適有乙○○（前曾於八十三年、八十七年間即有妨害衛生及業務過失致\r\n    人於死案件，其中於八十七年間，因業務過失致人於死案件，經台灣桃園地方法\r\n    院判處有期徒刑六月，八十八年十月二十九日執行完畢）駕駛前車牌號碼ＮＭ─\r\n    七七五號、後車牌號碼ＳＹ─九八號之貨運引曳車，後附載其甫於前一日（八十\r\n    九年十一月十二日）下午二時許在台北縣五股鄉○○路某不詳處所，以每台車二\r\n    萬五千元之代價，受託將載運之紙漿、紙屑等一般事業廢棄物約三十公噸予以清\r\n    除、處理，乙○○竟於附載完畢後，駕車自台北縣五股鄉將該批紙漿、紙渣運送\r\n    至系爭地點，正當其將車斗傾斜將車內紙漿等廢棄物欲傾倒入該坑洞時，為警會\r\n    同台中市環境保護局人員當場查獲戊○○、乙○○，丁○○見警員取締，心生畏\r\n    懼而逃離現場，嗣經通知始到警局應訊而得知上情。\r\n二、案經臺中市警察局第四分局報請臺中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告戊○○坦承伊未領有廢棄物清理、處理許可證或核備文件，且以日薪二\r\n    千元之代價受僱於林清圳在上開地點看管挖土機之事實，被告乙○○直承未領有\r\n    上開證件，而於案發前一日自台北縣五股鄉附載紙漿等廢棄物前來系爭地點欲傾\r\n    倒等事實不諱，惟均矢口否認有何違反廢棄物清理法之犯行，被告戊○○辯稱：\r\n    伊僅受僱看管挖土機避免遭行竊，並未看到現場有一個坑洞，也未收取傾倒垃圾\r\n    費用九千元云云，被告乙○○則辯稱：伊尚未傾倒垃圾云云。經查：\r\n  右開事實，業據被害人甲○○、己○○及台灣糖業股份有限公司之職員丙○○等\r\n    人於警訊及本院審理期間指訴綦詳，有各該訊問筆錄在卷可按，並經台中市環境\r\n    保護局承辦人員王榮華到庭具結證明屬實，並有該局稽查紀錄管制單、九十年一\r\n    月三日九０環稽字第０九一號函文各一紙附卷可稽，此外，復有查獲現場照片數\r\n    幀、土地登記簿謄本、地籍圖等件在卷可證。\r\n  況被告戊○○於警訊時供稱：「是我以前所認識的林姓朋友綽號”會長”以每天\r\n    二千元整的代價，委託我幫他看顧挖土機，而我是十一月十一日晚間十點左右才\r\n    開始前往看顧。每次都是他主動聯絡我前往看顧挖土機的」、「因我是負責看顧\r\n    挖土機，所以並不知道是從何處運來的，而每次前往傾倒的人我都不認識」、「\r\n    所掩埋的都是紙漿、紙渣等事業廢棄物，所開挖約長九公尺寬三公尺深五公尺，\r\n    其他是否有掩埋我就不清楚」等情，於檢察官偵訊時則供述：「我是被林清圳僱\r\n    用在現場看管挖土機，我當天是臨時受林僱用在現場看管挖土機，一天二千元，\r\n    錢都是林清圳在收」、「有時候林清圳不在，我幫他代收（一台車九千元費用）\r\n    」等語，被告乙○○於檢察官偵訊時亦供陳：「是林清圳叫我去那邊倒，錢我是\r\n    交給戊○○，一台九千元」等詞，另同案被告丁○○於警訊時且供述：「當時我\r\n    正駕駛挖土機挖洞，但我看到警方到達現場後，我立即朝其他方向逃逸」、「薪\r\n    水是以日薪計算，每日七千元整」、「現場之廢棄物從何處運來我並不清楚，我\r\n    是負責開挖土機將運來之事業廢棄物加以掩埋，所以並未再外運出去」、「因我\r\n    害怕被警方所查獲所以立即逃逸」等語，有各該訊問筆錄在卷可按。且查獲時挖\r\n    土機（該挖土機乃丁○○於八十九年十月五日向蔡火城所承租，有租賃契約書一\r\n    份可證，截至查獲為止，挖掘上開坑洞，顯然丁○○係於租賃後至查獲為止之某\r\n    不詳時間開挖，堪以認定）即位於坑洞旁邊，為被告乙○○於本院審理時所指陳\r\n    ，核與現場拍得照片顯示挖土機有翻攪垃圾之動作相符，依此，被告戊○○既係\r\n    負責看管挖土機，豈有不知該處挖有一長約九公尺、寬三公尺、深五公尺之坑洞\r\n    ，查獲時且已有約一輛車容量之紙漿、紙渣傾倒其內，是被告戊○○於本院審理\r\n    時辯稱僅單純受僱看管挖土機，並不知有人傾倒垃圾一節顯無可採。\r\n  又按「公、民營廢棄物清除、處理機構經營廢棄物之貯存，清除或處理業務，應\r\n    列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機\r\n    關申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機\r\n    關應先報請中央主管機關核准，始得發給許可證。」、「事業廢棄物之貯存、清\r\n    除或處理方法及設施，應符合中央主管機關之規定」，廢棄物清理法第二十條及\r\n    第十五條分別定有明文。而中央主管機關訂頒之事業廢棄物貯存清除處理方法設\r\n    施標準第二條第二項規定「清除」，指事業廢棄物之收集運輸行為，故以運輸一\r\n    般事業廢棄物為營業者，亦應向地方主管機關申請核發許可證或核備文件，始得\r\n    為之。被告乙○○既於案發前一日自台北縣五股鄉某處，以每台車二萬五千元代\r\n    價，替該不詳人士或公司收集該批紙漿、紙渣等廢棄物，且運送至系爭地點欲傾\r\n    倒等情，縱然尚未傾倒，然其運送行為亦已該當廢棄物之「清除」行為，是其辯\r\n    稱尚未傾倒乙情亦無可採，況被告乙○○於本院審理時亦供稱：伊之前均載送合\r\n    法的，一輛車一萬二千元，只有本案是非法的，一輛車二萬五千元，且因台中不\r\n    收，伊隨即於當日又南下高雄也不收，又被查獲等情，足見非法載運廢棄物之費\r\n    用較合法載運者高出二倍有餘（縱使被告稱合法載運之地點係自桃園載至嘉義，\r\n    本案非法載運地點則自台北至台中，然兩者距離相差無幾，是被告以先前合法載\r\n    運之距離較近，本案距離較遠，因而有價差一情，顯無可採），被告乙○○亦明\r\n    知其未領得上開許可證或核備文件，根本不能從事廢棄物清理工作至明。\r\n  本件事證業臻明確，被告等犯行均堪認定。\r\n二、查被告戊○○等未依廢棄物清理法第二十條規定領有廢棄物清除、處理許可證或\r\n    核備文件，竟從事廢棄物貯存、清除、處理，被告乙○○未領有上開證件，竟從\r\n    事廢棄物清除，核均係犯廢棄物清理法第二十二條第二項第四款之罪。公訴人雖\r\n    認被告乙○○係犯同條項第一款任意棄置有害事業廢棄物罪嫌，然廢棄物清理法\r\n    第二條第一項第二款第一目就「有害事業廢棄物」定義為「由事業機構所產生具\r\n    有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物」，至於\r\n    「由事業機構所產生有害事業廢棄物以外之廢棄物」，則屬一般事業廢棄物，本\r\n    案被告乙○○附載之廢棄物為紙漿及紙渣等物，當時並未採集其檢體送驗，但據\r\n    目測並非有害事業廢棄物等情，業據證人王榮華到庭證明屬實，復有台中市環境\r\n    保護局稽查紀錄管制單一紙及照片數幀在卷可徵，此外，復未見公訴人舉證證明\r\n    被告乙○○附載者屬何種有害事業廢棄物，自不能認被告乙○○涉犯該條項第一\r\n    款之罪名，然被告乙○○既有運輸一般事業廢棄物之事實，且未領有許可證或核\r\n    備文件，仍然該當同條項第四款之罪，是就被告乙○○涉犯之犯行，業經本院當\r\n    庭告知罪名變更之程序，其起訴法條應予變更。至被告戊○○、林清圳與丁○○\r\n    間，彼此就違反廢棄物清理法犯行間，具有犯意聯絡與行為分擔，俱為共同正犯\r\n    。又查，被告乙○○前曾於八十七年間，因業務過失致人於死案件，經台灣桃園\r\n    地方法院判處有期徒刑六月，八十八年十月二十九日執行完畢，有台灣台中地方\r\n    法院檢察署刑案資料查註紀錄表一紙存卷可按，其於執行完畢後五年內再犯本件\r\n    有期徒刑以上之罪，為累犯，依刑法第四十七條規定加重其刑。爰審酌被告等未\r\n    經領得許可證件，即任意傾倒垃圾，污染社會環境至深且鉅，危及民眾健康，只\r\n    為賺取一己私利，毫無重視群體及整個自然環境已日趨漸壞之事實，暨考其等智\r\n    識程度、動機、手段、方法、所生危害及犯後態度等一切情狀，分別量處如主文\r\n所示之刑。末查，被告戊○○前未曾受有期徒刑以上刑之宣告，有前開紀錄表可\r\n    參，其參與危害自然環境之生態，固有不是，惟其乃僅國中畢業，所受教育程度\r\n    不高，復僅受僱於林清圳，領取固定日薪，其歷經此偵、審教訓，當益知戒慎而\r\n    無再犯之虞，是本院認其前所受之宣告刑，以暫不執行為適當，併予宣告緩刑三\r\n    年，以勵自新。\r\n三、公訴人未就丁○○共犯本案部分提起公訴，然其確實有犯罪嫌疑，業經本院認定\r\n    如前，此部分自應由檢察官續行偵辦為宜。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，廢棄物清理法第\r\n二十二條第二項第四款，刑法第十一條前段、第二十八條、第四十七條、第七十四條\r\n第一款，判決如主文。\r\n中      華      民      國      九十      年      七        月    十    日\r\n                                              法  官    賴  妙  雲\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                              書記官\r\n中      華      民      國      九十      年      七        月    十    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第二十二條第二項第四款\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、\r\n第二十條及第二十一條之規定，因而致人於死者，處無期徒刑或七年以上\r\n有期徒刑，得併科五百萬元以下罰金；致重傷者，處三年以上十年以下有\r\n期徒刑，得併科三百萬元以下罰金；致危害人體健康導致疾病者，處五年\r\n以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n    污染環境者。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件\r\n    內容貯存、清除、處理廢棄物者。\r\n五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除\r\n    、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者\r\n    。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑\r\n，得併科三百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業\r\n務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以\r\n罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之\r\n文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得\r\n於所得利益二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機\r\n關或主管機關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金\r\n額達一定數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及\r\n獎勵辦法由中央主管機關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績\r\n效優良者，應予獎勵，其辦法由中央主管機關定之。"
}