{
  "JID": "TNHM,92,上訴,384,20030630,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "384",
  "JDATE": "20030630",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　九十二年度上訴字第三八四號　Ａ\r\n　　　上　訴　人\r\n　　　即　被　告　丙　○　○\r\n　　　選任辯護人　張　雯　峰　律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院九十一年度訴字第六一五\r\n號中華民國九十一年十二月三十日第一審判決（起訴案號：臺灣嘉義地方法院檢察署\r\n九十一年度偵字第七四一九號），提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      事      實\r\n一、丙○○前於八十二年間因贓物案件，經法院判處有期徒刑八月確定，又於八十六\r\n    年間因偽造文書案件，經判處有期徒刑十月確定，復於同年間因過失致死案件，\r\n    經法院判處有期徒刑九月確定，上開刑罰經定執行刑為有期徒刑二年，並移付執\r\n    行，八十七年十一月五日假釋付保護管束，八十八年八月二十八日期滿未據撤銷\r\n    ，以執行完畢論。丙○○、甲○○（業經判處有期徒刑一年二月，緩刑四年確定\r\n    ）明知其等未領有清除廢棄物之許可文件，竟基於共同之犯意聯絡，先由丙○○\r\n    以載運每車廢棄物新台幣（下同）一千八百元代價，向永達營造廠承攬嘉義市○\r\n    ○路某工地建築廢棄物之清除工作，丙○○復以一日二千元代價僱請甲○○於九\r\n    十一年十一月三日上午某時駕駛砂美有限公司所有之牌照號碼七Ｇ－六五九號大\r\n    貨車前往上址工地載運內含砂土、木條、水管、磚塊、紙袋、塑膠袋、石塊、瓦\r\n    片等一般廢棄物，欲至嘉義縣民雄鄉某處傾倒。嗣甲○○於九十一年十一月三日\r\n    上午十時四十分許，駕駛上開大貨車載運廢棄物行經嘉義市○○路與文化路交岔\r\n    路口時，為嘉義市環境保護局稽查人員會同警方當場查獲，並扣得前開大貨車乙\r\n    輛。\r\n二、案經嘉義市警察局第二分局報告臺灣嘉義地方法院檢察署檢察官偵查起訴。\r\n      理      由\r\n一、訊據上訴人即被告丙○○矢口否認有何上開犯行，辯稱：當天伊係要求同案被告\r\n    甲○○去挖水溝，再開車將挖出之泥土倒掉，並未指示甲○○載運建築廢棄物云\r\n    云。\r\n二、經查：\r\n（一）被告丙○○於偵查中業已自承有清除廢棄物之行為，而同案被告甲○○於警訊\r\n      及偵查亦坦承確有受被告丙○○指示前往工地載運廢棄物之行為無誤，二人所\r\n      述互核相符。再甲○○所駕駛大貨車於查獲時，其車廂內所裝載者，除砂土外\r\n      ，尚摻雜大量木條、水管、磚塊、紙袋、塑膠袋、石塊、瓦片等建築廢棄物一\r\n      節，亦有嘉義市事業廢棄物處理稽查紀錄工作單一份、嘉義市環境保護局工作\r\n      紀錄表一份、保管條一份、查獲現場及車輛照片六張等在卷可查（警卷第八頁\r\n      、第十頁至第十三頁，偵查卷第十一頁），足見被告丙○○於偵查中之自白應\r\n      堪採信。\r\n（二）至被告雖以前開情詞置辯，惟查被告丙○○先於警訊中辯稱：當日伊係要求甲\r\n      ○○前往工地載運建築後之剩餘土石方，並不知道有垃圾云云；於偵查中則自\r\n      承有從事廢棄物清除之工作；嗣於原審及本院審理中復改稱：係先要求甲○○\r\n      去挖水溝，再開車將挖出之泥土倒掉，並未指示甲○○載運建築廢棄物云云。\r\n      其辯詞反覆，且相互矛盾，是否可信，已有可疑。至證人即永達營造有限公司\r\n      職員乙○○雖到庭證稱：伊有雇用丙○○操作怪手挖水溝，但並未雇用丙○○\r\n      清理廢棄物云云（詳本院卷第三八、三九頁）；而證人甲○○亦到庭證稱：「\r\n      （事情發生當天丙○○派你的車作何事？）要將水溝沈澱池的土挖起。我將旁\r\n      邊的土與廢棄物挖起放在車上」「（當時派你開車有要你帶什麼工具？）我開\r\n      挖土機去」云云。然倘永達營造有限公司僅係雇用丙○○操作怪手挖水溝，則\r\n      丙○○、甲○○又何需另行載運廢棄物；又甲○○於警、偵訊中業已一再自承\r\n      當日係開車前往載運廢棄物（嗣甲○○於本院陳稱：「我有告訴檢察官說我們\r\n      要去挖水溝，但是筆錄沒有記載」云云，經本院勘驗筆錄記載與錄音帶內容相\r\n      符，並無挖水溝情事，有勘驗筆錄附卷可稽（詳本院卷第五六頁），然於本院\r\n      審理時復稱係開挖土機前往，前後所述亦不相符，足見被告丙○○上開所辯及\r\n      證人乙○○、甲○○前揭證詞，分別係事後卸責及迴護之詞，均不足採信。被\r\n      告辯護人聲請勘驗被告警訊錄音，已無必要。\r\n（三）所謂「一般廢棄物」，係指家戶或其他非事業所產生之垃圾、糞尿、動物屍體\r\n      等，足以污染環境衛生之固體或液體廢棄物，廢棄物清理法第二條第一項第一\r\n      款法有明文，縱如被告丙○○及證人甲○○所陳，其等所載運者係自水溝沈澱\r\n      池清理而出之污泥等物，仍屬上開條文明定之一般廢棄物，當無從解免其責。\r\n      本件事證明確，被告違反違反廢棄物清理法犯行堪以認定。\r\n三、按所謂廢棄物之「清除行為」，係指一般廢棄物之收集或運輸行為，一般廢棄物\r\n    貯存清除處理方法及設施標準第二條第七款定有明文。因此，廢棄物清除行為並\r\n    不以完成廢棄物之傾倒為其要件，縱令收集或運輸廢棄物，亦構成廢棄物之「清\r\n    除行為」。被告丙○○收集並載運一般廢棄物，核其所為係違反廢棄物清理法第\r\n    四十六條第一項第四款未領有廢棄物清除許可文件，從事廢棄物清除罪。被告丙\r\n    ○○就上揭犯行，與甲○○有犯意聯絡及行為分擔，均為共同正犯。另被告丙○\r\n    ○前於八十二年間因贓物案件，經法院判處有期徒刑八月確定，又於八十六年間\r\n    因偽造文書案件，經判處有期徒刑十月確定，復於同年間因過失致死案件，經法\r\n    院判處有期徒刑九月確定，上開刑罰經定執行刑為有期徒刑二年，並移付執行，\r\n    八十七年十一月五日假釋付保護管束，八十八年八月二十八日期滿未據撤銷，以\r\n    執行完畢論，有臺灣嘉義地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被\r\n    告全國前案紀錄表各一份在卷可按，其受有期徒刑之執行完畢，五年以內再犯本\r\n    件有期徒刑以上之罪，為累犯，應依刑法第四十七條加重其刑。\r\n四、原審以被告丙○○罪證明確，因予適用廢棄物清理法第四十六條第一項第四款、\r\n    刑法第十一條前段、第二十八條、第四十七條等規定，並審酌被告丙○○時值盛\r\n    年，不知積極進取，貪圖私利，致罹刑典之動機，所為對於國民健康及居住環境\r\n    具有之潛在危害，犯罪之動機、目的、手段，尚無證據得認業曾傾倒廢棄物，曾\r\n    於偵查中坦承犯行，惟於審理時未能勇於負責，竟避重就輕、多所矯飾之態度等\r\n    一切情狀，量處有期徒刑一年四月。本院經核原判決認事用法，並無不合，量刑\r\n    亦稱允當。上訴意旨，仍執陳詞，指摘原判不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官許仲瑩到庭執行職務。\r\n中    華    民    國      九十二      年      六      月      三十      日\r\n                                  臺灣高等法院臺南分院刑事第一庭\r\n                                      審判長法官  茆    臺    雲\r\n                                            法官  蔡    長    林\r\n                                            法官  李    文    福\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  李    良    倩\r\n中    華    民    國  九十二      年      七      月        一      日\r\n附錄本判決論罪法條全文\r\n廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}