{
  "JID": "TNHM,92,上訴,341,20030617,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "341",
  "JDATE": "20030617",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　　九十二年度上訴字第三四一號　　Ｃ\r\n　　　上　訴　人\r\n　　　即　被　告　丙　○　○\r\n　　　右一被告\r\n　　　選任辯護人　簡　承　佑　律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院九十年度訴字第六八一號\r\n中華民國九十二年一月二十三日第一審判決（起訴案號：臺灣嘉義地方法院檢察署九\r\n十年度偵字第四四九一、六七一四號），提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      事      實\r\n一、丙○○於八十七年十二月底向不知情之李明慧借用坐落嘉義縣民雄鄉○○○段一\r\n    四九地號西側土地種植農作物，因見借用部分以外之東側土地閒置未用，竟未經\r\n    主管機關許可，而自九十年六月五日（起訴書誤載為六月六日）某時許起，提供\r\n    該東側土地與未依廢棄物清理法規定領有廢棄物清除處理許可文件，與有共同犯\r\n    意聯絡之甲○○及林姓真實姓名年籍均不詳成年男子（下稱林姓男子）在上址堆\r\n    置廢棄物，林姓男子並自斯時起以不詳車輛拖掛藍色框式拖車（俗稱子車、車斗\r\n    ）自不詳地點裝載廢紙漿、廢污泥等一般事業廢棄物，至丙○○所提供前開土地\r\n    傾倒，甲○○再操作其所有ＭＳ一八０挖土機在上址挖掘掩埋該等廢棄物，而從\r\n    事廢棄物之清除處理。嗣於九十年六月八日晚上十時十五分許，因前開藍色框式\r\n    拖車在該處陷入泥淖中無法動彈，林姓男子乃聯絡不知情之袁明星駕駛二Ｖ－五\r\n    三九號曳引車搭載不知情之劉錦福（袁、劉均經判決無罪確定）至上址將該藍色\r\n    框式拖車拖離之際，為警方當場查獲。\r\n二、案經嘉義縣警察局民雄分局移送臺灣嘉義地方法院檢察署檢察官偵查起訴。\r\n      理      由\r\n一、訊之上訴人即被告丙○○、甲○○固坦承於警方查獲時地在場之事實，惟均矢口\r\n    否認有何犯行，丙○○辯稱：伊未提供土地供人堆置廢棄物，僅僱請甲○○整地\r\n    而已，因發現有人在現場傾倒廢棄物，因而到場監控，未及舉發，警方即到場查\r\n    獲云云；甲○○辯稱：伊應丙○○僱用整地，九十年六月四日將伊所有挖土機載\r\n    送至整地地點，但因下雨緣故，挖土機無法進入，遂將之置放在案發現場，當日\r\n    過後即未駕駛該部挖土機，嗣同年月八日晚上六、七時許，丙○○告以案發現場\r\n    有部藍色框式拖車陷入泥土，無法動彈，遂要求駕駛挖土機協助吊起子車，以便\r\n    與曳引車銜接駛出脫困，並無清除處理廢棄物之行為，況且伊非修正前廢棄物清\r\n    理法第二十二條第二項第四款所定公、民營廢棄物清除處理機構之處罰對象，自\r\n    不成罪云云。\r\n二、經查：\r\n  坐落嘉義縣民雄鄉○○○段一四九號土地確由被告丙○○所管領使用之事實，業\r\n    據被告丙○○於警局初訊時供稱：「（警方於九十年六月八日二十二時十五分在\r\n    民雄鄉○○村段一四九號地目田土地上查獲廢棄物案件該地主何人？該地目前何\r\n    人使用？）．．該地目前我在耕作。．．（遭警查獲傾倒廢紙漿廢污泥大崎村段\r\n    一四九號為何你在使用？）是李明慧同意我使用，且不用租金。．．八十七年十\r\n    二月底該地全權都我本人在使用耕種。」等語屬實（詳警卷第六頁反面），核與\r\n    證人李明慧之子乙○○於原審陳稱：「南二高還沒有開通時我們就整片交給他，\r\n    是叫他幫我們看地，種東西我們是跟他說種在西邊比較好。」等語相符（詳原審\r\n    卷第六十頁）。又上開地點於九十年六月六日上午十時許為乙○○發現堆有廢棄\r\n    物，並在該處停放一部藍色未懸掛車牌之框式拖車與挖土機各一輛，入口處散落\r\n    廢棄物碎片等情，亦經證人乙○○證述屬實外（詳警卷第十七頁），復有證人於\r\n    發現時所拍攝之現場暨車輛照片四幀在卷可稽（詳警卷第二三頁至第二四頁）。\r\n    而被告甲○○ＭＳ一八０挖土機確於九十年六月八日在嘉義縣民雄鄉○○○段一\r\n    四九號土地上為警查獲等情，被告甲○○於警訊時對此亦坦白無諱（詳警卷第十\r\n    一頁反面），並有查獲現場暨車輛照片二張附卷足參（詳警卷第二五頁）。核與\r\n    證人乙○○於九十年六月六日所拍攝上開照片與警方於同年六月八日查獲時所拍\r\n    攝上開照片，前後二批照片中之挖土機，其車身均印有ＭＳ一八０字樣，駕駛座\r\n    出入口之鐵製把手均呈現相同角度形狀凹陷，出入口處把手下方之金屬銹蝕痕跡\r\n    完全相同，並於本院調查時到庭結證指述明確（詳本院九十二年五月二十一日訊\r\n    問筆錄）。被告甲○○於審理時亦稱其於六月四日即將挖土機停放在案發現場（\r\n    詳原審卷第一七三頁答辯狀），堪信案發現場之挖土機確係被告甲○○所有，且\r\n    最遲在同年六月六日前已置放在案發現場。又案發現場於九十年六月六日確有廢\r\n    紙漿、廢污泥之廢棄物，部分成堆，部分土地業已整平，置於現場之藍色框式拖\r\n    車上殘留廢紙漿、廢污泥等廢棄物，有證人乙○○所提供前開照片可佐，復據證\r\n    人乙○○、蘇慶鐘證述無訛（詳原審卷第五九頁、第一二三頁）。而本件查獲後\r\n    ，嘉義縣環保局會同嘉義縣民雄鄉公所派員挖掘該地，確實埋有廢紙漿、廢污泥\r\n    之一般事業廢棄物，藍色框式拖車內亦留有廢紙漿、廢污泥等，嘉義縣環保局並\r\n    函請嘉義縣民雄鄉公所進行裁罰等情，則為證人即嘉義縣民雄鄉公所清潔隊員李\r\n    家華、嘉義縣環保局約雇人員黃泓儒等到庭同陳屬實（詳原審卷第二一二頁審判\r\n    筆錄），並有嘉義縣民雄鄉公所九十年八月二十日九０清字第一二六九六號函、\r\n    九十年七月三十一日違反廢棄物清理法案件告發單、嘉義縣民雄鄉公所執行違反\r\n    廢棄物清理法案件處分書、嘉義縣民雄鄉公所違反環境衛生行為案件罰鍰繳款書\r\n    各一份，與現場及挖掘廢棄物照片共八幀等在卷足憑（詳原審卷第二二二頁至第\r\n    二二七頁；警卷第二六頁）。\r\n  案發現場二Ｖ－五三九號曳引車係同案被告袁明星應林姓男子請求到場拖吊陷入\r\n    泥淖拖車而搭載同案被告劉錦福到場等情，迭據袁明星、劉錦福供述綦詳（詳警\r\n    卷第一頁至第五頁；九十年度偵字第四四九一號卷第四六頁至第四七頁、第五四\r\n    頁；原審卷第二八頁、第六四頁至第六五頁），復有現場照片一張可證（詳警卷\r\n    第二五頁下方）。而被告甲○○於警中供稱：「當時袁明星、劉錦福駕駛拖車頭\r\n    到大崎段一四九地號（南二高西側）吊一拖車子車（陷在土裏），而我駕怪手\r\n    吊子車，要吊掛上拖車頭拖走，但吊不上，去而丙○○坐在一旁看觀看．．」。\r\n    且被告甲○○於原審審理時供承稱：「我是丙○○叫我把廢土清理一下，他要種\r\n    水果」。又被告丙○○亦在原審供稱：「六月五日晚上十一至十二時許我就發現\r\n    甲○○的怪手停在土地上倒東西，他要開走，我不讓他開走。」等語（詳原審卷\r\n    第二三頁、第二五頁），依此互證，被告丙○○顯然就查獲地點堆置廢棄物乙事\r\n    知之甚稔，而被告甲○○曾駕駛怪手清除處理廢棄物無疑。又證人即查獲本件之\r\n    嘉義縣民雄分局警員林宏穎、郭國安、賴棟欽於審理時均結證稱：「（丙○○說\r\n    他是跟著警車一起過去的，是否如此？）不是，我們去的時候就有看到他了。」\r\n    等語（詳原審卷第一０五頁），核與同案被告劉錦福陳稱：「（你到現場時有看\r\n    到丙○○和甲○○嗎？）有，他們二人在聊天。（你說的林姓男子有跟他們說什\r\n    麼話嗎？）．．我去的時候林姓男子已經下車往他們的方向走去，好像有聊天。\r\n    ．．（林姓男子有無指示你們如何拉子車？）他說要叫吊車，然後他就去叫車子\r\n    了。（丙○○和甲○○當時在做什麼？）在那邊聊天。」（詳原審卷第一二七頁\r\n    ）等語相吻符。依前開警員及同寀被告劉錦福之陳述，被告丙○○、甲○○、林\r\n    姓男子，查獲時均在現場並彼此聊天交談，林姓男子又係要求袁明星駕駛二Ｖ－\r\n    五三九號曳引車到場拖吊內殘留廢棄物拖車，三人顯然對於該地點置有廢棄物及\r\n    藍色框式拖車等情早已知悉，渠等對於該土地上置有廢棄物一事既然早已知悉，\r\n    被告丙○○又在該處旁種植作物，承認遭傾倒廢棄物地點為其管領使用，被告甲\r\n    ○○且在上開地點駕駛挖土機清除處理廢棄物，三人復於其內殘留廢棄物藍色框\r\n    式拖車陷於泥淖處，而袁明星駕駛曳引車到場欲拖離時，在旁觀看並互相交談聊\r\n    天，在在足以顯示，被告丙○○、甲○○與林姓男子，對現場廢棄物清除處理，\r\n    有密切關聯。\r\n  被告丙○○雖以不知情為辯，但被告丙○○於警局初訊時供稱：「（警方於九十\r\n    年六月八日二十二時十五分在民雄鄉○○村段一四九號地目田土地上查獲廢棄物\r\n    案件該地主何人？該地目前何人使用？）．．該地目前我在耕作。．．（遭警查\r\n    獲傾倒廢紙漿廢污泥大崎村段一四九號為何你在使用？）是李明慧同意我使用，\r\n    且不用租金。．．八十七年十二月底該地全權都我本人在使用耕種。．．（甲○\r\n    ○是否認識？何關係？）我認識，是我僱請來整地怪手挖土機司機。（何時僱請\r\n    來整地？）我於九十年五月二十八日十四時左右通知甲○○來整地，並且帶甲○\r\n    ○至現場說明整地地段，．．至於吳何時整地就不清楚，因全權由吳員代為處理\r\n    。．．（吳員整地時你是否在現場？做幾天？）我沒有在，做幾天不清楚。．．\r\n    （警方查獲時為何在現場？）因前發現拖車車子卡在泥中我覺得可疑都有至現場\r\n    察看，因查獲時我因前往察看剛好警方也剛至現場取締。（該拖車卡在你整地地\r\n    段上是否報案？）我沒有報案。」等語（詳警卷第六頁至第八頁）。依其所言，\r\n    遭倒傾倒廢棄物之土地為被告丙○○所管領使用，且在旁邊土地耕種作物，而該\r\n    地已有廢棄物堆置、掩埋，有現場照片附卷可佐（詳警卷第二六頁），其見有廢\r\n    棄物之拖車在附近，理應報警處理，卻不為此，反而自行招僱曳引車到場拖吊，\r\n    有違常情。又被告丙○○於警方查獲時早已在場，且與駕駛挖土機之被告甲○○\r\n    、僱請拖吊其內殘留廢棄物藍色框式拖車之林姓男子聊天等情，業經同案被告劉\r\n    錦福與證人林宏穎、郭國安、賴棟欽等證述明確，詳如前述，被告丙○○果如其\r\n    言係到場監控，自應秘密為之，當無與現場拖吊車輛及駕駛挖土機之人聊天而打\r\n    草驚蛇。再被告甲○○於警訊時供稱：「（是何人指使你去吊掛該拖運子車？）\r\n    是丙○○通知我去吊掛該拖運子車。」等語（詳警卷第十二頁），足見被告丙○\r\n    ○對於該部藍色框式拖車裝載並傾倒廢棄物非但早已知情，更積極介入其傾倒過\r\n    程之中，若非如此，亦無指使他人到場拖吊該車之理。凡此種種，均可證明被告\r\n    丙○○早已知悉並積極介入該地供人傾倒廢棄物之事實，是其空言泛稱毫不知情\r\n    云云，自與事實不符，反徵其意乃在推諉卸責。雖又以其於偵查中曾提出照片八\r\n    張，足證其確係在旁監控而未參與一節，經查被告丙○○曾於九十年十月十八日\r\n    下午三時許檢察官到現場勘驗時提出照片八張附卷，固有勘驗筆錄及上開照片可\r\n    佐（詳九十年度偵字第四四九一號卷第五七頁至第五九頁），但此批照片提出之\r\n    時間係在九十年十月十八日，與警方查獲時之同年六月八日已隔四月有餘，苟係\r\n    監控，為自清起見，應於警訊時或案發後立即提出，其捨此為，自有可疑。況且\r\n    ，觀諸照片內容，其中一張照片，藍色框式拖車旁尚有挖土機乙台，其餘照片中\r\n    ，該拖車旁則空無一物，顯然拍攝各張相片之時間並未一致，且與證人李維特所\r\n    提供案發時拖車陷入泥淖情形不合，要難證明該批照片確係九十年六月八日查獲\r\n    前所攝，當不足作為有利被告丙○○之證據。\r\n  雖被告甲○○以受僱整地為辯，然被告甲○○於警訊時供稱：「（你從何時開始\r\n    整地？期間多久？工資多少？拖運子車內裝載何物你知嗎？）還沒開始整地。我\r\n    不知情。．．（是何人指使你去吊掛該拖運子車？）是丙○○通知我去吊掛該拖\r\n    運子車。．．（乙○○自稱說於九十年六月六日到達現場發現有部挖土機，與你\r\n    所有之挖土機相同，你作何解釋？）我於九十年六月八日下午十八時從嘉義縣民\r\n    雄鄉雙福村拖運到嘉義縣民雄鄉○○○段地號一四九號，於九十年六月六日當天\r\n    在嘉義縣雙福村挖土。．．於九十年五月二十八日至九十年六月八日這段期間內\r\n    我在溪口鄉挖排水溝，和雙福村挖土，並我的挖土機沒有去嘉義縣大崎腳段地號\r\n    一四九號現場。．．我的挖土機在場並未整地。」等語（詳警卷第十一頁至第十\r\n    四頁）；但於審理時卻稱：「我前一天晚上七點多就把怪手開過去。．．六月七\r\n    日早上我就把怪手拖過去。」等語（詳原審卷第六二頁）；嗣又供稱：「我在四\r\n    、五天前就開到中二高的旁邊，但是我沒有停在那裡。」等語（詳原審卷第一二\r\n    五頁）；另提出答辯狀稱：「被告甲○○於九十年六月四日駕駛其所有挖土機經\r\n    由南二高前往上開土地，然被告甲○○抵達時，卻因下雨，泥土地濕滑，致挖土\r\n    機無法進入欲整地之地點，為節省往返時間、精力，被告甲○○即將挖土機停置\r\n    於該筆土地南二高旁附近（即案發現場）。」等語（詳原審卷第一七三頁）。核\r\n    被告甲○○前後供述，先於警訊時稱其與所有挖土機均未曾至查獲現場，嗣謂前\r\n    一天才把怪手開過去，末言前四、五天開到現場，其關於案發前曾否親至現場之\r\n    自白反覆不一，閃爍其詞，足見其所辯未曾駕駛過該部挖土機等辯詞，殊為可疑\r\n    。被告甲○○又稱：不知該處遭人傾倒廢棄物一節，查被告丙○○於原審審理時\r\n    陳稱：「六月五日晚上十一至十二時許我就發現甲○○的怪手停在土地上倒東西\r\n    。．．我要求他把土地清理乾淨，但是我沒有報案。」「（你當時為何不報案？\r\n    ）因為他答應要把土地清乾淨，而且我認為那是廢紙，不是毒物，應該沒有關係\r\n    。」等語（詳原審卷第二五頁）。同案被告劉錦福於原審亦稱：丙○○、甲○○\r\n    、林姓男子於查獲前均在場交談等語，而林姓男子亦係同案被告袁明星所稱指示\r\n    其前往拖吊子車之人，則依被告丙○○、劉錦福、袁明星等所言，被告甲○○曾\r\n    駕駛挖土機於查獲地點從事清除處理廢棄物之行為，至為灼然。雖然，被告丙○\r\n    ○嗣後改稱：未見被告甲○○在場清除處理廢棄物，而係另有他人駕駛挖土機云\r\n    云（詳原審卷第二四七頁）。惟被告丙○○既於審理時基於自由意識為不利被告\r\n    甲○○之陳述，且所述情節更與被告甲○○嗣後所稱曾經到場等自白相符，其事\r\n    後翻異前供，又核與實情未合，顯為附和被告甲○○答辯而為陳述，難以採信，\r\n    當不足為有利於被告甲○○之憑據。\r\n  被告甲○○另稱：其非廢棄物清理法處罰之對象一節，惟按公、民營廢棄物清除\r\n    、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存、\r\n    清理、處理之工具、方法、設備及場所，向地方主管機關申請核發許可證；又按\r\n    未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金。九十年十\r\n    月二十六日修正生效前之廢棄物清理法第二十條第一項、第二十二條第二項第四\r\n    款分別定有明文。另按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得受託清除、處理業務；未依第四十一條第一項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理，或未依清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n    元以下罰金。九十年十月二十六日修正生效後之廢棄物清理法第四十一條第一項\r\n    、第四十六條第一項第四款亦分別定有明文。上開修正生效前廢棄物清理法第二\r\n    十二條第二項第四款前段處罰擅自貯存、清除、處理廢棄物之行為，所指依修正\r\n    生效前同法第二十條規定領有許可證或核備文件，應為阻卻違法之事由，非謂該\r\n    款僅處罰公民營業者，否則一般人擅自清除廢棄物，無法處罰，顯違同法改善環\r\n    境衛生、維護國民健康之立法意旨。修正生效後之同法第四十一條第一項文字，\r\n    雖將修正前第二十條第一項「公、民營廢棄物清除、處理機構」等文字刪除，以\r\n    杜爭議，然修正前後之上開法律規範對象及行為並無不同（最高法院九十一年度\r\n    台上字第五三四二號、九十年度台上字第六八九０號、九十一年度台上字第九七\r\n    四號、九十年台上字第三六０號、九十年度台上字第三八三０號判決參照）。被\r\n    告甲○○所辯，顯係法文真意有所誤解，應不足取。\r\n  綜上所陳，被告丙○○、甲○○所辯，核與事實不符，應屬卸責飾詞，無可採信\r\n    。本件事證已臻明確，被告等犯行堪以認定。至於被告甲○○聲請傳喚證人即同\r\n    案被告袁明星、劉錦福以證明互不認識一節，因同案被告袁明星、劉錦福迭稱係\r\n    由林姓男子駕駛自小客車引導到場，故本院並不認定被告甲○○與袁明星、劉錦\r\n    福認識，待證事項已明，自無傳喚必要，併此敘明。\r\n三、查被告丙○○、甲○○犯罪後，廢棄物清理法已於九十年十月二十四日修正公布\r\n    ，並於同年十月二十六日生效施行，原廢棄物清理法第二十二條第二項第三款、\r\n    第四款規定，已修正為修正後廢棄物清理法第四十六條第一項第三款、第四款，\r\n    比較修正前後法律規定，刑度相同，修正前規定尚非有利被告二人，應依刑法第\r\n    二條第一項前段適用裁判時之修正後廢棄物清理法。核被告丙○○所為，係違犯\r\n    九十年十月二十六日修正生效後廢棄物清理法第四十六條第一項第三款未經主管\r\n    機關許可提供土地堆置廢棄物罪，被告甲○○係違犯九十年十月二十六日修正生\r\n    效後廢棄物清理法第四十六條第一項第四款未依廢棄物清理法規定領有廢棄物清\r\n    除處理許可文件從事廢棄物清除處理罪。公訴人雖謂被告丙○○係違犯未依廢棄\r\n    物清理法規定領有廢棄物清除處理許可文件從事廢棄物清除處理罪，但查被告丙\r\n    ○○僅係提供土地供人堆置廢棄物，尚查無其他積極證據得認確已積極參與清除\r\n    處理之行為，應僅構成未經主管機關許可提供土地堆置廢棄物罪，惟社會事實同\r\n    一，起訴法條應予變更。而被告甲○○就其犯行與林姓男子有犯意聯絡及行為分\r\n    擔，為共同正犯。公訴人於起訴書中雖謂被告等係出於「概括之犯意聯絡」，似\r\n    認定被告二人構成刑法上所謂連續犯，但本件查無任何證據得認被告等之提供土\r\n    地堆置廢棄物或清除處理廢棄物等舉動於社會觀念上得評價為數個明確可分之行\r\n    為，難認成立連續犯，此部分應予更正。\r\n四、原審以被告丙○○、甲○○罪證明確，因予變更起訴法條（丙○○部分）適用廢\r\n    棄物清理法第四十六條第一項第三款、第四款（九十年十月二十六日修正後條文\r\n    ），刑法第十一條前段、第二條第一項前段、第二十八條、第三十八條第一項第\r\n    二款規定，並審酌被告丙○○前於七十一年間因違反票據法案件經本院判處罰金\r\n    刑確定（未構成累犯），甲○○前於八十一年間因毀損案件經臺灣雲林地方法院\r\n    判處有期徒刑四月確定（亦未構成累犯），有臺灣嘉義地方法院檢察署刑案資料\r\n    查註紀錄表、臺灣高等法院被告全國前案紀錄表各一份在卷可參，被告二人之犯\r\n    行對於環境衛生所造成危害，犯罪之動機、目的、方法，事後否認犯行、多所矯\r\n    飾之態度等一切情狀，分別量處有期徒刑一年四月，以示懲儆。並認被告甲○○\r\n    用以清除處理廢棄物之「ＭＳ一八０」挖土機一輛，係被告甲○○所有（經發還\r\n    ），業據其供陳在卷（詳警卷第三頁反面），雖被告甲○○稱該機具遭竊（詳原\r\n    審卷第二四六頁），惟無證據得認業已滅失，因係供本件犯罪所用之物，應依刑\r\n    法第三十八條第一項第二款宣告沒收；另藍色框式拖車一輛（起訴書謂扣案，惟\r\n    警、偵卷內卻無任何扣押筆錄、扣押書、保管書等扣案紀錄），但查無證據得認\r\n係被告甲○○或林姓男子所有之物，已敘明不予宣告沒收。本院經核原判決認事\r\n    用法，俱無不合，量刑亦適當。上訴意旨，仍執陳詞，否認犯罪，指摘原判決不\r\n    當，為無理由，均應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官廖椿堅到庭執行職務。\r\n中    華    民    國      九十二      年      六      月      十七      日\r\n                                  臺灣高等法院臺南分院刑事第一庭\r\n                                      審判長法官  茆    臺    雲\r\n                                            法官  蔡    長    林\r\n                                            法官  李    文    福\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  李    良    倩\r\n中    華    民    國      九十二      年      六      月      十八      日\r\n附錄法條：\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}