{
  "JID": "SCDM,91,訴,740,20030820,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "740",
  "JDATE": "20030820",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "台灣新竹地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第七四號\r\n　　公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　被　　　告　丁○○\r\n　　被　　　告　丙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第三二八八\r\n號、九十一年度偵字第五四四號），本院判決如左：\r\n    主  文\r\n甲○○未經主管機關許可，提供土地回填廢棄物，累犯，處有期徒刑壹年肆月。\r\n丁○○共同未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢棄物處理，處有\r\n期徒刑壹年貳月。\r\n丙○○共同未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢棄物處理，處有\r\n期徒刑壹年貳月。\r\n    事  實\r\n甲○○於九十一年五月十八日，未經主管機關許可與丁○○簽約，提供原由其占有使\r\n用之新竹縣竹東鎮○○○段第七之十七號及第七之十八地號土地，供丁○○回填廢棄\r\n物。丁○○與丙○○則基於共同犯意之聯絡，明知未依廢棄物清理法規定未領有廢棄\r\n物處理許可文件，不得從事廢棄物清除處理，竟自九十一年六月四日起至同年月八日\r\n，由丁○○以手提無線電與不詳姓名綽號「伍佰」男子聯繫，再以每車次新台幣三千\r\n元之代價，任由不詳之司機駕駛聯結車載運塑膠管、風管、塑膠筒、廢土、磚塊等廢\r\n棄物傾倒在系爭土地上，前後共計約十二車次。丙○○則以每小時薪資一千元受僱於\r\n丁○○，擔任現場怪手司機，負責在系爭土地上操作怪手將砂土鋪蓋在廢棄物上加以\r\n掩埋，而共同從事廢棄物處理。\r\n    理  由\r\n甲、認定犯罪構成要件事實所憑之證據及其認定之理由：\r\n  壹、證據：\r\n    一、被告甲○○、丁○○、丙○○之陳述。\r\n    二、證人葉雲凎、乙○○、徐文英之證言。\r\n    三、新竹縣環境保護局廢棄物稽查工作紀錄表（他字第二六八號偵查卷第八頁、\r\n        偵字第三二八八號偵查卷第十四頁、第十五頁）。\r\n    四、土方回填同意書（他字第二六八號偵查卷第八頁）。\r\n    五、九十一年七月十日履勘現場筆錄（偵字第三二八八號偵查卷第七十七頁）。\r\n    六、新竹縣環境保護局九十一年六月十八日環廢字第０九一００一０二五０號函\r\n        及該局執行違反廢棄物清理法案件處分書（偵字第三二八八號偵查卷第六十\r\n        六頁、第六十七頁）。\r\n    七、新竹縣竹東地政事務所九十一年八月九日東地所測銓字第０九一０００三七\r\n        七一號函（偵字第三二八八號偵查卷第八十二頁）。\r\n    八、現場相片（偵字第三二八八號偵查卷第五十七頁至第五十九頁、第七十九頁\r\n        至第八十一頁、他字第二六八號偵查卷第五頁至第九頁）。\r\n  貳、認定之理由：\r\n    一、據被告丙○○於檢察官初訊時自承：九十一年五月十九日受僱於丁○○，但\r\n        自六月四日開始工作，時薪一千元；在該處整平之物包含塑膠管、風管、磚\r\n        塊、塑塊、塑膠筒、廢土；並未經主管機關許可；平時載運廢土的車子來的\r\n        時候，丁○○會在該處指揮運送廢棄物之卡車進場等語（參見偵字第三二八\r\n        八號偵查卷第三十三頁至第三十四頁）。\r\n        被告丁○○於檢察官初訊時自承：本件回填之廢棄物由我接洽載運入場；自\r\n        六月九日早上六時許，在現場與綽號「五百」之人接洽，提供建築廢土來傾\r\n        倒，共倒了三十五噸的拖車十二輛次；丙○○是我僱用；平時載運廢土的車\r\n        子來的時候，我會在該處指揮運送廢棄物之卡車進場；從六月四日開始運進\r\n        廢土；並未經過主管機關許可等語（參見偵字第三二八八號偵查卷第三十四\r\n        頁至第三十五頁）。\r\n        核與二人在本院訊問及警察初訊時大致相符。\r\n    二、而被告甲○○確係提供前揭土地予被告丁○○做為土方回填之場所，其中回\r\n        填之物品，包含１、工程開之山石或泥土；２、建築工程所開挖之石塊或泥\r\n        土（如地下室之泥土）；３、建築工程之廢棄物（磚頭或水泥塊等物件），\r\n        此有雙方所訂契約書一份在卷可稽（見證物四）。\r\n        另據被告丁○○於檢察官訊問時稱：是地主甲○○叫我回填夾雜廢棄物之砂\r\n        土等語（參見偵字第三二八八號偵查卷第三十五頁）；於警訊時稱：我只告\r\n        訴地主甲○○會倒一些建築物廢棄物等語（參見偵字第三二八八號偵查卷第\r\n        七頁反面），再參以被告甲○○自承稱：到目前為止每天都會去那裡種菜等\r\n        語（本院審理筆錄第五頁），則被告甲○○對於提供土地予被告丁○○回填\r\n        廢棄物應知情。\r\n    三、再按，所謂提供土地回填廢棄物，並不以提供其所有之土地為限，若該土地\r\n        實際上為其所占有使用者亦屬之。\r\n        查新竹縣竹東鎮○○○段第七之十七號及第七之十八地號土地，所有權一直\r\n        遺漏登載，直至八十八年八月四日方以接管為原因，登記中華民國為所有權\r\n        人，此有新竹縣竹東地政事務所九十二年二月十一日東地所登浩字第０九二\r\n        ００００六八一號函所附最新土地登記謄本及移轉登記資料一份在卷可稽，\r\n        應可採信，則顯見被告甲○○或其家屬從來均非上開土地之所有權人。\r\n        據被告丁○○稱：是我去找甲○○簽這份契約書；當時因我看到甲○○在那\r\n        邊整地，而且那個地點常常給別人偷倒，他說要整地，就請我幫他等語，核\r\n        與甲○○陳述情節相符（本院審理筆錄第三頁至第四頁）；另據被告甲○○\r\n        稱：我阿公的時候就有那塊地，我們都在那裡種菜；到目前為止每天都會去\r\n        那裡種菜等語（本院審理筆錄第四頁至第五頁），則顯見被告甲○○確係實\r\n        際上的占有使用人，並以此資格與被告丁○○簽訂土方回填同意書，提供上\r\n        開土地供丁○○等人回填廢棄物，此部分亦堪認定。\r\n    四、而被告丙○○前曾於九十年五月二十九日，甫因駕駛挖土機回填掩埋磚塊、\r\n        板模、木塊、廢土、塑膠物、鋼筋等廢棄物，經法院以違反廢棄物清理法，\r\n        判處有期徒刑一年，緩刑二年確定在案，此有臺灣高等法院被告全國前案紀\r\n        錄表及臺灣苗栗地方法院八十九年訴字第八二號刑事判決書一份在卷可稽，\r\n        被告丙○○對於本件所為是否違反廢棄物清理法自更應知之甚詳。\r\n    五、至被告甲○○、丁○○等人堅稱，被告甲○○係以二十五萬元之代價要求被\r\n        告丁○○，在上開土地上回填泥土整地云云。\r\n        惟觀證四土方回填同意書（他字第二六八號偵查卷第八頁），並無被告甲○\r\n        ○應給付二十五萬元報酬予被告丁○○之記載；且該同意書第一條明確記載\r\n        「地主甲○○先生同意提供新竹（空白）段（空白）小段等筆地號土地，做\r\n        為土方回填之場所」；第二條則記載執行人（指丁○○）負責土方回填一切\r\n        事務處理：１回填整地時需器具費用之支出，如挖土機；２回填場所之道路\r\n        整建費用；３回填場所作業人員管銷費用之支收。\r\n        則若被告所辯屬實，焉會就報酬部分支字未提，而僅記載被告丁○○應負責\r\n        支出一切費用？此顯與常情未合，自難採信。\r\n    六、按所謂廢棄物分一般廢棄物、事業廢棄物，事業廢棄物則分有害事業廢棄物\r\n        及一般事業廢棄物。而依事業廢棄物貯存清除處理方法及設施標準第二條之\r\n        規定，所謂處理係指中間處理、最終處置及再利用。最終處置則指衛生掩埋\r\n        、封閉掩埋、安定掩埋或海洋棄置事業廢物之行為。\r\n        本件被告甲○○未經主管機關許可，提供土地回填包含塑膠管、風管、塑膠\r\n        筒、廢土、磚塊等一般事業廢棄物；被告丁○○、丙○○未依廢棄物清理法\r\n        規定領有廢棄物處理許可文件，而在該土地上傾倒並掩埋前開一般事業廢棄\r\n        物，且未符合再利用行為之相關規範，依前開說明，應屬最終處置之行為無\r\n        訛。\r\n    七、此外復有右開其餘證據在卷足資佐證，被告三人犯行，均洵堪認定。\r\n乙、適用法律：\r\n  一、核被告甲○○未經主管機關許可，提供土地回填廢棄物，所為係犯廢棄物清理\r\n      法第四十六條第一項第三款之罪。\r\n      丁○○、丙○○均未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢\r\n      棄物處理，所為係廢棄物清理法第四十六條第一項第四款之罪。\r\n  二、被告丁○○、丙○○間有犯意之聯絡，行為之分擔，依刑法第二十八條之規定\r\n      均為共同正犯。\r\n丙、科刑審酌：\r\n  一、查被告甲○○曾於八十五年十月八日因違反槍砲彈藥刀械管制條例及麻醉藥品\r\n      管理條例，經判處有期徒刑一年六月確定，於八十九年七月九日執行完畢，此\r\n      有臺灣新竹地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案\r\n      紀錄表在卷可稽，其於五年以內再犯本件有期徒刑以上刑之罪，為累犯，依刑\r\n      法第四十七之規定應加重其刑。\r\n  二、審酌被告三人左列事項，各量處如主文所示之刑。\r\n    （一）無特別之犯罪動機。\r\n    （二）犯罪目的均係為牟取財物。\r\n    （三）犯罪時所未受到之刺激。\r\n    （四）犯罪手段為掩埋廢棄物。\r\n    （五）犯人之生活狀況普通。\r\n    （六）被告甲○○前有違反麻醉藥品管理條例及違反槍砲彈藥刀械管制條例等多\r\n          次前科紀錄，品行不良；丙○○前有違反廢棄物清理法經判處有期徒刑一\r\n          年緩刑二年在案，品行尚可；被告丁○○則無前科紀錄，品行良好。\r\n    （七）丁○○為學歷為國中畢業，智識程度不高；丙○○為高工畢業，有一定智\r\n          識程度。\r\n    （八）無實際被害人。\r\n    （九）任意傾倒掩埋廢棄物，嚴重破壞環境生態。\r\n    （十）犯罪後坦承部分犯行，態度尚可。\r\n據上論斷，應依右開法條及刑事訴訟法第二百九十九條第一項前段；刑法第十一條前\r\n段，判決如主文。\r\n本案經檢察官許麗美到庭執行職務。\r\n中     華     民     國     九十二     年     八     月     二十       日\r\n                                  臺灣新竹地方法院刑事第二庭\r\n                                      法  官  陳  健  順\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                      書記官  陳  進  楷\r\n中     華     民     國     九十二     年     八     月     二十六      日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第四十六條第一項第三款、第四款之罪。\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。"
}