{
  "JID": "SCDM,92,訴,149,20030829,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "149",
  "JDATE": "20030829",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第一四九號\r\n　　公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n　　被　　　告　戊○○○有限公司\r\n　　兼右代表人　己○○\r\n　　被　　　告　丙○○\r\n　　　　　　　　乙○○\r\n　　　　　　　　丁○○\r\n　　右四人共同\r\n　　選任辯護人　許智勝律師\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第三七五\r\n０號、九十二年度偵字第七四０號），本院判決如左：\r\n    主  文\r\n己○○、丙○○共同連續未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢棄\r\n物處理，各處有期徒刑壹年貳月。均緩刑年。\r\n丁○○共同連續未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢棄物處理，\r\n處有期徒刑壹年壹月。緩刑年。\r\n乙○○未經主管機關許可提供土地堆置廢棄物，處有期徒刑壹年。緩刑年。\r\n戊○○○有限公司，其負責人因執行業務未依廢棄物清理法規定領有廢棄物處理許可\r\n文件，從事廢棄物處理，處罰金新臺幣壹拾萬元。\r\n    事  實\r\n一、己○○係設於新竹市○○○街七六巷二三弄三二號戊○○○有限公司（以下簡稱\r\n    為佳漢公司）之負責人，同時為設於同址之佳宏工程實際負責責人（登記名義負\r\n    責人為其配偶曾陳淑美），佳漢公司從事各種建築材料之批發買賣，丙○○則係\r\n    受僱於佳漢公司擔任大貨車司機，乙○○、丁○○均係丙○○之兄長，乙○○同\r\n    時係設於新竹縣新埔鎮下寮里十四鄰八五號之二竹棧商行之負責人，而與丁○○\r\n    共同經營藥草浴。緣佳宏工程經營之業務雖包括廢棄物清除、處理，惟仍應向環\r\n    保機關申領取得許可後，始得營業，嗣經取得新竹市政府於九十一年四月十日核\r\n    發之九一竹市廢清字第００七一號廢棄物清除許可證，許可清除動植物性廢棄物\r\n    、廢塑膠、廢橡膠、廢紙、廢木材、廢纖維、一般垃圾等廢棄物（嗣經更正為九\r\n    十二年五月五日核發九二竹市廢清字第００七一號廢棄物清除許可證，許可清除\r\n    動植物性廢棄物、廢塑膠、廢橡膠、廢玻璃、陶磁、磚、瓦（粉、塊、屑等）及\r\n    黏土廢棄物、土木及建築廢棄物、廢紙、廢木材、廢纖維、汙泥、非有害廢集塵\r\n    灰、灰渣、礦渣或爐石、廢金屬、非有害廢觸媒、非有害性廢液、廢皮格、廢油\r\n    、一般垃圾、廢棄物、中間處理後物質、一般性醫療廢棄物、廢攝影膠片（卷）\r\n    （含Ｘ光膠片）、一般廢化學物質、其他一般事業廢棄物，然未同時取得廢棄物\r\n    處理許可證，仍不得從事廢棄物之處理。詎佳漢公司負責人己○○為減省佳宏工\r\n    程清除廢木材後進焚化廠焚燒處理之費用，竟與丙○○、丁○○共同基於違法從\r\n    事一般事業廢棄物處理之概括犯意聯絡，自民國九十一年一月間起，連續由佳漢\r\n    公司負責人己○○以每處理一輛大貨車一般事業廢棄物廢木材（攙雜部分一般垃\r\n    圾）新臺幣（下同）一千元之代價，推由丙○○駕駛佳漢公司所有之車牌號碼Ｒ\r\n    Ａ－七九五號自用大貨車先後多次載運一般事業廢棄物廢木材（夾帶部分一般垃\r\n    圾）至乙○○所有提供未經主管機關許可座落新竹縣新埔鎮○○段下枋寮小段五\r\n    二九地號之土地供堆置，再先後多次推由丁○○以露天焚燒之方式違法處理大部\r\n    分之一般事業廢棄物廢木材（夾帶部分一般垃圾），僅有其中少部分廢木材由丁\r\n    ○○取用作為竹棧商行經營之藥草浴燒熱水使用，丙○○並駕駛佳漢公司所有之\r\n    車牌號碼ＲＡ－七九五號自用大貨車載運一般事業廢棄物廢石膏板材質之羅馬圓\r\n    柱多個棄置在座落新竹縣新埔鎮○○段下枋寮小段五二六地號土地上，而以此方\r\n    式違法處理該一般事業廢棄物廢石膏板材質之羅馬圓柱多個。嗣於九十一年七月\r\n    一日上午七時四十分許，丙○○又駕駛佳漢公司所有之車牌號碼ＲＡ－七九五號\r\n    自用大貨車載運一般事業廢棄物廢木板（夾帶部分一般垃圾）至乙○○所有提供\r\n    未經主管機關許可座落新竹縣新埔鎮○○段下枋寮小段五二九地號之土地堆置，\r\n    旋由丁○○以以露天焚燒方式違法處理時，為行政院環境保護署環境督察總隊北\r\n    區環境督察大隊會警當場查獲。\r\n二、案經新竹縣警察局新埔分局、行政院環境保護署先後報告、移送臺灣新竹地方法\r\n    院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、認定犯罪事實所憑之證據及認定之理由：\r\n一、訊據被告兼佳漢公司負責人己○○及被告丙○○、丁○○、乙○○固均不否認被\r\n    告己○○係被告佳漢公司之負責人，同時為佳宏工程之實際負責責人（登記名義\r\n    負責人為被告己○○之配偶曾陳淑美），被告佳漢公司從事各種建築材料之批發\r\n    買賣，被告丙○○則受僱於被告佳漢公司擔任大貨車司機，且佳宏工程雖取得新\r\n    竹市政府核發之廢棄物清除許可證，然與被告佳漢公司均未取得廢棄物處理許可\r\n    證，惟自九十一年一月間起，即由被告丙○○駕駛被告佳漢公司所有之車牌號碼\r\n    ＲＡ－七九五號自用大貨車先後多次載運一般事業廢棄物廢木材（夾帶部分一般\r\n    垃圾）至被告乙○○所有提供未經主管機關許可座落新竹縣新埔鎮○○段下枋寮\r\n    小段五二九地號之土地上堆置，再先後多次由被告丁○○以露天焚燒之方式處理\r\n    大部分之一般事業廢棄物廢木材（夾帶部分一般垃圾），僅有其中少部分廢木材\r\n    由被告丁○○取用作為竹棧商行經營之藥草浴燒熱水使用，被告丙○○並駕駛被\r\n    告佳漢公司所有之車牌號碼ＲＡ－七九五號自用大貨車載運一般事業廢棄物廢石\r\n    膏板材質之羅馬圓柱多個置於座落新竹縣新埔鎮○○段下枋寮小段五二六地號土\r\n    地上，嗣於九十一年七月一日上午七時四十分許，被告丙○○又駕駛被告佳漢公\r\n    司所有之車牌號碼ＲＡ－七九五號自用大貨車載運一般事業廢棄物廢木板（夾帶\r\n    部分一般垃圾）至被告乙○○所有提供未經主管機關許可座落新竹縣新埔鎮○○\r\n    段下枋寮小段五二九地號之土地堆置，旋由被告丁○○以以露天焚燒方式處理時\r\n    ，為行政院環境保護署環境督察總隊北區環境督察大區環境督察大隊會警當場查\r\n    獲等情，惟被告兼佳漢公司負責人己○○及被告丙○○、丁○○均矢口否認有違\r\n    反廢棄物清理法第四十六條第一項第四款之未領有廢棄物處理許可文件，從事廢\r\n    棄物處理犯行，被告乙○○亦矢口否認有違反廢棄物清理法第四十六條第一項第\r\n    三款之未經主管機關許可，提供土地堆置廢棄物犯行，並分別辯稱：\r\n（一）被告兼佳漢公司負責人己○○辯稱：廢木板係屬一般事業營建廢棄物，屬再利\r\n      用之範籌，然主管機關新竹市政府工務局迄未依內政部營建署公告之「營建事\r\n      業廢棄物再利用種類及管理方式」，就其中之營建混合物訂定管理方式，致被\r\n      告佳漢公司無法可資遵循，且縱未依再利用方式處理，亦僅屬違反廢棄物清理\r\n      法第三十九條規定，應按同法第五十二條規定處以行政罰，而無廢棄物清理法\r\n      第四十六條第一項第四款規定之適用，況伊亦未支付款項要求被告丙○○載送\r\n      廢木材、廢石膏板材質之羅馬圓柱，係被告丙○○表示家中經營藥草浴需用廢\r\n      木材，而向伊索取廢木材，另被告丙○○表示鄰居向伊索取廢石膏板材質羅馬\r\n      圓柱，伊乃同意被告丙○○將廢木材、廢石膏板材質羅馬圓柱載回去，且該廢\r\n      木材等均可載運至新竹市垃圾焚化廠，伊沒必要隨便傾倒他處云云。\r\n（二）被告丙○○辯稱：廢石膏板材質羅馬圓柱是鄰居葉煥垣向伊要的，廢木材係伊\r\n      主動跟被告己○○要的，不是被告曾近興叫伊載送的，警訊時係環保單位人員\r\n      及警員叫伊要講被告己○○以一每台車一千元叫伊載送，才會放伊走，實際上\r\n      並無此事云云。\r\n（三）被告丁○○辯稱：伊負責用木材燃燒鍋爐，大型木材不能用的，伊就燃燒掉云\r\n      云。\r\n（四）被告乙○○辯稱：伊經營藥草浴，未提供土地堆置廢棄物，係被告丙○○自己\r\n      要使用土地云云。\r\n二、經查：\r\n（一）被告己○○確係設於新竹市○○○街七六巷二三弄三二號被告佳漢公司之負責\r\n      人，同時為設於同址之佳宏工程實際負責責人（登記名義負責人為被告己○○\r\n      之配偶曾陳淑美），被告佳漢公司從事各種建築材料之批發買賣。而佳宏工程\r\n      經營之業務雖包括廢棄物清除、處理，然僅取得新竹市政府於九十一年四月十\r\n      日核發之九一竹市廢清字第００七一號廢棄物清除許可證，許可清除動植物性\r\n      廢棄物、廢塑膠、廢橡膠、廢紙、廢木材、廢纖維、一般垃圾等廢棄物，嗣經\r\n      新竹市政府更正為九十二年五月五日核發九二竹市廢清字第００七一號廢棄物\r\n      清除許可證，許可清除動植物性廢棄物、廢塑膠、廢橡膠、廢玻璃、陶磁、磚\r\n      、瓦（粉、塊、屑等）及黏土廢棄物、土木及建築廢棄物、廢紙、廢木材、廢\r\n      纖維、汙泥、非有害廢集塵灰、灰渣、礦渣或爐石、廢金屬、非有害廢觸媒、\r\n      非有害性廢液、廢皮格、廢油、一般垃圾、廢棄物、中間處理後物質、一般性\r\n      醫療廢棄物、廢攝影膠片（卷）（含Ｘ光膠片）、一般廢化學物質、其他一般\r\n      事業廢棄物，而未取得廢棄物處理許可證；另座落新竹縣新埔鎮○○段下枋寮\r\n      小段五二九地號土地確係被告乙○○所有，被告乙○○同時係設於新竹縣新埔\r\n      鎮下寮里十四鄰八五號之二竹棧商行之負責人等情，有被告佳漢公司設立登記\r\n      資料、佳宏工程營利事業登記證、新竹市政府九十一年四月十日九一竹市廢清\r\n      字第００七一號廢棄物清除許可證、九十二年五月五日九二竹市廢清字第００\r\n      七一號廢棄物清除許可證、新竹市政府九十一年九月十八日府授環四字第０９\r\n      １０１１４２１４號函暨附件、新竹縣政府核發之竹棧商行營利事業登記證、\r\n      土地登記簿謄本等在卷可稽。\r\n（二）右揭事實業據被告丙○○、乙○○、丁○○分別於警訊及偵查中供稱：「從佳\r\n      漢公司載至．．．５２９地號，車上有事業性廢棄物木材，點燃焚燒處理．．\r\n      ．佳漢公司．．．負責人是己○○．．．受僱於己○○．．．貨車ＲＡ－七九\r\n      五是漢佳公司所有，車上廢棄物約八噸．．．（是何人指使你至此傾倒焚燒廢\r\n      棄物？）是老闆己○○．．．（載運廢棄物一車時，老闆是否另外給你錢？）\r\n      ．．．老板另外再以一車新臺幣壹仟元支付於我」（參被告丙○○警訊筆錄，\r\n      見九十一年度偵字第三七五０號偵查卷Ｐ．４－５）、土地我的「地號下枋寮\r\n      段５２９號．．．我只是口頭答應供他（按指被告丙○○）使用．．．約元月\r\n      份」（參被告乙○○警訊筆錄，見九十一年度偵字第三七五０號偵查卷Ｐ．８\r\n      －９）、「（警訊筆錄是否照你陳述所載？）是．．．是我老闆己○○叫我廢\r\n      棄物倒在我哥哥的那塊地上，並且焚燒，我哥知道我有倒東西在那裡，他也知\r\n      道我有焚燒．．．他有口頭答應我用那塊土地傾倒廢棄物．．．這些都是老闆\r\n      指示我做的」（參九十一年度偵字第三七五０號九十一年七月一日檢察官偵訊\r\n      被告丙○○筆錄，偵查卷Ｐ．４１）、「（何時開始在．．．五二九地號土堆\r\n      置、燃燒事業廢棄物？）於九十一年一月間．．．一個月大約載了二、三台去\r\n      該處．．．（燃燒．．．？）．．．都是我哥哥丁○○在處理，我只是負責載\r\n      回去，其他由他．．．燃燒」（參九十一年度偵字第三七五０號九十一年八月\r\n      十五日檢察官偵訊被告丙○○筆錄，偵查卷Ｐ．４９－５０）、「（被告丙○\r\n      ○於九十一年一月間開始載運木材至該處傾倒堆？）是」（參九十一年度偵字\r\n      第三七五０號九十一年八月十五日檢察官偵訊被告乙○○筆錄，偵查卷Ｐ．５\r\n      ５）、「（你於今年一月間開始在．．．五二九地號土地堆置、燃燒木材？）\r\n      是．．．（那些木材是丙○○載回來的？）是．．．是用他公司的貨車載」（\r\n      參九十一年度偵字第三七五０號九十一年八月二十日檢察官偵訊被告丁○○筆\r\n      錄，偵查卷Ｐ．７４－７５）、「（你於何時丟置該三支圓柱？）我於九十逼\r\n      年六月初放置」（參被告丙○○九十一年十一月二十六日警訊筆錄，見九十一\r\n      年度偵字第三七五０號偵查卷Ｐ．１４１）等情明確，並有行政院環境保護署\r\n      環境督察總隊北區環境督察大隊環境稽查工作紀錄、現場照片、被告佳漢公司\r\n      所有之車牌號碼ＲＡ－七九五號自用大貨車行車執照影本、車牌號碼ＲＡ－七\r\n      九五號自用大貨車查扣物品明細清單暨保管條在卷可稽，復有現場查錄時拍攝\r\n      之錄影帶一卷在卷足參。\r\n（三）再者，本案查獲時係經警沿途跟隨被告丙○○駕駛之車牌號碼ＲＡ－七九五號\r\n      自用大貨車至被告乙○○所有座落新竹縣新埔鎮○○段下枋寮小段五二九地號\r\n      土地，旋由被告丙○○將大貨車上之廢木材傾倒，隨即開始燃燒，未發現被告\r\n      丁○○有撿拾小片木材之情形等情，亦據本院當庭勘驗錄影帶無訛（參本院九\r\n      十二年六月三十日訊問筆錄）。揆諸前開查獲過程，被告丙○○駕駛車牌號碼\r\n      ＲＡ－七九五號自用大貨車載運廢木材至被告乙○○所有座落新竹縣新埔鎮○\r\n      ○段下枋寮小段五二九地號土地上後，乃隨即由被告丁○○放火點燃，足證被\r\n      告丙○○載運廢木材至被告乙○○所有座落新竹縣新埔鎮○○段下枋寮小段五\r\n      二九地號土地傾倒堆置，乃係以放火燃燒處理該廢木材為主要目的甚明。參以\r\n      被告丙○○僅係被告兼佳漢公司負責人己○○之受僱人，倘未經被告己○○之\r\n      指示及支付報酬，被告丙○○何須商得其兄即被告乙○○之同意提供所有座落\r\n      新竹縣新埔鎮○○段下枋寮小段五二九地號土地供傾倒堆置，再將該廢木材載\r\n      運至該處傾倒堆置後，復由被告丁○○負責點火燃燒處理？此外，被告乙○○\r\n      所有座落新竹縣新埔鎮○○段下枋寮小段五二九地號土地現雖已覆蓋煤渣及長\r\n      滿雜草，惟右側仍有不小範圍燃燒後之殘渣堆積，土地上亦另有一顆直徑約二\r\n      、三十公分經過充分燃燒呈現炭黑現象之樹木等情，亦據本院於九十二年七月\r\n      三日現場勘驗明確，有勘驗筆錄附卷足稽，顯然該土地確經過多次充分燃燒無\r\n      訛。據此，足見被告丙○○於警訊、偵查時自白係受被告己○○之指示，以每\r\n      車一千元之代價，而駕駛被告佳漢公司所有之車牌號碼ＲＡ－七九五號自用大\r\n      貨車先後多次載運一般事業廢棄物廢木材（夾帶部分一般垃圾）至被告乙○○\r\n      所有提供未經主管機關許可座落新竹縣新埔鎮○○段下枋寮小段五二九地號之\r\n      土地供堆置，再先後多次由被告丁○○負責以露天焚燒之方式處理該廢木材等\r\n      情，堪認與事實相符。被告丙○○於本院審理時雖先後改辯稱：警訊時係環保\r\n      單位人員及警員叫伊要講被告己○○以一每台車一千元叫伊載送，才會放伊走\r\n      ，實際上並無此事；警訊時未供述係被告己○○以一每台車一千元叫伊載送，\r\n      伊不識字，看不懂警訊筆錄；伊係緊張才供稱係被告己○○以一每台車一千元\r\n      叫伊載送云云，觀諸被告丙○○前開翻異供述之辯詞，已前後矛盾不一。況被\r\n      告丙○○於查獲當日移送檢察官偵訊時，已明確供稱警訊時之供述屬實（詳如\r\n      前述）；復於本院訊問時亦坦稱警訊時係自出自由意識之陳述，核與證人即警\r\n      員庚○○及行政院環境保護署環境督察總隊北區環境督察大隊任員甲○○證稱\r\n      警訊時並無對被告丙○○施強暴、脅迫或其他不正方法取供等情相符；且被告\r\n      丙○○領有普通大貨車駕駛執照，亦有被告丙○○駕駛執照影本在卷可憑，而\r\n      參諸普通大貨車駕駛執照之考領，乃需通過交通規則之筆試，此亦足證被告丙\r\n      ○○絕非不識字。綜據前開情事，被告丙○○前開於本院審理時先後所辯，無\r\n      非均係迴護被告己○○及避重就輕之詞，均無足採信。\r\n（四）又被告己○○、丙○○、丁○○、乙○○雖均辯稱所載運之廢木材係為供被告\r\n      乙○○經營之竹棧商行藥草浴燒熱水使用云云，並提出水泥灶照片為證。惟查\r\n      ，本案查獲時廢木材燃燒現場附近固確發現有一小堆木材，然該小堆木材顯非\r\n      查獲當時被告丙○○、丁○○等自傾倒堆置放火燃燒之廢木材堆所撿拾而出，\r\n      此觀本案查獲時，係被告丙○○駕駛車牌號碼ＲＡ－七九五號自用大貨車載運\r\n      廢木材至該土地上後，隨即由被告丁○○放火點燃即明，已如前述，亦有前開\r\n      錄影帶勘驗筆錄可憑。再參諸檢察官於九十一年十一月二十九日現場履勘時，\r\n      亦發現被告乙○○經營之竹棧商行藥草浴鍋爐房有堆置木材，有檢察官履勘現\r\n      場筆錄在卷足稽（參九十一年度偵字第三七五０號偵查卷Ｐ．９６），足徵本\r\n      案查獲時現場附近發現之小堆木材並非查獲當日自傾倒堆置點燃之廢木材堆中\r\n      所撿拾而出甚明。據此，本案查獲時現場附近發現之小堆木材固不能排除係本\r\n      案查獲前被告丙○○、丁○○自傾倒燃燒前之廢木材堆所撿拾而出，然縱使被\r\n      告丙○○、丁○○確曾自傾倒燃燒前之廢木材堆中撿拾小部分廢木材做為燒熱\r\n      水使用，惟被告丙○○每次駕駛車牌號碼ＲＡ－七九五號自用大貨車載運八公\r\n      噸廢木材（詳如後述），而被告乙○○經營之竹棧商行藥草浴燒熱水用之水泥\r\n      灶甚小，有該水泥灶照片可參，亦可證被告丙○○、丁○○等自傾倒燃燒前之\r\n      廢木材堆所撿拾而出之廢木材僅為一小部分，而無解於被告丙○○載運廢木材\r\n      至被告乙○○所有座落新竹縣新埔鎮○○段下枋寮小段五二九地號土地傾倒堆\r\n      置，乃係以放火燃燒處理該廢木材為主要目的之認定。\r\n（五）再證人葉煥垣於警訊及偵查中亦證稱伊並未向被告丙○○索取廢石膏板材質之\r\n      羅馬圓柱等情明確，故被告己○○、丙○○辯稱廢石膏板材質羅馬圓柱係應證\r\n      人葉煥垣之索取放置云云，亦無從採信。\r\n（六）又查，新竹市垃圾焚化廠開放事業機構自行清運一般事業廢棄物進廠之收費標\r\n      準，每公噸為一千一百元（科學園區之事業機構則為每公噸一千九百元），業\r\n      據新竹市環境保護局九十一年十二月二十四日竹市環六字第０９１００２８８\r\n      ０４號函敘明綦詳。而依被告丙○○供稱每次駕駛車牌號碼ＲＡ－七九五號自\r\n      用大貨車載運八公噸廢木材至被告乙○○所有座落新竹縣新埔鎮○○段下枋寮\r\n      小段五二九地號土地上放火點燃處理，則該廢木材倘均載運至新竹市垃圾焚化\r\n      廠焚燒，每車次之進廠費用即高達八千八百元，而被告己○○指示被告丙○○\r\n      載運至被告乙○○所有座落新竹縣新埔鎮○○段下枋寮小段五二九地號土地上\r\n      放火點燃處理，每車次僅需支付被告丙○○一千元之代價，亦足證被告己○○\r\n      確有指示被告丙○○載運至被告乙○○所有座落新竹縣新埔鎮○○段下枋寮小\r\n      段五二九地號土地上放火點燃處理，以減省載運至新竹市垃圾焚化廠焚燒費用\r\n      之合理動機，尚難僅以其可合法載運至新竹市垃圾焚化廠焚燒或曾載運其他廢\r\n      棄物至新竹市垃圾焚化廠焚燒等情，即採為對其有利之認定。\r\n（七）復查，被告己○○及其選任之辯護人於本院審判期日始略稱本案恐係伊司機邱\r\n      晃輝借款不遂，挾怨報復，而找證人即警員庚○○刻意要整被告己○○云云。\r\n      然此部分情節縱或屬實，亦僅屬證人即警員庚○○取締本案之動機，故證人即\r\n      警員庚○○取締本案縱有動機不純正之情事，亦無解於被告己○○犯行之認定\r\n      ，併予敘明。\r\n（八）末查，一般事業營建廢棄物，固屬可再利用之廢棄物範籌，惟仍不失為事業廢\r\n      棄物之性質，故依再利用之方式「再利用」可再利用廢棄物時，縱有違反主管\r\n      機關公告之管理方式或許可文件內容之情事，固非屬違法「處理」廢棄物之範\r\n      籌，而應科以行政罰。然若行為人根本即非「再利用」可再利用廢棄物，而係\r\n      以任意棄置或燃燒之方式違法「處理」廢棄物，即無所謂「再利用」可言。因\r\n      之，行為人究係違法「處理」廢棄物或僅係「再利用」可再利用廢棄物，即應\r\n      依事實認定，非謂一般事業營建廢棄物係屬可再利用廢棄物之範籌，即認無廢\r\n      棄物清理法第四十六條第一項第四款之未領有廢棄物處理許可文件，從事廢棄\r\n      物處理罪之適用。被告等雖提出之行政院環保署訂定之「從事事業廢棄物再利\r\n      用涉及違法清除處理及再利用認定原則」，然揆諸該原則內容，亦係就「再利\r\n      用」可再利用廢棄物之公告管理方式及許可文件內容為規範，自不得採為對被\r\n      告等有利之認定。因之，本案被告己○○、丙○○、丁○○、乙○○等非但未\r\n      領有廢棄物處理許可文件，更以燃燒廢木材及任意棄置廢石膏板材質羅馬圓柱\r\n      之方式處理廢棄物，即與廢棄物清理法第四十六條第一項第四款未領有廢棄物\r\n      處理許可文件，從事廢棄物處理罪之構成要件相當。被告等及渠等選任辯護人\r\n      辯稱廢木板係屬一般事業營建廢棄物，屬再利用之範籌，縱未依再利用方式處\r\n      理，亦僅屬違反廢棄物清理法第三十九條規定，應按同法第五十二條規定處以\r\n      行政罰，而無廢棄物清理法第四十六條第一項第四款規定之適用云云，即無足\r\n      採信。再本案被告等犯罪時間乃係自九十一年一月間起至九十一年七月一日止\r\n      ，而內政部營建署訂定之「營建事業廢棄物再利用管理辦法」，係於本案案發\r\n      後始經內政部於九十一年七月十九日以台內營字第台0000000000號\r\n      令公布；另內政部營建署公告之「營建事業廢棄物再利用種類及管理方式」，\r\n      亦係於本案案發後始經內政部於九十一年九月十七日以台內營字第台0000\r\n      000000號令公告，有前開內政部令、內政部公告及新竹市工務局九十二\r\n      年七月十七日市工建字第０９２００１４２３６號函附卷可參。故縱新竹市政\r\n      府尚未依前開內政部營建署公告之「營建事業廢棄物再利用種類及管理方式」\r\n      ，就其中之營建混合物訂定管理方式，亦與本案無涉，被告佳漢公司自不得援\r\n    引作為無法遵循申請之辯解。\r\n（九）綜上，本案事證已臻明確，被告等所辯均不足採信，被告等犯行均堪認定。\r\n貳、論罪及科刑之審酌：\r\n一、核被告己○○、丙○○、丁○○所為均係犯廢棄物清理法第四十六條第一項第四\r\n    款之未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢棄物處理罪。被告\r\n    乙○○則係犯同法同條項第三款之未經主管機關許可，提供土地堆置廢棄物罪。\r\n    被告佳漢公司之負責人（即被告己○○），因執行業務犯廢棄物清理法第四十六\r\n    條第一項第四款之罪，故被告佳漢公司應依同法第四十七條規定科以各該條即廢\r\n    棄物清理法第四十六條第一項第四款之罰金。\r\n二、共同正犯：被告己○○、丙○○、丁○○三人就前開犯行彼此間有犯意之聯絡及\r\n    行為之分擔，應均論以共同正犯。\r\n三、連續犯：被告己○○、丙○○、丁○○三人先後多次犯行，時間緊接、方法相同\r\n    、反覆為之，且所犯又係基本構成要件相同之罪名，顯均係基於概括犯意為之，\r\n    應均依刑法第五十六條連續犯之規定論以一罪，並均依法加重其刑。\r\n四、量刑：爰審酌被告己○○兼被告佳漢公司之負責人為減省費用，被告丙○○為圖\r\n    得少許利益，而均與被告丁○○未經許可違法處理廢棄物，被告乙○○亦基於親\r\n    情提供土地供違法堆置廢棄物，均影響環境衛生，惟念渠等均係一時失慮而觸法\r\n    ，且犯罪動機、目的均尚屬單純，燃燒廢木材（夾帶一部分垃圾）之危害亦尚非\r\n    重大，然犯罪後均仍飾詞辯解等一切情狀，各量處如主文所示之刑，被告佳漢公\r\n    司並量處如主文所示之罰金。\r\n五、緩刑宣告：查被告己○○、丙○○、丁○○、乙○○均未曾受有期刑以上刑之宣\r\n    告，有台灣高等法院被告全國前案紀錄表及臺灣新竹地方法院檢察署刑案資料查\r\n    註紀錄表在卷可參，均係一時失慮，致觸刑章，經此偵審程序及科刑教訓，應均\r\n    當知所警惕，本院因認渠等所受刑之宣告，均以暫不執行為適當，爰併各諭知緩\r\n    刑三年，以啟自新。\r\n、第查，被告己○○擔任實際負責人之佳宏工程取得新竹市政府核發之九一竹市廢\r\n    清字第００七一號廢棄物清除許可證，嗣後業經新竹市政府更正為九二竹市廢清\r\n    字第００七一號廢棄物清除許可證，許可清除之廢棄物亦更正為：動植物性廢棄\r\n    物、廢塑膠、廢橡膠、廢玻璃、陶磁、磚、瓦（粉、塊、屑等）及黏土廢棄物、\r\n    土木及建築廢棄物、廢紙、廢木材、廢纖維、汙泥、非有害廢集塵灰、灰渣、礦\r\n    渣或爐石、廢金屬、非有害廢觸媒、非有害性廢液、廢皮格、廢油、一般垃圾、\r\n    廢棄物、中間處理後物質、一般性醫療廢棄物、廢攝影膠片（卷）（含Ｘ光膠片\r\n    ）、一般廢化學物質、其他一般事業廢棄物，並多次依該核准之清除許可範圍清\r\n    除石膏板、垃圾等廢棄物，有被告己○○提出致新竹市環境保護局函暨新竹市一\r\n    般事業吠棄物廠外紀錄遞送聯單、營運紀錄表在卷可稽。故被告己○○辯稱佳宏\r\n    工程清除廢棄物許可之範圍包括廢石膏板、廢石綿瓦、廢磁磚等廢棄物，原新竹\r\n    市政府核發之清除許可證關於清除許可之範圍登載有誤等情，應堪採信。故公訴\r\n    人認被告己○○、丙○○等尚有未依廢棄物清理法規定領有廢石膏板、廢石綿瓦\r\n    、廢磁磚等廢棄物清除許可文件，而從事該廢棄物清除罪嫌，即尚非有據。惟公\r\n    訴人認被告己○○、丙○○等此部分與前開論罪部分係屬連續犯之裁判上一罪關\r\n    係，爰不就此部分另為被告己○○、丙○○等無罪之諭知。\r\n肆、適用之法律：\r\n（一）刑事訴訟法第二百九十九條第一項前段。\r\n（二）廢棄物清理法第四十六條第一項第三款、第四款、第四十七條。\r\n（三）刑法第十一條前段、第二十八條、第五十六條、第七十四條第一款，判決如主\r\n      文。\r\n本案經檢察官許麗美到庭執行職務。\r\n中      華      民      國    九十二      年      八    月    二十九    日\r\n                                臺灣新竹地方法院刑事第一庭\r\n                                    法  官    汪  銘  欽\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣\r\n高等法院。\r\n                                    書記官    江  靜  玲\r\n中      華      民      國    九十二      年      八    月    二十九    日\r\n附錄本案論罪科刑法條文全：\r\n廢棄物清理法第四十六條第一項第三、四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第四十七條：\r\n法人之負責人．．．因執行業務犯前貳條之罪者，除處罰其行為人外，對該法人．．\r\n．亦科以各該條之罰金。"
}