{
  "JID": "KLDM,95,訴,276,20070605,3",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "276",
  "JDATE": "20070605",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　 95年度訴字第276號\r\n公　訴　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　　　　　　達）\r\n選任辯護人　許巍騰律師\r\n被　　　告　丁○○\r\n選任辯護人　鐘律師\r\n被　　　告　丙○○\r\n選任辯護人　許巍騰律師\r\n　　　　　　李怡卿律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（94年\r\n度偵字第4985號），本院判決如下：\r\n    主  文\r\n甲○○、丙○○未依廢棄物清理法第四十一條第一項規定，領有\r\n廢棄物清除許可文件，從事廢棄物之清除，各處有期徒刑壹年貳\r\n月。\r\n丁○○未依廢棄物清理法第四十一條第一項規定，領有廢棄物清\r\n除許可文件，從事廢棄物之清除，累犯，處有期徒刑壹年肆月。\r\n    事  實\r\n一、丁○○前於民國（下同）92年間，因竊盜案件，經台灣板橋\r\n    地方法院於93年4 月15日判處有期徒刑6月確定，於93年4月\r\n    29日易科罰金執行完畢。\r\n二、緣基隆市○○區○○段第219 地號土地，重測前地號為「中\r\n    山區○○○段第136地號」；中山區○○段第226、226-2、2\r\n    26-3 地號土地，重測前地號為「中山區○○○段第136-6地\r\n    號」；中山區○○段第227 地號土地，重測前地號為「中山\r\n    區○○○段第1 地號」；中山區○○段第228、228-1地號土\r\n    地，重測前地號為「中山區○○○段第1-1 地號」。其中，\r\n    基隆市○○區○○段第226、226-2 、226-3、228、228-1地\r\n    號土地，乃中華民國所有，現由陸軍總司令部派駐陸軍第6\r\n    軍團第176步兵旅（以下簡稱「陸軍第176步兵旅」）負責管\r\n    理（以下簡稱「系爭國有土地」）；至中山區○○段第219\r\n    、227 地號土地，則為華南貨櫃倉儲股份有限公司（以下簡\r\n    稱「華南公司」）所有，嗣因辦理公司清算，遂由其清算人\r\n    徐榮初委任蔡水泉負責管理（以下簡稱「系爭私有土地」）\r\n    。此外，上開 7筆土地，並均經行政院以68年11月21日臺68\r\n    經字第 11701號函核定，暨臺灣省政府以69年2月6日府農山\r\n    字第120166號公告為山坡地保育利用條例第三條及水土保持\r\n    法第三條第三款所稱之山坡地。\r\n三、緣梁正發（未經起訴）、乙○○、梁培堯（以上二人業經本\r\n    院判決有罪）均明知上述土地，均為山坡地保育利用條例第\r\n    3條及水土保持法第3條第3 款所稱之他人山坡地，不得擅自\r\n    占用；亦明知未依廢棄物清理法之規定，向主管機關申請核\r\n    發清除、處理許可文件，不得從事廢棄物之清除、處理業務\r\n    ，猶共同基於違法占用他人山坡地暨違法清除、處理廢棄物\r\n    之犯意聯絡，推由乙○○於94年10月25日，僱人以搭建鐵皮\r\n    圍籬之方式，圈圍占用上述系爭土地，並自94年10月26日起\r\n    ，陸續僱請曳引車司機，載運夾雜「空鋁罐、空鋁箔紙盒、\r\n    塑膠蓋、塑膠管、塑膠浪板、塑膠袋、皮革、紙屑、便壺、\r\n    尼龍布、保特瓶、廢木板、泡棉、沙發椅、家庭垃圾袋」等\r\n    一般廢棄物之「廢土」、「破磚」、「瓦礫」等廢棄物，傾\r\n    倒、堆置在系爭土地之鐵皮圍籬圈設範圍；再由梁培堯於94\r\n    年10月26日，承租挖土機（怪手）1 部，並指使挖土機操作\r\n    員，整平業經傾倒、堆置在場之廢棄物，嗣於94年10月30日\r\n    為警查獲（渠等違反水土保持法及廢棄物清理法部分，業經\r\n    本院判決有罪在案），惟乙○○逃逸，並認事態嚴重，乃亟\r\n    思二度進場，藉由「以廢棄物充作回填土方，再由挖土機整\r\n    平地勢，末以壓路機施作柏油舖路」之方式，掩蓋現場曾經\r\n    傾倒、堆置「涉案廢棄物」之事實，於94年12月13日，伺機\r\n    以不詳方式，或破壞路面直樁（雞爪丁），或挪移拒馬暨蛇\r\n    腹型鐵絲網等阻隔設施；又以連工帶機具每日10,000元之代\r\n    價，僱請庚○○（因認罪協商先行審結）於同日晚間7 時到\r\n    場整地，暨自行聯繫丙○○駕駛車牌號碼557─GX 號曳引車\r\n    ，及先、後經由丙○○聯繫甲○○駕駛車牌號碼150─GX 號\r\n    曳引車；經由曾祥屘（由本院另案審理）聯繫丁○○駕駛車\r\n    牌號碼519─HE 號曳引車；經由己○○（因認罪協商先行審\r\n    結）聯絡姓名年籍不詳之曳引車司機駕駛號牌不詳之曳引車\r\n    ，分別在臺北縣新莊市○○路一帶工地、臺北市內湖區區旁工地，及其他不詳工地，以曳引車載運與「涉案廢棄\r\n    物」相彷即夾雜一般廢棄物在內之「廢土」、「破磚」、「\r\n    瓦礫」前往上址，乙○○並指示曾祥屘在德安交流道口，分\r\n    別向丙○○、丁○○、甲○○收取12000元、5000元、12000\r\n    元，再由己○○開車在前方帶路，引導丙○○、丁○○、甲\r\n    ○○至系爭土地上傾倒廢棄物。乃庚○○甫到場操作挖土機\r\n    未久，及丁○○、丙○○、甲○○三人甫車抵現場（尚未傾\r\n    倒、堆置車載廢棄物），旋遭巡邏員警當場查獲。\r\n四、案經基隆市警察局第四分局移送臺灣基隆地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、證據能力\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項固有明文。\r\n    惟被告以外之人於審判外之陳述，經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有上開刑事訴訟法第159條第1項不得為證據\r\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\r\n    同意，刑事訴訟法第159條之5亦有明定。查本案偵審卷內相\r\n    關「被告以外之人」於審判外之言詞或書面陳述，均曾經本\r\n    院於審判期日逐一提示予檢察官、被告、辯護人閱覽，及逐\r\n    一宣讀暨告以要旨，且被告及辯護人迄本案辯論終結前，雖\r\n    曾就相關證據資料之「證明力」表示意見，然其「證據能力\r\n    」則未見聲明異議，此觀諸本院審判筆錄所載內容自明；兼\r\n    以本院審酌上開言詞、書面陳述於作成當時，或曾經簽名、\r\n    蓋印以表確認，或觀其形式連續，而查無瑕疵可指，因認其\r\n    「任意性」及「信用性」俱已足供擔保，而核無不適當之情\r\n    形，爰依刑事訴訟法第159條之5規定，宣示本案偵審卷內相\r\n    關「被告以外之人」於審判外之言詞或書面陳述，概有證據\r\n    能力，而得作為本案審判之證據。\r\n二、事實認定\r\n    訊據被告三人固對於分別駕駛裝載有廢棄物之曳引車，至前\r\n    述系爭土地之事實不爭執，惟均矢口否認有違反廢棄物清理\r\n    法之犯行，俱辯解：渠等所駕駛車輛上所裝載者，非屬廢棄\r\n    物清理法所規範之廢棄物，而是營建剩餘可再利用之土石方\r\n    ，且渠等依指示以為係至合法之棄土場，待至現場發現不對\r\n    ，即準備調頭離開，旋被查獲云云。經查：\r\n  坐落基隆市○○區○○段第219 地號土地，重測前地號為「\r\n    中山區○○○段第136 地號」；中山區○○段第226、226-2\r\n    、226-3地號土地，重測前地號為「中山區○○○段第136-\r\n    6地號」；中山區○○段第227地號土地，重測前地號為「中\r\n    山區○○○段第1 地號」；中山區○○段第228、228-1地號\r\n    土地，重測前地號為「中山區○○○段第1-1地 號」。其中\r\n    ，基隆市○○區○○段第226、226-2、226-3、228、228- 1\r\n    地號土地，乃中華民國所有，現由陸軍第176 步兵旅負責管\r\n    理；至中山區○○段第219、227地號土地，則為華南公司所\r\n    有，刻由其清算人徐榮初委任蔡水泉負責管理。此外，上開\r\n    7筆土地，並均經行政院以68年11月21日臺68經字第11701號\r\n    函核定，暨臺灣省政府以69年2月6日府農山字第120166號公\r\n    告為山坡地保育利用條例第3條及水土保持法第3條第3 款所\r\n    稱之山坡地。此除有基隆市○○區○○段第219、226、226-\r\n    2、226-3、227、228、228-1地號等7筆土地之土地登記謄本\r\n    各1份及臺灣省山坡地範圍地段明細表1件在卷可佐，並經證\r\n    人辛○○、蔡水泉分別證述在卷（見偵查卷第49、181、262\r\n    頁、本院95年度訴字第138 號卷內所附94年度偵字第4257號\r\n    偵查卷第88-90 頁、同上卷第22-23頁、第25-26頁、94年度\r\n    偵字第4973號偵查卷第51頁、94年度偵字第4257號偵查卷第\r\n    154-156頁）。\r\n  又查，被告丙○○、甲○○係於94年12月13日下午，駕駛曳\r\n    引車先至內湖重劃區路邊的工地裝載碎木材、碎磚塊、碎土\r\n    、塑膠袋等混合物後，再駛往系爭土地；被告丁○○係於94\r\n    年12月13日下午，駕駛曳引車先至新莊市○○路的工地裝載\r\n    碎木材、碎磚塊、碎土、塑膠袋等混合物後，再駛往系爭土\r\n    地，惟被告三人甫車抵現場（尚未傾倒、堆置車載廢棄物）\r\n    ，旋遭巡邏員警當場查獲等情，為被告等所是認，並據證人\r\n    即查獲警員吳敏雄證述明確（見偵查卷第179 頁），雖被告\r\n    均辯稱：所載運者為「營建剩餘土石方」，非屬廢棄物清理\r\n    法所規範之廢棄物，且查獲時正準備調車頭離去，未有傾倒\r\n    之意云云。惟按廢棄物清理法所稱之廢棄物，分為下列二種\r\n    ：一般廢棄物，係由家戶或其他非事業所生產之垃圾、糞\r\n    尿、動物屍體等，足以污染環境之固體或液體廢棄物。事\r\n    業廢棄物：有害事業廢棄物：由事業機構所產生具有毒性\r\n    、危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n    棄物。一般事業廢棄物：由事業機構所產生有害事業廢棄\r\n    物以外之廢棄物。又從事廢棄物清除、處理業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務。廢棄物清理法第二條第一項、第四十一條\r\n    第一項規定甚明。申言之，「廢棄物」乃指「無直接使用效\r\n    用之廢物」及「可用之棄物」而言；至其究否可以直接使用\r\n    ，則應按諸其工廠製程審認，且無論係廢物，抑棄物，核均\r\n    應受廢棄物清理法之拘束。此觀之廢棄物清理法第一條係規\r\n    定：「為有效清除、處理廢棄物，改善環境衛生，維護國民\r\n    健康，特制定本法。」自明。其次，「營建剩餘土石方」因\r\n    屬「可再利用」之土石方資源，不同於一般廢棄物之具有污\r\n    染性，是內政部遂依廢棄物清理法第39條之授權性規定，以\r\n    89年5月17日臺89內營字第8983373號函，製頒「營建剩餘土\r\n    石方處理方案」，其適用範圍（即所指「營建剩餘土石方」\r\n    種類）包括建築工程、公共工程、建築物拆除工程施工所產\r\n    生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施\r\n    工所附帶產生之金屬類、玻璃碎片、塑膠類、木屑、竹片、\r\n    紙屑、瀝青等廢棄物在內。惟營建工程剩餘之土石方，既可\r\n    經多元化加工回收處理作為骨材產品使用，成為再生利用之\r\n    土石方資源，直轄市、縣（市）政府及公共工程主辦（管）\r\n    機關，亦應回收一定比例之土石方資源再生利用，則經政府\r\n    機關核准設置之多元化收容處理場所，當具備土質改良相關\r\n    機具設備進行暫屯、堆置、破碎、分類、回收、轉運、加工\r\n    處理，並有儲存設施，如此方符剩餘土石方資源再利用之本\r\n    旨。即建築廢棄物必先經分類，倘有符合「營建剩餘土石方\r\n    處理方案」者（剩餘土石方），即可送往土資場「棄土場」\r\n    清理，至其餘有用資源如廢鐵、廢鋁、廢塑膠、廢木材、廢\r\n    紙、廢瀝青、廢玻璃等可回收再利用廢棄物及其他廢棄物，\r\n    則應依廢棄物清理法之相關規定清理或再為利用；倘未依其\r\n    規定辦理而隨意棄置致污染環境者，仍無從藉詞營建剩餘土\r\n    石方以解免其責。此亦經行政院環境保護署以87年11月30日\r\n    （87）環署廢字第0080429 號函示：「建築廢棄土、砂石、\r\n    磚瓦，如依『營建廢棄土處理方案』之規範，併於工程剩餘\r\n    土方辦理，其自產出至使用，均為資源利用狀態，故不以廢\r\n    棄物認定」等語在案（同署另有相同之85年4月18日【85 】\r\n    環署廢字第11668 號函示可資參照）。茲以本案情節而論，\r\n    自偵查卷附現場照片及本院卷附三台曳引車含裝載物照片（\r\n    見偵查卷69─78、82─86頁、本院卷內）所示情節，核已足\r\n    見經被告三人載運之物，不乏「「磚塊」、「木材」、「廢\r\n    塑膠袋」等營建廢棄物，且夾雜一般垃圾廢棄物在內，且經\r\n    證人即基隆市環保局技士許添碌於本院審理時證述屬實（見\r\n    本院96年5月1日審判筆錄）。據此，被告等未將夾雜一般廢\r\n    棄物之營建「廢土」、「破磚」、「瓦礫」等送往業經政府\r\n    機關核准設置之多元化收容處理場所，預以適當之機具設備\r\n    進行暫屯、堆置、破碎、分類、回收、轉運、加工處理，實\r\n    亦殆無可疑；又被告等既未依相關規定辦理分類，即將上開\r\n    夾雜一般廢棄物之營建「磚塊」、「木材」、「廢塑膠袋」\r\n    等載往上址，若其隨意棄置夾雜一般廢棄物在內之營建廢棄\r\n    物，自已足可對環境產生污染，是渠等所辯，自不足採。此\r\n    外，對照卷附基隆市事業廢棄物處理稽查紀錄工作單（見偵\r\n    查卷第64─67頁）記載：違規載運營建混合物至稽查地點，\r\n    未隨車攜帶營建混合物產生源及處理地點證明文件，依法告\r\n    發處分等內容益明。證人許添碌亦明確證稱：「挖土機在場\r\n    地內部，三台大卡車在場地內，但位置比較外面，三台大卡\r\n    車上的廢棄物都還沒有傾倒，但均已就傾倒的位置。」、「\r\n    （訊以現場如果大卡車要倒車或迴車是否困難？）並不困難\r\n    。」、「（訊以你在現場有看到大卡車有倒車或迴車的情形\r\n    ？）沒有。」等語（見本院96年5月1日審判筆錄），可見被\r\n    告等在案發當時亦有傾倒之犯意。\r\n  綜上，因認被告三人所辯，俱無足取，本件事證明確，被告\r\n    等犯行，洵堪認定。\r\n三、論罪科刑\r\n  按廢棄物清理法所規定之「貯存」，指廢棄物於清除、處理\r\n    前，放置於特定地點或貯存容器、設施內之行為。「清除」\r\n    則指廢棄物之收集、運輸行為。至「處理」則包含中間處\r\n    理：指廢棄物在最終處置前，以物理、化學、生物、熱處理\r\n    、堆肥或其他處理方法，改變其物理、化學、生物特性或成\r\n    分，達成分離、減積、去毒、固化或安定之行為；最終處\r\n    理：指將廢棄物以衛生掩埋、封閉掩埋、安定掩埋或海洋棄\r\n    置之行為；再利用：指事業機構產生之事業廢棄物自行、\r\n    販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n    央主管機關及目的事業主管機關認定之用途行為，並應符合\r\n    事業廢棄物貯存清除處理方法及設施標準之規定。準此，被\r\n    告三人逕將前開未經分類、篩選之「涉案廢棄物」，以如本\r\n    判決事實欄所載方式，駕車載至「系爭土地」，尚未傾倒之\r\n    際，即為警查獲，核彼等所為，已該當廢棄物清理法所指之\r\n    「清除」行為，此殆無可疑。\r\n  查從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1項定有明文。是同法第46條第1項第\r\n    4款所謂未依第41條第1項規定領有廢棄物清除、處理許可文\r\n    件者，自係指從事廢棄物清除、處理業務，而未經申請核發\r\n    許可文件者及非從事廢棄物清除、處理業務，而無法申請核\r\n    發許可文件者而言（最高法院91年度臺上字第5905號判決意\r\n    旨參照）；且所指「未依第41條第1 項規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物貯存、清除、處理者」，亦不\r\n    以公民營廢棄物清除處理機構為限，凡未領有許可證或核備\r\n    文件而從事廢棄物貯存、清除、處理者，即足當之（最高法\r\n    院92年度臺上字第1213號、91年度臺上字第6807號、91年度\r\n    臺上字第5342號判決意旨參照）。職此，行為人縱屬「個人\r\n    」，且「非從事廢棄物清除、處理業務」，然其既未領有廢\r\n    棄物清除、處理許可文件而從事廢棄物之清除、處理，即有\r\n    廢棄物清理法第46條第1項第4款規定之適用。\r\n  查被告甲○○、丙○○、丁○○未經主管機關許可，無廢棄\r\n    物清除許可文件，並以如本判決事實欄所載之方式，駕車載\r\n    運如本判決事實欄所載之「廢棄物」；核被告三人所為，均\r\n    係觸犯廢棄物清理法第46條第1項第4款之未依同法第41條第\r\n    1項規定未領有廢棄物清除許可文件，從事廢棄物清除罪。\r\n    。又廢棄物清理法第46條第1項第4款之規定本身，於被告行\r\n    為後，固因俱無變動，而無法律變更暨新舊法律比較之可言\r\n    ；惟因廢棄物清理法第46條第1項第4款之罰金刑祇規定「得\r\n    併科新臺幣三百萬元以下罰金」，是其最低數額之宣告，仍\r\n    應回歸適用刑法第33條第5 款之總則限制。茲以刑法第33條\r\n    第 5款所定之罰金刑最低數額，業於被告行為後修正施行；\r\n    依修正前刑法第33條第5款「罰金：（銀元）1元以上。」暨\r\n    現行法規所定貨幣單位折算新臺幣條例第2 條所定折算比例\r\n    而為換算，本法之罰金最低額度本應為銀元1元即新臺幣3元\r\n    。乃依修正後刑法第33條第 5款規定，即「罰金：新臺幣1,\r\n    000 元以上，以百元計算之。」本法之罰金最低額度業已提\r\n    高為新臺幣1,000 元。據此而為比較適用，修正後刑法第33\r\n    條第5款之規定，顯然較不利於被告，本諸刑法第2條第1 項\r\n    所揭櫫之「從舊從輕」原則，本法有關罰金刑之宣告，自仍\r\n    應適用修正前刑法第33條第5 款規定，以銀元1元即新臺幣3\r\n    元為其所得宣告之最低數額（最高法院95年度第八次刑事庭\r\n    會議決議 (一)參照）。\r\n  按刑法第47條規定之累犯要件固有修正，惟其修正內容祇在\r\n    排除「過失再犯有期徒刑以上之罪」之適用；至前案有期徒\r\n    刑執行完畢以後，五年以內，「故意再犯有期徒刑以上之罪\r\n    」者，無論依修正前或修正後之法律規定，均應論以累犯，\r\n    加重本刑至二分之一。茲「故意再犯有期徒刑以上之罪」者\r\n    ，無論在修法前、後之累犯成立要件暨法律效果既無二致，\r\n    則其自非刑罰法律之變更，亦無新舊法律比較適用之問題。\r\n    查被告丁○○曾有如前所述之犯罪科刑及刑之執行情形，此\r\n    有臺灣高等法院被告前案紀錄表在卷可稽，其於有期徒刑執\r\n    行完畢後，五年以內，故意再犯本起最重本刑有期徒刑以上\r\n    之罪，為累犯，應依刑法第47條第1 項規定，加重其刑。即\r\n    有期徒刑加重者，應依刑法第67條規定，就其最高度及最低\r\n    度同加之；至其罰金刑加重部分，則因本法罰金刑查有修正\r\n    前刑法第33條第5款規定之適用（參見前述 (一)），參照刑\r\n    法第67條、第68條有關罰金加減方法修正理由：「修正前刑\r\n    法第三十三條第五款現定，罰金為銀元1 元以上，既已經修\r\n    正為新臺幣1,000 元以上，當不致因加減其最低度而產生不\r\n    滿1 元之零數，是自應與有期徒刑相同，許其最高度及最低\r\n    度同加減之。」暨新舊法比較應就罪刑有關共犯、未遂犯、\r\n    想像競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自\r\n    首減輕暨其他法定加減原因與加減例等一切情形，綜其全部\r\n    罪刑之結果而為比較（最高法院95年度第八次刑事庭會議決\r\n    議一（四)參照），自應併適用修正前刑法第68 條規定，僅\r\n    加重其最高度。\r\n  本院審酌被告三人因一時失慮，致罹刑章，及彼三人犯後態\r\n    度、犯罪動機、目的、手段等一切情狀，各量處如主文所示\r\n    之刑。\r\n  另公訴人認被告三人上開所為，另犯刑法第320條第2項之竊\r\n    佔罪、水土保持法第32條第 1項之擅自於私人山坡地或國有\r\n    林區處理廢棄物致生水土流失罪嫌。惟查，被告三人駕駛裝\r\n    載有「廢棄物」之曳引車至系爭土地，尚未傾倒即為警查獲\r\n    ，自與刑法第320條第2 項之竊佔罪、水土保持法第32條第1\r\n    項之擅自於私人山坡地或國有林區處理廢棄物致生水土流失\r\n    罪之構成要件不符，然此部分與前述本院認定有罪部分，有\r\n    特別法優於普通法之法規競合關係，屬裁判上一罪，本院不\r\n    另為無罪之諭知，附此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第1項第4款，刑法第11條前段、第2條第1項、第47條第1 項\r\n、修正前刑法第33條第5款，判決如主文。\r\n本案經檢察官戊○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　6 　　月　　5 　　日\r\n                  刑事第二庭審判長法    官  王福康\r\n                                  法    官  何怡穎\r\n                                  法    官  齊潔\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本。）「切勿逕送上級法院」\r\n中　　華　　民　　國　　96　　年　　6 　　月　　7 　　日\r\n                                  書 記 官  潘端典\r\n附錄論罪法條：\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市) 主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一  執行機關依第5條第2項、第6項、第12條第1項辦理一般廢棄\r\n    物之回收、清除、處理、再利用。\r\n二  依第8條規定緊急清理廢棄物所指定之設施或設備。\r\n三  依第14條第 2項規定依報經中央主管機關核准之方式清除、\r\n    處理一般廢棄物。\r\n四  依第18條第1項規定回收、貯存、清除、處理一般廢棄物。\r\n五  第28條第1項第2款、第3款第2目至第5目、第4款之清除機具\r\n    、處理設施或設備。\r\n六  目的事業主管機關依第33條、第34條規定自行或輔導設置之\r\n    處理設施。\r\n七  中央主管機關會同中央目的事業主管機關依第35條第 1項設\r\n    置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第 1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}