{
  "JID": "PHDM,89,訴,22,20000425",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "22",
  "JDATE": "20000425",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　　　　　　　　　八十九年度訴字第二二號\r\n　　公　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　　　　　　　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一ＯＯ號\r\n），本院判決如左：\r\n    主  文\r\n丙○○教唆未依廢棄物清理法規定之方式清除、處理事業機構廢棄物，致污染環境，\r\n處有期徒刑壹年貳月，緩刑貳年。\r\n甲○○未依廢棄物清理法規定之方式清除、處理事業機構廢棄物，致污染環境，處有\r\n期徒刑壹年貳月，緩刑貳年。\r\n    事  實\r\n一、丙○○係澎湖縣馬公市風櫃里里長，明知澎湖地區工程廢棄物應傾倒於澎湖縣政\r\n    府及鄉、市公所公告之棄土場，且馬公市風櫃里北港北側凸堤碼頭海岸非屬經公\r\n    告之棄土專區，竟於民國八十八年十二月間，教唆皇家企業行實際負責人甲○○\r\n    ，將該企業行承攬風櫃里風山寺興建工程產生之建築廢棄物約二百立方公尺，接\r\n    續於同年月十八日及十九日，傾倒在風櫃里北港北側凸堤碼頭旁海岸，而未依照\r\n    廢棄物清理法規定之方式清除、處理上開工程廢棄物，致污染該碼頭周圍之環境\r\n    。\r\n二、案經澎湖縣警察局馬公分局報請臺灣澎湖地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭犯罪事實，業經被告甲○○、丙○○於警、偵訊中暨被告甲○○於本院審理\r\n    時坦承不諱，互核相符。依據廢棄物清理法第十五條規定，事業廢棄物之清除、\r\n    處理方法，應符合中央主管機關之規定。在澎湖地區，工程廢棄物之清除、處理\r\n    ，應傾倒於澎湖縣政府及鄉、市公所公告之棄土場，而馬公市風櫃里北港北側凸\r\n    堤碼頭海岸非屬經公告之棄土專區等情，復據證人即澎湖縣乙○○科長陳敏生於\r\n    本院審理時結證在卷，並有刑案現場平面圖一件、刑案現場照片十張存卷足憑。\r\n    觀諸卷附刑案現場照片所示，被告甲○○傾倒之工程廢棄物含廢土、石塊、磚塊\r\n    、水泥塊及各項垃圾雜物，且任意棄置於凸堤碼頭海岸上，面積廣泛，顯已造成\r\n    該處環境髒亂及污染，堪信被告二人上開自白與事實相符。至被告丙○○於本院\r\n    審理時雖翻異前詞，供稱：其係請風山寺住持轉知甲○○將工程廢棄物傾倒於風\r\n    櫃里凸堤碼頭海岸上，並非直接教唆甲○○為上開犯行云云，所辯與其警、偵訊\r\n    供詞及被告甲○○之陳述相左，尚無足取，況教唆之教唆仍屬教唆犯 (最高法院\r\n    二十八年七月二十五日刑庭總會決議參照) ，被告丙○○所辯上情即令非虛，仍\r\n    無解於其犯行之成立。又被告丙○○於本院所提出之澎湖縣政府八八澎府農港字\r\n    第九七五三號、一五四七七號函影本、澎湖縣馬公市公所八八澎馬建字第二九八\r\n    七號函影本及澎湖縣馬公市風櫃里辦公處函影本，均係關於風櫃東漁港修建十二\r\n    期工程疏濬所得石方暫屯地點之函文，與被告本案犯行無涉，亦不足採為其有利\r\n    之證據。被告二人事證明確，犯行洵堪認定。\r\n二、核被告甲○○所為，係犯廢棄物清理法第二十二條第二項第二款之罪。被告丙○\r\n    ○教唆被告甲○○犯前揭之罪，應依其所教唆之罪即同條項款規定處罰。經審酌\r\n    被告二人俱無不良素行，未妥善清理工程廢棄物並任意傾倒，肇致環境髒亂與污\r\n    染，危害環境衛生，固屬非是，惟犯後業將廢棄物載運清離，有卷附照片三紙可\r\n    稽，尚具悔意等一切情狀，衡處如主文所示之刑。末查被告二人前均未曾受有期\r\n    徒刑以上刑之宣告，有卷附臺灣高等法院被告全國前案紀錄表二件存卷足佐，其\r\n    偶罹刑章，於犯後坦承並將廢棄物載運清離頗具悔意，經此偵審程序及罪刑之宣\r\n    告，當知警惕無虞再犯，本院認其所受宣告之刑以暫不執行為適當，爰併均諭知\r\n    緩刑二年，以啟自新並勵來茲。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n第二項第二款，刑法第十一條前段，第二十九條、第七十四條第一款，判決如主文。\r\n本案經檢察官廖江憲到庭執行職務。\r\n中    華    民     國      八十九     年     四     月      二十五      日\r\n                           臺 灣 澎 湖 地 方 法 院 刑 事 庭\r\n                                 法      官  黃    梅    月\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本）。\r\n中    華    民     國      八十九     年     四     月      二十八      日\r\n                                 書  記  官  薛    流    芳\r\n廢棄物清理法第二十二條第二項第二款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金。\r\n第二款：事業機構未依規定之方式儲存、清理、處理或再利用廢棄物，致污染環境者\r\n。"
}