{"JID":"CHDM,108,訴,559,20200117,1","JYEAR":"108","JCASE":"訴","JNO":"559","JDATE":"20200117","JTITLE":"違反廢棄物清理法","JFULL":"臺灣彰化地方法院刑事判決　　　　　　　108年度訴字第559號\r\n公　訴　人　臺灣彰化地方檢察署檢察官\r\n被　　　告　王詮景\r\n\r\n\r\n\r\n　　　　　　林漢城\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年\r\n度偵字第11999號、108年度偵字第1087號），本院判決如下：\r\n    主  文\r\n王詮景共同犯廢棄物清理法第四十六條第四款前段之非法清除廢\r\n棄物罪，累犯，處有期徒刑壹年肆月。未扣案之犯罪所得新臺幣\r\n貳仟陸佰元，沒收，於全部或一部不能沒收或不宜執行沒收時，\r\n追徵其價額。\r\n林漢城共同犯廢棄物清理法第四十六條第四款前段之非法清除廢\r\n棄物罪，處有期徒刑壹年貳月。\r\n     犯罪事實\r\n一、緣林漢城之子林貴三所經營宥伸有限公司（代表人為林貴三\r\n    ，下稱宥伸公司），在彰化縣○○鄉○○街00號之2設有工\r\n    廠（下稱宥伸公司之工廠）從事螺絲製造，屬製造螺絲之事\r\n    業，嗣民國107年10月上旬宥伸公司之工廠因故搬遷，林貴\r\n    三遂委託林漢城委託合法業者以合法方式清除宥伸公司之工\r\n    廠內螺絲製程CNC沖床使用過冷卻廢油4桶（屬一般事業廢棄\r\n    物、無證據證明為有害事業廢棄物），及供員工日常使用已\r\n    被拋棄之棧板、塑膠踏板、壞桌子、椅子、沙發（屬一般廢\r\n    棄物）等廢棄物。而林漢城及王詮景均知從事廢棄物清除業\r\n    務者，應依廢棄物清理法第41條第1項規定，向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除、處理機構許可文件後，始得從事廢棄物之清除\r\n    、處理，且林漢城亦知王詮景無廢棄物清除機構許可文件，\r\n    詎林漢城僅因委託合法業者，須協力將廢棄物支解成小塊，\r\n    合法業者始願配合清除，尚嫌麻煩，為貪圖省事，竟於同年\r\n    月13日電請無廢棄物清除機構許可文件之王詮景，至上址查\r\n    看如何清除宥伸公司之工廠內廢棄物，雙方議定林漢城支付\r\n    新臺幣（下同）2,600元給王詮景，作為王詮景替宥伸公司\r\n    清除上址工廠內廢棄物之代價，林漢城與王詮景遂共同基於\r\n    未領有廢棄物清除許可文件而清除廢棄物之犯意聯絡，由林\r\n    漢城於同年月14日上午9時許電請王詮景至上址工廠清運廢\r\n    棄物，王詮景先向合鉅營造有限公司（下稱合鉅公司）不知\r\n    情負責人陳建宏借得合鉅公司車牌號碼000-0000號營業用大\r\n    貨車，駕至上址工廠，由林漢城及王詮景共同將內有CNC沖\r\n    床使用過冷卻廢油之鐵製油桶4個、棧版、塑膠踏板、壞桌\r\n    子、椅子、沙發等廢棄物，搬上車牌號碼000-0000號營業用\r\n    大貨車後，再由王詮景搭載林漢城運輸上揭廢棄物，沿路尋\r\n    找棄置地點，同日中午12時許，二人行經彰化縣○○鄉○○\r\n    段00號黃秀緂之土地時，即由林漢城下車指揮王詮景將車牌\r\n    號碼000-0000號營業用大貨車所載運之廢棄物，非法棄置傾\r\n    倒在黃秀緂上址土地上，而清除廢棄物，翌（15）日黃秀緂\r\n    經人告知上址土地遭棄置廢棄物，隨即報警調閱路口監視器\r\n    ，遂循線查獲上情。\r\n二、案經彰化縣警察局彰化分局報告臺灣彰化地方檢察署檢察官\r\n    偵查起訴。\r\n    理由\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合同法第159條之1至第159條之4之規定，但經當事人於\r\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\r\n    成時之情況，認為適當者，亦得為證據；又當事人、代理人\r\n    或辯護人於法院調查證據時，知有第159條第1項不得為證據\r\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\r\n    同意，刑事訴訟法第159條第1項及第159條之5分別定有明文\r\n    。本判決下列所引用之各項證據方法之證據能力，被告二人\r\n    及檢察官已於本院準備程序及審理時，均明示同意作為證據\r\n    使用，本院審酌該等言詞陳述及書面陳述作成時之情況，並\r\n    無不宜作為證據之情事，依刑事訴訟法第159條之5之規定，\r\n    有證據能力。\r\n二、被告王詮景部分:\r\n  上開犯罪事實，迭據被告王詮景於警詢（107年度偵字第000\r\n    00號卷第9頁正面至第11頁反面、下稱11999號卷，108年度\r\n    偵字第1087號卷第27頁至第29頁反面、下稱1087號卷）、檢\r\n    察官偵查中（11999號卷第113頁反面）、本院準備程序及審\r\n    理時自白不諱（本院卷第83頁至第84頁、第126頁至第127頁\r\n    ），核與證人即共同被告林漢城於警詢（11999號卷第15頁\r\n    至第17頁，1087號卷第17頁正面至第25頁正面）、檢察官偵\r\n    查中（11999號卷第171頁正反面）、本院準備程序及審理時\r\n    證述相符（本院卷第41頁正反面、第127頁正面），復據證\r\n    人即告訴人黃秀緂於警詢及檢察官偵查中證述明確（11999\r\n    號卷第19頁正面至第23頁正面、第113頁反面），且有彰化\r\n    縣環境保護局稽查工作紀錄2紙（11999號卷第25頁至第27頁\r\n    ）、照片（11999號卷第29頁至第33頁、第125頁至第149頁\r\n    ，1087號卷第73頁至第93頁）、路口監視器影像截錄照片（\r\n    11999號卷第41頁至第47頁）、車籍資料（11999號卷第49頁\r\n    ）附卷足稽，故被告王詮景之自白，與事實相符，得為不利\r\n    被告王詮景認定依據。\r\n三、被告林漢城部分\r\n  訊據被告林漢城承認「於上揭時、地，與共同被告王詮景有\r\n    為上揭行為」，惟否認與共同被告王詮景有共犯之情，辯稱\r\n    「不清楚共同被告王詮景有無廢棄物清理許可文件」云云，\r\n    惟查:\r\n  被告林漢城於警詢、檢察官偵查中及本院準備程序供稱「我\r\n    於107年10月14日12時許，請共同被告王銓景幫我處理工廠\r\n    搬遷不要的東西，我丟棄木材棧板、床、櫃子、收集潤滑油\r\n    的鐵桶、塑膠踏板等物（11999號卷第15頁），....在事發\r\n    前一天（即10月13日），我有請共同被告王詮景去要搬遷的\r\n    工廠看那些垃圾，目的是要共同被告王詮景幫我處理垃圾，\r\n    共同被告王詮景到我兒子林貴三在彰化縣○○鄉○○街00號\r\n    之2宥伸公司的CNC洗床工廠載運垃圾，林貴三要搬工廠前打\r\n    電話給我，要我去工廠等鄉公所的人開垃圾車來載，但我打\r\n    電話給共同被告王詮景來看這些垃圾，共同被告王詮景說有\r\n    辦法幫我處理這些垃圾，我先拿1,000元給他（本院卷第41\r\n    頁正面），當天共同被告王詮景說他老板的朋友在秀水有一\r\n    塊地可以處理（1087號卷第11頁正面），我便於107年10月1\r\n    4日9時許電話通知共同被告王詮景，請他來載不要的廢棄物\r\n    （11999號卷第15頁正面），我與共同被告王詮景一起把不\r\n    要的廢棄物擺上車後，便一起上車，一開始共同被告王詮景\r\n    帶我去秀水的地點要丟，但共同被告王詮景說『東西太多，\r\n    若卸下去會被罵』，共同被告王詮景就帶我四處繞，最後載\r\n    到花壇鄉某處山坡地（即花壇鄉福岩段24號地）丟棄（1199\r\n    9號卷第15頁正面），....共同被告王詮景到工廠時，垃圾\r\n    是我跟他一起搬上車的，共同被告王詮景說『因為要我一起\r\n    搬垃圾下車，所以我要一起上車』，共同被告王詮景開車繞\r\n    了約30多分，最後到縣道139線那裡倒垃圾，....倒完垃圾\r\n    後，共同被告王詮景載我回工廠，我再拿1,600元給共同被\r\n    告王詮景，我總共拿了2,600元給共同被告王詮景，....所\r\n    載運廢棄物裡面，其中4桶油桶裡面裝的都是CNC沖床用廢棄\r\n    冷卻水，而棧板是工廠放貨物的木板，塑膠板是讓客人行走\r\n    不會弄到地板所用，桌子、椅子、沙發是工廠勞工休息用（\r\n    本院卷第41頁正反面）。....我倒棄之物，是CNC工廠搬遷\r\n    廢棄不要的東西，....我107年10月13日聯絡共同被告王銓\r\n    景到工廠看有沒有地方處理（上揭廢棄物），共同被告王銓\r\n    景說他可以處理，我相信共同被告王銓景可以處理（1087號\r\n    卷第11頁正面），....一開始如果要讓清潔隊收的話，要敲\r\n    碎成一塊塊的，面積不能太大，我無力敲碎，所以我才於10\r\n    7年10月13日通知共同被告王銓景看有無辦法處理（1087號\r\n    卷第13頁正面），....我便於107年10月14日電話叫共同被\r\n    告王銓景來，一開始共同被告王銓景開自小貨KED-5735跑去\r\n    其所稱老板友人的那塊地，但共同被告王銓景說『我和人講\r\n    借放一下東西，如果現在卸下去會被人罵』，所以又離開，\r\n    共同被告王銓景開山路四處繞，最後走到彰化縣○○鄉○○\r\n    段00號倒廢棄物，一到現場共同被告王銓景叫我下車，共同\r\n    被告王銓景開始倒車，並開始傾斜車斗倒廢棄物，我問共同\r\n    被告王銓景『這樣可以嗎？這是人家的地，亂倒會被人家罵\r\n    』，....共同被告王銓景對我說『傾倒廢棄物，不走大馬路\r\n    ，反而走山路或產業道路，是因為這樣才不會被監視器拍到\r\n    』（1087號卷第11頁正面）」等詞，足徵，宥伸公司負責人\r\n    林貴三本委託被告林漢城請合法清潔業者至工廠清理廢棄物\r\n    ，惟被告林漢城無法依廢棄物合法清理業者要求在清理前先\r\n    行分解成小塊，被告林漢城為求省事，始支付2,600元委請\r\n    無廢棄物清除許可文件之共同被告王銓景，至宥伸公司之工\r\n    廠，由被告林漢城與共同被告王銓景共同替宥伸公司之工廠\r\n    清除廢棄物。\r\n  證人即共同被告王詮景於警詢、檢察官偵查中、本院準備程\r\n    序及審理時證稱「我沒有廢棄物清理許可文件（11999號卷\r\n    第9頁反面），....被告林漢城跟我說有一些東西要清掉，\r\n    我便借自大貨KED-5735去彰化縣秀水鄉被告林漢城兒子林貴\r\n    三的工廠，我將廢棄物載上車後，從秀水走番花路走中彰上\r\n    去，到附近山區將廢棄物倒掉，....我們用手機聯絡，兩人\r\n    一起將該廢棄物倒棄，....我在山上找地方倒時，發現彰化\r\n    縣○○鄉○○段00號土地已遭人傾倒廢棄物，我就順便在該\r\n    地倒廢棄物（11999號偵卷第11頁正反面，1087號卷第29頁\r\n    正反面），....要臨時搬遷工廠，我找不到地方可以倒垃圾\r\n    ，又不能倒垃圾在他人土地，所以我才去找他人土地倒垃圾\r\n    ，載運廢棄物的KED-5735自大貨車是公司的，老板不知情，\r\n    我只有被查獲這次去倒過垃圾（11999號卷第113頁反面），\r\n    ....被告林漢城用電話跟我說他兒子林貴三的工廠要搬遷，\r\n    有些木板及油桶要清理，叫我去清理，我就答應，後來我去\r\n    向公司的陳建宏借車，....我就開陳建宏的車到被告林漢城\r\n    兒子的工廠，我到的時候，不要的東西都擺在工廠門口，被\r\n    告林漢城說這些東西要上車，但沒有說要送去那裡，我說好\r\n    ，被告林漢城在地上搬該等東西，我在車斗上接該等廢棄物\r\n    擺好，我們搬疊了20多分，就全部搬上車，我問被告林漢城\r\n    要載去那裡，被告林漢城說不知道，我就說『哦，開車上山\r\n    繞，看那裡可以丟這些廢棄物』，被告林漢城就上車，我說\r\n    往山上走，就到事發現場繞，到了現場，被告林漢城下車指\r\n    揮我把車斗升起來，把車斗裡的廢棄物往山谷裡面倒，倒廢\r\n    棄物的地點是被告林漢城先看到，被告林漢城說倒在這邊（\r\n    本院卷第83頁正面），....我有跟被告林漢城說『要走山路\r\n    ，這樣才不會被監視器拍到』（本院卷第84頁）」等語，在\r\n    在證明，被告林漢城與共同被告王詮景根本不知要將該等廢\r\n    棄物棄置何處，二人遂共謀開車載運廢棄物繞到山上，共同\r\n    尋找隱密不易被監視器拍到犯行之土地棄置廢棄物，已與合\r\n    法廢棄物清除業者均將廢棄物清運至合法處理場所，以中間\r\n    處理、最終處置、再利用等合法處理方式處理者不同（見事\r\n    業廢棄物貯存清除處理方法及設施標準第2條、一般廢棄物\r\n    回收清除處理辦法第2條），再參以坊間廢棄物清理機構執\r\n    行廢棄物清運之車輛均記載「00清潔環保公司」，而非如卷\r\n    附共同被告王詮景載運本案廢棄物之自大貨車之車斗相片顯\r\n    示記載「和鉅營造公司」（11999號卷第43頁至第45頁），\r\n    佐以被告林漢城與共同被告王銓景係趁土地所有人黃秀緂不\r\n    知之際，任意棄置廢棄物在黃秀緂之土地等情，在在證明，\r\n    被告林漢城知悉共同被告王銓景並無廢棄物清理機構許可文\r\n    件，所以才要與共同被告王詮景共同將廢棄物自產生源（宥\r\n    伸公司之工廠），以走山路載運，避免被監視器錄到影像之\r\n    方式，將廢棄物載至偏僻地點，任意傾倒棄置，以免犯罪被\r\n    發現。\r\n  末按，被告林漢城因兒子林貴三之工廠搬遷，遂委託共同被\r\n    告王詮景將廠房內之廢棄物（廢木材棧板、床、櫃子...等\r\n    ）、事業廢棄物，載運至彰化縣○○鄉○○段00號地傾倒，\r\n    現場棄置油桶4桶、廢棄家具等其他垃圾等情，有107年10月\r\n    16日、10月17日彰化縣環境保護局環境稽查工作紀錄足稽（\r\n    11999號卷第25頁至第27頁），茲宥伸公司負責人為林貴三\r\n    ，從事螺絲、其他金屬製品製造，林貴三又係被告林漢城之\r\n    子等情，均有全戶戶籍資料、財團法人聯合徵信中心資料足\r\n    稽（本院卷第89頁至第99頁），而事業廢棄物乃事業活動產\r\n    生非屬其員工生活產生之廢棄物，一般廢棄物則係事業廢棄\r\n    物以外之廢棄物，衡以被告林漢城於本院準備程稱「4桶廢\r\n    棄物油桶裝滿工廠CNC沖床用廢棄冷卻油（本院卷第41頁反\r\n    面）」等語，故被告林漢城與共同被告王銓景共同清運者，\r\n    其中4桶廢棄物油桶所裝廢棄冷卻油，乃宥伸公司之工廠在\r\n    事業活動過程產生之事業廢棄物，其餘棧版、塑膠踏板、壞\r\n    桌子、椅子、沙發等廢棄物則屬一般廢棄物，即堪認定。\r\n  綜上，被告林漢城與共同被告王銓景均無廢棄物清除機構許\r\n    可文件，竟共同替宥伸公司之工廠清理事業廢棄物及一般廢\r\n    棄物之犯行，殊堪認定，被告林漢城所謂不清楚共同被告王\r\n    銓景有無廢棄物清理許可文件，未與共同被告王銓景共犯云\r\n    云，不外卸責之詞，不足採信，應依法論科。\r\n四、按廢棄物清理法第46條第4款前段之規定，並未限於公、民\r\n    營廢棄物清除處理機構始有適用，以從事廢棄物清除處理為\r\n    業之自然人，亦包括在內；且依該款前段之文義觀之，凡未\r\n    領有許可文件而從事事業廢棄物清除、處理者，即已該當，\r\n    並不以行為人究係受託或自行清除、處理廢棄物而有不同。\r\n    從而未領有許可文件之事業機構受委託從事事業廢棄物之清\r\n    除、處理，固為處罰之對象，即便是自行清除所購買之事業\r\n    廢棄物，亦在處罰之列（最高法院107年度台上字第40號判\r\n    決意旨參照），而事業廢棄物之清除係指收集、運輸行為（\r\n    事業廢棄物貯存清除處理方法及設施標準第2條），而一般\r\n    廢棄物之清除係指下列行為：收集、清運：指以人力、清運\r\n    機具將一般廢棄物自產生源運輸至處理場（廠）之行為。..\r\n    ..（一般廢棄物回收清除處理辦法第2條），而駕駛車輛載\r\n    運廢棄物傾倒之行為，則該當廢棄物清理法第46條第1項第4\r\n    款所定之「清除」行為（最高法院96年度台上字第2677號判\r\n    決意旨參照）。被告二人均知未依廢棄物清理法規定領有廢\r\n    棄物之清除、處理許可文件，不得從事廢棄物之清除、處理\r\n    業務，雖被告林漢城為宥伸公司工廠負責人林貴三之父，固\r\n    非「受託」清除廢棄物，既未具清除廢棄物資格，本不得自\r\n    行清除廢棄物，乃均無廢棄物清理許可文件之被告王詮景及\r\n    被告林漢城二人接洽後，被告王詮景即受被告林漢城之託，\r\n    借得KED-5735號自大貨車後，駕駛至彰化縣○○鄉○○街00\r\n    號之2宥伸公司之工廠，載運被告林漢城及宥伸公司之工廠\r\n    廢棄物（事業廢棄物及一般廢棄物），同車找到偏僻地點後\r\n    ，將廢棄物非法棄置傾倒在彰化縣○○鄉○○段00號黃秀緂\r\n    之土地，被告二人顯該當於「清除」要件，故核被告王銓景\r\n    及林漢城所為，均係犯廢棄物清理法第46條第4款前段之未\r\n    領有廢棄物清除許可文件而清除廢棄物罪；被告二人有犯意\r\n    聯絡及行為分擔，應論以共同正犯。被告王銓景前因竊盜案\r\n    於105年5月31日經本院以105年度簡字第531號判決分別判處\r\n    有期徒刑3月、4月，定應執行有期徒刑6月，於106年8月14\r\n    日易科罰金執行完畢之情，有臺灣高等法院被告前案紀錄表\r\n    足稽，其於有期徒刑執行完畢後，5年內故意再犯本件有期\r\n    徒刑以上之罪，為累犯，足徵，有期徒刑之執行，無法對被\r\n    告王詮景產生相應感受，審酌108年2月2日司法院釋字第775\r\n    號解釋意旨，應依刑法第47條第1項累犯規定，予以加重被\r\n    告王詮景之最低本刑。\r\n五、爰審酌被告王詮景及林漢城均知宥伸公司之工廠事業活動產\r\n    生之CNC沖床用廢棄冷卻油係一般事業廢棄物，而棧版、塑\r\n    膠踏板、壞桌子、椅子、沙發等則為一般廢棄物，若未依規\r\n    定妥善處理，易致土壤環境蒙受污染，乃被告王詮景竟為貪\r\n    圖清理廢棄物之報酬，而被告林漢城本受宥伸公司負責人林\r\n    貴三之請，要委託合法業者以合法方式清理工廠搬遷所留一\r\n    般事業廢棄物及一般廢棄物，竟便宜行事，無視維護乾淨地\r\n    球避免環境污染之責任，均知其等均未領有廢棄物清理許可\r\n    文件，不得從事廢棄物之清除，無視政府對環境保護之政策\r\n    宣導，所為均值非難，併考量其等清理之一般事業廢棄物及\r\n    一般廢棄物，並無證據證明具有毒性，且其等非法棄置在花\r\n    壇鄉福岩段24號黃秀緂之土地上之廢棄物，迄今均未經清除\r\n    ，並考量被告二人共同非法清除一般事業廢棄物及一般廢棄\r\n    物之次數，並參酌被告王詮景犯後尚知坦承犯行，態度尚可\r\n    ，被告林漢城否認共犯行為之犯後態度，並審酌被告王詮景\r\n    高職肄業；被告林漢城國小畢業之智識程度及其等家庭生活\r\n    、經濟狀況，暨其等犯罪之動機、目的、素行等一切情狀，\r\n    分別量處如主文所示之刑。\r\n六、被告王詮景犯本案，獲得被告林漢城支付2,600元，業據被\r\n    告林漢城於警詢、檢察官偵查中、本院準備程序及審理時陳\r\n    明在卷（1087號卷第11頁反面，11999號卷第171頁反面，本\r\n    院卷第41頁正反面、第127頁），核與被告王詮景於本院審\r\n    理時供述相符（本院卷第126頁），故被告王詮景之犯罪所\r\n    得為2,600元，雖未扣案，仍應依刑法第38條之1第1項前段\r\n    、第3項規定，宣告沒收，於全部或一部不能沒收或不宜執\r\n    行沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第4款，刑法第11條前段、第28條、第38條之1第1項前段、\r\n第3項，判決如主文。\r\n本案經檢察官莊珂惠提起公訴，檢察官陳立興到庭執行職務。\r\n中    華    民    國   109    年    1     月    17    日\r\n                  刑事第四庭審判長法  官  余仕明\r\n                                  法  官  林怡君\r\n                                  法  官  陳義忠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   109    年    1     月    22    日\r\n                                  書記官  莊何江\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}