{
  "JID": "TPHM,92,上訴,1195,20030725,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "1195",
  "JDATE": "20030725",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第一一九五號\r\n　　上　訴　人\r\n　　即　被　告　乙○○\r\n　　選任辯護人　徐正安律師\r\n右上訴人因違反廢棄物清理法等案件，不服臺灣板橋地方法院九十一年度訴字第一九\r\n二二號，中華民國九十一年二月二十七日第一審判決（起訴案號：臺灣板橋地方法院\r\n檢察署九十年度偵字第八二六七號、九十一年度偵字第四五八六號），提起上訴，本\r\n院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、乙○○前曾於民國八十九年間因竊盜案件，經台灣苗栗地方法院於九十年三月十\r\n    三日判處有期徒刑二月，緩刑三年確定，現仍在緩刑中。其未依廢棄物清理法第\r\n    四十一條第一項規定領有廢棄物處理許可文件，本不得從事廢棄物之貯存、清除\r\n    、處理業務，竟於民國九十年四月三十日凌晨，駕駛ＱＵ—一九三號營業用曳引\r\n    車，自台北市內湖區○○○路皇鼎建設公司興建之某工地，以一車新台幣（下同\r\n    ）三千一百元之代價，收集裝載該工地產出之含有大石塊、磚頭、石頭等之營建\r\n    剩餘土石方，且未依「營建剩餘土石方處理方案」規定合法處理，將前開未經合\r\n    法處理之廢棄物，運送至台北縣五股鄉○○路○段一二八號旁產業道路內三百公\r\n    尺處附近即座落地號為台北縣五股鄉○○○段五股坑小段一○七七號（起訴事實\r\n    誤載為○七七號）土地，又未經該地土地所有權人陳俊有、陳有義、陳衍達、何\r\n    漢京、何漢邦、何漢鼎、林輝騰、中華民國、蕭淑貞、蔡於親、蔡弦緯之同意或\r\n    許可，擅自將前開廢棄物傾倒在前揭地號之公告山坡地上，嗣於當日凌晨四時五\r\n    十分許，為民眾當場發現並告知該地台北縣五股鄉五龍村巡守隊再轉告台北縣五\r\n    股鄉清潔隊、台北縣政府警察局蘆洲分局五股分駐所而於當日上午六時十分許為\r\n    警查獲。\r\n二、案經臺北縣政府警察局蘆洲分局報請及台北縣政府移送臺灣板橋地方法院檢察署\r\n    檢察官偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告劉淼詳固坦承有於右揭時、地傾倒自前開建築工地產出之廢土\r\n    ，惟矢口否認有何犯行，其於原審辯稱：廢土是賣給種生薑的張先生，依照張先\r\n    生所繪地圖行駛，結果行駛至右揭地點，因走錯路要掉頭時車子陷入地面，如果\r\n    不將廢土傾倒，車子無法走，所以將車上之廢土傾倒，警訊、偵查中因為害怕所\r\n    以沒有說，事後也有請怪手及拖車去清理現場，不知道右揭地點是屬山坡地保育\r\n    範圍，載運的是建築工地地下室挖出來之廢土，並非廢棄物；於本院審理時辯稱\r\n    本來要將廢土倒在桃園縣觀音鄉西濱四十三公里處，當時走錯路才會陷在該處，\r\n    並非要在該處傾倒土石云云。惟查：\r\n    按建築廢棄物係指營建或拆除建築物或其他工程所產生之廢棄物；其清除方法\r\n      ，由直轄市或縣（市）主管機關另定之；事業廢棄物貯存清除處理方法及設施\r\n      標準第二條第一項第六款、第二十一條分別定有明文。又依據內政部訂八十年\r\n      五月二日函頒「營建剩餘土石方處理方案」規定，營建剩餘土石方包含：「建\r\n      築工程、公共工程及建築物拆除工程施工所產生之廢土石方、磚瓦、混凝土塊\r\n      」。又依內政部八十九年五月十七日台八九內營字第八九八三三七三號函頒實\r\n      施之「營建剩餘土石方處理方案」中關於建築工程剩餘土石方處理方針亦規定\r\n      ：（一）直轄市、縣（市）政府主管建築機關，審核建築施工計畫說明書，內\r\n      容應包括剩餘土石方處理計畫。其自設土資場者，得將設置計畫併建築計畫，\r\n      提出申請，合併審，有效落實土石方資源回收處理再利用。（二）建築工程應\r\n      負責自行規劃設置土資場或覓妥合法收容處理場所，於工地實際產出剩餘土石\r\n      方前，取得各該合法收容處理場所出具之實際土石方收容處理同意文件，由起\r\n      造人、承造人、會同監造人並於工程契約書中載明環保項目，於開工後送當地\r\n      主管建築機關核備。（三）清運業者應先核對剩餘土石方內容及運送憑證後，\r\n      運往指定之土資場處理，並將憑證副聯回報承造人送請各該工程主管機關查核\r\n      。又依內政部最近於九十年十月十九日臺九十內營字第九○一四七一四號函頒\r\n      實施之新修正「營建剩餘土石方處理方案」中關於建築工程剩餘土石方處理方\r\n      針則修正為：（一）直轄市、縣（市）政府主管建築機關，審核建築施工計畫\r\n      說明書，內容應包括剩餘土石方處理計畫。其自設土資場者，得將設置計畫併\r\n      建築計畫，提出申請，合併審，有效落實土石方資源回收處理再利用。（二）\r\n      建築工程及建築物拆除工程，應由起造人或使用人於工地實際產出剩餘土石方\r\n      前，前擬送往之合法收容處理場所之地址及名稱報主管建築機關備查後，據以\r\n      核發土石方流向證明文件，其有違規棄置剩餘土石方及廢棄物者，應依廢棄物\r\n      清理法相關規定，追究責任與處分。（三）清運業者應先核對剩餘土石方內容\r\n      及運送土石方流向證明後，運往指定之場所處理，並將證明副聯回報承造人送\r\n      請該工程主管機關查核。另依最高法院九十一年度台上字第七二五四號判決意\r\n      旨「行政院環境保護署八十九年五月八日（八九）環署廢字第二○一五九號函\r\n      引用行政院八十六年十二月三十一日台八十六內字第五二一○九號函載稱營建\r\n      廢棄土明確認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍，\r\n      係以『營建廢棄土如依營建廢棄土處理方案合法處理者』，始不以廢棄物認定\r\n      ，有該函文可稽，上訴人未依規定擅自傾倒廢土，自無該函所謂『不以廢棄物\r\n      認定』之適用餘地。」，此有最高法院九十一年度台上字第七二五四號判決附\r\n      於原審卷可資參照。是未依上開規定處理營建土石，即屬廢棄物。被告辯護人\r\n      聲請本院函行政院環境保護署查明營建廢棄土石、磚塊、混凝土等，雖未依「\r\n      營建廢棄土石處理方案合法處理，而隨意棄置卻無污染環境者，是否仍違反廢\r\n      棄物清理法？該署以九十二年六月十一日環署廢字第○九二○○三七五五○號\r\n      函覆本院略以廢棄物清理法，旨在有效清除、處理廢棄物，該法為規範對於任\r\n      何廢棄物產生者應負有妥善清除、處理及處置該廢棄物之社會責任，不得有任\r\n      意棄置之行為，更不應以棄置地點是否偏僻，人口是否稠密而有不同之違法行\r\n      為裁量。另棄置任何物品於地面，即已改變其原有功能，亦即已造成污染等語\r\n      。查被告自承並無任何運送憑證，卷內亦無相關資料證明被告領有許可文件，\r\n      其又非運往指定之土資場處理，是被告載運處理之營建廢土足以認定為廢棄物\r\n      。\r\n    被告於第一次警訊時供稱：「因該處為山區○○道路，行人稀少，所以我就傾\r\n      倒該處，傾倒十四點七立方公尺」等語（見九十年度偵字第八二六七號偵查卷\r\n      第四頁背面），嗣於當日提解至台灣板橋地方法院檢察署接受內勤檢察官訊問\r\n      時亦供稱：「載一次三千一百元，老闆叫我載至何處自己決定」等語（見前開\r\n      偵查卷第二十一頁背面），是被告於查獲當天接受警訊、偵訊時均未供稱要載\r\n      往觀音鄉○○○○○路在現場，係因車子陷入無法行走不得已始傾倒車上之廢\r\n      土，按犯罪行為人於第一次訊問時均較少衡量利害得失，而被告始終無法提出\r\n      其所載運之土石，有固定合法土資場處理之證明文件，其初供係至現場傾倒棄\r\n      土，顯較為可信。\r\n    且據證人即台北縣政府警察局蘆洲分局五股分駐所現場處理警員李仲晏到庭結\r\n      證稱：「當天早上五點多時，有一位筍農正要去拔竹筍，看到被告正在傾倒廢\r\n      土，而被告也要駕車離開現場，筍農正要制止他時，被告車子輪胎陷在洞裡，\r\n      所以卡住了，所以他才沒有離開現場，筍農報案後，我就到現場並且訊問被告\r\n      ，廢土是否為他所傾倒的，他有承認。至於產業道路上沿路的土堆，我訊問他\r\n      的結果，他說不是他倒的。我有問被告廢土如何來的，他說是內湖的一個工地\r\n      ，我有到現場拍照，並且從外觀看起來，傾倒的廢土與該工地的土是相同的。\r\n      （問：警訊筆錄中，被告有答傾倒的體積為十四點七立方公尺，是否是指他所\r\n      承認他所傾倒的地方）對。（問：偵訊過程中，被告有無受任於別人載運種植\r\n      生薑的土壤，到現場迷路而且車子壞掉，為減輕重量，才將土倒出）他沒有這\r\n      樣講。（問：當時有無問被告，本來是要將廢棄物載往何處）他沒有要載往固\r\n      定地方」等語。證人即台北縣五股鄉清潔隊現場處理隊員陳政誠到庭結證稱：\r\n      「（問：提示五股鄉稽查工作紀錄表及照片，本件稽查工作是否由你到場處理\r\n      ）是。是隊長通知我們說巡守隊員有抓到倒廢棄物的人，我們到該產業道路，\r\n      一進去沿路邊就有好幾堆廢土，但是抓到是在產業道路最裡面，我們到現場，\r\n      就看到有一台營業的大卡車，該卡車的車斗是半舉的，在車尾部份就有一堆廢\r\n      土，當時車頭跟施扳車的部份呈Ｌ型，已經卡住了，可能是當地路太小，車子\r\n      損害的原因我不清楚，後來是用吊車吊離現場。我問他為何要倒廢土，我忘了\r\n      他當時跟我講的原因，當時我有開告發單，並且限定他在九十年五月十日將廢\r\n      土清理完畢，但是屆期他並沒有清走，我們又再告發單，後來據隊部的人說是\r\n      清潔隊的人去清理的。（問：該地附近有無種生薑的人）現場是墳墓，沒有看\r\n      到有人種生薑」等語。及證人即台北縣五股鄉清潔隊現場處理隊員劉維銘到庭\r\n      結證稱：「（問：稽查紀錄內的基本資料欄中，約使用面積為三百平方公尺是\r\n      否為實際使用面積）是五股鄉公所農業課寫的。（問：提示偵查卷第十頁背面\r\n      第一張照片，照片所示是否為產業道路的順向位置）不是，在車子的另外一邊\r\n      才是道路的出口。（問：在該照片所示的土堆，是否為被告所傾倒的）我沒有\r\n      問他。（問：有何補充）我們是先到現場看過後，才到分駐所簽稽查紀錄那張\r\n      ，他確實在分駐所有承認照片所示現場二個土堆是他倒的，才會簽稽查紀錄那\r\n      一張，至於剛剛陳政誠所講的沿路發現的土堆是否為被告所倒的，被告並沒有\r\n      講的很清楚，但我們從產業道路到現場沿路查看的結果，我同事陳政誠所說的\r\n      產業道路上的土堆，其土質顏色應該是與現場的土堆是同一時間挖起來的。因\r\n      為我們依照廢棄物清理法，只追查傾倒者，不會追究公司的責任。」等語（以\r\n      上三名證人證詞均詳見原審法院九十一年十一月二十八日訊問筆錄）。又據現\r\n      場稽查照片四幀（附於前開偵查卷第十頁）所示，被告駕駛之該曳引車車斗尾\r\n      部有一廢土堆，另車頭前即往道路出口方向附近亦有廢土一堆，被告於原審法\r\n      院審理時亦自承：「尚未到達現場前產業道路上的土堆不是我倒的，現場二個\r\n      土堆是我倒的」等語（見原審法院九十一年十一月二十八日訊問筆錄），是現\r\n      場二土堆為被告所傾倒甚為明確，況被告於原審法院審理時自承已將全部廢土\r\n      倒出（見原審九十二年一月十三日訊問筆錄），若被告係因該曳引車陷入地面\r\n      始將廢土傾倒，則傾倒之廢土應係同一地點，而非分別傾倒在不同地點，足認\r\n      被告應係已將廢土傾倒完畢，欲迴轉離開現場時其駕駛之曳引車始因陷入地面\r\n      或車損或因道路狹窄卡住而無法離開，被告辯稱係駕駛之該曳引車因陷入地面\r\n      始將車上廢土傾倒該處等辯詞，顯係事後卸責之詞，顯不足採。\r\n    又被告辯稱所載運之廢土係要賣給賣給種生薑的張先生云云，經查被告無法提\r\n      出該名張先生之年籍資料或聯絡方式以供查證，且右揭地點係墳墓，附近並無\r\n      種植生薑，此業據檢察官勘驗屬實，此有檢察官九十年六月五日堪驗筆錄一紙\r\n      在卷可稽，而被告傾倒之廢土經台北縣政府農業局課員楊志仁勘驗現場時證稱\r\n      ：現場之廢土係屬建築廢棄物，不能供農用等語（均見前開偵查卷第四十六、\r\n      四十七頁），是被告此辯解，亦不足採。\r\n    被告於本院審理時，請求傳訊證人甲○○查明向巡守隊警示之婦人到庭作證，\r\n      證明被告車輛二次陷於泥中，應係迷路云云，惟證人於本院陳稱該婦人係來爬\r\n      山的，報案後就走掉了，不知道她是誰。本院無從予以傳訊，應予敘明。惟查\r\n      被告確有傾倒廢土之故意，有如前述，縱未傳訊該婦人，亦足以為本件事實之\r\n      認定。\r\n二、次查，右揭地點係位於台北縣五股鄉○○路○段一二八號旁產業道路內三百公尺\r\n    處附近，座落地號為台北縣五股鄉○○○段五股坑小段一○七七地號，該地係屬\r\n    山坡地保育利用條例劃定並核定公告之山坡地範圍，土地所有權人陳俊有、陳有\r\n    義、陳衍達、何漢京、何漢邦、何漢鼎、林輝騰、中華民國、蕭淑貞、蔡於親、\r\n    蔡弦緯，此有該一○七七號土地所有權登記資料及台灣省山坡地範圍地段明細表\r\n    等資料在卷可憑，是右揭被告傾倒廢土之地點為山坡地保育利用條例劃定並核定\r\n    公告之山坡地範圍，被告未經該土地所有權人同意或許可即擅自傾倒廢土，顯係\r\n    在公有及他人所有之山坡地擅自為廢棄物之處理使用。此外，復有台北縣五股鄉\r\n    清潔隊稽查工作紀錄表一紙、勘驗照片及台北縣違規使用山坡地涉及違反水土保\r\n    持法、山坡地保育利用條例案件現場會勘紀錄暨現場照片在卷足證。綜上所述，\r\n    本件事證明確，被告犯行，堪以認定。\r\n三、按廢棄物清理法所規定之「貯存」，指事業廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為。「清除」則指事業廢棄物之收集、運輸行為。\r\n    至「處理」則包含中間處理：指事業廢棄物在最終處置前，以物理、化學、生\r\n    物、熱處理、堆肥或其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定之行為。最終處置：指將事業廢棄物以衛生掩\r\n    埋、封閉掩埋、安定掩埋或海洋棄置之行為。再利用：指事業機構產生之事業\r\n    廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央主管\r\n    機關及目的事業主管機關認定之用途行為，並應符合本標準規定者，此有事業廢\r\n    棄物貯存清除處理方法及設施標準第二條可資參酌。又被告行為後，廢棄物清理\r\n    法第二十二條第二項第四款（即修正後之廢棄物清理法第四十六條第一項第四款\r\n    ）業於九十年十月二十四日修正公布施行，於同年十月二十六日生效，比較修正\r\n    前後之規定，新法係將舊法得併科罰金以銀元為單位之部分改以現行貨幣新臺幣\r\n    計算，原刑度並未變更，依刑法第二條第一項前段之規定，應適用裁判時之新法\r\n    處斷。查被告乙○○明知未依廢棄物清理法規定領有廢棄物處理許可文件，不得\r\n    從事廢棄物處理業務，竟違反之，而從事廢棄物處理業務，又被告就上開事實欄\r\n    所述之同一事實雖同時含有從事廢棄物貯存、清除之行為，但該等行為均係從事\r\n    廢棄物處理之階段行為，縱令規定各別，仍不失為事實同一，核其所為，係犯廢\r\n    棄物清理法第四十六條第一項第四款之未領有廢棄物處理許可文件，從事廢棄物\r\n    處理罪。另被告處理廢棄物之地點係屬山坡地保育利用條例劃定並核定公告之山\r\n    坡地範圍，已如前述，被告未經該土地所有權人同意或許可即擅自傾倒廢土，顯\r\n    係擅自使用公有及他人所有之山坡地為廢棄物之處理，核其所為，係違反山坡地\r\n    保育利用條例第十條之在公有及他人山坡地內，從事廢棄物處理使用之規定，應\r\n    依同條例第三十四條第一項論斷。被告以一廢棄物處理行為同時觸犯上開二罪，\r\n    係一行為觸犯二罪名，為想像競合犯，依刑法第五十五條規定，應依一重之廢棄\r\n    物清理法第四十六條第一項第四款之規定論罪。\r\n四、原審同此事實認定，依廢棄物清理法第四十六條第一項第四款，山坡地保育利用\r\n    條例第十條、第三十四條第一項，刑法第十一條前段、第二條第一項前段、第五\r\n    十五條規定，審酌被告現因竊盜案件緩刑中，有臺灣高等法院檢察署刑案紀錄簡\r\n    覆表一份在卷足憑，其智識程度、生活狀況，被告明知未依廢棄物清理法規定領\r\n    有廢棄物處理許可文件，不得從事廢棄物處理業務，竟違反之，而從事廢棄物處\r\n    理業務，足以危害國民健康，其犯罪之動機、目的、手段、犯罪後之態度等一切\r\n    情狀，量處有期徒刑壹年。經核並無違誤，被告上訴否認有何犯罪之故意，指摘\r\n    原判決不當，核無理由，應該駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官蔡薰慧到庭執行職務。\r\n中    華    民    國    九十二    年       七       月    二  十  五    日\r\n                              臺灣高等法院刑事第四庭\r\n                                  審判長法  官  蔡  永  昌\r\n                                        法  官  李  英  豪\r\n                                        法  官  陳  榮  和\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  劉  麗  芬\r\n中    華    民    國    九十二    年       七       月    二  十  八    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二　事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n　　致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四　未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五　執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六　公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。\r\n山坡地保育利用條例第三十四條第一項\r\n違反第十條規定者，處六月以上五年以下有期徒刑，得併科新台幣六十萬元以下罰金\r\n。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者，處五年以上十二年\r\n以下有期徒刑，得併科新台幣一百萬元以下罰金；致重傷者，處三年以上十年以下有\r\n期徒刑，得併科新台幣八十萬元以下罰金。\r\n因過失犯第一項之罪致釀成災害者，處一年以下有期徒刑，得併科新台幣六十萬元以\r\n下罰金。\r\n第一項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒收之。"
}