{
  "JID": "TPHM,92,上訴,157,20030730,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "157",
  "JDATE": "20030730",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十二年度上訴字第一五七號\r\n　　上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　　　　　　　壬○○\r\n　　右　一　人\r\n　　選任辯護人　趙國生律師\r\n　　上　訴　人\r\n　　即　被　告　庚○○\r\n　　　　　　　　己○○\r\n　　右　一　人\r\n　　選任辯護人　甘義平律師\r\n　　　　　　　　王敏崧律師\r\n　　　　　　　　鄭旭廷律師\r\n　　被　　　告　乙○○○\r\n　　選任辯護人　吳東霖律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九十一年度訴字第五七四\r\n號，中華民國九十一年十一月十五日第一審判決（起訴案號：臺灣桃園地方法院檢察\r\n署九十年度偵字第一六五八五號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷。\r\n己○○、壬○○共同未依規定領有廢棄物處理許可文件，從事廢棄物處理，均累犯，\r\n各處有期徒刑壹年貳月。\r\n甲○○共同未依規定領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑壹年，\r\n緩刑參年。\r\n乙○○○未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹年。\r\n庚○○未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年，緩刑\r\n肆年。\r\n    事  實\r\n一、己○○曾於民國（下同）八十七年間犯妨害公務罪，經臺灣板橋地方法院判處有\r\n    期徒刑三月確定，於八十七年六月三日以易科罰金執行完畢，壬○○曾於八十七\r\n    年間犯傷害等罪，分別經本院判處有期徒刑四月及有期徒刑六月，並定其應執行\r\n    刑為有期徒刑八月確定，於八十八年十月十五日易科罰金執行完畢。\r\n二、乙○○○係桃園縣觀音鄉○○村○鄰○○段五八五、五九六、五九七、五九八、\r\n    五九九地號農地之共有權人（按上開五筆農地原係乙○○○之夫丙○○所有，丙\r\n    ○○死亡後，由乙○○○與其他繼承人李慶壽、李慶文、李慶章、李秋霞、李秋\r\n    娥、李秋英、李秋芳於八十九年十一月二十九日繼承，九十年十月四日完成登記\r\n    ，各取得所有權應有部分八分之一），明知右揭土地未經主管機關許可，不得提\r\n    供他人回填廢棄物。己○○、壬○○、甲○○亦明知未向廢棄物貯存、清除、處\r\n    理之主管機關申請核發廢棄物清除、處理許可文件，不得從事廢棄物之處理，竟\r\n    基於處理廢棄物之共同犯意，由己○○於九十一年二月十七日，徵得乙○○○之\r\n    同意，由乙○○○提供前開農地供己○○在該處回填廢棄物，嗣己○○即於同年\r\n    九月初某日，邀集壬○○合夥處理上開事務，並約定由壬○○負責現場管理，壬\r\n    ○○旋自九十年九月二十七日起，以每日新台幣（下同）六千元之薪資，僱用甲\r\n    ○○駕駛挖土機在上址回填廢棄物及整地，先後自九十年九月二十七日起至同年\r\n    月二十九日十六時許止，以每輛車收取新台幣（下同）五百至六百元不等之價格\r\n    ，供年籍不詳之成年人在如附圖所示Ｃ部分範圍之上開農地內傾倒建築廢棄物（\r\n    含磚頭、土石或木材等，面積三百六十七平方公尺，此部分係傾倒之廢棄物，另\r\n    附圖所示Ａ部分為上開農地上先前既有傾倒之廢棄物，與本件無涉），及以每車\r\n    五百元之代價向駕駛車號８Ｅ─２２７號之聯結車司機庚○○購得廢棄物磚塊後\r\n    。傾倒在如附圖所示Ｂ部分範圍之上開農地內，作為地基之用（詳如後述），前\r\n    後均各計十餘車，而從事上開廢棄物之處理行為。庚○○亦未向桃園縣政府主管\r\n    機關申請核發領有廢棄物清除之許可證或核備文件，於九十年九月二十九日，駕\r\n    駛其所有上開８Ｅ─２２７號聯結車，在桃園縣境內某不詳地點，以每車三千元\r\n    之代價，載運建築廢棄磚塊等後，載往如附圖所示Ｂ部分範圍內之上開農地上回\r\n    填傾倒，並以每車五百元之費用交付壬○○，前後十餘車，而從事上開建築廢棄\r\n    物之清除行為。嗣於九十年九月二十九日上午十六時三十分許，經桃園縣警察局\r\n    大園分局草漯派出所員警會同桃園縣觀音鄉公所清潔隊隊員喬獻民，在上址查獲\r\n    庚○○及其駕駛之上開聯結車一部暨甲○○使用之挖土機一部。\r\n三、案經桃園縣警察局大園分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告己○○、壬○○、甲○○固均坦承於右揭時地因處理上開廢棄物而遭警\r\n    查獲等情，另被告庚○○亦自承未向桃園縣政府主管機關申請核發領有廢棄物清\r\n    除之許可證或核備文件，於九十年九月二十九日，駕駛其所有上開８Ｅ─２２７\r\n    號聯結車，在桃園縣境內某不詳地點，以每車三千元之代價，受託載運建築廢棄\r\n    磚塊等後，載往如附圖所示Ｂ部分範圍內之上開農地上回填傾倒，並以每車五百\r\n    元之費用交付壬○○，前後十餘車，傾倒完畢後於九十年九月二十九日上午十六\r\n    時三十分許在上址為警查獲等情不諱，惟均矢口否認有前開犯行，被告己○○辯\r\n    稱：乙○○○因欲依桃園縣政府函令規定回復上開農地之使用原狀，乃委託伊回\r\n    填並整地，嗣伊即轉請壬○○處理，其後亦只前往看過現場，不知壬○○在上開\r\n    農地上傾倒廢棄物，伊亦未分得任何利益云云。被告壬○○辯稱：伊係依桃園縣\r\n    政府函令規定回復上開農地之使用原狀，嗣因整地需要磚塊作為地基使用，始購\r\n    買磚塊舖設車道，並非在上開農地上傾倒建築廢棄物云云。被告甲○○辯稱：伊\r\n    僅係單純受僱壬○○在上開現場駕駛挖土機整地，並無違反廢棄物清理法之行為\r\n    云云。被告庚○○辯稱：係壬○○需要磚頭鋪路，伊始駕駛上開聯結車前往上開\r\n    現場傾倒，伊亦無違反廢棄物清理法之行為云云。另質之被告乙○○○亦堅決否\r\n    認有提供土地供他人回填廢棄物之犯行，辯稱：伊與己○○簽立切結書係欲依桃\r\n    園縣政府函令規定回復上開農地之使用原狀，並約定以乾淨土質回填，不知己○\r\n    ○、壬○○、甲○○在上開農地回填廢棄物云云。經查：\r\n(一)被告己○○於檢察官偵查中供稱：「（切結書是否你簽的）是。（你拿什麼填這\r\n    塊地）土，我找壬○○處理這件事，且我和張（李）林玉霞對這事不是很熟悉」\r\n    、「我和樊（即被告壬○○）之關係是乙○○○提供我土地，我告訴樊去找土」\r\n    等語（見偵查卷第一００頁），於原審供稱：「．．．因為我對這事不懂我兩三\r\n    天後就委託被告樊（育東）處理，我有去過現場三、四次看過被告樊（育東）讓\r\n    砂石車在現場倒磚頭、土石．．．我有跟被告李講過我看到的情形，查獲時我不\r\n    在場，我看過現場有挖土機司機、被告樊（見原審九十一年六月七日筆錄）」等\r\n    語。\r\n(二)被告壬○○於警訊時供稱：「（觀音鄉○○段第五八五地號現場負責人為何人？\r\n    你受僱何人？）．．．我本人向地主乙○○○承包。我僱用甲○○使用挖土機從\r\n    事整地工作。實際進場工作日期為九十年九月十四日迄今（九十年九月二十九日\r\n    ）」等語，於檢察官偵查中供稱：「（你倒垃圾在乙○○○土地上）對，因她（\r\n    即被告乙○○○）與我朋友己○○與之簽契約，我與己○○是合夥，我在現場負\r\n    責車子進出。（付多少錢給乙○○○）沒有，是我們先用磚頭把路鋪好，以後每\r\n    一車子進來我們可以收五百元到八百元，我與己○○一起僱用甲○○開挖土機，\r\n    每日六千元，另庚○○不是我們的司機。他是聽到我們這裡需要磚頭就載運磚頭\r\n    過來（見偵查卷第四十五、第四十六頁）」、「如果有人要倒土，他們會利用無\r\n    線電找到我，我告訴他們土倒何處，他們一車會付我五百元到六百元。土的來源\r\n    ，有時是營建工作，有時是風災後土石堆營建商所搬運的。（庚○○何人）他是\r\n    載運磚頭來的人，非我僱用的。在下雨天時，磚頭還須花錢買，所以我一車仍付\r\n    ．．．五百元不等」等語（見偵查卷第九十九頁），於原審供稱：「被告張是在\r\n    九十年九月初委託我把這五筆土地回填整平，我從九十年九月二十六、七日開始\r\n    讓砂石車在現場倒廢棄物，我從九月二十七日開始僱用被告才開挖土機整地，我\r\n    對現場的使用情形都會向被告張及李提，他們沒有反對，我讓廢棄物倒在現場，\r\n    司機每車付我五、六百元，磚頭的部份我付給司機五、六百元，付錢及收錢的部\r\n    份各約十幾車」等語（見原審卷九十一年六月七日筆錄）。\r\n(三)被告甲○○警訊時供稱：「（你在現場擔任何職）操作挖土機在觀音鄉○○段第\r\n    五八五地號現場整地工作」等語，於原審供稱：「查獲時我不在場，我是從九十\r\n    年九月二十七日開始受僱被告樊一日六千元，我是負責整地，從砂石車上倒出來\r\n    的是土跟磚頭，我是負責把倒出來的東西整平，我沒有挖掉現場的土石，上面原\r\n    來就有凹洞，現場挖土機是我的，我在現場工作時沒有注意被告張有無來過，現\r\n    場沒有其他員工，我工作這幾天總共倒了一、二十車左右。」等語（見原審卷九\r\n    十一年六月七日筆錄）。\r\n(四)被告乙○○○於警訊時供稱：「該土地是我本人所有。．．．有請壬○○看管現\r\n    場。（妳可知提供土地工人傾倒廢棄物及未經環保主管機關許可之廢棄物清除、\r\n    處理許可證而從業者是違法的）我知道。」等語。\r\n(五)被告庚○○於警訊時供稱：「（觀音鄉○○段第五八五地號現場負責人為何人？\r\n    你受僱何人？）壬○○。壬○○叫我來倒磚塊，用來整地。（你受僱傾倒廢棄物\r\n    如何計酬？）新台幣三千五百元整。」等語，於檢察官偵查中供稱：「是別人有\r\n    磚頭不要，請我去載運，每車付我三千元，我再載到壬○○那裡，壬○○付五百\r\n    元給我」等語。\r\n(六)證人即觀音鄉公所清潔隊職員喬獻民於檢察官偵查中供稱：「（如何認定本案所\r\n    倒為廢棄物）他們所丟棄之物非當地原本所存在，且含有木條、磚塊。在五筆土\r\n    地上皆有傾倒」等語（見偵查卷第九十八頁、第九十九頁）。\r\n(七)被告壬○○對於收取廢棄物（非磚塊部分）每一車之費用，固先後有「五百元至\r\n    八百元」、「五百元至八百元」之供述，另被告庚○○對於受託清除廢棄物每一\r\n    車之費用，亦先後有「三千元」、「三千五百元」之供述，彼等前後供詞不一，\r\n    惟仍應以有利於彼等之供詞即「五百元至六百元」、「三千元」作為認定事實之\r\n    基礎，且無礙於彼等犯罪事實之認定。\r\n(八)依被告己○○與被告壬○○前開供述，彼等就上開農地右揭時地之處理、使用情\r\n    形，係屬共同處理之合夥關係，亦即由被告壬○○在上開現場負責管理，而被告\r\n    己○○除與地主即被告乙○○○接洽並訂立如後所述之切結書外，亦均會前往上\r\n    開現場察看情況，足見被告己○○係知情並參與犯罪，雖被告己○○嗣改稱伊係\r\n    將上開農地全權交予被告壬○○處理，事後與伊無關云云，無非空言，不足採信\r\n    。至被告己○○雖另辯稱：被告乙○○○係委託伊整地回復原狀，並非從事廢棄\r\n    物之處理云云，被告乙○○○亦辯稱：伊係依台北縣政府函示欲將農地恢復原狀\r\n    ，俾利事後售出，以減免利息之負擔，乃囑由被告己○○，並非提供前開農地供\r\n    己○○傾倒廢棄物，且嗣後該土地遭傾倒廢棄物乙節，伊不知情云云，並提出桃\r\n    園縣政府八十七年九月二十四日八七府地用字第一九二四一號函令、被告己○○\r\n    於九十年七月廿三日書立之切結書及被告乙○○○於九十年七月廿三日書立之切\r\n    結書影本各一份在卷為憑，其中被告己○○於九十年七月廿三日書立之切結書記\r\n    載：「茲本公司願依法律規定以乾淨土質進行乙○○○所繼承之違反編定使用經\r\n    桃園縣政府地政單位限令回復原狀位於觀音鄉○○段五八五、五九六、五九七、\r\n    五九八、五九九地號等五筆土地回填整地工程後交還所有權人使用，惟不得以垃\r\n    圾或有毒物等非法土質回填整地，若有不法行為願負全部責任，並賠償一切損失\r\n    ，口說無憑，特立據為證。立據人己○○。」等語，另被告乙○○○於九十年七\r\n    月廿三日書立之切結書亦記載：「茲願將所繼承之違反編定使用經桃園縣政府地\r\n    政單位限令回復原狀之觀音草漯段五八五、五九六、五九七、五九八、五九九地\r\n    號等五筆土地，同意交由己○○公司，以乾淨土質，依法律規定回填整地，本人\r\n    保證僅與己○○公司有回填整地合作契約，未與任何人簽訂契約，若有其他契約\r\n    造成阻礙己○○公司回填整地工程進行，願負全部責任，口說無憑，特立據為證\r\n    。立據人乙○○○。」等語，惟查被告乙○○○如確係委由被告己○○恢復土地\r\n    原狀，何以雙方未訂立契約書，詳載契約內容，包括雙方權利義務及費用等，而\r\n    卻以簡略之切結書代之，且依被告乙○○○簽署之切結書內容記載：「本人保證\r\n    僅與己○○公司有回填整地合作契約，未與任何人簽訂契約，若有其他契約造成\r\n    阻礙己○○公司回填整地工程進行，願負全部責任．．．立據人乙○○○。」等\r\n    語觀之，本案如係被告己○○單純受被告乙○○○之託整地回復地貌，未涉及傾\r\n    倒廢土利益，被告己○○何以唯恐前開填土利益遭他人均霑，而由被告乙○○○\r\n    立書保證該土地未與其他簽訂回填整地合作契約。況被告己○○、壬○○於右揭\r\n    時地若有將上開農地依前開桃園縣政府八十七年九月二十四日八七府地用字第一\r\n    九二四一號函令回復其農地使用原狀之真意，焉有容由被告庚○○駕駛車輛前來\r\n    傾倒上開土石、木材、磚頭等均不利於農業耕作使用之建築廢棄物於其上之可能\r\n    ，更遑論將上開現場回復「農地」原狀之使用，是以被告己○○、壬○○、甲○\r\n    ○均係利用回復上開農地使用原狀之機會，而傾倒建築廢棄物，並從中牟取利益\r\n    之實，至為灼然。再被告乙○○○曾於九十年三月二十日與李興林訂立回填工程\r\n    合約，期限自九十年三月二十日起迄同年十月三十日止，嗣李興林發包予吳德富\r\n    後，吳德富在前開土地上傾倒廢土，被告乙○○○於九十年七月十三日以存證信\r\n    函解除合約，九十年七月廿八日為警查獲。九十年七月十日，被告乙○○○再與\r\n    林勝雄訂立回填土方整地合約，雙方約定由林勝雄回填「可資源回收之土方」，\r\n    其後林勝雄亦在本件土地上傾倒事業廢棄物（營業廢棄物及工業污泥），嗣遭查\r\n    獲，被告乙○○○同遭移送，其後被告乙○○○在該案亦堅詞否認知情，並提出\r\n    桃園縣政府九十年三月二十日九十府地用字第０五二二００號函內載：「主旨：\r\n    台端就繼承土地前因違反編定使用擬回復原狀乙案，後如說明，請查照。說明：\r\n    ．．．二、查本件坐落觀音鄉○○段第五八五地號等五筆土地，前因填倒廢土，\r\n    經本府八十七年九月二十四日八七府地用字第一九二四一號函飭令恢復原狀在案\r\n    ，是以，恢復本件土地之原編定使用係屬土地所有人應負之公法上義務與責任\r\n    ．．．」及回填土方整地合約為憑，嗣後臺灣桃園地方法院檢察署檢察官據以採\r\n    信，以被告乙○○○不知傾倒廢棄土石之情形為由，處分不起訴，有該署九十年\r\n    度偵字第一二五四五、一一六四七號卷宗在卷可參，而本案與該案同出一轍，被\r\n    告乙○○○就本案傾倒廢土乙節，何能再諉為不知。參以被告己○○於原審供稱\r\n    ：「我有去過現場三、四次看過被告樊（育東）讓砂石車在現場倒磚頭、土石．\r\n    ．．我有跟被告李講過我看到的情形．．．」等語（見原審九十一年六月七日筆\r\n    錄），及被告壬○○於原審供稱：「被告張是在九十年九月初委託我把這五筆土\r\n    地回填整平，我從九十年九月二十六、七日開始讓砂石車在現場倒廢棄物，我從\r\n    九月二十七日開始僱用被告才開挖土機整地，我對現場的使用情形都會向被告張\r\n    及李提，他們沒有反對」等語（見原審卷九十一年六月七日筆錄），更見被告乙\r\n    ○○○對於被告己○○、壬○○未經主管機關許可，在其提供之土地上回填廢棄\r\n    物，事先係屬知情，而前開分別載有「以乾淨土質依法律規定回填整地」、「不\r\n    得以垃圾或有毒物等非法土質回填整地」等字樣之切結書二紙及棄土現場設有記\r\n    載桃園縣政府前開函文內容之標示牌，要乃事先為掩飾彼等犯行而製作，自不足\r\n    據為有利於前開被告等之認定。況被告乙○○○嗣雖辯稱：伊囑由被告己○○將\r\n    農地恢復原狀，俾利事後售出，以減免利息之負擔，當初曾與被告己○○言明事\r\n    後售出之仲介費用由被告己○○取得云云，惟查：被告乙○○○於本院調查時供\r\n    稱：「（委託他人處理為何不支付代價？）己○○說有建築乾淨的土可以回填。\r\n    （你後來怎麼認識壬○○？）他是己○○的朋友，己○○說他委託壬○○幫我整\r\n    地。（你與壬○○後來有就規劃土地的事情討論嗎？）我跟己○○講說土地整平\r\n    合法取得證明後，委託他們買賣。（是跟壬○○講還是跟己○○講？）是跟己○\r\n    ○講。（有沒有訂立書面契約？）口頭上講，想說大家是朋友。（要賣多少錢？\r\n    ）二千萬元。（己○○說你沒有跟他說，是你向壬○○講的？）沒有啦。」、「\r\n    （當天有誰在？）己○○、壬○○、丁○○及我，在我家，是在定立切結書之前\r\n    ，當時我說土地是我先生丙○○與丁○○合夥購買（我先生三分之一，丁○○三\r\n    分之二，當初登記丙○○的名字，丁○○已經拿這塊地向銀行抵押，借約二千萬\r\n    元，丙○○當保證人），丙○○死了之後，丁○○銀行貸款利息繳不出來，銀行\r\n    一直催我，我無法付那些利息，丁○○說要賣地，但無法過戶，需要整地恢復原\r\n    狀才能夠買賣，丁○○就說那塊地銀行借二千萬元左右，只要能賣到二千萬元，\r\n    超過的部分就給他們酬庸，如果賣到二千萬元以下，他會付部分的傭金，多少錢\r\n    沒有講。（你說二千萬元以下，最低的價格多少？）丁○○沒有講。（是白天還\r\n    是晚上？）約中午一點。（你那裡是賣茶葉的地方？）是的，是店面，他們在那\r\n    裡講。你說妳先生的部分是三分之一，丁○○的部分是三分之二？（對的。）（\r\n    丁○○說妳先生十分之三，他十分之七？）總共分三份，我先生一份，丁○○三\r\n    份。」等語，被告壬○○於原審供稱：「．．．這塊地被告林（指乙○○○）曾\r\n    跟我說主管機關要他回覆農地使用的原狀，我這樣做是為了以後出賣，賣出的話\r\n    我可以抽百分之一的佣金。」等語，於本院調查時供稱：「（你在警訊中有承認\r\n    說是向地主乙○○○承包？）是有筆誤或口誤。（你與己○○之間怎麼約定報酬\r\n    ？）沒有報酬。（沒有報酬你會付甲○○日薪六千元？）我幫地主取得農地適用\r\n    證明之後，地主會把土地交給我來買賣。（要賣多少錢？）二千萬元，共五千九\r\n    百多坪。」、「（是誰跟你講土地要賣的事情？）當時我們在乙○○○的家裡，\r\n    講整地的事情，有提到土地的買賣，先決條件要取得農地的適耕證明，乙○○○\r\n    說要二千萬元給我們處理，侯先生沒有意見，傭金是超過二千萬元的價額都是我\r\n    們的，如果是低於二千萬元要付我們百分之一的傭金。（低於二千萬元是低到多\r\n    少，有沒有約定？）沒有約定。（是乙○○○還是丁○○跟你講的？）他們是跟\r\n    己○○在講，我在茶具店聽到，不是正式的在談。（丁○○當時說什麼？）他沒\r\n    有直接與我對話。」等語，被告己○○於本院調查時供稱：「（壬○○與你是什\r\n    麼關係？）我委託他幫忙。（你給他多少報酬？）沒有。（為何不給他報酬？）\r\n    我是想幫乙○○○整地，但我不會那些東西，就請壬○○幫忙。（你幫乙○○○\r\n    她給你多少報酬？）沒有。（為何她不支付報酬？）我與她先生是好朋友，她好\r\n    像要賣土地。（她有沒有委托你賣？）沒有，但她有跟壬○○說找到買主的話，\r\n    可以把地交給壬○○去賣。」、「（是誰跟你講土地要賣的事情？）有一天在乙\r\n    ○○○她家茶行，乙○○○跟我說，叫我把地整平，她想賣，賣二千萬元。（你\r\n    可以拿多少傭金？）不曉得是百分之一還是百分之二。（是乙○○○還是丁○○\r\n    跟你講的？）乙○○○。（丁○○有在場嗎？）有在。（丁○○當時說什麼？）\r\n    我沒有注意。」等語，彼等三人就被告乙○○○對於本案傾倒廢土之土地，究係\r\n    委由被告己○○或被告壬○○出售乙節，矛盾不一，且被告乙○○○於原審具狀\r\n    供稱：「被告（指乙○○○）僅與己○○認識，與壬○○則不認識，直至本案發\r\n    生，被告受通知到草漯派出所之後，壬○○向其解釋，因土地鬆軟才舖磚塊，讓\r\n    拖車可以進去云云，至此被告才知道有壬○○之人」等語，乃事後改以上情置辯\r\n    ，更見不實。至證人丁○○於本院審理時固證稱：「（乙○○○與你什麼關係？\r\n    ）他的先生與我是朋友。（桃園縣觀音鄉○○段五八五、五九六、五九七、五九\r\n    八及五九九地號土地你有所有權嗎？）是我與丙○○合夥買的，他十分之三，我\r\n    十分之七。（為何登記他的名字？）我不能登記，而且只能夠登記一個人的名字\r\n    ，所以登記他的名字。（土地有沒有去借款？）有，我去借的，借了二千多萬元\r\n    。（丙○○有沒有借？）沒有。（利息誰繳？）我。（現在還有在繳嗎？）已經\r\n    沒有在繳了。（有沒有被查封？）有送法院。（何時送的？）今年二月間，法院\r\n    還有在傳。（己○○、壬○○你有認識嗎？）本來不認識，後來在乙○○○她家\r\n    商量要趕快把土地整理一下，打算要賣，我拜託他們趕快整理，我有向己○○及\r\n    壬○○他們說土地如果整理好可以賣，如果賣超過二千萬元，超過的部分給他們\r\n    當作傭金。（什麼時候的事情？）約去年六、七、八月間，我不是記得很清楚。\r\n    （合夥買土地有沒有合夥契約？）沒有。（到底怎樣？）一甲地我七分，丙○○\r\n    三分。」等語，惟關於其與乙○○○之夫丙○○就系爭土地之合夥權利，與被告\r\n    乙○○○所供不符，已有可疑，且丁○○即令擁有前開土地之部分權利，並曾向\r\n    銀行貸得款項，亦不足推定被告乙○○○係為清償貸款而將前開土地委由被告己\r\n    ○○整地俾利出賣之事實。再被告乙○○○提供前開土地作為被告己○○傾倒廢\r\n    棄物，究竟收取多少費用，雖被告被告乙○○○及被告己○○堅不吐實，致無法\r\n    查明，惟仍不影響前開事實之認定。\r\n(九)被告己○○、壬○○及甲○○除將其中一部分磚頭傾倒在如附圖所示Ｂ部分範圍\r\n    上，用以當作被告庚○○駕駛上開８Ｅ─２２７號聯結車等車輛進出傾倒上開建\r\n    築廢棄物之道路地基外，其餘上開土石、木材、磚頭等物均散亂傾倒在如附圖所\r\n    示Ｃ部分範圍上，再由被告甲○○駕駛上開挖土機加以推平及整地等情，已據原\r\n    審到場進行測量勘驗，攝有上開農地之現場照片十一紙，並有中壢地政事務所九\r\n    十一年八月十四日土地複丈成果圖、桃園縣觀音鄉公所執行廢棄物清理法查核工\r\n    作紀錄表及違反廢棄物清理法案件告發單各乙份在卷可稽。\r\n(十)臺灣桃園地方法院檢察署就前開回填之磚塊等是否屬廢棄物一節，向行政院環境\r\n    保護署查詢結果，分別據覆稱：有關營建剩餘土石方依「營建剩餘土石方處理方\r\n    案」規定合法處理者，均不以廢棄物認定一節，所指「依規定合法處理者」係何\r\n　　意乙案，復如說明，請查照。說明：一、復貴署九十年十一月廿三日戊○守呂九\r\n　  十偵字第一六五八五之一號函。二、查本署九十年四月十八目環署廢字第００\r\n    二一五六九號函說明三之內容係為：「營建剩餘土石方如依『營建剩餘土石方處\r\n    理方案』規定合法處理者，均不以廢棄物認定。惟如未依其規定辦理而隨意棄置\r\n    ，致污染環境者，仍為違反『廢棄物清理法』之行為。」，惟來函所指「依規定\r\n    合法處理者」應為「依『營建剩餘土石方處理方案』規定合法處理者」之誤，先\r\n    予敘明。三、至涉「營建剩餘土石方處理方案」規定乙節，因係內政部營建署權\r\n  　責，建請逕洽該署釋示為宜；貴署函送九十年度偵字第一六五八五號廢棄物清理\r\n    法案之卷附照片二張，該照片所示之物是否係廢棄物清理法所指之廢棄物乙案，\r\n　　復請查照。說明：一、復貴署九十年十一月廿三日戊○守呂九十偵字第一六五八\r\n　  五號函。二、依據內政部訂頒之「營建剩餘土石方處理方案」規定，營建剩餘土\r\n    石方之種類包括建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土\r\n    、砂、石、磚、瓦、混凝土塊。另依據行政院八十六年十二月三十一日台八十六\r\n    內字第五二一０九號函示明確認定剩餘土石方、磚瓦、混凝土塊為有用資源，非\r\n    屬廢棄物範圍。若營建剩餘土石方如依「營建剩餘土石方處理方案」規定合法處\r\n    理，均不以廢棄物認定。惟如未依其規定辦理而隨意棄置，致污染環境者，仍為\r\n    違反「廢棄物清理法」之行為。三、依據「事業廢棄物貯存清除處理方法及設施\r\n    標準」第二條第一項第六款：「建築廢棄物：營建或拆除建築物或其他工程所產\r\n    生之廢棄物」規定，建築廢棄物屬於事業廢棄物者，應依「廢棄物清理法」及「\r\n    事業廢棄物貯存清除處理方法及設施標準」規定辨理。按建築廢棄物如經分類後\r\n    ，其符合「營建剩餘土石方處理方案」規定部分，則可併「剩餘土石方」進入土\r\n    資場（棄土場）清理，其餘有用資源如廢鐵、廢鋁、廢塑膠、廢木材、廢紙、廢\r\n    瀝青、廢玻璃等可回收再利用廢棄物及其他廢棄物，均應依廢棄物清理法相關規\r\n    定清理或再利用。四、營建剩餘土石方（廢土）中夾雜拆除建築物之磚塊，符合\r\n    說明二，得認定為有用資源：如夾雜大量鋼筋、木料等非「營建剩餘土石方處理\r\n    方案」所適用範圍，則應屬建築廢棄物。五、來函所附照片中所示之物是否係廢\r\n    棄物清理法所指之廢棄物，請依前述原則，以個案事實情況認定之。六、檢送「\r\n    廢棄物清理法」、「事業廢棄物貯存清除處理方法及設施標準」、「營建剩餘土\r\n    石方處理方案」及行政院八十六年十二月三十一日台八十六內字第五二一０九號\r\n    函影本各乙份供參」，有行政院環境保護署九十年十二月三日環署廢字第００\r\n　  七六八九二號、九十年十二月五日環署廢字第００七六八八七號函在卷為憑，\r\n    本件被告己○○、壬○○、甲○○及庚○○於右揭時地遭警查獲時，在如附圖所\r\n    示Ｂ及Ｃ部分範圍之上開農地上回填或傾倒者，不僅均屬建築廢棄之土石、木材\r\n    或磚頭等物，且其土石、木材或磚頭之大小、種類等亦未經分類篩選，而被告乙\r\n    ○○○所有上開農地，不僅均非屬桃園縣政府依內政部營建署所發布「營建剩餘\r\n    土石方處理方案」所核准設立，用以提供營建土石方資源暫屯、堆置、破碎、碎\r\n    解、洗選、篩選、分類、拌合、加工、煆燒、回收、處理，再生利用功能及機具\r\n    條之規定，向桃園縣政府主管機關申請核發領有廢棄物處理之許可證或核備文件\r\n    ，有行政院環境保護署九十年十二月五日（９０）署廢字第００七六八八七號函\r\n    、營建剩餘土石方處理方案、桃園縣政府九十一年一月二十八日府地用字第０９\r\n    １００２０３１３號函各乙份在卷可稽，足見被告己○○、壬○○、甲○○、庚\r\n    ○○於右揭時地所回填或傾倒之上開土石、木材及磚頭等物，顯屬一般之建築廢\r\n    棄物，而非屬「營建土石方資源」，亦堪認定。\r\n(十一)被告庚○○未向桃園縣政府主管機關申請核發領有廢棄物清除之許可證或核備\r\n      文件，於九十年九月二十九日，駕駛其所有上開８Ｅ─２２７號聯結車，在桃\r\n      園縣境內某不詳地點，以每車三千元之代價，受託載運建築廢棄磚塊等後，載\r\n      往如附圖所示Ｂ部分範圍內之上開農地上回填傾倒，並以每車五百元之費用交\r\n      付壬○○，前後十餘車，傾倒完畢後於九十年九月二十九日上午十六時三十分\r\n      許在上址為警查獲，而從事上開建築廢棄物之清除行為等情，除據被告庚○○\r\n      迭次於警、偵訊中及原審坦承不諱，核與被告壬○○、甲○○供述之情節相符\r\n      ，復有上開８Ｅ─２２７號聯結車之現場照片乙份在卷可稽，按廢棄物清理法\r\n      修正公布後，媒體間關於任意傾倒處理廢棄物之報導時有所聞，且為防止廢棄\r\n      物之任意傾倒處理，乃有棄土證明之設，被告庚○○身為載運廢土貨車之司機\r\n      ，豈能謂無所認識，故其執此爭辯，尚無足取。惟因被告庚○○僅係基於個人\r\n      之意思，以每車三千元之代價，受託載運建築廢棄磚塊等後，載往如附圖所示\r\n      Ｂ部分範圍內之上開農地上回填傾倒，難認其就被告己○○、壬○○、甲○○\r\n      從事前開廢棄物處理之犯行有犯意之聯絡或行為之分擔。\r\n(十二)證人辛○○於本院調查時雖證稱：「（系爭棄置廢棄土的地點是你的鄰地？）\r\n      是的。（你知道系爭土地的地主是誰？）轉賣很多次，不知道是誰。（有沒有\r\n      見過乙○○○？（沒有。（你當天在現場有看到誰？）我報警，會同警員到現\r\n      場，有樊先生與一個砂石車司機。（你報警查獲的前幾天是否有下雨？）有，\r\n      那二天有下雨。（你知道壬○○在現場工作多久？）不會超過一個星期，他有\r\n      到我家來拜訪我，說要整地，我叫他說你要把我的水溝弄好，讓水流通。（後\r\n      來你為何去報警？）水沒有通才報警。（是不是堆廢土才報警？）以前有人堆\r\n      ，後來被告等也有堆，是堆磚頭。」等語，惟亦不足據為有利於被告乙○○○\r\n      、壬○○之認定。\r\n(十三)綜上所述，被告己○○、壬○○、甲○○均未依規定領有廢棄物處理許可證或\r\n  　  核備文件，從事廢棄物處理，另被告庚○○未依規定領有廢棄物清除許可證或\r\n      核備文件，從事廢棄物清除暨被告乙○○○未經主管機關許可，提供土地回填\r\n      廢棄物事證至臻明確，犯行均堪認定。\r\n二、被告等行為後，廢棄物清理法業於九十年十月二十四日經修正公布（自同年月二\r\n    十六日起生效施行），修正前廢棄物清理法第二十二條第二項相關規定改列為修\r\n    正後廢棄物清理法第四十六條，並將原處罰條文「處一年以上五年以下有期徒刑\r\n    ，得併科新臺幣一百萬元以下罰金」，提高為「處一年以上五年以下有期徒刑，\r\n    得併科新臺幣三百萬元以下罰金」，經比較新舊法結果，以舊法有利於被告等，\r\n    應依刑法第二條第一項但書之規定，適用修正前廢棄物清理法第二十二條第二項\r\n    之規定處斷。再按修正前廢棄物清理法第二十條規定：「公、民營廢棄物清除、\r\n    處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清除\r\n    、處理之工具、方法、設備及場所向地方主管機關申請核發許可證。但從事有害\r\n    事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主管機關核准，\r\n    始得發給許可證。」。是核被告己○○、壬○○、甲○○所為，均係犯修正前廢\r\n    棄物清理法第二十二條第二項第四款之未依規定領有廢棄物處理許可證或核備文\r\n    件，從事廢棄物處理之罪。被告庚○○所為，係犯修正前同條款之未依規定領有\r\n    廢棄物清除許可證或核備文件，從事廢棄物清除之罪。被告乙○○○所為，係犯\r\n    修正前廢棄物清理法第二十二條第一項第三款之未經主管機關許可，提供土地回\r\n    填廢棄物罪。被告乙○○○未經主管機關許可，提供土地回填廢棄物，修正前廢\r\n    棄物清理法第二十二條第二項第三款既有處罰明文，即難再論以同條第四款之共\r\n    犯罪責，附此敘明。被告己○○、壬○○及甲○○就前開犯罪，互有犯意聯絡及\r\n    行為分擔，均為共同正犯（公訴人誤載被告庚○○就被告己○○、壬○○及甲○\r\n    ○所犯上開之罪間，亦有共同正犯關係，容有誤會）。再修正前廢棄物清理法第\r\n    二十二條第二項第四款之未依規定領有廢棄物處理、清除許可文件，從事廢棄物\r\n    處理、清除之罪，其構成要件行為顯有須持續反覆從事之本質，是以被告己○○\r\n    、壬○○、甲○○及庚○○等雖先後有數次擅自從事廢棄物處理或清除之行為，\r\n    亦應統攝包括之而論以單純一罪。被告己○○曾於八十七年間因妨害公務案件，\r\n    經臺灣板橋地方法院判處有期徒刑三月確定，於八十七年六月三日以易科罰金執\r\n    行完畢，被告壬○○亦曾於八十七年間因傷害等案件，分經本院判處有期徒刑四\r\n    月及有期徒刑六月，並定其應執行為有期徒刑八月確定，於八十八年十月十五日\r\n    因易科罰金執行完畢，有本院被告全國前案紀錄表各乙份可佐，彼等於五年內再\r\n    犯有期徒刑以上之本罪，為累犯，均應依刑法第四十七條之規定，加重其刑。\r\n三、原審未為詳究，就被告乙○○○部分諭知無罪之判決，尚有違誤，公訴人上訴意\r\n    旨，執此指摘原判決此部分不當，為有理由，應予撤銷改判。另原審對於被告己\r\n    ○○、壬○○、甲○○、庚○○部分予以論罪科刑，固非無見。惟查：（一）原\r\n    判決就前開新舊法之比較適用後，認定被告己○○、壬○○、甲○○均係犯修正\r\n    後廢棄物清理法第四十六條第一項第四款之未依規定領有廢棄物處理許可證或核\r\n    備文件，從事廢棄物處理之罪，及被告庚○○係犯修正後廢棄物清理法第四十六\r\n    條第一項第四款之未依規定領有廢棄物清除許可文件，從事廢棄物清除之罪，尚\r\n    有未洽。（二）原判決認定地主即被告乙○○○並不知情，亦有違誤。被告己○\r\n    ○、壬○○、甲○○、庚○○上訴意旨，否認犯罪，雖無足取，但查原判決既有\r\n    上開可議，要屬無可維持，亦應予撤銷改判。爰審酌被告等犯罪之動機、目的、\r\n    手段及被告乙○○○明知右揭土地未經主管機關許可，不得提供他人回填廢棄物\r\n    ，被告己○○、壬○○及甲○○亦均明知彼等依規定領有廢棄物之處理許可證或\r\n    核備文件，竟由被告乙○○○提供土地與被告己○○，再由被告己○○囑託被告\r\n    壬○○處理，而由被告壬○○出面僱請被告甲○○駕駛上開挖土機，於上址從事\r\n    前開廢棄物之處理，已嚴重危害社會安全及衛生防疫工作，另被告庚○○未經主\r\n    管機關許可，擅自駕車載運清除廢棄物，亦足以破壞自然生態環境，暨被告等犯\r\n    罪後之態度等一切情狀，分別各量處如主文第二項至第五項所示之刑。查被告甲\r\n    ○○、庚○○前此未曾受有期徒刑以上刑之宣告，有本院被告全國前案紀錄表各\r\n    一份存卷可稽，偶因宥於生計，受僱或受託處理、清除廢棄物，致罹刑章，惡性\r\n    非重，經此科刑教訓，日後當知所惕勵，而無再犯之虞，故本院認其等所受上開\r\n    刑之宣告，均以暫不執行為適當，併分別諭知緩刑三年及四年（與原判同），以\r\n    啟自新。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段、修正前廢棄物清理法第二十二條第二項第三款、第四款，刑法第\r\n二條第一項但書、第十一條前段、第二十八條、第四十七條、第七十四條第一款，判\r\n決如主文。\r\n本案經檢察官曾忠己到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　　七　　　月　　 三十 　　日\r\n                            臺灣高等法院刑事第六庭\r\n                                審判長法  官  陳　春　秋\r\n                                      法  官  王　麗　莉\r\n                                      法  官  高　明　哲\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                      書記官  李　垂  福\r\n中　　　華　　　民　　　國　　九十二　　年　　　七　　　月　　三十一　　日\r\n附錄：本案論罪科刑法條全文\r\n修正前廢棄物清理法第二十二條第二項\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n    。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。"
}