{
  "JID": "TPHM,92,上訴,1826,20030722,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "1826",
  "JDATE": "20030722",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第一八二六號\r\n　　上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法院九十二年度訴字第三\r\n五號，中華民國九十二年三月二十八日第一審判決（起訴案號：臺灣桃園地方法院\r\n檢察署九十二年度偵字第一五二二號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○與丁○○、丙○○（按二人另由台灣桃園地方法院以\r\n    九十一年度訴字第七九０號審理中）、甲○○（按由檢察官另案偵查）基於共同\r\n    之犯意聯絡，均明知公、民營廢棄物清除、處理機構經營廢棄物之儲存、清除或\r\n    處理，應列明專業技術人員與儲存清除、處理之工具、方法、設備及場所，向地\r\n    方主管機關申請核發許可證；且未經主管機關許可，不得提供土地回填、堆置廢\r\n    棄物。甲○○竟自民國八十九年九月間某日起，向不知情之黃正宏承租使用桃園\r\n    縣平鎮市鎮二一一號土地，以每車收取新台幣（下同）九百元至一千五百元\r\n    不等之費用，供不特定之貨車司機傾倒不詳工地清運之廢磚塊廢水泥漿等建築廢\r\n    棄物，被告乙○○、丁○○、丙○○三人則受僱於甲○○，分別在上址從事駕駛\r\n    挖土機挖洞掩埋建築廢棄物、工地現場安全及施工進度等工作。嗣於八十九年十\r\n    月二十三日下午二時許，為警查獲丙○○在上址統計載運廢料數量；乙○○則正\r\n    在操作挖土機掩埋廢棄物。因認被告所為，涉犯「修正前」之廢棄物清理法第二\r\n    十二條第二項第四款之罪嫌。\r\n二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯\r\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\r\n    別定有明文。次按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確\r\n    有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採\r\n    為斷罪資料。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之\r\n    方法，以為裁判之基礎。又刑事訴訟上證明之資料，無論其為直接或間接證據，\r\n    均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有\r\n    罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在\r\n    ，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得\r\n    遽為不利被告之認定，此分別有最高法院二十九年上字第三一○五號、四十年臺\r\n    上字第八六號、七十六年臺上字第四九八六號判例可資參照。且按行為非出於故\r\n    意者不罰，刑法第十二條第一項亦定有明文，而所謂故意係指行為人認知客觀不\r\n    法構成要件並意欲實現不法構成要件之主觀心態，是行為人縱使客觀上之行為合\r\n    於客觀不法構成要件，但主觀上對於客觀不法構成要件若欠缺認知，仍不得科以\r\n    刑罰處分。\r\n三、公訴人認被告乙○○涉犯右揭犯行，無非係以右揭事實，據被告乙○○坦承不諱\r\n    ，核與同案被告丁○○供稱：伊和乙○○受甲○○僱用在上址掩埋建築廢棄物，\r\n    丙○○亦是甲○○僱用，負責統計載運廢料進入上址的數量，是甲○○要伊在為\r\n    警查獲時冒稱是負責人等語情節大致相符，並有現場照片八張在卷可憑，為其論\r\n    據。\r\n四、訊據被告乙○○固坦認於右揭時地，受僱駕駛挖土機從事整地、掩埋廢棄物工作\r\n    ，惟堅決否認有何違反廢棄物清理法犯行，並辯稱：其僅受僱甲○○一日，均依\r\n    照雇主指示工作，當時雇主是說要整地、掩埋廢棄物，不知雇主有無聲請許可，\r\n    並無犯罪之故意等語。\r\n五、經查：\r\n（一）次按修正前廢棄物清理法第二十二條第二項第四款規定：「未依第二十條規定\r\n      領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或\r\n      未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物者。」\r\n      而同法第二十條則規定：「公、民營廢棄物清除、處理機構經營廢棄物之貯存\r\n      、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、設\r\n      備及場所，向地方主管機關申請核發許可證。但從事有害事業廢棄物之貯存、\r\n      清除或處理者，地方主管機關應先報請中央主管機關核准，始得發給許可證。\r\n      」故就廢棄物清理法第二十條之規定「公、民營廢棄物清除、處理機構」雖不\r\n      限於法人，自然人亦包括在內，但其緊接著係規定「經營」廢棄物之貯存、清\r\n      除或處理業務，應．．．申請核發許可證」因此就文意解釋而言應僅係指公、\r\n      民營廢棄物清除、處理機構「經營」廢棄物之貯存、清除或處理業務者才須向\r\n      地方主管機關申請核發許可證，若非經營者而係公、民營廢棄物清除、處理機\r\n      構之受僱人應不須向地方主管機關申請核發許可證。是同法第二十二條第二項\r\n      第四款規定「未依第二十條規定領有廢棄物清除、處理許可證或核備文件．．\r\n      ．」，應係指同法第二十條「公、民營廢棄物清除、處理機構」之經營者而言\r\n      ，不包括該機構之受僱人。\r\n（二）被告乙○○與丁○○、丙○○均係受僱於甲○○，在上開地號土地工作，而被\r\n      告乙○○係於八十九年十月二十三日受僱在現場整地、掩埋廢棄物，僅受僱一\r\n      日，即為警查獲等情。業據證人即同案被告丁○○於偵查中供稱：「（土地何\r\n      人所有？）我不知道，我是被甲○○僱用的‧‧‧，都是甲○○打電話給我後\r\n      ，我才去。」、「（何人與你一起做？）還有乙○○，他也是受僱於甲○○。\r\n      」、「（為何警訊時自稱你是負責人？）甲○○叫我說的，他說只要罰錢就好\r\n      ，罰款也是他繳。」等語（見八十九年度偵字第一七八五四號卷第三四頁）。\r\n      丁○○於原審九十一年訴字第七九０號口案調查時供稱：「（何時受僱於甲○\r\n      ○？）‧‧‧。因為我沒有前科，他叫我冒充負責人。」、「（當時現場有幾\r\n      人在做？）有乙○○、我、丙○○，乙○○和我是開怪手（挖土機），丙○○\r\n      在數進入現場車輛的數目」等語（見原審九十一年訴字第七九０號卷九十一年\r\n      七月十八日訊問筆錄）；又證人即同案被告丙○○於警訊時亦供稱：我只有在\r\n      工地內計算進出裝載廢土之車輛等情（見八十九年度偵字第一七八五四號卷第\r\n      十七頁）；另證人即平鎮市公所清潔隊員黃承年於原審另案調查中證稱：「（\r\n      現場開挖多久？）那時剛剛開挖。」、「‧‧‧，當時由乙○○開挖土機。」\r\n      等語在卷（見原審九十一年訴字第七九０號卷九十一年十二月二十六日訊問筆\r\n      錄）；此業據原審調閱九十一年訴字第七九０號卷查閱屬實；此情核與被告乙\r\n      ○○供稱，其僅受僱於於甲○○一日，均依雇主甲○○指示從事整地、掩埋廢\r\n      棄物等情相符，則被告乙○○所辯，應非子虛。\r\n（三）被告乙○○係以駕駛挖土機為業，受僱於甲○○整地、掩埋廢棄物，對於雇主\r\n      甲○○所指示整地、掩埋廢棄物，是否符合廢棄物清理法規定之清除處理要件\r\n      ？甲○○是否領有廢棄物清除許可證等節，衡諸交易常態，被告乙○○不僅無\r\n      權過問，亦非關心之重點。且被告乙○○僅受僱於甲○○一日，代價為八千元\r\n      ，則亦難期待被告乙○○會於工作前事先調查載運之物品性質是否違反廢棄物\r\n      清理法之規定，及甲○○是否領有廢棄物清除許可證。從而，被告乙○○對於\r\n      上開各節未予過問，並不知情，合乎經驗法則。是公訴人起訴意旨認被告乙○\r\n      ○亦涉嫌未領有許可證或核備文件，擅為廢棄物之清除、處理，違反修正前廢\r\n      棄物清理法第二十二條第二項第四款規定，尚有誤會。再被告乙○○所為對於\r\n      已經傾倒於上述地號之物而為整地行為，與前開修正前廢棄物清理法所定處罰\r\n      要件，仍屬有間。起訴意旨以被告乙○○未領有許可證或核備文件，擅為廢棄\r\n      物之清除、處理，違反廢棄物清理法第二十二條第二項第四款之規定云云，尚\r\n      屬無據。\r\n（四）依卷附照片觀之，現場查獲之廢棄物雖包含有水泥磚塊、木塊、廢塑膠袋、廢\r\n      木板等一般廢棄物，然關於甲○○收受廢棄物之目的是否在於清除處理等情節\r\n      ，被告乙○○僅是受僱人既無權過問，自難推論其知情，再其僅單純受僱於甲\r\n      ○○，於完成約定工作後領取報酬，則被告乙○○對於公訴人所指犯罪構成要\r\n      件之實現有無預見，是否符合「對於構成犯罪之事實，明知其發生，而其發生\r\n      並不違背其本意」之間接故意要件，亦非無疑。又被告乙○○係自備挖土機而\r\n      受僱於甲○○，則被告乙○○自以日薪一日八千元之代價受僱於甲○○，衡之\r\n      該等機具之價值與現今勞動工作之工資水準，亦難認為過高，自難以此推論被\r\n      告乙○○有故意違反廢棄物清理法之犯行。\r\n（五）故公訴人前開論據，僅能證明被告乙○○有參與已經傾倒廢棄物為清除處理之\r\n      客觀行為，然並無法證明其主觀上明知或可得而知被告甲○○未領有許可證或\r\n      核備文件，自難遽認為被告乙○○與同案被告甲○○或其他同案被告有何主觀\r\n      犯意聯絡。公訴人認被告乙○○涉犯前揭罪行，其所憑證據尚不足以為被告乙\r\n      ○○有罪之認定。本案尚未達於通常一般之人均不致有所懷疑，得確信其為真\r\n      實之程度，而有合理性懷疑之存在。\r\n六、綜上論述，本件尚查無何積極證據足資證明被告乙○○有違反修正前廢棄物清理\r\n    法第二十二條第二項第四款之犯意，自難以推測、擬制之方法遽入人罪。此外，\r\n    本院亦查無其他任何積極證據足認被告乙○○有何公訴人所指犯行，不能證明被\r\n    告乙○○犯罪，自應為無罪之諭知。\r\n七、原判決以不能證明被告林玉與犯罪而為無罪之諭知，並無不合，應予維持。檢察\r\n    官上訴意旨以：被告坦承；且同案共同被告丁○○供稱：伊與乙○○受甲○○僱\r\n    用在上址掩埋建築廢棄物，丙○○亦是甲○○僱用，負責統計載運廢料進入上址\r\n    的數量，是甲○○要伊在為警查獲時冒稱是負責人等語；情節大致相符，並有現\r\n    場照片八張在卷可憑，被告犯行堪予認定云云，而指摘原判決不當，惟本院已經\r\n    說明不能證明被告林玉與犯罪，檢察官之上訴為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官朱兆民到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　　七　　　月　　二十二　　日\r\n                              臺灣高等法院刑事第八庭\r\n                                  審判長法  官　陳　祐　治\r\n                                        法  官  楊　炳　禎\r\n                                        法  官  王  炳  梁\r\n右正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之\r\n理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）。\r\n被告不得上訴。\r\n                                        書記官　潘　大　鵬\r\n中　　　華　　　民　　　國　　九十二　　年　　　七　　　月　　二十三　　日"
}